{"text": "# 轻松 一刻 # 科比 生涯 绝杀 集锦 ！ 一个 绝杀 集锦 可以 做到 十五分钟 的 男人 ， 就算 不 喜欢 ， 也 不能 否认 他 的 伟大 与 传奇 ！ 心 : / / . / 转发 微博 年月日 晚 承德市 双滦区 飘摇 会 酒吧 杀人案 至今 已经 过去 了 个 月 ， 但是 还是 没有 任何 说法 ， 酒吧 丧尽天良 不 承认 死者 是 酒吧 保安队 长 ， 还要 把 酒吧 转让 出去 ， 推卸责任 ， 更 可恶 的 是 酒吧 以 唐琪 为主 谋 的 团伙 在 有 预谋 的 情况 下 ， 集体 自首 把 责任 全部 推 到 死者 身上 ， 天理不容 在 当晚 酒吧 提供 的 视频 中 可以 清楚 的 看 牛 科比 生涯 绝杀 集锦 ！ 一个 绝杀 集锦 可以 做到 十五分钟 的 男人 ， 就算 不 喜欢 ， 也 不能 否认 他 的 伟大 与 传奇 ！ 心 转发 微博 转发 微博 转发 微博 致敬 ！ 转发 微博 转发 微博 转发 微博 也 是 一代 大师   祝福     转发 微博 @ 长着 喉结 的 女孩   转发 微博泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大闹 爱 迷糊   你 心里 的 挤眼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博留 的 回忆 转发 微博 转发 微博轉 發微 博转 转发 微 博世 上 最 残酷 的 事 莫过于 “ 英雄 迟暮 ， 美人 残颜 ” 转发 微博 转发 微博 转发 微博 转发 微博 分钟 @ 疯舞 左岸   转发 微博 最后 一个 赛季 了 ， 加油 👍 男神帅 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 伟大 伟大 转发 微博 转发 微博 又 一个 传奇人物 退役 了 泪泪 精彩 的 一生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 他 转发 微博 我科 都 退役 了 ， 真的 老 了 又 是 一代 传奇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博淚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博轉 發微博 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 传奇 ！ 转发 微博 可以 啊 转发 微博 我 男神 转发 微博 转发 微博帅 科比 科比 转发 微博 转发 微博看 哭 了 π _ π 转发 微博 虽然 不 经常 看 篮球赛 事 ， 这 是 我 唯一 喜欢 的   ！ 转发 微博 转发 微博 再见       传奇 ！ 轉發 微博 再也 看不见 我科 的 后仰 跳投 了 转发 微博 曾经 的 黑曼巴 转发 微博 太帅 了 ！ ！ ！ 原来 挺 喜欢 科比 的 ， 但是 后来 高中 有个 女 生长 得 特像 科比 ， 每次 看见 科比 都 想起 她 ， 慢慢 就 不 太 喜欢 了 泪 转发 微博 科比 永远 忘不了 科比 时刻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博本 应 是 一生 的 独孤求败 ， 却 在 最后 一季 晚节不保 … … 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 传奇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 好帅 好 牛 掰 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 绝杀 之王                                   .   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 科比 每个 球 都 是 那么 经典 ！ @ 刘冬   @ 不务正业 的 卷笔刀 转发 微博         . 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 的 夏天   转发 微博 @ 许 三观 _   伟大 转发 微博 转发 微博 转发 微博 没 谁 了 … 转发 微博 转发 微博 转发 微博 转发 微博 以后 的 我 该 看 谁 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 绝杀 集锦 可以 做饭 十五分钟 的 男人 ， 心 心 转发 微博 转发 微博 转发 微博 科比 ， 拜拜 ， 你 是 最 棒 的 转发 微博 转发 微博 转发 微博不老 传奇 号 球衣 ， 号 球衣 科比 ， 一个 传奇 就 问 一句 ， 还有 谁 疑问 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博帅 的 膝盖 疼 @ 纪书杰 转发 微博 转发 微博 转发 微博 一个 时代 的 结束 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 男神 转发 微博 科比 绝杀 男神 转发 微博 经典 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 什么 呢 ？ 无话可说 ， 与 乔丹 齐名 的 球星 ， 偶像 级 每次 都 是 你 挺身而出 ， 又 有 多少 次 ， 你 承载 着 埋怨 ， 默默 流下 眼泪 那年 的 艾佛森 ， 今年 的 你 再见 转发 微博 转发 微博 转发 微博 联盟 再也 没有 这样 的 后仰 跳投 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 转发 微博 @ 十大   转发 微博 记忆 转发 微博 转发 微博 转发 微博   / / @ 坑爹 的 三炮 全空 : 联盟 再也 没有 这样 的 后仰 跳投 了 永远 记住 你 把 青春 都 付出 在 篮球 事业 转发 微博 @ 能动 班 的 众多 汉子 们 转发 微博 转发 微博 转发 微博先 转发 微博 转发 微博 转发 微博真 牛 逼 赞赞赞 转发 微博 一次 的 绝杀 背后 是 次 的 练习 转发 微博 转发 微博 一个 时代 ， 一个 传奇 ！ @ 天生 没本事   @ 政 小范 儿   @ 突然 天亮   @ 石榴 爷   转发 微博 来时 英雄 ！ 离开 传奇 ！ 战神 我科 ✌ 心赞 啊 好 棒 👍 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 饱含 泪水 泪泪 泪泪 转发 微博 转发 微博 转发 微博 嘻嘻 我 的 偶像 ， 实至名归 ！ 思考 转发 微博 转发 微博 转发 微博 转发 微博 伟大 与 传奇 真的 好 难受 ， 对 纳什 ， 对 火箭 的 镜头 都 要 哭 了 喜欢 麦蒂 ， 但 却 敬佩 科比 — — 一个 靠 努力 让 自己 站 到 山巅 的 英雄 ！ 轉發 微博轉 發微博 转发 微博 转发 微博 科比 ！ 转发 微博 转发 微博 🕙 转发 微博 转发 微博 创造 了 那么 多 不 可能 的 你 ， 本身 就是 奇迹 转发 微博 终于 知道 为什么 那么 多 男生 都 喜欢 你 了 ， 鲜花 鲜花 鲜花 转发 微博 黄金 神 .   爱 你 科比 最棒 啦 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 黑曼巴 转发 微博 紫金 王者 ， 转发 微博 转发 微博 转发 微博 @ 天蓝 情愫 / / @ 小 古月 : 转发 微博 转发 微博 虽然 不太 习惯 科比 的 风格 ， 但是 还是 挺 尊重 他 的 科比 绝杀 集锦 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 穿 好 秋裤 满街跑 : 转发 微博 一个 时代 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永远 的 记忆 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 那丽妍 : 一个 时代 ， 一个 传奇 ！ 转发 微博 转发 微博 / / @ 勃起 的 中指 丶 : 转发 微博 科比 转发 微博 转发 微博", "label": "0"}