{"text": "【 大学生 掏 只 鸟 被判 年 半 】 大学生 小 闫 去年 在 家乡 辉县市 的 小山村 过 暑假 月 日 ， 小 闫 和 朋友 发现 自家 大 门外 有 一个 鸟窝 ， 二人 掏 了 一窝 小鸟 共 只 饲养 过程 中 逃跑 一只 ， 死亡 一只 ， 后 卖掉 赚取 一千余 元 没想到 他们 掏是 国家 二级 保护 动物 燕 隼 小 闫 被 判刑 年 半 并处 一万元 罚款 : / / . / 转发 微博判 得 好 太重 了 ， 不知者 何以 为罪 加强 鸟类 宣传 把 国家 掏空 的 人 成为 了 领导 ， 把 鸟窝 掏空 的 人成 了 囚徒 爱 你 呵呵 孬孙 哄 你 伙计 你 真是 倒血霉 了 吃惊   吃惊 的 不是 他 判重 了 ， 是 有些 人判 太轻 了 转发 微博 惊人 哦 转发 微博 这 法官 人 不如 动植物 我 操判 十年 半 ？ 会 不会 太重 啊 ？ 这位 大学生 从 没有 过 百度 一下 这是 什么 鸟 的 意识 吗 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 回复 @ : 你 这 逼 / / @ : 把 国家 掏空 的 人 成为 了 领导 ， 把 鸟窝 掏空 的 人成 了 囚徒 爱 你 @ ： 把 国家 掏空 的 人 成为 了 领导 ， 把 鸟窝 掏空 的 人成 了 囚徒 爱 你   今天 听到 最 励志 的话 ， 怪不得 国 人们 烧香拜佛 求 让 下一代 当 领导 ！ 太过 粪 拜拜 泪泪 窃钩者诛 ， 窃国者侯 如果 这件 事情 是 真的 ， 我 不 知道 该 怎么 去 形容 ， 十年 ， 可能 就 把 他 两个 给 毁 了 好 扯淡 论 没有 知识 和 钱 就 不要 淘气 的 重要性 … 虽然 所有 的 有 翅膀 的 到 我 这里 我 也 是 只能 叫 出个 “ 鸟 ” 不知者 不罪 ， 换 谁 都 想不到 自家 门前 的 鸟 是 国家级 保护 动物 吧 ， 判 的 是 有点 重了 ， 感觉 跟 卖 的 不是 鸟 ， 是 人 一样 ， 当然 ， 鸟 确实 比人 金贵 挖 鼻 卧槽 ， 这 不是 瞎搞 嘛 ？ 转发 微博哇 ， 偷鸟 虽然 该罚 ， 但是 居然 比 青岛 爆炸 还重 两倍 没想到 啊 现在 想想 我 还是 幸运 的 ， 掏 的 都 是 小 麻雀 作揖 作揖 作揖 这 事 可以 请 律师 ， 凭 什么 可以 判 那么 重 ， 而且 根本 不是故意 的 他 又 不 知道 那 是 二级 的 法律 的 依据 在 哪 ？ @ 岳 屾 山   ， 您 怎么 看 此事 ？ 我 很 想 知道 结果 ， 是不是 就 活该 判 那么 久 呢 ？ 也 是 危险 ， 这 社会 不 博闻强识 是 不行 了 谁 也 别说 谁 小时候 裸泳 穿 开裆裤 掏鸟 什么 的 现在 上纲上线 不让 你家 孩子 随地 大小便 不 人性化 ， 你 掏个 鸟 试试 来 ， 试试 毁 了 两个 年轻人 ， 需要 判 那么 重 吗 ？ 一 开口 就 乱 喷 的 人 先 搞清楚 是 什么 鸟 再 说话 哪个 鸡巴 鸟一窝 下个 蛋 ， 明显 是 有 目的 的 掏 了 不止 一个 鸟窝 ， 去 你 妈 逼 的 网易 狗 逼 如果 这是 依法 判定 的 ， 如果 这是 法律条文 明文 列举 的 ， 如果 这是 法官 依律 判决 的 ， 那有 什么 好吐槽 的 呢 ？ 有 什么 好 比较 的 呢 ？ 这些 喷子 们 ， 圣母 们 ， 一边 声嘶力竭 的 喊 要 法治 ， 要 公正 ； 一边 肆意 的 根据 自己 的 喜恶 、 尺度 ， 无知 无畏 的 干涉 法律 ； 正是 有 了 你们 这些 人 ， 法制 中国 的 梦 依然 遥远 放屁 ， 燕隼 一窝 正常 是 枚 卵 ， 只 起码 掏 了 个 窝 ， 判 十年 半 我 很 资瓷 缺 常识 ？ 我 觉得 新闻标题 可以 改为 : 大学生 闲着 蛋疼 ， 掏鸟 获刑 难怪 腐败 官员 就 不敢 去 掏 鸟窝 转发 微博加 瘦肉精 等 食品安全 问题 不过 判到 年 ， 强奸 才 年 掏 鸟窝 就 被判 年 ， 中国 法律 量刑 的 轻重 太不乱 了 如果 是 官 人家 的 孩子 呢 ？ 真替 那 两人 不值 ， 十年 出来 ， 人毁 了 ， 家庭 也 毁 了 想想 俺 小时候 掏过 的 鸟窝 ， 都 够 枪毙 次 了 … … 后怕 吃惊 吃惊 吃惊 无知 呀 哈哈   我 老家 辉县 净 出名 人 这 几个 小伙子 作得 一手 好 死 / / @ 紧衣 的 胖子 : 无良 媒体 又 开始 耸人听闻 了 燕 隼 ， 一胎 到 枚 卵 ， 一下 掏 了 个 ， 还 刚好 都 在 家门口 ？ 十里八乡 肯定 祸害 光 了 查 了 资料 再 卖钱 ， 明显 知道 是 什么 幼鸟 ， 还 卖 这 不是 傻 是 什么 过 了 ～ 该严 的 时候 不 言 ， 不该 严 的 时候 都 那么 正直 ！ 被 尼玛 的 实 转发 微博 法官 是 谁 ， 拉 出来 溜溜 吃惊 老子 很贵 的 年 半 … … 好奇 ， 活杀 野驴 的 是 怎么 判 的 ？ 转发 微博 / / @ 丁 金坤 律师 : 太重 了 ， 不知者 何以 为罪 加强 鸟类 宣传 太重 了 ， 不知者 何以 为罪 加强 鸟类 宣传 中国 最贱 的 就是 草民 的 命 ， 贪污 上 千万 上 亿 的 也 判 不了 那么 重 / / @ 不温 浊酒 : 还是 强奸 ， 贪污 划算 吃惊 太虎 了 … 作 啊 转发 微博 呵呵   国家 的 法律 制度 太 完善 傻眼 论 媒体 的 舆论导向 作用 ！ 没事 玩撒鸟 衰 圣母 们 ， 别 拿 这个 和 什么 贪官 比 ， 两码事 情 ， 贪官 没有 人管 ， 那 是 体制 问题 对 这件 事 来说 ， 罚 的 对 ， 有些 人 就要 为 自己 的 无知 付出代价 的 燕 隼 ： 国家 二级 保护 野生动物 ， 列入 年 濒危 物种 红色 名录 — 低危 （ ） ， 你 以为 这是 几只 麻 圈儿 啊 ？ ？ 而且 你 还 贩卖 ， 你 是 真 不 懂 还是 假 不 懂 ？ 该 ！ 世界 颠倒 了 ， 燕 隼 是 国家 二级 保护 野生动物 ， 列入 年 濒危 物种 红色 名录 ， 《 华盛顿 公约 》 Ⅱ 级 保护 动物 ， 燕隼 每窝 就 - 只 ， 陆续 掏 了 只 ， 明显 掏 了 好几 窝 ， 不仅 盗猎 ， 而且 买卖 现在 又 装傻 骗 同情 ， 不 知道 网易 媒体 是 跟着 装傻 ， 还是 真傻 ？ 中国 的 司法 啊 总 感觉 不 公正 转发 微博 在 我 大 天朝 的 子民 的 生命 既然 不及 禽兽 重要 ? 只有 这么 奇葩 的 国家 法制 才 会 重要 过 民生 转发 微博不冤 ， 他 还 知道 卖 如果 不 懂 ， 自己 养 了 玩玩 就 好 ， 哪儿 还 想 起来 可以 赚钱 无良 媒体 又 误导 舆论 ， 非法 盗猎 ， 买卖 珍惜 野生动物 居然 就 变成 了 掏 鸟窝 · · · 多元 出售 就是 明显 知道 是 什么 动物 了 ， 知法犯法 ， 毫无 同情 的 价值 · · · 违法必究 ， 赞 一个 转发 微博 窃钩者诛 辉县 小山村 有 这 ， 我 咋 不 知道 偷笑 偷笑 偷笑 偷笑 转发 微博恶 法太冤 了 ， 值得 同情 @ 白区 咪 喵 ： 掏 鸟窝 ？ ！ 多么 轻描淡写 的 说法 啊 ， 又 想 误导 网民 么 ？ 明明 是 非法 猎捕 、 出售 珍贵 濒危 野生动物 挖 鼻 这 是 多么 励志 的 故事 ！ ！ 一个 贪官 要 贪污 多少 钱 才能 叛 １ ０ 年 ？ ！ 一个 年轻人 就 因为 几只 鸟 就要 坐 １ ０ 年 牢 ！ 可悲可叹 啊 依法 判决 没错 ， 如果 改判 轻判 ， 那 今后 偷盗 残害 野生动物 的 黑手 会 更加 肆无忌惮 舆论 偏 一边 ， 但 真理 有时 并不一定 在 多数 人 手里 ， 把 贪官 轻判 等 不同 性质 的 案件 扯 到 一起 比较 只会 扰乱 视听", "label": "0"}