{"text": "【 见 钱 “ 胃 ” 开 ： 小伙 为元 赌注 吞下 铁钉 】 岁 的 小 龚从 西北 老家 到 宁波 谋生 ， 生意 一直 不好 日前 ， 为 得到 块 赌注 ， 他 竟 吞下 厘米 长 的 铁钉 跟 锯条 惊恐 ！ 不料 过 了 十多天 ， 铁条 把 胃 戳破 了 ， 命 差点 都 没 了 为此 ， 小 龚 还要 花掉 一两万 的 治疗费 天上 不会 掉 馅饼 ， 生财 需有 道 ！ : / / . / 转发 微博 转发 微博汗 这 智商 太 傻 了 转发 微博 要钱 要命 ？ 黑線 黑線 黑線 我 靠 ， 瞎搞 ， 人 还是 脚踏实地 的 好 吃惊 吃惊 转发 微博 转发 微博 转发 微博 挖 鼻 吃惊 看来 是 个 要钱 不要命 的 主 啊 衰 … … … … … … … 傻 逼 就 这 智商 ， 已经 没得治 了 标准 的 赌命 转发 微博脑 残 啊 ， 大 兄弟 钱要 你 的 命 ， 你 的 命 要钱 ！ 这 ！ 转发 微博疯 了 这 就是 一个 傻 逼 ！ 真是 要钱 不要命 了 太 不 值得 啦 悲伤 跟 为了 苹果 卖 肾 的 是 一个 人 吗 ？ 开胃 ， 了 吧 哼 有 勇气 傻 逼 转发 微博 看来 以 他 这个 智商 ， 彻底 告别 人类 的 范畴 了 消耗 氧气 ， 排出 二氧化碳 永远 都 不要 抱 着 侥幸心理 ， 以为 天上 会 掉 馅饼 ， 要 自己 抓住机会 ， 努力奋斗 啦 可爱 可爱 可爱 神经病 转发 微博可 咋整     傻 逼 / / @ 瑞琪 - :   … … … … … … … 傻 逼 转发 微博 转发 微博 吃惊 再 失意 ， 也 不要 拿 自己 生命 开玩笑 转发 微博 转发 微博 【 见 钱 “ 胃 ” 开 ： 小伙 为元 赌注 吞下 铁钉 】 愚昧无知 ， 交友不慎 ， 望 以此 为 教训 ， 改之 真正 的 朋友 ， 是 不会 叫 你 做 这些 愚蠢 的 事情 除非 你 俩 都 是 一样 的 无知 ， 但 至少 他 没有 吞 转发 微博 是不是 傻 # 让 我 说 你 什么 好 系列 #   拜拜 拜 拜拜 拜拜 拜见 钱 胃开 ， 脑子 也 开洞 啦 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 我 能 说 句 智商 吗 ？ 转发 微博 转发 微博见 钱 “ 胃 ” 开 ： 小伙 为元 赌注 吞下 铁钉   挖 鼻作 死 和 买 肾 无异 真彪 ！ 吃惊 太 恐怖 了 ， 十多天 都 没拉 出来 有病 要钱 不要命 啊 吃惊 转发 微博 转发 微博 转发 微博 这种 货 还 不如 死 了 呢 挖 鼻 衰求 各位 高手 揭密 騙術 ， 以防 更多人 上當 ！ @ 你 等 我   别 想不开 啊 可以 理解 肾 了 傻 逼人 是 真 多 挖 鼻二 转发 微博 转发 微博 这图 有 亮点 啊 挖 鼻 转发 微博 脑子 也 有 洞 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   人 傻 ， 不 值得 同情 财产 诚可贵 ， 生命 价更高 ， 脚踏实地 的 上班   最 普通 的 工资 个 月 就 赚 千块 了   至于 用命 拼 吗 ？ 现在 还 陪 了 万   又 做 了 亏本 的 生意 拜拜 转发 微博 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 脚踏实地 的 上班   最 普通 的 工资 个 月 就 赚 千块 了   至于 用命 拼 吗 ？ 现在 还 陪 了 万   又 做 了 亏本 的 生意 拜拜 @ 格蕾雅 _   还好 ， 人 把 钱 给 了 这 是 要 笑 死 的 节奏 吗 这 一单 生意 就 挣 了 元 哈哈哈哈 哈哈哈哈 转发 微博够 叼 ！ 转发 微博是 傻 吗 生财 须 有 道 # 股票 高手 #   # : # 生意 做 不好 应该 跟 脑子 也 有 关系 吧 原来 丁丁 也 可以 拍 出来 辣 么 清楚 笑 转发 微博见 钱 “ 胃 ” 开 ： 小伙 为元 赌注 吞下 铁钉   挖 鼻 转发 微博 转发 微博 生财有道 啊 转发 微博 转发 微博 是不是 二 ， 是不是 二 没人 想 知道 他 吞 的 时候 为什么 没 划破 喉咙 吗 ？ 🙄 狐朋狗友 太多 有 病 可怜 可怜 可怜 可怜 不是 喉咙 先 戳破 ？ 转发 微博 哈哈哈 找到 生意 不好 的 原因 了 医院 赢 了 ， 赚钱 不费吹灰之力 哈哈 转发 微博 转发 微博 转发 微博轉 發微博 终于 明白 为什么 生意 一直 不好 的 原因 了 傻 转发 微博 转发 微博 转发 微博 伤心 伤心 要钱 不要命 小说 看多 了 呵呵 了 衰 转发 微博 傻 逼 傻 逼 钱 是 什么 ？ 其实 就是 能 要人命 的 东西 转发 微博 真是 艺高人胆大 嘻嘻 嘻嘻 没 钱 难倒 英雄汉 ， 这 代价 太贵 活久见 ！ 生病 生病 要钱 不要命 挖 鼻 / / @ 我 的 太阳 在 凌晨 : 片中 钉子 长 . 厘米 ， 丁丁 长 . 厘米 ， 图二 钉子 实际 长度 厘米 ， 由此 列方程 算 出 丁丁 实力 长度 等于 厘米 ！ 卧槽 ， 送 分题 拜拜 拜拜 十多天 才 戳破 也 是 够 狠 ~ 顺便 说 下 ， 小伙 显影 了 ~ ~ 哈欠 卧槽 你 以为 自己 还 “ 皮革 胃 ” 难怪 生意 不好 转发 微博 作揖 作揖 转发 微博 转发 微博 转发 微博 真是 想 钱 想 疯 了 现实 版 的 贪小便宜 吃大亏 ！ 转发 微博 转发 微博 转发 微博 什么样 的 人 都 有   高手 啊 ！ 佩服 ！ 转发 微博 转发 微博 转发 微博 @ 共青团中央 @ 山西 共青团   @ 长治 共青团   为什么 只 看到 了 一个 丁丁 呢 ？ @ 天边 的 鸿雁 不会 飞真 英雄   碉堡 不作 就 不会 死 即使 再 需要 钱 也 应该 想 清楚   这 可是 要命 的 事   不要 为了 一点 小钱 赔 上 自己 的 性命   这样 做 是 觉得 不值 的 转发 微博 转发 微博 转发 微博 什么样 的 人 都 有   为了 钱 把 生命 置之度外 想 钱 想 疯 了 人 傻 没药 医的 转发 微博 应该 顺便 治治 脑子 顺便 治治 脑子 转发 微博 转发 微博 转发 微博 啥 人 都 有 这 真是 千年 老 傻 逼 无知 还 无畏 ！ ！ 跟 他 打赌 的 人 是 医院 的 人 吧 ... 真的 是 疯 了 吃惊 吃惊 吃惊 转发 微博 生财有道 啊 穷 还 蠢 悲哀 转发 微博 转发 微博太 缺钱 转发 微博 神经病 啊 这 是 傻 了 吧 穷 还 蠢 转发 微博 转发 微博 ....... 转发 微博 那个 要 他 吞 的 人 更 应该 抓 起来 这 也 是 个 奇葩 转发 微博 也 是 醉 了 转发 微博 转发 微博 转发 微博 转发 微博 这种 脑子 能 做好 生意 才 怪 ！ @ 让 我 降落   @ 宝 思思 的 世界   啧啧 啧啧 转发 微博 匪夷所思 吖 转发 微博 转发 微博 转发 微博 小伙子 ， 太天真 了 向 什么 看来 着 ， 向个 什么 什么 什么 一样 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 不 不 不   像 个 什么 一样 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ / / @ :   转发 微博 这个 傻 逼 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 生财 需有 道 ！ 妈呀 ， 吓死 了 ！ 真是 要钱 不要命 ！ 衰怒 转发 微博 妈呀 ， 吓死 了 ！ 真是 要钱 不要命 ！ 衰怒 转发 微博 这 还是 人 吗 ？ 哦 ， 不 对 ， 这 还是 正常人 吗 ？ 脑子 瓦特 了 吧 真是 不要命 了 转发 微博 吃惊 生病 鄙视 你 确定 不是 被 逼 的 ？ 怒 转发 微博 转发 微博 东北 话管 这种 人 叫 虎 逼 / / @ 自奋 老牛 :   转发 微博 得不偿失 ！ / / @ 渔夫 戏言 : 东北 话管 这种 人 叫 虎 逼 / / @ 自奋 老牛 :   转发 微博 得不偿失 ！ / / @ 渔夫 戏言 : 东北 话管 这种 人 叫 虎 逼 / / @ 自奋 老牛 :   转发 微博 要钱 不要命 ， 这下 亏本 了 吧 ， 还 把 身体 搞坏 了 转发 微博 我 去 都 岁 的 人 了 还 这么 无知 ？ ！ 居然 以为 这 东西 过 几天 可以 拉 出来 所以 这场 赌 最后 是 医院 赢 了   脑子 有 屎 的 人 真是 越来越 多 … … 愚民 太多 了 … … 奴隶 命 / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   要钱 不要命 了 锯条 的 长度 比 他 的 老二 长 了 一倍 / / @ 凤凰 新闻 客户端 :   所以 这场 赌 最后 是 医院 赢 了 这算 有 胆量 还是 说 愚蠢 之极 这 叫 鱼 蟹 相争 ， 渔翁得利 … … / / @ 凤凰 新闻 客户端 :   所以 这场 赌 最后 是 医院 赢 了 → _ → / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了     / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   / / @ 凤凰 新闻 客户端 :   所以 这场 赌 最后 是 医院 赢 了 智商 不够 用 的 还 想 赚钱 ？ 凤凰 新闻 客户端 你 丫 畜牲 / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   ¥ 赌注 与 吞 钢条 的 在 哪里 ？ 我 不 懂 衰   / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   😄 / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   @ 阿元   是 你 的 病人 吧 ？ / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   转发 微博 真是 见 钱 胃 开无语 、 、 、 转发 微博 这 尼玛 就是 一 傻 逼脑 残早 死 早 超生 吧 见 钱 “ 胃 ” 开 ： 小伙 为元 赌注 吞下 铁钉 / / @ 凤凰 新闻 客户端 : 所以 这场 赌 最后 是 医院 赢 了   转发 微博", "label": "0"}