{"text": "【 住 建部 ： 北京 雾 霾 主因 是 汽车尾气 ， 不是 供暖 】 住 建部 负责人 称 ， 表面 看 是 供暖 导致 雾 霾 但 根子 还是 供暖 结构 和 消费 模式 不合理 北方 绝大部分 地区 城镇 和 农村 建筑 采暖 靠 燃煤 且 存在 大量 低质 煤 城市 大院 、 农村 民宅 使用 的 独立 小 锅炉 较 多 污染物 的 排放 就 比较 大而 北京 雾 霾 的 主要 原因 是 汽车尾气 不是 供暖 转发 微博 @ 朝鲁蒙 _   转发 微博 那 也 没见 哪位 车主 少 开车 了 啊 转发 微博 嗯 嗯 ， 不是 供暖 引起 的 ， 而是 汽车尾气 ， 可 汽车 越来越 多 怎么办 ？ 转发 微博 等 风来 这 是 在 欺骗 自己 么 转发 微博 恐怖 转发 微博 转发 微博 我 觉得 可能 是 领导层 集体 放屁 导致 的 大气污染 ， 进而 引起 了 雾 霾 挖 鼻 狗咬狗 我 就 想 问问 那 为什么 冬天 特别 是 供暖 以后 雾 霾 就 格外 严重 ， 难道 平时 不 开车 ？ 可怜 我们 长三角 ， 没 供暖 还要 跟着 吸雾 霾 我 说句实话 吧 ， 主要 是 电厂 ， 化肥厂 ， 有 严重 得 化工企业 狗屁 尾气 毕竟 我们 北京 人 夏天 不 开车 转发 微博找 骂 呢 哼 转发 微博 转发 微博前 几辈子 的 人 烧煤 也 没 弄 出个 雾 霾 ， 煤 ： 怪 我 咯 ！ 转发 微博 我 也 觉得 是 居民 炒菜 调料 搁 多 了 呢 微笑   / / @ 小肥 脸 爱好者 : 我 就 想 问问 那 为什么 冬天 特别 是 供暖 以后 雾 霾 就 格外 严重 ， 难道 平时 不 开车 ？ 可怜 我们 长三角 ， 没 供暖 还要 跟着 吸雾 霾 交通部 呢 ？ 这 都 能 忍 ？ ！ 闭嘴 ！ 大家 都 注意 一下 ！ ！ ！ @ 湖南 电气 职 院团委   @ 电气 职院 机械系 团 学会   北京 过去 那么 多年 家家户户 都 是 烧煤 做饭 ， 烧煤 取暖 ， 从来 没有 现在 这样 的 严重 雾 霾 这 几年 用 煤 不知 少 了 多少 ， 但雾 霾 却 越发 严重 了 ， 唯一 可以 与 它 相关 的 只有 两个 因素 ： 人多 了 ， 汽车 多 了 如果 真 心想 治理 雾 霾 ， 就 必须 把 北京 人口 减掉 一半 ， 三分之二 的 汽车 不准 上路 ， 否则 都 是 自欺欺人 转发 微博逗 呢 吧 ？ 这 理由 尊 搞 ！ 转发 微博 北京 人 夏天 不 开车 / / @ 家 讲坛 - 改二 :   毕竟 我们 北京 人 夏天 不 开车 跟 汽车尾气 有 多少 关系 ？ 我 不信 是因为 汽车尾气 ！ 我 刚放 了 个 屁住 建部 说 ， 北京 雾 霾 罪魁祸首 是 汽车尾气 午后 雾 霾 渐 行渐 浓 ， 打哈欠 交通部 、 环保部 、 能源 局 ， 要 不要 也 发个 言 ？ 发改委 、 气象局 ， 你们 怎么 看 呢 ？ 群体 围观 我 只 想 说 ， 呵呵 那 为啥 夏天 没有 这么 严重 ， 夏天 大家 都 不 开车 微笑 微笑 周边 的 工业污染 呢 ？ 睁 着 眼睛 说瞎话 ， 明目张胆 的 胡说 也 只有 你们 能 做到 了 ！ 除了 车 还有 呢 ？ 别说 ， 入冬 以来 我 好久没 碰车 了   / / @ _ : 北京 人 夏天 不 开车 / / @ 家 讲坛 - 改二 :   毕竟 我们 北京 人 夏天 不 开车 交通部 也许 会 说 雾 霾 的 主要 原因 不是 汽车 ， 而是 烧 秸秆 偷乐 我 以为 是因为 烤鸭 烧 木炭 排放 太多 呢 ， 哼唧 生病 生病 生病 ， 给 我 年薪 一百万 都 不 愿意 在 这种 环境 生活 工作 要是 说 汽车 是 烧 柴火 的 我 才 信 说 什么 的 都 是 你们 微笑 明明 是 骑 自行车 的 人太多 呼出 了 废气 (   / / @ 南 冥冥 下 一顿 吃 啥 好 呢 : 我 以为 是因为 烤鸭 烧 木炭 排放 太多 呢 ， 哼唧 哈哈 ， 汽车尾气 ？ 你 的 车 有 美帝 的 车 多 ， 吃惊 吃惊 呵呵 呵呵 呵呵 呵呵   / / @ _ : 北京 人 夏天 不 开车 / / @ 家 讲坛 - 改二 :   毕竟 我们 北京 人 夏天 不 开车 幼儿园 小朋友 的 回答 吧 哈哈 ， 汽车尾气 ？ 你 的 车 有 美帝 的 车 多 ， 吃惊 吃惊 这雾 霾 谈 严重 了 ， 庆幸 广州 没 这么 严重   交通部 ， 有人 抽 你 脸 了 ， 赶紧 还击 啊 ！ 放 他妈的 屁 ， 汽车尾气 ？ 你 调查 了 么 ？ 你 敢 负责 么 ？ 所有 有关 部门 一个 你 也 逃不了 干系 ！ 北京 的 司机 朋友 们 ， 你们 就 停车 几天 ， 看看 效果 如何 ！ 全都 瞎 扯淡 吧 怒 不想 知道 为什么   就 想 知道 怎么 解决   生病 自强不息 感冒 住 建部 你 要脸 吗 ？ 你们 批 那么 多 土地 房子 ， 还有 脸说 是 汽车尾气 造成 的 污染 ？ 原来 是 汽车 啊 转发 微博 他 这 是 糊弄 鬼 呢 ？ ！ 挖 鼻雾 霾 天 都 被 调侃 成 这样 了 ， 作为 政府部门 ， 你们 怎么 这么 厚 的 脸皮 ！ 赶紧 不 整治 还 这 胡扯 什么 ！ 怒 【 住 建部 ： 北京 雾 霾 主因 是 汽车尾气 ， 不是 供暖 】 住 建部 负责人 称 ， 表面 看 是 供暖 导致 雾 霾 但 根子 还是 供暖 结构 和 消费 模式 不合理 北方 绝大部分 地区 城镇 和 农村 建筑 采暖 靠 燃煤 且 存在 大量 低质 煤 城市 大院 、 农村 民宅 使用 的 独立 小 锅炉 较 多 污染物 的 排放 就 比较 大而 北京 雾 霾 的 主要 原因 是 汽车尾气 不是 供暖 只有 北京 汽车 多 ， 只有 中国 有 汽车 ， 对 吧 这 锅 甩 的 转发 微博 砖家 你 说错 了 ， 如今 的 纽约 、 伦敦 、 巴黎 哪个 汽车 不比 北京 少 ？ 知道 为什么 人家 空气质量 比 咱们 好得多 吗 ？ 因为 人家 做饭 不用 爆炒 转发 微博 转发 微博 一场 大风 过后 ， 汽车 还是 那么 多 ， 却成 了 蓝天 ， ， ， 今天 ， 我 这里 也 是 蓝天 ， 我 在 山东 ~ ~ ~   / / @ 看透 不 说 透 : 一场 大风 过后 ， 汽车 还是 那么 多 ， 却成 了 蓝天 ， ， ， 转发 微博", "label": "0"}