{"text": "【 推荐 这首 英文 诗 ， 用 汉语 翻译 了 个 版本 ， 好多 人 叹服 ！ 】 在 这个 人 人学 外语 的 时代 ， 很多 人 似乎 都 没 机会 感受 我们 的 汉语 有 多 美多 强大 ！ 这里 有 一段 英文 的 诗歌 ， 有人 用 中文翻译 了 一下 ， 结果 很多 人 都 惊呆 了 ！ 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 ...... 戳 图 欣赏 ↓ 你 喜欢 吗 ？ 转 起 分享 ！ . 人民日报 转发 微博 转发 微博   转发 微博 转发 微博赞 赞赞 # 石大趣 分享 #   汉语 的 魅力 ， 你 体会 到 了 吗 ？ 🌻 转发 微博纯赞 👍 🏻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 肖肖肖维   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 汉语 的 博大精深 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 厉害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 博大精深 啊 转发 微博 真正 牛叉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好多 人 叹服 ！ 转发 微博 转发 微博 汉语言 的 美是 任何 语言 都 比不上 的 爱 你 转发 微博 转发 微博牛   中华文化 博大精深 转发 微博 【 推荐 这首 英文 诗 ， 用 汉语 翻译 了 个 版本 ， 好多 人 叹服 ！ 】 在 这个 人 人学 外语 的 时代 ， 很多 人 似乎 都 没 机会 感受 我们 的 汉语 有 多 美多 强大 ！ 这里 有 一段 英文 的 诗歌 ， 有人 用 中文翻译 了 一下 ， 结果 很多 人 都 惊呆 了 ！ 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 ...... 戳 图 欣赏 ↓ 你 喜欢 吗 ？ 转 起 分享 ！ . 人民日报 转发 微博 转发 微博 转发 微博 很 喜欢 汉语 博大精深 轉發 微博 转发 微博 转发 微博 汉语 太 厉害 转发 微博 不同 的 形体 ， 不同 的 韵味 汉语 太 博大精深 了 好 棒 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 慢慢 感受 转发 微博 这个 不 孬 ！ 文字 的 魅力 转发 微博 文艺 版好 美 ！ 转发 微博 转发 微博 这种 语句 不同 的 “ 诗经 ” 、 “ 离骚 ” ， 不合 格律 的 格律 诗词 ， 少 拿 出来 现世 ， 亦 藏拙 之道 也 ！ 网上 发了 又 发 ， 连 一窍不通 的 帖子 都 要 抄袭 ， 文化 水平 未免太 低 了 些 吃惊             远今 中外 ，       ， 不能 轻易 言说     中文 最 强大 害羞 转发 微博 转发 微博 转发 微博 中国 文字 博大精深 好 一句 “ 郎君 说 爱 我 ， 不敢 细 思量 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 诗词 最美 不服 辩 ！ 转发 微博 转发 微博 转发 微博 转发 微博 戳 中 心底 转发 微博 转发 微博 博大精深 转发 微博 汉语 真的 太 伟大 了 转发 微博 转发 微博 中文 ， 真的 很 美 终于 看到 学好 英语 的 重要性 了 ， 我 却 眼波 微转 ， 独自 成惘 好 美心 心心 转发 微博无语 了 好 诗 转发 微博 转发 微博 真正 美哭 汉语 真的 很 美   很 喜欢 这 几种 翻译 心 @ 荒城   @ 牧初 长安   诗词 文 美意 美词 美 ， 大爱 中华文化 ， 博大精深 转发 微博 转发 微博 转发 微博 转发 微博 叹服 汉语 的 博大精深 转发 微博 这 翻译 真牛 转发 微博靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 文字 的 力量 转发 微博 转发 微博 汉语 博大精深 啊 @ 每 一个 你 和 我   心美 转发 微博 转发 微博 转发 微博 人才 想想 我 这个 理工 男 ， 也 好久 没有 写写画画 了 我 最 爱 的 是 文学 啊 汉语言 具有 超级 能量 ， 一首 英文 诗 的 翻译 看服 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博论 汉语 中文 的 博大精深 ！ 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博赞 转发 微博 转发 微博牛 逼 ！ ！ 🐴 转发 微博 汉语 的 博大精深 转发 微博 转发 微博 中华文化 果然 博大精深 转发 微博 转发 微博 才子 啊 ！ 膜拜 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 卫视 这些 事 :   靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 喜欢 文艺 版 可爱 可爱 中华文化 马 了 转发 微博 ！ 瞬间 变 文艺 了 杰克逊 转发 微博 诗歌 的 风采 莫过于此 还是 古诗 最美 ！ 嗯 ， 很美 呀 转发 微博写 的 真 好 转发 微博 哪个 都 超好 除了 原文 和 第一版 翻译 ， 别的 都 看不懂 呢 挖 鼻 汉语 是 世界 上 最美 的 语言 ， 学好 汉语 刻不容缓 ！ 你 说 你 喜欢 投资 ， 可 你 连微 信号 “ ” 都 没有 关注 ！ 嘻嘻 转发 微博 / / @ 青春 石大 : # 石大趣 分享 #   汉语 的 魅力 ， 你 体会 到 了 吗 ？ 😳 转发 微博 转发 微博 转发 微博 / / @ 卫视 这些 事 : 靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 屌 炸天 转发 微博赞赞 转发 微博 厉害   👍 转发 微博 转发 微博 转发 微博 转发 微博 不敢 细 思量 😳 😳 😳 😳 😳 叹服 ！ 转发 微博 / / @ 美国 留学 : 不同 的 形体 ， 不同 的 韵味 汉语 太 博大精深 了 不敢 细 思量 转发 微博 真是 够 了 偷笑 / / @ 你 又 不是 个 演员 _ : 不敢 细 思量 给力 给力 给力 哆 啦 梦 花心 转发 微博 转发 微博服 转发 微博 转发 微博 / / @ 卫视 这些 事 :   靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 都 好 美 吖 ~ ~ 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 ！ 各位 小伙伴 都 喜欢 哪一版 的 啊 ？ 转发 微博 转发 微博给 跪 了 厉害 / / @ 卫视 这些 事 : 靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 我 是 普通人 没错 … 拜拜 牛 逼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 好 厉害 人类 诗歌 相通 ， 莎士比亚 的 诗 真的 很棒 转发 微博 转发 微博 转发 微博 还是 汉语 美 微风 微风 转发 微博转 哇噻 转发 微博 转发 微博 转发 微博 这么 赞 作揖 作揖 中华 文字 博大精深 ！ 转发 微博 转发 微博 都 说 了   中国 文化 博大精深   所向披靡   无人能敌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 英文 的 诗歌 ， 翻译成 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 .....# 自然语言 处理 # 最爱 离骚 版 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这首 英文 诗 ， 用 汉语 翻译 了 个 版本 ， 好多 人 叹服 ！ 可以 ， 满分 转发 微博 / / @ 光 腚 戏水 的 孩童 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文艺 版 ^ _ ^ 转发 微博太赞 了 转发 微博 转发 微博 转发 微博绝 转发 微博 转发 微博 转发 微博 转发 微博牛 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 罗 毛毛 猫猫 : 转发 微博 转发 微博转 转发 微博 转发 微博 对比 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美的 诗 转发 微博 转发 微博 转发 微博 喜欢 普通 版 哆 啦 梦 微笑 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 / / @ 肌萎 虾 : 转发 微博 还是 中文 最美 转发 微博 转发 微博 转发 微博 @ _   学学 吧 ， 骚年 ！ 赞到 不行 ！ 转发 微博好 有 才 啊 ！ 特美   / / @ 墨音 清殇 的 : 文艺 版 ^ _ ^ 转发 微博 转发 微博 / 爱 你 / @ 肉串 杨 : / / @ 卫视 这些 事 :   靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 汉语 完爆 英语 ！ 转发 微博 转发 微博 @ 湖南卫视   / / @ 卫视 这些 事 : 靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 转发 微博 转发 微博 真棒 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 就是 腻害 哈 转发 微博轉 發微博     一幕幕 熟悉 感     转发 微博 转发 微博太牛 了           .               .               .                 .             .                 .             .     @ 汉字 叔叔   @ 张彰   好好 看看 你妹 的 其实 汉语 是 真的 美 ... / / @ : 人类 诗歌 相通 ， 莎士比亚 的 诗 真的 很棒 有 才 / / @ : / 爱 你 / @ 肉串 杨 : / / @ 卫视 这些 事 :   靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 转发 微博 还是 中文 美爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跪 @ _   @ 黄桃灰常 好吃 吖 老九 二   转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 英文 的 诗歌 ， 翻译成 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 .....# 自然语言 处理 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 中国 话 最 吊 ！ 转发 微博 真是 多 文艺 啊 转发 微博 转发 微博 佩服 佩服 转发 微博 转发 微博 转发 微博 @ _   @ _ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想起 了 当年 刘明 老师 教 的 翻译 ， 那 时候 大家 翻译 的 各种 风格 都 是 超美超 有 特色 的 ， 比 这 好多 了 没有 宋词 啊 / @ 做 你 一辈子 的 小 幸运 :   转发 微博 太棒 心 心 / / @ 群星 神 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呀 呵 ， 我 这 文艺 的 小 心脏 转发 微博 转发 微博 转发 微博 / / @ 自动化 网 官方 微博 : 英文 的 诗歌 ， 翻译成 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 .....# 自然语言 处理 # 美 ！ 转发 微博 转发 微博 正在 为 填词 烦恼 不已 的 我 ， 转发 此微 博晕 转发 微博 转发 微博 中文 太 厉害 了   / / @ 自动化 网 官方 微博 : 英文 的 诗歌 ， 翻译成 普通 版 、 文艺 版 、 诗经 版 、 离骚 版 .....# 自然语言 处理 # / / @ 卫视 这些 事 : 靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 转发 微博 汉语 才 是 最 美丽 的 语言 ！ 转发 微博 # 虹乡 艺苑 # 【 文学 茶座 】 转发 微博 转发 微博 转发 微博 转发 微博 你们 都 转 了 ， 我 也 转转 😌 / / @ 致幻 在 唱歌 : 慢慢 感受 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 厉害 👍 👍 👍 赞赞 鲜花 转发 微博太 优美 啦 ～ 转发 微博 还是 咱 国学 博大精深 ！ 转发 微博 转发 微博 转发 微博赞 赞赞 真 厉害 赞赞赞 / / @ 凌忆 莜 : 转发 微博 只能 说 两个 字 ： 厉害 ， 再说 就是 中国 文字 博大精深 ！ 转发 微博 转发 微博 我 的 天 / / @ 肌萎 虾 :   转发 微博 / / @ 卫视 这些 事 : 靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 转发 微博 / / @ 泗县 发布 :   # 虹乡 艺苑 # 【 文学 茶座 】 转发 微博 转发 微博 @ 美国 舌 英语           嘻嘻 嘻嘻 转发 微博 就是 一个 字 ： 骚 ！ 转发 微博 偷乐 偷乐 _ 李白 自叹不如 ， 好 诗 借 一壶 好 酒 ， 浇个 愁 ~ ~ ~ 美死 了 太 油菜 了 ！ 好美 翻译 过来 四个 字 ， 叶公好龙 在 下 佩服 转发 微博 转发 微博 @ 丿 寂寞 的 烟斗 罒   有 才 ！ 回复 @ 中医 文武 : 问题 是 读 了 令人 不 舒服 、 起 鸡皮疙瘩 的 作品 ， 官网 反复 转发 / / @ 中医 文武 : 回复 @ 笛村 夜读 : 大家 消遣 ， 何必 认真 你 说 你 喜爱 下雨 \\ 但 你 却 撑开伞 \\ 在 下雨 的 时候 \\ 你 说 你 喜爱 太阳 \\ 但 你 却 躲 在 阴凉处 \\ 在 阳光明媚 的 时候 \\ 你 说 你 喜爱 风 \\ 但 你 却 关上 窗 \\ 在 微风吹拂 的 时候 \\ 这 就是 我 为什么 会 有 担心 \\ 当 你 说 你 也 喜爱 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 强大 到 无以复加 转发 微博 所以 中文 才 是 最美 的 文字 心 转发 微博轉 發微博 真的 美 汉语 确实 是 最 有 美感 的 语言 ， 真是 是 博大精深 啊 转发 微博 @ 罗涛   太有 才 了 / / @ 卫视 这些 事 :   靠 ， 如果 是 一个 人办 的 ， 太 油菜 了 ！ 中文 的 强大 ！ 译 巴巴 要 学习 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中文 真是 博大精深 心 心疼 那些 学 中文 的 歪 果仁 笑 转发 微博 转发 微博 转发 微博 转发 微博 英文 原诗 貌似 不 咋 着 转发 微博 喜欢 离骚 版 ！   / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 穆斯林 能 跳出 真主 的 范畴 写 这么 一首 已经 不错 了 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 赞 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着   / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 挺好玩 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 原来 的 这个 “ 诗 ” 是 谁 写 的 ？ 确定 不是 刚过 四级 的 人 写 的 ？ 真是 受不了 哪个 语言 的 好 诗 都 很 难 翻译成 外语 都 别说 诗 了 ， 偶尔 看见 网上 翻译 的 英文歌词 都 受不了 ： “ 信 ” 和 “ 达 ” 都 到 不了 ， “ 雅 ” 就 更 不要 提 转发 微博 原著 是 莎士比亚 ？ / / @ 王江雨 : 英文 原诗 貌似 不 咋 着   / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 / / @ 王江雨 :   英文 原诗 貌似 不 咋 着 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 / / @ 王江雨 :   英文 原诗 貌似 不 咋 着 愣 是 把 离骚 版 最后 一个 字 读成 “ 塞 ”   / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 彻底 糊涂 了 / / @ 王江雨 :   英文 原诗 貌似 不 咋 着 / / @ 王江雨 :   英文 原诗 貌似 不 咋 着 转发 微博 转发 微博 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 @ -   英文 原诗 貌似 不 咋 着 转发 微博 中国 文化 博大精深 转发 微博 转发 微博真 牛 有意思 ！ 好 有 意境 😁 / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 轉發 微博赞 \\ ( ≧ ▽ ≦ ) / 嘻嘻 嘻嘻 我 给 分 / / @ 小萝莉 胭脂 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : / / @ 王江雨 :   英文 原诗 貌似 不 咋 着 还 没 看 懂 呢 / / @ 梦 紫神英 : 转发 微博 转发 微博 最 喜欢 诗经 版 ， 其实 反过来 一首 普通 的 中文 诗 也 是 可以 翻成种 英文 文风 的 所谓 语言 的 魅力 ， 只可意会 很 难言 传   / / @ 王江雨 : 英文 原诗 貌似 不 咋 着 转发 微博 美美 的 ~ / / @ 西北师范大学 历史 文化 学院 :   美美 的 ~ 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 安全 现场 : / / @ 西北师范大学 历史 文化 学院 :   美美 的 ~ / / @ 西北师范大学 历史 文化 学院 : 美美 的 ~ / / @ 安全 现场 : / / @ 西北师范大学 历史 文化 学院 :   美美 的 ~ / / @ 西北师范大学 历史 文化 学院 : 美美 的 ~ / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你   / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你   / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你   / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 西北师范大学 历史 文化 学院 : 美美 的 ~ / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 / / @ 商院 社会 实践 与 志愿者 工作部 : / / @ 西北师范大学 商学院 团委 : 【 美文 欣赏 】 四六级 刚刚 考 过 ， 小伙伴 们 考 的 怎么样 啊 ？ 阴险 阴险 现在 的 英语翻译 已经 与 英语水平 无关 了 ， 拼 的 可是 汉语 偷笑 偷笑 小伙伴 们 可要 好好学习 啊 ~ 爱 你 爱 你 只 怪 中国 文化 太强大 ！ 转发 微博 就 你 了 转发 微博 @ 米克 諾斯 的 永恆之匙   你 再 看 这个 转发 微博 / / @ 西北师范大学 历史 文化 学院 : 美美 的 ~", "label": "0"}