{"text": "【 送别 好 医生 ！ 台 手术 后 突发 心梗 ， 岁 的 他 倒 在 手术台 蜡烛 】 昨天 ， 山东泰山 医学院 附属 医院 医生 蔡国栋 有 台 手术 ， 做 完 第台 感到 胸口 不适 ， 心电监护 提示 左室 主干 阻塞 ， 大面积 心肌梗死 、 室颤 抢救 两个 小时 后 ， 他 还是 走 了 ， 仅岁 ， 走 的 时候 铅衣 都 没 来得及 脱 … … 转发 ， 送 送 蔡 医生 ！ @ 齐鲁晚报 - 今日 泰山 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微 博大 我岁 泪泪 心心心 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 中国 好 医生 中国 好 医生 ， 致敬 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   中国 医生 需要 你 这样 的 ~ ~ 啊 ！ 保重 身体 最 要紧 呐 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 致敬 蜡烛 转发 微博 转发 微博 转发 微博太累 ， 走 好 泪 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 送别 好 医生 蜡烛 蜡烛 蜡烛 蜡烛 一路 走 好 ， 心中 有 你 人 的 生命 真的 很 脆弱 医者 仁心 转发 微博 哎 蜡烛 蜡烛 转发 微博心 心心 转发 微博 走 好 蜡烛 蜡烛 蜡烛 一路 走 好 🙏 转发 微博 转发 微博 转发 微博 一路 走 好好 医生 一路 走 好 希望 家属 节哀顺变 蜡烛 转发 微博 曾经 的 工作 让 我 有 机会 接触 这些 奋战 在 一线 的 大夫 们 ， 和 他们 一起 工作 ， 体会 到 了 他们 的 辛苦 和 敬业 ， 永远 不 定时 的 三餐 ， 不能 及时 接听 家人 的 电话 ， 沉重 的 铅衣 脱下来 的 时候 汗水 湿透 了 整件 衣服 ， 真的 很 不 容易 ， 他们 在 全力 抢救 病人 的 时候 ， 我们 是不是 也 应该 关心 和 谅解 一下 这些 默默 付出 的 人 ， 一路 走 好 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 好人 蜡烛 蜡烛 蜡烛 转发 微博 看上去 很 健康 又 是 医生 ， 看来 心梗 实难 防 蜡烛 转发 微博 蜡烛 啥 才 叫 医者 父母心 赞 / / @ :   蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 关心 一线 医生 ， 别 总 让 医生 倒 在 手术台 前好 吗 泪泪泪 转发 微博 感动 蜡烛 @ 穿着 红色 战靴 的 -   请 你 珍重 ～ 健康 多 重要 啊 ！ 一路 走 好 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 送 中国 好 医生 走 好 ， 愿 天堂 没有 病痛 ， 愿 你 依然 行医 救人 蜡烛 蜡烛 转发 微博 好样 的 他们 是 可敬 的 人 ， 也 是 需要 理解 的 人 医生 ， 教师 什么 的 ， 都 是 高危 职业 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 送别 好 医生 蜡烛 转发 微博 蜡烛 用 生命 换取 更 多 生命 ， 舍己为人 转发 微博 为什么 死 在 手术台上 的 医生 是 好 医生 ， 为什么 不是 技术 好 的 医生 是 好 医生 ， 连 自己 的 病 都 发觉 不了 他 究竟 是 怎么 当 医生 的 呢 ？ 送别 好 医生 好 医生 转发 微博 转发 微博 转发 微博 希望 多 关注 一下 医生 的 体制 吧 ！ 转发 微博 蜡烛 蜡烛 蜡烛 令人 敬仰 → _ → 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 白衣天使 ， 社会 最美 的 人 ！ 唉 ！ 他 听 过 福音 吗 ？ 在 心梗 那 一刹那 人 还有 时间 向 上帝 呼求 吗 ？ 富人 、 名人 、 铁人 、 少年人 的 “ 猝死 、 速死 ” ， 在 警戒 我们 什么 ？ : / / . / 王妃 死 了 ， 国脸 死 了 ， 你 还 在 等 什么 ？ 所 临到 众人 的 ， 是 在乎 当时 的 机会 : / / . / 視頻 ： 福音 好消息 - 帮助 你 认识 真正 福音 的 视频 : / / . / 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 一路 走 好 ， 医生 的 榜样 蜡烛 蜡烛 蜡烛 悲伤 高危 职业 转发 微博 一路 走 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一路 走 好 悲伤 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 一路 走 好 轉發 微博 蜡烛 转发 微博 好样 的 蜡烛 愿好 医师 的 家属 、 亲友 早日 缓解 悲痛 ， 好 医师 永远 活在 人民 的 心目 中 ！ 我国 的 各行各业 都 要 象 环境保护 一样 下大 力度 完善 科学 可 持续 使用 人才 ， 为 各 行业 人才 创造 可以 不断 提供 工作 干劲 与 创造力 的 良好 生活 与 工作 环境 ！ 转发 微博 转发 微博 唉 ！ 他 听 过 福音 吗 ？ 在 心梗 那 一刹那 人 还有 时间 向 上帝 呼求 吗 ？ 富人 、 名人 、 铁人 、 少年人 的 “ 猝死 、 速死 ” ， 在 警戒 我们 什么 ？   : / / . / 王妃 死 了 ， 国脸 死 了 ， 你 还 在 等 什么 ？ 所 临到 众人 的 ， 是 在乎 当时 的 机会   : / / . /   視頻 ： 福音 好消息 - 帮助 你 认识 真正 福音 的 视频   : / / . / 转发 微博 转发 微博 一路 走 好 ！ 🙏   🙏   🙏 愿 安息 转发 微博 一路 走 好 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 转发 微博 医者 仁心 ～ ～ 鲜花 鲜花 ～ 敬 这位 伟大 的 医生 ～ ～ 太阳 希望 您 一路 走 好 ～ 蜡烛 蜡烛 ～ 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 悲伤 心 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博好 医生 ， 一路 走 好 转发 微博 转发 微博心 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 唉 ！ 他 听 过 福音 吗 ？ 在 心梗 那 一刹那 人 还有 时间 向 上帝 呼求 吗 ？ 富人 、 名人 、 铁人 、 少年人 的 “ 猝死 、 速死 ” ， 在 警戒 我们 什么 ？   : / / . / 王妃 死 了 ， 国脸 死 了 ， 你 还 在 等 什么 ？ 所 临到 众人 的 ， 是 在乎 当时 的 机会   : / / . /   視頻 ： 福音 好消息 - 帮助 你 认识 真正 福音 的 视频   : / / . / 转发 微博 转发 微博 / / @ 湖师 爱心 助残 志愿者 服务队 :   医者 仁心 ～ ～ 鲜花 鲜花 ～ 敬 这位 伟大 的 医生 ～ ～ 太阳 希望 您 一路 走 好 ～ 蜡烛 蜡烛 ～ 转发 微博 蜡烛 医生 走 好 ！ 真是 不敢 想象 以后 我们 走出 校园 的 生活 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蠟燭 🙏 🙏 🙏 好 医生 哎 … 转发 微博 走 好 ， 愿 你 在 天堂 安息 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 救 了 别人 谁 人来 救 你 转发 微博 转发 微博 一路 走 好 泪 前辈 ， 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 鲜花 鲜花 鲜花 🙏 🙏 🙏 转发 微博 🙏 可惜 ， 怎么 不 知道 爱护 自己 呢 ！ 蜡烛 蜡烛 蜡烛 转发 微博 惋惜 转发 微博 转发 微博 转发 微博 转发 微博 @ 山东省 学生 联合会   好人 一路顺风 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 一路 走 好 微笑 全民 关注 ， 究竟 是 体制 问题 还是 医生 排班 不当 ？ 请别 再 让 一线 一 医生 倒 在 手术台上 @ 北京医院 胸外 吴 医生   @ 不再 想 疯狂 的 急诊 医生   @ 北京 医协 医院 妇科   @ __ 邹 医生   @ 程云阁 医生   @ 广东省 中医院 心 胸外科 - 救心 行动   @ 关节 外科 蔡谞 医生   @ 国际 医疗 快讯   @ 骨科医生 张 大夫   @ 呼吸科 张永明 医生   @ 楼健颖 医生 转发 微博 咱们 国家 需要 完善 的 太 多 了 转发 微博 辛苦 了 ！ 一路 走 好 ！ 转发 微博 转发 微博 / / @ 平沙 视点 : 关心 一线 医生 ， 别 总 让 医生 倒 在 手术台 前好 吗 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 走 好 ， 天堂 依然 救死扶伤 心心心 一路 走 好 🙏 🙏 转发 微博 转发 微博 转发 微博 此时此刻 我 真的 不 知道 说 什么 了 走 好 ， 医生 你 挽救 了 别人 ， 牺牲 自己 蜡烛 蜡烛 🙏 🙏 转发 微博心 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 白衣天使 ， 一路 走 好 ！ 天 啊 ， 我 泰安 的 好 医生 好 走 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 转发 微博 全民 关注 ， 究竟 是 体制 问题 ？ 医生 手术 时间 过长 还是 排班 不当 ？ 请别 再 让 一线 一 医生 倒 在 手术台上 @ 美 中 医疗 信息 交流 微博   @ 王晏美 医生   @ 心理医生 刘宝锋   @ 心理医生 钟庆芳   @ 中国 名医 协会   @ 整形 医生 王紫涵   @ 整形 医生 张跃波   @ 中医 协会   转发 微博 转发 微博要 善待 每 一位 白衣天使 ， 他们 也 有家 ～ 转发 微博 走 好 蜡烛 蜡烛 走 好 蜡烛 转发 微博 🙏 🙏 🙏 一路 走 好 唉 ！ 他 听 过 福音 吗 ？ 在 心梗 那 一刹那 人 还有 时间 向 上帝 呼求 吗 ？ 富人 、 名人 、 铁人 、 少年人 的 “ 猝死 、 速死 ” ， 在 警戒 我们 什么 ？   : / / . /   王妃 死 了 ， 国脸 死 了 ， 你 还 在 等 什么 ？ 所 临到 众人 的 ， 是 在乎 当时 的 机会   : / / . /   福音 好消息 - 帮助 你 认识 真正 福音 的 视频   : / / . / 唉 ！ 他 听 过 福音 吗 在 心梗 那 一刹那 人 还有 时间 向 上帝 呼求 吗 ？ 富人 、 名人 、 铁人 、 少年人 的 “ 猝死 、 速死 ” ， 在 警戒 我们 什么 ？   : / / . /   王妃 死 了 ， 国脸 死 了 ， 你 还 在 等 什么 ？ 所 临到 众人 的 ， 是 在乎 当时 的 机会   : / / . /   視頻 ： 福音 好消息 - 帮助 你 认识 真正 福音 的 视频   : / / . / 转发 微博 转发 微博 人们 叹息 这样 好 的 医生 离去 了 ， 现在 我 的 角度看 是 一个 孩子 永远 失去 了 父亲 ， 妻子 失去 了 爱人 ， 父母 失去 了 儿子 ， 家庭 … … 转发 微博 一路 走 好 ， 医生 的 榜样 转发 微博 中国 好 医生 ， 我们 都 会 记得 你 转发 微博 转发 微博 转发 微博 敬业", "label": "0"}