{"text": "【 内地 游客 在 港 买 支 眼药水 被 刷 万港元 衰 】 内地 旅客 张女士 月 日 ， 在 旺角 龙兴 中西药 坊 购买 支 双飞 人 药水 当时 店员 称 ， 每瓶 元 港币 共 但 张女士 离开 后 发现 信用卡 收据 银码 为 万港元 ， 返回 该店 理论 无果 后 报警 海关 已 带走 名 药房 店铺 负责人 和 名 职员 有 香港媒体 称 ， 该 店铺 经营 手法 多次遭 人 投诉 这是 香港 本土 人 么 转发 微博 内地 游客 在 港 买 支 眼药水 被 刷 万港元 内地 游客 在 港 买 支 眼药水 被 刷 万港元 衰 转发 微博 转发 微博衰 买 两支 药水 不如 直接 给钱 😰 😰 😰 😰 😰 转发 微博 吃惊 难以想象 ！ ！ ！ 活该 转发 微博 转发 微博 香港 已经 被 自己 作死 了 转发 微博 转发 微博 转发 微博 小心   😰 😰 😰 狠 转发 微博 转发 微博 香港 已经 成为 杀猪 地方 ， 这样 下去 ， 如此 香港 ， 我 看 内地 就 不要 再 支持 了 香港特区 不是 很 讲法 的 吗 ？ 原来 诚信 也 不 怎样 嘛 民主 、 自由 被 一小 搓 党派 、 港独 分子 一天到晚 念念 碎 ， 用来 绑架 整个 香港 善良 的 香港 大多数 还 得 替 他们 遭罪 认住 呢 间 店 黑店 如此 之多 ， 香港 购物 天堂 名誉扫地 ， 人气 化为乌有 右 哼哼 左 哼哼 / / @ 东昌 仔 :   香港特区 不是 很 讲法 的 吗 ？ 原来 诚信 也 不 怎样 嘛 民主 、 自由 被 一小 搓 党派 、 港独 分子 一天到晚 念念 碎 ， 用来 绑架 整个 香港 善良 的 香港 大多数 还 得 替 他们 遭罪 转发 微博黑   真是 混蛋 怒怒 怒 香港 被 这些 无良 商家 给 败坏 了 经营 手法 ， 人家 法制 社会 ， 没说 是 欺诈 汗 / / @ 卢力方 : 转发 微博 香港 已经 成为 臭港 了 怒 香港 人太 不 地道 了 ！ ！ ！   @ 眼圈 妹宅 蹲 蹲 转发 微博 / / @ 人间正道 是 良心 :   黑店 如此 之多 ， 香港 购物 天堂 名誉扫地 ， 人气 化为乌有 右 哼哼 左 哼哼 / / @ 东昌 仔 :   香港特区 不是 很 讲法 的 吗 ？ 原来 诚信 也 不 怎样 嘛 民主 、 自由 被 一小 搓 党派 、 港独 分子 一天到晚 念念 碎 ， 用来 绑架 整个 香港 善良 的 香港 大多数 还 得 替 他们 遭罪 / / @ 人间正道 是 良心 : 黑店 如此 之多 ， 香港 购物 天堂 名誉扫地 ， 人气 化为乌有 右 哼哼 左 哼哼 / / @ 东昌 仔 :   香港特区 不是 很 讲法 的 吗 ？ 原来 诚信 也 不 怎样 嘛 民主 、 自由 被 一小 搓 党派 、 港独 分子 一天到晚 念念 碎 ， 用来 绑架 整个 香港 善良 的 香港 大多数 还 得 替 他们 遭罪 哎呀 妈呀 / / @ 度 新闻 : / / @ 卢力方 : 转发 微博 又 是 他媽 香港 人 / / @ - - - - : / / @ 度 新闻 : / / @ 卢力方 : 转发 微博好 手段   / / @ 放下 与 看淡 : 香港 已经 成为 杀猪 地方 ， 这样 下去 ， 如此 香港 ， 我 看 内地 就 不要 再 支持 了 各种 负面新闻 去 哪里 作死 吧 / / @ - - - - :   / / @ 度 新闻 : / / @ 卢力方 : 转发 微博 爆发 尸 转发 微博 双飞 人 药水 怎么 变成 眼药水 了 哈哈 吓死人 香港 成 了 坑人 港 了 ， 这样 看来 是 不敢 去 了 ！ 要 小心 了 转发 微博 笑笑 笑 为 毛 港币 还要 刷卡 啊 笑 笑笑 该 处理 处理 了 / / @ 刁民 牛 :   内地 游客 在 港 买 支 眼药水 被 刷 万港元 转发 微博 黑店 转发 微博 东西 少 还是 别用 卡刷 的 好 经验 之淡 ， 香港 买药 不要 去 市中心 个体 店 转发 微博是 “ 旺角 龙兴 中西药 坊 ” ！ 大家 要 记住 ， 要 警惕 ！ 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 双飞 人 怎么 就 变成 眼药水 了 转发 微博 转发 微博不去 香港 不好 吗 很 危险 的 / / @ 锦州 播报 : 内地 游客 在 港 买 支 眼药水 被 刷 万港元 衰 转发 微博 转发 微博 转发 微博 大家 购物 还是 买 东西 用 银行卡 和 信用卡 一定 要 注意安全 @ 共青团中央   @ 共青团 河南省委 学校 部   @ 黄河 水利 职业 技术 学院   @ 黄河 水利 职业 技术 学院 社团 联合会   转发 微博 转发 微博 转发 微博 震惊 转发 微博 转发 微博 双飞 人 是 眼药水 ？ ？ ？ ？ 转发 微博 张女士 ， 我 地 公司 全体 员工 在 找 你 一一", "label": "0"}