{"text": "【 狗 贩用 \" 美狗计 \" 害狗近 千条   卖 给 饭馆 怒 】 日前 在 河南 ， 两狗 贩用 母狗 作 诱饵 ， 诱群 狗 上钩 ， 随后 用 剧毒 和 高压电 将 其 致死 后 卖 到 饭馆 一次 作案 时 被 民警 发现 ， 逃跑 中 两人弃 车 脱身 民警 调查 发现 两人 踪迹 ， 随后 抓捕归案 经 审讯 ， 两人 流窜作案 多 起 ， 偷狗达 多条 目前 此案 仍 在 审理 : / / . / 转发 微博 转发 微博 ... 转发 微博 我 靠 转发 微博美狗 计汗 转发 微博乱 棍 打死 怒笑   转发 微 博拉 出去 枪毙 怒怒 怒 怒 怒 怒骂 怒骂 怒骂 怒骂 怒骂 怒怒 人渣 ！ ！ ！ ！ 卧槽 ヽ ( # ` Д ´ ) ﾉ ┌ ┛ 〃 黑心 饭馆 ！ ！ ！ ！ ！ 小松 只 卖 良心 肉 ！ ！ ！ ！ 哼 卑鄙 挖 鼻 转发 微博美狗 计汗 汗 拜拜 拜拜 拜拜 这么 说 吧 ， 吃 狗肉 的 多 是 贪官 、 土豪 、 土匪 、 恶霸 反正 好人 没 几个 人 吃 ！ 抓住 就 揍 死 ！ ！ ！ 揍 死 ！ ！ ！ 放狗 咬 死 ！ ！ ！ 转发 微博 可恶 ！ @ 依凡 的 朵朵   人与狗 之间 基本 的 信任 呢 拜拜 转发 微博要 严惩 怒怒 怒 你们 所谓 的 肉 狗 养殖场 去 哪 了 ？ ！ 你 的 狗狗 可否 安好 转发 微博 ！ ！ ！ ！ ！ ！ ！ 狗带 ！ ！ ！ ！ 这 尼玛 … … … … 不得不 说 有点 无 语 单身 狗 受到 了 伤害 @ 忆 在 南宫 直   @ 名為 過客 的 葉志軒   @ 马优米 尚善 若水   @ 烨 熙 燄 _ 为 猫姐 代言   转发 微博 转发 微博 … … 转发 微博 @ 汤虹   真是 厉害   转发 微博妈 的 ， 抓到 电死 你 个 哈批 食色性也 ， 看来 不止 是 人 的 毛病 转发 微博 转发 微博 转发 微博色 字头 上 一把 刀 转发 微博 剧毒 幸好 人 没事儿 ~ 数量 巨大 ， 建议 枪毙 怒衰 转发 微博 转发 微博 这 都 可以 ， 真够 恶心 的 人 在 做 天 在 看 转发 微博色 字头 上 一把 刀美狗计 哈哈哈哈 哈哈哈 笑笑 笑 早 跟 你们 说 过 啦 ， 色 字头 上 一把 刀 ！ 都 长 点心 吧 狗 也 难过 美人关 啊 笑 转发 微博真 可恶 这种 人该 给 他 打死   转发 微博 真是 日 了 狗 了 ， ， ， ， ， 唉 ！ 狗 贩用 \" 美狗计 \" 害狗近 千条   卖 给 饭馆 转发 微博 话筒 太 缺德 了 ！ 鄙视 鄙视 判个 年 ， 什么 生意 不好 做 偏 去 杀 动物 ， 报应 转发 微博 真是太 可恶 了 ！ 没有 人性 ！ 吃 狗 不 反对 ， 但 偷狗弱 弱弱 弱 怒 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 牡丹花 下死 ， 做 狗 也 风流 怒怒 狗狗 们 请 注意   贪恋 美色 会 被 杀掉 的 怒骂 思考 美狗计 我 … … 也 是 醉 了 😂 😂 😂 保险 起 见   公狗   牵 好 绳子   和 绝育     不然 太 危险 啦   / / @ 苏叶 莹莹 : 转发 微博 喂狗 草 你 妈 逼 😳 😳 😳 井盖 不偷 了 ， 就 换 了 新 的 致富 路子 ， 怒 这 、 这 、 这 也 可以 ? 爱美 之心     人狗 有 之 这 狗肉 谁 还 敢 吃 ？ 吃惊 闭嘴 并 不是 不让 人 吃 狗肉 ， 但是 请 不要 偷 别人 的 狗 吃 ， 狗 已经 相当于 家人 了 … … … 吃惊 / / @ 真 - - 巴莱 :   吃 狗 不 反对 ， 但 偷狗弱 弱弱 弱 剧毒 ... 那些 吃 狗肉 的 人 不是 也 遭 了 ？ 怒 转发 微博连 狗 都 过 不了 美狗计 单身 狗 再次 被 完虐 泪 怎么 可以 昧着良心 做事 怒怒 笑笑 笑 咋 这么 缺德 呢 ， 电死 狗贩子 转发 微博给 跪 ！ “ 美 🐶 计 ” ！ 可怜 那些 🐶 🐶 了 转发 微博报 新闻 干嘛 呢 ！ 这种 事 每个 城市 都 有 ！ 又 有 谁来管 ？ 怒怒 怒 可恶 ！ 不得好死 ！ 会 遭报应 的 ！ 怒怒 怒 傻眼 美狗 🐶 记 伤心 对 这种 残忍 的 无耻之徒 最好 就是 恢复 凌迟 处死 的 刑罚 ！ 色 字头 上 一把 刀 可恶 判刑 转发 微博 想法 还 真的 有点 多晕 ， 美狗计 ~ 转发 微博 吃惊 还 “ 美狗 ” 计 ？ 这狗 贩真 不是 人用 美色 勾引 … 太过分 了 … 转发 微博泪 泪泪 我 代表 月亮 消灭 你们 狗狗 ， 冬天 来 了 ， 你们 却 不幸 了 … 泪 转发 微博怒 怒 抓 怒 到 怒 偷怒 狗 怒 的 怒 打怒 死 怒 他 怒们 怒 怒 怒 怒 怒 怒 怒 怒 怒 这 俩 人 应该 拉出去 枪毙 @ 岳奇   小心 你家 的 狗 😂 😂 怒 转发 微博 哈哈哈哈 色 字头 上 一把 刀   转发 微博怒 家里 以前 养 了 五只 狗 被 偷 了 四只 还有 一只 狗 现在 见到 人 就 怕 偷 狗贼 下辈子 心 就 得 给 狗 吃 了 转发 微博 鄙视 @ 綠 亓 _   请 让 他们 狗 带 好 吗 微笑 微笑 剧毒 毒死 后 的 狗 能 吃 吗 ？ 怒 建议 不要 判刑 ， 脑门 刻字 ： 偷 狗贼 ！ 抓 到 直接 弄死 转发 微博 还是 要 抵得住 诱惑 转发 微博 @ 酱   无意 中 又 一次 对 单身 狗 造成 巨大 伤害 简直 不可理喻 第一次 听说 美狗计 转发 微博 作为 一条 雄性 单身 狗 ， 我 感觉 自己 迟早 要 被 屠宰 玛德 ， 我家 的 狗狗 就 被 强盗 偷过 ！ 土匪 一样 的 强盗 ！ 😡 回复 @ : 博主说 吃 狗肉 该死 ， 我 说 吃 鸡鸭 鹅鱼 猪 的 都 该死 ， 建议 判刑 ， 蔬菜 也 有 生命 ， 吃 蔬菜 就 行政拘留 好 了 ， 粥 粉面 饭 也 有 生命 ， 吃 粥 粉面 饭 就 由 法院 提起公诉 ， 大家 一起 吃 土好 了 ！ ！ / / @ : 吃 狗肉 的 都 该死 微笑 怎么 不 立法 吃 狗肉 做个 几年 牢 的 微笑 转发 微博 转发 微博 _ ( : 」 ∠ ❀ ) _ 转给 那些 爱 吃 狗肉 的 人 看 转给 那些 同情 狗贩子 的 人 看 不是 说 狗肉 都 是 检疫 过 的 ， 肉厂 的 么 ， 到底 有 多少 肉狗厂 ， 又 有 多少 偷狗 的 ？ 狗贩子 一车 车拉 的 都 是 自己 养 的 肉 狗 ， 是 么 ？ 剧毒 ？ ？ ？ ！ ！ ！ 够 狠 的 ， 不光 对 狗 狠 ， 对 吃 狗肉 的 人 也 够 狠 的 昂 ！ 拒绝 吃 狗肉 ， 没有 买卖 就 没有 杀害 转发 微博 转发 微博 转发 微博 转发 微博 😓 😓 就 不吃 狗肉   / / @ 葱头 在 种 葱 : 想法 还 真的 有点 多 狗肉 喷子 你们 赶紧 去 吃 毒 狗 @ 红 了 谁 的 樱桃   @ 静 玦 雨   人才 我 去 活久见 啊 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 或者 无期徒刑 ， 并 处罚金 或者 没收 财产 ； 转发 微博衰衰 坏蛋 ~ ！ 下 地狱 吧 ~ ！ 转发 微博怒 怒怒 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   这损 招 都 绝 了 @ 河南日报 下 地狱 吧 转发 微博 转发 微博美狗计 哆 啦 梦 吃惊 转发 微博打 脸 傻 逼 ！ 转发 微博 傻眼 为什么 😣 所谓 的 巴士 驾校 ， 真的 很 垃圾 ， 大家 别去 它们 那里 学车 ， 否则 你 肯定 会 后悔 ， 报 的 是 巴士 驾校 ， 实际 学 的 是 虹 港 驾校   广大 的 网友 如果 学车 的话 ， 千万 不要 到 驾校 联盟 和 巴士 驾校 去 学车 ， 不要 上 它们 的 当怒 转发 微博 ， 有 这脑 洞 干 点儿 正经事 不好 吗 人渣 太 多 转发 微博太 凶残 了 ， 欺负 单身 汪 禽兽不如 转发 微博 转发 微博 毕竟 英雄难过 美人关 ！ 西八 ！ 死 全家 狗肉 产业链 在 喂民 服务 （ 注 : “ 务 ” 是 一种 毒药 ） ， 食者 慢性 毒发 ， 死 之 不觉 话筒 话筒 转发 微博怒 怒 怒 怒 怒 转发 微博 为什么 我 不 厚道 的 笑 了 @ 云母 逼 乐队 的 空间   真 尼玛 缺 的 不止 是 德行 了 怒 怒 怒   / / @ 动保 立法 委网 巡组 : 狗肉 产业链 在 喂民 服务 （ 注 : “ 务 ” 是 一种 毒药 ） ， 食者 慢性 毒发 ， 死 之 不觉 话筒 话筒 转发 微博 转发 微博 说明 狗 没有 拴住 ， 狗贩 是 在 做好事 一人养 狗 ， 十户 遭殃 啊   / / @ 庆 様 : 太 凶残 了 ， 欺负 单身 汪色 字头 上 一把 刀 真心 希望 狗贩子 都 死 绝 ， 真心 希望 狗贩子 有朝一日 被 活埋 ， 当 警犬 搜救 你们 的 时候 你们 跪地 给 狗 磕头 ， 你们 这些 畜生 不如 的 混蛋 ！ 转发 微博 我 不是 狗粉 ， 也 不吃 狗肉 ， 但 还是 呼吁 大家 别 吃 狗肉 了 ， 大都 是 剧毒 药死 的 狗 ， 吃 了 估计 也好 不 在 哪 去 ， 如果 是 饲养 的 肉 狗 ， 那 就 吃 吃 无妨 了 ， 同时 呼吁 爱狗 人士 ， 爱 它 就 善待 它 ， 不要 遗弃 ， 满街 流浪狗 怎么 说 也 不好 偷狗 杀无赦 剧毒 ！ 还有 人敢 吃 狗肉 么 真 看不下去 了 ， 希望 国家 能够 尽快 出台 〘 动物 保护法 〙 ！ 我 的 天 @ 张泽介野 … … … … … …   / / @ : 怒怒 怒 怒 怒 怒 怒 还 我 狗命 来怒 怒怒 这种 人 和 人贩子 有何 区别 ？ 转发 微博 转发 微博 说明 偷狗 的 用 毒 还 不够 狠 ， 应该 直接 毒死 ， 然后 卖 给 饭馆儿 ， 然后 人 就 吃 啦 ， 然后 毒死 几个 人 偷笑 真 美 ， 坐等 被 毒死 的 去 屎 吧 ！ 狗贩子 贱人 ！ ！ 转发 微博 转发 微博怒 转发 微博 😂 😂 😂 😂 😂 美狗计 转发 微博美狗计 … 用 母狗 ， 天仙 局 😂 😂 😂 😂 😂 转发 微博 残忍 … … 疑问 顶 如今 狗 杂种 都 用 美狗计 熊猫 喵 喵 何况 中国 股市 喵 喵 一批 狗日 他妈 说 慢牛 疑问 哈哈 … … 还是 读懂 一毛钱 流氓 明白 中国 特色 股市 👎 狗日 证监会 这窝 畜牲 他妈 屄 疑问 👎 流氓 指数 疑问 你 妈 臭 屄 恶心 疑问 坑 爹害 人民 … … 伤心 泪 碉堡 ， 转发 微博 转发 微博 真他妈 残忍 转发 微博 这 哥们 真有 才 笑笑 笑 / / @ 伊沫 薰 :   碉堡 ， 这 方法 绝 了 ... 没 谁 了 转发 微博 千刀万剐 也 不够 ！ @ 转发 微博   / / @ 动保 立法 委网 巡组 : 狗肉 产业链 在 喂民 服务 （ 注 : “ 务 ” 是 一种 毒药 ） ， 食者 慢性 毒发 ， 死 之 不觉 话筒 话筒 哈哈哈哈 毒死 食犬兽 ！ 活埋 狗贩子 ！ / / @ 迎接 幸福 的 味道 :   说明 偷狗 的 用 毒 还 不够 狠 ， 应该 直接 毒死 ， 然后 卖 给 饭馆儿 ， 然后 人 就 吃 啦 ， 然后 毒死 几个 人 偷笑 真 美 ， 坐等 被 毒死 的 还是 应该 立法 ！ 真让人 气愤 ， 会 有 报应 的 怒 怒 怒 @ 喜爱 宠物 - - - - 有 那么 一点儿 蓝   @ 我们 都 是 金毛 控   @ 太阳   @ 每日 一狗   怒怒 怒 打死 偷 狗贼 怒嫩 死 你 肉 狗 市场 需 管理 衰美狗计 红颜 祸水 狗 世界 里 的 色诱 也 是 很 厉害 的 ， 譬如说 泰迪 ！ @ 刘 十九 爱 吃 肉   @ 大肚 萌叔   @ 曾经 她 的 他   @ 冯辉   / / @ 女 汉子 流 年 : 衰美狗计 干得 漂亮 ， 声援 他们 嘻嘻 嘻嘻 色 字头 上 一把 刀 转发 微博日 破天   / / @ 泰安 夏照 军 : 狗 世界 里 的 色诱 也 是 很 厉害 的 ， 譬如说 泰迪 ！ @ 刘 十九 爱 吃 肉   @ 大肚 萌叔   @ 曾经 她 的 他   @ 冯辉   / / @ 女 汉子 流 年 : 衰美狗计 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 食品安全 问题 太 严重 了 怒 怒 怒 话 说 连 动物界 也 要 警惕 \" 色 字头 上 一把 刀 \" 啊 转发 微博 丧心病狂 泯灭 人性 ！ 话筒 转发 微博予 象 / / @ 天蝎 心语 :   怒   / / @ 听轩 秋夜 : 美狗计 汗 汗 拜拜 拜拜 拜拜 食色 ， 性 也 既 是 人性 ， 也 是 狗性 太 可恨 了 / / @ 极车 频道 : 泪泪泪 我 代表 月亮 消灭 你们 缺德 ！ 不得好死 怒骂 严惩 ！ ！ 我 的 大奥 和 大 长脸 都 被 偷 了 ！ ！ ！ 转发 微博 转发 微博 去死吧 ！ 怒 转发 微博 国内 并 没有 经过 合法 检疫 的 狗肉 ， 所有 售卖 狗肉 的 店 来源 都 是 不明 的 狗 由于 习性 问题 不 可能 像 猪 牛羊 一样 大规模 养殖 ， 一斤 狗肉 的 成本 其实 应该 在 九十 到 一百元 ， 所以 市面上 二三十块 甚至 十几块 的 狗肉 是 什么 来源 也 可想而知 ， 狂犬病 ， 寄生虫 ， 麻醉药 ， 毒药 … … 大家 自行 想象 吧 怒 怒 怒 怒 死 了 会 下 地狱 的 对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 关进 狗笼 示众 ！ 转发 微博 转发 微博 三十六计 学 的 好 啊 转发 微博怒 @ 我 是不是 很萌   你家 点点 要 当心 转发 微博 转发 微博臭 不要脸 ！ 转发 微博 转发 微博 转发 微博 转发 微博请 判刑 ！ 操 你 妈 畜生 不如 怒 转发 微博 转发 微博 河南 转发 微博 抓 着 毙 了 这 俩 悲伤 悲伤 悲伤 悲伤 这些 人 咋 不下 地狱 呢 怒 怒 怒 这种 人 下辈子 下 下辈子 下下 下 … … 辈子 投胎 成 狗屎 微笑 怒骂 怒骂 怒骂 怒骂 转发 微博 @ 我 是 点 赞狂 你造 吗   美狗 … … 这 都 能 想 出来 转发 微博太 残忍 了 ！ 怒怒 美狗计 巨汗 转发 微博太 可恶 了 衰衰衰 衰怒 怒 怒 怒 怒 缺德 败类   怒怒 怒 转发 微博人 呀 转发 微博狗 太 好色 了 啊 笑笑 笑 前天 我家 的 汪 丢 了 ， 找遍 了 附近 所有 的 大街小巷 都 没有 ， 再也不会 坐在 门口 等 我 下班 了 悲伤 悲伤 悲伤 悲伤 去 死 ！ ！ ！ 虐杀 动物 应当 列入 刑法 ~   让 他们 得到 应有 的 惩罚 ~ 转发 微博 真是太 有 才 了 … … … … … 色 字头 上 一把 刀 阿 恶人   👿 丧心病狂 ！ 转发 微博 兼职 不得好死 ！ ！ @ 兔兔 她 姐   色 字头 上 一把 刀 啊 ！ ！ ！ 人 和 狗 都 一样 转发 微博妈 了 靶子 的 ， 这帮 大 傻 逼 ， 早点 死去 吧 转发 微博 作孽 转发 微博 转发 微博真丧 良心 这样 的 人 就 应该 给 他 绑 到 高压电 上 让 他 感同身受 一下 恶心 转发 微博 转发 微博 转发 微博 ' ' ' 畜生 ！ 怒 可恶 😡 😡 可恶   / / @ 沈石溪 : 食色 ， 性 也 既 是 人性 ， 也 是 狗性 转发 微博 毒死 了 还 能 吃 ？ 枪毙 狗贩子 转发 微博 立刻 处死 巨汗 怎么 调教 的 母狗 ？ ？ ？ 没有 买卖 ， 就 没有 杀害 ！ 怒怒 怒 转发 微博 出门 遛狗 一定 要 牵绳 ！ 转发 微博 坏蛋 必须 死 转发 微博看 评论 真 觉得 吓人   凌迟   五马分尸   下 地狱   枪毙   打死   为什么 受伤 的 总是 单身 🐶 … #. 我们 的 宪法 日 # 我们 家 那边 很多 ， 有人 拿 着 麻醉枪 打狗 ， 我 就 捡 到 过 ， 在 树上 扎 着 ， 我 想 是 没 瞄准 吧 ， 谁 来 管理 又 想起 我家 的 狗狗 了   😔 狗雄 不过 美狗关 啊 转发 微博 转发 微博 抵制 狗肉 ， 严打 虐狗伤 狗 之 人 吃惊 哼 过分 ！ 哈哈 要 小心 先得 ！ 转发 微博笑 转发 微博 / / @ 露露 - 蔡依林 我 呸 : 畜生 ！ 怒 转发 微博 转发 微博 \" 美狗计 \" ， 偷狗 多条 ， 还要 用 剧毒 高压电 的 ， 这样 卖 到 餐馆 ， 真是 丧尽天良 ！ 转发 微博怒 怒怒 转发 微博 这样 的 人 还 能 有救 吗 ? 不能 救 了 转发 微博 狗贩子 和 人贩子 一样 不可 饶恕 怒怒 单身 狗 😂 😂 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 残忍 怒 转发 微博 👍 👿 👿 👿 崩溃 崩溃 崩溃 怒怒 怒 怒 怒 鄙视 鄙视 鄙视 判 死刑 ！ ！ ！ 转发 微博 / / @ 动物 小说 作家 马文秋 : 对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒骂 怒骂 怒骂 崩溃 崩溃 崩溃 崩溃 崩溃 转发 微博 没有 买卖   哪有 杀害 转发 微博 转发 微博 转发 微博 转发 微博 抓 之 ， 严惩 转发 微博 狗贩子 真是 不择手段 ， 这 也 真的 是 好 狗 难过 美狗关 … 天打雷劈 的 杂种 ！   / / @ 赵 : 出门 遛狗 一定 要 牵绳 ！ 怒怒 怒怒 草泥马   吃 泥 的 狗贩子   不得好死 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 … … 真能 想 的 出来 ， 这些 人 要死 了 剧毒 毒死 的 狗肉 去 哪 了 ? 买 给 顾客 吃 了 ？ 黑心 商家 也 是 帮凶 ！ 也 得 抓 转发 微博 转发 微博 万恶 ！ 怒判 死刑 ！ ！ ！ 这些 货 通通 把 他 电死 ！ 坐牢 转发 微博美狗计 馋们 看看 ， 没有 买卖 就 没有 伤害 😡 / / @ 斜阳 柳陌 : 天打雷劈 的 杂种 ！   / / @ 赵 : 出门 遛狗 一定 要 牵绳 ！ 这 劣迹 已有 好多年 了 ！ 转发 微博 / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 卧槽 丧病 如此 ！   / / @ 曹菡 艾 : / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 所以 说 ， 人口 真的 不能 再 增长 了 ， 基数 越大 ， 坏人 越 多 转发 微博美狗 计怒 / / @ 曹菡 艾 : / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 可怜 的 狗狗 😭 😭 转发 微博 转发 微博 高智商 的 人 把 高标准 的 惊人 智慧 用 在 偷字 上 … … 不值 啊 … … 绝对 是 人才 ！ @ 太原 交通 台   @ 人民日报   色够 没 就 没 好下场 ！ ！ / / @ _ 平华 : 转发 微博 转发 微博 这种 禽兽不如 的 东西 ， 抓住 直接 用 高压电 电击 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 我 就 对 河南人 没 一点儿 好 印象 ！ / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 动保 立法 委网 巡组 :   狗肉 产业链 在 喂民 服务 （ 注 : “ 务 ” 是 一种 毒药 ） ， 食者 慢性 毒发 ， 死 之 不觉 话筒 话筒 转发 微博 这 劣迹 已有 好多年 了 ！ 【 狗 贩用 \" 美狗计 \" 害狗近 千条 绊倒 自己 】 : / / . / 畜生 不如 怒 / / @ 曹菡 艾 :   / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期 徒 / / @ 曹菡 艾 : / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 转发 微博看 评论 真 觉得 吓人   凌迟   五马分尸   下 地狱   枪毙   打死   转发 微博服 了 衰 转发 微博 :   / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期 徒 转发 微博 严惩不贷 怒怒 怒 他 丫 的 这些 人 真是 祸害 呼吁 尽快 动物 立法 ， 禁止 食用 猫 狗 产业链 这些 货 通通 把 他 电死 ！ 诅咒 狗贩子 世代 为 贼 ， 男盗女娼 ！ 怒骂 草泥马 / / @ :   / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ 这 劣迹 已有 好多年 了 ！ 转发 微博求 立法   🙏   悲伤 能判 几年 ？ 转发 微博 / / @ 成都 领养 日 :   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 广州 领养 日 : / / @ 成都 领养 日 :   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 转发 微博怒 怒 怒 怒 转发 微博 转发 微博 呼吁 立动 保法 和 反 虐法 ， 中国 对待 猫 狗 已经 麻木不仁 了 ， 不能 带坏 下一代 @ 国务院 公报   @ 国家 发改委   @ 中国政府 网   @ 联合国   @ 冯小刚   @ 腾格尔   @ 撒 贝宁   @ 宋丹丹   @ 孙红雷   @ 特别 关注   @ 法治 进行 时   @ 法制网   @ _   @ 王于 京   @ 演员 孙海英   @ 演员 吕丽萍   @ 演员 马丽   @ 叶青   / / @ 曹菡 艾 : / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 我操 ！ ！ 你们 也 是 够 了 额 ( ⊙ ⊙ ) … 真狠 转发 微博 转发 微 博大 荷兰 无奇不有 / / @ 曹菡 艾 :   / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处十 / / @ : 大 荷兰 无奇不有 / / @ 曹菡 艾 :   / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 转发 微博 麻痹 的 畜牲 ！ ！ ！ ！ ！ ！ 死 一万次 都 不足以 泄愤 ！ ！ ！ 自己 被 毒死 吧 ！ ！ ！ 这些 王八蛋 / / @ 绿叶 素荣 : 这 、 这 、 这 也 可以 ? 狗 是 人类 最 忠诚 的 朋友 也 是 一条 生命 如果 是 生病 死 的 那 是 属于 自然规律 ， 没有 办法 不可避免 被 残害 而 死 成为 人家 餐桌上 的 食物 于心不忍 很 心酸 转发 微博 转发 微博泪 想到 我家 不见 的 小 懒 被 剧毒 毒过 的 狗 ！ 喜欢 吃 的 多 吃 点 吧 ！ 转发 微博 井盖 + 白完   全 天下 最 无敌 的 组合   / / @ 那 一天 的 天亮 之后 : 转发 微博 绝对 是 看 多 了 人与自然 ， 神谙 自然 之道 啊 没 人性 怒骂 怒骂 怒骂   / / @ : / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 抓住 他们 转发 微博 不要脸 丧心病狂 的 偷 狗贼 依旧 记得 家里 养 了 近十年 的 狗 如何 被 狗贩子 活活 拖死 ， 地上 血 红红的 痕迹 … … … … 想 卖 狗 ， 为何 就 不能 通过 让 人 接受 的 渠道 买狗 ， 非得 这样 ， 丧心病狂 的 偷 抓 ， 别人 家 的 狗 不是 狗 ， 自己 家 的 才 是 么 转发 微博 转发 微博 赶紧 落实 归案 吧 ， 太 残忍 了 ， 狗 是 我们 生活 中 的 朋友 ， 不要 这样 对待 它们 吃惊 想 发狗财 ， 结果 让 狗 送 进 班房 抓住 这些 畜生 怒骂 转发 微博狗 渣 渣 还 嫌 你 侮辱 了 狗 还有 这招 ？ ？ ？ ？ 尼玛 炸 了 美狗计 转发 微博 转发 微博 枪毙 算了 😡 冤死 的 狗狗 蜡烛 身边 远离 偷狗 杂碎 ， 残忍 无情 ， 垃圾 弱 / / @ : / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 共同 呼吁 严惩 / / @ 包阿巧 :   冤死 的 狗狗 蜡烛 身边 远离 偷狗 杂碎 ， 残忍 无情 ， 垃圾 弱 / / @ : / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 动物 保护法 的 健全 刻不容缓 ！ 但是 如果 官员 都 是 那种 心狠手辣 的 贪官 ， 能 有 爱心 也 是 做梦 ！ / / @ : / / @ 动物 小说 作家 马文秋 :   对 这种 灭绝人性 丧心病狂 的 败类 必须 依法严惩 其 危害 程度 完完全全 够得上 枪毙 了 一条 狗 可能 给 一个 家庭 带来 巨大 伤害 ， 他们 杀 了 多条 ， 罪大恶极 ！ 呼吁 必须 执行 死刑 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 单身 狗 就 这么 任人宰割 恨 ！ 我 的 刀刀 ， 趴 趴 ， 阿度 ， 小灰 ， 凳子 ... 愿 安息 ， 今生 永不 养狗 ！ 转发 微博 转发 微博 转发 微博 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 转发 微博 转发 微博 没有 买卖 就 没有 杀害 ！ ！ 话 说 吃 狗肉 的 人 ， 都 不怕 毒死 吗 ？ ？ ？ 美狗 记选 演员 的 时候 应该 给 大毛 报名 的 哼 怒   / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 转发 微博 一定 一定 要 看好 自己 家狗 ！ 所以 为什么 政府 到 现在 还 没有 治理 这块 的 方针政策 ， 为什么 没有 人来 管管 这些 事情   / / @ 反对 虐杀 : 怒   / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜   / / @ 反对 虐杀 : 怒   / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 畜生 不如 怒骂 哼 最好 死 了 拉 到 ， 祸害 狗狗 ！ 肯定 会 有 报应 的 转发 微博 我 把 河南 大爷 的 狗 送给 边防 ， 另 一班 边防军 扑守个 空 ， 回乡 的 大爷 提起 这 我们 都 笑 了 狗 不入 饭馆 蹲守 哨所 就是 好 命运 因为 外面 捕狗 的 坏人 也 多 人类 的 嘴巴 和 心灵 真的 是 … … 悲伤 悲伤 扑街 人渣 ， 要 打 耙 啦     / / @ 广州 领养 日 : / / @ 成都 领养 日 :   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 盗窃 金额 巨大 ， 制造 问题 食品 ， 两罪 並罚 支持 重判 万恶 的 美人计 ！ / / @ 大泡 的 世界 : 万恶 ！   / / @ 广州 领养 日 : / / @ 成都 领养 日 :   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 问 : 狗贩子 怎么 发 的 大财 ？ 答 : 狗日 的 / / @ 泰安 夏照 军 : 狗 世界 里 的 色诱 也 是 很 厉害 的 ， 譬如说 泰迪 ！ @ 刘 十九 爱 吃 肉   @ 大肚 萌叔   @ 曾经 她 的 他   @ 冯辉   / / @ 女 汉子 流 年 : 衰美狗计 牛怒 转发 微博 转发 微博   / / @ 如果 不爱 - 请勿 伤害 : 怒 转发 微博怒 唉 ， 我们 单身 狗 走 到 哪儿 都 要 被 伤害 拜拜 转发 微博 怎么 和 当年 在 国家林业局 阴暗 领导 下用 熊猫 母亲 做 诱饵 骗 熊猫 幼仔入 鳖 后 把 他们 关进 养殖场 进行 研究 （ 类似 人体 研究 ） 的 手法 相同 呢 挖 鼻怒   / / @ 如果 不爱 - 请勿 伤害 : 怒 转发 微博 / / @ 喵 喵 爱 上 四 姨太 : 麻痹 的 畜牲 ！ ！ ！ ！ ！ ！ 死 一万次 都 不足以 泄愤 ！ ！ ！ 自己 被 毒死 吧 ！ ！ ！ 简直 是 丧心病狂 呀 怒 怒 怒 这种 人 死不足惜 / / @ 曹菡 艾 : : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑   / / @ 乌市 阳光 流浪狗 救助站 : 转发 微博 / / @ 如果 不爱 - 请勿 伤害 : 怒 / / @ 成都 领养 日 : 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 没 人性   绝后 的 东西 哈哈哈哈 ！ @ 褚   / / @ 窥视 宇宙 能量 的 黑客 : 被 美狗计 坑 的 最惨 的 一定 是 泰迪狗弱   / / @ 成都 领养 日 : 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 轉發 微博 / / @ 渤海 早报 : 怒该 杀 转发 微博 转发 微博 我 的 的 狗 虽然 很蠢   但 我 一定 要 好好 保护 好 它 泪泪泪 现已 是 冬天 ， 请 各狗 主像 保护 你们 的 小孩 和 钱财 那样 看好 你们 的 爱犬 ， 别 让 他们 死 在 盜 狗贼 的 毒针 下 ！ 我 恨 偷 狗贼 是因为 心疼 那些 被 杀 被 吃掉 的 狗 ！ 至于 他们 卖 给 餐厅 或 市场 的 那些 狗肉 有无 经过 检疫 有没有 细菌 有没有 毒 以及 会 不会 危害 吃 狗肉 的 人 的 身体健康 我 根本 无所谓 ！ 怒   / / @ 乌市 阳光 流浪狗 救助站 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 缺德 ～ 河南 平舆 转发 微博 这 家伙 不该 用 毒药 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 菏泽 成武县 法院 :   #. 我们 的 宪法 日 # / / @ 三明市 职工 业余 学校 赖建富 :   转发 微博 转发 微博 这些 丧心病狂 的 大 恶人 怒骂 ！ 中国 何时 才能 出台 动物 保护法 ？   / / @ 宝贝 回家 - 中原 : 怒怒 多     一次     效率 真高 / / @ 广州 领养 日 :   / / @ 成都 领养 日 :   怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博偷 狗 不算 偷窃 吗 ？ ？ ？ 色 字头 上 一把 刀 啊 母狗 计 / / @ 雷超 _ - :   用 母狗 ， 天仙 局 转发 微博 / / @ _ ： 学了 两年 政治 ， 看到 这类 的 事件 自然而然 地 想到 自己 背过 的 所谓 的 “ 解决办法 ” — — . 国家 要 建立健全 相关 法律法规 ， 大力 打击 什么 行为 . 有关 部门 加强 监管 力度 ， 严格 依法办事 . 社会 要 加大 宣传 力度 ， 宣传 什么 的 重要性 ， 什么 的 危害 . 个人 要 加强 什么 意识 什么 的 然后 ， 拜拜   / / @ 没有 买卖 就 没有 杀害 : 呼吁 立动 保法 和 反 虐法 ， 中国 对待 猫 狗 已经 麻木不仁 了 ， 不能 带坏 下一代 @ 国务院 公报   @ 国家 发改委   @ 中国政府 网   @ 联合国   @ 冯小刚   @ 腾格尔   @ 撒 贝宁   @ 宋丹丹   @ 孙红雷   @ 特别 关注   @ 法治 进行 时   @ 法制网   @ _   @ 王于 京   @ 演员 孙海英   @ 演员 吕丽萍   @ 演员 马丽   @ 叶青   太 可恶 ！ ！ ！ ！ ！ / / @ 菏泽 成武县 法院 : #. 我们 的 宪法 日 # 转发 微博 丧尽天良   必须 严惩   怒怒 怒   / / @ 索师 - 抵制 玉林 狗肉 节 : 丧尽天良   必须 严惩   怒怒 怒   / / @ 索师 - 抵制 玉林 狗肉 节 : 丧尽天良   必须 严惩   怒怒 怒 / / @ 索师 - 抵制 玉林 狗肉 节 :   丧尽天良   必须 严惩   怒怒 怒 严惩 / / @ 索师 - 抵制 玉林 狗肉 节 : 丧尽天良   必须 严惩   怒怒 怒   / / @ 索师 - 抵制 玉林 狗肉 节 : 丧尽天良   必须 严惩   怒怒 怒   / / @ 曹菡 艾 : / / @ 地球 太 危险 人类 太 复杂 : 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑   / / @ 一窝 狗 的 妈 :   / / @ 索师 - 抵制 玉林 狗肉 节 : 丧尽天良   必须 严惩   怒怒 怒 狗 贩用 \" 美狗计 \" 害狗近 千条   卖 给 饭馆 怒 转发 微博 转发 微博 为了 谋取 暴力 不择手段 ， 放养 狗狗 的 亲们 尤其 要 注意 ！ ！ ！ / / @ 南宁 宠爱 有家 流浪 动物 小站 : 为了 谋取 暴力 不择手段 ， 放养 狗狗 的 亲们 尤其 要 注意 ！ ！ ！ 卧槽 ， 大家 注意 啦 ~ / / @ 南宁 宠爱 有家 流浪 动物 小站 :   为了 谋取 暴力 不择手段 ， 放养 狗狗 的 亲们 尤其 要 注意 ！ ！ ！ 我国 刑法 第 二百六十四 条 规定 ： 盗窃 公私 财物 ， 数额较大 或者 多次 盗窃 的 ， 处 三年 以下 有期徒刑 、 拘役 或者 管制 ， 并处 或者 单 处罚金 ； 数额 巨大 或者 有 其他 严重 情节 的 ， 处 三年 以上 十年 以下 有期徒刑 ， 并 处罚金 ； 数额 特别 巨大 或者 有 其他 特别 严重 情节 的 ， 处 十年 以上 有期徒刑 怒 不可 饶恕 / / @ 南宁 宠爱 有家 流浪 动物 小站 : 为了 谋取 暴力 不择手段 ， 放养 狗狗 的 亲们 尤其 要 注意 ！ ！ ！ 转发 微博 转发 微博 人渣 / / @ 南宁 宠爱 有家 流浪 动物 小站 : 为了 谋取 暴力 不择手段 ， 放养 狗狗 的 亲们 尤其 要 注意 ！ ！ ！ 中国 遭 全世界 鄙视 政府 以为 到处 撒钱 就 能 挽回 的 吗 ？ 弱 / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 / / @ 忧郁 的 心 - : 中国 遭 全世界 鄙视 政府 以为 到处 撒钱 就 能 挽回 的 吗 ？ 弱 / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 公安 縱容 黑業 再 多 報導 也 徒勞 / / @ 忧郁 的 心 - : 中国 遭 全世界 鄙视 政府 以为 到处 撒钱 就 能 挽回 的 吗 ? / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ? 最后 还 不 就是 拘留 几日 然后 罚点款 就 拉倒 了 么 那些 无辜 的 小 生命 呢 ? 还 不 就 这么 白白 死 掉 了 么 个 连 动物 保护 相关 法律 都 没有 的 国家 以后 也 别 再 谈 什么 文明 进步 了 呵呵 虐杀 大国 名至 实归 / / @ 忧郁 的 心 - : 中国 遭 全世界 鄙视 政府 以为 到处 撒钱 就 能 挽回 的 吗 ？ 弱 / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 呵呵 拜拜 / / @ 忧郁 的 心 - : 中国 遭 全世界 鄙视 政府 以为 到处 撒钱 就 能 挽回 的 吗 ？ 弱 / / @ 原来 容 麽 麽 不是 好吃 的 : 审理 又 怎样 ？ 最后 还 不 就是 拘留 几日 ， 然后 罚点款 就 拉倒 了 么 ！ … … … 那些 无辜 的 小 生命 呢 ？ 还 不 就 这么 白白 死 掉 了 么 ！ 一个 连 动物 保护 相关 法律 都 没有 的 国家 ， 以后 也 别 再 谈 什么 文明 进步 了 ， 呵呵 拜拜 转发 微博", "label": "0"}