{"text": "# 微 镜头 # 【 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 】 年 考研 已 进入 冲刺 期 ， 在 最后 时间 里 ， “ 学霸 ” 们 也 是 拼 了 天气 冷 、 没 座位 ， 在 楼道 里 披 着 毛毯 、 对 着 暖气片 也 要 苦读 … … 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ : / / . / 转发 微博 @ 瘦 不 下来 的 乔不死   奥特曼 轉發 微博 转发 微博 转发 微博 转发 微博 @ 小宝贝 _   加油 转发 微博 @ 周菁 _ 无猫 粮   @ 李 -   加油 哦 我 的 天 哪 丘比特 我 可考 不过 他们 笑 转发 微博真 牛 逼 加油 赞 吃惊 转发 微博 加油 ！ 加油 ！ @ 潘峙宇 @ 李琳 _ 加油 加油 啊   加油 给力 啊 转发 微博 每段 折磨 之中 其实 都 暗藏 收获 ！ 转发 微博 加油 ~   @ 小鹿   @   有木有 觉得 很 熟悉 呀 ！ ！ 无非 就是 为 逃避 社会 压力 而 找 的 一个 借口 罢了 四个 字 ， 天道酬勤 顶顶 转发 微博 转发 微博 考试 月 考试 周 什么 的 就 像是 在 坐月子 啊 ， 不 洗头 不 运动 一坐 一整天 ， 小编 深有体会 泪 加油 加油 加油 ！ 各位 未来 的 研友 ， 一个月 冲刺 ！ 天道酬勤 我 也 是 其中 的 一员 ， 贵在 坚持 ， 有个 好 心态 这么 眼熟 的 地 转发 微博 加油 老弟 加油 ！ 考研 的 孩子 们 @ 舔 甜筒 恬童 甜   转发 微博 有没有 晚上 在 厕所 学习 的 ？ 不论 结果 怎样 ， 以后 的 你 都 会 感谢 这样 的 日子 ！ 加油 ！ 转发 微博 考研 加油 啦 转发 微博 # 青春 焕发 ， 激励 闽科 # 厚积薄发 ， 加油 💪 ， 考研 的 宝贝 们 杰克逊 @ 青春 闽科   加油 加油 想当年 … … 也 是 这么 过来 的 … … 唯有 祝福 ！ 转发 微博 考研 党 ， 加油 ！ 今天 刚刚 知道 了 一个 感人 的 故事 悲伤 悲伤 辛苦 了 话 说 当年 我 也 是 这么 走 过来 的 ， 但 好 在 寝室 有 自习室 ， 不用 去 走廊 ， 加油 考研 的 学子 们 ！ 真的 不 容易 ， 祝 所有 诚实 的 努力 都 能 收获 相应 的 回报 ！ 考试 才能 解决问题 ， 这 本身 就是 问题 转发 微博 许愿 许愿 许愿 转发 微博 转发 微博 考研 大军 加油 加油 ！ ！ 网网 支持 你们 哦 哦 ！ ！ 好 棒 好 棒 好 棒 转发 微博 转发 微博要 加油 哦 转发 微博 坚持 下来 就 很 不 容易 了 ！ 考过研 的 都 知道 ！ @ 我 是 一朵 柠檬黄   @ __ 是 二   转发 微博 转发 微博全 是 女生 ， 男生 去 哪里 了 ？ 天道酬勤 ， 考研 党 加油 ↖ ( ^ ω ^ ) ↗ 鼓掌 鼓掌 鼓掌 考研 的 孩纸们 ， 加油 ！ 加油 ～ 奥特曼 奥特曼 全是 妹子 接着 奋斗 赞 考研 的 同学 们 请 为 自己 加油 ！ 一看 就是 我 大山 师 转发 微博 转发 微博 @ 是 金翅大 鹏 不是 鸡翅 大盆   二哥 是不是 你 啊 倒计时 ， 加油 ！ 天道酬勤 曾经 的 我 ， 只是 我 没考上 生病 生病 生病 怎么 全是 女生 ？ 拼 了 ！ ！ ！ ！ 有舍 有 得 ， 付出 不 一定 有 回报 ， 但 不 付出 一定 没有 收获 ！ 原来 我 成绩 不好 是 我 没 受过 这份 苦 祝福 那些 为了 自己 理想 而 拼搏 的 人 话筒 贵在 坚持 ， 有个 好 心态 ！ 心保 研之路 · · · · @ 女王 大人 _   受到 了 惊吓 → _ → 想 哭 真不容易 悲伤 悲伤 悲伤 愿 所有 的 辛苦 付出 都 可以 得到 回报 转发 微博 转发 微博 考研 的 学长 学姐 们 ！ 去年 的 此时 ， 我 也 在 为 考研 奋战 ~ 祝福 新 一年 的 考研 党 ！ 转发 微博 @ _   太拼 了 考研 路 漫漫 这才 是 考研 的 😂 😂 😂 😂 @ 再作 就是 狗 _   @   @   @ _ 你 哦   @ 陶陶 再 起不来 就 打死   @ 最后 的 酱菜 时光   @ 跌倒 了 那 就 爬起来 哭   @ 望 伊人 憔悴   @   加油 ↖ ( ^ ω ^ ) ↗   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 转发 微博 转发 微博 转发 微博 拜拜   不可 预见 的 自己 加油 ！ ！ 像 我 这种 就 属于 重在 参与 么 笑 估计 是 学医 的 泰山 医学院 校园 日常 转发 微博 考研 谈何容易 @ 子 小火 丙 尹口   转发 微博 这个 时期 将会 成为 你 认识 的 宝贵 转发 微博 都 要 加油 ！ 微笑 我 有 这 水平 早就 清华 了 好 恐怖 啊 ， 祝你们 考上 研 转发 微博 要么 努力 往上爬 变成 自己 想要 的 样子   要么 烂 在 社会 最底层 的 泥淖 里 @ 他 大舅 还是 他舅   你 看看 人家 笑笑 笑 心疼 ， 为 考研 的 好 朋友 们 转 ， 祝你们 都 能 成功 爱 你   @ -   看看 人家 希望 所有 努力 过 的 人 都 会 有所 收获 🙏 🙏 🙏 我 当初 怎么 不 这样 ？ 要是 也 这样 ， 一定 可以 考上 了 ！ 赞 一个 ！ 想到 了 九教 的 楼道 ！ 坚持 吧 ！ 转发 微博 @ 童安夏 -   刚 把 得 奋斗 转发 微博 惭愧 泪泪 鄙视 鄙视 鄙视 加油 加油 ！ ！ 转发 微博 我们 那 时候 能 占 到 楼梯 过 道 已经 是 黄金 位置 了 或许 在 不久 的 将来 ， 我 也 会 跟 他们 一样 微笑 加油 拳头 转发 微博 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 考研 不易 加油 ， 考研 @ 梁 如玉 _   太 辛苦 了 转发 微博 又 是 一年 考研 时 熟悉 的 山师 教学楼 ， 熟悉 的 身影 @ 手机用户   考研 加油 🙏 🙏 加油 加油 ⛽ ️   / / @ 广州 校园 : 加油 ！ 考研 的 孩子 们 有用吗 ， 世界 那么 大 ， 为何 非要 在 这条 路上 拼 ！ @ 等等 靳少 莎   也 真是 辛苦 你 了 鲜花 鲜花 鲜花 请 为 我 留个 坐 拜拜 这 画面 太 美 想起 了 自己 亲身 参与 到 那 一年 - ～ # 图看 中国 #   遥想 当年 考研 时 加油 哈   同学 们 心为 神马 我 依旧 蜜汁 从容 拜拜 拜拜 抓狂 抓狂 加油 💪 💪 💪 # 刑警 成亮 日记 ## 山西大学 共青团 #   考研 加油 奥特曼 奥特曼 奥特曼 去年 这时候 我们 一帮人 把 走廊 的 暖气包 圆 了 笑笑 加油 ！ ！ 转发 微博 转发 微博看 小图 都 能 认得 出是 我 大山 师 已经 不止一次 上 新闻 了 请 考研 加油 威武 威武 转发 微博 加油 ↖ ( ^ ω ^ ) ↗ @ 蕊   转发 微博 @ 呀     弟弟 加油 哟 ！ 天道酬勤 . 我信 你 ！ @ _ 力口贝 _   微笑 轉發 微博 明年 的 自己 ， 加油 吧 我 想 问 的 就是 为什么 不 在 寝室 / 家里 学 就 好 了 个人 一直 觉得 图书馆 自习室 什么 的 好 不自在 ， 我 觉得 穿着 睡衣 ， 头发 凌乱 的 时候 效率 最高 这 地方 有点 眼熟 啊 ～ 转发 微博 实属 不易 ！ 终于 戳 中泪点 了 ！ 轉發 微博 加油 ！ 每年 学校 都 能 上 头条 艾马   司考 和 考研 完   感觉 自己 已经 到达 了 人生 顶峰 笑 选择 了 ， 就 咬着牙 闯出去 ！ 想起 当年 的 自己   每天 抱 着 柚子 在 同学 身边 睡大觉   能 考上 估计 都 是 柚子 的 功劳 加油 吧 笑 @ 蒋蒋 爱 学习   加油 爱 你 爱 你 爱 你 为什么 不 在 家里 呢 ？ 又 暖和 有没有 人吵 ！ 只要 有心 学习 ， 没 必要 追求 什么 学习 氛围 ！ 仅 个人 意见 ！ 考研 的 同学 们 请 为 自己 加油 ！ 每个 成功 都 来之不易 ， 背后 都 会 付出 相当 多 的 东西 ， 加油 吧 ， @ 魏曉陽 _   转发 微博 加油 嘻嘻 @ -   @ 冯家滴 小女 纸   加油 酱   : / / . / 希望 南方 有 暖气 或者 艳阳高照 ， 这样 我姐 就 不用 在 被窝 里 温书 了 泪流满面 泪流满面 泪流满面 暖 暖手 @ 笨小孩 要 考研   加油 吧 @ 嘿 你 才 是 傻货   @ 哆 啦 不 懂 嗳 梦   这 有些 太 恐怖 了 吧 想起 了 暖气片 陪 我 走过 的 考研 时光 ， 考研 前一天 上午 ， 暖气片 前 只有 我 一个 人 了 转发 微博给力 给力 给力 唉 转发 微博       奋斗 的 人 是 我 最 敬佩 的 ， 无论 你 是 谁 😳   😳   😳   😳 念念不忘 ， 必有 回响 天道酬勤 ， 加油 ！ 威武 威武 @ 央视 新闻 学习 之 路 贵在 坚持 ， 走过 寒冬 酷暑 ， 未来 終究 属于 我们 ！ 爱 你 鼓掌 太 开心 我们 学校 挖 鼻 挖 鼻 @ 云端 的 豆子   看看 人家 们 怎么 考研 的 转发 微博 转发 微博 转发 微博 转发 微博 今天   你 加油 了 嘛 ？ 鲜花 鲜花 鲜花 可是 很多 单位 对 研究生 的 认同感 在 下降 这里 是 山东师范大学 长清 校区 … … 挖 鼻 挖 鼻 挖 鼻 加油 ！ 曾经 的 考研 狗 路过 爱 你 转发 微博 经历 过 一次 再也 不想 体会 第二遍 的 经历 ， 但是 很多 时候 就是 需要 这种 拼劲 # 考研 # 考研 #   不 知道 自己 能 不能 活 到 考试 结束 了 泪泪 这 是 真的 泪 加油 心 心 转发 微博 转发 微博 @ 平凡 之   @ 赛翁 失马 焉知非福 -   前路 漫漫 ， 向前走 ， 莫 回头 致 那些 年 考研 的 日子 曾经 转发 微博 我 也 是 过来人 转发 微博 @ 想 瘫 在 床上   加油 啊 ～ ～ 后知后觉 努力 这 段时间 每次 走进 自习室 都 感觉 有 杀气   而且 暖气 开 的 我 都 要 😲 😲 😲 赞赞赞 加油 加油 拳头 拳头 拳头 拳头 拳头 温江 校区 教 也 是 一样 的 风景 微笑     学长 学姐 们 加油 冲刺 咯 ！ 喵 喵 喵 喵 偷乐 考研 的 三只 加油 ， 天道酬勤 💪 转发 微博   / / @ 胡旭鹏 : 无非 就是 为 逃避 社会 压力 而 找 的 一个 借口 罢了 加油 转发 微博 自勉 一下 @ 苻 小歆   感觉 在 做 冬季 迁徙 泪 转发 微博 转发 微博 加油 转发 微博 配图 是 山师 啊 ？ 天道酬勤 @ _   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 加油 ！ 转发 微博 转发 微博 转发 微博 要不了 几年 ， 我们 家 的 也 会 步入 此 行列 ！ 看到 孩子 们 很 艰辛 ！ 加油 ！ 心心心 给力 给力 给力 加油 加油 ！ 考研 人 ， 加油 ！ 转发 微博 加油 @ 秋枫 呼呼地 吹   秋妹 ， 加油 ！ 一年 了 想起 曾经 的 自己 师兄 师姐 们 加油 ！ 鲜花 @ 广西 师大 化 药学院 分团委 - 学生会   / / @ 广西 师大 化药 院级 化学 班 : 拳头 拳头 拳头 拳头 拳头 天道酬勤 ， 自强不息 转发 微博 加油 ！ ！ ！ @ 山东师范大学   这 应该 是 山师 吧 ！ 想到 了 去年 的 这个 时候   我 也 在 东九 那条 很 宽敞 但是 冻成 狗 的 走廊 里 疯狂 的 背 政治     还有 一起 考研 的 人 天道酬勤 ， 考研 狗们 加油 吧 ！ 仿佛 看到 了 明年 的 自己 ， 加油 ， 考研 人 ！ ！ ！ 考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ 转发 微博 考研 大军 威武 科举 遗毒 ！ ！ ！ ！ ！ 弱 千万 要 想 清楚 ， 自己 适不 适合 ， 喜不喜欢 ， 要不然 会 很 累 的 ， 忠告 啊 哈哈哈哈 哈哈哈哈 @     @ 杀手 小马路 天道酬勤 转发 微博要 考研 ， 真是 要 把 自己 逼上 绝路 ， 天道酬勤 噢 耶 噢 耶 @ 考考 考考 考考 靠   好好 干 然而 越来越 多 的 名额 给 了 推免 生 ， 考研 就是 条 不归路 悲伤 学霸们 都 保研 了 好 不 加油 ， 功夫不负有心人 ！ ！ 拳头 嗯 ， 天道酬勤 ， 我 最 喜欢 也 是 最 认同 的 四个 字 ！ 转发 微博 @ 很急 _ 很 关键   幸福 的 儿 砸 ！ 我 仿佛 看到 了 未来 的 我 拜拜 拜拜 拜拜 # 午好 校园 # 考研 的 小伙伴 们 加油 天道酬勤 ， 祝 安康 加油 ！ / / @ 河海大学 文天 学院 :   考研 人 ， 加油 ！ 要 有 别人 的 一半 努力 ， 这 考研 也 不是 个事 啊 学如 逆水行舟 ， 不进则退 @ 息宁 的 移动 城堡   转发 微博 恐怖 拜拜   幸好 不 参加 / / @ 中国 教育 在线 考研 频道 :   赞 考研 的 同学 们 请 为 自己 加油 ！ 保研 才 几个 名额 ？ 剩下 的 都 不得 考 ？ 辛苦 了 ， 加油 ！ 转发 微博 经历 过 悲伤 好 熟悉 的 场景 啊 哈哈 以前 我 也 这么 学过 偷笑 想想 自己 也 太笨 了 ， 居然 需要 那么 努力 ！ 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ @ - 野子 啊   考研 完 了 能 咋 地 ？ 把 失业 往后 推 三年 ， 或者 是 给 已经 有 三年 工作 经验 的 本科生 甚至 专科生 做 助手 ？ 这 就是 大多数 考研 的 结局 ！ ！ 坚持 就 会 有 收获 ， 送给 所有 努力 的 人 @ 沧海横流   ⊙ ▽ ⊙ 看看 人家 再 看看 我 ， 唉 ， 读研 ！ 又 上 新闻 了 啊 … …   / / @ 鱻 生 不吃 鱼 : 这 地方 有点 眼熟 啊 ～ 加油 吧 ， 这条 路 我 也 走过 … 转发 微博壮 哉 我 山师 （ 考验 基地 ） 大四 立志 考研 ， 抢 不到 取暖 好 的 自习室 座位 ， 最后 找到 一间 三面 把 山 的 、 室内 温暖 十几 度 的 大 阶梯教室 硬生生 的 度过 了 沈阳 最冷 的 四个 月 ， 最后 英语 小分 差 了 一分 ， 接受 调剂 ， 回头 看来 ， 四个 月 里 我 很 努力 ， 但是 ， 也许 努力 一年 或者 更久 ， 结局 会 不 一样 吧 想想 自己 还是 过得 太 舒服 拜拜 苦 了 你们 ！ 天道酬勤 ！ 加油 ！ 那年 我差 的 那些 分 ， 就是 因为 着 没住 楼道 ！ 好像 我 大山 师 @ 智慧 山 师   @ 山东师范大学   那种 寒冷 只有 经历 过 的 人才 懂 ~ 加油 ！ 无论怎样 你们 已经 成功 ！ 爱 你 爱 你 爱 你 每段 折磨 之中 其实 都 暗藏 收获 心 以后 高中 不用 考了 ， 大学 更好 考了 ， 大家 都 憋足 了 劲 考研 、 考博 其实 很多 人 只是 不想 就业 ， 再缓 两年 ， 等 来 等 去 还是 个愁 啊 ！ 抓狂 抓狂 抓狂 转发 微博为 明年 嗒 自己 加油 ！ 👀 🐶 🐶 😩 😩 😩 天道酬勤 ， 他们 的 今天 便是 明日 的 自己 ， 好好 加油 给力 努力   就 会 有 结果 转发 微博 @ 贝贝鱼   都 需要 下 苦工 转发 微博 辛苦 了 ！ 辛苦 完 这阵子 ， 考上 了 还要 接着 苦 这阵子 ， 所以 为 自己 的 勇气 加油 ！ / / @ 广州 校园 : 加油 ！ 考研 的 孩子 们 / / @ 中国 教育 在线 考研 频道 :   赞 考研 的 同学 们 请 为 自己 加油 ！ 这 哪个 学校 ？ 没有 这么 吓人 吧 是 啊 ， 曾经 的 自己 也 这么 经历 过 ， 学弟 学妹 们 加油 ！ 转发 微博 还 不 都 是 自己 前 几年 不 努力 作 的 ， 受点 苦 也 应该 拜拜 考研 的 你们 加油 ！ 转发 微博 天道酬勤 ， 考研 之 路 如此 艰难险阻 ， 你 准备 考研 了 吗 😃 😃 这才 是 学霸 ， 跟 他们 比起 ， 我算 什么 ？ 生病 @ _ 颜   @ 白白 加油 啊 加油 加油 ~ 中国式 考研 真不容易 ， 二次 高考 吧 ！ 而且 还 更 难 ， 因为 没有 人 监督 ， 看 自己 自制力 吧 ！ 庆幸 自己 不用 国考 ！ 很难 想象 到 那时 的 我 也 是不是 这样 ？ 转发 微博 转发 微博 我 滴 妈呀 ！ 可 有 必要 啊 转发 微博 突然 觉得 我们 学校 环境 好好 吃惊 转发 微博 多年 以后 我们 一定 会 感激 此刻 如此 努力 的 自己 哈哈哈 哈哈哈 鲜花 鲜花 鲜花 泪泪 纪念 曾经 的 自己 身为 学渣 ， 感觉 压力 好大 ， 好 惭愧 汗 像是 看到 了 未来 的 自己 😱 😱 😒 😒 笑笑 转发 微博 转发 微博 转发 微博 在 宿舍 看书 不 就 好 了 … … 加油     努力 了 就 不 后悔 赞 天道酬勤 鼓掌 鼓掌 考研 之路 不 容易 ， 且 行且 珍惜 ！ 没有 磨难 ， 哪来 蜕变 考研 的 同学 们 加油 哦 ！ ！ 我 就 说 眼熟 ， 山东 孩子 不 容易 ， 山 师 孩子 也 苦 逼 ， 一本 的 线 二本 的 待遇 ， 还是 山东人 看到 他们 ， 你 还有 什么 勇气 要 放弃 ！ @   转发 微博 曾经 ， 现在 又 该 好好 准备 考试 了 真的 不是 人过 的 日子 加油 心 转发 微博 @ 大大 大大 嘭   年前 的 今天 导游证 面试 ， 也 是 经历 了 楼道 奋斗 的 日子 啊 💪 不 容易 啊 ！ 加油 @   加油 这 是 山 师长 清 校区 微笑 微笑 微笑 吃惊 很 怀念 那样 努力奋斗 的 日子 考不考 ？ 不 知道 ， 不明 了 ， 为什么 ， 我 的 心   ❤ 🌟 🌟 🌟 转发 微博必过 必过 转发 微博 转发 微博 奋战 辛苦 ， ， ， ， 希望 他们 的 努力 都 能 获得 回报 ， ， 也 希望 我 身边 那些 考研 的 朋友 ， ， 都 能 成功 ， ， ， 你们 都 很棒 ， ， ， @ _ 一个 自带 的 少年   妹 ， 多 注意 身体 ， 加油 住 连 暖气片 都 没有 ！ 穿梭 冷风 中 ！ → _ → 心 厉害 哦 转发 微博 考研 加油 ！ ！ ！ ！ ！ 一定 要 加油 噢 ~ 心 加油 给力 天道酬勤 ， 加油 ！ 转发 微博 👍 👍 👍 原来 大家 都 一样 转发 微博 转发 微博 转发 微博 考研 的 同志 们 加油 ！ 哈哈 想当年 ， 我 就 没 这样 ， 所以 我 也 没考上 ， 哈哈哈哈 转发 微博                   考研 大军 ， 加油 ！ ！ ！ 加油 ！ 受得云 开见 月 明 家伙 事 越来越 全了 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 病态 的 考研 加油 啊 加油 啊 加油 啊 @ _ 泪泪泪 多么 痛 的 领悟 哆 啦 梦 吃惊 加油 ！ 再 加油 ！ ！ ！ 吃 的 苦 中苦 ， 方为人上 人 ， 加油 @ -   @ - - 唯心 而已 - -   @ 要学 画画 的   加油 加油 向 你们 致敬 @ 夏目 八云 _   即将 坚持 完 了 ， 加油 加油 啊 加油 啊 自己 的 青春 自己 把握 ，   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 给 自己 也 励志 一下 奥特曼 奥特曼 草泥马 奥特曼 草泥马 奥特曼 草泥马 加油 心 加油 奥特曼 @ 被 卡 米亚 迷 的 不要 不要 的   @ 此生 回眸 偏爱   唉 对比 自己 考研 的 小伙伴 们 都 加油 啦 ！ ！ ！ 考研 的 小伙伴 们   你们 都 是 棒棒 哒 ！ 甩 甩手 @ 绒花 儿   有 一种 不详 的 预感 卧槽 ！ 大山 师 都 上 了 央视 新闻 了 ？ ！ @ 山东师范大学   @ 山东师范大学 团委   @ 山东师范大学 微博 协会   @ 山东师范大学 信 工学院   转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 考研 的 同学 们 加油 ～ 噢 耶 哇塞 ， 感觉 自己 弱 爆 了 挖 鼻 挖 鼻 转发 微博 想到 了 去年 的 今天 ， 数着 墙上 考研 的 日子 无比 惆怅 ， 级 的 要 加油 呀 ， 祝你们 考出 好 成绩 这 不 我 大山 师 么 转发 微博 想想 我 现在 的 行为 ， 如果 考不上 是因为 没 努力 啊 加油 加油 @ 果盘 杀手   你 看看 人家 笑笑 笑 @ 只诉 温暖 莫言 殇   这是 我们 学校 😰 😰 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ 我 身边 的 考研 大军 好 可怕 啊 拜拜 今天 怎么 到处 都 转 这个 😂 长清湖 校区 终于 火 一把 😂 而且 很 有 可能 ， 明年 我 也 这样 微笑 加油 ！ ↖ ( ^ ω ^ ) ↗ @ 懦弱 无助 却 在 逞强 中 渡过   亲爱 的 加油 @ 东土 大唐 糖 三角   耶 一直 奇怪 他们 为什么 不回 宿舍 学 偷笑 偷笑 偷笑 转发 微博 @ 龙 丹丹 -   你 就 感恩 吧 ！ / / @ 中国 教育 在线 考研 频道 :   赞 考研 的 同学 们 请 为 自己 加油 ！ @   等 你 考完 了 来 大 驻马 火锅 ， 吃 腰子 ！ 教室 里 俩 空调 开着 睡午觉 直接 热醒 思考 # 考研 冲刺 #   @   这个 ， 要 给 孩子 看看 ， 知道 什么 是 真正 的 用功 太 夸张 了 吧 好 棒   比较 一下   自己 真 没脸 觉得 苦累 转发 微博 / / @ 刑警 成亮 : 加油 💪 💪 💪 # 刑警 成亮 日记 # 转发 微博 转发 微博 看看 人家 看看 我 生病 生病 生病 @ 喵 公子 不 崔   @ 丶 不会 说 普通话   @ 哎哟 不错   @ 鹿先鸣   加油 加油 ！ 泪 同学 ， 不 容易 啊 ！ @ 山东师范大学   考研 真 不易 ， 楼道 根据地 好好 加油 好好 加油 @ 林海 王是 我       好好 加油   努力 会 有 回报 的 @ 镘 槾 漫 熳 墁     想 在 楼道 里争 一张 暖气片   也 是 非常 不 容易 的   转发 微博 还有 天   大家 加油 来 呀 来 呀 ， 来 图书馆 呀 ， 图书馆 有 暖气 呀 哈哈 转发 微博 转发 微博 我 的 妈 互相 膜拜 我 的 晓凤 ， 加油 呀 ！ 太阳 太阳 太阳 也 是 一路 走 过来 了   现在 想想 也 真是 佩服 半夜 点回 宿舍 的 我   加油 吧   念念不忘   必有 回响   ❤ 在 给 我 一次 机会 我 也 不会 考研 了 ， 为什么 ， 很 简单 ， 穷 ~ ~ / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 好 可怜 好 勤奋 的 孩子 们 ， 加油 ， 无论 结果 如何 ， 你们 都 是 棒棒 的 🌹 祝福 你们 那些 说 努力 点 就 可以 保研 的 ⋯ ⋯ 难道 不 知道 很多 都 有 一条 潜规则 “ 不 接受 双非 大学毕业 的 学生 ” 吗 微笑 走过 考研 路 的 都 是 好汉 @ 珊珊 _   看着 都 心酸 ， 相比 你 是不是 幸福 滴 小孩 我 记得 我 室友 抱个 热水瓶 俩 羽绒服 早起 晚归 去 图书馆 ， 洗个 头发 都 觉得 在 浪费时间 ， 我 真心 不敢 考泪 转发 微博 @ 我 是 小洋 洋洋 儿     洋儿 ， 加油 ！ 转发 微博 哎 ！ 同志 们 你们 辛苦 了 ！ 果然 是 我们 学校 ， 加油 吧 ！ 亲爱 的 们 加油 @ 静 绯动 _ 黛一 姐姐 对 我 最好 了   @ 酱 的 小羊 驼   坚持 住 ！ ！ 转发 微博 这 好像 是 我们 学校 啊 … … / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 虽 不是 程门立雪 ， 俺 也 是 三 更 灯火 五更 鸡 ， 劳心 者 真的 能治人 吗 ？ 转发 微博 @ 共青团 四川 医科大学 委员会 微博   @ 川 医大 中西医 级团 学会   @ 川 医大 中西医 团 学会     / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 🙏 👊 转发 微博 天道酬勤 ， 考研 的 同学 ， 为 自己 加油 ！ ， 干巴 得 ， 转发 微博   @ 樱宝儿 要 变白 天道酬勤 ！ 想起 我们 的 那段 时光 ， 虽然 辛苦 ， 但 很 充实 ， 很 快乐 感觉 自己 弱 爆 了 转发 微博 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 现在 回想起来 ， 那段 日子 是 充实 的 转发 微博 @ 苗燕 飞米 微微   看看 人家 看看 你 ， 下午 别 睡 太 长时间 了 转发 微博 天道酬勤 ！ 转发 微博衰   好好 加油 吧 心 都 是 这么 过来 的 泪 好 艰难 回 想起 了 一些 往事 ， 最有 动力 的 一段 时光 就是 考研 的 时候 了 就 差 厕所 了 希望 阿阳 好好 努力 @ 只是 高 小妞 以后 的 回忆   转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 或许 自己 一年 后 也 是 这 样子 ， 心里 触动 好大 ， 看着 他们 ， 正 能量 满满的 @ 安阳 师范学院 学生会   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 加油 杰克逊 杰克逊 杰克逊 @   @ 人生 就 那 几场 酒 丶 谁 先 喝完 谁 先 走   看看 别 加油 ！ ！ 奥特曼 奥特曼 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 每次 去 东 一楼 都 会 看到 学长 学姐 们 在 走廊 里 背书 的 身影 心里 默默 的 给 他们 点赞 加油 祝 他们 考研 顺利 ！ 拳头 拳头 拳头 斗志 蹭 蹭 的 就 上来 了 ！ ！ ！ 转发 微博 想想 去年 我 也 为此 奋斗 过 转发 微博 同道中人 加油 ( ･ ิ ϖ ･ ิ ) っ 转发 微博 去年 就是 这么 过来 的 ， 考研 的 同志 们 加油 # 考研 语录 # 天道酬勤 ， 加油 @ 青春 黄淮   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 读书人 万岁 泪泪泪 考研 的 同学 们 加油 辛苦   坚持 下来 的 都 是 成功者 转发 微博 提前 下手 吧 真实写照 啊 ， 再 坚持 天 ， 就 解放 了 哎 … 不 经 一番 寒 彻骨 ， 怎得 梅花 扑鼻 香 鲜花 祝 他们 好运 ， 也 祝 我 将来 好运 🙏 @   / / @ 大 四平 网 : 保研 之路 · · · · 都 是 这么 过来 的 啊 @ 都 来 关注 我哈   岁月悠悠 ， 天地 不老 ， 勤奋 愈加 考研 人 ， 加油 @ 井冈山 大学   @ 井大 电信 学院 团委   @ 井大 电信 学院 团委 学生会   @ 井大 电信 学院 张峰   @ 井大 电信 学院 陈 亚军   @ 井大 帮哥   @ 学习 部张 升   想当年 心 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 亦 余心 之 所善 兮 ， 虽九死 其 犹未悔 ！ # 青春 讲坛 #   / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 祝 好运 心 @ 追梦   有 这么 夸张 么 ？ 转发 微博 天道酬勤 ， 考研 的 同学 们 ， 请 为 自己 加油 ！ 赞 @   @ 脑仁 无限小   加油 心 心 ☀ ☀ 考研 的 同学 们 请 为 自己 加油 ！ 我 的 天 了 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 我们 的 条件 瞬间 好多 了 ， 所以 我们 都 要 加油 ！ ！ ！ 酷 @ 李夏   @ 高攀 攀 的 攀   @ 向 我 的 女神 看齐   现在 看到 这种 新闻 不知 怎么 的 心里 总 不是 滋味 ， 以 过来人 的 立场 说句话 ： 我 总 觉得 研究生 的 生活 根本 就 对不起 我们 考研 路上 的 辛苦 转发 微博 转发 微博 这么 拼 ！ ！ ！ 在 温室 里 看书 好 幸福 啊 转发 微博 一下子 就 觉得 在 黑龙江 挺 好 的 ， 图书馆 地下 的 应该 是 通风口 吧 ？ 一丝丝 冰凉 甚至 是 需要 的 挖 鼻 挖 鼻适 不 适合 ， 能 不能 考上 ， 都 坚持 这 最后 几天 ， 至少 经历 过 了 啊 ！ 转发 微博 转发 微博 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考个研 至于 吗 转发 微博 转发 微博 想起 当年 了 ， 三个 月 自学 九门 课 ， 瘦 了 二十斤 ， 不 反弹 ， 无副作用 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 方 这 是 讽刺 吧 ？ ？ 不是 要 说明 同学 们 刻苦 吧 ？ ？ 转发 微博 加油 ， 都 不 容易 @ _ 爱 你 一 看 都 脑袋 疼 / / @ 河南 理工 爱心 社 : 转发 微博 转发 微博 加油 心 心 @ - 瘦 大大   你 在家 也 酱紫 吗 ？ 我 怎么 听说 不是 呢 偷笑 转发 微博 转发 微博 在 曲 师大 这 都 不算 啥 好 么 转发 微博 转发 微博 @   加油 吧 大 武汉 等 着 你 ！ ！ ！ 转发 微博 佩服 各位 妹妹 们 悲伤 ， 相比 下 我 每天 看 电影 睡懒觉 我们 是 在 做 同 一件 事情 吗 ？ 呵呵 呵呵 ， 考研 哪有 实训 重要 ， 不会 画图 怎么办 ， 实训 不过 怎么办 ， 考研 不过 明年 还 可以 考 哦 想当年 跟力 博租 着 房子 复习 还 算 冲刺 很 幸福 微笑 转发 微博 转发 微博 我 学习 去 了 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ 转发 微博 努力 吧 ！ 考研 之生 壮哉 我 大山 师 喵 喵 转发 微博 @ 吕 忧愁   确实 眼熟 ～ ～ ～ / / @ 鱻 生 不吃 鱼 : 这 地方 有点 眼熟 啊 ～ @ __   转发 微博 @ 纳 兰若 若   @ 淘冒 爱   看着 这些 照片 ， 有种 好难 表达 的 感觉 ， 感觉 自己 以前 这样 拼命 学习 是 为 神马 呢 学霸 走 天下 @ _ 乐 与 天祁   屁桐 ， 你 將面 臨 的 考研 之 路 转发 微博 转发 微博 昨天 梦到 要 考博 ， 后来 考博 更 难 毕业 ， 还是 算了吧 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 无果 _   点赞 转发 微博 我 希望 我 将来 考研 是 也 这样 的 努力 年 大事儿 — — 考研           考研 党 加油 ！ @ 胖胖         最后 天         为 你 加油 看看 人家 … 反观 一个 大写 的 身 在 福中 不知 福 的 自己 大四 不 考研 ， 天天 像 过年 加油 ！ 奥特曼 看看 像 哪里 ？ @ 扬扬 扬晴   @ - __ -   @ -   💪 💪 💪 转发 微博 看到 这个 场景 ， 就 会 鞭策 自己 ： 你 有 什么 资格 不 努力 转发 微博 转发 微博 @ 流 年 不负 初心 不 忘   @ 旧 时光 里 的 庄 小姐   @ 程冠杰 _   @ 带鱼 君   @ 吉力 是 正解   @ 糊糊 不是 糊涂 的 意思   @ 荔枝 励志 娇   @ 我 就是 啊   卧槽 居然 有 这么 多人 考研 💪 💪 大家 加油 啊 加油 ， 考研 党 @ _ 爱 未央   爱 你 考研 的 朋友 们 加油 吧 刻苦 与 努力 是 不变 的 话题 转发 微博年 的 冬天 我们 也 是 这么 度过 的 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   @ 烟台 大学 药学院 团委 学生会   @ 烟 大 青年 先锋   @ 烟大新 媒体   转发 微博 瞬间 被 秒 成渣 渣 转发 微博   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 年年岁岁 人 相似 ， 加油 师妹 们 （ 师弟 太 少 忽略不计 吧 ） ！ 转发 微博 加油 ↖ ( ^ ω ^ ) @ 雪地 里 有 只 火狐狸   图书馆 里 注意 保暖 爱 你 考研 的 也 是 蛮 拼 的 ， 加油 啦 爱 你 爱 你 鄙视 鄙视 送上 满满的 祝福 ， @ 要 发奋图强   加油   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 第一次 这么 关心 考研 ， 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 女神 孝敏 丶   一代代 ， 够 拼 的 啊 果然 是 我 大山 师 @ 王小译 要 血战     @ 吃 糖葫芦 的 小金毛     看来 海南 还是 幸福 的 笑笑 笑 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 哼哼 这 不是 我 大山 师 么 @ 山东师范大学   @ 山东师范大学 团委   @ 山东师范大学 微博 协会 宁宁 加油 ， 相信 你 可以 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我 就 说 怎么 看着 这个 图片 的 地方 这么 眼熟 ， 原来 是 我们 学校 不要 说 ， 地方 破 ， 是因为 考研 基数 大 ， 图书馆 早就 被 人 占有 @ 山东师范大学 微博 协会     / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 知道 自己 吃 不了 苦 ， 所以 当初 没 考研 ~ 明智 的 我 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 所以 说 学校 为了 考研 的 就 不能 把 暖气 弄 热 嘛 ！ 转发 微博 考研 之 路 实属 不易   楼道 也 是 根据地 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 怀念 起 当初 我 路灯 下 备考 的 场景 加油 太 开心 付出 总有 回报 ！   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 ， 加油 ↖ ( ^ ω ^ ) ↗ 加油 咩 咩 ， 但别 有 太大 压力 可爱 @ 王阿曦   加油 太阳 太阳 想当年 我 是 怎么 过来 的 ， ， 转发 微博 念念不忘 ， 必有 回想 ， 考研 成功 ！   / / @ 突然 好想你 : 这才 是 考研 的 😂 😂 😂 😂 @ 再作 就是 狗 _   @   @   @ _ 你 哦   @ 陶陶 再 起不来 就 打死   @ 最后 的 酱菜 时光   @ 跌倒 了 那 就 爬起来 哭   @ 望 伊人 憔悴   大山 师 呜呜 加油 黄天 不负 有心人 ， 加油 拳头 拳头 拳头 转发 微博 哥哥 加油 ！ @ 撒娇 的 野孩子   / / @ 广州 校园 : 加油 ！ 考研 的 孩子 们 三年 后 我 也 会 这样 的 ？ ！ 思考 思考 曾经 的 我们 一起 努力 的 日子 想 起来 也 是 蛮苦 的 笑 @ 路 - - - 太弯   @ 蛋挞 甜甜   转发 微博 人生 至少 要 有 一次 心无旁骛 的 奋斗 回 想起 我 的 考研 之 路 ， 不禁 让 人 心痛 👍 👍 👍 转发 微博 转发 微博 加油 ！ 转发 微博 考研 路上 … … 知道 我们 有 多 心酸 了 吧 ！ 泪 加油 心 这 不是 区 么 哭 天道酬勤 转发 微博 被 感动 到   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 的 同学 加油 ！ ！ ！ 加油 ！ 我们 的 大山 师 考研 党们 ， 加油 心 当年 考研 的 时候 ， 大 早上 去 图书馆 排队 ， 背 政治 的 时候 直接 坐在 楼道 ， 有时候 背书 一背 就是 一天 ， 长 达 八个 小时 ， 除了 吃饭 睡觉 就是 学习 转发 微博 转发 微博 转发 微博 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 好 可怕 泪泪泪 我 有点 慌   学姐 学长 加油 转发 微博 转发 微博 转发 微博 哇塞 ， 央视 新闻 的 图片 竟然 真是 山 师 ！ 怪不得 看着 那么 眼熟 ！ ！ ！ / / @ 山东师范大学 微博 协会 :   我们 的 大山 师 考研 党们 ， 加油 心看 他们 的 样子 ， 我 考研 的 条件 好多 了 @ 山 的 那边   @   @ 寜 采晨   @ 有待   @ 不信 我 能 考上 研究生 我 呸 -   转发 微博 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ ！ 爱 你 爱 你 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ / / @ 陕西 高陵 :   转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 嗯 ， 明年 也 打算 在职 考了 加油 鄙视 多么 的 苦 啊 ， 坚持 酷 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 心心心 ⛽ ️ / / @ 山西大学 团委 : # 山西大学 共青团 #   考研 加油 奥特曼 奥特曼 奥特曼 多亏 保研 名额 扩大 了 才 侥幸 逃过一劫 … … 一线 的 大家 加油 心 转发 微博 感觉 就业 依然 压力 大 我 好像 看到 了 自己 . 山东 学子 ， 好 感动 加油 ！ @ 包法利 夫人 的 包法利 给 考研 的 同学 加油 ！ 赞 / / @ 广州 校园 :   加油 ！ 考研 的 孩子 们 考上 后 发现 也 就 这么回事 拜拜   不过 女孩子 考研 还是 好 的 转发 微博 奥特曼 努力 的 人生 是 精彩 的 ， 社会 不是 这么 单一 @ 暖 羊洋   @ 海角 风吟   看看 看看 ， 同样 是 考研 的 ！ 明天 早晨 果断 把 你们 扔出去 偷乐 @ 马里奥 烤 蘑菇   @ 李爽   @ 王文君   @ 下 一个 夏天   心疼 悲伤 悲伤 悲伤 曾经 的 这个 时候 也 是 在 楼道 搂 个 暖气片 一个 人 自习 回想起来 却是 很 美丽 的 日子 感谢 曾经 努力 过 的 自己 也 感谢 @ 皇甫 大大 人   曾经 让 我 加倍努力 过哟   这 不是 区楼 嘛 转发 微博 作为 山师 的 一员 ， 看到 师哥 师姐 们 这么 努力 真心 佩服 ！ 转发 微博 @ 直播 胡军   / / @ 安庆 网络 广播电视 : 转发 微博 没考上 也 要 加油 转发 微博 都 是 女孩子 你 来 感受 下 河南 财经 政法大学 没有 暖气 的 时光 ， 坐 都 坐不住 啊 转发 微博 读完 研后 ， 你 会 发现 … … 今天 的 努力 是 多么 愚蠢 笑笑 加油 转发 微博 回家 全副武装 看书 纠结 每次 看到 蹲 着 趴着 读书 学习 考研 的 哥哥 姐姐 都 特别 心酸 特别 惭愧 ， 时间 不多望 顺利 考过 爱 你 爱 你 爱 你 你们 要 加油 考研 狗 嘛   感觉 你们 还 没 这么 傻眼 @ _ 周洁   @ 街心 亭 舞者   @ 王添益 不 完美 也 精彩   @ 一枚 属鱼 的 晟 晟   转发 微博 中间 的 图 是 曾经 的 我 这 才 是 考研 的 @ 浮七   @ 在 醋 里 的 小 酸菜   我 还 记得 我 ， 当时 考研 就是 在 矿院 的 图书馆 层 楼道 里 ， 因为 距离 热水管 近 ， 不过 就是 很 冷 ... 微风 微风 没有 暖气片 的 南方 怎么办 无地自容 了 我 加油 ！   / / @ 南通 大学 那 点儿 事 : 转发 微博 当年 在 长沙 考研 ， 都 是 带 一床 被子 的 … … 这样 一看 我 觉得 我 可以 不用 去 考 了 微笑 加油 吧 ！   / / @ 请 叫 王 大仙 儿 : 考研 路上 … … 知道 我们 有 多 心酸 了 吧 ！ 泪 @ 王旭   加油 赞 转发 微博 羡慕 的 时候 就 该 清楚 人家 这是 怎么 过来 的 加油 ， 师哥 ， 师姐 们 挖 鼻 挖 鼻 转发 微博 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 希望 他 能 加油 转发 微博 怎么 越 看 越 像 山师 呢 挖 鼻 @ 纪易 在   @ 刘佳   @ 辛德 瑞拉   不 容易 啊 ， 这 段 经历 我 大山 师 加油 加油 再 加油 ⛽ ️ 我 搭 眼一 瞅 就 看 出来 是 山师 了 ！ ！ ！ ！ ！ ！ 毕竟 山东省 考研 基地 ， 可怕 😱 😱 😱 😱 转发 微博 天道酬勤 ！ ！ 李 大仙 统统 保佑 你们 ！ @ - - - - - -   @ 张小蕾 呀   @ 没 找到 棒 棒冰 ！   泪 💪 转发 微 博山 师 都 上 央视 新闻 了 吃惊 吃惊 吃惊 泪 我 怎么 就 没有 这种 学习 精神 呢 吃惊 转发 微博 @ 共青团中央   @ 天津 团市委 学校   @ 天津 生物 学院 制药 系 团总支   @ 天津 生物工程 职业 技术 学院   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 佩服 当年 考研 的 自己   当初 的 勇气 真是 不复存在 了 # 长颈鹿 美语 微 镜头 # 【 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 】 为 学子 们 加油 ！ ！ ！ 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 想想 两年 以后 的 自己 会 不会 是 这样   考研 党 加油 转发 微博 今天 看到 有些 新生 说 师兄 师姐 占 位置 不好 ， 活该 丢 了 书 我 就 想 问 ， 你们 要 看书 ， 就 比 这些 考研 的 师兄 师姐 早去 占 位置 好 吗 真是 站 着 说话 不 腰疼 喔   师兄 师姐 们 好好 加油 哟 心心 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ， 同学 们 很 遗憾 我 没能 坚持 下来 ～ 二十五 天 ！ 爆发 吧 小 宇宙 们 祝 所有 的 努力 都 不会 被 辜负 转发 微博 这 不是 山师 吗 笑 拜拜 所以 才 说 山师 是 考研 名校 啊     当年 也 是 费力 考研 的 人   想想 真是 不该 浪费时间   希望 大家 都 能 考上 心仪 大学 心弱 弱 的 看着   转发 微博 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 @ 吉祥 纹莲   ！ 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 啧啧 啧打 脸 打 脸 打 脸 转发 微博 转发 微博 转发 微博 嗯 啊 拳头 为 莘莘学子 们 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 你 看看 人家 和 他们 比 ， 我考 公务员 的 环境 幸福 死 了 ， 我要 好好 反省 ， 应该 多学点 少玩点 的 威武 威武 威武 转发 微博 哆 啦 梦 吃惊 然后 我 竟然 还有 脸 在 北方 的 暖气 房里 刷 微博   退网   滚 去 学习 怒怒 转发 微博 走廊 里 的 考研 大军 跟 他们 比 我 又 算个 球 @ 和 和 - 和 - 和 和   大家 都 不易 转发 微博 考研 的 同学 们 们 ， 加油 ↖ ( ^ ω ^ ) ↗ 没想 过 这么 夸张   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 潍医 期末考试 的 日常 挖 鼻怀 挺 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 哎 没脑 考研 考 公务员 放手一搏 ， 加油 ↖ ( ^ ω ^ ) ↗ 我 只 想 说   这 难道 不是 因为 自习室 太少 的 缘故 吗 ？ 转发 微博 加油 我们 学校 地下室 的 考研 大军 也 很 拼 ，   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 我 是 孙泽勇   @ 宗泽 口袋 有枚 钱币   @ _ 浅默   加油 加油   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 真不知道 我 是 怎么 考上 的 思考 加油 ！ ！ ！ 评论 一堆 人 说 条件 设施 差笑 其实 我 也 不 明白 为什么 明明 有 自习室 图书馆 ， 非要 在 走廊 占地 为 王   / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 自己 选择 的 路 ， 跪 着 也 要 走 完 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 评论 里 都 是 这个 : 为 毛全 是 女生 / / @ __ : 这 是 山 师长 清 校区 微笑 微笑 微笑 转发 微博 转发 微博 这 地方 相当 眼熟 啊 / / @ 王树杰 _ : 确实 眼熟 ～ ～ ～ / / @ 鱻 生 不吃 鱼 : 这 地方 有点 眼熟 啊 ～ 加油 吧 各位 童鞋 ！ 各位 学长 学姐 加油 心 / / @ 江苏 共青团 : 考研 之 路 实属 不易   楼道 也 是 根据地 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ， 考研 的 学姐 学长 们 ， 加油 ！ ！ ！ 心 心 转发 微博 @ ___   @ 没有 小 蛋糕 的 胖 仓鼠   @ - 唐瑜亮       加油 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 太 恐怖 了 …   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 考研 是 我 这 干过 最 正确 也 是 最 艰难 的 一件 事 ， 冬天 天冷 的 时候 站 在 窗户 上 写 单词 考 对方 ， 坐在 九教 走廊 背 英语 政治 ， 上 考研 数学课 一 上 就是 三 小时 ， 和 室友 相互 鼓励 相互 帮助 ， 从 地狱 到 天堂 ， 我 路过 人间 @     没想到 有 了 那么 高大 上 的 图书馆 还有 这么 多人 在 区 … … 明天 的 这个 时候 ， 该 我 了 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 孟 _ 小琳   / / @ 唐静 :   不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 我 真的 太浪 了 怒     : / / . /   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我山师 的 考研 盛况 竟然 上 了 央视 新闻 然而 明年 的 我 大概 就长 这样 👇 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 去年 我们 也 是 这么 过来 的 不 都 是 这样 过来 的 么 @ 敬赟 _   @   😂 😂 中华 考研 培训基地 山东师范大学 ！ 爱 你 爱 你 我 又 想 回 学校 了 ！ ！ 转发 微博 最初 看到 这样 的 新闻 ， 心里 总是 想 ‘ 真的 有 必要 这样 吗 ？ 我 考研 的 时候 顶多 就是 熬 熬夜 而已 啊 ’ 可是 这 一刻 ， 我 才 明白 是 自己 当初 的 目标 太低 了 思考 加油 吧 ， 为了 更好 的 目标 这是 一种 什么 精神 ？   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 想起 那年 的 自己 ， 其实 虽然 会 抱怨 ， 但是 不 后悔 微笑 / / @ :   考研 是 我 这 干过 最 正确 也 是 最 艰难 的 一件 事 ， 冬天 天冷 的 时候 站 在 窗户 上 写 单词 考 对方 ， 坐在 九教 走廊 背 英语 政治 ， 上 考研 数学课 一 上 就是 三 小时 ， 和 室友 相互 鼓励 相互 帮助 ， 从 地狱 到 天堂 ， 我 路过 人间 @ 赶紧 考 烤烤 ， 考完 就 有 时间 了 一 看到 这些 图片 ， 当年 备考 场景 的 历历在目 ， 每 一段 努力 的 日子 都 值得 铭记 ！ 天道酬勤 ， 祝 好运 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 目测 这个 是 我们 学校 笑笑 笑笑 许愿 为 年 考研 党 加油 @ 共青团中央     / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ~ 为了 更 美好 的 未来 ！ / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 泪流满面 加油 妈 的 ， 当年 哥 真是 不爱 学习 啊 ！ 要是 有 这样 的 精神 ， 就是 不考 清华北大 ， 也 不至于 考 北大 青鸟 啊 ！ 泪泪泪 她们 为什么 这么 认真 偷笑   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 为 那个 小孩 加油 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 转发 微博 最后 冲刺 其实 已经 有点 记不清 了 ， 也 还好 在 福建 那会 天不冷   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 也 是 这么 过来 的   祝福   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 感同身受 ， 加油 ， 我 的 小伙伴 加油 ❤ ️ 泪流满面 看看 他们 ， 再 看看 我 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 啊 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 你 的 学习 环境 ， 是不是 要 好 的 多 @ 和 敬 清寂 _ 转发 微博 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 山东师范大学 挖 鼻 挖 鼻 是 一本 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 / / @ 阿根廷 大 肉丸 :   希望 所有 努力 过 的 人 都 会 有所 收获 带 着 微博去 旅行   / / @ 好 少年 粥 粥 粥 : 😂 😂 中华 考研 培训基地 山东师范大学 ！ 爱 你 爱 你 我 又 想 回 学校 了 ！ ！ 人生 就是 这么 不 容易 ！ 加油 ↖ ( ^ ω ^ ) ↗ ！ 😂 自己 都 心疼 自己 天 啦 @ 冷秋     / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 心 心   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 然而 ， 这 并 没有 什么 卵用 真的 … … / / @ _ :   想起 当年 了 ， 三个 月 自学 九门 课 ， 瘦 了 二十斤 ， 不 反弹 ， 无副作用 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 辛苦 定会 有 回报 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 加油   太阳 太阳 转发 微博 🙏 各有 难处 ， 实属 不易 ， 祈祷 有所 回报 啊 宝贝   那时 你 也 是 这么 辛苦 的 吗 泪泪泪   悲伤 好 感动   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 学长 学姐 加油 ！ 很 庆幸 ， 我 还有 教室 心 再也 拿不出 当年 的 劲头 了 转发 微博 太不容易 了 ， 加油 ~ 再 看看 付芝 那 是 啥 条件 @ 是 考研 的 姑凉     可怜 的 宝宝 ， 加油 ！ 呵呵 呵呵 呵呵 ， 这 也 是 需要 有 一定 的 精神境界 呐 ！ 转发 微博 转发 微博 也 是 拼 了 ， 加油 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 考研 人 ， 加油 ！ 转发 微博 终究 ， 有 一天 会 是 我 啊 ！ ！ ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 … 生活 在 我们 学校 真的 是   幸福 … … / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 爱 你 / / @ 小白 找 下巴 - 老鹿 傻 狍子 : 😂 自己 都 心疼 自己 天 啦 加油 啊 加油 啊 加油 啊 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 都 太 厉害 了 ， 臣妾 做 不到 啊 泪泪泪   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 再 坚持 一下 # 宜青 视点 # 还有 最后 二十多天 ， 考研 党们 加油 ！ / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 每次 从区 走 都 是 满满的 正 能量 ！ 学长 学姐 们 加油   💪   💪   💪   加油 天道酬勤   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 好 想 去 看热闹 啊 嘻嘻 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ / / @ 江安 警方 在线 :   转发 微博口 我 转发 微博赞 @ 中国 青年网   @ 央视 新闻   @ 头条新闻 转发 微博 不是 因为 没 座位 是因为 要 背书 当年 我们 都 是 这么 过来 的 ， 在 楼道 ， 暖气 旁边 背书 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 姜霄晗 爱 费德勒 更爱 俊杰   / / @ 女王 _ 要 加油 :   @   加油 吧 大 武汉 等 着 你 ！ ！ ！ 转发 微博 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 @ 陪思雨 度过 漫长岁月   需要 躺椅 吗 ？ 免费 提供 偷乐 曾经 的 曾经 学长 学姐 们 加油 ！ 💪 / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 天道酬勤 衰衰衰 衰衰   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 怪不得 我 没考上 赞赞赞 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 全都 是 我们 学校 的 笑 考研 不如 考 公务员 ， 好 找对象 我 身边 考研 的 你们 ， 都 要 加油 ~ 心 学长 学姐 们 加油 ！ 💪 @ 山东师范大学   @ 山东师范大学 地理 与 环境 学院   @ 山东师范大学 团委   … 欧 … 买 … 噶 … 的 … / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 为 自己 加油 ！ ！ 好好 努力 ！ @ 琳琳琳   @ 繁花 祭 月   @ 别吵 我困 了   @ 雯小   @   @ 拖延 症 患者     / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 / / @ 青春 宜昌 :   # 宜青 视点 # 还有 最后 二十多天 ， 考研 党们 加油 ！ / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ 简直 要 哭 转发 微博 明年 我 也 要 成为 其中 的 一员 了 / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 山东师范大学 + / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 小嘉嘉 在 此 转发 微 博学 长 学姐 们   加油 ！ 加油 ！ 转发 微博 / / @ 南华 共青团 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 我 表示 … … 一起 加油 吧 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 学姐 学长 们 加油 哦 爱 你 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 沧小华   这 就是 我们 学校 吧 ， 刚刚 得知 有 新 的 自习室 ， 希望 大家 舒服 点 ， 不过 好像 有 的 人 就是 喜欢 艰苦环境 逼迫 自己 真心 不易 啊 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 二货要 变革   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 好好 考 规正 ， 加油 ！ 好歹 ， 人家 还有 暖气片 可以 对 着 / / @ 抓 抓绒 : 想想 我 还是 幸福 的 ， 学校 有 专门 的 考研 教室 爱 你 ， 加油 # 微 镜头 # 【 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 】 吃惊 奥闹 ， 图是 山师 转发 微博 加油 ！ 太 开心 太 开心 想起 曾经 的 考研 岁月 了 ！ @ 嘿 达令 别来无恙   你 自己 掂量 着 看吧   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 祝愿 大家伙儿 考研 顺利 通过 吧 ！ 转发 微博 想到 了 去年 的 自己 都 是 这么 过来 的 祝福 ， 加油 ， 亲爱 的 们 心 第三张 图是 小 埋 披风 吧 ？ 思考 我 那 时候 有 空调 的 地方 太 暖和 ， 容易 发困 ， 就 一直 待 在 冰冷 的 教室 ， 也 是 毛毯 裹 着 腿 外加 老 棉鞋 熬过来 的 ， 不到 一个月 ， 加油 吧 ， 学弟 学妹 们 ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ _   哦 ， 说 的 好像 考公 的 人 多么 容易 似的 我 已经 说不出 话 了 条件 真 好 微笑 加油 ~ 刷 微博 @ _   笑笑 笑笑 笑 微笑 在 外面 背书 一背 就是 两三个 小时 转发 微博 小伙伴 们 加油 ！ 都 是 这么 过来 的 ， 说 多 了 都 是 眼泪 笑 加油 ， 努力 的 人 上天 不会 亏待 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 真的 很 辛苦 ！ 人家 有 暖气 ！ 我们 这 没有   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 @ 純紙 今天 吃 到 糖 了 吗   笑前 几天 零下 四五 度 教室 里面 没 暖气 还 得 坐 里面 看看 看 ， 觉得 我们 教室 里面 看书 的 包括 我 自己 在内 都 不是 正常人 祝过     我 也 快 准备 考研 了 不 知道 大家 看 了 以后 有 什么 感觉 ， 我 想 说 ， 不管 结果 如何 ， 这 段 迎接 考研 的 路 ， 是 最 充实 的 ， 最有 意义 的 ， 最 值得 回味 的 … … 加油 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 这一看 就是 山东师范大学 ！ ！ ！ 毫无疑问 ！ ！ ！ / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博好 害怕 失望   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 不必 撕 考研 是不是 有用 ， 每个 人 的 目的 不同 ， 选择 的 路 就 不同 ， 坚定 自己 的 目标 ， 就 不会 随波逐流 了 💪 💪 💪 @ 璇   唉   北方 还有 暖气 呢 想起 了 大三 下半年 楼道 里 背 世界 地理 的 日子 ～ @ 封雪 晴天   @ 佳佳 佳 丶   @ 傲游宇鹏   @ 毛毛 毛毛 毛二蛋   @ 刘阿跃   @ 左手 的 成长 故事   @ 野 小子   @ 知几   @ 不着 调 的 靠 谱   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 笑 啥 呢 没见 过恒泰 吗   两年 后 的 我 加油 我们 没有 暖气 ！ ！ ！ 冷成 狗 ！ ！ ！ 狗带 @ _ 要 像 你 一样 努力 的   赞 一个 👍 给 我们 一条 活路 吧 ！   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 转发 微博 @ 丛小瑜   # 青农 分享 #   我们 学校 的 楼道 里   也 可以 看见 考研 党 埋头 读书 的 身影   让 小编 很 是 佩服   一起 为 考研 党点 个 赞   也 祝 我们 的 学长 学姐 考研 顺利 转发 微 博多 弄些 教室 吧   别 成天 弄些 没用 的 作为 一个 考研 🐶 ， 这些 场景 太 司空见惯 了 最后 一个月 第一天 ， 倒计时 天 ， 努力 度过 剩下 的 每 一天 无论 结果 如何 ， 坚持到底 也 是 日后 的 美好 回忆 ！ 考研 ！ 考研 太不容易 了 ， 坚持 就是 胜利 转发 微博 去年 今日 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 转发 微博 照片 还 在 我 这 哈哈 / / @ 嘟 咕嘟 咕 哃 : 想起 了 大三 下半年 楼道 里 背 世界 地理 的 日子 ～ @ 封雪 晴天   @ 佳佳 佳 丶   @ 傲游宇鹏   @ 毛毛 毛毛 毛二蛋   @ 刘阿跃   @ 左手 的 成长 故事   @ 野 小子   @ 知几   @ 不着 调 的 靠 谱   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 这是 山师 ！ / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 @ 那么 讨人 欢喜   加油 鲜花   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 鄙视 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 酷 转发 微博 @ 刘小桐 有 一颗 少女 心   你 要是 有 这种 精神 肯定 考 的 上 ！ 贵校 哆 啦 梦 吃惊 / / @ 王玉琪 : 哆 啦 梦 吃惊 我 只 想 知道 这是 哪个 学校 ， 就 不能 安排 个 教室 ？ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 ， 考研 人爱 你 爱 你 转发 微博 加油 @ 鸵鸟 姑娘   @ _ 女 刺猬 转发 微博 转发 微博 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 这么 努力 就 一定 能 考上 了 么 ？   不 努力 就 不 一定 考不上 了 么 ？ 不得不 说 我 山师 的 学姐 好美 ， 你 萌 都 是 最 棒 的 👻 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 微笑 哆 啦 梦 吃惊 可是 一天 上 新闻 两次 不太好 吧 ， 另 一条 是 二餐 牛羊肉 查出 瘦肉精 含有 花卷 里面 铝 超标 / / @ 陈陈 陈樱光 _ : 加油 艾 🐎   / / @ 告别 入睡 困难 重新做人 : 贵校 哆 啦 梦 吃惊 / / @ 王玉琪 : 哆 啦 梦 吃惊 @ 奇国 翻译 部 - 展战纪   看看 人家 的 氛围 ， 再 看看 咱们 处 那 两个 今年 要考 的 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 都 是 这样 ， 在 过 道 搬 着 小 板凳 除了 把 自己 捂 的 严严实实 ， 旁边 还放 着 桶 暖水壶 ， 考研 教室 里 还有 锅 … 还好 当年 的 我 没有 这么 苦 嘻嘻 默默 的 上 了 新闻 虽然 五年 了 … … 我 还是 一眼 认出 了 它 … … 转发 微博 考研 之 路 实属 不易 ， 走廊 里 的 考研 大军   @ 德玛 西亚 的 阿强 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 其中 的 一员 泪   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 @ 尐 希 转发 微博 考研 是 提升 自己 的 最好 方式 @ 陽光 燦爛 的 伍玉   然而 我 却 ...... 拜拜 我 说 一 看 这 地 这么 眼熟 ， 真是 山师 的 笑笑 笑 转发 微博 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 这 不是 我们 学校 么 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 把 我 震惊 了 作揖 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我们 学校 也 是 这样 考研 之路 啊 ～ 想起 往日 了 加油 ！ @ 就是 梁 笑笑 _   @ 章 有点 不知所措   @ 我 靠 石头   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 我们 学校 一直 都 这样 / / @ 胡椒 全球 后援会 : 转发 微博 图片 看着 像 我 大山 师 / / @ 王玉琪 :   哆 啦 梦 吃惊 / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 生病 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ _ 颉   去年 的 小姨 也 是 这样 的 吗 ？ 转发 微博 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 酷酷 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 天道酬勤 ， 考研 人 加油 ！ 都 上 央视 了 ～     @ 米分     / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博   每当 和 @ 浠 浠 文   @   @ 闭嘴 没有 错   聊到 这个 话题 ， 大家 都 觉得 现在 再 回想起来 这 段 经历 ， 内心 是 满满的 幸福感 祝福 无论是 考研 还是 就业 的 学弟 学妹 们 都 能 如愿 请 相信 并 坚持 自己 的 选择 ， 没有 孰 优孰劣 ， 只 关乎 自己 想要 的 是 什么 我 去 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 山师 又 上 新闻 了 ， 这次 是 正面 新闻 为 母校 点赞 ！ 一看 就是 山师 的 . 区 ， 都 是 泪 😢 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 往往 说 考研 无用 的 人 都 是 真正 的 ， 但凡 在 社会 上 取得 过 成就 的 人 ， 无论 大小 ， 都 会 感慨 一句 话 “ 当年 真的 该 多 读点 书 ” ， 你 就 知道 读书 反而 是 一条 捷径 ， 一条 天朝 相对 公正 的 路 ， 所以 别 在 口 淫 他人 的 努力 中 去 获得 那点 可悲 的 快感 了 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 他们 ， 我们 这才 是 考研 ， 看看 我们 班 考研 的 呵呵 手动 祝福   : / / . / 加油 ！ @ 哲哲爹 的 宅基地   @ 被 撕开 的 子爵   @ 罗春宇 律师   看 别人 吃惊 再 看看 我们 被 电 / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 祝你们 都 考上 鼓掌 爱 你 （ 考 什么 考 ， 回家 生娃 ） @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 有 我 悲伤 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 愚人 __ - _ -   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 怀念 的 日子 很 羡慕 这些 下决心 认真学习 的 人 我 已经 很 幸福 了 拜拜 考研 之路 是 很 艰辛 的 ， 给 他们 点赞 ， 希望 大家 都 能 考上 理想 中 的 学校 ！ 瞬间 添 动力 了 啊 泪 我们 学校 晕 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 作 死去 了 一 早上 的 招聘会 生病 脚 都 要 断 了 的 状态 泪 事实证明 还是 好好 复习 准备 考研 吧 ， 就业 形势 太 不 乐观 了 悲伤 现在 就让 我 睡 到 自然 醒 吧 困死 了 哈欠 嘘 / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 明年 有 我 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 没 谁 了 ！ 加油 同学 们 ！ / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 转发 微博 加油 ， 自己 也 是 ！ 不要 放弃 转发 微博是 山师 吗 ？ 好 熟悉 的 样子 @ 小贝   很 怀念 的 景象 吧 衰 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 幸好 你们 还 没成 这样 @ 刘刘 刘 刘   @ 郭 -   加油 哦 转发 微博 @ 大爱 丶 倾城   辛苦 啦 爱 你 爱 你 @ 弦 上 的 咏叹调   @ 我 是 大大 大葱   加油 ！ ！ ！ ！ 💪 💪 吓 得 我 不敢 考研 了 衰   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 想想 自己 大 晚上 骑个 自行车 跑 辽 工大 自习 就 心酸 吃惊 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 走廊 里 的 考研 大军 学霸们 加油 ！ 一点 也 不 自豪 把 人 逼成 这样 的 教育 不是 好 教育 想起 了 去年 我 在 走廊 里 地板 上 背题 的 日子     祝你们 成功 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 好 熟悉 的 地方 / / @ - : 卧槽 ！ 大山 师 都 上 了 央视 新闻 了 ？ ！ @ 山东师范大学   @ 山东师范大学 团委   @ 山东师范大学 微博 协会   @ 山东师范大学 信 工学院 当年 的 我 也 是 这样 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 走廊 里 的 考研 大军 / / 已 冻成 🐶 @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博考 北京 的 孩子 最苦 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 回复 @ 嘴角 上扬 的 猫猫 : 一万个 同意 泪泪 泪泪泪 / / @ 嘴角 上扬 的 猫猫 : 考研 是 我 做 过 最 后悔 的 事情 ， 浪费 三年 美好时光 相比 他们 我 这 复习 环境 太 舒服 了 ， 一起 加油 吧 ！ / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 不 经历 哪 知 其实 是 紧张 并 快乐 着 ， 再回首 时才 觉得 那段 日子 原来 这般 辛苦 师姐 师兄 们 加油 ！ 大 雄 微笑 @ 一口 好牙   衰 @ 遗落 街头 的 阳光 @   @     你 很 幸福 的 ！ 加油 ！ 加油 好棒 赶紧 放下 手机 悲 催 泪流满面 @ 快到 我 怀里   微笑 微笑 微笑 我 大山 师 图片 为 我 的 母校 ， 一年 前 也 是 这样 过得 ， 冰冷 的 雪天 点半起 ， 大 晚上 在 走廊 背书 ， 一天 个 小时 以上 的 脑力 活动 最后 阶段 估计 应该 到 个 小时 ， 这 是 最 充实 的 一段时间 ， 为 梦想 努力 拼搏 不会 累 ， 考研 人 加油 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 太 恐怖 然而 我 还 在 刷 微博 天道酬勤 啊 ， 为 考研 的 同学 加油 威武 威武 央视 新闻 还有 天 ， 加油 ！ 确实 能 收获 很多 ， 坚持 ！ # 艺益 生辉 # 天道酬勤 太阳 @   @ 闽科 经管系   @ 青春 闽科   @ 闽科 国贸 第二 团支部   @ 闽科 光电 系团 宣   加油 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 拳头 拳头 拳头 拳头 拳头 拳头 拳头 拳头 转发 微博 加油 ~ 奥特曼 太阳 好 文章 / / @ 绥德 团县委 : / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 大家 都 要 加油 ， ， 小五子 看看 吧 ， 我们 跟 她们 比 起来 简直 就是 在 度假 ～ ～ @ 某某   两年 后 的 你 ， 没错 吧 挖 鼻 转发 微博 哎 ！ 这辈子 下辈子 下 下辈子 都 不会 再 考研 啦 拜拜 图三 暖气片 那 姐们 肯定 能 考上 ， 不要 问 为什么 ～ ～ 喵 喵 喵 喵 喵 喵 / / @ _ 坩埚 上校 : 事实 是 学渣 才 考研 ， 学霸 都 外 推 ， 保研 ， 出国 了 这么久 了 都 没 去 考研 楼 看过 书 ， 怕 打扰 学霸 学习 😂 以后 会 感谢 现在 的 自己 真的 不 容易 伤心 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 她 在 看电视 ， 先 扔 她 笑 我 是 在 休息 笑笑 笑   / / @ 小 的 时光 机 麽 : @ 暖 羊洋   @ 海角 风吟   看看 看看 ， 同样 是 考研 的 ！ 明天 早晨 果断 把 你们 扔出去 偷乐 @ 青春 闽科   / / @ 闽科 经管系 学生会 文艺部 : # 艺益 生辉 # 天道酬勤 太阳 @   @ 闽科 经管系   @ 青春 闽科   @ 闽科 国贸 第二 团支部   @ 闽科 光电 系团 宣   漫漫 求学路 ， 永无止境 ！ 转发 微博 转发 微博 抱抱 @ 翻身 把 歌唱   转发 微博人 的 一生 当中 ， 应该 留下 一些 让 自己 回想起来 会 泪流满面 的 日子 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 # 哆点 校园 # 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 卧槽 转发 微博 转发 微博 去年 我 也 在 考研 看着 我 惭愧 、 汗 汗   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 微笑 又 是 大山 师 ， 应该 都 能 梦想成真 吧 ， 毕竟 曾经 努力 过 哆 啦 梦 微笑 爱 你 爱 你 师哥 师姐 们 加油 威武 威武 💪 / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 @ 共青团中央     / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 的 孩子 加油 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 转发 微博 转发 微博 转发 微博 考研 之 路 ， 的确 不易 ！ 思考 @ 发光体 很 伟大   想想 我天 冷 不想 看书 ， 下雨 不想 看书 ， 以及 各种 不想 看书 ， 铁定 考不上 拜拜 泪 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 诶 呦 喂 呀 😱 一切 诚念 终将 相遇 爱 你 反正 也 不 不 一定 都 考上 喵 喵 加油 ， 现在 再 怎么 邋遢 都 没关系 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 心灵   转发 微博 转发 微博 天道酬勤 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 【 “ 义 ” 起 关注 】 考研 路 漫漫   不管怎样   都 要 好好 加油 💪 💪 加油 ， 小伙伴 们 威武 # 微 镜头 # 【 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 】 年 考研 已 进入 冲刺 期 ， 在 最后 时间 里 ， “ 学霸 ” 们 也 是 拼 了 天气 冷 、 没 座位 ， 在 楼道 里 披 着 毛毯 、 对 着 暖气片 也 要 苦读 … … 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ : / / . / @ 在 路上 的 唐 哈哈   @ 老大 # 童研 无忌 #   我 多么 幸福 ， 在家 烤 着 暖气 悲伤 悲伤 转发 微博 我 的 天 ， ， ， / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 当 是 整个 人 忘我 了 ， 包 里面 的 装 着 所有 东西 ， 板凳 、 雨伞 、 吃 的 喝 的 、 书 、 卷子 等等 ， 我 记得 当时 一个月 都 没 洗澡 洗脚 ， 回去 倒头 就 睡 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 转发 微博 转发 微博 加油 坚持 … 请 坚持下去                 爱 你     团团 相信 上天 会 眷顾 每 一个 拼搏 到 最后 的 人 冲刺 吧 ， 考研 党们 ， 加油 ！ 💪 💪 💪 唉 加油 ～   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 汗 还是 我们 许 学校 条件 好 图书馆 空调 热死 你 吃惊 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 拼 了 还有 最后 二十几天 ， 想想 我 都 三个 月 没 理发 了 衰 哪个 国家 的 人会 把 书 读成 这个 样子   草   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 给 自己   / / @ 考研 圈 :   考研 之 路 ， 的确 不易 ！ 思考 转发 微博 这里 挺 热 的 ， 来 我们 这 复习 呗 ~ / / @ 考研 圈 :   考研 之 路 ， 的确 不易 ！ 思考 加油 加油 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 哇塞 ， 我 甘拜下风 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 看见 了 吗 ！ 怒骂 怒骂 怒骂 没事 别 瞎 矫情 ！ ！ 怒骂 怒骂 怒骂 转发 微博弱 弱弱   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 感觉 自己 弱 爆 了 … … / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 每年 这个 时候 都 有 山师 的 戏份 笑   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 鸡血 别人 只 看到 你 顺风 顺水 求仁得仁 ， 却 不 了解 你 为 今天 受过 的 苦难 ！ 山师 又 来 抢 热门 了 …   打脸 心心 看到 了 自己 考研 期间 结交 的 🐶 友 ， 每天 都 要 问 她们 一遍 你们 冷 吗 ？ 坚持 心 还 想 跟 图 做 朋友           有 暖气 啊 抓狂 山 师 长清区   / / @ 青岛 农业大学 校园 微博 : # 青农 分享 #   我们 学校 的 楼道 里   也 可以 看见 考研 党 埋头 读书 的 身影   让 小编 很 是 佩服   一起 为 考研 党点 个 赞   也 祝 我们 的 学长 学姐 考研 顺利 刚 从 楼道 回来 衰   真冷 ！ / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 辛苦 了 威武   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 完全 赶不上 别人 拜拜 研究生 都 是 你们 的   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 过来人 给 你们 加油 ， 功夫不负有心人 / / @ 考研 圈 :   考研 之 路 ， 的确 不易 ！ 思考 @ 养只 小胖 鸟 就 叫 它 猕猴桃   加油 💪 💪 👏 👏 我 在家 过 的 日子 简直 了 我 羞愧   / / @ 警察 叔叔 你好 : 我 的 天 ， ， ， / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 / / @ 唐静 :   不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 转发 微博 评论 说 是 山师 然而 千佛山 的 我 并 不 认识 拜拜 拜拜 转发 微博 还是 那句话 ！ 坚持 不泄 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 熟悉 的 大山 师 ， 请 加油 ～ 欢挺 / / @ 南通 大学 那 点儿 事 : / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 雅雅 雅   @ 日悦 新晨   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 为 姐姐 加油 👍 🏻 👍 🏻 触景 / / @ 蕾 小妞 要 减肥 :   小伙伴 们 加油 ！ 都 是 这么 过来 的 ， 说 多 了 都 是 眼泪 笑 想想 当年 自己 考研 的 时候 ， 真不容易 啊 泪 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 ！ ！ ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ - 曼如 @ 小 蛋壳 淹死 在 知识 海洋 里     干 了 这碗 鸡汤 ， 考研 党 加油 爱 你 爱 你 爱 你 这 都 是 大神 ， 我 做 不到 加油 ！ 怀念   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 好 辛苦 😞 不 知道 我国 何时 开始 崇尚 读书无用 论 了 … 动辄 ： 硕士 博士 给 我 这个 小学文化 毕业 的 人 打工 每逢 这样 的 微博 ， 评论 里 都 有 瞎 的 哈哈 压力 好大   / / @ 成都 理工大学 志愿 工作 服务站 : 【 “ 义 ” 起 关注 】 考研 路 漫漫   不管怎样   都 要 好好 加油 💪 💪 儿 不 嫌 母丑 ， 这是 山东师范大学 长清 校区 啊 ～ 考研 的 人 真 帅气 ， 但是 我 没有 毅力 啊 ～ 也 不 知道 上天 为 我 选择 的 英语专业 是 对 还是 错 ， 我 喜欢 因为 喜欢 而 坚持 ， 不 喜欢 因为 坚持 而 喜欢 总之 ， 我 太 任性 了 ～ 所以 一定 要 找 个 好 地方   夏天 空调 开得 冷到 穿 长袖   冬天 热 的 脱 不停   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 就是 因为 不易 ， 成功 的 果实 才 是 甜美 的 ！ 希望 考研 的 学生 们 坚持下去 ， 为了 自己 梦型 昂 的 实现 ！ @ 红色 永恒 鸢尾   亲 ， 那个 穿绿袄 子 的 是 你 吗 晕 晕 晕 @ 菲肥匪 狒沸   @ - 灿   像 吗 像 吗 ？ 你们 看 哈哈哈 哈哈哈   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 大山 师 加油 对于 那些 说 考研 不好 的 同学 ， 我 只 想 说 这 是 酸葡萄 心理 不 经历 你 不 知道 它 是 什么 样子 的 想起 了 同样 的 那段 时光 同时 也 相信 自己 后来 的 选择 微笑 梦想 就是 动力 与 曙光 ！ 人生 如此 走过 ， 还有 困难 吗 ！ 考研 学霸们 ， ！ ！ ！ 这 也 是 拼 了 啊 转发 微博 怀念 当年 不顾一切 的 忘我 奋斗 ！ 但是 值得 的 ！ 我 就 知道 评论 里 没有 那么 友好 怒 还 说 我们 是 三本 怒骂 怒骂 怒骂   动手 百度 下会 死 嘛 / / @ 用右 手牵着 的 人 : 每年 这个 时候 都 有 山师 的 戏份 笑   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 加油 心 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 就是 不 一样 ！ 转发 微博 转发 微博 惭愧 啊 惭愧 纳尼 ， 都 冲刺 期拉     ?   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 ！ 自己 曾经 也 是 其中 一员 ， 此时 回想起来 也 是 心满意足 的 愿 自己 的 研究生 生活 不 虚伪 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 真的 加油 加油 ！ 手套 雪人 温暖 帽子 看到 他们 ， 回想 自己 又 努力 了 多少 ， 一直 在 抱怨 环境 的 恶劣 ， 能比 他们 所处 的 环境 还烂 吗 ， 空旷 的 教室 ， 空调 开放 … … 不能 说 太 幸福 ， 只能 说 我们 应该 知足 一切 事物 都 有 正反两面 ， 从 另一方面 思考 ， 或许 我们 不再 悲观 ， 加油 吧 呵呵 呵呵 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 我 不 精神 我 神经     / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 在 想想 上个星期 的 公务员 考试 - - 想想 都 顶 我 差点 就 上 了 央视 新闻 害羞 转发 微博 是不是 快成 考研 狗 了 笑 突然 感觉 我们 学校 考研 自习室 条件 还 挺 好 的 山师 ！ ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 折射出 的 只是 大 环境 的 病态 罢了 我 不 去 想 是否 能够 成功 ， 既然 选择 了 远方 ， 便 只顾 风雨兼程 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 转发 微博 @ 小 梦梦 秋秋秋   加油 转发 微博 为什么 不写 我 大山 师山师 走廊 里 的 走廊 里 的 考研 大军 上 央视 新闻 了 ！ 这 好像 是 山 师大 → _ → / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 作为 考过 的 人 来说 诚然 ， 考研 只是 其中 一条 路 考研 的 宝宝 们 加油 哦 ， 你们 都 是 棒棒 搭 （ 林林 ） 加油 太不容易 了 ～ 躁狂症 考研 高考 害苦 正常人 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ _   加油 额 路灯 侠   / / @ 广州 校园 : 加油 ！ 考研 的 孩子 们 人才难得 ， 爱惜人才 ， 重用 人才 熊猫   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 好想哭 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 转发 微博 不是 考研 🐶 ， 是 考研 霸霸 ， 快 ， 叫 霸霸   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 评论 无 语 / / @ 一只 想要 成为 靖 王妃 的 单身 汪 : 师哥 师姐 们 加油 威武 威武 💪 / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 @ 紫罗兰 _ 的 信念   / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 最后 一张 挺 像 烟大 的 条件 比 他们 好多 了 ， 没道理 不 努力 ， 虐死 也 得 继续 虐 微笑   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 考研 的 同学 门 ， 加油 ！ 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 壮哉 大山 师 ！ @ 山东师范大学   / / @ 王玉琪 : 哆 啦 梦 吃惊 考研   加油 哎 ， 考研 喵 喵 共勉 天道酬勤 转发 微博 怎么办 ， 来 年 我 也 这样 了 ， 心疼 我 的 ， 现在 就 给 我点 爱 和 关怀 吧 泪泪泪 / / @ 陈親奶 啦 : 所以 才 说 山师 是 考研 名校 啊     看到 了 我 自己 微笑 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 看来 大众 创业 万众 创新 谁 也 忽悠 不了 考研 之路实 不易 ， 用人单位 需 爱惜 希望 你们 都 能 考上 理想 的 学校 心心心 @ 沈阳 医学院 新 媒体 中心   / / @ 兰州 交 大学生 社团 联合会 : 转发 微博 转发 微博 / / @ 夜空 中 最亮 的 星冉 : @ 秋枫 呼呼地 吹   秋妹 ， 加油 ！ @ 心若云辰   加油 ！ 坚持 就是 胜利 ！ 转发 微 博学 霸们 的 世界 ， 哎 ， 小编 也 要 奋斗 了 思考 / / @ 共青团 顺庆区 委 :                 爱 你     团团 相信 上天 会 眷顾 每 一个 拼搏 到 最后 的 人 冲刺 吧 ， 考研 党们 ， 加油 ！ 💪 💪 💪 加油 ！ ！ ！ / / @ 宁夏 日报 : 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 都 是 这么 过来 的 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 看到 这么 多人 都 在 努力 自己 也 不能 松懈 还有 天 撑住 ！ ！ ！   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 @ 胖纸 爱 吃 肉 爱 卖萌   混进 图书馆 考研 大军 里 看书 的 我 深有感触 哆 啦 梦 微笑 早 六晚 十 不论 下雨 下雪 以及 成箱 成堆 的 书 哆 啦 梦 微笑 考研 的 孩子 不管 结果 如何 他们 都 很棒 ！ 哆 啦 梦 微笑 南方 的 孩纸 没 暖气 ， 武汉 的 孩纸 没 暖气 生病 生病 生病 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 闽科 经管系 学生会 文艺部 : # 艺益 生辉 # 天道酬勤 太阳 @   @ 闽科 经管系   @ 青春 闽科   @ 闽科 国贸 第二 团支部   @ 闽科 光电 系团 宣   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 再 坚持 几天 没有 经历 就 没有 发言权 ！   哪里 基础设施 差 了 ， 图书馆 也 很 好好 吗 ！ 考研 人 最后 多天 冲刺 背书 有错 吗 ！ / / @ 逸翾 君要 考研 啦 : 我 就 知道 评论 里 没有 那么 友好 怒 还 说 我们 是 三本 怒骂 怒骂 怒骂   动手 百度 下会 死 嘛 / / @ 用右 手牵着 的 人 : 每年 这个 时候 都 有 山师 的 戏份 笑   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 # 媒体 聚焦 #   @ 你 没有 好 结果       哆 啦 梦 吃惊 哆 啦 梦 吃惊   受刺激 了   你 看看 人家 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 天下 研友 是 一家 ， 加油 ， ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 虽然 自己 没 经历 过   但是 看 了 还是 很 有 感触 威武 转发 微博 转发 微博 加油 你们 学校 ？ @ 眼睛 是 沉睡 的 湖山师 上 新闻 了 ， 我能 说 我 天天 经过 吗 ？ 拜拜 转发 微博   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 就 默默 说 一句 ， 这是 偶们 山 师 ！ 想想 自己 ....   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 笑 妈呀 ， 都 上 了 央视 新闻 了 ， 还有 今天 的 瘦肉精 时间 都 上 了 头条 了 ， 母校 啊 / / @ 丁 腾腾 级山大 : 全都 是 我们 学校 的 笑 加油 ！ 最后 了 ， 大家 加油 ！ @ 小婵 喜欢 兔子 先生   @ 琦 小小 孔雀 _   加油 ～ 加油 ～ ！ ！ ！ 转发 微博 曾经 的 生活 状态 悲伤 悲伤 悲伤   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 跟 他们 比 起来 ， 我 简直 不是 人 打 脸 打 脸   / / @ 扬州 大学 大学生 新闻社 : 考研 的 宝宝 们 加油 哦 ， 你们 都 是 棒棒 搭 （ 林林 ） 转发 微博 加油 心 转发 微博 武汉 也 冻成 🐶 好 吗 还 没有 暖气 ！ ！   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 @ 心有 凌嬉   @ 牛肉 排骨   加油 哦 围脖 山师 啊 山东师范大学 ！ @ 我 是   看来 我们 条件 还是 好 的 很 啊   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 加油 啊 ！ @ 甘肃农业大学 理学院 学生会   @ 甘肃农业大学 理学院 团委   @ 崔翔   @ 益润 陇原 公益 创业 平台   努力 过 ， 收获 也 不同 尽管 没考上 ， 我 仍 怀念 那段 日子 ， 宝贵 的 人生 经历 / / @ 丸轩 : 曾经 的 我 ， 只是 我 没考上 生病 生病 生病 喵 喵 绝壁 是 山 师长 清   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 他们 好 拼   加油 ！ 爱 你 仿佛 看到 了 当年 的 自己 泪泪 鱼跃龙门 的 机会 ， 必须 拼命 啊 不同于 高考 ， 要么 成功 ， 要么 彻底 失败 悲伤 没有 谁 的 路 是 容易 的 ， 加油 ！ 心 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 唉 真心 的 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 转发 微博场 君想 许个 愿 ， 希望 有 越来越 多 的 高学历 人才 能够 投身 农业 ， 不仅 因为 这是 一个 有 前景 的 行业 ， 更 重要 的 是 ， 民以食为天 ， 农业 是 让 人类 能够 生存 的 根本 需要 有志之士 为 之 投身 ！ # 写给 未来 的 优秀 农技员 # 我 大山 师 并 不是 评论 里 某些 喷子 所说 的 三本 院校 ， 我们 是 堂堂正正 的 一本 ， 见识 短 就 不要 乱说话 ， 谁 说 考研 的 只能 是 差 学生 差 学校 才 做 的 事 ？ 师哥 师姐 也 并 不是 没有 地方 学习 ， 我们 教室 暖气 很足 ， 有 九层 楼高 的 图书馆 ， 空调 每天 都 很 暖 ， 只是 在 楼道 里 背书 不会 影响 别人 只 凭 这些 就 比 某些 所谓 的 名牌大学 的 喷狗 素质 强 这算 啥   南方 没有 暖气 在 自习室 把 自己 裹成 球太 常见   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 中国 可 供 贫寒 学生 选择 的 出路 太少 了   哎   其实 是 种 悲哀 想 哭 悲伤 结果 考上 了 也 找 不到 工作 ~ 一看 就是 北方 狗 转发 微博 羡慕 走廊 可以 堆书 的 学校 以及 在 这里 心疼 一波 一大早 天不亮 就 出去 学习 ， 不眠不休 到 半夜 的 @ 长颈鹿 的 小 短 脖子   我 没有 陪 着 你 你 也 要 很 努力 没人 拖 你 后腿 了 转发 微博 或许 你 认为 说 这些 还太早       大 一大 二 还 可以 到处 走走       随性 自由       但是 你 有 发现 嘛       在 这种 游 游走 走 当中       大一 已经 快要 过半       时间 匆匆 而逝     或许 你 觉得 现在 的 努力 不是 你 想要 的 生活       但 也 总比 停滞不前 要来 的 实际 的 多       奋斗 吧     我们 ！ ！ ！ ！ @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ 天道酬勤 转发 微博 / / @ 立山 之声 : 考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ 曾经 拿 着 坐垫 站 在 教室 外面 背书 ， 当然 学渣 没考上 😭 😭 😭 ， 考研 的 筒子 加油 ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 总有 比 自己 努力 好几倍 的 人 一直 在 努力 着 思考 回想起来 ， 那时 我 是 真正 喜欢 上 了 做题 看书 的 感觉 ， 习惯于 定时 定点 按部就班 的 生活 ， 回归 到 单纯 为 一个 目标 拼搏 的 状态 迄今为止 最 充实 高效 的 时光 @ 李先生   加油 当初 真的 没有 这么 大 的 魄力 ， 如果 坚持 了 现在 又 是 怎样 的 生活 呢 ？ @ 腾飛   学霸 ， 还是 你 厉害 ！   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 加油 转发 微博 可怕 / / @ 荩 忱 斯年 : 山东师范大学 挖 鼻 挖 鼻 是 一本 加油 呀 ～   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 学习 再 学习 / / @ 石家庄 学院 外语系 共青团 : # 青春 讲坛 #   / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   @ _ 没什么 我 只是 想 改名 了   ✌ ✌ ✌ 大长 清 👍   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 考过研 的 我 能够 深深 的 体会 到 这种 感觉 ， 真的 坚持 下来 太不容易 了 ， 不论 考 没考上 ， 都 要 像 考研 的 孩子 致敬 ， 加油 ↖ ( ^ ω ^ ) ↗ 吧 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 王晓美   你 也 这样 吗 悲伤 🙏 🙏 🙏 就 不好意思 说 这 是 我们 学校 毕竟 我 是 在 图书馆 的   🐶   / / @ 大写 的 勤奋 的 : 心 心 看到 了 自己 考研 期间 结交 的 🐶 友 ， 每天 都 要 问 她们 一遍 你们 冷 吗 ？ 坚持 心 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 天道酬勤 ， 各位 师兄 师姐 们 考研 加油 ！ 心塞 微笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 还 可以 更 努力 ， 学习 嘻嘻 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 转发 微博 考研 确实 不易 加油 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 看起来 我们 学校 的 考研 环境 好多 了   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 小白 和 小童   加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转 一发 / / @ 叶宿宿 :   我 搭 眼一 瞅 就 看 出来 是 山师 了 ！ ！ ！ ！ ！ ！ 毕竟 山东省 考研 基地 ， 可怕 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 @ 静静 静静 静   @ 远征 的 小鸟   估计 你 还 不是 这样 吧 ？ 哈哈哈哈 哈哈哈 不 知道 这 算不算 一种 悲哀 确实 当 我们 埋头 刷 提 的 时候 ， 的 孩子 更 多 的 是 做 项目 ， 参加 竞赛 ， 甚至 能 自己 和 导师 商量 开题 发 当然 这 也 怪 高考 不好 ， 虽然 我们 山师 也 培养 了 不少 政 ， 学两界 大牛 ， 但 还是 觉得 山师 的 孩子 是不是 该 有 更 多点 想法 害羞   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 很 明显 的 山师 特征 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 泪 你们 不上 的话 天理不容 啊 都 是 泪 啊 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博恩 … 看看 别人 ， 想想 自己 … … 泪泪 泪泪 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 爱 你 评论 看 哭   请 相信   功夫 不会 负 有心人 的 可爱 不易 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考   / / @ 广州 校园 : 加油 ！ 考研 的 孩子 们 @   @ 爱豆   @ 潮兒   真的 是 把 自己 往死里 逼 啊 ！ / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 转发 微博 时光 易逝 ， 珍惜 当下 ， 过好 当下 找到 了 自己 的 考研 时光 ， 怀念 那 间 熟悉 的 不能 再 熟悉 的 自习室   / / @ 重庆 师范大学 校 学生会 : # 媒体 聚焦 #   还有 最后 的 天 吧 ， 不管 结果 如何 ， 至少 我们 努力 过 ～ @   @ 徐林玉 _   转发 微博 考研 真的 是 学霸 才能 完成 的 任务 抓狂 抓狂 天差地别 … … / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 加油 👄 加油 @ 爱   @ 我 是 蒙克   @ 丫丫   一定 苦尽甘来   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 想起 了 那个 冬天   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 这 叫 我情 何以堪   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 北方 有 暖气 ， 南方 就 没 这 玩意 了 泪 @ 易 糖醋   转发 微博 @ _ 小七   要 不要 这样   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 陌殇 三生石   伤心   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 转发 微博 转发 微博 天道酬勤 最后 一张 绝对 是 山师 ！ / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ 转发 微博 微笑 微笑 微笑 感觉 自己 好 幸福 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 心比 我们 牛 的 人 都 这 麽 拼 … … 大学 里 除了 这些 考研 的 人会 在 走廊 里 背书 的 ， 应该 没有 别的 了 吧 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 不会 因为 上 新闻 才 把 区区 五楼 改成 考研 教室 吧 ， 天 ， 坚持 到 最后 的 人 必是 王者 微笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ 小蜜蜂 的 羽毛   @ 丶 张   @ 夏木   @ 壹杯 叫 浮生 的 茶   怀挺 ！ ！ ！ / / @ 辉辉 叶叶辉辉 _ : 坚持 下来 的 都 是 成功者 转发 微博 突然 觉得 我们 好 幸福 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 太 开心 太 开心 太 开心 转发 微博 考研 学子 的 环境 大多 不易 ， 希望 社会 尤其 是 大学 教师 ， 学校 领导 多加 理解 不 求 条件 的 改善 ， 但求 不 刻意 刁难 ！ 给 考研 人 通向 梦想 的 漆黑 孤独 道路 上 点 一盏灯 ！ 加油 ↖ ( ^ ω ^ ) ↗ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博区 三楼 / / @ 小脸 猫 爱 蓝精灵 : / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 央视 新闻 都 发图 了 ， 我们 学校 的 考研 已 到达 变态 程度 / / @ 山东师范大学 微博 协会 : 我们 的 大山 师 考研 党们 ， 加油 心 @ 山东 英才 学院 校 学生会 纪 - 检部   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 看看 差距 … …   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 每个 考研 的 人 都 很 不 容易 ， 突然 感觉 我 还是 挺 幸福 的 ， 没有 拥挤 的 图书馆 ， 自习室 ， 只是 每天 在 家里 复习 ， 床离 书桌 不到 一米 ， 也 没有 那么 冷 ， 没有 那么 吵 ， 每个 人 情况 都 不同 ， 到 现在 了 ， 马上 就要 看到 曙光 了 ， 无论 结果 如何 ， 继续 前行 微笑 学长 学姐 加油 心 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 四年 后 自己 也 要 沦为 这样 吧 😤 努力 ， 加油 ， 珍惜 你 拥有 的 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微 博大 山 师 拜拜 拜拜 拜拜 加油 ！ ！ ！ / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 😳 😳 😳   / / @ 王哈哈 呀 最 好运 : 😳   😳   😳   😳 @ 你 爱 提全 你 提买 了 你 提   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 加油 吧 少年 们 ~ / / @ 长安 大 学校 科协 : 太 开心 太 开心 太 开心   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 加油 啊 ！ ！   / / @ 小脸 猫 爱 蓝精灵 : / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 所有 付出 都 会 得到 回报 为啥 考研 的 都 这么 冷 转发 微博笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 💪 💪 💪 真 佩服 这些 学长 学姐 变相 的 科举制 转发 微博 加油 ！   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 ， 为 考研 族点 赞   / / @ 走 小 乂 : 哇塞 ， 央视 新闻 的 图片 竟然 真是 山 师 ！ 怪不得 看着 那么 眼熟 ！ ！ ！ / / @ 山东师范大学 微博 协会 :   我们 的 大山 师 考研 党们 ， 加油 心 转发 微博 转发 微博 学海无涯 ， 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ ！ 我 爱 的 亲爱 的 们 ！ # 计量   分享 #   考研 冲刺 期 ， 即使 是 走廊 、 墙角 、 草丛 中 ， 都 传来 朗朗 读书声 作揖 ， 校园内 学习 的 氛围 十分 浓厚 ， 励志 的 画面 时刻 都 在 上演 还 不快 艾 特出 你 身边 准备 考研 的 学霸们 ， 送上 就 美好 的 祝福 爱 你 ～ 转发 微博 加油 为 我 考研 的 朋友 们 而 转 ， 加油 ↖ ( ^ ω ^ ) ↗ 看好 你们 赞 转发 微博 转发 微博 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 / / @ 不 疯不癫 不成 魔 不二 不作算 白活 : 每次 从区 走 都 是 满满的 正 能量 ！ 学长 学姐 们 加油   💪   💪   💪   / / @ 校 学生会 纪 - 检部 李璐瑶 : @ 山东 英才 学院 校 学生会 纪 - 检部   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 转发 微博 我 一直 有 一个 问题 没 搞 明白 ， 为啥 不 在 寝室 自习 ？ 转发 微博比 高考 还 惨烈 啊 笑     ? 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 @ 夏威夷 盛开 的 果实   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 感觉 自己 比 他们 幸福 多 了 ， 一直 觉得 自己 很 辛苦 ， 却 不知 有 很多 人比 自己 更 努力 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   预感 山师 要 火 / / @ 发光 的 小雅 姑娘 最 爱 七里香 : 笑 妈呀 ， 都 上 了 央视 新闻 了 ， 还有 今天 的 瘦肉精 时间 都 上 了 头条 了 ， 母校 啊 / / @ 丁 腾腾 级山大 : 全都 是 我们 学校 的 笑 考研 ！ 想到 了 两年 前 的 自己   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 每天 给 最 努力 的 自己 打气   加油 我们 学校 的 楼道 拜拜 拜拜 我 为 自己 加油 拳头 拳头 拳头 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 太拼 了 ， 佩服 佩服 / / @ 兰 交大 电子 团支部 : / / @ 兰州 交 大学生 社团 联合会 : 转发 微博 考研 之 路 实属 不易 ！ 一年 前 ， 厕所 、 走廊 、 楼梯间 都 留下 了 你 的 朗朗 书声 好 在 天道酬勤 ， 你 最终 心想事成 @ 章章 章小肥   考研 的 朋友 们 加油 ！ 转发 微博 不用 苦读 的 都 已经 保研 了 挖 鼻 南方 学子 没有 暖气 的 苦 逼 日子 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博要 对 考研 的 孩子 们 好点 亲亲 转发 微博 转发 微博 # 向 左向右 资讯 台 # 鼓掌 鼓掌 加油 ↖ ( ^ ω ^ ) ↗ 是 是 是 ！ / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ @ 无名   咱们 条件 算 很 好 的 了 @ 小龙 眼大脸 猫   还 记得 你 当时 是 怎样 的 嘛 转发 微博 披星戴月 、 披荆斩棘 ！ 看到 你 的 这个 个性 签名 ， 就 想象 你 元气 满满 、 夜归 宿舍 的 样子 / / @ 娟子 爱 呱呱 : 考研 之 路 实属 不易 ！ 一年 前 ， 厕所 、 走廊 、 楼梯间 都 留下 了 你 的 朗朗 书声 好 在 天道酬勤 ， 你 最终 心想事成 @ 章章 章小肥   考研 的 朋友 们 加油 ！ 看看 这些 学霸 ， 也 真是 服 了 @ _ 小溪   比 我 那 时候 用功 多 了   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 西安 青年 聚 : 天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 明明 是 励志 片 ， 偏偏 有 不知情 的 喷子 满口胡 言 心 加油 ↖ ( ^ ω ^ ) ↗ / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 学霸 啊 ！ 加油 @ 共青团 山东省委 学校 部   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 😂 😂 转发 微博 去年 的 这个 时候 可是 靠着 窗户 摸 着 暖气 背肖 四套 ！ @ 共青团中央   @ 天津 团市委 学校   @ 天津 生物 学院 制药 系 团总支   @ 天津 生物工程 职业 技术 学院   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 真是 学霸 的话 ， 需要 这样 么 ？ ？ 偷笑 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 山师 上 央视 新闻 啦 哈哈 我 明年 这会 可能 也 盖 着 毯子 坐 着 小 马扎 可爱 哈哈 ， 想到 了 自己   / / @ 牛玉媛 : 加油 太阳 太阳 考研 的 学长 学姐 们 加油 呀 ！ ！ ！   / / @ 哈 工程 团支部 : 加油 一篇 本是 讲 考研 不易 的 微博 ， 评论 却 变成 了 说 山师 设施 不好   😌   😌   😌   😌 其实 我们 也 有 自习室 也 有 图书馆 ， 师哥 师姐 们 在 楼道 里 复习 可能 是 为了 不 影响 其他人 的 自习 ， 因为 从 那 走 都 会 听见 背书 声 而且 每个 大学 都 存在 占座 不易 的 情况 吧 ！ 永远 年轻   永远 热泪盈眶   想要 的 都 拥有   得不到 的 都 释怀 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 没 文化 / / @ ___ : 一篇 本是 讲 考研 不易 的 微博 ， 评论 却 变成 了 说 山师 设施 不好   😌   😌   😌   😌 其实 我们 也 有 自习室 也 有 图书馆 ， 师哥 师姐 们 在 楼道 里 复习 可能 是 为了 不 影响 其他人 的 自习 ， 因为 从 那 走 都 会 听见 背书 声 而且 每个 大学 都 存在 占座 不易 的 情况 吧 ！   我 觉得 我 都 不 应该 睡 了 笑笑 笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 @ - - 越越   @ 你 被 写 在   美好 属于 奋斗 过 的 你们 ， 加油 鲜花 鲜花 我 应该 不能 睡 了 吧 ， 太拼 了 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 哈 工程 计算机 学院 团委   @ 哈尔滨工程大学 团委   思考 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 赞 啊 赞 啊 转发 微博 不用 最后 … … 这些 都 是 吧 笑 / / @ 云云 梦儿 : 最后 一张 绝对 是 山师 ！ / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 妹妹 加油 🙏 🙏 其实 也 挺 美好 的   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 靠 ， 绝对 都 是 山师 ， 难怪 去 别的 学校 玩 哪 哪 都 有 山东人 / / @ 界 : 不用 最后 … … 这些 都 是 吧 笑 / / @ 云云 梦儿 : 最后 一张 绝对 是 山师 ！ / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ 这是 我们 学校 笑笑 笑 好像 撇到 了 同学 在 的 地儿 … … 我 一直 都 窝 在 温暖 的 图书馆 来 着 _ ( : з ) ∠ ) _ 转发 微博笑 / / @ 界 : 不用 最后 … … 这些 都 是 吧 笑 / / @ 云云 梦儿 : 最后 一张 绝对 是 山师 ！ / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ 转发 微博 哪个 学校 @ 羽鳥 _ 芳雪     / / @ 咚咚 锵 的 韩 : @ 爱 做 实验 的 黑蛋 娴   @ 刘卡 美白丘   @ _   @ 叫 我 罪须 须   @ ___   @ 请 叫 我安 胖子   @ 鱻 生 不吃 鱼   这 是不是 山 师 ！ ！ 其实 这样 的 氛围 是 很 好 的 ， 感觉 有人 陪伴 ， 即使 是 陌生人 ， 加油 ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军   还好 我们 学校 条件 好 ， 确实 不易 啊 感觉 咱们 好 幸福 嘻嘻 @ 世界 和平 的 情节 被 你 用 在 青春 里   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 还是 拼   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我 的 母校 ， 当年 也 是 其中 一员 还 曾 为了 占座 早上 爬 窗户   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我 将来 也 会 这样 吗 哆 啦 梦 吃惊 哎 ， 没想到 我们 这 一届 都 上 央视 新闻 了 … … 强烈 号召 设立 专门 考研 自习室 ！ ！ ！ ！ ！ — — 重感冒 的 我 ！ ！ ！ 我们 何尝 不是 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 @ 璇 儿 _   想想 我 的 半途而废   又 很 想 向 你 看齐 了 赞 那 美好 的 岁月 @ 我 这么 正经 的 人   你 也 这么 努力 吗 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 心心心 跟 她们 比 起来 我们 已经 算 很 不错 的 条件 了 ， 哈哈 ， 有 什么 理由 不上 哈哈哈哈 @ 棒棒 双   考研 不易 那 高考 呢 ？ 加油 ！ 天道酬勤 ！ 大家 努力 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 这么 拼衰 衰衰 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 母校 考研 氛围 还是 似 从前 一般 ， 有点 怀念 大学 时光 了 哆 啦 梦 微笑 心疼   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 学长 学姐 加油 呦 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 天道酬勤   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 太 开心 太 开心 太 开心 / / @ 闽科 经管系 学生会 文艺部 : # 艺益 生辉 # 天道酬勤 太阳 @   @ 闽科 经管系   @ 青春 闽科   @ 闽科 国贸 第二 团支部   @ 闽科 光电 系团 宣   加油 / / @ 陆壹 : 转发 微博 / / @ 刑警 成亮 : 加油 💪 💪 💪 # 刑警 成亮 日记 # 泪目 泪 ， 自己 也 是 这样 过来 的 不过 天道酬勤 也 是 真的 ， 愿 大家 心之所想 ， 皆 能 实现 转发 微博淚 淚   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 这是 我们 学校 ， 我 也 是 其中 一员 我 大山 师 又 上 新闻 了 … … / / @ 斑斑 的 麻雀 :   这是 我们 学校 笑笑 笑 好像 撇到 了 同学 在 的 地儿 … … 我 一直 都 窝 在 温暖 的 图书馆 来 着 _ ( : з ) ∠ ) _ 咋 有点像 大山 的 场景 啊   山 师 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 忆往昔 峥嵘岁月 啊 ！ 加油 ！ 威武 💪 加油 📣 想起 两年 前 的 自己 太阳 努力 了 就 会 幸运 拼不过 生病 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 这里 你 熟悉 吗 ？ @ 一只 坚强 的 红 手套   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 加油 骚年 / / @ 凌落星 : 转发 微博 看到 还有 人 在 嘲讽 这些 学生 ， 我 就 纳闷 了 一个 人 不靠 关系 ， 不 阿谀奉承 ， 用 自己 的 汗水 ， 自己 的 努力 去 争取 自己 想要 的 东西 ， 这 丢人 么 ？ 和 我们 学校 的 有 一 拼 ！ 还有 什么 理由 不 奋斗 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 我 大山 师心心 我们 有 高大 上 温暖 的 图书馆 ， 之所以 在 楼道 里 是因为 自习室 图书馆 不 适合 文科 专业 的 背书 ， 话 说 将来 的 我会 不会 也 是 这样 的 ， 虽然 我 是 学理 的 爱 你 @ 西安 科技 大学 图管会   @ 西安 科技 大学   可是 某 高校 的   高智商 领导 不 搞 学术   不 提升 学校 办学 层次 ， 不 为 学校 长远 发展 ， 每天晚上 组织 学生 去 图书馆 清书 （ 就是 借 图书馆 秩序 之名 把 考研 学生 的 书籍 都 给 没收 了 ） 这样 的 学校     能 发展 起来 ， 能 成为 高水平 研究性 大学 ！ ！ 试问 ？ @ 陕西省 教育厅   @ 微言 教育   刚 正面 转发 微博 / / @ 巨蟹座 小玥 玥 : 是不是 快成 考研 狗 了 笑 / / @ 左 左鱼 鱼 : 图书馆 的 大 宝贝 们   加牛 拳头 拳头 拳头   / / @ 子 不语 : 考研 的 也 是 蛮 拼 的 ， 加油 啦 爱 你 爱 你 鄙视 鄙视 送上 满满的 祝福 ， @ __   @ -   @ 打不死 孙 坚强   真拼 / / @ :   山师 上 央视 新闻 啦 哈哈 我 明年 这会 可能 也 盖 着 毯子 坐 着 小 马扎 可爱 加油 👏 👏 👏 👍 👍 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 梓首木   @ 露露 - - 小露   @ 晓 濛 是 研究生 研究生 研究生   天道酬勤 ， 加油 ！ 转发 微博 转发 微博 里面 的 心酸 和 坚持 ， 只有 真正 体会 过 才 会 懂 委屈 委屈 转发 微博 @ 杨玉营 _   / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 我 也 不 说话   / / @ 喜欢 你 你 知道 的 : 里面 的 心酸 和 坚持 ， 只有 真正 体会 过 才 会 懂 委屈 委屈 相比而言 … …   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 ！ ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 卧槽 生病 打脸 吃惊 顶 加油 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博愿 每位 都 能 如愿以偿 鼓掌 天呐 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 大山 师 😂 天 ， 飞机 飞机 阿   我们 学校 微笑 微笑 微笑 妥妥 的 山师 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 哈尔滨工程大学 动力学 院团委 : 学长 学姐 加油 呦 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 山东师范大学 长清湖 校区 评论 里 说 哪个 学校 设施 这么 差 的 我 想 说 我们 也 有 非常 暖和 宽敞 的 九层 图书馆 ， 只是 冲刺 时期 需要 背书 怕 打扰到 别人 或者 习惯 了 考研 角 的 氛围 了 吧 学校 已经 下 通知 所有 同学 搬 到 专用 教室 复习 了 ， 这些 “ 风景 ” 将成 历史 明年 的 我 已经 不会 出现 在 区楼 的 走廊 上 加油 考研 路上 的 你 我 考研 的 同学 能 加油 ！ 推荐 推荐 推荐 / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 ， 定 不会 被 辜负 ！ 拳头 耶 加油 感冒 感冒 感冒 转发 微博 转发 微博 加油 ， 有些 路 走 下去 了 就 再 坚持 一会 哎   每次 一 想到 要 出去 背书 就 痛苦   快 到头 了 😂 😂   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 真实写照 ！ ！ ！ ！ 学校 自习室 贼 冷 ， 在 自习室 也 这个 样子 ！ ！ ！ 悲伤 悲伤 悲伤 多多 加油 五角星 加油 转发 微博 我 有 什么 资格 说 我 要 瞎 了 … 失望 不过 我 今天 晚上 真是 要 瞎 了 … 当年 教育 期末 也 是 蹲 在 走廊 上 背 完 的   / / @ 王树杰 _ : 确实 眼熟 ～ ～ ～ / / @ 鱻 生 不吃 鱼 : 这 地方 有点 眼熟 啊 ～ 骚年 ， 干货 @ 向日葵 发芽 啦     @ -   @ 全 自习室 的 骚年 鼓掌 最后 一张 好像 高中 时候 教学楼 的 连 廊 啊 ～ ～ ～ 这些 照片 都 是 真实 的 写照 ， 然而 我 这个 不争气 的 已经 坚持 不 下去 了 … 😂 😂 😂 唉 … …   / / @ : 这一看 就是 山东师范大学 ！ ！ ！ 毫无疑问 ！ ！ ！ / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博泪 泪泪 泪泪 我 现在 正是 这样 加油 ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 看看 人家 @ 当家作主 的 机器 喵   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 觉得 自己 弱 爆 了 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ！ ！ ！ / / @ 长安 大 学校 科协 : 太 开心 太 开心 太 开心 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 母校 山 师大 ， 长清 校区 教学楼 区 👏 👏     去年 的 我们   @ 半夏 时光   @ 穿 西装 的 猕猴桃   @ 无语 的 三藏   @ 留朋 这 都 不行       再 多 各自 牛 逼 的 岁月   也 比不上 一起 傻 逼 的 时光 拳头 🍻 图是 我   如果 不是 教室 暖气片 太脏 我 巴不得 整个 人 都 贴上去   / / @ 请 叫 我 奥拉 朱梦 :   还好 我们 学校 条件 好 ， 确实 不易 啊 转发 微博   / / @ 一斤 糖 的 微博 : 怀念   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 我们 的 大学 上 央视 新闻 了 这 一看 就是 母校 呀 ， 唉 ， 当年 我 也 这样 努力 过 ， 哈哈 / / @ : 😂 😂 😂 唉 … …   / / @ : 这一看 就是 山东师范大学 ！ ！ ！ 毫无疑问 ！ ！ ！ / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 微笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 扬州 工商 明宏 消费 维权 工作室 : 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 坚持 转发 微博 考研 的 学长 学姐 加哟 ~ 拍手 拍手 / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 党 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 远远 看到 我 的 箱子   / / @ 郝晟廷 : 母校 山 师大 ， 长清 校区 教学楼 区 👏 👏     去年 的 我们   @ 半夏 时光   @ 穿 西装 的 猕猴桃   @ 无语 的 三藏   @ 留朋 这 都 不行       再 多 各自 牛 逼 的 岁月   也 比不上 一起 傻 逼 的 时光 拳头 🍻 转发 微博 这 学校 怎么 看 都 眼熟 ！ 大长 清 啊 ！ 话 说 不止 考研 ， 考啥 都 这样 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 校 学生会 纪 - 检部 - 王業 刚 : / / @ 校 学生会 纪 - 检部 李璐瑶 : @ 山东 英才 学院 校 学生会 纪 - 检部   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 @ - 冰冰 冰冰 冰   @ 蔚然 _   各位 加油 ！ @ 放弃 治疗 的 朱大妞     还有 很多 没有 加微博 好友 滴 鼓掌 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 心 最后 的 冲刺 阶段 了 ， 在 咬咬牙 坚持 坚持 就 过去 了 ， 所有 考研 的 朋友 都 要 加油 💪 💪 💪 💪 💪 还是 很 怀念 那段 日子 的 我 一般 都 是 坐在 楼梯 上 或者 站 着 背书 / / @ 毕业 僧周 阿蛋 : 当年 教育 期末 也 是 蹲 在 走廊 上 背 完 的   / / @ 王树杰 _ : 确实 眼熟 ～ ～ ～ / / @ 鱻 生 不吃 鱼 : 这 地方 有点 眼熟 啊 ～ 四 呀 四 呀 这 是 我们 山 师 / / @ 陈親奶 啦 : 所以 才 说 山师 是 考研 名校 啊     微笑 不用 看 了       我们 学校 打脸 打脸 打脸       考研 都 上 头条 了 打 脸 走廊 安家 小伙伴 @ 逸琼 欧巴   @ 笛 笛 的 小 幸福   @ 小 呀 么 小 呀 么 小 瓶子   加油 ！   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 山师 有 了 新 图书馆 还 这样 ？ 伤心 # 青年 之声 · 陇南 # 加班加点 的 时光 历历在目 ~ 天道酬勤 ， 一切 的 坎儿 都 是 剧情 需要 ， 记住 姿势 要帅 ~ / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 精灵 转发 阿汇 伤心 了 ， 考研 一路 心酸 ， 都 是 泪 啊 ！ / / @ 联想 精英 汇 : 天道酬勤 ， 考研 狗们 加油 吧 ！ 那个 冻成 狗 的 冬天 ， 打死 我 都 不想 回忆   : / / . / / / @ 马鞍山 发布 :   加油 ！ / / @ 河海大学 文天 学院 :   考研 人 ， 加油 ！ 赞赞赞   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团 顺庆区 委 :                   爱 你   团团 相信 上天 会 眷顾 每 一个 拼搏 到 最后 的 人 冲刺 吧 ， 考研 党们 ， 加油 ！ 粉丝 精灵 转发 自愧不如 ， 我 超级 水 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 对于 自习室 那 两个 从 七月份 开始 ， 一个 从早到晚 一边 做 题 一边 读题 ， 没事 咋 把 砸 吧 嘴 ， 一个 平均 秒钟 就要 使劲 “ 嗯 哼 ” 一下 嗓子 ， 给 人 的 感觉 像 她 嗓子 里 有 大便 的 人 ， 我 只能 每天 在 心里 骂 你们 一万遍 小 贱人 ， 并 诅咒 你们 考研 考不上 ！ 没错 ， 我 每天 就是 耳塞 戴 完换 耳机 ， 可怜 的 伟姐 没有 耳塞 也 没有 耳机 走廊 里 的 考研 大军 大山 师 转发 微博 ￣ ▽ ￣ 山东师范大学 无误 @ 屿   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 学姐 学长 们 加油 @ 烟台 大学 学生会   @ 烟台 大学 药学院 团委 学生会   @ 烟 大 青年 先锋   @ 烟台 大学 学生会   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 将来 的 你 ， 一定 会 感谢 现在 拼命 努力 的 你 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 貌似 这是 … … 我们 学校 … … … …               好 吧 ， 不能 刷 微博 了 ， 考研 狗 去 奋斗 了 笑   / / @ 最萌 的 团子 : 壮哉 我 大山 师 喵 喵 转发 微博酷   / / @ 南方 半岛 : 将来 的 你 ， 一定 会 感谢 现在 拼命 努力 的 你 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 不愧 是 “ 中华 联合 考研 培训基地 济南 实验学校 ” ！ 转发 微博 转发 微博 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 自己 还 差太远泪   / / 转发 微博 / / @ 哈 工程 经济 管理 学院 团委 - : / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我 就 在 旁边 ～ 大 雄 微笑 大 雄 微笑 大 雄 微笑 / / @ _ : @ 逸琼 欧巴   @ 笛 笛 的 小 幸福   @ 小 呀 么 小 呀 么 小 瓶子   加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 这条 路 ， 我 也 要 走 吗 ？ ？ ？ 转发 微博 本来 想刷 完微 博来 个 午休 害羞 ， 打着 哈欠 起来 嗨 困死 了 偷乐 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 哈 工程 经济 管理 学院 团委 - : / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 学长 学姐 们 加油 💪 💪 💪 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 终于 知道 ， 为什么 别人 叫 我 考研 狗 了 这 是 我们 山师 的 风景 ， 天 不负 有心人 ， 祝福 每个 努力 的 人 ！ 太阳 太阳 太阳 太阳 太阳 @ - - 落译   @ _ 先生   韩脑师 我们 的 学校 哎 😂 😂 😂 😂 山师 的 考研 人 基本上 都 是 这样 过来 的 很 艰苦 ， 但 回 看 这段 时光 很值 祝福 每个 奋斗 在 自己 梦想 的 路上 的 人 鼓掌 希望 你们 加油 ！ ！ ！ / / @ 精英 汇 : 阿汇 伤心 了 ， 考研 一路 心酸 ， 都 是 泪 啊 ！ / / @ 联想 精英 汇 : 天道酬勤 ， 考研 狗们 加油 吧 ！ / / @ 纯天然 薄荷 绿 : 加油 心 转发 微博 加油 加油 @ - 红莲 丶   / / @ 貓 - 那些 年 错过 的 玄晶 :   @ 屿 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 住 考研 之 路 ， 加油 ！ 加油 👍 又 一届 山师 人 ！ ！ ！ ！ 加油 ！ 【 考研 最后 一个月 来 听听 免费 直播 】 : / / . / 回复 @ 恒智文 都 : : / / . /   来 听听 免费 直播 ！   / / @ 恒智文 都 : 住 考研 之 路 ， 加油 ！ 回复 @ 桃夭 三月 : 考研 ， 最后 一个月 ！ 大家 来 听听 免费 直播 吧 ！ : / / . /   / / @ 桃夭 三月 : 山师 的 考研 人 基本上 都 是 这样 过来 的 很 艰苦 ， 但 回 看 这段 时光 很值 祝福 每个 奋斗 在 自己 梦想 的 路上 的 人 鼓掌 考研 党 加油 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 💪 💪 回复 @ 桃夭 三月 : : / / . /   考研 之 路 不易 啊 ！ 来 听听 免费 直播   / / @ 桃夭 三月 : 山师 的 考研 人 基本上 都 是 这样 过来 的 很 艰苦 ， 但 回 看 这段 时光 很值 祝福 每个 奋斗 在 自己 梦想 的 路上 的 人 鼓掌 回复 @ _ : : / / . /   考研 之 路 不易 啊 ！ 来 听听 免费 直播 吧 ！   / / @ _ : 当初 努力 一点 不 就 保研 了 ？ 大家 加油 ！ 转发 微博 💪 💪 💪 / / @ 立山 之声 :   考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ 转发 微博 回家 看多 好 ！ 转发 微博 转发 微博犹忆 当年 鏖战 急 我 身边 考研 的 朋友 们 加油 ！ 转发 微博 转发 微博 转发 微博看 完 觉得 我 好 幸福 ， 除了 有课 的 日子 ， 其他 时间 暖暖和和 一个 人 在家 看书 ， 不愁吃 喝 不怕 受冻 当年 我 也 在 那 暖气片 背过 书泪 泪泪泪 加油 ！ 转发 微博 转发 微博 转发 微博 抱抱 抱抱 抱抱 天道酬勤 ！ 考研 加油 ！ 师哥 师姐 加油 ！ 💪 💪 💪 💪   / / @ _ 紫衣 __ : 💪 💪 💪   / / @ 考研 日历 为 梦想 加油 : 抱抱 抱抱 抱抱 天道酬勤 ！ 考研 加油 ！ 因为 想要 考 更好 的 学校 所以 才 会 那么 努力 ， 因为 想要 更 深层 的 知识 环境 所以 才 会 那么 拼 ！ 再 加上 保研 名额 少之又少 他们 每个 人 都 不 容易 ， 考研 之路 是 很 艰辛 的 ， 给 他们 点赞 ， 希望 大家 都 能 考上 理想 中 的 学校 ！ 心考 完 一定 要 好好 的 犒劳 自己 爱 你 爱 你 转发 微博 回复 @ _ 坩埚 上校 : 亲 ， 我 找到 一个 关于 免费 直播 的 课程表 ， 最后 一个月 了 ， 来 听听 直播 课 吧 ！ : / / . /   / / @ _ 坩埚 上校 : 事实 是 学渣 才 考研 ， 学霸 都 外 推 ， 保研 ， 出国 了 不 容易 啊 这么 好 的 直播 课程 ， 对 我 最后 一个月 很 有 帮助 ！   / / @ 网盘 资料 共享 : 回复 @ _ 坩埚 上校 : 亲 ， 我 找到 一个 关于 免费 直播 的 课程表 ， 最后 一个月 了 ， 来 听听 直播 课 吧 ！ : / / . /   / / @ _ 坩埚 上校 : 事实 是 学渣 才 考研 ， 学霸 都 外 推 ， 保研 ， 出国 了   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 生动 的 写照   想想 接下来 也 要 度过 无处可去 的 五天 也 是 醉 了 @ 不艳奇 梵 找 工作 也 很 累 好 吗 ， 还 不是 也 要 看书 考考 考   / / @ 贵州 财经大学 商务 学院 微博 协会 : 因为 想要 考 更好 的 学校 所以 才 会 那么 努力 ， 因为 想要 更 深层 的 知识 环境 所以 才 会 那么 拼 ！ 再 加上 保研 名额 少之又少 他们 每个 人 都 不 容易 ， 考研 之路 是 很 艰辛 的 ， 给 他们 点赞 ， 希望 大家 都 能 考上 理想 中 的 学校 ！ 心好 熟悉 的 画面 ， 深有感触 @ 渔场 包工头   转发 微博 考研 同学 加油 ⊙ ▽ ⊙ 加油 ⊙ ▽ ⊙ 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 加油 山 师 威武 鲜花 拳头 转发 微博 转发 微博 转发 微博 转发 微博 加油 ！ ！ ！ 加油 ！ ！ ！ @ 洛阳 理工学院 学生会   @ 洛理 人   考研 狗 ， 加油 实属 不易 ， 我 也 是 一军 这 就是 为啥 豹纹 考研 率 这么 低 笑笑 笑 赞赞 转发 微博 不管 结局 如何 ， 就是 无所畏惧 ～ 孩子 们 都 不 容易 呀 / / @ 共青团 武城 县委 :   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 @ 天明   转发 微博 👻 加油   转发 微博是 这 样子 转发 微博 都 不 容易 转发 微博 / / @ 壹 贰 弎 梦 木头 石 : 我 有 什么 资格 说 我 要 瞎 了 … 失望 不过 我 今天 晚上 真是 要 瞎 了 … / / @ 西安市 纪委 监察局 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 幸好 我 在 海南   😂   😂 等 我 考研 的 时候 还 不会 这么 艰苦 微笑 微笑 山 师   / / @ 王鑫惠 _ 媚娘 : 好 可怕 泪泪泪 我 有点 慌 竟然 是 我 大山 师 转发 微博 希望 考研 的 学姐 学长 成功 同学 们 ， 考研 虽要 全力以赴 ， 但天 冷 更 要 注意 照顾 好 自己 天 微笑 相比之下 呵呵 泪泪 转发 微博 姐姐 也 是 其中 一员 ， 姐姐 大 我 一岁 半 ， 比 我 高 两届 ， 年 大学毕业 ， 姐姐 高考 分 进入 山东 师大 ， 拿过 各种 奖学金 ， 却 在 保研 路上 受挫 ， 希望 姐姐 能 拿下 这次 考试 ， 以后 成为 一名 优秀 的 教师   加油 爱 你 大家 都 很 努力 转发 微博 转发 微博 奥特曼 吃 得 苦 中苦 ， 方为人上 人 ！ @ 安阳 师范学院 人文 管理 学院 学生处   @ 人文 管理 学院 文传 学院 团总支   转发 微博求 关注 好 喜欢 求 关注 好 喜欢 好 喜欢 为 我 山师 考研 师哥 师姐 们 加油 ！ 明年 的 我 也 会 是 这样 的 ！ 向 你们 学习 ！ 曾经   / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 微笑 看到 是 我们 学校 我 特地来 转发 我 也 是 / / @ 瘦 不了 的 珊 : 微笑 看到 是 我们 学校 我 特地来 转发 / / @ 团支部 : 加油 ！ ！ ！ 加油 ！ ！ ！ @ 洛阳 理工学院 学生会   @ 洛理 人   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 已 被 数分 虐哭 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 说得好 ！ / / @ 贵州 财经大学 商务 学院 微博 协会 : 因为 想要 考 更好 的 学校 所以 才 会 那么 努力 ， 因为 想要 更 深层 的 知识 环境 所以 才 会 那么 拼 ！ 再 加上 保研 名额 少之又少 他们 每个 人 都 不 容易 ， 考研 之路 是 很 艰辛 的 ， 给 他们 点赞 ， 希望 大家 都 能 考上 理想 中 的 学校 ！ 心 天道酬勤 / / @ 哈尔滨工程大学 动力学 院团委 : 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @   @ 奋进 独立 小星星   @ 晟 夏 光年   怎么 觉得 这么 像 咱 学校 呢 我 想 知道 时政 怎么 记才 不 容易 忘 ？ 思考 / / @ 考研 日历 为 梦想 加油 : 抱抱 抱抱 抱抱 天道酬勤 ！ 考研 加油 ！ 💪   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 在 偌大 的 校园 里 ， 身边 周围 ， 没有 人伴 自己 同行 ， 没有 互相 打气 的 人 ， 这 注定 是 一条 孤独 的 选择 ， 一个 人 吃饭 ， 一个 人 走路 ， 一个 人 做 所有 的 一切 ， 在 不 确定 的 未来 里 孤注一掷 ， 用 勉强 堆积 的 笑容 融化 自己 ， 哪怕 常常 一个 人   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 悲极 而 喜爱 你 虽然 不 识 ， 但 毕竟 经历 过 ， 感受 过 ， 保留 这些 瞬间 ， 那些 为 考研 奋斗 的 才子 们 还 真是 我 师大 的 区   唉   恶心 的 经历   闭嘴 闭嘴 闭嘴   @ 等 一个 东天 暖   @ 赤贫 大宝 好 拙计   @ _   @ 精分 大师 莫 教授   @ 驻马店 之殇   @ 净香丘   @ 昆仑山 狂犬 水   ... @ 逆流 寒川   刚 把 累 转发 微博 熟悉 的 地方 但是 我 不是 在 这 复习 的 汗 / / @ - : 区三楼 / / @ 小脸 猫 爱 蓝精灵 : / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 加油 ！ 转发 微博 @   @ 这 只 猫 没有 名字   奥特曼 奥特曼 奥特曼 看到 这个 就 想到 你们 每天 的 日常生活 ， 虽然 辛苦 ， 但是 只有 经历 了 以后 想 起来 才 不会 后悔 加油 ， 加油 ！ （ 能 找到 图里 哪个 是 我 吗 偷乐 偷乐 偷乐 ） 真是 自愧不如 啊 这 也 太 心酸 了 悲伤 加油 噢 耶 噢 耶 噢 耶 山东 的 小伙伴 儿 这么 拼 ， 怎么 和 她们 竞争 泪 转发 微博 转发 微博 想想 都 后怕 ！ 哇 ， 是 山师 咩 ～ 看到 了 明年 的 自己 了 ～ 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 天道酬勤 / / @ 哈尔滨工程大学 动力学 院团委 : 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 学习 的 氛围 / / @ 立山 之声 :   考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 考研 不易 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 感觉 考研 真的 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 这 看起来 很 像 山师 … …   / / @ 孟芯纬 是 和尚 : 转发 微博 考研 之 路 实属 不易   楼道 也 是 根据地 我 幸运 多 了   / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 @ 全力以赴 实现目标 的 松松 哥哥   加油 加油 松松 哥哥 拳头 转发 微博 / / @ 河海大学 文天 学院 :   考研 人 ， 加油 ！ 真心 不易 ， 勤奋 的 人 这么 多 ， 你 还 在 懒 什么 ？ ！ 真够 拼 的 ！ 加油 ~ 加油 了 ， 大家 ！ ！ ！ 天道酬勤 ， 加油 啊 赞 早起 抢 位子 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 害怕 / / @ 陈洁 梦 中 的 面包树 : 怎么办 ， 来 年 我 也 这样 了 ， 心疼 我 的 ， 现在 就 给 我点 爱 和 关怀 吧 泪泪泪 / / @ 陈親奶 啦 : 所以 才 说 山师 是 考研 名校 啊     / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我天 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 瞬间 觉得 自己 幸福 多 了 惭愧 / / @ 立山 之声 :   考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ 加油 ， 同学 们 转发 微博 转发 微博 加油 看到 你们 这么 惨 我 就 安心 去 背书 了 / / @ 考研 资源库 : 加油 ， 同学 们 为 自己 加油   / / @ 考研 资源库 : 加油 ， 同学 们 / / @ 郑州大学 德鲁克 管理 协会 : 学长 学姐 们 加油 💪 💪 💪 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ 刚 从 坐 睡 神功 中 苏醒过来 、 泪泪天 倒计时 泪泪 / / @ 考研 资源库 : 加油 ， 同学 们 转发 微博 呵呵 ， 已经 数不清 失眠 多少 次 了 … 昨晚 又 是 五点 才 睡着 … 现在 头要 炸裂 ！ 虽然 我 只是 单纯 的 失眠 与 学习 无关 拜拜 拜拜 考研 🐶 的 悲伤 赶紧 结束 吧 伤心 原来 我 一直 不 理解 考研 的 意义 ， 直到 工作 了 几年 之后 每每 在 深夜里 无眠 时 才 后悔莫及 ！   / / @ 考研 资源库 : 加油 ， 同学 们 转发 微博论 南方 的 考研 狗 如何 取暖   / / @ 考研 资源库 : 加油 ， 同学 们 泪流满面 泪流满面 泪流满面 自惭形秽 / / @ 考研 资源库 : 加油 ， 同学 们 @ 从此 不 复 相见   加油 加油 ↖ ( ^ ω ^ ) ↗ / / @ 考研 资源库 : 加油 ， 同学 们 看到 他们 ， 我 终于 知足 了 ， / / @ 考研 资源库 : 加油 ， 同学 们 吓 得 我 又 开始 背单词 了 泪泪 / / @ 考研 资源库 : 加油 ， 同学 们   / / @ 考研 资源库 : 加油 ， 同学 们 考研 的 同学 不 容易 啊 ， 加油 ， 坚持 才 是 胜利 天道 愁勤 ， 冲刺 最后 一 公里 ！ 转发 微博 转发 微博 @   看看 人家 你 还 玩儿 手机 ！ / / @ 考研 资源库 :   加油 ， 同学 们 我们 学校 考研 环境 简直 太好 太 享受 了 @ 萤火虫 夏 了 夏 了 夏天   @ 墨   @ 小 梦梦 的 小 梦想   / / @ 考研 资源库 : 加油 ， 同学 们 转发 微博   / / @ 考研 资源库 : 加油 ， 同学 们 / / @ 考研 资源库 : 加油 ， 同学 们 转发 微博 瞬间 高考 都 不算什么 了   / / @ 团支部 : 加油 ！ ！ ！ 加油 ！ ！ ！ @ 洛阳 理工学院 学生会   @ 洛理 人   转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 为了 自己 ， 还 说 什么 呢 ！ 赞 没 资格 保研 ， 还有 啥 理由 不 拼 的 ！ 太 开心 祝福 自己 和 广大 的 研友们 金榜题名 、 梦想成真 ！ 爱 你 爱 你 爱 你 膜拜 膜拜 ， 我 也 加油 🐥 🐥 🐥 加油 吧 ， 同学 们 西安石油 大学 转发 微博 @ 谢金晓   转发 微博 转发 微博   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 我 还 考 啥 啊 / / @ _ 李 大圣 : # 图看 中国 #   遥想 当年 考研 时 加油 哈   同学 们 心愿 我们 的 辛苦 都 有所 收获 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 考研 的 同学 为 自己 加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 转发 微博 转发 微博 转发 微博 我 的 天 @   原来 别的 地方 考研 也 是 如此 ！ ！ ！ 还有 暖气 ， 不错 了 看吧 看吧 ， 考研 狗 ， 不 拼 不行 啊 ！ 考研 是 条 不归路 ！ 虽然 身处 全国 的 不同 地方 ， 每个 地方 的 每个 学子 的 考研 之路 都 充满 了 各种 难以 言说 的 奋斗 ！ 请 各位 考研 盆友 注意 保暖 啊 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 没有 理由 不 努力 转发 微博 加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 我 是 孙 小林   咱 也 加油 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ， 考研 连大真 豪华 ！   / / @ 考研 资源库 : 加油 ， 同学 们 我会 成功 的   / / @ 考研 资源库 : 加油 ， 同学 们 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 共青团中央   @ 天津 生物 学院 制药 系 团总支   @ 天津 生物工程 职业 技术 学院   @ 天津 团市委 学校   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 / / @ 中国 教育 在线 考研 频道 : 赞 考研 的 同学 们 请 为 自己 加油 ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 看看 人家 ， 想想 自己 姑娘 ， 你 凭 什么 不 努力 ！ ！ ！ 悲伤 悲伤 悲伤 有 同感 加油 ， 好运 ！ ！ @ 山东师范大学   山 师 学子 一年 比 一年 牛 逼 啊 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ， 晚安 贴 ！ 祝 大家 榜上有名   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 吧 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 人生 ， 总要 去 经历 一次 ， 考研 天道酬勤 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 读书 到底 有没有 用 ？ 多读 了 三年 书 ， 我 等 来 了 更 难 找 的 工作 ， 两三倍 的 房价 ， 买不到 的 汽车 都 说 读书 升华 灵魂 ， 让 人 超脱 ， 但 我 读完 之后 变得 更加 心浮气躁 ， 恩 ， 一定 是 我 读 得 还 不够 多 ， 一定 是 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 转发 微博 转发 微博 转发 微博 加油 加油 考研 党 转发 微博 转发 微博 真的 感觉 环境 很 重要 ， 看到 他们 这么 努力 ， 我 好 羞愧 转发 微博 我 当年 考研 就是 吊儿郎当 的 打 酱油 转发 微博 转发 微博 转发 微博 转发 微博 酸甜苦辣   真是 只有 自己 经历 的 才 知道 只有 努力 过 ， 才 有 无悔 人生 ！ 转发 微博 👀 天道酬勤 ， 考研 的 各位 加油 ！ 转发 微博 倾尽全力 ！ ！ ！ 天道酬勤 加油 同 是 考研 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 冲刺 期 ， 为 自己 加油 ， 不能 再 分心 给力 转发 微博 转发 微博 能够 坚持 到 最后 都 是 胜利者 ， 不管 结局 是 笑 还是 哭 加油 ！ 转发 微博 转发 微博 转发 微博 @ 崔明 - -   我 是 幸福 的 笑 转发 微博 看到 这些 勤奋 的 ， 感到 特别 羞愧 ！ 转发 微博 转发 微博 转发 微博 考研 … … 祝福 你们 # 微 镜头 # 【 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 】 年 考研 已 进入 冲刺 期 ， 在 最后 时间 里 ， “ 学霸 ” 们 也 是 拼 了 天气 冷 、 没 座位 ， 在 楼道 里 披 着 毛毯 、 对 着 暖气片 也 要 苦读 … … 无论 环境 如何 ， 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ : / / . / 转发 微博 @ 齐鲁 工业 大学 新鲜事   可惜 我们 学校 图书馆 领导 各种 阻碍 = _ = # 耳听八方 # 祝愿 考研 的 同学 都 能够 如愿 爱 你 加油 ( ง   • ̀ _ • ́ ) ง 坚持 转发 微博 微笑 转发 微博 看到 很 想 哭 ， 输完 这瓶液 继续 为什么 考研 的 都 是 妹子 ？ 因为 坐 的 住 转发 微博 转发 微博 转发 微博 我们 学校 都 是 这样 的 不 容易 ， 都 不 容易 啊 ！ ！ ！ 有点 心酸 转发 微博 辛酸苦辣 自己 心里 知道 ， 不管怎样 一定 要 努力 ！ ！ 转发 微博 转发 微博 转发 微博 又 是 一年 考研 时 … 不 经历 ， 怎 懂得 致 我们 逝去 的 青春岁月 转发 微博 转发 微博 复习 成 这样 必须 十大 名牌 啊 偷笑   加油 ↖ ( ^ ω ^ ) ↗ 抓狂 抓狂 抓狂 抓狂 抓狂 考研 的 路 就 像 一场 修行 ， 伸手 摘星 未必 如愿 ， 但 也 不会 脏 了 你 的 手 转发 微博 转发 微博 转发 微博 默默地 祝福 ， 祝 大家 都 考上 自己 心仪 的 学校 ！ 心 心 转发 微博 感受一下 @ 阿呆 不能 太   转发 微博 考研 加油 ！ 一年 后 自己 也 要 更 努力 ！ 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 / / @ 唐静 : 不易 ， 努力 ！ 有 希望 ， 雾 霾 中 的 安慰 ， 就是 这帮 学生 的 认真 和 努力 ！   / / @ 李 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 莹莹 : 转发 微博 转发 微博 转发 微博 考研 的 你们 ， 付出 就 会 有 收获 ！ 我们 为 你们 加油 ！ / / @ 总 把 新桃换 新符 : 泪 你们 不上 的话 天理不容 啊 转发 微博   / / @ 立山 之声 : 考吧 ， 考吧 ， 要不然 找 工作 也 费劲 啊 ！ 转发 微博 一年 后 的 我 失望 失望 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 为什么 不 在 宿舍   / / @ 校 学生会 纪 - 检部 - 王業 刚 : / / @ 校 学生会 纪 - 检部 李璐瑶 : @ 山东 英才 学院 校 学生会 纪 - 检部   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 加油 ↖ ( ^ ω ^ ) ↗ / / @ 华水 学务 : 考研 的 你们 ， 付出 就 会 有 收获 ！ 我们 为 你们 加油 ！ / / @ 总 把 新桃换 新符 : 泪 你们 不上 的话 天理不容 啊 哎 去年 这会儿 快要 疯掉 的 我 草泥马 天道酬勤 ， 考研 党 加油 ！ 💪 想到 了 大 一大 二 期末考试 在 楼道 有 暖气 的 地方 背书 害羞 / / @ 如梦 苏醒 : 加油 ！ 天道酬勤 ！ 泪 坚持 / / @ : 考研 是 我 这 干过 最 正确 也 是 最 艰难 的 一件 事 ， 冬天 天冷 的 时候 站 在 窗户 上 写 单词 考 对方 ， 坐在 九教 走廊 背 英语 政治 ， 上 考研 数学课 一 上 就是 三 小时 ， 和 室友 相互 鼓励 相互 帮助 ， 从 地狱 到 天堂 ， 我 路过 人间 @ 考研 人 ， 加油 ， / / @ 没有 病 的 蛇 精病 : 天道酬勤   / / @ 考研 资源库 : 加油 ， 同学 们 / / @ 河南 农大 生命科学 学院 团委 : 天道酬勤 ， 考研 党 加油 ！ 💪 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 泪泪 泪泪 这 都 是 好 的 ， 我们 连 走廊 都 不让 拿 马扎 ， 只能 坐 地上   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 加油 ！ ！ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 为 他们 点赞 / / @ 考研 圈 : 考研 之 路 ， 的确 不易 ！ 思考 考研 的 同学 请 加油 ！ ！ / / @ 江苏 共青团 :   考研 之 路 实属 不易   楼道 也 是 根据地 / / @ 西安 青年 聚 :   天道酬勤 / / @ 共青团中央 :   天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 塔塔塔 米尔   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 “ 多年 后 一定 会 感激 现在 拼命 的 自己 ” / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军 天道酬勤 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 我 也 是 其中 一员 害羞 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 潍科 汽车 工程学院 团总支   @ 共青团中央   @ 潍科 汽车 工程学院 团总支   @ 共青团中央   加油 ！   / / @ 哈尔滨工程大学 船舶 工程学院 团委 :   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 @ 简单 的 雨落   @ 金币 女王   @ - 尹 莯 烯   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 为 考研 的 同学 们 加油 ！ / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 ， 同志 们 ！   / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 级 人力 班 : 天道酬勤 ， 为 考研 族点 赞 @ 共青团中央   @ 天津 生物 学院 制药 系 团总支   @ 天津 团市委 学校   @ 天津 生物工程 职业 技术 学院   / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 加油 微笑 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 / / @ 共青团中央 : 天道酬勤 ， 考研 的 同学 们 请 为 自己 加油 ！ 威武 大声 背 出来 ！ 好棒 💪 哦 ， 真实 的 学霸们 / / @ 考研 资源库 : 加油 ， 同学 们 加油 加油 ！ ！ ！   / / @ 校 学生会 纪 - 检部 - 王業 刚 : / / @ 校 学生会 纪 - 检部 李璐瑶 : @ 山东 英才 学院 校 学生会 纪 - 检部   / / @ 青春 济南 : 考研 之 路 实属 不易   楼道 也 是 根据地 奥特曼 @ 共青团中央   @ 山东 共青团 哪个 是 你 ？ / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 天道酬勤 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 转发 微博 转发 微博 / / @ 中国 研究生 招生 信息网 : 走廊 里 的 考研 大军 想 起来 自己 的 那段 艰苦 岁月 / / @ 兰州 交 大学生 社团 联合会 : 转发 微博 / / @ 蓝月亮 : 转发 微 博学 姐 学长 加油 / / @ 考研 日历 为 梦想 加油 :   抱抱 抱抱 抱抱 天道酬勤 ！ 考研 加油 ！ 我 只 想 说 宿舍 不行 吗 汗 其实 ， 考研 考上 了 ， 以后 会 发现 ， 又 有 什么 用 ， 还 不让 拿 着 一般 的 工资 干着 一般 人 做 的 事 跟 他们 一 比 ， 我 复习 的 实在 是 太 吊儿郎当 了 失望 / / @ 薛 不二 : 然而 越来越 多 的 名额 给 了 推免 生 ， 考研 就是 条 不归路 悲伤 / / @ 中国 研究生 招生 信息网 :   走廊 里 的 考研 大军", "label": "0"}