{"text": "【 山西 高速 辆车 相撞   人 死亡 】 今天上午 ， 二广 高速 山西 襄垣县 段 因 大雾 发生 多起 多车 相撞 事故 ， 共 涉及 辆车 ， 造成 人 死亡 ， 人 受伤 目前 ， 伤者 已经 送入 医院 ， 伤情 稳定 ， 事故 路段 清理 工作 已经 完成 大雾 天气 ， 请 司机 小心 驾驶 （ 央视 记者 韩逾昊   康晓宇 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 平安 🙏 生命 无价 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 小心 驾驶 心 山西 高速 辆车 相撞   人 死亡 转发 微博 转发 微博泪 泪泪   大雾 为啥 不 封 高速 ？ ！ 转发 微博 转发 微博减 减速 就 不会 有 那么 多 碰碰车 了 我 的 天 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 珍爱 生命 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雾 霾 刚 开始 ， 这 就 有 投胎 的 了 ！ 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 轉發 微博 吃惊 转发 微博天 呐 / / @ 大连 悦代驾 :   泪泪泪   大雾 为啥 不 封 高速 ？ ！ 可怕 吃惊 转发 微博 我 的 妈呀 挤成 沙丁鱼 罐头 咯衰 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 哎 失望 确定 是 雾 不是 霾 ？ 🙏 转发 微博太 可怕 ， 泪泪泪 雾天 开车 注意安全 可怕 转发 微博 我 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意安全 转发 微博 吃惊 吃惊 吃惊 轉發 微博 转发 微博 雾天 就 应该 关闭 高速 蜡烛 雾大 ， 还是 小心 为妙 转发 微博 转发 微博 高速 真的 小心 走 ， 这 天气 无法 想到 后果 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 这图 太 可怕 转发 微博 悲伤 🙏 🙏 🙏 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 到底 是 “ 大雾 ” 还是 “ 雾 霾 ” ？ 大雾 就是 天灾 ， 雾 霾 就是 人祸 ！ 转发 微博 都 要 小心 点 ， 保持 安全 距离 ， 预防 驾驶 啊 转发 微博 @ _ 某某   太狠 了 ！ 触目惊心 … … 好 可怕 ， 撞成 这样 了 泪泪泪 蜡烛 蜡烛 蜡烛 雾 霾 一定 要 封 高速 啊 天 啊 挤成 一堆 了 吃惊 吃惊 太 可怕 了 🙏 🙏 🙏 吃惊 转发 微博 我 就 想 知道 里面 是不是 有 皇城 那个 张家 胜 @ 宏再 与 黑   天灾 ？ 人祸 ？ 蜡烛 环境 对 人 的 影响 、 对 经济 的 影响 、 对 金融 的 影响 经济 和 金融 ， 根本 目标 也 应该 都 是 解决 危病 乱苦 伤亡 问题 而 使 人 安康 和 乐 幸福生活 才 对心 转发 微 博大 雾 天气 还 开放 高速 ？ 什么 情况 ！ ！ ！ 太 可怕 了 转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ ！ 什么 情况 ？ 转发 微博 🙏 哎衰 衰衰 转发 微博 雾天 能见度 低   高速路 速度 快 紧急制动 根本 来不及     这样 的 天气 出行 一定 要 保持 安全 车距   尽量 就 不要 开 了   生命安全 第一 啊   转发 微博 转发 微博 开车 千万 小心 呀 ！ 蜡烛 大雾 天 ！ 开车 注意 注意 注意 ！ ！ ！ @ 胡雨琦 不要 闹 也 不准 笑   @ 张逸凌   交通安全 ！ 监管 力度 牢牢 相关 泪天 那 蜡烛 天气 不好 ， 一定 要 减速慢行 ， 对 自己 负责 也 是 对 别人 负责 ！ 转发 微博 蜡烛 山西 高速路 常常 车祸 ？ 转发 微博衰 转发 微博泪 泪泪 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 开车 都 小心 点 ！ 最近 大雾 天气 较 多 ， 大家 外出 要 小心 哦 ， 同时 做好 防备 工作   / / @ 曾倩 : 转发 微博 逝者 安息 蜡烛 大家 开车 出行 ， 一定 要 安全 第一 啊 衰 @ 提到 贱人 不能 少 了 你 啊   前段时间 运城 到 临汾 不是 就 出 了 一次 这事 么 ， 大家 都 小心 点 么 @ - -   转发 微博 车祸 猛于 虎 ！ ！ 蜡烛 转发 微博 话筒 转发 微博 那么 大雾 ， 为什么 不 封闭 高速 ， 那么 多车 撞 在 一起 司机 车速 会 是 主要 问题 么 ？ 交通部门 应该 反省 @ 央视 新闻 转发 微博 🙈 🙉 🙊 🙏 🙏 🙏 🙏 没事 没事 🙏 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 我家 这里 场面 无可 想象 逝者 安息 太惨 了 又 是 大雾 引发 的 杯 具 转发 微博 不管 任何 时候 ， 都 不要 着急 ， 珍爱 生命 转发 微博 转发 微博 @   第一张 很 有 冲击 感 啊 🙏 🙏 🙏 🙏 司机 叔叔 们 ， 要 克服 天气 原因 ， 安全 驾驶 啊 大霧 天氣 … 转发 微博 # 纵观 天下 # 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 第一张 图 也 太 震撼 了 吧 转发 微博 皇城 相府 董事长 身亡 @ 晋城 通   辆车 🙏 厉害 了 不 封行 ， 交通局 负 较大 责任 ！ 🙏 🙏 🙏 🙏 转发 微博雾 草 ！ ！ ！ 从 哪 回来 哪出 事儿 第四 弹 ！ ！ ！ 前天 从 大同 回来 的 二广 高速 😨 😨 😨 😨 转发 微博衰 转发 微博 转发 微博 🙏 转发 微 博得 亏 宝宝 昨天 就 坐火车 回来 了 ， 没有 坐 今天 的 大巴 泪 转发 微博 转发 微博 转发 微博 悲伤 注意安全 节哀   🙏   🙏 蜡烛 蜡烛 转发 微博 小心 驾驶 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 路上 需谨慎 ！ 转发 微博 蜡烛 大雾 天气   小心 驾驶 转发 微博 都 是 雾 霾 惹 的 祸 ， 小伙伴 们 雾天 出行 可 要 格外 小心 了 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博雾 太大 就 应该 强制性 封路 ！ 别 骂骂咧咧 的 不 高兴 ， 不管 损失 了 多少 亿 的 合同 ， 都 比 死 在 路上 强 别忘了 ， 你 的 家人 还 等 你 回家 吃饭 呢 ！ 微笑 吃惊 泪 🙏 🙏 大雾 天 一定 要 慢行 ！ 为了 别人 也 为了 自己 的 生命 ！ 其中 一人系 皇城 相府 集团 董事长 张家 胜 大雾 天请 慢点 开车 ..... 转发 微博 @ __   我 的 天 啊 这样 的 天气 ， 简直 就是 天灾人祸 这个 太惨 了 了 这 场面 像是 处理 报废车 生病 转发 微博 蜡烛 蜡烛 我 去   这车 都 咋 开 的 开车 一定 要 小心 点 ！ 转发 微博 转发 微博 逝者 安息 ！ 生 者 警钟长鸣 ！ 伤者 及 家属 情绪稳定 泪泪 转发 微博 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 衰衰 衰衰 对 此事 我 表示 很 不解 衰 蜡烛 转发 微博 开车 一定 要慢 ， 大雾 大雨 一定 要 尽快 下 高速 转发 微博 转发 微博 转发 微博 这 跟 骑 电瓶车 一个 德行 ， 不管三七二十一 ， 都 是 全速 一路 向前 / / @ 张 晓 侽 :   我 去   这车 都 咋 开 的 转发 微博开 高速 千万 注意安全 ！ ！ 😱 转发 微博 我 的 天开 慢点 … …             注意安全 傻眼 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 大家 开车 一定 要慢 啊 、 这个 就是 你 不 撞 别人 ， 别人 也 来 撞 你 啊 、 大家 都 慢点 开 吧 ， 这么 大 的 雾 应该 事先 通知 封 高速 ！ 前 两年 时 在 正月 时 路上 有雪 就 发生 过 连环撞 车 ， 没有 吸取教训 ！ 🙏 🙏 🙏 🙏 🙏 慢点   慢点   慢点 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 哎 ， 让 你们 不 听 贫道 的话 ：   : / / . / 转发 微博 吃惊 转发 微博 转发 微博 转发 微博好 怕怕 ～ 尼玛 大雾 你 不 封 高速 ！ 还 能 不能 好好 玩耍 了 转发 微博有 雾 还是 应该 封 高速 转发 微博 转发 微博 老天爷 啊 出门 要 注意安全 ！ 转发 微博 转发 微博 辆车 拜拜 拜拜 报警 了 转发 微博 🙏 🙏 🙏 🙏 🙏 雾 霾 已经 开始 杀人 了 转发 微博 转发 微博 / / @ 法医 : 哎 ， 让 你们 不 听 贫道 的话 ：   : / / . / 🙏 / / @ : 转发 微博 还好 没有 情绪稳定 / / @ 法医 : 哎 ， 让 你们 不 听 贫道 的话 ：   : / / . / 雾雨 天气 ， 谨慎 驾驶 ， 低速 慢行 哆 啦 梦 吃惊 傻眼 山西 加油     长治 加油     襄垣 平安   🙏 🙏 转发 微博 转发 微博一有 大雾 ， 简直 比 大雪 还 可怕 ， 这时候 还 不怕死 ！ 转发 微博 @ 付玉静   蜡烛 点根 蜡烛 ， 感谢 家乡 交警 经常 封 高速 @ 湖北 高速 交警 宜昌 大队   转发 微博 转发 微博天 啊 ， 好 吓人 @ 彩虹 糖 的 梦   转发 微博 转发 微博 转发 微博 伤心 伤心 蜡烛 蜡烛 蜡烛 愿 安好 ！   / / @ 菲儿 - : 又 是 大雾 引发 的 杯 具 开车 要 注意安全 唉 唉 唉 唉 没 钱 人 死 的 很惨 ， 有钱人 死 的 更 快 我 老家 附近 … … 🙏 🙏 🙏 开车 慢行 ！ 安全 第一 ！ 转发 微博 悲惨 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一张 ！ 天 ！ / / @ 瓜尔 佳 : ！ ！ ！ ！ ！ 什么 情况 ？ 北京 汽车 济宁 京驰 提醒您 ， 开车 一定 要慢 ， 注意安全 我 日 ， 跟 停车场 一样 转发 微博 转发 微博好 恐怖 啊 吃惊 吃惊 转发 微博衰 珍爱 生命     远离 高速 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🕯 ️ 🕯 ️ 🕯 ️ . 多么 痛 的 领悟 ， 开车 慢点 ， 天下 平安 @ 天黑 了 请 闭上眼 -   有没有 慰问 你 阿妈 哼 大雾 不要 开太快 能 不 走 高速 就 不 走 高速 安全 第一 转发 微博天 转发 微博   / / @ 法医 : 哎 ， 让 你们 不 听 贫道 的话 ：   : / / . / 每年 都 会 发生 车祸 ， 那 场面 真的 是 惨不忍睹 ！ ！ ！ 所以 有 开车 的 朋友 们 ， 请 为了 自身 的 安全 ， 也 为了 别人 的 生命安全 着想 ， 请勿 醉酒 驾车 ， 不要 为了 图 一时 之快 ， 断送 了 一个 家庭 的 幸福 ！ 请 三思而行 ！ 🙏 / / @ 西部 网 宝鸡 频道 : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 高速 太快 了     站 不 下来 @ 汉龙人   @ 长春 交警 于玲   一路 走 好吃 驚 吃 驚 吃 驚 吃 驚 吃 驚 太 厉害 了 吧 ！ 转发 微博 雾天 千万别 逞强 ！ 即使 遇到 雾团 ， 可以 到 就近 服务区 休息 就 好 ， 等 雾 散 ， 在 赶路 ！ 不要 和 生命 开玩笑 ！ 就 一次 ， 请 珍惜 ！ ！ 转发 微博太惨 了 转发 微博 屌 转发 微博 还是 别 买车 了 ， 你 觉得 呢 ？ 好 怕怕 这种 事 ！ 转发 微博 转发 微博 转发 微博 转发 微博 祈福 遇难者 安然无事 心 心 转发 微博 转发 微博好 恐怖 吃惊 转发 微博 转发 微博雾 霾 雾 霾 快快 散 笑笑 笑笑 转发 微博 转发 微博 转发 微博 慢点儿 行 吗 ？     蜡烛 蜡烛 蜡烛 为什么 要开 这么 快 ？ 为什么 不 对 自己 以及 别人 的 生命 负责 任 ？ 为什么 不能 打着 双跳 ， 雾灯 ， 放慢 速度 慢慢 开 ？ 转发 微博 山西 ， 祈祷 开车 以后 看到 这种 新闻 就 觉得 很 恐怖 … … 各种 不安 转发 微博 僵尸 围城 转发 微博 转发 微博 转发 微博 🙏 转发 微博 @ 拼命 二毛   我 早上 开车 也 是 盲开 ， 眼前 除了 一团 白 什么 都 看不见 ， 幸好 没 碰 着 什么 汗 转发 微博好 吓人 ， 高速 开车 真的 非常 危险 ， 尤其 天气 不好 的 时候 转发 微博 / / @ 西部 网 宝鸡 频道 : 转发 微博 转发 微博 最右 高速 开车 真的 非常 危险 ， 尤其 天气 不好 的 时候 爱护 自我 ， 雾天 雪天 请勿 走 高速 生命 只有 这 一次 ， 别 与 露天 开玩笑 转发 微博 蜡烛 我 在 北京 ， 为 你们 祈祷 又 是 班长 前方 发回 的 报道 … … 😱 转发 微博 / / @ 善待 他人 就是 善待 自己 : 转发 微博求 第三十三 辆车 司机 的 心理 阴影 面积 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 🙏 高速 怎么 不 关闭 转发 微博 逝者 安息 蜡烛 蜡烛 蜡烛 开车 一定 注意安全 / / @ 善行 河北杨 光亚 :   / / @ 善待 他人 就是 善待 自己 : 转发 微博 / / @ 我 的 失眠 阅读 ： 雾天 就 应该 关闭 高速 蜡烛 车祸 猛于 虎 啊 ！ 朋友 们 ！ 珍惜 生命 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 下午 只是 听说 ， 看到 图片 后 心里 还是 咯噔 一下 ， 希望 以后 开车 都 再 小心 点 ， 再 慢点 ， 这样 家人 也 放心 开车 要 小心 ， 转发 微博 如何 发生 的 ？ 太 惨烈 了 为 逝者 哀 ， 为 其 家人 哀 ， 大雾 天气 ， 请 司机 朋友 小心 驾驶 🙏 衰衰衰 转发 微博 傻眼 / / @ 善行 河北杨 光亚 :   / / @ 善待 他人 就是 善待 自己 : 转发 微博 悲伤 悲伤 悲伤 悲伤 大概 半个 月 前 侯马 东镇 段 也 是 天气 原因 四十多辆 车 连环 相撞 ， 唉 转发 微博 雾天 还是 小心 行车 、 转发 微博 转发 微博天 ， 襄汾 到 垣曲 吗 ？ 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 高速 开车 抬 吓人 了 ， 就 像 云里 开车 ， 心里 始终 绷得 紧紧 的 喘气 都 费劲 ， 特别 晚上 更 吓人 希望 有关 部门 提前 向 封闭 高速 ， 在 高速 上 行驶 时 司机 朋友 ， 靠边 停一停 平安 是 福 ！   @ 一江 两岸 - - - - 杏花村 : 转发 微博 吃惊 吃惊 吃惊 转发 微博 车祸 猛于 虎 默哀 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 卧槽 转发 微博 唉 ， 不 听 老人 言 ， 吃亏 在 眼前   / / @ 法医 : 哎 ， 让 你们 不 听 贫道 的话 ：   : / / . / 转发 微博 这车 到底 是 怎么 开 的 ， 就 不能 慢点 吗 ？ 大雾 高速公路 为何 不 封路 呢 ！ / / @ 大分 _ :   车祸 猛于 虎 转发 微博 @ 姚彬   晕 转发 微博 转发 微博为 家乡 祈福 可是 我 开车 慢 总是 被 骂 泪泪 吃惊 转发 微博窝 滴玛 … 好 可怕 熊猫 每次 上 高速 好多 车 都 不 保持 车距 转发 微博 皇城 相府 的 老大 都 因为 这个 走 了 ， 还是 全国 人大代表 / / @ 那人 _ 却 在 _ 灯火阑珊 处 :   转发 微博 慢点 ， 慢点 ！ 最后 一张 图 中间 是不是 一瓶 啤酒 ？ @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   请 小心 驾驶 转发 微博 我 大 山西 第二次 出 事故 了 大雾 ， 减少 雏形 ， 乖乖 在家 离 我家 老近 了     保重 啊     祈福 蠟燭 蠟燭 蠟燭 蠟燭 蠟燭 蠟燭 大 货车 能 不能 单独 列 一个 车道 啊 ， 特么 每次 看到 大 货车 土方 车 就 害怕 拜拜 拜拜 拜拜 幸亏 昨天 连夜 回来 了 哼哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 雾天 行车 一定 要 注意安全 ！ 太 可怕 了 转发 微博 今天 考科 三 ， 两把 都 是 为了 避让 车辆 直接 停下 ， 科三死 掉 每次 看到 这样 可怕 的 交通事故 都 在 想 如果 这个 世界 没有 汽车 该 多 好 所有 的 不 便利 跟 家破人亡 比 起来 都 算得了 什么 亡者 安息 ， 伤者 平安 吃 驚 吃 驚 吃 驚 🙏 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 天咧 ！ 转发 微博 转发 微博 转发 微博 不好意思 ， 把 伤情 稳定 看成 了 情绪稳定 ， 我 太 阴暗 了 ， 自觉 面壁 三分钟 恐怖 啊 每次 上 高速 好多 车 都 不 保持 车距 / / @ 商南县 人民法院 : 转发 微博 转发 微博雾 霾 大 能见度 不好 ， 该 关闭 高速 在 路上 的 也 应 限速 交规有 规定 蜡烛 蜡烛 逝者 安息 ， 生 者 节哀 可能 是 团雾 吧 … 我 就 遇到 过 一次 … 还是 晚上 … 本来 正常 行驶 视野 良好 … 突然 前方 就 看到 一团 浓雾 像 墙 一样 在 路上 … 开入 后 雾气 非常 浓 … 转发 微博 转发 微博 我 能 不 上 高速 就 不 上 的 伤心 微风 微风 山西 高速 辆车 相撞   人 死亡 转发 微博 祈祷 🙏 🙏 围观 围观 围观 又 是 血 的 教训 ！ 泪流满面 生 者 祈祷 ， 逝者 安息 ！ 怒骂 开车 的 朋友 一定 要 小心 了 ！ ！ ！ ！ 转发 微博 珍惜 生命 # 小管观 天下 # 月 号 的 时候 蚌埠 也 出现 雾 霾 ， 能见度 很 低 ， 在 明德 楼 看不见 图书馆 在 这种 恶劣 的 气候 环境 下 大家 要 小心 驾驶 图 ⃣ ️ 为何 会 撞成 这么 混乱 ？ 蜡烛 蜡烛 蜡烛 蜡烛 可怜 转发 微博 转发 微博 转发 微博 好惨 啊 ！ 铁包肉 ！ 转发 微博 转发 微博 转发 微博 转发 微博 高速 路上 的 小车 司机 没有 几个 真正 做到 限速 ， 保持 车距 的 转发 微博 这段 起雾 了 简直 能见度 以内 吃惊 / / @ _ 雨 : 我 的 妈呀 🙏 逝者 安息 ， 安全 是 离家 最近 的 路 转发 微博 我 在 贵阳 ， 为 我 大 山西 牵挂 心心心 转发 微博 蜡烛 蜡烛 祈福 大雾 天气 安全 起 见 封路 啊 转发 微 博大 雾 还是 封 了 高速 好点 让 人 心碎 的 画面 🙏 “ 为什么 越靠 北方地区 的 人 性格 越 直接 ？ ”   “ 天寒地冻 的 ， 谁 有 时间 跟 你 磨叽 ？ ” 转发 微博 转发 微博衰 衰衰 强烈抗议 大雾 天 高速公路 开放 ！ 为了 收费 丧尽天良 ！ 逝者 安息 转发 微博 转发 微博 开车 不 违章 ， 从我做起 太 惨烈 了 … … 上 雾天 还开 这么 快干 嘛 ， 唉 ！ 是 我们 那里 都 以为 自己 车好 ， 刹得 住 ， 撞 了 也 不会 死 ， 没 几个 懂 规矩 又 遵守 的 ！ 这 天气 ， 安全 第一 强烈抗议 大雾 天 高速公路 开放 ！ 为了 收费 丧尽天良 ！ 转发 微博 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 转发 微 博望 司机 们 严格遵守 交通 规章制度 ！ 转发 微博 这 是 怎么 了 泪泪泪 @ 一枚 慢热 的 急性子   @ 贾慧政   灾祸 遍地   / / @ 晋贡 : 高速 真的 小心 走 ， 这 天气 无法 想到 后果 / / @ 黄玺赫 : 灾祸 遍地 / / @ 黄玺赫 : 灾祸 遍地 转发 微博要 注意 身体 ！ ！ ！ @ 洛阳 理工学院 青年 志愿者   / / @ 洛理 环化 学院 青协 : 都 是 雾 霾 惹 的 祸 ， 小伙伴 们 雾天 出行 可 要 格外 小心 了 一定 要 注意安全 🙏 注意安全 转发 微博 皇城 相府 身价 . 亿 老总 在 此次 事故 中 身亡 … 🙏 🙏 🙏 🙏 大雾 天 开车 ， 只有 两个 结果 ， 要么 被 他 车 撞 ， 要么 撞 他 车 转发 微博 在 榆社 服务区 从点 半呆到 点 🙏 作揖 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 车祸 猛如虎 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微 博大 雾 天气 ， 谨慎 驾驶 ！ 转发 微博 钢铁 侠 面前 ， 神马 都 是 浮云 车撞 一起 转发 微博 / / @ 太谷县 广播 电视台 :   大雾 天气   小心 驾驶 大家 开车 注意安全 啊 ！   / / @ 任我行 :   / / @ 太谷县 广播 电视台 :   大雾 天气   小心 驾驶 车 都 挤成 这样 了 吃惊 吃惊 猛 一锅粥 ！ ！ @ 央视 新闻   泪泪 泪泪 泪泪 泪泪 心心 心心 心心 心心 心心 心心 心心 我 的 家 在 山西 蜡烛 蜡烛 蜡烛 ? ? ? ? ? ? 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 伤心 🙏 🙏 🙏 转发 微博 纠结 转发 微博 转发 微博 开车 的 朋友 们 请 一定 安全 驾驶 妈妈 咪 呀 转发 微博 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 / / @ - - : 纠结 吃惊 吃惊 吃惊 / / @ 中 扶人道 救援队 : 转发 微博 让 一 让 ， 等一等 还交 高速 费 吗 ？ 转发 微博 🙏 🙏 🙏 祈福   保佑 大雾 天气 ， 请 司机 小心 驾驶 衰 伤者 已 送入 医院 ， 伤情 稳定 转发 微博 # 国内 热点 关注 # 【 山西 # 突发 之事 # 】 卧槽 希望 高速 上 没有 襄垣 人 出事 ！ 蜡烛 蜡烛 蜡烛 襄垣 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 🙏 汗 汗 汗 / / @ 平安 石河子 : 大雾 天气 ， 请 司机 小心 驾驶 / / @ 平安 石河子 : 大雾 天气 ， 请 司机 小心 驾驶 转发 微博 蜡烛 人 啊 转发 微博 转发 微博 吃惊 / / @ _ : 皇城 相府 身价 . 亿 老总 在 此次 事故 中 身亡 悲伤 转发 微博 蜡烛 转发 微博 转发 微博好 危险 ， 生命 很 脆弱 ， 尽管 也 很 顽强 不管 你 有 多少 钱 多 高 的 地位 ， 一瞬间 ， 化作 乌 有 转发 微博 转发 微博 拜拜 拜拜 转发 微博 🙏 🙏 🙏   / / @ 米 米苏 卡 : 🙏 🙏 🙏 🙏 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 小心 开车 @ 大小   怕不怕 转发 微博 从 . 浓度 与 车祸 频次 关系 的 启示 中 ， 论 不管 白猫 黑猫 与 野蛮 性 掠夺式 发展 的 的 相关性 🙏 🙏 🙏 转发 微博太 可怕   转发 微博 转发 微博 转发 微博泪 / / @ 成都 铁路运输 法院 :   转发 微博 🙏 🙏 🙏 转发 微博为 死去 和 受伤 的 人们 祈福 ， 希望 受伤 和 死去 的 家 人们 可以 从 悲伤 和 痛苦 中 走 出来 司机 们 都 注意安全 / / @ 土 的 还 荡 灰 : 离 我家 老近 了     保重 啊     祈福 转发 微博 今年 山西 是 怎么 了 ， 怎么 这么 多事 ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 我 凑 ， 这是 离得 多近 ， 开 的 多 快 ， 地面 还 很 滑 … … … ？ 希望 大家 大雾 天气 都 能够 小心 驾驶 转发 微博 转发 微博 转发 微博 转发 微博为 伤者 祈福 心 （ 山西 最近 是 怎么 了 每天 上 头条 还 都 是 负面 的 泪 ） 家人 前 几天 从 太原 刚回来 真是 万幸 ！ 但 又 不禁 要 问 ， 这么 大雾 有关 部门 都 不造 要 封路 的 么 ？ @ 山西 太 长 高速   @ 山西省 交通运输 管理局   转发 微博 大家 都 要 小心 驾驶 ！ ！ ！ 大家 出行 一定 要 小心 ！ 转发 微博 转发 微博 我 的 天 啊 @ 多 啦 追 喵   # 登封 供销 #     / / @ 登封 小强 : # 登封 供销 #   话筒 / / @ 登封 亚琳 :   / / @ 登封 小强 : # 登封 供销 # 转发 微博 转发 微博 转发 微博太 可怕 了 我 天 … … 慢点 为 生命 ！ / / @ 曹小劲 :   转发 微博 万事 小心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天佑 我大 长治 蜡烛 转发 微博 转发 微博 转发 微博", "label": "0"}