{"text": "# 突发 # 【 韩军 向 中国 渔船 射击 称其 侵犯 领海 】 据 韩联社 消息 ， 韩国 海军 今日 下午 时分 许 ， 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 报道 称遭 射击 的 中国 渔船 是 渔政 船 : / / . / 转发 微博 转发 微博 : / / . / 转发 微博 转发 微博干 他娘 的 韩国 棒子 微笑 哼哼 哼哼 哼哼 转发 微博 艹 ， 渔政 船 不 知道 国界 ？ 转发 微博 渔政 船 ？ 又 想 干嘛 啊 ！ 转发 微博 转发 微博 围观 思考 严重 抗议 ( • ิ _ • ิ 强烈 谴责 转发 微博 转发 微 博学 土耳其 ？ 我 抗议 ！ 我 谴责 ！ 我 表示 震惊 ！ 我 表示 关切 ！ 我 叫 洪磊 ， 我 叫 华春莹 … … 我 叫 ， 我 就 叫 ， 我 只 叫 ！ 强烈 谴责 ！ 用 口水 吐 他们 ！ 击沉 没 ？ / / @ 中文网 :   渔政 船 ？ # 突发 # 【 韩军 向 中国 渔船 射击 称其 侵犯 领海 】 据 韩联社 消息 ， 韩国 海军 今日 下午 时分 许 ， 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 报道 称遭 射击 的 中国 渔船 是 渔政 船 : / / . / 轉發 微博 转发 微博 转发 微博 转发 微博 吃惊 又 要 陷入 谴责 谴责 再 谴责 的 怪圈 中 ～ 转发 微博 就 敢 欺负 中国 ！ 有种 打 朝鲜 偷笑 怒 韩国 又 要 闹 ？ 转发 微博 转发 微博 土耳其 是 榜样 ！ 转发 微博话 说 金三胖 发射 的 导弹 怎么 不 对准 南朝鲜 呢   这样 失败率 和 命中率 就 能成 比 上升 了 啊 弱 高丽 棒子 的 主权 历史 上 一直 是 中华 帝国 维护 ！ 转发 微博 还手 了 吗 ？ 怒 到底 是 什么 围观 / / @ 中文网 : 渔政 船 ？ 我 代表 中国 对于 韩国 的 行为 表示 强烈 的 谴责 ！ 转发 微博 不 合格 的 标题 党 ， 操 ， 派 我们 的 城管 执法 队 过去 … … 拜拜 拜拜 强烈 谴责 ！ 笑呵呵 哦 哦 / / @ 看 天下 : 转发 微博 中方 希望 有关 各 方面 保持 冷静 和 克制 ， 避免 事态 进一步 升级 ， 希望 有关 与 韩方 通过 政治 对话 寻求 化解 危机 的 途径 ， 中方 愿 继续 推动 地区 和平 进程 发挥 建设性 作用 / / @ 中文网 :   渔政 船 ？ “ 中国政府 强烈 谴责 这种 行为 ” 强烈 谴责 ～ ～ 强烈 谴责 ～ ～ 强烈 谴责 ～ ～ 谴责 ～ 谴责 再 谴责 ～ ～ ～ ～ ～ ～ ！ 最后 还是 谴责 → _ → 是 韩国 呢 作死 ？ ！ ！ / / @ 看 天下 : 转发 微博 / / @ 看 天下 : 转发 微博 转发 微博 / / @ 看 天下 :   转发 微博 为什么 会 屏蔽 这 条 新闻 ？ 韩国 公关 了 吗 ？ 转发 微博 强烈 谴责 表示遗憾   然后 强烈 的   谴责 ！   / / @ 丁金 : 我 代表 中国 对于 韩国 的 行为 表示 强烈 的 谴责 ！ 谴责 / / @ 看 天下 : 转发 微博   / / @ 看 天下 : 转发 微博 韩联社 ， 麻辣 隔壁 ， 自己 没有 媒体 吗 ！ 怒 怒骂 '     ? ? 卧槽 ， 所以 是 要 干嘛 傻眼 真的 ？ 转发 微博 转发 微博 等 着 吧 ， 过 两天 三胖 就 给 你 找 难受 了 转发 微博 转发 微博 捞鱼 不要命 阴险 / / @ 看 天下 : 转发 微博 围观 围观 我 代表 中国外交部 首先 发言 ： 强烈 谴责 中方 对此 表示 高度 关注 ， 对 韩 军方 的 行为 表示 强烈 谴责 微笑 纳尼 ？ ！ 衰 中国 渔政 船 ？ ？ 怪事 了 抗议 ， 继续 抗议 卧槽 ！ 棒 狗 ！ 我们 不忍 了 ！ 等 着 我们 谴责 ！ 哼 转发 微博 美国 的 狗 南朝鲜 / / @ 屯里 搬 砖 的 : 等 着 吧 ， 过 两天 三胖 就 给 你 找 难受 了 转发 微博 看看 ， 看看       棒子 都 能 如此 ， 我们 的 军队 只会 吃饭 拿 钱 我 为什么 突然 觉得 自己 好像 在 玩 文明 😂 😂 😂   / / @ 艾米利 : 表示遗憾   然后 强烈 的   谴责 ！   / / @ 丁金 : 我 代表 中国 对于 韩国 的 行为 表示 强烈 的 谴责 ！ 这有碍 和平 啊   吃惊 表示 【 抗议 】 吧 ！ 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ ： 强烈 谴责   强烈 关注   强烈 愤慨 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 吃惊 吃惊   / / @ 重庆 时报 : 转发 微博 谁 来 保护 我们 的 渔民 ！ ！ ？ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 板凳 / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 哼   / / @ 重庆 时报 : 转发 微博 这 是 要 弄 啥 ？ / / @ 白城 以北 :   转发 微博 渔政 船是 执法 船 ， 不是 一般 的 渔船 ， 还 抗议 吗 ？ 挖 鼻 / / @ 看 天下 :   转发 微博 回复 @ 我 呢 个 帐户名 : 棒子 这 是 学 突厥 ？   / / @ 我 呢 个 帐户名 : 大国 / / @ 王侃 围脖 : 好 了 ， 我 来说 下 ， 我们 对于 韩国 方面 作出 的 行为 表示遗憾 ， 对 其 方式 表示 谴责 ， 希望 双方 能够 通过 对话 方式 解决 双方 的 争议 ， 通过 切实可行 的 方式 来 达到 合作 共赢 笑笑 笑笑 ， 大家 觉得 我 说 的 可以 吗 ？ 中 韩自贸 协定 突然 不想 追 韩剧 了 / / @ 重庆 时报 : 转发 微博 怒骂 转发 微博 打的好 谁 犯 了 我们 的 界限 ， 我们 还要 向 韩国 学习 呢 转发 微博某 大国 外交部 ， 赶紧 谴责 ， 强烈 谴责 酷酷 酷 坐等 结局 我国 券商 在 第一 时间 开会研究 对策 ， 已经 制定 出 一整套 应对 方案 笑 我 强烈 谴责 韩方 这种 行为 打脸 转发 微博 回复 @ : 那 就 开门揖盗 ？   / / @ : 说 打 的 真是 没脑子 ， 现在 有 日本 、 菲律宾 、 越南 在 中国 海域 附近 胡作非为 ， 你们 希望 把 韩国 也 推向 他们 一边 么 ？ / / @ 华龙网 : 转发 微博 转发 微博 开头 的 我们 不是 中方 ， 下台 吧 / / @ 月 的 核桃 :   / / @ 王侃 围脖 : 好 了 ， 我 来说 下 ， 我们 对于 韩国 方面 作出 的 行为 表示遗憾 ， 对 其 方式 表示 谴责 ， 希望 双方 能够 通过 对话 方式 解决 双方 的 争议 ， 通过 切实可行 的 方式 来 达到 合作 共赢 笑笑 笑笑 ， 大家 觉得 我 说 的 可以 吗 ？ 怀疑 态度   / / @ 中文网 : 渔政 船 ？ 转发 微博 觉得 搞不好 要 影响 到 锥子 赚钱 了 拜拜 拜拜   / / @ 看 天下 : 转发 微博 中国 梦 .. 我 在 睡 会儿 好像 是 朝 韩 领海 分界线 啊 那么 中国 船 到底 是不是 在 中国 领海 里 ？   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 转发 微博 渔政 船 不太可能 去 韩朝 争议 海域 ， 韩国 应该 也 不 可能 向 中国 执法 船 射击 ， 要 知道 在 钓鱼岛 中日 那么 对峙 都 没有 互相 射击 ， 韩国 如此 莽撞 ， 不太 符合 目前 的 中韩关系 顶 如果 真的 侵犯 韩国 领海 了 ， 那 就 请 狠狠 射击 ， 不要 客气 ！ 渔政 船 疑问 射击 我 执法 船 ？ ！ 吃惊 强烈 谴责 ....... 也 就 这 样子 了 吧 挖 鼻 外交部   ? 外交部 请 回复 打脸 / / @ 看 天下 : 转发 微博 中国 军队 何时能 这么 🐂 神马   / / @ 看 天下 : 转发 微博 俄罗斯 直接 说 报复 ， 中国 则 说 强烈 谴责 ， 要求 给 说法 ， 差距 吖 刚 买 了 条鱼 ， 晚上 就 吃 你 啦 → _ → → _ → 雷锋 虽远 必骂 哈哈 朝鲜 这颗 棋子 又 可以 用 了 无理 的 时候 还是 不要 说 了 入界 了 ？ 中 韩 领海 没 划界 ， 韩方 单方 鸣枪 是 挑衅 北方 界线 ？ ？ ？ ？ 渔政 船 跑 那里 去 干 鸟 啊 ？ 确认 不是 看错 了 ？   / / @ 文登 小 爷们 : 渔政 船 不太可能 去 韩朝 争议 海域 ， 韩国 应该 也 不 可能 向 中国 执法 船 射击 ， 要 知道 在 钓鱼岛 中日 那么 对峙 都 没有 互相 射击 ， 韩国 如此 莽撞 ， 不太 符合 目前 的 中韩关系 顶 渔政 船 啊 打 脸 中国 渔船 越界 到 韩朝 俄 打鱼 已 不是 新闻 因为 中国 海域 几无鱼 可 打 ！ 但 如果 是 渔政 船 越界 那 问题 就 严重 了 ！ / / @ 天罡 : 我国 券商 在 第一 时间 开会研究 对策 ， 已经 制定 出 一整套 应对 方案 笑 棒子 疯 了 ？ 转发 微博 转发 微博鄙 視洪 ， 磊 ， 你 不用 出来 了 我 替 你 说 了 : 中方 希望 有关 各 方面 保持 冷静 和 克制 ， 避免 事态 进一步 升级 ， 希望 有关 与 韩方 通过 政治 对话 寻求 化解 危机 的 途径 ， 中方 愿 继续 推动 地区 和平 进程 发挥 建设性 作用 # 突发 # 【 韩军 向 中国 渔船 射击 称其 侵犯 领海 】 据 韩联社 消息 ， 韩国 海军 今日 下午 时分 许 ， 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 报道 称遭 射击 的 中国 渔船 是 渔政 船 打的好 赞 支持 南韩 怒 疑问 估计 只有 中国政府 会 发表 “ 即使 涉及 领土 主权 我们 也 决不 轻言 诉诸武力 ， 力避 擦枪 走火 ” 的 豪言 ！ 中国 海军 呢 ？ 渔民 到处 被 欺 / / @ 看 天下 :   转发 微博 渔政 船 ？ ！ 吃惊 关于 韩方 射击 我国 渔政 船 一事 ， 我方 密切 关注 ， 并 对 这种 行为 进行 谴责 我 在 此 重申 ， 中方 一贯 坚持 搁置 争议 ， 以 和平 外交 的 方式 解决 避免 武力 解决 中 韩 互为 重要 邻国 ， 两国之间 存在 一些 敏感 、 复杂 的 问题 ， 我们 主张 通过 对话 ， 妥善 加以解决 ， 共同 维护 两 国 战略 互惠 关系 隐忍 是 一贯 的 作风 ， 也 是 大国 的 气量 不过 仍旧 希望 祖国 有朝一日 无需 忍让 ， 无需 示好 他 国 ， 无需 面对 人民 群众 的 非议 而 毫无办法 我 只 想 知道 人 和 船 有 没 问题 怒骂 啥 情况 震惊 / / @ :   中 韩自贸 协定 轉發 微博 转发 微博 那 是 中国海 挖 鼻 / / @ 多摩 青雷亭 的 米 狼 : 北方 界线 ？ ？ ？ ？ 渔政 船 跑 那里 去 干 鸟 啊 ？ 确认 不是 看错 了 ？ 打臂 铠 的 ！ 看 外交部 明天 发声明 骂 死 棒子 怒骂 怒骂 / / @ 莱肿 问 我 为什么 只 爱 小 月 半 : 卧槽 ， 所以 是 要 干嘛 傻眼 我 就 想 知道 这盘 韬光养晦 的 大棋 啥时候 收官 ？ 吃惊 那来 一炮 啊 ， 打一炮 啊   / / @ 光線 照準 派 :   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 转发 微博 转发 微博断 你 大白菜 了 哦 竟然 敢 向 天朝 渔政 船 射击 ？ 不 知道 我们 的 外交部 会 喋喋不休 的 表示遗憾 表示 强烈抗议 吗 ？ 我们 对于 韩国 方面 作出 的 行为 表示遗憾 ， 对 其 方式 表示 谴责 ， 希望 双方 能够 通过 对话 方式 解决 双方 的 争议 ， 通过 切实可行 的 方式 来 达到 合作 共赢 卧槽 ， 棒子 不想 好了吧 ， 天朝 渔政 船 也 敢 搞 怒骂 怒骂 怒骂 朴槿惠 在 这方面 的 表现 差强人意 来 ， 打 我 试试 ， 吆喝 ， 你 打 我 ？ 你 打 我 ？ ！ 你 敢 打 我 ？ ！ ！ 来 人 ， 小李 ， 关门 放洪磊 ！ ！ ！ 报道 称 ， 韩军 相关 人士 表示 ， 在 韩国 西部 海域 白翎岛 以东 海域 ， 一艘 来路不明 的 船只 在 对 中国 渔船 进行 巡查 作业 时 “ 越过 ” 约 . 公里 韩军 在 此 过程 中先用 无线电 进行 了 次 示警 喊话 ， 随后 予以 示警 射击 最初 韩军 推测 该船 来自 朝鲜 ， 后来 确认 系 中国 渔政 船 : / / . / 转发 微博 … 晕 竟然 是 渔政 船 笑笑 接着 谴责 呗   / / @ 看 天下 : 转发 微博 / / @ 中文网 : 渔政 船 ？ 转发 微博 我 相信 中国 迟早 一天 会 让 那些 国家 为 现在 所 做 的 一切 加倍 奉还 ！ / / @ 平支 王 : 打的好 赞 支持 南韩 你们 爱 的 欧巴 强烈 谴责 韩国 ， 严正 抗议 韩国 ！ 转发 微博 我们 要 强烈 谴责 、 非常 强烈 的 谴责 唉 ， 这 气度 可怜 的 一米 你 上 啊 哆 啦 梦 吃惊 / / @ 阳光 晃眼 : 我方 派出 中华人民共和国 谴责 部 出马 厚脸皮 ， 韩国 自己 内乱 都 不行 了 ， 还 到处 惹事 ， 谴责 ！ 怒骂 怒骂 怒骂   / / @ 看 天下 : 转发 微博 可恶 的 韩国 棒子 们 要步 菲律宾 的 后尘 吗 ？ 任 人 欺侮 我 觉得 应该 把 城管 队伍 拉上去 才 顶 的 住 转发 微博 抗议 ， 谴责 ， 强烈 谴责 ， ， ， 然后 不了了之 转发 微博怒 怒 怒 遭 射击 的 中国 渔船 是 渔政 船 挑战 中国 了 ？ 官媒 照例 沉默 ？ 抗议 部连 抗议 也 没 了 ？   怒骂 怒骂 怒骂 接下来 中 韩 两国 民族主义 高涨 ， 韩国 民众 把 对 政府 劳工 政策 的 抗议 指向 中 韩 自贸区 协议 ， 要求 政府 重新 审议 ， 然后 … … 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 不想 炒西紅柿 了 强烈 牵着 看 评论 长见识 转发 微博 → _ → 报告 我 都 叫 你 气 的 我 什么 都 不 资道 了 / / @ 光線 照準 派 :   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 转发 微博连 韩国 都 出来 挑战 鄙视 鄙视 鄙视 棒子 ， 这 北方 界线 是 你 美爹 划定 的 ， 就算 越 了 也 应该 让 你 爹 出来 说话 转发 微博 怎么 中国 就 这么 不 受 待见 呢 ？ 去 哪 都 被 赶 ， 真的 是 中国 太软弱 了 吗 ？ 还是 天天 耍嘴 上 功夫 别人 已经 习惯 了 ， 可以 随意 刁难 咱们 ， 强国 是 这样 的 吗 ？ 我 也 是 醉 了 怒骂 怒骂 怒骂 我 正在 脑补 咱们 外交部 的 复读机 是 世界 上 最好 的 复读机 ， 像 某磊牌 、 某某 莹 、 某康 ， 都 是 最好 的 没有 之一 ！ 喵 喵 能 怎么 反应 呢 ， 难道 希望 中国 向 韩国 宣战 打 一架 吗 ？   / / @ 开樱社 一般 会 社员 : 板凳 / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 神马 情况 ？ / / @ 看 天下 :   转发 微博 外交部长 用 口水 提出抗议 中国 抗议 部 ， 发   / / @ 大连 匈奴 : 关于 韩方 射击 我国 渔政 船 一事 ， 我方 密切 关注 ， 并 对 这种 行为 进行 谴责 我 在 此 重申 ， 中方 一贯 坚持 搁置 争议 ， 以 和平 外交 的 方式 解决 避免 武力 解决 中 韩 互为 重要 邻国 ， 两国之间 存在 一些 敏感 、 复杂 的 问题 ， 我们 主张 通过 对话 ， 妥善 加以解决 ， 共同 维护 两 国 战略 互惠 关系 转发 微博 转发 微博 　 韩联社 月 日 报道 称 ， 据 韩国 军方 月 日 消息 显示 ， 当天 下午 时分 许 ， 海军 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 ， 将 其 逼 退 （ 参考消息 ） 棒子 反 了 色 / / @ 看 天下 : 转发 微博 / / @ ： 就 想 问问 那艘 中国 的 渔船   好好 地 越界 干 啥 ？ 别说 你 不 知道 越 没 越界 ， 别人 韩国 之前 已经 用 无线电 进行 示警 喊话 次 了 棒子 现在 胆肥 啊 ！ 敢 打 我 天朝 的 渔船 ！ 对此 ！ 我 指出 ： 我 将 密切 关注 此事 态势 ， 对于 棒子 此 行为 表示 严厉 谴责 ！ 转发 微博 渔船 和 渔政 船 区别 大 了 哦 吃惊   / / @ 看 天下 : 转发 微博 转发 微博 / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 为啥 作 死 怒骂 / / @ 魔镜 魔镜 谁 是 这 世界 上 最帅 的 人 : 看 外交部 明天 发声明 骂 死 棒子 怒骂 怒骂 / / @ 莱肿 问 我 为什么 只 爱 小 月 半 : 卧槽 ， 所以 是 要 干嘛 傻眼 卧槽 ？ ？ ？ 强烈 谴责 ~ / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 你 咋 不学 凤凰网 贴张 地图 啊 ， 渔船 都 快 登陆 人家 领土 了 ， 就 会 打 几个 字 ， 来 指导 矛盾   : / / . / 反动 的 东 的 西 ， 你 不 打 他 不 倒 等 会 谴责 你 ， 你 等 着 的 # 时政 # 人家 现在 是 美帝 属国   / / @ 畅游 滨海 自 媒体 老郑 : 高丽 棒子 的 主权 历史 上 一直 是 中华 帝国 维护 ！ 官媒 又 暗黑 朝廷 对 撞沉 我 渔船 北韩 炮艇 不闻不问 姑息养奸 ， 对 南韩 即 零 容忍 笑笑 笑笑 抗议 ， 严重 抗议 汗 / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 渔政 船 思考 思考 思考 转发 微博 注意 @ 头条新闻   此事 诡谲 ， 联系 前 几天 在 韩 首都 出现 的 \" 抗议 \" 和 \" 示威 \" 应该 能 看出 些 门道 激怒 中国 引发 中 韩 … 然 後 又 是 要求 朴氏 下台 ， 达到 搅乱 东亚 … 转发 微博 中国外交部 快快 出来 “ 谴责 ” 笑笑 笑 转发 微博 ！ / / @ 网海 箭鱼 :   / / @ 文登 小 爷们 : 渔政 船 不太可能 去 韩朝 争议 海域 ， 韩国 应该 也 不 可能 向 中国 执法 船 射击 ， 要 知道 在 钓鱼岛 中日 那么 对峙 都 没有 互相 射击 ， 韩国 如此 莽撞 ， 不太 符合 目前 的 中韩关系 顶 转发 微博   / / @ 白城 以北 : 转发 微博 我 擦 ， 连 棒子 都 敢 搂 扳机 了 …   你 看 我们 怎么 开会 谴责 你 的 ！ 真的 ！ 很 严肃 的 ！ 如何 回应   / / @ 看 天下 : 转发 微博 / / @ 看 天下 :   转发 微博 / / @ 冬海鳴 盛亞 :   汗 / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 我念 了 三遍 没看 懂 : 中国 的 船 是 被 射击 了 还是 被 警告 了 ； 假如 被 射击 了 ， 被 射击 的 渔船 还是 渔政 船         如果 是 被 警告 了 ， 那 新浪 的 编辑 可能 不太会 起 标题 吧 ！ / / @ 看 天下 : 转发 微博 哈哈 估计 钱 送少 了 ， 习大 继续 转发 微博 自行 百度 苏 岩礁 ， 但 那 地方 远离   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ / / @ 实在 :   怒怒 怒 遭 射击 的 中国 渔船 是 渔政 船 挑战 中国 了 ？ 官媒 照例 沉默 ？ 抗议 部连 抗议 也 没 了 ？   怒骂 怒骂 怒骂 鹰们 呢 ？ 转发 微博 强烈 谴责 转发 微博 外交部 习惯性 表示 严重 关切 是 时候 做点 正事 了 / / @ 渤海 论坛 官博 :   转发 微博给 三 胖送 点货 ， 然后 实验 一下 思考   / / @ 冬海鳴 盛亞 : 汗 / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 我 对 评论 里 这些 调侃 ‘ 外交部 强烈 谴责 ’ 的 行为 表示 强烈 谴责 ！ ？ / / @ 看 天下 : 转发 微博 夺回 我们 海 的 大路 架 ！   / / @ 收藏 老狼 : 捞鱼 不要命 阴险 从 “ 砍 省 号 ” 大铁 筏子 到 “ 渔政 ” 都 算 渔政 船   / / @ 看 天下 : 转发 微博 我 要 大声 喊 ： 韩国 是 中国 的   ！ 哈哈哈 / / @ 看 天下 :   转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 朴 老师 最近 受到 的 压强 始于 出席 月饼 仪式   本来 挖个 坑 是 想种 棵 树   现在 非 把 自己 埋 了 不可 打 哈气 例行 谴责 ， 强烈抗议 … … 转发 微博 沟通 ， 沟通 拜拜 要不然 也 不至于 骂 天天 提 班加西 的 希拉里 是 傻 逼 娘们 了 / / @ 冬海鳴 盛亞 : 汗 / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 渔政 船是 政府 执法 船 ， 不是 渔船 转发 微博 话筒 转发 微博干 得 漂亮 / / @ 看 天下 : 转发 微博 / / @ 看 天下 : 转发 微博 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 加油 啊 / / @ _ :   干得 漂亮 / / @ 看 天下 : 转发 微博 转发 微博 呵呵 ， 棒子   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ / / @ 中文网 : 渔政 船 ？ 嗯   我 也 是 这么 想 的 …   / / @ : 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 表示 强烈 关注 并 忧虑 ， 嗯 ， 对 ， 谴责 都 配不上 转发 微博 渔政 船是 军舰 级别 好 么 小 婊 砸 怒 怒 怒朴 大妈 会 道歉 吗 ？ 渔政 装炮 吧 ， 快炮 走 起   / / @ 飞扬 的 : 嗯   我 也 是 这么 想 的 …   / / @ : 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 / / @ 看 天下 : 转发 微博 / / @ 聖劍 聯盟 : 打 哈气 例行 谴责 ， 强烈抗议 … … 转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # @ 梅瑟 的 小屿宙   今天 你 接待 的 那 拨 韩国 水军 呢   / / @ 看 天下 : 转发 微博 转发 微博 / / @ 看 天下 :   转发 微博 / / @ 醉卧 柴扉 : / / @ 中文网 : 渔政 船 ？ 怒怒 怒 都 是 某 虫虫 的 错 ！ ！ ！ ！ 谁 让 你 说 绝不 动武 了 ？ ！ 棒子 作 死 ！ ！ ！ ！ / / @ 冬海鳴 盛亞 : 汗 / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 继 缅甸 ， 朝鲜 之后 ， 年度 又 一个 敢动 中国 / / @ : 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 渔政 船 … … 不怕 ， 大不了 谴责 一下 ， 你 之前 又 不是 没 挨过 有 的 人 一看 韩国 就 高潮   没 看见 越界 吗 中国 缺个 普京 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？   / / @ 人 在 神游 归来 : / / @ 聖劍 聯盟 : 打 哈气 例行 谴责 ， 强烈抗议 … … 转发 微博 自贸区 刚签 就要 上演 钓鱼岛 的 戏码 / / @ 飞扬 的 : … 晕 转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 渔民 加入 美国 国籍 吧 ， 保证 韩国 垃圾 不敢 打 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 棒子 / / @ 飞扬 的 : 嗯   我 也 是 这么 想 的 …   / / @ : 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 渔船 ， 还是 渔政 船 ？ ！ ！ / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 转发 微博 转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ / / @ 中文网 : 渔政 船 ？ / / @ 大鹏 看 天下 :   渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 中国外交部 有 多 厉害 是 你们 知道 的 ？ 政治 是 你们 会 玩 的 ？ 天天 不是 谴责 就是 打 转发 微博 转发 微博 转发 微博洪磊 又 要 发言 了 偷笑 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 转发 微博 大清国 ， 哎 还 一带 一路 呢 歇歇 吧   / / @ 破碎 棱镜 : 自贸区 刚签 就要 上演 钓鱼岛 的 戏码 / / @ 飞扬 的 : … 晕 越界 跑 到 人家 领海 ， 射击 示警 不是 一个 主权国家 理所应当 的 事情 么 ？ 没 击沉 就 不错 了 转发 微博   / / @ 光線 照準 派 :   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 回复 @ : 你 说 反 了 ！ 正是 上层 都 有 类似 你 的 这种 心理 被 周边国家 看穿 并 大加 利用 ， 才 造成 了 今日 大大小小 有 能耐 的 没 能耐 的 所有 国家 都 敢骑 在 中国 头上 拉屎 的 状况 ！ 白眼   / / @ : 说 打 的 真是 没脑子 ， 现在 有 日本 、 菲律宾 、 越南 在 中国 海域 附近 胡作非为 ， 你们 希望 把 韩国 也 推向 他们 一边 么 ？ 丢掉 工作   喜笑 @ 韩国 驻华 大使馆       : / / . /   / / @ 丁金 : 我 代表 中国 对于 韩国 的 行为 表示 强烈 的 谴责 ！ 挖 鼻 / / @ - : 立即 发射 “ 谴责 一号 ” 导弹 ！ ！ ！ 强烈 谴责 ！ 这是 ， 要 大战 的 节奏 思考 这次 继续 谴责 么 ？   / / @ 爱 吃 小豆 梓 的 : 强烈 谴责 ~ / / @ 重治 :   / / @ :   哆 啦 梦 微笑 看看 某 大国 怎么 反应 了   / / @ 看 天下 : 转发 微博 哈哈 ， 把 自己 当 土耳其 了 啊 还是 要 收复 韩国 啊 ， 你 是 城管 系统 出来 的 吧     土鸡 开启 凛冬 将 至 任务 之后 棒子 要 开启 长城 守望 任务 ？ 然后 成为 大流氓 走上 人生 巅峰 ？ 中国 对 这方面 的 自觉性 确实 不够 ， 还是 应该 冷静 的 从 自己 的 角度 检讨 一下 ， 再 去 盲目 指责 韩国 微笑 打倒 高丽 棒子 … 和 韩国 的 渔业 协定 签订 人 已经 确定 是 韩国 间谍 并且 已经 判刑 和 韩国 的 渔业 协定 要 作废 . / / @ 中文网 :   渔政 船 ？ 转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 转发 微博 我们 有 洪磊牌 复读机 / / @ 炎黃世胄 耀 神州 : 外交部 习惯性 表示 严重 关切 湖南 人民 强烈 谴责     转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 我 想 说 ， 渤海 黄海 海域 几乎 已经 是 死海 了 ， 几乎 没什么 鱼 了 ， 鱼虾 绝迹 很多 渔船 都 已经 在 韩国 海域 捕鱼 ， 这是 公开 的 秘密 ， 也 是 韩国 左右开弓 打 中国 脸 而 中国 一丁点 办法 都 没有 的 一个 原因 怪 谁 ？ 怪 渔民 ？ 怪 政府 ？ 呵呵 ， 这种 情况 政府 根本 没法 管理 ， 就 怪 中国 人太多 哈哈哈 ， 看 天朝 怎么 反应 😂 😂 😂 转发 微博 那 都 有 汉奸 卖国 ， 据然 有 骂 渔政 的 ！ 那个 鸟 北方 线 ， 从没 被诚 认过 是 南 棒子 自己 画 的 ， 朝鲜 都 诚认 ！ 不是 美国 狗 在 ， 朝鲜 早灭 了 南 棒子 了 中国 汉奸 就 多 ！ 说句 政治 不 正确 的话 ， 我们 的 国家 领土 领海 相对 于 我们 今天 的 国力 和 人口 来说 ， 实在 是 有点 太 不够 用 了 我 觉得 西伯利亚 那片 地方 挺 好 ， 东南亚 也 不错 ， 转发 微博 转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 转发 微 博白 翎岛 在 哪 ？ 人家 的 家门口 ！ 难道 不是 中国 的 锅 吗 挖 鼻 没事儿 瞎 溜达 啥 呢 又 射 我 渔船 ！ 熊猫 转发 微博 转发 微博 渔政 船 的 大 副 喝 多 了 ？ / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ / / @ 光線 照準 派 :     / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 转发 微博 你 看 外交部 不 骂 死 你们 这个 消息   日本 这边 还 没报   等等 看 / / @ 飞扬 的 :   … 晕   / / @ 南京 节度使 : 转发 微博洪磊 ， 华春莹 ， 陆慷 ， 上 ， 该 你们 上场 了 渔政 船 不 捕鱼 ， 渔船 不管 渔政 ， 究竟 是 什么 船 ？ 转发 微博 谴责 ， 必须 谴责 ， 然后 就 没 然后 了 挖 鼻 我 仅 代表 自己 向 韩方 表示 强烈 的 谴责 ， 要求 韩方 给予 明确 回复 嘻嘻 嘻嘻 嘻嘻 嘻嘻 哈欠 哈欠 哈欠 哈欠 哈欠 洗洗 睡 吧 ！ 习惯 了 / / @ 路灯 大阅 尸 : / / @ 醉卧 柴扉 : / / @ 中文网 : 渔政 船 ？ 干         还有 什么 用 暴力 解决不了 的 事情 呢   ？ ？         能 打 就 不要 说话 卧槽 ， 打丫得 啊 ， 每年 那么 多得 军费 都 干嘛 呢 转发 微博 强烈 谴责 ！ 严正 抗议 ！ 偶 也   / / @ 醉卧 柴扉 : / / @ 中文网 : 渔政 船 ？ 转发 微博 / / @ 胡涂 萝卜 素 : 洪 ， 磊 ， 你 不用 出来 了 ， 我们 替 你 说 了 对于 韩方 这种 行为 ， 我放 表示 谴责 / / @ 无产阶级 战士 泽 拉图 : 看 明天 外交部 不 骂 死 你们 转发 微博 / / @ 李旭 : 中方 希望 有关 各 方面 保持 冷静 和 克制 ， 避免 事态 进一步 升级 ， 希望 有关 与 韩方 通过 政治 对话 寻求 化解 危机 的 途径 ， 中方 愿 继续 推动 地区 和平 进程 发挥 建设性 作用 回复 @ 大音 - 真水 : 到 你 死 后 差不多 / / @ 大音 - 真水 : 我 就 想 知道 这盘 韬光养晦 的 大棋 啥时候 收官 ？ 转发 微博 吃惊 说句 政治 不 正确 的话 ， 我们 的 国家 领土 领海 相对 于 我们 今天 的 国力 和 人口 来说 ， 实在 是 有点 太 不够 用 了 我 觉得 西伯利亚 那片 地方 挺 好 ， 东南亚 也 不错 ， 首战 用 我 ， 用 我 必胜 ！ 泪 （ 老王 最终 没能 上 前线 ， 雾 霾 加 尘肺 咳 死球 了 … … / / @ : 偶 也   / / @ 醉卧 柴扉 : / / @ 中文网 : 渔政 船 ？ 严重 抗议   强烈 谴责 敢 经济制裁 韩国 不 ？ 渔政 船 ？ 回复 @ 李旭 : 拜拜 拜拜 拜拜 / / @ 李旭 : 中方 希望 有关 各 方面 保持 冷静 和 克制 ， 避免 事态 进一步 升级 ， 希望 有关 与 韩方 通过 政治 对话 寻求 化解 危机 的 途径 ， 中方 愿 继续 推动 地区 和平 进程 发挥 建设性 作用 转发 微博 示警 射击 ? 海军 应该 用 的 是 空炮弹 ， 就是 那种 七米 之内 打 身上 可能 有点 疼 七米 之外 毫无 杀伤力 的 弹 ， 主要 就是 用 声音 吓 吓人 ， 进入 别人 领海 捕鱼 示警 射击 不是 很 正常 吗 ？ 黑线 黑线 某些 人 不要 太 激动 了 黑线 黑线 渔政 船 不 捕鱼 ， 渔船 不管 渔政 ， 究竟 是 什么 船 ？ 严重 抗议   强烈 谴责 转发 微博 如果 是 渔政 的话 ， 那 就是 渔政 的 不 对 了 ， 渔船 的话 ， 属于 正常 韩国 棒子 ！ 该死 ！ / / @ 我 是 络腮胡 : 转发 微博 转发 微博 转发 微博   / / @ 重庆 时报 : 转发 微博 转发 微博 转发 微博 转发 微博作 死 ？ ？ / / @ 水清沙 游望 大薇 ： 我 的 天 哪 ， 评论 一群 外交家 呀 😂 只 看见 被 射击 ， 却 忽略 了 有无 越界 的 前提 如果 却 有 越界 ， 棒子 警告 之后 开枪 射击 也 没有 大 问题 啊 说不定 哪 天 韩国 车 也 不能 开 了 我们 的 渔船 在 干嘛 啊   不要 发生 误会 啥 的 啊   难道 是 苏 岩礁 ？ 棒子 死认 那 是 它们 的 领土 ， 红朝 像 条狗 似的 只能 是 打哈哈 ！ 吐吐 / / @ 戈壁 彩湖 :   我们 有 洪磊牌 复读机 / / @ 炎黃世胄 耀 神州 : 外交部 习惯性 表示 严重 关切 严正 抗议 ？ 强烈 谴责 ？ 保持 克制 ？   / / @ 叨 鲤 万 : 呵呵 ， 棒子   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ 坐等 外交部 抗议 和 谴责 还击 ， 或者 找 机会 还击   / / @ 看 天下 : 转发 微博 越界 进入 土鸡 国 的 俄 飞行员 成为 国家 英雄 ， 这次 渔政 人员 获 表彰 吗 ？ 挤眼 棒子 睡晕 了 ？ ！ 不用说 ， 又 是 强烈 谴责   / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 我 不是 针对 某个 人 ， 评论 里 的 各位 ， 都 是 傻 逼 我 中方 对于 韩国 方面 作出 的 行为 表示遗憾 ， 对 其 方式 表示 强烈 谴责 ！ 希望 韩方 能够 切实 遵守 中 韩 关于 领海 主权 的 声明 ， 从 建立 中 韩 世代 友好 的 高度 出发 ， 通过 对话 方式 解决 双方 的 争议 ， 通过 切实可行 的 方式 来 达到 合作 共赢 笑笑 笑笑 ！ 转发 微博 / / @ 太阳 底下 的 世界 : 估计 只有 中国政府 会 发表 “ 即使 涉及 领土 主权 我们 也 决不 轻言 诉诸武力 ， 力避 擦枪 走火 ” 的 豪言 ！ 示警 射击       对比     以前 扣留 渔船 暴打 渔民   由此可见 中国 现在 的确 强大 不少 ， 连 韩国 这 条 趋炎附势 的 狗 都 开始 另 一种 覥 着 脸 示弱 — — 看来 韩国 未来 几年 需要 人民币 啊 😂 😂 😂 是 个 国家 都 敢 那 中国 开刀 ， 别 再说 你 的 强大 和 崛起 ， 呸 ！ ！ ！ ！ 失去 了 血性 ， 成 了 绵羊 强烈 谴责 转发 微博 现在 是 各国 都 能花 中国 的 钱 ， 各国 都 敢 翻 中国 的 脸 ！ 怒怒 三胖 这 是 闹 哪样 转发 微博 阿猫阿狗 的 都 敢 朝 俺们 开炮 了 信洋爹 因为 亲爹 不给力 / / @ 关系 空子 羊 勃起 : 人家 现在 是 美帝 属国   / / @ 畅游 滨海 自 媒体 老郑 : 高丽 棒子 的 主权 历史 上 一直 是 中华 帝国 维护 ！ 转发 微博 思考 / / @ 闻雨 听 风声 ： 人家 那 是 真的 领海 ， 不是 咱们 在 南海 自己 画 的 虚线 哈哈 转发 微博 转发 微博 转发 微博 支持 朝鲜 解放 朝鲜半岛 ， 把 殖民 政府 和 美国 鬼子 一道 赶 出 朝鲜半岛 ！ ！ 怒 你 的 主人 美国 又 有 啥 指示 了 ？ 让 你 和 中国 捣乱 吗 ？ 閃閃 灰 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 扔 鸡蛋 不 和 西紅柿 炒 成菜 了 ? ? ? / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 明天 的 军工 ！ 爱 你 爱 你 爱 你 表示 强烈抗议 ！ 到处 被 挤兑   连 南朝鲜 人 也 放肆 了   还特 么 全方位 全身心 战略 情侣 伙伴 弱 / / @ 中文网 :   渔政 船 ？ 转发 微博 地痞流氓 走进 你家 说 你 把 他家 地儿 占 了 ， 你 还 能 忍 ！ ！ ！ ！ ！ / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 呵呵 ~ ~ 中国 要 让 韩国 为 此次 射击 行为 后悔 不止一次 ， 哈哈 ~ ~ 各国 保护 自己 的 领土 都 是 不遗余力 的 太 欺人 了 转发 微博 转发 微博 / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 越界 的 这个 地方 吧 ， 叫 白翎岛 ， 是 朝 韩 争议 海域 ， 相当于 我国 的 金门岛 当时 我国 的 渔政 船离 朝鲜 陆地 公里 ， 离 韩国 陆地 公里 ， 离 中国 陆地 公里 国际 公认 的 领海范围 是 海里 ， 相当于 公里 有些 人 就是 没 搞懂 情况   / / @ 看 天下 : 转发 微博 转发 微博 转发 微博 这样 都 没 还击 吗 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 #   / / @ 光線 照準 派 :   / / @ 警 视听 : 韩国 是 友好邻邦 ， 朴槿惠 是 习 大大 干妹子 中 韩 从来 没有 领土 领海 纠纷 开 两枪 就 回 两炮 ， 有来有往 ！ / / @ 坐 看 评论 :   接下来 中 韩 两国 民族主义 高涨 ， 韩国 民众 把 对 政府 劳工 政策 的 抗议 指向 中 韩 自贸区 协议 ， 要求 政府 重新 审议 ， 然后 … … 只是 示警 射击 ， 我 还 以为 是 出 大事 了   / / @ 飞扬 的 : 嗯   我 也 是 这么 想 的 …   / / @ : 棒子 军方 要 给 朴 大妈 脸色 / / @ 飞扬 的 : … 晕 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 转发 微博 没什么       开 两枪 就 还 两炮 ！ 有来有往 ！ / / @ : 偶 也   / / @ 醉卧 柴扉 : / / @ 中文网 : 渔政 船 ？ 转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 评论 里 的 爱国 热血青年 们 不 知道 在 想 什么 张口 闭口 就是 小国 猖狂 ， 大国 威严 ， 然而 事实 本身 就是 中国 的 渔政 船 确实 到 了 韩国 领海 ， 韩国 海军 开炮 射击 是 捍卫 别人 领海 的 合法 行为 ， 跟 国威 与 猖狂 有何 关系 ？ 如果 别国 渔船 越境 我们 也 会 开炮 射击 驱赶 这个 世界 有 哪个 国家 怕 过 中国 ？ 那些 和 中国 交往 的 国家 ， 不是 怕 中国 ， 也 不 惧怕 和 中国 断交 ， 明眼人 都 知道 ， 他们 无非 是 不 愿意 放弃 中国 这个 亿 人口 的 大 市场 ， 做些 姿态 满足 中国 人 的 虚荣心 而已 ， 我们 还 不如 一个 贫穷落后 的 小 国家 对 棒子 国 来说 ， 美国 是 祖宗 ， 日本 是 同盟 ， 朝鲜 有 导弹 ， 中国 ， 呵呵 … 我们 有 抗议 ！ 转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 然后 呢 ？   / / @ 南京 节度使 : 转发 微博 转发 微博 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 转发 微博 转发 微博 强烈 谴责 转发 微博 大胆 的 棒子     为何 不 还击 ？ / / @ 济水 : 转发 微博 回复 @ 实话 直说 : 毛主席 敢 打 ， 你 说 他 穷兵黩武 ！ / / @ 实话 直说 : 拿出 城管 打死 小贩 ， 强拆 民房 ， 欺压百姓 的 霸道 劲 ， 谁 还 敢 惹 ？ 可惜 对外 跪 舔 ， 对内 镇压 ， 是 我 朝 惯例 … 转发 微博 转发 微博 转发 微博 转发 微博 天天 称兄道弟 ， 有 毛用 只有 打痛 了 他 才 会认 兄弟 的 是否 开枪 ， 他 国 军人 可以 按照 职责 自行 开火 而 中国军方 要 层层 请示 到 最高层 / / @ 恒宇 任我行 :   假如 真是 韩国 海域 ， 鸣枪 警告 也 算 合理 美国 公然 侵入 我国 海域 ， 我 海军 做 的 是 尾随 ， 这 尼玛 跟 带路 有 什么 区别 一前一后 的 区别 转发 微博 转发 微博 挨 了 打 有 什么 好 说 的 ！ 啥时候 打 了 别人 在 说 吧 ！ 吃惊 挖 鼻 / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 太 粗暴 了 ！ 你 看 中国 老 美 军舰 都 进来 了 ， 也 没 射击 ！ 一声 叹息 呀 @ 司马南   先生 你 怎么 看 ？ 转发 微博 / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 🇨 🇳 🇨 🇳 🇨 🇳 我 就 建议 国人 不要 去 韩国 旅游 、 买 东西 ， 整治 韩国 一段时间 ， 他们 会 厚着脸皮 来 示弱 、 求好 的 ！ 对 这种 类型 的 人 ， 不屑 ！ / / @ 看 天下 : 转发 微博 → _ → / / @ 闻雨 听 风声 : 人家 那 是 真的 领海 ， 不是 咱们 在 南海 自己 画 的 虚线 哈哈 / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 对此 我们 表示 强烈 谴责 和 严重 抗议 ， 希望 韩方 妥善解决 好 … … （ 忘词 了 ）   / / @ 南京 节度使 : 转发 微博 本来 关系 就 不好 不用 听洪 磊 那台 录音机 了 ， 评论 区 新闻办 发言人 已经 给出 重要批示 笑 上集 干部 听 好 了 如果 你 的 父母 沒 吃 沒住 你 高兴 不 国家 叫 小康水平 说 的 好听 贪官 畜生 中国日报 | 外交部 回应 韩军 射击 我 渔政 船 ： 已 要求 韩方 澄清   : / / . /   / / @ 网事 第 现场 : 　 韩联社 月 日 报道 称 ， 据 韩国 军方 月 日 消息 显示 ， 当天 下午 时分 许 ， 海军 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 ， 将 其 逼 退 （ 参考消息 ） / / @ 大鹏 看 天下 : 渔船 只 代表 个人 ， 渔政 船则 代表 政府 ， 到底 是 渔船 还是 渔政 船 ？ ？ ？ / / @ 网事 第 现场 : 中国日报 | 外交部 回应 韩军 射击 我 渔政 船 ： 已 要求 韩方 澄清   : / / . /   / / @ 网事 第 现场 : 　 韩联社 月 日 报道 称 ， 据 韩国 军方 月 日 消息 显示 ， 当天 下午 时分 许 ， 海军 向 越过 半岛 西部 海域 北方 界线 ( ) 的 中国 渔船 进行 了 示警 射击 ， 将 其 逼 退 （ 参考消息 ） 回复 @ 才华横溢 又 无比 俊朗 的 翩翩 大 前辈 : 哈哈 / / @ 才华横溢 又 无比 俊朗 的 翩翩 大 前辈 : 想想 俄空军 入境 土耳其 秒 被 干 下来 了 这 还 算 事儿 吗 ？ 笑笑 笑 我 代表 中国   强烈 谴责 这一 行为 哈哈 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 反正 谁 打 中国 都 比 打 别国 安全 打 了 就 打 了 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 转发 微博 / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 菲律宾 告到 海牙 告 中国 ， 印度 拆 中国 检查站 ， 缅甸 炸 中国 人 ， 日本 国有 钓鱼岛 等等 ， 这些 都 是 光 抗议 没有 行动 换来 的 结果 周围 国家 不断 欺负 中国 ？ 中国 领导 人们 ？ 你们 不 觉得 丢人 吗 ？ ？ 【 - - 华闻大 直播   韩媒 ： 中国 海警 船 侵犯 领海   韩军 示警 射击 】 : / / . / 分享 自 @ 凤凰 视频 客户端 ) / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师范学院 级 生物科学 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 傻眼 了 吧 ！ 我 只能 呵呵 了 ！ 傻眼 了 吧 ， 我 只能 呵呵 了 转发 微博 / / @ 齐鲁 师范学院 食检班 : / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # 当官 是 中国 人要 给 老百姓 幸福 说 的 好听 都 是 畜生 喝 老百姓 血 / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 # / / @ 齐鲁 师院 生命科学 学院 团总支 : # 时政 #", "label": "0"}