{"text": "【 父亲 故意 灌醉 女儿 ， 她 隔天 看到 信 却 忍不住 哭 了 … 】 “ 下次 再 一起 去 玩吧 昨晚 你 记得 喝 了 多少 酒 而 醉倒 吗 ？ 一共 是 两杯 啤酒 跟 五杯 角 ， 这 就是 你 的 极限 ， 世界 上 有 很多 坏人 ， 我 没 办法 永远 在 身边 保护 你 ， 所以 才 让 你 知道 你 的 极限 ， 学会 自己 保护 自己 ， 我 相信 你 一定 能 做到 ” 这样 的 老爸 太酷 了 酷 转发 微博 ❤ 老爸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 好 父亲 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小超 君君     你 都 吾 知 你 嘎 极限 转发 微博 女儿 就要 这样 教育 很 好 的 警示 转发 微博 年轻人 喜欢 挑战 极限 ， 转发 微博 @ 年华 逝去 如 流水   父爱 如 山 转发 微博 转发 微博轉 發微博 @ 月   真是 好爹 ！ 转发 微博 转发 微博 转发 微博酷 ！ 酷 不仅 是 感动 ， 爸爸 的 教育 方式 也 很 值得 学习 转发 微博 厉害 啊 ！ 转发 微博 转发 微博 @ 王奇   @ 待 到 春 暖 等 花开 好 爸爸 的 典范 心 @   那些 想生 女儿 的 朋友 我 今晚 先 自己 试试 我能 喝 多少 转发 微博 转发 微博 所以 我们 家 过年 聚会 的 时候 ， 家长 们 都 说 在 父母 这里 喝酒 可以 尝试 一下 底线 ， 平时 不要 常 喝酒 ， 要 有 约束 ！ 转发 微博 转发 微博 # 校园 小侃 #   心心心 @ 西南 科 大校 青志   心 心 哈哈 我 是 不会 让 自己 喝醉 的 这 爸爸 好暖心 转发 微博 终于 知道 我爸 为啥 老 让 我 喝酒 了 转发 微博 ’     嘘 转发 微博 悲伤 我爹 也 不让 我 喝 悲伤 转发 微博 转发 微博 转发 微博醉 好 的 证明   🌚 转发 微博 转发 微博好 父亲 转发 微博 转发 微博 转发 微博 转发 微博 好好 保护 自己 心 @ 艾达 海洋 【 父亲 故意 灌醉 女儿 ， 她 隔天 看到 信 却 忍不住 哭 了 … 】 比 我 能 喝 … 喝 了 两杯 啤酒 又 杯 威士忌 汽水 啊 转发 微博 这样 的 老爸 太酷 了 转发 微博 这 就是 我 高三 我 老爸 灌醉 的 理由 吧 ～ 反正 从 那次 后 再也 不敢 喝酒 兔子 兔子 兔子 贊 转发 微博恩   高   知道 自己 的 极限 有 必要 ！ 酷酷 转发 微博 @ 四处 游走 的 猫咪   有 想法 吧 父亲 故意 灌醉 女儿 ， 她 隔天 看到 信 却 忍不住 哭 了 … 转发 微博 不管 多么 叛逆 ， 请 记得 最 爱 我们 的 永远 是 我们 的 父母 转发 微博 而且 肯定 不是 两杯 ， 应该 是 是 两扎 和 五大 杯 / / @ 甲田一 : 比 我 能 喝 … 喝 了 两杯 啤酒 又 杯 威士忌 汽水 啊 转发 微博 @ @ 小乾智   转发 微博光 纯 威士忌 按 中国 算法 就 得 有 一斤 吧   / / @ 甲田一 : 而且 肯定 不是 两杯 ， 应该 是 是 两扎 和 五大 杯 / / @ 甲田一 : 比 我 能 喝 … 喝 了 两杯 啤酒 又 杯 威士忌 汽水 啊 @ 爱情海 的 下午茶   好像 爸爸 任务 很多 ， 比如 扮 坏人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 转发 微博 还是 避免 少去 吧 ， 跟 下面 评论 说 的 ， 一片 药 就 够 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜天下父母心 ！ 我 的 好 爸爸 转发 微博 转发 微博 悲伤 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博有 爱 ， 心心心 像 我 爸 ， 从小 就让 我 陪 他 喝酒 ， 练 的 没有 极限 笑笑 笑笑 转发 微博 每个 闺女 都 是 爸爸 的 心头肉 泪泪泪 转发 微博 智慧 / / @ 非 知名 兽医 : 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 贴心 的 粑 粑 … 转发 微博 这样 的 爱 太 理智 了 这个 爸爸 的 教育 方式 ， 值得 我 好好 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太酷 咯 转发 微博好 爸爸 转发 微博酷 ！ 爸爸 我 老爹 从 高考 完 之后 就 一直 想测 我 酒量 不过 除了 之前 在 新疆 喝 得 有点 晕 之后 好像 也 没 放开 喝 过 不过 我 真的 觉得 女孩子 真真 真的 要测 一测 的 🙆 💁 🙅 转发 微博 转发 微博 转发 微博 爹爹 只会 告诉 我 喝酒 不好 ， 滴酒 不 沾 那么 多年 都 是 他 的 功劳 挤眼 @ 比克 大魔涵   你 记着 点 ， 以后 对 咱 女儿 也 这么 干 转发 微博 转发 微博 转发 微博 太酷 转发 微博 转发 微博 转发 微博 转发 微博妈 的 真 感人 转发 微博 转发 微博心心 太棒了 转发 微博 转发 微博 父爱 如山心 心赞   / / @ _ : 太酷 转发 微博 父爱 如山 太 开心 万一 自己 到 了 极限 怎么办 ？ 老王 怎么办 ？ 艾玛 ， 酒功 不能 扔 啊 ！ 父爱 如 山 ！ @ 拉拉 都 很 卡 转发 微博 转发 微博 转发 微博 女孩子 在 外面 喝酒 一定 要 知道 自己 的 底线 ， 尤其 是 和 陌生人 ， 千万 不要 被 别人 灌醉 ， 这样 很 危险 ， 尤其 是 喜欢 玩 夜场 的 女孩子 ， 就算 不是 同行 的 朋友 ， 也 有 可能 是 出租 司机 什么 的 ， 一定 要 注意 转发 微博 转发 微博 我 老爸 一直 以来 都 是 鼓励 我 喝酒 嘻嘻 ， 怕 我 出门 不会 喝 被 灌醉 了 偷笑 天下 的 父母 都 是 一样 的 ， 保护 好 自己 ， 别 让 他们 担心 钟 转发 微博 转发 微博 转发 微博 这样 的 爱 更 生动 ， 更 美丽 ， 更 令人 动 ， 中国式 的 打骂 ， 教育批评 已经 成为 过去 ， 爱 她 （ 他 ） ， 就让 他 走出 你 的 保护区 ， 让 他 自己 亲自 体验 一回 ， 为 有 这样 的 父亲 而 感到 骄傲 赞 @ 咖啡   校着 点 悲伤 悲伤 悲伤 心心心 转发 微博养 孩子 的确 操心 呀   女儿 吧 担心 被 坏小子 拐跑 了 受伤害 可怜 儿子 吧 担心 在外 被 欺负 被 揍 可怜   这 方法 不错   留着 以后 万一 有 需要的话   可以 用来 教 女儿 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 不错 父爱 如 山 转发 微博酷 我 爹 也 做 过 这事 转发 微博 另 一种 父爱 转发 微博好 爸爸 转发 微博 转发 微博 转发 微博 转发 微博 @ __   转发 微博 转发 微博哒 好 父亲 ！ 如果 你 交往 的 朋友 是 会 灌 你 酒 的 朋友 ， 那 叫 酒友 ， 也 叫 酒肉朋友 ， 如果 你 被 陌生人 灌酒 还会 喝 ， 那 是 缺心眼 ， 如果 为了 不 被 陌生人 灌醉 而练 酒量 ， 请问 你 是 故意 想 和 陌生人 玩 的 吧 ？ 什么 狗屁 父亲 ， 就 应该 告诉 女儿 远离 酒吧 ， 远离 酒 ， 远离 酒鬼 谁 没事干 了 一天到晚 去 喝酒 玩 的 ？ 转发 微博 转发 微博 一个 好 的 教育 方式 抵得过 一百次 的 说 骂 转发 微博 这个 爸爸 的 教育 方式 ， 值得 我 好好 思考 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 爸爸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 爸 一般 都 是 这么 对 我 说 的     和 家人 在 一起 能 喝 就 喝   不想 喝 就算 了   但是 出去玩 不能 喝酒 啊   你 要 告诉 别人 你 不能 喝酒   你 喝酒 过敏   我 喝酒 的确 过敏 可爱 强烈 谴责 媒体 发 这样 的 文章 ， 现在 都 是 宣传 戒烟 戒酒 ， 居然 还 在 这儿 夸耀 喝酒 ？ ？ ？ 转发 微博 等 你 闺女 长大 了 你 也 这样 教 她 @ 万轶   转发 微博偶 木有 那样 的 親人 可是 ， 偶 知道 自己 的 极限 是 “ 一瓶 半 啤酒 ” ， 不過 會 脸红 ， 過了 就 會 吐 ： 偶 受持 五戒 已 多年 ， 不 可能 去 饮酒 挤眼 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 嘻嘻 转发 微博 转发 微博 强烈 谴责 媒体 发 这样 的 文章 ， 现在 都 是 宣传 戒烟 戒酒 ， 居然 还 在 这儿 夸耀 喝酒 ？ ？ ？ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 今晚 先 自己 试试 我能 喝 多少 转发 微博 转发 微博囡 囡 ， 下次 一起 去 喝酒 吧 转发 微博 转发 微博 不是 当兵 的 ？ 确定 ？ 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 估计 我 不会 让 我 闺女 喝酒 转发 微博 转发 微博 转发 微博 转发 微博太 机智 了 我 也 有 过 一个 好 父亲 ！ 爸爸 当 过 坏人 ， ， ， 转发 微博 转发 微博 深思 转发 微博 老爸 真 好 然后 我 把 我 爸 灌醉 了 笑笑 笑笑 笑 转发 微博 转发 微博心 轉發 微博 转发 微博 我 爸 就 这样 啊 @ 阵 香阁   转发 微博 想当年 第一次 喝醉 也 是 和 老爸 ， 后来 几年 没喝 过 酒 嘘 有 卵用 ， 一片 药 就行了 @ 我 是 黄黄的 小杰宝   好 感动 转发 微博 可爱 好样 的 ！ 转发 微博 我 爸 就 这样 啊 改天 试试 自己 的 极限 可爱 转发 微博 转发 微博 转发 微博 因为 喝酒 脸红 从小 我爸 觉得 我 酒量 小 ， 后来 朋友 多 了 经常 出去玩 ， 恩 ， 妥妥 人 秒杀 我爸 ， 估计 遗传 的 ， 我 堂弟 初高中 冰箱 里 啤酒 当 饮料 喝 ， 渴 了 就 喝 ， 不 喝水 ， 我刚 知道 的 时候 实在 无 语 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   不 知道 你 懂不懂 睡 转发 微博 羡慕 转发 微博 转发 微博 女孩子 在 外面 尽量 不 喝酒 ， 如果 非喝 不可 也 要 做到 喝酒 适度 不论是 和 谁 一起 喝 ， 都 要 做到 保护 好 自己 比 什么 都 重要 我 可能 会 被 女儿 灌醉 委屈   / / @ _ : 太酷 最看 不慣 在 酒吧 外面 那些 男 的 拼命 拖女 的 去 开房 ， 对此 我 只 想 说 ， 为什么 不是 我   / / @ : 我 可能 会 被 女儿 灌醉 委屈   / / @ _ : 太酷 赞 / / @ - 空 我 : 转发 微博 不 缺少 有 爱 的 粑 粑 ， 能够 有 先进 意识 ， 有 正确 教育 方法 的 真 不 多小编 高三 毕业 班主任 才 告诉 我们 可以 在 家里 拼命 灌 自己 ， 要 知道 自己 的 酒量 哼 害羞 转发 微博 转发 微博         .. 很 特别 的 父亲 转发 微博 转发 微博 好福气 ， 有 这 老爸 转发 微博 转发 微博 转发 微博 她 该 问 她 妈妈 呵呵 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博教 孩子 学会 保护 自己 没有 这么 好 的 父亲 ， 可是 我 有 很 好 的 朋友 转发 微博 转发 微博 转发 微博 @ 小雨 啊   @ 刘晓敏   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 父爱 如 山 ， 或许 他 对 你 的 爱 不会 直接 说 出来 ， 但 他 会 身体力行 告诉 你 一个 道理 心   悲伤 父爱 如 山 ！ / / @ 数据 大本营 : 父爱 如 山 ， 或许 他 对 你 的 爱 不会 直接 说 出来 ， 但 他 会 身体力行 告诉 你 一个 道理 心   心 肥皂 我爸 就 这样 😂 只不过 没 灌醉 我 偷笑 心心心 转发 微博 转发 微博 转发 微博   / / @ _ : 太酷 转发 微博 年轻人 喜欢 挑战 极限 ， 泪 / / @ 泰州 那些 事儿 : 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 酒吧 外面 经常 看到 一些 女 的 喝 大 了 被 人架 着 ， 就 像 鲜嫩 可口 的 昏迷 的 小 羊羔 被 一匹 狼 叼 着 ...   心 转发 微博 我 爸 没 故意 这样 ， 所以 我 也 不 知道 我 的 极限 在 哪里 晕晕   / / @ 泰州 那些 事儿 : 悲伤 转发 微博 转发 微博 转发 微博 转发 微博有 一次 我 和 爸爸 两个 和 爷爷 一起 喝酒 后来 他们 都 不省人事 ， 我 却 好好 把 他 送 回家 ， 他 就 不再 管 我 偶尔 会 喝酒 的 事儿 了 其实 女人 大多数 只 在 想 喝醉 的 时候 才 喝醉 吧 如果 我 不想 醉 ， 你 就 永远 看不见 我醉 的 样子 我 老公 就 从没 见过 ， 我 偶尔 喝多 了 回家 也 清醒 的 跟 神 一样 ， 因为 真的 没有 什么 值得 我 不 开心 的 事情 转发 微博 转发 微博 @ 傻蛋 的 非凡 人生   “ 女儿 六岁 了 刚 给 她 包完 生日礼物 一张 带有 桃心 的 粉色 礼物 纸 ， 折 折叠 叠 ， 小心翼翼 ！ 天 哪 ， 我 怎么 蠢到 又 谈 一场 恋爱 ！ ” 有 的 时候 不 一样 的 教育 方式 更 容易 让 人 接受 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 父爱 如 山 ！ 心   / / @ 希热 多吉 居士 : 转发 微博 围观 收藏 起来 / / @ 希热 多吉 居士 :   转发 微博   / / @ 希热 多吉 居士 : 转发 微博 转发 微博带 你 了解 极限 爱 你 / / @ 婷 儿 :   转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博   / / @ 希热 多吉 居士 : 转发 微博 转发 微博", "label": "0"}