{"text": "科比 · 布莱恩特 要 退役 了 作为 一种 致敬 ， 赞颂 他 单场 分 的 人 和 调侃 他 打铁 最多 的 人 ， 都 不约而同 地 将 他 与 乔丹 对比 当 两个 传奇 来到 统计学 的 主场 ， 联盟 里 最 特别 的 那些 统计 公式 ， 会 怎样 描绘 他们 的 强大 ？   : / / . / 转发 微博 转发 微博 转发 微博   能 不能 在 打 一次 铁 转发 微博 转发 微博 ##   科比 心 转发 微博 @ _ 朱朱 朱   转发 微博 转发 微博 转发 微博 @ 脸好 疼 转发 微博 转发 微博 转发 微博 战士 就 咁 经历 咗 两代 巨星 … … 唠嗑 就是 唠嗑 ， 在 我 眼里 他 不是 什么 第二个 乔丹 ， 他 就是 科比 ， 我 见证 的 篮球 之神 转发 微博 转发 微博 转发 微博 转发 微博 … 服 🏀 转发 微博 @ 晶晶   你 花 一下 一个 时代 一个 连 女生 都 疯狂 的 传奇 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 每个 人 都 有 自己 的 位置 和 价值 ～ 多 投多 中 哈哈 转发 微博 高手 过招 ， 哪怕 是 多 一次 失误 或者 少进 一个 球 ， 就是 输赢 之间 跪 了 ！ 转发 微博 转发 微博 转发 微博马 了 回来 看 转发 微博 我 老大 的 老大 ， 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 科学 帖 转发 微博 @ 安宇帆 - 威廉   @ 鄂 半支 烟     '   和 感觉 一致 乔丹 就是 乔丹 不是 拿来 比 的 他 是 篮球 之美 我 一个 学 统计 的   … … 转发 微博 时间 它 不 说话 ， 却 温暖 了 晚霞 转发 微博 / 致敬 科比 / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 一个 是 我 幼年时代 的 传奇 ， 一个 是 我 青春 时代 的 传奇 致敬 转发 微博 转发 微博帅 的 转发 微博 转发 微博赞 第一次 觉得 果壳 牛 … 乔丹 完爆 科比 的 意思 ？ ？ ？ 小编 ！ 你 不知 快速 频闪会 引发 癫痫 嘛 ？ ！ ？ ！ ？ ！ 啊啊啊 啊啊啊 我 心中 永远 的 第一 与 第二 中间 那张 背 打 连 表情 都 一样 爱 你 转发 微博 转发 微博 没有 人 可以 和 老 流氓 比 数据 转发 微博 转发 微博 转发 微博 表示 乔丹 时代 的 节奏 和 科比 时代 的 节奏 是 不能 比 的 好 咩 转发 微博 盖棺 缺 无法 论定 两个 伟大 的 球员 ， 一个 错综复杂 的 世界 ， 决定 了 一个 人 没法 去 比较 另 一个 人 还是 留个 开放式 的 问题 给 后人 指点 评说 吧 我们 没 资格 对神 评头论足 ， 我们 只能 送上 信仰 鲜花 好文 ， 时代 不同 ， 再 怎么 比 也 只是 果壳 君 都 出来 了 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 一直 在 追赶 ， 从未能 接近 笑笑 笑 我佐敦神 太 威武 了 ～ 👻 👻 👻 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 科比 带给 我们 的 不 只有 那些 冰冷 的 数据 ， 还有 在 球场上 的 拼搏 、 汗水 、 热血 和 感动 '   ， 乔丹 更 伟大 ， 那 又 怎样 ？ 其实 用 科学 来看 世界 也 挺 有趣   不是 吗 ? 转发 微博 不 需要 比较 这个 数据 统计 可以 心服口服 了 转发 微博 知乎 里 有 一问 说 谁 是 他 从事 那个 项目 不世出 的 天才 ， 我 第一个 想到 的 就是 乔丹 ， 没有 科比 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博神 就是 神 @   虽然 乔丹 可畏 ， 但是 自爱 科比 ！ @ -   乔丹 更 强壮 ， 这是 天赋 的 差异 ， 其他 同等条件 下 ， 进攻 可以 更 接近 篮筐 ， 防守 可以 给 对手 更大 压迫 转发 微博 @ 天凌凌地 凌凌   这 是 很 篮球 的 科普 ， 篮球 的 一些 很 专业 数据 解释 果壳 又 在 这 搞 伪科学 了 弱 弱弱 转发 微博涨 姿势 呀 哈哈 ～ / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 九宫 图而转 蜗壳 转发 微博 转发 微博 转发 微博 转发 微博 能够 和 乔丹 作 比较 已 说明 他 的 伟大 ， 试问 在 乔神 之后 有 谁 在 得分 后卫 的 位置 上能 像 他 那样 得分 手段 多 ， 动作 美如画 好棒 转发 微博 好久没 认真 的 看过 数据分析 了 你 见 过 凌晨 四点 的 洛杉矶 吗 ？ 哈 ？ 什么 鸡 ？ 我 中国 滴 ， 没有 护照 — — \" 数据 当然 是 冰冷 的 ， 它 只 负责 将 一段 时光 凝练 成 一个 数字 ， 向 人们 提供 参考 而 给 球迷 以 激情 、 悲痛 、 感动 与 知足 的 ， 恰恰 是 球员 在 每 一段 时光 中 经历 的 每 一次 绝杀 ， 每 一次 伤病 ， 每 一次 东山再起 和 每 一次 笑 对 胜负 \" @ 冰冰 冰冰 冰   转发 微博 转发 微博 微笑 曾经 立志 做科 黑 转发 微博 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 @ 的   初三 时 体坛周报 有 篇文章 拿 艾弗森 和 乔丹 比较   说 他们 一个 枭雄 一个 英雄   那 作者 的 名字 我 到 现在 还 不会 念   等 一下   刚才 想 说 什么 来 着 … … # 停电 一天 了 #   / / @ 起源 之心 - 福郎 - 内在 回归 :   其实 用 科学 来看 世界 也 挺 有趣   不是 吗 ? 帅呆了 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 客观 转发 微博 转发 微博心 转发 微博 转发 微博       @ 戏子 本 无心   的 大 数据 真牛 逼 @ 李彦   嘻嘻 数据 不会 说谎 ： 乔丹 强于 科比 图 很 好 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 将 热血 的 时光 凝炼 成 冰冷 的 数字 ， 结论 是 客观 ， 感情 可以 非理性 科比 就是 科比 ， 乔丹 是 乔丹 ， 这种 比较 没有 意义 转发 微博 乔丹 是 很 伟大 ， 可是 我 能看懂 篮球 的 时候 ， 他 就 已经 过 了 巅峰期 ， 科比 是 我 的 青春 时代 啊 转发 微博 转发 微博 @ 小 麽 小麦 郎   / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 乔丹 巅峰 时代 ， 没有 看过 他 的 比赛 只 看过 科比 巅峰 时代 的 比赛 乔丹 的 声誉 更高 一些 不过 ， 现在 联盟 现役 球员 中 ， 暂时 还 没有 人能 达到 科比 的 荣誉   / / @ 思念 的 時差 : 科学 帖 转发 微博 / / @ 大 : @ 的   委屈 乔丹 依旧 是 神 ， 科比 次位 封王 詹皇 ？ 科科 狗屎 .......... 转发 微博 科比 和 乔丹 各 有多强 ： 那些 衡量 球员 表现 的 奇特 发明 : 真是 屌 转发 微博 只能 说 没 看过 胶炖 的 就 只能 把 抠 鼻 当成 神 了 ， 我 看 篮球 是 看 胶炖 看到 高峰 的 ， 看 抠 鼻 看 的 失去 了 任何 兴趣 ， 抠 鼻 是 模仿 胶炖 成长 的 ， 青出于蓝 ， 而 变成 黄   / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 向 大神 们 致敬 多少 人因 他 而 爱 上 篮球 ， 年 他 是 这个 时代 的 象征 ！ 也许 未来 可能 还会 有 下 一个 科比 ， 但 我 却 没有 下 一个 青春 去 追 @ 梧桐 部落 王梓屹   转发 微博 科比 确实 是 很多 方面 都 稍逊 乔丹 ， 但是 我 就是 喜欢 科比 啊 ~ 不看 篮球 ， 不过 科比 说 过 一句 很酷 的话 ， “ 如果 一定 有人 要 赢 ， 那 这个 人 为什么 不能 是 我 ？ ” 心 心 还好 ， 数据 显示 我 时代 的 英雄 还 还是 更 强些 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 乔丹 再 伟大 ， 也 不曾 陪伴 我们 这 一代人 的 青春 转发 微博 @ 总会 有 不是 的 一天   竟然 还有 人 拿 科比 和 老 流氓 比 转发 微博 黝黑 蜗壳 转发 微博 许愿 许愿 许愿 转 转发 微博 岁月 催人老 啊 当年 我 在 应电 和 数计 都 是 顶尖 得分 后卫 ~ 经常 下午 打个 点 篮球 晚上 再 做 个 小时 爱 的 年轻人 ~ 泪 偷笑 图 两人 的 表情 都 好 傲娇 差太多 转发 微博 转发 微博 转发 微博 科比 转发 微博 再见 了 时代 不同   不可 比较   当时 篮下 和 现在 有易 转发 微博 篮球 、 高中 、 科比 … 燃 ！ 转发 微博 转发 微博 算是 一种 荣幸 @ 路过 小镇 夜凉如水 兔子   / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 科比 和 乔丹 防守 进攻 值差 很少 ， 但 乔丹 比 科比 鹤立鸡群 值多 那么 多 ， 这 不是 说明 科比 的 对手 要 比 乔丹 的 对手 强 很多 ， 而 科比 比 乔丹 牛 逼 的 多 吗 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博泪 泪泪 👍 就算 他 没有 乔丹 伟大 ， 但是 依旧 是 我们 这个 时代 的 神 一直 觉得 数据 统计 是 一大 亮点 ， 深挖 比赛 的 看点 和 谈资 转发 微博 转发 微博 喵 喵 转发 微博 🐎 转发 微博 转发 微博 永远 是 科密姓 乔 的 都 是 神 怎么 的 ？ 我会 把 你 放在心里 @ 海贼王 的 女孩   转发 微博 转发 微博 早已 无需 和 谁 比较 @   不舍 啊 科比 说 过 ， “ 如果 一定 有人 要 赢 ， 那 这个 人 为什么 不能 是 我 ？ ” 心 心 技术 帝 ， 开发 的 这些 指标 比 我们 搞 得 幸福 指数 强悍 转发 微博   '   乔丹 毕竟 次 总决赛   湖人 三连冠 时候 奥尼尔 大腿 粗 的 不像话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 比起 全盛时期 的 你 ， 更 喜欢 现在 的 你 ！ 转发 微博 转发 微博 转发 微博 乔丹 退役 时 我 是 哭 着 看 完 最后 一场 的 科比 ， 不会 了 ！ 我 学会 了 坚强 如 他 一样 ！ 作揖 两个 人 都 很 伟大 能够 和 乔丹 作 比较 已 说明 他 的 伟大 ， 试问 在 乔神 之后 有 谁 在 得分 后卫 的 位置 上能 像 他 那样 得分 手段 多 ， 动作 美如画 这个 转发 微博 转发 微博 转发 微博 喵 喵 转发 微博 不由得 想到 初中 喜欢 科比 的 那个 男生 ， 乔帮主 完胜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 回首 又 见 白子 画 #   # 霍 建华 #   二位 都 是 神 一样 的 存在 ， 还 非要 决出 个 谁 更 神 吗 吃惊 数据 虽然 冰冷 但 更 令人 敬佩 @ 连 俊杰     : / / . / 科比 无限 接近 于 乔丹 致敬 我 亲爱 的 科比 ～ ～ 英雄 时刻 永久 留在 篮球 届 ～ 转发 微博 转发 微博 从来不 是 科比 的 粉丝 ， 主要 是因为 气质 ， 自负 ， 独吃 ， 小器 ， 还有 那些 浮夸 的 庆祝 动作 ， 这 家伙 永远 像 个 长不大 的 高中生 转发 微博   @ 薛梅 转发 微博 喜欢 他 转发 微博 转发 微博 转发 微博 被 乔丹 甩掉 条街 @   傻 逼 吐 转发 微博 转发 微博 @ 撒泼 的 雷疯   你 喜欢 的 哦 ～ 害羞 我 的 篮球 记忆 ！ 转发 微博 转发 微博 可以 的 转发 微博 这 组图 给 满分 转发 微博 转发 微博轉 發微博   / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 转发 微博 转发 微博 转发 微博 无聊 的 对比 转发 微博 转发 微博   / / @ 小雨点 变 : 转发 微博 不由得 想到 初中 喜欢 科比 的 那个 男生 ， 乔丹 真的 是 很 厉害 ， 幸好 他 的 时代 ， 我 赶上 了 ！ 乔丹 是 神 ， 科比 是 最 接近 神 的 人   / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 在 向 乔丹 致敬 么 转发 微博 不能 否认 的 是 ， 确实 做到 了 他 能 做到 的 最好 终于 有 了 定论 了 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 乔丹 才 是 我辈 之神 ！ 科比 虽然 很 优秀 但是 不能 与 大神 比肩 统治 两个 时代 的 两位 篮球 之神 ！ 转发 微博 转发 微博 转发 微博 转发 微博小编 ！ 你 不知 快速 频闪会 引发 癫痫 嘛 ？ ！ ？ ！ ？ ！ 对 ， 能够 跟 乔丹 做 比较 是 一种 莫大 的 荣耀 ， 就 如同 一个 捡 垃圾 的 小鬼 能够 得到 国王 的 亲吻 一样 ！ 转发 微博 @ 小君   为 您 发现 了 你 可能 喜欢 的 微博   泪纳尼 ⊙ ▽ ⊙ 啥 😱 😱 😱 @ 谭婉 王莹   太 可怕 了 但是 退一步说 还要 看 你 所处 的 时代 有没有 很 强大 的 对手 ， 科比 或许 没有 乔丹 那么 强大 ， 但是 对手 如何 ？ ？ ？ 这个 似乎 没 考虑 进去 致敬 最爱 的 科比 / / @ 苏翔 一 : 转发 微博 作为 两代 球星 的 球迷 ， 不用 这些 统计数据 ， 也 很 认同 魔术师 的 判断 ： 科比 是 最 接近 乔丹 的 球员   / / @ 无穷的 探索 : 数据 不会 说谎 ： 乔丹 强于 科比 转发 微博 转发 微博 转发 微博 还 记得 我麦 的 秒 分 吗 转发 微博 转发 微博   / / @ 的 : / / @ 大 : @ 的   乔丹 比 科比 帅 ， 不 懂 篮球 的 我 就 看 脸 ， 就 酱 转发 微博 我 不是 科密 也 不是 科黑 ！ 只是 作为 一位 见证者 ， 默默 的 看着 他 ！ 传奇人物 转发 微博 转发 微博 转发 微博 可以 赞扬 他 强大 ， 但是 不要 拿来 和 乔丹 的 伟大 相比 乔丹 真的 神 一般 的 存在 ， 哪怕 是 今日 他 退役 后 我 就 再也 没 看过 的 现场直播 了 可怜 @ _ 凡 先生   心 转发 微博 转发 微博 转发 微博 科比 和 神 ， 还是 有 差距 的 ， 不过 已经 足够 接近 了 转发 微博 转发 微博 科比 厉害 ， 但是 还是 比 神差 那么 一点 转发 微博 转发 微博 转发 微博 青出于蓝   然未胜 蓝 嗯 ！ / / @ 瘦驼 : 的 统计数据 我 就 不 说 啥 了 ， 因为 连 个 计时 都 搞不定 转发 微博 转发 微博 转发 微博王 不见 王 嘻嘻 还是 乔丹 厉害 / / @ 红袖 添饭 :   王 不见 王 嘻嘻 / / @ 红袖 添饭 :   王 不见 王 嘻嘻 转发 微博 @ 无敌 女青女 青之大 老公   轉發 微博 @ 呢   差点 就 撵 上 乔丹 啦 撒花 / / @ 无穷的 探索 :   数据 不会 说谎 ： 乔丹 强于 科比 转发 微博 转发 微博 “ 我 所 做 的 所有 努力 都 是 为了 篮球 \"   一个 数据 控 的 文章 居然 能 看 哭   / / @ 红袖 添饭 : 王 不见 王 嘻嘻 神 只有   / / @ 红袖 添饭 : 王 不见 王 嘻嘻 吃惊 / / @ 红袖 添饭 :   王 不见 王 嘻嘻   / / @ 红袖 添饭 : 王 不见 王 嘻嘻 转发 微博 转发 微博 / / @ 红袖 添饭 : 王 不见 王 嘻嘻 原来 窃窃 想   等 他 退役   我弟 就 再 不用 跟 我们 抢 电视 了 ～ 不料 真到 这天   我 反而 莫名其妙 的 伤感 起来 ， 黑线 哼 ， 就 像 生命 之所以 有 意义 因为 它会 停止 ， 同理 心疼 我弟 ， 怀念 科比 马住 不 做 乔丹 第二 ， 只 做 科比 第一 转发 微博泪 泪泪 / / @ 一点 都 不 暖 暖 : @ 冰冰 冰冰 冰   淘想 部落 转发 微博 转发 微博 转发 微博帅 比帅 比 的 老公 转发 微博轉 發微博 转发 微博 和 我 想 的 基本 一样 嘻嘻 转发 微博 转发 微博 “ 但 同时 ， 这项 数据 指标 也 偏向 于 高 投篮 命中率 的 球员 ”   黝黑 蜗壳 微笑   / / @ 沉默 的 马大爷 : “ 但 同时 ， 这项 数据 指标 也 偏向 于 高 投篮 命中率 的 球员 ”   黝黑 蜗壳 转发 微博 哈哈   / / @ 米 斯特 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}