{"text": "两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 由 他 一手 造成   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 ： 两个 家庭 的 悲剧 哎 典型 的 读书 读 傻 了 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 好好 活着 放屁 这 只是 一个 家庭 的 悲剧 和 一个 家庭 的 闹剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 都 是 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 一定 的 / / @ 头条新闻 : 两个 家庭 的 悲剧 唏嘘 ， 千万千万 ， 时刻 提醒 自己 ， 保持 反省 精神 / / @ 头条新闻 :   两个 家庭 的 悲剧 希望 从此 可以 让 更 多 人 对 生命 充满 敬畏   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 白发人 送 黑发人   两个 家庭 的 悲剧 啊   / / @ 头条新闻 : 两个 家庭 的 悲剧 人之将死 ， 其言也善 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 以 警世 人 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 怎么 杀 个人 搞 得 像 受委屈 一样   / / @ 头条新闻 : 两个 家庭 的 悲剧 思考 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 真是 日 了 狗 了 ， 人家 死去 的 儿子 ， 你 死遍 也 不 可能 还给 人家 ， 别以为 死 了 就 偿清 了 你 欠 他们 的 如果 时间 能 倒流 ， 黄洋 的 父母 绝对 希望 你 当时 没 去 下毒 ， 他们 唯一 的 儿子 没 死 ， 你 也 好好 的 活着 现在 你 死 了 ， 他们 的 儿子 也 不 可能 回来 ， 你 就是 罪恶 的 来源 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 我 始终 对 他 表示 相当 相当 惋惜 ， 看 他 最后 讲 的话 ， 已经 忏悔 了 非常 可惜 啊 我们 还是 要教 孩子 们 学会 「 容 」 和 「 忍 」 / / @ 头条新闻 : 两个 家庭 的 悲剧 读屎 书 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 心情 有点 沉重 ， 表面 上 两家 人 的 仇恨 一笔勾销 了 ， 还是 觉得 死刑 制度 太 残酷 了 一点 也许 没有 原谅 ， 对 生命 的 尊重 至高无上 ， 法律 用 一种 \" 不 正义 \" 惩罚 了 另 一种 不 正义   / / @ 头条新闻 : 两个 家庭 的 悲剧 这件 事 的 影响 绝不会 止于 此 / / @ 头条新闻 : 两个 家庭 的 悲剧 你 解脱 了 ！ 可 你 行为 最终 受到 伤害 的 是 你 年迈 的 父母 悲傷 悲傷 悲傷   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 哎 / / @ 头条新闻 :   两个 家庭 的 悲剧 一念之差 酿成 大禍 ， 惨痛教训 警醒 世人 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 唉 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 卧槽 看热评 … … 圣母 们 又 出动 了 啊 … …   / / @ 头条新闻 : 两个 家庭 的 悲剧 人之将死 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 ， 一念之间 ， 两个 家庭 的 悲剧 ！ ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 一声 叹息 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 今天下午 ， 林森 浩 被 执行 死刑 ， 两个 家庭 的 悲剧 为什么 这么 多 杀人犯 ？ 看看 评论 就 知道 了 多少 人为 死亡 欢呼 ？ 多少 人 心中 藏 着 杀气 ？ 他们 反对 杀人犯 杀人 ， 却是 以 杀人 方 的 方式 来 反对 很 吊 诡 ！ 他们 若 讲 逻辑 ， 必然 精神分裂 多少 人 认真思考 过 死刑 存费 ？ 还是 只是 出于 一时 的 情绪 义愤 ？   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ __ 困 ： 现在 马上 要 死刑 了 才 知道 是 你 做 的 你 就 该 承担 ， 那特 么 的 之前 是 谁 一直 改口 供想 翻案 来 着 ！ 不 值得 可怜 ！ 杀人偿命 求 以后 别 洗白   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 教育 的 悲剧 ， 社会 的 悲哀 / / @ 头条新闻 :   两个 家庭 的 悲剧 昨夜 还 与 朋友 聊到 此案 一声 叹息 ， 两家 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 一命 抵一命 只是 一时 的 还债 罢了 ， 还 不如 留着 他 一生 还债 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 导致 别人 家 悲剧 的 罪魁祸首 ， 最后 只能靠 法律 伏诛 ， 人性 太 恶毒 了 一个 学生会 主席 伏法 尚且 如此 艰难 ， 如果 当事人 姓 赵 呢   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 每 一个 生命 都 是 上天 的 恩赐 ， 珍爱 （ 你   我   他   它 ） 生命 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 悲剧 已经 无法 避免 世界 上 分分秒秒 悲剧 不断 但愿 ， 天理昭彰 能 让 这 世间 的 分分秒秒 少 几桩 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ _ : 一命 抵一命 只是 一时 的 还债 罢了 ， 还 不如 留着 他 一生 还债 / / @ 头条新闻 : 两个 家庭 的 悲剧 网络 便捷 了 中国 人 的 交流 ， 也 助长 了 民粹 法律 自然 有 其 必要 的 轨迹 ， 民粹 不可 干扰 司法 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断 / / @ 头条新闻 :   两个 家庭 的 悲剧 悲哀 ！   当事人 悲哀 ！   死刑 悲哀 ！   教育 的 悲哀 ！     / / @ 头条新闻 : 两个 家庭 的 悲剧 最 可怜 的 还是 两个 人 的 父母 😔     / / @ 头条新闻 : 两个 家庭 的 悲剧 只是 可怜 白发 双亲 啊   / / @ 头条新闻 : 两个 家庭 的 悲剧 前 些 日子 教育 法学 的 课上 看 了 当时 二审 的 视频 多次 积累 与 室友 的 怨恨 导致 的 最后 的 悲剧 双方 都 有 责任 ， 但 如果 当时 有 一方 能够 退一步 就 不会 出现 这个 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 呸   只是 黄家 的 悲剧   林森 浩家 是 活该   罪有应得 / / @ 头条新闻 : 两个 家庭 的 悲剧 希望 有 警示 作用 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 这 东西 留留 着 祸害 更大 、 更广 / / @ 头条新闻 : 两个 家庭 的 悲剧 但 却是 法律 与 正义 的 胜利 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 望 悲剧 不再 发生 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 ， 还是 不够 成熟 惹 得 偿债 / / @ 菏泽 巨野县 法院 : 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断 / / @ 头条新闻 :   两个 家庭 的 悲剧 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 秒 时主播 还 出错 ， “ 死刑 复核 ” 说成 “ 复刑 死 核 ” / / @ 佑 优 天晴 :   唉 ， 一念之间 ， 两个 家庭 的 悲剧 ！ ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 不仅 是 家庭 的 悲剧 ， 更是 社会 的 悲剧 ！ / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 小肥 脸 爱好者 :   真是 日 了 狗 了 ， 人家 死去 的 儿子 ， 你 死遍 也 不 可能 还给 人家 ， 别以为 死 了 就 偿清 了 你 欠 他们 的 如果 时间 能 倒流 ， 黄洋 的 父母 绝对 希望 你 当时 没 去 下毒 ， 他们 唯一 的 儿子 没 死 ， 你 也 好好 的 活着 现在 你 死 了 ， 他们 的 儿子 也 不 可能 回来 ， 你 就是 罪恶 的 来源 / / @ 头条新闻 :   两个 家庭 的 悲剧 我 怎么 就 觉得 是 社会 的 悲剧 呢 ？ 不管 何等 原因 ， 也 要 尊重 他人 的 生命 / / @ 头条新闻 :   两个 家庭 的 悲剧 好 冷静 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 冷静 地 可怕 / / @ 头条新闻 :   两个 家庭 的 悲剧 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 当初 你 的 一时 糊涂 ， 抱 着 侥幸 的 心 ， 眼睁睁 地 看着 你 的 同学 室友 黄洋 在 化学药品 的 不断 折磨 下 ， 痛苦 离去 今日 你 被 执行 死刑 ， 以命 抵命 可是 ， 最为 难过 是 双方 父母 ， 眼睁睁 地 看着 白发人 送 黑发人 ， 悲痛 莫过于 心死 到达 阴间 后 ， 还 希望 你 和 黄洋 能 化解 生前 的 仇恨 ， 经过 轮回 后 ， 能够 投生 到 彼此 父母 的 家中 ， 尽孝 一个 人 制造 了 两个 家庭 悲剧 ， / / @ 头条新闻 : 两个 家庭 的 悲剧 鸟 之 将 死 ， 其言 也 悲 人之将死 ， 其言也善 / / @ 头条新闻 : 两个 家庭 的 悲剧 一个 人 的 错 ， 两个 家 的 悲 ！ / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 红叶 十一月 : 呸   只是 黄家 的 悲剧   林森 浩家 是 活该   罪有应得 / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 心里 建设 比 知识 建设 重要 太 多 ， 这是 教育 的 悲剧 ， 社会 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 看着 有些 心酸 ， 哎 ！ ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 虽说 杀人偿命 ， 但 也 应该 点支 蜡烛 ！ 蜡烛 / / @ 头条新闻 :   两个 家庭 的 悲剧 我 觉得 这 采访 还是 有 它 的 价值 所在 的 ， 至少 尽量 让 潜在 的 一部分 和 他 一样 人格 缺失 的 人 看到 可以 得到 反思 ， 阻止 类似 悲剧 的 发生 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 抚顺 萍水 小倦 : 鸟 之 将 死 ， 其言 也 悲 人之将死 ， 其言也善 / / @ 头条新闻 : 两个 家庭 的 悲剧 杀人偿命 ， 天经地义 有些 人 只有 在 自己 生命 受到 威胁 的 时候 ， 才 会 意识 到 别人 的 生命 也 很 重要 ， 甚至 有些 人到 死 都 认为 自己 随意 杀人 是 应该 的 ， 比如 恐怖组织 所以 ， 死刑 在 目前 的 社会 是 必需 的 ， 不要 跟 我 说 什么 你 判处 了 别人 死刑 你 也 是 杀人犯 ， 原谅 杀人犯 是 上帝 的 事 ， 我们 不是 上帝 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 命 不能 换命   / / @ 头条新闻 : 两个 家庭 的 悲剧 两条 生命 的 代价   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧                       .   伤心 / / @ 头条新闻 : 两个 家庭 的 悲剧 一个 人 真正 面对 死亡 的 时候 会想些 什么 ！ ！ / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 一声 叹息   / / @ 头条新闻 : 两个 家庭 的 悲剧 人之将死 ， 其言也善 做人 就 应该 承担 自己 犯下 的 罪过 / / @ 头条新闻 :   两个 家庭 的 悲剧 唉 / / @ 头条新闻 : 两个 家庭 的 悲剧 才 不是 两个 家庭 的 悲剧 ， 他 父亲 是 罪有应得 好 吗 ？ 看看 他 父亲 这 两年 来 的 所作所为 ， 教 出 这么 个 孩子 需要 意外 吗 ？ / / @ 头条新闻 :   两个 家庭 的 悲剧 人性 就是 如此 ， 一念之间 就是 善 ， 一念之间 就是 恶 阿弥陀佛 蜡烛 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 人之将死 其言也善 视频 建议 观看 他 本人 倒 是 …   / / @ 乔晓韵 : 好 冷静 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 没 人 相信 每个 都 设 党组织 的 学校 ， 教育 出 的 学生 能 高质量 党化 教育 毒害 了 一代 又 一代 的 人 世界 上 学校 上 政治课 的 只有 天朝 和 朝鲜 什么样 的 教育 创造 什么样 的 社会 环境 ， 什么样 的 教育 孕育 什么样 的 下一代 ， 好 的 教育 将 坏孩子 变成 好孩子 ， 好孩子 变得 更好 ， 烂 的 教育 将 好孩子 变成 坏孩子 ， 坏孩子 变得 更坏 两个 家庭 的 悲剧 伤心 同 呸 右右 ！ 林森 浩 的 父母 养出 了 这么 一个 危害 他人 和 社会 的 儿子 ， 他们 自己 也 对 社会 有罪 ！ 为什么 其他 父母 没有 养出 儿女 给 别人 投毒 ？ 把 加害者 与 受害者 置于 同样 的 受害 位置 ， 这种 假装 悲悯 假装 慈悲 假装 襟怀 算 什么 东西 ！ / / @ 红叶 十一月 :   呸   只是 黄家 的 悲剧   林森 浩家 是 活该   罪有应得 / / @ 头条新闻 : 两个 家庭 的 悲剧 心情沉重 ， 走 好 蜡烛   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 感性 层面 这 确实 算是 对 社会舆论 对 黄洋 父母 的 一个 交待   理性 层面 中国 司法制度 改革 真的 还 很 难 / / @ 三千 甲子 东方朔 : 最 可怜 的 还是 两个 人 的 父母 😔     / / @ 头条新闻 : 两个 家庭 的 悲剧 本该 比 其他同学 感情 更 深厚 的 舍友 ， 却 因为 彼此 的 不 理解 和 不 善意 ， 成为 了 共赴 黄泉 的 同路人 太 可惜 了 ， 对 两个 家庭 都 是 巨大 的 打击   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 劝 天下 的 人 都 莫 做 坏事 ， 杀人偿命 ， 欠债还钱 ， 天经地义 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 是 一个 人 引发 的 个 家庭 的 杯 具 典型 的 害人害己 / / @ 头条新闻 :   两个 家庭 的 悲剧 林森 浩死 了 ， 但 有些 问题 没有 说 清 ， 即 他 为什么 杀人 ？ 他 辩称 自己 是 在 开 愚人节 的 玩笑 ， 许多 人 认为 说法 很 荒谬 ， 那 你们 知道 他 是 为什么 杀人 吗 ？   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 安翰斯 : / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 愿 此类 圣母 真 遇到 此类 事情 的 时候 也 能 圣 光照 四方 / / @ 晴天 之 夏天 困 :   卧槽 看热评 … … 圣母 们 又 出动 了 啊 … …   / / @ 头条新闻 : 两个 家庭 的 悲剧 做 什么 事 之前 都 要 考虑 你 身边 的 人 ， 不能 只 考虑 自己 ， 毕竟 你 不是 一个 人 ， 还有 家人 ， 死刑 对于 当事人 来说 是 对 对方 的 补偿 和 对 自己 的 赎罪 ， 但 对 两家 人 来说 永远 都 没 办法 解脱 ， 可以 说 几乎 不 可能 走 出来 ， 一时 的 冲动 让 个 家庭 都 悲剧 了 / / @ 头条新闻 :   两个 家庭 的 悲剧 早知如此 何必当初 ， 这年头 一个 忍字 当头 啊 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 视频 中 就是 那 所谓 “ 局外人 ” 吧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 纠结 ， 希望 他 死 么 ？ 不 希望 ， 不 希望 他 死 么 ？ 也 希望   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉   / / @ 头条新闻 : 两个 家庭 的 悲剧 本来 想 说 点 什么   还是 语音 组织 能力 不行   / / @ 头条新闻 : 两个 家庭 的 悲剧 在 我们 这儿 ， 心理 不 健康 ， 心态 不 正常 ， 人性 扭曲 ， 价值观 畸形 的 人 实在 是 太 多 了 ！ 或许 是 政治 思想 教育 和 奴化教育 太多 的 缘故 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 哎 ~ 下辈子 做个 好人 吧   @ 冲冲 -   / / @ 头条新闻 : 两个 家庭 的 悲剧 死 了 也 不足以 抵債 ！ / / @ 小肥 脸 爱好者 :   真是 日 了 狗 了 ， 人家 死去 的 儿子 ， 你 死遍 也 不 可能 还给 人家 ， 别以为 死 了 就 偿清 了 你 欠 他们 的 如果 时间 能 倒流 ， 黄洋 的 父母 绝对 希望 你 当时 没 去 下毒 ， 他们 唯一 的 儿子 没 死 ， 你 也 好好 的 活着 现在 你 死 了 ， 他们 的 儿子 也 不 可能 回来 ， 你 就是 罪恶 的 来源 冷静 的 可怕 ， 好像 在 说 别人 的 事情 一样 不过 有人 同意 他 的 说法 吗 ： 活下去 最少 也 做 年 牢 ， 出来 之后 与 社会 脱节 ， 父母 则 承受 年 的 痛苦 ， 在 他 出狱 时 父母 也 已近 百年 ； 反而 死刑 对 所有人 是 一种 放下 刚 开始 听 这话 觉得 有 道理 ， 可是 又 觉得 哪 不 对 ， 可是 仔细 想 又 觉得 有 道理 人家 养 这么 大 的 儿子 被 你 毒死 了 ， 可能 放下 这 段 怨恨 ？ ！ 草泥马 草泥马 草泥马 草泥马 有何意义 啊   / / @ 头条新闻 : 两个 家庭 的 悲剧 也 是 教育 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 一切 都 晚 了 啊 兄弟   / / @ 头条新闻 : 两个 家庭 的 悲剧   人比 动物 强有 思想意识 有 自制力 ， 集体生活 就是 不断 自我 克制 的 过程 ， 谁 都 想 把 看不顺眼 的 人 弄死 可是 你 怎么弄 别人 就 怎么 有人 憋着 弄 你 ， 还是 消停 点儿 过 吧     别 把 自己 圈里 头 / / @ 头条新闻 : 两个 家庭 的 悲剧 真的 是 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 哎   / / @ 头条新闻 : 两个 家庭 的 悲剧 不 知道 该 怎么 说 ， 悲剧 ！ ！ ！ 时间 要是 能 静止 一下 ， 要是 可以 ~ ~ ， 也 不 知道 该 怎么办 ？ 事是 他 办 的 ， 死 是 归于 法律 ， 但 谈及 人情 却 不忍心 ， 总之 高等教育 的 失败 ！ ！ ！ 他 要是 假如 可以 再活 一次 ， 该 多 好 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 某真祖 - 战姬 药酒 :   / / @ 安翰斯 : / / @ 头条新闻 :   两个 家庭 的 悲剧 难以 理解 高材生 会 做出 这种 事情   / / @ 头条新闻 : 两个 家庭 的 悲剧 蜡烛 蜡烛 伤心 伤心 泪泪   / / @ 头条新闻 : 两个 家庭 的 悲剧 突然 觉得 死刑 的 最终 意义 不是 惩罚 凶手 ， 而是 用 他 的 死 告慰 受害人 （ 如果 还 活着 ） ， 以及 受害人 的 家人 / / @ 小兵 : 人之将死 其言也善 视频 建议 观看 我 只 看到 黄家 的 悲剧 ， 林家那 算 悲剧 吗 ？ 那 是 自作孽 不可 活 ， 林森 浩 不 死刑 才 是 社会 的 悲剧 ！ ！ ！ 林家 老老实实 的 把 民事 赔偿 的 钱付 了 就行了 ， 不用 你 鳄鱼眼泪 假惺惺 的 关心 黄家 怎样 ？ 别用 黄家 老夫妻 的 伤疤 来 给 你 爹妈 寻 出路 ， 他们 有的是 本事 找人 上 电视 上 报纸 刷 存在 ！ / / @ 头条新闻 :   两个 家庭 的 悲剧 下辈子 要 做 个 好人 哦 蜡烛 蜡烛 蜡烛 / / @ 头条新闻 : 两个 家庭 的 悲剧 早就 该死 家人 也 该 明理 / / @ 头条新闻 : 两个 家庭 的 悲剧 人世间 的 事 没法 说 清楚   / / @ 头条新闻 : 两个 家庭 的 悲剧 不是 “ 反而 ” 挺 好 ， 而是 本来 就 挺 好 / / @ 焱 奤 :   愿 此类 圣母 真 遇到 此类 事情 的 时候 也 能 圣 光照 四方 / / @ 晴天 之 夏天 困 :   卧槽 看热评 … … 圣母 们 又 出动 了 啊 … …   / / @ 头条新闻 : 两个 家庭 的 悲剧 不 上头   / / @ 头条新闻 : 两个 家庭 的 悲剧 此生 抱憾 终 ， 愿来 生不妄生 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 林森 浩 案件 教训 时 深刻 的 ， 案件 再次 告诉 社会 一个 不容 回避 的 事实 ， 那 就是 当下 教育 的确 存在 问题 ， 纠正 和 解决 已到 了 刻不容缓 地步 ， 每个 人 需要 反思 ， 家庭 需要 反思 ， 国家 更 需要 反思 ！ 怒 / / @ 头条新闻 :   两个 家庭 的 悲剧 @ 谦   郭志坚 又 吃 螺丝 了 / / @ 李超文 :   / / @ _ : 一命 抵一命 只是 一时 的 还债 罢了 ， 还 不如 留着 他 一生 还债 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 都 已经 执行 了 ， 那些 现在 还 在 骂 他 的 人 ， 还 想 怎么样 ？ 看来 我们 活该 被 堵菜 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 死 了 挺 好 ， 我 的话 说完 了 / / @ 貓 大夫 飛觴 醉 月 高臥 翻書 :   不是 “ 反而 ” 挺 好 ， 而是 本来 就 挺 好 / / @ 焱 奤 :   愿 此类 圣母 真 遇到 此类 事情 的 时候 也 能 圣 光照 四方 / / @ 晴天 之 夏天 困 :   卧槽 看热评 … … 圣母 们 又 出动 了 啊 … …   / / @ 头条新闻 : 两个 家庭 的 悲剧 回复 @ 代双 : 一群 顶 着 圣人 光环 的 伪君子   / / @ 代双   : 热门 里 的 假 圣母 真 恐怖   / / @ 头条新闻   : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 黄家 横遭 无妄之灾 是 悲剧 ， 林家 教子 无方 纯属 活该 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 回复 @ 花花 _ : 问题 是 他 没有 悔悟 ！ 要不然 早 一点 发现 是 什么 毒物 ， 或许 黄洋 不会 死   / / @ 花花 _   : 让 林浩森 遗体 捐献 ！ 对 社会 做点 贡献 悔悟 了 ， 也 让 他 的 生命 得到 一点点 延续 @ 头条新闻   / / @ 头条新闻   : 两个 家庭 的 悲剧 / / @ 梁溪 居士 :   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 梁溪 居士 :   / / @ 头条新闻 : 两个 家庭 的 悲剧 死刑 判下来 了 ， 这 难道 正义 和 公平 实现 了 吗 ？ 再 过 数年 ， 当 两个 家庭 老人 老 了 以后 ， 谁 来 赡养 ？ 为何 不 取消 死刑 ， 让 犯罪者 背负 一辈子 的 内疚 去 补偿 被害者 的 家庭 呢 ？ 也许 对 两个 家庭 的 福祉 都 有用 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 面对 法律 ， 公正 ， 直面 等待 死亡 的 宣判 、 救赎 尊重 生命 ， 学会 宽容 和 包容 ， 爱 与 善良 是 多么 重要 的 事 / / @ 头条新闻 : 两个 家庭 的 悲剧 右边 们 赞 / / @ 孟晖 :   同 呸 右右 ！ 林森 浩 的 父母 养出 了 这么 一个 危害 他人 和 社会 的 儿子 ， 他们 自己 也 对 社会 有罪 ！ 为什么 其他 父母 没有 养出 儿女 给 别人 投毒 ？ 把 加害者 与 受害者 置于 同样 的 受害 位置 ， 这种 假装 悲悯 假装 慈悲 假装 襟怀 算 什么 东西 ！ / / @ 红叶 十一月 :   呸   只是 黄家 的 悲剧   林森 浩家 是 活该   罪有应得 / / / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 回复 @ 沒 徳 为 杰夫 : 我 相信 圣母 婊 真的 能 拯救 银河系 / / @ 沒 徳 为 杰夫 : 死人 已 死 ， 就 不能 放 活着 的 人 一条 生路 吗 ？ / / @ 头条新闻 : 两个 家庭 的 悲剧 看看 这个 农民 家庭 出来 的 熊 孩子 ， 心里 面是 如此 渺小 ， 随随便便 就 想到 去 谋害 别人 性命 ， 真是 一个 废物 ， 留着 社会 根本 没有 任何 好处 ， 必须 去 承担 罪行 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 这件 事情 总算 有个 收场 了 一个 家庭 的 悲剧 ， 做 恶者 根本 就 算不上 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 孙见 坤 :   黄家 横遭 无妄之灾 是 悲剧 ， 林家 教子 无方 纯属 活该 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 杀人偿命 天经地义 评论 里 有些 法学 圣母 狗 带 吧 还 两个 家庭 的 悲剧 ？ 三观 尽碎   / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 凡事 三思而行 蜡烛   / / @ 头条新闻 : 两个 家庭 的 悲剧 法律 的确 是 让 无罪 的 被告人 不至于 得到 有罪 的 判决 ， 让 有罪 的 被告人 不至于 承受 他 所 不 应该 承受 的 刑法 但 、 林森 浩 事件 迎来 了 倾盆大雨 一样 的 控诉 后 ， 经过 推敲 的 真相 ， 发现 他 真的 不太好 可能 只有 死 、 对方 家人 才能 好 一点 地活 吧 哎 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 清华 的 朱令 呢     / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 谁 是 这 一 悲剧 的 制造者 ？ / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧 看 完 心里 挺闷 的 悲伤 悲伤   / / @ 头条新闻 : 两个 家庭 的 悲剧 真正 的 是 一失足成千古恨 啊 ， 毁 了 二个 家庭 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 转发 微 博多 了 还是 少 了 ？ / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 此 乃 叉叉 明是 也 : / / @ 头条新闻 :   两个 家庭 的 悲剧 每次 看到 有以 法律意识 淡薄 解释 问题 的 ， 就 想 喷 一句 ， 杀人偿命 岁 小孩 都 懂 ， 还要 普法 凶犯 们 才 知道 ？ / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 过 了 明天 就算 了结 了 吧 ， 日子 还是 要 过 这种 人 必须 得 死 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 哎   / / @ 头条新闻 : 两个 家庭 的 悲剧 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 按照 某些 法律 狗 的 思维 ， 只要 民意 和 法庭 判决 一样 ， 就 必然 是 民粹 、 民意 绑架 司法 “ 你们 小 老百姓 也 配 懂法 ” 临死前 ， 大彻大悟 了 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 两 高才生       浪费 国家栋梁 ， / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 这是 一种 没有 赢家 的 悲剧 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 对 自己 做过 事要 承担责任 ！ 沒 有人 会替 你 买单 ！ / / @ 头条新闻 :   两个 家庭 的 悲剧 逝者 已 矣   对于 两个 家庭 都 是 没有 赢家 的 悲剧   人   无论 何时 都 要 守住 内心 的 底线   蜡烛 / / @ 头条新闻 :   两个 家庭 的 悲剧 恩怨 已 了 ， 往事 随风 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 没有 赢家   / / @ 头条新闻 : 两个 家庭 的 悲剧 一念之差 ， 毁 了 两个 家庭 ， 悲剧 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 我 只 想 说 这 是 高等教育 的 悲哀 甚至 可以 说 是 中国 教育 的 悲哀 ， 两个 家庭 已经 支离破碎 了 ， 我们 的 决策者 是不是 该 想想 为什么 会 发生 此类 事件 ， 以及 日后 如何 避免 ， 中国 的 教育 这 面 大鼓 需要 重锤 来 敲 / / @ 头条新闻 : 两个 家庭 的 悲剧 早知今日 … … / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 人之将死 其言也善   / / @ 头条新闻 : 两个 家庭 的 悲剧 个案 记者 傻 逼   / / @ 头条新闻 : 两个 家庭 的 悲剧 活着 的 人 好好 活着 要 记得 这 事件 的 教训 ， 对 生命 的 敬畏 / / @ 头条新闻 : 两个 家庭 的 悲剧 一念之间   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 全球 转播 :   / / @ 头条新闻 : 两个 家庭 的 悲剧 总 觉得 不好受 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 沫沫沫沫哈 : 我 觉得 这 采访 还是 有 它 的 价值 所在 的 ， 至少 尽量 让 潜在 的 一部分 和 他 一样 人格 缺失 的 人 看到 可以 得到 反思 ， 阻止 类似 悲剧 的 发生 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 解脱 了   / / @ 聪明正直 贤惠 喵 :     / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 再见 ！ 奈须 蘑菇 说 ， 杀人 是因为 对 一个 人 的 感情 超出 了 自己 能够 承受 的 极限 ， 当 一个 人 杀人 的 时候 就 必须 把 对方 的 生命 和 自己 的 放在 同样 的 标准 上 衡量 ， 对方 的 生命 消失 的 时候 ， 自己 的 那 一 作为 “ 人 ” 的 部分 也 将 随之 而 去 所以 ， 就 必须 承受 不再 作为 一个 人 的 代价 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 可惜   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 ， 一了百了 有 他 这 例子 希望 以后 别 再 发生 这种 事 了 / / @ 头条新闻 : 两个 家庭 的 悲剧 右中 二 病患 / / @ 来自 第二 旋臂 的 亨斯华 : 奈须 蘑菇 说 ， 杀人 是因为 对 一个 人 的 感情 超出 了 自己 能够 承受 的 极限 ， 当 一个 人 杀人 的 时候 就 必须 把 对方 的 生命 和 自己 的 放在 同样 的 标准 上 衡量 ， 对方 的 生命 消失 的 时候 ， 自己 的 那 一 作为 “ 人 ” 的 部分 也 将 随之 而 去 所以 ， 就 必须 承受 不再 作为 一个 人 的 代价 一个 家庭 的 惨剧 ， 一个 家庭 的 悲剧 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 双方 都 可怜 ， 现在 的 年轻人 你 眼高 我心 小 ， 戾 气 都 大 的 很 ， 小事 也 要 争个 高低   ， 学校 应该 注意 心理素质 的 教育 悲伤 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 全球 转播 :   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 汗 知识 害死 人 阿   # 复旦 投毒 # / / @ 头条新闻 : 两个 家庭 的 悲剧 不 最右 ， 被害者 家庭 的 悲剧 ， 加害者 家庭 是 罪有应得   / / @ 安翰斯 : / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 维护 了 法律 尊严 ， 主张 了 社会 道义   / / @ 头条新闻 : 两个 家庭 的 悲剧 但愿 死亡 能 了 却 一切 仇恨 / / @ 头条新闻 : 两个 家庭 的 悲剧 生命 只有 一次 ， 值得 敬畏 悲剧 啥 ， 林家 可以 用省 下 的 一百万 去 做 试管婴儿 再生 个 儿子 不是 吗   / / @ 头条新闻 : 两个 家庭 的 悲剧 @ 孟晖 : 同 呸 右右 林森 浩 的 父母 养出 了 这么 一个 危害 他人 和 社会 的 儿子 ， 他们 自己 也 对 社会 有罪 为什么 其他 父母 没有 养出 儿女 给 别人 投毒 ？ 把 加害者 与 受害者 置于 同样 的 受害 位置 ， 这种 假装 悲悯 假装 慈悲 假装 襟怀 算 什么 东西 @ 红叶 十一月 :   呸   只是 黄家 的 悲剧   林森 浩家 是 活该   罪有应得 @ 头条新闻 : 两个 家庭 的 悲剧 警戒 自己   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 比 起义 正 言辞 的 形容 彰显 法律 的 公证 ， 我 更 喜欢 这样 的 表述 … … 他 固然 该死 ， 但 可不可以 被 温柔 相待 ， 如果 没有 舆论 这样 的 利剑 ， 或许 可能 … … / / @ 头条新闻 : 两个 家庭 的 悲剧 可怜 两家 父母 伤心   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 拜访 他 是 什么 意思   想留 他 一命 ？ 为何 不去 阴间 拜访 死者 ！ / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 坐 着 说话 腰疼 吗 ？   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 熙来 、 开来 、 永康 笑 了 / / @ 楊康令 : / / @ 头条新闻 : 两个 家庭 的 悲剧 悲哀 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 中国 教育 的 悲哀 ， 让 一 年轻人 买单 ！ 强烈建议 废除 死刑 ！ / / @ 楊康令 : / / @ 头条新闻 : 两个 家庭 的 悲剧 死刑 的 意义 / / @ 头条新闻 : 两个 家庭 的 悲剧 💔 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 乔晓韵 : 好 冷静 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 他 已经 为 自己 的 错误 付出代价 ， 就 不该 再有 任何 评断 看看 这些 评论 ， 你 了解 黄洋 和 林森 浩 的 为 人 吗 ？ 还是 确实 知道 事件 本来面目 ？ 还是 仅凭 媒体报道 便 以为 知晓 一切 ？ 指责 很 容易 ， 但 对 别人 那 就是 伤害 / / @ 头条新闻 : 两个 家庭 的 悲剧 冷静 不 一定 是 他 的 无情 ， 也许 只是 他 忏悔 的 已经 足够 多 何必 让 人 知道 他 痛哭流涕 才 是 表达 歉意 死刑 真是 残酷 的 法律 / / @ 头条新闻 :   两个 家庭 的 悲剧 @ 我 是 壹号 船长   / / @ 头条新闻 : 两个 家庭 的 悲剧 唉 … … / / @ 菏泽 巨野县 法院 : 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 菏泽 巨野县 法院 : 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 即 不想 赔偿 又 不 诚恳 道歉 ， 还 杀 了 人家 独子 ， 谁 会 饶 他 呢 ？ 活该 / / @ 头条新闻 :   两个 家庭 的 悲剧 我 很 不 明白 ， 这样 判 了 死刑 也 就 又 多 了 一对 孤苦 无助 的 父母 ， 有 必要 吗 ？ / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 青语 ： 一失足成千古恨 ， 再回首 已 百年 身   / / @ 王 劲松 律师 : / / @ 青语 ： 一失足成千古恨 ， 再回首 已 百年 身 联合国 不是 取消 死刑 了 么 ？ / / @ 王 劲松 律师 : / / @ 青语 ： 一失足成千古恨 ， 再回首 已 百年 身 / / @ 菏泽 巨野县 法院 : 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断 / / @ 头条新闻 :   两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 看到 林森 浩 的 父亲 痛哭 的 照片 ， 真是 心痛 两个 家庭 ， 父亲 ， 母亲 …   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 不死 不成 哦 喵 喵 / / @ 村上 悠 :   唉 ， 一了百了 有 他 这 例子 希望 以后 别 再 发生 这种 事 了 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 :   两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 怎么 觉得 这个 记者 很 缺德 ， 很 贱   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ ___ :   希望 从此 可以 让 更 多 人 对 生命 充满 敬畏   / / @ 头条新闻 : 两个 家庭 的 悲剧 过 了 明天 就算 了结 了 吧 ， 日子 还是 要 过   两个 家庭 的 悲剧 林 算是 想通 了 可 他 爸 还 没想通 黄父 恐怕 是 永远 不 可能 放下 了 林父 虽然 还有 另外 的 子女 ， 怕 也 是 不 可能 放下 事已至此 ， 徒留 叹息   / / @ _ 雷动 : 都 是 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 让 一切 都 归零 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 也 算是 给 舆论 一个 交代 ， 下辈子 好好 做人 吧   / / @ 头条新闻 : 两个 家庭 的 悲剧 # 好人 # 【 手术台上 医生 突发 重病   忍 剧痛 坚持 救 病人 】 “ 时间 就是 生命 ” 对于 在 临床 一线 工作 的 医护人员 来说 ， 这 是 最 真切 的 心声 凌晨 接到 急诊 ， 靖江市 人民 医院 医生 胡方斌 第一 时间 赶到 ， 他 强忍 身体 不适 ， 为 病人 做 完 手术 手术 结束 后 ， 胡方斌 经过 小时 抢救 ， 昏迷 三天 才 苏醒过来 … … : / / . /     / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 不愧 是 复旦 的 学子 ， 敢作敢为 ， 好样 的 ， 这 一生 做错 了 来生 汲取 教训   / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 投毒 时 是否 这样 想 的 ， 真是 人之将死 .... / / @ 头条新闻 : 两个 家庭 的 悲剧 / / @ 头条新闻 : 两个 家庭 的 悲剧   / / @ 头条新闻 : 两个 家庭 的 悲剧 世上 有 毒死 人 的 药 ， 却 没有 后悔药 ！   / / @ 头条新闻 : 两个 家庭 的 悲剧 围观   / / @ 菏泽 巨野县 法院 : 鸟 之 将 死 ， 其鸣 也 哀 ； 人之将死 ， 其言也善 杀了人 就要 付出代价 ， 法律 终究会 作个 了 断   / / @ 头条新闻 :   两个 家庭 的 悲剧", "label": "0"}