{"text": "【 中国 大妈 欲用 陪 睡 换 女儿 通关   被 美 国安局 拘捕 】 中国 岁 妇人 杨红 与 在 美 留学 的 女儿 乘 搭 法航 从 法国巴黎 飞抵 纽约 肯尼迪 国际 机场 时 ， 涉嫌 向 关员 提出 性贿赂 ， 好 让 携带 共值 万美元 （ 约合 万元 人民币 ） 未 申报 物品 的 女儿 成功 过关 杨红 目前 被 美国国家安全局 特工 以 海关 欺诈 罪 拘捕 : / / . / 转发 微博 \" 有事 找 大姐 ” 哈哈哈 哈哈哈 除了 笑 ， 我 找不出 什么 词 形容 了 转发 微博 挖 鼻 素质 真 有钱 转发 微 博大 妈一看 风姿 飒爽 ， 亭亭玉立 喵 喵 喵 喵 喵 喵 国内 的 那 一套 老把戏 根本 行不通 吃惊 孝 老妈 ， 感天动地 国内 屡试不爽 的 套路 ， 为啥 到 了 万恶 的 资本主义 国家 行不通 了 呢 ？ 哈哈哈 哈哈哈 亲妈 无误 用 ｛ 哪里 ？ ｝ 屁眼 吗 ？ 尼玛 的 ⋯ ⋯ 梅超风 主要 看 气质 这招 看来 常用 ， 怎么 折 在 美国 了 ？ 贿赂 、 性贿赂 在 美国 是 犯罪 主要 看脸 ， 然后 是 气质 ， 牛逼汗 对 自己 还 挺 自信 的 海关人员 怒 了 ， 肏 ！ 你 可以 侮辱 你 大爷 我 的 职业道德 ， 但 不能 侮辱 我 的 审美 情趣 ！ 哈哈哈哈 → _ → 哈哈 / / @ __ ： 海关 感到 自己 的 人格 和 品味 受到 了 侮辱 ， 愤而 报警 真是 自信 感觉不好 了 ！ 她 的 自信心 也 忒 强大 ， 求 海关人员 的 心理 阴影 面积 嘻嘻 嘻嘻 明显 是 想 占 男 关员 便宜 吧 ？ 大妈 您 也 太 自信 了 … 衰 查查 是不是 汉奸 裸官 的 亲属 外逃 哼 / / @ __ : 此事 有 蹊跷   / / @ 记者 - 薛 洪涛 : 转发 微博 杨红 大妈 ， 你 想 多 了 奇葩 一朵 ！ 哪个 灵道 的 老婆 ？ 快 来 认领 多万     睡 一晚   你 当 海关 都 是 傻 叼 吗 多少 小姑娘 见 了 外国人 眼睛 都 放光 呢 你 一个 岁 的 哪一点 能 进得 了 老外 法眼 ~ 衰衰 哈哈哈 哈哈哈 哈哈哈 金球 獎 美国 人 喜欢 操带 水儿 嫩 逼   不 喜欢 操 绝经 的 老干 逼 ！ 活久见 … … 笑笑 / / @ 不羁 放纵 爱 机油 ： 不是 欺诈 ， 应该 是 恐吓 睡睡 ， 睡睡 更 健康 靠 是不是 觉得 自己 貌美如花 ， 什么 人 都 想 上 啊 微笑 吃 驚 在 中国 用 的 挺 顺 的 ， 怎么 到 美国 就 行不通 了 不合理 啊 美国 资本主义 的 腐败 彻底 没救 了 家教   / / @ 沉水若石 :   尼玛 的 ⋯ ⋯ 梅超风 … … 阴险 嫩 、 骚 要是 用 女儿 贿赂 可能 关员 能 接受 ， 结果 是 大妈 亲自 上阵 ， 关员 火大 了 ！ 金逼 镶 钻 ， 一炮 百万 微笑 挖 鼻 转发 微博 别以为 老外 没见识 呵 ， 如果 老外 受贿 了 ， 中国 大妈 提 上 裤子 通关 后 就 得 告状 说 被 强奸 了 想 占 米 国人 的 便宜 ， 没门儿 ！ 转发 微博 主要 是 太丑 太老 了 ！ ～ ～ ～ 笑笑 笑 这 大妈 够 “ 自信 ” 的 衰 / / @ 感天动地 大 老王 : 活久见 … … @ 晨博社   碰巧 这 官员 不 喜欢 女人 介是 严重 恐吓 海关人员 啊 ！ 哈哈   / / @ 一一 团长 : 感觉不好 了 ！ 她 的 自信心 也 忒 强大 ， 求 海关人员 的 心理 阴影 面积 嘻嘻 嘻嘻 这 不是 性贿赂 ， 而是 恐吓罪 吧 吃惊 汗 / / @ 中 和 老頭 : 要是 用 女儿 贿赂 可能 关员 能 接受 ， 结果 是 大妈 亲自 上阵 ， 关员 火大 了 ！ 真 自信 ， 五十多 了 还 想 靠 身体 换钱 呵呵 转发 微博 我 好 伤心 ！ 评论 里 都 不 在 指责 贿赂 和 欺诈 ！ 反而 对 一个 女性 的 岁 妄加指责 ， 觉得 岁 的 人 没有 魅力 才 是 应该 的 ！ ！ 天朝 什么 价值观 啊 ！ 转发 微博 这 是 中国 有钱人 的 嘴脸 丢脸 到 国外 转发 微博 转发 微博不信 ， 坐等 反转 好奇 他 老公 怎么 挣钱 、 升官 的 ？ 想得美 ！ 哪个 会 睡 你 呀 ？ 耻辱 衰 我 靠 ！ / / @ 涛 之曜曜 : 哈哈哈 哈哈哈 除了 笑 ， 我 找不出 什么 词 形容 了 海关 官员 表示 这 不是 性贿赂 ， 这是 恐吓 ！ ！ 没有 眉毛 ， 狠 角色 笑 哎 我 去 槽 点 多 到 溢出 … … / / @ 中 和 老頭 : 要是 用 女儿 贿赂 可能 关员 能 接受 ， 结果 是 大妈 亲自 上阵 ， 关员 火大 了 ！ 大妈 真 丢人 ， 以为 自己 呢 哈哈 这 相貌 ， 也 不知 是 谁 陪 谁 睡 抵赖 都 难 ， 人家 录音 了 的 要么 不 习惯 遵守规则 ， 要么 在 国内 时 不用 遵守规则 吓人 官员 怒 了 / / @ 中 和 老頭 : 要是 用 女儿 贿赂 可能 关员 能 接受 ， 结果 是 大妈 亲自 上阵 ， 关员 火大 了 ！ 涉嫌 暴力 恐吓 海关 官员 哈哈 这逼样 万 ？ 吃惊 闭嘴 衰 / / @ 炒学研 - - : 国内 的 那 一套 老把戏 根本 行不通 绕 世界 丢脸 网易 作为 责任 媒体 ， 自身 要 有 基本素质 该批 这 现象 ， 但要 打码 赛克 呀 ， 这是 常识 / / @ 单身 老 刘 :   吃惊 闭嘴 衰 / / @ 炒学研 - - : 国内 的 那 一套 老把戏 根本 行不通 图片 评论   : / / . / 长成 这样 ， 以为 老外 不 懂 审美   / / @ 事件 与 评论 : 别以为 老外 没见识 呵 ， 如果 老外 受贿 了 ， 中国 大妈 提 上 裤子 通关 后 就 得 告状 说 被 强奸 了   / / @ _ 雪墨 : 哈哈哈 哈哈哈 哈哈哈 金球 獎 哈哈 / / @ 社會 閒達 :   这逼样 万 ？ 或许 ， 杨红 骂 的   . … … 然后 海关 认为 是 要 陪 睡 ！ @ 未归 阿笑   笑 主要 看 气质 冒 着 身败名裂 的 危险 来 黑 美国 海关 ， 被 赞 社会主义 好 母亲 “ 城市 是 母体 ， 而 我们 是 生活 在 她 的 子宫 里面 刚才 我 正在 想 这个 问题 的 时候 ， 我 突然 一 抬头 就 看见 了 你 ， 你 身上 有 一种 东西 深深地 打动 了 我 ， 你 知道 这是 什么 吗 ？ 母性 ， 伟大 的 母性 气息 ” — — 谢晓盟 鄙视 鄙视 鄙视 无奇不有   / / @ 社會 閒達 : 这逼样 万 ？ 她 那个 年纪 ， 他 那个 岁数 ， 这好 说 不好 听 ， 跳进 黄河 洗不清 ， 他 得 顾全 这个 啊 ( 啪啪 啪 拍 脸 ) / / @ 社會 閒達 : 这逼样 万 ？ 记住 ， 美国 不会 共妻 笑 这人 丟的 ！ ！ ！ 有 党性 ， 够 自信 ， 没 给 负责人 大国 丢脸 ！   / / @ 炒学研 - - : 国内 的 那 一套 老把戏 根本 行不通 这 模样 能 不 被 逮捕 吗 ？ 这 大妈 有点 自知之明 好伐 ？ 没 文化 真 可怕   / / @ : 抵赖 都 难 ， 人家 录音 了 的 要么 不 习惯 遵守规则 ， 要么 在 国内 时 不用 遵守规则", "label": "0"}