{"text": "【 和 坐在 “ 飞机 机顶 ” 看 风景 ， 你 想 试试 吗 ？ 】 飞机 顶部 装着 透明 观景 罩 ， 罩 内设 两个 座椅 ， 乘客 可操纵 坐椅 转动 ， 毫无 遮拦 看 空中 美景 … 近日 ， 美国 一家 公司 计划 设计 度 观景 罩 ， 可装 在 商业 航班 上 设计师 表示 ， 观景 罩 涂有防 紫外线 材料 ， 能 承受 飞鸟 撞击 转发 微博 转发 微博 很 晒 这 应该 是 特特 特等舱 吧 ！ 吃惊 刺激 ！ 转发 微博 这个 有些 帅 + 转发 微博 转发 微博轉 發微博 一起 装逼 一 起飞 转发 微博 转发 微博 年前 的 梦境 居然 要成 真衰 转发 微博能 想象 之后 的 飞机 上 长满 这样 的 小 泡泡 么 ， 像 脓包 那样 的 爽 哇塞 想 赶 下雨 的 时候 坐 转发 微博连 窗外 都 不敢 多望 一眼 的 人 ， 做 这个 绝对 想 死 的 心 都 有 了 吧 衰 想起 了 二战 轰炸机 的 机枪手 转发 微博 思考 还 需要 一挺 机枪 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 @ 大 洋洋   咋样 转发 微博 转发 微博 也许 这个 投入使用 时 ， 我 也 有 了 能力 和 你 一起 数天 上 的 星星 要是 飞 北京 就要 注意 了 ， 大批 雾 霾 笼罩 在 头顶 ， 直接 吐死 ！ 这个 可以 有 带 着 微博去 旅行 好棒心 ❗ ❗ ❗ @ 嘚 嘚 咦 嘚 嘚 _ 影 小影   @ 樱小桃   @ 光明 使者   中午 新闻 说 的 ， 好 炫酷 转发 微博好 吓人 转发 微博好 想 笑 ， 怎么回事 好 想 试试 阴险 转发 微博 转发 微博 @   @   @ _   @ 水冰 小悦   @ 小舒   @ 兔美酱 -   难度 系数 不算 高   军用飞机 上用 了 很多年 了 我 觉得 会 被 晒 死 哇 真棒 @ 佳   @ _   不得 把 你 照化 了 哈哈 转发 微博 试试 就 试试 谁 先来 ? 俺 最后 一个 嘻嘻哈哈 转发 微博想 试色 转发 微博 、 安全 吗 ？ 、 多少 钱 好酷 哦   但是 怕怕 的 转发 微博     天空 的 美看 不久 就 会 睡着 的 哈哈哈 @ 怪癖 很多 的 神经质 吉吉   转发 微博 吃惊 好 想 试试 想要 ， 多少 钱 转发 微博 应该 很贵 吧 转发 微博 幸福 这个 不错 我 建议 以后 飞机 全用 《 火星 救援 》 里面 的 塑料大棚 造 ， 兼顾 耐用 超 钢铁 ， 轻巧 柔软 省 燃料 ， 还 能 整机 度全 观景 真正 的 全景 天窗 啊 ， 带 你 看景带 你 飞 @ 独特   转发 微博 有点像 - 空中 堡垒 的 顶部 射击 塔 … … 转发 微博 土豪 中 的 、 没钱别 想 上去 说 的 就 好像 跟 我 说 我 想 去 就 一定 让 我 去 一样 奥特曼 这个 刺激 ， 期待 ， 不过 目前 我 坐 的 仍然 是 经济舱 ， 给 我 升为 商务 舱 就 知足 了 @ 小考 土豆 拉   我 想 坐 这 玩意 … 不 知道 能 不能 吓死 😭 和 谁 ？ 赞 一个 ！ 好 想 体验 转发 微博 我 想 我会 吓死 挖 鼻 转发 微博 转发 微博 有点 吓人 简直 了 ！ 双 十二 送票 不 🙈 转发 微博 转发 微博 这 才 是 头等舱 啊 ， 会 玩 ！ 转发 微博 # 松原 新闻 # 【 和 坐在 “ 飞机 机顶 ” 看 风景 ， 你 想 试试 吗 ？ 】 转发 微博 不错 不错 【 和 坐在 “ 飞机 机顶 ” 看 风景 ， 你 想 试试 吗 ？ 】 好会 玩 好 赞 ！ ！ 转发 微博 转发 微博 然后 遇到 了 雷击 转发 微博 转发 微博 @ 星辰 義怒   使劲 挣钱 吧 转发 微博 转发 微博 转发 微博 # 小 编刷 新闻 #   小编 胆子 小 转发 微博 转发 微博 转发 微博 转发 微博 自由 翱翔 😂 很 期待 啊 转发 微博 转发 微博 转发 微博 等 有 特价 票 的 时候 ， 我要 去 坐坐 以前 不是 有个 创意 就是 飞机 全身 都 是 透明 的 么 ？ ！ 将来 应该 可以 实现 的 再 放个 双管 机枪 ， 妥妥 的 二战 轰炸机 转发 微博 空中 泰坦尼克 来 了 转发 微博 不错 狂 拽 酷 炫 啊 转发 微博 转发 微博 再 装俩 机枪   突突突 突突 漫步 人生路 心好 屌 哇塞   太 不靠 谱 了 去 旅行 去 旅行 给力 给力 哇 ~ 我 又 多 了 一个 梦想 转发 微博 转发 微博 穿越 雷电 区域 时 ， 座 在 此 ， 最牛 逼 ！ 嘻嘻     转发 微博好 牛 的 感觉 赞 炮塔 已经 有 了 ， 然而   . 在 哪里 呢 ？   : / / . / 头等舱 又 多 了 一个 选择 ： 背 等 舱 赞赞赞 转发 微博 我 只 想着   刺眼 … … … … 转发 微博 转发 微博 转发 微博 不会 被 晃 死 么 ？ 等 我 有钱 了   姐 带你去 翱翔天空 @ 豆馥牛 掰 了 转发 微博 @ 来 做 更 舒服 的 事情 吧   这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 转发 微博 转发 微博 转发 微博 这个 太爽了 吧 偷乐 偷乐 / / @ _ 六子 : 这个 刺激 ， 期待 ， 不过 目前 我 坐 的 仍然 是 经济舱 ， 给 我 升为 商务 舱 就 知足 了 挤眼 想 体验 不 危险 吗 转发 微博 那么 高 其实 也 没什么 好看 的 吧 … … 我 觉得 把 玻璃罩 子 设置 在 飞机 底下 更 有意思 转发 微博 我 靠 ， 超级 舱 转发 微博哇 ～ ～ 我 又 多 了 个 远大 的 梦想 偷乐 体验 完全 与 技术 无关 ， 小 的 跨步 ， 质 的 飞跃 想 看 天空 之 城 机会 来 了 这个 厉害 ！ 不错 哦 ， 这个 需要 几张 头等舱 的 价格 ？ 吃惊 不错 ， 肯定 老贵 的 @ 亲爱 的 安溶王   转发 微博 转发 微博 转发 微博求 体验 哆 啦 梦 花心 转发 微博 😍 😍 飞机 顶部 透明 观景 罩 ， 体验 漫步 云端 的 感觉 ， 想想 就 很 美妙 呢 不得不 说 ， 科学 推动 人类 社会 的 进步 ！ 👍 转发 微博 拍星 好位 哈哈 转发 微博 想想 就 觉得 晒太想 体验 体验 转发 微博牛 转发 微博 转发 微博 转发 微博   害羞 转发 微博笑 可以 学某 黄油 里面 空中 告白 送 戒指 了 .. / / @ 忠勇 义烈 工口桑 : 这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 转发 微博 呵呵 呵呵 我 似乎 看到 未来 飞行器 全透明 我 大概 是 能 活到 那个 时候 的 笑笑 笑 转发 微博坐 这个 求婚 最好 😃 好 高大 上 有 木有 ！ 这个 震 无比 高大 上 ！ 呵呵 这 两个 位置 到 时 又 有 谁 坐 的 起 ？ _ ( : з 」 ∠ ) _ 不怕 走光 吗 ， 我 的 天 啊 ！ 你 敢 制造 出来 ， 我 就 敢坐 机枪手 视觉 笑 / / @ 天音 :   笑 可以 学某 黄油 里面 空中 告白 送 戒指 了 .. / / @ 忠勇 义烈 工口桑 : 这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 转发 微博 这 得 是 普通 票价 几倍 ， 说不定 抢 不到 转发 微博 如今 的 农村教师 大都 是 包班制 ， — 个 年级 — 位 教师 ， 农村 教育 该 何去何从 ？ 请 发表 一下 你 的 看法 笑 想 坐   / / @ 忠勇 义烈 工口桑 : 这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 在 飞机 上 就 老丝儿 的 ， 得 了 ， 坐飞机 重点 不 在 你 飞多高 、 飞多 花样 ， 重点 是 你 平安 着落 ！ ！ ！ 出 这 老些 幺 蛾子 干 啥 ？ 整 不好 能 知道 自己 是 怎么 没地 了 傻眼 傻眼 傻眼 首先 拜拜 拜拜 拜拜 拜拜 拜拜 想 转发 微博 无敌 豪华 商务 明星 舱 飞机 在 飞机 上 就 老丝儿 的 ， 得 了 ， 坐飞机 重点 不 在 你 飞多高 、 飞多 花样 ， 重点 是 你 平安 着落 ！ ！ ！ 出 这 老些 幺 蛾子 干 啥 ？ 整 不好 能 知道 自己 是 怎么 没地 傻眼 傻眼 傻眼 你 就 说 吧 ， 这 两个 座位 多少 钱天 啊 ， 哈哈 ~ 不敢 想象 ， ， 转发 微博 比较 恐怖 ！ 哪怕 做过 一次 飞机 也 应该 知道 ， 根本 没 啥 可 看 的 看 闪电 请 穿 好 尿片 想起 珍珠港 的 开头 和 结尾 哇 ！ ！ ！ ！ ！ ！ ！ ！ 有 逃生 装置 么               哈哈哈哈                                           . 想 ！ 新 商机 转发 微博 @ 奈儿 是 一条 咸鱼   转发 微博 转发 微博 转发 微博 感觉 好棒 ！ @ 酸酸 圆圆 酸酸   有空 一起 去 吧 … 呵呵 嗒 真 好   希望 有天 也 能 鸟瞰 天空 了 转发 微博 转发 微博 转发 微博 创意 转发 微博哇 哦 这个 好 销魂 ~ 好 想 尝试 一下 ！ 转发 微博 @ 共青团中央 学校 部   转发 微博 转发 微博 转发 微博 我 关心 的 是 价格 多少 笑 @ 邓邓   以后 转发 微博 转发 微博 转发 微博 很棒 呦 好 爱 哦 好 爱 哦 好东东   真是 一种 美妙 的 旅途 体验 转发 微博 我 现在 最 关心 的 不是 这些 风景 ， 我 最怕 中美 发生 摩擦 ， 为什么 中 美 多次 摩擦 ， 战争 不论 成败 都 会 无情 的 残害 参与 战争 的 两国人民 转发 微博 啊 ， ， ， ， ， 好 想 把 这个 青春痘 挤掉 转发 微博汗 汗 汗 哇 转发 微博 卧槽 ， 爽 了 ， 我 死 之前 能 让 我 坐 一次 么 ？ 哈哈 转发 微博 转发 微博 转发 微博哇 转发 微博 就算 买得起 机票 也 没 女票 转发 微博 在 咱上 试试 ， 这样 有 卖点 了 哈哈 哇噻 好棒 我们 需要 上下 成像 颠倒 位于 机腹 的 马丁 动力 炮塔 / / @ - :   炮塔 已经 有 了 ， 然而   . 在 哪里 呢 ？   : / / . / 转发 微博 转发 微博 @ 喻 __ 锐 _   @   @ - 王胤权   @ 赵煜鑫   天际 飞翔 这个 可以 有 好酷 ！ ！ ！ 转发 微博好 棒 ， 可惜 并 没有 女朋友 这是 超越 车震 的 天震 拜拜 拜拜 拜拜 哇 ！ 转发 微博 转发 微博 转发 微博 @ _ 金鱼   好棒 转发 微博 转发 微博 上去 晒太阳 吗 ？ / / @ 天音 : 笑 可以 学某 黄油 里面 空中 告白 送 戒指 了 .. / / @ 忠勇 义烈 工口桑 : 这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 转发 微博 【 和 坐在 “ 飞机 机顶 ” 看 风景 ， 你 想 试试 吗 ？ 】 点钟 方向 / / @ 种崎敦美 :   机枪手 视觉 笑 / / @ 天音 :   笑 可以 学某 黄油 里面 空中 告白 送 戒指 了 .. / / @ 忠勇 义烈 工口桑 : 这 一定 爽爆 了 ， 有没有 装在 机腹 的 版本 ？ 心 我 想 知道 多少 钱 ？ 吃惊 太赞 了 ！ 好 想 这样 云中 漫步 😍 机腹 也 装 一个 吧 ！ 这票 得 多贵 呀 @ 小 河豚   赶紧 ！ 蜜月 叫云哥整 两张 这种 票 么 偷笑 转发 微博太 浪漫 再见 我会 吓死 拜拜 恐高 的 不能 忍受 转发 微博 转发 微博 转发 微博 转发 微博安 什么 座椅 啊 ， 安个 床 啊 噢 耶 噢 耶 噢 耶给力 转发 微博 .. / / @ 随 本心 - - 染 : 很棒 呦 好 爱 哦 好 爱 哦 只 做起 经济舱 的 路过 拜拜 ！ 转发 微博 转发 微博 😍 转发 微博 转发 微博恐 高 的 我 可不 稀罕 害羞 害羞 安 什么 座椅 啊 ， 安个 床 啊 、 安全 吗 ？ 、 多少 钱 坐在 机舱 都 要 把 遮光板 打 下来 ， 坐在 上面 度 无 死角 的 被 光 照射 ， 估计 得亮 瞎 吧 笑 有钱人 真会 玩 ， @ 张曦 月 你 真 逗   一起 咯帅 这个 其实 也 就 云少 的 时候 看着 爽 ， 云多 的 时候 云会 反光 ， 亮 瞎 了 真的 这 叫 土豪 舱 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 … 平流层 有 毛线 看 ？ 转发 微博   / / @ 秦皇岛 交通广播 : # 小 编刷 新闻 #   小编 胆子 小 @   这个 不错 转发 微博 转发 微博 有钱人 真会 玩 ， 转发 微博 转发 微博 哈哈哈哈 这个 可以 坐 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   太赞 了 赞 哈哈 转发 微博 这得 头头 头等舱 吧 ！ 画蛇添足 的 蹩脚 设计 若 护罩 安全 ， 除了 地板 机身 透明 不 就 得 了 囧 ？ 帅帅 ！ 💪 💪 💪 @ __   转发 微博 / / @ 唯保网 : 给力 转发 微博 飞机 也 要 玩 全景 天窗 了 笑笑 笑 哆 啦 梦 吃惊 转发 微博 【 和 坐在 “ 飞机 机顶 ” 看 风景 ， 你 想 试试 吗 ？ 】 飞机 顶部 装着 透明 观景 罩 ， 罩 内设 两个 座椅 ， 乘客 可操纵 坐椅 转动 ， 毫无 遮拦 看 空中 美景 … 近日 ， 美国 一家 公司 计划 设计 度 观景 罩 ， 可装 在 商业 航班 上 设计师 表示 ， 观景 罩 涂有防 紫外线 材料 ， 能 承受 飞鸟 撞击 我 不 羡慕 那 自由 飞翔 在 蓝天 上 的 苍鹰 ， 我 羡慕 那 每 一个 奔驰 在 无边无际 的 思索 中 的 思想 思想 ， 是 我们 的 真正 财富 飞机 进入 平流层 以后 感觉 没什么 可看 的 ， 不 清楚 他们 想 看 什么 @   @ 疯子 的 世界 也 有 梦想   转发 微博 这 是 享受 呢 ， 还是 受罪 呢   😂     我 可 不敢 试 ， 想必 也 只有 有钱人 才能 坐上去   ， 感觉 在 上面 毫无 安全感     转发 微博 在 机腹 做 一个 岂 不是 更爽 ？ 矮油 ， 还 不错 哦 转发 微博色色 转发 微博棒 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赣州 晚报 :   哇 ～ ～ 我 又 多 了 个 远大 的 梦想 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中考 那阵子 一直 做梦 梦见 坐在 飞机 翅膀 上 是不是 也 快要 圆梦 了 呢 / / @ 梧邕 : 求 体验 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 陪 我 去 旅行 害羞 为 实现 飞机 机顶 观 风景 ， 美国 一 公司 计划 设计 一款 度 观景 罩 ， 这么 炫酷 ， 小睿 也好 想 体验 啊 @   转发 微博 ° 欣赏 平流层 的 风景 笑哈哈 高大 上   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 也许 我 无法 陪 你 一起 看 云端 的 美景 ， 但 我会 修好 飞机 让你在 云端 安全 的 翱翔 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 @ 杨元庆   @ 爱 飞翔 乡村 教师 培训   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 @ 西子 丹   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 转发 微博 真正 的 头等舱 转发 微博 创意 的 想法 ， 非常 酷 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 中国 科研人员 似乎 对 这种 民生 类 科技 创新 ， 从来 都 不感兴趣 也 从来 不敢 想 ， 难道 真的 是 像 他们 说 的 中国 人 缺乏 想象力 吗 ？ （ 可 这种 好像 也 不用 多大 的 想象力 啊 ？ 或是 动力 不足 ？ 可 往往 是 这类 创新 能 开辟 一个 新 的 大 商机 啊 ？ ） / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 酷酷 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 / / @ 杨元庆 :   ° 欣赏 平流层 的 风景 笑哈哈 好 想 试试 哈哈 转发 微博带 她 去 美 啊 嘻嘻 嘻嘻 嘻嘻 好美   爱 他 就 带 她 去 看 云海 / / @ 杨元庆 :   ° 欣赏 平流层 的 风景 笑哈哈 哇噻 色 这 牛 逼 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 ° 欣赏 平流层 的 风景 笑哈哈 转发 微博   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 @ 国民革命军 第十八 集团军 上校 旅长   看着 就 爽   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 把 飞机 设计 成全 透明 的 好 了 哈哈 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 转发 微博 转发 微博 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 转发 微博   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 好 想 试试   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 关心 是否 免费 ？ / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 随着 时代 的 发展 ， 人类 越来越 能 了 阴险 阴险 阴险 / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈   / / : ° 欣赏 平流层 的 风景 笑哈哈 这是 什么 感受 ？ 一定 很 奇妙 转发 微博 不错 啊   / / @ 杨元庆 : ° 欣赏 平流层 的 风景 笑哈哈 转发 微博", "label": "0"}