{"text": "# 热点 # 【 见 父面 不到 分钟   林森 浩 ： 现在 说 什么 都 没用 了 】 今天 中午 点半 ， 复旦 投毒案 犯 林森 浩 与 他 的 父亲 、 叔叔 等 三位 家人 见面 林父 走出 法院 后 说 ， 见面 不到 分钟 就 被 中止 林父 问 儿子 换 律师 、 是否 投毒 等 问题 ， 林森 浩 只 重复 说 ： 现在 说 也 没用 了 详情 ： : / / . / 转发 微博 看来 确实 投毒 了 转发 微博 转发 微博 转发 微博滚 你 妈 的 ， 杀人犯 转发 微博 转发 微博 何必当初 呢 转发 微博 都 不 知道 当时 投毒 是 什么 心理 ， 自作自受 ， 可怜 的 是 父母 转发 微博 转发 微博 转发 微博 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 转发 微博 转发 微博 已经 多活 近年 ， 够本 了 ！ 转发 微博 早知今日 何必当初 呢 杀人偿命 ， 你 已经 比 受害者 多活 年 了 ， 知足 吧 “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 这 是 白 发送 黑发 的 悲哀 ！ 子不教 父之过 ， 可是 你 的 父亲 又 做 错 了 什么 ？ 怎么 还 没 死 啊 留 着 过年 ？ 赶紧 毙 了 吧 挖 鼻 转发 微博   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 哈 ， 这时候 还 想着 帮 儿子 脱罪 ， 活该 快 去死吧 ， 让 你 多活 这 几年 白吃 牢饭 才 是 浪费 纳税人 的 钱 呢 微笑 微笑 微笑 黄洋 连 十分钟 都 没有 ， 且 杀人偿命 ， 哪有 那么 多 废话 ， 早知如此 何必当初 怒 转发 微博 与其 这样 ， 何必当初 不小 的 人 了 ， 你 就 没有 替 爹妈 想想 唔 ！ 死刑 准 了 ， 不用 再 演戏 了 杀人偿命 、 欠债还钱 ！ 无论 什么 理由 ， 杀人 必须 死 ！ 怒怒 怒 痛痛快快 来 两针 ， 都 解脱 一心 求死   已经 几年 过去 了   唉 不 同情 ， 恶有恶报 转发 微博 转发 微博看 评论 ， 人心 还是 公道 的 害死 了 别人 ， 也 断送 了 自己 ！ 做事 也 要 想想 后果 ， 谁 没 遇到 过坎 呢 ！ 你 做 了 不该 做 的 事 ， 孩子 新闻 的 导向 是 “ 凶手 情有可原 ， 家庭 四分五裂 ， 父母 悲 催 凄恻 ” ， 而 被害人 呢 ， 被害人 呢 ， 被害人 呢 ？ ？ ？ ？ ！ ！ ！ ！ ！ 为什么 一直 向着 杀人犯 家人 报道   渲染 ， 这种 垃圾   早该 执行 死刑 了 又 一年 快 过去 了 ， 这厮 居然 还 没 被 执行 死刑 拜拜 原来 还 没 处刑 啊 / / @ 魔法师 的 黑猫 :   “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 过去 是 冤冤相报 何时 了 ， 看来 现在 还是 ， 跟不上 时代 了 转发 微博 他 也 继续 苟活 了 几年 了 好 吗 ， 当年 他 给 过 黄洋 机会 吗 ， 黄洋 痛苦 了 多久 才 死 ， 让 他 安乐死 已经 是 便宜 他 ， 没有 别人 欠 他 ， 只有 他 欠 别人 林父 一 共育 有 五个 孩子 ， 林森 浩 排行 老三 ， 而 黄洋 是 那 对 老夫妻 唯一 的 独子 转发 微博 没错 ， 说 也 没用 了 ， 黄洋 躺 病床 上 的 时候 你 什么 都 没 说 ， 现在 你 说 什么 都 没用 了 / / @ 慕筱瑜 : 黄洋 爸爸 连 十分钟 都 没 给 他 呢 悲伤 快毙 了 ， 赶紧 的 ！ 转发 微博 为什么 媒体报道 的 风向 都 是 把 她 当 受害者 一样 啊 ？ 被 他 杀死 的 人 可以 和 父母 告别 么 ， 真正 受害者 的 家庭 呢 ？ 这个 时候 悲情 ， 早干 啥 去 了 ？ 被害人 现在 还 能 见 他 父亲 十分钟 吗 拜拜 拜拜 拜拜 有 如此 父亲 家教 ， 才 会 有 这种 败类 儿子 ， 死有余辜 / / @ 胡杨 麟 :   抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 媒体 无良 ， 谁 能 体会 黄洋 父母 的 心情 杀人偿命 天经地义 赶紧 去 死 / / @ 水门 冤案 尼克松 : 快毙 了 ， 赶紧 的 ！ 转发 微博 转发 微博 媒体 的 导向 到底 是 什么 … … 这 难道 不是 对 受害者 家属 的 二次 伤害 吗 ？ 再也 ， 不见 双重 悲剧 问 这种 问题 ， 意思 是 不 相信 你 儿子 投毒 杀人 ？ 到 现在 还是 这种 认知 ， 只能 说 这样 的 罪犯 跟 家庭教育 真的 有 关系 ！ 如果 只是 一时冲动 ， 当 受害者 在 医院 抢救 且 找 不到 原因 时 ， 你 儿子 为啥 还 不 说 ？ 还 假心 假意 的 去 看 同学 情况 ！ 父子情 大 不过 公道 ， 万恶 不赦 的 坏人 也 有 父母 疼 ， 也 会 孝顺父母 这些 媒体 也 是 闲出 屁 了 ！ 天天 报道 一个 杀人犯 ， 是 你家 亲戚 呀 还是 给 你 好处 了 ？ 早知 现在 ， 何必当初 ！ 希望 下辈子 他 吸取 点 经验 ， 好好 活   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 黄洋 父亲 黄国强 收到 一条 自称 是 林 尊荣 发来 的 “ 道歉 ” 短信 ： 森浩 的 复核 结果 出来 了 ， 孩子 若想 重生 ， 只有 靠 您 一家 给 他 再 一次 生命 的 机会 了 再生 机会 永生 报答 ！ 再 多 的 语言 都 表达 不了 我们 一家 对 您 一家 的 乞求 我 代表 他们 来 向 您 一家 道歉 ， 乞求 谅解   您 给 一次 机会 ， 也 给 孩子 一次 重生 的 机会 ！ 跪拜 乞求 ！ 能 不能 快点 枪毙 拜拜 拖 了 这么久 转发 微博 媒体 无耻 / / @ __ :   媒体 的 导向 到底 是 什么 … … 这 难道 不是 对 受害者 家属 的 二次 伤害 吗 ？ 转发 微博 报应 ！ ！ ！ 弱弱 这样 的 人 留 着 不 死 还 等 着 过年 吗 ？ 媒体 导向 也 是 醉 ， 他 爸爸 可怜 个 自己 儿子 罪孽深重 ， 白活 三年 已经 赚 了 ， 还要 折腾 做 什么 ， 自己 的 儿子 是 儿子 别人 的 儿子 就 该死 吗 ？ ！ 上梁不正下梁歪 ， 这句 话 不是 没有 道理 的 人家 儿子 已经 死 了 好久 了 好 吗 ！ ！ ！ 你们 这家 人 还 在 上诉 ， 上 什么 诉 ！ 杀人偿命 ， 欠债还钱 ， 天经地义 ！ ！ ！ 怒怒 因果报应 ， 前世 多大 的 恶缘 今生 还要 相残 但愿 下 一世 两个 人 要么 不见 ， 要么 一笑 泯 恩仇 婆婆 ， 很 好奇 这个 案子 是 怎么 拖 了 三年 的 @ 江宁 公安 在线   震惊 他们 忙乎 了 两年 ， 黄洋 无辜 过世 了 二年 ， 他 爹 和 律师 找到 了 无数 证据 证明 他 儿子 没有 投毒 杀人 ， 今天 他 儿子 要 执行 死刑 了 ， 还 在 问 他 儿子 是不是 投毒 了 ， 谁 还 同情 这家 人 ？ 这种 父亲 就是 哪怕 儿子 投毒 杀害 了 无辜 的 同学 ， 也 要 找到 理由 为 儿子 脱罪 ， 竟然 还有 一群 圣母 说 他 父亲 做 的 是 对 的 ， 霉体 在 里面 起 了 什么 作用 悔不当初 早知如此 ， 悔不当初 欠债还钱 杀人偿命 合情合法 微笑 说 那些 话 什么 意思 啊 ， 搞 得 好像 冤假错案 冤枉 你 了 似的 ， 罪有应得 死 都 无法 死 的 潇洒 一点 吗 微笑 就 你 儿子 的 命 值钱 啊 拜拜 媒体 也 是 ， 能 不能不 带有 这么 煽情 的 色彩 拜拜 呵呵 哒 拜拜 拜拜 早知如此 ， 何必当初 竟然 还 问 你 儿子 是 没 投毒 也 是 呵呵 呵呵 ！ ！ 这种 过程 真是 折磨 啊 ， 害人害己 法律 尊严 法律 尊严   / / @ 水门 冤案 尼克松 : 快毙 了 ， 赶紧 的 ！ 回复 @ 歼 - 击落 - : ，   / / @ 歼 - 击落 - : 养不教 父之过 早知今日 何必当初 ， 只要 不是 屈打成招 ， 冤假错案 唉 法治 国家 人们 都 懂得 利用 法律 的 程序 来 维护 自己 的 利益 ， 有时候 受害者 有 可能 就 剩下 法律 本身 了 / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 这 两天 新闻 舆论导向 有 问题 吧 ， 林森 浩 投毒 这 案件 ， 黄洋 家 只是 要求 法律 公正 ， 然后 没有 做 更 多 的 事情 ， 林森 浩方 不断 地 在 公众 媒体 上 出现 ， 现在 弄得好 像 林森 浩 投毒 导致 黄洋 死亡 ， 是 林森 浩方 成 了 同情 对象 了 ， 媒体 大肆 报道 林父 的 痛苦 ， 黄洋 家 的 痛苦 更 大好 么 这 两天 的 媒体报道 明显 带 偏向 性 转发 微博 大部分 评论 三观 都 好 正 … 姓林 的 ， 上帝 会 原谅 你 的 所以 你 还是 早点 去 见上帝 吧 标题 党 还 没 死 啊 ？ 不想 再 听 他 说 什么 ， 如果 可以 拍个 尸体 照片 报道 一下 — —   总会 有人 同情 凶手 ， 因为 凶手 还有 机会 为了 活命 竭尽全力 扮 可怜 ， 而 受害人 痛苦 的 样子 你 再也 看不到 了 猪头 记者 们 真是 林森 浩 的 孝子贤孙 作 死 ， 该 ！ / / @ 好人 老周 :   媒体 无耻 / / @ __ :   媒体 的 导向 到底 是 什么 … … 这 难道 不是 对 受害者 家属 的 二次 伤害 吗 ？ 这些 媒体 ， 给 凶手 煽 你 妈 逼 的 情 啊 这种 投毒 谋杀案 子 还有 什么 好 说 的 吗 ！ 难道 谋杀 自己 同窗 的 人 也 值得 拿出 来说 说 吗 ！ 能 要点 脸 吗 ！ 早就 该 枪毙 了 ！ 这种 家庭 父母 都 应该 像 社会 道歉 ！ 包括 凶手 的 老师 都 要 像 社会 道歉 ！ 教 出 这种 禽兽不如 的 学生 ！ 自私自利 家庭教育 的 悲剧 毒害 ........ 该死 ！ 早知如此 ， 何必当初 转发 微博 害人 之心 真 不能 有 ！ 来生 做个 有用 的 人才 吧 还 没 死 啊 ！ 你 都 把 人家 害死 了 ， 把 人 父母 一个 大家庭 害 那么 惨 ， 你 还 说 什么 啊 说 ， 还有 什么 脸说 啊 ， 真是 人渣 败类 ， 早死 也 是 便宜 了 你 其实 临死 了 才 向 黄洋 父母 求情 道歉 ， 让 我 看到 了 什么 是 真正 的 恶 这种 人 不会 珍惜 别人 的 生命 ， 直到 他 自己 的 生命 受到 威胁 时 被 网民 左右 和 比 屈打成招 更 可怕 ！ / / @ 活在 清朝 末 年代 : 只要 不是 屈打成招 ， 冤假错案 转发 微博 回复 @ 晴儿 - - : 过敏 ？ 剧毒 物质 中毒 你 告诉 我 是 过敏 ？ 请问 你 对 氰化钾 过敏 吗 ？ / / @ 晴儿 - - : 为什么 就 一定 死刑 那 ？ ？ ？ 不是 说 受害者 是 过敏 体质 吗 ？ 他 可以 无期 受 惩罚 能 客观 看 问题 吗 ？ 既然 当初 剥夺 他人 生命 ， 如今 死刑 也 算 一种 赎罪 若有 来世 ， 再 好好 忏悔 ， 做个 好人   / / @ : 早知 现在 ， 何必当初 ！ 希望 下辈子 他 吸取 点 经验 ， 好好 活   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 分鐘 鐘林犯 認罪 . 林父 不認 ， 这种 板上钉钉 的 事 ， 还 审 了 三年 ， 让 受害者 家属 情 何以堪 ， 杀人偿命 天经地义 ， 中国 司法 又 一次 刷新 了 我 的 三观 ， 尼玛 / / @ 魔法师 的 黑猫 :   “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 可 算 结束 了   不想 再 看到 他 了   出 那个 鉴定 差点 没 恶心 死 我 拜拜 拜拜 拜拜 装 什么 可怜 ， 煽 什么 情弱 双方 的 家长 都 是 很 痛苦 的 ， 只是 一个 无辜 一个 活该 两败 的 结局 没有 任何 意义 ， 法是 作用 应是 有 意义 的 ， 悲剧 弥补 不了 悲剧 施害 者 都 快 被 媒体 弄 成 受害者 样 的 ， 林父 怎么样 ， 林家 怎么样 ， 请问 媒体 真正 的 受害者 杨家 怎么样 了 ？ 媒体 问 了 么 ？ 考虑 过 杨家 的 心情 了 嘛 ？ 二十年 后 又 是 好汉 ， 洒脱 点 只 怪 好好学习 了 ， 没 好好学 做人 成天 给 他 洗白 干嘛 他 还 能 见 亲人 十分钟 多活 了 三年 死者 呢 死者 亲人 呢 ？ 死者 还是 独生 双亲 不是 更 难受 哎 ， 一时 恶念 起 ， 后果 自 承担 啊 再 高 的 教育 ， 也 会 有 糊涂 的 人 ， 害 了 别人 ， 牺牲 了 自己 ， 苦 了 家人 ， 悲剧 呀 最后 一面 如此 急迫 ？   是 何用 意 ！   我 不 太 清楚 法律 相关 规定 ！   但 死刑犯 见 家属 是 这样 任由 他们 控制 时间 么 ！   你 嘛 最后 一面 嘛 ？ / / @ 活在 清朝 末 年代 : 只要 不是 屈打成招 ， 冤假错案 呵呵 ， 操蛋 的 霉体 ， 令人作呕 的 废死 派 ， 黄洋 的 人 血馒头 好吃 吗 ？ 黄洋 父母 对 凶手 的 谅解 ， 就是 对 死去 儿子 的 背叛 ， 怎么 可能 啊 如果 不 害人 ， 都 好好 活着 多好 / / @ 孙立翔 ： 黄洋 父亲 黄国强 收到 一条 自称 是 林 尊荣 发来 的 “ 道歉 ” 短信 ： 森浩 的 复核 结果 出来 了 ， 孩子 若想 重生 ， 只有 靠 您 一家 给 他 再 一次 生命 的 机会 了 再生 机会 永生 报答 ！ 再 多 的 语言 都 表达 不了 我们 一家 对 您 一家 的 乞求 转发 微博法 不择 人 ！   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 救子 之情 可悯 ， 投毒 之罪 难 恕 难道 这 案子 真是 一个 阴谋 引发 的 ？ 被害者 也 是 人 之子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 需要 什么 样式 的 骨灰盒 都 同情 ！ 都 是 命 ， 留下来 的 伤害 全给 了 双方 父母 … … 搞 的 好像 他们 家 儿子 是 受害人 一样   感觉 这 一家子 都 不能 留   这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 这 两家 人 都 太 可怜 了 害人 的 时候 应该 预想到 有 今天 的 结果 活该 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 当初 抢救 的 时候 本可 挽救 ， 黄洋 当时 有 多 痛苦 ， 民众 的 心 就 有 多 盼望 死刑 的 执行 媒介 审判 ， 道德 绑架 ， 试图 颠倒是非 ， 翻供 说 是 肝炎 死 的 ， 你 以为 法医 傻 苍天 绕过 谁 ？ / / @ 小肥 脸 爱好者 : 他 已 多 苟活 了 几年 了 ， 当年 他 给 过 黄洋 机会 吗 ， 黄洋 痛苦 了 多久 才 死 ， 让 他 安乐死 已经 是 便宜 他 ， 没有 别人 欠 他 ， 只有 他 欠 别人 我们 的 媒体 现在 进入 一个 怪圈 ： 关注 罪犯 多于 关注 受害者 ； 关注 噱头 多于 关注 事实 怒 吃惊 这个 明显 的 杀人案 ， 罪犯 电视 里面 也 公开 承认 毒死 寝室 室友 ， 却 拖拖拉拉 这么久 ， 罪犯 父亲 还 在 请 人家 原谅 保他 儿子 性命 ， 这 法律 、 这 法律 尊严   ？ ！ 回复 @ 晴儿 - - : 林 屠夫 投放 的 物质 半数 致死量 大约 是 三十几 毫克 / 千克 ， 也就是说 不到 两克 就 可能 要人命 ， 你 他 妈 居然 告诉 我 剧毒 物质 中毒 叫 “ 过敏 ” ？ 过 你 妈 了 个 血 的 敏 ！ 给林 屠夫 洗地 的 没 一个 好 东西 ！ 转发 微博 他 已经 是 个 成年人 ， 既然 是 自己 做错 的 事情 ， 就 应该 有 自己 承担 后果 ， 现在 说 再 多 也 没用 了 转发 微博 我 觉得 枪毙 死刑 是 极其 不合理 的 ， 社会 的 作用 不是 惩罚 ， 而是 引导 ， 他杀 了 人 ， 已经 死 了 ， 以此 追究 无 丝毫 意义 如果说 是 为了 警醒 他人 不 违法犯罪 ， 完全 可以 终身 监禁 ， 引导 他 自己 承认错误 ， 这样 作用 更大 死刑 实在 威胁 公民 ， 人人 如鼠 ， 国家 可以 剥夺 人 的 性命 你 看 他 说 的 ， “ 说 什么 都 没用 了 ” ， 无 悔恨 ， 唯 失落 / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 律师 不过 是 借 将 死 之 人 频频 出风头 不是 坏人 ， 只是 怀有 一颗 私心 的 狭隘 的 人 ， 想到 联合国 潘基文 废除 死刑 的 倡议 ， 以 林森 浩为例 ， 不该 让 一个 智商 高 的 遭受 死刑 ， 他会 更 痛苦万分 转发 微博 父母 养育 了 这种 高智商 败类 ， 还要 不停 的 上诉 ！ 无耻 到极点 ， 结出 恶果 是因为 恶果 长 在 恶树 之上 ， 一家子 无耻 败类 ！ 转发 洗仅 有 的 粉   不 知道 证据 是否 确凿   不是 从业人员   但 案子 看来 是 这么 办 了 林森 浩 伏法 才 是 对 法律 、 对 黄洋 及其 家人 的 最大 尊重 哎 ~ 父母 白养 你 了 ， 知识分子 害人 比 蟒夫 还 危害 社会 能 不能 别 这么 暴虐 ， 发生 的 已经 是 悲剧 了 ， 为什么 不能 做点 有 意义 的 ， 我 还要 说 一遍 ， 哪怕 永远 监禁 也 比 杀掉 有 意义 ， 他 还 可以 做 点儿 科研 ， 或者 在 监狱 里 当 一名 老师 之类 的 为什么 非得 弄 得 这么样 的 结局 ？ 现在 说 什么 也 没用 了 ， 愿 第二个 你 做事 谨慎 媒体 这 导向 … 问题 很 严重 啊 ？ “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 话筒 吃惊 以死 谢罪 是 必须 的 回复 @ 晴儿 - - : 但是 他 确实 有 投毒 呀 ！ ！ 杀人 了 好 吗 ？ ？ 你 竟然 还 说 什么 过敏 体质 拜拜 你 的 意思 是因为 体质 过敏 导致 对毒 吸收 好 才 死亡 的 吗 不是 投毒 问题 而是 体质 问题 吗 拜拜 那 这么 说 以后 投毒 前要 问问 体质 咯 这 都 什么 三观 真是 站 着 说话 不 嫌 腰疼 ！ ！ 再说 所谓 过敏 体质 是 被告 律师 提 的 法院 也 没 说 只 想 说 办事效率 太低 对 这 对 毫无 悔过 之心 的 父子 ， 宣判 死刑 ， 一条 ， 执行 死刑 ， 一条 ， 就行了 ， 没完没了 叨 比 叨叨 比叨 烦死 了 鄙视 他 已经 多活 了 好几年 ， 多见 了 好多 十分钟 了 ， 一分钟 也 是 他 多 赚 的 ！ 希望 把 死刑 改成 无期徒刑 自作孽 不可 活死 有餘辜 好伐 ， 媒體 閑 出屁 啦 ？ 一天天 報導 殺 人犯 和 他 不死心 的 老爹 ～   / / @ : 问 这种 问题 ， 意思 是 不 相信 你 儿子 投毒 杀人 ？ 到 现在 还是 这种 认知 ， 只能 说 这样 的 罪犯 跟 家庭教育 真的 有 关系 ！ 如果 只是 一时冲动 ， 当 受害者 在 医院 抢救 且 找 不到 原因 时 ， 你 儿子 为啥 还 不 说 ？ 还 假心 假意 的 去 看 同学 情况 ！ 难为 为 人 父母 的 ， 甘 辛苦 供 他 读书 ， 结果 得到 甘 的 回报 ！ 可怜 可怜 可怜 看 了 下 评论 ， 觉得 在 中国 谈 废除 死刑 还 为时过早 排右 / / @ 南木 桑 :   被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 厚黑学 里 的 加害者 往往 同时 注定 其 又 是 受害者 ， 这 就是 魔兽 的 双料 属性 / / @ 胡杨 麟 :   抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 看到 下面 的 评论 ， 有些 人 思想 真的 很 有 问题 ， 作为 父母 肯定 想要 儿子 好 的 ， 纵使 孩子 犯 了 法 ， 对 其 漠视 不管 的 父母 是 没有 的 事 外人 无权 指责 任何 一个 人 我们 又 有 看 的 份 ， 任何 评论 都 是 不公 的 转发 微博 我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 罪不容赦 ， 死有余辜 ， 死 得 有 尊严 一点 不好 吗 ？ 杀人偿命 ， 天经地义 ！ 只是 可怜 了 父母 ， 偌大 年纪 ，   为 儿子 保命 ， 长期 奔走 ， 四处 求告 ， 饱受 精神 和 肉体 的 折磨 ， 父爱 昭昭 ， 甚为 可怜 劝 天下 儿女 ， 敬爱 父母 ， 怜惜 家人 ， 遵纪守法 ， 恪守 孝道 ， 保 一家 平安 ， 万家 幸福 森浩走 好 ， 别怪 别人 ， 只怪 你 自己 几时 取消 死刑 呢 ， 让 他 活着 ， 造福 更多人 ， 这才 是 救赎 ， 不是 吗 转发 微博 同意 最右 / / @ 陈猿猿 李狮狮 :   我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 @ 看看 看看 看 - 灰机   黑心肝 烂 肚肠 谁 敢 要   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 他爸 到 现在 都 还 认为 他 儿子 没罪 ~ 果然 是 什么样 的 父亲 出 什么 样子 的 孩子 啊 ， 脑子 有 问题 我 只 想 说 ， 判 的 好 ！ ！ ！ 家 和 万事兴 ， 这 都 是 命 ， 人 没 了 啥 都 没 了 ， 什么 都 没 了 长 的 就 吓人 / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 微笑 评论 就是 我 想 说 的 这个 家庭 的 教育 有 问题 ， 高知 人群 犯下 弥天 大错 ， 这么 多年 了 家人 还是 没有 悔改 之意 反而 一直 在 强调 证据不足 ， 程序 错误 等 条件 想 规避 掉 法律制裁 父母 对于 这么 大 事情 的 这种 思考 与 处理 的 方式 ， 也 足以 见得 儿子 犯下 这样 的 错 不是 偶然 可怜 的 两对 父母 ， 两个 家庭 就 这样 被 毁掉 ， 太 可惜 … … 不见 十分钟 见 多长时间 ， 难道 还 想见 十年 、 二十年 不成 ？ 最近 这 风向 不 对   为什么 关注 林家 ？ 他 是 受害者 吗 ？ 可 曾 去 黄家 采访 下 黄父 ？ 谁 更 值得 同情 啊 ？ 这样 一条 年轻 、 鲜活 的 生命 ， 就 这样 眼睁睁 的 看着 他 即将 逝去 ， 惋惜 、 痛心 看着 那 无助 、 绝望 的 老父亲 ， 为什么 就 不能 刀下留人 回复 @ 小男孩 的 小河 : 还是 死 了 干净 ， 再说 国家 也 不缺 这种 人才 ， 圣母 们 可够 可以 的 终生 监禁 ？ 无妻 徒刑 都 是 笑话 等 个 几年 事情 过去 了 花点 钱 就 变成 年 ， 在 改造 几年 变成 年 ， 在 花点 钱 ， 变 五年 ， 出来 了 受害者 白死 了 ？ 再说 我 也 不 愿意 纳税 养个 杀人犯 ， 凭 什么 他杀 了 人 还 在 监狱 里 好吃好喝 啊 ！ 回复 @ 小男孩 的 小河 : 第一 ， 现在 都 是 注射 死刑 ， 第二 ， 社会 的 作用 是 引导 但 法律 的 作用 是 惩罚 偷笑 ， 第三 ， 因为 杀人 后 被害人 死 了 所以 追究 凶手 责任 无 丝毫 意义 ？ 第四 ， “ 凶手 无 悔恨 唯 失落 ” 又 如何 ？ 不过 这 可以 理解 ， 对 你 怎么 一个 法盲 弱智 来说 法律 算个 屁 ， 你 最大 偷笑 / / @ 魔法师 的 黑猫 : “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 转发 微博 哎 ， 没法 说 ， 咋 弄 都 不 对 什么样 的 爹养 什么样 的 儿子 呗 / / @ 陈猿猿 李狮狮 :   我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 杨 老师 如此 将 “ 林森 浩 、 投毒 杀人犯 、 方舟子 粉丝 、 农家子弟 、 高才生 ” 等 关键词 连带 出来 ， 似乎 不妥 / / @ 杨玉圣 :   这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 教育 一直 以 竞争 为 手段 以 获取 最大 利益 为 目的 ， 不 就是 你死我活 吗 好 吧 快点 执行 嗯 ， 还有 选 哪儿 有 啥 要求 / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 转发 微博 转发 微博 赶紧 毙 / / @ 水门 冤案 尼克松 : 快毙 了 ， 赶紧 的 ！ 吃惊 → _ → / / @ 杨玉圣 : 这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 一直 关注 这个 案子 ， 都 几年 了 媒体 的 三观 呢 拜拜 年纪轻轻 就 起 杀心 ， 这样 的 人 留在 社会 有 何用 ！ 这样 扭曲 的 心灵 ， 家庭 应该 有 责任 吧 ！ 我 都 不 明白 了 为什么 总给 林森 浩 营造 悲情 气氛 ， 杀人偿命 天经地义 好 么 ， 每次 在 新闻 上 看到 林森 浩 都 是 一副 他 林森 浩才 是 受害者 的 感觉 我 对此 没有 丝毫 的 同情 巨大 的 悲剧 ， 家庭教育 的 完败 ， 折射出 的 深层 东西 太多 了 对 受害者 及其 家属 来说 ， 正义 只能 带来 一点点 的 安慰 ， 受害者 无法 复生   / / @ 陈猿猿 李狮狮 : 我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 一声 叹息 尽管 改判 的 可能性 很小   但是 林父 林母 还是 尽 最大 的 努力 去 走 更 多 的 程序   为了 儿子 可以 留 人间 多 一天   他们 的 人生 还 能 有份 寄托   唉   可怜天下父母心 咎由自取 ， 不作 死 不会 死 / / @ 天蝎 心语 : 转发 微博 / / @ 胡杨 麟 :   抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 赶紧 弄死 ， 一 杀人犯 ， 天天 在 这博 什么 眼球 啊 ！ 媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 下毒 的 时候 怎么 不 想想 今天 ， 杀人偿命 最近 一直 看到 林 的 新闻 ， 我 政治 敏感度 低 ， 不是 公知 ， 也 不是 法律 专业 ， 我 只是 知道 ， 只有 林 自己 知道 自己 是否 杀了人 ， 林 的 父亲 要 做 的 不是 抗诉 ， 不是 翻案 ， 而是 去 和 黄洋 父亲 同情 道歉 ， 人家 的 独子 被 自己 儿子 杀 了 ！ 废除 死刑 ？ 或许 公知们 会 和 我 说 人权 ， 会 说 西方 法律 制度 ， 但是 中国 不 适合 ， 至少 现在 不 适合 去 死 转发 微博 / / @ 番茄 奇遇记 ： 不然 呢 微笑 你 儿子 杀人 的 时候 给 人 十分钟 和 父母 道别 了 吗 微笑 说 什么 都 没用 媒体 怎么 每天 都 是 塑造 林家 的 可怜 形象 ？ ？ 还有 很多 圣母 婊说 的 废除 死刑 ， 废除 也 要 等到 枪毙 这个 人 以后 再说 我 每天 看到 的 新闻 都 是 林家 人 多么 多么 的 可怜 … 难道 黄家 人 不 可怜 ？ ？ 真是 妓者 难道 不是 罪有应得 ？ 搞 得 好像 是 被害人 害 得 他们 一家 不能 团圆 拜拜 到底 谁 是 被害人 谁 是 杀人犯 啊 拜拜 回复 @ 三声 过河 今犹记 : 你 说 得 都 对 ， 毕竟 检验 是 当着 你 的 面 进行 的 ， 疑点 超大 ， 大 的 都 能 盖住 你 那 张蠢 脸 了 偷笑 / / @ 三声 过河 今犹记 : 两个 鉴定 机构 ， 两次 解剖 ， 都 没有 对 尸体 内 血液 、 尿液 、 肝 等 进行 中毒 检验 ; 疑点 太 大 / / @ 杨玉圣 :   这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 处死 他 ！ 应当 立刻 执行 ！ 下午 就 死 ！ 回复 @ 长空 之鹰 : 二者 不可 看 同样 看待 ， 一边 是 受过 教育 的 学生 ， 由于 心理 不 平衡 导致 过失 ， 冲动 杀人 ， 事后 肯定 是 后悔 的 ， 但 却 没 勇气 承认 ， 因为 他 是 想活 的 ， 至少 他 知道 自己 的 生命 很 珍贵 ( 无 开脱 的 意思 ) 另一边 是 不要命 的 被 洗脑 的 歹徒 ， 完全 不 承认 生命 的 意义 认个 错能 咋 ？ 最让人 厌恶 的 就是 他 这种 态度   回复 @ 杨玉圣 : 杨 老师 话语 中 包含 的 情绪 ， 与 您 的 理性 包容 有所 偏离 ， 我 感觉 不妥 而已 “ 与 百度 有关 资料 ” 无关 冬安   石头 . 于 自流井   / / @ 杨玉圣 : 回复 @ 石 婆婆 巷 公民 : 您 可以 百度 有关 材料   / / @ 杨玉圣 : 这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 转发 微博死 之前 就 不要 再 报道 了 ！ 对 受害人 家属 也 是 种 折磨 ！ 难道 他 还 想 翻案 ？ 回复 @ _ : 您 的 意思 是 ： 杀人者 不 死刑 ， 活着 加害 更多人 ？ 杀人 如 不 偿命 ， 人间 正义 何在 ？ / / @ _ : 看 了 评论 终于 明白 了 中国 人 和 一些 发达国家 的 人民 差距 到底 有 多 大 了 我们 只 还是 停留 在 以暴制暴 的 低级 阶段 ！ 😔 自古以来 ， 下毒 都 是 最 卑鄙 最 阴险 的 下作 手段 ， 一个 人 心怀 恶毒 杀害 同窗 ， 令其 饱受 折磨 而 死 这样 的 人 尚且 死不足惜 ， 为什么 小编 还 一而再 再而三 地以 惋惜 、 同情 的 语态 连篇累牍 地 报道 ？ ！ 有没有 想过 被害人 家属 的 感受 ， 你们 每 一次 这样 的 报道 都 是 打 在 受害人 家属 脸上 的 耳光 ， 有没有 想过 正义 应当 得偿 ！ ？   / / @ 和 风 : 这个 家庭 的 教育 有 问题 ， 高知 人群 犯下 弥天 大错 ， 这么 多年 了 家人 还是 没有 悔改 之意 反而 一直 在 强调 证据不足 ， 程序 错误 等 条件 想 规避 掉 法律制裁 父母 对于 这么 大 事情 的 这种 思考 与 处理 的 方式 ， 也 足以 见得 儿子 犯下 这样 的 错 不是 偶然 转发 微博 杀人偿命 ， 还要 报道 啥 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 回复 @ 阿 点点 啦 : 回去 好好 看书 / / @ 阿 点点 啦 : 回复 @ 凡夫 一一 : 杀 了 你家 人 你 这么 说 叫 真 圣母 真 宽容 ， 现在 死 的 别家 孩子 你 这 叫 慷他人之慨 ， 吃 人 血馒头 说 得 像是 黄洋 把 林永浩 毒死 了 似的 ！ 个别 说 那些 该放林 永浩一马 的 人 ， 但愿 遇上 这种 事是 你 的 至亲 ， 到时候 你 一定 要 原谅 那些 坏人 哦 ！ / / @ 小肥 脸 爱好者 :   他 也 继续 苟活 了 几年 了 好 吗 ， 当年 他 给 过 黄洋 机会 吗 ， 黄洋 痛苦 了 多久 才 死 ， 让 他 安乐死 已经 是 便宜 他 ， 没有 别人 欠 他 ， 只有 他 欠 别人 转发 微博 媒体 ， 你们 都 是 帮凶 都 是 杀人犯 这是 什么 导向 ？ 微笑 同意 评论 说 的 ， 让 他 自己 亲口 去 给 黄洋 道歉 吧 这时候 了 还 问 是否 真的 投毒 这当爹 的 走火入魔 了 ？ 嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 回复 @ 飙行 大汉 : 人 一下 其林父 某人 的 背景 ！ 吃惊 / / @ 飙行 大汉 : “ 林父 问 儿子 换 律师 、 是否 投毒 等 问题 ， ”   是不是 投 了 毒 还要 问 ？ 怎么 越 看林父 越 不 顺眼 呢 ， 难怪 教 出 这么 个 东西 来弱 右边 三观 正 / / @ 女 婶 驾到 : 这 两天 新闻 舆论导向 有 问题 ， 林森 浩 投毒案 ， 黄洋 家 只是 要求 法律 公正 ， 然后 没有 做 更 多 的 事情 ， 林森 浩方 不断 地 在 公众 媒体 上 出现 ， 现在 弄得好 像 林森 浩 投毒 导致 黄洋 死亡 ， 是 林森 浩方 成 了 同情 对象 了 ， 媒体 大肆 报道 林父 的 痛苦 ， 黄洋 家 的 痛苦 更 大好 么 媒体报道 明显 带 偏向 性 反正 没 害人 不是 这种 表现 拜拜 媒体 不要 再 巨细靡遗 地 报道 关于 这个 死刑犯 及其 家人 的 事情 了 ， 我们 只想 知道 他 什么 时候 被 执行 死刑 对 了 ， 说 什么 也 没用 了 林家 人 都 是 疯子 吧 ？ 还 问 “ 是否 投毒 ” ？ 不要 可怜 他们 ， 他们 只想 利用 你们 的 同情心 ！ 父亲 想 各种 办法 挽留 儿子 的 生命 是 可以 理解 的 该 抽 巴掌 的 是 一些 推波助澜 的 媒体 记者 / / @ 南瓜 糯米 糍 : “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 转发 微博 转发 微博林 给 过 黄洋 和 父母 见 最后 一面 的 机会 吗 ？ 莫名其妙 的 宣传 ， 快 执行 了 不要 报道 凶手 家庭 后续 了 家教 太 差 心胸狭隘 / / @ 青猫 _ : 黄洋 的 父母 才 是 真的 可怜   媒体 三年 多来 一直 帮 凶手 父母 做 可怜 状 宣传   对 他们 来说 是 雪上加霜 的 打击   希望 从此 黄洋 父母 可以 安度晚年   也 希望 老天 还 能 有点 眼   太 多 没有 正确 三观 的 人 了 没错 ， 从来不 从 事实 法律 出发 报道 ， 只会 挖掘 背后 的 所谓 \" 故事 \"   ， 太邪 了 ！ / / @ 甜心 空 : 嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓   / / @ 甜心 空 : 嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓                     . 我 艹 尼玛 新浪 应该 问 的 是 骨灰 怎么 处理 吧 ？ / / @ 漓畔 舞 月 :   排右 / / @ 南木 桑 :   被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 无良 媒体 你们 想过 受害者 家属 的 感受 吗 ？ ！ / / @ 的 昵称 : 这些 报道 ， ， ， ， 真是 无语 了 ， 不 知道 的 以为 是 他 受害者 ， ， ， 尼玛 ， 再 过段时间 ， 他特 么 兴许 变成 民族英雄 了 ， 擦 真是 误导 大众 活该 一次 投毒 兩家 悲劇 ， 社會 要 反思 @ 崔永元   / / @ 好人 老周 : 媒体 无耻 / / @ __ :   媒体 的 导向 到底 是 什么 … … 这 难道 不是 对 受害者 家属 的 二次 伤害 吗 ？ 转发 微博 这 不是 过错 ， 这特 么 是 罪恶 ！ 吃 你 屎 去 ， 煽 什么 情不 知道 有没有 人 曾经 关注 过 案件 ？ 不 知道 有没有 人 在 当初 新闻报道 的 时候 有 仔细阅读 过 整篇 新闻 ！ 一个 没有 准确 证据 的 案子 ， 一个 存在 诸多 疑点 的 案子 ， 仅凭 供词 就 这样 判 了 一个 人 的 死刑 ！ 评论 下 那些 叫喊 着 杀人 的 人 ， 有 一天 真相 浮出 水面 ， 你们 会 不会 对 自己 恶毒 的 言论 有 一丝 愧疚 ？ 转发 微博 自作孽 不可 活 ， 犯下 大罪 ， 他 老爹 还 听 讼棍 的话 不 认罪 ！ 不 求 当事人 原谅 ！ 活该   / / @ 徕 卡 黄 : 去 死 回复 @ - : 疑问 / / @ - : 搞不懂 记者 天天 为 凶手 鸣不平 干嘛 ？ 现在 的 媒体 只 知道 哗众取宠 回复 @ 名字 要长 大家 才 看不到 全称 呢 : 给力 / / @ 名字 要长 大家 才 看不到 全称 呢 : 为什么 还要 不停 报道 他们 家 的 事情 ， 我们 想要 知道 受害人 家人 得到 了 慰藉 ， 让 大家 知道 做 了 坏事 就 会 受到 惩罚 ， 而 不是 做 了 坏事 一堆 人 给 他 找 理由 找 原因 ， 做 了 坏事 能 天天 上 头条 ！ ！ 谁 想 看 杀人 凶手 家人 还 在 这里 没完没了 啊 ！ ！ ！ ！ 只能 说 ， 可怜天下父母心 / / @ 甜心 空 :   嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 转发 微博 转发 微博 转发 微博 / / @ 甜心 空 : 嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 转发 微博靠 能 不能不要 用 那么 悲情 的 语调 报道 这 杀人犯 一家子 了 ， 蹦 跶 够 了 没 ， 赶紧 死 别 浪费 粮食   / / @ 黄瓜 虾仁 饺 : / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 转发 微博 转发 微博 艹 尼玛 的 ， 天天 为 死刑犯 尽孝 咋 不 去 关心 一下 黄洋 家人 ， 他们 才 是 受害者 转 二审 二审 辩护词 完整 全文 : / / . / 生 者 犹存 ， 众口 曰 杀 ， 以血还血 ， 以牙还牙 ， 能否 如同 维克多 雨果 所说 ， 我们 期望 未来 的 ， 是 正义 而 不是 复仇 活该 ， 杀人偿命 / / @ 香槟 蝌蚪 : 不 同情 ， 恶有恶报 如林 姓犯 不是 林 元帅 的 直接 后人 ， 劝 媒体 别 在 炒 了 ！ 毙 了 为 好 ！ 马上 吧 ！ 怒 / / @ 林中 路边 : 新闻 的 导向 是 “ 凶手 情有可原 ， 家庭 四分五裂 ， 父母 悲 催 凄恻 ” ， 而 被害人 呢 ， 被害人 呢 ， 被害人 呢 ？ ？ ？ ？ ！ ！ ！ ！ ！ 该 杀 的 （ 药家鑫 ） 你们 说 不 杀 ， 不该 杀 的 （ 林森 浩 ） 你们 杀 了 ！ 靠 ！ ！ ！ / / @ 杨玉圣 :   这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 早知今日 何必当初 ？ 只知 自己 痛苦 可知 被害人 及 家人 的 痛苦 ？ / / @ 寒冬 : 作 死 ， 该 ！ / / @ 好人 老周 :   媒体 无耻 / / @ __ :   媒体 的 导向 到底 是 什么 … … 这 难道 不是 对 受害者 家属 的 二次 伤害 吗 ？ 有 什么 深仇大恨 ， 挖 鼻 不至于 弄死 人 啊 林森 浩 变态 天 作孽 ， 犹可 恕   / / @ 魔法师 的 黑猫 : “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 / / @ 杨玉圣 : 这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 下辈子 不要 做人 了 ， 难受 ～ 是 的 ， 除非 发现 足以 推翻 其 投毒 杀人 的 证据 👍 👍 👍 / / @ 星辰 大海 远征 兔 : 艹 尼玛 的 ， 天天 为 死刑犯 尽孝 咋 不 去 关心 一下 黄洋 家人 ， 他们 才 是 受害者 杀人 一定 要 偿命 吗   😔     悔过 补偿 的 机会 都 没有   所以 又 是 一条 人命   残忍 / / @ 修竹 : / / @ 杨玉圣 : 这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 被 你 毒死 的 人 在 那边 一直 等 着 你 呢 ~ 见面 时 他 不会 给 你 下 毒药 ， 但会 踹 你 一脚 ， 把 你 踹 进 地狱 ~ ~ 转发 微博 认真 认错 ， 主动 补偿 ， 也许 还有 生 的 机会 ， 律师 和 奇葩 家人 主动 送 了 他 的 命 还 记得 那个 杀 城管 的 人 ， 蠢得 几乎 一模一样 ， 律师 又 胜利 了 ， 牛 还 想 脱罪 ？ 杀人偿命 天经地义 / / @ 香槟 蝌蚪 :   不 同情 ， 恶有恶报 执行 前 还 能 见 一面 ， 到时候 把 几种 款式 的 骨灰盒 一一 放 他 面前 让 他 自己 选 / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 做错 事情 就要 受到 惩罚 ， 这是 天理 禽兽 干 了 禽兽 的 事 ， 要 我们 社会 反思 ？ 有 毛病 ！ 你们 蔡小英 炒地皮 ， 王如玄 炒 军宅 ， 也 要 台湾 社会 反思 吗 ？ 脑子 进水 了 ！ / / @ 台灣 趙 少康 : 一次 投毒 兩家 悲劇 ， 社會 要 反思 @ 崔永元 / / @ 漓畔 舞 月 : 排右 / / @ 南木 桑 :   被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 你 儿子 杀人 的 时候 你 有 想 过 死者家属 的 感受 吗 ？ 转发 微博 黄洋 爸爸 可是 十分钟 也 没有 呢 泪泪 泪泪泪 我们 只能 同情 他们 的 父母 ， 至于 原谅 林森 浩 ， 那 是 黄洋 自己 的 事 ， 让 林森 浩 自己 去 跟 黄洋 说明 道歉 吧 自作孽 不可 活 ， 搞 得 林森 浩是 受害人 似的 怎么 还 没 死 / / @ 女 婶 驾到 ： 这 两天 新闻 舆论导向 有 问题 吧 ， 林森 浩 投毒 这 案件 ， 黄洋 家 只是 要求 法律 公正 ， 然后 没有 做 更 多 的 事情 ， 林森 浩方 不断 地 在 公众 媒体 上 出现 ， 现在 弄得好 像 林森 浩 投毒 导致 黄洋 死亡 ， 是 林森 浩方 成 了 同情 对象 了 ， 媒体 大肆 报道 林父 的 痛苦 ， 黄洋 家 的 痛苦 更 大好 么 这 两天 的 媒体报道 明显 带 偏向 性 / / @ 陈猿猿 李狮狮 :   我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 说 的 好像 投毒 方是 黄洋 一样 拜拜 这些 年 看 你 上窜下跳 我 已经 看够 了 ， 我 只 想 你 得到 你 应得 的 报应 拜拜 林父 问 他 换 律师 、 是否 投毒 等 问题 ， 林森 浩 只 重复 说 ： 现在 说 也 没用 了   都 三年 了 ， 林尊耀 还是 一口咬定 林森 浩 没 投毒 ~   虽然 你 是 卖 惨 大王 ， 摆 技能 满级 ， 可 你 智商 不高 你 儿子 的 命 是 你 送掉 的 ~ 下次 装老 农民 形象 ， 麻烦 发型 再 搞乱 点 头皮屑 都 没 ， 你 装 你 妹 的 无知 农民 啊 ？   : / / . / 渣浪 的 丑恶嘴脸 比 这个 杀人 恶魔 林森 浩 更 令人 胆寒 无良 媒体 危害 巨大 ！ / / @ 箭在弦上 : 我 艹 尼玛 新浪 转发 微博 真是 够 了 ， 媒体 还有 没有 立场 ， 不分青红皂白 一通 狂 煽情 就 叫 有 人性 有 温度 ？ / / @ 吃 草 真的 很 重要 : 说 的 好像 投毒 方是 黄洋 一样 拜拜 这些 年 看 你 上窜下跳 我 已经 看够 了 ， 我 只 想 你 得到 你 应得 的 报应 拜拜 林 如果 能 及时 告知 警方 投毒 的 事实 ， 恐怕 他 与 被害人 都 有 活命 机会 ， 然而 并 没有 对 啊 ！ 我 感觉 也 是 把 害人者 变成 冤枉 者 了 ！ 看不懂 啊 ！ 抓狂 抓狂 抓狂 / / @ 爱 白菜 的 小 胖墩儿 : 怎么 感觉 媒体报道 总是 把 林 父母 作为 受害者 ？ 真的 受害者 黄洋 父母 在 自贡 老家 呢 除了 受害者 的 家属 ， 谁 都 没有 权利 去 要求 宽恕 凶手 ！ ！ 杀人偿命 ， 天经地义 这样 做 ， 死者 真的 就 安息 了 么 ？ 家属 真的 就 解气 了 么 ？   多 消失 一条 生命 ， 多 一个 绝望 的 家庭 ， 真的 就是 公道 么 ？   我 还是 希望 死刑 的 判罚 谨慎 谨慎 再 谨慎 ， 尽量 找出 其他 方法 补偿 受害者 的 家庭 希望 法律 的 目的 是 造福 活着 的 人 ， 让 活着 的 人 更好 地 活下去 ， 而 不是 为了 让 无关 的 人 更 痛快 现在 的 记者 编辑 都 是 复旦 毕业 的 呢 还是 都 收 了 钱 ？ 天天 把 凶手 一家 写 的 多 可怜 ， 有没有 想过 受害者 的 父母 是 什么 感受 ？ 弱 搞 得 他们 很 可怜 似的 挖 鼻   / / @ 月 _ 钩 初 上 紫薇 开 : 赶紧 毙 / / @ 水门 冤案 尼克松 : 快毙 了 ， 赶紧 的 ！ / / @ 刘世坚 : 既然 当初 剥夺 他人 生命 ， 如今 死刑 也 算 一种 赎罪 若有 来世 ， 再 好好 忏悔 ， 做个 好人   / / @ : 早知 现在 ， 何必当初 ！ 希望 下辈子 他 吸取 点 经验 ， 好好 活   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 转发 微博 杀人偿命 很 正常 ， 现在 同情 杀人犯 是 什么 鬼 ？ ！ / / @ 甜心 空 :   嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 转发 微博 呵呵 说实话 ， 我 看 了 这个 案件 好久 了 ， 一直 以为 这个 男 的 是 黄洋 … / / @ 飞马 萧 : 媒体 ， 你们 都 是 帮凶 都 是 杀人犯 这是 什么 导向 ？ 新闻报道 的 严重 失衡 ， 让 公众 面前 呈现出 的 是 ： 嫌疑 案犯 楚楚可怜 ， 死者家属 面目狰狞 如果 这 就是 所谓 的 新闻媒体 ， 那 宁可 不要 蜡烛 转发 微博 这个 可以 和 朱令 的 事件 比较 一下 多活 了 三年 ， 还 想 怎样 啊 ， 一个 杀人犯 还 整得 跟 个 受害者 一样 转发 微博 然而 并 没有 ！ 👍 / / @ 埃及 时光 : 林 如果 能 及时 告知 警方 投毒 的 事实 ， 恐怕 他 与 被害人 都 有 活命 机会 ， 然而 并 没有 唏嘘 ！ 杀人 之前 不 就 该 知道 后果 吗 ？ 孩子 变成 这样 父母 有 责任 多活 了 那么 久 ， 知足 吧 ！ 媒体 又 想 再 一次 唤起 一堆 圣母 婊 的 同情 来 干预 司法公正 么 ？   废除 死刑 的话 怎么 也 该 等到 共产主义 社会 以后 吧 ，   现在 的 国情 废除 死刑 ， 你 我 就 等 着 死于非命 吧 ！ 黄洋 他爸 连 这 十分钟 都 没有 呐 你 是 在 告诉 我们 ， 死刑犯 的 器官 都 被 摘 了 吗 ？   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 / / @ 番茄 奇遇记 ： 不然 呢 微笑 你 儿子 杀人 的 时候 给 人 十分钟 和 父母 道别 了 吗 微笑 难受 了 老父亲 和 老 母亲 本案 从 程序 量刑 都 并无不当 ， 死刑 说 的 过去 同类 案件 ， 一般 难得 死刑 ， 这 是 个 悲伤 的 结局 案件 本身 和 其他 暴力 的 刑事 杀人案 比 起来 情节 算不得 什么 由于 双方 的 身份 问题 ， 一时 舆论哗然 满屏 喊 杀 之声 国人 向来 暴虐 ， 如今 更是 史书 称 严刑 酷法 导致 王朝 崩塌 ， 国人 并 不怕 严刑 酷法 ， 只 嫌 啥 杀 的 少 嗯 ， 这样 看来 他 就是 毒死 了 自己 的 同学 ！ 转发 微博 转发 微博 杀人犯 不死   天理难容   你 做错事 就要 付出代价   生命 平等   请 珍惜 自爱 古代 临刑 允许 三次 喊冤 的 他 把 毒物 从 实验室 带 出来 ， 用 的 是 塑料瓶 ， 开庭 时 也 播放 了 闭路电视 的 图像 ， 证实 了 此 行为 但是 ， 他 放在 瓶子 里面 到底 是 什么 呢 ？ 他 走 到 寝室 ， 毒性 是不是 衰变 了 呢 ？ 那么 装 毒物 的 塑料瓶 鉴定 了 吗 ？ 那么 饮水机 里面 的 毒物 又 是 什么 ? 死者 的 死 是 由 毒物 毒死 的 ， 还是 被 毒物 诱发 的 肝炎 病死 转发 微博早 几年 就 该 揪出来 毙 了 转发 微博 / / @ 台灣 趙 少康 : 一次 投毒 兩家 悲劇 ， 社會 要 反思 @ 崔永元 / / @ ： 看到 林父 这种 行为 就 不难理解 为什么 林能 做出 这种 恶毒 的 事情 了 ， 肯定 从小 他 所犯 的 错误 他 爹 都 能 找出 理由 解释 出 别人 的 责任 ， 这次 好 了 ， 解释 不 出来 了 ， 只有 死   子不教 父之过 ， 下辈子 投胎 做 只 猪 ， 用 肉身 来 回报 社会 吧 做 为 专业 人员 ， 明 知道 投毒 杀人 的 结果 却 蓄意 为 之 ， 可见 主观 恶性 之 严重 做 为 同窗 ， 投毒 后 没有 解救 意图 和 行动 ， 明 知道 毒发 后果 和 使用 何毒 却 无 坦白 告知 的 任何 悔意 ， 只能 说 ： 天 都 救 不了 你 ！ 否则 何来 公平正义 ？ 每 一条 生命 都 值得 珍惜 ， 唯独 不 懂得 珍惜 他人 和 自己 生命 的 人 不配 得到 珍惜 ！ 你 对 事情 的 态度 和 你 说 什么 话 很 重要 ！ / / @ 乌鸦 为什么 像 写字台 : 至于 拿 薄谷 说 事 的 ， 两个 案件 区别 大 ， 薄谷 与 老外 有 经济 利益 纠纷 ， 后来 老外 威胁 她 儿子 性命 才 下手 ， 林 和 黄有 什么 深仇大恨 ？ 另外 薄谷 提供 重要 线索 有 立功 表现 ， 当庭 认罪 悔罪 ， 赔偿 方面 与 死者家属 达成 共识 ， 而林 开始 就 做 无罪 辩护 ， 黄家 坚持 凶手 偿命 为什么 每个 杀人犯 到 了 媒体 这里 都 得 搞 得 被 不 公正 待遇 又 有 什么 隐情 似的 都 同情 杀人者 搞 得 自己 很 客观 似的 ， 关心 那些 被害者 的 家人 吧 或许 他 现在 才 发现 爸爸 已 老 ， 自己 却 无力 供养 弱 / / @ 小栗儿 自挂 东南 枝 :   现在 的 记者 编辑 都 是 复旦 毕业 的 呢 还是 都 收 了 钱 ？ 天天 把 凶手 一家 写 的 多 可怜 ， 有没有 想过 受害者 的 父母 是 什么 感受 ？ 弱 拜拜 拜拜   / / @ 吃 草 真的 很 重要 : 说 的 好像 投毒 方是 黄洋 一样 拜拜 这些 年 看 你 上窜下跳 我 已经 看够 了 ， 我 只 想 你 得到 你 应得 的 报应 拜拜 施害 者 搞 得 跟 受害者 似的 ， 新闻 人 的 良知 亦 不过如此 吐 转发 微博看 评论 我 就 放心 了 … … 现在 的 记者 到底 怎么 了 ？ 到底 谁 是 受害者 ？ 让 你 白活 三年 你 还有 什么 说 的 傻 逼 请 保证 法律 程序 的 公正 ， 被告人 要求 的 死刑 裁定书 一定 要 按时 给 的 ， 但是 这 死刑 是 早晚 都 得 执行 ， 因为 这 也 是 正义 既然 得不到 受害者 家属 的 原谅 ， 就 勇于 以死 谢罪 刑九 修正案 ， 的确 是 减少 了 死刑 罪 的 内容 ， 变成 了 九个 ， 我 现在 只想 问 ， 废 了 死刑 我们 怎么 知道 有些 犯人 真的 是 在 牢里 呢 ？ 毕竟 ， 你们 有个 词语 叫 金蝉脱壳 ， 徐明 死 了 是 吧 ， 我 不 相信 怎么办 ？ 那 这个 呢 ， 谁家 孩子 还 不是 公主 怎么 的 ， 谁 让 我们 是 上下 五千年 里 唯一 一代 独生子女 呢 ， 死 吧 ， 多说无益 报道 这种 没 意义 事情 的 记者 这 是 闲 的 蛋 疼 么 ？ 我们 不 关注 杀人犯 家庭 有 多 可怜 ， 我们 只 知道 受害者 家人 过得 很 悲痛 ！   / / @ 吃 草 真的 很 重要 : 说 的 好像 投毒 方是 黄洋 一样 拜拜 这些 年 看 你 上窜下跳 我 已经 看够 了 ， 我 只 想 你 得到 你 应得 的 报应 拜拜 世上 没有 后悔药 ; 两个 头发 花白 的 父亲 最 可怜 都 要 失去 儿子 了 哎 再 大 的 矛盾 投毒 就是 不 对 ， 既然 对方 因 你 而 死 也 要 承担 相应 的 责任 吧 学生 时代 年轻人 不能 意气用事 一 失足 千古 恨 再 回头 已经 不 可能 了 ... 泪 也 算是 对 黄有 个 交代 了 ， 有些 事 做 了 就 不可 挽回 了 评论 让 人 放心 系列 搞 得 好像 他 才 是 受害者 汗 转发 微博 转发 微博 他 死 了 ， 我们 就 放心 了 ！ 赶紧 的 吧 ， 别 废话 了 ！   / / @ 盛 善心 儿 : 唔 ！ 死刑 准 了 ， 不用 再 演戏 了 南方 体 奇葩 父子 ， 这时候 还 妄想 逃出 升天 ， 去死吧 怒 那 意思 是 ， 我 把 仇人 杀 了 ， 然后 尽量 补偿 对方 家人 就 可以 了 ， 换句话 ， 就是 有钱 就 可以 杀人 ！ 如果 有 这种 判决 先例 的话 ， 我会 把 所有 仇人 全部 清洗 掉 ！ 这人 早 该死 了 媒体 还 这么 热播 是 何 居心 ？ 明明 有罪 之人 愣 弄 成 陌路 英雄 / / @ 田雨 之间 :   / / @ 飞马 萧 : 媒体 ， 你们 都 是 帮凶 都 是 杀人犯 这是 什么 导向 ？ 转发 微博 这种 器官 敢 要 吗 ？   / / @ 飞翔 的 海盗旗 :   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 中华文化 最 忌讳 的 就是 学 技术 拿来 害人 ， 若 是 在 古代 派系 ， 有 一个 词叫 “ 清理门户 ” 拜托 放 一下 黄洋 的 照片 吧 ， 不要 放 他 在 病床 上 挣扎 的 照片 ， 放 他 年轻 飞扬 时 的 放 一下 黄洋 父母 的 照片 吧 ， 虽然 不想 看到 他们 痛苦 不想 看林氏 父子 的 嘴脸 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博杀 ！ / / @ 中 美 记者 联盟 : 中华文化 最 忌讳 的 就是 学 技术 拿来 害人 ， 若 是 在 古代 派系 ， 有 一个 词叫 “ 清理门户 ” 转发 微博比 人家 多活 三年   已经 让 你们 够 赚 的 了 ！ 挖 鼻 挖 鼻 不 送 微笑 / / @ 空桑 黯 :   呵呵 转发 微博 转发 微博 鸡巴 打嗝儿 ~ 一个 熊 了 吧 ！ 等 死 吧 ！ 心无善念 的 家伙 ！ 不 知道 害人 之心 不可 有 啊 ！ 说 什么 都 没用 了 转发 微博 自己 对 死亡 怕 的 要命 ， 但 你 弄死 人家 的 时候 有没有 一丝丝 怜悯 ？ 虽然 这个 社会 还有 很多 不公 ， 但是 我 还是 相信 善恶 到头 终有 报 ， 还是 相信 法律 ！ “ 孝 ” 与 “ 不孝 ” 的 问题 ， 归根结底 是 “ 爱 ” 与 “ 不爱 ” 的 问题 ， 林森 浩 就是 用 这种 不孝 的 行为 辜负 了 你 父亲 对 你 的 爱 — — 我 倒 是 羡慕 你 ， 如果 我 在 你 的 立场 上 ， 我 父母 肯定 是 第一个 站 出来 指责 我 杀人 行为 的 人 ， 并且 请求 法庭 从重 判决 ， 和 我 断绝 一切 关系 以 显示 他们 自己 是 正确 的 我 觉得 这林 一家 真是 有 毛病 ， 当爹 的 到 现在 还 在 问 儿子 是否 投毒 ， 还 想得到 黄家 原谅 ， 搞笑 呢 吧 ~ 下辈子 好好 做 人才 是 真 杀人偿命   媒体 不要 为 杀人犯 制作 同情 的 氛围 ！ 这 面相 一脸 嗔 恨 啊 ！ / / @ 日月 长照 我 土 彼岸花 开 :   这种 器官 敢 要 吗 ？   / / @ 飞翔 的 海盗旗 :   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 我 还 以为 这个 案子 早已 铁证如山 ， 罪犯 早已 得到 应有 的 惩罚 ， 原来 才刚 水 落石 得出 结果 ？ 早点 崩 了 就 了 事 ， 多活 好几年 也 是 够 了 转发 微博 作为 一个 父亲 无法 不去 救 自己 的 儿子 尽管 你 有所 悔悟 ， 但 却 不能 法外 开恩 希望 你 来生 做个 正直 的 人 的 这 人 还 不肯 道歉 转发 微博 被 杀 了 的 那位 可是 连 再见 父亲 十分钟 的 机会 都 没有 了 😃 / / @ 今 在 _ 还 在 不停 的 升级 : 还 想 脱罪 ？ 杀人偿命 天经地义 / / @ 香槟 蝌蚪 :   不 同情 ， 恶有恶报 又 见 “ 杀人偿命 ， 天经地义 ” 感冒 这件 事上 媒体 是 收 了 林家 多少 钱 啊 拜拜 怎么 凶手 成天 跟个 受害者 似的 在 蹦 哒 拜拜 转发 微博 转发 微博叫 你 手贱 转发 微博 蜡烛   / / @ 扬州 刷屏 小分队 : 蜡烛 关注 这个 案件 关注 了 整整 三年 ， 对于 林 的 结局 ， 他 罪有应得 ， 于情 于理 他 都 该死 ， 但是 真的 很 同情 他 的 父亲 ， 当 家里 的 大儿子 、 家里 的 精神支柱 崩塌 了 之后 ， 一个 老实 的 潮汕 老人 被 逼 着 去 了解 法律 知识 去 接触 律师 去 接受 法院 的 宣判 ， 走南闯北 只 为了 救赎 满身 罪恶 的 儿子 ， 他 的 做法 也许 不 可取 ， 但 他 只是 一位 父亲 还 现在 说 什么 都 没用 了   你 苟活 了 三年 多 你 说 什么 了 ？   / / @ 奶茶 狂魔 单身 狗 缓缓 举起 了 火把 : 这时候 了 还 问 是否 真的 投毒 这当爹 的 走火入魔 了 ？ 媒体 导向 啊 ， 哎 ， 杀人 毫无 悔改 之意 ， 判他 个 死刑 跟判 亏了 似的 人之将死   其言也善 其实 当年 除了 心疼 被害人 之外 ， 最 不 舒服 的 莫过 知道 那个 所谓 的 求情 信 居然 有 多名 法学院 学生 ， 最 应该 去 维护 司法公正 的 人 ， 却 在 妨碍 司法 ， 干扰 判决 学法 的 人 不该 是 法律 天然 的 维护者 么 ？ 应该 请个 高僧 去 做 最后 开悟 劝解 ， 超度 往生 吧 为什么 要 死刑 ， 国家 培养 一个 医生 多 不 容易 应该 让 他 在 监狱 中 给 狱友 看病 ， 也 算 发挥余热 了 ～ 哎 ， 可惜 了 可怜 的 父亲 复旦 那 一百多个 联名 上书 的 🐷 现在 在 哪里 自己 去 跟 黄洋 解释 吧 ！ 不知 因为 你 ， 有 多少 实验室 被 一群 “   ”   的   审查 整改 整修 、 审批 、 再 装修 、 审查 多少 时间 、 人力 和 结果 依法治国 ， 无法 同情 ~ 这 是 要 拍 连续剧 的 节奏 挖 鼻 本来 这件 事 过去 那么 久 ， 我 也 没 怎么 关注 后续 ， 最近 因为 林森 浩 这个 杀人犯 被判 最高法院 判处死刑 了 ， 我 才 重新 注意 令 我 震惊 的 是 三年 前 那群 颠倒黑白 的 妓者 竟然 还是 没 下岗 你们 把 林森 浩 这种 冷血 杀人犯 宣扬 成 受害者 的 时候 ， 有没有 想过 有 一条 无辜 的 生命 ， 三年 都 不得 安息 ， 举头 三尺 有 神明 ， 望 自重 已经 死 了 一位 还 未 踏入社会 的 青年 ， 能否 判 死缓 终生 不得 获释 呢 ， 让 他 用 这 一生 去 警示 别人 / / @ 云梦泽 人 : 以死 谢罪 是 必须 的 赶紧 死去 你 就是 祸害 / / @ 海棠 溪夜 月 : 被 杀 了 的 那位 可是 连 再见 父亲 十分钟 的 机会 都 没有 了 😃 / / @ 今 在 _ 还 在 不停 的 升级 : 还 想 脱罪 ？ 杀人偿命 天经地义 / / @ 香槟 蝌蚪 :   不 同情 ， 恶有恶报 不要 逼脸 的 @ 头条新闻   你 想 过 被害人 的 感受 吗 ？ 把 小编 的 爹妈 儿女 亲戚 都 杀 了 ， 看小编 你 还 这么 感慨 不 ！ ！ ！ ！ / / @ 胡杨 麟 :   抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 这个 真的 是 他杀 得 吗 ？ 如果 是 那么 判 死刑 不为过 ！ 深深 为 两个 生命 ， 两个 家庭 及 许多 人 感到 惋惜 / / @ 丁 呀 么 丁小丁 :   为什么 要 死刑 ， 国家 培养 一个 医生 多 不 容易 应该 让 他 在 监狱 中 给 狱友 看病 ， 也 算 发挥余热 了 ～ 哎 ， 可惜 了 应判 死刑 ！ 立即 产除 中国 社会 上 没有 人性 良心 的 人渣 ， 中国 高等教育 培养 出 这样 的 毒瘤 真 可耻 ！ 鄙视 两个 家庭 的 悲剧 愿 恶毒 的 灵魂 早日 得到 救赎   来世 做个 好人 吧 算是 明白 了 ， 有其父必有其子 转发 微博 也 算 罪有应得 ！ 警醒 世人 做 什么 事 应该 考虑 后果 ！ 害己 害人 苍天 饶过 谁 ， 善恶 一念间 生命 平等 ， 既然 你 剥夺 了 别人 生存 的 权利 ， 那么 你 就 应该 为此 付出 生命 的 代价 … … 林森 浩案 ， 不 值得 同情 ！ 钻进 某种 小 格局 牛角尖 里 的 人类 ， 真的 是 极其 危险 的 群种 也 是 ， 送 他 去 见见 受害人 受害人 原谅 他 了 我们 就 原谅 他 / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 早知如此 ， 何必当初 ~ 珍爱 生命 ！ 关爱 家人 ！ 两个 年轻 的 生命 ， 两个 家庭 的 悲哀 ！ 已经 不 属于 人间 了 还 问 “ 是否 投毒 ” ？ 杀人偿命 的 事情   用得着 媒体 大肆 渲染 嘛   真正 的 受害者 是 黄洋 一家 好不好 转发 微博 转发 微博快 三年 了 ， 为什么 才 执行 汗 从 林父 这里 足以 看出 林家 的 教育 了 ， 最后 十分钟 还 还 想着 翻案 有 意义 吗 上海 没有 枪决 ！ 是 执行 注射 （ 打 毒针 ） 死刑 ；   现在 这个 案子 尘埃落定 了 ， 媒体 也 放过 黄 、 林 两家 人 吧 ， 他们 都 是 心情 沉痛 哎 林森 浩用 毒药 毒死 了 别人 ， 今天 自己 也 死 在 了 药剂 上 ， 也 算是 报应不爽 吧 ~ ！ 自己 杀人 前 怎么 就 不 想想 他 也 有 父母 ， 也 是 独子 呢 ？ 杀人偿命 ， 欠债还钱 ， 我 觉得 很 正常 ， 有 什么 可 同情 的 ， 我 更 同情 被 杀害 的 那 一家 / / @ 漓畔 舞 月 :   排右 / / @ 南木 桑 :   被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 死有余辜 从 始自 终 舆论导向 似乎 一直 偏向 行凶 者 ， 好像 判其 死刑 有 多 冤 似的 反倒 被害者 一家 被 塑造 的 多 不 讲 人情 一样 呵呵 请问 你们 是 用 肛门 思考问题 的 么 ？ 为什么 要 抨击 人家 父亲 呢 ？ 黄洋 的 父母 可怜 这个 父亲 同样 可怜 ， 说 人家 上梁不正下梁歪 的 ， 难道 没有 父母 么 ？ 你 有 天 杀了人 你 父亲 为 你 跑断腿 临刑 前 还是 不 相信 自己 的 高材生 孩子 会 害人 这 难道 有 什么 不 正常 的 么 ？ 杀人者 可耻 ， 但 请 放过 一个 老父亲 ～ ～ ～ ～ 学医 者 ， 无视 他人 生命 成年人 ， 因为 琐事 投毒 杀人 研究生 ， 有 很 多次 机会 自首 ， 有 可能 救回 死者 这样 的 兽行 ， 颠覆 了 多少 伦理 ? 明知故犯 ， 罪加一等 偿命 ， 这样 会 教育 其他人 转发 微薄 围观 排右 / / @ 南木 桑 :   被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 十分钟 不到 就 被 中止 ？ 死刑犯 在 法律 上 确实 是 失去 了 政治权利 ， 但是 人道 呢 ？ 你 要么 就别 让 他们 见 了 ， 见 了 干嘛 又 匆忙 中止 ？ 有 猫腻 ？ 看 新闻 就 发怒 了 ， 看 评论 就 放心 了 ！ 转发 微博 可惜 死者 的 父母 连 分钟 都 见 不到 自己 的 儿子 了 ！ 小编 ， 在 你 为 杀人者 煽情 的 时候 ， 也 祝 你 有 这么 一天 ！ 看 新闻 就 发怒 了 ， 看 评论 就 放心 了 ！ 你 不 触犯 法律 ， 怎么 会 有 死刑 ， 那些 说 国家 没有 权利 剥夺 他 生死 的 人 ， 他 又 有 什么 权力 剥夺 死者 的 的 生死 呢   / / @ 胖次 兔 : 杀人偿命   媒体 不要 为 杀人犯 制作 同情 的 氛围 ！ 注射 执行 的话 ， 不 知道 器官 还 能 不能 用   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 其实 ， 有 的 媒体 比 林森 浩 还 可恶   / / @ 絮絮 念 秋风 : 可惜 死者 的 父母 连 分钟 都 见 不到 自己 的 儿子 了 ！ 小编 ， 在 你 为 杀人者 煽情 的 时候 ， 也 祝 你 有 这么 一天 ！ 别的 炒 了 你 本来 可以 成为 一个 很 优秀 的 人   哎 两条 人 命苦 了 两个 家庭 蠟燭 蠟燭   / / @ 扬州 刷屏 小分队 : 蜡烛 / / @ 羽化 昔颜 :   / / @ 陈猿猿 李狮狮 :   我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 被害者 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么 样式 的 骨灰盒 挖 鼻   / / @ 晓 托托 : 苍天 饶过 谁 ， 善恶 一念间 生命 平等 ， 既然 你 剥夺 了 别人 生存 的 权利 ， 那么 你 就 应该 为此 付出 生命 的 代价 … … 林森 浩案 ， 不 值得 同情 ！ 钻进 某种 小 格局 牛角尖 里 的 人类 ， 真的 是 极其 危险 的 群种 头条新闻 到底 是 为 谁 发声 的 ？ 代表 什么 立场 ？ 杀人者 值得 同情 ， 被杀者 呢 ？ 活该 ？ 转发 微博 心胸狭窄 容 不了 别人 ， 毁 了 别人 也 毁 了 自己 ， 可惜 啊 ！ 大度 一点 啥事 也 没有 ， 悔之晚矣 ！ / / @ 学习 天狼 : 当初 替 林森 浩 做 无罪 辩护 的 斯伟 江名 律师 ， 会 不会 考虑 在 黄洋 父母 诉 中山 医院 剧毒 品 管理 不严 的 过失 索赔 的 中 ， 义务 辩护 呢 ? 这 是 他 一雪前 耻 的 机会 哟 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 杀人偿命 微笑 有 就是 有 ， 没有 就 没有 ， 临刑 还 故弄玄虚 ， 整 的 像 冤枉 了 似的 死 的 晚 了 点 ， 早死 早 投胎 ， 阿弥陀佛 / / @ :   死有余辜 从 始自 终 舆论导向 似乎 一直 偏向 行凶 者 ， 好像 判其 死刑 有 多 冤 似的 反倒 被害者 一家 被 塑造 的 多 不 讲 人情 一样 呵呵 请问 你们 是 用 肛门 思考问题 的 么 ？ 当初 毒害 黄 的 时候 ， 你 给 他 十分钟 了 ？                                           媒体 发布 这些 误导性 的 舆论 ， 记 不如 鸡 ！ / / @ 魔法师 的 黑猫 :   “ 别说 我 不 帮 你 ， 到时候 在 你 灵堂 上 写 两幅 字 ， 一写 死不足惜 ， 一写 死有余辜 ， 你 自己 选 吧 ！ ” - 唐伯虎 点秋香 还有 那个 偷 猛禽 贩卖 的 惯犯   / / @ 嬽 鼘 褑 媛 箢 缘 媛 : 我们 的 媒体 现在 进入 一个 怪圈 ： 关注 罪犯 多于 关注 受害者 ； 关注 噱头 多于 关注 事实 既然 敢 做 就要 敢当 ！ 我 若 真的 下决心 要 杀人 ， 就 不怕 拿命 去 抵 ， 反正 年 后 又 是 一条 好汉 ！   / / @ 晓 托托 : 苍天 饶过 谁 ， 善恶 一念间 生命 平等 ， 既然 你 剥夺 了 别人 生存 的 权利 ， 那么 你 就 应该 为此 付出 生命 的 代价 … … 林森 浩案 ， 不 值得 同情 ！ 钻进 某种 小 格局 牛角尖 里 的 人类 ， 真的 是 极其 危险 的 群种 中国 教育 之死 转发 微博 家庭 和 社会 结出 的 恶果 如果 是 学渣 一般 不会 干 这种 事 最 多 打 一顿 或 砍掉 一只 手 拆迁 ， 城管 ， 地沟油 ， 保钩 等等 ， 这些 题 太 简单 了 ， 不足以 真正 看出 人 的 智商 ， 只有 死刑 这个 问题 最能体现 ！ 早死 早 超生 ， 活该 / / @ 娇媚 可人 乔一帆 :   吃 你 屎 去 ， 煽 什么 情 渣滓 终于 去 了 他 该 去 的 地方   / / @ 直骂 官 : 家庭 和 社会 结出 的 恶果 如果 是 学渣 一般 不会 干 这种 事 最 多 打 一顿 或 砍掉 一只 手 坏种 都 是 天生 的   怪 不 着 家庭 与 社会   / / @ 直骂 官 : 家庭 和 社会 结出 的 恶果 如果 是 学渣 一般 不会 干 这种 事 最 多 打 一顿 或 砍掉 一只 手 媒体 天天 报道 林父 干嘛 ？ ！ 转发 微博 受害人 已经 死去 ， 无法 改变 ， 我们 能 做 的 是 给 这个 世界 多点 宽容 和 爱 ， ， ， 网民 们 为什么 这么 多 怨恨 ， 他 死 了 他 的 父母 该 有 多 伤心 ， 养 大 一个 孩子 不 容易 ， 你们 就口 下 留点 情 吧 ， 已 逝去 的 不能 追回 还 在世 的 我们 能否 尽量 去 给 他们 一条 活路 呢 ？ 转发 微博林 有 死 的 尝命 觉悟 ～ 还 算 汉子 / / @ 陈猿猿 李狮狮 : 我 觉得 这个 爹 纯属 被 律师 忽悠 瘸 了 ， 当然 他 本来 就 有 非常 自私 的 一面 / / @ 南瓜 糯米 糍 :   “ 这 是 救 我 儿子 的 最后 希望 ” 看到 这句 ， 如果 是 真的 ， 真想 抽 这个 老不死 的 一巴掌 ！   / / @ 南木 桑 : 黄洋 也 是 别人 的 亲儿子 ， 林尊耀 ， 你 现在 最 需要 问 你 儿子 的 ， 是 他 想要 什么样 的 骨灰盒 疑问 犯下 的 错 已经 无法 改变 ， 也许 是 无意 ， 也许 是 有意 ， 但 终归 害人害己 始终 不 明白 杀人者 偿命 这么 简单 的 道理 为什么 会 引起 这么 多 的 关注 这些 媒体 搞 什么 飞机 @ 人民日报   见面 时 长 是否 有 规定 青春 就 这样 逝去 了 泪 / / @ 甜心 空 :   嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 杀人偿命 ， 天经地义 ， 只有 这样 才能 震慑 罪犯 / / @ 时光荏苒 _ : 已经 死 了 一位 还 未 踏入社会 的 青年 ， 能否 判 死缓 终生 不得 获释 呢 ， 让 他 用 这 一生 去 警示 别人 / / @ 云梦泽 人 : 以死 谢罪 是 必须 的 转发 微博到 最后 一刻 ， 还 在 想着 救 自己 的 儿子 ， 到底 是 亲爹 呀 啥 宁 叫 你 儿子 不争气 呢 / / @ _ :   叫 你 手贱 无良 媒体 处决 是 应该 的 ， 但 好像 不能 随便 拿 他 的 器官 去 救人 吧 ？   / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 今日 头条 ， 发 这条 热点 ， 无耻 值得反思 / / @ 台灣 趙 少康 : 一次 投毒 兩家 悲劇 ， 社會 要 反思 @ 崔永元   可恨 和 可怜 并不矛盾 ， 我 总 觉得 人们 虽然 分得清 善恶 ， 却 看不清楚 故事 的 来龙去脉 ， 因果 之间 若 不细思 ， 如同 未见 他 的 死刑 对比 黄洋 在 病床 上 挣扎 的 折磨 的 多天 算 什么 ， 毫无 痛苦 的 死去 ， 很 幸福 了 好不好 ！ 可惜 个 什么 ！ 黄洋 的 死 那 简直 就是 虐杀 ！   / / @ 夜猫 大 猫 : 林给 过 黄洋 和 父母 见 最后 一面 的 机会 吗 ？ 转发 微博 转发 微博 拖 了 好久 ， 一审 就是 死刑 ， 某 杀人 凶手 的 父母 没有 道歉 就算 了 还 “ 明智 ” 上诉 硬硬 是 延长 了 生命线 ； 被害人 的 父母 可是 一秒钟 的 见面 都 没有   / / @ 熊熊 : 无良 媒体 挤眼 转发 微博 / / @ 林中 路边 ： 新闻 的 导向 是 “ 凶手 情有可原 ， 家庭 四分五裂 ， 父母 悲 催 凄恻 ” ， 而 被害人 呢 ， 被害人 呢 ， 被害人 呢 ？ ？ ？ ？ ！ ！ ！ ！ ！ 是不是 有 间歇性 精神病 / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 复旦 这 是 给 了 多少 公关 费 啊 ， 别洗 了 、 看着 让 人 作呕 / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 : / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ / / @ 远方 的 海军蓝 : / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 : / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 我们 负责 送 他 去 道歉 ？ / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 :   / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？   / / @ 战斗 在 继续 : / / @ 远方 的 海军蓝 : / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 : / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 转发 微博 / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 : / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 家教 的 重要   / / @ 疾风之狼 : / / @ 纯洁 坚贞 猪肉 佬 - 摩诃 肉孜 仁波切 : / / @ 丽水 校园 : 其实 这个 事情 我 觉得 大家 要 学会 宽容 ， 让 林森 浩 自己 去 跟 黄洋 亲口 道个 歉 就行了 ， 你们 说 呢 ？ 看 政法大学 教授 栽赃 的 傻 缺样 … … 你 特 么 厌恶 方舟子 就算 了 ， 非要 把 一个 杀人犯 无中生有 的 说 成 是 方舟子 的 铁杆 粉丝 ， 你 妈 的 教授 是 有 多 贱 ？ ？ 你 的 学生 是 有 多 贱 ？ ？ / / @ 杨玉圣 : 这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 心态 甚 是 重要 爱 自己 是 给 父母 最好 的 欣慰 林父 在 他 儿子 最后 时刻 竭力 阻止 儿子 捐献 器官 ， 可见 其父 心胸 ， 必有其子 / / @ 胡杨 麟 : 抓紧 处决 他 ， 把 他 的 器官 都 拿 去 移植 赎罪 转发 微博 這一 事件 給予 如此 關注 究竟 是 為 什麼 ？ 殺人償命 天經 地義 ！ 讓 你 們 整得 跟 凶手 死 得 有 多 冤 似的 每个 人 都 需要 对 自己 的 行为 负责 … … 林森 浩案 那么 大 争议 重点 在于 鉴证 的 疑点 ， 现行 的 司法鉴定 体制 存在 局限性 ， 国家 没有 独立 的 第三方 鉴定 机构 ， 这种 自 侦自鉴 的 体系 会 有 越来越 多人 质疑 鉴证 的 客观性 就是 想 知道 真相 而已 人生 里 犯 的 错 ， 有些 不能 弥补 ！ 林森 浩 当时 的 冲动 和 不计后果 ， 相信 他 现在 都 明白 了 ！ 我 不 希望 他 死 ！ 如果 不判 死刑 ， 年 监牢 生活 也 是 他 的 补偿 ！ 可惜 可惜 可惜 / / @ 娇媚 可人 乔一帆 : 吃 你 屎 去 ， 煽 什么 情 思考 / / @ 直骂 官 : 回复 @ 向东 : 教育 出来 的 好 学生 多 恶魔 # 辣笔 小心 #   无声 ， 是 最 痛彻 心扉 的 告别 杀人偿命 ， 天经地义 天 注定 / / @ 芳草 斜阳 外 : 嗯 ， 这样 看来 他 就是 毒死 了 自己 的 同学 ！ 凶手 死 之前 还 能 和 父亲 聊 十分钟 ， 被害人 呢 ？ 什么 都 没得说 ， 没有 抱抱 爸爸妈妈 没有 告诉 他们 自己 有 多 爱 他们 ， 就 在 昏迷 中 走 了 真是 操蛋 的 世界   / / @ 晓 托托 : 苍天 饶过 谁 ， 善恶 一念间 生命 平等 ， 既然 你 剥夺 了 别人 生存 的 权利 ， 那么 你 就 应该 为此 付出 生命 的 代价 … … 林森 浩案 ， 不 值得 同情 ！ 钻进 某种 小 格局 牛角尖 里 的 人类 ， 真的 是 极其 危险 的 群种 / / @ 释正 宽 :   / / @ 晓 托托 : 苍天 饶过 谁 ， 善恶 一念间 生命 平等 ， 既然 你 剥夺 了 别人 生存 的 权利 ， 那么 你 就 应该 为此 付出 生命 的 代价 … … 林森 浩案 ， 不 值得 同情 ！ 钻进 某种 小 格局 牛角尖 里 的 人类 ， 真的 是 极其 危险 的 群种 转发 微博 根据 《 最高人民法院 关于 适用 < 中华人民共和国 刑事诉讼法 > 的 解释 》 第条   ， 第一审 人民法院 在 执行 死刑 前 ， 应当 告知 罪犯 有权 会见 其 近亲属 罪犯 申请 会见 并 提供 具体 联系方式 的 ， 人民法院 应当 通知 其 近亲属 罪犯 近亲属 申请 会见 的 ， 人民法院 应当 准许 ， 并 及时 安排 会见 制度 之 恶人 性之狠 / / @ 杨玉圣 :   这个 @ 复旦大学   的 投毒 杀人犯 ， 是 @ 方舟子   的 铁杆 粉丝 一个 农家子弟 ， 从 一个 高材生 ， 堕落 为 杀人犯 吃惊 / / @ - 九九 :   转发 微博 / / @ 甜心 空 : 嗯 ， 我国 媒体 完全 可以 自行 成立 邪教组织 了 / / @ 镓 伊锦锦锦 :   媒体 只顾 着 把 凶手 悲情 化 ， 有没有 想过 受害者 的 家庭 ， 本末倒置 不知所谓 转发 微博 刑事案件 关 崔永元 什么 事 ， 又 要 反思 啥 ？ 北捷 杀人案 才 需要 反思 吧 ？ 你 反思 得 怎么样 了 ！   / / @ 台灣 趙 少康 : 一次 投毒 兩家 悲劇 ， 社會 要 反思 @ 崔永元 就算 媒体 去 报道 杀人犯 的 生平 故事 ， 也 不 代表 是 要 帮 他 洗白 或者 是 博 同情 ， 受害人 要 报道 ， 杀人犯 也 要 报道 ， 新闻 人有 责任 让 事件 各种 面向 公之于众 ， 所谓 的 公平 与 正义 恰恰 是 让 各种 声音 都 能 发声 ， 片面 报道 必然 导致 偏颇 ， 人性 之中 细微 之 处 ， 必定 存在 可 挖掘 可 探讨 的 争议 ， 只是 希望 争议 让 社会 更加 进步 林森 浩 确实 该死 但林父 努力 救儿 是 没错 的 ， 在 人 的 本性 上 他 没有 错 很多 人 说 他孩 检讨 下 自己 的 教育 ， 多 想想 受害者 的 感受 … 但 这 都 是 后 话 ， 我 想 说 这 不 实际 ！ 作 父母 的 有 几个 会想 自己 儿子 死 ？ 我 在 这里 说 的 是 本性 ， 不是 该不该 ！ 受伤 最大 的 无疑 是 受害者 家庭 ， 林森 浩 也 该死 最后 我 想 说 ， 都 安静 的 看 判决 吧 … …   / / @ 广州市 蓝天 技工学校 保卫处 : 是不是 有 间歇性 精神病", "label": "0"}