{"text": "# 乐享 时光 # 鸟叔 最新 单曲 《     》 ， 一如既往 地 热烈 、 奔放 、 有趣   又 有 新 舞蹈 可以 学了 鼓掌 周刊 君 “ 骑马 舞 ” 还 没 学会 呢 挖 鼻 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 幽默 ， 有趣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 转发 微博 # 互粉 大厅 #   又 是 一首 洗脑 神曲 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博轉 發微博 又 一 神曲 轉發 微博 转发 微博 转发 微博 转发 微博 吓死 我 了 挖 鼻 转发 微博 偷笑 转发 微博 @ 小 妞妞 呀 放火 球   @ 宣美   转发 微博 转发 微博轉 發微博 累死 爸爸 啦 像 我 左哥 @ 孫戎駿 -   转发 微博 哈哈 转发 微博 转发 微博 可 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 实干家 赵万三   转发 微博鸟 叔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 思大   转发 微博找 不到 那块 是 高朝 ！ 转发 微博 转发 微博 @ 阿波罗 怪兽   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 爆笑 啊 ！ 客串 的 明星 就 认出 了 柳熙烈 和 河智苑 转发 微博 转发 微博 转发 微博 转发 微博 和 小学生 玩 骑马 这 真的 好 么 鸟叔 又 发功 转发 微博 转发 微博 抢红包 ， 密令 红包 下载 阿里巴巴 新 开发 的 菜鸟 裹 裹 ， 淘宝 账号 登录 后输 ， 元 + 元 + 元 ... 不停 地 现金 红包 ， 妥妥 的 ， 注意 每天 最 多元 哦 醉 了 😓   转发 微博 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 神曲 来 咯 鲜花 鲜花 鲜花 轉發 微博 转发 微博 转发 微博鸟 叔 这 是 一个 富 二代 的 故事 哈哈 转发 微博好 魔幻 笑 转发 微博新 姿势 ， 火起 ！ 转发 微博 转发 微博挺 有意思 转发 微博 转发 微博 转发 微博 转发 微博鸟 叔 最新 单曲 《 》 ， 又 有 新 舞蹈 学了 转发 微博 哈哈哈 这口牙 ， 帅呆了 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 正 吃 午饭 ， 突然 看到 这个 ， 怎么 也 吃 不 下去 了 转发 微博 转发 微博 😂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机 贷 : 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人长 得 丑 不要紧 ， 关键 得 自信 ， 就 像 鸟叔 一样 美 得 无与伦比 笑 转发 微博鸟 叔 就是 硬 👊 👊 👊 转发 微博 转发 微博 转发 微博 转发 微博 什么 玩意儿 … … 转发 微博 @ 黄河 科技 学院   @ 黄 科大 体院 分团委   转发 微博 # 鸟叔 #   鸟叔 最新 单曲 《     》 ， 太魔性 了 转发 微博好 恐怖 的 舞蹈 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 还会 风靡一时 ？ / / @ 手机 贷 : 拜拜 目测 鸟叔 的 新 歌会 火赞赞 转发 微博 太帅 了 转发 微博 转发 微博 转发 微博 转发 微博 @ 韦 皓皓   笑 一个 转发 微博 转发 微博醉 的 了 转发 微博 转发 微博 转发 微博 转发 微博 搞笑 好看 ！ 转发 微博 转发 微博鸟 叔 最新 单曲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 @ 午词   转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 馋嘴 给力 好 爱 哦 骑马 舞 和 傲慢 舞 都 没 学会 呢 吃惊 吃惊 转发 微博肥 鸟 真 可爱 笑 转发 微博 @ 楠 老虎   我 只 喜欢 看 那个 女老师 笑 转发 微博 转发 微博 转发 微博鸟 叔 你 这 节奏 啊 ！ 太赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跟上 魔鬼 的 步伐 @ 魏大 废物 要 变身   @ 随小   @ 喷火 的 一团 米   @ 我 有 一个 好 朋友 叫小奈 转发 微博 转发 微博 转发 微博 转发 微博 😂 😳 转发 微博 哈哈 ， 有趣 哈哈 转发 微博 转发 微博 越来越 魔性 了 什么 玩意 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小鸟 转发 微博 转发 微博 草泥马 草泥马 @ _ 无言   @ 熊哥   年会 新 舞曲 ， 拿 去 ！ 转发 微博 转发 微博 ____     鸟叔 就是 鸟叔 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 路宝良   @   转发 微博 这特 么 的 还是 孩子 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 果断 转 走 ，     汗 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 你们 城里人 真 会 玩儿 干 好 转发 微博 转发 微博 转发 微博 # 鸟叔 最新 单曲 #   转发 微博 转发 微博 杰克逊 杰克逊 转发 微博               ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一会儿 我 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只 喜欢 看 那个 女老师 笑 转发 微博 转发 微博 转发 微博 转发 微博 还有 江南 的 影子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 @ 弯弯 _   转发 微博 转发 微博 差不多 啊 ， 还 都 是 中文 写给 国人 看 的 吗 转发 微博 编此 舞蹈 者 定 是 研究 过 人类 心理学 转发 微博 转发 微博 搞笑 好看 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 高 屎 ！ ！ ！ 转发 微博 转发 微博好 逗 转发 微博 转发 微博 @ 端 小 瞄   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只有 我 看到 了 谢广坤 吗 笑 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 太阳   @ 小毒   好 想 看 那个 小孩 的 真面目 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 目测 不少 人腿会 抽筋 ， 腰会 闪 挖 鼻 一 看 像 本山 大叔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博醉 了 ～ @   新 洗脑 神曲 转发 微博 @ _ 尘要 灰 转发 微博 草泥马 草泥马 转发 微博柳熙烈 一 出来 完全 吓一跳 的 节奏 啊 ～ 转发 微博 转发 微博 @ 丶   有种 你 浪 起来 转发 微博 转发 微博 转发 微博太 喜欢 这个 节奏 了 转发 微博汗 鸟叔 最新 神曲 转发 微博 转发 微博 笑笑 又 出新 歌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 给 我 的 感觉   江南 只是 一个 开始 ， 这歌 已 洗脑 屌 转发 微博好 灵活 的 胖子 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 奔跑 的 斑马   @ 尚蔚 的 微博   转发 微博 必须 拿下 酷 转发 微博 转发 微博鸟 叔 转发 微博 转发 微博 转发 微博 转发 微博 幼儿园 的 那个 长发 老师 是 河智苑 么 ？ 转发 微博 又 被 洗脑 转发 微博 转发 微博 转发 微博 / / @ 用 三只 眼看 世界 : 转发 微博 必须 拿下 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 骑马 舞 还 没 学会 笑 转发 微博 转发 微博 转发 微博 转发 微博 说实话 ， 一般 好 恐怖 的 舞蹈 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 某老 啊 某 老   冠名 之曲 偷乐 噢 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博鸟 叔 这次 是 老少 通吃 啊 转发 微博 转发 微博 转发 微博 @ 演员 孙 仲秋   太像 你 了 吧 转发 微博鸟 叔 专 跟 马桶 过不去 转发 微博 酒吧 肯定 很 嗨 哈哈 赞赞赞 转发 微博鸟 叔 的 神曲 都 很 特别 啊 哈哈 / / @ 编剧 陈凯 : @ 演员 孙 仲秋   太像 你 了 吧 转发 微博 @ 慕容 尛   他 又 来 了 ～ ～ 转发 微博小太 搞笑 了 红红火火 ， 没想到 音悦台 居然 没有 这个 转发 微博 转发 微博 @ 娜 兜儿   转发 微博 转发 微博 转发 微博 转发 微博 骑马 舞 还 没 学会 那 挖 鼻 转发 微博 转发 微博 @ 尤 尤 尤 尤   ～ ～ 😂 😂 转发 微博 转发 微博 转发 微博 @ 柠檬 不萌慧   江南 必须 拿下 酷 转发 微博 转发 微博 @ 陈大镜   呃 转发 微博 转发 微博 讽刺 男权 主义 ？ 转发 微博轉 發微博 @ 菠萝 吹雪 是 我   @ 鱼盆 是 我 滴   @ 大胃 王 小民   @ 勤快 的 贪睡 猫   年会 新曲 哈哈 转发 微博 哈哈 这 舞蹈   广场 舞 大妈 可 学 不会 吧 偷笑   / / @ 狗 _ 连振斯 : 转发 微博 转发 微博 这 女老师 好 漂亮   / / @ 永不 停歇 的 追梦人 : 转发 微博 一个 服字 怎么 够 鸟叔 新 单曲 转发 微博 转发 微博 这 胸毛 拜拜 @ 小 情绪 欧拉 拉   我 也 是 转发 的 转发 微博 / / @ 哦 了 肉 哦 那 :   @ 思大 转发 微博 / / @ 小 侽 仁 :   转发 微博 @ 漠漠 漠漠 漠 与 尘   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 顾首   # 跃动 小舞 # 奥特曼 转发 微博 @ - 大白 曾   / / @ 冷臉 笑將 : @ 顾首   转发 微博 转发 微博 转发 微 博大 雄 微笑 转发 微博 今天 发个 鸟叔 最新 单曲 太 开心 夜店 神曲 转发 微博 又 要 火 🔥 转发 微博 今晚 酒吧   有 新 歌曲   嗨 爆 全场   点 看 了   给 我 个 赞   转发 微博 厉害 转发 微博 @ 大个 丶 干净 丶 白   哈哈哈哈 转发 微博魔性 啊 转发 微博 😂 中毒 了 太 尼玛 洗脑 了 😂 转发 微博 哈哈哈 哈哈哈 很 有 魔性 的 一首歌 ， 大家 来 感受 下 转发 微博 洗脑 了 😂 😂 叔 和 的 那首 也好 喜欢 转发 微博 我 是 来看 我 姑娘 的 @ 河智苑   偷笑 偷笑 转发 微博 转发 微博 嘻嘻 @ 日狗 青年 姜大彪   @ 仚 越 听 越 好听 笑 这 又 是 个 啥 舞蹈 不说 别的 ， 真的 就 两个 字 ： 洗脑 ！ ！ ！   鸟叔 跳舞 真绝 了 那个 女孩 现在 越来越 能 接受 这种 调调 了 ！ （ 表白 我 女神 ！ ！ ！ ！ ！ 心 心 ） @   一口 大 金牙 转发 微博 @ 微   转发 微博 / / @ 淸 栀花开 : 转发 微博", "label": "0"}