{"text": "【 小学生 一秒钟 跳绳 . 下破 两 世界纪录   裁判 次慢 放才 数清 震惊 】 近日 ， 在 “ 世界 学生 跳绳 锦标赛 ” 上 ， 广州 五年级 小学生 岑 小林 ， 以 秒 跳绳 下 的 成绩 ， 打破 两项 “ 单脚 单摇 ” 世界纪录 因 速度 太快 ， 个 国际裁判 看慢 回放 ， 数 了 遍 才 确认 其 成绩 … …   : / / . /   从头到尾 没 看到 绳子 的 举手 ！ 转发 微博 转发 微博 吃惊 赞赞 转发 微博 吃惊 转发 微博 没 看到 的 举手 鼓掌 鼓掌 牛 掰 太快 了 根本 没 看到 绳子 好 吧   他 是 怎么 做到 的 吃惊 简直 就是 电动 小马 达 啊 这样 的 速度 简直 不能 直视 转发 微博 转发 微博 听 声音 头 都 晕 了 看不到 绳子 @ 八卦 任我行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天才 转发 微博励 害 ！ 赞 完全 看不见 跳绳 吃惊 吃惊 屌 @ 我 的 幸福 是 有 你 的 日子   真是 个 有 实力 的 选手 赞赞赞 鼓掌 💪 💪 赞此 娃 ， 非 池中之物 啊 好 厉害 ， 全程 无处 安放 的 注意力 转发 微博 转发 微博 孩子 ， 你 是 武林 奇才 … 我 必须 把 你 置顶 … 🔝 🔝 … 晕晕 晕 👍 👍 👍 @ 贱人 郭 懒懒   一个 都 跳 不 利索 的 别烦 我 转发 微博 转发 微博赞 啊 有 多少 人 跟 我 一样 ， 快到 看不到 绳子 在 飞舞 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博太 厉害 了 服 了 太 厉害 了   / / @ 薇 宝 的 生活 : 孩子 ， 你 是 武林 奇才 … 我 必须 把 你 置顶 … 🔝 🔝 … 晕晕 晕 @ 中天 派   吃惊 有空 看看 🐮 转发 微博 转发 微博 转发 微博好 快 的 频率 呀 ， 短跑 也 慢 不了 飞毛腿 体校 教练 可以 收 了 他 自古 英雄 出 少年 ！ 转发 微博 转发 微博 我伙 呆 ！ 眼睛 已 看 瞎 ！ 赞赞赞 转发 微博 小朋友 跳得 好 快 ！ 转发 微博 转发 微博 转发 微博 @ 七道 阳光   把 一件 事 做到 极致 你 就 赢 了 / / @ 耕耘 仁者 :   自古 英雄 出 少年 ！ 转发 微博 眼睛 帧 率 跟不上 了 你 以为 卡屏 了 笑 乖乖 举手 赞小 自叹不如 转圈 石化 没有 自动 记录仪 疑问 猪头 从头到尾 就 没 看见 跳绳 ！ 赞 转发 微博 转发 微博 太棒了 我 都 没有 看到 绳子 在 晃动 喵 喵 转发 微博 😳 发 … 发生 了 什么 转发 微博是 在 跳绳 吗 吃惊 对不起 ， 上辈子 我 是 缝纫 对于 我 这种 一分钟 个 都 跳 不到 的 ， 也 就 只能 默默 的 蹲 在 墙角 了 ⋯ ⋯ 哆 啦 梦 吃惊 转发 微博小舞 都 惊呆 了 围观 围观 汗 转发 微博 @ 大火 統   转发 微博 小学生 用武之地 转发 微博 绝对 行 绳子 呢 微笑 / / @ 陕西 网 咸阳 站 :   没 看到 的 举手 真 没 看到 给力 给力 转发 微博 真的 有 绳子 么 ？ 偷笑 绳子 在 哪里 哈哈 从头到尾 没 见到 绳子 的 赞 一个 ~ 😂 赞赞 赞牛 / / @ 鄂温克 宣传 : 汗 转发 微博 现在 的 孩子 真心 牛 ！ ！ ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 渲儿   跳绳 ？ ？ ？ 😨 😨 轉發 微博 转发 微博给 跪 了 ！ ！ ！ ！ 哈哈 拜拜 拜拜 拜拜 感觉 要 起飞 了 转发 微博 想当年 我 一分钟 接近   每次 都 全年 级 第一   为什么 没有 老师 帮 我 申请 一下 纪录 思考 哈哈 转发 微博 转发 微博 现在 的 孩子 跳绳 手臂 都 不用 举 起来 了 吗 ？ 转发 微博 跳大绳 的 你 知道 啥意思 不 ， 少年 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博马住 @ 波波 控真 伟大   他 在 跺脚 @ 一个 麻 团子   此处 应该 艾特 神兽 @ 神勇 小 旋风 赞 我 没数 清赞 转发 微博 转发 微博 转发 微博真 · 看不见 绳 我 滴天 啊 转发 微博 感觉 要 起飞 了 转发 微博 转发 微博好 快 的 频率 呀 ， 短跑 也 慢 不了 飞毛腿 体校 教练 可以 收 了 他 小时候 大概 每秒 能 跳 三个 多一点 ， 半分钟 内 偷笑 太牛 了 晕 转发 微博 我 都 没有 看到 绳子 在 晃动 喵 喵 跳大绳 的 你 知道 啥意思 不 ， 少年 挖 鼻 转发 微博 转发 微博 人才 啊 @ 戊己 真人 : 原来如此 啊 我光 注意 到 他 的 腰 胯 了 对方 是不是 用 丹田 似乎 现在 多少 能 感觉 出来 一点   戊己 真人 ： 回复 @ 八卦 任我行 :   而且 他 不 自觉 的 在 转圈 人用 丹田 力到 一定 时候 必然 会 转圈   :   绝对 的 丹田 力 他 甚至 上半身 全都 弓 起来 ， 所有 力量 都 集中 到 了 腰 腹   八卦 任我行 ： 好像 是 腰 胯 催动 的 转发 微博 震惊 转发 微博 转发 微博 自古 英雄 出 少年 ， 这 就是 祖国 未来 的 人才 啊 😉 转发 微博赞 / / @ 树懒 波 :   马住 @ 波波 控真 伟大 好 厉害 的 说 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 视频 里 根本 没 看到 绳子 . 碉堡 了 太棒 啦 ！ 转发 微博 你 以为 卡屏 了 笑 如 改行 蹬 三轮 ， 必 成大器 转发 微博 转发 微博 转发 微博 转发 微博脚 都 快 看不清 了 ， 哪来 的 绳子 转发 微博 已瞎天 呐 ！ ！ ！ 震惊 上发条 了 ！ 原地 旋转 ！ / / @ 呵 巫昂 慌凰谎 晃 : 我 没数 清赞 牛 转发 微博 没 看到 绳子 转发 微博 转发 微博开 挂 了 ， 绝对 开挂 了 … … 哆 啦 梦 吃惊 转发 微博 我 记得 小学 体育 测试 我 一分钟 跳 了 不到 一百个 … … 转发 微博 转发 微博 转发 微博   @ 宜春 学院 团委 官方 微博   @ 宜春 学院 学生会   @ 宜春 学院 微博汇   @ 宜春 学院 广播站 转发 微博 转发 微博 转发 微博 厉害 转发 微博 做 不到 / / @ 彩虹 啊 呜 : @ 七道 阳光   拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}