{"text": "# 民调 时间 # 【 年 放假 安排 公布 了 ， 你 满意 吗 ？ 】 ① 元旦 月 日 放假   ② 春节 ： 月 日 ( 除夕 ) - 日 放假   ③ 清明 ： 月 日 ， 连 休天   ④ 劳动节 ： 月 日 ， 连 休天   ⑤ 端午 ： 月 日 - 日 放假   ⑥ 中秋 ： 月 日 - 日 放假   ⑦ 国庆节 ： 月 日 - 日 放假 你 还有 什么 建议 ？ 投票 表态 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 需要 静静 转发 微博 转发 微博 不 满意 ！ ！ ！ 转发 微博 转发 微博 # 武汉 身边 事 #   年 放假 安排 公布 # 武汉 体育 #   转发 微博 转发 微博 说好 的 正月十五 的 假期 呢 ？ 转发 微博 满意 如何 ？ 不 满意 又 如何 ？ 有 病弱 满意 吗 ？ 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 每个 星期 都 能 放 三天 假 思考 法西斯 没 啦 ？ 转发 微博 转发 微博 当然 越多越好 啦 每年 都 是 个 这 ， 一点 创意 也 没有 转发 微博 只 觉得 一年 一年 过得 好 快 不 满意 转发 微博 转发 微博 转发 微博       轉發 微博 转发 微博 转发 微博 月工资 春节 后发 ， 不开 森怒 转发 微博全 是 调休 ， 调 你 麻痹 放 的 太少 😭   / / @ 齐鲁 网 : 转发 微博 转发 微博 抗战 假 呢 ？ 要 忘记 历史 吗 国庆节 好 坑 满意 不 满意 也 是 永远 这些 天 ， 永远 都 有 的 调休 转发 微博 转发 微博 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 国庆 以后 是 连 上 七天 的 意思 ？ ？ ？ ？ ？ ？ 鄙视 鄙视 鄙视 不 满意 有用吗 ？ 转发 微博 转发 微博 嗯 ， 又 是 一年 转发 微博好 ！ 微笑 转发 微博 转发 微博 明年 十一 真 悲剧 马马虎虎 挖 鼻 转发 微博前 几天 抢票 的 时候 最 关心 的 是 春节假期 ， 现在 票 抢 完 了 假期 也 公布 了 不过 和 预想 的 一样 哈哈哈哈   / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 跟 我 毫无关系 ， 给 你们 看看 吧 困死 了 所以 依旧 是 一天 假期 都 没多 ！ 十一 放假 七天 之后 又 要 上 七天 班 ！ 😡 转发 微博 你们 放 你们 的 ， 爱 咋 咋 的 ， 不要 管 我 转发 微博 奢侈 笑 能 有 啥 意见 ？ 我 提议 元旦 一月 五号 放假 ？ 不关我事 拜拜 转发 微博 明年 十一 之后 又 要 上 七天 班 _ ( : 」 ∠ ) _ @ 做 只晓 考拉   好 嘛 ， 情人节 又 不用 过 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 不想 过节 加班 假单 我 很 满意 ， 但 现实 让 我 看着 假单 哭泣 @ 风电 狼   还是 @ 风电 郎 不 满意 不 满意 不 满意 笑笑 笑笑 转发 微博 转发 微博 回复 @ 岱 强 - 踏浪 : 去 哪里 玩好 呢   / / @ 岱 强 - 踏浪 : 春节 能 不能 放 的 长点 转发 微博说 的 好像 能 改似 得 挖 鼻 挖 鼻 挖 鼻 根据 校情 元旦 得放天 假 ~ 🐶 🐶 🐶 转发 微博 真是 让 人 无语 ， 还 法定 假期 ， 今后 就 叫 法定 调休 吧 哼哼 哼 吐吐 吐 啧啧 ， 这 假期 泪 😂 我 一直 不 理解 某 一小撮 人 竟然 好意思 把 周末 休息日 和 节日 涂 在 一起 ， 看起来 能休 好 几天 似的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 张小双   看来 真是 放到 月 日 吃惊 转发 微博 我 是 打 酱油 的 转发 微博 @ _ 元旦 了 转发 微博 转发 微博 转发 微博太少 不 满意 ！ 春节 为什么 要 调休 ！ 转发 微博 还 可以 国庆 过后 连 上 七天 班 拜拜 转发 微博 不 满意 能 咋 的 ？ 情人节 上班 我 没 意见 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 ， 那么 我家 来客 是 在 情人节 那天 可以 计划 计划 了 一到 节假日 总能 轮到 我 值班 悲伤 元旦 、 春节 ...... 转发 微博 对于 星期六 星期天 星期一 没课 的 我们 ， 表示 . 月份 的 假 并 没有 什么 意义 拜拜 拜拜 拜拜 转发 微博 转发 微博 打倒 日本 帝国主义 纪念 反法西斯 胜利 周年 ， 建议 月 日 放假 一天 ， 接受 爱国主义 教育 不转 不是 中国 人 不 满意 ， 不能 去 北京 跨年 看 宝宝 我们 满 不 满意 有 什么 卵用 ？ 转发 微博 调查 点 不 满意 显示 网速 不给力 ， 满意 则 感谢 参与 转发 微博 我 也 想要 放 很多 假 ！ 假日办 可以 撤销 了 吗 怒 转发 微博 转发 微博 规定 除夕 才 放假 的 人 真是 了 狗 可以 有   / / @ 橙子 : @ 做 只晓 考拉   转发 微博 转发 微博 不 满意 @   @ 毛球   @     / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 满意 你妹 …   / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 微笑 转发 微博 @ 心 - 木 - 心   毕竟 连 这些 假 都 没得 休泪 有个 鸡巴 用 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 我 有 意见 有 什么 用 吗 ？ / / @ 齐鲁 网 : 转发 微博 转发 微博 转发 微博放 三天 的 必带 六日 两天 ， 只带 一天 的话 剩下 一天 周日 上班 还 问 我 满意 不看 下 假期 ， 就 知道 你 多爽 怒骂 怒骂 怒骂 @ 小猫咪 的 猫咪 呢   年 放假 安排 出来 了 ！ 想 出门 旅游 的 ， 可以 提前准备 了 ！ 转走 不谢 ！ 貌似 对 我 影响 不 大明 年 愿意 跟 饼 饼 一起 出游 的 请 抱紧 我大雄 微笑 大 雄 微笑 大 雄 微笑 伤心 还是 感觉 休息天 很少 给 你们 ！ 爱 你 爱 你 爱 你 爱 你 非常 不 满意 ！ 抓狂 抓狂 抓狂 大家 快去 投票 大年三十 儿 还 特 么 上班 ， 我 说 不 满意 ， 会改 吗 ！ 鄙视 鄙视 鄙视 周末 啊 ~ 有时候 你 还是 国定 假期 转发 微博 转发 微博 不 满意 又 能 怎么样 右 哼哼 马克 转发 微博 傻眼 转发 微博 转发 微博 哈哈 默默 的 觉得 端午   中秋 可以 休 四天   十一 可以 休 九天   我要 开始 安排 旅行 了 带 着 微博去 旅行 噢 耶 转发 微博 啥时候 放 完假 的 那个 周末 也 能 不 上班 ！ ！ ！ ！ 毛估估 九天 存休 ， 十八天 加班 工资 打脸 转发 微博 转发 微博看 怎么 加班 … … =   = 转发 微博 转发 微博 春节 和 国庆节 是 什么 鬼 ， 前面 补 一天 后面 补 一天 的 ， 把 我 的 周末 还给 我 .... / / @ 寒梅 暗雪 : 我们 满 不 满意 有 什么 卵用 ？ 转发 微博 明年 的 愿望 应该 是 看雪 看冰 吧 ， 去 格陵兰 去 北海道 转发 微博 转发 微博 转发 微博 转发 微博 春季 放到 十五 以后 ！ 转发 微博轉 發微博 转发 微博 本来 就是 我 的 假日 ， 满 不 满意 关 你 啥事 ， 说 得 好像 不 满意 就 多 给 几天 假 似的 ， 差评 ！ 建议 五一 连放天 ！ 寒假 一个月 ， 暑假 两个 月 嘻嘻 嘻嘻 转发 微博 国庆 后 连 上 七天 ？ ！ 我 接受 不了 ！ 悲伤 对于 我 这种 只有 到 春节 才能 休息 的 来说 真心 建议 春节 多放 几天 ！ 转发 微博 不 满意 能 改 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 投票 有用吗 ？ 就 那种 放 一天 还 调休 的 ， 真是 不 懂 跟 假 有 什么 关系 转发 微博 转发 微博 转发 微博 我 去 ， 公休 请错 了 ， 应该 号 请 了 .... / / @ 改改 改改 _ 我 改成 什么 啊 : 春节 和 国庆节 是 什么 鬼 ， 前面 补 一天 后面 补 一天 的 ， 把 我 的 周末 还给 我 .... 该收 收心 过 元旦 了 然而 大 一中 根本 不尿 之 ， 不过 还好 ， 我 毕业 了 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 不 满意 转发 微博 @ 昌   转发 微博无语 了 ， 每个 节日 都 要 吃掉 一个 周末 啊 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 芒 突突 韩妆 代购 : 给 你们 ！ 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 除夕 居然 放假 十一 之后 连 上 七天 班 ， 真是 服气 怒 @ 柠檬 不萌   你 满意 吗 反正 我们 没有 笑笑 笑 不 满意 # 每天 学 点 人生 智慧 #   能 真的 放 就 好 了 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 有 寒暑假 的 人 表示 无所谓 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 嗯 ， 最起码 元旦 天 很 满意 转发 微博 转发 微博 转发 微博上 一天 休 一天 最好 ， 可以 解决 堵车 ， 排放 污染 等 大 问题 ， 礼拜 七 ， 什么 鬼 … … 不让 日 了 ？ 转发 微博 好多 节假日 都 是 和 周末 连 一起 ， 不连 一起 的 放 完假 还要 补 回来   😖   😖   😖   😖   😖   😖 叫 我们 提 建议 又 不能 改变 什么 ！ 丘比特 浪费时间 精力 悲 催 躁狂症 别烦 我 不 满意 有卵用 ？ 我要 春节 放假 至少 十天 ！ ！ ！ 我 的 生日 终于 赶上 放假 了 ！ 转发 微博 转发 微博 转发 微博 放假 的 天数 太少 了 ， 这是 最大 的 不 满意 每年 一个样儿 ， 还 问 什么 问 没得 写 了 吧 ？ ！ 挖 鼻 挖 鼻 挖 鼻 原来 春节 只放 七天 😂 😂 我 以为 能放 十几天 拜拜 拜拜 拜拜 @ ___   @ 谁 最 六 呀 谁 最 遛 _ 我醉   转发 微博 转发 微博来 的 好 快 悲伤 老是 借来借去 的 ， 里外里 都 是 我 自己 的 时间 ！ 鄙视 鄙视 鄙视 抢票 抢 不到     临客 回去       来回 去掉 两天     总共 天 你 让 我 过年     过个 打脸 年 年 骂 我 也 觉得 蛮 好玩 的 微笑 怎么 都 在 星期六 日 ， 不 在 的 还 得 用 星期六 日 上班 补泪泪 转发 微博 从 年 在 银行 就 没过 过 春节 ， 过年 加班 忙 成狗 ！ 今年 好 了 ， 过年 休天 ！ 哈哈哈哈 哈哈哈 哈哈哈 ！ 此处 应有 @ 沉默 时间 到   偷乐 偷 乐事 很 好 ， 我 / / 享受 不了 ， 我们 公司 没有 这种 发微博 待遇 转发 微博偶 公司 . - - . / / @ 小舞 :   哈哈哈哈   / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博 这 不是 定 了 吗 ？ 转发 微博 转发 微博 转发 微博 中秋 三天   知足 @ 步古逸然   转发 微博 好像 和 我 没什么 关系 拜拜 转发 微博 转发 微博 放假 安排 马 / / @ 大 小孩 : 哈哈哈 哈哈哈 哈哈哈 有 寒暑假 的 人 表示 无所谓 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博全 和 周六 周日 连上 了   还有 周日 要 上班 的   放个 假 代价 就是 连 上 六天   这 跟 流量 不 清零 结果 每天 嗖嗖 走 流量 有 什么 区别   不 满意 会 改变 么   不 满意 不 满意 ！ ！ ！ ！ 今天 听说 春节 放 十五天 滴 梦想 又 破灭 了 可怜 反正 基本上 的 假 都 在 周末     不 满意 的话 能 改 吗 挖 鼻 白眼 明年 的 假期   收 了 记录 一下 @ 张 多多 啦   要求 除夕 就 放假 的 傻 逼 把 上班 和 放假 时间 对换 才能 让 我 满意 .. ( ｡ • ˇ ‸ ˇ • ｡ )   … 有 建议 管用 么 ！ 转发 微博 我 有 建议 管个 屁用 啊 转发 微博 没关系 🐎 🐎 🐎 ～ @ 春子   一览表 ， 我会 避开 你 休息 的 时候 笑笑 如果 春节 放到 元宵 结束 ， 多好 ～ ～ 转发 微博 转发 微博 国庆 会来 要 上 七天 课 微笑 你 妈 炸 了   / / @ 大 小孩 : 哈哈哈 哈哈哈 哈哈哈 有 寒暑假 的 人 表示 无所谓 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 春节 放假 时间 太短 ， 体现 不 出 这个 节日 对于 民众 的 重要性 ， 过 了 元宵节 上班 合适 喵 喵 @ 哪 哪 都 是 猴   转发 微博 以前 特别 关心 这个 假太少 春节 和 劳动节 太少 说 是 放假 ， 其实 是 假放 ........... 先约 元旦 三日 游 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 @ 伊宁县 发布   @ 伊宁县 发现   放假 天数 太 多 ， 不利于 我 好好 工作 ， 真的 ！ 国庆 休 七天 上 七天 ， 严重 差评 ~ 转发 微博 假期 偏少 … … 转发 微博 转发 微博 转发 微博 竟然 不是 放假 放到 元宵节 ！ 情侣 狗 一定 会想 打人 偷笑 卡 在 月 号 呵呵 哒 转发 微博 转发 微博 国庆 有 九天 哟 嘻嘻 偷笑 呦 吼 和 我 有 什么 关系 吗 ， 反正 我 都 不能 休一入 银行 深似海 ， 从此 假期 是 路 人 ～ 伤心 转发 微博 转发 微博 转发 微博 建议 有用 么 建议 ？ 我们 群众 建议 有个 毛用 ？ 谁 听取 ？ 砖家 吗 ？ 一群 不 上班 的 砖家 ， 研究 放假 ！ 转发 微博 转发 微博 满意 或 不满 又 怎样 ？ 转发 微博 / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 非常 不 满意 ！ ！ ！ 转发 微博要 放假 了 笑 转发 微博 转发 微博 证券 行业 的 笑 疯 了 周末 是不是 两天 半 转发 微博 转发 微博 十一 之后 上 七天 班 ？ ！ 伤心 伤心 伤心 说 不 满意 有 什么 用   转发 微博 转发 微博 转发 微博九 天色 色色 总 觉得 还 应该 有 一半 没 公布 吧 思考 元宵节 依然 没有 增设 假期 转发 微博 国庆 连 休天     然后 连续 工作 天             逗我 呢 怒骂 怒骂 怒骂 想想 我能 放 多少 假 了 转发 微博 明年 这些 假期 都 要 用到 江南 汗 我 只 知道 我们 过年 放 半个 月 哆 啦 梦 微笑 没什么 鸟用 ， 就 能 过个 端午 和 中秋 简直 是 醉 了 不 满意 ！ ！ ！ 春节 多放 两天 能 死 啊 ！ 哼哼 哼 说 的 跟 人人 都 放假 一样 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 今年 “ 除夕 派 ” 和 “ 初七 派 ” 不争 了 吗 ？ 转发 微博 转发 微博 转发 微博 春节 后 上班 第一天 ... 转发 微博 亲们 注意 休息 喔 快 开始 和 我 有 关系 了 吧 喵 喵 喵 喵 转发 微博 转发 微博 @ 穿错 婚纱 怎能 快乐   @ 做 最好 的 自己 给 你 看   👏 👏 👏 👏 👏 👏 和 往年 没什么 不同 转发 微博 我 只能 说 跟 我 没什么 关系 又 没有 多放 一天 ， 有 啥 满意 的 挖 鼻二零一陆 放假 安排 公布 转发 微博 心碎 不 满意   过年 就 那么 几天 之前 不是 有 周末 休息 两天 半 的 哪 去 了 ？ ？ ？ ！ ！ ！ ！ 不 满意 ！ 建议 元旦 不要 放假 ， 我 想要 在 新年 第一天 迎接 考试 ！ 希望 国家 能 考虑 我 的 意见 ！ ！ ！ # 掌柜 报告 #   什么 时候 元宵节 ， 重阳节 也 放假 呢 ？ 哼 转发 微博 转发 微博 瞎折腾 ， 去年初 一 放假 今年 三十 放假 犯 神经病 了 ！ 政府 有个 主意 没 ？ @ 无糖   你 又 可以 安排 了 微笑 转发 微博 转发 微博   / / @ 齐鲁 网 : 转发 微博看 完 放假 有 一种 明年 已过 完 的 感觉 泪太 满意 了 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 非常 不 满意   ， 本来 的 双休日 就 这样 被 串 没 了 ， 还 自称 休天 ， 狗屁不通 怒怒 怒怒 嗷嗷 嗷嗷 清 明清 明清 明 @ 影歌   @ 陆陆 _ 不是 撸 撸   转发 微博 转发 微博 转发 微博 与我无关 拜拜 笑 转发 微博 / / @ 韵澎 ： 非常 不 满意   ， 本来 的 双休日 就 这样 被 串 没 了 ， 还 自称 休天 ， 狗屁不通 怒怒 怒怒 转发 微博 / / @ 指甲 上木有 小 月牙 : 转发 微博 春节   是不是 至少 该 十天 👨 转发 微博 转发 微博 转发 微博 这么 快年 都 出来 咯 ！ 年 还 没有 结束 呢 转发 微博 转发 微博 / / @ 飞鱼 爱上 鸟 : 这么 快年 都 出来 咯 ！ 年 还 没有 结束 呢 转发 微博 转发 微博 @ -   擦 / / @ 我 是 段 狼 : 全是 调休 ， 调 你 麻痹 转发 微博 转发 微博 本着 良心 说 ， 不 满意 笑 转发 微博 转发 微博 转发 微博 怎么 放假 已经 跟 我 没关系 了 拜拜 转发 微博 右边   / / @ 大 小孩 : 哈哈哈 哈哈哈 哈哈哈 有 寒暑假 的 人 表示 无所谓 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 都 是 在 盼 各种 假 的 时候 ， 一年 就 晃 完 了 思考 @ 大铭 吖 _   / / @ 长孙 梦溪 :   满意 如何 ？ 不 满意 又 如何 ？ 有 病弱 天天 在家 的 人 表示 感受 不到 放假 的 喜悦 转发 微博 转发 微博 暂时 很 需要 转发 微博 不 满意 不 满意 失望 本来 就 操蛋 的 心情 顿时 连 操蛋 都 懒得 了 被 电 被 电 被 电 转发 微博 转发 微博 转发 微博 转发 微博 话筒 有 一种 悲伤 叫 倒班 拜拜 拜拜 拜拜 还 行 ， 比较满意 转发 微博 转发 微博对 “ 十一 ” 假期 不满 ， 连 放 七天 假后 ， 又 连 上 七天 班 啊 ！ ！ ！ ！ 建议 ： 恢复 五一 长假 不 满意 是不是 可以 多放 几天 哈哈 今年 倒 是 挺 早 转发 微博 满意 么 ？ 思考 @ 大 眼睛 萌萌 哒     … 没有 办法 了 …   / / @ 紫金山 的 邻居 : @ 张小双   看来 真是 放到 月 日 吃惊 转发 微博 转发 微博 转发 微博 明年 我 都 不 知道 我会 不会 有 这么 多 假期 了 ， 想到 这 心里 好像 还有 那么 一 丢 丢 舍不得 我 的 学生 时代 呢 委屈 但路 已经 选 了 就 得 往前 看 ， 就 祝 我 所有 考研 的 同学 都 得偿 所愿 吧 🙏 转发 微博泪 泪泪 泪泪 五一 不 可以 七天 乐 吗 笑笑 笑   / / @ 眼不圆 的 幕星 : 右边   / / @ 大 小孩 : 哈哈哈 哈哈哈 哈哈哈 有 寒暑假 的 人 表示 无所谓 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 轉發 微博 转发 微博 转发 微博 转发 微博 我 想 知道 宁夏 的 那 两个 假 咋 放赞 👍 疑问 转发 微博 小伙伴 们 ！ 看看 年 放假 安排 吧 ！ 满意 吗 ？ 害羞 转发 微博 / / @ 江西 财院 青协三红 服务部 : 转发 微博 转发 还是 拼出来 了 一个 国庆节 休 天上 天 的 安排 ， 真棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 十一 之后 连 上 七天 ？ ！ 太过分 了 吧 ！ 转发 微博 转发 微博 转发 微博 国庆节 后 ， 连 上天 ？ 转发 微博 转发 微博 转发 微博妈 蛋 怎么 都 要 补班 ， 心好 累泪 拜拜 不 满意 ！ 太少 了 转发 微博 转发 微博 这么 一看   感觉 也 会 很快 过去 的 … 转发 微博 转发 微博 你们 有 什么 看法 ！ 我 的 看法 是 怎么 都 有 周六 周日 的 事儿 ！ ！ ！ ！ ！ 周六 周日 ！ ！ ！ ！ ！ ！ ！ 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 🤓 转发 微博 国庆 又 连 上 七天 怒怒 怒 怒 怒 怒 转发 微博 转发 微博 转发 微博 春节 放天 嘻嘻 转发 微博 我 也 不 知道 明年 中秋节 的 时候 该 在 哪儿 了 … 转发 微博 转发 微博 转发 微博 放假 安排 出来 了 转发 微博 转发 微博 我 可不是 按 这个 来 放假 的 转发 微博 我 不 满意 ， 然 并 卵 笑 小镇 春节假期 从 除夕 前 一周 放到 元宵 后 一天 ， 请 向 小镇 看齐 偷笑   / / @ 梁溪 居士 : 转发 微博 放假 安排 转发 微博 转发 微博 又 把 周末 搭进去 了 国庆 连 上 七天 ， 惨无人道 ， 现在 就 开始 为 明年 担心 ， 好心 塞 😂 转发 微博 星期一 赚大 星期五 亏 啦 银行 狗 建议 人人平等 请问 有 谁 不 满意 ， 说 出来 偷笑 国庆 后 连 上天 班 ， 跟 没 放假 有 啥 区别 ？   / / @ 火西 - 唯憾 今日 才识 君 : 又 没有 多放 一天 ， 有 啥 满意 的 挖 鼻 说 的 好像 我 建议 了 ， 现在 能改 似的 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🐎 转发 微博 国庆 后要 连 上 七天 晕 这个 调查 太 可怕 了 ！ 链接 进去 会 有 自己 名字 显示 ！ 为什么 ？ 这算 泄露 信息 不 ？ 基本上 就是 我们 公司 的 放假 单 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ........ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说好 的 姨妈 假 呢 白眼 不 喜欢 倒休 笑哈哈 明年 月 号 放假 我 就 放心 了 转发 微博 转发 微博 满意 个妹 转发 微博 . 该 放假 了 思考 我们 公司 肯定 放 的 比 这个 多 转发 微博 转发 微博 转发 微博 然而 关 我 什么 事 呢 拜拜   / / @ 荔枝 宏兒 : 马马虎虎 挖 鼻怒 怒 怒 不 开心 ！ 转发 微博能 不能 别连 上天 班 转发 微博 我 不 满意 ， ， 有用吗 微笑 下半年 即将 成为 高三 狗 的 我 ， ， 就 指着 法定 假日 活着 了 拜拜 转发 微博 转发 微博 一年 只有 天年 假 的 表示 好 想 享受 黄金周 啊 ～ 转发 微博 十二月 二八 以后 就是 除夕 唉   二九 呢 太 开心 留着 放假 安排 转发 微博 十一 回来 连 上 七天   醉 了 清明节 没假   端午节 没假   中秋节 没假   国庆 两天 半   半月 一天 假   这 就是 高中 我 想 知道 宁夏 的 那 两个 假 咋 放 转发 微博 转发 微博 / / @ 齐鲁 网 : 转发 微博 转发 微博 我 已经 总结 出来 了 ！ 放假 就 两类 ： 一类 是 占用 周末 放 假期 ！ ！ ！ 另一类 是 利用 周末 上班 把 放 的 假补 起来 ！ ！ ！ / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博对 国庆 很 不 满意 ！ 放 七天 假 再 上 七天 是 怎么 个 意思 ？ ！ 一 哈哈哈 哈哈 ！ 春节 后 真是 极好 的 / / @ 谢小桢 : 春节 后 上班 第一天 ... 请 不要 安排 调休 、 换 礼拜 全军覆没 ， 看看 端午 中秋 是不是 不用 加班 泪泪泪 为什么 冬至 不 加入 国际 假期 ？ ？ 放假 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 许愿 放假 放假 啊 转发 微博哈子喃 ？ 情人节 都 不 放假 啊 转发 微博 不 满意 ！ ！ ！ 谁他妈 这么 放假 ！ 机票 都 买 错 了 ！ / / @ 王 英俊 江湖 再见 : 转发 微博 转发 微博 转发 微博 转发 微博 满意 个 屁 ， 都 得 补 回来 ， 尤其 十一 放 完连上 七天 ， 去 你 大爷 的 今年过年 我 就 休天泪 泪泪 转发 微博 搞 得 好像 不 满意 就 能 改 一样 打脸 @ _   果真 买错 了 机票 猪头 猪头 猪头 轉發 微博 不 满意 ， 假期 好少 伤心 转发 微博 转发 微博 转发 微博 除了 春节 ， 其余 和 我 没关系 嘻嘻 @ 阿吉麻   转发 微博 转发 微博 转发 微博 转发 微博 哪个 单位 年底 肯 让 年 休 ？ 不让 加班 已 足以 转发 微博 知道 啦   / / @ 坂田猫 阿小 : 嗷嗷 嗷嗷 清 明清 明清 明 @ 影歌   @ 陆陆 _ 不是 撸 撸   神马 ！ 今年 清明 放假 木有 号 哼 转发 微博 转发 微博 转发 微博 为什么 除夕 前一天 要 上班 啊啊啊 啊 拜拜 对于 月底 才 开始 有 年 假 的 我 是不是 意味着 今年 除夕 有 可能 回 不了 家 了 微笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 中秋 三天 ？ 转发 微博 转发 微博 转发 微博 就是 啊 ， 春节 天 根本 不够   / / @ 楽 晓家 : 不 满意 有卵用 ？ 我要 春节 放假 至少 十天 ！ ！ ！ 放不放 我 也 要 转来 看看 / / @ 久久 一十八 呀 :   情人节 上班 是 为了 照顾 单身 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博 转发 微博 研究 一下 哼 转发 微博 转发 微博 明年 有 好多 出行 计划 的 😍 转发 微博 转发 微博 转发 微博 转发 微博 这话 问 的 ， 感觉 我 说 了 就 能 改 了 似得 白眼 转发 微博 ✌ ️ 补 你 妈 卖批 的 班 感觉 被 剧透 了 微笑 转发 微博 转发 微博 啊啊啊 ， 天才 星 预估 非常 准确 ！ 😳 😳 转发 微博 转发 微博 😁 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 我们 五一 想要 长假 ！ ～ 长假 ！ ～ 笑 ～ 抗战 胜利 纪念日 、 中元节 不 给 了 吗 ？ 情人节 、 光棍节 上班 ～ 好 吧 ～ 新疆 再 加 两个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 哒 转发 微博请 不要 说 连休 ， 那 本来 就是 我们 的 周末 再 同意 不过 了 跟 我 预想 的 一样 能 不能 有点 创新 转发 微博 我 能 赶上 粽子 和 月饼 吗 ？ 先码 转发 微博 每天 都 在 放假 转发 微博 终于 赶上 一年生 日 放假 了 偷笑 转发 微博 转发 微博 一大 波假来 了     想 好 去 哪里 玩 我 最 厌恶 换来换去   把 人 的 生物钟 搞乱 把 我们 当 机器人 ！ 存 一个 怒骂 总 天数 多一些 会 死 吗 傻眼 傻眼 转发 微博 转发 微博 转发 微博 偷乐 偷乐 老板 ， 我要 请假 老娘 作为 一个 常年 单休 ， 节假日 能 大概 缩 百分之八十 水 的 人 ， 我 就 看看 别人 骂 放假 就 好 ， 麻蛋 老娘 有假 就 不错 了 啊 ！ 泪泪 泪泪 春节 多调 两天 会 死 啊 转发 微博 我 觉得 由 元旦 一直 连 到 国庆 最好 喵 喵 放假 都 在 上 半月 小假放 起来 转发 微博 转发 微博 转发 微博 高考 考完 过 端午 ， 让 我们 投江 喂鱼 吗 笑笑 笑 转发 微博 转发 微博 转发 微博 转发 微博 我 能 放上 假 吗 ？ 我们 公司 都 是 放 三天 假 的 只 放 一天 ， 放 七天 假 的 ， 只放 三天 ， ☀ 🐶 呵呵 不 满意 转发 微博 转发 微博 元旦 就 放 一天 ？ 转发 微博 转发 微博该 放假 通知 只 适用 于 一切 公务人员 ， 普通百姓 请勿 对号入座 ， 否则 发生 旷工 ， 扣 工资 等 情况 后果自负 四个 节日 要 上班 ， 泪奔泪 当然 不 满意 ！ 那么 多 拆东墙   补 西壁 的 假 让 我 怎么 满意 ！ 哼 转发 微博 转发 微博 转发 微博 转发 微博号 开始 考 草泥马 转发 微博 转发 微博 不 满意 ， 除夕 又 没得 休 转发 微博 情人节 ， 上班 悲伤 转发 微博 原来 每年 的 公休 除了 周末 只有 十一天 放假 就 放假 ， 能 不能 别老 换来换去 ？ ！ 转发 微博 没有 任何 惊喜 汗 给 力 转发 微博操 ， 大部分 都 是 正常 休假 时间 转发 微博 转发 微博号 开学 挖 鼻 再也 没有 寒暑假 了 ， 泪泪   / / @ 开心 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 春节 放多 二天 地球 会 不 转 吗 ? 脑残 顶部 设计 怒怒 转发 微博 转发 微博 唉 … … 又 是 有 的 连 着 周六 周日 的 ， 不 开心 了 / / @ 浩 浩博 博 : 转发 微博 转发 微博 转发 微博   / / @ _ :   / / @ 开心 : 转发 微博 转发 微博有 😂 转发 微博 转发 微博 的 假期 马上 结束 了 ， 安排 的 假期 吧 转发 微博 就 那样 咯 转发 微博 我 能 圈 王 理事长 么 … 转发 微博 转发 微博 不 满意 ！ 春节 应该 天 / / @ 文妞像 朵花 名叫 大 奇葩 : 转发 微博 现在 都 要 关注 这种 东西 了 转发 微博 转发 微博 转发 微博 转发 微博 收假 第一天 情人节 笑笑 笑 拜拜 拜拜 然而 关 我 什么 事 拜拜 拜拜 🙃 通通 不关我事 ， 我 只 知道 节假日 上班 多 一 丢 丢 工资 衰 闭嘴 熊猫 酷 转发 微博 转发 微博 转发 微博 转发 微博 春节 又 没多放 几天 ， 不 开心 转发 微博 元旦 又 要 组织 旅游 ， 赞赞 ！ 转发 微博 转发 微博 建议 有用 么 挖 鼻 挖 鼻 挖 鼻 假日办 也 是 辛苦 了   排 了 小 一年 终于 排出 了 一张 普天同庆 奔走相告 的 假日 表 别的 都 不敢 奢求     把 该 放 的 假 都 给 放 清楚 就 谢天谢地 了 放假 安排 转发 微博 转发 微博 转发 微博 转发 微 博得 治 / / @ 长孙 梦溪 :   满意 如何 ？ 不 满意 又 如何 ？ 有 病弱 爱 你 爱 你 转发 微博说 得 好像 关我事 一样 睡睡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 几个 单位 能 按 这个 放假 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 呵呵 微笑 转发 微博 转发 微博 转发 微博 笑笑 笑 转发 微博 转发 微博 / / @ 寒梅 暗雪 : 我们 满 不 满意 有 什么 卵用 ？ 转发 不 满意 ， 特别 不 满意 ， 会 因 不 满意 而会 增加 假期 吗 ？ @ 雨晴   约 起来 新 的 一年 ， 忙里偷闲 ～ 转发 微博 转发 微博 我们 能 左右 吗 ？ 转发 微博 转发 微博说 的 好像 不 满意 你 能 改 一样 拜拜 转发 微博 转发 微博 春节 能 不能 放长点 ， 能 不能 转发 微博 转发 微博 坐等 我们 的 五一 哟 爱 你 爱 你 爱 你 @ __   春节 和 十月 一都 能比 别人 多放 两天 哎 ， 开森 嘻嘻 嘻嘻 转发 微博 还 想 傻傻 得 问   只有 十个月 咩 打 脸 打 脸 打 脸 打 脸 转发 微博 转发 微博 转发 微博 很 满意 可爱 转发 微博 转发 微博 差评 转发 微博 转发 微博 哦 好 @ 南阳市 第五 中 学校   我 知道 咱们 是 一定 不会 放 的 ！ 转发 微博 满意 好像 跟 我 没关系 … 还 行 只有 这 几个 假 ， 前后 是 哪几天 重要 吗 ？ 只想 说 … … 总 不是 只有 那 几天 … … 转发 微博 转发 微博 转发 微博 不 满意 ， 银行 能 实行 双休 么 笑 春节 就值 三天 假 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 建议 顶个 屁 ！ 那个 公司 认 你 的 ！ 我们 那个 黑心 工厂 ！ 从来 没有 按 国家 规定 做过 ！ 告都 没用 ， 劳动局 人 都 被 他们 买通 了 ！ 如果 告 了 ！ 劳动局 叫 我们 辞职 算了 ， 我 刚刚 进来 时 还好 ！ 现在 这厂 太 黑 了 ， 妈 的 我 都 干 了 几年 了 ！ 辞职 就 不 赔 我 一毛钱 ！ 你 说 我 冤 不 冤 ？ 为什么 / / / 没有 假 ？ ？ ？ ！ 转发 微博 端午 出行 计划 做 起来 😁 😁 😁 工作 以后 希望 假期 多点 自从 换 了 工作 ， 再也 不用 关心 怎么 放假 了 ， 因为 管 我 屁屁 事 ！ 转发 微博 转发 微博 马克 月   月   月 还有 月   能 不能 来 点儿 节 ? 转发 微博 转发 微博 转发 微博说 的 跟 不 满意 还 能 改 似的 满意 我 从来不 要 自行车 ！ 加班 从来不 要 加班费 ！ 转发 微博 转发 微博 转发 微博 其实 调休 感觉 很 人性化 啊 只 放 一天 感觉 像 没放 一样 譬如 在 美国 ， 所有 假期 都 只 放 假期 当天 曾经 以为 圣诞 元旦 这种 挨 那么 近 的 肯定 连 着 放 吧 呵呵       连 着 放 挺 好 的 转发 微博 转发 微博 不 满意 有用吗 ？ 转发 微博 / / @ 久久 一十八 呀 : 情人节 上班 是 为了 照顾 单身 🐶 吗 ， 免得 被 虐 可是 我们 公司 情人节 放假 啊 哈哈哈哈 哈哈哈 转发 微博年 年 调查 年 年 都 没 结果 ， 满意 与否 制定 假期 的 人 不 关心 ， 有 建议 他们 也 不会 采纳 ， 问 这些 有何意义 ？ 他们 爱 怎么 放 就 怎么 放 ， 想太多 头疼 ， 想通 了 心疼 ， 字 打 多 了 手疼 转发 微博 转发 微博 转发 微博 可怜 那些 外地 打工 的 ， 过年 天假 能 做 什么 ？ 转发 微博 转发 微博 转发 微博 明年 档期 怎么 安排 ， 赚钱 赚钱 赚钱 ， 然后 旅行 嘻嘻 看着 都 开心 ！ ！ ！ 转发 微博 不 满意 有用吗 ？ 转发 微博 转发 微博 转发 微博 和 我 有 鸡毛 关系 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黄叶 秋子 : 小镇 春节假期 从 除夕 前 一周 放到 元宵 后 一天 ， 请 向 小镇 看齐 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 元旦 会放 吗 ～ 转发 微博 / / @ 芒 突突 韩妆 代购 : 给 你们 ！ 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   、 马克 了 转发 微博 转发 微博 转发 微博 转发 微博 不 满意 有用吗 ？ / / @ 冉冉 : / / @ 文妞像 朵花 名叫 大 奇葩 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博满 不 满意 有 什么 用 ！ 你们 都 订好 了 拜拜 拜拜 拜拜 转发 微博然 并 卵 ！ ！ ！ 放假 永远 排 的 那么 闹心 十一 后 又 是 连续 工作 七天 的 节奏 ， 非常 满意 ！ 好像 和 我 没多大 关系 吃惊 转发 微博 鼓掌 转发 微博 转发 微博 跟 我 都 他 么 没 啥 关系 转发 微博 转发 微博 转发 微博 @ _   转发 微博 我 其实 还好 啦 话筒 / / @ 佛山市 南海 宗合 机动车 检测站 :   话筒 【 年 放假 安排 公布 了 ， 你 满意 吗 ？ 】 好少 的 假期 泪 每年 都 这样 麻木 了   / / @ 大美 人间 : 国庆 后 连 上天 班 ， 跟 没 放假 有 啥 区别 ？   / / @ 火西 - 唯憾 今日 才识 君 : 又 没有 多放 一天 ， 有 啥 满意 的 挖 鼻 什么 鬼 ， 除夕 放假 ， 那 就是 我 节前 还要 值 前台 情人节 上班 、 、 、 幸好 情人 也 在 班上 哈哈哈 ~ ~ ~ 拜拜 拜拜 能 让 我 春节 放个 几天 假 回家 团圆 就 知足 了 月 日 ， 新年 第一班 对 有情 正是 ： 我待 春节 如 初恋 ， 春节 虐 我 一百遍 对 单身 狗 就是 ： 公司 是 我家 ， 为家 孤独 ， 为家 老 我 看到 了 春节 从 二月 号 放到 号 ， 号 开始 上班 微笑 微笑 微笑 微笑 微笑 微笑 微笑 你们 的 情人节 不好意思 不好意思 不好意思 不好意思 不好意思 跟 我 没有 半 毛钱 关系 ～ 转发 微博 转发 微博 / / @ 凹凸 曼小爷 : 十一 之后 上 七天 班 ？ ！ 伤心 伤心 伤心 泪 月 日 ， 新年 第一班 对 有情人 是 ： 我待 春节 如 初恋 ， 春节 虐 我 千百遍 对 单身 狗 就是 ： 公司 就是 我 的 家 ， 为家 孤独 为家 老 小伙伴 们 ， 快 来看 呦 国庆 九天 乐 ， 要约 的 现在 可以 开始 预约 了 @ 李蜜蜜   @ 你 来看 此花 开时   @ 谢 小雅 的 星星   @ 一叶 一 菩提   抱抱 不 满意 有用吗 ？ 以后 就 木有 假期 了 转发 微博 转发 微博 转发 微博 仰天长啸 ， 哈哈哈 哈哈哈 哈哈哈 ， 此事 ， 与 我们 无关 呢 哈哈哈 哈哈哈 （ 心疼 自己 泪泪泪 ） 转发 微博 转发 微博 @   @ 虹彩 妹妹 嗯 嗳 哟   @   @ 尛 尹   为什么 那么 多天 都 是 在 周末 靠 转发 微博 这 假放 的 太 恶心 了 年 假 不能 放到 正好 星期一 上班 么 ？ 多放 一天 能少块 肉 吗 ？ 国庆节 放 完要 连 上 七天 ！ ！ ！ 摔 ！ ！ 转需 国庆 后要 上天 班 偷笑 ！ 转发 微博 国庆   连 放 七天   再 连 上 七天 吗   呵呵 哒 ， 不 满意 又 能 怎样 明年 国庆 过 完   要 连 上 七天 班困 月 ， 月 太 开心 太 开心 太 开心 那 不 就是 等于 国庆 只 休息 三天 ？ ？ ？ 本身 前 一个 周末 就是 休息 啊 ， 然后 第二个 周末 还要 上班 ， 不 就是 等于 只 休息 了 三天 吗 ？ ？ ？ 根本 就 不是 小 长假 了 啊 休息 了 天 之后 ， 又 要 上天 班 ， 还 不如 不 休息 转发 微博 # 民调 时间 # 【 年 放假 安排 公布 了 ， 你 满意 吗 ？ 】 ① 元旦 月 日 放假   ② 春节 ： 月 日 ( 除夕 ) - 日 放假   ③ 清明 ： 月 日 ， 连 休天   ④ 劳动节 ： 月 日 ， 连 休天   ⑤ 端午 ： 月 日 - 日 放假   ⑥ 中秋 ： 月 日 - 日 放假   ⑦ 国庆节 ： 月 日 - 日 放假 你 还有 什么 建议 ？ 投票 表态 ： : / / . / 转发 微博 看到 情人节 要 上班 ， 我 也 就 放心 了 … 哆 啦 梦 吃惊 一年 就 排次 假 每次 都 排成 这 狗屎 ， 放个 假 还 用 正常 休息日 调来调去 算个 毛 放假 ， 减 到 最后 就 剩个 春节 这 最 重要 的 长假 了 还 想 减 天数 ， 当人能 瞬移 回家 么 智商 何在 拜拜 有胆 就 直说 让 人 全年 无休 啊 拜拜 我大 天朝 真是 好极了 . 为什么 就 不能 给 一天 假 呢 .. 偏偏 还是 在 过年 放 了 七天 假 最 不 情愿 上班 的 一天 .. 最右 一年 又 一年 与我无关 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 春节 如若 能多放 几天 那 敢情 好 呀 ！ 江南 这天 ， 打算 怎么 安排 ？ 还好 吧 哈哈哈 哈哈哈 哈哈哈 ， 国家 相关 部门 请 让 我们 看到 你们 除夕 前一天 全部 人 都 在 岗位 上班 ， 不然 你们 包括 你们 的 家人 都 是 狗 ， 可好 ？ 这 两年 真的 是 笑 死 我 了 ， 你们 这群 脑残 思维 ， 哈哈哈 哈哈哈 哈哈哈 笑 转发 微博 ❥       ❥ 这 是 要 放寒假 的 节奏 啊 ！ 😹 😹 😹 一下 转发 微博 一个 一个 都 是 希望 啊 微风 转发 微博说 到 放假 ， 就 想起 了 期末考试 😔 ， 小伙伴 们 ， 准备 好了吗 ？ 看到 这个 就 兴奋 转发 微博 不 满意 有用吗 ？ 转发 微博 转发 微博 今年 放假 安排 公布 啦 ， 话 说 就要 春节 了 ， 大家 办 年货 的 时候 会 不会 买点 蔓越莓 呐 嘻嘻 转发 微博 转发 微博 转发 微博 嗯 ！ ！ ！ ！ 转发 微博 总 觉得 和 我 没什么 关系 😂 放假 时间 是 出来 了 ~ 可惜 过年 回家 的 票 早已 抢 完 ~ 笑 转发 微博 转发 微博 原来 今年 元旦 与 周末 连休 怎么 放 都 不 满意 怒骂 转发 微博轉 發微博 明年 可以 多 六天 假 了 兔子 转发 微博 元宵节 竟然 不 放假 ， 为 毛 我 一直 觉得 是 放假 的 啊 多放点 假 吧 拜拜 拜拜 拜拜 泪 @ 山有 木兮木 有枝 -   推荐 推荐 推荐 献上 年 放假 安排 ， 给 “ 黑色 ” 星期五 来点 小 欢乐 ！ 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 那么 多假 ！ 走起 走 起 天涯海角 任 我 闯 ！ 转发 微博 转发 微博快 回家 害羞 # 小律 微 传播 #   @ 福建 农 大安溪 校区 自律 会 保卫 之 家   @ 福建 农 大安溪 校区 自律 会 生活 之 家   @ 福建 农 大安溪 校区 自律 会 督导 之 家   @ 安溪 茶 学院 校区 膳 管会   @ 福建 农林 大学 安溪 校区 纠察 大队   @ 全体 童鞋   好 东西 要 大家 一起 分享 好 喜欢 转发 微博 转发 微博 增加 点 假期 吧   假期 太短 了 不 满意 有用吗 ？ 转发 微博 转发 微博 不 满意 ！ 假太少 ！ 雷锋 纪念日 应该 放假 让 雷锋 来 帮 我 做事 假期 太 长 ！   转发 微博 不 满意 还 能 咋 整挖 鼻 为什么 周 例会 改到 了 周六 ！ ！ ！ 转发 微博   / / @ 中南 大 刑事 司法 学院 团委 : 快 回家 害羞 转发 微博 看着 来 年 的 放假 表 ， 特么 想 说 句 ， 这 世界 与 我 又 何干 泪泪 泪泪 转发 微博 转发 微博 转发 微博 我们 也 能 参与 放假 投票 啦 不好意思 不好意思 ， 点击 一起 参与 呗 / / @ 江西 财院 青协三红 服务部 赞 啊 赞 啊 : 转发 微博 @ 江西 财经 职业 学院 微博汇   @ 九江 发布   @ 江西 财经 职业 学院 青协   转发 微博 不 满意 有用吗 ？ 春节 应该 加上 除夕 放 八天 不 满意 有用吗 ？ 转发 微博 不 满意 有用吗 ？ 转发 微博 转发 微博 就算 不 满意   有用 么 偷乐 你 一站 街 阿姨   还 需要 看 假期 呢 ？ 坐台 的 现在 都 有 假期 啦 宝宝 们 ？   / / @ - - : 转发 微博 转发 微博 不 满意 你 改 不 ？ 不改 你 逼 逼 啥 满 不 满意 有 鸡巴 意思 ， 好像 搞 的 我们 能 决定 一样 似得 ！ 转发 微博 转发 微博 转发 微博 转发 微博先 低 转发 微博 转发 微博 转发 微博", "label": "0"}