{"text": "【 冷 吗 ？ 冷 ！ 怕 吗 ？ 不怕 ！ 】 冬训 ！ 这些 震撼 图片 的 背后 ， 是 年轻 战士 们 保家卫国 的 决心 和 顽强拼搏 的 勇气 ！ 传递 ！ 让 更 多 人 看到 战士 们 的 血性 和 不畏强敌 的 底气 ！ 威武 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 济南 交警 @ 济南 公安 章丘市 局 传递 ！ 转发 微博 转发 微博 转发 微博 / / @ 双流 安监 :   转发 微博 转发 微博 转发 微博 转发 微博 一不小心 ， 马建国 乱入 @ 回忆 专用 小 马甲   转发 微博新 時代 最 可愛的 人 好 棒 好 棒 好 棒 赞 太不容易 了 赞向 这些 最 可爱 的 人 致敬 ！ 战士 转发 微博 转发 微博 感觉 好像 夜行者 心 转发 微博为 他们 而 转 围脖 围脖 ☕ ☕ 转发 微博   @ 回忆 专用 小 马甲   大奶 是 你 吗 转发 微博 一个 大写 的 帅 致敬 转发 微博 转发 微博 这 一定 是 二月份 军训 的 我 微笑 转发 微博 转发 微博 笑笑 笑 然而 真的 很 像 忍者神龟 赞赞 转发 微博 转发 微博 威武 给 力赞 转发 微博 转发 微博 作揖 作揖 转发 微博 威武 威武 转发 微博 @ 回忆 专用 小 马甲   大奶   这 是 你 吧 ？ ？ 值得 一赞 转发 微博 转发 微博 转发 微博 威武 什么 事 真正 的 热血男儿 ， 保家卫国 ！ ！ ！ 👏   👏   👏   👍   👍   👍 威武 转发 微博 以前 梦想 着 的 好 棒 ！ 么 么 哒 ～ 想当年 ， 我们 在 零下 度 的 环境 下 ， 每天 艰苦 训练 ， 任劳任怨 也 没 曾 说 过苦 ！ 年轻 就是 好 啊 爱 你 一群 【 马建国 】 的 即 视感   @ 回忆 专用 小 马甲     : / / . / @ 回忆 专用 小 马甲 👍 转发 微博 国家 安全 靠 士兵 ， 血糖 健康 靠 血糖高 管 转发 微博 血性 ！ 转发 微博 转发 微博 转发 微博 血性 军人 钢铁 汉心 赞赞 转发 微博 他们 才 是 最 可爱 的 人 ！ # 爱心 中国 #   心心 心心 转发 微博 随手 转发 威武 威武 威武 赞 \\ ( ≧ ▽ ≦ ) / ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好样 的 👍 👍 👍 👍 👍 👍 @ 奇女子 - 纸鸢   转发 微博 ❤ 确实 很 辛苦 很 辛苦   钢铁 意志 致敬 ！ 我 是 特种兵 之 雪域 皱 逼 转发 微博 转发 微博图 二 ， 有点像 ， 麦麦 ？ ？ ？ 轉發 微博 @ 文明 南宁 致敬 ！ 转发 微博 转发 微博 转发 微博 威武 谢谢 ！ 转发 微博 小时候 看 习惯 了   我 自己 也 这样   跑 大 校场 / / @ 姑苏 公安 :   威武 @ 花滿 枝丫   瞬间 觉得 我们 还 很 幸福 转发 微博 转发 微博 等 我们 去 东北 也 去 试试看 嘻嘻 转发 微博 中国 军人 赞赞 转发 微博 军魂 ！ 传递 你 还 感觉 你 冷 吗 @ 哈哈哈   作揖 转发 微博 第八 张像 巫 妖 王 的 亡灵 大军 一样 傻眼 转发 微博轉 發微博 转发 微博帅 # 随手 正 能量 #   不畏 严寒 ， 一心 卫国 阿团 为 战士 们 献上 诚挚 的 敬意 心心心 转发 微博 转发 微博 转发 微博 转发 微博 # 松原 新闻 # 【 冷 吗 ？ 冷 ！ 怕 吗 ？ 不怕 ！ 】 威武 转发 微博 转发 微博 转发 微博 北方 兵 因为 家 ， 然 就 不怕 ！ 轉發 微博有 血性 的 中华 男儿 ， 勇于 拼搏 顽强 战士 ！ 群体 围观 瞧瞧 赞右 心中 有 激情 ， 严寒 也 难 挡 拳头 转发 微博 转发 微博 这 不是 马建国 嘛 威武 威武 威武 为 你 自豪 心 看到 这个 ， 小编 忍不住 要 转发 ， 快点 到 # 董东 联合 # 商店 购买 热水器 、 电暖气 吧 ， 让 他们 温暖 温暖 心 心 转发 微博赞 赞赞 威武 给力 太阳 冬练三九 夏练三伏 ！ 注意安全 ， 保重 身体 ， 保护 好 自己 ！ 看见 很多 战士 脱 了 衣服 在 冰天雪地 训练 ， 真的 让 人 心疼 😭 转发 微博看 评论 才 知道 不止 我 觉得 他们 个个 都 是 大奶 使用 了 分身术 @ 回忆 专用 小 马甲   微笑 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 转发 微博 转发 微博 心疼 ， 敬畏 威武 马建国 其实 是 外 星球 派来 的 复制 人 😱 @ 回忆 专用 小 马甲   心 好怀念 转发 微博 我们 不怕 冷 ！ / / @ 七 公里 旅行 : 等 我们 去 东北 也 去 试试看 嘻嘻 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 转发 微博 威武 威武 威武 拳头 拳头 拳头 好样 的 转发 微博 转发 微博 汉子 赞赞赞 转发 微博 真正 保家卫国 的 ， 很 可能 成为 卖国贼 的 刀 下 鬼 ， 也许 到 最后 ， 那些 被 炸死 的 人 也 不 知道 ， 最 可怕 的 ， 就是 自己 国家 的 人 转发 微博 转发 微博 致敬 ！ 转发 微博 信仰 转发 微博 转发 微博 致敬 赞 转发 微博 转发 微博 突然 想起 了   “             . ” 转发 微博 转发 微博 转发 微博 保家卫国 的 勇士 ！ 转发 微博 我 有点 想念 那个 远 在 新疆 （ 不 晓得 具体 在 哪个 地方 驻扎 的 哥哥 了 ） 感觉 好不容易 ， ， ， 失望 失望 转发 微博 转发 微博 嗯 冬训 马上 开始 @ 河南 工业 大学 团委   @ 啊 哦 不 小心   @ 河南 工业 大学化学 化工学院 团委   你们 还 说 冷 吗 看到 这些 ， 你 还 会 冷 吗 ？ 居然 有 冬训 向 他们 致敬 转发 微博 可敬 ！ ！ ！ 鲜花 鲜花 鲜花 转发 微博心心 / / @ 关注 关条 新闻 : 中国 军人 自古 至今 ， 从来 就 没有 惧怕 过冷 ， 就 目前 的 单兵 装备 保护 来看 ， 比 我们 解放 时期 要 好 多少 ， 爬 雪山 ， 过 草地 ， 今天 的 人们 ， 能比 吗 ？ 向 伟大 的 中国人民解放军 致敬 向 伟大 的 解放 中国 人民 的 军队 致敬 转发 微博 转发 微博 致敬 转发 微博 威武 保家卫国 的 战士 ！ 大一 的 小伙伴 们 ， 加油 回复 @ 此号 有 病毒 勿 关注 : 三十九 集团军 揍 过 美帝 和 毛子   外战 成绩 也 很 好 / / @ 此号 有 病毒 勿 关注 : 眼神 好 犀利   这样 看着 有种 恐怖分子 的 感觉   不过 这是 震慑力 的 体现   咋们 军人 的 刚毅 顽强 的 精神 是 打击 恐怖分子 的 重拳 转发 微博说 冷 是 真的 ， 说 不怕 是 假 的 ， 说会 坚持到底 是 真的 转发 微博 转发 微博 转发 微博 转发 微博心 心心 辛苦 了 威武 ！ 威武 我们 普通人 无法 想象 的 训练 ， 感谢 有 你们 威武 心 @ 武汉 城管 @ 汉阳 城管 把 嘴巴 遮住 ， 他们 全是 马建国 微笑 @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   同款 转发 微博 转发 微博 想到 蛋蛋 了 ， 心塞泪 转发 微博 转发 微博 转发 微博真 汉子 转发 微博 话筒 / / @ 姑苏 公安 : 威武 转发 微博 转发 微博 我们 有 什么 资格 喊 冷 呢 ？ 转发 微博 转发 微博 转发 微博 每 一个 光辉 的 历程 背后 都 是 艰辛 的 付出 记忆 中 转发 微博 转发 微博 威武 威武 威武 加油 转发 微博 转发 微博 铁血 汉子 ！ 国家 脊梁 ！ ！ ！ # 正 能量 #   威武 这才 是 真正 的 中华 男儿 ， 有 你们 保家卫国 还 怕 什么 外敌 # 明星 势力 榜 ## 娱乐 现场 # 这才 是 男人 👍 👍 赞赞 国家 脊梁 帅气 主要 看 气质 作揖 # 刑警 成亮 日记 # 转发 微博 转发 微博 转发 微博 年轻 战士 们 给 我们 传递 的 正 能量 ， 这 就是 气质 赞赞 赞赞 赞赞 赞赞赞 转发 微博 转发 微博 转发 微博 血性 有 了 你们 ， 我们 才能 安稳 的 生活 爱 你 / / @ 姑苏 公安 : 威武 战士 们 ， 有 你们 祖国 很 安全 转发 微博 转发 微博 转发 微博 转发 微博 兵哥哥 ， 棒棒 哒 看着 都 冷 ， 赞 边防战士 转发 微博 棒棒 的 ！ 最 可爱 的 人 转发 微博 @ 回忆 专用 小 马甲   转发 微博 转发 微博 厉害 ！ 转发 微博 转发 微博 转发 微博 【 冷 吗 ？ 冷 ！ 怕 吗 ？ 不怕 ！ 】 赞 转发 微博好 萌 ！ 转发 微博 后面 几张 太想 兵马俑 的 那 一群 ， 惊叹 嘻嘻 晕 ， 你们 厉害 ， 你们 牛 转发 微博 转发 微博 好像 啊 是不是 需要 哈哈哈 哈哈哈 @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   转发 微博 转发 微博 转发 微博怒 赞 @ 回忆 专用 小 马甲   似曾相识 的 感觉 / / @ 姑苏 公安 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 传递 正 能量 ！ 赞 转发 微博哇 撒 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈   / / @ 单眼皮 的 小眼 博 : 好像 啊 是不是 需要 哈哈哈 哈哈哈 @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   @ 回忆 专用 小 马甲   狭路相逢 勇者胜 ！ ！ ！ 赞赞赞 转发 微博 / / @ 山西 忻州 交警 : 转发 微博 转发 微博 转发 微博 转发 微博 # 生科微 分享 # 赞赞赞 @ 福建师范大学 团委   @ 福 师大 生科院 团委 学生会   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 去 当兵 啦   被 拦 我 怒骂 怒骂 转发 微博 转发 微博向 战士 们 学习 不怕 艰苦 ， 坚持不懈 的 精神 ！ 转发 微博 转发 微博 转发 微博 月亮 太阳 给力 心大雄 微笑 喵 喵 向 中国 军人 致敬 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 余杭 公安 : 转发 微博 致敬 转发 微博 转发 微博 兵哥哥 最帅 / / @ 姑苏 公安 : 威武 保家卫国 的 战士 们 ， 你 是 我 最 钦佩 的 人 爱 你 爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 致敬 赞 转发 微博 转发 微博 回复 @ 胖萌 的 小浩 同学 : 在 厦   遥祝 东北 十六 集团军 全体 将士 好赞 / / @ 胖萌 的 小浩 同学 : 回复 @ 范昕冶 就是 果冶 : 基本 是 在 辽宁 ， 现在 还 没有 这么 冷 ， 应该 是 我 大军 思考 保家卫国 作揖 作揖 作揖 转发 微博 转发 微博 转发 微博 威武   @ 姑苏 公安 冷冻 训练 ， 想 说明 什么 ？ ？ 冷 吗 ？ 冷 ！ 怕 吗 ？ 不怕 ！ 转发 微博向 他们 致敬 / / @ 西南 科大 制造 学院 青志 中心 : 爱 你 震撼 敬礼 ！ 👍 转发 微博 我们 能 做到 吗     要 多 大 的 毅力 勇气   祖国 因为 有 你们 而 骄傲 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 余杭 公安 : @ 回忆 专用 小 马甲   长得 挺 像 你 挖 鼻 👍 转发 微博 兄弟 们 辛苦 了 转发 微博 口红 哪儿 买 的 ！ / / @ 平安 包头 : 转发 微博 转发 微博 @ 回忆 专用 小 马甲   转发 微博 转发 微博赞 🌟 转发 微博 转发 微博 转发 微博 最 可爱 的 人 不愧 是 军人 # 世界 哪里 大 ， 我 与 川 医大 #   @ 四川 医科大学 药学院 分团委   @ 共青团 四川 医科大学 委员会 微博   级 药学院 第一 团支部 志愿者 推送 转发 微博 钢铁 是 这样 炼成 的 转发 微博 转发 微博 / / @ 平安 包头 : 转发 微博 转发 微博 心爱 你 转发 微博 @ 回忆 专用 小 马甲   你 上 央视 了 哈哈   看 第一眼 就 感觉 评论 里 肯定 会 有 评论 马建国 的 @ 回忆 专用 小 马甲 向 中国人民解放军 军人 致敬 转发 微博 哈哈哈 热评 都 是 马建国 @ 回忆 专用 小 马甲   转发 微博 转发 微博 @ 回忆 专用 小 马甲   这 可不 就是 马甲 吗   / / @ 钢镚哥 : @ 回忆 专用 小 马甲   你 上 央视 了 转发 微博 ！ 威武   / / @ 姑苏 公安 : 威武 转发 微博 转发 微博 兵哥哥 最帅 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👍 👍 👍 转发 微博 转发 微博 伟大 ！ ！ 转发 微博   / / @ 余杭 公安 : 转发 微博   / / @ 余杭 公安 : 转发 微博 转发 微博 / / @ 刑警 成亮 : 主要 看 气质 作揖 # 刑警 成亮 日记 # / / @ 余杭 公安 :   我 为 自己 起 不了 床   感到 愧疚 转发 微博 / / @ 冬伟伟 :   兵哥哥 最帅 敬佩 转发 微博 被 电太 变态 啦 给 力 转发 微博 转发 微博 转发 微博 感恩 您们 的 付出 ！ ！ 敬礼 转发 微博 月亮 太阳 给 力心 致敬 ， 中国 军人 @ 回忆 专用 小 马甲   第四个 好像 你 啊 ！ 转发 微博 威武 转发 微博 辛苦 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博睡 / / @ 余杭 公安 :   转发 微博 致敬 转发 微博 转发 微博 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 : 威武 冷 吗 ？ 冷 ！ 怕 吗 ？ 不怕 ！     冬训 ！ 辛苦 了 同志 们 ❤ 平时 多 流汗 ， 战时 少 流血 ， 一切 要 从 实战 出发 ！ 赞   / / @ 余杭 公安 : / / @ 姑苏 公安 : 威武 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 余杭 公安 : 转发 微博 转发 微博 围观 / / @ 余杭 公安 : 转发 微博 转发 微博 转发 微博 / / @ 姑苏 公安 :   威武 泪流满面 转发 微博 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 : 威武 铁血丹心 傻眼 马上 我们 也 要 冬训 了 / / @ 姑苏 公安 : 威武 / / @ 余杭 公安 : 转发 微博 咦 ， 马建国 ？ 你 的 名字 无人知晓 ， 你们 的 功绩 永世长存 / / @ 姑苏 公安 : 威武 转发 微博 致敬 ！ / / @ 姑苏 公安 : 威武 赞赞 赞赞赞 / / @ 姑苏 公安 : 威武 太拼 了 / / @ 余杭 公安 :   转发 微博 转发 微博 / / @ 余杭 公安 :   / / @ 姑苏 公安 : 威武 / / @ 神池 发布 :   转发 微博 / / @ 姑苏 公安 : 威武 起 不了 床 ？ 赶紧 看看 / / @ 姑苏 公安 : 威武 转发 微博 / / @ 姑苏 公安 : 威武   / / @ 余杭 公安 : / / @ 姑苏 公安 :   威武 致敬 ！ 威武 赞 啊 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 兵哥哥 辛苦 啦 鼓掌 鼓掌 鼓掌 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 / / @ 余杭 公安 : 转发 微博 转发 微博 转发 微博 转发 微博心 为了 忘却 的 纪念 — — 祖国 不会 忘记 眼睛 都 一样 @ 回忆 专用 小 马甲   建国 哥 ， 总 感觉 跟 你 很 像 转发 微博 转发 微博好 棒 转发 微博 威武 / / @ 余杭 公安 :   / / @ 姑苏 公安 :   威武 转发 微博 转发 微博 转发 微博 威武 转发 微博 / / @ 余杭 公安 : 转发 微博 围观 / / @ 余杭 公安 :             我 好像 看到 了 我 的 影子   以前 哪像 现在 动不动 感冒 😷     转发 微博   / / @ 余杭 公安 : / / @ 天蝎座 猫 大仙 : 太不容易 了 赞 你们 也 要 站岗 了 ， 听说 吉林 也 挺 冷 的 再 冷 你 也 总 说 不 冷心心 转发 微博 ！ ！ ！ 王牌军 转发 微博 话筒   / / @ 余杭 公安 : 俯卧撑 准备 转发 微博 转发 微博赞 / / @ 余杭 公安 :   / / @ 余杭 公安 : 铁血男儿 不怕 冷 ！   / / @ 城阳 交警 流亭 中队 : 威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 : 威武 / / @ 余杭 公安 : / / @ 余杭 公安 :   话筒 话筒   / / @ 余杭 公安 : 转发 微博 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 : 威武   / / @ 余杭 公安 : 👍 / / @ 余杭 公安 : 赞 / / @ 交通 巡视员 :   / / @ 城阳 交警 流亭 中队 : 威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 : 威武 带 着 微博去 旅行   / / @ 余杭 公安 : 话筒 话筒 话筒   / / @ 余杭 公安 : 转发 微博   / / @ 余杭 公安 : 威武 / / @ 城阳 交警 流亭 中队 :   威武 / / @ 刑警 成亮 : 主要 看 气质 作揖 # 刑警 成亮 日记 # 转发 微博 围观   / / @ 余杭 公安 : / / @ 姑苏 公安 : 威武 转发 微博 转发 微博 / / @ 姑苏 公安 : 威武 转发 微博 / / @ 余杭 公安 : 围观   / / @ 余杭 公安 : 战士 们 的 血性 和 不畏强敌 的 底气 ！ 威武 转发 微博正 能量 满满的 👏 👏 👏 军魂 / / @ 姑苏 公安 :   威武 贊   / / @ 姑苏 分局 桃花坞 派出所 : / / @ 姑苏 公安 :   威武 / / @ 平安 包头 : 转发 微博 围观 / / @ 余杭 公安 :   威武 / / @ 姑苏 公安 :   威武 最棒 转发 微博 转发 微博   / / @ 姑苏 公安 : 威武 转发 微博 转发 微博心 心心心 转发 微博 ！ ！ ！ / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 : 威武 转发 微博 / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 : 威武   / / @ 姑苏 公安 : 威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武 / / @ 姑苏 公安 :   威武   / / @ 余杭 公安 :", "label": "0"}