{"text": "夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 养死 过 癌细胞   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 波波 炸 的 猪   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 让 一个 想 进 实验室 的 高中生 怎么办 拜拜 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 已经 在 帖子 里 留过 言 的 就 不想 再 重复 了 ， 都 是 泪 啊 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 难道 不是 应该 问 毕业 找到 工作 了 吗 微笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 林瑜 璟 :   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 喷 笑笑 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 逗 死 我 了 ， 那 只公 老鼠 简直 人生 赢家 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 看 得 笑 死 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 横刀立马 战 八方 : @ 波波 炸 的 猪   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 不知 为何 想 @ 南波 六太上 月球   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 暑假 因为 要 照顾 小老鼠 不能 回家 微笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 第二个 简直 是   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 没 先马 馋嘴 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 都 是 英雄 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 开着 好开心 😄   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 哈哈哈 哈哈哈 还 记得 华家池 里 被 镁 条 烧熟 的 鱼儿 们 吗 ？   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 旋 蒸会 掉 锅里 啊 ， 如果 溶剂 装太多 ， 直接 把 烧瓶 给 夹裂 了 就 掉 了 我 起码 弄坏 俩 进口 旋蒸 的 配套 烧瓶 过 挖 鼻 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 细胞 房 有人 忘关 闸门 煤气 泄漏 拜拜 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 电类 好多 了     最悲 催 也 就是 辛辛苦苦 搞 电设 ， 前 最后 一次 测试 把 板子 烧 了 拜拜 / / @ 林瑜 璟 :   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 前 几天 差点 把 实验室 点 了 拜拜 拜拜 拜拜 吓死 宝宝 了 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑笑 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 周三 做 氨基酸 薄层 层析 实验 ， 茚三酮 喷多 了 【 而且 我 确定 不是 一个 人喷多 = _ = 】 ， 于是 … … 【 抱 着 胳膊 不 知道 是 淡定 还是 无奈 的 站 在 烤箱 前 的 那位 是 我们 老师 ， 这是 这周 这个 烤箱 第二次 着火   : / / . /   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 想起 当年 我们 用 兔子 做 实验 ， 给 兔子 从耳缘 静脉注射 麻醉 ， 总有 同学 弄不好 ， 兔子 那 叫 一个 惨 啊 ， 耳朵 肿成 气球 了 不算 还 不停 往外 冒血 拜拜 朋友 ， 你 听 过 兔子 凄厉 的 哀嚎 吗 ？ 微笑 还有 好多 惨死 的 小白鼠 就 不 说 什么 了   / / @ 林瑜 璟 :   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 在 此尔 等 颤抖 吧   你 有 惨痛 的 经历 吗 ， 说 出来 让 本 文科 狗 开心 开心 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 没 做 过 化学 和 生物 实验 是 一大 遗憾 在 长光 所 那种 手把手 合成 纳米 粒子 的 不算 … … / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 不明 觉厉 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 故事 是 事故 一样 多 … … / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 想 对 原 说 的 是 ， “ 不要 问 硕士 每天 在 干什么 ， 不要 问 博士 什么 时候 毕业 ” 这个 常识 不 懂吗 ？ / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 拜拜 对不起 ， 我 通宵 做 实验 准备 开着 灯 ， 把 自己 的 实验 样本 搞 白化 了 / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 手动 一个 做 沉淀 实验 的 不 知名 学姐   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 哈哈哈 鸡血 淋头 那位 笑 出声 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 旋 蒸时 瓶子 掉 水里 … 拜拜   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 即将 迎来 四门 实验 的 心酸 时 看看 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 拜拜 我 就是 一辈子 做不了 理工科 的 命 … … 这 玩意 随便 弄 一个 都 能 阴影 好多年   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 曾经 的 那些 历历在目 笑笑 笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 接种 把 手指 上 汗毛 全 烧掉 耶   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 看着 同组 人 把 加 了 硫酸 的 试液 撒手 上 的 我 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 水利 狗 并 没什么 好 说 的 ， 不过 就是 土壤 实验 的 时候 用 泥巴 捏 了 一个 鸡鸡 ， 唉 害羞 草泥马 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 轻飏 _ : 周三 做 氨基酸 薄层 层析 实验 ， 茚三酮 喷多 了 【 而且 我 确定 不是 一个 人喷多 = _ = 】 ， 于是 … … 【 抱 着 胳膊 不 知道 是 淡定 还是 无奈 的 站 在 烤箱 前 的 那位 是 我们 老师 ， 这是 这周 这个 烤箱 第二次 着火   : / / . /   / / @ 狼 骑 竹马 _   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 虽然 很多 看不懂 ， 但是 觉得很有 意思 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 把 超净 台 点着 了 拜拜   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 幫老濕   @ 勤力 既 懒猪   ~   笑笑 笑笑 笑笑 拜拜 拜拜 拜拜 拜拜 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 心中 还是 住 了 一只 理科 实验 狗 … … / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 只是 转发 一下 以 安慰 我 被 实验 伤透 了 的 小 心灵 😂 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 停不下来 了 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 还好 本 实验 狗 不用 面对 活 的 东西 打脸 @ _ 昕     / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 揺 萃取 的 分液 漏斗 摇 的 爽爽 的 时候 ， 啪嚓 ， 碎 地上 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心疼 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 葡萄 几时 成熟   拜拜 哪 的 实验室 都 有 浪 逼 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 第二张 我 笑 死 （   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 別 說 了 都 是 淚 ， 我算少 的 拜拜 拜拜 後 輩們 加油 拜拜 拜拜 拜拜 拜拜 拜拜   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 最后 一条 萃取 水浴锅 的 事儿 ， 干过 曾经 的 有机 实验 狗 表示 ， 水浴 一定 要常换 ， 实验台 一定 要常 擦 ， 地板 一定 要常 拖 这样 产物 失手 掉 了 还 能 收回 来 然后 安慰 自己 说 是 干净 的 干净 的 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 木 家小 柒   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 執事大媽 _ 屯膠 帶 : / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 死 在 上   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 怒排 右边 / / @ 谁 占 了 风吹 云淡 :   我 想 对 原 说 的 是 ， “ 不要 问 硕士 每天 在 干什么 ， 不要 问 博士 什么 时候 毕业 ” 这个 常识 不 懂吗 ？ / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 要 健身     / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 把 青蛙 卵 错认 成 了 粘 虫卵 ， 然后 打 了 一堆 药 ， 第二天 ， 药害 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 各种 鼠兔 糟 心事 就 不 提 了 😂   / / @ 招财 不是 来 钱 _ : 啊 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心疼 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 涟奈 先生 : 拜拜 我 就是 一辈子 做不了 理工科 的 命 … … 这 玩意 随便 弄 一个 都 能 阴影 好多年   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 哈哈笑 死 了 ， 看起来 困爆 了 脑 抽 倒掉 产物 啊 ， 做 比色皿 拧 了 度 这种 都 不算 事儿 啊 … … / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 上海 人形 改二   / / @ :   已经 在 帖子 里 留过 言 的 就 不想 再 重复 了 ， 都 是 泪 啊 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 哈哈哈哈 回收 菌液 的 那个 同学 我敬 你 是 条 汉子   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 昨天 做 实验 ， 什么 鬼 溶液 搞 手上 到 现在 都 没 洗掉 好烦 喵 喵 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 哈哈 … 哈 … 以后 到底 要 不要 当 一个 实验 狗 呢 …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 哈哈哈 哈哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   哈哈哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ _     / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 张张 张张   @ 逍遙 飛靈 _   @ 御前 带 很多 刀   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 大四 ， 和 搭档 们 做 镀银 纳米 合金粉 ， 镀银 用 银 氨 溶液 ， 水浴 震荡 ， 有 氨气 嘛 ， 在 震荡 的 作用 下 氨水 挥发 得 更 快 ， 于是 一栋 实验 办公楼 里 的 教职工 全部 被 熏 了 出来 我们 亲爱 的 班长 ， 一边 干呕 一边 冲下来 大吼 “ 整啥 玩意儿 呢 厕所 怎么 又 堵 了 ！ ” 再 看见 我们 这一窝 幺 蛾子 以后 ， 默默地 红着脸 蹲 在 实验 楼门口 ， 远目 @   哈哈 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 被 兔子 挠花 整个 手肘 ， 给 狗 做 静脉 插管 结果 还 没 插 好 狗 就 死 了 ， 同组 一个 妹纸 还 被 狗血淋头 药理 实验 最惨 的 是 我们 组 那 只 兔子 是 怀孕 的 ， 难怪 超 剂量 都 没有 中毒 反应 ， 实验 结束 后 解剖 才 发现 是 怀孕 母兔 ， 兔 麻麻 大概 拼命 想 保护 崽子 们 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 王玄 是 个 怪人     / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 小白鼠 脱臼 法 处死   尾巴 都 拽 断 了 脖子 还 没断   老师 帮忙 直接 摔 地上 处死 的 互相 膜拜 我 属 鼠 的   心颤 了 一下 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 多 _ 多窝   @ 走 过来 _ 走 过去 _     / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里 😂 好淡定 / / @ 轻飏 _ ： 周三 做 氨基酸 薄层 层析 实验 ， 茚三酮 喷多 了 【 而且 我 确定 不是 一个 人喷多 = _ = 】 ， 于是 … … 【 抱 着 胳膊 不 知道 是 淡定 还是 无奈 的 站 在 烤箱 前 的 那位 是 我们 老师 ， 这是 这周 这个 烤箱 第二次 着火   : / / . /   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 做 老鼠 实验 的 时候 偶尔 会 发现 一两只 长胡子 的 区域 没有 鼠毛 的 小鼠 ， 怕 是 传染性 皮肤病 ， 就 处死 了 后来 才 知道 一 笼子 雄鼠会 打架 ， 输 了 的 就 会 被 拔掉 嘴上 的 毛 顿时 有点 歉疚 ， 鼠生 卢瑟 被 我们 落井下石 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑笑 笑 文科生 围观 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 氯仿 是 全麻 用 的 不是 处死 用 的 ， 多读 点书 ， 别 出来 丢人 / / @ 千野 - 想要 好好 做人 - :   拜拜 对不起 ， 我 通宵 做 实验 准备 开着 灯 ， 把 自己 的 实验 样本 搞 白化 了 / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 大慧慧 哒 豆瓣酱   溴 苄 君   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   哈哈哈 生科狗 真可怜 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 😭 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 最 爱看 这种 了   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 最后 一条 分外 有 画面感 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ ____   @   @ 可爱 如阿狸   @ 奔跑 的 蛇 精   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 唉 ， 当年 是 真的 想 一头 扎进 实验室 … … 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 看 第三个 @ -   / / @ 鑫 :   年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里 我 就 说 我 在 老于 实验室 一些 瓶瓶罐罐 什么 的 只是 小事儿 ！ ！ 耳 静脉 空气 注射 杀 兔子 屎尿 乱 喷 （ 然而 隔壁 颈动脉 放血 的 糊 一脸 ） ， 毕业 做 芽孢 杆菌 天天 拉肚子 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 其实 看见 “ 夜深 了 ， 老板 不会 再 找 你 了 ” 这句 就 挺 心酸 的 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 这个 点 就 不 叫 人 的 老板 有 么 → _ → / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ _ :   蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 才 不 羡慕 _ ， / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 噢 卧槽 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 泪泪   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 让 机房 凉凉 … …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 给 兔子 开颅   然后 研究 刺激 大脑皮层 不同 部位 兔子 的 反应   结果 用力 过猛 直接 见 脑浆 笑     还好 我 只是 在 旁边 静静的 看着 …   还有 那个 实验室 小楼 的 小白鼠 …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 想起 大学 里 的 那些 “ 痛下 杀手 ” 笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 本周 就 指着 这个 活 了 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 给 鼠 打药 抓 错鼠笼 结果 隔天 那 一组 的 死 了 三只 （ 药 也 贵鼠 也 跪 ） 老师 大怒 ； 大一 的 时候 脱 颈椎 脱臼 脱 不断 ； 家兔 颈动脉 插管 动脉夹 夹不紧 血 呲 一 台子 ... 还有 大大小小 想不起来 的 不要紧 的 生化 实验 ...     / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 唔 ， 从前 有個 好心人 把 通风 橱里 的 废液 瓶盖 上盖 拧紧 了 ， 然后 瓶身 炸裂 了 漏 了 一地 黄色 液体 ， 戴着 围观 的 我 被 旁边 的 主任 选中 和 主管 一起 洗 地 ， 那破 口罩 并木有 什么 卵用 彩色 / / @ 邪恶 菌 :   故事 是 事故 一样 多 … … / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 烫伤 也 算是 毛毛雨 吧 笑 / / @ 鑫 :   年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里 / / @ 战斗 的 小屋 : @ 张张 张张   @ 逍遙 飛靈 _   @ 御前 带 很多 刀   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 孙 太软 : 哈哈哈 生科狗 真可怜 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 蜡烛   / / @ : / / @ _ :   蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 太 好玩 了 … …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 村民   / / @ :   唔 ， 从前 有個 好心人 把 通风 橱里 的 废液 瓶盖 上盖 拧紧 了 ， 然后 瓶身 炸裂 了 漏 了 一地 黄色 液体 ， 戴着 围观 的 我 被 旁边 的 主任 选中 和 主管 一起 洗 地 ， 那破 口罩 并木有 什么 卵用 彩色 / / @ 邪恶 菌 :   故事 是 事故 一样 多 … … / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 @ 花花 家 的 大 宝贝   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 不敢 看 ， 但是 要 扩散 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 其实 我 想 说 昨天 师兄 对 着 一罐 一氧化碳 但 他 以为 是 氮气 嗅 啊 嗅 啊 没闻 出来 是 啥 ， 就 叫 一个 老师 两人 一块 嗅 啊 嗅 啊 后来 一个 毕业 的 师兄 在 群里 说 我 记得 我 买 过 一罐 汗 汗 结果 师兄 一整天 都 在 担心 自己 会 不会 挂 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 对比 之下 ， 我们 那种 做 实验 老师 不 在 没 网用 手机 给 电脑 开 热点 啦 ， 眼动 数据 最终 不 正常 无法 划分 兴趣 区 只能 人工 选取 注视 时间 啦 ， 实验 材料 太 长 差点 传 不 上去 啊 ， 还有 被试 不够 导致 原本 十分钟 的 实验 生 生 变成 一个 小时 一个 啊 ， 好像 都 不算什么 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 😂 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 抓 老鼠 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 :   年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 把 大鼠 公母 检验 错 那个 真 · 人生 赢家 @   @ 冒 先生 的 冒 太太   @ 那些 年 魔法 袋   @ 葳蕤 萱草   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 旋 蒸掉 水浴 的 事情 我 也 发生 过汗   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 围观 笑笑 笑   / / @ 子钰 : 笑笑 笑 文科生 围观 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 哈哈哈 都 好 有 画面感 ， 我 大学 实验 都 是 虚拟 体验 不 解剖 东西 也 不 提纯 什么 的 了 ， 就 记得 当年 一边 制 氢气 一边 拿 了 一个 酒精灯 搁 试管 口 那 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 哈哈哈哈   有点 好笑 哦   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 拜拜 高锰酸钾 溶液 不 小心 滴 身上 烧 了 个 洞 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑   虽然 看不懂   但是 觉得 很 搞笑 啊 哈哈哈   心疼 小 动物 们 老丁 徒手 下酸缸 ， 老高 空手 拿 ， 瑶瑶 拿 的 实验 动物 永远 出 状况 ， 还有 药 理科 被 插尿管 插 得 血流 不止 的 公 兔子 ， 还有 老牛 大鼠 脱臼 失败 最后 用脚 把 人家 头 踩 爆 致死 ， 还有 一 处死 兔子 就 拿 个 剪刀 特别 嗨 的 阿花 ， 我 简直 太 正常 了 微笑 微笑 微笑 老板 会 的 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 挺好玩 的 有 的 实验 真的 只 适合 一个 人 做 啊 上周 色谱 全组 人 没 一个 跑 对 的 ， 真是 日 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 惨 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 不是 我 的 是 我 二老 闆 的 我們 會 在 牛 左側 開洞 裝管 槽 進牛 胃裡 提取 牛 胃液 和 觀察 消化 什麼 的 這些 牛 都 很 健康 活 的 也 比 較 久 就是 老 了 肌肉 會 鬆 弛 會 像 耳洞 被 拉大 了 一樣 結果 有次 遇到 一頭 老 牛肉 鬆 了 ， 被 旁邊 小牛 一撞 管槽 整個 飛出 來 ， 目標 直指 馬 上 的 二老 闆 把 他 打下 馬 差點 沒 摔死 同情 的 眼神 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 心酸 事 不要 太 多 吐血 最惨 一次 家兔 心脏 插管 ， 本组 完成 后 得意 围观 指导 别组 ， 喷 我 一脸 血 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 鼠生 赢家 笑笑 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 图二 下面 的 老师 真是 良心 ， ， ，   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 嗯 ，   这 都 是 老师 的 错 其实 吧 ，   恩 我 想想 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 ～ 那些 年 生理 实验课 上 在 桌子 上 拉屎 撒尿 的 兔子 们 兔子 兔子 兔子   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 自从 有 一次 给 兔子 颈动脉 插管 把 动脉 插断 之后   动脉 插管 就 再 没 成功 过 了 ... 真的 血飙 来 直接 拿手 去 堵 的   @ _ 菜头   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 看点 正 能量 补充 一下 挖 鼻   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 地理 师范生 还好 啦 没什么 实验 ， 就是 有 一次 测定 土壤 结合 水 含量 ， 土壤 样本 被 烤箱 烘干 小时 ， 最后 一个 步骤 称重 时候 拿捏 子 的 手 一抖 悲剧 了 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 隔壁 桌做 插管 的 时候 麻醉 没 到位 ， 结果 兔子 中途 醒 了 一直 在 惨叫 / / @ : 蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 整个 每年 一个 大 问题 ， 我 都 觉得 我快 修炼 成仙 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 说 多 了 都 是 泪 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 一把 辛酸泪 ， 啥 也 不想 说 了 伤心 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 外行 看热闹   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 还好 我 做 的 是 微生物 实验   看看 这些 做 动物 实验 的 辛酸 过往 心里 默默 点 根蜡 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ : 蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 辛酸史 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 说 多 了 都 是 泪 ！ 没有 不 悲剧 的 实验室 ！   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 怀孕 （ 一 开始 不 知道 ） 的 兔子 ， 打 了 很多 麻药 就是 不晕 拜拜 第一次 兔子 实验 兔子 吱喳 乱叫 ， 老师 跑过来 问 谁 在 叫 ？ 最后 处死 兔子 打 了 管 空气 都 没 死 最后 把 气管 插管 拔 了 ， ， ， 蟾蜍 托着 内脏 爬 啊 爬   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 几乎 都 是 化学 和 生物 ， 学 化学 好 危险 啊 @ 蒲公英 划过   / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑笑 笑   上 完 解剖 ， 白大褂 上 全是 尸油 福尔马林 ， 然后 去 吃饭   ⋯ ⋯ / 怀孕 （ 一 开始 不 知道 ） 的 兔子 ， 打 了 很多 麻药 就是 不晕 拜拜 第一次 兔子 实验 兔子 吱喳 乱叫 ， 老师 跑过来 问 谁 在 叫 ？ 最后 处死 兔子 打 了 管 空气 都 没 死 最后 把 气管 插管 拔 了 ， ， ， 蟾蜍 托着 内脏 爬 啊 爬   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 唔 三只 小老鼠 弄 晕 了 摆 各种 姿势 咳咳 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 老鼠 总是 玩 失踪 ， 一直 担心 某 天 电线 被 咬断   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 犹 记得 当初 给 兔子 插管 被 喷 了 一脸 血 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 ～ 想 起来 动物 实验 解剖 蟾蜍 的 时候 解剖 完 发现 它 还 在 动 挖 鼻 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 秋秋 :   / / @ 執事大媽 _ 屯膠 帶 : / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 第一次 手术 课 ， 主刀 同学 不 小心 划破 了 狗 动脉 ， 我 是 一助 还 傻乎乎 低着头 瞧 ， 亲身 体验 什么 叫 被 喷 了 一脸 狗血 拜拜 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 一把 辛酸 ， 想 起来 看到 的 化学 实验室 … … / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 泪子 喵   遥想 我们 的 分贝 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 可是 被 兔子 动脉血 溅 了 一身 的 人 微笑 @ 大闸蟹 和 皮皮虾 哪个 更 好吃   / / @ 福尔 贝斯 : 自从 有 一次 给 兔子 颈动脉 插管 把 动脉 插断 之后   动脉 插管 就 再 没 成功 过 了 ... 真的 血飙 来 直接 拿手 去 堵 的   @ _ 菜头   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 噢 ， 我 也 就 只是 剪 了 十几只 大鼠 的 头 取取 垂体 之类 的 … … 在 甲醛 味 弥漫 的 实验室 里边 哭边 剪 拜拜   / / @ 不爱 做 金毛 的 哈士奇 不是 好巴哥 : 我 可是 被 兔子 动脉血 溅 了 一身 的 人 微笑   / / @ 喵 星人 想养 : / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 诶 哟 杀鸡 的 那个 眼泪 都 笑 出来 了   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里 那个 好 有 画面感 / / @ _ :   虽然 看不懂   但是 觉得 很 搞笑 啊 哈哈哈   心疼 小 动物 们 哈哈哈 😂 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 本科 动物解剖 实验 时 ， 已经 用针 把 牛蛙 的 脑髓 较烂 ， 把 它 肚子 破 开 ， 肠子 理 好 之后 没想到 牛蛙 此时 诈尸 ， 整个 翻过来 了 ， 内脏器官 神马 的 都 掉 出来 了 …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 记得 那天 几个 人 提取 好多个 小时 ， 旋蒸 了 一 晚上 ， 取 下来 的 气候 烫 ， 手一松 ， 瓶子 掉 进 了 水浴锅 ， 然后 进水 了 ， 这 不是 重点 ， 重点 是 我 捞 出来 塞上 ， 一 松手 ， 又 掉 了 进去 微笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 培养基 忘记 放 抗生素   细胞 全染菌 了   液氮 罐 里面 的 液氮 干 了   冻存 的 细胞 全没 了   好不容易 表达 出 的 蛋白   结果 离心 的 时候 离心管 破 了 / / @ - : 曾经 的 那些 历历在目 笑笑 笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 没有 ！ 最 危险 的 只是 抓 癞蛤蟆   因为 我 请假 了 所以 没 参加 ， 和 我 一组 的 同学 在 我 回来 后 想 掐死 我 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 达令 果   麻痹 逗死 了 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   @ 保存 到 为 知 笔记   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 马 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 … … … … … 这 明明 是 在 恐吓 大一 学弟 学妹 们 😂 😂 😂 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑笑 笑 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 身为 一只 理科生   好 想像 医学生 他们 那样 做 实验 泪泪 好 有趣 （ 但是 好 残忍 ）   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   天然 药化 实验 打 了 一整瓶 氨水 ， 特别 爽 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 太 多 眼泪 不想 再 提   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 四氢呋喃 ， 不要 问 我 为什么 知道 … … / / @ 一道 瑞利 光 弹性 碰撞 波长 不变 哟 ： 对 男性 生殖 不太好 的 那个 叫 啥 来 着 ， 有个 男同学 打碎 了 一整瓶 ， 把 我们 赶 出 实验室 自己 苦逼地 清理 微笑 太惨 了 微笑 / / @ 千叶 悠 : … … … … … 这 明明 是 在 恐吓 大一 学弟 学妹 们 😂 😂 😂 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 第一次 旋蒸 就 没 开泵 烧瓶 掉 到 水浴锅 里 ， 头 一天 实验 全白 做 了 ， 师兄 还 没 来得及 安慰 我 呢 ， 我 自己 又乐 颠儿 重做 喵 喵 所以 阻碍 我学 有机 的 除了 对 二氯甲烷 等 一系列 有机物 过敏 的 奇葩 体质 ， 还有 这颗 大 的 不行 的 心 @ 自作多情 小姐 乔   莫名 觉得 应该 @   你 一下   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 月 茗   实验 🐶 进 最后 一个样 的 时候 气相 针 整个 歪 了 差点 断掉 ， 之后 回去 写 明天 的 方案 满脑子 都 是 进样 时断 针 的 画面 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 我 不是 子   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 唔 说 多 了 都 是 泪 啊 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 旋 蒸掉 水浴锅 简直 超 常见 笑 还 试过 挪走 水浴锅 时 烧瓶 从 瓶颈 那 拦腰 断 了 浓缩液 淌 了 一 桌子 ， 于是 很淡 定地 等 溶剂 挥发 了 把 固体 扫 成堆 回去 继续 做 # 论抹 干净 桌面 的 重要性 # / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 看 这些 感觉 做 生物 与 化学 实验 好 有意思 ！ 作为 学 计算机 的 实验 只有 玩 电路 … 不过 也 挺 有意思 的 ~ 像 我 这种 天天 撞 门框 踢 床角 的 人 做 生物 实验 导致 全球 瘟疫 都 可能 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 最后 一条 提醒 了 我 笑 以后 在 实验室 要 小心 了 ， 橡胶 手套 总是 不 顺手 ， 打翻 个管 然后 重新 配 什么 的 太 常见 了   / / @ 井上 叶影 : / / @ 千叶 悠 : … … … … … 这 明明 是 在 恐吓 大一 学弟 学妹 们 😂 😂 😂 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 镜子     / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 @ 烤 章鱼 很 好吃   @ _   @ 没有 大米   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 老鼠 的 经常 发生 一样 的 事   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 寒栖   😂 有 几个 好像 适合 你 ？   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 隔壁 实验台 做 兔 静脉 插管 ， 为了 快 就 手 撕 兔子 颈部 分离 ， 然后 对 没错 ， 动脉 破 了 ， 然后 一道 华丽 的 血线 向 我们 实验台 飞来 ， 被 一 组员 用 身体 挡住 了 笑笑 @ 起 这个 名行 么     你 的 隔离 衣 还好 么 / / @ 秀儿 : 一把 辛酸 ， 想 起来 看到 的 化学 实验室 … … 笑 看着 还 挺好玩 的   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 麻药 打过 了 不 小心 把 把 老鼠 血管 撕 了 移 显微镜 结果 把 毛细管 碰碎 之类 … 烧 芯片 啥 的 也 时常 发生 ， 不过 大概 最 悲剧 的 还是 把 新 买 的 羽绒服 捅 到 了 电烙铁 上 … / / @ 双 身 海德 : 给 鼠 打药 抓 错鼠笼 结果 隔天 那 一组 的 死 了 三只 （ 药 也 贵鼠 也 跪 ） 老师 大怒 ； 大一 的 时候 脱 颈椎 脱臼 脱 不断 ； 家兔 颈动脉 插管 动脉夹 夹不紧 血 呲 一 台子 ... @ 小 甜瓜 -   @ 君往 何处     / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 超超   怀念 吗 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 蛙 心 灌流 管子 比蛙 心 还 粗   / / @ _ 白日梦 _ : 麻药 打过 了 不 小心 把 把 老鼠 血管 撕 了 移 显微镜 结果 把 毛细管 碰碎 之类 … 烧 芯片 啥 的 也 时常 发生 ， 不过 大概 最 悲剧 的 还是 把 新 买 的 羽绒服 捅 到 了 电烙铁 上 … / / @ 双 身 海德 : 给 鼠 打药 抓 错鼠笼 结果 隔天 那 一组 的 死 了 三只 （ 药 也 贵鼠 也 跪 ） 老师 大怒 ； 大一 的 时候 脱 颈椎 脱臼 脱 不断 哈哈哈 哈哈笑 我 一 大半夜 的   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 好多 动物 实验 故事 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 守望 那片海 : 最后 一条 提醒 了 我 笑 以后 在 实验室 要 小心 了 ， 橡胶 手套 总是 不 顺手 ， 打翻 个管 然后 重新 配 什么 的 太 常见 了   / / @ 井上 叶影 : / / @ 千叶 悠 : … … … … … 这 明明 是 在 恐吓 大一 学弟 学妹 们 😂 😂 😂 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 楼下 姐姐 蒸个 什么 东西 ， 中午 出去 吃了饭 ， 然后 就 炸 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 为什么 要 @ 冷月 如霜   ？   / / @ 灭鼠 师太 : 整个 每年 一个 大 问题 ， 我 都 觉得 我快 修炼 成仙 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 还好 ， 就是 过 柱子 过 自己 一脸 溶剂 师母 减压 反应 没 检查 好 ， 炸 了 一 实验室 玻璃 渣 渣   / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 ⋯ ⋯   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 一颗 往 南国 的 红豆   看 完 就 感觉 他们 说 的 是 中文 吗 😲   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 😂   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 第四张 ， 所以 我们 要求 用 使用 两种 处死 方法 确认 死亡 后 才 可以 实验 以及 原 ， 想到 一个 同学 跟 我 说 她 的 同学 一旦 遇到 无法 区分 性别 的 小鼠 就 处死 很 残忍 ， 却是 为了 科研 的 的 无奈 之举 吧 第二个 那个 教授 炸 鱼塘 简直 哈哈哈哈 哈哈哈 哈哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 老板 还 可能 会 再 发电 邮 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 第一个 笑 死 … … …   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 做 的 时候 电缆 又 被 施工人员 挖断 了 停电 不算什么   比较 有意思 是 当年 杀 鸽子 的 时候 有组 那 鸽子 没死满 实验室 飞 最后 停 在 了 电风扇 上 ？ 老师 是 那 什么 捻 下来 的 我 已经 不 记得 了 大概 是 拖把 杆 活着 抹布 条 ？   【 没什么 准确 记忆 了 … / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 小松黛儿   想 听 你 的 故事   / / @ 去 吻 那 点燃 生命 之火 的 人 : 第二张 我 笑 死 （   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 突然 想到 本科 的 时候 做 动植物 标本 看到 了 一直 很 完美 的 青蛙 标本 ， 后来 才 知道 那 是 在 实验室 某 角落 自然 风干 的 / / @ 守望 那片海 : 最后 一条 提醒 了 我 笑 以后 在 实验室 要 小心 了 ， 橡胶 手套 总是 不 顺手 ， 打翻 个管 然后 重新 配 什么 的 太 常见 了   @ 晓壹   哈哈哈   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 心疼 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈   / / @ : 蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 感觉 他们 的 人生 好 丰富   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我们 白大褂 袖口 都 没有 扣子 只有 松 了 的 松紧带 ， 跪谢 当年 耗子 不 钻 袖口 之恩 作揖 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 王家 忙 : 哈哈哈 哈哈笑 我 一 大半夜 的   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 哈哈 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 看到 化学 老师 捧 着 一锅 冒 着 烟 的 东西 后门 跟着 一票 学生 喊 着 要 炸 啦 要 炸 啦   这清奇 的 画风   让 本 宝宝   笑 了 三分钟 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   @ 南川 有木   突然 庆幸 我 没有 实验 喵 喵   / / @ _ 白日梦 _ : 麻药 打过 了 不 小心 把 把 老鼠 血管 撕 了 移 显微镜 结果 把 毛细管 碰碎 之类 … 烧 芯片 啥 的 也 时常 发生 ， 不过 大概 最 悲剧 的 还是 把 新 买 的 羽绒服 捅 到 了 电烙铁 上 … @ 徐梦楚   小鼠 复活 脱肠 爬 的 那个 好 有 即 视感 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 @ 西二二死 在 毕设 中   哈哈哈 哈哈   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 一人状   额 ( ⊙ ⊙ ) … / / @ 一人状 : @ 徐梦楚   小鼠 复活 脱肠 爬 的 那个 好 有 即 视感 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   @ 萌萌 哒   你 被 实验鼠 咬过   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 可怕 ！ / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 据说 师兄 装备 完整 看着 厚壁 耐压 反应 瓶 在 手上 炸 了 ， 人 没事 但是 吓 到 了 一群 附近 开会 的 领导 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 . / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 天亮 了 ， 该 干嘛 还 得 干嘛 去 偷笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 瞧瞧 瞧瞧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 动物 实验 什么 的 还是 很 好玩 的 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我 曾 没接 好 冷却水 的 水管 ， 水管 脱落 ， 水冲 到 了 一大块 刚才 煤油 里 取出 来 的 钠 块 ， 于是 一场 绚丽 的 实验室 烟火 就此 展开 全体同学 老师 都 到 我 的 通风 橱 旁 强势 围观 笑   回头 一想 ， 马 的 ， 幸亏 只是 钠 ， 只是 一场 烟火 而 不是 一场 爆炸 打脸   @ 群 尒   @ 纽甘 西亚 西   @ 红星 闪闪 的 阿大   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 鑫 : 年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 笑 抽 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 遥 记得 我娘 在 我 十几岁 的 时候 和 我 回忆起 她 在 实验室 把 公鼠 不 小心 放进 母鼠 笼子 里 结果 母鼠 纷纷 怀孕 时 仍然 心有余悸 的 表情   😹 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 第三个 笑 傻   后面 的 越 看 越 悲凉 是 怎么回事 拜拜   / / @ : 蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 到 肚子疼 笑笑 笑 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 打 了 多管 空气 被 宣布 死亡 的 兔子 又 跳 了 起来 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 送来 的 尿 盖子 没盖紧 撒 了 一点 出来 ， 看 颜色 是 上火 了 吧 / / @ 両 仪 末 那 _ 張玖栋 中国 好 工友 :   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 嘻嘻 嘻嘻 嘻嘻 亲眼 见 过 图 三 类似 事件 的 实现   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈哈   每次 我 都 成功 躲开   至今 记得 兔子 喷尿时   正对 兔子 屁股 的 同学 的 表情   哈哈哈 哈哈   / / @ _ 小风 : 耳 静脉 空气 注射 杀 兔子 屎尿 乱 喷 （ 然而 隔壁 颈动脉 放血 的 糊 一脸 ） ， 毕业 做 芽孢 杆菌 天天 拉肚子 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 合成 了 绝对 无毒 的 天然 无公害 产品 ， 可以 长 青苔 哦 耶 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 这么 多年 ， 除了 当年 硫酸 苯酚 的 试管 掉 地上 居然 没碎 还 反弹 将 液体 溅 到 脸上 和 眼睛 里 ， 没什么 意外 … 遥想 当年 头疼 耳鸣 蚊子 咬 到 肿 ， 钢管 成山 ， 螺丝 成堆 ， 喇叭 响到 吐 （ 更 可怕 的 是 我 现在 还 没有 摆脱 这样 的 生活 微笑 ） / / @ 曲识 _ 要 早 睡觉 : @ 泪子 喵   遥想 我们 的 分贝 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 三个 有机 狗花 了 两个 月 几十几百 毫克 合 出来 的 全 合成 片段 两克多 ， 老板 说 给 他 做 下 一步 ， 结果 一次 投料 全做 毁 了 ， 让 我们 重头 再合 ， 然后 我们 就 再也 不敢 给 老板 做 了 / / @ 泪子 喵 : 遥想 当年 头疼 耳鸣 蚊子 咬 到 肿 ， 钢管 成山 ， 螺丝 成堆 ， 喇叭 响到 吐 （ 更 可怕 的 是 我 现在 还 没有 摆脱 这样 的 生活 微笑 ） / / @ 果壳 网 哈哈哈哈 哈哈哈 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 端 锅 跑 的 那个 笑 死   / / @ 有容 什么 大 :   / / @ 任天 而动 : ( ╯ ‵ □ ′ ) ╯ ︵ ┻ ━ ┻   突然 发现自己 当年 做 实验 简直 太 顺利 了 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 哈哈哈 ， 我 就 记得 大学 实验课 忘 了 做 什么 的 蒸馏 ， 插 三根 超长 玻璃管 ， 结果 水 直接 喷出来 ， 跟 喷泉 一样 ， 关键 喷 的 还是 沸水 ， 我 去 ， 吓死 我 了 ！ 然后 就是 去年 融 培养基 的 时候 ， 冬天 ， 拿出 来看 全化 了 没 ， 结果 瓶子 直接 在 我 眼前 爆 了 爆 了 爆 了 ， 至今 还有 心理 阴影 ！ 初中化学 实验课 的 氢气 制取 实验 ， 炸 了 三个 小组 汗 ， 我 没敢 点 ， 结果 是 插 玻璃管 的 时候 管子 断 了 把手 给 割伤 了 ； 高中 化学课 ， 老师 演示 制取 甲烷 ， 没验 纯 就 点 、 炸 了 汗 ， 另外 带课 老师 就是 我们 校长 威武 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 最后 那个 要 我 就 重新 养 一瓶 菌 了   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @ 桂 鳖 鳖   我 也 是 醉 了 兔子 那个 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 我们 学院 留传 着 一个 师兄 差 一点点 炸掉 整栋 大楼 的 传说   / / @ 顾良逢 : 电类 好多 了     最悲 催 也 就是 辛辛苦苦 搞 电设 ， 前 最后 一次 测试 把 板子 烧 了 拜拜 / / @ 林瑜 璟 :   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 看 真是 笑 出声 / / @ 鑫 :   年 ， 在 实验室 给 其他人 打下手 让 我 帮 着 看 一个 减压 精馏 的 温度 ， 刚看 完 ， 拉 下 通风 橱 玻璃 ， 走开 不到 米 ， 通风 橱 爆炸 ， 当时 场面 ！ 相当 大 ！ 然后 喜感 的 是 ， 老板 正好 在 隔壁 ， 冲进来 问 ， 怎么 了 ， 因为 化合物 有 苄 溴 结构 ， 他 进来 后 ， 立刻 捂着 眼睛 说 ， 赶快 撤离 这里   笑笑 好多 梗   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 @   / / @ 果壳 网 : 夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧 笑 理科生 真 有趣 ~ / / @ :   蜡烛 传代培养 中途 换 了 的 血清 ， 然后 就 不长 了 … … 从此 老师 再也 没买 过 的 任何 产品 / / @ 球虎 泄气 中 :   无聊 .   / / @ _ : 蜡烛 / / @ 果壳 网 :   夜深 了 ， 老板 不会 再 找 你 了 ， 有 什么 心酸 的 过往 ， 跟本 说 说 吧", "label": "0"}