{"text": "【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 右边 会 聊天 / / @ 中国 新闻周刊 : 【 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 要 想 改变 先 从 承认 自己 的 不足 开始 酷 …   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 的 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . /   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 雾 霾 是 进步 的 催化剂 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 全民 戴 口罩 不利于 反恐 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ...... 七年 前 空气 差 还 不 允许 外国人 戴 口罩 ？ / / @ 中国 新闻周刊 : 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 戴 口罩 是 进步 吃惊   肺癌 前来 点 心理 安慰 是 进步 ？ / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 唉 丧事 突然 间 就 变成 了 喜事 依旧 觉得 很 丢脸 / / @ 中国 新闻周刊 :   年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 戴 口罩 不再 觉得 丢脸 是 进步 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 中青报 是 吃屎 的 媒体 ！ 奥运 时 北京 空气 良好 戴 口罩 就是 一种 “ 行为艺术 ” ， 是 对 北京奥运 的 一种 敌视 ， 善良 的 中国 人民 理所当然 要 对 其 批判 ， 隆冬 的 北京 有 严重 雾 霾 ， 执行 勤务 的 军人 戴 口罩 ， 这是 身体健康 的 必要措施 两种 情无 可比性 ！ 咳 ！ / / 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 / / @ 中国 新闻周刊 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 人 在 进步 ， 环境 继续 退步 / / @ 中国 新闻周刊 ： 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 口罩 都 不 专业 ， 丢人 了 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 错 把 耻辱 当 荣耀 曾几何时 中国 都 不要脸 了 ？ 脸 都 要 被 口罩 遮挡 了 ？ 雾 霾 能 称之为 进步 ？ 中国 你 的 道德 底线 在 哪里 ？ 哈哈   / / @ 寒烈 - : / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 盖世英雄 / / @ 中国 新闻周刊 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 他们 应该 带 防毒面具 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， : / / . / 有 什么 好点 赞 的 ， 不 应该 反思 吗 ？ 为什么 要 让 人们 戴起 口罩 牺牲 健康 来 工作 什么 时候 让 人们 能够 摘下 口罩 正常 生活 才 应该 点赞别 动不动 就 煽情 ， 傻 逼 媒体 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 道德 枷锁 不能 随便 乱加 ， 说 不准 哪天 就 到 自己 身上 了 早就 该 戴 ～ 最起码 请 给予 他们 平等 的 权利   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 呵呵 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 命比脸 重要 啊   / / @ 寒烈 - : / / @ 中国 新闻周刊 :   年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 碧莲   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 吸霾 影响 智商 啊 ， 看原 就 知道 了   可怜   可怜 / / @ 中国 新闻周刊 :   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 口罩 网民 愤怒 指责 他们 这是 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 天安门广场 上 的 武警 戴 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 是 在 给 国家 丢脸 : / / . / 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 雾 霾 终于 也 带来 了 进步 ， 大肠杆菌 笑 了 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 … … 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 编辑 自行 狗带 / / @ 中国 新闻周刊 : : / / . / 进步 的 是 不会 因为 觉得 丢脸 而 不 戴 口罩 ， 而 不是 觉得 戴 口罩 不 丢脸 了 ， 戴 口罩 本身 还是 丢脸 丢到 家 了 好 不   进步 ？ / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 戴 口罩 又 啥 丢脸 的 → _ → / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 可 横竖 都 有理 ！ / / @ 快乐 的 一禾 亦 秋 : 中青报 是 吃屎 的 媒体 ！ 奥运 时 北京 空气 良好 戴 口罩 就是 一种 “ 行为艺术 ” ， 是 对 北京奥运 的 一种 敌视 ， 善良 的 中国 人民 理所当然 要 对 其 批判 ， 隆冬 的 北京 有 严重 雾 霾 ， 执行 勤务 的 军人 戴 口罩 ， 这是 身体健康 的 必要措施 两种 情无 可比性 ！ @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 很想 知道 ， 是 谁 逼 得 这些 人 戴 口罩 ？ 视拉响 红色警报 为 重视 ， 为 进步 ， 为 决心 ？ 有空 愤怒 ， 有空 点赞 ， 还 不如 早些 治理 好雾 霾 ， 有 决心 拉 警报 ， 不如 下决心 治理 ！ ！ ！ 连 武警 执勤 都 得 戴 口罩 了 ， 可见 形势严峻 ！ 为 其点 赞是 在 为 雾 霾 点赞 ？ ！ @ 葉洪夏陽     你 以后 执勤 也 要 😷 嘛 最近 雾 霾 真 严重 啊 生病 生病 / / @ 南理工 自动化 :   很想 知道 ， 是 谁 逼 得 这些 人 戴 口罩 ？ 视拉响 红色警报 为 重视 ， 为 进步 ， 为 决心 ？ 有空 愤怒 ， 有空 点赞 ， 还 不如 早些 治理 好雾 霾 ， 有 决心 拉 警报 ， 不如 下决心 治理 ！ ！ ！ 连 武警 执勤 都 得 戴 口罩 了 ， 可见 形势严峻 ！ 为 其点 赞是 在 为 雾 霾 点赞 ？ ！ 转发 微博戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 戴 口罩 不再 觉得 丢脸 是 进步 扯淡 ！ 奥运会 天气 好 还 带 口罩 不是 侮辱 么 ？ 空气 差到 必须 戴 口罩 你 说 这 是 进步 ？ / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 事情 奥运会 ， 美国 运动员 下 飞机 时 戴 上 了 口罩 网民 愤怒 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 这 他 妈 还 不够 丢脸 ？   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这是 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 丢脸 的 是 国家 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤   【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . /   / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 你们 哪 你们 哪 ， 不见棺材不掉泪 鸭子 死 了 嘴硬 / / @ 中国 新闻周刊 :   年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 没脸 可 丟 ， 干脆 遮 上当 你 改变 不了 世界 ， 你 还 可以 改变 自己 比如 俺们 已经 能 不 纠结 的 戴 口罩 了 / / @ 中国 新闻周刊 : 戴 口罩 不再 觉得 丢脸 是 进步 零 八年 奥运会 ， 美国 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 哈哈哈哈 ， 这 梗 我 能 笑 一年 笑 / / @ 中国 新闻周刊 : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . / : 【 中青报 ： 戴 口罩 不再 觉得 丢脸 是 进步 】 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 多元 的 全国 通用 的 黑色 碧玺 末 感冒   闭嘴 / / @ 中国 新闻周刊 : 年前 ， 在 北京 戴 口罩 还是 一件 “ 可耻 ” 的 事情 年 北京 奥运会 ， 美国 几名 运动员 在 下 飞机 时 戴 上 了 口罩 网民 愤怒 地 指责 他们 这 是 以 “ 下三滥 的 馊 招 ” 侮辱 中国 而 今天 ， 就 连 天安门广场 上 的 武警 戴上 口罩 执勤 ， 也 没有 谁 会 觉得 这 是 在 给 国家 丢脸 : / / . /", "label": "0"}