{"text": "【 空姐 跪地 喂 老人 吃饭   老人 感动 落泪 心 】 月 日 ， 在 郑州 飞往 海南 的 航班 上 ， 一位 河南 新乡 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 樊 雪松 跪 在 老人 身边 喂 他 吃饭 ， 老人 因 感动 而 泣不成声 网友 ： 若 不是 心中 有大爱 ， 定 不会 有 此景 此情 真正 的 服务 不是 靠 培训 和 要求 ， 是 发自内心 的 感情 : / / . / 希望 不要 被 负面 化 ， 正 能量 满满地 传递 下去 ！ 赞 阴险 几啦 ！ 若 不是 心中 有大爱 ， 定 不会 有 此景 此情 老人 的 家人 呢 转发 微博 我 也 能 做到 空姐 跪地 喂 老人 吃饭   老人 感动 落泪 心 空姐 跪地 喂 老人 吃饭   老人 感动 落泪 转发 微博人 美心 更 美 ~ 转发 微博为 樊 雪松 点赞 ～ 转发 微博 转发 微博 ❤ 转发 微博心 转发 微博 转发 微博 满满的 正 能量 转发 微 博大 爱 无疆 应 传承 点赞 转发 微博五干 年 的 东西 全 丢 了 ， 悲哀 啊 ！ 最美 空姐 有大爱 有 爱 的 人 还是 很多 的 ， 社会 还是 温暖 的 假 的 啦 ！ 这样 的 老人 会 没人 陪 着 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 山东 医专 团委   转发 微博 服务行业 的 人们 真的 是 用心 对待 服务 对象 的 ， 只是 用心 的 时候 别 再 用 冷言冷语 再 冷 了 他们 的 心 转发 微博 善良 的 人 很 感动 拍摄角度 很 专业 ， 表情 很 到位 ， 另 问 ： 飞机 航行 期间 不是 要求 手机 关机 ， 甚至 飞行 模式 都 不行 吗 ， 请问 怎么 用 的 手机 拍 的 照 ？ 还是 说 专门 自备 相机 ？ 正 能量 值得 提倡 ， 但 有些 问题 还是 值得反思 传播 正 能量 ， 点赞 转发 微博     最美 空姐 就是 你 转发 微博 转发 微博 转发 微博 转发 微博 “ 真正 的 服务 不是 靠 培训 和 要求 ， 而是 发自内心 的 感情 ” 转发 微博 转发 微博 转发 微博为 空姐 点赞 转发 微博赞 转发 微博为 内心 善良 的 海南 姑娘 点个 赞 ！ 看 的 出 姑娘 的 真情流露 ！ ！ 满满的 都 是 爱 ！ 今天 觉得 太阳 特别 的 暖和 鼓掌 @ 阿阿阿彬   # 海南 航空 # @ 新浪 海南   满满地 正 能量 @ 王凯   转发 微博 每个 人 都 有 老 去 的 那 一天 ， 好人 有 好 报 ， 感觉 她 怎么 那么 美 ！ ！ ！ 真正 的 服务 不是 靠 培训 和 要求 ， 而是 发自内心 的 感情 心 转发 微博 要是 能 娶 个 这样 的 老婆 那该 多 好 啊 害羞 既 漂亮 又 漂亮 威武 转发 微博美 在 内心 心心心 @ 西政 经济法 学生会   @ 西南政法大学 校团委 @ 西政 情报员 @ 西南政法大学 经济 法学院 青协为 大爱点 赞帅 一脸 奥特曼 善良 转发 微博 最美 空姐 ！ @ 烟台 大学 药学院 团委 学生会   @ 烟 大 青年 先锋   @ 烟大新 媒体   心 转发 微博 转发 微博 # 最美 #   年度 最美 空姐 ～ @ 晋城 文明 网   转发 微博 转发 微博 转发 微博 转发 微博点 赞 ！ ！ ！ ！ 赞心 转发 微博 转发 微博 最后 一句 说 的 好 悲伤 悲伤 悲伤 悲伤 看 哭 了 转发 微博好 有 爱 鼓掌 真的 好 感动   真棒 爱 你 转发 微博心 美暖 心赞 一个 海航 心 随手 转发 正 能量 心 满满的 正 能量 ！ 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 转发 微博 道德 高尚 ！ 结婚 没 ？ 心 转发 微博心 心心 心心 满分 转发 微博是 的   所谓 的 职业 素质   社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博 老吾老 以及人之老 🌻 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 小小 郑 : 因为 穿 裙子 / / @ 小小 郑 : 喂饭 为什么 飞 得 跪下 来 ？ 空姐 跪地 喂 老人 吃饭   老人 感动 落泪 转发 微博 转发 微博正 能量 需要 转发 ， 让 中国 充满 爱 ， 让 世界 充满 爱爱 你 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 做好 服务行业 真的 很难 ， 希望 所有 服务行业 的 人 都 能 得到 应有 的 尊重 ！ 头等舱 ， 姿势 僵硬 ， 拍摄 位置 太好 摆 拍 感觉 太重 还有 这脑 梗 的 老人 上天 受得了 么 ？ 也 是 个 问题 ， 我 不 太 懂 反正 也 就 骗骗 老实人   转发 微博 转发 微 博爱 心 需要 接力   更是 会 传染 ❤ ️ 转发 微博 转发 微博 这个 妹子 我收 了 最美 空姐 转发 微博 转发 微博 # 最美 的 空姐 # 转发 微博小孝孝于庭 帷 ， 大孝孝于 天下 这 就是 爱 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博 / / @ 基督 公益 传教士 : 小孝孝于庭 帷 ， 大孝孝于 天下 这 就是 爱 真正 的 服务 不是 靠 培训 和 要求 ， 是 发自内心 的 感情 爱 你 爱 你 爱 你 转发 微博泪 泪泪 老人家 孩子 呢 ？ 怎么 这么 放心 两位 老人 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博赞 / / @ 基督 公益 传教士 : 小孝孝于庭 帷 ， 大孝孝于 天下 这 就是 爱 最美 空姐 转发 微博 转发 微博 感动 泪 只是 想 传递 这种 正 能量 ！   / / @ 基督 公益 传教士 : 小孝孝于庭 帷 ， 大孝孝于 天下 这 就是 爱 目前 中国 社会 的确 缺失 了 很多 东西 、 但 我 始终 坚信 还 一定 是 好人 多 一个 人 内心 的 干净 、 才 是 真的 美 、 为 这个 姑娘 点赞 、 你 真的 很棒 真 不 明白 网络 上 为何 有 这么 多 喷子 、 但凡 正 能量 必说 作秀 、 他们 很 可悲 看 这 衣服 就是 海航 的 ， 跟 前一阵子 南航 的 病人 爬 救护车 形成 对比 了 人间 处处 真情 在 ， 心中 满满 都 是 爱 ～ 赞赞 赞赞赞   # 霍 建华 #   # 镖门 # 暖心 之举 鲜花 鲜花 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 安庆 望江 公安 华阳 派出所 :   / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ _ : 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 转发 微博 回复 @ 羊子 手稿 : 谢羊子姐 👏 赞 作揖 握手 干杯 哈哈 / / @ 羊子 手稿 : / / @ _ : 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 / / @ _ : 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 转发 微博心心 / / @ 安庆 望江 公安 华阳 派出所 :   / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 安庆 望江 公安 华阳 派出所 : / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博 转发 微博 / / @ 安庆 望江 公安 华阳 派出所 :   / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 安庆 望江 公安 华阳 派出所 : / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 回复 @ _ : 周末 愉快 耶 握手 心 鲜花 / / @ _ : 回复 @ 羊子 手稿 : 谢羊子姐 👏 赞 作揖 握手 干杯 哈哈 / / @ _ : 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 回复 @ 羊子 手稿 : 周末 快乐 ， 羊子姐 👏 赞 干杯 鲜花 哈哈 / / @ 羊子 手稿 : 回复 @ _ : 周末 愉快 耶 握手 心 鲜花 / / @ _ : 啥 叫 美 ， 由内而外 的 流露 👏 赞 鲜花 飞机 话筒 转发 微博   / / @ 快乐 人生 : / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞点 赞 转发 微博 转发 微博 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 / / @ 一点 清风 - - - - : 社会 需要 更 多 这样 的 人 ， 为 最美 空姐 转赞 ！ 赞 转发 微博人 美 心灵 更美爱 你 转发 微博 转发 微博 真情流露 ， 来自 于 内心深处 ！ 心爱 你 / / @ 童颜 永 在 - - 心理医生 : 道德 高尚 ！ 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 瑞安 新闻网 : 心", "label": "0"}