{"text": "# 来论 # 【 放开 二胎 后 ， “ 重男轻女 ” 会 加重 吗 ？ 】 一胎化 并 没有 削弱 重男轻女 的 思想 ： 自 年代 中国 出生 人口 性别比 持续 攀升 如今 男性 与 女性 的 收入 差距 越来越 小 ， 激励 家庭 对 女性 增加 教育 投资 女权主义者 说 “ 女性 因为 受 教育 程度 提高 ， 所以 收入 提高 ” ， 真实 的 经济 逻辑 刚好 反过来 : / / . / 转发 微博 转发 微博 转发 微博 生男生女 不 一样   儿子 长大 没 对象 ！ 转发 微博 转发 微博 放开 二胎 后 ， “ 重男轻女 ” 会 加重 吗 ？ 经济基础 决定 上层建筑 哎 ， 其实 女 的 是 宝 男 的 是 草 ， 女 的 价高 男 的 价少 呵呵   明明 支持 的 是 生育 自由 ⋯ ⋯ 算了 跟 你们 这种 人 怎么 可能 讲 的 清楚 ， 什么 脑残 都 能 写 新闻 评论 了 ？ 南方周末 还 真是 每隔 几个 星期 刷 一下 限 ， 不取 关看 你 的 下限 在 哪 转发 微博 至少 在 “ 女权主义 ” 前面 加个 “ 部分 ” 好 吗 ， 南方周末 一个 以 更 深刻 的 思考 而 著称 的 地方 ， 如果 目标 是 不 激化 无谓 的 矛盾 有 说服力 的话 ， 希望 措辞 严谨 一点 有些 人 不是 女权 ， 是 打着 女权 幌子 的 女 婊 ， 看 事情 连 一分为二 的 能力 都 没有 还 女权主义者 呢 生不生 孩子 是 人性 自然 的 选择 ， 社会 对 女性 的 偏见 和 不公 又 是 另 一个 层面 的 东西 有 同学 不着 家 的 ， 就 他 岳母 一个 人 ， 要 照顾 一栋 别墅 ， 管理 钟点工 ， 钟点工 意思 就是 人家 不 完全 代劳 ， 还 得 看着 ， 照顾 一个 痴呆 的 老伴 ， 女儿 椎间盘 突出 一直 得 躺 着 ， 两个 孙女 我 都 不 知道 她 什么 时候 能 享受 到 被 照顾 的 孝道 大家 光 想着 说 啊 未来 一对 要 照顾 四个 老人 啊 ， 看看 这 一个 老人 照顾 一家子 多少 人 吧 有些 论点 简直 就是 放屁 没看 完 已经 看不下去 了 看 完 这 篇文章 被 无知 作者 极端 抹黑 给 吓哭 了 女性主义 都 走过 三个 思潮 了 ， 现在 的 后现代 女性主义 认为 社会 应该 赋予 女性 充分 的 自由 尽管   认为 父权制 对 女性 有 压迫 ， 但 那 是 建立 在 - 年代 ， 那个 年代 强奸 女性 都 不会 被判 ！ 刑 ！ 我 以为 当 记者 的 都 有 文化 ， 南 都 也 算是 不拘一格 降 “ 人才 ” 点开 看 了 下 ， 模糊 ， 偷换概念 ， 整个 论调 之 恶心 ， 受不了 得 实在 看不下去 你们 完 了 题目 就是 胡说八道   女权主义 要求 的 是 生育 自由   所谓 生育 自由 就是   她 有权 生   有权 不生   而 不是 到 了 “ 年龄 ” 以后   唧唧 歪歪 都 要 她 生 现在 似乎 大家 都 更 喜欢 女孩子 转发 微博 赫赫 ， 吃屎 去 吧 繁殖 癌取关 # 女性主义 #   提倡 女权 是 女性 获得 充分 的 自由 与 尊重 ， 生育权 也 是 女性 的 权力 之一 ， 在 这 一点 上 ， 女性 有 选择 的 权力 / / @ 马哲 老师 _ : # 女性主义 #   提倡 女权 是 女性 获得 充分 的 自由 与 尊重 ， 生育权 也 是 女性 的 权力 之一 ， 在 这 一点 上 ， 女性 有 选择 的 权力 文中 好多 “ 女权主义者 ” 没有 打 上 双引号 表示 反语 ， 差评 一个 真 · 女权主义者 必然 是 支持 生育 自由 的 “ 一些 女权主义 对 一胎化 的 支持 ， 本质 上 不过 生育 意愿 低下 的 女性 ， 想要 利用 国家 权力 打压 婚姻 市场 的 自由竞争 、 禁止 生育 意愿 正常 或 较 高 的 女性 利用 其 竞争 优势 ， 从而 获得 更优越 的 婚姻 而已 ” 目瞪口呆 ·   这 文章 里 槽 点 多 到 不 知道 从 哪里 开始 反驳 好看 微信 推送 的 这篇 ， 第二次 被 南周 恶心 成 这样 ， 什么 人 的 文章 都 能 上报 了 是 吧 ， 微信 已 举报 不谢 / / @ 逸 舟 浮 长川 : 污名 化 完公知 又 开始 污名 化 女权主义 了 ， 科科 ， 吃枣 药丸 嘻嘻 确实 如此 @ 钟安泊   转发 微博 转发 微博   / / @ 滕州 检察 - - - 侦监 之 窗 : 转发 微博 转发 微博 转发 微博 逻辑 混乱 不清 ， 论证 苍白无力 ， 反 女权 “ 繁殖 癌 ” 用 的 全是 繁殖 观 ， 丝毫 看不出 文章 现实意义 ， 抨击 上 了 报 ， 狗们 又 得 乱 吠 一阵子 / / @ 空条 莉优 : 看微信 推送 的 这篇 ， 第二次 被 南周 恶心 成 这样 ， 什么 人 的 文章 都 能 上报 了 是 吧 ， 微信 已 举报 不谢 / / @ 逸 舟 浮 长川 : 污名 化 完公知 又 开始 污名 化 女权主义 了 ， 科科 ， 吃枣 药丸 深度 好文 观点 与 郑 也 夫 的 《 文明 是 副产品 》 契合 政府 和 政策 不是 文明 的 创造者 ， 而是 反应 社会 文明 的 真实 需求 二胎 会 给 女性 就业 、 工作 增加 更大 的 阻力 和 困难 原来 企业 就 因为 女性 要 生育 不 愿意 招 女性 ， 现在 你 竟然 还有 次 生育 ？ 姑娘 们 ， 我们 究竟 要 多么 努力 比 男生 优秀 多少 才能 弥补 这次 生育 带来 的 劣势 ， 才能 在 就业 工作 人生 中以 自我 的 姿态 竞争 得 过 那些 男生 ？ 细思 恐极 ！   / / @ 空条 莉优 : 逻辑 混乱 不清 ， 论证 苍白无力 ， 反 女权 “ 繁殖 癌 ” 用 的 全是 繁殖 观 ， 丝毫 看不出 文章 现实意义 ， 抨击 上 了 报 ， 狗们 又 得 乱 吠 一阵子 / / @ 空条 莉优 : 看微信 推送 的 这篇 ， 第二次 被 南周 恶心 成 这样 ， 什么 人 的 文章 都 能 上报 了 是 吧 ， 微信 已 举报 不谢 / / @ 逸 舟 浮 长川 : 污名 化 完公知 又 开始 污名 化 女权主义 了 吃 枣 药丸 不知所云 ， 逻辑 混乱 ， 又 要求 女性 生 孩子 多生 孩子 ， 又 不 给 女性 以 相应 的 保障 ， 反而 说 这 是 自然 的 选择 ， 你 生为 女性 就 只好 认命 ， 受到 就业 歧视 是 活该 倒霉 ， 谁 让 你 不是 投胎 小 能手 呢 ， 不过 如果 按照 文中 说法 ， 不想 生 孩子 的 女性 就 不要 结婚 ， 那 整个 社会 就 不止 万 光棍 了 ， 男人 又 怎么 找 人生 孩子 呢 ？ 难道 也 是 众筹 ？ 我 去 ， 这 篇文章 看 得 气死我了 通篇 逻辑 就是 ， 女性 不想 多生 孩子 那 就 不要 选择 结婚 呀 ， 反正 婚姻 本身 就是 女性 才 需要 的 ， 女性 才 是 婚姻 的 获利 方 怒骂 怒骂 怒骂 什么 强盗 逻辑 ！ ！ ！ @ 巧克力 包子   又 进化 心理学 又 经济学 ， 还有 习惯法 什么 的 … … 好像 很 有 道理 我 也 是 呵呵 哒 了 拜拜 @ 女权 之声   @ 新 媒体 女性 槽 点 太 多 不知 如何 吐起 转发 微博 ～ 转发 微 博取 部分 偏激 言论 以偏概全 ， 误导 不 熟悉 女权主义 的 读者 看法 ； 我国 宪法 条 保障 公民 婚姻自由 ， 但 法律 不 保障 生育 自由 ， 别忘了 二胎 政策 也 是 计划生育 呵呵 转发 微博 转发 微博 转发 微博 呵呵 呵   槽 点 满满 啊 转发 微博 此文 真是 六 ， 作者 应该 边 写 边 笑 ， 写 完 还 很 得意 所有 的 选择 都 是 利益 最大化 ， 细 想 起来 其实 好 让 人 难过 越来越 不 明白人 作为 “ 万物之灵 ” 的 精神 体现 在 哪里 呢 ？ 作者 搞清楚 什么 叫 女权主义 了 吗 ？ 反对 生育 自由 那 是 女权主义 干的事 ？ 无法 直视 的 三观 拜拜 @ 海双蟹   我 居然 有点 被 洗脑 转发 微博 转发 微博 只好 取关 了 … 社会 达尔文主义 ： 用 达尔文 自然选择 解释 社会 经济 现象 ， 抹白 道德 沦丧 ， 流行 于 一百年 前 ， 导致 了 纳粹 等 种族主义 ， 以及 北美 托拉斯 进一步 对 劳工 的 压榨 重提 于 年末 的 南方 系 转发 微博 有些 还 不能 理解 ！ 先 把 话 履顺 了 再 写文章 吧 ， 第一句 就 各种 不通 ， 这种 文章 南周 也 好意思 刊登 ？ 作者 也 好意思 给 别人 看 ？   / / @ 悉尘 : 转发 微博 真是 一篇 精神病院 逃出来 的 好 文章 ， 取关 催化剂 啊 ！ 转发 微博 转发 微博要 不 推广 一下 给 男 的 移植 子宫 的 手术 ？ 直男癌 晚期 ， 无药 可救 ！ # 最呆萌 投行 女 ## 孔令瑞型 剩女 # 简直 不敢相信 自己 的 眼睛 社会 达尔文 也 就算 了 （ 只能 说 落后 世界 发展 年 吧 ） ， 连 父权 社会 都 变成 了 “ 普世 传统 ” ， 还 鸡 贼 兮兮 条条 故意 曲解 女性 视角 ， 抹黑 女权 我 看 南方 要 完 转发 微博 转发 微博 南方 什么 时候 开始 登 这种 文章 了 简直 瞎 我 🐶 眼说 的 很 对 ， 一些 女权主义者 脑子 严重 有 问题 ， 心理 极度 变态 三个 字 就 够 了 ， 不要脸   / / @ 易困 童鞋 : 槽 点 太 多 不知 如何 吐起 / / @ 经典 小露 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 抚顺 新抚 王岩 :   转发 微博 / / @ 抚顺 新抚 王岩 :   转发 微博 恶心 哭 了 ， 这 什么 玩意儿 好 傻 逼   多年 不看   南周 已经 这种 水准 了 么   / / @ 夕 _ 一无所有 : 恶心 哭 了 ， 这 什么 玩意儿 何 同学 转发 微博 : / / . / 益普索 联合 南方周末 在 网络 上 做 了 个 小型 的 调查 ， 访问 了 位 网民", "label": "0"}