{"text": "【 . 亿年 前 恐龙 化石 长 啥 样 ？ 拍照 】 近日 ， 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 经 鉴定 ， 它们 分别 为 \" 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙 \" ， 是 侏罗纪 早期 最早 出现 的 恐龙 之一 \" 巨型 禄丰 龙 \" 化石 保存 较完整 部分 . 米 ， 据 推测 完整 长度 近米 ， 保存 部分 为 背椎 、 荐 椎 等 多 部分 戳 图 围观 ↓ ↓ ( 央视 记者 赵鹏 ) 转发 微博 转发 微博 . 亿年 前 恐龙 化石 长 啥 样 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 的 转发 微博真 大 啊 … @ 摆个 唱 情歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 . 亿年 前 恐龙 化石 长 啥 样 ？ 拍照 】 近日 ， 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 经 鉴定 ， 它们 分别 为 \" 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙 \" ， 是 侏罗纪 早期 最早 出现 的 恐龙 之一 \" 巨型 禄丰 龙 \" 化石 保存 较完整 部分 . 米 ， 据 推测 完整 长度 近米 ， 保存 部分 为 背椎 、 荐 椎 等 多 部分 轉發 微博 转发 微博 转发 微博 转发 微博牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 生命   不可思议 哇 哦 好 神奇 转发 微博真 想 穿越 过去 看看 给 劲 转发 微博 转发 微博 转发 微博 转发 微博哇 转发 微博 转发 微博 转发 微博有 的 时候 ， 我 觉得 人 最早 时候 可能 也 米 高 恐龙 转发 微博 转发 微博 @ 隔壁 老王 叔丫   是 大 恐龙 喵 喵 吃惊 吃惊 吃惊 吃惊 耶赞 给力 # 登封 供销 # 我 从小 得 梦想 哇 ！ . 亿年 ， 只能 用 神奇 来 形容 转发 微博 转发 微博 转发 微博哇 … . 亿年 ！ 【 . 亿年 前 恐龙 化石 长 啥 样 ？ 】 拍照 拍照 拍照 云南 元谋 微笑 转发 微博 # 上海 金城 文物 学院 #   . 亿年 前 恐龙 化石 长 啥 样 ？ 转发 微博 地球 上 竟然 存在 过 如此 庞大 的 生物 ， 真是 神奇 ， 好像 看看 世界 当时 的 样子 思考 转发 微博 拍照 拍照 拍照 真 神奇 给力 转发 微博 转发 微博 转发 微博 # 宜青 视点 # 围观 ， 发现 恐龙 化石 感觉 好酷 的 样子 … … 转发 微博 转发 微博 震惊 吃惊 吃惊 . 亿年 围观 转发 微博 转发 微博 转发 微博 吃惊 长见识了 转发 微博 转发 微博 转发 微博 吃惊 哇塞 微笑 转发 微博 祈祷 ！ 牛 我 还 以为 会 埋 在 很 深 的 土壤 里 ， 原来 这么 浅 疑问 转发 微博 @ 努力 努力 再 努力   哥 ， 找到 恐龙 了 ， 你 不 最 喜额 @ 努力 努力 再 努力   转发 微博 @ 雷神狮   哇塞 ～ 转发 微博 转发 微博 . 亿年 前 的 恐龙 是 啥 样 吃惊 吃惊 转发 微博 转发 微博 因为 * * ， 地质 宫 的 化石 都 没 去 看过 ， 憾事 ！ 转发 微博哇 ~ 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 . 亿年 前 的 恐龙 是 啥 样 吃惊 吃惊 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 转发 微博龙 却实 存在 ！ 以此为证 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 震撼 恐龙 唉 嘻嘻 嘻嘻 转发 微博 许氏 禄丰 龙 不是 珍藏 在 中华 恐龙 馆里 嘛 微笑 赞 @ 中华 恐龙 园 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 天 啊 酷酷 转发 微博 嘤 嘤 转发 微博好 松散 的 围岩 ， 还是 立体 保存 的 转发 微博 转发 微博 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 上面 有字 哎   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 好帅 转发 微博 突然 好 想 再 看一遍 侏罗纪 思考 真 震撼 ！ 开眼 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 也 算 见 过 恐龙 了 最右 😍 恐龙 化石 转发 微博 转发 微博有 触摸 时空 的 感觉 ~ 赞   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 哇 曾经 我 还 想学 考古学 呢   笑 转发 微博 转发 微博轉 發微博 这 是 真的 嘛 赞 啊 转发 微博好 厉害 哇 噢 转发 微博 我 的 天 哪 ！ 好 牛 转发 微博 转发 微博 恐龙 转发 微博 + 转发 微博 马克 给 孩子 看 转发 微博 人家 就 能 挖 到 恐龙   我们 就是 小 虫虫 哇 转发 微博 转发 微博 许氏 禄丰 龙 那 有没有 李氏 赵氏 唐氏 的 思考 转发 微博晚 美的 恐龙 化石 ， 转发 微博 这要 做成 排骨 米饭 ， 够 我 吃 一个月 了 转发 微博 转发 微博 刚好 要 上 这篇 课文 了 哇 ！ 转发 微博 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 转发 微博 我 觉得 在 这种 看似 贫瘠 的 土地 中 总会 藏 着 些 什么 哇 转发 微博 转发 微博 . 亿年 前 恐龙 化石 长 啥 样 ？ 大自然 的 神奇 @   转发 微博 / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 我 觉得 在 这种 看似 贫瘠 的 土地 中 总会 藏 着 些 什么 哇哇 哇 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ @ 我 的 志愿 是 做 一个 校长 -   许氏 禄丰 龙 ， 许氏 哟 ， 你家 的 😂 😂 😂 😂 😂 转发 微博 转发 微博 转发 微博 又 一 经典 发现 ！ 这是 真的假 的 ？ . 亿年 啊 ， 人类文明 才 五千年 ， 就 已经 飞速发展 如此 了 ， 不敢 想象 看来 中国 的 龙 文化 应该 也 不会 虚传 吧 转发 微博 鼓掌 鼓掌 转发 微博 哇塞 当 个 考古学家 也 不错 回去 给 甜 看 嘻嘻 转发 微博臥 槽 ˙ ˙ 好酷 转发 微博 禄丰 龙 … … … 转发 微博 转发 微博 原来 你 真的 存在 着 哆 啦 梦 微笑   / / @ 泉州 小沙弥 : 转发 微博 转发 微博哇 转发 微博 转发 微博 这么 远古 化石 转发 微博 转发 微博 转发 微博 吃 驚 好 完整 啊 ！ 哇 ！ 转圈   太 露骨 了   转圈 好 完整 ！ ！ ！ 转发 微博 感觉 好 神奇 转发 微博 作揖 作揖 乖乖 ， 太 厉害 了 ！ 转发 微 博大 雄 微笑 转发 微博 真的假 的 ？ 吃惊 太美 了   我 为 地球 上 有 这样 的 生物 存在 感到 赞叹 ！ 转发 微博 转发 微博 复活 😒 缪 你 傻 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 原来 真的 有 恐龙 存在 过 转发 微博 转发 微博 如果 明天 不 休息 ， 我会 把 这 则 新闻 讲 给 学生 恐龙 哎 ！ 太 神奇 了 ！ @ 金钟 仁是 我 你家 嘎 ~ @ 珊瑚 很 美 围观 傻眼 傻眼 傻眼 吃惊 转发 微博好 破   连个 棚 也 没有     年 看 侏罗纪 公园   年前 人家 也 比 这 好 啊 转发 微博 转发 微博 好酷 呀 ！ 两具 恐龙 ！ 是不是 一对 呀 ？ 羞嗒 嗒 嘻嘻 哇塞 噢 耶 好酷 ！ @ 青春 闽科   @ 闽南 科技 学院 晨露 文学社   @ 闽科 环科 团支部   @ 闽南 科技 学院 环科 专业   @ 福建师范大学 闽南 科技 学院 尚武 社   哇哇 塞 / / @ 青春 宜昌 :   # 宜青 视点 # 围观 ， 发现 恐龙 化石 感觉 好酷 的 样子 … … 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博哇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 好好 研究 转发 微博 哇噻     又 挖出 恐龙 化石 萌萌 哒 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 哇哇 哇 ， 云南 又 出 化石 转发 微博   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 炫酷 我 了 天 ， 真有 恐龙 ！ ！ ！ ！ ！ “ ” 转发 微博 好酷 呀 ， 这要 做成 排骨 米饭 ， 够 我 吃 一个月 了 转发 微博 鼓掌 鼓掌 鼓掌 成为 化石 需要 特定 的 化石 化 条件 ； 那 地方 . 亿年 来 ， 可能 发生 了 啥 主要 地质 演化过程 ， 值得 深入研究 吧 ？ 转发 微博哇 ( ⊙ ⊙ ) 哇 转发 微博 转发 微博 可以 复活 吗 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博好 期待 啊 太 厉害 了 哇塞 ， . 亿年 前 啊 ！ / / @ :   恐龙 哎 ！ 太 神奇 了 ！ @ 金钟 仁是 我 转发 微博 转发 微博 转给 儿子 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 有 恐龙 笑 感觉 很酷 转发 微博 转发 微博 转发 微博 转发 微博哇 哦 转发 微博 转发 微博 转发 微博好 酷酷 转发 微博 帅气 转发 微博 完整 的 恐龙 化石 ， 我天 呐米 ！ 😘 😘 转发 微博哇赞 啊 / / @ 我 是 帅 胡 我 怕 谁 :   哇 转发 微博 确定 是 央视 播出 的 吗 ？ 挖 鼻 一亿多年 前 哦 ！ 那么 浅 的 土层 ！ 假 的 ！ 绝对 是 假 的 ！ 转发 微博 😱 好 完整 转发 微博 转发 微博 @ 森音   恐龙 转发 微博 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 哇 哦 炫酷 啊 ！ 有 中国 人 出现 在 画面 里 我 顿时 觉得 增加 了 很多 真实感 ！ 我大 楚雄   恐龙 哦 转发 微博 / / @ 有种 词汇 叫 四叶草 :   好 完整 这 是 我 看过 的 最 完整 的 化石 了 ~ 赞赞赞 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 天 了 努耶 太阳 耶 恐龙 张 这样 嘘 好 漂亮 / / @ 凯迪 猫眼 看人 :   转发 微博 转发 微博 转发 微博 哇噻 ， 好 完整 的 样子 😳 😳 😳 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 笑 你 试试 / / @ 缪缪 :   我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 / / @ 云师 大学生 勤工助学 服务中心 : 哇哇 哇 ， 云南 又 出 化石 转发 微博 转发 微博 吃惊 吃惊   / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 这么 完整 我 也 想 去 转发 微博 转发 微博 转发 微博 卧槽 😳 😳 熊猫 / / @ 桠 溪 发布 :   吃惊 吃惊   / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 转发 微博 转发 微博龙龙 转发 微博 转发 微博 转发 微博 神奇 的 大自然 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 恐龙 是 怎么 灭绝 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天眼 的 剑 :   转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊   / / @ 川农 虱子 : 吃惊 长见识了 如果 不 火葬 ， 埋 在 这个 地方 ， 过去 . 亿年 再 扒 出来 ， 你 就是 这个 熊样 ？ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 侏罗纪 时期 的 吧 ！ 那个 时候 的 地球 真是 盛世 【 . 亿年 前 恐龙 化石 长 啥 样 ？ 拍照 】 近日 ， 云南 禄丰 发现 两具   ， \" 巨型 禄丰 龙 \" 化石 保存 较完整 部分 . 米 ， 据 推测 完整 长度 近米 ， 保存 部分 为 背椎 、 荐 椎 等 多 部分 戳 图 围观 ↓ ↓ 围观 围观 历史 的 记载 转发 微博太 厉害 转发 微博 回复 @ ___________________ 病患 : 许耐 ， 中国 古 脊椎动物 学 的 开拓者 和 奠基人 － 杨钟健 院士 在 德国 读书 时 的 导师 命名 许氏 是 杨 院士 向 恩师 致敬 而已 / / @ ___________________ 病患 : 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙   ？   起 的 什么 破黑 名字 ？ 跟 你们 人名 有 关系 ？ @ 娇羊羊 _ 猫族 首领 转发 微博 我 第一次 听见 名字 那么 的 恐龙 好 完整 😳 😳 😳 转发 微博 转发 微博 转发 微博 震惊 ～ 转发 微博 转发 微博 哇塞 (   • ิ _ •   ิ ) 转发 微博 转发 微博 转发 微博 . 亿年 前 … 原始 的 记忆 转发 微博 转发 微博 转发 微博 / / @ 风萧萧 兮 - - - - 易水寒 :   转发 微博 转发 微博 转发 微博 恐龙 化石 ！ 转发 微博 回复 @ 太保 微农 : 以后 云南 估计 又 一个 景点 诞生 了 / / @ 太保 微农 : 回复 @ 东海 蓝 鲨 : 天然 的 / / @ 太保 微农 : 把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 大赞 啊 转发 微博 转发 微博 小子 喜欢 的 / / @ 高淳 发布 :   云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 转发 微博 转发 微博 恐龙 活 标本 转发 微博 不要 孵出来   求 你们 了 我会 告诉 你们 我 小时候 拿 恐龙 的 脚趾 化石 玩过 么 我 姨奶奶 家 邻居 用 恐龙 化石 点 煤油灯 喵 喵 转发 微博 转发 微博 转发 微博 吃惊 好大 的 化石 转发 微博带 着 微博去 旅行 转发 微博 转发 微博 转发 微博天 啦 ， . 亿年 前 的 恐龙 ？ 跪 了 😉 原来 是 这样 的 ！ 吃惊 吃惊 @ 江西师大 地理 学院 学生会   @ 江西师范大学 大学生 素质 拓展 中心   转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博轉 發微 博哇 哦 恐龙 哎 ， ， 转发 微博 转发 微博 . 亿年 ~ 吃惊 祖先 的 化石 微笑 看 评论 涨 姿势 怎么 运走 呢 ， 还 得 回去 再 拼接 吧 / / @ : 当 个 考古学家 也 不错 真有 恐龙 耶 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 转发 微博 哇塞 哥斯拉 既视感 转发 微博 转发 微博 . 亿 ， 光 数数 零 就 觉得 很酷 炫 真的 是 好久好久 好久好久 以前 啊 转发 微博哇 转发 微博 转发 微博 转发 微博 哇塞 好 喜欢 小时候 最想 做 考古学家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 地球 的 上 一代 统治者 转发 微博 转发 微博 转发 微博 转发 微博 没见 过赞 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 这 应该 史上 罕见 恐龙 化石 转发 微博埋 这么 潜 思考 转发 微博 这么 酷 的 事 就 想 和 你 分享 @ - 王俊凯   有没有 很酷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 云南 的 骄傲 呀 ！ 哈哈 转发 微博 转发 微博 转发 微博 太酷 好酷 ！ ！ ！ 价值连城 不知 为何   我 对 考古 一直 都 很感兴趣 挖 鼻 我们 所 未知 的 世界 / / @ 小雨 : 感觉 好 神奇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 大 ！ 大 恐龙 ！ 羞嗒 嗒 羞 嗒 嗒 快 还原 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 回复 @ 太保 微农 : 有 机会 一定 去 看看 ， 到时候 找 你 玩 去 / / @ 太保 微农 : 回复 @ 东海 蓝 鲨 : 早就 有 了 ， 已经 开放 好几年 了 / / @ 太保 微农 : 把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 恐龙 是 温血动物 还是 冷血动物 ？ 看 图 想到 我 小时候 以及 稍大 那么 点 的 时候 的 梦想 是 一个 去 考古 思考 左 哼哼 欢迎 欢迎 / / @ 东海 蓝 鲨 :   回复 @ 太保 微农 : 有 机会 一定 去 看看 ， 到时候 找 你 玩 去 / / @ 太保 微农 : 回复 @ 东海 蓝 鲨 : 早就 有 了 ， 已经 开放 好几年 了 / / @ 太保 微农 : 把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 大 禄丰 威武 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 哇塞 就 在 山泊 上 ， 也 没 被 发现 ； 现在 才 看到 转发 微博 转发 微博 转发 微博 转发 微博羞 嗒 嗒 转发 微博 转发 微博 转发 微博 第一次 看到 实地 挖掘 爱 你 想起 小龙 人 找 妈妈 花絮 喵 喵 好 大个 转发 微博 转发 微博 转发 微博哇 好 喜欢 小伙伴 都 惊呆 了 转发 微博 老夫 喜欢 易碎 双腔龙 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 看来 真有 恐龙 哇塞 ～ 转发 微博 侏罗纪 的 恐龙 ， 看着 化石 挺 完整 的 😳 哇 鼓掌 转发 微博好 想 去 考古 啊 ！ 转发 微博 转发 微博 转发 微博 吼吼 ！ 好 恐怖 的 样子 转发 微博 转发 微博 转发 微博 转发 微博腾 蛇 乘雾 ， 终为 土灰 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ / / @ 监视 狂魔 沈夜 :   好 完整 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 . 亿年 前 的 大兽 ： 恐龙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 神奇 的 恐龙 ！ 对 恐龙 最 感兴趣 ！ @ 卡布奇诺 翼   不 ？ 酷 壮观 老夫 喜欢 易碎 双腔龙 偷乐 转发 微博 转发 微博 转发 微博 转发 微博臥 槽 转发 微博 转发 微博 转发 微博 听说 最大 的 最长 的 恐龙 在 新疆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不愧 是 恐龙 之乡 啊 笑笑 笑 @ 格格 鲁 与 鲁 嘻嘻   哇哇 哇 ！ ！ 酷 转发 微博 转发 微博 上帝       假期 再 去 学习 学习 转发 微博 转发 微博 他妈的 这 条 恐龙 不是 从 我 村子 那边 走 过去 的 吗 … … 不 小心 死 那 了 连姓 都 改 了 … … 卧槽 转发 微博 转发 微博 你们 都 错 了 ， 这 明明 是 战斗 暴龙兽     “ 你们 都 闪开 ， 我 是 钢铁 加鲁鲁 ， 本 宝宝 要 跟 它 合体 进化 了 ， 嘿 ！ ！ 哈 ！ ！ ！ ” 喵 喵 喵 喵 爱 你 转发 微博 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😱 😱 😱 😪 转发 微博 转发 微博 上去 科技馆 看 那 三具 恐龙 化石 ， 总 有人 以为 那些 是 假 的 ， 这回 相信 了 吧 还有 这 玩意 转发 微博 转发 微博 转发 微博 这 才 感觉 原来 恐龙 真的 存在 看 新鲜 转发 微博 这 @ 的 路   赞 转发 微博 转发 微博 / / @ 怀化 交警 :   . 亿年 前 的 恐龙 是 啥 样 吃惊 吃惊 很久以前 中国 人 就 发现 了 恐龙 化石 ， 这 也 是 中国 人 臆造 ” 龙 ” 形体 的 根源 ， 一定 程度 借鉴 鳄鱼 和 蜥蜴 的 外形 物华天宝 ， 人杰地灵 转发 微博 大批 亡灵 法师 正在 来袭 喂   怎么 转 这个   / / @ 某猫 睡 不够 : 转发 微博 还 真的 有龙 转发 微博 转发 微博 围观 转发 微博 转发 微博 如果 咱们 还 生活 在 有 恐龙 的 时代 ， 会 怎样 ？ ！ 转发 微博 转发 微博 / / @ 某猫 睡 不够 : 转发 微博 转发 微博 转发 微博 恐龙 那么 大 ， 可以 吃 多少 天 呢 ？ 肉 是不是 和 牛蛙 一样 ， 那样 就 难吃 了 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 感觉 离 恐龙 谷好 远 的 样子 ， 又 发现 了 ， 也 上次 去 应该 多 转转 的 ， 哈哈哈哈 我 擦     / / @ 盲猫 笑笑 和导 盲猫 帅帅 : 天 啦 ， . 亿年 前 的 恐龙 ？ 跪 了 哇 哦 瞧瞧 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 好 具体 啊 这 只是 游荡 在 奥格 瑞玛 外面 的 迅猛 龙 而已 ， 我 自己 就 有 一只 ， 不 奇怪 为了 部落 ！ @ _   考古 考古 ！ 转发 微博 这 才 感觉 原来 恐龙 真的 存在 ！ ！ ！ ！   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 这要 做成 排骨 米饭 ， 够 我 吃 一个月 了 思考 转发 微博 转发 微博 转发 微博给 劲 给 劲 给 劲 给 劲 给 劲 给 劲 家乡 恐龙 多 啊 ！ ！ ！ ！ ！ / / @ 云南 师范大学 文理学院 : 转发 微博 转发 微博 转发 微博 😱 😱 😱 身为 一个 禄丰 人 已经 习惯 这样 的 发现 了 挖 鼻 很少 看到 关于 恐龙 化石 的 报道 不好意思 ， 邝 启聪 @ 汪子 惠 男孩儿 女孩儿 心 心 抱抱 房子 月亮 转发 微博 我 想 看 我 想 看 我 想 看好 喜欢 转发 微博 转发 微博 民国 啊 快 来看 恐龙 这才 感觉 原来 恐龙 真的 存在 说 假 的 难道 不 知道 测定 ？ 转发 微博 转发 微博 感觉 好酷 的 样子 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 化石 在 那么 浅 的 土里 ？ 转发 微博 转发 微博 转发 微博 这些 东西 真 神奇 ， 被 埋 了 一亿多年 现在 又 重见天日 转发 微博 转发 微博 这 应该 史上 罕见 恐龙 化石 转发 微博 群体 围观 酷 甩 甩手 思考   / / @ 某猫 睡 不够 : 转发 微博 转发 微博哇 哦 ！   / / @ 的 小 懒猫 : 转发 微博 侏罗纪 公园 要 诞生 啦 ！ 想 看 复原 后 展出 的 骨架 转发 微博 转发 微博 转发 微博 / / @ 某猫 睡 不够 : 转发 微博 转发 微博 转发 微博轉 發微博 放开 它 ， 让 我 来 转发 微博轉 發微博 转发 微博 我 的 天 转发 微博 转发 微博 我 大 禄丰 帝国 的 兔子 兔子 兔子 一点 八亿 年 ... 是 个 啥 概念 ... 始祖 造 生命 ... 女娲 代代传 ...... 幻想 着 那个 年代 该是 个 什么 情景 呢 ？ ？ ？ 转发 微博 转发 微博 转发 微博酷 耶 ～ ～ 好 喜欢 好 喜欢 好 喜欢 转发 微博一 看 就 是从 海洋 到 陆地 的 过渡 品 身为 一个 禄丰 人 已经 习惯 这样 的 发现 了 挖 鼻 转发 微博 转发 微博轉 發微博   / / @ 天中 社员 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微 博古 生物学家 的 发现 为 地球 的 演变 提供 着 证据 😳 😳 转发 微博 转发 微博 这么 完整 ？ 轉發 微博 转发 微博 转发 微博 原来 真的 有 恐龙 吃惊 想到 了 上古 卷轴 中龙 被 打倒 的 场景 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 \" 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙 \" ...   / / @ 闽北 日报 : 围观 转发 微博 就是 因为 摔倒 了 没人 扶 ！ . 亿 ， 天 啊 ！ 那时 发生 啥 了 ？ 苍天 桑海 . 亿年 前 ， 是 啥 样 ？ ？ ？ 转发 微博 化石 在 那么 浅 的 土里 ？ 我们 这里 前 几年 用 恐龙蛋 盖 厕所 ， 垒 猪圈 现在 管 的 严拉好帅 转发 微博 哎呀 我 去 转发 微博 转发 微博 转发 微博 . 亿年 啊 ！ 久远 到 神奇 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 @ 呆 朋友 欢乐 多   @ 刺   转发 微博 转发 微博 转发 微博 漂亮 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太酷 了 ， 不会 是 假 的 吧 转发 微 博会 想 去 那个 时代 瞧一瞧 转发 微博 / / @ 文艺 青年 小 太阳 的 : / / @ 云师 大学生 勤工助学 服务中心 : 哇哇 哇 ， 云南 又 出 化石   / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ # 新闻资讯 #           吃惊 禄丰 的 同学 快回去 看看 身为 一个 禄丰 人 已经 习惯 这样 的 发现 了 挖 鼻 想起 昨天 看 的 那个 帖子 放开 它 ， 让 我 来 - 围观 ！ 我     好     想     见     恐     龙     呀 ！ ！ 刚 出炉 的 恐龙 化石 😳 转发 微博暈 转发 微博哇 ！ 好 想 知道 在 那个 时代 发生 了 些 什么 奥特曼 奥特曼 奥特曼 又 一珍 寶 ！ 厲害 厲害 ? ? ? ? ? ? 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博笑   / / @ 某猫 睡 不够 : 转发 微博 转发 微博 转发 微博 思考 为什么 只有 两具 呢 ？ / / @ 虎牙 凯 多多 : . 亿年 啊 ！ 久远 到 神奇 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微 博大 禄丰 ， 放假 回去 去 看看 吧 @ 夏末 微凉   转发 微博 我 大 禄丰 威武 👏 转发 微博 转发 微博 转发 微博 转发 微博 为什么 骨头 能 保存 那么 久 好 浅 / / @ 青玉泠 : / / @ 监视 狂魔 沈夜 :   好 完整 ！ ！ ！ 围观 围观 围观   戳 图 看看 ， 又 一 珍贵文物 出土 转发 微博 转发 微博 恐龙 化石 转发 微博 话筒 话筒 话筒 我大 禄丰 威武 ！ / / @ 一个 两个 三个 四个 _ 浅雪 : 感觉 离 恐龙 谷好 远 的 样子 ， 又 发现 了 ， 也 上次 去 应该 多 转转 的 ， 哈哈哈哈 转发 微博 转发 微博 / / @ 魄力 泉州 : 恐龙 化石 哇哇 哇 转发 微博 原来 这 世界 上 真的 有 恐龙 恐龙 围观 哇塞 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 哇 哦 / / @ 监视 狂魔 沈夜 : 好 完整 ！ ！ ！ 好 牛叉 转发 微博 转发 微博 转发 微博缪缪   你 想 多 了 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也许 你 可以 😒 复活 了 第一个 吃掉 你 白眼 / / @ 缪缪 : 我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 喵 喵 转发 微博 大开眼界 转发 微博 转发 微博 转发 微博 转发 微博 摇尾巴 偷看 石化 转发 微博 卧槽 ！ 确定 真 ？ 转发 微博 转发 微博 转发 微博 转发 微博 恐龙 哇酷 酷酷 转发 微博   @ 流浪 的 咯咯 噠 转发 微博 转发 微博 转发 微博 / / @ 丽水 王记辣 炒年糕 谭 先生 :   转发 微博 转发 微博 转发 微博 转发 微博 方圆十里 肯定 还有   继续 挖 转发 微博 转发 微博 转发 微博 转发 微博 国宝级 ！ 惊叹 转发 微博 转发 微博 围观 围观 轉發 微博 转发 微博 转发 微博 恐龙 迷 啊 😍 转发 微博 转发 微博 转发 微博 转发 微博 拖延 症 是不是 比较 适合 拿 毛 刷刷 这种 物件 啊 睡 转发 微博 转发 微博 转发 微博 转发 微博 傻眼 转发 微博 转发 微博 / / @ 茠 芷 符 : 转发 微博 转发 微博 / / @ 商务 星球 地理 :   转发 微博 转发 微博 转发 微博好 喜歡   / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博 转发 微博 / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博 这 只是 游荡 在 奥格 瑞玛 外面 的 迅猛 龙 而已 ， 我 自己 就 有 一只 ， 不 奇怪 为了 部落 ！ 通大 宣传部 通讯员 转发 微博 儿子 最 爱 转发 微博 转发 微博 我 喜欢 恐龙 真是太 迷人 了 ！ / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博龙 最近 昊 的 最 爱 / / @ 东风 永健 :   / / @ 商务 星球 地理 :   转发 微博 转发 微博 / / @ 美丽 蔗香 :   / / @ 东风 永健 :   / / @ 商务 星球 地理 :   转发 微博 为了 而 转 / / @ 某猫 睡 不够 :   转发 微博 转发 微博 / / / / @ 空如上 人 - 卷土重来 :   / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博 转发 微博 / / @ 天气 之雨 : 为了 而 转 / / @ 某猫 睡 不够 :   转发 微博 转发 微博嘘 / / @ 雲菲 爸爸 : / / @ 美丽 蔗香 :   / / @ 东风 永健 :   / / @ 商务 星球 地理 :   转发 微博 / / @ 盲猫 笑笑 和导 盲猫 帅帅 :   天 啦 ， . 亿年 前 的 恐龙 ？ 跪 了 转发 微博由原 中央 地质 调查 所 古生物学家 、 已故 中科院 院士 杨钟健 先生 世纪 年代 在 云南 发现 的 巨型 禄丰 龙 和 许氏 禄丰 龙 化石 ， 现在 南京 地质博物馆 新馆 恐龙 展厅 就 矗立 着 它们 的 装架 模型 ， 真骨 化石 最高 达到 以上   / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博 转发 微博看 它 躺 在 那 真 心疼 😞 @ 糖果 诱走 夏天   这 感觉 跟 假 的 一样 ， 现代 的 感觉 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 / / @ - 黄 阿姨 - : 转发 微博 / / @ 茠 芷 符 : 转发 微博 @ 河北 工业 大学 团委   @ 猫咪 _   @ 河北 工业 大学 电气 工程学院 团委   可以 来 南京 地质博物馆 看看   / / @ 南京 地质博物馆 : 由原 中央 地质 调查 所 古生物学家 、 已故 中科院 院士 杨钟健 先生 世纪 年代 在 云南 发现 的 巨型 禄丰 龙 和 许氏 禄丰 龙 化石 ， 现在 南京 地质博物馆 新馆 恐龙 展厅 就 矗立 着 它们 的 装架 模型 ， 真骨 化石 最高 达到 以上   / / @ 东风 永健 : / / @ 商务 星球 地理 :   转发 微博 我 靠 ， 好酷 ， 可以 复活 吗 ？ @ 茶 和 思念 好 厉害 ！ 转发 微博 转发 微博 转发 微博 真的 是 恐龙 吗 话筒 / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 一直 以为 恐龙 是 现代人 想像出来 得 卡通 动物 ， 但 它 竟然 真实 的 存在 ， 好 奇怪 呀 ！ 思考 哇 哦 ！ 酷毙了 ！ 厉害   / / @ 巴萨 - - 死忠 : 转发 微博 转发 微博 转发 微博 / / @ 缪缪 :   我 靠 ， 好酷 ， 可以 复活 吗 ？ / / @ 缪缪 :   我 靠 ， 好酷 ， 可以 复活 吗 ？ / / @ 缪缪 :   我 靠 ， 好酷 ， 可以 复活 吗 ？ 转发 微博 这 要是 排骨 ... 我能 吃 一个 月色 色色 / / @ 小禹 不是 伦巴 王 : 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 竟然 能 保留 到 现在 都 这么 完整 转发 微博 帅气 ！ 转发 微博 转发 微博 毁灭 人类 的 必然 是 人类 永远 无法 满足 的 求知欲 ， 己所不欲 ， 想想 有 一天 ， 我们 的 骸骨 被 后世 挖出来 ， 然后 是 一群 （ 不明 生物 ） 的 无限 遐想 ： 当然 现在 硬性规定 要 火化 ， 想想 而已 ， 被 人 刨 坟 有 机会 ， 鞭尸 是 不用 担心 了 / / 当然 对 历史 的 研究 也 是 要 尊重 的 ， 我 好 矛盾 ， 旁观 还 嫌 站 着 腰疼 ， 哎 呦 ~ ~ 转发 微博 / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 转发 微博 转发 微博 如果 世纪 恐龙 与 人类 共存 会 是 什么样 ？ 思考 转发 微博 转发 微博 化石 哦 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 必须 为 我 大 禄丰 赞 一个 转发 微博偶 买 噶 @   @ 生如夏 花   @ _ 允栗 酱   转发 微博 想起 了 高一 的 寒假 ！ 转发 微博 转发 微博 挖掘 是 这样 的 “ 这么 大够 我 吃 一个月 排骨 米饭 了 ” “ 吃 一个月 ？ 你 都 不够 它 塞牙缝 ！ ” 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 也 突然 想到 ， 万一 复活 怎么办 ？ 我们 人类 肯定 灭 了 好 可怕 😱 😱 😱 其实 我 也 突然 想到 ， 万一 复活 怎么办 ？ 我们 人类 肯定 灭 了 好 可怕 😱 😱 😱 转发 微博 转发 微博 这 恐龙 化石 真 壮观 ！ 哇 吃惊 转圈 转圈   / / @ 恐龙 丹佛 : 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 转发 微博 转发 微博 转发 微博好 想 去 看看 天 哪   我 好 想 回到 那个 年代   做个 野人   看看 恐龙 和 原始森林     而 不是 现在 这样 的 高楼 林立 转发 微博 转发 微博 转发 微博 转发 微博 我 为什么 从来不 相信 有 恐龙 ， 什么 原因 ， 明天 去 图书馆 看 历史 微笑 长见识了 笑笑 原来 真的 有过 恐龙 转发 微博 转发 微博 转发 微博去 看过 ， 确实 震撼 ！ / / @ 太保 微农 :   把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 很大   / / @ 酒 酱紫 : 去 看过 ， 确实 震撼 ！ / / @ 太保 微农 :   把 那些 化石 复原 ， 欢迎 大家 来 云南 看 恐龙 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 棒 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 云南 是 个 倒卧 啊   / / @ 愛 : 震惊 @ 李皓东   有点 浅 ， 脑袋 里 浮现 电影 画面 吃惊 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 看到 了 趴着睡 的 这 只 转发 微博 呃   转发 微博 转发 微博   ！ 威武 威武 威武   / / @ 登封 疙瘩汤 :   / / @ 天中 社员 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 郝智渊 : 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 天中 社员 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 孙宁 : / / @ 天中 社员 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 转发 微博 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 #   / / @ 高淳 发布 : 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 熊猫 转发 微博 / / @ 登封 郝智渊 : 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 逍遥 : / / @ 登封 郝智渊 : 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 这 名字 取 的 无力 吐槽 转发 微博 / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 # 荥阳 供销 #   转发 微博 转发 微博 转发 微博 转发 微博 # 社会 微闻 # 话筒   【 . 亿年 前 恐龙 化石 长 啥 样 ？ 拍照 】 经 鉴定 ， 它们 分别 为 \" 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙 \" ， 是 侏罗纪 早期 最早 出现 的 恐龙 之一 噢 耶 ～ 转发 微博 转发 微博 转发 微博 哇塞 思考 哇 哦 歪 果仁 夏 克立 转发 微博 好像 很 厉害 的 样子   / / @ 的确良 : 花絮 喵 喵 群体 围观 【 . 亿年 前 恐龙 化石 长 啥 样 ？ 拍照 】 近日 ， 云南 禄丰 发现 两具 距今 约 . 亿年 的 恐龙 化石 经 鉴定 ， 它们 分别 为 \" 巨型 禄丰 龙 \" 和 \" 许氏 禄丰 龙 \" ， 是 侏罗纪 早期 最早 出现 的 恐龙 之一 \" 巨型 禄丰 龙 \" 化石 保存 较完整 部分 . 米 ， 据 推测 完整 长度 近米 ， 保存 部分 为 背椎 、 荐 椎 等 多 部分 戳 图 围观 ↓ ↓ ( 央视 记者 赵鹏 ) 恐龙 ： 你们 研究 好 了 没有 ？ 我要 复活 了 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 嵩山 木毅 : 耶赞 给力 # 登封 供销 # / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 #   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 吴军 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 纪改霞 : / / @ 登封 吴军 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 戊己 真人 :   有 的 时候 ， 我 觉得 人 最早 时候 可能 也 米 高 . 亿年 前 的 恐龙 化石 @ 中国 文明 网 @ 蚌埠 文明 网 . 亿年 前 的 动物 真够 庞大 ！   / / @ 登封 郝智渊 : 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 / / @ 云南 师范大学 文理学院 :   转发 微博   / / @ 少博 : # 荥阳 供销 #   / / @ 张二霞 :   / / @ 少博 : # 荥阳 供销 # / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 不 知道 为啥 潜意识 里 始终 觉得 恐龙 和 外星人 一样 是 个 不 确定 的 曾经 存在 / / @ 凯迪 猫眼 看人 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # ( ⊙ ⊙ ) 哇 转发 微博 / / @ 张二霞 :   / / @ 少博 : # 荥阳 供销 #   / / @ 登封 郝智渊 :   围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 吴军 : / / @ 登封 郝智渊 :   围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 吴军 :   / / @ 登封 郝智渊 :   围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 韓進 風 : / / @ 登封 吴军 :   / / @ 登封 郝智渊 :   围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 吴军 : / / @ 登封 郝智渊 :   围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 美丽 登封   欢迎 大家 来此 游玩   # 登封 供销 # 赞 恐龙 这 玩意 千万 不要 克隆 出来 思考 ~ ~ / / @ 登封 李曼 :   / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博 转发 微博 / / @ 登封 郝智渊 : 围观 / / @ 天中 社员 :   / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 登封 花朵 :   / / @ 登封 李曼 :   / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 云南 师范大学 : 转发 微博 转发 微博 转发 微博哇 转发 微博 / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 #   / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # / / @ 嵩山 木毅 : 耶赞 给力 # 登封 供销 # 转发 微博天 哪 围观 / / @ 登封 清风 :   / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 吃惊 / / @ 韓進 風 :   围观 / / @ 登封 清风 :   / / @ 登封 亚琳 :   / / @ 登封 李曼 : / / @ 登封 吴军 : / / @ 嵩山 木毅 :   耶赞 给力 # 登封 供销 # 转发 微博牛 逼 / / @ 凯迪 猫眼 看人 : 转发 微博 太太 太太 太 … … 太棒了", "label": "0"}