{"text": "【 朝鲜 两大 文艺 团 来华 演出 】 今天 ， 朝鲜 国家 功勋 合唱团 、 牡丹峰 乐团 抵达 辽宁 丹东 ， 将 于 - 日 在 国家大剧院 演出 国家 功勋 合唱团 曾 隶属 朝鲜人民军 协奏 团 ， 年 被 授予 \" 功勋 \" 称号 ， 代表 曲目 有 《 金正日 将军 之歌 》 等 牡丹峰 乐团 是 金正恩 于 年 组建 ， 代表 曲目 有 《 学习 吧 》 等 ， 这 是 该 乐团 首次 来华 演出 转发 微博 转发 微博 哆 啦 梦 吃惊 想 去 看 挣 外汇 来 了 维密 自从 〇 九年 开始 ， 每年 亚洲 面孔 只有 国模 转发 微博 哈哈哈哈   什么 鬼 ！ ！ 学习 吧   金正日 将军 之歌 ~ 噗北 棒子 自称 宇宙 真理 ， 南 棒子 偷 别人 的 东西 说 是 自己 的 ， 都 是 煞笔 微笑 转发 微博 转发 微博 转发 微博 除了 歌颂 伟人 ， 有个 毛用 ？ 朝鲜 神曲 晚上 她们 干嘛 转发 微博丁日 永动机 金正日 将军 之歌 . 北朝鲜 女团 打歌 具体 投票 方式 .... 支持 有人 看 吗 / / @ 大山 不远 : 除了 歌颂 伟人 ， 有个 毛用 ？ @ 作家 崔成 浩 🔭 额 ( ⊙ ⊙ ) … @   去 看 啊 会 唱       吗 ？ 转发 微博 转发 微博为 金三 打前站 ？ 超级 喜欢 牡丹峰 太 开心 尼玛 情况 ， 来 我 天朝 蹭 饭 吗 笑笑 笑 请 到 丹东 来 ， 丹东 张 开怀 转发 微博 转发 微博 转发 微博 就 相当于 我们 国家 的 总政 之类 的 吧 转发 微博 就 为 看到 丹东 二字 而 转 转发 微博 转发 微博 @ 脸滚 键盘 求 取名   我 给 你 说 的 那个 朝鲜 第一 女团 哆 啦 梦 微笑 好事 . 多 交流 转发 微博 在 哪 呢 ？ 在 哪 呢 ？ 我 去 瞅 瞅 爱 你 美女 色 转发 微博 转发 微博 看看   看看 转发 微博 转发 微博 转发 微博 吃 驚 @ 噜 噜   转发 微博 转发 微 博爱 你好 希望 能 看 一次 牡丹峰 的 演出 啊 / / @ 英婕恋 :   就 相当于 我们 国家 的 总政 之类 的 吧 牡丹峰 乐团   最高 司令官   组建 的 乐团 一定 支持 喵 喵 我 想 看 视频 转发 微博 不错 ， 如果 我 有 时间 我 也 想 买票 去 看 ， 领略 人间 大 不同 与 大同 转发 微博 转发 微博 转发 微博 物以类聚 ， 畜以 群分 转发 微博 牡丹峰 乐团 ， 国家大剧院 公演 ， 卖票 吗 @ 国家大剧院   这 歌名 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 他们 的 表演 是 真该 学习 吧 哈哈 @ 江苏 经贸 团委   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 东方红 ， 太阳升 ！ 中国 出 了 个 毛泽东 ！ 朝鲜 特色 的 土 色情 歌舞 ， 比 韩国 还 差 很 远 转发 微博 等 视频 出来 时髦 ！ @ 你 是 我 的 催化剂 _   卧槽 转发 微博 转发 微博 看起来 还是 挺潮 的 / / @ 英婕恋 : 就 相当于 我们 国家 的 总政 之类 的 吧 转发 微博 为什么 @ 国家大剧院   没有 票务 信息 ？ 不 售票 吗 ？ 转发 微博求 视频 ！ # 大事 小情 # 中朝 两国 自古以来 就是 友好邻邦 ！ 愿 两国 的 友谊 能够 天长地久 ！ 赞 刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 国内 年代 的 歌曲 质量 ， 至今 没有 超越 / / @ 冥界 包子 : 可是 他们 的 歌 有人 喜欢 听 么 ？ ？ ？ ？ ~ 好像 国内 年代 啊 / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 看过 朝鲜 小 艺术家 演出 ， 那 叫 一个 好 啊 ， 这个 应该 更好 了 / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ / / @ 江力 北大 著名 文化 青年 :   转发 微博 说来说去 ， 访华 方为 大 问题 / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？   / / @ 天马 凤凰 公社 : / / @ 江力 北大 著名 文化 青年 :   转发 微博来 辽东 学院 落 一脚 呗 ？ 我们 大学生 活动中心 也 不错 滴 哼 转发 微博 转发 微博 @ 甜 你 一脸   快 去 快 ， 录像 转发 微博炸天 了   牡丹峰 乐团   转发 微博 转发 微博 转发 微博 转发 微博 看来 ， 三胖 快要 来 了 转发 微博 转发 微博轉 發微博 转发 微博 【 聚焦 时事 】 @ 淮南 师院 社团 联合会 团总支 转发 微博 转发 微博 你们 笑个 屁 ， 看看 人家 再 看看 我们 文工团 ... 有 区别 吗 ？ 挖 鼻 巴结 我 大中华 来 了 ？ 转发 微博   @ 阳儿 不 爱 吃 草 转发 微博 好看 么 ？ 美女 美 吗 ？ 酷 / / @ 装 还是 妆 : 解放前 的 感觉 ， 而且 鸭绿江 过来 就是 丹东 ， 笑 应该 到 北京 演出 @ 问题 儿童 岛经   我 想 看 委屈 转发 微博 转发 微博 转发 微博 转发 微博 逃跑 机会 来 了 转发 微博 直接 新 安东 阁 就行了 转发 微博 哪 买票 啊啊啊 转发 微博 转发 微博 转发 微博 这么 多 靓女 玩一 晚上 多少 钱 ？ 不是 来 中国 赚 外快 的 吧 ！ 如果 可以 去 朝鲜 旅游 ， 我 想 去 朝鲜 首都 平壤 上海 来 不 ， 期望 看 牡丹峰 乐团 的 演出 看过 演出 视频 ， 比 想象 中要 好 ， 够 水准 ！ 赞 转发 微博 还 钱 应该 比 南韩 有 朝气 ， 高端 大器 上档次 / / @ 司马 平邦 : 刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 转发 微博 既然 都 上 央视 了 ， 我 也 来 转 一个 ， 好 想 看 牡丹峰 的 美女 姐姐 （ 说不定 是 妹妹 喵 喵 转发 微博 肯定 一票 难求 馋嘴 到 我家 了 转发 微博 都 说 隔壁 兔子 钱多人 傻 ， 不 来 圈钱 真对不起 列祖列宗 啊 思密达 ！ 哈哈哈 哈哈哈 转发 微博 这 是 招商引资 哈哈 转发 微博 转发 微博 @ 作家 崔成 浩   转发 微博 《 学习 吧 》 好 应景 感觉 很 有意思 啊 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 希望 能 转播 转发 微博 居然 穿 高跟鞋 短裤 ， 回国 直接 炮刑 ！ @ 作家 崔成 浩 @ 平壤 艺术团 金兰 姬   哈哈哈哈 转发 微博通 大 宣传部 通讯员 时代感 好强 ， 关注 央视 新闻 也 是 非常 不错 的 微笑 微笑 转发 微博 / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 看来 明年 三胖 真的 要 来 转发 微博 哆 啦 梦 吃惊 / / @ 司马 平邦 : 刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 转发 微博 @ 作家 崔成 浩   鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 灭掉 金三胖 ！ ！ 怒怒 怒 第二 是 美少女 变身 吗 😂 转发 微博 转发 微博想 看 / / @ 东 - 回归线 :   / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 想 看 想 看 想 看 啊     功勋 合唱团 的 功力 很强 转发 微博 / / @ 东 - 回归线 :   / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 回复 @ 冥界 包子 : 台湾 年代 的 歌曲 质量 也 很 高 ， 比如 象 现在 广为流传 的 《 踏浪 》 ， 年代 毛宁 和 杨钰莹 演唱 的 《 心雨 》 都 是 台湾 年代 歌曲 / / @ 冥界 包子 : 经典 ~ 但 未必 流行 ~ 毕竟 不是 主流 ~ ~ 不能 说 没有 听 的 ~ 小 众 群体 ~ / / @ 吕顺涛 一号 : 国内 年代 的 歌曲 质量 ， 至今 没有 超越 吃惊 啊 ！ 牡丹峰 ！ 我要 去 看 啊 ！ ！ ！ @ 作家 崔成 浩   老乡 见 老乡 了 吗 ？ 金正恩 ， 几把 永动机 噢 耶 从 这 人数 上能 看 出来 朝鲜 韩国 即便 分开 了 但 某些 价值观 上 还是 存在 不约而同 的 笑笑 笑 毕竟 五百年 前 是 一家 转发 微博想 去 看 ！ 威武 大爱 朝鲜 的 文艺节目 ， 很 有 特色 哇     超级 想 看 @ 作家 崔成 浩   崔 啊 ， 来 你 亲人 了 挤眼 转发 微博 玩惯 了 文工团 ， 这个 确实 比较 爽 转发 微博 转发 微博别 扯 那些 有 的 没 的 ， 给 你 票 你 去 看 不 ？ 抠 鼻屎 / / @ 三反 黄 : 朝鲜 特色 的 土 色情 歌舞 ， 比 韩国 还 差 很 远 朝鲜 的 “ 少女时代 ”   💃   喜欢 朝鲜 牡丹峰 乐团 很久 了 ， 全是 正 能量 的 歌曲 ， 没有 改造 过 的 天然 美女 ， 今天 终于 来 了 ！ @ 探索 朝鲜   @ 观察者 网   做 一期 介绍 她们 作品 和 来华 原因 的 视频 吧 ！ 转发 微博 转发 微博 / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 央视 也 报道 ？ 好 ， 赞 一下 ！ / / @ 一颗 永远 年轻 奔腾 的 心 :   / / @ 司马 平邦 :   刚才 查 购票 网 ， 没有 找到 卖票 的 信息 ， 难道 是 临时 另加 的 ？ 央视 配 的 图 还 不如 我 收集 的 图片 转发 微博 回复 @ 左岸 听河 : 真的假 的 有 什么 关系 ？   又 不 给 你 生 猴子   / / @ 左岸 听河 : 回复 @ 三反 黄 : 真材实料 的 朝鲜 同志 你 不 看 ， 非要 看 韩国 量产 货么 ？ 喵 喵   / / @ 左岸 听河 : 别扯 那些 有 的 没 的 ， 给 你 票 你 去 看 不 ？ 抠 鼻屎   / / @ 三反 黄 : 朝鲜 特色 的 土 色情 歌舞 ， 比 韩国 还 差 很 远 【 朝鲜 两大 文艺 团 来华 演出 】 今天 ， 朝鲜 国家 功勋 合唱团 、 牡丹峰 乐团 抵达 辽宁 丹东 ， 将 于 - 日 在 国家大剧院 演出 国家 功勋 合唱团 曾 隶属 朝鲜人民军 协奏 团 ， 年 被 授予 \" 功勋 \" 称号 ， 代表 曲目 有 《 金正日 将军 之歌 》 等 牡丹峰 乐团 是 金正恩 于 年 组建 ， 代表 曲目 有 《 学习 吧 》 等 ， 这 是 该 乐团 首次 来华 演出 转发 微博 / / @ 小汤 哥 :   喜欢 朝鲜 牡丹峰 乐团 很久 了 ， 全是 正 能量 的 歌曲 ， 没有 改造 过 的 天然 美女 ， 今天 终于 来 了 ！ @ 探索 朝鲜   @ 观察者 网   做 一期 介绍 她们 作品 和 来华 原因 的 视频 吧 ！ 大美女 😊 / / @ 探索 朝鲜 : / / @ 小汤 哥 :   喜欢 朝鲜 牡丹峰 乐团 很久 了 ， 全是 正 能量 的 歌曲 ， 没有 改造 过 的 天然 美女 ， 今天 终于 来 了 ！ @ 探索 朝鲜   @ 观察者 网   做 一期 介绍 她们 作品 和 来华 原因 的 视频 吧 ！ 我 要票 ！ ！ ！ ！ ！ ！ 围观 天然 美女 漂亮 ， 气质 也 很 纯净 作为 一个 花季少女   最想 去 旅游 的 国家 第一 俄罗斯 第二 朝鲜 拜拜 拜拜 这 真是 没 了         她们 表演 的 炒 鸡 带感 而且 真是 洗脑 曲 啊 拜拜 都 走 啦 ！ 还发 这样 的 新闻 ？ ？ 哈哈哈哈 哈哈哈哈 转发 微博好 吧 ！ 金 宝宝 应该 给 个 说法 转发 微博 转发 微博好 想 看 完整版 / / @ 探索 朝鲜 : / / @ 小汤 哥 :   喜欢 朝鲜 牡丹峰 乐团 很久 了 ， 全是 正 能量 的 歌曲 ， 没有 改造 过 的 天然 美女 ， 今天 终于 来 了 ！ @ 探索 朝鲜   @ 观察者 网   做 一期 介绍 她们 作品 和 来华 原因 的 视频 吧 ！", "label": "0"}