{"text": "# 时局 # 【 中国 反对 联合国 讨论 朝鲜人 权 】 安理会 公开 会上 ， 中国 常驻 联合国 副 代表 王民 阐明 了 中方 立场 ， 反对 安理会 审议 朝鲜人 权 局势 ， 称 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 详见 ： : / / . /   最终 票 赞成 、 票 反对 、 票 弃权 ， 常任理事 国无 否决权 ， 安理会 决定 将 朝鲜 局势 列入 临时 议程 转发 微博 微笑 不会 四票 反对 都 是 常任理事 国 吧 笑 转发 微博 ？ 转发 微博 反对 反对 转发 微博 转发 微博 转发 微博 转发 微博 粗暴 干涉 一道 ？ 有 什么 事情 是 别人 不能 讨论 的 ？ 不 讨论 有 进步 吗 拜拜 吐 转发 微博弱 弱弱 太好了 ！ 中国 没有 否决 ！ 转发 微博 呵呵 转发 微博 没得 玩 否决权 了 呵呵 了 转发 微博 转发 微博 我 真的 吐 了 吐 草泥马 草泥马 草泥马 转发 微博 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 “ 中国 反对 联合国 讨论 朝鲜人 权 ， 中国 常驻 联合国 副 代表 王民 ： 称 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 ” 潜台词 ： 他们 （ 跟 我们 一样 ） 只 搞 自己 人 ， 关 你们 毛事 ？ ！ 弱弱 弱弱 弱 阴险 微笑 / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 哈哈哈 哈哈哈 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 汗 自私 和 野蛮 的 某国 ！ 转发 微博   / / @ 荆楚 时评 : 转发 微博表 脸国 … … 无耻 转发 微博 转发 微博 转发 微博 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 凭 什么 不能 讨论 啊 很 喜欢 常人 理事国 无 否决权 这个 决定 转发 微博 转发 微博 转发 微博 转发 微博 一个 还 没 搞定 ， 现在 又 挑起 东方 事端 人类 最后 还是 被 自己 折腾 死 的 凭 什么 不能 讨论 啊 疑问 中国 反对 公民 们 ， 你们 赞同 吗 ？ 神 评论 → _ → / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了   要 把 朝鲜 留 作 镜子 还是 觉得 别人 吃饱 了 ？ 完全 不是 一个 负责 任 大国 应用 的 态度 ， 完全 没 一个 大国 的 智慧 和 开明 转发 微博 这 饭桶 除了 背书 还会 说 什么 搞笑 【 反對 無效 ！ 】 @ 聯合國   決定 將北 韓人權 局勢 列入 臨時 議程 旁边 的 男 的 手机 拍照 ！ 疑问 疑问 这 照片 会 载入 历史 的 ， 丢人现眼 的 家伙 中国 没 人权   当然 反对 哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 朝鲜 在 我们 边上 好不好 ， 介入 的话 对 我们 有 什么 好处 最美 逆行 阴险 @ 联合国   @   有种 讨论一下   # 穆斯林 #   # 人权 #   我 不 反对   / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ 转发 微博 世界潮流 浩浩荡荡 因为 下 一个 就 自己 了 鄙视     出来 混 尽早 是 要 还 的 怒骂 转发 微博 / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 转发 微博 慌慌张张 哈哈 转发 微博   / / @ 新 密苏里 号 : 转发 微博越 抹 越 黑 啊 ～ 还 他 妈 不如 闭嘴 装傻 逼 呢 确实 不 影响   但是 朝鲜人 确实 太 可怜 了 不管 的话 真 有点 过不去   不过 也 要 看 谁 管   世界 警察 来管 估计 越管 越乱 还 得 死 不少 人哟 哟   / / @ 看 天下 : 转发 微博金三胖 都 说 有 氢弹 了 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 看 天下 : 转发 微博   时尚女装 代理 ， 我们 有 最 优质 的 货源 以及 高效 的 团队 和 高额 的 奖励       做 微商 有 个 好 的 团队 很 重要 ～ 找 我 所以 说 ， 我 和 羊 之间 的 事 ， 你们 憋 过问 — — 穆罕默德 / / @ 看 天下 : 转发 微博 丢人 曹县 不算 国际 上 的 国家 ？ 转发 微博 转发 微博笑 遮羞布 要 被 掀开 了 狗血 朝鲜 这个 定时炸弹 如果 爆炸 ， 第一个 倒霉 的 就是 中国 承受 第一波 冲击 的 就是 辽宁 和 吉林 这 你 还 带头 反对 ， 你 他 妈 逼 的 到底 想 怎么 滴 ？ 呵呵 ~ / / @ 看 天下 : 转发 微博 转发 微博 毕竟 倒数 第二 不想 让 倒数 第一 转学 嘛 😏 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 同样 没有 人权 的 搅 屎 棍 ！ 呵呵 呵 毕竟 惺惺相惜 啊 ... / / @ 狗肉 进 广州 ： 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 转发 微博 联合国 早 在 年 就 悍然 组成 联合国 军 侵略 朝鲜 了 ， 这 是 它 一贯 仇视 社会主义 朝鲜 的 又 一次 拙劣 表现 哈哈哈 哈哈哈 助纣为虐 当初 否决 制裁 也 可以   朝鲜 嘛 到时候 核爆 也 炸 不到 南方   随便     / / @ 看 天下 : 转发 微博 这 就是 大国 责任感 ？ / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 转发 微博 在 这件 事上 中国 非常 有 原则 / / @ 远处 风景 : / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 / / @ :   / / @ 新 密苏里 号 : 转发 微博 转发 微博 / / @ 看 天下 :   转发 微博 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 要 被 朝鲜 的 苦难 人民 恨死 了 ！ / / @ 看 天下 : 转发 微博 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 万一 倒数 第一 被 开除 了 ， 倒数 第二 咋办 呢 ？ 倒数 第一 被 批评 ， 倒数 第二 通常 都 很 紧张 坚决 支持 中国 的 反对 ， 今天 你们 能 讨论 朝鲜人 权 ， 明天 就 能 讨论 我国 人权 ！ 所以 反对 十分 有理 ！ 我们 在家 打 孩子 咋啦 ， 打 的 是 我们 自己 孩子 又 不是 你家 孩子 ！ 联合国 无耻 ， 朝鲜 又 没有 输出 瓦哈比 恐怖分子 危害 世界 和平 ， 朝鲜 又 没有 造成 大量 劳工 自杀 先 制裁 沙特 才 是 正事 常任 居然 无 否决权 吃惊 转发 微博 自己 不 进步 ， 也 不让 别人 进步 ， 是 这个 意思 吧 ？ 朝鲜 改好 了 下 一个 就是 中国 了 挖 鼻有 一点 你 要 解释 ， 民主 在 有些 国家 会 造成 崩溃 吗 ？ 如果 会 ， 为什么 ？ / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ 华春莹 表示 ： 坚决 不能 让 倒数 第一 的 傻子 拉稀 别烦 我 # 啪啪 夜话 吧 #   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 呸 罪恶 / / @ 看 天下 :   转发 微博 还要 脸 吗 ... 西方 国家 不 关心 中东 人民 的 苦难 ， 倒 拿 平安无事 的 朝鲜 开刀 ， 险恶 之极 ！ 朝鲜 一 没 支持 独 ， 独 ， 二 没 侵犯 中国 主权 ， 三 没炸 中国使馆 ， 四 没 在 国际 围堵 中国 ， 五 没 搞 恐怖袭击 ， 至于 各国 对 朝鲜 的 援助 ， 美利坚 反而 占 了 大头 ， 不知 你们 到底 恨人家 什么 ， 朝鲜 要是 倒戈 ， 京津冀 就 彻底 洞开 了 还 特 么 没 威胁 ， 多少 次 逃兵 越界 杀 中国 公民 了 ， 像 中国政府 这样 为了 维护 意识形态 毫不关心 自己 公民 的 政府 也 算是 不多见 了 老外 一副 瞧不上眼 的 的 样子 很 说明 问题 的 所在 哈哈 / / @ 海 中 詇 :   自私 和 野蛮 的 某国 ！   / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 汗 / / @ 朱孝顶 律师 :   哈哈哈 哈哈哈 最 没有 人权 的 国家 如果 有 了 人权 ， 倒数 第二 的 就 将 变成 世界之最 了 ， 反对 ！ 泪 回复 @ 狗肉 进 广州 :   已 锁定 ， 人民 公安 在 路上   / / @ 狗肉 进 广州 : 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 不留 余力 的 维护 一个 独裁政权 ， 只是 因为 自己 也好 不 到哪去 ， 所以 留个 最烂 的 总比 自己 成 最烂 的 那个 要好看 点 / / @ 远处 风景 : / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ 五十步 维护 百步 ， 这 是 不 打算 拐弯 啊 / / @ 朱孝顶 律师 :   哈哈哈 哈哈哈 转发 微博 【 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 】 ， 我 认为 中国 的 观点 还是 非常 务实 的 ！ 当今世界 ， 驴教 问题 才 是 当务之急 这个 时候 讨论 朝鲜 问题 不仅 无助于 问题 的 解决 ， 还会 让 世界 局势 更加 复杂 恶化   / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 回复 @ 米兰 来 的 打 铁匠 : 哈哈哈   / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 我 是 真心 愁 . 摊上 这么 个 白痴 邻居 还 不能 不管 / / @ 朱孝顶 律师 :   哈哈哈 哈哈哈 转发 微博 恶心 ！ 中国 代表 的 观点 ， 意味着 中国政府 认为 朝鲜 不是 国际 社会 的 组成部分 ， 朝鲜人 的 安全 不 属于 人类 的 安全 简单 的 说 ， 就是 中国 代表 认为 朝鲜人 不是 人 转发 微博 就是 苦 了 朝鲜 人民 转发 微博 丢人 丢 到 国际 社会 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 美国 以 人权 为 借口 ， 在 全球 各地 推行 霸权主义 卡扎菲 统治 的 时候 ， 人家 国民 幸福感 达到 百分之九十 以上 ， 工资 也 是 地区 最高 的 ， 现在 搞 的 难民 危机 涌入 欧洲 ， 把 中东 搅得 乱七八糟 ， 现在 要 又 拿 朝鲜 开刀 了 ？ 你 他 妈 管三胖 是不是 脑残 呢 ， 关键 是 人家 朝鲜 人民 自己 觉得 自己 幸福 就够 了 ！ 转发 微博别 这样 呵呵 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 转发 微博 “ 老师 ！ 你 不能 给 倒数 第一 补课 ！ 我 反对 ！ ” 倒数 第二 大声 喊道 / / @ 看 天下 :   转发 微博 我们 和 棒子 兄弟 抬头 一看 ， 全世界 都 在 逆行 ！ 打脸 打脸 打脸 / / @ 看 天下 : 转发 微博 转发 微博   / / @ 看 天下 : 转发 微博 知道 没用 ， 还是 举手 了 ， 宁愿 背个 骂名 也 要 做 给 小老弟 看 的 ， “ 兄弟 ， 看 ； 大哥 已经 尽力 了 ” 偷笑 怕 未来 讨论 自己 ？ / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 来看 评论 中国 作为 联合国安理会 的 常任理事 国 ， 这 一票否决权 果然 很 好 用   不过 ， 领络君 疑惑 的 是 — — 为什么 要 去 讨论 和 反对 一个 根本 不 存在 的 东西 呢 ？ 挖 鼻 民主 不是 造成 国家 崩溃 的 原因 ， 相反 ， 它 是 独裁 专制 政权 垮台 的 催化剂 任何 国家 的 正常人 ， 都 欢迎 民主 否定 民主 用 民主 吓唬人 的 ， 都 是 独裁 专制 流氓 政权 / / @ 网易 玻璃 天花 : 有 一点 你 要 解释 ， 民主 在 有些 国家 会 造成 崩溃 吗 ？ 如果 会 ， 为什么 ？ 应该 是 后者 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 确实 让 人 失望   / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 你 反对 什么 ？ 真如 他国 那样 认为 我国 人权 有 问题 ？ 那 就 虚心接受 并 认真学习 贯彻执行 不 就 好 了 转发 微博 / / @ - - 再 来 : / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 / / @ 周力 没有 波 :   怕 未来 讨论 自己 ？ / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 干涉 朝鲜 内政 不 和 干涉 中东 内政 一个 道理 ， 难道 你们 希望 朝鲜半岛 像 中东 一样 乱 ？ 转发 微博 人权 ， 一个 人 得以 正常 生存 的 权利 ， 是 世界 最大 的 集体利益 ， 为何 要 当 睁眼瞎 ？ 连 朝鲜 也 不容 妄议 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 担心 兔死狐悲   / / @ 一日 不可 无肉 : 我 真的 吐 了 吐 草泥马 草泥马 草泥马 转发 微博   / / @ 孤山 独 不降 : 中国 代表 的 观点 ， 意味着 中国政府 认为 朝鲜 不是 国际 社会 的 组成部分 ， 朝鲜人 的 安全 不 属于 人类 的 安全 简单 的 说 ， 就是 中国 代表 认为 朝鲜人 不是 人右右 / / @ 幽篁 居 :   哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 反对 有效 还是 反对 无效 笑哈哈 笑哈哈 ？ 转发 微博   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 吐吐   / / @ 周 艳红 : 恶心 ！ / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 萧铭 : 捡 根 搅 屎 棍子 还 偏 拿 着 有 屎 的 一头 常任理事 国无 否决权 终于 没有 否决权 了 ！ 没 办法 ， 小弟 无赖 ， 带头 大哥 真的 不 容易 否决权 没有 ? 👏 哈哈哈 哈哈哈 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 政治 归 政治 ， 人权 归 人权 ， 跟 美国 关系 最好 的 沙特 妇女 有 什么 权力 可言 ？ 被 美国 成为 东方 民主 希望 的 印度 ， 低 种姓 人群 有 什么 人权 ， 人权 只是 美国 攻击 和 制裁 的 理由 ， 政治 中 只有 利益 ， 没有 人权 哈哈哈 哈哈哈   / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 马拉 个币 弱智 屁民们 恐怕 不 懂 什么 地缘 政治 之类 的 东西 ， 还好 这些 人 大部分 处于 没有 话语权 的 底层 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ 帮 朝鲜 就是 帮 自己 ， 再 不 声援 朝鲜 ， 下 一个 受 诘难 或许 就是 我们 自己 ！ 支持 支持 金元帅 ， 我们 是 投 了 反对票 的 ， 氢弹 可 瞅 准 了 扔 啊 ， 别 误伤 ！ 最该 关注 的 应 是 美国 人权 问题 ！ / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 然后 呢 ？ 看 评论 来 的 / / @ 首席 观察 : 来看 评论 呵 哈哈 只是 笑笑 ， 不敢 说话 闭嘴 / / @ 看 天下 :   转发 微博 / / @ 周澄冤 中生 冤 :   / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ 回复 @ 孤山 独 不降 : 一个 不 拿 自己 国民 当人 的 “ 集团 ” 又 怎么 可能 拿 朝鲜人 当人 ！ 微笑   / / @ 孤山 独 不降 : 中国 代表 的 观点 ， 意味着 中国政府 认为 朝鲜 不是 国际 社会 的 组成部分 ， 朝鲜人 的 安全 不 属于 人类 的 安全 简单 的 说 ， 就是 中国 代表 认为 朝鲜人 不是 人 应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 丧尽天良 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 试想 一下 ， 如果 让 韩国 统一 朝鲜 ， 我大 东北 的 经济腾飞 就 指日可待 了 义正辞严 的 行不义 之事 转发 微博窝 朝 有点 方 / / @ 看 天下 :   转发 微博 :   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 中国 代表 观点 不 代表 本人 观点 鄙视 转发 微博金 大帅 下 的 氢弹 第一个 打 得 就是 首尔 鳖 京 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 就 冲 这个 ， 撒 再 多 的 钱 也 白搭 ！ 哈哈哈哈 / / @ 狗肉 进 广州 ： 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 朝鲜 问题 只能 讨论 猪权 ！ 哼 / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 坚持 国家 利益 为重 ！ 人权 问题 早已 沦为 了 某些 西方 国家 的 政治 工具 了 ， 指着 朝鲜 动 中国 刀子 ， 你 答应 ？ 然而 反对 无效 叙利亚 也 是 这个 问题 ， 这是 我国 一贯 的 立场 ， 否则 联合国 就要 管 到 我国 头上 了   / / @ 付强 : 【 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 】 ， 我 认为 中国 的 观点 还是 非常 务实 的 ！ 当今世界 ， 驴教 问题 才 是 当务之急 这个 时候 讨论 朝鲜 问题 不仅 无助于 问题 的 解决 ， 还会 让 世界 局势 更加 复杂 恶化 这是 政治 ， 不是 正义 / / @ 远处 风景 : / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 不 知道 ！ / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 卖 逼 婊子 养 的 书 白读 了 为 人民 服务 ！ 狗日 的 为 谁 服务 ？ 革命先烈 血 白流 了 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 大快人心 的 感觉 笑 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ / / @ 民间 治堵 人 陈哲宏 : 应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 无耻 ！ ！ ！ ！ ！   / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ 精辟 / / @ 萧铭 : 捡 根 搅 屎 棍子 还 偏 拿 着 有 屎 的 一头 / / @ 柳刀叶 : / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 想想 都 觉得 后怕 坚决 不能 让 倒数 第一 改 好 ， 否则 倒数 第二 岂 不 出丑   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 这句 很 关键 ， 不 影响 国际 安全 ， 其实 就是说 ， 那些 提议 的 人别 想 把 战火 引导 我们 家门口 ， 我们 不是 伊朗 ， 朝鲜 不是 叙利亚 抱团 取暖 ， 否则 孤单 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 作为 一个 中国 人 ， 感觉 十分 羞愧 不 枉 邪恶轴心 / / @ 首席 观察 :   来看 评论 回复 @ 狗肉 进 广州 : 哈哈哈 / / @ 狗肉 进 广州 : 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 → _ → 围观   / / @ 幽篁 居 : 哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 物以类聚 ， 人以群分 助纣为虐 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 这 就 真正 的 是 不要脸 了 美帝 最近 很闲 吗 ？ / / @ 看 天下 : 转发 微博 有种 兔死狐悲 的 感觉 / / @ 首席 观察 : 来看 评论 中国   流氓 / / @ 福州 新人 :   担心 兔死狐悲 中国 ， 朝鲜 ， 人权 ........ ？ ？ ？ 呵呵 ！ ！ ！ ！ / / @ 看 天下 : 转发 微博 别说 了 ， 我们 可是 知道 人权 大于 主权 的 / / @ 李百歌 : 弱智 屁民们 恐怕 不 懂 什么 地缘 政治 之类 的 东西 ， 还好 这些 人 大部分 处于 没有 话语权 的 底层 黑 转发 微博   不 干涉 别国 内政 不 对 么 ？ 要是 说 人权 问题 美国黑人 ， 穆斯林 … / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 转发 微博 例子 不好 但是 还是 想 说         . / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ 转发 微博 转发 微博   / / @ 赣 _ 自油 博报 :   / / @ 一日 不可 无肉 : 我 真的 吐 了 吐 草泥马 草泥马 草泥马 这 不是 白 反对 了 因为 中国 人权 状况 也 不好 ， 今日 朝鲜 受 诘难 ， 如果 不 反对 ， 明日 受 诘难 的 可能 就是 自己 所以 帮 朝鲜 就是 帮 自己 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 看 评论 发现 现在 无脑 键盘 侠真多 微笑 / / @ 看 天下 : 转发 微博 怪不得 在 国际 上不受 人 待见 ， 我 天朝 明显 三观 不正 啊 偷笑 你们 几个 成天 开会 不 嫌累 么 ， 反正 非 程序性 投票 的 时候 我们 还是 有 否决权 啊 / / @ 看 天下 :   转发 微博 转发 微博 换回 了 人家 入境 绑架 抢劫杀人 还 能 扬长而去 ， 换回 了 人家 研发 核武器 还 能 要挟 自己 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 首席 观察 : 来看 评论 联合国 之所以 成为 摆设 是 有 原因 的 … … 弱弱 弱弱 弱弱 弱   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 坐 看 评论 自私 的 人 没有 人格 ， 自私 的 国家 没有 国格 呵呵 ， 打脸 转发 微博票 分别 是 哪些 国家 ？ 肯定 反对 ， 当 你们 公知 口中 的 冥主 王师 上岸 了 ， 你 觉得 朝鲜 难民 是 去 东北 呢 ？ 还是 去 韩国 ？ 呵呵 毛主席 时代 他们 也 这么 说 中国 ， 一直 到 现在 说 的 少 了 点 闲得 没事找事 为什么 要 保护 一个 无赖 小儿 呢 ? 以免 自己 形单影只 啊 ！ 君不见 走 正路 的 国家 越来越少 了 ？ 这 都 不 懂 ？ 哈哈 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 民间 治堵 人 陈哲宏 : 应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？   / / @ 轻之梦 : 别说 了 ， 我们 可是 知道 人权 大于 主权 的 / / @ 李百歌 : 弱智 屁民们 恐怕 不 懂 什么 地缘 政治 之类 的 东西 ， 还好 这些 人 大部分 处于 没有 话语权 的 底层 转发 微博 最 可悲 的 是 ， 这个 小 “ 古国 ” 的 百姓 大都 不 知道 自己 人权 状况 有 问题 ... 可怜 可怜 朝鲜 的 老百姓 吧 咱 不 介入 ， 也 别 反对 行不行 换来 了 北朝鲜 父传子 三世 独裁政权 ！ / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 这个 换 了 别的 肯定 衰 但是 朝鲜 不 好好 自己 玩 自己 可 就 往 我们 东北 折腾 了 南韩 人 肯定 不要 他们 ， 可 千万别 @ 极乐 有明   原来 微博 傻 逼 那么 多 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 看 了 评论 发现 都 是 一群 狗屎 在 乱叫 ， 把 朝鲜 弄 的 和 阿富汗 伊拉克 叙利亚 一样 你们 就 开心 了 吧 那 只 猪手 许多 人 在 黑暗 中 ， 无望 地 死去 ！ / / @ 古尧 老师 :   黑 哦 呵呵 呵呵 联合国 闪耀着 人性 的 光辉 呵呵 呵呵 沙特 这样 的 世袭 独裁政权 ， 毫无 人权 ， 为什么 能 成为 美国 的 盟友 / / @ 格儿 衣微博 : 换回 了 人家 入境 绑架 抢劫杀人 还 能 扬长而去 ， 换回 了 人家 研发 核武器 还 能 要挟 自己 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 现在 的 水军 思路 就是 你 说 东 ， 它 说 西 ， 你 说 曹县 ， 它 说 伊拉克 ！ 看来 是 统一 部署 的 ， 都 在 热门 评论 感谢 网络 ， 今天 每 一个 举手 的 傻 逼 的 脸 都 将 被 记住   / / @ 看 天下 : 转发 微博 🈶 把柄 在 朝鲜 手里 ？ 让 我们 来 讨论一下 叙利亚 ， 利比亚 ， 阿富汗 ， 伊拉克 的 人权 问题 吧 / / @ 看 天下 : 转发 微博 每 一年 的 人权 节日 ， 你们 过 吗 ？ 看到 有 人权 节 的 相关 活动 与 新闻 吗 ？ 从来 没有 ！ 开始 有 ！ 人权 节 就是 科普 人权 的 节日 ， 在 中国 却 无 媒体 无 活动 无 任何 宣传 这就是说 中国 没有 人权 ， 精力有限 ， 致力 中国 人权 ， 大家 没 必要 操心 太远 关注 自己 ， 关注 中国 保障人权 美国 无非 就是 打着 人权 的 幌子 入侵 朝鲜 ， 占据 东北亚 遏制 俄罗斯 和 中国 第二个 就是 难民 问题 中国 当然 是 最 倒霉 的 ， 肯定 会 极力 反对 说白了 政治 利益 的 斗争 苦 了 朝鲜 人民 奉劝 安理会 ， 你们 居然 试 我 天朝 的 反对 于 不顾 ， 依然 我行我素 ， 哼 ～ 等待 炮火 的 无情打击 吧 ！ 怒 转发 微博 / / @ 回家 要 幸福 :   卖 逼 婊子 养 的 书 白读 了 为 人民 服务 ！ 狗日 的 为 谁 服务 ？ 革命先烈 血 白流 了 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 请 全国 人民 、 尤其 是 东三省 的 人民 放心 ， 中国 常驻 联合国 副 代表 王民说 : “ 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 ”   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 倒数 第二 要 保住 倒数 第一 / / @ 咨政 议员 :   抱团 取暖 ， 否则 孤单 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 哪 天轮 到 讨论 中国 的 时候 如何是好 ？ 嗯 哼 ， 等 “ 制裁 独裁 ” 的 导弹 掉 到 家门口 评论 里 的 傻 逼 就 高兴 了 …   / / @ 桃 胖胖 每天 都 在 爬墙 : / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ 转发 微博 居然 不 给 转发 微博 疑问 如果 这个 时候 朝鲜 炸 一个 大炸 逼 的话 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 一个 老鼠 坏 一 锅汤 的 二战 后 格局 早该 修改 了 ！ 国际局势 不太懂   只是 觉得 美国 所谓 的 维护 人权 也 就是 一个 干涉内政 的 幌子 罢了   中东 那么 乱 都 是 人权 搞 出来 的   现在 盯上 朝鲜 了 么 ？ / / @ 看 天下 : 转发 微博像 美国 对 韩国 一样 ， 提供 核 保卫 伞 那 才 叫 支持 / / @ 菊一 文字 则 宗 : 沙特 这样 的 世袭 独裁政权 ， 毫无 人权 ， 为什么 能 成为 美国 的 盟友 / / @ 格儿 衣微博 : 换回 了 人家 入境 绑架 抢劫杀人 还 能 扬长而去 ， 换回 了 人家 研发 核武器 还 能 要挟 自己 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 这 是 又 要 假以 人权 问题 ， 干些 实为 干涉 别国 内政 的 事 吧 ， 评论 里 还有 一波 傻 逼 觉得 干涉 得 好 呢 ， 想想 伊拉克 ， 叙利亚 吧 微笑 微笑 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 / / @ 狗肉 进 广州 : 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 转发 微博 未来 朝鲜 人民 会 知道 并 记住 ， 谁 助纣为虐 奴役 了 朝鲜 人民 ！ / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 国际 大势 ， 要求 朝鲜 人民 放弃 所有 权利 ， 忍受 所有 苦难 ， 就是 为了 中国 的 发展 ， 大家 都 是 人 ， 凭 什么 朝鲜人 就 不能 有 民主 ？ 你 只 想着 你 自己 发展 ， 操 你 妈 的 中国 人 转发 微博 不要 逼脸   / / @ 看 天下 : 转发 微博人 不要脸   气 定神 舒 一群 傻 逼 啥 也 不 知道 就 知道 喷喷 喷 ， 顶 右边 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 微笑 吐 转发 微博 / / @ : :   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数第   / / @ 咨政 议员 : 抱团 取暖 ， 否则 孤单 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 哈哈哈 挖 鼻 转发 微博 转发 微博绿教 国家 某狗 大户 的 人权 问题 大家 都 看不见 ， 为 毛 ？ 怕 被 割喉 么 ？ ！ 家乡 离 朝鲜 只有 一江之隔 ！ 泪 不敢 想 朝鲜 难民潮 涌入 东北 边境 的 情景 ... 朝鲜 不能 乱 维持现状 最好 / / @ 踏着 七彩 祥云 的 哈姆雷特 ： 回复 @ 小地主 爱吐槽 : 核武器 不 可怕 ， 可怕 的 是 三 胖 倒台 后 ， 东北 就 不 安宁 了 想想 朝鲜 的 难民 和 叙利亚 的 难民 就 可怕 转发 微博轉 發微博 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 喷 的 人 简直 是     联合国 设置 取消 常任理事 国 否决权 前提 是 知道 会 有 否决票 ， 表态 问题 核心 仍然 是 当前 对朝 外交关系 ， 无核 是 底线 ， 大是大非 不能 错 ， 至于 人权 我们 也 当不起 救世主 ！ / / @ 冰橙 ： 假动作 而已 ， 明知 无 否决权 会 通过 不如 表态 赚 个人 情挖 鼻 转发 微博 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 最 无人 权 的 就是 联合国 及其 安理会 / / @ 乐自 在 来 了 :   转发 微博 光荣 金家 王朝 也 该 灭亡 了 吧 ！ 联合国 又 他 妈 蛋 疼 了 ！ 另外 个 反对 是 俄罗斯   蒙古   巴基斯坦 ？ 转发 微博 还是 有 大哥 风范 的 转发 微博 同病相怜 ， 一丘之貉 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 欧阳 道 坤 : 转发 微博 我们 不想 让 这种 形式 成为 惯例 ， 以 人权 干涉内政 ， 我们 还有 香港 、 西藏 、 新疆 等 问题 ， 无论 是否 存在 人权 问题 将来 都 有 可能 成为 靶子 ， 受制于人 何况 ， 朝鲜 出 问题 对 中国 没有 好处 这 一点 上个世纪 我们 就 做 过 一次 明智 的 选择 转发 微博 喷子 还是 只会 喷 ， 不 知道 看看 局势 ， 别的 不说 ， 看看 地图 ， 中国 的 西边 一团糟 ， 东边 要是 再乱 起来 ， 美国 人 的 枪支弹药 全都 驾到 家门 两边 了 呵呵 / / @ 看 天下 : 转发 微博   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 一个 号称 有 氢弹 的 流氓 国家   对 世界 和平 无 威胁 ？ 围观 围观 围观 围观 围观 围观 围观 围观 所以 中国 的 人权 局势 才 这样 拜拜 一丘之貉 彻底 地站 到 人类 道义 的 对立面 上去 了 @ 静夜 听雨 刀剑 如梦   原文 下面 评论 给 我 看 的 笑 尿 了 ， 看来 我们 的 教育 确实 是 缺失 了 转发 微博 转发 微博 @ 秉持 之   转发 微博下 一个 讨论 睡 呢 ？ 支持 → _ → / / @ 民间 治堵 人 陈哲宏 : 应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 年月日 下达 的 裁定书 ， 到 现在 才 给 个 复印件 ， 还有 人权 吗 ？ / / @ 博博 _ :   问 辽宁省 北票市 法院 ， . 案 肇事 大车 司机 撤诉 放人 ， 整个 案卷 中有 啥 是 真的 ？ 合伙 组团 儿 造假 ， 还是 法院 吗 ？ 简直 就是 造假 工厂   @ 最高人民法院 / / @ 辽宁 高院 @ 朝阳市 中级 人民法院 这 周 竟然 过 了 两 相当 奇怪 而 又 尴尬 的 节日 ， 一个 是 “ 宪法 日 ” ， 一个 是 “ 人权 日 ” ！ ！ ！   / / @ 看 天下 : 转发 微博 不仅 无能 ， 还 很 无耻 ， 更 别提 人权 了 ！ 朝鲜 崩溃 了 祸害 的 就是 中国 ， 西方 当然 想 看 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ 中国 是 在   为 自己 考虑 反对 审议 朝鲜 也 相当于 反对 有朝一日 对 中国 人权 状况 的 审议   / / @ 音乐 人 杨海潮 : 在 这件 事上 ， 中国 毫无 进步 ， 令人 失望 弱 鄙视 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 奇怪的是 明明 联合国 有 专门 处理 人权 事务 的 人 理会 ， 人权 问题 不 在 人 理会 讨论 ， 到 负责 各国 和平 安全 事务 的 安理会 讨论 ， 居然 有 票 赞成 ！ 这 不是 经济 问题 放 国防部 讨论 一样 吗 ？ 看 上 国防部 有 兵权 ？ 安理会 有 制裁 权 ？ 既然 这样 ， 谁 的 拳头 大 谁 说了算 就是 ， 还 玩 什么 联合国 ？ 付 了 会费 养人 理会 一帮 闲人 ？ 何必 关注 朝鲜 ? 不值一提 讨论 反恐 合作 不 更好 ? 真是 避重就轻 ！ 中国 是 对 的 ！ / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 你 说 的 是 美国 支持 阿拉伯 这 回事 么 ？ 嘻嘻   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ / / @ 梦松堂 :   奇怪的是 明明 联合国 有 专门 处理 人权 事务 的 人 理会 ， 人权 问题 不 在 人 理会 讨论 ， 到 负责 各国 和平 安全 事务 的 安理会 讨论 ， 居然 有 票 赞成 ！ 这 不是 经济 问题 放 国防部 讨论 一样 吗 ？ 看 上 国防部 有 兵权 ？ 安理会 有 制裁 权 ？ 既然 这样 ， 谁 的 拳头 大 谁 说了算 就是 ， 还 玩 什么 联合国 ？ 付 了 会费 养人 理会 一帮 闲人 ？ / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 梦松堂 : 奇怪的是 明明 联合国 有 专门 处理 人权 事务 的 人 理会 ， 人权 问题 不 在 人 理会 讨论 ， 到 负责 各国 和平 安全 事务 的 安理会 讨论 ， 居然 有 票 赞成 ！ 这 不是 经济 问题 放 国防部 讨论 一样 吗 ？ 看 上 国防部 有 兵权 ？ 安理会 有 制裁 权 ？ 既然 这样 ， 谁 的 拳头 大 谁 说了算 就是 ， 还 玩 什么 联合国 ？ 付 了 会费 养人 理会 一帮 闲人 ？ 然 并 卵 最终 还是 否决 掉 转发 微博 呃 ， 票 反对 … … 回复 @ 狗肉 进 广州 : 哈哈哈 哈哈哈   / / @ 狗肉 进 广州 : 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 倒数 第二 当然 不想 倒数 第一 转学 了   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 转发 微博 转发 微博 为何 中国 每回 都 站 在 少数 国家 一边 ？ / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 倒数 第二 肯定 是 替 倒数 第一 说话 的 转发 微博 热门 留言 全是 美分 键盘 侠公 知母 知 又 出来 高喊 人权 万岁 了   抱紧 你们 的 美爹   政治 上 只有 永远 的 利益 没有 人权   : / / . / 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 中国 不是 地狱   美国 不是 天堂 牛二 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 这 充分说明 了 朝鲜 兄弟 的 氢弹 是 兔子 给 提供 ， 小 日本 老实 点 、 小心 点 ！ / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 人权 是 个 有趣 的 话题 微笑 微笑 微笑   仔细 想想 都 觉得 可怕 朝鲜 又 能 敲诈 点 大米 白面 啦 / / @ 张家 文 : 这 饭桶 除了 背书 还会 说 什么   / / @ 看 天下 : 转发 微博 中国 应该 每年 无条件 资助 朝鲜 十万 亿美金 ！ 评论 里 的 那些 傻 逼 ， 你们 是 想 让 朝鲜 乱 ， 难民 都 跑 到 我们 东北 来 吗 ？ 中国 没有 人权 ， 你们 这些 傻 逼 还 能 在 微博上 唧唧 歪歪 ？ / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 他家 四光关 你 屁事 / / @ 酒 酱紫 : / / @ 欧阳 道 坤 : 转发 微博 一丘之貉 坚持 要 把 千古罪人 这条 路 走 到底 / / @ 首席 观察 :   来看 评论 转发 微博说 的 一点 没错 ， 当然 不会 构成 对 国际 和平 与 安全 的 威胁 在 国内 虐待 自己 的 民对 国际 能 有 什么 威胁 人权 问题 一向 是 西方 国家 干涉 他 国内 政的 武器 ， 中国 投 反对票 的 态度 还是 期望 家门口 不 乱 ， 对于 急需 发展 的 中国 ， 和平 稳定 是 十分 珍贵 的 奈何 国际 政治 还是 由 西方 把持 ， 最后 我 想 问 一句 ， 说好 的 常任理事 国 一票否决权 呢 ？ 一丘之貉 / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ 看 这 评论 ， 感觉 一大 波 小学生 啊 终于 行使 了 反对 权 ， 可是 不管 用 吃惊 转发 微博蛇鼠 一窝 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 转发 微博 转发 微博 负责 任 的 大国 笑敢 出头 了 ， 不 弃权 了 ？ 你 可以 不 维护正义 ， 但 你 不能 阻挠 维护正义 的 人   / / @ 看 天下 : 转发 微博弱 当然 反对 啦 ， 最后 一名 要是 拉肚子 没 来 考试 ， 倒数 第二名 是 他 妈 坠 紧张 哒 转发 微博 反对 所谓 “ 中方 立场 ” 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 朱则宇 : 你 可以 不 维护正义 ， 但 你 不能 阻挠 维护正义 的 人   / / @ 看 天下 : 转发 微博 看看 伊拉克 叙利亚 哪个 不是 被 人权 的 幌子 先 捅 的 … … 总有一天 朝鲜 人民 被 解放 了 ， 最 恨 除了 金家 外 那 就是 中国 了 朝鲜人 权 问题 闹大 了   老 美 还有 其他 小兄弟 还 不得 出兵 帮 朝鲜 人民 解决问题   助其 获得 自由 啊   到 那 时候   他们 又 会 突然 说 中国 与 此 有着 千丝万缕 的 关系   中国 人民 还 没 获得 人权 呢   然后   空中 轰炸 就 来 了   我们 就 蒙 逼 了 中国 都 反对 了 ， 为什么 常任理事 国无 反对票 ？ ！ / / @ 看 天下 : 转发 微博 转发 微博 你们 是不是 喜欢 看到 百 数十万 的 朝鲜 难民 因为 西方 以 朝鲜 发生 人道主义 危机 为 借口 而 进行 武装 干涉 而 躲避 战乱 越过 鸭绿江 偷渡 到 中国 来 ？ 不 反对 难道 还 赞成 ？ 一群 傻 逼 转发 微博小 朝鲜 是 大 朝鲜 的 外套 / / @ 朱孝顶 律师 :   朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 美国 一 讨论 哪个 国家 的 人权 ， 那么 这个 国家 家破人亡 不远 了 转发 微博 → _ → 就 这样 的 傻 逼 还 好意思 说 别人 傻 逼 / / @ - 心 的 旅行 - ： 你们 是不是 喜欢 看到 百 数十万 的 朝鲜 难民 因为 西方 以 朝鲜 发生 人道主义 危机 为 借口 而 进行 武装 干涉 而 躲避 战乱 越过 鸭绿江 偷渡 到 中国 来 ？ 不 反对 难道 还 赞成 ？ 一群 傻 逼 转发 微博 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 猪 一样 的 队友 真是 让 人心 塞勿伤 其类 ！ 哈哈                       —             ...                       —           .         —                   .     要 感谢 ， 人 呢 们 发现 沙特 的 人权 都 没人 在乎 ， 而 朝鲜 到底 谁 了 ， 没 攻击 别国 没 输出 难民 没 捣乱 世界 经济 无非 是 要 他 变成 下 一个 伊拉克 叙利亚 而已 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 共产 政府 又 作孽 中国 自己 人权 都 没 解决 终于 找到 答案 了 ， 中国 访民对 他们 来说 小意思 ， 没 必要 解决   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 呵呵 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博明面 是 朝鲜 ， 暗示 是 中国 ！ 解决 完 朝鲜 ， 下 一个 就是 中国 人权 问题 ！ / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 一次次 把 朝鲜 人民 按 在 水深火热 火中 草泥马 / / @ 首席 观察 :   来看 评论 转发 微博 转发 微博 / / @ 咨政 议员 : 抱团 取暖 ， 否则 孤单 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 自己 打脸 ？ / / @ 赣 _ 自油 博报 :   / / @ 一日 不可 无肉 : 我 真的 吐 了 吐 草泥马 草泥马 草泥马 回复 @ 哪里 没车 : 若干年 后 大量 自由民主 的 伊拉克 、 利比亚 、 叙利亚人 涌入 了 欧洲 ， 他们 是 怎么 看 当初 帮助 “ 解放 ” 他们 的 国家 的 ？ “ 给钱 给 粮 给 妹子 ， 不然 圣战 了 你 ！ ” / / @ 拿 不起 的 法律 武器 : 终于 找到 答案 了 ， 中国 访民对 他们 来说 小意思 ， 没 必要 解决   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 朝鲜 的 人权 问题 和 中国 当今 的 人权 问题 相符 ， 中国 的 人权 问题 是 未来 五年 之内 必须 解决 的 实质问题 ， 更是 我们 必须 得到 的 权利 ！ 转发 微博 / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 很多 人 就是 这样 认为 ， 虐待 遗弃 自己 孩子 ， 别人 管不着   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 作为 国人 普天下 找 不到 一个 说理 的 地儿 ？ 政府 却 找到 了 把 联合国 作为 强词夺理 的 场所 ！ 哈哈 / / @ : 中国   流氓 / / @ 福州 新人 :   担心 兔死狐悲 转发 微博 意思 大概 是 朝鲜 的 人权 问题 由 朝鲜 人民 承受 ， 简称 朝鲜 人民 不是 人 ， 他们 该受 金家 王朝 的 奴役 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 事不关己 ， 为什么 得罪人 ？ 又 没有 投 否决票 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 别人 家 虐待 孩子 不能 干涉 滴 ， 因为 那 是 家庭 内部 事情 ， 没有 威胁 到 邻居家 安全 呵呵 ！ 再进一步 ， 家庭 内 ， 成员 伤害 ， 致死 ， 都 不算 犯罪 ？ / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 为了 少 点 我们 添麻烦 ， 牺牲 下 朝鲜 人民 未尝不可 挖 鼻 现在 只是 几个 脱北者 来犯 事 ， 将来 一群 一群 的 脱北者 杀过来 确实 很 麻烦 啊 哼 / / @ 孤山 独 不降 : 中国 代表 的 观点 ， 意味着 中国政府 认为 朝鲜 不是 国际 社会 的 组成部分 ， 朝鲜人 的 安全 不 属于 人类 的 安全 简单 的 说 ， 就是 中国 代表 认为 朝鲜人 不是 人   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 修改 章程 ， 让 常任理事 国 见鬼 去 吧 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 转发 微博 边境 伤人 啊 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 中国 反对 安理会 审议 朝鲜人 权 局势 ， 中国 早晚 被 联合国 踢 出 安理会 ！ / / @ 酷酷 几 :   修改 章程 ， 让 常任理事 国 见鬼 去 吧 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 这样 的 代表 谁 推选 的 ， 代表 中国 民众 的 呼声 吗 ？ / / @ 福传 中医 : 转发 微博 偷笑 偷笑 偷笑 / / @ 幽篁 居 : 哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 物以类聚 嘻嘻 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 倒数 第二 的 当然 不 希望 倒数 第一 的 转学 了 😂 😂   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 为什么 总是 阻止 世界 进步 - - 为了 特权 的 延续 / / @ 珠海 老周 :   连 朝鲜 也 不容 妄议 回复 @ 抗病毒 喝 果汁 : 对 议题 进入 临时 议程 没有 否决权 ， 对 议题 通过 有 否决权 / / @ 抗病毒 喝 果汁 : 人权 问题 一向 是 西方 国家 干涉 他 国内 政的 武器 ， 中国 投 反对票 的 态度 还是 期望 家门口 不 乱 ， 对于 急需 发展 的 中国 ， 和平 稳定 是 十分 珍贵 的 奈何 国际 政治 还是 由 西方 把持 ， 最后 我 想 问 一句 ， 说好 的 常任理事 国 一票否决权 呢 ？ 转发 微博 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 转发 微博   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 如果 朝鲜 学 委内瑞拉 接下来 会 怎样 ？ 越来越 孤单 ， 越来越 恐惧 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 无耻 之极 ， 自身 不硬 如何 打铁 ！   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 赞赞赞 哈哈哈 哈哈哈 / / @ 天狼 :   倒数 第二 的 当然 不 希望 倒数 第一 的 转学 了 对 ， 所以 安理会 也 应该 讨论 美国 的 人权 状况 ， 比如 种族歧视 毕竟 美国 身为 超级大国 ， 其 状况 更 影响 国际 和平 与 安全 / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 回复 @ 原乡 情怀 : 傻 逼 ， 京津冀 重要 还是 长江三角洲 重要 ， 还 不是 没有 朝鲜 也 门户 打开 弱 鲜花 生病 / / @ 拿 不起 的 法律 武器 : 终于 找到 答案 了 ， 中国 访民对 他们 来说 小意思 ， 没 必要 解决   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 别 拿 一般 道理 说 联合国 的 事儿 ！ 好不好 ？ 一个 鸡巴 小 “ 律师 ” … 读 了 几本书 ， 井地 之蛙 … 联合国 的 事儿 你 知道 多少 ？ 照 你 的 说法 和 逻辑 … 美国 早该 灭亡 了 ！ 美国 连 《 联合国 海洋 公约 》 都 不认 … 不是 美国 随便 横行 各大 海洋 该 怎么 霸道 还 怎么 霸道 吗 … ? 快 闭嘴 吧 ！ “ 牢骚 太多防 肠断 … ” 鲁迅 应该 比 你 牛 逼 吧 ！ / / @ 拿 不起 的 法律 武器 :   终于 找到 答案 了 ， 中国 访民对 他们 来说 小意思 ， 没 必要 解决   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 我 一直 都 认为 朝鲜 连 封建 国家 都 算不上 ， 是 带有 奴隶制 特点 的 国家 ， 朝鲜 内部 高压 如比 之强 ， 但是 外部环境 一直 在 动态变化 中 ， 变革 早晚 会 在 外部 干涉 下 一夜之间 完成 ， 朝鮮 人民 的 苦难深重 ， 令人 唏嘘 看来 ， 一个 人 在 家里 虐待 老婆 、 孩子 或 老人 ， 法律 也 别管 ， 因为 “ 不 构成 对 小区 和平 与 安全 的 威胁 ” ？ 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 这事國家 真 不管 的 哈哈 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 唇亡齿寒 ， 兔死狐悲 鄙视   / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 这个 比较 好 哈哈哈 哈哈哈 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 中国 人民 和 朝鲜 人民 说 我们 都 很 幸福 ， 不要 你们 管 / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 一旦 朝鲜 动荡 ， 东北 就要 被迫 接受 各种 难民 … 从 国家 利益 角度 思考 ， 的确 应该 反对 啊 … 傻 逼 啦 弱 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 意思 就是 别人 少管 ， 看热闹 挖 鼻 / / @ 夜宿 八宝山 : 看来 ， 一个 人 在 家里 虐待 老婆 、 孩子 或 老人 ， 法律 也 别管 ， 因为 “ 不 构成 对 小区 和平 与 安全 的 威胁 ” ？ 转发 微博 中国 人民 和 朝鲜 人民 说 我们 都 很 幸福 ， 不要 你们 管 反对 人权 就是 反对 一切 普世 价值 ， 要脸 吗 ？   / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 中国 常驻 联合国 副 代表 王民 阐明 了 中方 立场 ， 反对 安理会 审议 朝鲜人 权 局势 ， 称 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 都 原子弹 、 茎 弹 了 ， 你 说 不 威胁 就 不 威胁 呀 韩国 和 日本 有没有 ？ 两国 想造 那个 国家 造 不 岀 来 ！ 正义 在 那 一方 ？ 一贯 支持 不 民主 的 独裁 集权 政府 ， 自己 第二 纳粹 的 面目 在 世界 面前 暴露 无 在 人 堆里 始终 坚持 做 一个 畜生   这 也 是 需要 极大 的 勇气 吧 ！ ？ / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 中国政府 并 不 关心 朝鲜人 的 人权 ， 关心 的 是 在 这个 问题 上 唇亡齿寒 中国 怎么 当 上 常任 国 的 美国 绕开 联合国 入侵 伊拉克 ， 制造 中东 战乱 ， 联合国 怎么 不 追究 ？ 联合国 不过 是 个 欺软怕硬 的 拉基 组织 ！ 毫无 正义 公平 平等 可言 ！ 转发 微博 每当 国际 上 提到 朝鲜 的 人权 问题 ， 西 朝鲜 国 就 像 被 踩 到 了 自己 鸡巴 一样 痛得 发抖 ， 以为 自己 沾 了 朝鲜 两个 字 就 认为 别人 在 说 西 朝鲜 颠覆 的 善恶 观   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 真 应该 剁 了 某 大国 代表 的 酱 猪蹄 ！ / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 孤帆 轻舟 过重 山 : 有种 兔死狐悲 的 感觉 / / @ 首席 观察 : 来看 评论 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 兔死狐悲 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 就是 不谈 人权 ， 真 光荣 啊 ！ 挖 鼻 铁铮铮 要 投 赞成 的 为什么 呢 ？ 那些 打着 “ 正义感 ” 旗号 支持 审议 朝鲜人 权 问题 的 中国 人 ， 大约 就是 网络 上 流行 的 “ 圣母 婊 ” 吧 转发 微博对 朝 共 的 支持 就是 对 如今 隐形 政策 的 默许 、 某种程度 上 内外 一致 、 有时候 真的 得 用 脏话 骂 一 骂   / / @ 崔小平 律师 : / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 联合国 的 这 也 反对 ， 那 也 弃权 ， 既然 看不惯 ， 何不 退出 联合国 啊 ？ / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 秋月 爱莉 : 朝鲜 崩溃 了 祸害 的 就是 中国 ， 西方 当然 想 看 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ 中国 牛 逼 ， 做 中国 人 很 幸福 啊 助纣为虐 为什么 反对   / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 还 在 姑息养奸 挖 鼻 面对 暴政 选择 中立 ， 实际上 就是 选择 支持 暴政 ， 更何况 还 选择 反对 暴政 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 笑 / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？   / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂   / / @ 吴情 树 :   / / @ 崔小平 律师 : 小伙伴 ， 你 让 老大哥 操 碎了心 以后 做 中国 行使 否决权 的 总结 的 孩子 们 又 多 了 一例 要 写 🌝 转发 微博 笑笑   / / @ 公孙 无恙 : → _ → 围观   / / @ 幽篁 居 : 哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 渣 浪 标题 党 安理会 = / = 联合国 本来 用 安理会 讨论 人权 问题 就 不 合适 也 无 国际公法 根据 联合国 有 专门 负责人 权 的 机构 不要脸 保护 朝鲜 就是 保护 咱们 的 兄弟 / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 无论 何时何地 ， 都 要 尊重事实 ， 客观 公正 / / @ 首席 观察 : 来看 评论   / / @ 潘丽华 律师 : / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福   / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 生病 / / @ 蓝义 :   笑笑   / / @ 公孙 无恙 : → _ → 围观   / / @ 幽篁 居 : 哈哈 最右 / / @ 米兰 来 的 打 铁匠 ： 倒数 第二 当然 不想 倒数 第一 转学 了 如果 找 理由 出兵 美国 ， 我 也 能 随便 列出 四五条 人权 问题 回复 @ 呆呆 的 大叔 : 镜子 照 到 过去 ， 独裁 党会 反思 么 ？   / / @ 呆呆 的 大叔 : 支持 投 反对票 ！ ！ ！ 朝鲜 是 我们 的 一面镜子 不能 叫 美帝 给 砸 了 / / @ 大道 无惑 曾宁 : 作为 国人 普天下 找 不到 一个 说理 的 地儿 ？ 政府 却 找到 了 把 联合国 作为 强词夺理 的 场所 ！ 哈哈 / / @ : 中国   流氓 / / @ 福州 新人 :   担心 兔死狐悲 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 西方 政治 需要 ， 有没有 人权 西方 列强 说了算 只有 中国 公知 猪民 信以为真 / / @ 辟谣 与 真相 : 谈 人权 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 / / @ 乔 志峰 : 中国 反对 公民 们 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 中国 别光 无原则 袒护 朝鲜 ！ 总有一天 中国 要 为此 付出 血 的 代价 ！ / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂   / / @ 吴情 树 :   / / @ 崔小平 律师 : 转发 微博 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 养 这种 白眼狼 不如 把 西部 和 北部 建设 更加 好 一些 / / @ 湖北 李光家 : 中国 别光 无原则 袒护 朝鲜 ！ 总有一天 中国 要 为此 付出 血 的 代价 ！ / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 真像 公知 所说 你们 美爹 带 着 军队 打 进来 帮 天朝 恢复 所谓 的 “ 人权 ” ， 到时候 你们 作为 难民 说不定 还 可以 免费 入 梦寐以求 的 美 爹籍 ， 公知 心里 爽翻 了 吧 ？ 中国 代表 也 不 容易 ， 在 一个 人人 都 在 讨论 怎么样 吃饭 最 健康 的 时候 突然 有人 说 吃屎 最好 ， 这得 需要 多大 勇气 啊 因为 人 理会 被 人 控制 了   / / @ 梦松堂 : 奇怪的是 明明 联合国 有 专门 处理 人权 事务 的 人 理会 ， 人权 问题 不 在 人 理会 讨论 ， 到 负责 各国 和平 安全 事务 的 安理会 讨论 ， 居然 有 票 赞成 ！ 这 不是 经济 问题 放 国防部 讨论 一样 吗 ？ 看 上 国防部 有 兵权 ？ 安理会 有 制裁 权 ？ 既然 这样 ， 谁 的 拳头 大 谁 说了算 就是 ， 还 玩 什么 联合国 ？ 付 了 会费 养 回复 @ : 请教 一下 ， 养个 有 核武 的 流氓 在 身旁 ， 好处 在 哪里 ？ / / @ : 就事论事 ， 政府 的 宗旨 就是 为 本国 人民 创造 最大 的 利益 ， 这 就是 外交 ， 这 就是 政治 ， 请 不要 用 自己 狭隘 的 思想 ， 用 自己 处理 人际关系 的 方法 ， 来 揣测 政治 ， 分析 外交 彻底 改组 安理会 / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 回复 @ : 怕 失去 独裁 ， 失 了 权力 还 怎么 奴役 人民 朝鲜 改革 了 就 没人 跟 我国 作伴 了 微笑   / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ 支持 本国 决定 ， 人权 只是 列强 国家 干涉 他 国内 政的 借口 ， 中东 的 战乱 国家 的 平民 现在 有 什么 人权 ？ 号称 东方 民主 的 印度 女性 又 有 什么 人权 ？ 某些 喷子 好 天真 哦 ， 真 以为 是 在 讨论 人权 ？ 换来 无赖 的 名声   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 坚决 保住 倒数 第一 ， 否则 成绩 就要 下滑 了 / / @ 崔小平 律师 : / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 还 他 妈 人权 ， 西方 的 宣传 工具 而已 ， 还 真 有 信 的 ？   / / @ 看 天下 : 转发 微博 我们 沒权 干涉 朝鲜 内政 还是 多多 爭取 本国 的 人权 吧 ？   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 好像 知道 为啥 要 派 歌舞团 来 了 思考 思考 思考 让 周律 这么 一说 觉得 咱 还好 一点 ， 不过 还是 觉着 中国 是 个 笑话 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 辟谣 与 真相 :   谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 终于 在 评论 里 找到 了 喷子 们 的 智商 ， 就 这 智商 还 民主 ， 人权 ， 什么 东西 交到 你们 手里 不是 完 勿需 诸位 操 闲心 哪 ， 弟兄们 ！ 三胖 滑 着 呢 ？ 万 不得 以 ， 骑着 青鬃马 ， 驮 上 两顆 氢弹 往 长白山 里 一 钻 ， 谁 都 得 给 饭 吃 呀 … 那 玩意 可不 认人 哪 ！ 转发 微博   / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 为了 保证 自己 能 做 倒数 第二 ， 只有 想尽办法 不让 倒数 第一 转学 笑 保住 一个 倒数 第一 ， 也 免得 自己 在 国际 上 更 尴尬 / / @ 愚公 盐城 :   换来 无赖 的 名声   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 回家 要 幸福 : 卖 逼 婊子 养 的 书 白读 了 为 人民 服务 ！ 狗日 的 为 谁 服务 ？ 革命先烈 血 白流 了 / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 脑子 有病 ， 朝鲜 又 不领情 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 转发 微博     一提 人权 中国政府 就 急 ， 别国 的 人权 也 不能 提 ， 这 跟 阿   不 允许 别人 提蚤子 有 区别 吗 ? 如果 朝鲜人 死光 了 岂 不是 完全 不会 给 任何人 构成威胁 了 ？ 这是 常理 国 的 常理 ？ 小编 傻 逼 安理会 = 联合国 ？ 拿 标题 引导 一堆 只 看 标题 的 无知 喷子 乱 喷 ？ 人内边 都 研究 出 氢弹 了 / / @ 想 说 真话 : 保住 一个 倒数 第一 ， 也 免得 自己 在 国际 上 更 尴尬 / / @ 愚公 盐城 :   换来 无赖 的 名声   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 看 天下 : 转发 微博 / / @ 止戈 - 為武 ： 中东 有 多少 国家 的 动乱 就 是从 讨论 人权 开始 的 ？ 中国 尤其 是 东三省 ， 是 希望 有 一个 安静 的 穷 邻居 还是 希望 有亲 美的 乱 邻居 ？ 一旦 朝鲜 政权 被 颠覆 ， 好 一点 的 结局 就是 和平演变 ， 坏 的 结局 就是 战乱 ， 大量 难民 甚至 部分 恐怖分子 涌入 中国 这 就是 为什么 俄罗斯 也 反对 这项 决议 国家 安全 ， 国家 利益 至上 / / @ 大唐 李公子 :   / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 扯 犊子 ， 扯出来 氢弹 来 了 / / @ 乔 志峰 : 中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 年 矛苔 : / / @ 大唐 李公子 :   / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 作为 一个 联合国 常任理事 国 ， 应对 世界 所有 国家 安全 负责 任 ， 应 坚守 正义 韩国 和 日本 国力 远超 朝鲜 ， 制造 核武器 不 费 什么 力 ， 美国 为什么 不让 他门造 ？ 都 是 基于 地区 稳定 和 世界 安全 角度 中国 为什么 总 支持 独裁 政府 ： 说穿 了 ， 根本 不是 为了 什么 世界 和平 和 中国 人民 的 利益 ， 而是 反对 民主 ， 怕 失去 腐朽 权贵 独裁统治 转发 微博 麻痹 把 爪子 放 下来 / / @ 年 矛苔 : / / @ 大唐 李公子 :   / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 中东 有 多少 国家 的 动乱 就 是从 讨论 人权 开始 的 ？ 中国 尤其 是 东三省 ， 是 希望 有 一个 安静 的 穷 邻居 还是 希望 有亲 美的 乱 邻居 ？ 一旦 朝鲜 政权 被 颠覆 ， 好 一点 的 结局 就是 和平演变 ， 坏 的 结局 就是 战乱 ， 大量 难民 甚至 部分 恐怖分子 涌入 中国 这 就是 为什么 俄罗斯 也 反对 这项 决议 国家 安全 ， 国家 利益 至上 兄弟 反对 ？ ？ 安理会 是 唯恐天下 不 乱 ！ 一个 脏手 却 代表 了 十几亿 人 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 保护 一个 邪恶 政府   / / @ 古尧 老师 : 黑 转发 微博 / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ / / @ 正义 支持者 : / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 家暴 与 外人 无关 ， 别人 无权 干涉 ！ 绝不能 让 倒数 第一 提高 名次 ， 那样 不好 / / @ 赟 投资 :   最 可悲 的 是 ， 这个 小 “ 古国 ” 的 百姓 大都 不 知道 自己 人权 状况 有 问题 ... 你 当真 理解 中国 代表团 的 态度 ？ 如果 有人 在家 强暴 自己 女儿 ， 外人 应该 袖手旁观 ？ / / @ 想 说 真话 : 人家 朝鲜政府 在 自己 国家 杀 自己 国民 ， 建 集中营 囚禁 自己 国家 的 异议人士 ， 难道 算 人权 灾难 ？ 与 世界 和平 、 人类 尊严 有 一点 关系 吗 ？ — — 我 理解 的 中国 代表 发言 内涵 隔壁邻居 发生 家暴 ， 乡亲们 想 去 管管 ， 土狗 出来 说话 了 ： 这是 人家 内部矛盾 ， 家暴 又 不会 危害 村子 里 的 安全 ， 大家 就 别管 了 ！ 回复 @ : 查 了 ， 一个 屁 好处 都 没有 ， 养虎为患 ， 个个 都 说 养个 邻居 有 核武 傻 逼 得 不行 ， 还是 来 请教 先生 高见 / / @ : 回复 @ 信谣 之 联盟 : 自己 可以 去 查资料 吧 ！ 转发 微博 这种 人 怎么 就 没有 罪恶感 呢 ？   / / @ 岳阳楼 主 : 一个 脏手 却 代表 了 十几亿 人 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 转发 微博 朝鲜 二千 多万 人民 深受 金家 王朝 奴役 都 是 拜 所 赐 邪恶 ！ / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 世界 民主 浪潮 浩浩荡荡 ， 顺之者昌 ， 逆之者亡 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 下 一个 该 讨论 谁 啦 ？ 俺 支持 三 胖子 ......... 好 想 看来 中国 的 那个 三 胖子 亲自 组织 的 歌舞团 的 演出 ....... 都 是 美女 啊 ... 真 丢人 啊 ！   / / @ 大唐 李公子 : / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？   / / @ 老 郭 : 这种 人 怎么 就 没有 罪恶感 呢 ？   / / @ 岳阳楼 主 : 一个 脏手 却 代表 了 十几亿 人 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 笑 死 了 / / @ 福州 新人 :   担心 兔死狐悲 转发 微博保 北韩 是 为 本国 利益 ？ 那 抢劫杀人 也 是 为 利益 ， 见死不救 也 是 为 自身 利益 如果 什么 都 为 利益 ， 特么 活着 恶 不 恶心 ？ 思考 / / @ 哪里 没车 ： 想想 若干年 后 ， 大量 的 获得 了 自由民主 的 朝鲜 国民 走入 了 国际 社会 ， 会 怎么 看待 当年 的 某国 一次 一次 的 反对票 呢 ？ 会 对 某国 的 国民 一种 什么样 的 心态 呢 ？ 孽障 啊 后宫 都 派 来 了 ， 恶心 ！ 保 北韩 是 为 本国 利益 ？ 那 抢劫杀人 也 是 为 利益 ， 见死不救 也 是 为 自身 利益 如果 什么 都 为 利益 ， 特么 活着 恶 不 恶心 ？ 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   朝鲜 人民 就是 因为 这些 畜生 过得 人 不如 人 的 生活 ， 老 杂碎 们 ！   / / @ 草帽 監 : 😂 😂 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   朝鲜 垮 了 ， 我们 没有 嘲笑 对象 了 转发 微博 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ @ 朱孝顶 律师   所以 虐待 罪 是 自诉 案件 ？ 😄   / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 吴情 树 :   / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 转发 微博 / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 胡言 大叔 : / / @ 赣 _ 自油 博报 :   / / @ 一日 不可 无肉 : 我 真的 吐 了 吐 草泥马 草泥马 草泥马 转发 微博 思考 / / @ 朱孝顶 律师 :   如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 鼓掌 / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   肮脏 的 手 ！   / / @ 岳阳楼 主 : 一个 脏手 却 代表 了 十几亿 人 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 搞不懂 为什么 ？ / / @ 吴情 树 :   回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 : 转发 微博 / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ 赞同 / / @ 呆呆 的 大叔 : 支持 投 反对票 ！ ！ ！ 朝鲜 是 我们 的 一面镜子 不能 叫 美帝 给 砸 了 我 是 特地来 观摩 一群 皿 煮 的 水军 马甲 狗来 装 的 ， 捎带 点 一下 ， 提案 者 约旦 亲王 ， 哈哈 ， 小 白帽 加 独裁 ， 有 请皿 煮 的 水军 马甲 狗们 继续 舔 笑 转发 微博 “ 英雄 ” 惜惜 ！ / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ 毛主席 说 ： 凡是 敌人 反对 的 我们 就要 拥护 ！ 况且 俄罗斯 或者说 普京 也 应当 是 投 反对票 的 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 还给 台湾 / / @ 年 矛苔 : / / @ 大唐 李公子 :   / / @ 民间 治堵 人 陈哲宏 :   应该 取消 常任理事 国 的 特权 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 转发 微博 我们 的 立场 ！ 转发 微博 这个 举手 的 人 脸皮 得 有 多 厚 啊 ， 全场 人 估计 都 在 骂 他 这 就是 负责 任 的 大国 的 嘴脸   / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 /   / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ 为什么 网上 有 这么 多 ！ 朝鲜 要是 像 现在 伊拉克 和 叙利亚 一样 乱成 狗 ， 让 难民 都 住 到 你家 去 好不好 呀 ？ 信 美国 那 一套 民主 小 清新 ， 是不是 蠢 ！ 是不是 蠢 ！   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 哈哈 回复 @ 我 家住 在 赤阑桥 : 只是 议程 而已 ， 就是 同意 讨论 下 这个 事情 已经 有个 国家 说 这个 什么 事情 不 值得 讨论 ， 别的 国家 说 可以 聊聊 看   / / @ 我 家住 在 赤阑桥 : 为什么 常任理事 国 没有 否决权 ？ ？ ！ ！ 吃惊 大 耳刮子 扇 得 漂亮 ！ 转发 微博 / / @ 律师 文摘 :   不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 : / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 庇护 邪恶 政权 为 哪般 ？   / / @ 六安 自 媒体 : 无论 何时何地 ， 都 要 尊重事实 ， 客观 公正 / / @ 首席 观察 : 来看 评论 年月日 下达 的 裁定书 ， 到 现在 才 给 个 复印件 ， 还有 人权 吗 ？ / / @ 博博 _ :   问 辽宁省 北票市 法院 ， . 案 肇事 大车 司机 撤诉 放人 ， 整个 案卷 中有 啥 是 真的 ？ 合伙 组团 儿 造假 ， 还是 法院 吗 ？ 简直 就是 造假 工厂   @ 最高人民法院 / / @ 辽宁 高院 @ 朝阳市 中级 人民法院 说 朝鲜 呢 ， 又 没 说 我国 ， 皇上 不 急 太监急 挖 鼻 阴险 哈哈 这种 死 道友 不死 贫道 的 观点 简直 丧心病狂 ， 中国 人 竟然 对 朝鲜 人民 的 死活 这么 冷漠 @ 作家 崔成 浩   / / @ ： 支持 ， 下面 那群 吐 槽 的 都 是 脑残 朝鲜 乱 起来 ， 你 说 难民 是 往 南韩 去 还是 往 东北 来 的 多 ？ 来 了 中国 不 接收 ？ 接收 了 花 的 是 谁 的 钱 ？ 一个个 整天 跟 白痴 一样 就 知道 喷喷 喷涌 进 欧洲 的 难民 问题 还 没 解决 ， 圣母 键盘 侠 还 在 用 自己 处理 人际关系 的 低 双商来 处理 政治 国际 关系 ， 各种 喷 也 是 醉 了 / / @ 一寸 河山 寸血 : 知道 没用 ， 还是 举手 了 ， 宁愿 背个 骂名 也 要 做 给 小老弟 看 的 ， “ 兄弟 ， 看 ； 大哥 已经 尽力 了 ” 偷笑 联合国 讨论 朝鲜人 权 中国 反对 ， 有病 吧 、 / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 看 天下 : 转发 微博 回复 @ 神秘 的 何在 : 美国 在 中东 与 非洲 的 亲密 盟友 都 是 独裁者 （ 阿拉伯 之春美帝 绝对 不想 看到 ） ， 美国 最 不 希望 他们 有 民主 ， 他们 有 了 民主 就 没 了 利益 ， 因为 民选 国会 肯定 会 制衡 ， 金 大大 如果 做美帝 的 狗 ， 就 不 存在 人权 问题 ， 放在 天朝 之下 ， 你 认为 美帝 真的 想 天朝 有 民主 ？ 投奔 美帝 的 黑钱 少 了 多少 ？ 满口 仁义道德 的 把戏 美帝 最会 玩 反正 大国 到 实体 讨论 阶段 还会 反对 ， 到时候 就 能 否决 了 看着 吧 / / @ 看 天下 : 转发 微博 说好 的 一票否决权 呢 记住 这 只 黑手 ！ / / @ 蒋德 :   转发 微博 回复 @ : 查 了 ， 一个 屁 好处 都 没有 ， 养虎为患 ， 个个 都 说 养个 邻居 有 核武 傻 逼 得 不行 ， 还是 来 请教 先生 高见 / / @ : 回复 @ 信谣 之 联盟 : 自己 可以 去 查资料 吧 ！ 即使 朝鲜 真的 有 人权 危机   那些 想要 去 干预 的 人 又 有 几个 不是 心怀鬼胎     看看 现在 的 中东   没有 国家主权   人权 又 从何 谈起   如果 朝鲜 人民 怎样 都 要 遭受 苦难   不如 相信 一个 国家 自主 的 发展 过程   揠苗助长 真的 有用吗 稳定 压倒一切 怒 北京 从不 愿 讨论 人权   各扫 门前 雪 的 做法 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 干掉 倒数 第一 … 自己 就 成 倒数 第一 了 ？ 转发 微博 最后 的 表决 ， 中方 肯定 使用 否决权 中 朝 友谊 ， 肯定 力挺 转发 微博 转发 微博 如此 反 人类文明 行为 ， 是 中国 人 的 耻辱 ， 中国 执政党 应该 向 人类 社会 谢罪 ！ 怒赞 ！ 这 逻辑 ， 一听 就 懂 ！ / / @ 崔小平 律师 : / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ @ 广药 职院 管理系 学生 党支部 转发 微博 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 挖 鼻 挖 鼻 挖 鼻 挖 鼻 挖 鼻 / / @ 天喜 曹晓红 : 如此 反 人类文明 行为 ， 是 中国 人 的 耻辱 ， 中国 执政党 应该 向 人类 社会 谢罪 ！ 怒 这回 班里 倒数 第一 的 那个 傻子 拉稀 了 ，   倒数 第二 的 这回 傻 逼 了 ！ / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的   / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 转发 微博操 它 妈 的 ， 这个 新闻 可以 看 评论 确实 如此 / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   呵呵 ~ ～ 人权 问题 本来 就是 国际 问题 好 嘛 ！ 去 看 联合国 宪章 去 人权 问题 自从 二战 结束 后 ， 就 已经 不仅仅 是 一国 的 内政 问题 ，   而是 直接 上升 为 国际 问题 ？   联合国 有权 敦促 那些 国内 人权 出现 问题 的 国家 和 政府 做出 改正 ， 要求 那些 政府 保障 本国 国民 的 基本 人权 朝鲜 配 吗 ？ 一 裘 之 褐 / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 / / @ 勇哥 嘚 哵 嘚 : 难怪 牡丹峰 来 中国 演出 哈哈 → _ → / / @ 萧铭 : 捡 根 搅 屎 棍子 还 偏 拿 着 有 屎 的 一头 / / @ 平壤 海产品 总社 : 腐败 独裁 性 中国 和 朝鲜 有何 区别 ？ / / @ 临锋 : 呵呵 ~ ～ 人权 问题 本来 就是 国际 问题 好 嘛 ！ 去 看 联合国 宪章 去 人权 问题 自从 二战 结束 后 ， 就 已经 不仅仅 是 一国 的 内政 问题 ，   而是 直接 上升 为 国际 问题 ？   联合国 有权 敦促 那些 国内 人权 出现 问题 的 国家 和 政府 做出 改正 ， 要求 那些 政府 保障 本国 国民 的 基本 人权 朝鲜 配 吗 ？ / / @ 沐 娆 小 掷 : 回复 @ 哪里 没车 : 你 以为 美国 是 解救 朝鲜 人民 了 ？ 美国 只是 借口 制造 和 中东 一样 的 暴乱 让 中国 受害 而已 ！ 吃惊 为 毛 出头 不要脸 ， 这 不是 我 的 “ 中国 ” 转发 微博 / / @ 看 天下 : 转发 微博 转发 微博 五毛 们 神 逻辑 ? ? / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 吴情 树 : / / @ 崔小平 律师 :   不 知道 为什么 反对 ？ 难道 就 不 讨论 人权 了 ！ 大国 要 负责 任 啊 又 闹笑话 了 唉 各 说 各 的 理 ， 我 还是 赞同 这次 的 投票 的 联合国 这个 地方 不是 真正 谈 人权 的 地方 转发 微博 / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 转发 微博 看到 那 只 举起 的 手 猛然 想起 < < 动物 农场 > > 极权 独裁者 猪 的 逻辑 “ 四条 腿 的 是 好汉 两条腿 的 是 坏蛋 ” . 三胖 哪天 突然 把 氢弹 给 爆 了 ， 我们 党 就 傻眼 了 不得人心 ， 还是 不得人心 ！ 这 就是 为啥 没有 朋友 的 原因 轉發 微博 / / @ 吴情 树 :   / / @ 崔小平 律师 :   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 倒数 第二 最 怕 倒数 第一 转学 😂 一丘之貉 ， 狼狈为奸 ， 沆瀣一气 ， 蛇鼠 一窝 啊 呸 看来 是 要 逆流而上 呀   / / @ 看 天下 : 转发 微博轉 發微博 / / @ 狗肉 进 广州 ： 倒数 第一 的 要 退学 了 ， 倒数 第二 的 慌 了 / / @ 刘闯 的 岛 ： 隔壁家 王大妈 天天 挨 李 大爷 暴打 ， 吊着 打 ， 皮开肉绽 血肉模糊 ， 本来 想 报警 的 ， 想想 还是 算了 ， 毕竟 不 构成 对 社会 和平 与 安全 的 威胁 拜拜 / / @ 年轻 的 沙狐 隆美尔 : / / @ 看 天下 :   转发 微博 如果 真的 反对 的话 ， 直接 投 否决票 了   / / @ 吴情 树 : 不 知道 为什么 反对 ？ 难道 就 不 讨论 人权 了 ！ 大国 要 负责 任 啊 镜子 ， 紧张 ！ / / @ 新 密苏里 号 : 转发 微博 不是 黑手 ， 是 爪子 弱   / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 联合国 最好 是 取消 哈哈 / / @ 刘闯 的 岛 : 隔壁家 王大妈 天天 挨 李 大爷 暴打 ， 吊着 打 ， 皮开肉绽 血肉模糊 ， 本来 想 报警 的 ， 想想 还是 算了 ， 毕竟 不 构成 对 社会 和平 与 安全 的 威胁 拜拜 氢弹 、 核弹   就 这 在 离 我们 那么 近 的 地方 ， 这样 的 流氓 国家 还 不 构成威胁 ？ / / @ 议会 最大 : / / @ - - 再 来 : / / @ 朱孝顶 律师 : 哈哈哈 哈哈哈 转发 微博 转发 微博 关于 人权 问题 ， 除了 美国 、 日本 和 欧洲 国家 做 得 比较 好 除外 ， 其他 国家 都 做 得 不好 在 联合国 谈 人权 ， 就 好比 一些 穿着 体面 的 富人 要求 衣 不 遮体 的 穷人 要 讲文明 一样   / / @ 吴情 树 : 不 知道 为什么 反对 ？ 难道 就 不 讨论 人权 了 ！ 大国 要 负责 任 啊   / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 我 还 以为 朝鲜 局势稳定 了 呢 … …   / / @ 爱 开源 魅影 : 又 闹笑话 了 唉 杨康令 全家 死无葬身之地 大 雄 微笑 / / @ 楊康令 : 从 这点 看 ， 中国 的 人权 高度 是 世界 第一 的 而 朝鲜 是 第二 的 回复 @ : 我 在 天堂 是 不 ？ 你 个 五毛 ， 要 不 你 来 地狱 ！   / / @ : 回复 @ 芸芸众生 状 : 嗯 ， 等到 美国 人来 解放 我们 ， 你 尽管 站 美国 那边 ， 把 中国 变成 利比亚 和 叙利亚 你 就 开心 了 ， 啊 ， 在 天堂 开心   / / @ 看 天下 : 转发 微博   / / @ 珠海 老周 : 连 朝鲜 也 不容 妄议 转发 微博 转发 微博 还好 有个 朝鲜 扛着 ！ 要不然 这火 直接 烧 自己 屁股 ！ 转发 微博 转发 微博 嗯 … 非洲 人民 还 吃不饱 饭 ， 中东 人民 还有 生命危险 ， 欧洲 难民 还 在 各国 流窜 ， 现在 又 要 对 朝鲜 动 刀子 了 … 反对 独裁 这 是 想 让 朝鲜 步 叙利亚 利比亚 埃及 的 后尘 ？ 让 中国 也 像 欧洲 一样 隔壁 起火 ？ 为 从 邻居家 跑过来 的 难民 捉急 ？ 不得不 说 某些 三面 环海 邻居 不多 的 国家 真是 太平洋 警察 ， 站 着 说话 不 腰疼 赞 美国 不 就是 借着 人权 问题 在 中东 开战 么 ？ 叙利亚 利比亚 ， 你 看 一个个 被 搞 成 什么样 了 ？ 评论 里 跪 舔 美爹 的 我 想 问问 ， 如果 金家 政权 垮台 了 ， 你们 准备 接受 几个 朝鲜 难民 吗 ？ 等 你们 冥主 灯塔 王师 上岸 了 ， 你们 准备 去 丹东 喜迎 朝鲜 难民 吗 ？   / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 寡人 已阅 挖 鼻 / / @ 晴颜能 不能 大胆 一点 : 呵呵 ~ / / @ 看 天下 : 转发 微博 中国 不 反对 ， 下 一个 就是 自己 ， 安理会 干得 漂亮 喵 喵 物以类聚   / / @ 辟谣 与 真相 : 谈 人权 ， 美国 亲密 盟友 沙特 又 如何 ？ 说 悲惨 ， 听 你们 忽悠 ， 推翻 “ 独裁 ” 享受 “ 民主自由 ” 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ？ 朝鲜 若 崩溃 ， 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ？ / / @ 乔 志峰 :   中国 反对 公民 们 ， 你们 赞同 吗 ？ / / @ 米兰 来 的 打 铁匠 : 倒数 第二 当然 不想 倒数 第一 转学 了 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 转发 微博 狼狈为奸 金三胖 也 认为 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 哈哈   / / @ 朱孝顶 律师 : 朝鲜人 权 局势 不 构成 对 国际 和平 与 安全 的 威胁 怎么 理解 ？ 朝鲜人 权 没 问题 ？ 还是 朝鲜人 权有 问题 但 不 威胁 国际 和平 与 安全 ？ 兄弟 的 今天 就是 我 的 明天   / / @ 花生 黄杨 :                       —             ...                       —           .         —                   .     转发 微博 呵呵 呵呵 狼 死 了 ， 狈 与 谁 奸 ？   / / @ 雷神 钓客 : / / @ 律师 文摘 : 不但 对 本国 人民 犯罪 ， 还 对 朝鲜 人民 犯罪   / / @ 吴情 树 : 回复 @ 邹江元 : 正确 / / @ 邹江元 : 社会主义 核心 价值观 包括 法治 ， 法治 不 就是 限制 权力 ， 保障人权 的 意思 吗 ？ 再则 ， 中国 宪法 规定 ： “ 国家 尊重 和 保障人权 ” 那么 ， 为什么 如此 反感 人权 呢 ？ 这件 事 搞不懂 / / @ 问题 来 了 ， 朝鲜 人民 最该 恨 谁 ？ 美国   中国   韩国 转发 微博 与 作恶者 为友 / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 / / @ 蒗 小花 :   转发 微博 转发 微博 卧槽 ， 那些 骂 中国 的 喷子 们 ， 如果 朝鲜 急 了 往 韩国 投俩 原子弹 ， 你 让 老娘 怎么办 ！ 老娘 还 想 活着 回大 中国 吃火锅 呢 联合国 真是 狗拿耗子 多管闲事 ， 人权 ？ 中东 的 人权 你们 是 管 了 ， 死 了 多少 人 ？ 不 长 记性 是 么 ？ 这 天下 还 不够 乱 是 么 ？ / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 因为 都 是 亲 哥们 回复 @ : 就是 ！ 当初 毛泽东 和 他 的 小伙伴 们 ， 总是 说 自己 国家 这 不好 ， 那 不好 ！ 白眼 甭 怪 人家 打 你 脸 ， 是 你 偏要 贴上去 让 人 打 东亚 这俩 总演 猴戏 给 世界 看 熊猫 猪头 大鍋 臉 皮厚 ， 挨個 幾 巴掌 沒事 不罩 著 幾個 小弟 怎麼 能 叫 大鍋 ， 而且 還是 撅 起 的 大鍋 / / @ 拆 你 死 : 甭 怪 人家 打 你 脸 ， 是 你 偏要 贴上去 让 人 打 东亚 这俩 总演 猴戏 给 世界 看 熊猫 猪头 再 转 丢人 挖 鼻 / / @ 朱孝顶 律师 : 如果 律师 按照 外交官 的 逻辑 在 法庭 上 辩护 会 怎样 ？ 比如 虐待 遗弃罪 只是 家庭 内部矛盾 ， 不 构成 对 国家 安全 和 社会 稳定 威胁 ？ 微笑 都 懂 呵呵 包子 朝该 退常 了 / / @ 深圳 祝羚 : 联合国 之所以 成为 摆设 是 有 原因 的 … … 转发 微博 转发 微博 转发 微博 转发 微博 朝鲜 的 人权 现在 是 稳定   / / @ 吴情 树 : 不 知道 为什么 反对 ？ 难道 就 不 讨论 人权 了 ！ 大国 要 负责 任 啊 → ＿ → / / @ 辟谣 与 真相 : 谈 人权 美国 亲密 盟友 沙特 又 如何 ? 说 悲惨 听 你们 忽悠 推翻 \" 独裁 \" 享受 \" 民主自由 \" 的 伊拉克 、 利比亚 、 叙利亚 民众 的 遭遇 又 如何 ? 朝鲜 若 崩溃 评论 里 的 某些 傻 逼 准备 接 几个 难民 回家 住 ? / / @ 神秘 的 何在 : 我 是 特地来 观摩 一群 皿 煮 的 水军 马甲 狗来 装 的 捎带 点 一下 提案 者 约旦 亲王 哈哈 小 白帽 加 独裁 转发 微博 转发 微博 坚决 反对 ！ ！ ！ 如果 讨论 了 朝鲜 ， 会 不会 来 讨论 中国 呢 ？ 回复 @ 勇哥 嘚 哵 嘚 : 好像 没演 就 走 了 / / @ 勇哥 嘚 哵 嘚 : 难怪 牡丹峰 来 中国 演出 转发 微博 转发 微博 傻 逼 ？ / / @ 廖睿 : 为什么 还要 充当 流氓 的 庇护 者 ？ 三观 有 问题 啊 ！ 回复 @ 曲靖市 务德镇 糯嘎 村组 : 你好 ！ 我 是 “ 中国 精神 健康 研究 中心 ” 的 主治医师   我院 领导 高度重视 你 的 情况 ， 派 我 来 帮助 你 摆脱 幻觉 病魔 的 困扰   希望 你 相信 医生 ， 配合 我们 工作   精神疾病 可 防 可控 可治 ， 你 要 树立 起 坚强 的 信心   我们 一定 会 使 你 走出 幻觉 的 阴影 ， 过 上 正常人 的 生活 / / @ 周泽 律师 :   朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 换回 了 无数 的 贱 @ 赵 克罗   / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ / / @ 周泽 律师 : 朝鲜人 权是 有 问题 吗 ？ 朝鲜 人民 没有 那么 多 移民 的 ， 明显 过得 很 幸福 上次 说 讨论 人权 的 地方 是 中东 微笑 有些 喷子 大概 想 成为 第二个 欧洲 拜拜   / / @ 看 天下 : 转发 微博 哈哈 感冒 / / @ 赵 克罗 : 对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 上肢 残疾人 合法 驾车 何时 才能 放开 ？ 何时 才能 落实 到位 @ 残疾人 驾车 网   @ 中国政府 网   @ 上肢 残疾人 要 考驾照 权力   @ 央视 主持 岩松   @ 中国残联   @ 公安部 交通安全 微 发布   @ 办公室 秘书   @ 皇标 陶瓷   / / @ 梦松堂 : 奇怪的是 明明 联合国 有 专门 处理 人权 事务 的 人 理会 ， 人权 问题 不 在 人 理会 讨论 ， 到 负责 各国 和平 安全 事务 的 安理会 讨论 ， 居然 有 票 赞成 ！ 这 不是 经济 问题 放 国防部 讨论 一样 吗 ？ 看 上 国防部 有 兵权 ？ 安理会 有 制裁 权 ？ 既然 这样 ， 谁 的 拳头 大 谁 说了算 就是 ， 还 玩 什么 联合国 ？ 付 了 会费 养人 理会 一帮 闲人 ？ 有 一种 傻 逼 ， 叫做 微博上 的 律师 ， 还有 一种 更 傻 逼 ， 叫做 微博上 的 经济学家 / / @ 赵 克罗 :   对 一个 独裁政权 几十年如一日 支持 ， 换回 了 什么 ？ 毕竟 是 缓冲带 / / @ 老 搬家 : 负责 任 的 大国 笑 转发 微博 转发 微博", "label": "0"}