{"text": "【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 他们 是 特战 队员 ， 他们 上天入地 、 冲 在 前线 、 打击 暴恐 分子 、 歼灭 黑暗 势力 ， 用 生命 与 热血 保卫 家园 如今 ， 老兵 到 了 退伍 的 日子 ， 卸下 肩章 领花 ， 褪下 军装 ， 泪别 军营 … 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每次 在 电视 上 看到 兵哥哥 退伍 就 会 被 感动 哭 了 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 一下 就 想到 麒麟 了 @ 少昊 _ 草籽   转发 微博 转发 微博送 战友 善待 他们 心 心 转发 微博 致敬 拳头 泪流满面 英雄 走 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 新疆 的 兵 就是 比 内地 的 有 血性 一眼 就可以看 出来 是 经历 过 生与死 的 考验 @ 伊宁县 发布   @ 伊宁县 发现   铁血男儿 爱 你 赞 转发 微博 兵哥哥 心心 泪心 威武 威武 威武 威武 给力 蜡烛 转发 微博 我 想 说 ， 赶紧 走 吧 转发 微博赞 侄子 今年 退伍 了 赞 啊 好 棒 好 棒 谢谢   铁血男儿   铮铮 汉子 赞心 威武 威武 威武 威武 威武 转发 微博 转发 微博 最爱 兵哥哥 ， 永远 敬爱 你们 爱 你 色 转发 微博 转发 微博 我 有 一个 当兵 梦 @ 昌大共 院团委   @ 南昌 工学院 团委   @ 南昌 工学院   @ 赣青团学   / / @ 轩辕 梓修 : 英雄 走 好 致敬 老兵 ！ 今生 无悔 转发 微博 拳头 👊 致敬 他们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老兵 ， 再见 ！ 转发 微博 回到 社会 和 你们 在 部队 是 两个 世界 ， 回 社会 后 你 在 回头 看看 你们 所 保护 的 那些 贪官 是 怎么样 对 你 的 吧 转发 微博 致敬 话筒 今生 无悔 ！ 心 心 转发 微博心心 转发 微博 转发 微博 致敬 ！ 赞 啊 转发 微博 转发 微博 转发 微博 军人 最美 ， 感谢 你们 ， 今生 没 成为 军人 是 我 遗憾 之一 转发 微博 转发 微博 辛苦 了 ！ 感谢 你们 的 付出 ！ 【 敬礼 】 可以 歇歇 了 军人 送别 之际 ， 只有 “ 驼铃 ” 能 完全 代表 那一刻 的 心声 … … 转发 微博 转发 微博 转发 微博心 赞赞赞 转发 微博向 老兵 致敬 ！ 转发 微博 # 老兵 不哭 #   卸下 肩章 ， 褪下 军装 ， 你们 依旧 是 英雄 心 转发 微博 转发 微博 转发 微博 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 他们 是 特战 队员 ， 他们 上天入地 、 冲 在 前线 、 打击 暴恐 分子 、 歼灭 黑暗 势力 ， 用 生命 与 热血 保卫 家园 如今 ， 老兵 到 了 退伍 的 日子 ， 卸下 肩章 领花 ， 褪下 军装 ， 泪别 军营 … 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 军人 致敬 ， 武警官兵 保家卫国 ， 文职 官兵 奉献 温暖 ， 人民 子弟兵 是 我们 最 可爱 的 人 敬礼 @ 爱 唱歌 滴小舞   @ 艾雷雷   转发 微博 转发 微博 转发 微博 转发 微博 为什么 不 知道 大码 😡 😡 😡 致敬 老兵 心 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 赞赞赞 转发 微博 转发 微博泪 泪泪 铁打的营盘流水的兵 — — 最 可爱 的 人 转发 微博 👍 # 我 向 老兵 敬个 礼 #   立正 ！ 敬礼 ！ 你们 辛苦 了 ！ 转发 微 博爱 你 最 可爱 的 人 转发 微博 我 他 妈特 佩服 军人 ~ 我 以前 的 愿望 就是 嫁给 军人 ~ 不过 是 以前 转发 微博 转发 微博 转发 微博 祝福 老兵 ！ ！ ！ 转发 微博 致敬 ！ ！ ！ 心 月亮 太阳 给力 致敬 ， 转发 微博 转发 微博 垃圾 党卫军 弱弱 弱 兵哥哥 转发 微博 转发 微博 英雄 👇 转发 微博 战友情 ， 兄弟 心 抠 鼻屎 我 的 兵哥哥 哇 转发 微博 战友 ， 战友 亲如兄弟 ！ 这 只是 暂时 的 离别 ！ 转发 微博特 战队 难道 不能 走 职业 军人 的 道路 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敬礼 泪 转发 微博 转发 微博 转发 微博 他们 如此 年轻 ， 却 比 任何人 都 勇敢 ！ ！ 转发 微博 转发 微博 默默无语 两 眼泪 ， 保卫 家乡 转发 微博 转发 微博 转发 微博 我们 赞扬 他们 穿 军装 时 英勇 神武 ， 但 我们 更会 记得 脱 下 军服 的 他们 曾 为 国家 做出 的 贡献 我们 会 永远 记住 这些 可爱 的 人 鲜花 鲜花 鲜花 转发 微博看 了 我 都 特别 想 哭 ！ 也许 是 想起 了 我家 那人泪 转发 微博 转发 微博 好男儿 理应 报家国赞 转发 微博 我 只 看见 了 图 中间 偷笑 转发 微博 转发 微博 战友 就是 一起 出生入死 的 好 兄弟 ！ 这次 送别 也许 就 天南海北 再也 见 不到 了 ！ 老兵 / / @ 凯歌 :   祝福 老兵 ！ ！ ！ 希望 这些 一线 工作者 有 很 好 的 待遇 ， 家人 也 一样 我 建议 国家 把 投 在 娱乐 明星 身上 钱 多 分点 给 这些 为 国家 能 做出 牺牲 的 人 微笑 很 崇拜 ！ 军人 梦 ， 军人 路 ， 军人 一生 的 钢铁 作风 ！ @ 央视 新闻   羡慕 当兵 的 转发 微博心 送 战友 转发 微 博山 叠嶂 ， 水 纵横 ， 顶风 逆水 雄心 在 ， 不负 人民 养育 情 转发 微博 转发 微博 转发 微博 我 也 想 当 转发 微博 转发 微博 很棒 转发 微博 转发 微博 致敬 最 可爱 的 人 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 他们 身体健康 一切 安好 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博 转发 微博 我 最 喜欢 的 特 战队 ， 你们 也 要 走 了 悲伤 悲伤 悲伤 悲伤 致敬 转发 微博 转发 微博 转发 微博 转发 微博 致敬 威武 感谢 有 你们 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 默默无语 两 眼泪   耳边 响起   驼铃声 转发 微博 转发 微博 转发 微博看 哭 了 不 当兵 不能 理解 那种 感情 啊 铁打 的 营盘 ， 流水 的 兵 最 可爱 的 人 ！ 战友情 ， 真 真的 是 一种 可以 放心 把 后背 交给 别人 的 … … 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 被 爱情 迭 忘 的 角落 : 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陇南 邮政 微博 : 转发 微博 转发 微博 转发 微博 青春 是 右手 礼 的 骄傲   / / @ 文艺 布 - : 转发 微博 有人 说 ， 人 这 一辈子 除了 同学 时期 的 铁哥们 就是 战友 会 是 真心 对 你 的 ， 其他 的 都 是 扯淡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 你们 回到 地方 都 能 有 一个 好 前程 🙏 祝福 老兵 送 战友 转发 微博 转发 微博 转发 微博 转发 微博 致敬 最 可爱 的 人 ！ 赞 虽然 你 没有 给 我 说 过 一句 话 ， 但 你 已 写 满 了 我 的 青春 ， 虽然 你 只有 米 ， 但 我 希望 你 是 我 永远 跑 不 完 的 梦 转发 微博 转发 微博泪 泪泪 泪泪 握手 握手 握手 握手 握手 转发 微博 转发 微博 转发 微博 转发 微博送 战友   踏 征程 ！ 敬礼 ～ ～ 致敬 最 可爱 的 人 ！ 赞 转发 微博 转发 微博 转发 微博 / / @ 上海 制服 控 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 可爱 的 人   / / @ 文艺 布 - : 转发 微博 转发 微博 想起 当年 退伍 的 情景 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 不 打码 ？ ？ ？ ？ ？ 泪泪 你们 都 是 好样 的 ， 又 想起 了 那个 走 了 的 人 @ 接 舆子   ， 你 要 加油 ， 等 你 凯旋 @ 想不到 好 名字   @   @ - -   转发 微博 转发 微博 / / @ 上海 制服 控 :   转发 微博 很 难 想像 天天 和 自己 出生入死 的 兄弟 分别 时 的 无奈 与 辛酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 你们 心里 从来 没有 退伍 … 转发 微博 他们 是 最 可爱 的 人 ， 军人 真帅 赞 ！ 转发 微博 转发 微博赞 《 驼铃 》 好棒 转发 微博 转发 微博 转发 微博 转发 微博向 老兵 敬礼 ！ 最 可爱 的 人 ， 退伍 不 褪色 加油 ！ 愿 你们 前程似锦 转发 微博 兄弟 别哭 ！ 未来 的 日子 我们 还会 一起 闯 ！ 拳头 拳头 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 青春 闽科   心心心 转发 微博 转发 微博 致敬 @ 共青团中央   @ 广东 食品药品 职业 学院 团委   @ 广东 学联   辛苦 了 经历 了 才 会 懂得 感伤 … … 永远 不会 懂 一大帮 的 男人 之间 的 情感 ！ 拳头 拳头 铁血男儿 ， 将 青春 最 美好 的 时光 都 奉献给 了 人民 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铁血男儿 转发 微博向 老兵 敬礼 ！ 转发 微博 转发 微博 @ 山西 师大 文理学院 教育系   转发 微博 中国 好男儿 ， 向 您们 致敬 ！ 转发 微博 转发 微博 之前 在 电视台 做过 一期 消防 战士 退伍 专题 ， 深有感触 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博点 赞赞 赞赞 转发 微博 转发 微博看 哭 了 泪泪泪 敬礼 转发 微博 / / @ 济南 交警 : 转发 微博全 中国 最帅 的 人 转发 微博 转发 微博 虽然 未 服过 兵役 ， 虽然 不是 他们 当中 一员 ， 请问 当 你 看到 此 视频 时会 落泪 几次 作揖 转发 微博 谢谢你们 赞赞赞 月亮 太阳 心给力 转发 微博 转发 微博 # 我爱你 ， 山大 ## 山西大学 ## 山西大学 共青团 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 永远 的 男神 转发 微博 转发 微博 最 可爱 的 人 ， 最 勇敢无畏 的 人 转发 微博 转发 微博 转发 微 博爱 你 等 你 回来 ！ 加油 ！ 不忘 初心   / / @ 天才 : 泪泪 你们 都 是 好样 的 ， 又 想起 了 那个 走 了 的 人 @ 接 舆子   ， 你 要 加油 ， 等 你 凯旋 @ 想不到 好 名字   @   @ - -   / / @ 渔友 小 茶馆 :   转发 微博 转发 微博 又 到 老兵 退伍 时 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博当 人民 再 困难 时 ， 就 有 你 的 身影 ； 国家 需要 得 时候 ， 义无反顾 是 你 ； 歹徒 大街 犯罪 时 勇斗歹徒 是 你 ； 保护 国家 安全 的 ， 还是 无私 的 你 最 可爱 的 人 ， 最 勇敢无畏 的 人 铁血男儿 ， 将 青春 最 美好 的 时光 都 奉献给 了 人民 向 你们 这些 为 国家 做出 贡献 的 士兵 们 致敬 ！ 最 可爱 的 人 ， 退伍 不 褪色 加油 ！ 愿 你们 前程似锦 转发 微博 转发 微博泪 第五年 了   马上 就 轮 到 我 了 逝者 已 矣 走 好 转发 微博 一年一度 的 新兵入伍   老兵 退伍 就 像 话剧     总 有人 要 登场   总 有人 要 谢幕   只是 这 一年 轮 到 他们 … …   战友 ， 虽然 摘下 了 帽徽 ， 去 下 了 肩章 ， 放下 了 长枪 ， 你们 仍 是 我们 心中 最 勇敢 的 英雄 ！ 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 作揖 悲伤 心目 中 真正 的 男人 希望 他们 不管 脱 下 军装 还是 戎装 在 身 ～ 都 能 保持 永远 刚烈 ～ 勇敢 坚韧 转发 微博 转发 微博 男儿有泪不轻弹 ， 只是 未到 伤心 处 祝福 所有 在 铁血 之 旅中 历练 的 正气 壮志 男儿 ！ ❤ ❤ 向 你们 致敬 ！ 共和国 最 忠诚 的 守护神 ！ 默默无语 两 眼泪 ， 耳边 响起 驼铃声 泪 转发 微博 转发 微博 又 到 一年 退伍 季 ， 谢谢你们 曾经 的 守卫 转发 微博 转发 微博 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 期待 重聚   / / @ 想不到 好 名字 : 爱 你 等 你 回来 ！ 加油 ！ 不忘 初心   / / @ 天才 : 泪泪 你们 都 是 好样 的 ， 又 想起 了 那个 走 了 的 人 @ 接 舆子   ， 你 要 加油 ， 等 你 凯旋 @ 想不到 好 名字   @   @ - -   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 走 好   退伍 不 退色 转发 微博 转发 微博 转发 微博 转发 微博送 战友 转发 微博 转发 微博 / / @ 陇南 康 县委 办公室 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 岚岛 深秋 的 黎明   @ 永和 派出所   @ 汪 少泽   @ 镇江市 经济 开发区 检察院   @ 邳州 公安   @ _ 中华   @ 晋江 平安 青阳   @ 蚌埠 淮上 治安 在线   @ 芥末 小仙   / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 男儿有泪不轻弹 ， 只是 未到 伤心 处 祝福 铁血 之 旅中 历练 的 壮志 男儿 ！ / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 并未 参过 军 ， 但 我 相信 那份情 兵哥哥 就是 帅 ！ 心心心 转发 微博 非我族类   其心 必异 退伍 不 褪色 转发 微博 @ 镇江市 经济 开发区 检察院   @ 永和 派出所   @ 晋江 公安   @ 警讯 小 助手   @ 蚌埠 淮上 治安 在线   / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 铁打的营盘流水的兵 ， 不变 的 是 战友 的 情 转发 微博 铁打的营盘流水的兵 熱血錚 錚 的 鐵血漢子 至 繁至 简 军人 最美 拳头 遗憾 的 事 这段 路 我 没 陪你走 转发 微博   / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微博 转发 微博 转发 微博 转发 微博 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 他们 是 特战 队员 ， 他们 上天入地 、 冲 在 前线 、 打击 暴恐 分子 、 歼灭 黑暗 势力 ， 用 生命 与 热血 保卫 家园 如今 ， 老兵 到 了 退伍 的 日子 ， 卸下 肩章 领花 ， 褪下 军装 ， 泪别 军营 … 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 致敬 ！ 只有 你 穿 上 这身 军装   才 会 理解 这些 脱 下 军装 的 老兵 的 感受   肩上 扛 的 不仅仅 是 肩章 还有 责任   头上 顶 的 不仅仅 是 帽徽 还有 使命   他们 将 自己 的 青春 奉献给 祖国   这 一生 两次 敬礼 最 难忘   一次 是 入伍   一次 是 退伍 / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微 博大 爱 兵哥哥 啊 ！ 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 # 学术 ， 晚安 # 他们 是 特战 队员 ， 他们 上天入地 、 冲 在 前线 、 打击 恐怖分子 、 歼灭 黑暗 势力 ， 用 生命 与 热血 保卫 我们 的 家园 此生 有 一 遗憾 就是 没有 去 当兵 ， 错过 这 可歌可泣 的 战友情 此次 的 分离 只 为 下次 更好 的 相遇 ， 这 眼泪 哗哗 的 ！ 转发 微博 致敬 ！ 💪 赞 / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 感谢 你们 心 每个 男孩 都 有 个 当兵 梦 感谢 你们 为 我们 扫清 前路 的 黑暗 泪 老兵 别哭 ， 你 对得起 我们 的 赞赞 赞赞 转发 微博 转发 微博 老兵 一路平安 ！ 转发 微博 转发 微博 转发 微博 敬礼 ！ 转发 微博 转发 微博 / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微博 致敬 转发 微博 / / @ 邳州 公安 : 【 送 战友   踏 征程   默默无语 两 眼泪   耳边 响起 驼铃声 泪 】 致敬 ！ 点赞 ↓ ↓ ↓ 今天 ， 和 他们 一起 送 战友 ！ 转发 微博 训练 中 你们 刻苦 - 互勉 ， 战斗 中 你们 无畏 - 并肩 如今 又 到 战友 离别 季 ， 你们 紧紧 相拥 ， 泪流 两行 平常 眼神 中 那份 坚毅 ， 今天 却 化作 不舍 、 留恋 相互 拍拍 后背 肩膀 ， 道 一声 ， 保重 兄弟 ！ 无论 你 在 持枪 站岗 ， 还是 我 回归 社会 为 建设祖国 奔忙 ， 我们 都 是 为了 祖国 的 明天 更加 富强 ！ 再见 了 ， 我 的 战友 ！ 再见 了 ， 我 的 兄弟 ！ 谢谢 ， 谢谢你们 的 无私 与 伟大 转发 微博 感同身受 ， 都 是 泪痕 转发 微博 转发 微博 / / @ 龙腾 港货 : 此生 有 一 遗憾 就是 没有 去 当兵 ， 错过 这 可歌可泣 的 战友情 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博   / / @ 平安 石河子 : 心心心 转发 微博 转发 微博此 去 万里 山高水长 为君 之 故梦萦魂 牵 旦旦 风霜 朝夕 杀伐 为 君安 寝不辞 兵戈 烽火连天 国殇 家亡 报国 身死 魂归 故乡 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱 菜菜 ： 相处 了 几年 就 分开 ， 也许 以后 都 不会 再 相见 了 ， 好 伤感 / / @ 选课 ： 露面 了 ， 连 老家 在 哪儿 都 曝光 了 ， 小心 报复 / / @ 爱潼 兔 宝宝 ： 想起 《 雪域 雄鹰 》 ， 讲 的 西藏 特种部队 ， 很 好看 ！ 当兵 真 不易 ， 可能 随时 上 战场 ， 随时 逝去 生命 转发 微博 @ 海延加   亲爱 的 你 可以 转给 你 的 朋友 轉發 微博 阿历 转发 微博向 无名英雄 们 致敬 ， 你们 的 才 是 真正 的 男神   👍   👍   👍 辛苦 了 ！ 致敬 威武 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🇨 🇳 🇨 🇳 🇨 🇳 🇨 🇳 🇨 🇳 转发 微博 男儿有泪不轻弹 ， 只是 未到 伤心 处 祝福 所有 在 铁血 之 旅中 历练 的 正气 壮志 男儿 ！ 转发 微博 转发 微博 感动 对 国家 有 贡献 的 国家 不能 忘 了 转发 微博 转发 微博泪 转发 微博硬 转发 微博 转发 微博 转发 微博 / / @ 陇南 成县 李岁 明 : / / @ 陇南 康 县委 办公室 : 转发 微博 转发 微博 我 看见 了 他们 的 泪光 ， 还是 自己 的 泪光 @ 中国 文明 网   @ 福州 志愿   @ 文明 台江   @ 台江 新闻网 好 伤心 泪 不要 走 ！ 转发 微博 转发 微博 @ 中国 文明 网   @ 福州 志愿   @ 文明 台江   @ 台江 新闻网 转发 微博 转发 微博 威武 威武 威武 转发 微博 转发 微博 / / @ 陇南 成县 李岁 明 :   / / @ 陇南 康 县委 办公室 : 转发 微博 转发 微博 转发 微博 / / @ 陇南 成县 李岁 明 : / / @ 陇南 康 县委 办公室 : 转发 微博 转发 微博 转发 微博想 @     但是 他 没有 微博 ~   / / @ :   转发 微博 感知 中国 力量 － 军事 纪实 看 视频 — — 转发 微博 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 离开 了 ， 但是 曾经 拥有 过 ； 虽然 时间 可以 带走 一个 特殊 的 身份 ， 但是 带 不 走 一份 浓浓的 情谊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兴庆 富宁 街 派出所 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老兵 ， 请 珍重 ！ 离开 部队 ， 军魂 依旧 ！ 酷 / / @ 济南 高新 环保 分局 : 转发 微博 转发 微博 转发 微博 转发 微博 晚上 好 ！ 大 熔炉 锻炼 出来 的 就是 不 一样 ， 那种 正义感 ， 战友 之间 的 生死之交 （ 特别 是 战争 时期 ） 是 任何 语言 都 不能 表达 的 ！ / / @ 龙腾 港货 : 此生 有 一 遗憾 就是 没有 去 当兵 ， 错过 这 可歌可泣 的 战友情 转发 微博 转发 微博 转发 微博 @ / / @ 陇南 成县 李岁 明 :   / / @ 陇南 康 县委 办公室 : 转发 微博 转发 微博 转发 微博 / / @ 荣誉 学生 : 老兵 ， 请 珍重 ！ 离开 部队 ， 军魂 依旧 ！ 酷 军魂 转发 微博 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}