{"text": "【 专访 刘强 东 ： 未来 计划 在 广东 投入 亿 】 “ 未来 年 将 会 在 广东 投入 亿 人民币 ！ ” 京东 集团 刘强 东 在 日 举行 的 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 “ 广东 在 不少 电商 领域 拥有 先天 优势 ， 京东 的 海外 采购 总部 将会建 在 广州 “ ， 刘强 东称 ， 广东 已经 成为 京东 集团 除了 北京 以外 最 重要 的 阵地 转发 微博 京东 集团 刘强 东 转发 微博 转发 微博 转发 微博 转发 微博 ～ 转发 微博 中华 装 第一 人 ！ 不得不 关注 了 ， 切身 相关 的 华南 市场 / / @ 广东省 商业 经济学 会 :   转发 微博 转发 微博 忽悠 边远地区 的 市县 领导 差不多 ， 在 广东 这套 怕 是 吃不开 的 转发 微博 转发 微博 广州 人民 欢迎您 嘻嘻 转发 微博 转发 微博 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 大力开展 奶茶 业务 吗 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 东哥 玩儿 真格的 了 ！ / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 好消息 好消息 ！ / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 转发 @ 百途 贸易网   @         / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 刘老板 也 在 广东 弄支 球队 与 恒大 抗衡 ， 这样 买 淘宝 的 球迷 就 能 分流 到 京东 了 ， 建议 去 深圳 ， 那里 还 没有 中超 球队 ！ / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 @ 灯塔     / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 因为 这里 有 我 大 黄埔港 拜拜   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 呵呵 ， 我 在 京东 买 了 一块 表 ， 仓库 离 我 这 也 就 二十公里 ， 两天 都 没 送到 真是 快要 去年 买 了 个表 / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 转发 微博 … …   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 谁 是 刘强 东 ？ 是不是 街上 拉皮条 的 那个 ？ / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 转发 微博 请问 采购 总部 未来 招 吗 生病   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 东哥 还是 胖点 好看 强东哥 确实 很 有 战略眼光 ！ 轉發 微博   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 国内 人民 消费 创造 了 就业机会 ？ / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 快 ！ ！ 招 我 进去 干活 ！ / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州   / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 这 应该 算 原产地 代购 吧 ？ / / @ 南方 都市报 : 刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 转发 微博 @ 灯塔   / / @ 南方 都市报 :   刘强 东 在 第三届 广东 （ 国际 ） 电商 大会 上 接受 采访 时 表示 ： 京东 的 海外 采购 总部 将会建 在 广州 莫非 琶 洲 区 仅剩 的 地要 给 京东 ？ 转发 微博 / / @ 抚顺 新抚 王岩 :   转发 微博 转发 微博 京东 自营 也 有 假货 ， 这是 肯定 的 ， 奶茶 他 老公 没 资格 说 马云 但是 京东 比 阿里 还是 有 良心 的 ， 京东 白条 可以 用 信用卡 还 能 用 白条 的 上 京东 ， 其他 淘宝 ， 买 正品 还是 找 实体店 吧 😄 转发 微博 转发 微博 京东 ， 多快好省 转发 微博 转发 微博", "label": "0"}