{"text": "【 云海 之上 的 冰雪 奇缘 转圈 】 弱冷空气 吹散 雾 霾 ， 降温 后 天气 放晴 近日 ， 位于 山 西南部 的 太行山 脉 出现 云海 景观 ， 山间 云雾 升腾 ， 山巅 被 雾凇 尽染 ， 俨然 来到 梦幻 中 的 冰雪 王国 截图 ， 美景 要点 赞 ！ ↓ ↓ ↓ （ 央视 记者 肖冉   图自张 青龙 ） 转发 微博 转发 微博 转发 微博 转发 微博 # 松原 新闻 # 【 云海 之上 的 冰雪 奇缘 转圈 】 赞赞 转发 微博美 嘻嘻哈哈 @ 小   好美 转发 微博 转发 微博 转发 微博 我 想 去 看看 转发 微博 转发 微博 转发 微博哇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博去 旅行 转发 微博 转发 微博 转发 微博 我 愿 ， 沉醉在 ， 这一山 的 美景 之中 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抓狂 抓狂 能 不要 那么 美 吗 ？ 美 得 不要 不要 得 … … 哼哼 搞 得 我 又 想 去 旅行 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 漂亮 还是 首府 的 大雪 有 调调 挖 鼻 转发 微博 转发 微博好 美 挤眼 转发 微博 转发 微 博大 自然 的 礼物 @ 非常 想 改名字   鲜花 鲜花 转发 微博 美景 要点 赞 ！ 转发 微博 很 美 ， 不过 在 大 深圳 是 永远 都 看不到 此等 美景 了 哼 山西 挤眼 悲伤 悲伤 悲伤 转发 微博 转发 微博 我 要 去 西岭雪山 看雪 ， 堆 ⛄ ️ 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 冰雪 美景 ！ 美是 美 就是 太 冷清 了 ～ 不住 ～ 转发 微博 转发 微博太美 啦 ！ 朕 的 御花园 酷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如此 美丽 … … 美 ~ ~ ~ 兔子 太美 了 ， 犹如 仙境 啊 ！ 美 心想 去 转发 微博 美美 哒 哆 啦 梦 吃惊 @ _ 賀文輝   转发 微博 冰雪 奇缘 美爆話 說 山西 和 我家 只 隔 了 條黃河 差距 咋 就 這麼 大 转发 微博好 漂亮 啊 ~ 转发 微博来 野三坡 游玩 哦 转发 微博想 去 看看 会 不会 半路 被 冻死 @ 阿音   转发 微博 挤眼 转发 微博 转发 微博 转发 微博赞 神奇 的 大自然 ！ 转发 微博     ～     云海 上 的 冰雪 奇缘 ， 美爆 了 ！ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 美好 美的 ~ 真像 仙境 一样 ~ 转发 微博 转发 微博美 / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ 转发 微博 太漂亮 了 ， 去 看看 吧 @   转发 微博 转发 微博 转发 微博 好看 ， 想 去 不过 怕冷 ！ 山西 真 美 ！ 这是 王莽 岭 ， 还是 ？ 冰雪 王国 跟 你 说 早安 ☀ ☀ 转发 微博 可爱 可爱 冰雪 奇缘 ， 云中 仙境 ， 云雾 缭绕 ， 冰雪 森林 美心 转发 微博俊 转发 微博 转发 微博 我 家乡 / / @ 华南城 网 :   很 美 ， 不过 在 大 深圳 是 永远 都 看不到 此等 美景 了 哼 转发 微博好 美 ~ 我 想 南方 的 人们 一定 也 都 有 一个 去 北方 看雪 的 梦 带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 好美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 时候 昆明 也 有 此 美景 转发 微博 转发 微博轉 發微 博美翻 了 转发 微博 转发 微博 转发 微博 转发 微博好 美 转发 微博 转发 微博 照相机 照相机 照相机 转发 微博美 呆 了 ！ 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 看着 图 似乎 就 能 呼吸 到 清冽 如泉 的 空气 / / @ 栉风 _ 沐雨 __ : 美 嘻嘻 转发 微博 微风 微风 微风 / / @ 一瓶 糨糊 : 转发 微博 转发 微博 转发 微博好 喜欢 美泪 @ 嘚 嘚 宝贝   转发 微博好 ！ 漂 ！ 亮 ！ ~ 转发 微 博爱 你 @ _   艾 萨拉 ！ 转发 微博 其实 ， 图片 看着 不错 ， 景 也 不错 就是 被 新浪 的 水印 恶心 到 了 美爆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 漂亮 崩溃 崩溃 崩溃 我 到底 是 为 去 韩国 还是 去 云南 抓狂 抓狂 抓狂 抓狂 抓狂 这么 美的 景想 去 云南 哼哼 哼 转发 微博 转发 微博人 说 山西 好 风光 ， 山西 景色 看不完 我大 山西 棒棒 哒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 去 看雪 转发 微博 转发 微博 转发 微博 @ _ 鲁鲁   大美 山西 太阳 心 转发 转发 微博 转发 微博 为什么 人家 拍 的 那么 好看   太美 了 看 得 我 神清气爽 好美 啊 喜欢 北方 的 大雪 ， 喜欢 北方 平坦 的 平原 ， 可以 看见 远远 远 的 山 ， 曾经 有人 在 清晨 给 我 拍 下 雾凇 给 我 看 ， 在 日落 的 时候 ， 拍下 了 远远 远 的 山 给 我 看 ， 说 那 是 太行山 ， 然后 内心 就 一直 向往 着 能 去 北方 看 一场 大雪 ， 再 在 好 天气 里 ， 远 远远地 看 一次 太行山 脉 转发 微博 美色 @ 青春 闽科   转发 微博轉 發微博 感觉 很美 啊 ！ 看来 冬天 去 太行山 不错 那 转发 微博 转发 微博 转发 微博美 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美美 转发 微博 转发 微博 云海 之上 的 # 冰雪 奇缘 # ， 简直 美翻 了 大美 山西 ！ 耶 转发 微博 转发 微博 转发 微博 转发 微 博大 美 王莽 岭 我 大 山西   美 ！ @ 卖 白粉 的 老板     @ 陶小桃   @ ___   @ 生之 微末   冰雪 奇缘 转发 微博 转发 微博 转圈 转圈 小君 心中 的 冰雪 王国 啊 下雪 下雪 色色 世界 那么 大 ， 就 该 去 看看 撒花 撒花 戴着 小去 看看 啊 可怜 可怜 转发 微博好 梦幻 心   转发 微博 # 世界 哪里 大 ， 我 与 川 医大 ## 耳听八方 ， 乐享 生活 # 嗷嗷 ！ 好 想 滚雪 ！ 让 我 掐指一算 泸州 多久 会 下雪 → _ → @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大学 基础 医学院 级二办   转发 微博 转发 微博赞 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 回复 @ 早 知道 是 这样 :   让 学富五车 的 小乐 来 告诉 你 ， 这是 山西 的 太行山 去 旅行 去 旅行 去 旅行   / / @ 早 知道 是 这样 : 这 是 在 山西 哪儿 转发 微博 转发 微博 作为 一个 南方人 ， 真的 好 想 亲眼看到 这些 雪景 美 啊 亲爱 你 @ 君 _   # 爱 竹子 ， 爱 生活 # 【 云海 之上 的 冰雪 奇缘 转圈 】 弱冷空气 吹散 雾 霾 ， 降温 后 天气 放晴 近日 ， 位于 山 西南部 的 太行山 脉 出现 云海 景观 ， 山间 云雾 升腾 ， 山巅 被 雾凇 尽染 ， 俨然 来到 梦幻 中 的 冰雪 王国 截图 ， 美景 要点 赞 ！ ↓ ↓ ↓ （ 央视 记者 肖冉   图自张 青龙 ） ' / / @ 运动表 :   转圈 转圈 小君 心中 的 冰雪 王国 啊 下雪 下雪 色色 世界 那么 大 ， 就 该 去 看看 撒花 撒花 戴着 小去 看看 啊 可怜 可怜 转发 微博 / / @ 宜丰县 广电 网络 :   转发 微博 我 家住 在 山 西南部 的 太行山 上 ！ 转发 微博 @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大 学校 学生 团委   @ 四川 医科大学 护理 学院 分团委     川 医大 护 本级 第 团支部 推送 转发 微博轉 發微博 转发 微博 转发 微博 这么 美的 景观 ， 可是 我 怕冷 转发 微博 转发 微博 转发 微博看 雪 的 目的地 又 多 了 一个   配图 真 不怎么样 拜拜 转发 微博美 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 美 ， @ 凌玲   @ 村 那个 村 呀   转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太美 了 转发 微博 转发 微博 转发 微博 转发 微博 雪景 那 是 美的 不要 不要 的 飞个 吻 飞个 吻 转发 微博 转发 微博 看着 很 美 ， 看看 就 好 了 ， 去 的话 会 冻死 的   真是 漂亮 嘻嘻 嘻嘻 @ 共青团 四川 医科大学 委员会 微博   / / @ 川 医大 护 本级 第 团支部 : @ 共青团 四川 医科大学 委员会 微博   @ 四川 医科大 学校 学生 团委   @ 四川 医科大学 护理 学院 分团委     川 医大 护 本级 第 团支部 推送 心美 . 爱 你 太阳 转发 微博 转发 微博美 ！ 很 美 / / @ 央视 微博 : 转发 微博 转发 微博 【 云海 之上 的 冰雪 奇缘 转圈 】 山 西南部 的 太行山 脉 出现 云海 景观 ， 截图 ， 美景 要点 赞 ！ ↓ ↓ ↓   心   赞 啊 转发 微 博大 赞 ！ # 茂名 社会 新闻 ## 茂名 热门 # 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 虽然 下雪天 很 冷 ， 但 它 是 最美 的 天气 转发 微博 转发 微博 转发 微博 哇塞 ， 那个 美 啊 随便 抖 一抖 ， 世界 一片 白 很 想 去 看看 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 靓 啊 我 的 家乡 谁 说 山西 就是 穷乡僻壤 的 山坳 坳 ， 山里 住 着 神仙 喏 山 西南部 ， 太行山 脉 ， 那 不 就是 王莽 岭 吗 转发 微博 转发 微博好 美 / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ 轉發 微博 转发 微博 转发 微博美 转发 微博好 美 转发 微博 转发 微博 漂亮 ！ 转发 微博 转发 微博好 美好 美好 美心 雪景 ， 真 美 ， 如诗如画 ！ 美到 极致 👍 冰雪 幻境 给力 👍 好 梦幻 羞嗒 嗒 羞 嗒 嗒 美美 美 ！ 羞嗒 嗒 # 早安 杭师 # 害羞 害羞 太美 了 有没有 ！ 仙境 啊啊啊 😍 五行 大山 压不住 你 / / @ 思凯乐 : 回复 @ 早 知道 是 这样 :   让 学富五车 的 小乐 来 告诉 你 ， 这是 山西 的 太行山 去 旅行 去 旅行 去 旅行   / / @ 早 知道 是 这样 : 这 是 在 山西 哪儿 转发 微博 转发 微博 那 不 就是 太行山 喽 @ 曦 向 竹林 听 雨声   你 有空 过去 看看 转发 微博美炸心 好 美 ！ 真的 犹如 仙境 太 开心 ！ 想起 了 小时候 去 外婆家 拜年 的 情景 高度 重合 的 景观 @   转发 微博 快快 快 转发 微博 转发 微博 转发 微博 转发 微博 雾凇 沆砀 ， 太美 了 转发 微博 转发 微博 转发 微博亮 ～   / / @ 奉贤 微报 : 美美 美 ！ 羞嗒 嗒 转发 微博美 ~ 赞 神奇 的 大自然 ！ 美美 美 转发 微博 转发 微博 转发 微博 转发 微博 并 不 羡慕 ， 现场 冻死 ， 还是 我 被窝 舒服 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博美 转发 微博 / / @ 蔡林记 张绪明 :   赞 神奇 的 大自然 ！ 转发 微博 自然 之美太美 了 … … 治霾 奇招 靠 风吹 哈哈 一些 不 以下 雪为 目的 的 降温 都 是 耍流氓 — — 说 的 就是 四川 转发 微博 美景 要点 赞好 棒 好 棒 好 棒 @ 铁大炜   @ 铁 大多 啦 妍 儿   转发 微博 转发 微博 一些 不 以下 雪为 目的 的 降温 都 是 耍流氓 — — 说 的 就是 四川 转发 微博 转发 微博 转发 微博 美的 不行 行 转发 微博 转发 微博 美丽 大 中国 ? ? ? ? ? ? ? ? ? ? ? ? 好 想 去 ！ ！ ！ 美美 的 冷冷的 冻人 的 自然 转发 微博 转发 微博 转发 微博美 呆 了 挤眼 美景 要点 赞 / / @ 西安 华南城 : / / @ 华南城 网 :   很 美 ， 不过 在 大 深圳 是 永远 都 看不到 此等 美景 了 哼 / / @ 蔡林记 张绪明 :   赞 神奇 的 大自然 ！ 人间仙境 转发 微博 转发 微博太美 了 ， 犹如 仙境 啊 ！   / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 啧啧 啧   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从没 发现 山西 有 如此 美景 沁人心肺 的 美 ！ / / @ 金牛 服务 :   转发 微博 转发 微博 这 是 在 山西 哪儿 转发 微博 转发 微博 我 大 山西 转发 微博 很 美的 地方 ！ 有 机会 一定 去 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博收 图 挤眼 美景 要点 赞 转发 微博 @ 高圆圆   转发 微博 转发 微博 雾凇 哎 雪景 在 太行山 上 ！ / / @ 阳光 微笑 - : 转发 微博 我 大 山西 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 慕容 云海 汗 转发 微博 转发 微博 转发 微博是 山西 的 山西 的   大 山西 爱 你 爱 你 转发 微博 转发 微博 转发 微博 从没 发现 山西 有 如此 美景 转发 微博 云南 也 是 那么 美 哦 ！ 转发 微博 转发 微博 转发 微 博大 南浔 欠 我 一场 鹅毛大雪 泪 / / @ 青岛 新闻广播 : 赞赞 带上 心爱 的 人 一起 去 ， 前提 是 不 被 冻 着 … … 大美 中国 @ 橙子 _   约 转发 微博 @ 忙碌 的 鹅卵石   圣诞节 就 去 这 吧 转发 微博 转发 微博 转发 微博 转发 微博 太行 云海 嘻嘻 太 开心 转发 微博 转发 微博好 美 @ 武汉理工大学 材料 学院 研究生 会   转发 微博 转发 微博 / / @ 央视 微博 :   转发 微博好 梦幻 羞嗒 嗒 羞 嗒 嗒 # 秦都 创文 #   云海 之上 的 冰雪 奇缘 ， 好美 ！ 可爱 @ 秦都 宣传   @ 秦都 创文   好美 … … 真想 跟 爱 的 人 去 看看 ！ ！ ！ 转发 微博想 去 看看 转发 微博 云海 之上 ， 风景 无限 好 ！ 转发 微博 太阳 鲜花 转发 微博 转发 微博 美丽 大 中国 ? ? ? ? ? ? ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 转发 微博 我们 山西 又 见 山西 美景 可爱 转发 微博 美眉 @ 游来游去 一条 鱼 转发 微博 婷美 转发 微博 转发 微博 转发 微博 转发 微 博大 山西 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 美得 一塌糊涂 心好 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 故乡 山西 ， 无与伦比 的 大自然 的 美 ， 震撼 吾 心 就是 这么 美爱 你 爱 你 爱 你 色色色 真 漂亮 兔子 兔子 转发 微博 转发 微博 @ 公子 心缘   美 不 ？ 转发 微博 转发 微博 😁 转发 微博 太阳 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 运动表 :   转圈 转圈 小君 心中 的 冰雪 王国 啊 下雪 下雪 色色 世界 那么 大 ， 就 该 去 看看 撒花 撒花 戴着 小去 看看 啊 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 小屁孩 儿 ， 俺 什么 没见 过 转发 微博美 转发 微博 雪景 太美 了 ！ 好看 转发 微博 转发 微博 转发 微博好 爱 哦 好 爱 哦 好 爱 哦 大自然 的 美赞 神奇 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 再见 远川   转发 微博美 转发 微博 太漂亮 了 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 美景 转发 微博 转发 微博 转发 微博美 哭 了 转发 微博 转发 微博 转发 微博 转发 微博真美 啊 美景 依旧 ， 而 你 却 不 在 了 @ 姚贝娜   😔 😔 😔 转发 微博 云海 之上 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 宝鸡 也 来 一场 雪 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 转发 微博 @ 黄石 同城会   转发 微博 转发 微博 在 广东 长大 的 我 表示 羡慕 祖国 的 大好河山 美美 来来来 转发 微博 云海 景观 ， 真 美 ！ 哇 哦 好 喜欢 心 转发 微博 转发 微博 冰雪 奇缘 很漂亮 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 有 机会 一定 要 去 看看 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 美爆 了 ❤ ❤ ❤ 转发 微博 转发 微博 美如画 大 山西 ， 美美 哒 ！ 转发 微博 转发 微博 转发 微博美 来自 大自然 转发 微 博爱 你 转发 微博真 好 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 终于 ， 太好了 ！ 嘻嘻 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 终于 ， 太好了 ！ 嘻嘻 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 转发 微博 通常 大雪 都 封山 了 ， 从没 见过 山上 的 雪景 好美 可爱 真美 啊 ， 我要 去 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 云海 雪缘 转发 微博美 ！ ！ 转发 微博 真是 美丽 的 景色 啊 鼓掌 鼓掌 鼓掌   / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博美 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 哈哈哈 王莽 岭 ， ， ， 记得 第一次 去 的 时候 是 高二 ， 那个 山路 十八弯 的 → _ → 没有 雾 霾 的 日子 ， 是 这样 美的 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博亮 ～   / / @ 奉贤 微报 : 美美 美 ！ 羞嗒 嗒 转发 微博 转发 微博愿 无雾 霾 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 雪儿 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 好 美 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 我 也 想 去 / / @ 宝鸡 文理 文传 学院 团总支 : 美心 转发 微博 在 城市 ， 在 工业园区 ， 我们 无时 不 在 环境 倍受 污染 的 地方 生活 我 喜爱 美景 ， 更 爱 在 美景 的 地方 生活 那里 环境 没有 被 污染 ， 是 保 我 身心健康 的 地方 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 山西 美美 哒 转发 微博 转发 微博轉 發微 博美 鲜花 鲜花 鲜花   / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ 转发 微博 / / @ 会飞 的 西瓜汁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太行山 脉 ， ， 转发 微博   / / @ 蔡林记 张绪明 : 赞 神奇 的 大自然 ！ 转发 微博人 说 山西 好 风光 ， 山西 景色 看不完 我大 山西 棒棒 哒 转发 微博 转发 微博 转发 微博 转发 微博 云海 之上 的 冰雪 奇缘 转圈 / / @ 央视 微博 :   转发 微博 转发 微博 终于 找到 ！ ♡ ♡ ♡ ♡ ♡ 太美 了 ， 如果 我 在 现场 该 有 多 好 鼓掌 转发 微博轉 發微博", "label": "0"}