{"text": "主人 突发 疾病 身亡 把 器官 捐赠 给 了 别人 ， 狗狗 却 一眼 就 认出来 泪奔 了 … … 泪 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博暖心 心心 转发 微博泪 泪泪 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 很久 就 看过 ， 真的 感到 爱 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 我 喜欢 狗 ， 无法自拔 转发 微博 转发 微博 转发 微博 转发 微博 @ 小 胖妞   泪泪泪 很 难 想象 ， 陪伴 我 多年 的 狗狗 ， 如果 它 的 生命 走 到 尽头 ， 我会 很 难过 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 😞 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心心 转发 微博 @ 扎辫子 的 一修   转发 微博 转发 微博 转发 微博 转发 微博狗 的 眼睛 只 看到 主人 转发 微博 很 感动 ， 虽然 知道 这 是 假 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 木子 -   @ 张弛 _   看 了 想 哭 ， 我 喜欢 狗 … … 转发 微博 转发 微博泪 转发 微博 转发 微博泪 泪 轉發 微博 转发 微博 所以 喜欢 狗狗 悲伤 悲伤 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 泪泪 泪泪 @ _   感人 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博泪 奔 了 转发 微博 转发 微博 转发 微博 感动 转发 微博好 感动 转发 微博 狗狗 好 啊 转发 微博要 看 哭 了 … … 转发 微博 转发 微博 我 一直 还 记得 小时候 家里 养 的 两条 狗 ： 一条 叫 黑子 ， 它 是 在 我 的 被窝 里 长大 的 ， 它 每次 出去 和 别的 狗 掐架 ， 我 都 会 拎 条 棍子 出去 帮 它 ； 另 一条 叫 青子 ， 特别 怕 爆竹 ， 每年 过 春节 它 就 卧 在 房间 里 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 转发 微博 转发 微博 感动 人 的 狗狗 好 感动 ， 泪崩 感动 转发 微博好 感动 泪泪泪 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 @ 左 _   泪崩 转发 微博 转发 微博泪 泪 转发 微博 转发 微博泪 泪 不可 思意 转发 微博 转发 微博 忠诚 无价 ！ 泪 鲜花 悲伤 悲伤 悲伤 悲伤 催泪 啊 泪 好 有 爱 的 狗 🐶 泪 转发 微博 转发 微博 转发 微博 好感 人 转发 微博 狗狗 是 人类 最好 的 朋友 ， 感动 ！ 转发 微博 这个 公益广告 不错 转发 微博 转发 微博 转发 微博泪 转发 微博 与你同在 ， 无论 世间 何种 变化 心 转发 微博想 流泪 转发 微博 转发 微博 转发 微博   转发 微博愿 世间 所有 的 情终 有 托付 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 转发 微博 好感 人泪 泪泪 转发 微博 感情 … … 想起 了 曾经 看过 的 八公看 的 我 好 想 养条狗 狗 抱 在 怀里 转发 微博 感人 悲伤 悲伤 悲伤   / / @ 王小横 : 转发 微博 转发 微博 转发 微博 转发 微博 不敢 看 转发 微博 转发 微博泪 奔泪 奔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 爱 你 爱 你 爱 你 爱 你 心 转发 微博 @ 这名 也 忒 难起 了   泪泪 泪泪 转发 微博泪 泪 奔 了 转发 微博 转发 微博 感动 … … 心 丧心病狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 每次 看 都 是 那么 感动 ( ಥ _ ಥ ) 狗狗 是 人类 最好 的 朋友 泪 好感 人 啊 ， 眼泪 都 下来 了 泪 转发 微博泪 泪泪 好 狗狗 … … 感动 转发 微博 转发 微博 让 爱 延续 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好感 人 @ 晨 乜 咩 咩 咩   泪泪 泪泪 好 有 爱 转发 微博 转发 微博 其实 我 也 想 养条狗 ， 又 怕 跟 它 感情 久 了 怕 它 出 什么 事 转发 微博 转发 微博 转发 微博靈性 好 爱 狗狗 ！ 爱 你 爱 你 泪泪赞 转发 微博 可怜 心狗 是 上帝 带给 人类 的 礼物 ， 最好 的 伙伴 转发 微博 这个 捐献 广告 鼓掌 鼓掌 悲伤 转发 微博泪 奔 好 感动 转发 微博 ❤ ️ 以后 不用 找 男友 了 ， 有个 狗 陪 着 也 挺 好 / / @ 我术 道 : 泪泪 转发 微博 即使 改了 模样 ， 还是 认得 你 泪泪 心心 转发 微博 转发 微博 转发 微博泪   @ 姿态 在 每天 转发 微博 转发 微博泪 泪泪 泪泪泪 转发 微博 @ 豆苗   转发 微博心 忠诚 的 卫士 … … 转发 微博 转发 微博好 孝顺 的 狗狗 呢 ！ 真通 人性 ！ 很多 人 真的 都 不如 狗 懂事 ！ 好 可爱 的 狗狗 ， 人类 最 忠诚 的 朋友 请 善待 它 ！ 一直 都 想养 一只 狗 😪 转发 微博 转发 微博狗 是 人 最好 的 伙伴 转发 微博 😭 感动 哭 看着 狗狗 的 眼神 ， 除了 流泪 ， 没有 别的 心 国外 的 公益广告 泪奔泪 泪泪 转发 微博 转发 微博 李晨 的 女友 全是 一线 焦点 美女 影视作品 并不多 在 他 的 豪车 美女 的 背后 他 是 怎么样 的 三观 ? 谁 会 猜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 悲伤   想 我家 的 狗狗 了 ！ ！ 别哭 转发 微博 转发 微博 @ 大大   看 哭 了 转发 微博 转发 微博 触动 了 心底 最 柔软 的 地方 ！ 转发 微博 转发 微博 转发 微博 / / @ 竹筠 小屋 :   感情 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 人类 的 好 朋友 ， 狗狗 们 ！ 转发 微博 转发 微博 下班 回家 的 路上 经常 看到 腿 有 残疾 的 狗狗 ， 主人 带 它 散步 ， 主人 进 超市 ， 它 就 在 外面 蹲 着 ， 应该 也 是 通 人性 的 泪流满面 泪流满面 泪流满面 转发 微博 转发 微博泪 转发 微博 转发 微博泪 奔 转发 微博 狗狗 永远 是 最 有 灵性 的   😭   😭 趴在 那里 样子 真让人 心疼 转发 微博 @ 最 臭美 的 猫猫   转发 微博 转发 微博 转发 微博 转发 微博好 忠诚 的 狗 泪泪 泪泪 泪泪 爱 你 转发 微博 转发 微博泪 泪泪 泪泪 泪泪泪 转发 微博 珍爱 生命 ， 过 自己 想要 的 生活 ， 不要 浪费 有限 的 生命 在 自己 不想 做 的 事情 里 转发 微博 转发 微博 转发 微博 狗狗 绝对 是 最 忠诚 的 动物 ， 没有 之一 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博淚 淚淚淚 转发 微博 😭 😭 😭 转发 微博 转发 微博 公益广告 也 太 有 爱 了 ， 我 也 要 做 一个 器官 捐赠者 转发 微博 转发 微博 转发 微博 让 我 安静 的 哭 会 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 突然 有 好 想养 只 狗 的 冲动 … … 爱 虽然 不是 第一次 看 了 ， 但 看 一次 心酸 感动 一次 悲伤 😭 我 也 想养 一着 这样 真诚 的 狗狗 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博太 感人 了 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博暖心 ！ 看 一次 哭 一次 ， 在 年老 的 时候 不想 养狗 了 突然 之间 喜欢 上 了 狗狗 感动 转发 微博 转发 微博 转发 微博 转发 微博 每 一只 狗狗 都 是 天使 👼 😭 😭 😭 转发 微博 转发 微博 转发 微博 转发 微博带 着 微博去 旅行 带 着 微博去 旅行 带 着 微博去 旅行 忠诚 之至泪 转发 微博 瞬间 泪奔 了 泪泪泪 爱 你 ， 狗宝宝 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 悲伤 唉   / / @ 清风 唁 : 转发 微博 😭 😭 有 灵性 的 看过 很 多次 ， 每 一次 都 会 被 感动 你 的 善意 ， 将 被 铭记 转发 微博 转发 微博 转发 微博 感人 为什么 没有 声音   我 还 以为 我 手机 坏 了     哭 了 ， 想起 我们 家 以前 老去 的 狗 了 心 转发 微博泪 崩 悲伤 悲伤 最后 是 在 打广告 么 ？ 想起 了 忠犬八公 … … 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 悲伤 好感 人泪泪 自从 有 了 雪梨 @ 雪梨 的 成长 日记   就 更 能 理解 视频 所 表达 的 一切 转发 微博泪 泪泪泪 转发 微博 转发 微博 真心 / / @ 禁言 :   转发 微博 转发 微博泪 泪泪 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博泪 泪 好想哭 ， 呜呜 转发 微博 转发 微博心 心心 转发 微博 转发 微博泪 转发 微博 可爱 的 狗狗 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 清韵 诗 #   # 清韵 诗 诚招 代理 #   # 清韵 诗火招 代理 #   好 感动 哦 ， 想起 了 电影 忠犬八公爱 你 熟知 你 的 一切 包括 器官 骨髓 悲伤 不离 不弃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 狗狗 🐶 是 人类 最好 的 朋友 ， 有时候 人 还 不如 一条   🐶 一分 零 三秒 眼泪 已经 流下来 / / @ _ : 忠诚 的 卫士 … … 转发 微博 转发 微博 以后 一定 要养 一只 这样 的 狗 ， 又 想起 小八 了 … … 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 善待 动物 ！ 泪泪泪 真的 吗 ？ 狗太有 爱 了 转发 微博 一直 觉得 狗 是 非常 有 灵性 的 动物 ， 特别 幸运 以前 家里 养过 几只 ， 然而 对于 我 这种 感性 的 人 来说 ， 简直 不能 接受 曾经 出现 过 的 生离死别 ， 不过 ， 以后 我 还是 一如既往 的 有 一颗 想养 的 心爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 受不了 了 ｡ ﾟ ( ﾟ ´ Д ｀ ﾟ ) ﾟ ｡ 好好 爱护 自己 的 狗狗 转发 微博 善待 人类 的 忠实 朋友 狗狗 转发 微博泪 转发 微博 悲伤 悲伤 主人 突发 疾病 身亡 把 器官 捐赠 给 了 别人 ， 狗狗 却 一眼 就 认出来 泪奔 了 … … 泪 转发 微博   马   转发 微博 想起 了 八公 如果 可以 我 一定 要养 一只 狗 🐩 转发 微博 转发 微博 转发 微博 果然 ， 狗狗 是 人类 最好 的 朋友 这 就是 为什么 我 最 喜欢 狗狗 的 原因 转发 微博 @ 唐 美的 糖 没 了   @ 蔣雅嵐   @ 老衲 不 脱 - -   @ - 曾庆雯       超 感人 的 😭 转发 微博泪 转发 微博 转发 微博 悲伤 悲伤 悲伤 @ 左 左   悲伤 悲伤 转发 微博 美好 的 传说 情感 的 寄托 @ - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狗 尚且 若此 转发 微博泪 泪   希望 不要 有人 杀 狗狗 了 ！ @ 啦 啦 啦 辣椒 不辣 么 辣   转发 微博 转发 微博泪目 悲伤 悲伤 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 小 青青 : 这 就是 为什么 我 最 喜欢 狗狗 的 原因 主人 突发 疾病 身亡 把 器官 捐赠 给 了 别人 ， 狗狗 却 一眼 就 认出来 泪奔 了 … … 泪 转发 微博 @ __   泪泪 泪泪 狗狗 真的 是 最通 人性 和 忠诚 的 心心心 看 哭 了 悲伤 转发 微博好 有 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 我 家里 的 小狗狗 了 苦 不敢 自己 养 狗狗 😒 😒 😒 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 我 也 就 想 有 这么 一个 朋友 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 超 喜欢 狗狗 泪泪泪 @ 沙朔 - 艺式   @ _ 慕 浅浅 转发 微博 转发 微博 好感 人 泪流满面 转发 微博 转发 微博 转发 微博 转发 微 博爱 与 灵性 转发 微博 转发 微博 转发 微 博爱 🐶 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 😭   😭   😭 转发 微博 感动 转发 微博 转发 微博 转发 微博 转发 微博有 爱 转发 微博哭 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 😹 转发 微博 😫 转发 微博 狗狗 是 人类 最 忠实 的 朋友 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博狗 是 最 忠心 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 超級 喜歡 這種 狗狗 转发 微博 转发 微博 转发 微博 不该 深夜 看 这些 ， 看得 我 失眠 了 泪爱狗 之心 简直 泛滥 ， 已 不介意 自己 向 圣母 发展 挖 鼻 情节 很 像 电影 忠犬八公是 一个 鼓励 器官 捐赠 的 公益广告 ， 捐献 自己 ， 延续 爱 狗狗 真的 有 灵性 ！ 很 感人 ！ 转发 微博 转发 微博 @ _ 钟   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 转发 微博 我 也 想 有 个 狗狗 转发 微博 你 以为 会 一直 在 ， 习惯 了 的 人 ， 忽然 因为 一些 原因 再也 见 不到 了 ， 那种 绝望 的 感觉 ， 伤心 转发 微博 转发 微博泪 泪 转发 微博 月亮 转发 微博 转发 微博 转发 微博 @ 还 来得及 _   狗 比人 忠诚 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我家 莹姐   转发 微博 转发 微博 转发 微博 转发 微博想 哭泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 是 石佳 : 转发 微博 转发 微博 一大早 看 狗狗 便 泪流满面 淚淚 好 想 好 想养 狗狗 转发 微博 转发 微博 转发 微博 拜拜 我家 狗 这么 聪明 就 好 了 悲伤 转发 微博 转发 微博对 狗狗 来说 ， 你 就是 它 的 整个 世界 ！ 生病 转发 微博 转发 微博 转发 微博 - 额 ， 狗狗 的 认知 是 有点 奇怪 的 也许 是 通过 味道 ？ 好 伤心 悲伤 好感 人 ！ 看到 最后 眼眶 湿润 了 转发 微博 我 老 的 不能 动 了 也 养 一条 陪 我 悲伤 悲伤 转发 微博 @ 冬日 里 的   转发 微博 悲伤 / / @ 修 : 苦 转发 微博泪 转发 微博 转发 微博 善待 小狗 ， 善待 动物 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 可能 就是 人类 喜欢 狗 的 原因 ， 忠诚 ， 不 善变 ， 重 感情 泪泪泪 好感 人泪 / / @ 哎 吆 歪 - : 转发 微博 转发 微博 以前 看过 再 看一遍 还是 感动 到 流泪 泪泪 转发 微博 转发 微博   / / @ 主持人 梁婧 : 与你同在 ， 无论 世间 何种 变化 心泪 奔 ！ ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 @ 宇航   转发 微博 转发 微博泪 泪泪 泪泪 转发 微博泪 泪   / / @ - 娅 : 转发 微博 转发 微博   / / @ 爽歪歪 慢半拍 : 转发 微博 狗狗 是 最 忠诚 的 朋友 ！ 我 的 毛毛 虽然 是 只 不起眼 的 小菜 狗 ， 多次 老妈 说 要 把 它 给 卖 了 ， 可 我 坚持 不让 ！ 不管怎样 ， 我 都 不会 把 它 抛弃 ！ 它 的 哥哥 被 我 老妈 悄悄 卖 了 后 我 再也 不想 让 它 重复 它 哥哥 的 命运 ！ 🐶 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 转发 微博狗 是 我们 最 忠诚 的 朋友 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我家 乐乐 有 这 智商 吗 ？   居然 看 哭 了 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了   # 薄 大神 解密 真相 #   # 霍 建华 #   # 他来 了 请 闭眼 # 转发 微博 狗狗 是 我们 最 忠心 的 朋友 ， 人类 应该 爱护 它们 ， 不要 吃 狗肉 转发 微博泪 泪心心 转发 微博 转发 微博 转发 微博 转发 微博 公益广告 泪泪 转发 微博泪 泪泪泪 转发 微博 转发 微博 转发 微博狗 永远 比人 好 ， 所以 比起 人 我 更 喜欢 狗 也许 生活 需要 相信 ， 相信 你 会 回来 的 那 一天 转发 微博 转发 微 博爱 你 @ 好好 越儿 妹   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 所以 今后 我 一定 要养 狗 啊 ， 它 懂 陪伴 ， 会 感动 ， 与其 相依为命 感动 转发 微博 脑炎 ， 已经 给 它 打 了 两针 了 ， 情况 一点 没 好转 ， 还是 不吃不喝 ， 偶尔 抑郁 偶尔 兴奋 ， 又 给 兽医 打电话 ， 兽医 让 我 放弃 看着 它 现在 苟延残喘 的 活着 ， 真是 心疼 不过 ， 我 不 后悔 救 了 它 ~ 最起码 让 它 去 天堂 之前 知道 ， 这个 世界 是 温暖 的 ~ @ 小鬼 菲   转发 微博 转发 微博 @ 名 侦探 柯南 的 微博   轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 微博阳 仔   泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博泪 奔 啊 ！ 转发 微博 如果 新 主人 怕 狗 肿 么 办泪 转发 微博", "label": "0"}