{"text": "【 话筒 紧急 扩散 ： 抗战 老兵 突发 血障 ， 急需 \" 熊猫 血 \" 】 田世明 ， 岁 ， 曾 参加 抗日战争 和 解放战争 ， 今年 月 获 \" 中国 人民 抗日战争 胜利 周年 \" 纪念章 最近 ， 老人 突发 障碍性 贫血 ， 急需 阴性 血型 因 血型 稀有 ， 厦门 库存 告急 ， 情况紧急 ！ 厦门 中心 血站 献血 热线 - ， 转发 帮帮 老兵 ！ ( 央视 记者 陈子淳 ) 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 老兵 转 ！ 转发 微博 转发 微博 转发 微博 帮助 转发 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博真 希望 自己 是 熊猫 血 ， 还 能 帮别人 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博帮 老兵 转 ！ 这才 是 真正 的 老兵 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 上海 发布   可以 呼吁 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 转发 量 转发 微博 阴性 血型 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 扩帮 扩泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 老兵 ， 尊敬 ！ 远 在 深圳 ， 送上 祝福 ！ / / @ 阿掉 进佩佩坑 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 扩散   ❤ ❤ ❤ 🙏 转发 微博 🙏 🙏 🙏 转发 微博 转发 ！ 急 ！ 转发 微博 转发 微博 转发 微博帮 扩 ， 同胞们 救救 我们 最 可敬 的 英雄 ， 没有 他们 就 不会 有 我们 现在 的 生活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 转发 微博 转发 微博 转发 微博 转发 微博 留置 针 周围 这 是 肿 了 吗 加油 ， 全国 人民 都 在 为 你 祝福 加油 作揖 作揖 作揖 作揖 拳头 心心心 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那天 在 广播 里 也 听到 了 ， 熊猫 血 熊猫 熊猫 熊猫 转发 微博 转发 微博转 转发 微博心心 转发 微博 转发 微博 平安   平安 心心 心心 转发 微博 话筒 话筒 话筒 多一份 转发 ， 多一份 希望 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 他 转发 微博 转发 微博扩 如果 是 \" 熊猫 血 \" 的 人 ， 请 你们 尽快 联系 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 老兵 不易 ， 求 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 关爱 抗战 老兵 网   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 人上 吧 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 @ 央视 新闻   @ 交警 陈清洲   @ 寻人 总动员   @ 寻人 总动员 鸣警   @ 人民日报   @ 新浪 娱乐   扩散 ！ 悲伤 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 就是 想到 我 初次 嗯 ， 多一分 轉發 多一分 希望 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 厦门大学   @ 厦门 鼓浪屿 旅游 攻略   @ 厦门大学 学生会   转发 微博 转发 微博 阴性 血型 🙏 🙏 🙏 帮转 帮帮 老兵 心 心 转发 微博 熊猫 血 ， 厦门 朋友 们 帮忙 转发 微博 @ 鲜城 厦门   @ 厦门 美食   @ 厦门 北欧 圣诞 主题乐园   @ 新浪 厦门   转发 微博转 转发 微博 转发 微博 / / @ 妄想 想 忘 : 留置 针 周围 这 是 肿 了 吗 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 老兵 吧   / / @ _ : 转发 微博 / / @ 吃土 少女 百合 子 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 萧山网 湘湖 社区论坛 : 悲伤 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 可怜 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 作揖 作揖 作揖 转发 微博 转发 微博 转发 微博 转发 微博 🇨 🇳 扩扩 转发 微博有 的 就 帮助 帮助 ！ ！ 扩散 ！ 鲜花 心 转发 微博 转发 微博扩 ！ 好心人 快 帮帮忙 转发 微博 对不起 无能无力 血型 不 对 再 加上 贫血 看到 的 人 帮个 忙 吧 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 传递 心 转发 微博 @ 厦门大学 微博 协会   @ 厦门大学 学生会   转发 微博 转发 微博 帮帮 这位 老兵 爷爷 吧 @ 人民日报   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 老中医 健康 养生堂   @ 办公室 秘书   @ 占豪   @ 选择 中医 __ 董 洪涛   @ 人民网   @ 人民日报   @ 安之淮   @ 传承 中医 的 年轻人   @ 黑龙江 晨报   @ 黑龙江 新闻网   @ 环球时报   希望 在 厦门 附近 拥有 阴性 型 血 的 童鞋 ， 可以 去 献血 ， 帮助 下 老兵 度过难关 也 希望 更多人 加入 转发 大军 ， 让 老兵 更 迅速 获得 帮助 大家 帮忙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 老兵 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 👉 👉 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 大 雄 微笑 扩散 转发 微博有 条件 的 帮帮忙 吧 他 是 我们 幸福生活 的 贡献者 转发 微博 转发 微博 转发 @ @ 巨蟹 先知   速转 围观 懒得 理 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 紧急 扩散   岁 抗战 老兵 急需   型 “ 熊猫 血   ” 心 转发 微博能 帮帮 吧 转发 微博 转发 微博 转发 微博转 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 ！ / / @ : 转 ！ 转发 微博 # 仁爱 天下 # 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 真心 希望 大家 转 起来 太阳 太阳 太阳 太阳 太阳 转发 微博 转发 微博 啊啊啊 啊啊啊 啊 # 厦门 新闻 #   # 厦门 求助 #   关键字   老兵   献血   熊猫 血 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🏻 🙏 🏻 🙏 🏻 紧急 扩散 ， 转发 微博 @ 硕 姐姐 叫 郭硕   去 帮帮 人家 ！ 转发 微博 @ 胡歌   @ 古天乐   @ 邓超   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🚑 💊 💉 转 转发 微博 老兵 不多 了 ！ 默默 祝福 ！ 转发 微博 🙏 🙏 🙏 【 话筒 紧急 扩散 ： 抗战 老兵 突发 血障 ， 急需 \" 熊猫 血 \" 】 田世明 ， 岁 ， 曾 参加 抗日战争 和 解放战争 ， 今年 月 获 \" 中国 人民 抗日战争 胜利 周年 \" 纪念章 最近 ， 老人 突发 障碍性 贫血 ， 急需 阴性 血型 因 血型 稀有 ， 厦门 库存 告急 ， 情况紧急 ！ 厦门 中心 血站 献血 热线 - ， 转发 帮帮 老兵 ！ ( 央视 记者 陈子淳 ) / 转发 微博 好心人 ， 帮帮忙 心 心 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博   / / @ 黄桃 布丁 有点 甜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 传递 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作揖 转让 一次 ， 多一份 希望 转发 微博 扩散 ~ 话筒 话筒 话筒 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ❤ ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 这位 抗战 老人 能 及时 寻得 相匹配 的 血型 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 ！     🙏 / / @ 即将 炼成 的 钢铁 : 转发 微博 转发 微博 / / @ 阳光灿烂 才 好 : 转发 微博 转发 微博 转发 微博 转发 微博扩 转发 微博 帮帮 老兵 悲伤 悲伤 悲伤 转发 微博求 扩散 转发 微博 转发 微博 转发 微博 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 稀有 血型 牛牛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮助 生病 的 人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 帮帮忙 ， ， ， ， ， 转发 微博 转发 微博 转发 微博 【 话筒 紧急 扩散 ： 抗战 老兵 突发 血障 ， 急需 \" 熊猫 血 \" 】 田世明 ， 岁 ， 曾 参加 抗日战争 和 解放战争 ， 今年 月 获 \" 中国 人民 抗日战争 胜利 周年 \" 纪念章 最近 ， 老人 突发 障碍性 贫血 ， 急需 阴性 血型 因 血型 稀有 ， 厦门 库存 告急 ， 情况紧急 ！ 厦门 中心 血站 献血 热线 - ， 转发 帮帮 老兵 ！ ( 央视 记者 陈子淳 ) 转发 微博 转发 微博扩 ！ ！ 话筒 话筒 🙏 🙏 🙏 转发 微博 / / @ 阿掉 进佩佩坑 : 转发 微博 转发 微博 作揖 作揖 帮帮 吧 转发 微博 接力 一下 转发 微博 转发 微博 转发 微博 转发 微博 话筒 心 转发 微博轉 發微博 转发 微博 紧急 扩散 老兵 ， 抗住 ， 加油 转发 微博 转发 微博 话筒 话筒 求 转发 心 心 转发 微博 回复 @ 邻家 小捷 : 话筒 心   / / @ 邻家 小捷 : 希望 在 厦门 附近 拥有 阴性 型 血 的 童鞋 ， 可以 去 献血 ， 帮助 下 老兵 度过难关 也 希望 更多人 加入 转发 大军 ， 让 老兵 更 迅速 获得 帮助 转发 微博 @ 浙江 义工 @ 海宁 义工   转发 微博 转发 微博 / / @ 未来 : 转发 微博 转发 微博 转发 微博 / / @ 孙家 欢微博 : 转发 微博 转发 微博心 心心 好 可惜 我 不是 ， 希望 更 多 的 人能 看到 转发 微博 转发 微博 转发 微博扩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博扩 转发 微博 转发 微博 转发 微博 转发 微博 转发 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 狗腿 的 腿 腿 腿 : 紧急 扩散 ， 转发 微博 转发 微博求 扩散 ！ 话筒 转发 微博 转发 微博 转发 微博 转发 微博 帮忙 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厦门 的   厦门 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 拉拉 啦 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心   每当 看到 有 关于 老兵 的 事 、 我 就 想起 我 的 爷爷 悲伤   岁 生活 所迫 随 红军 长征 、 八年 抗战 、 解放战争 、 朝鲜战争 ， 一个 在 战火 中 淬炼 的 爷们 、 无数次 与 死神 擦肩而过 ！ 爷爷 是 我 这辈 最 敬仰 、 佩服 ， 最 让 我 骄傲 的 人 转转 转 转发 微博 转发 微博扩 ！ 转发 微博 转发 微博快 救救 他 转发 微博 转发 微博 转发 微博   / / @ 沈当 酷帅 狂霸 拽 : 转发 微博 转发 微博 可惜 我木有       转发 微博心 帮帮忙 转发 微博 献爱心 ， 为 爱 转发 ！ 转发 微博 转发 微博 转发 微博 扩散 一下 转发 微博 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 同型 血 的 勇敢 一个 、 、 、 转发 微博 转发 微博 帮帮 老兵 转发 微博 🙏 🙏 🙏 转发 微博   / / @ 流星 划过 心 悲伤 : 转发 微博 熊猫 血 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 转 ， 如果 外公 还 在世 ， 可能 也 会 有 奖章 的 转发 微博 转发 微博 转发 微博 转发 微博 希望 大家 能够 帮助 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 这种 血型 的 人 ， 请 帮 他 有 爱心 的 人们 请 转发 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 / / @ : 转发 微博 围观 围观 速转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴性 型 / / @ 眉山 网 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 帮帮忙 @ 淄博 同城会   @ 淄博 警方   @ 鲁中 晨报   @ 私家车 广播   @ 淄博 交通 文艺 广播   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 转发 微博 厦门 转发 微博 转发 微博 转发 微博 @ - -   熊猫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 血 啊 扩 转发 微博 转发 微博 话筒 话筒 转发 微博 转发 微博向 老兵 致敬 ， 有 办法 的 请 帮助 一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 希望 可以 有人 帮 他 请 大家 帮忙 多多 宣传 转发 微博 @ 爱 西宁 社区   @ 大 青海 网   @ 西宁 搅沫沫 社区   @ 爱 青海 · 联盟   全新 期待   @ 青海 记者站   @ 大美 青海 联盟   转发 微博 转发 微博 转发 微博 救救 老兵 ， 可惜 我 是 型 的 转发 微博 帮帮 老兵 吧 ！ 帮转 转发 微博 转发 微博 转发 微博 转发 微博求 转 ！ 扩散 转发 微博 转发 微博 转发 微博 ✊ ✊ ✊ 转发 微博 转发 微博   / / @ 兔纸 天天 萌萌 哒 : / / @ 阿掉 进佩佩坑 :   转发 微博 转发 微博 转发 微博 转发 微博 帮帮 老兵 帮帮忙   感谢 好心人 转发 微博 转发 微博 转发 微博               话筒 话筒 转发 微博 转发 微博 帮帮忙 悲伤 悲伤 悲伤 转发 微博 / / @ 宋振荣 : 转发 微博 转发 微博 很 是 珍惜 ， 有 谁 是 阴性 快 帮哈忙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 转发 微博 转发 微博 它 岁 抗日 就 结束 了 好 吧 ！ 是 随 林彪 南下 的 ， 林彪 番号 都 打 没有 了 ， 靠着 苏联 人 强奸 东北 十万 妇女 换来 日本 东北 驻军 三十万 装备 起家 ， 只会 他媽 的 打 了 内战 ， 光会 杀 同胞 的 吧 ！ 转发 微博 转转 转 @ 踏碎 这 一场 繁华   作揖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厦门 抗战 老兵 需要 熊猫 血 ！ ！ / / @ 吴亦凡 你 就是 唯一 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 扩 / / @ 雪薇 : 转发 微博 帮忙 ！ 转发 微博 转发 ！ ！ 帮帮 这位 老兵 转发 微博 转发 微博 转发 微博 转发 微博 🙏 转发 微博 人生在世 ， 能 帮 一点 是 一点 老爷爷 ， 加油 转发 微博 @ 顾倩   靠你了 转发 微博 转发 微博 🙏 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 岁 岁 体会 : 转发 微博 / / @ 葵日 凡 : / / @ 吴亦凡 你 就是 唯一 : 转发 微博 # 山西大学 共青团 ## 山西大学 共青团 # 轉發 微博 @ 毛衣   转发 微博 扩散 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 保佑 失望 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帮 扩散 @   @ 邓超   @ 郭 艾伦   @ 杨鸣   @ 何炅   转发 微博 转发 微博 转发 微博 转发 微博 接下去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 对 他 有用 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 的 男神 女神 是 周杰伦 杨幂 : / / @ 葵日 凡 : / / @ 吴亦凡 你 就是 唯一 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 紧急 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 ， 帮帮 老兵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 流星 划过 心 悲伤 : 转发 微博 转发 微博 / / @ 小 铃铛 凯 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 超大 胖羽 : 帮 老兵 转 ！ 这才 是 真正 的 老兵 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 崔永元   @ 邓超   @ 黄西 _   扩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小墨 爱 许嵩君   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 急转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 紧急 扩散 ： 抗战 老兵 突发 血障 ， 急需 \" 熊猫 血 \" 转发 微博 您 看看 我 的 微博 / / @ 王 - 要 当学霸 : @ 稀有 血型 牛牛   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 推荐 心钟 转发 微博 话筒 话筒 话筒   紧急 扩散 ！ 转发 微博 转发 微博 转发 微博 # 抗战 老兵 急需 熊猫 血 # 大家 帮忙 转 起来 ， 让 爷爷 赶紧 好 起来 心心心 转发 微博 转发 微博 / / @ 迟到 的 夜归人 : 转发 微博 转发 微博 帮帮 这位 老战士 ！ 呼吁 ！ 轉發 微博 转发 微博 / / @ 舞驾 少年 努力 加餐 饭 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 老兵 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博轉 發微博 扩散 ， 万能 的 微博 力量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 全真道士 梁兴扬   @ 巴中 人 董杰   @ 呢 吗 是 什么 情况   @ 槭 之 糖   / / @ : 转发 微博 谁 是 这种 血型 ， 帮帮 我们 的 英雄 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 转发 微博 扩散       转发 微博 🙏 一 看到 白发苍苍 的 老爷爷 我 就 想 哭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 接力 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 叶 三流 _ : 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 还 记得 实习 那会儿 自己 查出来 的 第一个 阴性 的 受检者 的 名字 … … 转 转发 微博 大家 帮忙 转发 转发 微博 蜡烛 大学 一起 帮帮忙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 都 来 帮帮 老兵 ！ 话筒 话筒 / / @ 阿掉 进佩佩坑 :   转发 微博 转发 微博 转发 微博 转发 微博有 相应 血型 的 快 帮帮 老人 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 松山 王兄 : 转发 微博 / / @ 爱 西宁 社区 : 转发 微博 转发 微博 啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 扩散 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 试酒 - :   啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 … 扩散 … 转发 微博求 扩散 / / @ 在 加文纳桥 上 拥抱 你 : 转发 微博 转发 微博吉人 自有 天象 ， 虽然 帮不上忙 ， 但是 祝愿 老人 早日 恢复健康 @ 大 青海 网   @ 西宁 搅沫沫 社区   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 帮帮 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 试酒 - :   啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 这能 这样 做 ， 其他 的 帮不上 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 紧急 扩散 ， / / @ 小脚丫 爱 小鱼儿 : 转发 微博 转发 微博 转发 微博 话筒 话筒 / / @ 强妈 : 转发 微博扩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 帮忙 转发 扩散 ， 救救 老人 吧 转发 微博 / / @ 麻烦 决明子 : 转发 微博快 帮帮忙 呀 ！ 转发 微博 转发 微博心 转发 微博请 大家 帮帮 他 ！ 你 的 一滴 血 ， 拯救 的 是 中国 的 历史 英雄 ！ 转发 微博轉 發微博   / / @ 吴振林 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 试酒 - : 啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 东南 快报   @ 福州 街头巷尾   @ 福州 同城会   帮帮 帮 转发 微博 转发 微博 转发 微博 / / @ 流星 划过 心 悲伤 : 转发 微博 转发 微博 转发 微博 转发 微博 必须 支持 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博扩 扩扩 扩扩 转发 微博 转发 微博扩 # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 紧急 转发 转发 微博 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博请 帮忙 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 求扩   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # / / @ 墓碑 珀 琊 :   转发 微博 转发 微博 转发 微博 转发 微博           求 扩散 转发 微博 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 扩   厦门 的 盘友们 行动 起来 呀 转发 微博 话筒 可惜 我 是 型 失望 / / @ - 茸 : 转发 微博 / / @ 花 开 那年 遇见 _ : 转发 微博 转发 微博 转发 微博 / / @ 果果 : / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 / / @ 我 不是 小 公举 : / / @ 花 开 那年 遇见 _ : 转发 微博 转发 微博 需要 熊猫 血 熊猫 血   熊猫 血 🐱       转发 微博求 转发 ！ ！ ！ 转发 微博 求助 社会 的 力量   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # @   心 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 帮帮忙 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张新宇 : 转发 微博 转发 微博 转发 微博 传播 ， 敬重 老兵 ！   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 吃土 少女 百合 子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 信义 一生 : 话筒 话筒 / / @ 强妈 : 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 @ _   @   @ 笑   转发 微博 转发 微博速 援助     求 扩散 转发 微博 转发 微博 / / @ 小荧 李子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 军 将 大 : 转发 微博 转发 微博   / / @ 买不起 单反 的 小男孩 : 吉 人 自有 天象 ， 虽然 帮不上忙 ， 但是 祝愿 老人 早日 恢复健康 @ 大 青海 网   @ 西宁 搅沫沫 社区   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 希望 有 这种 血型 的 朋友 们 多 帮忙 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 / / @ 暮雨 : 转发 微博 / / @ 小脚丫 爱 小鱼儿 : 转发 微博 / / @ 小 铃铛 凯 :   转发 微博 急需 熊猫 血 转发 微博 # 抗战 老兵 急需 熊猫 血 # 求 扩散 转发 微博 转发 微博 转发 微博   / / @ 试酒 - : 啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # / / @ 酷凯 : / / @ 小 铃铛 凯 :   转发 微博 快快 传播 帮转心 心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 熊猫 血 的 就 帮帮忙 吧 🙏 转发 微博 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 关爱 抗战 老兵 网 :   # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博快 帮帮 可怜 可怜 可怜 转发 微博 转发 微博 这个 老人 让 我 想到 了 我 爷爷 ， 真的 好 想 他 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 血 ， 谁 有 熊猫 血 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 抗战 老兵 转发 ！ 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博 帮忙 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴性 血 震惊 一定 要 好好 的 心 好人 会 有 好 报心 快 来 给 老人 献血 心 转发 微博 转发 微博 转发 微博 / / @ 橙若暖阳 : 帮扩 ， 同胞们 救救 我们 最 可敬 的 英雄 ， 没有 他们 就 不会 有 我们 现在 的 生活 转发 微博 大家 帮忙 🙏 🙏 🙏   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 拜托 ， 帮忙 啊 🙏 🙏   / / @ 爱 西宁 社区 : 转发 微博 转发 微博有 吗 ？ ？ ？ 赶快 转发 微博 转发 微博 希望 拥有 珍贵 的 熊猫 血哒 孩纸 还 拥有 一颗 闪光 ✨ 哒 爱心 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 有难 ， 他 为 和平 奉献 自己 的 青春 ， 如今 ， 他 有 难处 ， 请 尽 自己 绵薄之力 拉 老人 一把 / / @ 你算个 迪奥 啊 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮忙 吧 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴性 型 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 你算个 迪奥 啊 : 转发 微博轉 發微博 转发 微博 悲伤 帮忙 ！ 转发 微博通 大 宣传部 通讯员 转发 微博 转发 微博 转发 微博 生病 愿 您好 运转 发 一下 转发 微博   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 少 的 血型 … 希望 可以 遇到 合适 的 ！ ！ 转发 微博扩 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 扩散 ！ 转发 微博 希望 枪林弹雨 中 闯过来 的 老兵 可以 早日康复 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 吃喝玩乐 在 厦门   @ 福建厦门 火车站   @ 邱雨铄   @ 厦门大学 研究生 会   @ 厦门 园博苑   @ 厦门 方特 梦幻 王国   转发 微 博爱 心 传递 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 @ 黄河 科技 学院 团委   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 话筒 转发 心 心 大家 帮忙 转心 / / @ __ 秀贤 的 小 棉袄 : 心 心 大家 帮忙 转 你 是 我们 中华民族 的 英雄     求 帮助 ！ 转发 微博 / / @ 妮 萌萌 很萌 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 可怜 可惜 自己 不是 熊猫 血 ， 希望 赶快 找到 合适 的 血型 转发 微博 转发 微博 扩散 一下 / / @ 军人 大 视界 : 希望 枪林弹雨 中 闯过来 的 老兵 可以 早日康复 转发 微博 转发 微博 转发 微博 扩散 一下 / / @ 军人 大 视界 : 希望 枪林弹雨 中 闯过来 的 老兵 可以 早日康复 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 / / @ 强妈 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ 靜 :   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 转发 微博 转发 微博 转发 微博 平安 转发 微博 扩散 转发 微博 转发 微博 转发 微博 / / @ 眉山 网 : 转发 微博 转发 微博 转发 微博 转发 微博 帮帮 我们 的 英雄 ！ 熊猫 转发 微博 转发 微博 转发 微博 / / @ 在 在 芒果 :   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 城阳 交警 流亭 中队 : 扩散 话筒 轉發 微博 转发 微博 转发 微博 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ⬇ ️ 转发 微博 急转 ！ 转发 微博   / / @ 天真无邪 董 小姐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博求 扩散 ， 救救 我们 的 英雄 / / @ _ 靜 :   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 转发 微博向 老兵 致敬 转发 微博 转发 微博 转发 微博 / / @ 三生 一夢 了 無痕 : 扩 转发 微博 / / @ 属西鱼 : 转发 微博 / / @ 小臭妮 : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 光晕 - :   转发 微博   / / @ 东方 大名府 : / / @ 光晕 - :   转发 微博 / / @ 沈当 酷帅 狂霸 拽 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阿掉 进佩佩坑 : 转发 微博该 让 老兵 多 享享福 了 ， 他们 是 最 伟大 的 ！ 转发 微博 扩散 话筒 转发 微博 转发 微博 / / @ 光晕 - : 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博   / / @ 张玉 : / / @ 小脚丫 爱 小鱼儿 : 转发 微博 帮忙 转发 转发 微博 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 有 意见 小姐 :   帮帮忙 吧   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 我 的 转发 可以 帮到 忙 / / @ 魏晨 约 吗 _ : / / @ 我 不是 小 公举 : / / @ 花 开 那年 遇见 _ : 转发 微博 转发 微博   / / @ 交通 巡视员 : 扩散 话筒   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 大理 电视台   @ 施怀基   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 小辉辉 : 转发 微博   / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 加急 加急 ！ ！ ！ / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 致敬 ， 老兵 转发 微博 转发 微博 急需 熊猫 血 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博心 老兵 转发 微博 转发 微博 @ 厦门 的 那点 事   @ 厦门 本地 新闻   帮帮忙 吧 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ : / / @ _ 靜 :   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 作揖 曾经 的 英雄       永远 英雄   求 “ 熊猫 血 ” 心 心 转发 微博 / / @ _ : / / @ _ : / / @ _ 靜 :   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 / / @ 魏晨 - : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 / / @ 秦 阿雯 儿 : 转发 微博 转发 微博 转发 微博 / / @ 嘻嘻 嘻 橙 : / / @ : 转发 微博 转发 微博 话筒 / / @ 交通 巡视员 :   扩散 话筒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微笑 阅微 :   转发 微博 转发 微博 转发 微博岁 ！ ！ 祝安 ！ / / @ - 薇 儿 : 心 / / @ __ 秀贤 的 小 棉袄 : 心 心 大家 帮忙 转 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 / / @ 鹭岛 手帐 集市 : 转发 微博 转发 微博 转发 微博 围脖 / / @ _ 讨厌 的 家伙 : 转发 微博 / / @ 魏晨 - : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 💪 💪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮忙 转发 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挺住 转发 微博 / / @ 白菜 杉妮 : 转发 微博 转发 微博 转发 微博 / / @ 我 的 男神 叫 张 三岁 : 转发 微博   / / @ 别 让 梦 醒来 丶 : / / @ 魏晨 - : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转给 力 可爱   / / @ _ 吴楚 婧 : / / @ 鹭岛 手帐 集市 : 转发 微博 / / @ 试酒 - : 啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤 / / @ 三生 一夢 了 無痕 : 扩 / / @ 十二 星空 :   转 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 “ 熊猫 血 ”   老兵 ！ 心有余而力不足 🙏 🙏 爷爷 早日康复 转发 微博 好心人 ， 你 在 哪儿 ？ 转发 微博 虽然 我 觉得 没 啥 用 但是 每次 遇到 这种 总觉 的 多 一个 转发 多一点 点点 机会 转发 微博 转发 微博 / / @ 关爱 抗战 老兵 网 :   # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 好像 我们 学校 是 有 熊猫 血 吧 求 扩散 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 急转 ！ / / @ 马克思 家 的 汪汪 :   / / @ 东方 大名府 : / / @ 光晕 - :   转发 微博 转发 微博 转发 微博 @ 行者 孙冕   转发 微博 转发 微博 / / @ 晓雯 : 转发 微博 转发 微博 转发 微博帮 转 / / @ 强妈 : 转发 微博 网友 们 帮帮 他 吧 ！ 阿弥陀佛 ！ 我 转发 ！ 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ : 🙏 扩散   ❤ ❤ ❤ 转发 微博 转发 微博 转发 微博 帮帮 这个 老兵   / / @ 十二 星空 : 转 熊猫 血 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 鸡汁 的 胖 次次 : / / @ _ : / / @ _ : / / @ _ 靜 :   / / @ _ : / / @ 你算个 迪奥 啊 : 转发 微博 转发 微博 转发 扩散 ！ 转发 微博 转发 微博泪 救救 他 转发 微博 转发 微博 / / @ 飞 吧 牛 牛 :   转发 微博 转发 微博 / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博   / / @ 魏晨 的 小 书包 : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 / / @ 战仙 : 转发 微博 转发 微博 熊猫 血 转发 微博 转发 微博 / / @ 关爱 抗战 老兵 网 :   # 关注 抗战 历史   关爱 抗战 老兵 # 熊猫 血 ， 转 / / @ 岁 岁 体会 : 转发 微博 转发 微博   / / @ 马克思 家 的 汪汪 :   / / @ 东方 大名府 : / / @ 光晕 - :   转发 微博 / / @ 魏晨 的 小 书包 : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 希望 有 好心人 可以 救救 爷爷 转发 微博 转发 微博 转发 微博 转发 微博 @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会   @ 沈城 的 大事 小事 - -   @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明   转发 微博 转发 微博 / / @ 奇人 灬 奇事 :   @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会   @ 沈城 的 大事 小事 - -   @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明 @ 路路发 转发 微博 @ 爱水 李 鱼儿   @ 安静 的 _ 女 汉子   @ 北上 广无 中介 租房   转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 魏晨 是 命 不是 过客 : / / @ 魏晨 的 小 书包 : / / @ 有 意见 小姐 : 帮帮忙 吧 🙏 🙏 🙏   / / @ 回魏 破晓 : 转发 微博 @ 沈阳 突发   @ 交警 刘学   @ 法制日报   @ 辽沈 身边 事   @ 大连日报   @ 大连 晚报   @ 鞍山 日报   @ 沈阳 日报 @ 沈阳 晚报 @ 华商 晨报 @ 辽沈 晚报 @ 沈阳 中心 血站 关爰 抗战 老兵 ， 献出 一片 爱心 ， 祝 抗战 老兵 早日康复 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博   / / @ 整形 医生 林潮 : 转发 微博 转发 微博 转发 微博 转发 微博转 / / @ 果果 : / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 / / @ 宁 繎 : 转发 微博 转发 微博 转发 微博 / / @ 柒夜 雪寂 : 转发 微博 转发 微博 转发 微博 继续 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拳头 拳头   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 关爱 抗战 老兵 网 : # 关注 抗战 历史   关爱 抗战 老兵 # 转发 微博 转发 微博 抗战 老兵 急需 阴性 血型 ， 扩散 ， 帮帮 老兵 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 爷爷 早日康复 转发 微博 转发 微博 转发 微博   / / @ 东方 大名府 : / / @ 马克思 家 的 汪汪 :   / / @ 东方 大名府 : / / @ 光晕 - :   转发 微博 转发 微博 转发 微博   / / @ 艾子 - 丫 : 泪 救救 他 / / @ 南昌 市场 和 质量 监督 管理局 发布 :   转发 微博 转发 微博 帮忙 转发 ， 只能 做到 这点 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 沈阳 - 焦波 : / / @ 奇人 灬 奇事 :   @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会   @ 沈城 的 大事 小事 - -   @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明 @ 路路发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 柠檬 小姐 : 转发 微博心 扩散 转发 微博 我们 关注 @ 的哥 : / / @ 沈阳 - 焦波 : / / @ 奇人 灬 奇事 :   @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会     @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明 @ 路路发 我们 关注 @ 的哥 : / / @ 沈阳 - 焦波 : / / @ 奇人 灬 奇事 :   @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会     @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明 @ 路路发 老兵 不易 ， 生命 可贵 ， 呼唤 “ 熊猫 侠 ” ！ / / @ : 转发 微博 帮帮 老兵   / / @ 策马 啸风林 : 老兵 不易 ， 生命 可贵 ， 呼唤 “ 熊猫 侠 ” ！ 转发 微博 : 我们 关注 @ 的哥 : / / @ 沈阳 - 焦波 : / / @ 奇人 灬 奇事 :   @ 辽沈 晚报   @ 华商 晨报   @ 沈阳 晚报   @ 沈阳 网   @ 沈视 第一 时间   @ 辽宁省 搏击 文化 研究会     @ 直播 生活 一 邴长杰   @ 沈阳 - 焦波   @ 盛京 新闻 传统 文化   @ 王世革   @ 沈城 新闻 眼   @ 王靖昊   @ 沈城 观察   @ 的哥   @ 烁烁 评论   @ 王 鲨鱼 是 谁 啊   @ 多嘴 小六子   @ 公民 记者 李宪明 @ 路路发 转发 微博心 / / @ 军人 大 视界 : 希望 枪林弹雨 中 闯过来 的 老兵 可以 早日康复 / / @ 没有 : 转发 微博 转发 微博 转发 微博 我 不是 😔 扩吧 扩 ！   / / @ 试酒 - : 啊啊啊 ， 扩扩 扩 ， 希望 遇到 好心人 ， 早日康复 啊 爷爷 悲伤   / / @ 陈劭颖 : ⬇ ️ 转发 微博 转发 微博 转发 微博 啊 啊 / / @ 亲密 爱人 : 转发 微博 转发 微博 / / @ 團小乖 :   / / @ 亲密 爱人 : 转发 微博 转发 微博 转发 微博   / / @ __ 俊 :   / / @ 陈劭颖 : ⬇ ️ 呼唤 好心人 转发 微博 转发 微 博望 早日康复 转发 微博 帮帮忙 转发 微博 🙏 🙏 🙏 轉發 微博 转发 微博 转发 微博 帮帮忙 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 帮帮忙 / / @ 愛 大叔 的 小鮮肉 : 转发 微博 转发 微博   / / @ 小 宇宙 _ : / / @ 愛 大叔 的 小鮮肉 : 转发 微博 / / @ 鹭岛 手帐 集市 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微 公益 ！ 为 熊猫 血 ！ 为 国宝 转发 微博 / / @ 灰灰 : / / @ 没有 : 转发 微博 转发 微博 / / @ 军人 大 视界 : 希望 枪林弹雨 中 闯过来 的 老兵 可以 早日康复 转发 微博", "label": "0"}