{"text": "【 “ 孙悟空 ” 合影 后 强制 收费   日 赚 二 三千元 】 近日 ， 浙江 金华 江北 步行街 ， 两名 打扮 成 孙悟空 模样 的 男子 穿梭 在 人群 中 ， 见 有 家长 带 孩子 或 情侣 路过 ， 他们 便拉着 小孩 或 女子 拍照 ， 合影 后 强制 收取 元 合影 费 市民 李女士 气愤 地说 ， 钱 掏得 一头雾水 ， 有点 窝火 （ 浙江 在线 ） 你 遇到 过 这种 收费 拍照 的 情况 么 ？ 思考 浙江   西塘 古镇   遇到 过 我 大 重庆 磁器 口早 有 了 天津 也 不少 之前 遇见 过个 猪八戒 ， 好像 拍照 也 是 块 ， 等 你 拍 了 才 说 要 收费 威海 夏天 海边 就 碰到 过 扮成 米奇 之类 动画人物 ， 拍 完照 就 要钱 ， 好像 真是 聋哑人 这 和 厦大 白城 强迫 游客 一起 合影 后 找 游客 收费 的 米老鼠 一样 的 恶心 啊 打 脸 打 脸 打 脸 打 脸 打 脸 打 脸 打 脸册 呢 欢乐谷 门口 呀 猴 有 事先 告知 的 义务 ， 人有 事先 被 告知 的 权力 否则 ， 不 给 ！ 贵州 贵阳 的 青岩 古镇 也 是 这样 ， 真气 人 转发 微博 公园 那 特别 多想 挣钱 ， 最起码 的 原则 就是 你情 我 愿 ！ 强制 收费 的 自然 有违 道德 ， 有关 部门 应当 管教 ！ 又 好 一个 道德 绑架 拜拜 拜拜 这么 丑 一个 装   拉 我 也 不 会合   右 哼哼 “ 这种 现象 在 云南省 昆明市 “ 翠湖 公园 ” 普遍存在 ， 主动 拉 游客 拍照 ， 然后 强行 要钱 ， 不 给钱 就 拉 着 游客 不 放 ， 这是 一种 不 经 游客 同意 的 “ 变态 拦路抢劫 ！ ” 希望 政府 严查 打击 整顿 ！ 转发 微博 @ 範範 -   @ 张曦   还 记得 吗 ？ 年 咱们 暑假 去 北京 ， 晚上 在 鸟巢 那边 被 几个 “ 米老鼠 ” 合影 后 ， 假装 聋哑人 强制 收费 吗 抓狂   有 啊 ， 脚底抹油 ， 跑 了 这 可以 理解 为 强制 消费 吗 想起 厦门 衰 强制 收钱 不 对 ， 但 你 情 我 愿 可以 成都 也 有 吧 可以 先问 要 收费 吗 ？ 之后 你 在 决定 照不照 ' 转发 微博 转发 微博 转发 微博 转发 微博 废话 ， 他 又 不 强制 你 拍 ， 你 自愿 拍 了 他 还 不 收钱 啊 ？ 他 要 先 告诉 你 收钱 谁 还 拍 啊 ？ 无聊 吧 就 各地 都 有 类似 的 情况 ， 反映 出 管理 存在 很大 的 漏洞 @ 六小龄童   磁器 口 ！ 能够 有效 制止 吗 ？ @ 平安 沙坪坝   @ 重庆 微 发布   @ 重庆 这些 事   @ 风正巴 渝   @ 沙坪坝 微 政务   转发 微博 在 北京 鸟巢 见到 过 转发 微博 转发 微博刚 被 … … 建议 没收 非法所得 捐助 希望工程 ， 然后 将 这 俩 男 的 送到 动物园 猴山 体验生活 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 西安 钟楼 和 大雁塔 也 有 很多 猴哥 微笑 一模一样 的 ， 应该 是 猴哥 用 猴 毛 变得 分身 吧 哈哈哈 哈哈哈 转发 微博 我 他 妈 也 被 坑 过 转发 微博 我 在 大连 一个 浴场 跟 一个 唐老鸭 合照 被 要 了 钱 ， 在 平遥 和 一 穿 清朝 衣服 的 扮演 打更 的 合照 被 要钱 ， 看来 我 真是 记吃 不记 打 😂 轉發 微博 转发 微博 # 新闻 关注 #   转发 微博 转发 微博 转发 微博 打击 转发 微博 猪八戒 ， 喜羊羊 ， 灰太狼 南锣鼓巷 有些 铜人 也 这样 / / @ 昵称 太 黄太 暴力 : 西安 钟楼 和 大雁塔 也 有 很多 猴哥 微笑 一模一样 的 ， 应该 是 猴哥 用 猴 毛 变得 分身 吧 哈哈哈 哈哈哈 举爪   在 逍遥津   穿着 米奇 的 人   看着 挺 可爱 的 就 合照 了   完 事后 那人 就 拿出 一个 写 着 残疾人 证明 的 东西   硬是 让 我们 交钱   我们 吓 得 就 跑 了   还好 没 追上   真够 机智   从此 后 与 人偶 绝缘 拜拜 拜拜 拜拜 城管 大队 立即 取缔 犬决 ！ 转发 微博 在 都江堰 就 遇到 过 ， 说 要 给钱 时 整个 人 都 是 蒙 的 ！ 很无语 ！ 转发 微博有 ， 就 在 合肥 步行街 ， 太坑 了 一定 要 严厉打击 转发 微博 转发 微博 转发 微博 转发 微博 你 在 内地 遇到 过 吗 ？ 反正 我 遇到 了 转发 微博 / / @ 吴宁越 ： 怕 花钱 别拍 啊 化妆 不 花钱 ？ 他们 不 吃饭 ？ 不 需要 谈恋爱 结婚 生子 ？ 谋生 而已 啊 ， 干嘛 这么 苛刻 ！ 这事 哪 都 有 啊 猴哥 在 宜春 菊花 展收 鄙视 鄙视 鄙视 转发 微博 大梅沙 也 有 怒 抓狂 之前 在 这里 的 是 一个 加菲猫 来 着 ， 同一个 地方 ， 我 也 跟 他合 过影 ， 然后 被 要 块钱 挖 鼻 把 拍 的 照片 删 了 不 就 得 了 崩溃 崩溃 哪里 有 和 这么 丑 的 孙悟空 拍过 照 ～ 别毁 我 童年 躁狂症 躁狂症 躁狂症 住 漳州 也 有 转发 微博 转发 微博 把 他 的 棍子 抢过来 给 他 当头一棒   这钱 也 太 好赚 了 吧   拍张 就 块 了 / / @ 王学雷 :   在 北京 鸟巢 见到 过 转发 微博 现在 这种 现象 太多 了   要 严厉打击 这种 违法行为 打惨 不少 挣钱 啊 转发 微博快 请 如来佛 祖 ！   孙长老 就 收 了 神通 吧   / / @ 广州 地下 摇滚音乐 论坛 : 把 他 的 棍子 抢过来 给 他 当头一棒   这钱 也 太 好赚 了 吧   拍张 就 块 了 / / @ 王学雷 :   在 北京 鸟巢 见到 过 转发 微博 / / @ 浦北 公安局 官垌 派出所 : 转发 微博 【 安全 警钟 】 “ 孙悟空 ” 当街 拦住 小孩 或 女子 合影 拍照 ， 照完 强行 收费 这 一天 照下 了 ， 竟然 到手 二三千 ！ ！ 这事 你 怎么 看 ？ ？ 转发 微博 看到 过 啊 ， 不过 这 几天 不见 了 / / @ 青羊 服务 :   # 新闻 关注 # 转发 微博 转发 微博", "label": "0"}