{"text": "好 漂亮 的 鹦鹉 ， 难怪 这么 傲慢 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 霍 建华 #   为什么 我脑 补 了 薄 靳言 ， 这 是 为 毛汗 转发 微博 转发 微博 这 步子 迈 的 气宇轩昂 ， 王者 范 也许 小 马甲 家 可以 养 一只 @ 回忆 专用 小 马甲   哈哈哈 哈哈 、 成精 了 笑 难怪 这么 优雅 哼 这 鹦鹉 双子座 的 吧 转发 微博 @ 夏小 小麦 你 还 能 再 贱点 吧 转发 微博敢 和 我 比白 ！ 看 我 女王 大人 的 转发 微博 转发 微博 这傲 娇 ， 到头 了 … … 全身 都 是 戏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 的 鹦鹉 哦 ！ 转发 微博好 串 ！ ！ 笑 @ 晶晶 宁   转发 微博 转发 微博 猪头 转发 微博 转发 微博 # 薄 大神 解密 真相 #   威武 傲娇 范儿 笑 赞 # 霍 建华 #     # 他来 了 请 闭眼 #     / / @ 进击 的 老干部 : # 霍 建华 #   为什么 我脑 补 了 薄 靳言 ， 这 是 为 毛汗 转发 微博 转发 微博 转发 微博傲 娇 的 鹦鹉 转发 微博真 难造 转发 微博 转发 微博 @ 包租婆 的 果果 转发 微博 @ 丶   傲娇 @ 大大 泡泡糖 昂   就是 见 不得 比 自己 高 的 物体 存在 → _ → 转发 微博 转发 微博 @ 想 自 在 如风 做 追 疯 少女   @ 阳光 照进 回忆 里   @ 我 是 你 的 梦 哥哥 呀   @ 风 一样 的 女 汉子 啊哈   @ _   @ 风华绝代 十六 姐   这逼镇 屌 我 欣赏 你 的 性格 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 顽皮 一下 不是 个 好 鸟 ， 哈哈 😄 转发 微博 转发 微博 转发 微博 鹦鹉 也 成精 了 可爱 酷 / / @ 愚兮愚 兮兮 奈 若何 : 就是 见 不得 比 自己 高 的 物体 存在 → _ → 转发 微博 转发 微博配 上 心里话 ： 你们 ， 咋 滴 ， 比 我 高 是 吧 ， 等 着 我 下来 了 哎呀 ， 对不起 啊 哦 ， 我 还 没 用力 你 就 倒下 了 ， 你 是不是 特想 倒下 以便 仰视 我 啊 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 一天 一月 一年   傲 娇小 公主 馋嘴 转发 微博 笑笑 笑 动物 是 人类 的 好 朋友 转发 微博 转发 微博 转发 微博 转发 微博 鹦鹉 ， 你 内心 是 怎么 想 的 啊 转发 微博 转发 微博 你 拽 爆 了 好 吗   转发 微博 转发 微博 动物 的 世界 我们 永远 不 懂 哈哈 傲娇 转发 微博 转发 微博 挤眼 挤眼 挤眼 太 可爱 太 好玩 了 ， 它 好像 故意 的 耶耶耶 转发 微博牛 逼 狼烟 的 贱 鸟酷 炫 吊炸天 哆 啦 梦 吃惊 转发 微博 转发 微博 一只 贱鸟 哆 啦 梦 微笑 我 也 想养 一只 这个 货 ， 好 喜欢 ～ 帅 大写 的 吊 笑 转发 微博 转发 微博 转发 微博 转发 微博好 可爱 爱 你 爱 你 爱 你 真的 好傲 娇 哈哈哈 哈哈哈 傲娇 又 搞笑 偷乐 偷乐刚 下来 瞧 把头 那 扭得 ... 笑 转发 微博 转发 微博 这么 傲娇 真的 好 么 ？ 老大 来 了 ！ @ 小爽   别理 我 ！ 烦着 呢 挖 鼻 破坏 专家 挖 鼻 挖 鼻 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最后 一个 动作 难道 是 它 摆起来 的 ， 真乃傲 娇 哈哈哈 哈哈哈哈 哈哈哈 转发 微博 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 咋 这么 牛 真的 是 只 鹦鹉 吗 ？ 转发 微博 转发 微博 什么 玩意儿 敢 比 我 高 ？ 践踏 你 践踏 你 ！ 😂 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 要养 鹦鹉 吧 嘻嘻 @ 迥然 一人   转发 微博 哈哈哈 哈哈哈 想养 一只 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 葵花 爱 你 爱 你 爱 你 因为 漂亮 所以 傲娇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博傲 娇范儿 ～ 转发 微博 高姿态 ～ ～ 抠 鼻屎 这货要 成精 了 不好意思 转发 微博 哈哈哈哈 ， 真欠 @ _ 转发 微博 转发 微博 转发 微博太 尼玛 霸道 了 😂 转发 微博 转发 微博 转发 微博 倨傲 和 不屑 的 大哥 哈哈 转发 微博好 高冷 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 “ 叠 什么 叠 ？ ！ 没事儿 还学 人家 叠罗汉 ...   老子 这 就 拆 了 你们 ！ 嘚 瑟 ...   哼 ！ ” 漂亮 又 聪明 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博成 精 了 啊 转发 微博 脾气 不小 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 二人转 演员 的 即 视感 ！ 哈哈哈 哈哈哈 转发 微博 一股 王八 气势 可爱 转发 微博 哎 呦 ， 哪来 的 傲娇 一股 王八 之气 由面 而 来 微笑 转发 微博 转发 微博 转发 微博好 霸气 的 鹦鹉 ！ 气场 好 强大 ， 傲娇 到 巅峰 ！ 转发 微博人 精 转发 微博 转发 微博 哈哈哈 转发 微博 @ 好好 越儿 妹     / / @ 减肥 : 转发 微博 转发 微博 转发 微博好 贱 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 @ 小 叶子 你 快点 开花 啊   哈哈哈 哈哈 转发 微博 转发 微博 哈哈哈哈 傲娇 得 一 逼 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 这个 装 的 好 哈哈哈哈 转发 微博 转发 微博 转发 微博 这个 装 的 好   哈哈哈哈 @ 李 荟萃   高傲 的 小公鸡 鹦鹉 内心 ， 你 敢 长得 比 我 高 ， 去 你 大爷 的 ！ （ 飞踢 转发 微博 转发 微博傲 娇 笑笑 这么 傲慢 的 鹦鹉 好 傲慢 ！ 转发 微博 转发 微博 转发 微博 哈哈哈 @ 猜不透   @ 归 他 _   @ 刘威   @ 李朱 朱有 一点点 呆   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 傲慢 好 喜欢 一 开始 觉得 还 挺 婀娜   后来 就 … … 笑哈哈 傲慢 都 是 惯 出来 的 ， 两天 不理 它 ， 它 就要 开始 拔毛 讨 你 欢心 了 哈哈 嘻嘻   / / @ : 傲慢 都 是 惯 出来 的 ， 两天 不理 它 ， 它 就要 开始 拔毛 讨 你 欢心 了 哈哈 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博笑 转发 微博 转发 微博好 傲娇 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 的 跟 二五 八万 似的 哈哈 转发 微博 @ 柠檬 不萌慧   好 漂亮 的 慧慧 ， 难怪 这么 高冷 转发 微博好 魔性 的 鹦鹉 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 好玩 转发 微博好 漂亮 的 鹦鹉 ， 难怪 这么 傲慢 天生 大哥 料 黑线 黑线 转发 微博逗 转发 微博逗 比 哈哈 转发 微博 挖 鼻 转发 微博   / / @ 哥本 咖旅 频道 : 一股 王八 气势 可爱 转发 微博", "label": "0"}