{"text": "# 热点 # 【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 “ 时间 紧迫 ， 上午 点多 ， 我 已经 给 最高检 死刑 复核 检察厅 传真 了 请求 信 ， 请求 对 林森 浩 死刑 核准 进行 紧急 干预 ” ， 林森 浩 的 代理律师 告诉 《 新闻 极客 》 ， 并称 林父 对 这个 结果 “ 泣不成声 ” : / / . /   （ 新浪 新闻 出品 ） 转发 微博 可怜 老人 怎么 还 没 死 ⋯ ⋯ 我 的 天   一个 案子 这么久 自作孽 不可 活去 尼玛 ， 还 能 紧急 干预 ？ 被害人 的 父母 没有 一天 不 在 泣不成声 眼泪 都 流干 了 好 嘛 ？ 转发 微博 转发 微博 转发 微博 杀人偿命 杀 不足 惜 ， 中国 这些 律师 都 是 些 讼棍 ， 为了 出名 标新立异 法律 又 一次 被 强奸 杀人偿命   公平 转发 微博 其实 就是 被 律师 害死 的 成年人 了 ， 要 对 自己 的 行为 负责 ， ， ， ， ， ， 但是 用 另 一条 年轻 的 生命 去 赎罪 ， 是不是 太重 了 ？ 转发 微博 必须 死 呵呵 ~ 希望 这 律师 的 孩子 将来 也 遇到 像 林森 浩 这样 的 变态 ！ 不 该死 吗 ？ 怎么 不 睁眼 看看 被 他 害死 的 人 律师 这样 做 不是 救人 ， 而是 在 害人 ！ 转发 微博 同情 个 屁该 呵呵 ， 受害者 的 爹 早就 泣不成声 了 真 恶心 死 了 为何 干预 放纵 杀人 ? 转发 微博 @ 在 伤害 里 游荡 的 胖子   杀人偿命 杀人偿命 啊 脸太大 转发 微博 转发 微博 正义 的 判决 ， 多 考虑 考虑 受害者 父母 吧 ！ 转发 微博 这 不是 律师 干预 司法 吗 ？ 林父 痛哭 ， 那 黄洋 父亲 就 不 痛哭 了 吗 ？ 杀人偿命 没 啥 好 说 的 杀人偿命 欠债还钱 杀人偿命 ， 欠债还钱 ， 杀人犯 还 想要 未来 ？ 可怜天下父母心 ， 不 省心 的 破 孩子 每个 人 的 生命 都 同样 珍贵 ， 每个 人 都 要 为 自己 的 行为 负责 若 其 不 死 ， 天理难容 的确 / / @ 中 英 亲善 卡梅伦 :   其实 就是 被 律师 害死 的 那 受害人 父亲 怎么 过 ？ ？ 我 是 来看 评论 的 死 磕 真的 磕死 了 老人 挺 可怜 ， 但是 杀人偿命 ， 不 死刑 才 没有 天理 ！ 转发 微博 垂死挣扎 ！ 林森 浩不死 ， 天理不容 ！ 法律 不公 ！ 我 只 奇怪 这货 为什么 还 能 活到 现在 杀人偿命 都 已经 核准 了 还 打算 再 吃 一口 馒头 呢 ， 终于 核 下来 了 不 冤不枉 两个 家庭 走向 毁灭 又 来 这套 ！ 下毒 毒死 别人 的 时候 您 没 “ 泣不成声 ” ， 受害者 抢救 的 时候 对方 父母 泣不成声 您 不 说 ， 现在 高院 下 了 核准 书 您 就 又 泣不成声 了 ？ 转发 微博 转发 微博 法律 就是 法律 ， 律师 媒体 人情 不管 什么 对 法律 进行 干预 本 就 不 正常 / / @ 菁菁 二世 :   呵呵 ~ 希望 这 律师 的 孩子 将来 也 遇到 像 林森 浩 这样 的 变态 ！ 律师 就 少说两句 吧 ！ 看到 几个 著名 的 案子 ， 律师 的 表现 都 令人 失望 ， 比如说 ， 有罪 辩护 可以 保命 的 时候 ， 死活 做 无罪 辩护 ； 比如说 ， 业务 一塌糊涂 只会 死 磕 态度 … … 遇上 这样 的 律师 ， 没事 也 能 弄 出事 来 … … 转发 微博 转发 微博 珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 这种 蓄意谋杀 还 不判 死刑 的话 ， 以后 只会 有 更 多 的 类似 案件 出现 这个 毒蛇 不要 留 认罪 伏法 才 算 汉子 还 核 啥 啊 ， 早死 早 超生 吧 ！ 林姓 研究生 在 饮水机 水桶 中 投毒 时 ？ 有 未 想 过 黄 同学会 死亡 ？ 他 在 放任 一个 生命 失去 时 ！ 有 未 想 过 今天 会 被判 死刑 偿命 事实清楚 枪毙 掉 很 正常 杀人者 偿命 为什么 要 紧急 干预 ， 一个 优秀 的 人才 就 这样 被 无情 的 夺去 了 生命 ， 这位 律师 请问 你 是否 考虑 过 黄杨 的 父亲 和 家人 的 感受 ， 的确 ， 作为 一名 律师 ， 您 是 称职 的 ， 你 为了 自己 的 代理人 不惜 劳辞 幸苦 ， 精神 值得称赞 ， 但是 我 并不认为 您 的 做法 是 一种 弘扬 社会 价值观 的 正 能量 ， 林父 “ 泣不成声 ” ， 那 黄父 已经 “ 泣 不 出声 ” 了 ！ 建议 取消 死刑 判 无期徒刑 吧 ， 或者 死缓 南京 那个 车 一下 撞死 好几个 人 都 说 是 精神 有 问题 无罪释放 了 呢 按 现有 法律 ， 支持 执行 ！ 留点 版面 给 需要 的 人怒 早就 可以 枪毙 了 @ 宗大丑   @ 幸福 的 茶茶 小姐   选 律师 要 慎重 ， 中途 换 律师 更要 慎之又慎 转发 微博 年度 最快 人心 / / @ 历史 上 的 脑顶 洞 人 : 死 磕 真的 磕死 了 来生 一定 要 做 仁义 的 人 吧 ！ 可怜 父母心 啊 ！ 受害者 家属 呢 为什么 不 报道 媒体 凭 什么 偏心 你家 儿子 是 有 多 冤 啊 微笑 微笑 微笑 早就 该死 了 好 嘛 微笑 看 ， 还 在 说 林父 泣不成声 ， 这 两年 来 的 每一分 每一秒 对 黄家 人 都 是 凌迟 ， 霉体 从未 关注 过 另 ： 坚决 抵制 废死 【 所有 死刑 都 要 最高检 审核 的 ， 以为 谁 做 的 审核 ？ ？ ？ ？ ？ / / @ 盛 善心 儿 :   垂死挣扎 ！ 林森 浩不死 ， 天理不容 ！ 法律 不公 ！ 转发 微博 这事 居然 还 没完 呢 ？ ！ 幸亏 这些 律师 ， 否则 还 很 可能 判 不了 死刑 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 黄家 父亲 也 曾经 泣不成声 呢   活该 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 帮 这个 狗日 的 求情 的 人 都 该死 看到 林父 的 照片 一阵 心酸 ， 人间 悲哀 ！ 呵呵   以 什么 理由 干预 ， 程序 都 合法 谁 没 爹妈 ， 还 泣不成声 ？ ？ ， 如果 律师 是 说 他 一个 人 走 太 可怜 ， 要么 他 也 一起 上路 去 陪 他 吧 ？ / / @ 光头 的 阿加西 : 这 不是 律师 干预 司法 吗 ？ 林父 痛哭 ， 那 黄洋 父亲 就 不 痛哭 了 吗 ？ 杀人偿命 没 啥 好 说 的 / / @ 光头 的 阿加西 : 这 不是 律师 干预 司法 吗 ？ 林父 痛哭 ， 那 黄洋 父亲 就 不 痛哭 了 吗 ？ 杀人偿命 没 啥 好 说 的 林浩 的 爹 是 爹 难道 黄洋 的 爹 就 不是 爹 了 吗 据说 好像 是 一个 在 【 复旦大学 】 上学 的 学生 投毒 了 吧 ？ “ 复旦 投毒 ” 啥意思 啊 ？ 标题 党 去死吧 ！ 啧啧 啧 ， 林 父母 泣不成声 ， 杀人犯 何时 如此 伟大 ， 那么 黄洋 的 父亲 呢 ， 有 谁 关注 过 ， 垃圾 霉体 妓者 吃 人 血馒头 爽 吗 黄父 泣不成声 的 时候 ， 只有 靠 法律 了 挖 鼻 这 律师 还 真是 够 专业 紧急 干预 ， 如果 被 干预 大清 药丸 又 要 吃 一颗 不 存在 争议 的 案件 紧急 干预 的 必要性 是 什么 自古 杀人偿命 ， 实属 天经地义 转发 微博 老爹 坑 儿子 这种 情况 下 ， 不 做 有罪 辩护 ， 而 改 做 无罪 辩护 ， 真是 脑子 抽 了 以为 是 赌博 么 ? 挖 鼻 挖 鼻能 不能 要点 脸 ？ 投毒 的 时候 你 有没有 泣不成声 ？ 毁 了 个 家庭 转发 微博 杀人犯 的 父亲 知道 儿子 要 被 枪毙 ， 律师 说 他 泣不成声 那 无辜 被 他 杀死 的 被害人 父母 就 不 伤心 吗 ？ ！ 紧急 干预 ？ 还要 脸 不 ！ 该 他 爹 泣不成声 就是 话题   受害者 的 爹娘 早就 泣不成声 了   要 推进 中国 法治 进程 也 他妈的 挑对 案子 啊   闹到 这个 程度 可以 了 ， 再 闹 就 属 无理取闹 了 ！ 转发 微博 这 是 受害 方 以及 被告方 两个 家庭 的 悲剧 仇恨 、 嫉妒 、 偏见 ， 让 本该 前程似锦 的 两个 人 ， 两个 家庭 ， 转瞬间 都 灰飞烟灭 希望 两个 生命 的 逝去 ， 可以 让 每个 人 警醒 — — 尊重 他人 ， 珍惜 生命 ， 莫要 行 卑劣 下流 之 手段 其实 不太能 理解 为什么 要 闹 这么久 ， 看 了 一下 很 明显 是 故意 杀人 ， 而且 还有 拒 不 认罪 的 行为 ， 家长 对 这个 结果 泣不成声 我能 理解 ， 那 被害人 的 家长 呢 ！ ？ 你 儿子 投毒 时 有没有 考虑 过 这个 问题 呢 ？ ！ 有 了 一颗 害人 之心 ， 并且 付诸行动 ， 我 觉得 很 可怕 一场 生存斗争 引发 的 两败 具亡 的 悲剧 ！ 无罪 辩护 ？ 也 太 偏离 主题 了 ， 林父 也 是 爱子心切 反 被 一些 想 出名 的 人 利用 了 已成 定案 在 现有 的 法律 框架 上 ， 支持 一切 合法 判决 ！ 转发 微博 律师 和 记者 给 罪犯 父母 以 错觉 ， 放大 拖延 了 痛苦   / / @ 王宇明 律师 : 选 律师 要 慎重 ， 中途 换 律师 更要 慎之又慎 还 没结 啊 这个 案子 【 【 【 怎么 不 说 说 受害者 家人 的 感受 杀人偿命 是 必须 的 ， 书读 的 再 高 有 不 健康 的 人格 有 什么 用 农民 家 好不容易 考上 名牌大学 ， 身负 全家 希冀 的 孩子 ， 无论 碰到 什么 人渣 都 得 忍 ， 你 不是 为 你 一个 人忍 ， 是 为 全家 的 将来 和 幸福 而忍 支持 死刑 ， 缓杀 ！ 还是 那句话 ， 流氓 不 可怕 ， 就 怕 流氓 有 文化 好 可怕 的 表情 ， 这种 人 还 旨意 他会 对 社会 做出 贡献 ？ 转发 微博 林森 浩 应该 找人 打 黄洋 一顿 ， 而 不是 下毒 选错 策略 了 如果 这个 律师 真的 是 站 在 公平 公正 的 法律 上 为 自己 的 委托人 谋取 最大 的 利益 ， 那 我 很 敬佩 怕 就 怕 是 哗众取宠 ， 故意 利用 舆论 ， 从而 让 自己 名声大噪 赶紧 了结 吧 ， 我 并 没有 从 这个 犯罪 嫌疑人 身上 看到 一丝丝 的 悔过 ， 有 的 只是 怕死 如果 不说 舆论 干涉 严重 ， 早毙 了 司法 不 独立 ， 受 舆论 干涉   / / @ 波恩 钱 : 我 只 奇怪 这货 为什么 还 能 活到 现在 我 只是 想 问 ， 对于 官员 量刑 为 死刑 的 都 是 什么 罪名 ？ 不是 还有 杀了人 没有 被 执行 死刑 的 吗 ？ 关 在 秦城监狱 颐养天年 呢 ！ 要 成才 ， 先 成人 对 两家 父母 严重 同情 啊 泪泪 因为 套 了 顶 复旦 的 帽子 ， 所以 如果 是 常人 ？ 可怜 可悲 ， 下辈子 去 孝 你 父母 吧 相信 法律 是 公正 的 受害者 的 父亲 呢 ？ 什么 风气 ！ 转发 微博 成年人 都 要 为 自己 的 行为 负责 有些 律师 就是 唯利是图 ， 没有 正义 ， 也 没有 法律 鄙视 弱 回复 @ _ 巴顿 : 生病 问题 是 再 死 几个 人 也 救 不 回 被 毒死 的 人 应该 更 多 的 关注 对 受害者 及 家属 的 救济 ， 而 不是 非要 另 一个 人 陪 着 死   / / @ _ 巴顿 : 被 毒死 的 那 人家 也 都 泣不成声 请 考虑 下 受害者 家属 的 心情   杀人犯 法 无悔 过之心   其心 必 诛 大快人心 杀人偿命 欠债还钱 终于 判 死刑 了 杀人偿命 ， 难道 有 争议 吗 ？   / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 一曲 忠诚 的 赞歌 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 脸皮厚 如 城墙 拐角 转发 微博 / / @ 大小 木木 ： 你 的 儿子 是 命 ， 人家 的 就 不是 拜拜 赶紧 枪毙 、 丫 杀人 时 没想到 这 一天 吗 ？ 世界 上 没有 后悔药 卖 的 不 就是 喝 桶装水 因为 费用 投毒 杀人 早该 枪毙 了 / / @ 红色 的 軍旗 : 林姓 研究生 在 饮水机 水桶 中 投毒 时 ？ 有 未 想 过 黄 同学会 死亡 ？ 他 在 放任 一个 生命 失去 时 ！ 有 未 想 过 今天 会 被判 死刑 偿命 事实清楚 枪毙 掉 很 正常 杀人者 偿命 为何 “ 紧急 干预 ” ？ 杀人偿命 不 对 么 ？ 转发 微博 舆论 怎么 可以 凌驾于 司法 之上 ， 悲哀 / / @ 莉 _ : 如果 不说 舆论 干涉 严重 ， 早毙 了 司法 不 独立 ， 受 舆论 干涉   / / @ 波恩 钱 : 我 只 奇怪 这货 为什么 还 能 活到 现在 杀人 不是 应该 偿命 吗 ？ 干屁 啦 ！ 不要 逼脸 … 转发 微博 复旦大学 的 高材生 落到 如此 境地 ， 令人 唏嘘 的 同时 警醒 我们 珍爱 自己 和 他人 的 生命 有 什么 事 都 好 商量 ， 生命 却 只有 一次 @ 山东大学 威海 团委   @ 山东大学 威海 机信 学院   依法治国 ！ 有些 律师 就是 送 滚 父母 可怜 # 立即 执行 # 都 几年 了 竟然 还 没 死 ？ ！ 这 什么 法律 啊 这么 磨叽 ！ 杀人偿命 这么 难 ？ ？ ？ 老 农民 我 觉得 他 父亲 很 奇葩 转发 微博 / / @ 亂宅 忍 : 死刑 的 意义 在于 ， 让 一个 犯 了 杀人罪 的 犯人 ， 诚实 的 面对 自己 犯下 的 错误   ， 打 从 心里 反省 自己 的 误行 ， 决心 将 自己 剩余 的 人生 用来 赎罪 并 对 社会 做 有 意义 的 奉献 一个 本来 十恶不赦 的 坏蛋 ， 最后 可能 会 脱胎换骨 变成 真诚 努力 的 善人 案发 至今 都 坚定 认为 死刑 是 其 罪有应得 ， 只是 可怜天下父母心 程序 不 正当 ， 还有 什么 “ ” 依法 ” 宣判 死刑 ？ / / @ 开心 超人 : 被 杀 之 人 已 死 数年 ， 杀人 之人 还 枉 活人 世 可悲可叹 杀人 必须 偿命 ！ 还 想 妄图 干扰 舆论 来 苟且偷生 ？ 已经 白让 他 多活 了 两年 ！ 希望 号 立即 处死 ！ 看 了 评论 几乎 所有人 都 在 说 杀人偿命 之类 的话 ， 可 还是 觉得 一个 家庭 已经 不幸 了 ， 还要 另 一个 家庭 承担 同样 的 痛苦 吗 ~ 总是 对 老人 心怀 怜悯 或许 ， 死刑 对 他 来说 也 是 一种 解脱 吧 ， 只是 可怜 了 亲人 又 或许 死刑 对 亲人 也 是 种 解脱 呢 ~ 又 傻 了 转发 微博 法律 就是 法律 ， 律师 媒体 人情 不管 什么 对 法律 进行 干预 本 就 不 正常 / / @ 菁菁 二世 :   呵呵 ~ 希望 这 律师 的 孩子 将来 也 遇到 像 林森 浩 这样 的 变态 ！ / / @ _ : 我 真 弄 不 明白 我们 媒体 的 导向 是 怎么 个 想法 ， 让 我们 同情 杀手 吗 ？ 又 来 了 ， 用 煽情 的 那 一套 ， 试图 让 舆论 干涉 司法 投毒 不死 ， 复出 有余 杀人偿命 ， 怎么 这么 多事 是 杀人 这个 事实 不 清晰 么 ？ 投毒 杀人 还 冤枉 了 不成 ？ ！ 这个 案子 ， 对 当事人 来说 是 永不 可 回头 的 深渊 ， 对 彼此 家庭 来说 是 抹 不 去 的 伤痛 ， 对 学校 、 社会 来说 是 莫大 的 惋惜 唉 … 五味杂陈 … 父母 确实 无法 理解 子女 只是 不停 在 一厢情愿 “ 为 他 好 ” … 林森 浩 ， 走 好 泪 / / @ 马达 : 珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 那些 辩护律师 居心不良 虽然 可恨 之人 必有 可怜 之 处 ， 可是 当初 投毒 的 时候 怎么 不 想想 无辜 的 生命 呢 ？ 除非 黄洋 父母 宽恕 说 免除 林 死刑 ， 不然 都 得 杀人偿命 不过 有个 地方 ， 林父 竟然 执意 要 无罪 辩护 ， 我 觉得 这里 特别 奇怪 所以 我 特想 说 的 是 ， 林父 很 有 问题 ， 不 知道 林 的 成长 环境 到底 是 怎样 的 转发 微博 这个 人 怎么 还 没 死 … 林父 为 少见 的 颧尖 / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 转发 微博 转发 微博 这个 家庭 ， 才 是 害死 这个 年轻人 的 原原 凶 ， 十 十恶不赦 ， 一切 表现 辩护律师 是 要 尽 职责 ， 不过 黄 同学 父亲 的 “ 泣不成声 ” 是 该 一报 还 一报 吧 ？   / / @ 历史 上 的 脑顶 洞 人 ： 死 磕 真的 磕死 了 哦 ， 泣不成声 人家 黄洋 那 父母 早就 哭 瞎 了 ！ 最高 法 都 已经 核准 了 ， 说明 犯罪事实 清楚 ， 判决 无误 你 特 么 的 还要 搞 ？ ！ 还有 这帮 目无法纪 ， 只会 煽情 的 傻 逼 法盲 媒体 人 ！ 与 谷 开来 投毒案 相 比较 则 可 转发 微博 这个 讼棍 直接 可以 吊销执照 了 ， 啥 叫 林父 泣不成声 ， 莫非 法律 就是 为了 让 林父 喜 笑颜 看 而 设立 的 看看 评论 挺 放心 的 ， 哭 死活 该 ， 好像 人家 爹妈 过得 开心 一样 律师 在 尽责 ， 我 只 想 知道 这个 胡志强 凭 什么 可以 做出 这样 的 鉴定 ？ 他 是 公正 的 第三方 吗 ？ 别来博 眼球 ， 没什么 好 说 严重 建议 把 林父 也 送 去 见 阎王 吧 ！ ！ / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 有 因有果 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 当时 投毒 的 时候 律师 为什么 不 紧急 干预 ？ 轉發微 博拉 出去 斩 了   无可 商量   这 和 毒贩子 ，   杀人犯 有什 麽 两样 ？ 难道 “ 泣不成声 ” 就 能 减轻 罪恶 吗 ？ 有 本事 把 被害人 “ 泣不成声 ” 的 哭 回来 / / @ 栀子 红 了 :   杀人偿命 ， 难道 有 争议 吗 ？   / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 拜拜 拜拜 拜拜 拜拜 过分   / / @ 独若 浮云 _ 还是 下 町 最暖心 : 还 没结 啊 这个 案子 【 【 【 那些 校园 暴力 的 施暴者 值得 同情 ？ 那些 视 他人 生命 为 草芥 的 杀人犯 值得 同情 ？ 他们 的 父母 会 哭 亲友 会 哭 ， 难道 受害者 的 父母 就 不会 ？ 凭 什么 因为 自己 的 私欲 剥夺 他人 的 权利 ？ 是不是 告诉 我们 只要 未成年 就 可以 犯罪 ， 只要 学历 高 就 能 杀人 不 偿命 ？ 只要 有人 花钱 律师 周旋 ， 法律 就 可以 被 无视 ？ 媒体 做此 暗示 ， 良心何在 ！ 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 希望 这个 案件 有 浮出 水面 的 一天 / / @ 靓仔 鸡 ： 还 记得 朱令案 吗 凶手 还 逍遥法外 回复 @ 去 喝 羊肉汤 : 扳回 来 难 吧 ， 舆论导向 和 司法 导向 都 是 死刑 / / @ 去 喝 羊肉汤 : 回复 @ 想要 成为 地主 的 男人 : 将 故意 杀人 扳成 过失杀人 ， 能 保住 一命 ！ / / @ _ :   杀人偿命   公平 最高 法 最高检 谁 权利 大 ？ 装 可怜 可以 的话 要 法律 做 什么 挖 鼻 / / @ 一介 布衣 : 哦 ， 泣不成声 人家 黄洋 那 父母 早就 哭 瞎 了 ！ 最高 法 都 已经 核准 了 ， 说明 犯罪事实 清楚 ， 判决 无误 你 特 么 的 还要 搞 ？ ！ 还有 这帮 目无法纪 ， 只会 煽情 的 傻 逼 法盲 媒体 人 ！ / / @ 切 格瓦拉 同志 围脖 :   必须 死 学历 很 高 ， 知识 也 多 ， 但是 用 的 不是 地方 ， 学历 高 ， 素质 不 一定 高 板上钉钉 的 死刑 … … 这 是 要 闹球 肾 ？ / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 这种 蛇蝎 之心 将来 怎么 当 医生 ！ / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 这群 律师 为了 出名 ， 恬不知耻 地 进行 无 下限 的 辩护 ， 美其名曰 保障 犯罪 嫌疑人 的 权利 ， 那 被 轻易 剥夺 生命 的 被害人 的 权利 谁 来 保障 死刑 的 意义 不 只 在于 杀人偿命 ， 更是 让 犯罪分子 诚实 地面 对 自己 罪大恶极 现实 的 手段 腐败 干部 、 脑残公知 、 黑心 教师 、 中 二 记者 、 无良 律师 ， 新五 蠹 鄙视 @ 我家 有个 的 大 帅哥   好好 分析 分析 转发 微博是 时候 到 了 ， 该 ！ 可是 你 杀人 就是 要 偿命 的 啊 ， 林父 可怜 黄父 就 不 可怜 么 ， 做错 了 事 就要 承担 代价 转发 微博 转发 微博 然而 现在 舆论 是 一边倒 的 要求 杀 ， 并 无 半点 法律 精神 / / @ ： 不要 拿 舆论 来 导向 ， 杀人偿命 谁 有 想 过 被害 家属 是 怎么 过 的 这个 时候 ， 想 刀下留人 ， 恐怕 有点 难 ！ 思考 回复 @ 実 習 人形 師也要 考证 : 嗯 ， 很 有 道理 / / @ 実 習 人形 師也要 考证 : 回复 @ 天外 千堆 雪 : 不 清晰 ， 譬如 你 想 去 杀人 ， 拿 着 枪 到 现场 发现 对方 已死 ， 这时 一堆 警察 围住 你 把 你 抓 起来 你 怎么 说 从 做人 角度 他 就 已经 是 死 人 了 ， 或许 他 自己 早已 对 这个 判决 坦荡荡 ， 泣不成声 的 是 已 死 的 家人 作为 律师 ， 也许 他 是 站 在 一个 辩护人 的 角度 敬业 ， 但 做人 也许 换 做 是 我 这个 案子 我 都 不接 ， 因为 对不起 自己 的 良心 况且 我 还 见 过 这个 律师 本人 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 凭 什么 要 紧急 干预 拜拜 拜拜 当初 杀人 的 时候 怎么 不 想想 被害者 和 自己 的 父母 ... 圣母 们 就 散 了 吧 干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死活 该 ！ 说 得 好像 黄父 没有 “ 泣不成声 ” 过 一样 围观 杀人者 必 偿命 ！ 否则 天理不容 ！ 转发 微博 转发 微博 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博林 尊耀 一直 不 承认 自己 的 儿子 投 了 毒 可以 作为 理由 ? 想想 被害者 的 家属 请 将心比心 / / @ 崔小平 律师 :   转发 微博 法律 不 相信 眼泪 ！ 再 不要 胡搅蛮缠 了 ！ 转发 微博 林家 人如能 真诚 向 受害 家属 谢罪 尽可能 取得 受害 家属 宽恕 说不定 还 能 留条 命 ， 可惜 林家 人 听信 驴 屎 的 馊主意 ， 作来 作去 最终 恶人 有 恶报 / / @ 一介 布衣 : 人家 黄洋 那 父母 早就 哭 瞎 了 ！ 最高 法 都 已经 核准 了 ， 说明 犯罪事实 清楚 ， 判决 无误 你 特 么 的 还要 搞 ？ ！ 还有 这帮 目无法纪 ， 只会 煽情 的 傻 逼 法盲 媒体 人 ！ 干预 你 麻痹 ， 杀人 凶手 速死 ！ 吃 人 血馒头 驴师 去 死 ！   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 这个 是 迟早 要 面对 的 ， 律师 不要 炒作 来 ， 希望 你 来世 心智健全 一定 ！ 没见 过 案卷 ， 对 案件 本身 不 多 讨论 了 ， 单从 辩护 技巧 上 讲 ， 多次 变更 辩护律师 致 认罪态度 、 辩护 角度 的 不 统一 ， 从而 导致 唯一 的 从轻 机会 丧失 了 从 舆论 影响 角度 ， 其实 公诉人 与 辩护律师 都 有 运用 ， 但 法院 并 不会 因此 对 案件 的 审理 受到 干扰 作为 一个 普通 的 围观 群众 而言 ， 我 觉得 还是 拖 得 时间 太长 了 / / @ 吴易平 :   / / @ _ :   杀人偿命   公平 这样 的 罪犯 家庭 也 都 是 极端 性格 ， 一定 同意 这种 律师 的 建议 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 无所谓 都 那么 久 了 还 没 执行 死刑 ， 当时 还 挺 关注 这件 事 的 ， 每每 看到 黄洋 的 名字 都 觉得 心疼 他 是 家中 独子 ， 好不容易 熬出头 了 被 你 所谓 的 玩笑 毒死 了 室友 在 一起 难免 有 摩擦 ， 说到底 还是 林 心里 阴暗 ， 害 别人 的 时候 怎么 不想 后果 ， 是不是 还 抱 有 侥幸心理 ， 临到 自己 要死 反倒 是 怕 了 这种 人 活着 也 遭罪 今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 这 也 是 拼 了 谁家 的 孩子 不是 宝 ， 杀人偿命 ， 天经地义 希望 媒体 多 关心 受害者 家庭 ， 神马 紧急 干预 ？ 神马 泣不成声 ？ 他家 儿子 是 儿子 ， 被 毒死 的 那个 就 不是 人家 的 儿子 啦 ？ 是 个 汉子 就 承担 罪责 和 惩罚 ， 为了 苟活 博 同情 么 必要 ！ 黄洋 的 父母 申请 阎王 紧急 干预 吧 🙏 一失足成千古恨 ！ 生命诚可贵 ， 只是 可怜天下父母心 ， 黄 父母 及林 父母 该 如何 走过 后 半 人生 ？   / / @ 崔小平 律师 : 转发 微博 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 转发 微博 黄洋 的 父母 早就 哭 瞎 了 双眼   / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 杀人偿命 ， 天经地义 ， 想想 死者 ， 杀人犯 是 多么 的 可恶 ， 应该 学习 酒驾 ， 杀人者 ， 一刀切 ， 死 ！ 转发 微博 转发 微博 可怜 的 黄洋 好久   / / @ 吴易平 : / / @ _ :   杀人偿命   公平 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 最高法院 ， 死刑 复核 ， 不明不白 ， 公众 一头雾水 / / @ 崔小平 律师 :   转发 微博 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 看到 评论 大多 是 为 黄家 鸣不平 的 ， 我 也 就 放心 了 能 让 这 一家 死绝 了 吗 ？ 看着 就 糟心 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 被害人 家属 能 出面 说 ， 没事 ， 原谅 你 ， 那才 可以 ， 要不然 ， 该 咋办 咋办 转发 微博 如果 此 投毒案 的 林浩森 不用 偿命 ， 那么 接下来 会 出现 大量 的 投毒案 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 / / @ 松糟楓 煌 :   没见 过 案卷 ， 对 案件 本身 不 多 讨论 了 ， 单从 辩护 技巧 上 讲 ， 多次 变更 辩护律师 致 认罪态度 、 辩护 角度 的 不 统一 ， 从而 导致 唯一 的 从轻 机会 丧失 了 从 舆论 影响 角度 ， 其实 公诉人 与 辩护律师 都 有 运用 ， 但 法院 并 不会 因此 对 案件 的 审理 受到 干扰 作为 一个 普通 的 围观 群众 而言 ， 我 觉得 还是 拖 得 时间 太长 了 回复 @ 胡峰 : 让 你 恶 ， 让 你 赖 ， 让 你 泼 ， 让 你 冷血 ， 让 你 贱 ， 你们 就 恶 给 我们 看看 ， 这样 很 好 ， 这样 才能 让 我们 相信 ， 社会 ， 人民 的 力量 ， 成为 信仰 ， / / @ 胡峰 : 这个 家庭 ， 才 是 害死 这个 年轻人 的 原原 凶 ， 十 十恶不赦 ， 一切 表现 黄家 人 一直 都 “ 泣不成声 ” 吧 哼 干预 你 妈 逼 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ - ： 黄洋 的 父亲 只能 请求 阎王爷 紧急 干预 了 起 心动 念 就 不好 ！ 一个 复旦 的 高才生 以命 抵命 吧 ！ 就 你家 儿子 命是 命 拜拜 还 好意思 泣不成声 紧急 干预 拜拜 该 背时 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 这 就 叫 杀人偿命   欠债还钱 每次 看到 这货 就 在 想 ， 卧槽 怎么 还 没 死 ？ ？ ？   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死   / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 这个 案子 已经 成 了 死 磕 律师 的 表演 舞台 了 ... / / @ 历史 上 的 脑顶 洞 人 : 死 磕 真的 磕死 了 这 驴 师 ， 既然 那么 包容 它 ， 那 也 早点 和 它 一起 吃 花生米 吧 ， 省 的 上 串 下 跳 的 大势已去 翻看 评论 有种 看 十二 公民 的 感觉 ， 杀人偿命 的确 天经地义 ， 然而 三年 并 不是 在 “ 耽误时间 ” ， 反而 是 对 司法 公平 的 维护 ， 案件 审理 不 清楚 造成 冤假错案 ， 某些 人 又 要 出来 叫 了 烦请 各位 平常心 ， 别 把 自己 对 生活 的 不满 带进来 呵呵 / / @ 萌壮 闪电 :   真 恶心 死 了 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 请 不要 再 浪费 纳税人 的 钱 ！ 黄洋 的 父母 早就 把 眼泪 流干 了 杀人 不 偿命 ， 还有 公道 吗 ？ 这 混账 律师 为了 钱 不要 良心 林父 现在 哭 ， 人家 被害人 父母 哭 的 时候 呢 ？ 下毒 的 时候 可 曾 想 过 另外 一个 家庭 的 眼泪 ？ 死刑 是 公平 的 对待 你 不 给 人家 投毒 ， 法院 能判 你 死刑 吗 ？ 追其 原因 ， 还 不是 因为 自个儿 干 你 祖宗 十八代 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 难道 不该 死刑 么 ？ ！ 一家 不要脸 / / @ 李子 的 围脖 :   脸皮厚 如 城墙 拐角 被害人 的 家属 泣不成声 就 不用 管 ？   / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 毛毯 的 利 维纳 ： 两个 都 是 同 专业 的 高材生 ， 对 化学 有点 了解 的 人 ， 都 能 判断 得出 是否 投毒 好 吗 ， 明 知道 喝水 的 时候 有 异味 还 去 喝 ， 简直 就是 还有 人家 林 也 有 清洁 过 洗衣机 多遍 好 吗 ？ 我 觉得 对 他 得 断定 ， 还有 待 审查 斯伟江 那个 路数 是 为 故意 杀人 留 了 一个 口子 ， 如果 说法 被 采信 ， 死缓 改 无期 也 是 可以 的 而 后来 的 律师 是 纯粹 为了 搞个 大 新闻 ， 采取 冒险 的 策略 胡搅蛮缠 ， 玩 舆论 造势 ， 一旦 失败 属于 管杀 不管 埋 的 做法 … … / / @ 中 英 亲善 卡梅伦 :   其实 就是 被 律师 害死 的 转发 微博 不要脸 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 说好 的 依法治国 呢 ， 律师 不 懂吗 一江春水向东流 辩护人 （ 律师 ） 在 公然 挑战 中华人民共和国 法律 可笑 可悲可叹 哈哈 嘻嘻 可怜 尽管 死刑 在 将来 的 某 一天 一定 会 被 废止 的   但 在此之前 请 让 他 死   一个 下毒 的 腹 黑 男 不 值得 有 救赎 的 机会 此人 阴狠 ， 杀人偿命 仇恨 ， 妒忌 ， 心态 不好 是 魔鬼 ， 怎么 说 也 是 两个 家庭 的 破碎 … … “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 律师 尽责 是 应该 的 我 对 当年 新闻 还有 印象 ， 黄洋 在 抢救 初期 一直 找 不到 病因 ， 若林 有意 悔改 为什么 不 主动 投案 ， 起码 为 抢救 黄洋 创造条件 据此 我们 是不是 可以 认为 林对 黄 的 杀意 是 足够 的 ， 并 不是 一时 糊涂 退 一万步 讲 ， 好好 一个 人 不会 突然 莫名 就 急性 肝炎 死 掉 吧 ， 和 投毒 是否 在 病理 构成 因果 需要 专业人士 厘清 / @ 洞香春 白雪 公子 家 的 喵 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 说真的 ， 我 觉得 林父 哭 并 没有 什么 问题 啊 ， 他 要死 儿子 了 啊 ， 即使 他 儿子 死有余辜 ， 他 这么 哭 并 没有 大错 吧 黑线 应该 调查 一下   林 的 父亲   ， 一定 贿赂 了 “ 相关 领导 ”   要不然   他 儿子   早就 应该   立即 执行 死刑 了 ， 竟然 多活 了 两年 ， 这 两年   林父 一定 花 了 大 把 的 银子 死 磕 律师 ： 满嘴 的 正义 ， 满肚子 生意 哼 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 杀人偿命   / / @ 女王 的 拖把 - - 申 - 花 余孽 : “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 “ 泣不成声 ” 就 可以 知法犯法 ？ “ 泣不成声 ” 就 可以 故意 杀人 ？ “ 泣不成声 ” 就 可以 法外 开恩 ？ 律师 ， 你 妈 喊 你 回家 吃屎 ！   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 投毒 的 时候 ， 就 应该 想到 有 今天 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 愿 这 类人 渣 都 死 绝 ！ 真恶首 ！ / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 干预 你 妈 逼   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死要 保证 自己 的 心里 健康 哎 … … / / @ 崔小平 律师 : 转发 微博林父 就 像 个 跳梁小丑 ， 最终 以 失败 告终 ， 所有 的 闹剧 都 将 落下 帷幕 ！ / / @ 敦煌 郡公 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人 填命 最大 的 道理   你 可以 紧急 干预   人家 的 性命 就 不 可以   凭 什么 ？   / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 高调 忽悠 低调 富强 : 死 磕 律师 ： 满嘴 的 正义 ， 满肚子 生意 哼 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 律师 同志 ， 每个 人 都 有 爹妈 … 你 怎么 不 考虑 死者 的 父母 呢 ？ 首先 要 调查 一下   新浪 微博   你 的 导向 有 问题   草泥马 / / @ 宋文利 律师 : 下毒 的 时候 可 曾 想 过 另外 一个 家庭 的 眼泪 ？ 死刑 是 公平 的 对待 故意 杀人 都 能 逼 逼 这么 多 最高院 ， 赞 ！ / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 这 人渣 还 没 死 啊 拜拜 / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 显然 没用 啊 _ ( : з 」 ∠ ) _ 讼棍 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博   / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 两年 多 了 ， 最终 还是 这个 结果 … … 干预 什么 鬼 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 杀人偿命 ！ 都 做 了 ， 还 怕 什么 这个 律师 名利双收 嘛 / / @ 马达 : 珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 干预 你 妈 逼 + 身份证 号码 / / @ 荒台望 故城 :   讼棍 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 杀人偿命 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死去 死去 死 / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 干预 你妹 ， 受害者 家属 哭泣 的 时候 怎么 没个 媒体 出来 说 啊 ， 有理有据 的 定罪 量刑 叽歪个 ， 这种 杀人犯 不死 才 是 真 药丸 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 评论 里 请 阎王爷 紧急 干预 的 亮 了 😂 哭 你家 畜生 儿子 ， 难道 人家 儿子 就 该死 ？ ！ 千刀万剐 的 货 ！ 呸 ， 林森 浩 都 看不下去 了 ， 你们 还 在 玷污 社会 公正 ！ 赶紧 给 一针 氯化钾 静脉 推注 ， 已经 臭 不要脸 的 狗活 了 两年 了 ， 还 想 怎样 他 爹 舍不得 可以 跟着 去 死 啊 不 支持 律师 的 想法 ， 但是 律师 的 一切 合法 诉求 都 是 支持 的 ， 也 应该 被 支持 媒体 还 能 再 贱 一点 吗 ？   / / @ 女王 的 拖把 - - 申 - 花 余孽 : “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 干预 你 妈 逼 / / @ 鲜辣 美味 的 姜鸭面 :   干预 你 妈 逼 + 身份证 号码 / / @ 荒台望 故城 :   讼棍 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死安 医大 图书馆 那个 案子 去年 就判 死刑 了 这个 怎么 折腾 这么久 / / @ 松糟楓 煌 :   多次 变更 辩护律师 致 认罪态度 、 辩护 角度 的 不 统一 ， 从而 导致 唯一 的 从轻 机会 丧失 了 从 舆论 影响 角度 ， 其实 公诉人 与 辩护律师 都 有 运用 ， 但 法院 并 不会 因此 对 案件 的 审理 受到 干扰 作为 一个 普通 的 围观 群众 而言 ， 我 觉得 还是 拖 得 时间 太长 了 杀人偿命 天经地义   就 他家 是 儿子 别人 家 不是 是 吗   / / @ 吸血鬼 _ 忘 了 怎么 飞 : 律师 同志 ， 每个 人 都 有 爹妈 … 你 怎么 不 考虑 死者 的 父母 呢 ？ 走 的 都 是 正常 程序 被告 尽全力 为 自己 寻求 从轻 或是 免罪 也 不 懂 有 啥 好 喷 的 哆 啦 梦 吃惊 请 最高检 也 考虑 考虑 被害者 家属 的 感受 ， 不要 接受 干预 请求 能 不 那么 圣母 么 ， 尊重 受害者 ， 也 尊重 一下 法律 的 公正 怒 谁 都 不是 傻子 ， 杀人偿命 ！ 转发 微博 绝大多数 人 都 认为 该死 ， 罪有应得 ！ 但是 我 想 问 ， 究竟 是 什么 把 一个 受过 高等教育 的 人 推向 这条 路 ， 以 这样 极端 的 方式 解决问题 ？ 家庭 ？ 学校 ？ 社会 ？ “ 秦人 不暇 自哀 ， 而后 人哀 之 ， 后人 哀之而 不鉴 之 ， 亦 使 后人 而复 哀 后人 亦 ！ ” 律师 为了 出名 唆使 做 伪证 翻供 ， 然后 炒作 林父 悲情 ， 以 舆论 绑架 施压 企图 影响 司法 从而 逃避 惩罚 ！ 死者 黄洋 的 父母 呢 ？ 他们 也 泣不成声 的 时候 ， 律师 和 妓者 在 哪里 ？ 我 觉得 林 的 死 ， 起码 有 三分之二 是 被 律师 和 林 父亲 手 送上去 的 ！ 阴险 正义 可能 会 迟到 ， 但 正义 永远 不会 缺席 不是 说 杀人犯 不该 杀 ， 而是 司法部门 的 几张 判决书 不该 有 杀掉 公民 的 权利 再 罪大恶极 ， 可以 收监 确保 不再 危害 社会 ， 但是 生死 ， 尤其 是 战场 之外 的 生死 ， 真的 不该 由 不管 是 民选 的 还是 历史 选择 的 政府 来 决定 杀人犯 在 监狱 里 终生 ， 可能 会 伤害 遇难者 家属 ， 而 政府 对 犯罪 公民 司法 惩戒 上限 在 哪里 ， 则 关乎 所有人 我 觉得 该判 死刑 ， 投毒 害人 性命 应该 偿命 法律 是 可以 干预 的 吗 ！ 转发 微博 这个 时候 古美门 研介 也 没有 用 了 / / @ 崔小平 律师 : 转发 微博 转发 微博 应该 给 林森 浩 一个 重新做人 的 机会 ， 枪毙 他 ， 让 他 重新 投胎 做人 干预 你 妈 逼 … … / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 呵呵 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 干预 你 麻痹 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人赞 / / @ 宋文利 律师 :   下毒 的 时候 可 曾 想 过 另外 一个 家庭 的 眼泪 ？ 死刑 是 公平 的 对待 为了 那点 名利 鄙视   / / @ 南飞 朱雀 : / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 回复 @ 文啦 : 律师 没错 ， 为 自己 的 当事人 辩护 ！ 但是 杀人者死 ！ / / @ 文啦 : 杀人 的 时候 不 考虑 后果 ， 杀 完人 请求 谅解 了 ， 这是 什么 鬼 ？ 哼 / / @ :   干预 你妹 ， 受害者 家属 哭泣 的 时候 怎么 没个 媒体 出来 说 啊 ， 有理有据 的 定罪 量刑 叽歪个 ， 这种 杀人犯 不死 才 是 真 药丸 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 最能 颠倒黑白 的 恐怕 就是 媒体 了 ， 谨言慎行 当 是 媒体 人 第一 标准 干预 你 妈 逼 / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 干预 你 妈 逼 ， 谁 干预 谁 全家 中毒 暴毙 ！ 无法 不 以 立国 ， 无矩 无以 成人 ！ 干预 尼玛 币   / / @ 鲜辣 美味 的 姜鸭面 : 干预 你 妈 逼 + 身份证 号码 / / @ 荒台望 故城 :   讼棍 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 律师 的 职责 是 为 客户 在 合法 的 途径 下 争取 最大 利益 ， 判决 是非 是 法院 的 事情 ， 虽然 中国 法院 没有 公信力 ， 但 这个 律师 并 没有 错 ， 只要 不 违法 ！ / / @ 阳光 梦里 关山 走遍 :   杀人 不 偿命 ， 还有 公道 吗 ？ 这 混账 律师 为了 钱 不要 良心 林父 现在 哭 ， 人家 被害人 父母 哭 的 时候 呢 ？ 律师 有 私心 ， 但是 他 自己 不 犯罪 怎么 会 这样 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 转发 微博 阴险 笑死人 的 傻 逼 律师 ， 还 从 没有 听见 过 最高检 抗诉 最高 法 死刑 复核 裁定 的 / / @ 风云 帐下 有 奇儿 : 正义 可能 会 迟到 ， 但 正义 永远 不会 缺席 干预 你 妈 逼 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死泣 你妹 ， 犯错 就要 认 今天 看到 个 圣母 ， 是 真 圣母 ， 意思 是 说 死刑 他 儿子 也 活 不 过来 ， 何必 要 让 两个 家庭 痛苦 ， 我 真的 超想 骂 他 ， 但 我 又 不想 吵架 ， 被 杀 的 人 是 你 亲人 你 就 知道 死刑 好不好 了 ！ 林父 已经 给 你 二年 的 心理准备 了 ！ 你 想想 人家 黄洋 的 父母 ， 那 是 一种 晴天霹雳 啊 ～ 将心比心 啊 ！ 还是 凑点 钱 ， 给林 注射 吧 ！ 不会 太 痛苦 ～ 杀人偿命   法 不 容情 “ 紧急 干预 ” ？ 还 真 不要脸 鄙视 ， 所以 才 会 教出 这么 个 投毒 杀人犯 来 哼 / / @ 西红柿 : 杀人偿命 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死林 的 死 不 值得 同情 ， 只是 看到 这帮 为了 人 血馒头 拼命 扑上去 的 律师 和 妓者 就 觉得 很 胆寒 ！ 居然 折腾 这么久 / / @ 琉璃 镜月 :   杀人偿命 天经地义   就 他家 是 儿子 别人 家 不是 是 吗   / / @ 吸血鬼 _ 忘 了 怎么 飞 : 律师 同志 ， 每个 人 都 有 爹妈 … 你 怎么 不 考虑 死者 的 父母 呢 ？ 人 心理健康 才能 身体 健康心理 阳光 点 ， 看 事物 才 是 美好 的 光会 读书 不会 自我调节 心态 ， 去 保证 自身 心理健康 有 多么 用 只会 读书 不会 做人 还 去 害人 ！ ！ ！ ！ ！ / / @ 敦煌 郡公 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 都 让 他 白活 好几年 了 ！ 必须 让 他 偿命 ！   / / @ 盛 善心 儿 : 垂死挣扎 ！ 林森 浩不死 ， 天理不容 ！ 法律 不公 ！ 我 就 想 知道 这 什么 时候 能 死 ， 赶快 的 吧 他 爹要 舍不得 下去 陪 他 也 行 啊 / / @ 半魂 - 叶明空 :   干预 你 妈 逼 … … / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 干预 你 妈 逼 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 做人 也 不行 啊 根本 没有 悔意 的 样子   / / @ 山财 董彦岭 : 这种 蛇蝎 之心 将来 怎么 当 医生 ！ / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 杀人偿命 虽然 李狗 嗨 里 讲 ， 律师 的 工作 就是 维护 当事人 的 权益 ， 不过 我 还是 不 认同 为 杀人 凶手 辩护 的 行为 / / @ 水晶 心 月影 :   居然 折腾 这么久 / / @ 琉璃 镜月 :   杀人偿命 天经地义   就 他家 是 儿子 别人 家 不是 是 吗   / / @ 吸血鬼 _ 忘 了 怎么 飞 : 律师 同志 ， 每个 人 都 有 爹妈 … 你 怎么 不 考虑 死者 的 父母 呢 ？ 衰衰衰 两个 家庭 的 悲剧 @ 湖北 师范学院 音乐学院 团总支   @ 湖北 师范学院 音乐学院 学生会   @ 湖北 师范学院 团委   明知 委托人 有罪 ， 却 为了 钱 昧着良心 为 其 脱罪 ， 即使 不 违法 也 是 丧失 人性 ，   / / @ 降 房价 方案 : 律师 的 职责 是 为 客户 在 合法 的 途径 下 争取 最大 利益 ， 判决 是非 是 法院 的 事情 ， 虽然 中国 法院 没有 公信力 ， 但 这个 律师 并 没有 错 ， 只要 不 违法 ！ / / @ 阳光 梦里 关山 走遍 :   杀人 不 偿命 ， 还有 公道 吗 ？ 这 混账 律师 为了 钱 不要 良心 早知如此 ， 何必当初 / / @ 女王 的 拖把 - - 申 - 花 余孽 : “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 应该 杀无赦 ！ 杀人偿命 、 天经地义 ！ 还 有完没完 了 ， 都 多活 很 久 了 ， 干预 毛线 ， 已经 够 浪费 司法 资源 的 了 ！ 杀人偿命 ， 理所应当 ！ 骂 的 好 ！ / / @ 女王 的 拖把 - - 申 - 花 余孽 : “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 转发 微博 转发 微博 回复 @ 我 想 找回 原来 的 : 原谅 他 是 上帝 的 事 ， 我们 要 做 的 是 送 他 去 见上帝 / / @ 我 想 找回 原来 的 : 没有 信仰 ， 真的 很 可怕 没有 了 同情心 ， 真的 很 可怕 看到 了 都 说 该 杀 的 评论 ， 真的 很 可怕 原谅 一个 人 ， 也许 社会 变得 更 和谐 干 你 妹 / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 关注 凶手 父子 而 不是 关注 受害者 家人   主 三观 被 狗 吃 了   / / @ 米兰 大 教堂 的 猪 : 能 不 那么 圣母 么 ， 尊重 受害者 ， 也 尊重 一下 法律 的 公正 怒 谁 都 不是 傻子 ， 杀人偿命 ！ 不想 这些 恐怖 的 事 再 发生 / / @ 明志 的 : 理解 为 人 父母 的 心情 ， 但 就是 得 这么 判 … 你 儿子 的 命 是 命 ， 别人 儿子 的 命 也 是 命 ！ 转发 微博 杀人偿命 理所应当 ， 还有 脸哭 ？ 受害人 家庭 才 该 哭 吧 ！ 不杀 不足以 平民愤 ！ 人家 已经 这么 痛苦 了 ， 可 这 律师 还 不放过 可怜 的 老父亲 ， 还 想 继续 忽悠 钱 ！   / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 转发 微博 干预 你 妈 逼 ， 能 不能 别 让 老子 整天 看见 杀人犯 的 家属 在 眼前 晃 ， 受害者 家属 怎么 不 报导 一下 ？   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 早就 该死 了 ， 拖 这么久 干嘛 ！ / / @ 焱 奤 : 干预 你 妈 逼 / / @ 鲜辣 美味 的 姜鸭面 :   干预 你 妈 逼 + 身份证 号码 / / @ 荒台望 故城 :   讼棍 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 铁罐 味儿 烤 苞米 _ 家 祖上 造孽 :   干预 你 妈 逼 ， 能 不能 别 让 老子 整天 看见 杀人犯 的 家属 在 眼前 晃 ， 受害者 家属 怎么 不 报导 一下 ？   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 吐吐 吐吐 吐 / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 / / @ 冰卡灰 :   关注 凶手 父子 而 不是 关注 受害者 家人   主 三观 被 狗 吃 了   / / @ 米兰 大 教堂 的 猪 : 能 不 那么 圣母 么 ， 尊重 受害者 ， 也 尊重 一下 法律 的 公正 怒 谁 都 不是 傻子 ， 杀人偿命 ！ 黄克功 那么 大 功臣 都 依法 处决 了 … … / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄 转发 微博 / / @ 东坡 猴子 :   林 的 死 不 值得 同情 ， 只是 看到 这帮 为了 人 血馒头 拼命 扑上去 的 律师 和 妓者 就 觉得 很 胆寒 ！ 死亡 是 解脱 ， 痛苦 的 永远 是 活着 的 亲人 其实 中国 的 道德 标准 是 ， 杀人偿命 ， 冤有头 债有主 西方 宗教 的 博爱 ， 穆斯林 恐怖分子 的 滥杀无辜 ， 都 是 我们 不能 理解 和 容忍 的 事情 回复 @ 降 房价 方案 : 说 的 不错 ！ 律师 本 就是 种 服务业 而已 ， 可 偏偏 微博上 的 律师 要 把 这种 职业 赋予 公平正义 等等 光环 ， 就 纯粹 是 当 婊子 立 牌坊 了 ！ 回到 本案 ， 若 律师 不是 为了 吃 人 血馒头 ， 而 做 有罪 辩护 ， 协助 林父 积极 努力 善后 ， 取得 受害者 家人 谅解 ， 恐怕 结局 还 不定 是 现在 这样 ！ 杀人 就要 偿命 ， 人家 儿子 死 了 父母 就 不 伤心 吗 哎 伤心 现在 的 媒体 都 关注 施 害人 一方 从不 关心 被害者 一方 这是 媒体 的 悲哀 @ 地瓜 熊老六   @ 打 奥特曼 小 怪兽 转发 微博 / / @ 马达 : 珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 这起 那么 清晰 明 了 的 杀人案 折腾 到 现在 还 没完 ！ ？ 被告方 无论是 辩护律师 还是 家人 各种 折腾 真让人 反感 ， 真 要是 被 他们 得逞 没 死刑 立即 执行 才 叫 天理 不公 ！ 他 爹 到 现在 仍然 坚持 “ 这个 案子 有 很多 疑点 ” 可能 等 儿子 真 被 枪毙 了 以后 ， 他会 变成 一个 对 社会 满怀 怨恨 、 觉得 全世界 都 欠 他 的 人 吧 ， 呵呵 / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 闪心 剑客 :   “ 泣不成声 ” 就 可以 知法犯法 ？ “ 泣不成声 ” 就 可以 故意 杀人 ？ “ 泣不成声 ” 就 可以 法外 开恩 ？ 律师 ， 你 妈 喊 你 回家 吃屎 ！ 必须 死 ！ / / @ 饭饭 做 不到 啊 : 干预 你 妈 逼 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 虽然 说 杀人偿命 ， 但是 俺 认为 判他 死刑 太 便宜 他 了 应该 让 他 活受罪 ， 受 活罪 早该 毙 了 ， 让 个 王八蛋 人渣 多活 了 这么 多天 ！ 怒 最 看不得 那些 圣母 婊 了 ！ 杀人 不 偿命 ， 那 法律 拿来 干嘛 ！ 马勒 戈壁 杀人偿命 还有 什么 可说 的 ！ 现在 掉 的 泪 就是 教 孩子 是 脑子 进 的 水 / / @ 胖妞 :   / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 你 麻痹 的 紧急 干预 ， 毒死 你家 孩子 你 就 爽 了 再 去 你 麻痹 的 泣不成声 ， 人家 好好 的 孩子 被 你家 的 畜生 毒死 了 ， 把 你 全家 剁碎 了 喂狗 也 不能 抚平 人家 一辈子 撕心裂肺 的 伤痛 林父 泣不成声 ， 黄父 呢 ？ 我国 的 律师 和 媒体 真的 是 无耻 至极 / / @ 老牛 叔叔 : / / @ 冰卡灰 :   关注 凶手 父子 而 不是 关注 受害者 家人   主 三观 被 狗 吃 了   / / @ 米兰 大 教堂 的 猪 : 能 不 那么 圣母 么 ， 尊重 受害者 ， 也 尊重 一下 法律 的 公正 怒 谁 都 不是 傻子 ， 杀人偿命 ！ 复旦大学 的 学生 还 联名 上书 求 宽恕 ？ 他们 真是 不怕 自己 被 室友 毒死 啊 坦然 面对 吧 现在 的 媒体 对施 害人 是 抽丝剥茧 的 分析 而 对 受害者 是 不闻不问 @ 中国 公知 精神病 总院   / / @ 震长 的 友人 : 现在 的 媒体 都 关注 施 害人 一方 从不 关心 被害者 一方 这是 媒体 的 悲哀 @ 地瓜 熊老六   @ 打 奥特曼 小 怪兽 干预 个 屁 ！ 杀人偿命 天经地义 ！ 那 黄父 泣不成声 谁来管 ？ ！   / / @ 女王 的 拖把 - - 申 - 花 余孽 : “ 泣不成声 ” 你 妈 了 个 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 这 一家子 真 不要脸 / / @ 李子 的 围脖 :   脸皮厚 如 城墙 拐角 干预 你 妈 逼 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 @ 萤火虫 桑   死刑 转发 微博 都 这么 长时间 了 ， 办事效率 真是太 低 了 必须 死 ！ / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 古时候 ， 杀人 要 偿命 ； 捉奸 浸 猪笼 ； 枉法 会 铡 头 ； 徇私 得 游街 … … 虽然 作为 旁观者 难免 有 私人 情绪 ， 但 不 否认 尘埃落定 有些 大快人心 泣不成声 能 让 受害者 活过来 吗 ? 那 就让 林森 浩 的 爹 一起 去 死 ， 如此 不知 耻 ， 活着 也 多余 他 爸爸 可怜   被 他 杀掉 的 同学 爸爸 不 可怜 吗     思考 说点 什么 好 呢 ？ 思考 等价交换 就是 性质 很 恶劣 的 故意 杀人案 ， 被告 律师 这种 到底 有 什么样 的 三观 死刑 复核 关 高检 什么 事   偷笑 我 日 了   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 这 都 可以 原谅 大家 都 随便 投毒 拉倒   / / @ 梦想 娱乐网 : 虽然 可恨 之人 必有 可怜 之 处 ， 可是 当初 投毒 的 时候 怎么 不 想想 无辜 的 生命 呢 ？ / / @ 中 英 亲善 卡梅伦 :   其实 就是 被 律师 害死 的 转发 微博 杀人偿命 ， 天经地义 杀人偿命 已阅 ， 呈 牛头马面 紧急 干预 转发 微博 杀人偿命 ， 天经地义 ！ 杀人犯 的 爹 哭 ， 有没有 想过 无辜 死者 的 爹 也 在 哭 ？ ！ / / @ 马达 : 珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 法网恢恢   心疼 双方 父母 杀人偿命 ， 被 杀 的 人 怎么办 ？ / / @ 李子 的 围脖 :   脸皮厚 如 城墙 拐角 转发 微博 杀人偿命 😐   / / @ 墨雨 星河 _ : 虽然 李狗 嗨 里 讲 ， 律师 的 工作 就是 维护 当事人 的 权益 ， 不过 我 还是 不 认同 为 杀人 凶手 辩护 的 行为 / / @ 水晶 心 月影 :   居然 折腾 这么久 / / @ 琉璃 镜月 :   杀人偿命 天经地义   就 他家 是 儿子 别人 家 不是 是 吗   / / @ 吸血鬼 _ 忘 了 怎么 飞 : 律师 同志 ， 每个 人 都 有 爹妈 … 你 怎么 不 考虑 死者 的 父母 呢 ？ 转发 微博 转发 微博 该死 的 就 该 去 死 ， 受害人 的 爹 也 是 爹 ， 也 一样 会 哭泣 有些 律师 果然 是 中戏 或 上 戏 毕业 的 ， 事到如今 还 在 演 挖 鼻 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死去 当面 和 被害人 诚恳 道歉 吧 / / @ 阿弥陀佛 _ 贫尼 又 三俗 了 : 林父 当初 带 着 一大帮 记者 堵 到 受害人 家里 请求 原谅 的 时候 想到 过 今天 么 ， 口称 林某 毒杀 黄洋 只是 愚人节 玩笑 的 时候 想到 过 今天 么 ？ 林 一审 的 时候 多牛 逼 啊 ， 不 认罪 不 悔罪 ， 怎么 法律 一判 死刑 马上 就 跪求 原谅 呢 ？ 毫无 悔改 之心 黄洋 父母 泣不成声 的 时候 妓者 就 假装 没 看见 了 转发 微博 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 / / @ 靥 生花 : 去 尼玛 ， 还 能 紧急 干预 ？ 被害人 的 父母 没有 一天 不 在 泣不成声 眼泪 都 流干 了 好 嘛 ？ 基因 犯 极端 残忍 咦 ， 之前 喊 权利 不能 干预 司法公正 的 也 是 你们 这些 妓者 啊 / / @ 症候 来时 墙头 多 :   干预 你 麻痹 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死衰 / / @ 马达 :   珍爱 生命 ， 远离 微博 律师   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 为 毛 啊 / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 泣不成声 ？ 呵呵 立即 执行 / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 死因 具体 的 还 不 知道 就 能判 死刑 ？ 死刑 复核 检察厅 ， 即 死刑 复核 检察工作 办公室 是 为 加强 死刑 复核 检察工作 经 最高人民检察院 党组 研究 决定 设立 的 厅级 临时 机构 偷笑 承担 最高人民检察院 对 最高人民法院 死刑 复核 活动 的 法律 监督   检察厅 监督 法院   / / @ : 死刑 复核 关 高检 什么 事   偷笑 / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人不死 不足以 告慰 亡者 之灵 转发 微博 干预 你 妈 逼 / / @ 半魂 - 叶明空 :   干预 你 妈 逼 … … / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 其实 应该 感谢 这些 死 磕 律师 ， 要不是 他们 坚决 支持 无罪 辩护 ， 万一 来 了 个 聪明 的 律师 做 轻罪 辩护 ， 积极 赔偿 ， 这 家伙 估计 还 死不了 呢 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 转发 微博 同窗好友 … 这 是 多 大 仇恨 啊 ， 杀人者 你 以多活 了 三年 了 … 你 死去 的 同学 等 你 三年 了 … 转发 微博 转发 微博 枪决 还是 腰斩 ？ 这种 事情 为什么 没有 受害人 的 声音 干预 你 麻痹   / / @ 您 拨打 的 用户 智商 不 在 服务区 : 咦 ， 之前 喊 权利 不能 干预 司法公正 的 也 是 你们 这些 妓者 啊 / / @ 症候 来时 墙头 多 :   干预 你 麻痹 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 在 这起 事件 中 没有 赢家 ， 很想 知道 一个 医学 研究生 去 投毒 ， 是 个人 的 疯狂 ， 还是 这个 时代 的 扭曲 人家 的 儿子 命 就 不值钱 了 吗 ？ ！ 受害人 家属 的 情绪 你 怎么 不 考虑 ？ 已经 多活 三年 了 / / @ 辛亥 庚申 辛巳 ： 受害人 都 去世 三年 了 ， 林父 在 悲痛 的 时候 请 想想 无辜 被害 的 黄 的 父亲 ， 林父 想 救 儿子 没有 错 ， 但是 黄父 连救 儿子 的 机会 都 没有 ， 彻底 毁 了 两个 家庭 ， 并且 ， 杀人偿命 天经地义 一堆 说 该 杀 的 ， 还 说 这 是 中国 教育 的 失败 读书 好 的 有 杀人 的 林森 浩 ， 马加爵 等 ， 难不成 读书 不好 的 就 没有 杀人 的 ， 多 了 去 ， 我们 不 知道 而已 该不该 杀 ， 估计 最该 关心 的 是 当事人 吧 ， 起码 他 认识 到 自己 的 错误 而且 认了 不要 说 那些 没有 用 的 杀人偿命 乃为 天理 天理不容 你 都 可容 ， 那 就是 逆天 了 你们 要是 觉得 各种 原因 不 应该 死刑 ， 那 哪天 有 各种 理由 的 人 杀 你 妻儿 ， 你 岂 不是 要 支持 点赞 / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 转发 微博暂 不 评论 判决 是否 轻重 ！ 他们 用 极其 手段 册改 受害者 的 真实 死因 的 意图 就是 不 承认错误 ， 推卸   责任 自己 教育 失败 转发 微博 我 尊重 他们 可以 做 任何 上诉 申诉 抗诉 ， 那 是 法律 赋予 他们 的 权利 但是 不 妨碍 我 高兴 他 终于 可以 死 了 并 希望 他 马上 去 死   / / @ - _ - 提 - 供 : 赶紧 给 一针 氯化钾 静脉 推注 ， 已经 臭 不要脸 的 狗活 了 两年 了 ， 还 想 怎样 他 爹 舍不得 可以 跟着 去 死 啊 奇怪 的 逻辑 ， 为什么 不 关注 黄父 ， 儿子 被 人 毒杀 ， 岂止 是 泣不成声 杀人偿命 欠债还钱 ！ 此时 林父 应该 为 自己 养子 不教 流下 悔恨 的 泪水 ！ / / @ 扫雪 煮 酒 : 今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 转发 微博 知道 没多久 的 命 了 还 紧急 干预 作秀 就是 为了 让 法盲 蠢货 觉得 啊呀 这个 律师 好 负责 好 专业 以后 杀了人 就 找 他 送 我 上路 鼓掌 鼓掌 鼓掌 / / @ 请 称呼 我 小队长 : 死亡 是 解脱 ， 痛苦 的 永远 是 活着 的 亲人 / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 凶手 家 咋样 没有 一点 兴趣 ， 干预 你妹   / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 杀人偿命 再 能干 的 人 都 得 为 自己 的 言行 负责 连 最 基本 的 处事 原则 都 没有 何来 的 以后 为国 做 贡献 ？ 网上 公开课 有 法医 课 吗 ？ 好 想 去 听听 / / @ 晓 雨来 过 一池萍 碎 : 上 过 法医 课 的 表示 ， 在 法律 上 ， 追究 死亡 原因 是 很 重要 的 ， 故意 下毒 致人 住院 因为 乙肝 死亡   和   故意 下毒 致人 中毒 死亡 是 不 一样 的 ， 不管 最后 是不是 死刑 ， 在 法律 上 都 要 做 一个 定性 交代 清楚 转发 微博早 死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 无法 度 无以 立国 ， 欠债还钱 ， 杀人偿命 转发 微博 黄洋 的 父母 泣不成声 三年 了 ！ 支持 死刑 裁定 ！ 下辈子 改过去 吧 ！ 干预 你 妈 逼 / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 紧急 干预 是 什么 意思 ， 二审 已经 判 了 ， 难道 还要 上诉 ？ 杀人偿命 欠债还钱 ， 天经地义 吧 知道 他 儿子 投毒 杀人 的 时候 他 就 应该 泣不成声 ！ 他 应该 悔恨 把 儿子 教育 成 杀人犯 “ 泣不成声 ” ， 而 不是 伤感 作为 杀人犯 的 儿子 伏法 “ 泣不成声 ” 转发 微博 转发 微博 干预 ？ 被害人 父母 怎么 想 ？ 律师 为了 钱 真是 什么 案子 都 接 啊   / / @ 以后 我 叫 活泼可爱 池鱼 鱼 : 干 你 妹 / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 这个 律师 就是 个 讼棍 ！ 媒体 怎么 不 多 关注 关注 受害人 的 家庭 呢 呵呵 从头到尾 我 只 觉得 那个 儿子 是 怕死 ， 虽然 父亲 是 无辜 的 想 救 儿子 人之常情 ， 但 我 就 觉得 媒体 导向 有点 意思 呵呵 下辈子 来 后悔 吧 ， 不诚实 认罪 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 看 评论 看得 好 无语 … 有人 说 “ 这个 律师 要 翻天 ！ ” 我 是 不 知道 这个 律师 有没有 希望 一案 走红 的 私心   但是 讲道理 ， 在 其位 谋 其政 ， 就算 是 证据确凿 的 杀人犯 ， 法制 社会 也 是 要 给 他 请 律师 的 ， 律师 也 是 要 帮 他 争取 最 轻 刑罚 的 这 就是 这样 的 职业 没 证据 的 杀人案 ， 如果 犯人 私下 和 律师 坦白 是 自己   律师 也 有 帮 他 保密 的 义务 由刚 开始 的 愤怒 ， 慢慢 变得 为 他 感到 惋惜 没 办法 ， 听说 这 几年 法律界 流行 废 死刑 这个 说法 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 四叶 _ 技能 点 不够 用 惹 : 干预 ？ 被害人 父母 怎么 想 ？ 律师 为了 钱 真是 什么 案子 都 接 啊   / / @ 以后 我 叫 活泼可爱 池鱼 鱼 : 干 你 妹 / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 死刑 复核 是 最高院 的 事儿 关 最高检 屁 事儿 … 律师 收钱 办事 儿 无可厚非 不过 把 委托人 当 傻 逼 就 不好 了 挖 鼻 杀人 必须 偿命 ， 在 一个 野蛮 人 占多数 的 国家 里 ！ 提倡 少杀 是 一个 狗屁 都 不如 的 幼稚 说法 更 不能 和 费除 死刑 的 高素质 欧 美国 相提并论 在 － 个 尚 处于 文明 与 野蛮 都 不 明确 的 人治 国家 来说 治国 理论 首推 一个 字 〞 杀 〝 恶意 杀人 ， 必须 偿命 转发 微博 我 越来越 觉得 这爹 也 该 跟着 一起 死 一死妈 的 怎么 还 不 死 ！ 被害人 的 父母 眼泪 都 哭 干 了 / / @ 随意 踏歌 : 奇怪 的 逻辑 ， 为什么 不 关注 黄父 ， 儿子 被 人 毒杀 ， 岂止 是 泣不成声 杀人偿命 欠债还钱 ！ 此时 林父 应该 为 自己 养子 不教 流下 悔恨 的 泪水 ！ / / @ 扫雪 煮 酒 : 今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生 再说 他 爸爸   只能 说 可怜天下父母心 这样 的 结果   不是 没有 家庭教育 的 原因   但是 完全 是 父母 的 责任 么 ？ 还有 网友 说 你 凭 什么 流泪   怎么 不 想想 另 一个 家庭 我敢 说 他 爸爸 想 另 一个 家庭 的 事情 绝对 比 这种 键盘 侠多 然而 再坏 再 不 对 也 是 自己 儿子   对 受害 家庭 的 愧疚 和 对 儿子 的 爱 根本 不 冲突 好 么 … … 人之常情 都 不能 懂 的 人 转发 微博 转发 微博 杀人偿命 ， 有 什么 好 干预 的 ？ ！ 转发 微博 早知如此 何必当初 / / @ 亂宅 忍 ： 死刑 的 意义 在于 ， 让 一个 犯 了 杀人罪 的 犯人 ， 诚实 的 面对 自己 犯下 的 错误   ， 打 从 心里 反省 自己 的 误行 ， 决心 将 自己 剩余 的 人生 用来 赎罪 并 对 社会 做 有 意义 的 奉献 一个 本来 十恶不赦 的 坏蛋 ， 最后 可能 会 脱胎换骨 变成 真诚 努力 的 善人 / / @ 铁罐 味儿 烤 苞米 _ 家 祖上 造孽 :   干预 你 妈 逼 ， 能 不能 别 让 老子 整天 看见 杀人犯 的 家属 在 眼前 晃 ， 受害者 家属 怎么 不 报导 一下 ？   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 只能 留下 一声声 的 叹息 ！ 孩子 犯了错 ， 家长 都 希望 自己 的 孩子 是 被 冤枉 的 但是 ， 孩子 能够 走 到 今天 被 核准 死刑 的 地步 ， 做 为 父亲 和 家长 ， 在 孩子 的 成长 过程 中 有着 不可 推卸 的 责任 傲不可长 ， 欲 不可 纵 ， 孩子 心灵 成长 教育 的 缺失 ， 必将 导致 高智商 、 高 自尊 、 高 敏感 、 高 脆弱 的 偏激 性格 : - ( 转发 微博 被害人 的 爹 泣不成声 很久 了 以前 还 可怜 他 父母 养 了 这么 个 孩子 晚年 如此 焦心 ， 现在 么 ， 呵呵 哒   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 干预 一下 ， 把 这 全家 一起 死刑 好 了 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博求 别判 死刑 ， 一辈子 就 跟 “ 司法 机构 ” “ 律师 ” 这么 耗 下去 ， 一辈子 活不成 死 不成 ， 每天 被 法院 追魂 一样 地 提审 提审 再 提审 ， 每天 被 全世界 人 杀人犯 杀人犯 地喊 着 ， 每天 被 睁开眼 见到 的 每 一个 人 祖宗 十八代 地 问候 着 ， 每天 都 是 罪犯 怎么 可以 判 死刑 ？ 那 是 多么 慈悲 的 宽恕 ， 简直 触犯 众怒 无论是 贩夫走卒 ， 官员 ， 富人 ， 名人 ， 教授 等 ， 只要 触犯 法律 ， 都 将 受到 法律 的 严惩 回复 @ 手机用户 : 废除 死刑 的 高素质 欧 美国 ？ ？ ？ 美国 废除 死刑 了 ？ 偷笑 唉 ， 怎么 说好 呢 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 转发 微博 这种 案子 媒体 关注 的 是 原告 和 律师 如何 表演 ， 无论 中外 / / @ 南无 阿拉 乎 阿门 吧 :   被害人 的 爹 泣不成声 很久 了 无良 律师 榨 点算 点 ！ / / @ 黄永耀 :   只能 留下 一声声 的 叹息 ！ 律师 并 不是 伸张正义 的 职业   只图 利益 舆论导向 有 问题   死刑 复核 后 放眼 一看 尽 是 林父 的 “ 悲痛 ” 以及 对 废除 死刑 的 争论     但是 此时此刻 逝者 黄洋 的 双亲 呢 ？ 他们 一家 是不是 准备 拿 林森 浩当 垫脚石 学 陈瞎子 啊 ？ / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 快点 死   / / @ 兔儿 喵 喵 喵 : 好久   / / @ 吴易平 : / / @ _ :   杀人偿命   公平 臭 不要脸   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 唉 ， 天才 太 聪明 了 翻过 头 了 ， 怪 他 的 父母 太弱 爱 了 ， 只有 智商 没有 群商 有用吗 ? 终究 要 被 社会 淘汰 围观 围观 围观   / / @ 黄永耀 : 只能 留下 一声声 的 叹息 ！ 呼吁 死刑 立即 执行 你 弱 你 有理 ？ 你 穷 你 杀人 ？ 哎 … … … 发了 又 如何 不过 是 法克 鱿 (   • ิ _ •   ิ ) / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 你家 孩子 的 命 是 命 ， 人家 孩子 怎么办 ？ 已经 多活 了 两年 了 一审 前 从不 诚恳 的 去 忏悔 道歉 积极 赔偿 获取 对方 谅解 ， 二审 又 拉 着 讼棍 舆论 搞 道德 绑架 ， 对 死者 父母 一次 又 一次 的 伤害 ， 现在 想来 紧急 干预 … 我 看不到 林家 有 什么 值得 同情 的 地方 转发 微博 转发 微博 实在 不行 了 ， 给 李逵 打电话 ， 劫 法场 拿 钱 办事   理所应当 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 怎么 还 没 死 ！ ！ ！ 快 去 死 ！ ！ / / @ _ 陶德有 两套 脸部 识别 :   发了 又 如何 不过 是 法克 鱿 (   • ิ _ •   ิ ) / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 @ 迟夙生 律师       大姐 此案 您 怎么 看 ， 法律 的 最高 境界 是 良知 ， 为 投毒 者 做 无罪 辩护 ， 不 理解 这个 律师 也 是 急 着 出名 / / @ 故园 湾里 : 他们 一家 是不是 准备 拿 林森 浩当 垫脚石 学 陈瞎子 啊 ？ / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 呵呵 ， 今天 还要 吃 药丸 大学生 （ 男 ） 一般 都 会 被 （ 乡亲们 ） 要求 减刑 嘻嘻 / / @ 故园 湾里 :   他们 一家 是不是 准备 拿 林森 浩当 垫脚石 学 陈瞎子 啊 ？ / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 客观 的 来说 ， 的确 该死 ， 就是 苦 了 双方 的 老人 啊 … … 凶手 認罪 . 其父 親不認 宽恕 他 是 黄洋 的 事 ， 法律 要 做 的 就是 让 他 去 见 黄洋 ！ 竟然 还 没 被 处死 ？ 呵呵 ， 报道 什么 啊 ， 是 想 叫 大家 给 高法 高检 写信 赶快 执行 么 · · · 哪来 那么 大 底气 发动群众 的 · · ·   / / @ 铁罐 味儿 烤 苞米 _ 家 祖上 造孽 : 干预 你 妈 逼 ， 能 不能 别 让 老子 整天 看见 杀人犯 的 家属 在 眼前 晃 ， 受害者 家属 怎么 不 报导 一下 ？   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 @ 迟夙生 律师   @ 于 建嵘       律师 可以 祈求 中共中央 紧急 干预 ， 祈求 中共中央政治局 紧急 干预 ， 祈求 联合国 人权 组织 紧急 干预 ， 祈求 外星人 紧急 干预 ， 这位 大 律师 ， 你 摸摸 良心 你 还是 人 吗   / / @ - _ - 提 - 供 : 赶紧 给 一针 氯化钾 静脉 推注 ， 已经 臭 不要脸 的 狗活 了 两年 了 ， 还 想 怎样 他 爹 舍不得 可以 跟着 去 死 啊 我 感觉 是 律师 和 媒体 把 林森 浩 推到 了 这个 死刑 的 结果 人权 律师 的 垫脚石   → _ →   / / @ 梦幻 魔法 猫 : 这个 律师 也 是 急 着 出名 / / @ 故园 湾里 : 他们 一家 是不是 准备 拿 林森 浩当 垫脚石 学 陈瞎子 啊 ？ 不要 拿 舆论导向 来 绑架 法律 ， 生命 于 每个 人 只有 一次 ， 自古以来 杀人偿命 投毒 的 时候 为什么 不 想想 父母 可怜 ？ ！ 双方 的 父母 都 可怜 ， 但 人 要 为 自己 的 行为 负责 必须 死 ！ ！ ！   / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 还 在 闹 啊 ， 以为 早就 结案 了 微笑 依法治国 ， 不能 受 干扰 ！ 他们 的 死 ， 背后 还有 许多 无形 的 杀手 但愿 人人 都 能 明白 如何 敬畏 生命 ， 尊重 他人 你 儿子 是 杀人 的 阿 还 没 执行 死刑 呢 你 就 泣不成声 ， 那 人家 儿子 被 杀死 了 怎么办 ？ 早起 早 超生   / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 杀人偿命 ， 简单 得 很 ， 想 不 死 也 容易 啊 ， 不是 人才 么 ， 把 人家 的 命 还 回来 就行了 转发 微博有 什么 好 干预 的 怒 林家 真 有钱 ， 请 得 起 大 律师 ， 还 弄 出 了 这么 大 动静 比起 药家鑫案 ， 本案 的 审理 过程 显然 有 了 巨大进步 ！ 刑诉 的 核心 程序 基本 都 适用 了 一遍 ， 对 一个 看客 来说 ， 本案 的 过程 比 结果 更 有 价值 ！ 但 悲剧 终究 是 悲剧 ， 愿 以后 再也 不要 发生 类似 事件 ！ 这年头 难道 杀人 不用 偿命 了 ？ / / @ - 天海 澈 平 - : 没 办法 ， 听说 这 几年 法律界 流行 废 死刑 这个 说法 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 四叶 _ 技能 点 不够 用 惹 : 干预 ？ 被害人 父母 怎么 想 ？ 律师 为了 钱 真是 什么 案子 都 接 啊   / / @ 以后 我 叫 活泼可爱 池鱼 鱼 : 干 你 妹 / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 媒体 记者 吃 人 血馒头 到 算 无耻 惯 了 ， 林及 家属 找 了 个 职业 吃 人 血馒头 的 律师 就是 作 死 / / @ 曲炯 : 我 感觉 是 律师 和 媒体 把 林森 浩 推到 了 这个 死刑 的 结果 转发 微博 杀人偿命 天经地义 泣不成声 你妹 最后 还是 两个 家庭 的 悲剧 / / @ 江北 以南 : 受害者 的 爹 ， 早就 泣不成声 了 那 要 怎么办 ？ 讲真 ， 我 的 价值观 很 简单 ， 杀人偿命 不管 什么 原因   / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 杀人偿命 ， 天经地义 ， 你 有 儿子 ， 人家 也 有 转发 微博 这 律师 是 要 干什么 ！ 干预 个 鬼 阿   就是 要判 死刑 ！ ！ 转发 微博为 两个 家庭 惋惜 转发 微博 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 这个 有法可依 ？ 这个 案件 从 我 高中 时 就 已经 得知 了 最高 法对 死刑 判决 是 谨慎 的 → _ → / / @ 王 小鱼 - 的 贤者 之道 ： 其实 应该 感谢 这些 死 磕 律师 ， 要不是 他们 坚决 支持 无罪 辩护 ， 万一 来 了 个 聪明 的 律师 做 轻罪 辩护 ， 积极 赔偿 ， 这 家伙 估计 还 死不了 呢 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 他 还 不 死 啊 林父 对 这个 结果 “ 泣不成声 ” ？ 他 想 过 没有 人家 父母 无缘无故 失去 爱子 ， 更是 “ 泣不成声 ” 呀 ！ 要怪 ， 只能 怪 自己 教子 无方 啊 ！ “ 死刑 的 真正 意义 不是 报复 ， 而是 只有 当 自己 生命 受到 威胁 时 ， 他 才能 醒悟 ， 其实 被害人 的 性命 和 自己 的 一样 宝贵 ” 这 是 我 的 观点 死死 相复 ， 何其 哀哉 ！ 卧槽 ， 还 不死心 ？ 真的 快点 让 他 死 吧 ， 死者 已经 等 了 三年 了 ， 黄花菜 都 凉 了 好 吗 拜拜 / / @ 李子 的 围脖 :   脸皮厚 如 城墙 拐角 转发 微博 转发 微博 / / @ 蚁 : 拿 钱 办事   理所应当 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 / / @ 蚁 : 拿 钱 办事   理所应当 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 必须 死刑 ， 不然 会 有 多少 人 效仿 ？ ！ 难道 还要 无数个 朱令 才能 让 法律 公正 、 警醒 ？ / / @ 随意 踏歌 : 奇怪 的 逻辑 ， 为什么 不 关注 黄父 ， 儿子 被 人 毒杀 ， 岂止 是 泣不成声 杀人偿命 欠债还钱 ！ 此时 林父 应该 为 自己 养子 不教 流下 悔恨 的 泪水 ！ / / @ 扫雪 煮 酒 : 今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 转发 微博看 完 评论 我 就 放心 了 敢作敢当 ， 要死 能 不能 死得 痛快 点 ， 这么 唧唧 歪歪 不如 恢复 酷刑 ， 对 这类 恶性案件 一律 车裂 炮烙 犬决 ， 律师 就 没 啥子 可辩 的 了 ， 求全 尸 还 能 忽悠 点 代理费   / / @ 黄永耀 : 只能 留下 一声声 的 叹息 ！ 更 应该 关注 的 问题 是 ， 为什么 有 如此 高学历 的 年轻人 不 知道 尊重 生命 ， 不 愿意 遵守 法律 ？ 这样 的 年轻人 在 现在 已 不是 极个别 的 现象 了 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 斩立决 才 是 正确 的 ！ 杀人偿命 ， 天经地义 ！ 而且 林 还 不知廉耻 的 多活 了 好几年 如果 舆论 可以 左右 法律   那么 要 法律 何用   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 转发 微博 干预 你 大爷 / / @ : 干预 你妹 ， 受害者 家属 哭泣 的 时候 怎么 没个 媒体 出来 说 啊 ， 有理有据 的 定罪 量刑 叽歪个 ， 这种 杀人犯 不死 才 是 真 药丸 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死林父 对 这个 结果 泣不成声 ， 那 黄洋 的 父母 呢 ？ 杀人者 反倒 成 了 被 同情者 ， 被 杀 了 黄洋 的 家属 无人问津 ， 这是 什么 道理 ？ 诉棍 没 一个 是 好 东西 哼 人 这 一辈子 ， 智商 不是 特别 重要 ， 善良 才 是 人性 的 最 重要 的 ！ 再 闹 也 没用 ， 法律 就是 法律 ， 杀人偿命 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 无期 或者 死缓 更 合适 不要 做 无用 的 挣扎 了 ， 人 血馒头 好吃 不 ？ 拜拜   / / @ 半魂 - 叶明空 : 干预 你 妈 逼 … … / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死   / / @ 变形 金艳 的 呢喃 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 都 多少 年 了 ， 还 不 执行 ？ @ 小 黄人 变成 小紫人 杀人偿命 ， 想想 另 一家人 的 悲痛 转发 微博 回复 @ 降 房价 方案 : 我 就是 看 了 不少 香港 律师 片 ， 那些 明知 委托人 有罪 还 未 其 脱罪 的 律师 ， 一种 坚持 出卖 良心 的 ， 为 大家 不齿 一种 经常 遭受 良心 的 谴责 / / @ 降 房价 方案 : 嗯 ， 你 比较 少看 香港 的 律师 片 ， 律师 并 没有 责任 去 判断 当事人 是否 有罪 ， 就算 真的 杀了人 ， 也 可以 是 怎么 个 判法 转发 微博为 两个 家庭 惋惜 确实 有 疑点 就 不该 判 死刑 ， 死刑 确实 太重 了 而且 有 证据 证明 不是 投毒 致死 的 ， 为什么 不 采纳 ？ 搞不懂 疑点 太 多 死刑 太 匆忙 了 真 不 同意 死刑 “ 杀人偿命 ， 天经地义 ” 的 思想 根植 于 这个 民族 的 土壤 一个 家庭 已经 破碎 了 ， 难道 再 让 另 一个 家庭 蹈 这个 辙 ？ ！ 不如 籍 此 废除 死刑 ， 让 中国 法制 前 进一步 转发 微博 这 孩子 该 杀 吗 ？ 该 杀 ！ 可以 不杀 吗 ？ 要是 比照 谷 开来 等 人 ， 我 觉得 完全 可以 死缓 或者 ， 干脆 全面 废除 死刑 算了 ， 总 比 双重标准 强得 多 不 死刑 没 天理 ！ 无论如何 我 不 希望 林森 浩死 他 和 他 的 家人 活 得 非常 纠结 令人同情 死刑 的 原则 是 能 杀 能 不 杀 的 一律 不杀 @ 最高人民法院 关注 右边 真是 傻 逼 麻烦 真正 了解 一下 案情 再来 瞎 好 吗 ? / / @ 三观 崩坏 沈 : 下毒 的 父亲 还 泣不成声 ？ 有没有 点 廉耻心 / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 是否 — — 有人 ： 机关算尽太聪明 ， 反误 了 卿卿 生命 ？ @ 三明 学院 团委   @ 三明 学院 学生会   @ 三明 学院 学生 宣传 中心   @ 三明 学院 管理 学院 团委   @ 三明 学院 国际 学院 院团委   @ 三明 学院 - 巅峰 建筑   很多 疑点 在 那里 ？ 既有 客观 证据 ， 又 有 主观 的 行为表现 ， 弄 得 跟 历史 奇冤 似的 ， 最后 还 不是 得 执行 死刑 怒 媒体 有病 ， 写不出 好 文章 就 干 这种 反智 的 事刷 存在 感 / / @ : 被害人 的 家属 泣不成声 就 不用 管 ？   / / @ 吃土 少女 百合 子 : 干 你 大爷 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 杀人犯 的 家属 被 各种 同情 ， 被害人 的 家属 呢 ？ / / @ 上海 的 宋 三 :   转发 微博 转发 微博 转发 微博 转发 微博渣 男 政府 老 被 一帮 讼棍 挟持 不敢 作为 / / @ - _ - 提 - 供 : 赶紧 给 一针 氯化钾 静脉 推注 ， 已经 臭 不要脸 的 狗活 了 两年 了 ， 还 想 怎样 他 爹 舍不得 可以 跟着 去 死 啊 有些 不敢苟同 ， 杀人偿命 ， 请 还 被害者 家 一个 公道 ！ / / @ 人家 的 征途 是 白富 美 啦 :   杀人犯 的 家属 被 各种 同情 ， 被害人 的 家属 呢 ？ / / @ 上海 的 宋 三 :   转发 微博 转发 微博 回复 @ 去 喝 羊肉汤 : 你 是 这个 意思 啊   ， 但 这个 案子 应该 还是 翻 不了 ，   一审 之前 就 注定 了 不 认罪 不 赔偿 不 道歉   ， 不管 二审 之前 他们 找 了 什么 托词 ， 事是 他们 做 的 其实 国内 也 有 很多 故意 杀人 没 被 死刑 的 ， 起码 几点 得 做到 ， 向 受害人 家属 忏悔 ， 认罪态度 诚恳 ， 适当 赔偿 我 看 好像 被告 父亲 还 坚持 无罪 辩护 ， 当然 辩护律师 应该 没 听 他 的 是 这样 ， 傻 逼 律师 给 他 做 了 无罪 辩护 ， 他 还 一直 百般 抵赖 没有 投毒 ， 证据 如 山 居然 转口 说 是 玩笑   / / @ 曲炯 : 我 感觉 是 律师 和 媒体 把 林森 浩 推到 了 这个 死刑 的 结果 杀人偿命 ， 休 要 造次 原来 死刑 复核 之后 还有 救济 途径 作揖 作揖 作揖 学习 了 ！ 我 觉得 林森 浩 的 父亲 与其 费尽心机 做 这些 事 ， 倒不如 签份 捐献 同意书 等 你 儿子 的 死刑 执行 完毕 后 将 他 的 器官 捐给 有 需要 的 人 ， 好歹 也 是 帮 他 赎罪 有 一个 健康 的 心理 其实 很 重要 这个 律师 这波 瞬间 起飞 ， 得 把 这 投毒 狗 家里 榨干 ， / / @ 江北 以南 ： 受害者 的 爹 ， 早就 泣不成声 了 那 要 怎么办 ？ 转发 微博 万一 成 了 冤案 ， 而 林森 浩 又 死 了 你们 又 会 怎么 说 ？ 说实话 你 祖宗 知道 你 做 这种 丧尽天良 的 事情 不会 从 坟里 爬出来 掐死 你 吗 呵呵   / / @ 游 浮生 : 干 你 祖宗 十八代 / / @ 妇女 之友 罗严 塔 :   干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 看 评论 圣父 圣母 大量 出动 ， 科科 / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 干预 你 麻痹 / / @ 鱼汤 娘 - - 我 才 是 法定 监护人 : 干预 你 妈 逼 / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 可怜 的 父母 回复 @ 玖蘭 不再 : 不管 是否 为了 名利 ， 律师 只要 做 了 辩护人 ， 就 应该 尽全力 为 被告人 做 辩护 ， 而 不 应该 因为 被告人 确实 犯罪 了 ， 亦 或者 即使 罪恶滔天 ， 也 应该 尽全力 为 其 辩护 这是 职业 要求 ， 也 是 为了 保护 被告人 应有 的 权利 事实 没 人 能够 知道 ， 只能 通过 证据 开 证明 ， 但 并非 就是 真的 事实 ， 在 法院 判决 前 ， 不能 认定 被告人 一定 就是 罪犯 # 关注 复旦大学 投毒 者 林森 浩 案件 # 可怜天下父母心 ， 此 案件 对 双方 父母 、 家人 都 是 痛彻 心扉 、 恨 其 不争 的 结果 斯人 远逝 ， 留下 的 是 对生 者 永不磨灭 、 心如刀绞 、 痛不欲生 心里 折磨 伤心 泪 蜡烛 🙏 我 希望 不 执行 死刑 ！ 就 好像 被害人 的 父亲 没有 “ 泣不成声 ” 似的 / / @ : 哎 … … / / @ 雪逐 春风来 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 前年 去 复旦 时   现场 已 被 破坏   惋惜 生病 生病   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 转发 微博 / / @ 红叶 : / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 终于 死 了 ， 投毒 杀人犯 还有 什么 好 说 的 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 / / @ 孟晖 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 就 差 满地 打滚 耍泼 了 / / @ 孟晖 : / / @ 红叶 : / / @ 敦煌 郡公 : / / @ 孟晖 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 对 受害人 父亲 的 悲伤 不著 一词 ， 对 加害人 父亲 的 悲伤 大书特书 父爱 伟大 ， 浪狗 无耻 ， 烂霉 其心 可 诛 / / @ - : 黄洋 的 父亲 只能 请求 阎王爷 紧急 干预 了 斯辩 明白人 ， 发现 和 林 父港 不 清楚 ， 笑笑 退出 / / @ : 斯伟江 那个 路数 是 为 故意 杀人 留 了 一个 口子 ， 如果 说法 被 采信 ， 死缓 改 无期 也 是 可以 的 而 后来 的 律师 是 纯粹 为了 搞个 大 新闻 ， 采取 冒险 的 策略 胡搅蛮缠 ， 玩 舆论 造势 ， 一旦 失败 属于 管杀 不管 埋 的 做法 … … / / @ 中 英 亲善 卡梅伦 :   其实 就是 被 律师 害死 的 以后 我 要是 再 去 手 贱 翻 新闻 评论 就 自断 夜宵 拜拜 拜拜 拜拜 瞎气 了 这么 多次 还 没长 记性 拜拜 拜拜 傻眼   / / @ 不许 跟 我 生气 : 原来 死刑 复核 之后 还有 救济 途径 作揖 作揖 作揖 学习 了 ！ 转发 微博 证据确凿 的 情况 下 ， 不 认罪 伏法 ， 求 的 受害 家属 的 原谅 ， 反而 又 是 翻供 ， 又 是 联合 一帮 傻 逼 上书 渍 渍 ， 不死 也 被 律师 作死 了 说 得 残酷 点 ， 这 就是 被 他 爹 害死 的 信 谁 不好 ， 信死 磕 律师 喵 喵 转发 微博 / / @ - : 黄洋 的 父亲 只能 请求 阎王爷 紧急 干预 了 / / @ 惊梦 时 从来不 报社 : 板上钉钉 的 死刑 … … 这 是 要 闹球 肾 ？ / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 长得 丑 就 别想 太美   / / @ 惊梦 时 从来不 报社 : 板上钉钉 的 死刑 … … 这 是 要 闹球 肾 ？ / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 林 受不了 内心 的 煎熬 ， 林父 只 想 救 孩子 ， 这些 都 可以 理解 对 律师 来说 正义感 是 必须 的 吗 ， 如果 是 的话 法官 又 是 用来 做 什么 的 呢 评论 里 还 充斥 着 地域 学习 专业 的 以偏概全 的 歧视 可怕 的 不是 罪恶 ， 是 民意 @ 静 水深 流 _ 小小 草   我 就 想 问问 林父 如果 反过来 是 林森 浩 被 人 投毒 杀害 他会 不会 用 同样 的 “ 心胸 ” 去 宽恕 凶手 ？ 评论 里 的 一些 圣母 扪心自问 如果 是 你 的 至亲 被 人 投毒 杀害 你 会 不会 说 给 凶手 一个 悔过 机会 吧 ？ 人 永远都是 这样 只 看 得到 自己 的 痛楚 ， 事情 没有 发生 在 自己 身上 永远 正义凛然 ， 如果 做 不到 请 不要 只会 以 圣母 的 标准 去 要求 别人 拜拜 / / @ - : 如果 此 投毒案 的 林浩森 不用 偿命 ， 那么 接下来 会 出现 大量 的 投毒案 林森 浩   杀人偿命   天经地义 这 儿子 一副 村炮 像   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 孟晖 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人当 父亲 的 现在 哭 顶 屁用 ， 早 把 孩子 教育 好 不至于 发生 这样 的 悲剧 父母 愛 子之心 可以 理解 ， 不過 也 鬧夠 了 ， 還是 請 尊重 法律   / / @ 月照 _ 琴台 : 被害人 的 父母 眼泪 都 哭 干 了 / / @ 随意 踏歌 : 奇怪 的 逻辑 ， 为什么 不 关注 黄父 ， 儿子 被 人 毒杀 ， 岂止 是 泣不成声 杀人偿命 欠债还钱 ！ 此时 林父 应该 为 自己 养子 不教 流下 悔恨 的 泪水 ！   / / @ 酉分 酉 太 : 干预 你 麻痹 ， 杀人 凶手 速死 ！ 吃 人 血馒头 驴师 去 死 ！   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 受害人 家属 呢 ？ 媒体 就算 是 表面 公正 ， 也 要 表达 一下 受害人 家属 的 心声 吧   / / @ 立冬 松鼠 : 转发 微博 愿意 给 林家 当 孝子 咯 / / @ 不带 这么 玩 的 小子 : 名 大学生 联名 是 什么 意思 ？ 哆 啦 梦 吃惊 卧槽 还 真 有 / / @ 跳 大神 的 大仙 : 我 希望 不 执行 死刑 ！ 赞酷 / / @ 懵 擦擦 : 判 太重 了 ， 只是 误杀 ， 他 本质 还是 不错 的 ！ 给 他 一个 机会 才 是 啊 ！ 说 吧 ， 你 打算 再 让 他杀 多少 / / @ 夜色 下 的 我 : 还是 希望 留下 一条 命 ， 每个 凶手 背后 都 有 各种 原因 当年 的 马加爵 和 药家鑫 ， 都 希望 能 留 一条 命 ， 法律 的 意义 是 救赎 而 不是 惩处 ！ 必须 死 ！   / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 转发 微博 转发 微博 群体 围观   跌宕起伏     / / @ 哇哇 : 敢作敢当 ， 要死 能 不能 死得 痛快 点 ， 这么 唧唧 歪歪 不如 恢复 酷刑 ， 对 这类 恶性案件 一律 车裂 炮烙 犬决 ， 律师 就 没 啥子 可辩 的 了 ， 求全 尸 还 能 忽悠 点 代理费   / / @ 黄永耀 : 只能 留下 一声声 的 叹息 ！ / / @ 红叶 : / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 投毒 恶魔 大学 谋杀 大学生 ， 死有余辜 ！ 林魔 的 徒弟 已 产生 ！ 不判林 魔 死刑 ， 社会 危害 极大 ！ ！ 律师 没 底线 ， 没有 正义感 ， 将 变成 恶魔 的 同伙 ！ ！ ！ 难道 律师 只管 打赢 官司 ？ 其他 的 都 不管 了 ！ 故意 杀人 一定 要判 死刑 的 ！ 而且 最好 斩立决 转发 微博 转发 微博 祸害 必须 死不要脸 的 程度 让 我 一惊 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 只 想 关心 受害者 家属 的 心情 ， 凶手 他家 死活 不 关心 黄洋 被 抢救 的 时候 他 怎么 不 来 干预 干预 ？ 现在 说 那么 多 废话 不如 当初 早点 坦白 / / @ 说 梦 痴人 : / / @ 山财 董彦岭 : 认罪 伏法 才 算 汉子 转发 微博不死 天理不容 ， 到 那边 求 黄洋 原谅 吧 ， 我们 快速 送 你 去 见 他 / / @ : 祸害 必须 死 这个 案子 请 务必 刀下留人 ， 不能 证明 毒物 是 什么 ！ 毒物 和 死者 的 死 有 直接 关联 ， 不能 排除 急性 肝炎 的 可能性 ， 最高检 请 提起抗诉 莫要 再 产生 新 的 冤案 ， 实在 不行 就 去 请 国际 上 刑侦 科学 鉴定中心 来 做 分析   / / @ 上海 的 宋 三 : 转发 微博 / / @ 一介 布衣 : 哦 ， 泣不成声 人家 黄洋 那 父母 早就 哭 瞎 了 ！ 最高 法 都 已经 核准 了 ， 说明 犯罪事实 清楚 ， 判决 无误 你 特 么 的 还要 搞 ？ ！ 还有 这帮 目无法纪 ， 只会 煽情 的 傻 逼 法盲 媒体 人 ！ 转发 微博 呵呵 他 父亲 泣不成声 ， 那 受害者 的 父母 呢 ！ 杀人偿命 ！ 不 知道 小 编发 这样 的 言论 有没有 脑子 ？ 这 就是 这些 年 从 药案 开始 ， 法律 逐渐 扭曲 成为 有钱人 的 游戏   / / @ 海 的 温度 - : 林父 对 这个 结果 泣不成声 ， 那 黄洋 的 父母 呢 ？ 杀人者 反倒 成 了 被 同情者 ， 被 杀 了 黄洋 的 家属 无人问津 ， 这是 什么 道理 ？ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 西西福 厮 : 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 转发 微博   / / @ 超巨型 社会主义 路灯 : 说 吧 ， 你 打算 再 让 他杀 多少 / / @ 夜色 下 的 我 : 还是 希望 留下 一条 命 ， 每个 凶手 背后 都 有 各种 原因 当年 的 马加爵 和 药家鑫 ， 都 希望 能 留 一条 命 ， 法律 的 意义 是 救赎 而 不是 惩处 ！ / / @ 田丰玥 : 转发 微博 还 在 为 他 求情 ? ? ? 有没有 搞错 啊 拜拜 拜拜 拜拜   / / @ 水蜜桃 爱 吃 栗子 : 不死 天理不容 ， 到 那边 求 黄洋 原谅 吧 ， 我们 快速 送 你 去 见 他 / / @ : 祸害 必须 死 某 农民 和 律师 真是 一丘之貉 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 樱桃 妞 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 呵呵 / / @ 柳橙汁 雪梨 :   某 农民 和 律师 真是 一丘之貉 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 又 是 一个 我穷 我 有理 ， 他 好 他 该死 ..... / / @ 孟晖 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人该 枪毙   不能 注射 死刑 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人大 写 的 不要脸 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人林父 救子 心切 固然 可 理解 ， 但 在 救人 上 ， 斯唐 大律 二人 的 策略 在 我 来看 ， 是 奏效 ， 为何 一定 要 坚持 无罪 辩护 呢 ， 何况 林森 浩 也 承认 了 ， 此后 如 继续 该 策略 ， 或许 命可先 留下 / / @ 柳橙汁 雪梨 : 某 农民 和 律师 真是 一丘之貉 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 两年 多 了 吧 这个 案子 的 结审 过程 似乎 比 很多 类似 案件 要 长林父 的 喊冤 真是 看够 了 ！ 从 案子 发生 好像 没 听 过 他 当 家长 的 一句 忏悔 的话 ， 受害者 黄洋 难道 不是 父母 疼爱 大有 前途 的 一条 宝贵 生命 ? ！ 这案 早 了结 对林 本人 也 是 一种 解脱 有 胆子 做 ， 就要 有 胆子 担 ， 按照 行为 分析 学 的 角度 来看 ， 一场 有 预谋   有 计划 实施 的 行为 ， 高智商 犯罪 又 更 高 的 危险性 ， 提醒 注意 心理健康 呀 / / @ 孟晖 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 / / @ 泽桑雍楠 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 颧骨 外凸 三角 眼 嘴巴 也 凸 ， 从 老到 小 都 是 杀人 相 生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最鄙 杀人偿命   / / @ 泽桑雍   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 紧急 干预 时 想想 被 毒死 家属 的 心情 吧 投毒 的 人 一般 比较 卑怯 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 泽桑雍楠 : / / @ 孟晖 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就 最 无辜 的 不是 被害者 吗 ？ 杀人 就是 杀人 ， 找 一千个 理由 也 不能 掩盖 事实 和 真相 / / @ 泽桑雍楠 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 投毒 必须 死刑 ！ 不然 今后 纷纷 效仿 ， 社会 危矣 ！ ！ ！ 每 一个 杀人犯 几乎 都 有 故事 ， 但法 不 容情 ！ 这个 代理律师 也 是 够 了 / / @ 扫雪 煮 酒 :   今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 孟晖 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 强烈要求 死刑 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 法律 就是 法律 ， 法 不 容情 ， 底线 容不得 任何人 碰触 ， 否则 必须 付出 应有 的 代价 / / @ 柚叔 _ 顺其自然 :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 / / @ 雪糕 蓝莓 味 :   / / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人烦 不烦 肯死 没有 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 懒癌 晚期 少年 _ 燎 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人妈 的 怎么 还 不 死 ？ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 孟晖 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 雪糕 蓝莓 味 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 事情 发展 到 现在 我 对 林父 的 恶心 程度 已经 超过 他 儿子 了 ， 这种 傻好 跟着 他 儿子 一起 去 死伐 ？ ！ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 转发 微博 杀人偿命   死有余辜 必须 死刑 ， 该 对 自己 的 行为 负责 ！ : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / /   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人林父 也 不是 好 东西 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 有 梦 需 枕 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 还有 媒体 / / @ 属 小鱼 干 :   事情 发展 到 现在 我 对 林父 的 恶心 程度 已经 超过 他 儿子 了 ， 这种 傻好 跟着 他 儿子 一起 去 死伐 ？ ！ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 烦死 了 ， 杀人偿命 ， 天经地义 你 的 儿子 是 命 ， 人家 的 就 不是 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 要 不要 请 联合国 紧急 干预 ？ 复旦 出来 的 就是 金贵 啊 / / @ 四叶草 :   你 的 儿子 是 命 ， 人家 的 就 不是 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 吐 / / @ 四叶草 :   你 的 儿子 是 命 ， 人家 的 就 不是 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 让 你 多活 三年 ， 可以 跪谢 上天 了 / / @ 吃土 少女 小蕾蕾 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 这个 结局 我 非常 开心 ， 而且 我 一点 都 不 同情 林父 ， 大写 的 活该 ， 没错 我 就是 幸灾乐祸 了 / / 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 太 恶心 人 了 ， 也 可知 林森 浩 的 恶行 简直 是 遗传 了 / / @ 柚叔 :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人早 该死 了 / / @ 小河边 的 小波 妞 :   让 你 多活 三年 ， 可以 跪谢 上天 了 / / @ 吃土 少女 小蕾蕾 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 / / @ 如果 夏至 :   这个 代理律师 也 是 够 了 / / @ 扫雪 煮 酒 :   今天 的 “ 泣不成声 ” 全托 从前 只养 不教 的 福 的 声音 越大 就 越 意味着 这种 可以 被 原谅 的 投毒 越 容易 在 复旦 发生   / / @ 李子 的 围脖 : 脸皮厚 如 城墙 拐角 赶紧 的 / / @ 雪剑 轩辕 : 吐 / / @ 四叶草 :   你 的 儿子 是 命 ， 人家 的 就 不是 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 转发 微博 # 复旦 投毒案 # 黄洋 死 了 他 的 父母 伤心 绝望   可是 换位 思考 ， 林死 了 他 的 父母 又 该 怎样 ， 这个 案子 已经 三年 之 久 ， 可想而知 林 的 父母 这 三年 又 有 哪 天过 的 安心 的 ， 得饶人处且饶人   ， 判处死刑 把 林 弥补 偿还 的 后路 都 切断 了 ， 既然如此 还 不如 给 他 一次 洗心革面 的 机会 ， 让 他 活着 弥补 过错 远远 比 死去 更有意义 @ 中国 法律     转发 微博 / / @ 雪糕 蓝莓 味 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 时至今日 ， 作为 一个 法律 的 践 行者 ， 我 不是 坏人 ， 但 也 绝不 是 纯粹 的 好人 ， 以德报怨 ， 何以 报德 ？ 生命 珍贵 ， 还 望 珍惜 ， 无论 自己 ， 还是 他人 / / @ 缦 彧 : 这 就是 这些 年 从 药案 开始 ， 法律 逐渐 扭曲 成为 有钱人 的 游戏   / / @ 海 的 温度 - : 林父 对 这个 结果 泣不成声 ， 那 黄洋 的 父母 呢 ？ 杀人者 反倒 成 了 被 同情者 ， 被 杀 了 黄洋 的 家属 无人问津 ， 这是 什么 道理 ？ 转发 微博然 / / @ 西西福 厮 :   中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 下面 那么 多 吃 人 血馒头 的 看客 呢 ， 无所谓 / / @ 雪糕 蓝莓 味 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 到底 什么 时候 执行 ， 一点 不想 看 他们 还 在 蹦 哒 / / @ 柚叔 _ 顺其自然 : @ 气质 内敛 的 先生 : 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 呵呵 / / @ 青岳 _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 这个 律师 就 为了 炒 自己 ， 你 要是 有 职业 操守 有 专业知识 ， 真不该 这么 做 ， 你 想到 人家 黄家 老父亲 了 吗 ？ / / @ 柚叔 _ 顺其自然 :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这种 父亲 和 李 天一 他妈 一个 德性 杀人偿命 ， 不是 很 正常 吗 ？ 又 不是 误杀 ， 又 不是 自救 ， 何必 一副 很 冤 的 样子 ， 难道 杀人 还有 理 了 ？ 难道 人家 儿子 就 白死 了 ？ 也许 废除 死刑 是 文明 进步 的 表现 ， 但 完全 不 适合 我们 现在 的 社会   / / @ 吸兔 : 呵呵 ， 今天 还要 吃 药丸 大学生 （ 男 ） 一般 都 会 被 （ 乡亲们 ） 要求 减刑 嘻嘻 / / @ 故园 湾里 :   他们 一家 是不是 准备 拿 林森 浩当 垫脚石 学 陈瞎子 啊 ？ / / @ 妇女 之友 罗严 塔 : 干 你 老母 / / @ 冰下 有 鱼 : 干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死细思 恐极 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 舆论 猛于 虎 ！ 法律 在 舆论 面前 ， 尊严 尽失 ！ / / @ 落颜若烟 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 我 就 支持 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 死有余辜   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最快 执行 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 除 惡務盡 ， 這種 人 簡直 在 證明 誅 九族 的 必要性 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   天经地义   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 凶手 父亲 泣不成声 ？ 那 被害者 父亲 就是 活该 吗 ？   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人 ， 偿命 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 受害者 父亲 难道 没有 泣不成声 ？ 舆论导向 真 恶心 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 投毒 放药 性质 恶劣 ， 杀 ！ 杀 ！ 杀 ！ / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 欠债还钱 杀人偿命 天经地义 ， 你 是 人 你 有 父母 ， 别人 也 有 凭 什么 要 对 你 宽容 ~ / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 还是 一个 观点 ， 按照 刑法 来 如果 不想 判 死刑 ， 那 就 修改 刑法   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 必须 死 / / @ 禽仔 伪学 霸 模式 :   杀人偿命   天经地义   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 你 穷 你 有理 / / @ 子弹 横飞 波尔卡 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 天经地义 / / @ 雪剑 轩辕 : 吐 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲 以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 受害者 何其 无辜   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 天经地义 啊   请 不要 在 凶手 多 惨多惨 身上 做文章   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   / / @ 江湖 太 妖生 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 已经 多活 了 三年 难道 他爸 不 应该 放鞭炮 庆祝 么 ， 做错 了 就 得 承担 ， 那个 受害者 家属 才 应该 同情 好 么 都 多活 了 三年 了 还 哭 ？ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 原谅 他 是 上帝 的 事儿 我 支持 把 他 送 去 见上帝 ！ / / @ - 阿达 - 画技 修行 中 - : 我 就 支持 杀人偿命 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 能 理解 父母 对 孩子 的 心 ， 然而 也 正是 这样 的 是非 不辨 的 人 ， 才 养育 出 这样 的 儿子 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀   / / @ - 阿达 - 画技 修行 中 - : 我 就 支持 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人者死   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 干预 你 麻痹 ！ 情节恶劣 事实清楚 ， 杀人偿命 ！ 老东西 自己 养出 这样 的 畜牲 ， 随意 抹杀 他人 的 生命 ， 还有 脸哭 ！ 怒   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 正确 的 教育 从来 是 教导 孩子 做错事 要 负责 ， 不管 是 什么样 的 后果 ， 做错 了 就要 勇于 承担 这个 父亲 至始 至终 都 没有 给 自己 儿子 正确 的 教导 我 觉得 还是 由 法院 来 给 他 一个 正确 的 观念 吧   / / @ 李 写意 :   杀人偿命 ， 天公地道 杀人偿命   天经地义 杀人偿命   天地 经义   别 让 我们 对 法律 的 公正 失望 / / @ 禽仔 伪学 霸 模式 :   杀人偿命   天经地义   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 被害人 已经 无辜 惨死 ， 杀人 凶手 却 在 这 博取 同情 ， 竟然 还有 人 帮衬 ！ 这是 什么世道 啊 鄙视 鄙视 鄙视 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 同 右 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 执行 执行 / / @ 雪糕 蓝莓 味 : / / @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 成年人 ， 蓄意 杀人 / / @ _ @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 都 在 消费 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 天经地义 ， 这 都 不 去 死 天理不容 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体 农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 还 觉得 应该 枭首 弃市 ， 杀 了 就 得 认 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 欠债还钱 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 所谓 可怜 之人 必有 可恨 之 处   他 父亲 消费 着 真实 的 不幸   可惜 有些 事是 不能 挽回 的   纳粹 在 失败 的 时候 也 曾 真心 忏悔   可惜   一切 都 晚 了   / / @ 笨蛋 桑 :   / / @ 李 写意 :   杀人偿命 ， 天公地道   / / @ 绯馆 的 绯 二   : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 一直 对 自己 投毒 杀人 毫无 悔过 之心 的 人 ， 还 在 消费 人 的 同情心 ， 真心 恶心   / / @ 李 写意 : 杀人偿命 ， 天公地道   / / @ 绯馆 的 绯 二   :   / / @ 不讲道理 才 是 吴大 魔王 : 杀人偿命 欠债还钱 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 ， 哭 麻痹 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 看来 林父 身边 等 着 吃 人 血馒头 的 伥鬼 不少 ， 应该 想想 黄 的 家人 哭 了 多久 嗤   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 所以 他 教出 了 那样 的 儿子   卑鄙 总是 一脉相承   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 柚叔 _ 顺其自然 :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 江湖 太 妖生 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 他 泣不成声 那 被害人 家庭 呢 / / @ 冬日 肉 饺 _ 酱 : 杀人 偿 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 很 高兴 最高 法 没有 被 媒体 影响 ， 受害者 才 是 真正 的 弱者 ， 他 连 亲眼看到 正义 实行 的 机会 都 没有 / / @ 气质 内敛 的 先生 : 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 杀人 如果 都 不判 死刑   那 别人 的 命 谁 来 偿还 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 活该 ！ 死刑 就是 为 这种 人 准备 的 ！ / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体 农民 父亲 贫困家庭 病重 母亲 以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 @ 泽桑雍楠 : @ 孟晖 : @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 当 父亲 的 不 甘心 儿子 被 枪毙 可以 理解 ， 但 儿子 杀人 了 ， 咎由自取 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 杀人偿命   / / @ 好 茶 贪香 又 恋花 : 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 干预 你 麻痹   / / @ 月 _ 钩 初 上 紫薇 开 : 干预 你 麻痹 / / @ 鱼汤 娘 - - 我 才 是 法定 监护人 : 干预 你 妈 逼 / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 如果 斯律 不 退出 ， 不知 结果 如何 救儿 心切 ， 悔之已晚 / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 绯馆 的 绯 二   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 林家 从未 道 过歉 ！   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 从 投毒 到 判决 ， 让 你 儿子 活 了 这么 长时间 ， 已经 是 最大 的 仁慈 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林   / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 恶有恶报 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人者 偿命 ， 天经地义 ， 当然 这场 悲剧 中有 深沉 的 社会 原因 / / @ 小 众 菜园 :   当 父亲 的 不 甘心 儿子 被 枪毙 可以 理解 ， 但 儿子 杀人 了 ， 咎由自取 / / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” ， 不断 地 把 弱 的 一面 展示 给 人 看 杀人偿命 天经地义     / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 @ 云 - 想   / / @ _ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 评论 三观 正 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   居然 还 不 死 … / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 多嘴 一句 ， 要是 这次 死刑 不能 执行 ， 以后 所有 死刑犯 都 可以 如法炮制 ， 装 可怜 谁 不会 → _ →   杀人 成本 进一步 降低 ， 依法治国 就 成 了 个 笑话 ╮ ( ╯ _ ╰ ) ╭ 活该 ， 自己 不教 就让 社会 来 教育 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / @ 戏剧 小宝贝 :   杀人者 偿命 ， 天经地义 ， 当然 这场 悲剧 中有 深沉 的 社会 原因 / @ 小 众 菜园 :   当 父亲 的 不 甘心 儿子 被 枪毙 可以 理解 ， 但 儿子 杀人 了 ， 咎由自取 / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” ， 不断 地 把 弱 的 一面 展示 给 人 看 杀人偿命   / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 转发 微博同 右 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩 / / @ _ : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   给林 洗白 的 和 给 盗 猎鹰 隼 洗白 的 人 都 差不多 ， 助纣为虐 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 林父 岂不知 其子 死必 也 ， 冀 稍延 数日 之命 耳 ， 然 此等 似 已费 公帑 不少 / / @ 好 茶 贪香 又 恋花 : 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 好消息 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ ： 我 真 弄 不 明白 我们 媒体 的 导向 是 怎么 个 想法 ， 让 我们 同情 杀手 吗 ？ 真 扯蛋 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 禽仔 伪学 霸 模式 :   杀人偿命   天经地义   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 律师 通过 舆论 操控 司法 常态 化   / / @ 寒 罌 : 成年人 ， 蓄意 杀人 : 从 案发 到 现在 ， 林森 浩 父亲 都 在 消费 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 ！ / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 呵呵 / / @ 雪剑 轩辕 : 吐 / / @ 四叶草 :   你 的 儿子 是 命 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 咩 咩 石 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 白银 祭司 : / / @ 李 写意 : 杀人偿命 ， 天公地道   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 猫 小 町 要 当 招财猫 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 转发 微博 最右 / / @ 李 写意 :   杀人偿命 ， 天公地道   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 乡间 的 恶 才 是 最大 的 恶   / / @ 卡夫卡 与 戈多 的 猫 : 律师 通过 舆论 操控 司法 常态 化   / / @ 寒 罌 ： 蓄意 杀人 : 林森 浩 父亲 都 在 消费 人们 对 “ 弱势群体   农民 父亲 贫困家庭 病重 母亲 以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这家 子 是 想 死刑 拖成 死缓 死缓 拖成 无期 ， 无期 就 有期 了 是 吧   / / @ 南宫 凌 - : / / @ _ : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 呵呵 ~ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 摆 得出 这 一堆 事儿 的 ， 还 弱势群体 ？ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 子弹 横飞 波尔卡 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这家 人 都 是 腊鸡   / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 好 茶 贪香 又 恋花 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这爹 是 怎么 有 脸 说 他家 杀人犯 儿子 蓄意谋杀 有情可原 的 ， 你 穷 你 杀人 你 穷 你 有理 咯 ？ 只准 你 儿子 预谋 杀人 不准 法院 依法 量刑 咯 ？ 特么 什么 东西 / / @ 长 蘑菇 的 老 左 :   评论 三观 正 / / @ 炣 炣 - 会午 成局 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这会儿 泣不成声 了 ， 当初 也 不 想想 黄洋 的 父母 该 怎么 哭 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   你 弱 你 有理 拜拜 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” ， 不断 地 把 弱 的 一面 展示 给 人 看 都 明摆着 了 杀人偿命 ， 还 不是 误杀 是 故意 杀人 / / @ 明月 下 的 小熊 _ :   这家 子 是 想 死刑 拖成 死缓 死缓 拖成 无期 ， 无期 就 有期 了 是 吧 杀人偿命 天经地义 ， 哭 你 妈 逼 闹 你 妈 逼 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 什么 时候 行刑 ？ / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 长 蘑菇 的 老 左 : 评论 三观 正 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 转发 微博 / / @ 好多个 瑛 : 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 泣不成声 你 / / @ 子 今天 也 在 吃 土 喝風 :   杀人偿命 天经地义 ， 哭 你 妈 逼 闹 你 妈 逼 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 可怜天下父母心 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 哭 你 麻痹 / / @ 子 今天 也 在 吃 土 喝風 :   杀人偿命 天经地义 ， 哭妈 逼 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 原谅 你 是 受害者 的 事   去 见 他 吧 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 那 死者 的 家庭 谁 来 关心 ， 这个 世道 不 讲法 ！ ！ 你 弱 你 有理 了 ？ ？ 呵呵 ！ ！ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 啊 ， 黄洋 死 了 ， 林森 浩是 下毒 的 ， 这一 基本 事实 确认 无疑 ， 而且 两者 的 因果关系 也 成立 ， 可 有些 人 就是 罔顾 事实 甘当 短期 圣母 婊 ， 以 获得 一瞬间 自欺欺人 的 崇高 感 ， 这种 玩意儿 的 感情 真的 太 廉价 啦 ！   / / @ 常洛闻 : 看来 林父 身边 等 着 吃 人 血馒头 的 伥鬼 不少 ， 应该 想想 黄 的 家人 哭 了 多久 转发 微博 / / @ 民国 年间 那些 事 : 转发 微博   / / @ 柚叔 _ 顺其自然 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 对 ！ / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 与其 关心 加害者 家属 ， 不如 关心 被害者 家属 / / @ 猫 小 町 要 当 招财猫 苍天 有眼 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 同意 楼下 气质 内敛 的 先生 / / @ 是 柒根 萝北 :   这爹 是 怎么 有 脸 说 他家 杀人犯 儿子 蓄意谋杀 有情可原 的 ， 你 穷 你 杀人 你 穷 你 有理 咯 ？ 只准 你 儿子 预谋 杀人 不准 法院 依法 量刑 咯 ？ 特么 什么 东西 / / @ 长 蘑菇 的 老 左 :   评论 三观 正   / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 ！ ！ / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 奤 爱 : 什么 时候 行刑 ？ / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 长 蘑菇 的 老 左 : 评论 三观 正 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 弱势 又 不是 杀人 的 理由 弱 / / @ 炣 炣 - 会午 成局 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人 必须 偿命 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 不是 每个 孤儿 都 会 变成 伏地 魔 的 / / @ 草 团团 __ 梦想 是 退休 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 除了 恶心 没有 别的 感觉 了 ， 鳄鱼 之泪 ， 吐 你 全家 一脸   : / / . / / / @ 肥 啾 肥 啾 - 团子 萌萌 哒 / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人晕   / / @ 猫子 : 都 明摆着 了 杀人偿命 ， 还 不是 误杀 是 故意 杀人 / / @ 明月 下 的 小熊 _ :   这家 子 是 想 死刑 拖成 死缓 死缓 拖成 无期 ， 无期 就 有期 了 是 吧 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 不 知道 的 以为 被 毒死 的 是 林森 浩   / / @ 柚梅玉子 烧 : 摆 得出 这 一堆 事儿 的 ， 还 弱势群体 ？ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 一个 五线 城市 的 小 县城 家庭 ， 全家 指着 人 改变命运 怎么 不说 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 被 律师 和 记者 坑 了 钱 不少 吧 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 林父 你代 你 儿子 去死吧 ... 你 愿意 么 .... 此人 不死 ， 我们 是不是 该 不要 喝 桶装水 了 呢 ？ 嘿嘿 ， 已经 赚 了 三年 ， 居然 还有 脸说 是 晴天霹雳 ， 父亦 如此 ， 难怪 儿子 会干 这样 的 事 ， 你 还有 脸求 谅解 ， 如果 还 留 你 于 世上 ， 我们 是否 该 怀疑 中国 法律 的 权威性 了 ？ 转发 微博 让 这个 律师 继续 表演 吧 ， 最后 在 打个 挺 ， 赚点 名气 ， 以便 提高 身价 ！ 围观 杀人偿命 有 什么 好 说 的 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 畜生 都 以 户口本 为 单位   / / @ 盆友 听说 过 安利 伐 : 除了 恶心 没有 别的 感觉 了 ， 鳄鱼 之泪 ， 吐 你 全家 一脸   : / / . / 还 没 被 死刑 ？ 冤魂 死不瞑目 / / @ 风璟 : 早 该死 了 让 你 多活 三年 ， 可以 跪谢 上天 了 / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 / / @ 李 写意 :   杀人偿命 ， 天公地道   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 雪糕 蓝莓 味 :   / / / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人同 右 / / @ 奶牛 小少少 : 已经 多活 了 三年 难道 他爸 不 应该 放鞭炮 庆祝 么 ， 做错 了 就 得 承担 ， 那个 受害者 家属 才 应该 同情 好 么 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 圣母 婊 何其 多 ， 没人 有 资格 替 被害者 说 原谅 / / @ 明月 下 的 小熊 _ : 是 想 死刑 拖成 死缓 死缓 拖成 无期 ， 无期 就 有期 了 是 吧 / /   @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 的 同情心 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 子不教 ， 父之过   / / @ 组长 神 技术 组长 好 飘逸 : 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 某些 媒体 是 帮凶   / / @ 宅宋 喵 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 组长 神 技术 组长 好 飘逸 : 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 法不诛心 ， 杀人者 偿命   / / @ 御風 殿下 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 转发 微博 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 于时 微雪 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 死者 没 机会 求生 ， 生者 没 权力 原谅 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 白衣 说 风流 :   法不诛心 ， 杀人者 偿命   / / @ 御風 殿下 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 有名 好 少年 爱 吃 黄瓜 :   对 ！ / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 好 ！ / / @ _ : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 ！   / / @ 辛苦 的 扭蛋 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 蜡烛 蜡烛 蜡烛 / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 / / @ 茶时 :   死者 没 机会 求生 ， 生者 没 权力 原谅 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 泽桑雍楠 :   / / @ 孟晖 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就 这个 实在 没什么 可说 的 ， 好像 就 你 儿子 是 人 ， 别人 都 不是 … … 从 另外 一个 角度 ， 你 让 你 儿子 每天 活在 随时 会 死 掉 的 恐惧 里 有 什么 意义 吗 ？ 你 真的 是 为了 你 儿子 活命 ， 还是 为了 你 自己 的 自私 ？ / / @ 枯木 吐血 一 池 : / / @ 柚叔 _ 顺其自然 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 真是 哔 了 狗 了 ， 人家 好好 的 儿子 被 你家 没养 好 的 儿子 毒死 了 ， 你家 杀了人 的 儿子 被判 死刑 你 就 冤得 六月飞霜 了 ？ / / @ 朕 与 国师 解 道袍 :   没人 有 资格 替 被害者 说 原谅 / /   @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 的 同情心 为了 掩饰 自己 的 罪恶 不断 地 把 弱 的 一面 展示 给 人 看 把 自己 活成 了 一个 受害者 三年 了 ， 最后 的 结果 就是 两位 老人 ， 一个 儿子 死去 ， 另 一个 儿子 将要 死去 ， 除了 感谢 舍友 的 不 杀 之恩 之外 ， 我们 是不是 应该 反思 点 什么 … … / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 雪糕 蓝莓 味 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 呵呵 哒 你 弱 你 有理 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人子 不教 父之过 ， 泣不成声 悔 已 晚 ！ 杀人偿命 天经地义 ， 绝不能 姑息迁就 ！ 杀人偿命 / / @ 重 了 个 名 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 居然 还 没 枪毙 @ 猪头 一枝花   锦鲤 你 能 不能 科普 下 到 实际 执行 死刑 还 得 多久 他 怎么 还 不 去 死 ！ / / @ 姬 千里 : / / @ 李 写意 :   杀人偿命 ， 天公地道   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 再 加上 无良 媒体   大学 叫 兽 的 舆论 造势 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 一个 没有 灵魂 的 躯壳 ， 受 再 多 教育 也 是 行尸走肉 ， 只是 可惜 了 国家 投入 的 教育经费 ， 如果 给 一个 好 青年 多好 / / @ 小 众 菜园 : 当 父亲 的 不 甘心 儿子 被 枪毙 可以 理解 ， 但 儿子 杀人 了 ， 咎由自取 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道   / / @ 米攻 吱 : / / @ 组长 神 技术 组长 好 飘逸 : 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 最 可怜 的 还是 父母 啊 哭 尼玛 ！ 贫困家庭 那么 多 也 没 你们 这种 ， 杀人偿命 天经地义 ！ / / @ 过敏 星 : 泣不成声 你 / / @ 子 今天 也 在 吃 土 喝風 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 👉 对 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 泽桑雍楠 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 只有 黄洋 有 资格 原谅 你 微笑 我们 送 你 去 见 他 看到 评论 才 知道 ， 法律 也 是 身不由己   / / @ 米攻 吱 : / / @ 组长 神 技术 组长 好 飘逸 : 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 呵呵 ， 右面 太 善良 了 ， 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 / / @ 药师 :   对 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 哈哈 / @ 关不羽 :   呵呵 ， 右面 太 善良 了 ， 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 纳尼 ？ 这件 事 其实 就 只要 问 一个 问题 嘛 ， 问 犯罪 嫌疑人 ： 这个 毒 是不是 你 投 ？ 回答 是   是     的话 么   就 死刑 了 呀 ， 到底 在 磨叽 什么 ！   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 死有余辜 ！ 这样 的 人 应该 凌迟 处死 ！ / / @ _ : 杀人 ， 偿命 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 这 老头 不停 滴 表演 ， 泣不成声 ， 简直 成大湿 了 杀人偿命 ， 这是 天理 ， 更是 法律 活该 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 代理律师 你 没有 底线 啊 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 可以 了 ， 已经 多活 两年 了 ， 黄洋 尸骨 都 寒 了 ， 就 当 给 黄洋 父母 一个 安慰 ， 给 纳税人 省点 钱 ， 赶紧 伏法 吧 ， 圣母 们 别 说话 了 ， 你们 一 说话 ， 我 就 好想你 以后 也 能 摊到 这 事儿 ， 真 那样 了 ， 你们 还会 瞎 逼 逼 吗 ！ ！ ！ / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 小便 看到 了 自己 的 影子 / / @ 关不羽 : 呵呵 ， 右面 太 善良 了 ， 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 / / @ _ :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 每次 看到 相关 新闻 都 想 问 这货 怎么 还 没 死   / / @ 没有 锁骨 的 胖 女子 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 等 天亮 了 :   小便 看到 了 自己 的 影子 / / @ 关不羽 : 呵呵 ， 右面 太 善良 了 ， 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？ 杀人偿命 ， 就 应该 这么 简单 公允 ！   / / @ 重 了 个 名 :   杀人偿命 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 娃娃 的 宋茜 是 :   / / @ 重 了 个 名 :   杀人偿命 / / @ 李 写意 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不 杀人偿命   / / @ 伊清氏 : / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命   / / @ 李 写意 : 杀人偿命 ， 天公地道   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 好 吗 ？ 这么 恶毒 的 人 留 着 干嘛 ？ / / @ 有名 好 少年 爱 吃 黄瓜 :   对 ！ / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 你 穷 你 有理 你 弱 你 有理 吐   / / @ 娃娃 的 宋茜 是 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 真是 日 了 狗 了 ， 都 比 受害人 多活 三年 了 ， 还 在 这 蹦达 ， 另外 ， 这 受害者 的 爹 我 之前 还 觉得 有点 可怜 ， 但是 竟然 做 无罪 辩护 ， 脸皮 真是 厚 的 一 逼 原谅 你 是 黄洋 的 事 ， 我们 能 做 的 就是 送 你 去 见 他 / / @ 茶时 : 死者 没 机会 求生 ， 生者 没 权力 原谅 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 凶手 一家 尽情 表演 太久 了 ， 受害者 几乎 是 沉默 的 / / @ 不谋私利 文嘉堡 : 居然 还 没 枪毙 顶 ！ / / @ 七月 黎 :   代理律师 你 没有 底线 啊 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 等 天亮 了 :   小便 看到 了 自己 的 影子 / / @ 关不羽 : 呵呵 ， 右面 太 善良 了 ， 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？ 不杀 留 着 过年 么   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 本 天经地义     不 懂 媒体 一直 强调 其父 很 伤心 是 什么 意思   / / @ 伊清氏 : / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 演得 真好 / / @ :   凶手 一家 尽情 表演 太久 了 ， 受害者 几乎 是 沉默 的 / / @ 不谋私利 文嘉堡 : 居然 还 没 枪毙 杀人 凶手 必须 死 ！   / / @ 祸害 猫 恨 早起 : 杀人偿命   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 天策 府 招生办 : 杀人偿命 ！   / / @ 辛苦 的 扭蛋 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / /   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 说 的 没错   杀人偿命 ！ / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 呵呵 必须 死 / / @ 先帝 出浴 图 :   干预 你 麻痹   / / @ 月 _ 钩 初 上 紫薇 开 : 干预 你 麻痹 / / @ 鱼汤 娘 - - 我 才 是 法定 监护人 : 干预 你 妈 逼 / / @ 与 天 铃兰 : 早死 早 超生 / / @ 冰下 有 鱼 :   干预 你 妈 逼 / / @ 纯洁 善良 的 有 前途 的 山贼 :   干预 你 妈 逼 / / @ 老农 : / / @ 切 格瓦拉 同志 围脖 :   必须 死 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！ / / @ 霹靂 小黑 :   黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 等 天亮 了 :   小便 看到 了 自己 的 影子 / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 :   我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 @ 过敏 星 : 泣不成声 你 / / @ 子 今天 也 在 吃 土 喝風 :   杀人偿命 天经地义 ， 哭 你 妈 逼 闹 你 妈 逼 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲 贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 杀人偿命 怒   / / @ 好 茶 贪香 又 恋花 : 杀人偿命   / / @ 李 写意 :   杀人偿命 ， 天公地道 媒体 么 就是 这么 黑 ， 受害者 家庭 好像 沾 了 加害者 的 便宜 一般 ， 真是 以笔 杀人 / / @ 武 康路 的 花园 :   是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！ / / @ 霹靂 小黑 :   黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 听说 上海 的 新闻媒体 被 复旦 系 垄断 ， 不知真假   / / @ 武 康路 的 花园 : 是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！   / / @ 霹靂 小黑 :   黄家 人 真可怜   / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？   / / @ 等 天亮 了 :   小便 看到 了 自己 的 影子   / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ 杀人偿命   ， 欠债还钱 / / @ 关不羽 : 媒体 么 就是 这么 黑 ， 受害者 家庭 好像 沾 了 加害者 的 便宜 一般 ， 真是 以笔 杀人 / / @ 武 康路 的 花园 :   是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！ / / @ 霹靂 小黑 :   黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ 早就 改去 死 了 / / @ 枫 轻扬 啊 : 听说 上海 的 新闻媒体 被 复旦 系 垄断 ， 不知真假   / / @ 武 康路 的 花园 : 是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！   / / @ 霹靂 小黑 :   黄家 人 真可怜   / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？   / / @ 等 天亮 了 :   小便 看到 了 自己 的 影子   / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ 同情 杀人犯 的 都 不得好死 / / @ - 发条橙 : 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 围观 / / @ 杨威 :   这样 的 罪犯 家庭 也 都 是 极端 性格 ， 一定 同意 这种 律师 的 建议 / / 中国 的 律师 ， 尤其 是 所谓 死 磕 派 律师 ， 喜欢 玩 一个 游戏 ， 那 就是 用 各种 手段 把 法官 逼入 “ 无罪释放 ” 和 “ 斩立决 ” 之间 二选 一 的 境地 ， 这样 无论 法官 选择 什么 ， 他 都 有 收获 : 不杀 ， 他 牛 逼 杀 ， 他 玩 悲情 至于 被 他 坑 死 的 嫌犯 ， 无所谓 无良 媒体 🐔 者   / / @ - 发条橙 : 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 / / @ 好 茶 贪香 又 恋花 : 杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩 坏人 同情 坏人 ， 很 正常   / / @ 关不羽 : 媒体 么 就是 这么 黑 ， 受害者 家庭 好像 沾 了 加害者 的 便宜 一般 ， 真是 以笔 杀人 / / @ 武 康路 的 花园 :   是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！ / / @ 霹靂 小黑 :   黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / 应该 直接 剐 了 他 黄家 更 冤屈 好 吗 ！   / / @ - 发条橙 : 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 转发 微博 @ 蘑菇 再也 不 改名 啦 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 关不羽 :   媒体 么 就是 这么 黑 ， 受害者 家庭 好像 沾 了 加害者 的 便宜 一般 ， 真是 以笔 杀人 / / @ 武 康路 的 花园 :   是 啊 ， 为什么 没有 媒体 报导 黄家 的 悲惨境遇 ！ / / @ 霹靂 小黑 :   黄家 人 真可怜 / / @ 肉 将军 吉宗 :   怎么 就 没 媒体 关心 下 黄洋 家人 ？ / / @ 关不羽 : 不 知道 媒体 和 名校 之间 的 千般 情愫 啊 ？ / / @ 小意 达 的 猫 : 鸡者 不要 老是 采访 杀人犯 啊 ， 怎么 不去 关注 受害人 家属 / / @ - 发条橙 : 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 维持原判 真是 太好了 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 蘑菇 再也 不 改名 啦 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 关键 是 合法 途径   / / @ 降 房价 方案 : 律师 的 职责 是 为 客户 在 合法 的 途径 下 争取 最大 利益 ， 判决 是非 是 法院 的 事情 ， 虽然 中国 法院 没有 公信力 ， 但 这个 律师 并 没有 错 ， 只要 不 违法 ！ / / @ 阳光 梦里 关山 走遍 :   杀人 不 偿命 ， 还有 公道 吗 ？ 这 混账 律师 为了 钱 不要 良心 林父 现在 哭 ， 人家 被害人 父母 哭 的 时候 呢 ？ / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 已经 苟活 了 年 多 了 ！   / / @ 菲菲 : 同情 杀人犯 的 都 不得好死 / / @ - 发条橙 : 快点 死 ， 太平   / / @ 華朱 咖古啡 力夫 : 怎么 就 不 讲 黄家 丧 独子 肝肠寸断 了 两年 半盼 着 正义 的 来临 呢 ？ 究竟 誰 杀 了 谁 啊 ？ / / @ 侬 好 旁友 :   围观 好 了 别闹 了 ， 养不教 父之过 ， 可怜 之人 必有 可恨 之 处 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 敦煌 郡公 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 烟 明月 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 与 谷 开来 投毒案 相 比较 则 可 @ 孟晖 :   : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 开心 超人 ： 被 杀 之 人 已 死 数年 ， 杀人 之人 还 枉 活人 世 可悲可叹 我 又 一次 看到 了 如此 厚颜 无耻之徒 ！ 唐志坚 律师 踏着 受害人 的 尸体 ， 走上 了 名利双收 的 金光大道 恭喜发财 ！ / / @ :   已经 苟活 了 年 多 了 ！ 杀无赦 ！   / / @ 上海 碩鼠 : 唐志坚 律师 踏着 受害人 的 尸体 ， 走上 了 名利双收 的 金光大道 恭喜发财 ！ / / @ :   已经 苟活 了 年 多 了 ！ 这 案子 几年 了 ？ 还特 么 一审 再审   ， 审 你 吖 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 媒体 大都 是 西方 白 左 价值观 ， 主张 废除 死刑 ， 支持 同性恋 ， 要求 立法 禁止 吃 狗肉 ， 等等   / / @ 小意 达 的 猫 : 这么 长时间 了 ， 我 对 媒体 一边倒 地 同情 林 这种 状态 很 好奇 ， 是 有人 在 统一指挥 么 ？ 这么 多媒体 人 就 没有 独立思考 的 能力 ？   / / @ _ :   / / @ 泽桑雍楠 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消 这种 人渣 留着 也 是 祸害 社会 的 ！ 太 恶心 ！ ！ / / @ 江湖 太 妖生 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 烟 明月 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 看到 有 学弟 在 朋友 圈里 说 心痛 可怜 悲剧 什么 的 ， 真想 问问 学 的 专业 都 丢 哪 去 了 / / @ 李 写意 : / / @ 气质 内敛 的 先生 : 案发 到 现在 ， 林森 浩 父亲 一直 消费 人们 对 “ 弱势群体 农民 父亲 贫困家庭 病重 母亲 以及 歧途 少年 ” 为 掩饰 自己 罪恶 ， 不断 地 把 弱 的 一面 示人 活活 把 自己 活成 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ _ : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 总有 刁民 想害 朕 哒 _ :   你 穷 你 有理 你 弱 你 有理 吐   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 法条 怎么 写 的 就 怎么 判 ， 罪刑 法定 ， 其他 的 都 边儿 去 前 有 掏 鸟 后 有 投毒 ， 各种 乱七八糟 的 声音 真是 啥 都 不想 说 该 批评 的 不是 律师 ， 人家 是 服务行业 ， 维护 的 不是 正义 ， 只是 委托人 的 利益 但是 媒体 好 恶心 ， 祝你们 会 遇到 林森 这种 人 / / @ 非语 晴空 南以 浅 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 有名 好 少年 爱 吃 黄瓜 : 对 ！ / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 我们 是 法制 社会 ！ ！ ！   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 @ 是不是 妳     / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 有名 好 少年 爱 吃 黄瓜 : 对 ！ / / @ 逆之潮 ： 宽恕 你 是 黄洋 的 事 ， 我们 只能 送 你 去 见 他 杀人偿命 / / @ 祸害 猫 恨 早起 :   杀人偿命   / / @ 李 写意 : 杀人偿命   / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 一命 抵一命   杀人 都 不算 大恶 ， 那 什么 才 算大恶 ？ 杀 很多 人 吗 ？ 正统 意识形态 人才 法律 是 为了 防止 私下 报仇 ， 如果 法律 注定 让 人 失望 的话 以后 大家 都 用 自己 的 方法 了 呗 ， 三刀 六个 洞 完事 ， 不用 等 大爷 们 审审审 最后 还 弄 出个 无罪 来 / / @ 吃土 少女 蓉 红红 :   杀人偿命   / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 明月 下 的 小熊 _ :   这家 子 是 想 死刑 拖成 死缓 死缓 拖成 无期 ， 无期 就 有期 了 是 吧   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 这个 杀人犯 怎么 还 没狗 带 啊   / / @ 茗 盏 丶 : / / @ 烟 明月 : / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 绯馆 的 绯 二   :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 / / @ 与 天 铃兰 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 我 草 ， 感动 中国 到底 要 消费 多少 法律 的 尊严 ？ 还 不如 不要 感动 中国 了 ， 感动 法律 好 了 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 杀人偿命 / / @ 布雷 雷 :   / / : 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 你 儿子 是 命 ， 人家 儿子 也 是 ， 自作孽 不可 活 媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / 草狗配 草鸡 / / @ 关不羽 :   媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / 复旦 校友 难道 不 同情 被 害死 的 复旦 校友 ？ / / @ _ :   草狗配 草鸡 / / @ 关不羽 :   媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / 转发 微博 / / @ 关不羽 :   媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 拖 了 好久好久 的 案子 难道 被害者 的 父亲 就 不 “ 泣不成声 ” 了 吗 ？ ！ 换位 思考 一下 吧 ！ 自己 的 良心 到位 了 吗 ？ ！ / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人偿命 / / @ 宅宋 喵 :   / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 为 复旦 人中 无视 黄洋 及其 家人 的 人 而 悲哀 / / @ 关不羽 : 媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / 把 别人 的 生命 当 儿戏   那 他 也 被 游戏 得 了   / / @ 重 了 个 名 @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   这种 高低 罪犯 若 重返 社会 … 恐怕 不堪设想 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 杀人犯 的 父亲 泣不成声 ， 就 当 是 人性 ， 但 放到 媒体 上 宣传 ， 就 真 尼玛 了 杀了人 被 制裁 ， 有 什么 可 同情 的 ？ 让 它 死 已经 是 最轻 的 惩罚 ， 应该 把 它 关到 穷凶极恶 的 重刑犯 监狱 ， 每天 被 那些 饥不择食 的 牢霸 爆菊 不过 长得 确实 太 猥琐 了 些 惩罚 罪犯 的 关键 不是 同情 被害人 ， 而是 正义 的 本质 ， 不 这么 做 就 没有 正义 这个 人渣 的 父亲 和 律师 还 想 干嘛 呢 ， 还 想 帮 他 免死 ？ ？ 没 人性 以儆效尤 ， 以绝后患   / / @ 雪糕 蓝莓 味 : / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 要脸 吗   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 / / @ 湖北 尊而光 律师 事务所 :   【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 受害者 家属 的 情况 可 曾 有人 关心 / / @ 武汉 刘琬琳 律师 :   / / @ 湖北 尊而光 律师 事务所 :   【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 应 把 他 好好 改造 成 对 社会 有用 之 人 ！ 多 进行 心理 干预 ！ 那个 已 无 ！ 不能 再毁 一个 家庭 ， 🙏 恩怨 何时 了 ？ 娘娘 赦免 你 死罪可免 ！ 一辈子 发扬 用 所学 知识 ， 对 国家 有利 ！ / / @ 武汉 刘琬琳 律师 : / / @ 湖北 尊而光 律师 事务所 :   【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 / / @ 二 和 五 在 一起 :   / / @ 李 写意 : 杀人偿命 ， 天公地道 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋   / / @ 过眼烟云 楼 : 杀人犯 的 父亲 泣不成声 ， 就 当 是 人性 ， 但 放到 媒体 上 宣传 ， 就 真 尼玛 了 杀了人 被 制裁 ， 有 什么 可 同情 的 ？ 让 它 死 已经 是 最轻 的 惩罚 ， 应该 把 它 关到 穷凶极恶 的 重刑犯 监狱 ， 每天 被 那些 饥不择食 的 牢霸 爆菊 不过 长得 确实 太 猥琐 了 些 惩罚 罪犯 的 关键 不是 同情 被害人 ， 而是 正义 的 本质 ， 不 这么 做 就 / / @ 湖北 尊而光 律师 事务所 :   【 复旦 投毒案 尘埃落定   律师 请 最高检 紧急 干预 】 复旦 也 就 这样 了 你国 法治 / / @ 关不羽 :   媒体 的 复旦 校友 也 就 帮闲 帮到 这 一步 了 ， 话 说 最高检 、 最高院 有 复旦 校友 不 ？ 虽然 被害者 也 是 复旦 人 ， 可 貌似 众 校友 只认 杀人犯 是 亲 的 / / @ 地平线 _ :   坏人 同情 坏人 ， 很 正常   / / 一 开始 应该 找 黄洋 父母 ， 尽 最大 努力 得到 他们 的 宽恕 / / @ 建波要 逆天 : 媒体 过多 的 渲染 林父 的 悲痛欲绝 ， 本想 激发 人 的 恻隐之心 ， 殊不知 这样 无耻 是 会 让 人 生厌 的 舆论 可能 也 因此 更加 顺水推舟 ， 倒 向 为 黄洋 鸣不平 @ 南昌 工学院 民族 二分院 组织部   @ 南昌 工学院 团委   @ 南昌 工学院   @ 南昌 工学院 民族 三 分院   惋惜 无奈 奉劝 ～ 还 需要 说 什么 ～ 人 就是 这样 ～ 多行不义必自毙 ， 且 行且 自醒 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 威武 / / @ 传闻中 的 侦探 小姐 : 原谅 你 是 黄洋 的 事 ， 我们 能 做 的 就是 送 你 去 见 他 / / @ 茶时 : 死者 没 机会 求生 ， 生者 没 权力 原谅 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 想想 还是 心疼 老父老母 ， 心疼 年轻 的 生命 当初 没 做 这件 事多 好   / / @ 哦 白白 白白 白 : 以儆效尤 ， 以绝后患 同情者 ， 都 在 同情 同类 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 你 当 你 是 个 什么 东西 还 看 评论 放心     你 这 狗东西 ～     你 做 的 事 比 他 噁 心多 了 吐吐 吐     你 个 破鞋 小 三   / / @ 组长 神 技术 组长 好 飘逸 : 看到 评论 我 就 放心 了 ， 大家 三观 还是 挺 正 的 根据 《 刑事诉讼法 》 ， 在 复核 死刑 案件 过程 中 ， 最高人民检察院 可以 向 最高人民法院 提出 意见 根据 《 人民检察院 刑事诉讼 规则 ( 试行 ) 》 ， 死刑 复核 期间 当事人 及其 近亲属 或者 受 委托 的 律师 可以 向 最高人民检察院 提出 的 不服 死刑 裁判 的 申诉 ， 由 最高人民检察院 死刑 复核 检察 部门 审查 从 最后 的 访谈 仍 看不出 真挚 的 忏悔 😞 / / @ 传闻中 的 侦探 小姐 : 原谅 你 是 黄洋 的 事 ， 我们 能 做 的 就是 送 你 去 见 他 / / @ 茶时 : 死者 没 机会 求生 ， 生者 没 权力 原谅 这个 案件 的 结局 给 习惯于 利用 舆论 倒逼 司法机关 的 人 是 一个 警告 / / @ 大耳广 : 是否 — — 有人 ： 机关算尽太聪明 ， 反误 了 卿卿 生命 ？ / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 是 媒体 害 了 他 ， 其实 无期 可以 的   / / @ 中 英 亲善 卡梅伦 : 其实 就是 被 律师 害死 的 转发 微博 转发 微博 大哥 你 是 官博 .. / / @ 魔角 侦探 - 官方 微博 : 这个 实在 没什么 可说 的 ， 好像 就 你 儿子 是 人 ， 别人 都 不是 … … 从 另外 一个 角度 ， 你 让 你 儿子 每天 活在 随时 会 死 掉 的 恐惧 里 有 什么 意义 吗 ？ 你 真的 是 为了 你 儿子 活命 ， 还是 为了 你 自己 的 自私 ？ 你 没忘换 号 吧 … … ？   / / @ 金枪鱼 镇 侦探 霍星 : 大哥 你 是 官博 .. / / @ 魔角 侦探 - 官方 微博 : 这个 实在 没什么 可说 的 ， 好像 就 你 儿子 是 人 ， 别人 都 不是 … … 从 另外 一个 角度 ， 你 让 你 儿子 每天 活在 随时 会 死 掉 的 恐惧 里 有 什么 意义 吗 ？ 你 真的 是 为了 你 儿子 活命 ， 还是 为了 你 自己 的 自私 ？ 转发 微博   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 / / @ 火狐 冰 冰冻 儿 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 华夏民族 千 文明 历朝历代 都 是 杀人偿命 欠债还钱 天经地义 ， 怎么 现在 就 这么 难 呢 杀人偿命 ， 天经地义 / / @ 北京 胡同 里 的 痞子 : 华夏民族 千 文明 历朝历代 都 是 杀人偿命 欠债还钱 天经地义 ， 怎么 现在 就 这么 难 呢 / / @ 火狐 冰 冰冻 儿 :   / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 / / @ 气质 内敛 的 先生 :   从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 我 最 鄙视 的 就是 这种 人 转发 微博 @   我 都 觉得 这个 案件 无可争议 还 能 多 说 什么 ？ 一个 故意 杀人 的 已经 杀死 了 人   再能 轻判 我 都 觉得 这个 社会 没救 我 要 得 抑郁症 了 / 林森 浩 父亲 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 的 同情心 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看   / / @ 自由 行走 的 草草 : 正确 的 教育 从来 是 教导 孩子 做错事 要 负责 ， 不管 是 什么样 的 后果 ， 做错 了 就要 勇于 承担 这个 父亲 至始 至终 都 没有 给 自己 儿子 正确 的 教导 我 觉得 还是 由 法院 来 给 他 一个 正确 的 观念 吧   / / @ 李 写意 :   杀人偿命 ， 天公地道 / / @ 宅宋 喵 : / / @ 好 茶 贪香 又 恋花 :   杀人偿命 / / @ 气质 内敛 的 先生 : 从 案发 到 现在 ， 林森 浩 父亲 一直 都 在 消费 着 人们 对 “ 弱势群体   农民 父亲   贫困家庭   病重 母亲   以及 歧途 少年 ” 为了 掩饰 自己 的 罪恶 ， 不断 地 把 弱 的 一面 展示 给 人 看 活活 地 把 自己 活成 了 一个 受害者 ， 仿佛 毒杀 同学 的 凶手 不是 林森 浩是 黄洋 转发 微博 😄 活体 摘除 后 可以 免 死刑 / / @ 蒋 波涛 _ 浩淼 : 应该 给 林森 浩 一个 重新做人 的 机会 ， 枪毙 他 ， 让 他 重新 投胎 做人 有些 律师 就是 唯利是图 ， 没有 正义 ， 也 没有 法律 鄙视 弱", "label": "0"}