{"text": "# 热门 跟贴 # 博大精深 的 汉字 — — 来 ！ 哈哈哈 哈哈 ⋯ ⋯ 哈哈哈哈 哈哈哈 哈哈哈 我 居然 看 懂 了 ！ 大 黄易 大 黄易 转发 微博 转发 微博 一个 大写 的 污 ！ 突然 发现自己 好 没有 姿势 ！ @ 豚科 动物   我错 了   请 不要 这么 逗 转发 微博 转发 微博 转发 微博 转发 微博 博大精深 哈哈哈哈 转发 微 博大 神 都 在 黄易 英文 词 同义 越 看 越 觉得 来字 写错 了 @ 左 呆呆   @ 笑 牵四狗 杀五猪   汗 汗 汗 汗 汗 污 博大精深 ！ 大写 高清 的 污 转发 微博 转发 微博 @ 杨 杨 杨 建平   壮哉 我易友 转发 微博 文字 掌控 功力 深厚 黄易 就是 黄易 哆 啦 梦 吃惊 转发 微博 看不懂 转发 微博来 的 好 邪恶 啊 阴险 阴险 阴险 我 快 不 认识 这个 字 了 笑笑 大写 的 脏 ！ 来 太 开心 还来 不来 博大精深 ♂   哟 还是 好   笑笑 笑笑 笑笑 转发 微博来 这个 ， 简直 吊 中华 文学   博大精深 来来来 笑 黄易 网易 来 了   / / @ 珠海 板牙 : 转发 微博 😂 吃惊 果然 是 黄易 拜拜 在 说 什么 啊 ， 看不懂 啊 转发 微博真 尼玛 污 怒骂 黄易 ， 节操 呢 @ 王小帅   @ 虚伪 的 一毛钱   画面感 好强 看 的 我 都 不 认识 来 这个 字 了 黄易 转发 微博 转发 微博 这种 评论 冲斥 网易 新闻 ， 网易 不去 删除 净化 也 就 罢了 ， 还 拿 出来 做 噱头 ！ 脸 呢 ？ 经常 发 这些 什么 意思 哈哈哈哈 哈哈哈哈   偷笑 果然 黄易 转发 微博轉 發微博 转发 微博 看不懂 已经 无法 直视 “ 来 ” 了 转发 微博来 @ 疯狂 不是 颠     不 懂   求 解释 我 装作 看不懂 🙈 的 样子 衰来 @ 文小彬 先生 _   文 大师 ， 请 翻译 转发 微博 看不懂 ， 求 解释 😞 大 黄易 实力 污 … 无法 直视 来 字 挖 鼻 黄易 好污 - _ - # 转发 微博 挖 鼻 挖 鼻 挖 鼻 果真 是 黄易 拜拜 博大精深   ....... 笑笑 笑 转发 微博 拍来 哈哈 @ 雨露   @ 邕江 美   来 不愧 是 我   大 黄易 ！ ！ ！ ！ 来 不来 ？ 转发 微博 挖 鼻 我 大 中華 文化 博大精深 ！   / / @ 崔小平 律师 : 转发 微 博大 黄易 名不虚传 ！ 来字 已经 认不出来 了 来来来 笑   / / @ 崔小平 律师 : 转发 微博 我 大 黄易 水深 着 呢 ， 小编 竟 挑 没 营养 的 帖子 转 我 装作 看不懂 的 样子 来 ！ 看久 了 ， 都 不 认识 来 这个 字 了 转发 微博 转发 微博 转发 微博 @ 新酱 的 日常   反正 我 不 懂 看不懂 来 了 吗 ？ 哈哈 转发 微博 哈哈 转发 微博 网易 不愧 是 正规 里面 最黄 的 ， 黄网 里面 最 正规 的 喵 喵 哈哈哈 哈哈哈 汉语 十六级 考试 ！ 疑问 疑问 疑问 笑 不 懂 / / @ 南风 咖啡 _ :   看不懂 一个月 后   男 ： 来 了 吗 ？   女 ： 还 没来 / / @ 伊臣 宅 : 卧槽 转发 微博 转发 微博   / / @ 不是 狗官 _ 是 九 姑娘 : ⋯ ⋯ 服 ， 就 一个 字 ！ 其实 算不得 博大精深 ， 这 说明 语言表达 的 准确性 有待 提高 ， 一句 话 可以 不同 维度 的 歧义 理解 ， 实在 算不得 好事 你 说 对方 理解 成 了 ， 可好 ？ 大 黄易 ！ 黄易 ， 名不虚传 很多 网站 也 发 低俗 情色 的 内容 ， 为了 生存 这 不 可耻 可耻 的 是 发 低俗 情色 内容 还 洋洋自得 的 ， 比如 贵网 我 就 说 网易 应该 改名 黄易 吧 我 已经 不 认识 来 字 了 汉语 博大精深 ！ 单纯 ， 看不懂 挖 鼻 黄易 转发 微博来 了 ？   来 了   那 还 能 来 吗 ？   来 了 就 不能 来 了 爱来 不来 哈哈 ， 网易 真是 牛 了 转发 微博 转发 微博壮 哉 ， 我 大大 黄易 挖 鼻 看 完 以后 ， 突然 不 认识 “ 来 ” 这个 字 了 转发 微博 转发 微博来 ！ 哈哈哈哈 网易 不愧 被 网友 称之为 黄易 中华文化 博大精深 ！ 哈哈   转发 微博 尼玛 越 看来 越不像 来 了 笑笑 笑 ， 我 居然 看 懂 了 ， 并且 脑补 了 画面 ！ 转发 微博 转发 微博 @ 劉 楚楚   汉语 级 考试 必考 ！ 转发 微博 网易 果然 是 正规 里 最 黄 的 ！ 转发 微博 转发 微博 转发 微博 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 真的 博大精深 威武 转发 微博 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 好污 / / @ 最 靓 槪 猪 腩 肉 : / / @ 最 靓 槪 猪 腩 肉 : 转发 微博 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 哈哈 男 : 不管 来 没来 ， 反正 你 来 了 ， 咱们 就 来 一个 ！ / / @ : 一个月 后   男 ： 来 了 吗 ？   女 ： 还 没来 “ 黄易 ” 教 识字 系列 ... 转发 微博 # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 转发 微博 转发 微博 咦 ， 小编 越来越 污了 来 就 来   你 要是 再 这么 快 就 来 那 咱 以后 就 不要 来 了   省 的 我 来 了 还 得 陪 你 来   简直 就是 胡来 来 / / @ 恒星 不姓 恒 :   来", "label": "0"}