{"text": "【 全世界 跳得 最快 的 孩子 威武 】 首届 世界 学生 跳绳 锦标赛 近日 在 迪拜 举行 ， 广州 花都 七星 小学 的 岑 小林 以 一分钟 下 的 成绩 打破 两项 “ 单脚 单摇 ” 世界纪录 给力 ， 由于 速度 太快 ， 裁判 只能 借助 慢动作 回放 确认 其 成绩 周刊 君 跟着 抖 了 下 腿 ， 跟不上 拜拜 ， 你们 试下 … : / / . / （ 广州日报 ） 转发 微博 转发 微博 这 频率 要是 去 跑步 或者 游泳 ， 那 就是 飞 一般 的 感觉 了 喵 喵 喵 喵 转发 微博 转发 微博 笑笑 笑 @ 翻山越岭 之后 神出鬼没   拧 惊呆 了 思考 思考 我 日 可以 去 跳 踢踏舞 了 喵 喵 转发 微博 转发 微博 转发 微博为 中国 争光 转发 微博 转发 微博 我 一分钟 可以 跳 下 拜拜 我 连 跳绳 都 不会 牛 嗯 ， 我 的 硬伤 … 转发 微博 我 的 天 转发 微博 转发 微博 转发 微博 转发 微博 看着 人家 的 小孩 那么 的 嗨 ，   一分钟 可以 跳 那么 多 ~   那么 你 呢 ~   你 能 跳 多少 呢 ？   其实 每天 都 运动 下 ， 改变 下 自己 的 ， 周末 有 时间 的 和 我们 的 团队 一起 徒步 山间 小路 ， 一起 玩转 生活 ！ 牛 我 上 小学 时 最快 才 跳 了 多 下 ！ 分钟 ， 不敢 想象 转发 微博眼 都 看花了 中国 版 “ 快银 ” ！ 转发 微博 转发 微博 转发 微博 电动 小马 达 ！ 转发 微博牛 ， 我 见识 到 了 残影话 说 ， 我 小时候 从来 就 没 学会 过 双摇 的 跳法 ！ 好 丢人 啊 ！ 转发 微博 转发 微博 @ 中 二   比 我 跳 的 还 快 转发 微博太 厉害 了 👏 @ 大門 柚   你 伸出 双腿 跟 他 比 ～ 一 比 转发 微博 👍 🏻 👍 🏻 转发 微博一 看 就 傻 ， 这 他 妈 哪 是 跳绳 ！ 转发 微博 吃惊 吃惊 有木有 闪电侠 的 既视 感赞 赞赞 快 的 都 看不见 绳 嘻嘻 转发 微博 转发 微博 高手 在 民间 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 吃惊 吃惊 吃惊 好 少年 转发 微博 转发 微博 眼花 了 😵 我 一分钟 哈哈 👍 好 快 啊 ！ ！ 看不见 绳子 ， 完全 看不见 @ 碧 桐子   @ 爱沐服 让 睦钗纳   转发 微博 这个 世界纪录 是 真 有 含金量 啊 ， 小 少年 好样 的 ， 为 你 点赞 ⚡ ️ 这 小腿 太快 了 👏 👏 转发 微博 我 不 关心 他 怎么 跳 的 ， 我 只 想 知道 他 怎么 练 的 ！ ！ ！ 太牛 了 ！ 转发 微博 转发 微博 拜拜 拜拜 拜拜 转发 微博 孩子 ， 你 前途无量 ！ 转发 微博 转发 微博 转发 微博 酷毙了 崩溃 转发 微博 吓死 宝宝 了 笑 转发 微博 真的 不是 一直 在 跺脚 吗 ？ 黑线 黑线 转发 微博靠 了不起 超挺 你 转发 微博 转发 微博 我 擦   闪电 一般 我 看 晕 了 记得 中考 时候 我 一分钟 跳 了 次 轉發 微博 转发 微博 转发 微博 转发 微博腿 颤 了 几下 我服 了 ... 汗 汗 汗 汗 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 闪电 速度 ！ 绳子 呢 ？ 吃惊 吃惊 跟装 了 马达 似的 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 孩子 ， 你 已经 突破 重力 限制 ， 行走 在 飞跃 边缘 了 转发 微博牛 逼 🐮 ， 火花 带 闪电 ⚡ ️ 嘻嘻 话筒 转发 微博 顿觉 脚残 😭 ⚡ ️ 小学 的 时候 一分钟 + 当时 觉得 自己 碉堡 了 转发 微博 原来 跳绳 要 这个 姿势 ， 难怪 我 跳绳 会 不及格 ， 是 老师 没教 好 挖 鼻 转发 微博 转发 微博 绳子 在 哪里 机器 点赞点 赞 ， 花都 的 小伙伴 ！ 别说 绳子 ， 别说 跳 ， 大家 就 试一试 能 不能 一分钟 跺脚 次 ？ 转发 微博 总 有人 把 爱好 做到 极限 坐在 椅子 上 ， 双手 抓牢 扶手 ， 脚尖 快速 跺 地 ， 一分钟 勉强 多 下 ， 心狂 跳 ， 小腿 肌肉 巨酸 / / @ 岩一民 : 别说 绳子 ， 别说 跳 ， 大家 就 试一试 能 不能 一分钟 跺脚 次 ？ 转发 微博 第一 反应 觉得 这 孩子 是 缝纫机 附体 了 笑   / / @ 張宇 弢 : 小学 的 时候 一分钟 + 当时 觉得 自己 碉堡 了 震惊 震惊 数不来 笑笑 笑 什么 鬼 转发 微博 转发 微博 跳绳 在 哪儿 哆 啦 梦 吃惊 鼓掌 震撼 转发 微博 转发 微博 转发 微博 原来 跳绳 是 这样 玩 的 ！ 笑 绳子 变成 防御 罩 了 ， 可以 挡 子弹 了 好 囧 转发 微博 都 是 人才 啊 厉害 转发 微博 人才 加 天才 瘦腿 . 大 粗腿们 赶紧 练 跳绳 身体 协调性 太棒了 ！ 亮 瞎眼 啊 转发 微博 转发 微博 膜拜 吧 嘻嘻   / / @ 忙 人 老王 : 一看 就 傻 ， 这 他 妈 哪 是 跳绳 ！ 转发 微博 转发 微博太快 了 ， 眼睛 分辨 不 出来 啊 ， 多么 惊人 的 手速 想 我 小时候 一分钟 还 拿 了 第一名 拜拜 拜拜 憋 说 了 ， 让 我 自己 打脸 转发 微博 @ 妍 小轩 _ 转发 微博 @ 我要 变身 好运 姐   @ 袁旻   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 四月 茼蒿 艾特 那个 跳绳 大神   / / @ 小乔 : 牛 这 牛 逼 冲天 汗酷 转发 微博 吃惊 太牛 了 👍 👍 酷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 你 是 电 你 是 光 喵 喵 酷 ！ 转发 微博哇 ， 我 也 看 傻眼 了 ， 绳子 都 看不见 了 吃惊 赞 转发 微博 转发 微博 转发 微博 穿着 蝴蝶 的 裤子 ， 一看 就是 打 乒乓 的 ， 想当年 姐 一分钟 仰卧起坐 也 有 ， 小伙伴 还有 到 的 ， 跳绳 是 双摇 ， 好像 一直 没 合格 过笑 转发 微博 转发 微博 转发 微博太快 了 😱 转发 微博 转发 微博赞 赞赞 赞赞 赞太 厉害 了 好 牛 呀 哈哈 @ 瞎子 _____   转发 微博 转发 微博 跪 了", "label": "0"}