{"text": "【 买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 】 上海海关 日称 ， 近期 连续 查获 两批 出口 境外 的 假冒 “ ” 品牌 型 口罩 ， 近万 只经 公司 鉴定 ， 两批 假 口罩 不仅 工艺 粗糙 且 采用 劣质 滤材 ， 过滤 性能 均 未达标 ， 佩戴 后 不仅 不能 起到 保护 作用 ， 还会 对 健康 产生 危害 话筒 要 从 正规渠道 购买 口罩 ！ 戳 图学辨 真假 ！ 转发 微博 转发 微博 转发 微博 @ 梦想家   几乎 没用过 注意 一下 吧 @ 彭于 晏   大 彭 ， 转需 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博连 口罩 都 有假 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 【 买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 】 上海海关 日称 ， 近期 连续 查获 两批 出口 境外 的 假冒 “ ” 品牌 型 口罩 ， 近万 只经 公司 鉴定 ， 两批 假 口罩 不仅 工艺 粗糙 且 采用 劣质 滤材 ， 过滤 性能 均 未达标 ， 佩戴 后 不仅 不能 起到 保护 作用 ， 还会 对 健康 产生 危害 转发 微博 转发 微博 辨别 口罩 真伪 技能 到 了 吗 注意 一下 转发 微博 转发 微博 @ 静静 @ 咕咚咕咚 哪里 有 需要 ， 哪里 就 有 造假 伪劣 品 转发 微博 转发 微博哟 转发 微博 转发 微博 转发 微博买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 # 疾病 百科 #   # 妇科 那些 事儿 #   @ 上海 复大 医院   注意 啦 ~ ~ 转发 微博 处处 受坑 ！ 转发 微博 @ 植物 保护主义者   傻 逼 你 中奖 了 抓狂 抓狂 抓狂 这 无异于 发国难财 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 假货 太 多   真的 是 没有 骗子 厉害 啊 # 元心 提示 # 如何 辨别真假 口罩 买 口罩 的 朋友 们 注意 啦 ！ ！ ！ 转发 微博 转发 微博 转发 微博 亲们 ， 买 口罩 的 时候 一定 要 注意   ！ 一定 要 在 正规 的 地方 买 口罩 / / @ 夜夜 夜 - 朦胧 :   假货 太 多   真的 是 没有 骗子 厉害 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 湖南 农大 生态 环境保护 协会   @ 湖南 农大 绿野 户外 协会 官博   @ _   不能 乱 买 衰 童鞋 们 ， 来来来 ， 吃 我 一记 安利 ！ 转发 微博 特别 提示 ！ ！ ！ 转发 微博 转发 微博 转发 微博 # 学工 视线 # 【 劣质 口罩 辨认 法 】 近期 上海海关 查获 了 万 只 假 口罩 ！ 同学 们 一定 要 选择 正规 的 途径 购买 口罩 ～ 那么 ， 劣质 口罩 该 如何 分辨 呢 ？ 大家 快 来看 看吧 ～ 衰衰 造假 坑爹 啊 买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 转发 微博 然而 看 了 还是 不 清楚 放图 对比 比较 好 吧   / / @ 宁 大学 工 - : # 学工 视线 # 【 劣质 口罩 辨认 法 】 近期 上海海关 查获 了 万 只 假 口罩 ！ 同学 们 一定 要 选择 正规 的 途径 购买 口罩 ～ 那么 ， 劣质 口罩 该 如何 分辨 呢 ？ 大家 快 来看 看吧 ～ 转发 微博 转发 微博 转发 微博别 再 随便 买 口罩 咯 ~ / / @ 妇科医生 李英杰 :   买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 # 疾病 百科 #   # 妇科 那些 事儿 #   @ 上海 复大 医院   注意 啦 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 面瘫 治疗 #   / / @ 上海 复大 医院 : 别 再 随便 买 口罩 咯 ~ / / @ 妇科医生 李英杰 :   买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 # 疾病 百科 #   # 妇科 那些 事儿 #   @ 上海 复大 医院   注意 啦 ~ ~ 转发 微博 转发 微博 转发 微博天 作孽 终可活 ， 人 作孽 不可 活无语 转发 微博 黑心 商人 终于 忍不住 对 外国人 下手 了 吃惊   / / @ 风魔 云华 : 转发 微博 转发 微博 转发 微博 转发 微博 你 以为 雾 霾 天 戴 上 口罩 就 安全 了 吗 ？ 快 看看 吧 ， 别 再 随便 买 口罩 咯 转发 微博 转发 微博去 阿里巴巴 上面 看看 ， 就 知道 这 还是 小巫见大巫 ， 有 多少 用过 真的 口罩 ？ 真是 服 了 有些 人 了 转发 微博 吃惊 吃惊 警惕 转发 微博 如今 不仅 要 防雾 霾 ， 连防雾 霾 的 口罩 也 要 防衰 快点 新技能 起来 ， 保护 自己 也 保护 身边 的 人   / / @ 元心 科技 : # 元心 提示 # 如何 辨别真假 口罩 转发 微博 / / @ 上海 公安 治安 学警 :   如今 不仅 要 防雾 霾 ， 连防雾 霾 的 口罩 也 要 防衰 快点 新技能 起来 ， 保护 自己 也 保护 身边 的 人   / / @ 元心 科技 : # 元心 提示 # 如何 辨别真假 口罩 转发 微博收   鉴定 一 下去   / / @ 祁祁乐 无穷 : 转发 微博轉 發微博 转发 微博 转发 微博买 口罩 也 要 会 挑 口罩 哦 ！ @ 天津 生活 通   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博买 口罩 也 是 要 注意 的 ， 要 买 保护 健康 的 口罩 转发 微博 那 我 要 怎么 区分 真假 ？ 妈呀 ， 什么 都 有假 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 疾病 百科 #   # 妇科 那些 事儿 #   雾 霾 还 没有 走 啊 ！ / / @ 上海 复大 医院 :   别 再 随便 买 口罩 咯 ~ / / @ 妇科医生 李英杰 :   买 口罩 的 亲 注意 ！ 海关 查获 万 只 假 口罩 # 疾病 百科 #   # 妇科 那些 事儿 #   @ 上海 复大 医院   注意 啦 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 口罩 也 有假 的 了 太 不 放心 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 可怕 了 他 连 口罩 也 要 作假 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博们 看来 真的 要 谨慎 了 ， 这个 很 重要 熊猫 转发 买 口罩 一定 要 注意 转发 微博 转发 微博 转发 微博 转发 微博 为了 生存 ， 利益 ， 以 他人 的 健康 为 代价 ， 人性 的 丑陋", "label": "0"}