{"text": "这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” : / / . / 转发 微博 转发 微博 转发 微博 嗯 嗯 ！ ！ ！ 转发 微博 转发 微博 转发 微博轉 發微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 竟然 被 这段 视频 看 哭 ， 你 不是 他 ， 你 永远 不 知道 别人 过 着 怎样 的 生活 @ 晒 着 阳光 的 女孩   生活 艰难 ， 感恩 惜福 转发 微博一叹 ！ 有时候 真是 忍不住 发脾气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 人人 都 如同 水 ， 自己 变成 冰 ， 自然 让 对方 感觉 到 了 冷 ； 自己 变成 热汽 ， 能够 让 人 感觉 到 温暖 多多 包容 身边 的 人 ！ 在 你 有 困难 的 时候 也 一样 得到 身边 人 的 包容 ！ 转发 微博 感恩 惜福 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 底层 人民 也 不 容易 啊 … … 不过 沃尔玛 有 几千人 排队 是 什么 鬼 ？ ？ 转发 微博 希望 别人 怎么 对 你 ， 你 就 怎么 去 对 别人 转发 微博 转发 微 博学 会 对 所有人 礼貌 ， 哪怕 对方 态度 不好 ！ 转发 微博泪 活着 就要 懂得 感恩 ！ @ 圈圈点点   说 的 好 要 学会 理解 别人 转发 微博 珍惜 ， 感恩 ， 包容 ， 一切 都 会 好 起来 的 转发 微博 转发 微 博爱 你 爱 你 爱 你 下雨 转发 微博 我 是 一名 服务员 该 做些 什么 😭 转发 微博 # 沧州 文艺 # 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 想 别人 怎样 对待 你 ， 你 就 怎样 对待 别人 😊 将心比心 ， 悲伤 悲伤 悲伤 与人为善 ！ / / @ 我术 道 : 转发 微博 转发 微博 转发 微博 你 想 别人 怎么 对待 你 ， 你 就 怎么 对待 别人 ！ 不 知道 就 被 乱说 你 知道 个 屁 你 希望 别人 怎么 对 你 ， 你 就 怎么 对 别人 心心心 转发 微博 转发 微博 转发 微博看 完 了 心里 默默 流泪 了 转发 微博 @ 也 科以   @ 盛 和 黄   @ 云淡风轻 _   转发 微博 / / @ 我术 道 : 我 是 一名 服务员 该 做些 什么 呢 ！ 感触 颇深 转发 微博 己所不欲 勿施于人 真的 ， 谁 都 不 容易 ， 无论是 做生意 还是 打工 ， 甚至于 做人 … 所以 带 着 感恩 和 宽容 之心 … 一切 总会 好 起来 的 @ 蔡婉清   @ 移动 时代 夫子   泪 转发 微博 任何 事情 发生 都 是 有 原因 的 、 都 要 互相 体谅 悲伤 转发 微博 转发 微博 转发 微博 不要 随意 侮辱 别人 ， 因为 你 永远 也 不 知道 别人 发生 了 什么 悲伤 悲伤 是 的 泪赞 转发 微博 转发 微博心 转发 微博 转发 微博 想想 每天 的 工作 ， 甚 是 心酸 酸 ～ ～ ～ 转发 微博 转发 微博 每個 人 都 有 苦衷 感恩节 前夕 叫 房东 找 过来 修水 管 ， 结果 那天 没 出现 ， 房东 过来 跟 我们 说 水管 工 儿子 自杀 了 没法 来 转发 微博 伤心 转发 微博 转发 微博 转发 微博 在 对待 老公 以外 的 人 我 从来 是 个 慢 脾气   即使 有人 惹 到 我 很 生气   我 也 只会白 一眼   然后 闪 人   所以 导致 外人 都 以为 我 脾气 好好   一天 都 笑眯眯   其实   要 我 骂 你   先 看看 你 是 谁 转发 微博 转发 微博 / / @ 我术 道 : 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博泪 人生 有时候 很 艰难 转发 微博 转发 微博 转发 微博 生活 维艰 转发 微博 转发 微博 转发 微博 感人肺腑   🎀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 服务行业 总会 让 我们 遇到 更 多 刻薄   / / @ 赤峰 三宇 公司 : 转发 微博 转发 微博轉 發微博 鲜花 鲜花 对 真的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 转发 微博 不要 轻易 对 别人 发火 ， 因为 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博降 火气   学会 感恩   不 吝啬 谢谢 心 转发 微博 你 不 知道 在 别人 身上 经历 了 什么 ， 不要 总 觉得 别人 做 什么 都 是 应该 的 ... 人艰 不 拆 转发 微博 心疼 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 转发 微博 转发 微博 转发 微博 事出有因 ， 要 尊重 他人 @ 酷玩 少年   恩心 请 看 完 你 想要 得到 别人 怎样 的 对待 ， 就要 怎样 去 对待 别人 感恩 惜福 ， 善待 他人 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 并不知道 他 经历 了 什么 … … 转发 微博 转发 微博 每天 对 自己 教育 最多 的 就是 这 一点 好 姑娘 感恩 惜福 心 转发 微博 转发 微博 转发 微博   / / @ 劉靈 雲 : 人生 有时候 很 艰难                   . 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我术 道 : / / @ 我术 道 : 转发 微博 转发 微博 转发 微博说 的 好 转发 微博 转发 微博 做人 耐心 一点 ， 宽容一点 转发 微博       将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 感恩 惜福 心 转发 微博 转发 微博     '       :                 . ;       '           . 每个 人 都 会 遇到 不为人知 的 困难 ， 学会 宽容 与 谅解 ， 或许 能 让 我们 变得 更 有 人性 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 随意 侮辱 别人 ， 因为 你 并不知道 发生 了 什么 转发 微博 你 希望 别人 怎么 对待 你 ， 你 就 怎么 对待 别人 真 好 转发 微博 转发 微博 不难 轻易 的 辱骂 别人 ， 因为 你 永远 不 知道 别人 发生 了 什么 人 与 人 之间 的 相处 ， 需要 这样 的 思考 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 动不动 就 发火 转发 微博       .                 ，           . 悲伤 转发 微博                 . 你 不 知道 别人 经历 过 什么 ， 每个 岗位 ， 都 需要 被 尊重 ， 被 感恩 素养 足够 ， 也 不会 出现 当众 丢脸 转发 微博 转发 微博 转发 微博 转发 微博 懂得 感恩 惜福 因为 你 不 晓得 别人 背后 的 故事 己所不欲 勿施于人 ， 善良 不 分 国界 无论 大小 转发 微博 转发 微博 感恩 ， 惜福 ～ 善待 所有 ！ 祝 晚安 月亮 你 想要 得到 别人 怎样 的 对待 ， 就要 怎样 去 对待 别人   人生 很难   感恩 惜福 转发 微 博学 会 感恩 泪 @ 伍 啊 艺 啊 文 啊哈   大家 要 互相 体谅 不 小心 看 哭 了 @ 花滿 仲夏   @ 抠 脚挠 脚心   转发 微博想 别人 怎么 对待 你 ， 首先 你 就要 怎么 去 对待 别人 ！ 转发 微博 转发 微博 转发 微博 @ 丨   转发 微博 一切 都 会 好 起来 转发 微博 转发 微博 善待 他人 转发 微博 转发 微博说 的 真 好 ， 你 希望 别人 怎么 对待 你 ， 那 就 怎样 去 对待 他人 转发 微博 真的 是   希望 这 世界 多点 善人   你 想 别人 怎样 对待 你   就 请 你 怎样 对待 别人   理解万岁 看到 后面 我 也 落泪 了       是 的           再 艰难       我们 也 得 顽强 挺 着 人生 不如意 转发 微博对 任何 不满 要 先吸 口气 ， 数秒 考虑 下 再 决定 发火 吗 ( ⊙ ⊙ ) … 转发 微博 惜福 心 转发 微博 有时候 日子 很 难过 ， 珍惜 心 转发 微博给力 给力 给力 话筒 真的 是 很 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” @ - 叶   @ 梦寻 崔斯坦   @ 小 保镖 儿童 定位 手表     / / @ 我 去 办 : 生活 维艰 转发 微博 转发 微博看 的 眼泪 掉下来 ， 真的 要 学会 理解 别人 ， 不 乱 发脾气 我 哭 了 转发 微博 转发 微博 转发 微博 / / @ 狮子 小 水獭 : 每個 人 都 有 苦衷 微博 转发 不管 在 哪 都 一样 ， 学会 理解 ， 学会 尊重 ！ 转发 微博 感恩 惜福 转发 微博愿 你 被 温柔 以待 转发 微博愿 你 被 这个 世界 温柔 对待 ！ 爱 你 / / @ 艺 :                   . 爱 你 转发 微博 转发 微博 转发 微博看 哭 了 悲伤 转发 微博 你 不 知道 他 现在 在 经历 什么 ， 所以 你 没 资格 谈论 或者 批评 别人 做 时间 的 主人 ， 而 不是 奴隶   拜拜 转发 微博 虽然 是 假 的 ， 但 我 觉得 说 得 挺 有 道理 的 ， 多 善待 他 人心 与 人 友善 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博     要 有 一顆 寬容 的 心 每个 人 都 不易   因为 活着 本身 就是 件 不 容易 的 事情   善待 轉發 微博   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 在 窗口 工作 才 知道 那些 面带微笑 的 收银员 、 窗口 工作人员 甚至 服务员 ， 是 多么 的 难能可贵   / / @ 黄 杉杉 儿 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 转发 微博 转发 微博 转发 微博转 一下           转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭 😭 😭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 一位 收银员 ， 有 的 时候 就是 有 一些 这种 顾客 存在 有些 问题 确实 不是 我们 收银员 所 能 左右 的 ， 也 不是 我们 收银员 的 原因 为什么 非 把 所有 过错 推 到 我们 身上 ？ 动不动 就是 投诉 ， 动不动 就是 不让 我们 干 了 你 说 你 让 我们 下岗 了 ， 你 就 能 过 的 好 了 ？ 就 能 中 一百万   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 转发 微博                     .           '         '   . 看 哭 了 钟艾 一生 转发 微博泪 转发 微博 转发 微博 转发 微博 谁 要是 和 我 结婚 ， 婚后 我 就 弄死 他 配偶 是 第一 继承人 ， 家产 全归 我 了 ， 哈哈 ！ 泪流满面 转发 微 博多 的 是 你 不 知道 的 事 ， 不要 以为 你 以为 的 就是 你 以为 的 转发 微博 转发 微博 转发 微博 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想起 今年年初 ， 我 接到 姐姐 电话 ， 我 还 在 婚礼 现场 布置 工作 ， 知道 妈妈 生病 ， 边 哭 边 工作 ， 一直 到 两个 小时 后 工作 结束 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 我 是 小小 苦菜花 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 了 转发 微博 转发 微博 如果 从 另外 一个 角度 讲 ， “ 我弱 我 有理 ” 情感 上 可以 理解 可以 尊重 ， 但是 讨论 到 一个 公司 的 运作 如果 每个 人 都 因为 需要 被 理解 而 做出 不合 常理 的 举动 ， 恐怕 也 是 后患无穷 你 永远 不 知道 别人 在 经历 着 什么 轉發 微博 转发 微博 转发 微博 服务业 很 辛苦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以   要 沉稳   不 随随便便 对 别人 生气 转发 微博 转发 微博 这 就是 素质 啊 ！ 转发 微博 转发 微博晚 安心 温柔 和 善良 的 力量 可以 改变 一切 转发 微博 转发 微博       ！ 心怀 善意 心 转发 微博 转发 微博 转发 微博 支持 支持 转发 微博 转发 微博       ！ … 转发 微博 转发 微博 转发 微博人活 的 真累 转发 微博 👍 爱 你 爱 你 爱 你 懂得 惜福 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 吧 哈哈哈 以 希望 别人 怎样 对 你 ， 你 就 应该 怎样 去 对待 别人 ， 不要 随便 给 别人 发火 转发 微博 转发 微博 转发 微博 转发 微博看 哭 了 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宽容 日后 你 会 发现 是 对 自己 的 宽容 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哭 了 转发 微博 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 看 了 落泪 转发 微博   . 心 转发 微博 👍 并不一定 做 了 服务行业 就要 忍气吞声 ， 有时候 也 需要 互相 尊重 奇葩 的 服务 人员 以及 奇葩 的 客户 除外 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 不三不四 不二 的 :   感恩 是 宇宙 法则 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 包容心 很 遺憾 的 ， 這 事情 已 被 該 沃爾瑪調 閱影帶 詢問 工作 人員 ， 證實 是 假 的 ， 並無 此事 ， 而 這位紅 髮 女子 在 臉書上 發起 募款 ， 聲稱 要給 她 說 的 那位 十六 歲 少年 善意 很珍貴 ， 不該 是 被 騙子 拿走 心 善良 一点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 悲伤 转发 微博 转发 微博无语 可 说 ， 飘过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关注 ！ ！ ！ 支持 ！ 🙏 转发 微博 感恩 🙏 🙏 转发 微博 转发 微博转 一下 感动 了 转发 微博 转发 微 博多 一点 理解 和 宽容 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 善良 的 人 是 最 可爱 的 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 每个 人 做 每件事 都 事出有因 ， 请 尊重 他人 ， 并 学会 感恩 转发 微博 转发 微博 转发 微 博爱 你 赞赞赞 转发 微博有 的 时候 你 觉得 看透 了 一切 ， 也许 只是 表面 心 转发 微博 转发 微博 转发 微博 转发 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 希望 别人 怎么 对 你 ， 那么 你 就 怎么 去 对 别人 心 心 转发 微博 你 希望 别人 怎么 对待 你 ／ 你 就要 怎么 对待 别人 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失望 坚强 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 你 希望 别人 怎么样 对 你 ， 你 就要 怎么样 去 对 别人 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宽容 待人 你 永远 不 知道 微笑 背后 藏 着 多少 不堪重负 的 打击 转发 微博 不要 轻易 对 别人 发火 ， 因为 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博有 一种 人 大有作为 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 潍坊 电视台 直播 潍坊 : 活着 就要 懂得 感恩 ！ 传播 正 能量 人性 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 轻易 对 别人 发火 ， 因为 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博 你 希望 别人 怎样 对 你   就 怎样 对待 别人   不要 随意 发火   你 不 知道 别人 背后 经历 了 什么 看 哭 了 泪 想起 在 酒店 上班 时 遇到 很 好 的 客人 ， 一个 外国 老头 说 今 早 吃 早餐 的 时候 就 看到 你 在 这里 服务 ， 现在 都 晚餐 时间 了 ， 你 还 在 这里 ， 要 多 注意 身体 啊 ！ 真的 当时 很 感动 ， 因为 对于 客人 来说 很多 都 不会 正 眼看 服务 人员 ， 更 不会 记住 她们 的 模样 ， 很少 有人 会 这么 体贴 的 说 一句 暖心 的话 ， 让 人 的 心头 的 阴霾 一扫而空 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 了 恩 ， 将心比心 ， 站 在 别人 角度 想想 赞 转发 微博 转发 微博 转发 微 博多 理解       转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 随便 指责 别人 泪泪 '         也许 别人 有 苦楚 钟艾 一生 转发 微博心 尊重 每个 人 我们 尊重 每个 职位 的 人士 ， 因为 他们 也 不 容易 ！ 转发 微博                 心 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 围观 围观 围观 转发 微博泪 人生 有时 很难 ， 不管怎样 ， 以后 也 不 随意 发脾气 转发 微博 转发 微博 转发 微博 尊重 他人 ， 善待 自己 转发 微博 珍惜 放下 爱 你 转发 微博 转发 微博 不要 动不动 就 对 别人 发火 ， 每个 人 背后 都 有 苦衷 生活 总是 很 艰难 的 转发 微博 又 泪点 低 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 ！ 不要 轻易 评判 别人 的 生活 转发 微博 转发 微博 @ - 尛 玲   感动 转发 微博 转发 微博 转发 微博                 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太赞 了 ， 共勉 心 很 对 转发 微博 人生 中有 太多 不如意 ， 但是 生活 还是 要 继续 理解 ， 包容 转发 微博微博 转发 …   善待 身边 的 人   越是 最 基层 的 人 越 要 善良 转发 微博 我们 并不知道 他 经历 了 什么 … … 转发 微博 转发 微博 至少 先 了解 情况 吧 不要 随便 侮辱 他人 ， 因为 你 不 知道 他 正 经历 着 什么   😭   😭   😭 转发 微博 体谅 别人 ， 学会 宽容 ， 对 你 我 来说 世界 也许 都 会 更 美好 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ”   / / @ 惊不起 的 一只 鸥 鹭 : 轉發 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 尊重 、 理解 、 宽容 永远 别 把 最最 宝贵 的 爱心 遗忘 ， 爱心 需要 传递 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 善待 别人 转发 微博 转发 微博 将心比心 ， 与人为善 转发 微博 人生 不是 那么 容易 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😭 转发 微博心 转发 微博     转发 微博 一直 都 那么 觉得 遇到 一些 不顺心 的 人 ， 有 可能 是 他们 本身 的 生活 遇到困难 ， 并 不是 针对 我们 ， 只是 恰巧 我们 遇到 了 泪赞 说 的 非常 对 ！ ！ ！ 感动 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 @   善待 每个 人 转发 微博 转发 微博泪心 转发 微博 转发 微博转 总结 得 太好了 ， 说 到 心坎 里 去 了 泪 转发 微博 转发 微博 转发 了 转发 微博 转发 微博 真的 说 的 超级 棒 转发 微博 转发 🙏 🙏 🙏 事实 多 的 是 顾客 当 自已 是 上帝 ， 随意 辱骂 服务 人员 挖 鼻 ， 不管 你 服务 好不好 转发 微博 最 讨厌 仗 着 自己 消费 了 就 对 服务 人员 吆五喝六 的 人 了 转发 微博 你 希望 别人 怎么 对待 你 ， 那么 你 就 先 那样 对待 他 转发 微博 转发 微博 转发 微博 每件事 都 有 原因 的 转发 微博 转发 微博 感恩 的 心 对待 一切 无语 可 说 ， 飘过 转发 微博 😭 😭 😭 转发 微博少 抱怨 ， 多 感恩 ， 感恩 你 爱 的 人 都 健康 得 活着 转发 微博 只要 活着 就 需要 感恩   有 一种 人 大有作为 你 先 尊重 別人 ， 才 會 得到 尊重 微笑 转发 微博赞 真的 是 要 有 一颗 善良 的 心       你 真的 不 知道 别人 经历 了 什么 悲伤       母亲 自杀 独自 忍受 悲伤 但是 还是 要 上班 赚钱 交 房租         生活 在 最底层 的 人 转发 微博 转发 微博 转发 微博 转发 微博 很 正 能量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 溯 莣 : 很正 能量 不用 乱 发脾气 ， 因为 你 不 知道 别人 发生 了 什么 ！ 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 痛苦 在 人 的 心中 ， 是 不 可能 被 感受 到 的 ， 每个 人 都 不会 可以 显露 ， 所以 我们 要 懂得 体谅 他人 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微 博多 一点 宽容 和 理解 ， 善良 是 美德 啊 心 悲伤 悲伤 悲伤 转发 微博     转发 微博 转发 微博                   你 希望 别人 怎么 对 你 就 怎么 对 别人 转发 微博 泪流满面 要 有 感恩 的 心 转发 微博 生活 有时 会 很 难   至少 还 勇敢 转发 微博 转发 微博 转发 微博 转发 微博 好好 看看 ， 转发 微博 关注 ！ ！ ！ 支持 ！ 转发 微博 善待 他人 … … @ 浊柠   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感触 很深 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博说 的 真 好 你 永远 不会 知道 别人 经历 了 什么 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 希望 别人 怎样 对待 你 ， 你 就 怎么样 对待 别人 ！ @ -   因为 你 永远 不 知道 他 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 人生 充满 苦难 ， 如果 你 感受 不到 苦难 ， 一定 是 有人 在 替 你 承担 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 得饶人处且饶人 转发 微博想 我 多 好 的 脾气                   .   / / @ _ : 转发 微博   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 转发 微博 呃 ... 我 想想 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博心   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博觸 動到 我 了   感謝 你 的 善良   女士 ！ ！ ！ ！ 我會 向 你 學習 转发 微博 痛苦 在 人 的 心中 ， 是 不 可能 被 感受 到 的 ， 每个 人 都 不会 可以 显露 ， 所以 我们 要 懂得 体谅 他人 思考 转发 微博 今天 真的 是 冤 ， 感同身受 转发 微博 转发 微博 转发 微博 转发 微博 @ 水墨 陈丹青   @   善待 你 遇到 的 每个 人 悲伤 悲伤 多些 宽容   多一份 尊重 ， 因为 你 不 知道 别人 正 经历 了 什么 ！ 泪 转发 微博 转发 微博 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 转发 微博 转发 微博 转发 微博 你 希望 别人 怎么 对 你 ， 你 就要 学会 怎么 对人 微风 你 不 知道 别人 可能 经历 了 什么   希望 每个 人 都 如 你 般 善良 泪勿 让 快节奏 的 生活 蒙蔽 了 我们 原本 闪亮 的 心 ！ 学会 理解 ， 从我做起 ！ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 自己 吧   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 活着 要 懂得 感恩 惜福 ， 每个 人 的 所作所为 ， 都 有 前因后果 ， 要 懂得 谅解 理解 ， 不 做 垃圾 人 ！ 转发 微博 转发 微博 转发 微博赞 一个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 太好了 ， 泪流 中 … 每个 人 做 每件事 都 事出有因 ， 请 尊重 他人 ， 并 学会 感恩   你 根本 不 知道 别人 正在 经历 些 什么     所以 不要 随便 批评 别人     看到 最后 我 哭 了 转发 微博 转发 微博 转发 微博 转发 微 博多 一点 宽容 ， 善待 他人 转发 微博 转发 微博 转发 微博 人生 有时候 很 艰难 所以 不要 轻易 对 别人 发火 ， 因为 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博 体谅 他人 懂得 感恩 ， 你 希望 别人 怎样 对待 你 ， 你 就 应该 以 相应 的 态度 去 对待 别人 ！ 鲜花 转发 微博 因为 你 不 知道 到底 别人 经历 了 什么 😔   / / @ 我 是 单身 汪 啊 : 感触 很深 ， 转发 微博 互相理解 ， 互相 尊重 ， 是 现在 我们 最缺 缺少 的 我们 总站 在 自己 的 角度 去 看待 问题 ， 有时 换位 思考 一下 可以 避免 很多 争吵 转发 微博 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” / / @ 杏 苞谷 ： 多些 宽容   多一份 尊重 ， 因为 你 不 知道 别人 正 经历 了 什么 ！ 泪心 转发 微博心 心心心   / / @ : 觸動 到 我 了   感謝 你 的 善良   女士 ！ ！ ！ ！ 我會 向 你 學習 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 看到 差点 都 想 哭 了 @ 小 太阳 男 男         转发 微博人 活着 要 学会 感恩   困难 总会 有 的   一切都是 会 好 起来 的 转发 微博 活着 就要 感恩 惜福 转发 微博 转发 微博 转发 微博 老公 一个 大老爷们 看到 中间 都 哭 了 @ -   戳 中泪 点泪 转发 微博 我们 习惯 把 消费者 当 上帝 ， 但是 消费者 以为 自己 真的 是 上帝 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博生 容易 ， 活 容易 ， 生活 不 容易 ， 善待 每个 人 ～ 转发 微博 痛苦 在 人 的 心中 ， 是 不 可能 被 感受 到 的 ， 每个 人 都 不会 可以 显露 ， 所以 我们 要 懂得 体谅 他人 转发 微博 人生 有时 很 艰难 / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士   / / @ 尒 麗 麗 : 转发 微博     .         .     '       .         . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 不同 的 人会 遇到 不同 的 困难 ， 应该 管好 自己 相互理解 转发 微博好 心疼 那个 小孩 ， 要 坚强 面对 ， 我们 要 学会 感恩 玫瑰 转发 微博 @   @ 我 是 个 懒猪 儿   @   转发 微博 转发 微博 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 好 的 转发 微博 ❤ 转发 微博 每个 人 的 背后 ， 都 有 一段 不为人知 的 痛苦 转发 微博 转发 微博 感恩 惜福 转发 微博 善待 别人 ， 你 并不知道 他 经历 了 什么 … … 转发 微博 转发 微博 转发 微博 我 没 猜 到 结局 转发 微博 / / @ _ : 转发 微博 转发 微 博多 些 理解 ， 多些 爱 ， 这个 世界 会 好 的 心 转发 微博 / / @ 飞飞 冰雪 : 转发 微博 转发 微博微博 转发 嗯 / / @ _ : / / @ 溯 莣 : 很正 能量 为何 我 一看 开头 就 猜 到 了 结局 失望 转发 微博 ！ 转发 微博 深夜 鸡汤   / / @ 瞬间 懂 了 :           共享 一下 转发 微博 互相 尊重 理解 / / @ 谢谢 自己 够 勇敢 : 转发 微博 转发 微博 转发 微博 转发 微博 月亮 转发 微博 很 赞人 和 人 之间 的 差距 就是 这样 ， 我 始终 坚信 如果 一个 人能 对 超市 的 收银员 ， 商场 的 售货员 ， 对 服务行业 的 人 表现 的 有 礼貌 ， 那么 这个 人 的 人品 一定 不会 差 的 转发 微博 转发 微博 / / @ 潍坊 电视台 直播 潍坊 : 活着 就要 懂得 感恩 ！ 转发 微博轉 發微博 转发 微博心心 自律 转发 微博 转发 微博 鲜花 … 转发 微博 转发 微博 / / @ 为 林俊杰 而 来 花花 : 不 小心 看 哭 了 转发 微博 转发 微博 不 小心 看 哭 了       / / @ 为 林俊杰 而 来 花花 : 不 小心 看 哭 了 不要 随便 的 去 评论 别人 ， 因为 你 不 知道 别人 经历 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 希望 别人 怎么 对待 你 ， 你 就 怎么 对待 别人 鼓掌 悲伤     / / @ 陈 宝宝 儿 : 转发 微博 别人 不 知道 你 的 经历 ， 你 也 不 知道 对方 经历 了 什么 ， 平静 一下 ， 感恩 ， 要 有 敬畏 之心 你 永远 不会 知道 别人 经历 了 什么 爱 你 转发 微博好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 你 希望 别人 怎么 对待 你 ， 你 就 怎么 对待 别人 最 讨厌 某些 优越感 太好 的 人 ， 也 讨厌 动不动 就 骂 服务员 的 人 / / @ 杜子建 : 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 感恩 现在 所 拥有 的 一切 ， 无论 遇到 任何 事 都 应该 深呼吸 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 嗯 ， 遇事 多 想想 ， 尽量 平和 解决问题 ！ 自勉 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 感恩 ！ 轉發 微博                     '               ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 赞   / / @ 杜子建 : 好 帖子 ， 赞 ！ 几乎 哭 出来 悲伤   / / @ 杜子建 : 好 帖子 ， 赞 ！ 赞   / / @ 杜子建 : 好 帖子 ， 赞 ！       🙏 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 # 庄里 大 事件 #     / / 喜欢 这 篇文章 你 希望 别人 如何 对 你 ， 那 你 就 怎样 去 对待 别人 ， 每个 人 都 有 困难 的 时刻 ， 而 你 永远 不 知道 别人 经历 了 什么 … … … 鮮花   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 塞外 的 小 蘑菇 : / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 希望 别人 怎么 对待 你 ， 你 就要 怎么 对待 别人 ， 赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博泪 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博心 期待 他人 怎么 待 你 ， 先 要 学会 怎么 待人 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ 有 教养 才能 形成 真正 的 品德 ， 失去 了 教养 就 没有 了 品德 人性 最 美丽 / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 好 帖子 ， 转 / / @ 杜子建 : 好 帖子 ， 赞 ！ 希望 别人 怎么 对待 你 ， 就 怎么 对待 别人 喵 喵 喵 喵 / / @ 杜子建 : 好 帖子 ， 赞 ！ 你 并不知道 他 经历 了 什么 转发 微博 服务 人员 出点 错 ， 动作 慢 什么 的 我 都 无所谓 ， 如果 是 故意 掉 脸子 我 尼玛 就 受不了 多替 别人 着想 好 帖子 ， 赞 ！ 看 一个 人 的 素质 要 看 他 对 服务员 的 态度   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 / / @ 二次 生命 - : 你 希望 别人 如何 对 你 ， 那 你 就 怎样 去 对待 别人 ， 每个 人 都 有 困难 的 时刻 ， 而 你 永远 不 知道 别人 经历 了 什么 … … … 鮮花   / / @ 杜子建 : 好 帖子 ， 赞 ！ 似乎 解开 心结 了   / / @ 小 红红 不二 酱 : 你 并不知道 他 经历 了 什么 赞 感恩 ❤ ️ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ 背后 的 故事 转发 微博 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博行行 都 不易   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博转 / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！                 . ;       '           . 太陽太陽 太陽太陽 转发 微博 你 想 让 别人 尊重 你 ， 首先 你 要 懂得 如何 尊重 别人 转发 微 博学 会 宽容 吧 生活 还 得 继续 没什么 大不了 的 虽然 死者 为 大 ， 但是 自杀 到 不管 孩子 的 母亲 是 得 多 差劲 别 把 自己 太 当回事 ， 也 别 把 经历 的 困难 太 当回事 ， 总 有人 被 更 凶猛 的 东西 打击 到 ， 然而 他们 还 过 得 有声有色 的 靠 自己 鲜花 转发 微博 每当 有 朋友 吐槽 遇到 糟糕 的 服务员 ， 我 便 会 安慰 道 :   原谅 他 吧 ， 也许 人家 今天 死 了 妈 呢 莫名其妙 看 哭 了 尊重 别人 ， 善待 自己 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 泪泪 泪泪泪 看 哭 了 ！ 生活 不易 ！ 你 永远 都 不 知道 别人 正在 经历 了 什么 泪泪泪   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 与人为善 是 一个 人 的 基本 素养 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 很多 时候 ， 只要 学会 换位 思考 就 天下太平 了   / / @ 契丹 女 半仙 : 每当 有 朋友 吐槽 遇到 糟糕 的 服务员 ， 我 便 会 安慰 道 :   原谅 他 吧 ， 也许 人家 今天 死 了 妈 呢   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 是 的 ， 做人 要 厚道 点 ， 善待 每个 人   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 / / @ 劉靈 雲 : 人生 有时候 很 艰难 / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 希望 别人 怎么 对 你 ， 你 就要 好好 的 对 别人   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 手机 直播 社交 上 未来 会 产生 很多 有 意义 的 内容   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 @ 峨眉山 月 歌     / / @ 杜子建 : 好 帖子 ， 赞 ！ 有 一天 骂 了 德克士 收银员 ， 后悔 / / @ 杜子建 : 好 帖子 ， 赞 ！               . 是 的 ， 你 站 在 自己 角度 出发 ， 恣意 发泄 自己 的 情绪 ， 很 可能 是 偏差 的 ， 每个 人 背后 的 事情 很 可能 不是 我们 想象 那样 简单 ， 珍惜 身边 的 缘分 ， 善待 他人 ， 每个 人 都 不 容易 … / / @ 王文姿 : 是 的 ， 你 站 在 自己 角度 出发 ， 恣意 发泄 自己 的 情绪 ， 很 可能 是 偏差 的 ， 每个 人 背后 的 事情 很 可能 不是 我们 想象 那样 简单 ， 珍惜 身边 的 缘分 ， 善待 他人 ， 每个 人 都 不 容易 …   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博转 一个 ， 超 感人 的     / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 大晴天 真 好 : 转 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 / / @ 青岛 茅山 老道 : / / @ 王文姿 : 是 的 ， 你 站 在 自己 角度 出发 ， 恣意 发泄 自己 的 情绪 ， 很 可能 是 偏差 的 ， 每个 人 背后 的 事情 很 可能 不是 我们 想象 那样 简单 ， 珍惜 身边 的 缘分 ， 善待 他人 ， 每个 人 都 不 容易 … / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 👍 泪   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 己所不欲   勿施于人   / / @ 杜子建 : 好 帖子 ， 赞 ！ 再 多点 爱心 、 耐心 吧 / / @ 杜子建 : 好 帖子 ， 赞 ！ 要 感恩 惜福 ！ 冷漠 自我 有些 时候 填满 人们 的 心 ， 即便 有时候 想 做 个 温暖 为 他 的 人 ， 也 会 被 别人 当 傻瓜 ， 然后 经历 的 这些 心酸 让 自己 做个 温暖 的 陌生人 的 念头 越来越 弱 ， 由此 形成 恶性循环 呼吁 温暖 ， 拒绝 冷漠 ， 人人 为 他 ， 便是 为己 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 面壁 中 … …   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 黄汝同 :   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 ！ ！ ！ 转发 微博 转发 微博 转发 微博 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 转发 微博 转发 微博 @ 隐身 在 在 必须 全都 认不出   @ 蓝 山楂   反正 我 是 看 哭 淚 对   我泪点 超低 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 中国 老百姓 都 习惯 排长队 等待 了 … … / / @ 杯中 悟 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 宽容 / / @ 中山 红酒 客 :   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博对 旁边 的 人 好点   每个 人 都 有 苦衷   / / @ 杜子建 : 好 帖子 ， 赞 ！ 大 早上 把 老子 眼睛 都 戳 湿 了 / / @ 杜子建 : 好 帖子 ， 赞 ！ '       想到 从前 ， 还是 流了泪 ： 在 此 一世 ， 那个 人 都 有 困难 ， 有 低估 的 时候 … … / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 中山 红酒 客 :   / / @ 杜子建 : 好 帖子 ， 赞 ！ 感动 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 每个 人 的 行为 都 不是 偶然 形成 的 ， 一定 是 经历 了 一些 事 或 触动 ， 都 是 有迹 可 寻 的 ， 所以 要 尽量 善待 周围 所有人 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 多一分 理解 和 包容 ， 让 “ 爱 ” 成为 生活 的 主旋律 ！ 以前 觉得 服务 不好 ， 总是 去 投诉 ， 罗说 人 不 可能 总是 都 能 在 状态 ， 不要 举报 别人 ， 别人 的 工作 也 不 容易   / / @ 一个 有点 意思 的 人儿 : 看 一个 人 的 素质 要 看 他 对 服务员 的 态度   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 乌市 忙 人 : / / @ 杜子建 : 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 伤心 / / @ 谁 关注 我 我 就 请 谁 吃 棒棒糖 : 很多 时候 ， 只要 学会 换位 思考 就 天下太平 了 你 希望 别人 怎么 对 你 、 你 就要 先 怎么 对 别人 ！ 转发 微博 转发 微博真 想 发给 所有 用户 看看 你 想要 别人 怎么 对待 你 ， 你 就要 怎么 对待 别人 ！ 但行好事 ， 勿 问 前程 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 高春猫 喵 喵 : 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 不要 轻易 对 别人 发火 ， 因为 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 服务行业 的 苦 逼 心声 / / @ 铁人 __ : 总结 得 太好了 ， 说 到 心坎 里 去 了 泪   赞   / / @ 杜子建 : 好 帖子 ， 赞 ！ 我以 泪流满面 为了 为了 为了 人人 都 有 【 言不由衷 ， 难言之隐 】 的 【 委屈 】 和 【 原固 】 / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 将心比心 🙏 🏻 赞赞   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 小麦 子 的 旅行 : 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 每个 人 背后 都 有 的 不为人知 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转 / / @ 山东 芳 : / / @ 杜子建 : 好 帖子 ， 赞 ！ 薄责于 人 你 想 别人 怎么 对 你 ， 你 就 怎么 对 别人   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 将心比心 ， 感恩 惜福 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 都 要 看 哭 了   / / @ 萌 妹子 的 七 : / / @ 高春猫 喵 喵 : 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 善待 为 你 服务 的 人 ， 善待 你 的 朋友 ， 你 想 别人 怎么 对 你 ， 你 首先 应该 怎么 对 别人 己所不欲 勿施于人 ！ 多少 人 做到 了 ？ 都 被 的 情绪 影响 了 不 自控 了 好 帖子 ， 传播 正 能量 永远 不要 轻易 去 责骂 他人 ， 因为 你 不 知道 这 背后 他 究竟 经历 了 些 什么 嗯   尊重 别人 也 是 尊重 自己 / / @ 小嘿 :   转发 微博 / / @ 脏 爸爸 :   将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博愿 我们 的 世界 都 被 温柔 相待 转发 微博 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 杜子建 :   好 帖子 ， 赞 ！ 在 别人 服务 你 的 时候 ， 要 懂得 惜福 感恩 赞 / / @ 杜子建 : 好 帖子 ， 赞 ！ 收藏 转发 微博 好人 / / @ 杜子建 : 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 转发 微博对 服务行业 的 工作人员 要 保持足够 的 理解 ， 因为 他们 的 工作量 一般 很大 尤其 餐馆 的 ， 要 客客气气 的 回复 @ 脏 爸爸 : 你 是 穆斯林 吗 ？ 古兰经 你 看过 吗 ？ 圣行 你 知道 吗 ？ 古兰经 降市 以后 ， 你 吃 猪肉 喝酒 露羞体 ， 不 信 真主 ， 不管 你 多么 善良 ， 你 的 结果 就是 下 地狱 ， 不要 再 欺骗 不 懂 伊斯兰 的 人 好 吗 ？ 你 要是 不 懂 ， 你 去 问问 阿訇 ， 这样 的 人 是不是 必须 下 地狱 ？ 再说 了 ， 天堂 对 女人 也 没 啥 吸引力 ， 有没有 ， 处 男 转发 微博 转发 微博 转发 微博好 起来 转发 微博泪 / / @ 托尼富 : 对 服务行业 的 工作人员 要 保持足够 的 理解 ， 因为 他们 的 工作量 一般 很大 尤其 餐馆 的 ， 要 客客气气 的 转发 微博 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” 转发 微博 理解万岁   / / @ 敢哥 : 我以 泪流满面 为了 为了 为了 人人 都 有 【 言不由衷 ， 难言之隐 】 的 【 委屈 】 和 【 原固 】 / / @ 杜子建 :   好 帖子 ， 赞 ！ 如果 做 不到 体谅 ， 也 要 尽可能 宽容 ， 在 这 世上 没有 谁 比 谁 活 的 容易 永远 不 知道 别人 在 经历 着 什么 ， 能 做 的 就是 时刻 怀着 一颗 感恩 的 心 面对 所有 的 人和事 转发 微博 转发 微博 / / @ 脏 爸爸 :   将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博 深有体会 转发 微博 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 值得 分享 转发 微博 转发 微博 / / @ 脏 爸爸 :   将心比心 ， 善待 彼此 真主 保佑 这位 女士 转发 微博好 贴   感恩 惜福 这 跟 不要 随便 去 评价 别人 ， 别人 的 决定 是 一样 的 ， 因为 你 不 知道 他 所 经历 的 每一件 事情 ， 每 一个 细节 ， 即便 你 知道 了 ， 你 也 无法 了解 他 的 每 一个 想法 ， 因为 你 不是 他 ， 所以 要 尊重 每 一个 人 ，   时刻 怀着 这个 想法 ， 对试 着 去 尊重 每 一个 人 也 有 助力 / / @ 杜子建 : 好 帖子 ， 赞 ！   像 我 父亲 说 的 一样 什么 事 不要 看 表面   真的 也许 人家 经历 了 什么 我们 都 不 知道 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ 转发 微博淚 流滿面 / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 喝酒 的 超人 : / / @ 杜子建 :   好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 每个 人 都 是 有 故事 的 ， 每个 人 在 做 每一件 事 的 时候 都 是 有 自己   的 原因 的 只是 希望 我们 遇到 事情 的 时候 不要 总是 先 埋怨 别人 ， 而是 先 想想 自己 🙏 🙏 🙏 / / @ 杜子建 : 好 帖子 ， 赞 ！ 🙏 🙏 感恩 惜福 转发 微 博多 点 理解 ~ ~ 转发 微博 转发 微博 / / @ 悦半明 时 : 转发 微博说 得 太好了 ！ 可 爱心 转发 微博 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 田雨 :   / / @ 杜子建 :   好 帖子 ， 赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 对待 别人 要 多一些 宽容 ， 多 的 是 你 不 知道 的 事 心赞 ！ / / @ 杜子建 : 好 帖子 ， 赞 ！ 回复 @ 脏 爸爸 : 滚 你 妈 的 蛋 ， 就是 你们 这帮 无耻 的 穆斯林 在 诬蔑 猪肉 诬蔑 美酒 还是 那句话 ， 这位 善良 的 女性 到底 能 不能 上 天堂 ？ 如果 能 上 ， 信 伊斯兰 有 何用 ？ 如果 不能 上 （ 不 信 真主 在 伊斯兰 看来 肯定 不能 上 ） ， 说明 伊斯兰 多么 愚昧落后 我 建议 你 不要 在 这里 欺骗 那些 对 伊斯兰 不 了解 的 人 如果 你 不 懂 ， 就 去 问 阿訇 ， 别 骗人 礼貌 是 相互 的 回复 @ 脏 爸爸 : 既然 你 说 要 等到 末日审判 才 知道 安啦会判 谁 上 天堂 你 有没有 想过 ， 也 行 穆罕默德 是 个 骗子 ， 或者 安啦骗 了 穆罕默德 ？ 也许 吃 猪肉 喝 美酒 的 上 了 天堂 ， 那些 被 古兰经 忽悠 的 下 了 地狱 真主 就是 耍 你们 穆斯林 玩 的 ， 你 想 过 这个 情况 吗 ？ 没 想 清除 前 ， 你 凭 啥 信 古兰经 ？ 请 先 证明 真主 不是 在 耍 你 再 信 吧 ， 这 之前 请信 科学   / / @ 杜子建 : 好 帖子 ， 赞 ！ 回复 @ 脏 爸爸 : 请 先 证明 穆罕默德 没骗 你 ， 安啦 没骗 你 ， 那些 编撰 古兰经 的 没骗 你 ， 你 再 信 吧 万一 信错 了 ， 天天 撅 屁股 五次 ， 虔诚 无比 ， 美味 的 猪肉 一口 没吃过 ， 最后 被 耍 下 地狱 ， 多 不值 劝 你 还是 先信 科学 吧 ， 科学 之所以 正确 是因为 他 可以 不停 的 被 质疑 和 验证 ， 而 那个 破经 不 允许 别人 质疑 怀疑 ， 就 注定 了 他 的 伪邪 转发 微博 转发 微博 回复 @ 脏 爸爸 : 你 要是 告诉 广大 穆斯林 ， 不 信 真主 也 能 上 天堂 ， 我 估计 你 一定 是 下 一个 圣战 的 目标 现代 社会 大部分 人 都 心存 善念 ， 难道 他们 不 应该 上 天堂 ？ 即使 他们 不信安 啦 ， 喝酒 吃肉露 羞体 ？ 那些 拜偶像 的 佛教徒 绝大部分 都 是 人类 的 典范 楷模 ， 难道 他们 不能 上 天堂 ？ 难道 只有 信 那个 安 啦 ， 信 那本 破经 才能 上 ？     岂有此理 不管怎样 ， 你 不 知道 别人 经历 了 什么 ， 你 不能 动不动 就 骂人 回复 @ 脏 爸爸 : 滚 你 妈 的 蛋 ， 佛教徒 不吃 猪肉 ， 人家 是 慈悲 你们 穆斯林 不吃 猪肉 是 你们 心里 变态 ， 认为 猪肉 脏   你 真 鸡巴 有 脸 跟 佛教徒 相提并论 伊斯兰教 不吃 猪肉 一是 剽窃 犹太教 和 基督教 （ 后来 基督教 在 欧洲 妥协 了 ， 就 没 了 这 禁忌 ） ， 二是 养猪 所 需 技术 、 成本 以及 智商 不是 沙漠 部落 能 玩 得 起 的   / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 滚 你 妈 的 蛋 ， 佛教徒 不吃 猪肉 ， 人家 是 慈悲 你们 穆斯林 不吃 猪肉 是 你们 心里 变态 ， 认为 猪肉 脏   你 真 鸡巴 有 脸 跟 佛教徒 相提并论 转发 微博 回复 @ 脏 爸爸 : 你 愿意 信是 你 的 自由 可是 不要 让 真主 去 保佑 不信 他 的 那位 善良 的 女士 ， 那 是 对 那个 女士 的 侮辱 就 像 信 西游记 的 人 对 你 说 ， 你 是 个 好人 ， 愿 猪八戒 保佑 你 一样   你 凭 什么 要 真主 去 保佑 一个 不信 他 的 人 ， 你 问过 那位 女士 的 意见 了 吗 ？ 也许 那位 女士 及其 厌恶 伊斯兰 ， 那么 你 就是 对 她 最大 的 侮辱 哈哈 / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 你 愿意 信是 你 的 自由 可是 不要 让 真主 去 保佑 不信 他 的 那位 善良 的 女士 ， 那 是 对 那个 女士 的 侮辱 就 像 信 西游记 的 人 对 你 说 ， 你 是 个 好人 ， 愿 猪八戒 保佑 你 一样   你 凭 什么 要 真主 去 保佑 一个 不信 他 的 人 ， 你 问过 那位 女士 的 意见 了 吗 ？ 也许 那位 女士 及其 厌恶 伊斯兰 ， 那么 你 就是 对 她 最大 转发 微博 转发 微博 转发 微博 回复 @ 脏 爸爸 : 那么 愿 猪八戒 保佑 你 / / @ 五行 剑侠 :   伊斯兰教 不吃 猪肉 一是 剽窃 犹太教 和 基督教 （ 后来 基督教 在 欧洲 妥协 了 ， 就 没 了 这 禁忌 ） ， 二是 养猪 所 需 技术 、 成本 以及 智商 不是 沙漠 部落 能 玩 得 起 的   / / @ 猪烛 煮 蛀 : 滚 你 妈 的 蛋 ， 佛教徒 不吃 猪肉 ， 人家 是 慈悲 你们 穆斯林 不吃 猪肉 是 你们 心里 变态 ， 认为 猪肉 脏   你 真 鸡巴 有 脸 跟 佛教徒 相提并论 回复 @ 脏 爸爸 : 那么 还有 必要 信 伊斯兰 吗 ？ 根本 没 必要 ， 全世界 教 人 向善 的 太多太多 ， 世俗社会 也 是 极力 教化 人 行善 ， 伊斯兰 真是 多此一举 ， 还 禁止 吃 美味 的 猪肉 ， 禁止 喝 美酒 ， 把 女人 包 的 跟 木乃伊 一样 ， 还 浪费时间 天天 去 撅 屁股 ， 还 弄 那么 多 恐怖分子 ， 这样 看来 ， 伊斯兰 是 成事不足 败事有余 转发 微博 回复 @ 脏 爸爸 : 我代 那些 信猪 的 对 你 说 ： 愿猪 保佑 你 / / @ 脏 爸爸 : 回复 @ 猪烛 煮 蛀 :   谢谢 祝福   哈哈 / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 回复 @ 脏 爸爸 : 滚 你们 穆斯林 的 蛋 ， 又 他 妈 编撰 本草纲目 猪肉 的 谣言 ， 就 因为 你们 不吃 猪肉 ， 你们 怎么 这么 没脸没皮 ？ 猪 哪里 惹 你们 了 ？ 说谎 造谣 就是 你们 的 家常便饭 吗 ？ 回复 @ 脏 爸爸 : 滚 ， 这 就是 穆斯林 编 的 ， 这个 事情 上 谁他妈 说谎 造谣 ， 谁 死 全家 ， 死 在 猪圈 里   / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 滚 你们 穆斯林 的 蛋 ， 又 他 妈 编撰 本草纲目 猪肉 的 谣言 ， 就 因为 你们 不吃 猪肉 ， 你们 怎么 这么 没脸没皮 ？ 猪 哪里 惹 你们 了 ？ 说谎 造谣 就是 你们 的 家常便饭 吗 ？ 回复 @ 脏 爸爸 : 即使 你 愿意 猪 保佑 你 ， 那位 女士 应该 也 不 愿意 真主 保佑 所以 请 不要 用 真主 保佑 不 信 真主 的 人 ， 那 是 对 别人 起码 的 尊重 / / @ 脏 爸爸 : 回复 @ 猪烛 煮 蛀 :   也 祝你平安 身体健康 万事如意 / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 回复 @ 脏 爸爸 : 源头 就是 穆斯林 编 的 ， 你 去 本草纲目 给 我 找找看 看 都 是 那些 从 阿拉伯 来到 中华 的 垃圾 用 中文 诋毁 中华 ， 操 他 祖宗 / / @ 脏 爸爸 : 回复 @ 猪烛 煮 蛀 : 是 位 佛教徒 的 好 朋友 跟 我 分享 的 / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 / 骂 猪 可以 拉帮结派 / @ 没有 异议 :   / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 滚 你们 穆斯林 的 蛋 ， 又 他 妈 编撰 本草纲目 猪肉 的 谣言 ， 就 因为 你们 不吃 猪肉 ， 你们 怎么 这么 没脸没皮 ？ 猪 哪里 惹 你们 了 ？ 说谎 造谣 就是 你们 的 家常便饭 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 啥 叫 本草 / / @ : / 骂 猪 可以 拉帮结派 / @ 没有 异议 :   / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 滚 你们 穆斯林 的 蛋 ， 又 他 妈 编撰 本草纲目 猪肉 的 谣言 ， 就 因为 你们 不吃 猪肉 ， 你们 怎么 这么 没脸没皮 ？ 猪 哪里 惹 你们 了 ？ 说谎 造谣 就是 你们 的 家常便饭 吗 ？ / / @ 杜子建 : 好 帖子 ， 赞 ！ 😔 😔 😔 嗯 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 / / @ 杜子建 : 好 帖子 ， 赞 ！ 悲伤 转发 微博 转发 微博 你 不 知道 为 你 服务 的 人 心里 怀揣 着 怎样 的 情绪 ， 刚刚 有过 怎样 的 经历 ， 每个 人 都 不 容易 ， 要 心怀 感恩 如果 每个 人 都 能 像 这位 女士 一样 多为 他人 想 一下 ， 可能 生活 中 也 就 不会 有 那么 多 冲突 了 转发 微博 / / @ 猪烛 煮 蛀 : 回复 @ 脏 爸爸 : 滚 你 妈 的 蛋 ， 佛教徒 不吃 猪肉 ， 人家 是 慈悲 你们 穆斯林 不吃 猪肉 是 你们 心里 变态 ， 认为 猪肉 脏   你 真 鸡巴 有 脸 跟 佛教徒 相提并论 吃惊 淚 / / @ 戴面具 的 小 皇帝 :   @ 隐身 在 在 必须 全都 认不出   @ 蓝 山楂   反正 我 是 看 哭 淚 对   我泪点 超低 转发 微博 你 永远 不 知道 别人 经历 了 什么 转发 微博 转发 微博好 帖 ， 为 尽职尽责 的 人点 赞 传递 正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博         / / @ 熙 笑妍开 : 转发 微博 转发 微博 我 滴个 妈呀 ， 都 要 哭 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这位 女士 到 美国 一家 沃尔玛 买 东西 ， 遇到 一名 女子 因 不满 排队 结账 等待时间 过长 ， 对 年少 的 收银员 破口大骂 ， 她 出面 调节 ， 才 发现 收银员 背后 的 苦衷 “ 我们 要 感恩 惜福 ， 不要 随意 侮辱 别人 ， 因为 你 并不知道 他 经历 了 什么 ” / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞   / / @ 杜子建 : 好 帖子 ， 赞 ！ 这个 不是 说 是 那个 女 的 编 的 ， 然后 放到 油管 上 的 吗 ? ? / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博   / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 为 林俊杰 而 来 花花 : 不 小心 看 哭 了 正 能量 / / @ 杜子建 : 好 帖子 ， 赞 ！       / / @ 不会 做 咖啡 :       .                 ，           . 悲伤 / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 杜子建 : 好 帖子 ， 赞 ！ 你 不 知道 别人 经历 了 什么 ，     ！ 对 别人 的 过错 多一些 包容 ， 多一些 耐心 / / @ 小 红红 不二 酱 :   似乎 解开 心结 了   / / @ 小 红红 不二 酱 : 你 并不知道 他 经历 了 什么 理解 与 包容 始终 是 最美 的 和 音 / / @ 践行 君 : 你 不 知道 别人 经历 了 什么 ，     ！ 转发 微博   传播 正 能量 / / @ 杜子建 : 好 帖子 ， 赞 ！ 转发 微博 每个 人 都 会 遇到 苦难 看 哭 了 善待 他人 ， 善待 彼此 转发 微博 尊重 别人     才 会 等到 他人 的 尊重 爱 你 赞 转发 微博好 帖 ！ 赞 👍 🏻 👍 🏻 👍 🏻 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杜子建 :   好 帖子 ， 赞 ！ 沃尔玛 ！ 开心 转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ ！ 🙏 🙏   / / @ 大风 那个 吹滋 呀 咦 得 喂 : 愿 你 被 这个 世界 温柔 对待 ！ 爱 你 / / @ 艺 :                   . 爱 你 人 嘛 ， 要 宽容 / / @ 小猪猪 :   转发 微博 @ 珍瑜 _ 张   年少 ， 自然 轻狂 低调 的 时候 ， 便 老 去 了 转发 微博 转发 微博 服务业 真的 需要 大家 放下 心态   那句 客户 就是 上帝 害苦 了 多少 这个 行业 的 人 每个 人 都 有 苦衷 ， 你 永远 都 不 知道 他 正 经历 着 什么   转发 微博 转发 微博 转发 微博 善待 别人 ， 也 是 善待 自己 对 任何 自己 不能 接受 的 事 、 都 要 有 一个 最起码 的 尊重 ！ 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 善待 别人 ， 也 是 善待 自己 ， 控制 好 自己 的 脾气 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 凡事 事情 没 弄清楚 之前 都 需要 保持 克制 进行 交涉 / / @ 杜子建 : 好 帖子 ， 赞 ！ / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士 / / @ 脏 爸爸 : 将心比心 ， 善待 彼此 真主 保佑 这位 女士   / / @ 杜子建 : 好 帖子 ， 赞 ！ 道理 很 重要 任何 一个 人 都 值得 被 尊重 ， 不要 用 自己 的 价值观 去 评判 别人 的 生活 ， 因为 你 不 知道 他 的 笑容 是 经历 过 些 什么 才 又 重新 绽放 的 有 自己 的 生活 方式 ， 不 代表 别人 的 就是 错 的 不要 只 看到 眼泪 ， 更 应该 看到 背后 的 苦痛 转发 微博 / / @ : / / @ 杜子建 : 好 帖子 ， 赞 ！   / / @ 二次 生命 - : 你 希望 别人 如何 对 你 ， 那 你 就 怎样 去 对待 别人 ， 每个 人 都 有 困难 的 时刻 ， 而 你 永远 不 知道 别人 经历 了 什么 … … … 鮮花   / / @ 杜子建 : 好 帖子 ， 赞 ！ ６ ５ ０ ９ １ ３ / / @ : 转发 微博 @ / / @ : ６ ５ ０ ９ １ ３ / / @ : 转发 微博 转发 微博 心平气和 ！ 转发 微博   / / @ 毛嘉诚 : 好 帖子 ， 传播 正 能量 转发 微博 转发 微博 转发 微博 真的 很 感同身受 心 得饶人处且饶人 @ 吃货 最怕 做 饿 梦   @ 敬平 呀 吖   每个 人 都 不 容易 ， 有 苦衷 ， 要 多 谅解 别人 呀 ， 感同身受 去 生活 泪   / / @ 慧颖 : 真的 很 感同身受 心 得饶人处且饶人 @ 吃货 最怕 做 饿 梦   @ 敬平 呀 吖   转发 微博", "label": "0"}