{"text": "【 中国 反对 安理会 审议 朝鲜人 权 】 中国 常驻 联合国 副 代表 王民日 在 安理会 公开 会上 阐明 了 中国 反对 安理会 审议 朝鲜人 权 局势 的 立场 王民 表示 ， 中方 一贯 反对 安理会 介入 国别 人权 问题 《 联合国 宪章 》 明确规定 了 联合国 各 主要 机构 的 职能 和 分工 ， 安理会 不是 处理 人权 问题 的 场所 : / / . / 转发 微博 支持 ！ 威武 ！ 有 希望 啦 ！ 我操 .... 湖南 法官 说 ， 法院 不是 讲理 的 地方 😊 中国 能 告诉 国际 何地 为 处理 人权 的 场所 吗 ? 黑社会 大哥 罩 小弟 ， 应该 的 应该 的 对 任何 国家 人权 的 评估 审议 ， 任何 一个 国家 都 无 反对 的 权力 呵呵 呵呵 一丘之貉 挖 鼻 那 就 请 退出 联合国 吧 … … 世界 的 良心 ！ 丢脸 ！ 像 朝鲜 这样 的 流氓 国家 如此 人权 如果 没有 别国 干涉 更 完 了 老师 请 班里 倒数 第一名 同学 的 家长 ， 倒数 第二名 同学 誓死 反对 ， 力争 携手 与 倒数 第一名 的 同学 一起 不 毕业 我 就 看见 一个 支那人 在 那 傻 逼 兮兮 地 狡辩 蛤为 流氓 张目 ， 只能 说明 自己 也 是 流氓 人权 一定 是 全球 最 重要 的 课题 ， 安理会 的 作用 就是 保障人权 ， 而 不是 为了 保障 统治权 ！ 今天 你们 制裁 朝鲜 ， 我 没有 说话 ， 明天 ...... 不要 转学 ~ ！ 看不见 光 ［ 联合国 视频 ］ 如果 你 在 不 公正 的 情形 下 保持中立 ， 那 你 其实 已经 选择 站 在 压迫者 的 一边 : / / . / 转发 微博 坚决 反对 倒数 第一 的 转学 唉 你国 竟然 不会 被 踢 出 常任理事 国 ， 西方 反华 势力 亡 我 之心 真是 不死 呢 反对 有理 ！   安理会 狗 逮 耗子 ！ @ 联合国   酷 虽然 历史 一直 在 朝着 人权 解放 的 道路 再 走 ， 但 “ 其他 国家 ” 却 一直 在 明目张胆 地反 人权 ， 而 反 人权 就是 反 人类 ！ 酷   / / @ 九衢 : 人权 一定 是 全球 最 重要 的 课题 ， 安理会 的 作用 就是 保障人权 ， 而 不是 为了 保障 统治权 ！ 再 逼 逼 联合国 也 和谐 了 你 ！ / / @ 一界 草医 :   湖南 法官 说 ， 法院 不是 讲理 的 地方 我们 是 世界 上 人权 最好 的 国家 哥俩 好 啊 ！ 六六 啊 ！ 衰呵 流氓 又 给 朝鲜 卖 了 个人 情 ， 不知 哪 天 白眼狼 翻脸 受 的 教训 还 嫌 不够 么 ? / / @ 东明 村支书 : 反对 有理 ！   安理会 狗 逮 耗子 ！ @ 联合国   酷轉 發微博 哥俩 好 啊 怒 霹雳 顶 希望 联合国 开除 一些 阻碍 世界 进步 的 败类 国家 转发 微博 转发 微博 回复 @ 看戏 熊 的 鬼魂 : 全民 公投 ？ 可 别闹 了 你 低估 了 国内 两脚 蛆 的 数量 / / @ 看戏 熊 的 鬼魂 : 我 觉得 这个 反对票 不能 代表 中国 ， 要 不 搞 个 全民 公投 试试 不要 为了 一党 私利 损害 中国 的 国家 利益 / / @ 我 就 不信 八世 : 再 逼 逼 联合国 也 和谐 了 你 ！ 转发 微博 转发 微博 哈哈哈哈 【 朝鲜 常驻 联合国 副 代表 李东 日称 ， 朝鲜 有着 最好 的 社会制度 ， 整个 国家 就是 一个 大家庭 ， 紧密 地 围绕 在 领导人 周围 朝鲜 没有 人权 问题 】   / / @ 李彤 律师 : 【 朝鲜 常驻 联合国 副 代表 李东 日称 ， 朝鲜 有着 最好 的 社会制度 ， 整个 国家 就是 一个 大家庭 ， 紧密 地 围绕 在 领导人 周围 朝鲜 没有 人权 问题 】 转发 微博 就 怕 处理 完 朝鲜 ， 接下来 就 轮 到 我 朝 转发 微博 呵呵 ， 朝鲜 女子 乐队 来 了 转发 微博 / / @ 李玩 :   轉發 微博 敢于 亮 贱   / / @ 李玩 : 轉發 微博 流氓 抱团 才能 生存 转发 微博 臭味相投 转发 微博 邪恶 政府 / / @ 特别 直 :   / / @ 李玩 :   轉發 微博 回复 @ :   / / @ : 为 流氓 张目 ， 只能 说明 自己 也 是 流氓 中国 万岁 ！ 我 爱 中国 ！ 你们 这些 人 都 是 别有用心 ！ 总想 搞 个 大 新闻 朝鲜 才 没有 人权 问题 ， 你们 凭 什么 干涉 别国 内政 ？ 哼 ！ 流氓 抱团 喵 喵 一丘之貉 在 独裁 国家 ， 人权 是 个 屁 ？ 坚决 阻止 倒数 第一 转学 ！ 转发 微博 安理会 不是 处理 人权 问题 的 场所 哪里 才 是 处理 人权 问题 的 场所 ？   海牙 法庭 么 ？ 呵呵 笑 而 不语 三胖 说 ， 喝 肉汤 不是 人体 的 需要 / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 😊   / / @ 放眼 _ : 三胖 说 ， 喝 肉汤 不是 人体 的 需要 / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 😊 外交 观说 ， 共产党 养活 了 十三亿 人   / / @ 放眼 _ : 三胖 说 ， 喝 肉汤 不是 人体 的 需要 / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 😊 倒数 第一 很 关键 啊 中国政府 反对 ， 中国 人民 支持 ！ / / @ 中 美 记者 联盟 : 那 就 请 退出 联合国 吧 … … 占 着 茅坑 不 拉屎 ， 趁早 滚 犊子 ！   / / @ 陸易斯 : / / @ 中 美 记者 联盟 : 那 就 请 退出 联合国 吧 … … / / @ 九衢 :   人权 一定 是 全球 最 重要 的 课题 ， 安理会 的 作用 就是 保障人权 ， 而 不是 为了 保障 统治权 ！ 看 评论 安理会 不是 处理 人权 问题 的 场所 ， 主要 是 打麻将 的 场所 偷乐 看 了 ， 不错   / / @ 战术 狂郑 三炮 : 看 评论 喵 喵 / / @ 战术 狂郑 三炮 : 看 评论 呵呵 哈哈 呵呵 呵呵哈 哈哈哈 哈哈哈 呵呵 呵呵 呵 转发 微博 转发 微博屎 护 屎 触到 自己 的 痛处 ， 理所当然 要 大义凛然 了 个 特权 家庭 统治 的 国家 保护 个 特权 家庭 统治 的 国家 ， 也 是 天经地义 了 朝鲜 人民 会 不会 希望 朝奸 带路 党 呢 ？ 倒数 第一 有人 了 … … 挖 鼻为 爷爷 操 碎了心 滚 / / @ 战术 狂郑 三炮 : 看 评论 转发 微博 / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 😊 / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 嘻嘻 / / @ 西山 老马 看 世界 : 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 / / @ 情系 南北疆 : 嘻嘻 / / @ 西山 老马 看 世界 : 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 请问 ： 王 代表 ， 哪里 才 是 处理 人权 的 地方 ？ 联合国 干涉 别国 人权 真的 好 么 ？ 一群 蠢货 就 知道 讽刺 还 记得 当年 八 国 瓜分 中国 的 时候 么 ， 联合国 如果 可以 干涉 别国 内政 ， 和 当年 的 八国联军 有 什么 区别 ？ 蠢货 越来越 多 了 ， 看 评论 ， 简直 颠覆 了 我 的 三观 解放 全人类   / / @ 莎 鱼儿 : 倒数 第一 很 关键 啊 呵呵   / / @ 西山 老马 看 世界 : 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 / / @ 恒莉小哈 :   / / @ 西山 老马 看 世界 : 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 / / @ 阿依 土豪 公主 :   / / @ 恒莉小哈 :   / / @ 西山 老马 看 世界 : 嘻嘻 / / @ 中原 韵 : / / @ 吴 所谓 的 爸爸 吴聊 先生 也 :   / / @ 一界 草医 : 湖南 法官 说 ， 法院 不是 讲理 的 地方 作为 中国 人 ， 我 觉得 很 羞耻", "label": "0"}