{"text": "# 那 一天 # 【 两弹一星 元勋 钱学森 】 ① 他 少学 有成 ， 远 赴 重 洋参 物理 之奥 ， 而立之年 便 成为 一流 火箭专家 ； ② 新 中国 百业待兴 之 时 ， 他 归心似箭 ， 然而 美国 人 说 他 抵得 上个 师 ， 宁可 枪毙 也 不让 回国 ； ③ 他 被 软禁 年 ， 历尽 艰险 ， 万里 归国 ， 开创 祖国 航天事业 ， 终成 \" 两弹一星 \" 元勋 今天 钱 老 诞辰 ， 致敬 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 @ 如月麟   偶像 转发 微博 爱国 赤子 我 铭记 转发 微博 致敬 共和国 的 骄傲 ， 两弹一星 的 元勋 多次 出现 在 我 的 论文 中 嘻嘻 嘻嘻 转发 微博 转发 微博 令人尊敬 ！ 转发 微博钱 老 是 中国 导弹 之 父 ！ 云山 苍苍 江水 泱泱 先生 之风 山高水长 向 科学家 致敬 蜡烛 转发 微博党     匪   麻痹 的 真 黑 呀 ， 买个 净水器   ， 税 都 扣掉 多 ， 办个 企业 利润 都 没 这么 高 ， 真 尼玛 抢钱 呀 ， 男神 啧啧 致敬 @ 赣南 师范学院   @ 青春 赣师   老 了 依然 目光 清澈 ， 看 照片 都 会 尊敬 的 人 转发 微博 转发 微博 转发 微博 / / @ 陇南 徽县 银杏树 乡 : 转发 微博 喜欢 他 转发 微博 转发 微博 看过 电影 《 钱学森 》 ， 致敬 转发 微 博大 雄 微笑 转发 微博 转发 微博 蜡烛 我们 最 尊敬 的 人 ！ 缅怀 他 的 丰功伟绩 ！ # 那年 今天 # 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 蜡烛 致敬 心 心 星辰 大海 转发 微博 真正 的 大师 ， 致敬 ！ ！ ！ 转发 微博 转发 微博 转发 微博心 致敬 ！ 转发 微博 转发 微博 转发 微博 致敬 🙏   / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 转发 微博   云山 苍苍 江水 泱泱 先生 之风 山高水长 转发 微博向 科学家 致敬 蜡烛 / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 偶像 不知 多少 年 以后 中国 才能 再出 一个 钱学森 转发 微博 转发 微博 转发 微博 转发 微博 致敬 向 钱学森 致敬 ！ 是 他 的 爱国 之心 ， 让 我国 的 军事实力 跨越式 发展 ， 是 他 让 中国 很快 挺直 了 腰杆 ， 是 他 让 中国 不再 受 侵略 ， 是 他 让 中国 这颗 东方 之星 雄起 ～ 转发 微博 转发 微博 蜡烛 致敬 钱 老 ， 我们 建桥 人 学习 的 榜样 转发 微博 看看 钱学森 ， 你 再 看看 杨振宁 ， 艹 ， 钱 把 最好 的 时光 奉献给 祖国 ， 杨 黄土 埋到 脖子 了 ， 回来 享福 转发 微博 致敬 老一辈 武器 人 ！ 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博向 科学 教 致敬 ！ 赞 致敬 ～ ～ ～ 转发 微博 致敬     / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 高尚 ， 伟大 ， 致敬 转发 微博 转发 微博 / / @ 学堂 在线 : 向 科学家 致敬 蜡烛 致敬 转发 微博 转发 微博 @ 北航 微博 协会   / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 蜡烛 转发 微博 著名 的 科学家 和 伟大 的 爱国者 转发 微博 转发 微博 / / @ 唐警 兄弟 : 蜡烛 赞   / / @ 学堂 在线 : 向 科学家 致敬 蜡烛 转发 微博 转发 微博 鲜花 / / @ 中国人民大学 研究生 会 : 心 致敬 ！ # 那 一天 # 【 两弹一星 元勋 钱学森 】 ① 他少 今天 钱 老 诞辰 ， 致敬 ！ 玫瑰 玫瑰 玫瑰 👏 👏 转发 微博 / / @ 原来 外婆 的 道理 早就 唱 给 我 听 :   鲜花 / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 致敬 致敬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 微笑 转发 微博 转发 微博 转发 微博 转发 微博 致敬 ！ 心心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 致敬 ！ 转发 微博 两弹一星 元勋 钱学森 转发 微博 中国 的 骄傲 ， 向 您 致敬 ！ 转发 微博 转发 微博 转发 微博 致敬 / / @ 戒饭 也 无法 拯救 发胖 : 致敬 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 致敬 ！ 转发 微博 致敬 向 科学 工作者 致敬 鲜花 致敬 ！ / / @ 崂山 风景区 官方 微博 : 致敬 ！ / / @ 崂山 风景区 官方 微博 : 致敬 ！ # 登封 供销 #     / / @ 郑州 旅游局 : 转发 微博 转发 微博 致敬 转发 微博 转发 微博 转发 微博 今天 我 也 生日 啊 ！ 好 荣幸 ！ ！ ！ ！ 转发 微博 作为 自动化 的 学生 ， 在 向 他 致敬 之 时 ， 更要 向 他 学习 考研 结束 后 ， 啃 《 工程 控制论 》 去 / / @ 学堂 在线 :   向 科学家 致敬 蜡烛 转发 微博 致敬 心 蜡烛   / / @ 熊 的 妈妈 : 致敬 / / @ 戒饭 也 无法 拯救 发胖 : 致敬 致敬 蜡烛 / / @ : 致敬 心 蜡烛   / / @ 熊 的 妈妈 : 致敬 / / @ 戒饭 也 无法 拯救 发胖 : 致敬 向 钱学森 致敬 ！ 是 他 的 爱国 之心 ， 让 我国 的 军事实力 跨越式 发展 ， 是 他 让 中国 很快 挺直 了 腰杆 ， 是 他 让 中国 不再 受 侵略 ， 是 他 让 中国 这颗 东方 之星 雄起 ～   / / @ _ : 作为 自动化 的 学生 ， 在 向 他 致敬 之 时 ， 更要 向 他 学习 考研 结束 后 ， 啃 《 工程 控制论 》 去 / / @ 学堂 在线 :   向 科学家 致敬 蜡烛 / / @ 自动化 网 官方 微博 :   / / @ _ : 作为 自动化 的 学生 ， 在 向 他 致敬 之 时 ， 更要 向 他 学习 考研 结束 后 ， 啃 《 工程 控制论 》 去 / / @ 学堂 在线 :   向 科学家 致敬 蜡烛 转发 微博 转发 微博 / / @ 南雄 公安 : 转发 微博 敬畏 无限 ， 荣光 永生 最 崇敬 的 大 科学家 / / @ 走向 蓝水 海军 : 转发 微博 / / @ 大叔 的 裤裆 褶皱 : 转发 微博 转发 微博 转发 微博 听说 过 这么 个人 转发 微博 转发 微博比长 腿 欧巴帅 多 啦 ！   / / @ 中国人民大学 研究生 会 : 心 致敬 ！ 转发 微博 转发 微博 转发 微博", "label": "0"}