{"text": "【 血 的 记忆 ： 重庆 首次 公开 南京大屠杀 部分 史料 】 近日 ， 重庆 北碚区 档案馆 首次 公开 了 南京大屠杀 部分 史料 ： 那年 的 南京 ， 处处 是 破败 的 断壁残垣 、 高悬 的 日军 太阳旗 ....... 短短 天 ， 中国 被 枪杀 和 活埋 的 军民 达 余万 ！ 每 一张 照片 、 每 一段 文字 ， 都 是 对 日军 当年 暴行 的 控诉 与 谴责 ！ 转发 铭记 ！ 历史 ， 不容 遗忘 ！ 转发 微博 转发 微博 转发 微博 不能 忘记 💪 转发 微博 转发 微博 转发 微博 转发 微博   转发 铭记 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中国 有 必要 从 过去 的 伤痛 中 走 出来 转发 微博 拳头 拳头 少年 强则 国强 ， 能御 外侮 💪 💪 @ 青春 闽科   @ 闽科 信管 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 城管 第一 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第一 团支部   转发 微博 转发 微博血 的 记忆 转发 微博   / / @ 闽科 信管 第二 团支部 : 拳头 拳头 少年 强则 国强 ， 能御 外侮 💪 💪 @ 青春 闽科   @ 闽科 信管 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 城管 第一 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第一 团支部   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 太阳系 差不多 啦 吧         我 个人 更 看好         科技       天文       还有 出行 少年 强则 国强 ， 中国 雄起 ！ ！ ！ 转发 微博知 史方 知 未来             ！ 蜡烛 转发 微博 刚好 在 看 《 南京大屠杀 全 纪实 》 ， 说不出 的 感觉 … 转发 微博 # 茂名 社会 新闻 ## 茂名 热门 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 血 的 记忆 【 血 的 记忆 ： 重庆 首次 公开 南京大屠杀 部分 史料 】 近日 ， 重庆 北碚区 档案馆 首次 公开 了 南京大屠杀 部分 史料 ： 那年 的 南京 ， 处处 是 破败 的 断壁残垣 、 高悬 的 日军 太阳旗 ....... 短短 天 ， 中国 被 枪杀 和 活埋 的 军民 达 余万 ！ 每 一张 照片 、 每 一段 文字 ， 都 是 对 日军 当年 暴行 的 控诉 与 谴责 ！ 转发 铭记 ！ 历史 ， 不容 遗忘 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 忘 国耻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 舒舒之云 :   不 忘 国耻 看到 这些 想到 竭力 向 世界 揭发 南京 屠杀 真相 的 张纯如 ， 致敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国殇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心痛 万分 悲伤 ， 真是太 残忍 了 😡   现在 的 我们 好好 珍惜 吧 💪   🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 和平 是 一切 美好 的 基础 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 缅怀 先烈 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 转发 微博 勿忘 国耻 快到 公祭 日 了 转发 微博 转发 微博 转发 微博 铭记 历史 转发 微博 转发 微博 勿忘 国耻 小 日本   死起 现在 就 应该 把 它们 从 地球 抹掉 ， 否则 养虎为患 ！ 转发 微博 转发 微博 转发 微博 历史 ， 不容 遗忘 ！ 转发 微博必 转 转发 微博 不 忘 历史 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 历史 的 记忆 伤心 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 历史 ， 不容 遗忘 ！ 转发 微博 转发 微博 转发 微博万 叫 大屠杀 ， 万叫 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 祖国 昌盛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 勿忘 国耻 转发 微博 转发 微博 转发 微博 转发 微博血 的 记忆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博当 身处 南京大屠杀 纪念馆 ， 旁边 是 累累 白骨 ， 由衷 觉得 和平 是 多么 难能可贵 转发 微博 转发 微博 勿忘 国耻 勿忘 国耻 ， 振兴中华 转发 微博 转发 微博 沉痛 的 教训 ， 铭记 历史 ， 迈步 未来 ！ 转发 微博 转发 微博 @ 烟大环 院团委   @ 烟 大 青年 先锋     转发 微博 转发 微博 勿忘 国耻 转发 微博 # 以 青春 名义 向上 ， 同 环保 闪亮 共进 # 南京 ！ 南京 ！ 永远 不能 忘 的 南京 @ 福 师大 环境 院级 环境 大类 班 转发 微博 # 南京大屠杀 # 转发 微博 🙏 转发 微博 # 志 分享 ， 青协伴 你 行 # 历史 不容 忘记 ， 只有 铭记 过去 的 屈辱 ， 只有 更加 努力 ， 才能 使 我 大 中国 不 为 外敌 所侮 ， 独立 于 世界 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 ， 勿忘 国耻 ！ 北碚区 档案馆 ？ ？ @ 墨涵 这些 史料 是 国家 秘密 吗 ？ 为什么 分期 分段 的 公布 ？ 现在 又 公布 部分 ， 什么 时候 又 公布 部分 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 铁岭 开原 天祥 钢厂 不 给 农民工 工资 都 五个 月 了 当地政府 根本 就 没有 管 转发 微博 转发 微博 转发 微博 不 知道 是 谁 忘记 了 历史 … / / @ 他山之石 _ : 转发 微博 转发 微博 转发 微博 转发 微博 铭记 历史 不 忘 南京大屠杀 血案   遗忘 过去 就是 犯罪 铭记 历史 ！ 勿忘 国耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博小 日本 就 该 灭国 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 被 侵略 的 历史 应该 世世代代 铭记 ， 永远 不要 重现 ， 国人 但 自强 啊 ！ 转发 微博   @ 宜春 学院 团委 官方 微博   @ 宜春 学院 微博汇   @ 宜春 学院 广播站   @ 宜春 学院 学生会 可以 原谅   但是 不可 遗忘 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 闽科 信管 第二 团支部 : 拳头 拳头 少年 强则 国强 ， 能御 外侮 💪 💪 @ 青春 闽科   @ 闽科 信管 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第二 团支部   @ 闽科 信管 第一 团支部   @ 闽科 城管 第一 团支部   @ 闽科 信管 第一 团支部   @ 闽科 中文 第一 团支部   有些 事 ， 不能 忘 转发 微博 为什么 首次 ？ 多 几次 就 记得住 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哪张 照片 照着 杀人 了 ？ 公布 个 史料 就 嗷嗷 叫嚣   不过 做错 的 事情 的确 要认 转发 微博 ， 这是 中国 人 的 耻辱 ， 证明 中国 人 在 那 时候 非常 低贱 愚昧落后 ， 南京大屠杀 证明 人类 不 爱好和平 ， 证明 人类 是 优胜劣汰 残酷 竞争 的 ， 南京大屠杀 告诉 中国 人 必须 要 团结 战斗 军国主义 ， 否则 万 先人 就 白死 了 ， 万 先人 用 破碎 的 身体 和 血 写 了 一句 话 ： 爱好和平 是 傻 逼 ！ 我 两个 微博 都 评论 请 彻查 保证 评论 获奖 因 我 在 南京 住 过 小时候 我 父亲 是 南京 航空学院 的 助教 就是 教师 我们 住 在 校园 校园 很大 和 小 城市 一样 我 写 在 我 两个 微 博里 评论 请 给 我 点赞 彻查 到底 保证 有 中国 人 诚信 才能 生存 查 吧 写 的 可 精采 写过 多次 查 到底 而且 相册 里 也 有 彻底 查 分析 所有 悟 转发 微博写 在 微博上 并 在 两个 微博 相册 都 写 的 仔细 一张 一张 看看 完后 连 孩子 看 完 和 我 所有 微博 综合 分析 运用 全 清晰 能 看 一 星期 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 忘 国耻 ， 铭记 历史 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 勿忘 历史 转发 微博 转发 微博 转发 微博 转发 微博 今天 是 南京大屠杀 纪念日 身为 中国 人 应该 知道 那段 历史 沉重 而 黑暗 ， 日军 所犯 的 罪行 不可 掩盖 所以 在 国家 面前 请 无 宣传 ， 无 追剧 ， 无爱豆 请 铭记 历史 ， 勿忘 国耻   愿 逝去 的 同胞们 安息 蜡烛 让 我们 一起 悼念 那场 灾难 中 死去 的 无辜 百姓 和光荣 战士 ， 向 他们 致敬 ！ 🙏 # 南京大屠杀 死难者 公祭 日 #   # 南京大屠杀 #   谨记 ！ 蜡烛 铭记 于心   / / @ 冷霜 蓉 : 谨记 ！ 勿忘 国耻 ， 中国 自强 / / @ 赵 胖胖的 小七仔 : 蜡烛 前事不忘 后事之师 蜡烛 转发 微博 转发 微博   / / @ 冷霜 蓉 : 谨记 ！ 铭记 于心 / / @ 冷霜 蓉 : 谨记 ！ 转发 微博 祭奠 先烈 互相 膜拜 谨记 历史 … … 勿忘 国耻 / / @ 冷霜 蓉 : 谨记 ！ 铭记 ！ ！ 铭记 祖国 同胞 在 心中 勿忘 国耻 ！ 中国 当自强 ！ / / @ 冷霜 蓉 : 谨记 ！ 勿忘 国耻 ！ 永远 谨记 ， 勿忘 国耻 # 公祭 日 #   # 今天 国家 公祭 日 #   勿忘 ！   / / @ 冷霜 蓉 : 谨记 ！ 铭记 历史 转发 微博 # 今天 国家 公祭 日 #   牢记 历史 ！ 祭奠 同胞 ！ 中华 自强 ！ # 今天 国家 公祭 日 #     牢记 历史 ！ 祭奠 同胞 ！ 中华 自强 ！   / / @ : # 今天 国家 公祭 日 #   牢记 历史 ！ 祭奠 同胞 ！ 中华 自强 ！ 公祭 日   全面 禁娱 / / @ 的 萌 公子 : # 今天 国家 公祭 日 #     牢记 历史 ！ 祭奠 同胞 ！ 中华 自强 ！   / / @ : # 今天 国家 公祭 日 #   牢记 历史 ！ 祭奠 同胞 ！ 中华 自强 ！ 勿忘 ！ / / @ 冷霜 蓉 :   谨记 ！ 勿忘 国耻   永怀 先烈       振 雄风 当思大耻       圆 美梦 更固 长城 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 历史 不容 遗忘 ！ ！ ！", "label": "0"}