{"text": "【 泪奔 ！ 网友 拍 环卫工 借 汽车尾气 取暖 泪流满面 】 昆明 的 冬天 虽不像 北方 那么 冰天雪地 ， 但 依然 能 寒风刺骨 今日 下午 ， 有 网友 发微 博称 ： 环卫工人 用 公交 尾气 取暖 ， 有关 部门 能 配备 点 冬装 吗 ？ 此前 ， 也 有 网友 拍 到 昆明 一名 环卫工人 在 寒冷 冬夜 席地而坐 靠 路边 站台 睡着 转发 ， 承诺 不 乱丢垃圾 ！ ( 直播 云南 ) 转发 微博 转发 微博 心疼 泪 转发 微博 转发 微博 转发 微博 我 承诺 不 乱丢垃圾 转发 微博 … … 泪奔 转发 微博 转发 微博 公交 排出来 的 尾气 有毒 ！ 转发 微博 🙏 转发 微博 转发 微博 转发 微博 每个 行业 都 有 自己 的 不易 ， 是 该 多点 体谅 人人有责   不管 丢 垃圾 是 我们 每个 人 最 基本 的 道德 标准 转发 微博 别人 什么 情况 ， 管不了 ， 从严 约束 自己 ， 从 自我 做起 ， 还 身边 一片 净 ！ 转发 微博 转发 微博 推己及人 ， 将心比心 ， 这个 冬天 ， 他们 才 是 春城 最 美丽 的 人心 鲜花 转发 微博 转发 微博 转发 微博太 辛苦 了 当 你 觉得 日子 很 苦 ， 看看 他们 泪 转发 微博 有关 部门 会管 你 这些 ？ 有关 部门 他们 都 是 眼瞎 了 少 丢 一些 垃圾 ， 环卫工 多一些 安心 非洲 悲伤   . 转发 微博 转发 微博 转发 微博 希望 国家 加大 对 他们 的 福利 转发 微博 转发 微博 转发 微博 我 发誓 我 不会 乱 扔 垃圾 心酸 某党 渣 渣 太 多 ， 社会 太 不 公平 转发 微博 哎 ， 光 转发 有 什么 用 ， 该 由 朝廷 来 解决 的 事情 依然 无法 解决 / / @ 第五 媒体 摆渡人 : 当 你 觉得 日子 很 苦 ， 看看 他们 泪 这个 社会 还有 良心 么 ？ ！ 转发 微博 转发 微博当 你 觉得 日子 很 苦 ， 看看 他们 泪 感谢 那些 默默 奉献 的 人 转发 微博 转发 微博不乱 扔 垃圾 ， 帮助 了 环卫工人 ， 也 美化 了 环境 转发 微博 转发 微博 转发 微博 即使 再 冷 再 热 ， 他们 依旧 站 在 自己 的 岗位 上 工作 ， 为 他们 点赞 ！ 保证 自己 不 乱丢垃圾 ！ 每次 看到 都 很 心酸 🙏 承诺 不乱 扔 垃圾 🙏 失望 失望 好 心酸 … … 室外 工作 很 幸苦 的 / / @ 第五 媒体 摆渡人 : 当 你 觉得 日子 很 苦 ， 看看 他们 泪 不 乱丢垃圾 转发 微博好 心酸 可怜 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 环卫 # 转发 微博 转发 微博 养成 不 随手 丢 垃圾 的 习惯 ， 给 冬日 里 的 他们 一点 心灵 上 的 温暖 我们 行动 是 一方面 ， 可是 重点 是 国家 对 他们 的 政策 ， 他们 才 是 真正 的 劳动 人民 啊 ， 可是 呢 转发 微博 关注 又 什么 用 ， 不如 来 点 实际 的 转发 微博 转发 微博不乱 扔 威武 转发 微博 转发 微博 从我做起 ， 给 他们 少带 去 一份 麻烦 ， 多带 去 一份 温暖 心心心 心酸 泪泪 请 不要 乱丢垃圾 好 伤心 泪泪 泪泪 转发 微博 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 太阳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 环卫工人 待遇 实在 不好 ， 看着 心疼 他们 需要 更 多 的 关爱 心 环卫工 辛苦 啦 ！ 转发 微博 转发 微博 转发 微博看 的 心里 好 不 舒服 鲜花 鲜花 转发 微博 … … 转发 微博 转发 微博 转发 微博不乱 扔 垃圾 ， 也 是 个人 素质 的 体现 转发 微博 转发 微博 转发 微博 转发 微博 ” 每天 走 在 灯火辉煌 里 坐在 空调 软座 里 的 一部分 人 常常 会 忘记 这个 世界 上 食不果腹 衣不蔽体 的 另 一部分 人 ”   唉 ！ 心酸   / / @ 路 再 远 我 哋 一路 追随 到底 : 有关 部门 会管 你 这些 ？ 有关 部门 他们 都 是 眼瞎 了 转发 微博 转发 微博泪 泪泪心 转发 微博 转发 微博 转发 微博 看着 好 心酸 感冒 感冒 感冒 感冒 转发 微博 保护环境 转发 微博   … … 他们 还要 到 岁 才 退休 呀 ！ 讲 真心 的 ， 路 人 车主 少 丢 垃圾 ， 相关 部门 必须 做好 保障 环卫工 的 福利待遇 以及 必须 落实 休息 站 ， 这才 是 当务之急 微笑 微笑 转发 微博泪 泪泪 别乱 扔 了 环卫工人 的 事情 都 说 了 这么 多 了 ， 相关 部门 依然 无 作为 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒 转发 微博 路边 都 有 垃圾桶 ， 传递 正 能量 ！ 转发 微博   / / @ 李小安 : 环卫工人 的 事情 都 说 了 这么 多 了 ， 相关 部门 依然 无 作为 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒 转发 微博 转发 微博 我 承诺   绝不 乱丢垃圾   为了 他们 ， 你 能 承诺 么 ？ 转发 微博 转发 微博 辛苦 了 ， 感谢 默默 奉献 的 人们 鼓掌 鼓掌 国家 应该 出台 政策 关注 生活 最底层 的 群众 看到 這些 你 觸心 了 嗎 ？     我 已 經觸 心 了 泪 本来 就 不 应该 乱丢垃圾 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 伤心 社会 不 乱丢垃圾 转发 微博 转发 微博 ❤   ❤   ❤   👍   🌹 转发 微 博爱 护卫 生 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 辛苦 了 想 让 更 多 的 人 看到 转发 微博 转发 微博泪 泪 哎 ， 请 多一些 关爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不乱 扔 垃圾 @ 新浪 江苏   @ 无锡 老 布衣   @ 无锡 发布   @ 江苏 新闻   @ 央视 新闻   转发 微博 转发 微博 转发 微博 转发 微博 承诺 不 乱丢垃圾 转发 微博 转发 微博 转发 微博 转发 微博 伤心 转发 微博不乱 丢 希望 他们 可以 得到 更好 的 待遇 ， 太不容易 了 泪泪泪 转发 微博 转发 微博天 冷 了 ， 也 请 照顾 环卫工 们 ， 不乱 扔 垃圾 转发 微博恩 ， 绝对 不乱 扔 垃圾 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 真心 心疼 转发 转发 微博 转发 微博 转发 微博 转发 微博无语 转发 微博 看着 心疼 辛苦 了 转发 微博心 希望 有关 政府 能 多 为 咱们 的 环卫工人 们 多 提供 些 政策 及 帮助 ！ 转发 微博 默默 的 心疼 … 遇到 ， 记得 说声 “ 辛苦 了 ” 很苦 很 无奈 的 一个 群体 在城镇 ， 这份 工作 虽 清苦 ， 这份 工作 虽 让 他们 面临 着 更 多 的 低 素质 公民 ， 可 这份 工作 又 成 了 许多 老年人 得以 栖息 得以 谋生 的 依赖 ： 为了 儿媳 入 家门 ， 为了 儿子 儿媳 安心 住 金窝 ， 自己 只能 住 “ 狗窝 ” ， 只能 如此 “ 体面 ” 的 沦落街头 ！ 唉 ....... 转发 微博 转发 微博 转发 微博 为了 他们 能 早日 回家 ， 我们 不要 乱 扔 垃圾 转发 微博 转发 微博 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 围脖 围脖 围脖 當代 中國 之 實況 ， 政府 管 不管 ？ 将心比心 国家 应该 关注 这 一部分 特殊 的 群体 ， 给 他们 必要 的 生活 保障 转发 微博 转发 微博 他们 也 应有 被 关爱 的 权力 ！ 希望 给予 环卫工 冬日 的 温暖 转发 微博 没有 他们 便 没有 干净 的 街道 心 谁 可以 给 他们 冬日 里 的 温暖 悲伤 保护环境 ， 人人有责 ！ 相信 大家 都 是 文明 人 ！ 转发 微博 转发 微博 悲伤 悲伤 悲伤 转发 微博 围脖 心 围脖 / / @ 怪人 : 转发 微博 转发 微博 讨厌 乱丢垃圾 的 人 +_+ * 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 赞同 转发 微博 转发 微博 转发 微博 我 现在 很 幸福 😁 转发 微博 / / @ 上党 落子 :   室外 工作 很 幸苦 的 / / @ 第五 媒体 摆渡人 : 当 你 觉得 日子 很 苦 ， 看看 他们 泪 转发 微博别 乱丢垃圾 拳头 我 承诺 感冒     给 个 保暖 手套 吧 交警 、 公安 、 公交车 司机 ... 都 有 休息 点 ， 不能 共用 或者 租用 商家 休息室 么 ？ 办法 总得 想 啊 ， 一遍 遍 让 人 心疼 有 什么 用 ， 没人 扔 他们 还是 会 冷 啊 呼吁 的 方向 不太对 吧 转发 微博 必须 提高 基层 一线 工作人员 的 福利待遇 转发 微博 转发 微博 转发 微博 真正 的 该 被 关怀 的 ， 是 那些 虽然 辛苦 ， 但 还是 靠着 自己 的 劳动 去 赚取 微薄 收入 的 人 转发 微博 转发 微博泪 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心疼 转发 微博 转发 微博太 艰辛 的 职业 ！ 每次 看到 都 忍受 不了 ！ 坚决 不 扔 垃圾 ！ 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微 博爱 护 环境 ！ 转发 微博 我 以后 不乱 扔 垃圾 ！ 拳头 拳头 拳头 转发 微博 环卫工人 值得 我们 尊敬 ！ 转发 微博 转发 微博 转发 微博 转发 微博 希望 人民公仆 能 真正 办点 正事 转发 微博           或许 我们 少 丢 一片 垃圾 ， 对 这些 默默 辛苦 的 人 都 是 莫大 的 幸运 转发 微博 转发 微博 转发 微博 我 承诺 ， 不乱 扔 垃圾 转发 微博 转发 微博 唉 转发 微博 转发 微博能 不能 把 他们 的 收入 提高 一点 ， 工作 福利 （ 保暖 的 衣服 ， 鞋子 ， 手套 等等 ） 提高 一点 ？ 转发 微博 转发 微博 我 承诺 不 乱丢垃圾 转发 微博 我 承诺 不 随手 乱丢垃圾 ， 并且 在 环卫工人 遇到困难 时 我会 毫不犹豫 的 身处 援手 转发 微博 政府 是不是 该 提升 提升 他们 的 福利 了 ？ ！ 难道 达官显贵 走 的 路 不是 他们 打扫 的 吗 ？ ！ 微笑 转发 微博 转发 微博 转发 微博心 赞少 丢 垃圾 就是 对 环卫工 的 帮助 ！ 单位 多为 他们 发 点 奖金 ！ 不乱 扔 垃圾 ， 人人 做起 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博为 可敬 的 人 转 围脖 围脖 围脖 啧啧 啧 ！ 中新网 的 节操 一直 在 分 上下 徘徊 转发 微博 转发 微博 承诺 不 乱丢垃圾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博 转发 微博 伤心 伤心 伤心 泪泪 泪泪 泪泪 谢谢你们 辛勤 的 劳动 爱 你 正 能量 传播 ， 不 随手 扔 垃圾 太 开心 转发 微博 出门 我 几乎 不 扔 垃圾 ， 更 不会 往 地上 扔 转发 微博 转发 微博   / / @ 哈尔滨 医科大学 大庆 校区 : 谢谢你们 辛勤 的 劳动 爱 你 正 能量 传播 ， 不 随手 扔 垃圾 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 别乱 扔 垃圾 了 何止 环卫工 这么 冷 的 天大 街上 还有 卖 苞米 的 ， 豆浆 ， 爆米花 等等 小吃 的 老人 呢 我 都 想 替 他们 吆喝 ， 替 他们 卖     转发 微博 转发 微博 交警 、 公安 、 公交车 司机 ... 都 有 休息 点 ， 不能 共用 或者 租用 商家 休息室 么 ？ 办法 总得 想 啊 ， 一遍 遍 让 人 心疼 有 什么 用 ， 没人 扔 他们 还是 会 冷 啊   😂   😂   😂 穷人 有 活路 泪 看到 就 想 哭 中国 人得 崛起 了 ， 先 从 小事 做起 吧 看着 真是 心酸 ！ 不 随手 扔 垃圾 从我做起 💪 政府 不 落实 ， 年复一年 都 在 说 这些 有用 么 ？ 不会 乱 扔 垃圾 政府 能 关注 一下 吗 ？ 能 吗 不要 乱 扔 垃圾 ！ / / @ 克克 丨 修身 養性 習字 :   爱护 环境 ！ 不乱 扔 垃圾 转发 微博 转发 微博 / / @ 哈尔滨 医科大学 大庆 校区 : 谢谢你们 辛勤 的 劳动 爱 你 正 能量 传播 ， 不 随手 扔 垃圾 太 开心 不能 忍   好 心疼 心心心 臭气 熏人 的 垃圾箱 他们 都 用 手 清理 ， 他们 都 是 超人 ？ ！ 伤心 伤心 伤心 转发 微博 转发 微博 永远都是 这个 样子 ， 跟 古代 的 制度 差不多 转发 微博 转发 微博 承诺 不乱 扔 垃圾 转发 微博看 完 他们 ， 还 觉得 自己 境遇 不好 吗 ， 你 所 看到 的 每个 人 都 在 努力 转发 微博 转发 微博 围脖 围脖 / / @ 爱相随 心 相伴 : 转发 微博 转发 微博 转发 微博 转发 微博 除了 煽情 ， 天朝 就是 不 落实 ！ ！ ！ 转发 微博 转发 微博 真的 很 心酸 @ 张文娟   @ 李聃 瑒   关注 转发 微博 转发 微博 环卫工 用 双手 帮 我们 改善生活 环境 ， 我们 也 可以 用 双手 帮 他们 改善 生存环境 互惠互利 ， 生生不息 泪 转发 微博 不要 乱 扔 东西 ， 为 自己 为 他人 / / @ 明欣 - : 围脖 围脖 / / @ 爱相随 心 相伴 : 转发 微博 承诺 不 乱丢垃圾 ！ 少 扔 垃圾 ， 从我做起 ！ 看着 都 心疼 / / @ 桂林 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心心 可怜 转发 微博 我 承诺   / / @ : 转发 微博 转发 微博 有关 政府部门 该 管管 了 偷笑 他们 可是 城市 的 美容师 ， 希望 大家 不要 乱 扔 垃圾 ， 爱护 卫生 ， 从 自身 做起 【 走 在 路上 】 泪奔 ！ 昆明 网友 拍 到 环卫工 借 汽车尾气 取暖 承诺 不乱 扔 垃圾 ， 爱护 公共 环境 ， 从 自身 做起 ， 不 给 这些 城市 的 美容师 找麻烦 转发 微博 转发 微博 转发 ， 承诺   / / @ 黑狗 科技 : 【 走 在 路上 】 泪奔 ！ 昆明 网友 拍 到 环卫工 借 汽车尾气 取暖 承诺 不乱 扔 垃圾 ， 爱护 公共 环境 ， 从 自身 做起 ， 不 给 这些 城市 的 美容师 找麻烦 转发 微博 转发 微博 中国 敢不敢 对 自己 人民 好点 好好 爱护 环境 是 对 他们 最大 的 关爱 心 转发 微博 转发 微博 不再 乱丢垃圾 转发 微博 / / @ 胡 云霞 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博幸 苦 了 ， 环保 从 生活 的 没件 小事 做起 ！ ！ ！ 承诺 不 乱丢垃圾 转发 微博 转发 微博 转发 微博 # 明德 最 “ 每 ” 团支书 # 转发 微博 / / @ 鹤壁 依思 :   别人 什么 情况 ， 管不了 ， 从严 约束 自己 ， 从 自我 做起 ， 还 身边 一片 净 ！ 转发 微博 众生 皆 苦 ， 如何 解救 众生 ？ / / @ 放下 非同凡响 : 人民政府 对不起 基层 工人 转发 微博 转发 微博 转发 微博 冬日 里     你们 是 最美 的   人 … 像 环卫工人   致敬   赞 保护环境   从我做起 微笑 拳头 转发 微博", "label": "0"}