{"text": "# 万象 # 【 名 临时工 铁 总 门前 下跪 ： 盛总为 我们 做主 】 昨早 ， 名 铁路 一线 员工 手举 “ 盛总为 我们 做主 ” 的 标语 ， 围聚 在 中国 铁路 总公司 门口 维权 ， 要求 同工同酬 这些 维权 职工 在 西安 铁路局 工作 已经 多年 ， 一直 是 临时工 ， 工资 停滞 在 十多年 前 水平 ， 而且 正 进行 劳动合同 重签 ， 担心 被 辞退 : / / . / @ 如果 是 注定 的 结果   同工不同酬 ， 确实 不合理 转发 微博 为什么 要 下跪 ！ 要 站 直 对话 转发 微博 转发 微博 转发 微 博大 地 母亲 在 忽悠 着 你 转发 微博 转发 微博 又 跪 ！ 站 着 说话 怒 转发 微博 西安 很久没 有过 好 新闻 了 想起 那时 上学 年 年 都 能 看到 老头 老太太 们 在 铁路局 前面 堵路 ， 唉 临时工 ！ ！ 转发 微博 转发 微博站 直 了 ， 说话 ！ 转发 微博 @ 豆 啊   @ 薇 循环   @ 虾米 爽爽 转发 微博 转发 微博盛 总 威武 ！ 哎 ~ 又 是 西安 【 这有 啥 ， 我 还 看到 过 一排 铁路 警察 跪 着 上方 要求 解决 编制 待遇 相关 问题 的 呢 ！ 】 铁路 系统 是 一个 大 奇葩 ！ ！ ！ 工资 还有 十年 前 的 标准 ... 盛世 盛种 ， 这 盛世 如你所愿 转发 微博 转发 微博 万象新 天哼 转发 微博重 签 劳动合同 ， 之前 的 工龄 不算 了 转发 微博 转发 微博 那家 企业 不坑 爹 ？ 天下乌鸦一般黑 @ 人民日报   你们 的 人民 这个 要求 太 合理 了 @ 不要 不 开心 否则 我会 点赞   其实 咱们 是不是 也 是 临时工 ， 而 不 自知 啊 没有 自己 独立 的 工会 ， 就 这 下场 转发 微博汗   尼玛 ，   有脚 是 用来 跪 的 吗 ？ 转发 微博 可怜 之人 必有 可恨 之 处 ； 既然 下跪 ， 活该 下岗 转发 微博 转发 微博 转发 微博 哎 ， 又 有 多少 临时工 ， 这才 是 冰山一角 转发 微博 转发 微博 我 也 想 涨工资 转发 微博 转发 微博 皇帝 根本 就 没 死 下跪 ？ 转发 微博 无论如何 也 不能 下跪 啊 ！ 为什么 要 下跪 ！ 要 站 直 对话 转发 微博 跪 着 才能 生存 ？ ？ 哼 联想 到 @ 中国航天 科工   三级 单位 的 社聘 员工 不能 买 周边 的 央产房 ， 真不知道 这种 狗屁 制度 能 存留 到 现在 都还没 被 取消 ， 是不是 意味着 当局 懒政 转发 微博 世态炎凉 啊 ！ 查下 盛 总 转发 微博 这 就是 对 中国 临时工 的 严重 歧视 ， 他们 干得 多 拿 得 少 ， 他们 代表 大多数 中国 工人 的 现象 政府部门 临时工 也 多 ， 总之 ， 发明 编制 这种 东西 当初 是 为啥 同工同酬 ？ 你 是 在 说笑话 吗 ？ 哈欠 一个 “ 跪 ” 字 ， 几千年 了 转发 微博 奴性十足 的 种族 ， 天生 就 喜欢 下跪 ， 一党 皇帝 主子 唱戏 忙 转发 微博 回复 @ 九条 五 : 中国 特有 特色 &   / / @ 九条 五 : 下跪 就算 加薪 也 算输 了 ， 怎么 不拉个 旗帜 抗拒 ， 因为 不敢 & 临时工 及时 被 辞退 也 属 正常 啊 什么 鬼 奴才 们 ， 唱 再 多 的 国歌 也 站不起来 剥削 是 这个 世界 的 最好 代表 临时工 ， 实质 是 就业 岐视 的 制度 设计 以 临时工 的 名义 ， 便 可以 同工 不同 权 ， 便 可以 薪酬 不 平等 ， 便 可以 不 提供 职业 发展 转发 微博 心酸 ！ 一直 是 临时工 ， 工资 一直 都 低 ， 为什么 不 早 辞职 换 工作 ？ 自己 能力 就值 这点 钱 ， 就 不要 怪 别人 不 涨工资 ， 都 是 市场经济 ， 待遇 不好 就 换 ， 谁 也 不能 胁迫 谁 我们 是 吃 肉 不吐骨头 的 国企 ， 你 想要 同工同酬 ， 想得美 只能 说 体制 问题 太 复杂 转发 微博 临时工 太惨 … 转发 微博 转发 微博 膝盖 上 的 中国   这么 有 奴性 不 辞退 你们 辞退 谁 早该 罢工 了 ， 这种 公司 总 认为 你们 离不开 这 工作 太多 不 公平 了 ！ 十几年 没长 工资 居然 现在 也 能活 下来 ， 啧啧 难过 ！ 呵呵 … 转发 微博 这 才 是 经济大国 的 背后 ～ 转发 微博 男儿 膝下 有 黄金 啊 唉 转发 微博为 农民工 转 转发 微博 奴性 根深蒂固 @ 吃货 错合功   等级制 在 中国 复辟 了 ！ 轉發 微博 跪个 垂子 ， 站 着 说话 吧 国企 的 怪现状 ， 同工不同酬 转发 微博 我 也 想 同工同酬 为什么 要 跪下 衰 工会 在 干嘛 ？ 转发 微博 转发 微博 转发 微博能 不能 站 着 说话 ？ 转发 微博 转发 微博 转发 微博 都 是 临时工 ， 差距 咋 那么 大 呢 ！ 转发 微博 @ 嘟嘟   ？ 毛主席 年 说 中国 人民 从此以后 站 起来 了 ， 今天 却 又 都 跪下 了 … @ 天天 看 余杭   @ 余杭 晨报 赞 自己 的 选择 ， 自己 承担 后果 这种 各行各业 的 二元 制是 制度 自 伩 吗 ？ 积习 尘垢 ！ 如此 落后 的 生产关系 执行 得心应手 ， 根本 就 不 知道 改革 是 怎么回事 ！ 一群 只 知道 腐败 的 庸 官 ！ 其实 铁路 正式 职工 的 工资水平 一样 很 低 大家 不要 以为 铁路 赚了钱 铁路 普通 职工工资 就 和 石油 、 电力 、 移动 似的 真 没有 涨工资 时 ， 职工 涨 二百 ， 干部 涨 四百 亏损 时 ， 员工 减 二百 ， 干部 们 不变 真真 整整 的 蛀虫 ， 是 中高层 国企 领导 他们 也 正是 我国 反 贪腐 事业 中 最大 的 惩治 目标 转发 微博 转发 微博 跟 我 一个 姓 啊 … … 所有 事业单位 的 零时 工 、 合同工 ， 你们 应该 团结起来 赞赞 赞赞赞 嘻嘻 转发 微博 @ 小胖 妮儿 妮儿   转发 微博 哈哈 / / @ 紫金 狼王 : 不 同工同酬 的 地方 多 了 去 了 ， 央视 的 员工 不 也 是 分 三六九等 吗 ？ 转发 微博 还是 没 剪掉 辫子 啊 @ 易玲 跪 着 这种 奴性 思维 什么 时候 能 彻底 丢掉 转发 微博 不该 下跪 的 已 习惯性 的 下跪 着 转发 微博 转发 微博 想想 ， 挺 可怕 ， 封建思想 残留 很 严重 ， 当官 的 永远 是 大爷 吗 ， 还 下跪 ！ 中国 的 悲 催 ！ 民法 在 哪里 转发 微博 … 又 跪 ⋯ ⋯ 和 封建时代 一摸 一样 临时工 需要 被 重视 打脸 ， 赶紧 报道 到 国外 去 哼 转发 微博 @ 北京 人 不 知道 的 北京 事儿   / / @ 拍照 的 : 其实 铁路 正式 职工 的 工资水平 一样 很 低 大家 不要 以为 铁路 赚了钱 铁路 普通 职工工资 就 和 石油 、 电力 、 移动 似的 真 没有 涨工资 时 ， 职工 涨 二百 ， 干部 涨 四百 亏损 时 ， 员工 减 二百 ， 干部 们 不变 真真 整整 的 蛀虫 ， 是 中高层 国企 领导 他们 也 正是 我国 反 贪腐 事业 中 最大 的 惩治 目标 转发 微博 命运 不是 机遇 而是 选择 ， 富贵 不是 等待 而是 争取 盛 总 不负责任 是 他 的 错 ， 你们 任人宰割 数十年 毫无 反抗 到 今天 才 觉醒 ， 是 你 自己 的 错 ！ 太晚 了 ， 自己 多年 的 损失 算 一下 一生 都 追讨 不 回来 转发 微博 转发 微博 转发 微博铁 总 多久 没 给 加班费 了 ？ 特色 社会 ， 特色 临工 ， 特色 领导 ！ 转发 微博 转发 微博 一点 也 不 好玩儿 临时工 在 普通群众 面前 也 有 很大 权力 的 挖 鼻盛 光祖 上台 后 ， 工资 涨 了 很多 ， 已经 不错 了 转发 微博 微笑 最 辛苦 的 拿 钱 最少 ， 该死 的 制度 # 魅 信息 # 【 名 临时工 铁 总 门前 下跪 ： 盛总为 我们 做主 】 混不下去 了 转发 微博 想想 这些 临时 铁友们 真不容易 ！ 思考 转发 微博 很 同情 他们 这些 铁路 临时工 ， 现在 国家 经济 发展 的 地区 不 平衡 ， 铁路职工 应该 在 各地 都 挺不错 的 ， 临时工 待遇 低 是 各 行业 的 普遍现象 ！ 本人 还 一直 下岗 多年 ， 好象 是 政治 迫害 的 人 一样 ， 不准 就业 ， 就业 也 不能 干长 可怜 临时工 ， 和 正式工 比 ， 工资 少 一半 ， 奖金 少 一半 ， 正式 五险 一金 临时 三险 没金 ， 各种 福利 补助 临时工 甚至 都 没有 转发 微博 转发 微博盛 如愿 啊 转发 微博 应该 为 他们 工作 二十年 的 辛勤 奋献 、 筑起 良心 的 保垒 转发 微博 铁路 没有 你们 想象 中 那么 好 ！ 辞 了 省心 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 李 甄率 : 然后 呢 ， 事实 就是 事实 ， 不是 因为 你 这句 阴阳怪气 的话 就 改变 的 ， 所以 请 闭嘴 怒 哼 😳 / / @ 李 甄率 : 一大 波 不明真相 只 凭 几十个 字 就 开 喷 的 围观 群众 即将 到达 战场 转发 微博 转发 微博 神经病 新闻 ， 早就 没有 临时工 这个 概念 了 ， 停留 在 什么 时候 的 新闻 你 维权 又 不是 认 爸爸 ， 你 这么 怂 谁 把 你 放 眼里 ？ 虽然 这种 行为 做法 不 可取 ， 但是 一边 是 大量 的 临时工 ， 一边 铁路 系统 的 子女 能 轻而易举 地 进入 系统 内 这种 事实 怎么 解释 呢 ？ 虽然 铁路 系统 经历 了 一次 大 的 改革 ， 但 过去 走后门 、 托关系 等 顽疾 仍 不能 很 好 地 根除 ！ 大力 反腐 的 同时 也 要 照顾 到 基层 员工 的 切身利益 吧 ～ 转发 微博 同工不同酬 的 体制 问题 由来已久 ， “ 肉食者鄙 ” 是 真的 卑鄙 正 因为 如此 ， 指望 用 下跪 的 方式 改变 这 一切 就 更 不 现实 了 说 句 难听 的 ， 这些 人 屁股 坐在 体制 内 ， 一样 是 一脸 蛮横 、 不 干活 还 嫌 待遇 不够 好 的 主儿 一边 担心 被 辞退 ， 一边 嫌弃 待遇 差 ， 这 不是 市场经济 ， 不是 要求 平等 ， 只是 追求 自己 没有 得到 的 特权 罢了 转发 微博 悲伤 悲伤 转发 微博 跪 着 的 人 ， 是 得不到 尊重 的 ~ ~ 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 领导 一句 话 的 事情 站 起来 维权 ！ 抓狂 抓狂 抓狂 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国工会 就是 个 笑话 好多 国企 面临 这样 的 问题 啊 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 万恶 的 劳动 派遣 制度 国家 应该 取消 劳动 派遣 制度 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 这   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 不 患贫 ， 而 患 不均   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 底层 的 悲屈   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 你们 以为 你们 的 盛 总 不 知道 吗   / / @ 浊 眼看 天 : 跪 着 的 人 ， 是 得不到 尊重 的 ~ ~ 平等 就 不是 鸡国 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 本质 上 还是 奴隶社会   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 不 通过 仲裁 程序 ？ 这样 做 又 有何意义 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这 … 又 是 劳动 派遣 制度 ...... 骨气 和 尊严 哪去 了 ？ 谁 该 下跪 ？ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 頭條 还 搞不懂 坑 你 的 就是 他   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ # 万象 # 【 名 临时工 铁 总 门前 下跪 ： 盛总为 我们 做主 】 昨早 ， 名 铁路 一线 员工 手举 “ 盛总为 我们 做主 ” 的 标语 ， 围聚 在 中国 铁路 总公司 门口 维权 ， 要求 同工同酬 这些 维权 职工 在 西安 铁路局 工作 已经 多年 ， 一直 是 临时工 ， 工资 停滞 在 十多年 前 水平 ， 而且 正 进行 劳动合同 重签 ， 担心 被 辞退 : / / . / 红 二代 不 就 可以 凭借 先人 坐享其成 吗 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 工人阶级 是 主人 还是 盛 总 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 要 下跪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 怡红 快绿 :   万恶 的 劳动 派遣 制度 国家 应该 取消 劳动 派遣 制度 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 看到 这个 真是 非常 感慨 呀 ！ 我们 也 在 中 石油 干 了 十年 了 也 一直 是 临时工 待遇 以前 上访 的 都 被 开除 了 ， 我们 也 不敢 上访 这样 永远 没前途 跪 着 是 争取 不到 什么 权利 的 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这种 不 平等 的 太 多 了 … … 又 有 什么 办法 呢 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 造谣 ！ 肯定 是 造谣 ！ 这么 赤果果 的 罪恶 怎么 可能 发生 在 我们 伟大 的 社会主义 国家 ？ 肯定 是 邪恶 的 外国 敌对势力 煽动 的 ！ 看来 帝国主义 亡 我 之 心不死 啊 怒 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 岂止 是 他们 ， 还有 许多许多 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 我们 单位 是否 也 要 这样 阴险 阴险 中国 人 还是 喜欢 下跪 … … / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 充分 彰显 了 天朝 “ 社会主义 制度 ” 的 优越性 ， 离 “ 共同富裕 ” 又 进一步 ， 可喜可贺 若 是 盛 部长 ， 还 可能 当 “ 青天 ” ， 但 既然 是 盛 总 ， 为啥 不去 告 呢 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 你 今天上午 说 的 啥 ？ “ 中国 是 公平 的 ” 挖 鼻 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 有 特色 的 工种 … … 临时工   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 要 下跪 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 老总 不会 出来 的 人为 分成 三六九等 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 真是 悲哀 ！ 闲死 在编 的 ， 累死 非编 的 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪不出 尊严 和 公平 铁路 第一线 各种 惨 ， 各种 压着 工资 少发 可怜 没有 平等 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 不 平等 好多 不 公平 为 毛 总是 下跪 ？ 真 他妹 的 服 了 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 乔 志峰 :   跪不出 尊严 和 公平 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ @ 中华全国总工会 出来 遛 遛 转发 微博水 亦可覆舟 … / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪 不 出来 的 尊严   / / @ 乔 志峰 :   跪不出 尊严 和 公平 国家机关 带头 违反 劳动法 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 智农宝 :   / / @ 乔 志峰 :   跪不出 尊严 和 公平 站 着 说话 不 腰疼 啊 ， 现在 的 中国 工人 农民 谁 给 他们 站 着 说话 的 机会 ， 他们 跪下 说话 绝不 因为 他们 天生 是 奴才 ， 而是 因为 到处 没有 说理 的 地方 万般无奈 啊 ， 那些 批判 他们 下跪 和 说 风凉话 的 人 ， 如果 你们 有 骨气 有 能力 就 去 了解 和 帮助 一下 这些 曾经 在 毛泽东 时代 是 国家 的 主人 而 现在 要 下跪 的 工人阶级 吃惊 吃惊 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 违法 劳动法 呢 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 文革 时有 工人 给 领导 下跪 的 吗 ？ 这 不是 工作 权利 的 问题 ， 而是 阶级 权利 的 问题 ， 是 工人阶级 地位 的 问题 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 哇塞 这个 厉害 / / @ 宣武 超子 : 转发 微博 男儿 膝盖 下 有 黄金 这一 跪 ， 工作 转正 ， 工资 翻翻 ？ 转发 微博 哆 啦 梦 微笑 千万别 起来 / / @ 乔 志峰 : 跪不出 尊严 和 公平   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛总忙 着 呢 ！ 我 想到 了 前 部长 刘志军 … / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 层层 压榨 盘剥 ！ ！ ！ 怒衰 衰衰 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 明天 我 也 学学 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 思考 十多年 前 的 猪肉 还 五六块 钱 一斤 ， 这些 人 怎么 坚持 到 现在 的 ？ 大人 开恩 ， ， 🌻   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛总忙 着装 黄牛 卖票 ， 没空 搭理 这群 牛 虱 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 我们 的 央企 国企 是 政府 资产 ， 下跪 是 封建时代 遗毒 ， 凭 什么 给 他们 下跪 ？ 既得利益 集团 为什么 还 能 继续 存在 ？ 深化改革 到底 改 什么 ？ 劳动法 都 不 执行 还有 脸说 依法治国 ？ @ 国资 小新 为什么 要 跪下 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 那么 喜欢 下跪 呢 ？ 乞丐 吗 ？ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 千年 难改 ！ 民主 ？ 共产 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 如果 有 为 工人 说话 的 工会 该 多 好 啊 ！ 敢不敢 大声 的 说出 十年 前 的 工资 是 多少 ， 十年 前 的 工资 要 能 撑 到 现在 也 是 不 容易 啊 ， 事要 看 两面性   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 没有 救世主 ！ / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 何时能 站 起来 ？ 没 救 / / @ 乔 志峰 :   跪不出 尊严 和 公平 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 社会化 分工 越来越 细 的 今天 ， 很多 行业 的 分工 者 除了 本职工作 ， 几乎 什么 也 不会 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 吃惊 可怜 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 都 互联网 时代 了 ， 我国 百姓 斗争 路子 依然 停留 在 旧社会 ， 喝药 跳楼 下跪 陪 睡 呵呵 ， 跪 出来 的 奴才 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 什么 事 呀 ， 当年 让 中国 人民 站 起来 ， 怎么 又 跪下 了 ， 转 一圈 又 回去 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转 一个 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 乔 志峰 :   跪不出 尊严 和 公平 各 单位 的 临时工 与 正式工 都 是 同工不同酬 ！ 转发 微博 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 找盛 总 而 不是 去 找 人大代表 ？ ， 盛 总是 谁 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 尼玛 ， 膝盖 真特 么 不值钱 ！ 跪毛 啊 … 看看 就 知道 了 … … 哈哈哈 ， 只 转不评   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 靠 下跪 维权 ， 他们 真幸福 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛 总 顺带 给 我 涨涨 工资 可好 可爱 任 总 ， 在 你 公司 上班 会否 这样 偷笑 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国 的 老百姓 只能 用 这个 方式 保持 最低 生活 一边 怕 辞退 ， 一边 嫌 工资 不够 然后 跪 着 中国 城市 里 的 工人 即 没有 土地 也 没有 福利 房 更 别提 买 什么 商品房 谁 为 临时工 讨公道 你 就 连 临时工 都 别 干 了 同工 吗 ？ 临时工 比 正式工 多干 受累 ， 工资 呢 ？ 比 正式工 差 好几倍 这 就是 中国 ， 这 就是 北京 没 地方 讲理 去 可叹 ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这是 阶级斗争 ， 临时工 阶级 想要 得到 在编 阶级 同样 的 地位 我们 的 人民 只能 下跪 ， 社会主义 到底 谁为谁 做主 编制 就是 个 怪胎 ， 为了 拉拢 培植 党羽 ， 制造 人民 矛盾 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 看到 盛 总 我 脑子里 第一 时间 跳出 盛宣怀   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛 总 一直 在 做主 ！ 汗 / / @ 乔 志峰 : 跪不出 尊严 和 公平 眼瞎 看 不 着 最右   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 吃惊 转发 微博 凭 什么 不 给 人家 正式 工资 ！ 怒骂 怒骂 干 的 都 是 一样 的 活 ， 创造 了 可能 更 多 的 职业 价值 ， 这样 做 真的 太 不 公平   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 微笑   / / @ 爱国 诗人 王沙 : 盛总忙 着装 黄牛 卖票 ， 没空 搭理 这群 牛 虱 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为什么 只有 通过 这种 途径 才 能够 得到 重视 呢 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 别人 怎么 可能 为 你们 做主 ？ 转发 微博 贪污 抓 几个 、 工资 可以 加 、 何以 至此 让 他们 担心 的 下跪 啊 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 该 说 点 什么 呢 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 下跪 求 权利 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国 特色 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 为什么 要 跪   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国 有个 假 群众组织 叫 “ 工会 ” ， 去 跪 跪 看 能 帮帮 不 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 几千年 来 跪惯 了 汗 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 现在 ， 多数 国企 已经 换个 花样 解决 这个 问题 - - - - 劳务 派遣 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 干 一样 的 活儿 ， 一样 的 干活儿 结果 ， 同一个 人 在 制度 内 和 制度 外 ， 其 获取 的 报酬 、 待遇 有 天壤之别 ， 不 知道 啥 原因 啊 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 女 华侨 参选 村官 日记 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 请愿 可以 ， 为什么 要 跪 ！ ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 工作 已经 多年 ， 一直 是 临时工 ， 工资 停滞 在 十多年 前 水平   ...   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 这 是 要 人 多么 无奈 无助 无可奈何 才 如此 卑微 去求 ！ 对比 一下 ， 西方 职工 是 如何 维权 的 ？ 在 这 “ 跪求 维权 的 二十年 国企 临时工 ” 的 新闻 里 可以 解读 出 很多 东西 山寨 共产 的 缩影 / / @ 女 华侨 参选 村官 日记 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪得 好 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 国企 就是 一群 只谈 权利 ， 不谈 义务 的 团伙   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 大 西安 / / @ 乔 志峰 : 跪不出 尊严 和 公平 为何 要 跪 ？ 正当权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 违法 用工 ！ 工会 还有 _ 着 的 人 吗 疑问   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 动不动 就 下跪 ， 下跪 有用吗 ？ 挖 鼻 挖 鼻 需要 关注 ！ ！ @ 笔铭   @ 冬季 雪天   @   劳动法 就 特码 是 个 摆设 ！ ！ 同工不同酬 是 社会主义 特色 ！ ！   / / @ - 李 : 吃惊 同工不同酬 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 公平 何在 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 司空见惯 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 充气 榔头 : / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ : / / . /   / / @ 打死 小 日本 - 解放 日本 省 - : 眼瞎 看 不 着 这样 跪 着 ， 什么 都 得不到 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 窝窝 之 网事 : 呵呵 ， 跪 出来 的 奴才 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 没有 人 可以 为 你们 做主 的 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博年 说 从此 中国 人民 站 起来 了 的 那位 是 放屁 呀   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 活力 安迪 : : / / . /   / / @ 打死 小 日本 - 解放 日本 省 - : 眼瞎 看 不 着 跪 ， 是 什么 概念 ？ 怎么 起身 ， 值得 探讨   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 原以为 入 了 豪门 ， 抓 了 铁饭碗 ， 却 当 了 二十多年 使唤 丫鬟 ， 现如今 人老珠黄 回 不了 头 ， 要么 扫地 ， 要么 扫地出门 心酸 的 一幕 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 为啥 总是 下跪 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 单位 为了 规避 《 劳动 合同法 》 ， 还会 每年 变 一个 皮包公司 把 临时工 挂 在 下面 ， 然后 合同 一年 一签 ， 所以 你 每年 都 是 新 员工 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 西安 铁路局 ？ ？ 傻眼   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 老百姓 必须 要 站 起来 做人 ， 除非 让 欺负 百姓 的 人 给 百姓 下跪 才行 ， 有 办法 的   / / @ 范桶 : 盛 总 一直 在 做主 ！ 汗 / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   奴隶 还是 奴才 ？ 看看 ！ 看看 ！ ！ 中国 大陆 扭曲 的 人格尊严 的 奴隶 的 缩影 ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 现在 很多 企业 的 正式 员工   泄水 薪酬 也 是 停留 在 十多年 前 水平 ~ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 愤怒 ！ ！ ！ 想当初 我 也 是 临时工 草泥马 草泥马 草泥马 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 斉 天大 榺 :   / / @ 充气 榔头 : / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 中国 特色 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 现在 还有 跪 的 啊   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 跪 了 几千年 了 有 毛用 ， 挺直 腰杆 争取 权益 ！ / / @ 乔 志峰 : 跪不出 尊严 和 公平 又 跪 长期 的 临时工 何其 多 ， 事业单位 多万 大军 中有 多少 临时工 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 同工不同酬 呀 ！ 主要 是 闲人 养 的 太 多 这 新闻 要是 引起 公愤 ， 一旦 改革 的话 ， 临时工 们 都 要 下岗 了 ， 然后 编制 内 的 闲人 顶上去 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 文明 古都 竟有 这种 事 ？ 媒体 请 关注   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪得 不 整齐 ， 排好 了 ， 重新 跪 ， 认真 跪 ， 这辈子 跪 完 了 儿子 接着 来 跪 ...   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 如果 是 外企 恐怕 媒体 早就 出面 了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 普法 部门 呢 ？ 帮 他们 呢 ， 这是 最好 的 普法 / / @ 薛健 同学 : 看到 盛 总 我 脑子里 第一 时间 跳出 盛宣怀   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 中国式 人力 资源管理 : 长期 的 临时工 何其 多 ， 事业单位 多万 大军 中有 多少 临时工 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这些 人 为了 五斗 米 别说 折腰 ， 五体投地 都 没 问题 … … 大清 余孽 不是 为 你们 服务 的 / / @ 不戒 _ 和尚 :   转发 微博 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 范桶 :   盛 总 一直 在 做主 ！ 汗 / / @ 乔 志峰 : 跪不出 尊严 和 公平 转发 微博无语 了 怒 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 邪恶 国家 转发 微博 中国 人民 真的 站 起来 了 呢   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 今天 他們 跪 了 下去 ， 當然 自己 也 有 原因 ， 奴性 還在 ， 但是 最應 該 反思 的 應該 是 執政黨 ， 今天 你們 收下 了 人民 的 膝蓋 ， 明天 你们 丧失 就是 民心 ， 這 要是 毛主席 看到 現在 這個 景象 不 知道 會 做何 感想 ， 這是 絕對 的 倒退 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 为什么 要 下跪 ！ 大 企业 小 职工 ， 职工基本 就是 奴隶 / / @ _ 梅 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博先特 么 站 起来 怒 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 临时工 的 问题 也 是 极具 中国 特色 ， 这一 跪 可以 警醒 一下 铁老大 ， 免得 春运期间 出 问题 人人 都 应 保障 自己 的 权益 ， 临时工 的 工作 质量 可不是 “ 临时 ” 闹着玩 的 奴隶主 一直 给 奴隶 做主 ， 公民 给 自己 做主 / / @ 范桶 :   盛 总 一直 在 做主 ！ 汗 / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ + / / @ 回锅 新闻 :   大 企业 小 职工 ， 职工基本 就是 奴隶 / / @ _ 梅 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ @ 中国 新闻周刊   @ 扬子晚报   @ 焦点访谈 @ 焦点访谈   @ 环球时报   @ 三联 生活 周刊   @ 中国 新闻周刊     / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 只有 义务 ， 从 没有 任何 权利   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国 特色 ！ ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 什么 叫 公平正义 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 体制 内 的 和 体制 外 的 就是 不 一样 ， 进入 了 二十一 世纪 ， 封建 等级制度 还是 深入骨髓 的 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 公务员 岗位 出租 的 也 多 / / @ 衡阳 陈建铁 : 各 单位 的 临时工 与 正式工 都 是 同工不同酬 ！ 歧视   剥削 压榨 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 永远 的 : 转发 微博 曝光 的 好 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 派遣 制 员工 、 各类 临时工 都 应该 取消 往往 最底层 的 人 就是 这样 不 被 重视 一旦 出事 了 都 会 怪 醉 到 临时工 上 这时候 的 工会 去 哪儿 了 ？ 中国 有 工会 吗 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 养路工 最 辛苦 了 不过 临时工 怎么回事 啊 ？   / / @ 阳光 子情 : 铁路 第一线 各种 惨 ， 各种 压着 工资 少发 可怜 转发 微博 转发 微博 作为 铁路工人 ， 我 好 心酸 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 哎 / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪下 了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 @ 五岳 散人   延迟 退休 让 他们 怎么办 ， 工作 都 担心 保不住 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ ？ 派遣 的 ？ 不 值得 同情 早 十几年 干 啥 去 了 ? 还 下跪 ？ 皇家 的 临时工 到底 待遇 多 优厚 值得 下跪 来 乞讨 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 贱骨头 盛 总 ? 盛宣怀 ? / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 他们 可能 不 知道 ， 盛 总 就是 罪魁祸首 这么 容易 就 下跪 ？ ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 哪里 有 那么 多 的 平等 呢   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 还 能 跪 出个 圣君 来 ？ 又 是 下跪 ！ ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 话筒 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 我 一直 知道 自己 是 啊     / / @ 爱丽斯 菲尔 爱 因兹贝伦 : @ 不要 不 开心 否则 我会 点赞   其实 咱们 是不是 也 是 临时工 ， 而 不 自知 啊 / / @ : / / @ 智农宝 :   / / @ 乔 志峰 :   跪不出 尊严 和 公平 转发 微博 不准 跪 ！ 皇帝 都 没 了 ， 没 人 值得 你们 跪 ！ 转发 微博 又 跪下 去 了 不 都 翻身 得 解放 了 么 ？ 习总携妻 东游西逛 ！ 人民 深火 连续 遭殃 ！ ！ ！ 怒怒 怒 @ 张 太太 萌萌 哒   @ 只待   @ 风峰   你们 工资 是 有 多 高 ？ 临时工 跪 着 都 不肯 走 微笑 / / @ 最仁 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 工资 停滞 在 十年 前 水平 ， 不会 辞职 干 别的 吗 ？ 指望 别人 为 你们 的 无能 买单 ？ 还 下跪 ！ 乞丐 也 比 你们 有 尊严 ！ 如今 还有 要 低头 下跪 的 人 哎   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 中国式 人力 资源管理 : 长期 的 临时工 何其 多 ， 事业单位 多万 大军 中有 多少 临时工 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 在 皇帝 面前 … …   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 唉 不是 被 逼 无奈 ， 谁 愿意 下跪 ....   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 想起 了 自己 ， 虽然 工资 我 还 算 可以 ， 其他 待遇 就 别提 了 ， 刚干 了 一年 多 ， 我 已经 考虑 后路 了 ， 只要 是 说 所谓 你 是 临时工 的 单位 就 他 妈 逼 的 不能 去 ！ 因为 他们 丫 就 没 把 你 当人 看 ！ ！ ！ ！ 临时工 们 干 得 好 ！ 叫 你们 自己 当 老爷 ， 随便 拉 村民 当 小工 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 楼继伟 说 了 啊 ， 中等 收入 国家 陷井 ， 就 应该 压低 工资 @ 任志强   怎么 看 ？ 要 不要 对 楼继伟 展开 批判 啊   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 呵呵 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 哼 到处 是 临时工 ！ 雇佣 临时工 ， 同工不同酬 ， 这是 用工 单位 懒政 、 投机 的 毒瘤 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 奴才 ！ / / @ 窝窝 之 网事 :   呵呵 ， 跪 出来 的 奴才 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微 博多 无奈 啊 真正 干活 的 是 这些 人 ， 正式工 是 不 干活 的 ， 好多 国企 都 是 这样 转发 微博 只有 这样 的 方式 吗 ？ 转发 微博为 公司 创造 利润 的 都 是 临时工 ， 拿 钱 最 多 的 却是 正式工 ； 出 了 问题 都 是 临时工 ， 有 了 奖励 正式工 来领 ； 临时工 兢兢业业 努力 工作 生怕 被裁 ， 正式工 每天 闲 的 蛋 疼 依然 不 担心 被裁 为什么 会 有 临时工 ?   怎么 才 算 临时工 ? / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 西安 铁路局 的 老大 是 谁 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 无良 铁 总 ！ 转发 微博 转发 微博 哈哈 这条 你 也 好意思 评 ？ 他们 ， 可是 以前 的 铁老大 工人 老大哥 都 去 哪 了 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 汗 哎 ， 心里 的 辫子 还 没有 剪 这些 人 可是 宪法 宪定 的 国家 主人 啊 ！ ！ : / / . / 无论 再 口若悬河 ， 还是 在 封建 环境 了 过活 ？ 这么 不 平等 为什么 还 在 那 干 ？ 而且 干 了 这么 多年 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博怒 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 要 跪 也 是 要 跪习 大大 啊 工资 低 就 辞职 嘛 ， 在 哪 不能 干 ， 下 什么 跪 ， 要饭 的 比 你们 有 骨气 悲伤   / / @ 深山 樵夫 : 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这个 必须 得 转 临时工 年轻 的 时候 要 你 付出 青春 ， 老 了 一脚 不够 就 二脚 ， 未来 会 更 严重   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 请 站 起来 维权 国家 政府 总是 自己 打 自己 的 脸 ！ ！ ！ 同工同酬 是 国家 起草 通过 的 规定 ， 自己 定 的 规矩 自己 都 不 去 作怒 怒怒 何况 其他 … … 这 算不算 政府 不 作为 ！ ！ 现求 一 成语 … … 概括 作揖 作揖 作揖 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 秦风 - - 扒 粪工 : 奴才 ！ / / @ 窝窝 之 网事 :   呵呵 ， 跪 出来 的 奴才 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 张萌萌 : 只有 这样 的 方式 吗 ？ 说 不要 跪站 直 了 说话 的 人 ， 你们 想 得 太 简单 了 ， 如果 不是 走投无路 如果 不是 没有 更好 的 选择 ， 四五十 的 男人 谁 愿意 跪 ？ 希望 政府 能 给 他们 一个 公正 合理 的 处理结果 这一 跪 ， 证明 了 封建王朝 犹存 ！ 证明 了 普通百姓 真实 身份 央企 派遣 制 员工 很 可怜 / / @ 会 说话 的 绵羊 : 悲伤   / / @ 深山 樵夫 : 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 该   检讨   了   ！   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 同工同酬 喊 了 多少 年 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 汗 汗 奴才 本性 ！ 抗议 要 下跪 吗 ？ 做 临时工 久 了 ， 觉得 政府 就 没有 把 临时工 当人 看 不过 既然 选择 了 做 临时工 ， 也 不得 有所 怨恨 ， 毕竟 没人 逼 着 你 留下 那些 说 什么 给 你 年薪 六万 已经 算 很 好 了 ， 不要 忘记 这里 是 深圳 ！ 而 那些 人 是 拿 着 年薪 万 却 什么 都 不用 做 的 人 ！ 轉發 微博 / / @ : 轉發 微博 今天 是 人权 日 ， 这 算是 侵犯 人权 吧 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博以 事实 为据 公平 对待 每位 劳动者 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 只 剩下 跪 这种 方式 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 既然 爱 下跪 ， 就 多 跪会 ， 贱奴 ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 铁 总 ， 丢人 司法 系统 ， 丢人   / / @ 电信 老朱 : 央企 派遣 制 员工 很 可怜 / / @ 会 说话 的 绵羊 : 悲伤   / / @ 深山 樵夫 : 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 为啥 不 辞职 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 呵呵 ， 值得 跪 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 你们 在 跪 谁 ？ 跪 了 就 解决问题 了 吗 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 悲哀 ！ 临时工 有太多 太多 ， 我 并 不 觉得 临时工 有 什么 问题 ， 同工同酬 都 他妈的 屁话 ！ 维护 自己 的 权益 不至于 用 这种 下跪 的 方式 ， 跪下 就 已经 是 自己 对 自己 的 贬低 ， 抛开 这件 事 ， 单说 中国 的 工会 有 何用 ， 只是 个 名称 罢了 ， 月 月 扣 会费 ， 请问 你们 为 工人 维权 了 么 ？ 整一个 官僚 阶级 的 附庸 品 ！ ！ ！ 就 不能 站 着 说 吗 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 临时 = 年赞 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 临时 了 年 ~ ~ ~ 要 不 大家 都 临时 吧   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 估计 是 原来 在 站台 上 卖 饭 卖东西 的 那 帮人 又 在 下跪   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 到处 是 临时工   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪求 饭碗   / / @ 乔 志峰 : 跪不出 尊严 和 公平   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 下跪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 不是 说 年 中国 人民 就 站 起来 了 么   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 这 就是 剥削 ， 压榨 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 权利 是 跪 不来 的 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这 就是 公平 开放 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 居然 是 跪求 ， 骨气 何在 啊   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 看到 他们 跪 着 盛 总 就 放心 了 挖 鼻 唉 ！ ！ 同工同酬 简直 是 不太可能 啊 ！ 转发 微博 中国 人 就 喜欢 跪 ， 干 啥 都 跪 ！ 缺钙 的 民族 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 西安 铁路局 门口 经常 各种 静坐 横幅   / / @ 渤海 论坛 官博 : 转发 微博 / / @ 深山 樵夫 : 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 你们 是 有 ｛ 功劳 ｝ 的 没有 你们 的 付出 ， ｛ 正式 职工 ｝ 怎么 可能 有 那么 多 的 薪水 ， 福利 不过 你们 不能 太过分 ， 你们 才 有 元 的 差别 ， 卷烟厂 的 超过 元 ， 临时工 的 没有 意见 / / @ 俺 不忘危 :   / / @ : 轉發 微博任 总 不 感觉 这是 耻辱 吗 ？ 一群 工人 为了 自己 的 生活 放弃 自己 的 尊严 而 下跪 中国 一直 喊 的 “ 共同富裕 ” ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博是 到 了 该 取消 “ 临时工 ” “ 正式工 ” 称谓 的 时候 了 ！ 谁 敢 说 自己 是 “ 正式工 ？ ” 想想 看吧 ， 主席 总理 的 任期 最长 也 不过 十年 ！ 同样 是 人 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博衰 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 哭鼻子 大王 不会 哭 :   / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 为何 要 跪 ！ 要 改 这 方式 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   @ 唉 ！ 中国 男人 喜欢 下跪 伤心 / / @ 淌 涽 水 : 转发 微博 我们 是不是 也 得 这样 求怒 @ 大 脚丫 殿下   @ 冉 尒 妞   @ _ 变态 的 体制 与 司法 系统 铁路 公安 呢 ？ / / @ 淌 涽 水 : 转发 微博 目前 普遍存在 的 问题 ， 少 一个 为 临时工 待遇 问题 说话 的 大 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ # 我 的 坚果 手机 # 我 买 的 你 坚果 手机   没买 你 弟弟 文青版 坚果 手机 为什么 跪下 怒 打工 有时候 为了 生计 ， 没 了 尊严 铁路局 是 个 很 臃肿 的 群体 ， 再 不 改革 会 有人 去 那 吗 微笑 干 了 二十年 的 临时工 ， 劳动法 和 劳动 合同法 就是 废纸 ！ 体制 的 围城 不破 不 可能 有 公平 公正 ！ / / @ 玉笛 小 :   这 就是 公平 开放 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 主人 给 公仆 下跪 … ， 因为 主人 是 临时工 ， 公仆 是 终身制 … / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪 吧 ， 跪 一辈子 都 没用 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 凭 什么 要求 和 正式工 一样 ？ ？ 说实话 临时工 干 的 多数 都 是 些 没有 技术含量 的 工作 ， 和 正式工 一样 还会招 你们 进去 啊 ！ ！ 而且 嫌 工资 低 不能 辞职 吗 ？ 外面 企业 多 的 是 ， 现在 不 都 是 合同工 么 ， 搞 的 好像 别人 逼 着 你 做 临时工 拿 低工资 一样 ！ ！ 一把 年纪 还 下跪 ！ 活该 一辈子 没出息 ！ ～ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 你 会 帮助 他们 吗 ？ 如果 会 ， 你 会 怎么 帮助 他们 ？ 你 有 万 的 支持 ， 你 的 力量 是 强大 的 ， 不要 浪费 了 ， 也 不要 辜负 他们 希望 你 名利双收 ， 而 不仅仅 是 一个 利 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 万恶 的 西安 铁路局 ， 可惜 他们 是 蛇 鼠 一窝 ， 这 算不算 自投罗网 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 何必 下跪 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 同工同酬 从来 只是 一个 说辞 全国 几十万 铁路 劳务工 干 的 最累 的 活 拿 着 最低 的 工资 还 没有 稳定 工作 的 保障 啥时候 改了 下跪 的 奴才 心 ， 啥时候 才能 有 那 主人 身   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 下跪 ？ 有点 看不起 他们 ， 不学无术 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 伤心 伤心 伤心 取消 劳务 派遣 表面 看 是 好事 、 实际上 失望 失望 失望 失望 哎 ～ 铁路 企业 怎么 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博活 都 让 临时工 干 了 ， 事故 都 让 临时工 顶 了 大国 大 企业 的 担当 ， 唉 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 奔 着 总 资本家 去 的 共产党 连任 二 棒槌 也 是非 唾弃 不可 的 . @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 包老茂 : 站 着 说话 不 腰疼 啊 ， 现在 的 中国 工人 农民 谁 给 他们 站 着 说话 的 机会 ， 他们 跪下 说话 绝不 因为 他们 天生 是 奴才 ， 而是 因为 到处 没有 说理 的 地方 万般无奈 啊 ， 那些 批判 他们 下跪 和 说 风凉话 的 人 ， 如果 你们 有 骨气 有 能力 就 去 了解 和 帮助 一下 这些 曾经 在 毛泽东 时代 是 国家 的 主人 而 现在 要 下跪 的 工人阶级 尊重 所有 劳动者 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 同工同酬 从来 只是 一个 说辞 国企 都 如此 ， 连城 管 都 有 临时工 ， 双轨制 ， 多轨 制 无处不在 目前 普遍存在 的 问题 ， 少 一个 为 临时工 待遇 问题 说话 的 大 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 中国 的 工会 是 死 的 ， 存在 不 知道 是 为啥 ， 为了 好听 ？ ！ / / @ 回锅 新闻 : 大 企业 小 职工 ， 职工基本 就是 奴隶 / / @ _ 梅 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 作为 一个 铁路工人 想 对 他们 说 ： 跪 着 没用 权利 是 争取 的 ， 不是 求来 的   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 社会主义 特色 ！ ！ ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博禅 下雨 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 市场经济 这么 多年 了 ， 还有 这 ？ 下跪 也 并非 弱势群体 ， 如果 大家 有 利益 就 下跪 ， 那么 又 有 几个 站 着 的 ？ 依法办事 ， 按照 合同 执行 呗 ！ 为什么 要 跪 ？ ！ ！ 临时工 就 很 可怜 ， 比 正式工 的 工资 差 很多 ， 更何况 零时 工了 半辈子 ， 政府 该 帮帮 了 ！ 转发 微博 为了 控制 / / @ 你 自己 就是 一 道光 : 中国 的 工会 是 死 的 ， 存在 不 知道 是 为啥 ， 为了 好听 ？ ！ / / @ 回锅 新闻 : 大 企业 小 职工 ， 职工基本 就是 奴隶 / / @ _ 梅 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这一 跪   / / @ 索林玛 可夫 : 中国 人民 真的 站 起来 了 呢   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 临时工 是 中国 特色 ， 不可或缺 的 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 图 宾根 木匠 : 这一 跪 哈哈 准奏 ！ 哎 ，   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中国 人民 站 起来 了 国人 何已 如此 賎 跪 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 不 公平 ， 没人管 我要 在职 ， 一定 帮 你们 解决 解决 挖 鼻 挖 鼻 挖 鼻盛 总 也 是 怪 累 转发 微博 了 世纪 了 ， 竟然 还 靠 下跪 这是 愚民 教育 的 后果 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 今天 是 人权 日 ， 这 算是 侵犯 人权 吧 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ _ :   国人 何已 如此 賎 跪   要 同工同酬 很难 可怜 的 中国 老百姓 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 国家 的 “ 主人翁 ” 下跪 了 泪吐泪 临时工 干着 最累 的 活 ， 还 得 准备 随时 背黑锅 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 请 正确对待 ， 工作 不 分 高低贵贱   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 维权 就 维权 下跪 算 怎么回事 ？ 转发 微博 一定 要 维权 工资 确实 越 拿 越少 了 ， 还 不 知道 少 在 哪儿 了 转发 微博 转发 微博 再次 强调 一下 平等 还是 很难 悲伤   看到 他们 的 维权 ， 十分 感慨 笔者 想 说 ： 习 主席 最 关心 基层 的 百姓 真 希望 我们 各级 干部 ， 都 能 按照 党 的 要求 ， 以人为本 ， 关心 、 体贴 、 解决 好 最 基层 百姓 的 切身利益 问题 ； 并且 希望 经常 深入群众 ， 体察民情 ， 把 问题 解决 在 萌芽 之中 别 等 问题 出来 了 再 处理 牢记 为 人民 服务 的 宗旨 ， 做 人民 拥护 的 好 干部 ！ 转发 微 博大 清都亡 了 多少 年 了 ？ / / @ 图 宾根 木匠 : 这一 跪 起来 ！ 多年 了 ， 就 没有 想过 干 点儿 其他 的 ？ 就 这样 任人宰割 ？ 不是 说 瓷器 国人 以后 就 站 起来 了 吗 ？ 转发 微博   / / @ 图 宾根 木匠 : 这一 跪 为何 下跪 不想 说 得 太 多 哎 ， 我 手里 也 有 一个 类似 的 案件 ， 有没有 编制成 了 衡量 一个 人 劳动 价值 的 关键 ， 而 不是 劳动 的 内容 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 任 公民 有 在 企 、 社 （ 包括 人大 与 政协 ） 、 政 （ 即 人民政府 ， 党员 还 包括 省 、 中央级 党委会 ） 面前 言论 、 申诉 的 权利 ， 何不 向 各 相关 部门 反映 讨争 呢 ？ 口 鼻 岂 仅 提气 活血 养 身体 ， 腿脚 哪能 死 黙 守 单位 和 家庭 眼耳该 善观 自然 与 社会 ， 身心 更 需 融于 物质 与 精神 双文明 中去 唯 如此 方不枉 来世 一遭 ， 令人 生 硕果累累 精彩 多 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 编制 问题 一直 是 中国 的 老大难 问题 转发 微博 目前 普遍存在 的 问题 ， 少 一个 为 临时工 待遇 问题 说话 的 大 ！ 铁通 公司 并入 中国移动 年 多 了 ， 仍然 是 同工不同酬 但是 ， 铁通 公司 职工 识大体 、 顾大局 ， 不 上访 、 不 散步 ， 坚守岗位 ， 保持稳定 请 自强   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 要 跪 ， 也 是 跪 习近平 ， 反映 到 中央 ， 临时工 一大堆 ， 扎堆 啊 转发 微博 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 还有 很多 和 他们 一样 的 人 得不到 解决 / / @ 会 说话 的 绵羊 : 悲伤   / / @ 深山 樵夫 : 平等 自由 ， 在 中国 就是 个 笑话 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 一百多年 了   还 在 青天 大老爷 为 我们 做主 啊 ！ 我们 是不是 也 得 这样 求怒 接着 跪 吧 挖 鼻   / / @ 渤海 论坛 官博 : 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 图 宾根 木匠 : 这一 跪 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 劳动 法规 能 干什么 ？ 又 跪下 了 ？ ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 渤海 论坛 官博 :   转发 微博 你们 跪安 吧 ！ 朕 没 兴趣 听 你们 诉苦 ！ 盛 总 把 祸害 完 了 就 去 搞 铁道 了 黑线 不许 跪 ， 皇帝 都 没 了 ， 没 人 值得 你 跪 盛 总是 真正 的 青天 ： 他 忙 着 提高 购票 难度 防止 黄牛 ？ 那有 时间 管 你们 这些 一线 工人 ？ / / @ 律师 - 强国 梦 : 这一 跪 ， 证明 了 封建王朝 犹存 ！ 证明 了 普通百姓 真实 身份 工资 确实 越 拿 越少 了 ， 还 不 知道 少 在 哪儿 了 盛 总 把 祸害 完 了 就 去 搞 铁道 了 黑线 西安 铁路局 ？ / / @ 江南 帮主 : 原以为 入 了 豪门 ， 抓 了 铁饭碗 ， 却 当 了 二十多年 使唤 丫鬟 ， 现如今 人老珠黄 回 不了 头 ， 要么 扫地 ， 要么 扫地出门 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 看着 心酸 ～ 问题 在于 同工不同酬 大家 都 同样 的 能耐 ， 待遇 确 差别 很大   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 搞 得 跟 黑社会 吊孝 似的 ， 真不知道 工会 是 派 什么 用场 的 ， 难道 真是 摆设 ？ / / @ 南通 如皋 拆迁户 : / / @ 女 华侨 参选 村官 日记 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 依法 仲裁 、 诉讼 ！ / / @ 新 密苏里 号 : 转发 微博 转发 微博 思考 闭嘴 / / @ 山口 渡边 ： 统治者 统治 着 全世界 最好 的 统治 的 百姓 ， 却 做 着 全世界 最 没良心 的 事 转发 微博 公民 有 在 企 、 社 （ 包括 人大 与 政协 ） 、 政 （ 即 人民政府 ， 党员 还 包括 致省 及 中央级 委员会 ） 面前 言论 、 申诉 的 权利 ， 何不 向 各 相关 部门 反映 讨争 呢 ？ 口 鼻 岂 仅 提气 活血 养 身体 ， 腿脚 哪 光 黙 守 单位 和 家庭 眼耳该 善观 自然 与 社会 ， 身心 更宜 融于 物质 与 精神 双文明 中去 唯 如此 方不枉 来世 一遭 ， 令人 生 硕果累累 精彩 多多 ！ 转发 微博 转发 微博 哈哈   / / @ 新 密苏里 号 : 转发 微博站 起来 ！ 跪 什么 跪 ！ / / @ : 转发 微博   / / @ 私享 茶坊 : 我们 的 央企 国企 是 政府 资产 ， 下跪 是 封建时代 遗毒 ， 凭 什么 给 他们 下跪 ？ 既得利益 集团 为什么 还 能 继续 存在 ？ 深化改革 到底 改 什么 ？ 劳动法 都 不 执行 还有 脸说 依法治国 ？ @ 国资 小新 这 事儿 太多 了 ， 任 总 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 淡泊 人生 老爷 们 :   哈哈   / / @ 新 密苏里 号 : 转发 微博 看见 这 一幕 就让 我 想起 了 多年 前 在 成都   “ 四川 总督府 “   门前 ， 四川 保路 运动 时 下跪 的 辫子 民 一样 ！ - - - - 只有 贱民 才 会 在 官衙 门前 下跪 ！ 即使 下跪 了 也 只是 换来 了 总督 赵尔丰 的 血腥 镇压 现在 是 什么 时代 ？ 但凡 看见 这种 动辄 就 下跪 的 人 和 现象 我 就 没 了 同理 心 和 同情心 了 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 在 中国 ， 临时工 的 分类 五花八门 ， 从事 一些 技术性 相对 简单 的 工作 ， 正式 职工 理论 上 经过 一定 的 学习 过程 和 考核 上岗 工作 ， 前期 的 付出 比 临时工 要 多一些 ， 但是 一部分 临时工 在 长时间 的 工作 下 ， 撑握 了 正式 职工 的 所有 技能 ， 且 工作 努力 政府 的 相关 职责 部分 应该 为 中国 的 各种 临时工 细致 分类 制定 各种 更 人性 更 科学 的 工 @ -   去 了 吗 ？ 转发 微博 跪求 来 的 东西 也 容易 失去 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 作 报酬 和 相关 代遇 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 转发 微博盛 总 看看 吧 ！ 很多 所谓 的 国企 央企 ， 只是 看起来 很 美 转发 微博要 跪 ， 也 是 跪 习近平 ， 反映 到 中央 ， 临时工 一大堆 ， 扎堆 啊 体制 之恶 的确 万死 不 赦 ， 但是 民众 自己 不 长 脑袋 不说 ， 其实 也 贪图 着 体制 的 利诱 ， 因此 这个 明显 极 不 公平 的 破 体制 才能 存活 至今 老鼠 冷血 点 说 一句 ： 自己 找 的 挖 鼻 / / @ 北京 磬 石 : / / @ 图 宾根 木匠 : 这一 跪 转发 微博 诶 / / @ 任志强 : 极 不 平等 的 工作 权利 ！       我们 的 工资 也 是 年前 水平 ， 真低 末法   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛 总 把 祸害 完 了 就 去 搞 铁道 了 黑线 当年 在 柿子 系统 ， 没人敢 这么 干 吧 铁老大 ， 你 要 闹 哪样 ？ 为啥 不 早点 辞职 ， 是 早就 没有 追求 生活 的 心 了 吗 ？ 转发 微博 转发 微博 二十年 的 临时工 ， 还有 一辈子 的 农民工 呢 铁路 需要 盛 总 的 人太多 太多太多 这种 情况 ！ / / @ 老鹰 视线 : 又 跪下 了 ？ ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 强烈 转发 ！ 强权 下 的 民生 ， 给 口 饭 吃 都 不行 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 只 因 是 临时工 ？ 不 给 涨工资 ， 不 给 平等 工作 权力 ， 万一出 了 事 还 得 临时工 扛 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 由于 历史 的 原因 ， 很多 事情 并非 是 当今 执政者 与 官员 的 失职 与 过错 ， 历史 对 国家 管理 社会 治理 等 许多 方面 欠账 太 多 ， 一些 看似 简单 的 社会 现象 由于 社会 发展 模式 根深 帝固 不是 短时间 内 可以 全面 转变 ， 但是 本届 政府 在 民生 方面 的 考虑 已经 超过 了 任何 时期 的 政府 ， 当然 我们 社会 必须 找出 民生 健康 发展 道路 上 的 主要 阻碍 因素 转发 微博 四只 脚好 ， 两只 脚 更好 ！ 四只 脚好 ， 两只 脚 更好 ！ 四只 脚好 ， 两只 脚 更好 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 我 就 想不通 了   ～ 既然 嫌弃 工资 低   为 毛 一直 在 那 地方 不 出来 ？ ？ ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪 尼玛 啊 ， 真他妈 活该 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 对于 动辄 下跪 的 男人 ， 不 值得 同情 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 转发 微博 转发 微博 转发 微博 转发 微博 以及 不 确定 因素 ， 国外 一起 势力 和 国内 的 一些 利益集团 以及 资源 、 环境 、 相对 的 国情 等 我们 不能 希望 寻求 与 西方 国家 如 美国 等 一样 的 国民 代遇 ， 但是 我们 可以 探索 到 一条 更 健康 更 绿色 的 民生 保障 道路 ， 这样 也 有利于 国家 和 世界 的 可 持续 发展 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博一 跪 回到 年前 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 @ 人生 启航 哪来 的 同工同酬 ？ ！ ！ 我们 这 的 机关 单位 ， 财政 平均 每人 收入 多 ， 而 事业 的 （ 单位 自收自支 ） 只有 多点 ， 有 的 只有 几百 ！ 而 单位 大部分 都 是 事业费 ！ 从来 没听说过 跪 着 能 达到 要求 的 我 就 说 嘛 ， 以后 不能 进 铁路 的 ， @ 楚国 有 才子 其 名为 歇   @   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博盛署 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 可悲 ， 这 就 看出 人 是 不 平等 的 了 干嘛 下跪 ！ 一帮 跪族 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 口 可口 可 … … 同工同酬 挖 鼻汗 转发 微博 转发 微博 跪 着 维权 ？ 跪 着 哪儿 还有 维权 的 尊严 ！ ！ ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 呵呵 ， 临时工 企业 凭 什么 能 用 “ 临时工 ” ？ 所谓 的 “ 临时工 ” 和 职工 相比 就是 差 在 待遇 上 ， 往往 还 比 职工 辛苦 ， 凭 什么 他们 只能 是 “ 临时工 ” ？ 什么 时候 能 有 法律 来 保护 他们 / / @ 自由 我 是 小刚 :   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 跪 着 要 不来 公平 铁总说 ： 中国 什么 都 不好 ， 就 好 在 人 多 已经 你们 辛苦 同工 又 不同 薪 ， 那 就 回家 种地 吧 ， 越 辛苦 多种 就 越 多 明天 就 贴 一 招工 牌 让 世间 尽可能 多一份 公平 ， 贫富差距 尽可能 缩小 艹 转发 微博 问题 终 会 暴露   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 下跪 虽博 眼球 ， 但 也 解决不了 问题 ！ 一则 历史 包袱 太重 ， 二则 现行 “ 官僚 ” 体制 未改 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 同工不同酬 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 中哇 ， 硬命 ， 供货 贵 ， 充值 ， 站 起来 啦 ！ / / @ 重 冤案 家人 联和会 :   老百姓 必须 要 站 起来 做人 ， 除非 让 欺负 百姓 的 人 给 百姓 下跪 才行 ， 有 办法 的 转发 微博 同工不同酬 的 事情 太多 了 转发 微博   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 同工同酬   谈何容易 转发 微博 铁老大 ， 你 要 闹 哪样 ？ 老是 下跪 ！ 中国 人 的 膝盖 和 中国 的 法律 信仰 一样 不值钱 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 再 轉臨 時 工顶 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博活 都 让 临时工 干 了 ， 事故 都 让 临时工 顶 了 赞   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 另类 无敌 :   让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 / / @ 记者 - 薛 洪涛 : / / @ 另类 无敌 :   让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 铁路局 成 了 盛 总家开 的 ？ 剥削 方法 ' ' 特色 ' ' 多 ， 人权 只是 嘴上 说 ！ 怒怒   / / @ 乐观 寸草 心 : / / @ 重 冤案 家人 联和会 :   老百姓 必须 要 站 起来 做人 ， 除非 让 欺负 百姓 的 人 给 百姓 下跪 才行 ， 有 办法 的 转发 微博 同工同酬 ， 这是 一个 最 基本 的 公平 现象 ， 可是 在 社会主义 新 中国 这个 最为 穷人 撑腰 做主 的 社会 ， 却 处处 存在 同工 报酬 相差 明显 的 现象 怒 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 临时工 比 正式工 干活 还 熟练 还好 管理 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 中国 的 工人 … … 诶 … … 氧化钙 了 想到 了 咱 几百亿 几百亿 的 美刀 ， 都 是 他们 身上 的 脂膏 啊 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 现在 是 中国 梦 的 时间 … … 大家 统统 回去 吧 … …   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 本来 是 理直气壮 的 事 ， 为什么 要 下跪 ？ 转发 微博 转发 微博 转发 微博 临时工 也 不 一样 啊 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 专家 说 我们 有 一部 超前 的 法律 ， 叫 劳动法 ， 拿 出来 能 吓 掉 美国 人 的 大牙 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 铁老大 就是 牛 ， 二十年 的 临时工 ！ @ 篮鞋 竹席   @ 常呀常   劳务工 很 凄凉 泪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 不要 跪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 渔夫 转播 :   / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 应该 是 和 第三方 人事 公司 签订合同 ， 然后 派遣 的 吧 / / @ 衡阳 陈建铁 : 各 单位 的 临时工 与 正式工 都 是 同工不同酬 ！ 违反 同工同酬 法律 规定 几乎 都 是 国企   / / @ 见雨 听风 :   / / @ 渔夫 转播 :     / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？   / / @ 乔 志峰 : 跪不出 尊严 和 公平 经历 这么 多 朝代 ， 你 要 清楚 下跪 是 得不到 别人 的 怜惜 ， 更 得不到 别人 的 尊重 理直气壮 ， 誓 不 低头 ， 因为 你 没有 做错 什么 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 年底 都 不 容易 ， 希望 引起 更多人 关注 我们 的 临时工 给 满清 当 了 几百年 的 奴才 ， 奴性 不是 那么 好 根除 的 强烈要求 合同制 ！ 打破 编制 制度 ！ 执行 同工同酬 ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 呵呵 ， 临时工 企业 凭 什么 能 用 “ 临时工 ” ？ 所谓 的 “ 临时工 ” 和 职工 相比 就是 差 在 待遇 上 ， 往往 还 比 职工 辛苦 ， 凭 什么 他们 只能 是 “ 临时工 ” ？ 什么 时候 能 有 法律 来 保护 他们 回复 @ : 不能 这样 说 ， 那 是因为 他们 做 这 一样 的 工作 得到 的 却是 更 低 的 工资 这 本身 就 非常 不 公平 ， 即使 换 了 其他人 做 也 是 非常 不 公平 的 ！ / / @ : 一直 是 临时工 ， 工资 一直 都 低 ， 为什么 不 早 辞职 换 工作 ？ 自己 能力 就值 这点 钱 ， 就 不要 怪 别人 不 涨工资 ， 都 是 市场经济 ， 待遇 不好 就 换 ， 谁 也 不能 胁迫 谁 铁路 的 临时工 ， 大多数 是 养路工 、 列车员 等 纯 体力 劳动部门   / / @ 王树凯 律师 : 违反 同工同酬 法律 规定 几乎 都 是 国企   / / @ 见雨 听风 :   / / @ 渔夫 转播 :     / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？   / / @ 乔 志峰 : 跪不出 尊严 和 公平 可怜 的 临时工 悲伤 悲伤 祝你们 好运 转发 微博 转发 微博   / / @ 京都 观潮 : 铁路 的 临时工 ， 大多数 是 养路工 、 列车员 等 纯 体力 劳动部门   / / @ 王树凯 律师 : 违反 同工同酬 法律 规定 几乎 都 是 国企   / / @ 见雨 听风 :   / / @ 渔夫 转播 :     / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？   / / @ 乔 志峰 : 跪不出 尊严 和 公平   / / @ 上海 的 宋 三 : 转发 微博 转发 微博 / / @ 和 堂 野山参 - 骑马 哥唐 新宇 :   现在 还有 跪 的 啊   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 泪 乞讨 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 请问 ， 临时工 就 不是 人 了 吗 ？ 工人阶级 要 分为 编制 阶级 和 临时工 阶级 了 笑 当家做主 的 人 给 官 大老爷 跪 了 ， 这是 清末 吗 ？ 穿越 了 吗 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 中国 人民 从此 站 起来 了 微笑 下跪 维权 … 这 盛世 景象 转发 微博 转发 微博 我 在 南昌市 的 一个 事业单位 工作 ， 零时 工 平均 下来 我们 的 工作量 是 正式工 的 两倍 多 ， 而 收入 ， 正式工 是 我们 的 两倍 多 国家 规定 的 同工同酬 ， 在 企业 领导 看来 就是 放屁 无语 了 我 分享 了 / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 为什么 又 是 跪 ， 你们 觉得 这样 就 会 博得 同情 ， 可 高高在上 的 人 始终认为 这是 你们 的 下三滥 手段 不告 你 寻衅滋事 就算 你们 没白 跪 了 转发 微博 剥夺 他人 的 人身自由 就 应该 受到 重罚 这样 才能 提现 法律 尊严 和 公平 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 充分体现 了 中国 人民 做人 挣钱 都 没有 底线 的 痞子 破落户 精神 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 制度 锁闭 ， 思想 不能 飞翔 ， 文化 就 只有 抱紧 极权 一条 路 / / @ 伶伦 - 土拔 鼠 : 体制 之恶 的确 万死 不 赦 ， 但是 民众 自己 不 长 脑袋 不说 ， 其实 也 贪图 着 体制 的 利诱 ， 因此 这个 明显 极 不 公平 的 破 体制 才能 存活 至今 老鼠 冷血 点 说 一句 ： 自己 找 的 挖 鼻 / / @ 北京 磬 石 : / / @ 图 宾根 木匠 : 这一 跪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 看 你 扯 看 你 飞 :   / / @ 上海 的 宋 三 : 转发 微博 悲哀 啊 ， 盛 光祖 ， 啊 ， 这 年代 还 能 享受 青天 大老爷 的 待遇 我们 一直 没有 停下 “ 创新 ” 的 脚步 ， 也 从未 缺少 过 各种 “ 特色 ” 踱步 国人 就 喜欢 下跪   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 上访 了 转发 微博 转发 微博有 权力 的 乐意 看到 对 权力 的 下跪 ， 但愿 下跪 的 人 越来越少 ， 但愿 中国 人民 从此 站 起来 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 内蒙古 大 商城 亿元 假象 ， 四大 集团 投资 ， 三级 政府 领导 出席 登台 ， 政府 重点 工程项目 ， 国际 巨星 巩俐 代言 ， 打着 个 创业 岗位 ， 个 就业率 的 旗号 ， 坑蒙拐骗 多 业主 信访部门 不 作为 ， 业主 报案 不 给 立案 ， 上访 被 抓 ， 百姓 申诉 无门 ！ 恳请 正义 之士 关注 传递 正 能量     / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 呵呵 回复 @ 赵慎 为 : 那 你 到 是 给 帮个 忙 啊 ！ 没有 实际 的 帮助 还 对 弱势 讨伐 ？ 人权   在 生计 问题 上 说 的 那么 苍白无力 ？ 呵呵 你 懂 的   只有 更糟 所以 ， 有 能力 的 帮个 忙 ， 没 能力 的 多点 理解 ， 人权   平等   自由   现阶段 还 只是 乌托邦   / / @ 赵慎 为 : 难道 跪 了 有用 ? 所以 才 说 是 奴性 ， 磕头 下跪 就是 给 满清 当 了 几百年 奴才 的 后遗症   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 回复 @ 冻 在 水里 的魚 _ : 正式工 每天 闲 的 蛋 疼 依然 不 担心 被裁 ！ ！ ！ ！ ！ 他妈的 屌 ， 这是 什么 制度 ？ ？ ？ ？ ？ ？ ？ ？ 悲伤 怒骂 猪头 草泥马 伤心 作为 一名 铁路职工 ， 看着 好 心酸 我们 活在 另 一个 世界 里 ， 看不见 未来 的 世界 ， 每天 做 一堆 莫名其妙 的 工作 ， 应付 一堆 莫名 的 工作 ， 无法 改变 转发 微博 政府 容许 临时工 ， 就是 容许 剥削 ！ 同样 是 中国 人 ， 做 同样 的 工作 ， 为什么 有 区别 呢 ？ 建立 体制 难道 是 为了 保护 体制 内 的 人 ？ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 怎么 干 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 铁总有 木有 学习 中共中央 关于 构建 和谐 劳动 关系 的 意见 ？ 转发 微博 同工同酬 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 临时工 就是 临时工 ， 当初 为什么 要 做 呢   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 你 麻痹 的 ， 什么 年代 了 ， 还 让 老百姓 跪地 申冤 王八蛋 官员   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 唉 ， 上有政策 ， 下有对策 … … 真 肤浅 ， 看 的 太 片面 ， 这 严格来说 还 不是 人权 的 事 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 工作 没 了 不 可怕 、 可怕 的 是 你 连 不卑不亢 挺直 腰板 做人 的 勇气 都 没 了 ！ 不缺 胳膊 不少 腿 的 动动脑 子 摆个 地摊 赚 点儿 钱 不 也 比 这强 吗 ？ 难 吗 ？ 有 给 人 下跪 丢人 吗 ？ 这些 体制 内 被 奴化 的 人 就 像是 被 抽掉 了 脊梁骨 的 软体动物 、 永远 抬 不 起头 ！   转发 微博 为什么 跪 着 ！ 站 起来 ！ 维权 并 不是 乞讨 ！ 大家 有 权利 这样 做 ！ 转发 微博 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 就 不能 站 起来 维权 吗 ？ ！ 哀其 不幸 ， 怒 其 不争 ！ @ 肥嘟儿 穿码   转发 微博 干嘛 要 跪 着 求 别人 为 自己 做主 / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 又 跪 ！ ！ ！ ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪 了 几千年 了 ， 还 跪 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 我们 依旧 停留 在 过去 ，   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 同样 的 工种 干活 的 只有 临时工 ， 但 报酬 相差 几倍 ， 赤裸裸 的 剥削 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博何 之 这些 弟兄们 · · · · · · / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 有违 劳动法 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 同工不同酬 这是 一个 普遍现象 ！ 工作 强度 是 一样 的 可 薪酬 差距 却 很 悬殊 ！ 适时 做出 改革 ！ 转发 微博 心酸   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 那 我弟 还 今年 毕业 急破头 要 进 这个 单位 吃惊 转发 微博 永远 不要 跪 ！ 堂堂正正 维权 不好 吗 ？ 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 跪 着 说话 ， 气顺 工人 阶层 已经 被 奴役 / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 下跪 求 主子 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 起 的 比 鸡 早 ， 干 的 比 牛马 多 ， 拿 的 比 乞丐 少 ， 这 就是 中国 目前 面临 的 正式工 和 临时工 的 状态 ！ 中国 已经 没有 ＜ 宪法 ＞ 中 规定 的 当家作主 的 工人阶级 了 早已 让 邓小平 开掉 革 没 了   / / @ _____ 独行 客 : 工人 阶层 已经 被 奴役 / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 转发 微博 私有化 之后 就 没有 这种 事 了 是 吧 ？ 任 总 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 色 / / @ 温良 俭 让 : 剥削 方法 ' ' 特色 ' ' 多 ， 人权 只是 嘴上 说 ！ 怒怒   / / @ 乐观 寸草 心 : / / @ 重 冤案 家人 联和会 :   老百姓 必须 要 站 起来 做人 ， 除非 让 欺负 百姓 的 人 给 百姓 下跪 才行 ， 有 办法 的 转发 微博 / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ 转发 微博 正常 ， 联通 也 这样 / / @ 福周 身边 事 :   / / @ 中国式 人力 资源管理 : 长期 的 临时工 何其 多 ， 事业单位 多万 大军 中有 多少 临时工 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 跪 了 ？ 呵呵 / / @ 新 新世界 的 微博 :   微笑 / / @ 最仁 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 政策 是 好 的 ， 执行 是 差 的 ， 你 姓 临 还是 姓公 ， 区别 很大 ， 劳动合同 是 合同 ， 同工同酬 是 口号 就 应该 给 人们 生活 保障 ， 一点 保险 不 给 上 活着 都 不 踏实   / / @ 网海 箭鱼 : / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ 转发 微博 哈哈哈 哈哈哈 当 笑话 听 算了 / / @ 老猫 ： 不是 说 瓷器 国人 以后 就 站 起来 了 吗 ？ / / @ 简单 的 叮当 ： 又 跪 ！ 站 着 说话 怒 转发 微博 国家 的 劳动法   劳动 合同法 都 是 不 平等 的   对付 我们 小 老板 的   正真 国营企业   还 不是 保护 不了 劳动者 的 权益 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 不是 有 劳动法 吗   怎么 不去 告 国家 呀   因为 告不赢   劳动法 都 是 个 屁 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 可以 选择 不干 呀 ！ 奴性 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 / / @ _____ 独行 客 : 工人 阶层 已经 被 奴役 / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 @ 魏 小小   站不起来 就 一辈子 祈求 别人 施舍 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博名 临时工 铁 总 门前 下跪 权利 是 毒药 ， 体制 是 毒品 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 联通 十年 临时工   默默 路过 怎么办 转发 微博 转发 微博 转发 微博 : 极 不 平等 的 工作 权利 ！ / / @ 永恒 的 悔悟 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 现在 铁路 正式工 都 很少 ， 即使 正式 ， 也 没 编制 ， 都 是 合同 ， 最高 签年     想 有 编制 得 有 后台 的 首先 要 批判 一下 财富 分配 不均 的 问题 ， 国内 不少 机关 国企 存在 各种 轻松 的 职位 干活儿 少 福利 好 但是 你 为什么 甘心 做 年 的 临时工 合同工 ， 拿 着 年前 的 收入 ？ 为 的 不 就是 有朝一日 可以 转正 做 正式工 和 其它 正式工 一样 拿 “ 铁饭碗 ” 吗 ？   / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪 转发 微博 转发 微博 转发 微博 有意思 转发 微博 北京 建国 饭店 也 是 一样   或者说 是 首旅 集团 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 有 啥 法 呢 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 估计 这次 回去 连 临时工 也 干 不成 了 / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪 盛 总 不 出来 接见 一下 吗 ？ 同工同酬 是 應該 的 转发 微博 转发 微博 不平 待遇 哪里 都 有 ， 是 人 的 问题 还是 社会 的 问题 这是 公民 吗 ？ 还是 皇民 啊 ！   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 做 奴隶 久 了 患上 软骨病 了 / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪 转发 微博 同工同酬 只能 当作 一种 梦   / / @ 海螺 : 做 奴隶 久 了 患上 软骨病 了 / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪 在 中国 ， 你 的 企业 属于 个体 私营企业 ， 所有 劳动 合同法 社保 一定 要 跟 法定 走 ， 但 如果 属 国企 央企 ， 一切都是 浮云 ， 只有 他们 说了算 想 知道 最后 结果   / / @ 丐帮 总舵主 : 估计 这次 回去 连 临时工 也 干 不成 了 / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪 与其 跪 着 维权 ， 不如 学学 我党 曾经 使用 过 的 方法 : 罢工 ！ 不过 也 说明 了 我们 人 与 人 之间 的 差距 太大 了 ， 同工同酬 合适 实现 ！ 转发 微博 我 以前 也 是 编制 外 的 临时工 ， 在 现有 的 体制 内 不 可能 同工同酬 ， 也 不 可能 有 较 公平 的 待遇 ！ 他们 觉得 能 给 你 一份 工做 ， 你 应该 感恩戴德 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 共产党人 不 搞 这 一套 说 不加 就 不加 ， 说 临时工 就 临时工 凡是 为 馒头 下跪 的 软骨头 都 不值 同情 他们 如 恶犬 一样 依托 体制 ， 饿 了 对 主子 下跪 ， 吃饱 了 就 会 咬 人 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 铁老大   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪 着 乞求 ， 只 为了 主子 赏口 饭 吃 ， 那 你 就 只能 等 着 恩赐 了 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 下跪 能 解决问题 ？ / / @ 衡阳 陈建铁 : 各 单位 的 临时工 与 正式工 都 是 同工不同酬 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ @ 呆头呆脑 的 盛小呆   希望 如愿 ， 今天 跪 着 ， 也 算 进步 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 没 膝盖 活该 被 剥削 ， 奴才 命 环卫 部门   多 了 去 了     牲口 一样 的 劳作   极其 微薄 收入   没 办法   正式工 拿 着 你 几倍 的 工资 得 监督 你们 干活   已经 建了 很多 铁路 ， 不 可能 再建 同样 多 的 铁路 ， 今后 只 需 维护 铁路 运作 的 人员 ， 未来 铁路工人 转行 恐怕 免不了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！   : / / . /   / / @ 乐观 寸草 心 :   / / @ 重 冤案 家人 联和会 :   老百姓 必须 要 站 起来 做人 ， 除非 让 欺负 百姓 的 人 给 百姓 下跪 才行 ， 有 办法 的   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 布袋 和尚 的 : 正常 ， 联通 也 这样 / / @ 福周 身边 事 :   / / @ 中国式 人力 资源管理 : 长期 的 临时工 何其 多 ， 事业单位 多万 大军 中有 多少 临时工 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 不是 说 今天 中国 落后 西方 发达国家 几十年   上百年 吗 ?   西方 发达国家 几十年   一百年 前 的 工人 状况 怎样   怎么 不 拿 出来 比 呢 ?   何况 今天   \" 西式 民主 \" 下 的 独联体   印度   菲佣 呒   南美   东欧 等国 ( 一句 话   绝大多数 被 民主 的 非 欧美 发达国家 )   的 工人 现况 有 如何 ?   见得 天 吗 ?   分明 是 资本主义 经济 模式 的 必然 现象 . 近来 有 一股 逆流   煽风点火   反华 到 了 饥不择食   狗急跳墙 的 地步   居然 把 资本主义 经济 模式 下 的 人类 最 普遍现象 歪曲 成 中华人民共和国 政治体制 的 特殊 现象   何其毒也 .   把 经济危机   金融风暴   泡沫经济   环境 危机   污染 危机   越来越 巨大 的 贫富差距   社会 矛盾   就业 危机   腐败 ...... 说成 中国 制度 的 特殊 现象 转发 微博 这 就是 一个 没有 能力 通过 货币 手段   金融 手段   战争 手段 对外 转嫁 不断 激化 的   由 资本主义 经济 模式 所 必然 导致 的 社会 矛盾 的 激化   而 只能 在 国家 内部 转嫁危机 的 必然 后果 .   留守 儿童 是 这种 对内 危机 转嫁 的 最后 牺牲者 .   这 就是 为什么 习总要 拼命 反腐败   路线 左转 的 根本原因 .   更加 公平 地 做好   \" 分 蛋糕 \"     / / @ 要 你 好笑 : 希望 如愿 ， 今天 跪 着 ， 也 算 进步 这么 快 就 被 屏蔽 了 ？   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 同工同酬 ， 咋 就 这么 难 啊 ？   / / @ 哈侣 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 草泥马 软骨头 ， 下跪 有用吗 你们 这些 傻 逼 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ “ 零时 工 ” 中国 特色 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 还有 环卫工人 ！ / / @ 京都 观潮 : 铁路 的 临时工 ， 大多数 是 养路工 、 列车员 等 纯 体力 劳动部门   / / @ 王树凯 律师 : 违反 同工同酬 法律 规定 几乎 都 是 国企   / / @ 渔夫 转播 :     / / @ 另类 无敌 : 让 这些 狗 一样 的 贱种 再 干年 临时工 ！ @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？   / / @ 乔 志峰 : 跪不出 尊严 和 公平 处处 腐败 的 铁路 公司 转发 微博 中国 宪法 规定 人人平等 ， 但是 ， 官商 怎么 能 做到 呢 ？ 哎 …   / / @ 喝过 你 的 咖啡 : 同工同酬 ， 咋 就 这么 难 啊 ？   / / @ 哈侣 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 吴学谦 的 微博 : / / @ 斉 天大 榺 :   / / @ 充气 榔头 : / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 盛 总 出来 做个 主能 怎样 歧视 太久 ， 便 无视 了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 坚决 维护 自身 权益 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 动不动 下跪 . 这么 多年 做 临时工 如果 不 满意 早就 走 了 . / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 能 去 到 门口 也 是 有 能力 了 还是 铁老大 吗 ？ ！   / / @ 金乾生 : 歧视 太久 ， 便 无视 了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 一支 烟 的 寂寞 :   / / @ 吴学谦 的 微博 : / / @ 斉 天大 榺 :   / / @ 充气 榔头 : / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 工作岗位 被 谁 占 了 ？ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 讲 点 良心 吧 … …   / / @ 图 宾根 木匠 : 这一 跪 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跟 国企 讲 劳动法 只是 一场 梦 ，   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 这 就是 … … / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 野靖春 : / / @ 一支 烟 的 寂寞 :   / / @ 吴学谦 的 微博 : / / @ 斉 天大 榺 :   / / @ 充气 榔头 : / / @ 郭顺 : / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 工会 领导 那 可是 大官 / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 这种 情况 考验 改革 国企 、 政府 甚至 党委 口 ， 充满 临时工 你 去 私企 试试 ， 谁 当 临时工 马上 炒 老板 / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 @ / / @ 长大 去 天上人间 玩 :   国企 、 政府 甚至 党委 口 ， 充满 临时工 你 去 私企 试试 ， 谁 当 临时工 马上 炒 老板 / / @ 山高路远 :   没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 为什么 会 有 临时工 ?   怎么 算 临时工 ? / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 网页 不能 打开 ？ 临时工 制度 充满 了 歧视 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 建国 几十年 ， 终于 让 铁道 职工 跪下 去 了 ， 铁道部 反省 / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 膝下 有 黄金 啊 太平盛世 啊 ， 不 跪 不行 啊 ， 电视 里 都 这样 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 如果 没有 这种 不 平等 ， 哪有 这么 多 的 财富 “ 积累 ” ， 哪有 今天 这么 严峻 经济 的 “ 寒冬 “   ？ 没有 这些 二等 公民 的 平等 生存 的 权利 ， 就 没有 社会 健康 发展 的 长久 动力 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 十年 没长 工资 还 担心 被 辞退 是不是 没有 市场 认可 的 工作 技能 ？ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 临时工 临时 了 一辈子 毫无 斗志 的 民族   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 普遍存在 的 具有 社会主义 特色 的 中国式 问题 ， 需要 解决 、 完善 ！ 作为 人民公仆 ， 享受 优越 待遇 的 同时 ， 应该 “ 多花 些许 心思 ” 在 人民 身上 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 还有 王法 吗 ？   / / @ 唐兴 明盛 :   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 奴才 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 国有 部门 的 用工 歧视 最为 普遍 ， 主要 原因 是 既得利益者 不愿 将 既得 的 垄断 利益 与 社会 共享 虽然 能 看 出来 是 历史 遗留问题 ， 也 正在 试图 改革 ， 但 不得不 说 ， 临时工 应该 成为 一个 过去 式 的 名词 ， 而 不 应该 再 屡屡 见诸报端 ！ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 国企 中 这样 的 问题 比比皆是 ！ 同工同酬 ， 呵呵 ！ 但是 跪 着 能 真正 争取 到 合法权利 吗 ？ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 一群 被 压榨 的 劳工 大众 ！ 黑线   / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ @ 猫 笨 的 理   盛总为 我们 做主 啊 ！ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 让 人 心寒 ， 多少 劳务工 的 青春 奉献给 铁路 ， 换来 的 却是 泪泪 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 反正 尼玛 找 不到 铁道部 了 怒骂 / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 盛 总 不敢 见 ， 还有 好多 这样 的 情况 / / @ 做个 好 工程师 :   如果 没有 这种 不 平等 ， 哪有 这么 多 的 财富 “ 积累 ” ， 哪有 今天 这么 严峻 经济 的 “ 寒冬 “   ？ 没有 这些 二等 公民 的 平等 生存 的 权利 ， 就 没有 社会 健康 发展 的 长久 动力 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 不仅 不 应 辞退 ， 国家 还 可以 让 他们 延迟 到 退休 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 跪下 的 是 奴才 ， 只有 站 起来 ， 对方 才 会 重视 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 又 创造 出个 阶级 来 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 怎么办   / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 转发 微博盛 总是 指 盛宣怀 嘛 ？ 汗 指望 土匪 头子 良心发现 还 你 老婆 可能 吗 ？   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 哎 ， 心酸 之余 更 多 地 是 愤怒 ， 不过 这有 什么 办法 呢 ？   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 减员增效 和 完成 任务 的 双重 指标 考核 的 结果 / / @ 做个 好 工程师 : 如果 没有 这种 不 平等 ， 哪有 这么 多 的 财富 “ 积累 ” ， 哪有 今天 这么 严峻 经济 的 “ 寒冬 “   ？ 没有 这些 二等 公民 的 平等 生存 的 权利 ， 就 没有 社会 健康 发展 的 长久 动力 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 乌 泱泱 跪 一 大片 玩 手机 的 大 男人 ， 不 知道 的 ， 还 以为 在 拍 清宫 剧 穿越 情节 呢 鄙视 汗 跪 着 ， 是 他们 此生 唯一 的 姿态 / / @ 谁家 横笛 :   乌 泱泱 跪 一 大片 玩 手机 的 大 男人 ， 不 知道 的 ， 还 以为 在 拍 清宫 剧 穿越 情节 呢 鄙视 汗 权利 是 跪 出来 的 ？ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ “ 国家 主人公 ” 们 总是 如此 俯就 他们 自己 的 ” 主人公 ’ / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 这 就是 社会主义 的 中国 ， 国外 民众 请愿 是 站 着 喊 的 ！ 我们 民众 请愿 都 是 跪 着 求 的 ！ 很多 时候 漆盖 跪 出茧来 也 没人 搭理 ！ 我们 的 父母官 这 父母 当 的 最 有 谱 了 ！ 哈哈笑 怒 转发 微博 / / @ 山高路远 : 没有 为 劳工 维权 的 工会 ， 他们 只能 用 这样 的 方式 ？ / / @ 乔 志峰 : 跪不出 尊严 和 公平 膝盖 真 便宜 ， 愿意 跪 着 没人 搭理 这 就是 马克思 的 剩余价值 在 国营企业 中 真实 的 体现 ， 然而 这种 状况 却 披上 共产主义 的 理论 外衣 ， 这种 表理 不 一 的 现状 ， 实再 是 没有 任何 理论 能 解释 的 通 ， 所以 社会 上 各种 乱象 也 就 不足为奇 了   / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 现在 的 革命 螺丝钉 ， 都 不 讲 爱党 爱国 奉献 了 ， 张口 闭口 满嘴都是 “ 钱 ” ！ 鄙视 阶级   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 底层 人民 的 保障 多么 的 薄弱 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 奇葩 的 制度 ！ 同工不同酬 ！ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 就是说 ， 遵守 法律法规 这方面 ， 铁老大 也 毅然 明知 不可 为 而 为 之 的 再 ， 二十一 世纪 ， 能 有 这么 多人 主动 下跪 ， 也 算盛 光祖 光宗耀祖 的 资本 了 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 什么 时代 还 需要 靠 跪 着 来 争取 自己 的 权利 ， 悲 催 啊 ！ 工会 到底 是 个 什么 东东 ？ 全国总工会 又 是 个 什么 东东 ？ 摇钱树 为什么 会 停摆 ？ 因为 有 工会   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 这 就是 社会主义 国家 现在 的 现状 ， 令人 痛心 不是 在 多年 前 宣布 站 起来 了 吗 ？   / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 这 就是 中国 特色 啊 ！ 用 马克思主义 做成 吸管 ， 吸 百姓 的 血 / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 回复 @ 用户 : 那 是 谁 让 他们 干 二十几年 的 ？ 用枪 逼 的 ？ 同工不同酬 ， 最 直接 的 剥削 同样 的 工作 不同 的 薪水 那么 多款 剩下 的 呢 ？ 不得不 说 铁 总 某些 高层 “ 生财有道 ” 啊   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 说实话 ， 膝盖 太软 的 人 ， 呵呵 ... ( 略 ) 转发 微博哀 其 不幸 ， 怒 其 不争 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 编制 内外 充满 各种 不 平等 但 这 跪 唉 ！ 回复 @ 亨亨 小宝贝 但 不是 猪 : 现在 的 正式工 我 见得多了 ， 说白了 就是 计划经济 的 产物 ， 一句 话 只有 中国 才 有 临时工 一词 ， 也 可以 叫 中国 特色 吧 ！ / / @ 亨亨 小宝贝 但 不是 猪 : 回复 @ 六月雪 : 也 不 一定 …   正式工 一样 有 干 得 多 的 ， 而且 别人 技能 、 学历 水平 也 不差 转发 微博 唉 ~ 维权 都 维得 没骨气 ~ 哼 转发 微博 这种 现象 比比皆是   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 好好 跪 着 吧 ， 没 人 同情 你们   / / @ 许开祯 : 跪 着 ， 是 他们 此生 唯一 的 姿态 / / @ 谁家 横笛 :   乌 泱泱 跪 一 大片 玩 手机 的 大 男人 ， 不 知道 的 ， 还 以为 在 拍 清宫 剧 穿越 情节 呢 鄙视 汗 生病 / / @ 改个 名字 什么 的 好 :   同工同酬 只能 当作 一种 梦 没骨气   下跪 有 什么 用 ？ / / @ 任志强 :   极 不 平等 的 工作 权利 ！ @ -   @ 啵 啵 你   已經 工作 了 二十多年 還要 重簽 勞動 合同 ? 滿 十年 就是 無 固定 期限 勞動 合同 了 吧 ？ 事情 鬧到 這個 份 上 ， 跟 丫 打官司 應該 是 贏定 的 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 以 共餐 之名 ， 领 你们 奔驰 在 ， 奴隶社会 的 道路 上 你 越是 跪 ， 人家 土匪 就 越是 欺负 你 阿毛 起家 后 都 说 过 啊 ， 到 他们 那天 不 为民 作主 时 ， 民 可以 站 起来 … … 后面 说 的 太 反动 了 ， 自动 屏蔽 / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博泪 泪 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 也 只有 国企 才 有 的 奇葩 转发 微博 这 热闹 我 昨天 居然 没 看到 微笑 微笑 微笑   还 同工同酬   在 中国 开玩笑 挖 鼻 # 民生 # 【 地区 上调 最低工资 标准 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 超过 元 大关 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 转发 微博 @ 申海 一舟   我 也 要 去 举小 牌子 么 ？ 唉 / / @ 码头 : # 民生 # 【 地区 上调 最低工资 标准 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 超过 元 大关   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 社会主义 就是 好 ， 这么 多 临时工 ， 我们 的 政府 还 肯赏 我们 一口 饭 吃 ！ 不像 这边 的 资本主义 天天 担心 自己 不够 好 被 解雇 ， 总统 也 是 ！ 唉 ， 万恶 的 资本主义 不如 社会主义 会 照顾 我们 临时工 哼 / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 香港 的 谭叔 : 唉 / / @ 码头 : # 民生 # 【 地区 上调 最低工资 标准 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 调整 之后 ， 深圳 、 上海 两地 月 最低工资 标准 分别 为元 、 元 ， 超过 元 大关 转发 微博 悲哀   / / @ 于晓 : 如果 是 外企 恐怕 媒体 早就 出面 了   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 我 死 也 不要 做 弱者 自由 要 为 自己 负 起 责任 / / @ 香港 的 谭叔 : 唉 / / @ 码头 : # 民生 # 【 地区 上调 最低工资 标准 】 进入 月 ， 吉林 、 宁夏 、 重庆 相继 上调 最低工资 标准 今年 全国 至少 已有 个 地区 上调 最低工资 标准 ， 仅剩 辽宁 、 河北 、 青海 、 江苏 未调 ， 其中 ， 辽宁 已 两年 多未 调整 怎么 实现 中国 梦 ？ ！ 转发 微博 / / @ 冻 在 水里 的魚 _ : 为 公司 创造 利润 的 都 是 临时工 ， 拿 钱 最 多 的 却是 正式工 ； 出 了 问题 都 是 临时工 ， 有 了 奖励 正式工 来领 ； 临时工 兢兢业业 努力 工作 生怕 被裁 ， 正式工 每天 闲 的 蛋 疼 依然 不 担心 被裁 / / @ 南苑 藤 斎 : 与其 下跪 还 不如 走出 体制 ！ 那些 当官 的 脸皮厚 的 刀枪不入 ！ 我们 谈 业务 的 时候 根本 就 不 认真 听 ， 规划 也 不 做 ， 我们 也 想 好好 干 ， 可是 人家 不 听 ！ 再者 ， 待遇 是 相差 很多 ， 其实 正式工 叫 他们 是 叫 不动 的 ！ 到 哪 不是 做 呢 ？ 人要 学习 ， 走出 体制 ， 就 会 发现 尽管 体制 外 也 累 ， 但累 的 更 纯粹 ！ / / @ 毛衫 设计师 林春红 : 不能 理解 ！ 人心 都 是 肉长 的 ， 更何况 是 自己 的 员工 ， 拼死拼活 ， 还 只是 十多年 前 的 工资待遇 ， 怎么 可以 这样 不闻不问 不管不顾 ， 这种 还 叫 领导 吗 ？ 基本 的 工资福利 都 没有 保障 ， 这 就是 剥削 压榨 ！ ！ ！ / / @ 我 是 先生 : 我 只 想 知道 如何 解决 这件 事 ， 光是 报道 有 什么 用 / / @ 海螺 :   做 奴隶 久 了 患上 软骨病 了 / / @ 网海 箭鱼 : 名 临时工 铁 总 门前 下跪   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 法制 国家 ， 法 呢 ？ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 临时工 ， 劳务 派遣 ， 都 是 同工不同酬 的 代名词 / / @ 段郎 说 事 :   / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 一叶 扬帆 : 同样 的 工种 干活 的 只有 临时工 ， 但 报酬 相差 几倍 ， 赤裸裸 的 剥削 / / @ 崂山 沙子口 :   法制 国家 ， 法 呢 ？ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 一   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 也 曾 相识 : 站 起来 抗议 ！ 膝下 有 黄金 ！ / / @ __ : 为什么 要 下跪 ！ 要 站 直 对话 维权 是 应该 ， 下跪 是 多余 ， 只要 你 还 想 用 膝盖 解决问题 ， 别人 也 不会 用 脑子 和 你 对话 / / @ 任志强 : 极 不 平等 的 工作 权利 ！   / / @ 懒虫 : 坚决 维护 自身 权益 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ 转发 微博 转发 微博 / / @ 宝裴 : 西安 铁路局 ？ / / @ 段郎 说 事 : / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 根据 《 劳动法 》 ， 工资 分配 应当 遵循 按劳分配 原则 ， 实行 同工同酬 根据 《 劳动 合同法 》 ， 被 派遣 劳动者 享有 与 用工 单位 的 劳动者 同工同酬 的 权利 用工 单位 应当 按照 同工同酬 原则 ， 对 被 派遣 劳动者 与 本 单位 同类 岗位 的 劳动者 实行 相同 的 劳动报酬 分配 办法 根据 《 劳动 合同法 》 ， 劳动者 在 用人单位 连续 工作 满 十年 的 ， 劳动者 提出 或者 同意 续订 、 订立 劳动合同 的 ， 除 劳动者 提出 订立 固定 期限 劳动合同 外 ， 应当 订立 无 固定 期限 劳动合同 无 固定 期限 劳动合同 ， 是 指 用人单位 与 劳动者 约定 无 确定 终止 时间 的 劳动合同 回复 @ _ : 你 它 妈 说 谁 是 支那人 ， 你 它 妈 是 日本 人 吗 ， 滚蛋 吧 / / @ _ : 支那人 轉發 微博 转发 微博 转发 微博 / / @ 女 华侨 参选 村官 日记 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 特色 狗官 ， 蛇鼠 一窝 ； 官官相护 ， 狼狈为奸 ； 欺压百姓 ， 丧尽天良 ！ 此贼 不除 ， 永无 公义 怒 抓狂 怒骂 话筒 / / @ 维权 圣女 :   / / @ 女 华侨 参选 村官 日记 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 越 下跪 当官 的 越 欺负 你 ， 不如 索性 提起 胸膛 跟 这帮 杂碎 说 一一 ！ 为什么 要 跪 ？ ？ 黑线 黑线 @ 椒 麻 痘痘   @ 冰枫辰夜   @ 白色 小胖   @ 璀璨 璨   @ 独行侠 -   @ _ 奇葩 姑娘 _   @ ___ 董 皢 絔   @ 新疆 铁路   转发 微博   / / @ 雪中 雪莲 玉 迷惘 : 转发 微博 转发 微博 / / @ 任志强 :   极 不 平等 的 工作 权利 ！ / / @ 八零前 的 那 拨 人 :   / / @ 任志强 : 极 不 平等 的 工作 权利 ！ 转发 微博 / / @ 工口 爱淋 : 这 热闹 我 昨天 居然 没 看到 微笑 微笑 微笑   还 同工同酬   在 中国 开玩笑 挖 鼻 你们 是 有 ｛ 功劳 ｝ 的 没有 你们 的 付出 ， ｛ 正式 职工 ｝ 怎么 可能 有 那么 多 的 薪水 ， 福利 不过 你们 不能 太过分 ， 你们 才 有 元 的 差别 ， 卷烟厂 的 超过 元 ， 临时工 的 没有 意见 / / @ 俺 不忘危 :   / / @ : 轉發 微博 临时工 就 应该 取消 ， 都 一样 工作 分 什么 临时 正式 ， 就是 给 他们 剥削 工人 找 的 借口 ！ 西安 铁路局 你 摊 上 事 了 ！ ！ ！ ！ ！ @ - 张小杰   什么 制度 理性分析 ， 国家 应该 减少 编制 让 更 多 的 人 出来 体制 外 ， 为 社会 创造 价值 ， 每个 人 都 想 在 体制 内 就 没有 创新 精神 了 ， 中国 人 求稳 ， 但 国家 发展 要 挑战 和 创新 的 人 ， 这是 铁律 领 十年 前 的 工资 他们 还 不 走 太 伟大 了 ， 呵呵 吧 另外 建议 把 铁路 那些 领导 查一查 ， 贪 的 钱 别说 二十 人九痔 二万人 都 能 用养 有 付出 就 会 有 收获   呵呵 哒 说 什么 你 是不是 个 拿 多少 工资 做 多少 事 的 人     没错     我 就是 啊     你 他妈的 做 的 不 更 少 吗   怒骂 他妈的 寄个 货到付款 的 单子   哪 次 不是 我 左 催 又 讨   才 把 帐 收回 来 的 拜拜 / / @ _ : 有 付出 就 会 有 收获   呵呵 哒 转发 微博", "label": "0"}