{"text": "# 热点 # 【 成 新浪 网友 选择 自学 考驾照 ， 驾校 教练 会 失业 吗 ？ 】 驾考 新 规来 了 ， 中国 试点 驾照 自学 直考 调查 显示 ， 超 新浪 网友 选择 自学 驾照 能 “ 自考 ” ， 是否 意味着 驾考 更 便宜 更省 时间 了 ？ 规定 将 在 哪些 城市 试点 ？ 驾校 还会 有 生意 吗 ？ 驾校 教练 是否 会 失业 ？ : / / . / 转发 微博 转发 微博 转发 微博 太棒 啦 会 的 @ 武昌 理工学院   @ 武昌 理工学院 校园   @ 武昌 理工学院 微博社   @ 武昌 理工学院 生命科学 学院   转发 微博 突然 感觉 到 以后 在 马路上 开车 更加 危险 了 想到 上个月 考中口 的 第一道 口语 题 就 这个 转发 微博 自己 有车 的话 ， 完全 可以 自考 挖 鼻 太棒 啦 ， 省钱 了 ， ， 让 我 爸教 我 就 行 ， ， ， 哈哈 ~ ~ ~ ~   貌似 可以 自学 ？ ！ 肯定 不会 ， 你 认为 这是 一项 什么 规定 ？ 其实 这是 一项 给 学车 领域 开发 搞活 的 一项 规定 ， 犹如 这一 领域 开 了 一次 十一届三中全会 ！ 转发 微博 教练 再也 不 骂人 了 就 这样 都 有 那么 多 傻 逼 司机 ， 还 自学 市场化 是 最好 的 选择 ！ 傻眼 傻眼 想想 就 觉得 好 可怕 转发 微博 转发 微博 不同 得 日子 便 有 不同 得 机遇 上次 讨论 的 问题 那么 快 就 成真 了 转发 微博太 开心 支持 自学 自考 ， 让 那些 无良 教练 下岗 去 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 逗你玩 ！ ！ ！ 喵 喵 转发 微博 教练 ， 该 给 他们 点 压力 了 转发 微博 感谢 教练 ， 让 我 没 学会 开车 ， 但 学会 骂人 是 啊 ！ 其实 本人 看来 ， 自学 考驾照 应该 是 正常 的 ； 毕竟 它 就是 一门 技能 ， 政府 管得 太多 了 ！ 没有 专业 的 人教 ， 说真的 还是 别 开车 比较 好 ， 太 危险 了 晕 晕 晕 所以 我 居然 是 最后 一批 ？ 我 觉得 对 我 来说 并 不是 个 好消息 转发 微博 转发 微博 转发 微博 拿 自家 车练 的 ， 比 在 驾校 练 那 断断续续 几个 小时 的 ， 有 天然 的 优势 / / @ 江南 怪 蜀黍 : 突然 感觉 到 以后 在 马路上 开车 更加 危险 了 转发 微博 利民 有没有 ? 喵 喵 觉得 很棒 的 规定 还是 学学 好 ， 开 这么久 车 ， 侧方 停车 都 停 不 进去 呢 我 ！ 怒 转发 微 博学 车 地方 ？ 教 的 人 ？ 好多 问题 呢 如果 打算 买 自动 挡车 ， 那真 没 必要 去 驾校 啊 ！ 嘻嘻 转发 微博 其实 最 根本 的 是 你 能 不能 排号 去 考试 如果 服务 素质 和 质量 提升 到 高水平 那么 不会 或者 驾校 慢慢 淘汰 是 历史 的 必然 转发 微博 → _ → / / @ 彦 语 陈 某人 : 感谢 教练 ， 让 我 没 学会 开车 ， 但 学会 骂人 脑子 没 毛病 的 首先 应该 想到 ， 真到 可以 自 考驾照 这 一天 ， 不 通过 驾校 的 通过率 会 有 多少 ？ “ 放开 ” 是 把 双韧 剑 … … 我 觉得 会 转发 微博 驾照 可 自学 考试 ， 好多 人 都 担心 驾照 教练 会 失业 😂 真 会 这样 吗 ？ 驾校 学 的 有用吗 ？ 转发 微博 帮帮忙 咯 ， 马路 杀手 只会 更加 多 ， 还 自学 ， 教练 骂 的 时候 还 离合器 油门 搞不清楚 ， 自学 只会 更加 乱 转发 微博 一个 不该 火爆 的 而且 腐败 五毒俱全 的 懒脏 产业 要 衰亡 ， 好事儿 ！ 转发 微博 都   这   么   说   ， 可   是   你   们   有   几   个   能   自   己   考   过   的   自学 要 怎么 学 ？ 到 路上 学 ？ 转发 微博 喵 喵 便宜 和 能 过 是 两码事 学习 场地 的 问题 怎么 解决 呵呵 呵 转发 微博 比较 担心 的 是 以后 马路上 很多 人用 私家车 当 教练车 ， 对 其他 行人 来说 太 危险 了 ！ ！ 说 教练 会 失业 的 都 不是 中国 人 ， 以 我 专业 中国 人 老道 的 社会 经验 来看 ， 教练 的 黄金 时期 要 来临 了 ！ 自学 考试 的 人会 把 从 驾校 节省下来 的 钱 ， 用 在 聘请 教练 培训 上 ！ 不信 就 拭目以待 想当年 我学车 ， 送 了 差不多 一条 玉溪 思考 我 认识 金盾 驾校 一个 教练 ， 非常 好 有 想学 的 可以 推荐 给 各位 ， 无论是 去 驾校 还是 自学 陪练 终于 跟 台湾 的 驾考 接轨 了 ！ 大陆 驾校 是 有点 黑 ， 台湾 从 一 开始 就是 不 强制 要求 驾校 培训 ， 自己 需要 就 去 驾 训班 学习 ， 路考 也 可用 自己 的 车子 ， 如果 自己 没 车子 才 向 监理所 （ 等于 大陆 车管所 ） 租用 ！ 我 家族 几十张 驾照 都 是 家族 互相学习 的 ， 没 一个 人进 驾 训班 ！ 估计 新 规定 能 切断 驾照 与 车管所 的 利益 链 ！ 已 拿 偷笑 偷笑 偷笑 哈哈哈 ， 我 都 不用 担心 这种 事 啦 啦 啦 请 你 先 调查 下 ， 这 “ 超 七成 ” 的 网友 有 几个 有车 或者 买得起 车 的 优胜劣汰 ， 更加 规范 驾校 的 收费 与 服务 调查 一下 驾校 是 哪些 人开 的 ， 你 就 知道 这个 所谓 自考 实行 下去 会 有 多难 了 试点 ？ 在 哪试 ？ 几个 点 ？ 试 多久 但愿 这个 好消息 变成 现实 的 日子 不让 我们 等 太久 @ 微博 时评 转发 微博 主要 是 驾校 潜规则 ， 黑幕 太 多 拜拜 转发 微博 哆 啦 梦 花心 转发 微博 驾校 这个 官商勾结 的 怪胎 该 终结 了 教练 不会 失业 ， 驾校 赶快 转型 做 平台 ， 建 考场 或练 车场 按 次 收费 ， 抛开 了 教练员 这个 管理 顽疾 ， 扔掉 一个 烫手 的 山芋 不会 受损 ， 相反 可以 轻 资产 运作 ， 或许 迎来 经营 第二 春   : / / . / 有 何用 处 ？ 只是 表象 之 表象 喔 喵 喵 科三 怎么 练 这个 才 是 关键 转发 微博 转发 微博 转发 微博 自学 考驾照 ， 也 得 有 教练 呀 ， 谁 敢 教 ？ 嘻嘻 轉發 微博 @ 爱好 虹吸 的 森   我 有 森叔 ！ 失业 肯定 不会 ， 毕竟 不是 所有人 都 有 条件 完全 自学 ， 但是 市场 会 规范 很多 ， 不会 有 那么 多 潜规则 和 猫腻 让 人 闹心 转发 微博 转发 微博 转发 微博 驾校 还是 必须 的 ， 开车 可不是 玩 的 垄断 剥削 坑民 的 官商勾结 ， 会 逐渐 坚冰 融化 转发 微博 转发 微博 我 觉得 驾校 的 收费 确实 不亲民 ， 但是 没有 驾照 ， 让 这些 马路 杀手 去 哪练车 呢 ？ 大马路 上 ？ 这些 人能 过 驾考 的 又 有 几个 ？ 转发 微博 我家 院子 里 还有 倒车 入库 和 侧方 停车 的 线呢   / / @ 荔枝 宏兒 : 哈哈哈 ， 我 都 不用 担心 这种 事 啦 啦 啦 有 教练 教 还学 不好 ， 还 自学 ？ 我特 么 都 不敢 出门 了 突然 想念 驾校 里 的 每 一个 人   打臉 这 不是 乱来 吗 ？ 考试 车是 考场 提供 还是 考生 自备 ？ 因为 有些 人 的 车 是 自动挡 ， 考场 是 手动挡 ， 操作 对于 学员 来说 会 无法 适应 ； 第二 问题 是 教练车 是 有 副 刹 ， 避免 学员 出错 或者 机动车 失控 准备 的 ， 谁 愿意 把 自家 车 改造 成 教练车 ？ 第三个 问题 是 长途 考试 ， 这种 长途 考试 是 教练 监督 下 完成 的 ， 而且 所到之处 还 得 让路 科目 二是 老 学员 教会 我 所有 项目 科目 三 他妈的 就是 花钱 和 找车 自己 练 ！ 所以 要 驾校 何用 ？ 哼哼 这得 培养 出 多少 马路 杀 啊 转发 微博 我 又 想 ， 为什么 当初 制定 必须 通过 驾校 才能 考驾照 的 不合理 政策 ， 造成 多年 来 的 诟病 无数 ， 一个 不合理 的 政策 是 多么 的 不合理 呀 / / @ 谷子 发言 : 一个 不该 火爆 的 而且 腐败 五毒俱全 的 懒脏 产业 要 衰亡 ， 好事儿 ！ 转发 微博 转发 微博 转发 微博 这 七成 新浪 网友 里 有 多少 有 教练 教都 要 考好 几次 考 科目 二 和 科目 三 的 ？ 你 以为 自考 很 容易 过 么 …   科目 二 玩儿 死 你 ！ 转发 微博 不会 ， 那些 教练 打着 、 骂 着 都 过 不了 的 ， 还 指望 自己 能过 感觉 那种 专门 单独 给 人 训练 的 人 有 市场 了 ， 考虑 要 不要 转行 思考 转发 微博 等 便宜 了 再 去 学 有点 恐怖 啊 衰 转发 微博 围观 驾校 可能 滑坡 ， 教练 肯定 单飞 了 这样 倒逼 驾校 提供 更好 的 服务 、 更 便宜 的 学费 价格 ， 更 温和 的 教学 态度 ！ 不再 气势汹汹 ， 不再 羞辱 学员 ， 不再 迫使 学员 上供 ， 不再 有 咸猪 手 伸向 女 学员 ！ 学员 练车 时间 ， 会 得到 保证 转发 微博 转发 微博 呵呵 哈哈 哦 哦 教练 现在 油水 也 不 多 了 ， 我刷科 三 的 时候 中午 吃饭 赶时间 想 顺便 给 教练 带个 饭 他 都 不让 ， 拿到 证要 请 他 吃饭 吓 得 连 我 电话 都 不接 了 对 哒 ， 我 打算 自学   / / @ 我 爱 高跟鞋 鞋鞋 :   貌似 可以 自学 ？ ！ 以后 那些 教练 可 没 现在 的 好日子 过 了 ， 最起码 烟 没人 给 了 ， 酒 没人 送 了 ， 人 也 不是 你 随便 骂 的 了 ~ 不会 ， 因为 自考 一般 过 不了 不要 闹 了 ， 没有 教练 ， 你 可能 都 活 不到 拿到 驾照 … 😂 😂 😂 转发 微博 不会 失业 ， 老师 怎么 可能 失业 ， 只是 对 现状 的 一种 表达 而已 别逗 了 自学 的 结果 就是 交 的 补考费 比 学费 翻 几倍 ， 还会 是 马路 杀手 求 出 滴滴 练车 ， 每次 听到 同学 们 学车 巴巴 交钱 被 太阳 晒 吹 得 灰头土脸 不 说 还 得 给 教练 点头哈腰 被 教练 骂 就 觉得 这个 职业 是不是 太爽了 点 微笑 转发 微博 转发 微博 需要 陪练 吧 / / @ 金一宁 : 我 觉得 驾校 的 收费 确实 不亲民 ， 但是 没有 驾照 ， 让 这些 马路 杀手 去 哪练车 呢 ？ 大马路 上 ？ 这些 人能 过 驾考 的 又 有 几个 ？ 嗯 ， 几时 可以 试点 ， ， ， ， 觉得 还是 要 有人 指点 的 ， 因为 好多 （ 规则 ） ， 我们 永远 不 懂 … …   … … ！ 你 懂 的 ， ， 哈哈哈哈 早该 这样 ！ 本主 都 说 了 多年 了 这 张图 送给 驾校 和 教练 ， 谢谢你们 的 帮助   : / / . / / / @ 德性 论 :   → _ → / / @ 彦 语 陈 某人 : 感谢 教练 ， 让 我 没 学会 开车 ， 但 学会 骂人 转发 微博 转发 微博 对于 下周 要 去 练科 三 的 我 ， 看到 这个 新闻 ， 也 是 醉 了 转发 微博 转发 微博是 我 就 选择 自学 思考 思考 ！ ！ ！ 采取 更 科学 的 考试 模式 ， 增加 更 全面 的 考试内容 ， 制定 更 严苛 的 考试 标准 不论是 从 驾校 学 的 还是 和 别人 学 的 或是 自学 的 ， 都 可以 参加考试 重点 在于 怎么 考 ， 而 不是 怎么 学 这样一来 ， 我 相信 马路 杀手 会少 很多 ， 交通 效率 也 会 提高 赶紧 出个 滴滴 练车 ！ 转发 微博 转发 微博 驾校 出租 场地 ， 妥妥 的 继续 收费 被 混蛋 教练 给 吓怕 了 ， 不 送礼 不 通过 😂 😂 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 好事 这 还 敢 去 郊区 吗 ？ 全是 练车 的 … … 以前 看 我 姑练车 … … 浪费 我 几千块 拜拜 转发 微 博学 完车 看到 皮卡丘 都 觉得 恶心 ， 皮卡 皮卡 ， 皮 你 大爷 微笑 转发 微博 如果 整个 流程 都 能 有利于 自学 就 好 了 ， 但是 断 了 财路 估计 推行 不会 顺利 … … 以后 上街 更得 小心 点 了 有车 不怕 找 不到 荒地 / / @ 释如花 : 场地 呢 ？ 自己 改装车 自学 好像 不 现实 ， 但 估计 会 有 教练 出来 单干 ， 在 # 杜 拉拉 追婚记 电影 #   @ 经典 丶 微小 说   在 / / @ 风象 胖 瓶子 ： 那 七成 网友 有 九成 九 过不去 转发 微博 @ 添 点儿 醋   那天 你 才 和 我 说 美国 就是 这么 考 的 车 更 多 了 ！ 转发 微博 早就 说 这 是 趋势 啊 转发 微博 傻 儿子 教练 . 态度 破 的 可以 转发 微博 看到 很多 混蛋 流氓 都 当 教练 呢 ， 吓 得 我 都 不敢 去 学车 ， 以后 自学 也 可以 考 ！ 好事 / / @ 鬼燃 梦幻 - 符术师 : 被 混蛋 教练 给 吓怕 了 ， 不 送礼 不 通过 😂 😂 转发 微博 最 主要 是 场地 的 问题 吧 ， 呵呵 ， 有人 教都考 不过 ， 还 自己 学 ？ 驾校 有人 教都 不定 会开   自己 考   真以 为啥 都 能 自学 ？ 转发 微博 转发 微博 转发 微博 喵 喵 宝宝 自豪 地 说 我 是 自学 的     教练 根本 都 没管 我们 好 吗 @ 古怪   转发 微博 这些 所谓 教练 ， 送 去 挖煤 吧 ！ 没车 的 怎么办 ？ 转发 微博 哈哈 ， 日后 再说 【 明日 我 不同 辩题 】 你 支持 驾照 自学 自考 吗 ？ 以后 路上 大家 都 离车 远点 ， 谁 晓得 哪个 是 自学 的 / / @ _ 爱 体育 : 就 这样 都 有 那么 多 傻 逼 司机 ， 还 自学 求 关注 求 关注 至少 ， 驾校 要 降价 了 / / @ 德性 论 :   有车 不怕 找 不到 荒地 / / @ 释如花 : 场地 呢 ？ 转发 微博 转发 微博 拿到 证 了 不 还 得 请 陪练 不 开心 崩溃 崩溃 我们 都 亏了 @ - 小燕子   @ 金利   @ 小小 多   觉得 并 没有 这 容易 可惜 我考 完 了 首先 你 不能 在 路上 学 ， 其次 你 得 有 教练车 ， 再次 副 驾 需 坐 一个 有 教练 证 的 人 ， 想 自学 的 想想 这些 需要 怎么办 吧 转发 微博 老师 手把手 的 教 ， 都 开成 这种 逼样 ， 自学 ？ 自杀 吗 ！ 如何 练 啊 自己 练 算不算 无证 驾驶 啊 ？ 去 驾校 租 场地 还是 很贵 吧 ， 毕竟 地方 有限 人 又 多 ， 跟 驾校 报名 估计 差不多 以后 考驾照 省钱 了 ！ 可能 实现 没有 教练 还 那么 多人 不 懂 交规 呢 / / @ 哥是 个 热心肠 的 红领巾 : 驾校 生意 会 黄 ， 但 私人 教练 肯定 会火 有 教练 通过率 都 不算 高 还 想着 没 教练 自己 练就 随便 过 ？ 说实话 没 教练车 那种 副 驾 辅助 刹车 ， 对于 很多 第一次 操作 的 人 来说 油门 当 脚刹 的 事故率 将会 猛增 转发 微博 首先 ， 出 了 事故 ， 保险公司 是 不会 理赔 的 ， 因为 你 没 驾照 ～ / / @ 美丽 和谐 家园 : “ 放开 ” 是 把 双韧 剑 … … 转发 微博 转发 微博 转发 微博 来来来 不好 说 ， 毕竟 没 场地 没车 这 得 有 多 天真 转发 微博 转发 微博 转发 微博 转发 微博 驾校 的 车 都 是 专用 的 ， 自己 学 估计 不好 上 手 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 拆船 卖铁 乌克兰 : 学习 场地 的 问题 怎么 解决 呵 呵呵 转发 微博 谁 也 愿意 自考 用 自己 车练 的话 … … 画面 太 美 不敢 看 啊   / / @ 拆船 卖铁 乌克兰 : 学习 场地 的 问题 怎么 解决 呵呵 呵 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 编剧 失业 ， 教练 失业 还有 什么 失业 笑 / / @ 扬州 京华 驾校 小 周 教练 : 首先 ， 出 了 事故 ， 保险公司 是 不会 理赔 的 ， 因为 你 没 驾照 ～ / / @ 美丽 和谐 家园 : “ 放开 ” 是 把 双韧 剑 … … 哇塞 塞塞 不会 挖 鼻 你 无法 想象 你 到 这车 真正 开始 学 的 时候 自己 到底 有 多 废人 转发 微博 然后 一堆 无证 的 傻 逼 都 到 路上 练车 吗 ？ 成 网友 选择 自学 考驾照 ， 是因为 驾校 太 黑   / / @ 金一宁 : 我 觉得 驾校 的 收费 确实 不亲民 ， 但是 没有 驾照 ， 让 这些 马路 杀手 去 哪练车 呢 ？ 大马路 上 ？ 这些 人能 过 驾考 的 又 有 几个 ？ 训练场 都 有 猜错 刹车 撞死人 的 事 ， 自学 ， 如何 自学 ？ 在 哪里 自学 ？ 什么 车 都 可以 用于 自学 吗 ？ 没有 驾驶执照 驾驶 机动车 上路 不 违法 吗 ？ 虽然 是 有 很多 好 的 方面 ， 但是 中国 这个 国情 ， 这个 人均 道路 长度 ， 这个 机动车 保有量 ， 我 觉得 还是 不要 作 妖 的 好 @   @ 王帅帅 _   考 的 我 身心 疲惫 困有 一点 不太懂 ： 可以 请 盆友教 ， 问题 是 到 哪儿 练 ？ 转发 微博 自己 怎么 学 呵呵 ， ， 本人 是 教练 色真 不好 说 Ծ ^ Ծ 转发 微博哥 这 水平 的 直接 拿 照行 么 才 练 了 三天 科目 三 ， 感觉 蛮 好 的 一个 电话 叫 回去 ， 剩下 一半 的 休假 拜拜 赞成 教练 失业 只要 能 便宜 怎么 都 好 … … 好 的 教练 会 成为 私教 ， 另外 不是 说 要 在 规定 的 场地 练习 吗 ？ 练习 车 也 要 安装 相应 的 设备 和 标识 ， 哪能 像 想 的 那样 随便 练 ， 还 说 是 年 开始 试点 ， 年 正式 推行 我 之前 教练 就是 很 好 的 人 ， 教 的 也 认真细致 ， 是 金牌 教练 ， 得 过 最美 交通 人 称号 ， 非常 好 的 教练 转发 微博 教练 们 的 态度 那 不是 会变 好 很多 ， 刚考 完 的 我 是 深受其害 啊 泪关 我 啥事 😌 😌 自考 要能 考得 过 嘛   呵呵   转发 微博 / / @ 新 密苏里 号 :   转发 微博 转发 微博 这样 下去 教练 失业率 很大 哟 转发 微博说 到 点位 我 就 笑 了 ， 那 不 就是 应付 考试 的 东西 ， 还 好意思 说 ， 实际 开车 哪来 的 各种 点位 ， 靠 点位 过 了 是 容易 但是 技术 并 没有 练 好 ， 还 得 自己 练 啊 @ _   转发 微博 转发 微博 转发 微博 @ 赖晓嘉   挺 好 的 創意   讓 大多 數愛裝 大爺 的 沒品 教練 當當 孫子   哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 自己 学车 没 场地 又 不能 上路 ， 如果 上路 就是 无证 驾驶 再说 比如 高考 ， 自学 和 在 学校 学 的 那个 过 的 几率 大 一些 赞转 评论 里 骂 教练 的 不要 一 棒子 打死   我爸 就是 教练   认真负责   有 一次 急性 阑尾炎 痛 的 不得了   因为 学员 要 考试 带 他们 练车 硬是 拖 了 几天   带 他们 考完试 才 去 医院   今天 是 他 大寿   早早 的 就 说 帮 他 过 了   却 又 因为 学员 考试   他 不 在 学员 紧张   从 第一个 陪 到 最后 一个 回来   经常 因为 学员 第二天 有事 而 带 他们 练 通宵   我 为 他 骄 你 看 了 么 ？ @ - 单玉明 -   哈哈哈哈 / / @ 我 还是 叫 卢 俊杰 比较 好 : 政策 出来 之后 我 跟 教练 聊过 这个 话题 ， 教练 表示 完全 不 担心 : 呵呵 ， 有人 教都考 不过 还 想 自学 ？ 呵呵 核心 是 要 改革 考试 科目 的 合理性 ！ 现在 的 科目 二 和 科目 三对 在 路上 开车 有 多少 实际意义 上 的 帮助 ？ 谁 开车 倒库 必须 只能 倒 一次 ？ 谁 会 在 路上 绕 那么 多 铁饼 还 不能 有 倒车 时 现象 ？ 需要 设立 更 倾向 于 实际上 路 驾驶 和 适用性 的 考试 科目 才 是 解决 马路 杀手 的 正确 途径 ！ 干得 漂亮 赞 还是 原来 那样 便宜 诶 ！ 这 不是 我刚 说 的 吗 呵呵 吃惊 吃惊 你 想 多 了 ， 人家 驾校 教 的 就是 速过 没得教 你 的 都 是 慢 一 截子 俗话说 师傅领进门 ， 修行 靠 个人 前提 是 你 要 有 个 师傅 ！ 转发 微博 转发 微博 转发 微博 不管 怎么样 ， 我 是 完全 支持 的 转发 微博 转发 微博 如果 都 自学 考驾照 ， 马路 杀手 会 不会 成倍增加 ？ 这能 说明 新浪 网友 太天真 了 吗 静观其变 @ 西北 师大 文学院   转发 微博 应该 会 更 贵 吧 ， 私人 陪练 一天 五百块 起 ， 还要 不算 请 吃饭 驾校 教练 ！ 转发 微博 只怕 是 证 没拿到 手 ， 会 开车 上路 的 更 多 了 ； 这样 教练 以后 就 可以 当 家教 了 ， 按 小时 结算 ， ， 不管怎样 ， 车会 越来越 多 ， 路会 越来越 堵 转发 微博 这个 好 转发 微博刚 报名 的 表示 不能 接受 怒 让 那 帮 教练 骂人 ， 收 红包 转发 微博 / / @ 西北 师大 文学院 学生会 办公室 : @ 西北 师大 文学院   哎呀 ， 不用 买 中华 了 转发 微 博大 中华 ， 大 天朝 ， 只要 有人 ， 你 就 别 想着 ， 省钱 ， 容易 拿 驾照 会 越来越 规范 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 失业 ？ ～ 我 去 ， 报个 名 还要 看 他 的 心情 ， 要不是 你 看 能 省 多少 时间 ！ 有人 教都考 不过 ， 还 自己 学 哈哈 转发 微博 @ _   自学 ？ 别闹 了 ！ 一辈子 不拿照 么 ！ 会 实地 停车 倒车 基本 就 考 不过 ， 考过 的 都 要 在 亲友 指导 下 重修 入库 侧方 停车 ！ 转发 微博 转发 微博留 着 自己 慢慢 看 难怪 今天 要 涨价 原来 新闻 出来 了 ， 好 在 我 昨天 报 了 嘻嘻 嘻嘻 爱 你 我 觉得 好 可怕 😂 😂 😂 自考 必然 是 未来 趋势 ， 但 一定 触发 更好 的 私立 培训 机构 ， 解放 一个 行业 赞同 自学 考驾照 ， 想起 当初 学车 ， 满满的 心酸 ， 庆幸 顺利 拿到 了 驾照 ！ 微笑 学 了 才 知道 ， 驾校 有 你 自己 学 不到 的 东西 ， 和 读书 老师 教做题 一样 ， 转发 微博 转发 微博 驾校 可能 完蛋 了   ， 教练 还 可以 用 自己 的 车 继续 教 人 开车   ， 我 想 问 ， 自学 驾照 不 开 教练车 算不算 无证 驾驶 ？ 如果 算 ， 谁 特 么 还 敢 自学 ， 如果 不算 ， 那 就 不用 考驾照 ， 一直 处于 自学 阶段 思考 思考 思考 自学 对 车辆 还是 有 要求 ， 一般 也 不会 有人 把 自己 的 车 去 装个 副 驾 的 刹车 再装 两个 小 反光镜 吧 ？ 不过 如此一来 教练 就 可以 了 教练 看着 以前 的 红包 再 哭 / / @ 蹲 在 河边 看 流水 : 说 教练 会 失业 的 都 不是 中国 人 ， 以 我 专业 中国 人 老道 的 社会 经验 来看 ， 教练 的 黄金 时期 要 来临 了 ！ 自学 考试 的 人会 把 从 驾校 节省下来 的 钱 ， 用 在 聘请 教练 培训 上 ！ 不信 就 拭目以待 转发 微博 我 觉得 考场 比 驾校 黑多 了 考試 嚴格 了 送 條煙 不行 了 暗自 庆幸 没 去 报名 思考 转发 微博 转发 微博 转发 微博 转发 微博 小兔 这辈子 拿 驾照 终于 有 希望 了 除非 小路 考 取消 ， 要不然 你 自己 在 马路上 就是 无证 驾驶 ， 到 教练 场 人家 白给 你 用 设施 / / @ _ :   对 哒 ， 我 打算 自学   / / @ 我 爱 高跟鞋 鞋鞋 :   貌似 可以 自学 ？ ！ 转发 微博 自学 也 要 有车 ， 而且 可能 会 被告 无证 驾驶 ， 真是 矛盾 转发 微博 又 要 多 多少 馬 路 殺手   / / @ _ : 除非 小路 考 取消 ， 要不然 你 自己 在 马路上 就是 无证 驾驶 ， 到 教练 场 人家 白给 你 用 设施 / / @ _ :   对 哒 ， 我 打算 自学   / / @ 我 爱 高跟鞋 鞋鞋 :   貌似 可以 自学 ？ ！ 创新 全他 妈 失业 好 了 笑 随便 看看 ， 这个 政策 也 不是 现在 出来 的 / / @ :   又 要 多 多少 馬 路 殺手   / / @ _ : 除非 小路 考 取消 ， 要不然 你 自己 在 马路上 就是 无证 驾驶 ， 到 教练 场 人家 白给 你 用 设施 / / @ _ :   对 哒 ， 我 打算 自学   / / @ 我 爱 高跟鞋 鞋鞋 :   貌似 可以 自学 ？ ！ 转发 微博 别说 教练 咯 ， 自己 运气 差 没 遇到 个 好 教练 怪 谁 ？     有人 带 都 能 考 不过 ， 还 自学 ？ 什么 叫 上有政策 下有对策 转发 微博 转发 微博 转发 微博 为什么 总是 吧 网友 的 态度 认为 是 老百姓 的 态度 ？ 网友 的 年龄层 覆盖面 够 吗 ？ 转发 微博 转发 微博 非常 好 微笑 微笑 微笑 轉發 微博 转发 微博 妈呀 ， 总 感觉 路上 会多 很多 马路 杀手 闭嘴 闭嘴 闭嘴 见过 几个 高考 自学考 上 重点 的 ？ 转发 微博 最后 选择 自考 的 网友 在 撞坏 了 几次 自家 轿车 后 乖乖 去 驾校 交钱 了   / / @ 李智韜 : 有人 教都考 不过 ， 还 自己 学 哈哈 现在 的 车 都 那么 多功能 了     自动 泊车     定速巡航   无人驾驶 等 ～     感觉 以后 都 不用 学车 了   😃 转发 微博小中 高 大学 也 取消 吧 发 你 两百斤 书 你们 一个个 自己 回家 看吧   读 十二年 书要 多少 钱 啊 ？ 驾校 本 应该 是 服务业 ， 应该 有 好 的 服务态度 但是 你 看 现在 的 驾校 教练 都 成 了 什么 样子 ！ 有要 送礼 的 ， 有 乱摸 的 ， 还有 要 上床 的 ！ 这 一切 的 根源 是 什么 ？ 不 就是 因为 国家 规定 必须 要 经过 驾校 吗 ？ 国家 的 改革 是 正确 的 ， 是 时候 治治 这种 教练 了 赞 转发 微博 没学 过车 的 人儿 不 知道 驾校 和 教练 的 重要性 ， 自学 的 ， 你们 考试 就 知道 了 转发 微博 没学 过车 的 人儿 不 知道 驾校 和 教练 的 重要性 ， 自学 的 ， 你们 考试 就 知道 了 残疾人 为何 不能 考驾照 @ 陈有 西   自学 考驾照 ， 完全 是 瞎 扯淡 吖 有时候 学了 一上午 都 没 摸 几次 车 ， 算下来 私教 未必 更贵 特别 不 支持 ！ 马路 杀手 越来越 多 ， 专业 理论 学不 到位 ， 有钱 有车 选择 自考 当然 高兴 ， 可是 家里 没车 什么 不 懂 的 ， 学车 岂 不是 更难 ！ 本人 学车 时 没有 给 驾校 教练 任何 学费 外 的 好处 ， 即使 曾 听到 教练 想要 东西 的 暗示 ， 我 也 没有 任何 妥协 ， 最终 驾照 也 顺利 学 下来 了 ， 不让 驾校 教练 有要 好处 的 土壤 ， 每个 学车 人 都 尽量 这么 做 ， 这个 行业 就 规范 了 转发 微博 为什么 总是 吧 网友 的 态度 认为 是 老百姓 的 态度 ？ 网友 的 年龄层 覆盖面 够 吗 ？ 提起 驾校 就 握 火 ， 三月 报名 到 现在 不让 考试 ， 让 退款 又 不 给 退 ！ 西安 驾校 是 够 够 的 转发 微博 在 驾校 学 的 都 会 挂       自己 学 是不是 自寻死路 呢 我 只 想 说 我 教练 就 很 好 ， 还是 进 专业 驾校 好 呀 ！ 改革 新举措 @ 小朱   老师 教 我 ！ ！ ！ → _ → 没车 没 场地 ， 湾 上坡 不要 人教分 分钟 撞 了 还 自学 ？ 转发 微博好 噢 闭嘴 做 选择题 真 容易 很多 学员 有 教练 教都 过 不了 ， 还 自学 ， 还有 就是 斜坡 起步 或者 型 转弯 呢 ？ 到头来 出 了 车祸 谁 负责 ， 以后 没考 到 驾照 的 在 街上 练车 的 ， 请 在 车身 外面 挂个 牌子 “ 自学 ”   ， 不然 在 街上 都 危险 了     @ 陈震 同学   @ 初晓 敏   你们 说 呢 转发 微博 终于 出手 整治 教练 了 ， 大快人心 ！ ！ ！ 驾校 教练 早就 赚够 了 转发 微博 转发 微博 更 多 人会 失去 生命 … … 我 问 一下 路考 怎么 自学 疑问 疑问 疑问 疑问 疑问 疑问 不会 失业       有 挣钱 少 的 ！ 还好 没有 报名 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 着 新 规定 实施 后 再 考 哈哈哈 哈哈哈 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 自学 直考 时代 来临 伤心 转发 微博 @ 我 不是 飞天猫 侠   唉 转发 微博 马路 杀手 开启 ！ 衰要 准备 全家 买 人身保险 ！ 转发 微博 我 觉得 驾校 教练 不会 失业 的 转发 微博 转发 微博 没 拿 驾照 的 嗨 起来 转发 微博 转发 微博 驾校 除名 ， 自学成才 耶 自学 ？ 不是 扯蛋 呢 吗 ！ 谁 还 敢 在 路上 开 ！ 这 只是 网友 们 天 真的 个人 意愿 好 吗 转发 微博 转发 微博 所谓 的 自学 其实 不过 是 把 人情 变现 ， 还 不是 要 找 朋友 教 但 起码 不用 受制于人 ， 是 好事 真的 吗 教练 会 失业 吗 😃 其实 挺 好 的 么 中国 还是 别 放开 自学考   以后 谁 为 他们 闯祸 买单   / / @ 常哥 - : 转发 微博 算了吧   想想 就 吓人   正规 培训 都 不少 马路 杀手   自学 还 了 得   / / @ 吃 吃 茶 逛逛 街 : 中国 还是 别 放开 自学考   以后 谁 为 他们 闯祸 买单   / / @ 常哥 - : 转发 微博 转发 微博 转发 微博 杀手 成倍增长   以后 走 在 路上 要 躲 了   更何况 还有 这个 百年 顽症   刹车油 门同 脚   看来 人类 是 不 准备 改 这个 控制 人口 的 设定 了 那么 问题 来 了 ， 马路 杀手 挖 鼻 … … @ 二 小姐   感觉 考 出 驾照 有望 了 、 教练 本 不 多余 ， 就 现在 驾校 教练 这种 教学 态度 和 专业 水准 ， 就 一堆 粗鲁 的 野 村民 ， 跟 大爷 似的 ， 教得 不好 架子 特大 ， 就是 多余 转发 微博 转发 微博 转发 微博赞 转发 微博 @ _   问题 是 考试 的 车 和 平时 自家 的 车 差别 还是 蛮大 的 ， 还有 一些 考试 技巧 什么 的 如果 没有 教练 教 真的 很难 考过 ， 主要 还是 改革 驾校 的 教学 收费 模式 比较 靠谱些 所以 我 教练 半路 辞职 了 吗 ？ ？ 我 大路 才 开 了 两次 啊 一个 电话 过去 他 说 他 不 干 了 找 驾校 其他 的 教练 去 我 也 是 微笑 转发 微博 转发 微博赞 转发 微博 转发 微博 是不是 说 以后 教练 都 会 变得 很 温柔 ？ 转发 微博驾 考 这块 相当 的 黑暗 ， 各种 收费 的 不 透明 驾校 教练 就 和 你 欠 他 钱 一样 ， 有 的 学员 本来 就 胆小 ， 你 越 说 他 他 越 害怕 ， 一 哆嗦 ， 刹车 踩 成 油门 改革 后 ， 只要 条件 允许 就 肯定 没 几个 人 愿意 去 驾校 学车 女司机 当中 马路 杀手 的 比例 要 远远 高于 男 司机 的 这 一 比例 ， 女 学员 拿 驾照 应该 更严 一点 ， 尤其 是 交通 意识 这 一块 真是 呵呵 了 ！ 说 是 自学 ， 百分之 都 是 去 教练 那里 报 的 名 ， 然后 教练 没有 上报 给 驾校 ， 所得 报名 费用 科和科 两个 教练 对半分 ， 瞒 着 驾校 私自 带 去 驾校 练车 而已 … 反正 也 不会 被 发现 喵 喵 千万 不要 天 真的 认为 你 自己 什么 关系 都 没有 自学 就 能 考 得到 驾校 偷笑 赞新规 害羞 害羞 就 好象 自己 去练 车会 很快 知道 规则 一样 ， 还 不是 一样 要 找 教练 @ 乔 安娜 勿忘 心安   转发 微博 等到 啦 以后 不用 去 驾校 了 ， 自学 就 可以 考驾照 了 驾校 不会 消失 但是 也 不能 垄断 了 嘻嘻 嘻嘻 有人 教都学 不会 的 能 指望 自学 拜拜 以后 路上 估计 会 更 危险 了 拜拜 我们 还是 少 出门 吧 笑 伤心 一大 波 马路 杀手 来袭 转发 微博 当然 不会 失业 ， 要 不 谁 教 我 这种 小白 吐 放心 吧 ， 没有 你们 想 的 那么 简单 ， 除非 你 有人 ， 否则 不 花钱 ， 你 以为 过 的 了 ？ 期待 快点 可以 自考 爱 你 可以 有 转发 微博 转发 微博 转发 微博早 该 这样 了 ， 感觉 驾校 就是 抢钱 的 ， 一群 没 素质 ， 没 文化 的 人 明目张胆 的 抢钱 好像 看到 了 希望 要是 教练 不 骂人 最好 了 棒棒 的 ， 都 别拦 着 我 ， 爷要 去 考驾照 了 奥特曼 奥特曼 奥特曼 @ - 田 旭东     不要 去 驾校 了 你 你 国 又 想学 北美 这 一套 呢 呵呵 难死 你 微笑 微笑 啊 ， 你国 驾照 ， 全球 最 简单 微笑 微笑 微笑 微笑 被 管制 的 行业 怎么 改革 都 触 碰 不到 本质 ， 只是 换汤不换药 ， 这里 降低 了 一点 门槛 ， 但 利益 团体 还是 会 通过 其他 补考 之类 的 让 你 交钱 ， 可能 还会 超过 交给 驾校 的 钱 ， 只是 个人 之见 建设 更好 的 练 车场 ， 是 立马 应 做 的 事 ！ 主要 提供 练车 环境 附加 增设 ： 教练 、 陪练 、 管理人员 、 服务 人员 等 前 二者 ， 分 不同 标准 ， 按 小时 收费 练车 时间 由 双方 商议 ， 全天候 可 选 教练 、 陪练 ， 可 挑选 车辆 安全 ， 种类 多 车场 地形 多样 、 复杂 、 规范 生气 今晚 出来 副 驾 给 你   直接 带 你 飞 起来   相信 我 😂   / / @ - 王旎 : @ - 田 旭东     不要 去 驾校 了 你 转发 微博 还好 我 考过 了 笑笑 笑 转发 微博 被 时代 浪潮 淘汰 转发 微博 你们 想得 太美 ， 没 注意 各种 限制 ？ 这时候 还是 觉得 高考 好 ， 不会 管 你 出 生于 城市 农村 ， 不会 管 你 是 自学 还是 跟着 特级教师 ， 更 不会 管 你 是不是 每天 学到 三更半夜 ， 就 看 分数 ！ 🐶 屁 的 驾考 改革 ， 极 不 彻底 转发 微博 转发 微博 自学 没有 场地 啊 ， 感觉 完全 不 一样 ， 尤其 是 科目 二 转发 微博 转发 微博 每当 我 想 怎么 做 的 时候 ， 什么 就 会 发生 ， 预感 的 典型 表现 这是 阴谋 啊 ， 大家 想想 驾校 和 考场 串通 ， 加大 难度 ， 自学 的 挂 科率 高 ， 考场 收 更 多 的 钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博驾 考 事实上 驾校 只 为 应付 考试 教 的 很多 都 是 错 的 ... 我 觉得 驾校 教练 不会 失业 转发 微博 如此 私人 教练 必火 转发 微博 / / @ 西北 师大 文学院 学生会 办公室 : @ 西北 师大 文学院   驾校 劝退 ， 自学成才 转发 微博 我 觉得 考场 比 驾校 黑多 了 转发 微博 转发 微博 关注 哈哈 学车 了解 更 多 资讯 【 # 驾考 新规 # 】   ① 自学 拿 驾照 ： 可用 加装 安全 辅助 装置 的 自备车 ( 非经营性 的 小型汽车 ) ， 在 合规 随车 人员 指导 下 ， 按 指定 路线 、 时间 学习 ， 直接 申请 考试 ； ② 学车 或 更 便宜 ： 培训 费用 市场 调节价 ； ③ 报考 更 自由 ： 自主 选择 考试 时间 和 场地 ， 不再 由 驾校 包办 转发 微博 转发 微博 关注 哈哈 约车 了解 更 多 资讯 转发 微博今 早上 在 收音机 听到 ， 有人 信赖 驾校 ， 担心 自学 很多 国家 有 驾校 也 可 自考 ， 可以 请 私教 可以 让 家人 陪练 眼下 大多 驾校 大量 精力 学员 却 仍 不会 开车 是 普遍现象 ， 对于 提高 驾校 服务 有 好处 震惊 伤心 巨汗 发红包 蜡烛 关注 哈哈 约车 了解 更 多 资讯 关注 哈哈 约车 了解 更 多 资讯 / / @ 哈哈 约车 :   关注 哈哈 约车 了解 更 多 资讯 / / @ 哈哈 约车 :   关注 哈哈 约车 了解 更 多 资讯 / / @ 哈哈 约车 :   关注 哈哈 约车 了解 更 多 资讯 / / @ 哈哈 约车 :   关注 哈哈 约车 了解 更 多 资讯", "label": "0"}