{"text": "# 中国 人 故事 # 【 老人 飞机 上 无法 进食   空姐 跪地 喂饭 心 】 日 ， 郑州 飞 海南 航班 ， 一位 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 就 跪 在 老人 身边 喂 他 吃饭 ， 说 ， “ 您 别着急 ， 我来 喂 您 吃 吧 ” 老人 被 突如其来 的 关怀 触动 ， 因 说不清 话 ， 他 数度 哽咽 ， 泣不成声 ， 这 一幕 被 乘客 拍 下 ， 传 上网 : / / . /   感动 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 状况 怎么 能 单独 坐飞机 呢 ？ 思考 心 转发 微博 转发 微博 最美 の 人心 心心 他 的 家人 怎么 放心 他 一个 人 坐飞机 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博人 美心 也 美赞 啊 转发 微博 转发 微博 转发 微博 好人 我大 五星 @ 海南 航空   就是 好样 的 ！ ！ 心 心 好人 很多 ， 关爱 老人 ， 空姐 你 是 最 漂亮 的 ！ 赞靠 ， 那 是 航空公司 雇来 的 托 ！ ！ ！ 哈哈哈 哈哈哈 人美 ， 行动 大美 ， 心灵 最美 ！ 转发 微博赞 鲜花 鲜花 鲜花 正 能量 赞赞 转发 微博 海航 啊 ！ 五星 呢 早上 看到 这个 新闻 ， 眼中 充满 泪珠 ！ 转发 微博 转发 微博为 大爱点 赞 也 就 我们 公司 是 真 讲究 服务 的 @ 海南 航空 怎么   又 是 海航   又 是 南航 这么 大 岁数 脑梗 坐飞机 ？ ？ ？ 没有 家人 陪伴 吗 ？ ？ ？ 有 家人 干嘛 还 用 空姐 ？ ？ ？ 转发 微博赞心 @ 慧亮 的 灯   家属 呢 @ 吴忠 文明 网   @ 中国 文明 网   赞 眼睛 湿 了 转发 微博 转发 微博 转发 微博 最美 空姐 转发 微博 胡航 威武 赞赞 赞赞赞 转发 微博 转发 微博 转发 微博 最美 的 天使 ！ 心正 能量 转发 微博 这个 今天 火 🔥 应该 是 海南 航空 的 ， 赞 👍 一个 哈哈 转发 微博 感动 但是 ， 看 喷子 找 槽 点 生病 好美 没有 家属 自己 飞 ？ 为什么 没有 家人 陪同 ？ 既 善良 ， 颜值 又 高 ， 谁 娶 了 谁 有福 ！ 鼓掌 鼓掌 大 爱心 转发 微博泪 赞 那么 开着 手机 拍照 这 怎么 解释 ？ 转发 微博为 空姐 点赞 转发 微博 最美 空姐 这 肯定 是 头等舱 才 有 的 ！ 心心 心心 心心 嗯 ！ 赶紧 来 点儿 正 能量 把 南航 和 的 恶行 给 洗掉 ~ 老头 一个 人 坐飞机 也 真不容易 转发 微博好 女子 鲜花 赞 威武 转发 微博 感动 美 空姐 ~ 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博长 得 像 @ 蒋欣 因为 最近 对 航空事业 不利 消息 传出 ， 改做点 好事 弥补 要 不 真的 没 做 飞机 这么 大 的 年龄 ， 这样 的 身体 还 去 开会 ？ 还 去 坐飞机 ？ 感到 空姐 的 举动 ， 但 沉思 的 是 什么 ？ 让 人 浮想联翩 @ 胡小闹   是 你 么 笑笑 笑 转发 微博 善良 转发 微博先 给 个 赞赞 ， 不过 他 单独 怎么 坐飞机 ？ 家人 呢 ？ 我 也 被 感动 到 了 ， 真心 赞 ！ 充分说明 ： 就业 压力 有 多么 大 ！ 她 喂 过 她 爷爷奶奶 吗 ？ 人 啊 … … 难 啊 ！ … … 伤心 / / @ 朴抱 一 :   有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 心 心 转发 微博好 女子 ！ 心地善良 ！ 呵呵 呵 转发 微博心 有 大爱 ～ ～ 最美 空姐 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ 转发 微博 转发 微博 “ 聪明人 ” 真多 挖 鼻 / / @ 晏子 故居 ： 因为 最近 对 航空事业 不利 消息 传出 ， 改做点 好事 弥补 要 不 真的 没 做 飞机 宁愿 相信 这 是 正 能量 满满 正 能量 啊 谢谢 空姐 传递 正 能量 👍 转发 微博岁 脑 梗 说不清 话 还 到处 开会 ， 还要 到处 宣传 ， 有点 吊 需要 爱 ！ 转发 微博暖 人 ， 暖心 ， 这 表情 就够 感动 ！ 点赞 好 感动 ！ ！ ！ 转发 微博 家属 呢 ？ 挖 鼻 空姐 什么 时候 这么 有 礼貌 了 ？ 做 经济舱 的 人能 享受 这般 待遇 ？ 绝对 是 摆 拍 ， 作秀 弱弱 弱 中国 好 姑娘 👍 心 心 头等舱 的 故事 / / @ 李 小宝 : 长得 像 @ 蒋欣 转发 微博请 帮忙 联系 空姐 ， 我要 搞对象 赞 鲜花 / / @ 淡紫色 冰冰 : 赞心 大家 说 的 同意 转发 微博 转发 微博 转发 微博 如果 是 真实 的 确实 令人 敬佩 但是 这 照片 摆 拍 痕迹 有点 重吧 ， 还有 这 情况 的 老人 单独 坐飞机 ？ 手机短信 上 的 字 谁 打 的 ？ 当然 也 是 位 有 身份 的 老人 看 哭 了 转发 微博 海航 好会 公关 跟 雷锋 相片 的 疑问 是 一样 一样 的 飞机 上不关 手机 ？ 老人 无人 陪同 坐 头等舱 ？ 哪个 航空公司 的 软广 ？ 记者 了解 到 ， 该趟 由 郑州 发 往 海口 的 航班 ， 机型 是 波音 - 型 客机 ， 座舱 全部 为 普通舱 ， 老人 所 处 位置 是 机舱 第一排 ， 并非 头等舱 （ 我 被 这句 笑 哭 了 ） 转发 微博 转发 微博好 漂亮 的 地 包天 空姐 啊 酷 怎么 觉得 辣 么 不 真实 呢 ？ 家人 呢 ？ 这样 啦 都 木有 陪同 ？ 怎么 上 飞机 挖 鼻 转发 微博 转发 微博 研究会 会长 是 脑瘫 不能自己 吃饭 ？ 脑瘫 可以 独自 坐飞机 ？ 飞行 途中 进餐 可以 打开 手机 拍照 ？ 空姐 表情 是 朝鲜 学来 的 吗 ？ 不是 我们 不 相信 正 能量 ， 是 你们 骗人 都 不 用心 ！ 如果 世界 都 是 这样 该 多 好 悲伤 心心 心心 转发 微博 转发 微博 好样 的   / / @ 泰安 夏照 军 : 暖 人 ， 暖心 ， 这 表情 就够 感动 ！ 点赞 老人 飞机 上 无法 进食   空姐 跪地 喂饭 不管 之前 怎么 了 ， 至少 人家 是 在 传播 正 能量 ！ 有 爱心 的 人赞 赞赞 ！ 赞赞 转发 微博 表情 有点 假 我 靠       下次 我 无法 尿 尿     无法 睡觉         空姐 快 帮 我 转发 微博 真正 的 服务 不是 靠 培训 和 要求 ， 是 发自内心 的 感情 个赞 ， 最美 空姐 这个 拍照 的 乘客 不 关 手机 ， 还 明目张胆 的 拍照 ！ 应该 罚 他 给 空姐 喂饭 ！ ： 好 嘛 ， 现在 连 航空公司 都 互联网 事件 营销 了 ， 传统媒体 广告业 再 遭 重创 ！ 年纪 大 的 上 飞机 需要 体检 ， 还要 有 家人 陪同 ~ ~ 想起 前年 我妈 他们 带 我 姥姥 去 海南 玩 ， 我 姥姥 不敢 坐飞机 ， 说 看 新闻 飞机 总 掉下来 ， 我妈 说 您 都 了 也 没 坐 过 飞机 ， 真 掉下来 您 这 岁数 也 够本 啦 ！ 结果 我 姥姥 飞机 上 嘛 事 都 没有 ， 我 舅舅 晕机 了 ！ 睡觉 / / @ 时尚 与 古典 之间 : 这样 的 状况 怎么 能 单独 坐飞机 呢 ？ 思考 感动 悲伤 ， 空姐 不仅 漂亮 也 有 仁爱之心 这 不 明明 是 蹲 着 么 ， 为什么 要 写成 “ 跪 ” … 挺 好 的 一件 事一 写成 跪 感觉 就 有点 变 了 味 不管 是 作秀 还是 什么 ， 至少 行动 了 赞 一个 满眼 的 善良   关怀   闪耀着 强烈 的 人性 光辉 ！ 你 脑瘫 当 别人 都 都 脑残 ， 你家 人 死光 了 吗 ？ 河南人 轉發 微博 美丽 的 空姐 棒棒 哒 这个 短信 这得 是 什么 文化 程度 的 人才 能 打 的 出来 啊 愿 好人 一生 平安   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 又 是 假新闻 ， 鉴定 完毕 ！ 没意思 ！ 摆 的 太假 了 为 最美 空姐 樊 雪松 点赞 ， 这下 可以 找个 好 男人 嫁 了 赞心 @ 樊 雪松   @ 海南 航空   转发 微博泪 泪大爱 无疆 棒棒 哒 @ 猪头 硬   人 真是 好 ， 暖心 哈哈哈哈 可怜 为 人 子女 也 不过如此 了 吧 光武帝 刘秀到 洛阳 后 ， 百姓 感动 得 流泪 ： “ 不 图 今日 复见 汉官威仪 ！ ” 转发 微博轉 發微 博好 漂亮 的 姑娘 ， 好样 的 感动 心 心 最美 空姐 这位 空姐 就是 中国 服务业 的 榜样 照 她 这样 做准 没错 吃惊 赞哇偶 转发 微博 回复 @ : 不用 猜测 ， 这 就是 策划 好 的 炒作   / / @   : 宁愿 相信 这 是 正 能量   也 不要 用腹 黑 的 内心 去 猜测 是不是 炒作 微笑   这 社会 需要 正 能量 心 传递 正 能量 转发 微博脑 梗 老人 独自 飞机 出行 屋里 亲朋 子女 也 是 心大轉 發微博 @ 负 能量 的 人生 不 需要 解释   矮油 转发 微博 最美 空姐 心 下次 假得 再 真 一点 吧 赤裸裸 的 作秀 / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 转发 微博 传递 温暖 正 能量 心 这么 大 岁数   还 自己 座 飞机   多 危险 评论 里 还 提 什么 头等舱 才 特 照顾     国人 这种 穷 特权 玻璃心 什么 时候 能 改改 呢 ?   一辈子 为 恶   见 不得 善良 的 人 存在 . 大爱 转发 微博心心 转发 微博 转发 微博 这 才 是 应该 点赞 的 爱 你 转发 微博 转发 微博赞心 / / @ 泰安 夏照 军 : 暖 人 ， 暖心 ， 这 表情 就够 感动 ！ 点赞 手机 拍 的 么   每次 见到 这样 得暖心 新闻 ， 社会 还是 黑白分明 的 ！ 转发 微博 转发 微博 最后 打码 的 字 是 牛 逼 吗 为 空姐 点赞 赞赞赞 转发 微博 传递 中国 人 的 正 能量 ， 每个 人 都 会 老 ， 请 关爱 老人 ， 善待 老人 ！ 反正 我 不信 ！ 这 不是 南航 吧 转发 微博为 他 点赞 值得 转发 赞赞 赞泪 泪泪 好 感动 / / @ :   转发 微博 转发 微博 转发 微博看 得 也 快泪 了 （ 南航 该涨 了 ） 转发 微博 句子 都 不通 ， 一堆 错字 ， 还授 哈哈哈哈 / / @ 再 一次 忘记 密码 : 绝对 是 摆 拍 ， 作秀 弱弱 弱 转发 微博 转发 微博 这 服务 水准 ， 怒赞 我航 ！ 转发 微博 心地善良 的 女孩 爱 你 爱 你 爱 你 @ 有着 一张 大 圆脸 的 _ 熊熊   你 的 楷模 偷笑 赞 / / @ 朴抱 一 :   有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 要 批评 飞机 提供 的 米饭 太硬 ～ 哈哈 首先 得 买 的 起 商务 舱 ... 美丽 的 空姐 鲜花   / / @ 浦江 晓蛮 腰 : 转发 微博心 这年头 ， 中国 真是 越来越 多 雷锋 同志 了 害羞 转发 微博 怎么 上 的 飞机 ？ 转发 微博 转发 微博 传递 社会 正 能量 ， 我 看着 也 很 感动 其一 ： 脑梗 病人 可不可以 坐飞机 ， 还 无 家人 陪同 ； 其二 ： 服务员 是 为 公众 提供 标准 内 服务 的 员工 ， 其为 个人 提供 标准 外 的 服务 只能 算 个人行为 ， 如果 届时 属于 当班 算不算 渎职 其实 ， 我 只 想 说 ： 我们 不 需要 莫名其妙 的 感动 ， 我们 需要 所有 行业 踏踏实实 做好 份 内 的 事 就 够 了 ！ … … 老人 的 看护 或者 家人 呢 ？ 鼓掌 有点像 美女 蒋欣 这样 的 姑娘 谁 娶 了 当 媳妇 谁 有福气 ！ 赞 最美 空姐 说 炒作 的   心里 阴暗 看 什么 都 是 负 能量   就 个人 而言   所 遇到 过 的 空乘 都 是 性格 很 好 很 温柔 的 人 ， 请 不要 那 你 那 猥琐 的 心思 去 揣度 别人 哈哈哈   / / @ 南 祥 緻 : 研究会 会长 是 脑瘫 不能自己 吃饭 ？ 脑瘫 可以 独自 坐飞机 ？ 飞行 途中 进餐 可以 打开 手机 拍照 ？ 空姐 表情 是 朝鲜 学来 的 吗 ？ 不是 我们 不 相信 正 能量 ， 是 你们 骗人 都 不 用心 ！ 不是 每 一位 空姐 都 是 货   的确 还是 有 心灵美 得   最美 空姐   为 你 点赞 转发 微博 转发 微博好 姑娘 心 👍 有 一次 带上 飞机 ， 空姐 看 我 带 孩子 不 方便 ， 就 安排 我 坐 前面 还空 了 的 头等舱 当时 我 就 很 感动 ， 其实 大多数 空乘 人员 真的 很 好 南航 已经 开始 为 自己 正面 形象 做 宣传 了 ， 呢 ， 要 跟上 速度 呀 空姐 跪地 喂饭 的 同时   正好 旁边 有个 记者   拍下 这 感人 一幕 ~   好巧 哦   ~ 心 鲜花 关爱 老人 发扬光大 ， 希望 不是 作秀 ！ 转发 微博耶 ！ 家乡 的 航空公司 真 好 ！ @ 海南 航空   / / @ 文光 围脖 :   胡航 威武 卵用 ？ 规范化 行规 才 是 正 能量 百姓 生病 无人管 ， 会长 吃饭 有人 喂 ， 这 就是 中国 的 平等 ， 这 就是 中国 的 人权 转发 微博 @ 丶   爱 你 ， 海航 的 空姐 都 这么 有 爱 吗 ？ 下次 我 也 要 买 头等舱 ， / / @ 啪啪 视频 福利 号 : 转发 微博 … … … … …   / / @ 张 尼玛 国安 永远 争 第三 : 这么 大 岁数 脑梗 坐飞机 ？ ？ ？ 没有 家人 陪伴 吗 ？ ？ ？ 有 家人 干嘛 还 用 空姐 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老人 哭 是因为 你们 海航 的 飞机 餐太 难吃 了 挤眼 转发 微博 @ 南方 航空   股票 不 涨停 天理难容 无法 握勺 ， 能 发短信 ， 真 乃 医学 奇迹 衰有 爱 感动 ， 又 有点 心酸 哈哈 为什么 空姐 看着 心里 很多 . 下巴 不要 太尖 转发 微博泪 泪泪 机票 便宜 降 的 稳 空姐 态度 好心人 美心 美赞 转发 微博 我 也 嘴 歪眼 斜色 转发 微博 兰心蕙 质 ， 真正 的 美女 ！ # 襄阳 青年 之声 #   最美 空姐 转发 微博是 挺 感动 的 转发 微博 郑州 飞 海南 哈哈哈 哈哈哈 开心 @ 被 鬼 打 了   赞爱 你 中国 好 空姐 ！ 大爱 ！ 嘻嘻 嘻嘻 嘻嘻 其实 这种 爱 真的 可以 瞬间 感动 你 ！ 赞 转发 微博 转发 微博心 人间 有 真爱 ， 人间 有 真情 表扬 最美 空姐 赞赞赞 评论 踏马 的 三观 吓人 微笑 对头 ！   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 明明 是 海南 航空 的 佳话   当事人 都 给 整成 南方 航空 了   @ 海南 航空 转发 微博義父 秘肉 激震 凌辱   / / @ 霍金 躺 炕 : 最后 打码 的 字 是 牛 逼 吗 转发 微博心 # 中国 人 故事 # 【 老人 飞机 上 无法 进食   空姐 跪地 喂饭 心 】 日 ， 郑州 飞 海南 航班 ， 一位 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 就 跪 在 老人 身边 喂 他 吃饭 ， 说 ， “ 您 别着急 ， 我来 喂 您 吃 吧 ” 老人 被 突如其来 的 关怀 触动 ， 因 说不清 话 ， 他 数度 哽咽 ， 泣不成声 ， 这 一幕 被 乘客 拍 下 ， 传 上网 心 转发 微 博爱 心 难得 赞 这 正 能量 威武 威武 给力 给力 这 逼装 的 我 给 分 丢 一分 是 短信 错别字 太 多心 转发 微博新晋 一位 最美 空姐 ， 感动 就 在 身边 好 ， 不错 ~ / / @ 泰安 夏照 军 :   暖 人 ， 暖心 ， 这 表情 就够 感动 ！ 点赞 心地善良 的 好 姑娘 每天 正 能量 ~ 医学 受 转发 微博 我 觉得 这种 精神 值得 我们 学习 ， 咱们 大家 都 有 老 的 那 一天 ， 我们 还兴 不如 老人家 呢 ， 你们 觉得 我 说 的 对 不 对 对 就 给 我 点赞 吧 谢谢 ， 你们 会 有 福报 的 这 空姐 真 美 平白无故 被 南航 捡了个 便宜 我 下次 坐飞机 也 吃 不 下去 饭 最美 空姐 有 爱心 的 女人 最美 人美心 美 转发 微博 这么 严重 的 病 家里 不 跟着 人 吗 ？ 转发 微博 @ 空姐 网   是 卡地亚 居然 不是 百达翠利 哈哈 不错 正 能量 转发 微博 转发 微博 转发 微博泪 泪泪 转发 微博 一件 好好 的 事情 ， 评论 一片 质疑 和 骂声 国民 鄙陋 的 心态 还有 的 救 么 转发 微博 海南 妹子 ， 感动 转发 微博 转发 微博 转发 微博 转发 微博 @ 苑 斯特 罗夫斯基   @ 橘子 黑   @ 分不清 男女 的 人   奥斯卡 影后 可怜 可怜 心心 心赞 赞赞   转发 ， 点赞 ， 传递 爱心 、 正 能量 ！ 转发 微博 转发 微博 患脑 梗 的 能 坐飞机 ？ 就算 能 ， 患脑 梗 的 没人 陪护 ？ 骗 鬼 呢 ？ 负面影响 不是 一次 事件 营销 就 能 消除 的 转发 微博正 能量 转发 微博 最美 空姐 悲伤 点赞 评论 醉 了 老人 飞机 上 无法 进食   空姐 跪地 喂饭 空姐 很 配合 拍照 泪 就 愿意 看正 能量 ！ ❤ ️ 最美 空姐   春运 马上 又 来 了 ， 传递 正 能量 心 心 海航 的 服务 总体 来说 ， 还是 不错 的 / / @ 平安 新源 :   心 心 转发 微博牛 逼 也 打码 转发 微博 河南 ， 海南 ， 弘扬 正 能量 ！ 以后 坐飞机 首选 @ 海南 航空     / / @ 啪啪 视频 福利 号 : 转发 微博 我们 现在 这个 社会 就是 太 缺少 这种 “ 温暖 人心 ” 的 行为 了 其实 人 的 心 最 需要 的 只有 “ 温暖 ” ， 没有 接受 过 温暖 ， 就 会 吝啬 给予 温暖 ， 这样 就 会 变成 一个 恶性循环 所以 从 先 我们 的 孩子 做起 吧 ， 让 他们 从小 先 生活 在 “ 温暖 ” 里 就 看见 空姐 有点儿 兜齿 … … / / @ 三反 黄 : 患脑 梗 的 能 坐飞机 ？ 就算 能 ， 患脑 梗 的 没人 陪护 ？ 骗 鬼 呢 ？ 美的 ！ 赞若 是 我 ， 我 无法 做到 像 你 的 爱心 学习 心好 美 转发 微博 空姐 的 表情 这样 的 乘客 怎能 登机 ？ 海航 我 也 是 醉 了 外航 这 都 很 正常 吧 ， 到 了 国内 成 了 新鲜事 了 ， 服务 标准 低下 导致 大家 内心 的 标准 也 大大降低 / / @ 微 教育 松原 :   心 鲜花 评论 里 一群 键盘 喵 ， 世界 是 怎么 了 ， 内心 阴暗 的 人 可 真多 拜拜 拜拜 假如 你 都 不 去 相信 世界 上 有 善意 ， 你 又会有 多 善良 微笑 微笑 / / @ 熊猫馆 长官 : 飞机 上不关 手机 ？ 老人 无人 陪同 坐 头等舱 ？ 哪个 航空公司 的 软广 ？ 转发 微博 头等舱 啊   经济舱 给 喂 不 😂   / / @ 李 小宝 : 长得 像 @ 蒋欣 岁数 大 了 身体 不好 ， 而且 好像 还 没 家人 陪同 ， 这样 就别 再 出去 渡 什么 假 啦 ， 一是 对 自身 健康 不利 ； 二是 还给 别人 添麻烦 您 说 呢 ？ 思考 转发 微博 转发 微博 转发 微博人 美心 更 美 空姐 应该 说 ， 我来 吃 吧 宣傳正 能量   @   好像 摆 拍 巨汗 … … 脑梗 患者 单独 坐飞机 ？ 赞 / / @ 热情 的 峯 子 :   转发 微博 五毛 一回 嘻嘻 哆 啦 梦 花心 哆 啦 梦 花心 人家 都 说 不用 照 ， 再 给 人 照下来 并 发表 出来 算不算 侵权 ？ 转发 微博 / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 也 感动 了 好 么 转发 微博 平凡人 中 的 不 平凡 转发 微博 要是 再 能流 两滴 泪水 就 更好 了 老吾老 及 人 之 老 ， ， 看 这些 新闻 ， 总会 让 自己 心 很 放松 转发 微博 好人 一生 平安 受不了 一些 人 的 自我 聪明 是 真是假 当 个 新闻 看得 了 呗 这次 是 正 能量 啊 随 转正 ！ 感人 兔子 好 棒 甩 甩手 偷乐 鲜花 心心心 上次 飞 + 长途   登机 的 时候 扶 上来 一位 骨瘦如柴   皮肤 绿绿的 老人 自己 都 无法 行走 ， 需要 人 在 前面 拽 着 双手 ， 一点点 往前 蹭 着 移动 真的 有点 吓人 ~ 小孩 看到 都 了 吓 得 我 也 不敢 看   最后 好歹 机长 出来 又 给 请 下去 了   小时 啊 / / @ 香蕉 糖 - 杨生 程旦 : / / @ 时尚 与 古典 之间 : 这样 的 状况 怎么 能 单独 坐飞机 呢 ？ 思考 转发 微博好 姑娘 下次 我 也 只能 装 了 太阳 赞 转发 微博 明显 摆 拍 ， 当别 是 傻子 么 ， 下回 拍照 自然 点 ， 别 静止 在 那 等 着 拍 ， 该动 还 得动 喵 喵 好感 人心 心心 心心 @ 木有 插 翅膀 小 茑 妹妹 爱 娃娃   华姐 你 也 这样 ， 肯定 出名 肯定 要 表扬 的 ， 支持 的 可 我 从来 就 没 遇到 啊 ， 正 能量 这才 是 美 转发 微博 寒冬 有 这样 的 好人 不再 寒冷 ！ 这是 世上 最 没 空姐 ！ 赞赞 赞赞 下次 我 也 不吃 ， 看 有人 可 给 我 喂饭 赞 自从 “ 见死不救 ” 后 ， 再也 不 信 什么 美好 的 事 了 挖 鼻赞 【 老人 飞机 上 无法 进食   空姐 跪地 喂饭 心 】 日 ， 郑州 飞 海南 航班 ， 一位 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 就 跪 在 老人 身边 喂 他 吃饭 ， 说 ， “ 您 别着急 ， 我来 喂 您 吃 吧 ” 老人 被 突如其来 的 关怀 触动 ， 因 说不清 话 ， 他 数度 哽咽 ， 泣不成声 ， 这 一幕 被 乘客 拍 下 ， 传 上网 病翁 遇 空姐 跪地 喂饭 感动 落泪   感动 ！ 空姐 就是 飞机 上 的 服务员 ， 为什么 要 给 他们 这么 多 的 期待 ， 又 不是 封建时代 ， 不 需要 奴婢 ！ ！ ！ ！ ！ 就 應該 這樣 赞 # 隨手 轉發 正 能量 #   🙏 🙏 🙏 爱 无处不在 转发 微博 生活 处处 有 关怀 嘻嘻 心 转发 微博 转发 微博 只有 海南 航空 的 飞机 才 会 得到 这个 照顾 ， 不是 你 说 的 南航 ， 你 去 南航 ， 东航 ， 深行理 你 都 不会 理 你 的 海航 服务 是 中国 航空公司 里 出了名 的 服务 好 ， 海航 的 机票 也 比 其他 的 贵 几十块 哪心 有 好事 就是 集体 荣誉 ， 有 坏事 就是 个人 蒙羞 ， 岂有此理 ！ / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 暖 心心 / / @ :   最美 の 人心 心 心 头等舱 吧 心心 心心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 赞 一个 转发 微博美 心中 有 爱 美女 做 的 真 好   转发 微博 老吾老 以及人之老 ， 幼吾幼以及人之幼 心赞 默默 点赞 ！ 美心 给力 给力 转发 微博点 个 赞 ！ 对 吖 ， 家属 呢 / / @ 一苇 渡江 : 家属 呢 @ 吴忠 文明 网   @ 中国 文明 网   转发 微博 转发 微博 转发 微博 转发 微博 好人 / / @ 春天 有 了 雪 : 老吾老 以及人之老 ， 幼吾幼以及人之幼 心赞 默默 点赞 ！ 转发 微博 转发 微博 我 不会 告诉 你 我 去 海南 的 时候 就 有 这个 空姐 晕仅 发生 在 头等舱 羞嗒 嗒 转发 微博 转发 微博 突然 明白 了 什么 哆 啦 梦 吃惊 / / @ 熊猫馆 长官 : 飞机 上不关 手机 ？ 老人 无人 陪同 坐 头等舱 ？ 哪个 航空公司 的 软广 ？ 赞赞 鲜花 ， 这位 空姐 值得 大家 学习 ， 尊老爱幼 是 中华 美德 耶有 爱 有 爱 有 爱心 赞 人造 新闻 吧 ， 老人 难道 没有 亲属 陪同 ？ 有些 航空公司 老人 要 有 健康 证明 才能 买票 的   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 转发 微博 鲜花 鲜花 鲜花 正 能量 满满的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最美 善待 身边 的 老人 ， 我 只 希望 我 父母 和 长辈 不 在 我 身边 的 时候 也 可以 被 这样 对待 美丽 的 女人爱 你 转发 微博美心 很 好 转发 微博心 人美心 美心 转发 微博 ✘ 最美 空姐 最美 空姐 心 飞机 上 不是 不让 开 手机 拍照 吗 ？ ！ # 中国 人 故事 #   最美 空姐 ~ 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 值得 学习 最美 空姐 @ 江湖 三 盏灯   嘻嘻   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 满满的 正 能量   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 摆 拍 明显 ， 就 差 剪刀手 叻 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 人美心 更 美 ！ 这样 的 病人 应该 有 陪护 人员 一起 上机 的 ， 他 吃 不了 饭 ， 他 的 陪护 难道 上 厕所 去 了 ？ 还是 从 飞机 上 掉下去 了 ？ 为 空姐 点个 赞   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 这 表情 … 演 的 真 好 中国 就 该 多一些 这样 的 人 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 贊你能 做到 就是 力量 正 能量 ！ 那 老人 的 儿女 呢 ？ ？ 看到 不 觉得 愧疚 吗 ？   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 照片 角度 ， 表情 ， 完美 ！ ！ 摄影师 快点 拿 工资 去 下家 ！ 挺 有钱 的 啊 卡地亚 啊 最美 空姐 ， 赞 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 人家 空姐 喂个 饭 至于 你们 这么 黑 么 不 知道 什么 时候 很多 人 ， 习惯 了 以 恶度 人 负面 的 消息 骂声 一片 ， 正面 的 东西 怀疑 声 一片 我们 生活 的 世界 真的 有 那么 糟 么 ？ 转发 微博 老人 连 吃饭 都 不 方便 ， 出行 竟然 没有 陪同 人员 没有 家属 吗 ？ / / @ 朴抱 一 :   有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 啧啧 啧 我 怎么 从没 见过 转发 微博心 心心 转发 微博 最美 空姐 赞 鲜花 赞 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 最美 空姐 爱 你 心心 心心   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 多一些 这样 的 人 ， 社会 会 变得 很 美好   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 转发 微博 本来 是 一个 方便 体位 ， 被 媒体 一 强调 ， 就 隐含 了 歧视 成份 能 不能 少 点 这种 浅薄 渲染 ？ ！ 有 爱 就 有 正 能量 ！ 为 善良 美女 点 ！ 这 明明 是 海航 的 制服 ， 这   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博心 转发 微博 转发 微博 南航 的 形象 公关 做 的 不错 啊 ， 希望 下次 再有 病人 的 时候 说 的 能 和 做 的 一样 好 转发 微博 转发 微博 这 一脸 圣母 ..... 简单 的 关怀 … … 慢慢 的 感动 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美的 画面 … 好 美的 空姐 很 不错 ， 是 人民 的 表率 转发 微博 转发 微博 温暖 感动 心有 爱 就 有 正 能量 ！ 为 善良 美女 点 ！ 啊 哦 转发 微博 转发 微博心 有 爱 ❤ 转发 微博 这 老头 家人 呢 ？ 这 镜头感 很 好 啊 ， 不太 符合 常理 吧 赞 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 爱 你 加 我 发红包 @ 权志 龙脑 残粉   要是 下次 有 帅哥 空少 ， 你 就 试试 笑 宁愿 相信 是 正 能量 ！ 💞 人美 心灵 更美 ！ 转发 微博 转发 微博 转发 微博 照片 角度 ， 表情 ， 完美 ！ ！ 摄影师 快点 拿 工资 去 下家 ！ 正 能量 转发 微博赞 话筒 转发 微博脑 梗 勺子 都 握 不住   能 打 那么 长 短信 ？ 感觉 今天 晚上 又 要 和 喷子 们 大战 一个 通宵 了 @ 龙亦辰   海航 的 空姐 鼓掌 我 做 的 海航 经济仓 咋 都 没 这 待遇 呢 ， 坐 头等舱 喂 一个 饭 有 啥 奇怪 ， 毕竟 花钱 的 ， 不 服务 说不过去 ！ 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 心 支持 南航 转发 微博 ❤ ️ 转发 微博是 真事 就 好 了 空姐 都 这么 有 爱心 该 多 好 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 挺 好 的 啊   又 不是 天底下 全是 坏人 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 下次 做 南航   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 先不说 这 是 真是假 ， 如果 事情 发生 在 外国 ， 中国 人会 说 外国人 就是 好 ， 事情 发生 在 中国 ， 中国 会 说 是 秀 ， 炒作 自己 是 中国 人 都 不 愿意 去 相信 好事 会 发生 在 这里 ， 那 你 就 不要 埋怨 这里 不好 ， 你 这样 的 人民 ， 去 到 哪里 都 不会 有 幸福感   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 心心 心心海 航空 乘 最 事儿 逼 了 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 泪 我 非常 感动 ， 问题 是 一个 脑梗 病人 怎能 一个 人 坐飞机 他 家人 呢 ？ 心心 心心 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 超美 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微 博大 赞赞 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博心心 头等舱 宝贝 看好 转发 微博 转发 微博醫學 教授   感人   都 不 知道 哪個 趕 ..... 一直 ❌ 下去 早 告诉 你们 作秀 不要 演 得 那么 认真 ！ ！ ！   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 传递 正 能量 心 老外 跪 在 地上 为 屠 呦 呦 拿 话筒   @ 杨锦麟   感动 了 ， 他会 转 这个 吗 ？ / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 果然 是 无疆 大爱 ， 符合 海航 企业 文化 / / @ _ :   耶 ！ 家乡 的 航空公司 真 好 ！ @ 海南 航空   / / @ 文光 围脖 :   胡航 威武 转发 微博 转发 微博 唉   唉   这位 空姐   不要 在意 镜头   表情 要 自然   把 背 挺直 喽   微笑 一点   对 嘛   就 这样   摄像师 开始 拍 吧   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 不管 真假 ， 天朝 你 把 这些 正 能量 的 事 传播 ， 不要 跟些 妓者 一样 ， 天天 盯 着 明星 两腿间 的 那些 事 ， 看多 了 也 会 视觉 疲劳 的 … … 转发 微博 / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 南航 开始 洗白 了 / / @ 老唱片 咖啡屋 : 我 非常 感动 ， 问题 是 一个 脑梗 病人 怎能 一个 人 坐飞机 他 家人 呢 ？ 请 说 哪家 航空公司 转发 微博   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 漂白粉 ， 去 他妈的 有 爱心   这个 空姐 我见 过   当时 飞 台湾 也 是 她   态度 很 好 呢 好像 吃 的 海南 鸡饭 呀 ~ 偷笑 转发 微博赞 # 奔跑 吧 兄弟 #   最美 空姐 @ 立凡   有点 假 啊 ！ 传递 正 能量 真的 很 美 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 教授 把 “ 感动 ” 写成 “ 赶动 ” 、 “ 感人 ” 写成 “ 赶人 ” 也 就 罢了 ， 还 特意 给 “ 赶 ” 加上 括号 是 几个 意思 ？ 轉發 微博 / / @ 秦淮 旅游 官方 微博 : 心 心 老人 的 子女 也许 都 没 这么 做过 @ 勇勇 蒙 奇奇   转发 微博 转发 微博 好样 的 感动 评论 里 各种 酸   就 一句 话   你 的 内心 阴暗   看正 能量 也 是 负 能量 微笑 赞 👍 酸 死 了   管 你 真假 作秀   模范作用 起到 了   至少 我 就 很 受 启发   就是 觉得 棒棒 的 见贤思齐 见 不贤 而 内 自省   上来 就 先 “ 假 的 ” “ 头等舱 不 关机 的 ” 真是 倒胃口   / / @ 携酒 与 鱼 : 老人 连 吃饭 都 不 方便 ， 出行 竟然 没有 陪同 人员 没有 家属 吗 ？ / / @ 朴抱 一 :   有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 心里 有善 才能 看见 善 感动 ， 希望 我国 社会 有 更 多 的 爱 ！ 能 不能 都 有点 正 能量 转发 微博 鼓掌 转播 正 能量 ！ 转发 微博 心爱 你心 转发 微博 转发 微博 转发 微博 这个 构图 的 完整性 以及 抓拍 的 能力 看 了 评论 决定 转怒心 / / @ 沁 湲 :   / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 正 能量 ❤ ️ 转发 微博 不 知道 为什么   我 也 哭 了   泪心 空姐 姐姐 真美爱 你 爱 你 爱 你 爱 你 这样 的 好 女孩 ， 谁 娶 了 做 媳妇 可能 幸福 一辈子 暖暖的 心心 饭 都 没法 自己 吃 的 老人 ， 短信 字 挺 多 啊 看到 老头 坐轮椅 上来 ， 机智 的 空姐 立刻 把 老头 单独 安排 到 只能 做 一个 人 的 最 前排 ， 要不然 喂饭 这活 让 他 老伴 抢 了 可 就 没 这 新闻 了 我 只 想 问 一句 ， 新闻 中说 樊 雪松 问 老人 是不是 不 舒服 ， 老人 模糊地 回应 了 一句 ， 她 没 听 清 就 喂 上 饭 了 ， 如果 老人 说 的 是 ： “ 太 难吃 了 ！ ” 怎么办 ？ 好 感动 ， 我 哭 了 ， 最近 泪点 太低 … 转发 微博 转发 微博轉 發微博 @ 机智 可爱 的 鱼丸 丸   转发 微博 转发 微博 好感 人 哎本 以为 会 在 评论 里 汲取 些 温暖 ， 这 满满的 负 能量 哎 美不胜收 的 女子 我 碰到 的 空姐 啧啧 啧 只用 一个 字 ， 美 ！ 空姐 在 哭 嘻嘻 我 就是 奇怪 这样 的 老人 怎么 上 的 飞机 ？ 怎么 会 没 家人 陪同 吗 ？ 好 ！ / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 转发 微博 善良 的 女孩子 最 美丽 ． / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 好 感动 ～ 泪泪 转发 微博正 能量 ， 人间 还是 有 爱 的 心 转发 微博 转发 微博 转发 微博   / / @ 盈盈 : 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博 没 遇到 过 我 给 分   妆容 不 好看 转发 微博好 女孩 会 有 好 回报 转发 微博 转发 微博正 能量 一定 是 个 善良 人 嗯 嗯   挺 感动 的   虽然 很多 喷子 会 喷   但是 这种 行为 真的 值得 宣扬   转发 微博 转发 微博心 还有 吗 ？ 正 能量 ， 最美 女孩 心 心 转发 微博 我 只 想 知道 最后 那个 马赛克 是 “ 牛 逼 ” 是 么 感动 ！ 世界 就是 要 如此 美好 转发 微博心心 / / @ 盈盈 : 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博 漂亮 泪泪 / / @ _ 木民谷 : 好 感动 ， 我 哭 了 ， 最近 泪点 太低 …   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 / / @ 猫 的 告白 : 满眼 的 善良   关怀   闪耀着 强烈 的 人性 光辉 ！ 棒棒 的 ！ ！ ！ 👍 👍 👍 👍 👍 / / @ 盈盈 :   随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博 转发 微博 拍照 的 人 没 有关 手机 … 人间 有 真情 人间 有 真爱赞 啊 之前 一直 在 被 爆 被 黑 怎么 隔 几天 就 有 这事 太 明显 了 吧 转发 微博心 心心 满满 正 能量 ， 总 有些 内心 阴暗 的 人 见 不得 正 能量 ， 总以为 世间 其他人 都 如 他 一样 阴暗 污秽 @ 基德 莱滚希 ： 这样 的 多 上 上 新闻 ， 传播 正 能量 ！ 别 成天 看小三 ！ 转发 微博 关爱 老人 ！ 为大爱 致敬 ！ 看 都 看 哭 了 悲伤 想 我 爷爷 转发 微博   好样 的 ， 好 美的 空姐   评论 也 是 醉 哦 略有 摆 拍 痕迹 转发 微博 我 相信 这是 真的 ， 相信 真善美 ， 有 很多 人 真是 看见 这样 的 老人 会 心疼 的 ， 自己 家 没有 老人 吗 ， 要是 我 ， 我 也 会 这样 做 然后   ...... 世界 上少 了 一个 空姐 正 能量 转发 微博 空姐 好美 ！ 老公 的 高中同学 ， 世界 真小     @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 人面兽心 的 畜牲 转发 微博 转发 微博赞 感动 、 突然 让 我 想起 、 我 得 姥爷 、 曾经 也 自己 吃 不了 饭 、   泪流满面 看着 大 红色 的 指甲油 就 可以 妥妥 确定 是 海南 航空 ～ 传递 正 能量 鮮花   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~   / / @ : 转发 微博 转发 微博 转发 微博 做得好 每个 人 都 有 老 的 一天 ， 将 这份 爱 ， 传递 我们 不会 因为 利益 将 这份 爱意 变成 炒作 而是 这大爱 值得 我们 去 传递 愿爱 撒向 人间 ， 将 爱心 传递 下去 今天 ， 从 你 我 做起 挖 鼻 感动 之前 一直 在 被 爆 被 黑 怎么 隔 几天 就 有 这事 太 明显 了 吧 转发 微博 转发 微博 转发 微博 我 觉得 这 挺 好 的 呀 ， 看见 老人 流眼泪 空姐 也 很 感动 不行 么 ？ 为啥 要说 人家 是 演 的 …   崩溃 感动 ！ / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 我 拿 他们 董事长 人头 担保 ， 绝不 是 广告 转发 微博管 他 真假 ， 正 能量 转转 总是 能 影响 人 的 好 赞 玫瑰 玫瑰 玫瑰 / / @ 杨科奇 : 真的 很 美 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 转发 微博 转发 微博 老人 可以 坐飞机 的 心灵美 才 是 真的 美 转发 微博心 真善美 / / @ 和晓梅 : 看着 大 红色 的 指甲油 就 可以 妥妥 确定 是 海南 航空 ～ 传递 正 能量 鮮花 转发 微博心 心心 心心 感动 正 能量 的 同时 ， 老人 你 自己 一个 人 出门 吗 ？ / / @ 李 小宝 : 长得 像 @ 蒋欣 为什么 这个 世界 总是 有 这么 多 不 和谐 的 声音 ， 把 这件 简单 的 事情 看着 简单 一点 ， 不 觉得 这个 世界 很 美好 吗 ？ 为什么 让 自己 想 这么 多 这么 累 很 感动 但是 能 开 手机 吗 我 连 相机 都 不敢 开 满满 正 能量 / / @ 鬼王 控 : / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 负评 喷子 有 本事 作个 秀 上 上 新闻 微笑 来 喂 我 ， 我 也 要 感动 只有 一个 你     / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 航空公司 公关 手段 太 明显 了 汗 有些 感动 ， 虽 是 一瞬间 发生 的 ， 但 却 很 温暖 棒 头等舱 ， 应该 的   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 海航 的 诺 好 感动 ， 那位 拍 下 视频 传 上网 的 乘客 真是 乐于助人 的 好榜样 ！ 值得 我 等 低头 族 学习 ！ 最美 空姐 真正 的 服务 不是 靠 培训 和 要求 是 发自内心 的 感情 这种 正 能量 是 应该 转发 的 而 不是 质疑 说 老人 毕竟 坐 头等舱 的 麻烦 点开 文章 看 了 再 说话 微笑 看得 我 都 感动 哭 了 泪 空姐 好棒 心善 则 貌美 心 心 转发 微博 转发 微博 转发 微博心心 传播 正 能量 鼓掌 @ 邓超   @ 歌手 李健   @ 贾乃亮   @   @ 黄渤   @ 孙红雷   @ 蒋欣   @ 杜淳     / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 中国 最美 的 空姐 确实 感人 头等舱 ， 应该 的 转发 微博 # 正 能量 # 她 做 了 该 做 放 ， 但 让 他 和 我们 感受 到 了 # 正 能量 # ！ 头等舱 ， 应该 的 轉發 微博 回复 @ 姓 是 叶 : 凡事 还是 得 往 好 的 方向 想 ， 好人 还是 多 的 / / @ 姓 是 叶 : 码掉 的 是 那个 老人 的 职位 ， 什么 什么 长 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 转发 微博 把 这个 女孩 娶 回家 是 一生 最大 的 福气 泪泪泪 看 哭 了 转发 微博 中国 真的 需要 这样 有 良知 ， 有 职业 精神 的 空姐 南航 应该 做出 相应 奖励 ！ 好 吧   正 能量 传递 正 能量 ！ 转发 微博 世界 多一份 关爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 好心 小 编求 空姐 微 信号 害羞 害羞 害羞 妝容 完整 ， 表情 到位 ， 角度 剛好 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ / / @ : 我 真是 受不了 那些 ， 明明 社会 上 出现 正 能量 的 时候 ， 我们 应该 抱 着 相信 并 感动 的 态度 看待 而 不是 没有 任何 依据 的 说 这 是 在 做戏 同意 我 的 点赞 ！ 把 这个 女孩 娶 回家 是 一生 最大 的 福气 正 能量 传递 转发 微博 转发 微博赞 温暖 / / @ 冷色调 的 青花瓷 :   转发 微博 这个 公关 给 零分 微笑 说好 的 飞机 上 全程 关闭 手机 呢 拜拜 传播 正 能量 转发 微博 转发 微博 转发 微博 家人 呢 吃惊 至少 应该 跟 机组 有个 托付 转发 微博心 你 是 我 见 过 最美 的 人   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 心心 心正 能量 最美 空姐   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 呵呵 ~ 头等舱 乘客 嘛 微笑 微笑 心 心 女神 转发 微博 感动 心心心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 爱 你 心为 空姐 的 善良 点赞赞   / / @ 娇 伯伯 专治 男性 妇科病 : 转发 微博轉 發微博 “ 赏心悦目 ” 赞赞赞 转发 微博 最美 空姐 … … 转发 微博 最美 空姐 心 其实 最近 抨击 空姐 的 多 了 ， 出 了 这种 微博 大家 就 觉得 是 洗白 贴 ， 无论 是否 ， 我 想 说 的 是 每个 行业 都 有 尽职尽责 的 人 ， 那种 不负责任 的 毕竟 是 少数 转发 微博 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 微笑 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 评论 里 的 人 是不是 没见 过 别人 做好事 ？ 你 咋 活 的 这么 惨   一见 好事 第一 反应 先骂 假   老人 流泪 你 在 面前 不会 有 感触 ？ 烦不烦   你 是 世人 皆 醉 你 独醒 的 天山 白莲 ？ 转发 微博心 心心   / / @ 盈盈 : 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博 转发 微博 最美 空姐 转发 微博 应该 给 她 点个 赞 ， 好人 啦   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 最美 空姐 转发 微博   / / @ 盈盈 : 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博好 妹子 ， 我司 很多 单身 狗 可以 出手 啊 感人 飞机 上 不能 开 手机 ， 怎么 照 的 ？ 为什么 一定 要 吃 呢 转发 微博 很 暖 ， 这样 的 空姐 简直 美到 不行 但 有 一小 疑问 ， 老人 行动不便 为何 上机 是 身边 没 人 陪伴 ？ 感动 ！ 最美 空姐 ！ 心 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 转发 微博 / / @ 果酱 梨 :   转发 微博 转发 微博 真他妈 假 ！ 擦 ！ 心 这 就是 人间 正 能量 ， 如果 人心 都 能 这么 友善 ， 充满 爱心 和 正 能量 ， 这 社会 就是 一个 美好 的 社会 为 空姐 点赞 ， 祝 她们 平安 、 幸福 ！ 转发 微博 转发 微博 把 这个 女孩 娶 回家 是 一生 最大 的 福气 转发 微博 / / @ 淡紫色 冰冰 : 赞心 转发 微博 转发 微博 / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 转发 微博 转发 微博 老吾老 以及人之老 ， 还是 好人 多爱 你 转发 微博 善良 的 人儿 有人 疼 ~ 心 心 转发 微博 转发 微博真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 这 空姐 ， 真的 要赞   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ ❤ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 带 着 微博去 旅行 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 南航 的 空姐 再 给 老人 喂饭 ， @ 春秋 航空   你司 要 好好 培训 一下 空姐 啊 @     真像 … … @ 骚年 留白     / / @ 期货 老 : 真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 最美 空姐 ~ 满满的 正 能量 ~ 心赞心 转发 微博 转发 微博 谢谢 美丽 的 空姐 ！ / / @ 禅师 曹升 :   转发 微博 / / @ 工设 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 / / @ 工设 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 / / @ 工设 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 真正 的 大美女 😊 然而 吃 了 飞机 餐 并 不见得 是 为 老人 好 转发 微博 转发 微博正 能量 评论 里 的 人 是不是 没见 过 别人 做好事 ？ 你 咋 活 的 这么 惨   一见 好事 第一 反应 先骂 假   老人 流泪 你 在 面前 不会 有 感触 ？ 烦不烦   你 是 世人 皆 醉 你 独醒 的 天山 白莲 ？     ❤ ️ 转发 微博 / / @ 期货 老 : 真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 那些 说 假 的 ， 我 祝你们 以后 永远 见 不到 好人 ， 见 不得 有人 比 你 善良 ， 比 你 漂亮 ， 整个 世界 比 你好 的 事情 都 是 假 的 转发 微博人 美心 更 美的 姑娘 心 / / @ 吴穷 的 世界 : 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ / / @ 禅师 曹升 :   转发 微博泪 泪 好感 人 ！ 我们 都 会 老去 ～ 奇 了 怪 ， 这 好事 怎么 不上 央视 啊 ？ ？ ？ ？ ？ ？ 真是 好事不出门 ， 坏事 传 千里   / / @ 施俊鹏 : / / @ 禅师 曹升 :   转发 微博 好样 的 ， 美丽 的 不仅 是 容貌 更是 心灵 … … 面善 、 心更善 转发 微博 / / @ 盈盈 : 随手 转发 正 能量 ！ ！ ~ / / @ 影子 雕 :   转发 微博 转发 微博 转发 微博   / / @ 乞力 马扎罗 的 雪 和 豹子 : 挺 好 的 啊   又 不是 天底下 全是 坏人 那么 多人 只要 看到 点正 能量 的 东西 都 认为 是 假 的 这 心理 太 阴暗 了 吧 美 下次 坐飞机 我 也 试试 ， 看 空姐 喂 不美   / / @ 期货 老 : 真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 转发 微博 为什么 空姐 看见 有人 拍照 不让 关机 挖 鼻 转发 微博 # 吃 在 梅州 #   感动 ！ # 玩 在 桂林 # 转发 微博好 棒 好 棒 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 正 能量 转发 海航 和 南航 、 东航 形成 了 鲜明 的 对比 啊 ， 不错 @ 人民 签 派员 -   @ -   正 能量 / / @ 阿兰 家族 粉丝团 :   正 能量 转发 微博 转发 微博 回复 @ 这 是 我 微博噜 : 不问 真相 的 感动 叫 伪善 / / @ 这 是 我 微博噜 : 为什么 那么 较真 ？ 被 感动 一下 不好 吗 ？ ？ 干嘛 什么 都 要 怀疑 啊 ！ ！ 就算 是 假 的     传递 下正 能量 不好 吗 ？ 转发 微博 转发 微博 微笑 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博人 美心 更 美赞 赞赞 感动 但是 评论 酸 一地 这个 世界 怎么 了 赞赞赞 转发 微博 转发 微博 啦 啦 啦 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 关爱 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 吃 不了 饭 ， 打 的 了 字 故事 发生 在 头等舱 看 了 好几遍 空姐 的 表情 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 美好 转发 微博 下次 坐飞机 我 也 试试 ， 看 空姐 喂 不 @ 王家 子女 有 文化 打一人名     海航 ！ 转发 微博 转发 微博 空姐 人美心 美 ！ 亲 亲爱 你 / / @ 阿兰 家族 粉丝团 : 正 能量 爱心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博心 心心 / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 转发 微博 @ _ 青   你 知道 ？ 不错 哦 ！   / / @ 翊 宣 : / / @ 鬼王 控 : / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 右边 赢 了   / / @ 罐儿 小姐 和 花生 绵绵 冰 : 这个 构图 的 完整性 以及 抓拍 的 能力 这个 社会 就是 见 不得 别人 好 别人 做 了 好事 被 推到 大 大众 眼前 就 不爽 处处 网友 评论 都 有 一部分 来秀 智商 的 以为 自己 什么 都 知道 . 你 要是 觉得 假 你 自己 怎么 不学 着 做 几件 真的 呢 ? 怕 是 害怕 没有 人 看见 吧 . 转发 微博 威武 大 机械 耶 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 心 转发 微博 海南 是 一个 独特 的 地方 转发 微博 好样 的 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 空姐 的 表情 好 喜感 笑 / / @ 蜡笔小新 没有 爱 : 请 说 哪家 航空公司 人美心 更 美 可乐 爱 无处不在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 泪泪 好感 人 ！ 我们 都 会 老去 ～ 转发 微博 空姐 也 是 泪眼 转发 微博 转发 微博 空姐 的 表情 简直 是 “ 感动 中国 ” 的 标准 脸 评论 酸 一地 正 能量 怎么 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 可乐 爱 洒满 人间 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 是 机长 让 喂 的 吗 ？ 我 咋 看到 空姐 那 表情 不 自然 呢 转发 微博 转发 微博 希望 大爱常 在 心 @ 四川 医科大学 口腔 医学院   @ 共青团 四川 医科大学 委员会 微博   确实 是 老人 糊涂 了 这 是 海航 的 空姐   / / @ 期货 老 : 真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 害羞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 满满的 正 能量 乘客 与 空姐 这样 相处 太给力 了 ！ 转发 微博赞 赞赞 人美心 美 .. / / @ 期货 老 : 真 好 / / @ 莫莫王 : 还是 姑娘 人好 ， 小 航空公司 也 能 有 好 空姐 转发 微博 孝敬老人 是 中华民族 传统美德 ， 向 空姐 致敬 转发 微博 感动 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 这 不是 冯小刚 嘛 ～ ～ ～ 谁家 的 这么 好 姑娘 好棒心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 感动 哭 了 传播 ！ 转发 微博 转发 微博   @ 菲紫曦 赞赞 最美 空姐 ！ 转发 微博   / / @ 朱 : 空姐 的 表情 简直 是 “ 感动 中国 ” 的 标准 脸 将 爱 进行 到底 心为 正 能量 点赞 转发 微博 转发 微博 只 想 说 教授 级别 呢 ， 能 不能 少 打点 错别字 ， 语句 是 如此 不通 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 黄河 科技 学院 团委   @ 黄 科大 医学院 团委   可爱 可爱 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 传播 正 能量 ！ 转发 微博 转发 微博 转发 微博 转发 微博 最美 空姐 ， 么 么 哒 鼓掌 鼓掌 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 翟建辉 : 转发 微博 / / @ _ 贝仔 : 暖 心心 / / @ :   最美 の 人心 心 心 转发 微博 这 才 是 空姐 这个 行业 的 精髓 ！ 不仅 是 职业 的 微笑 与 耐心 的 解答 ， 这位 姑娘 做到 了 用心 、 用爱去 对待 这份 工作 ！ ！ ！ 无论 哪一 行业 ，   能 有人 做到 这 一点 ， 都 是 这个 社会 之 大幸 ！ 美丽 的 姑娘 ， 愿 上帝保佑 你心 如果 媒體 多一些 這樣 的 報導 各位 博主多 關注 這正 能量 的 事件 ， 這個 社會 是不是 更 暖 心些 ！ 要 这样 善良 的 活着 ， 永远 都 有 颗 善良 的 心 转发 微博真 美女 / / @ 周昊 :   转发 微博 @ 人民网   最美 的 空姐 / / @ 翟建辉 : 转发 微博 最美 空姐 美丽 如 你 心 鲜花 一 传递 正 能量 ❤ 传递 正 能量 心心 心为 空姐 点赞 太 开心 太 开心 太 开心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博带 着 微博去 旅行 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 / / @ 石门 思逐 风云 : 转发 微博 好人 一生 平安 啊 赞赞 / / @ 机电 二班 井 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 传播 正 能量 / / @ 惠州 妍 歌 : @ 人民网   最美 的 空姐 / / @ 翟建辉 : 转发 微博好   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 善良 的 姑娘 ！ 心 莫名 眼眶 湿润 如果 能 娶 一 如此 女子 为妻 ， 真的 太 幸福 了 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 马吹万 :   愿 好人 一生 平安   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 ( ๑ • ̀ ㅂ • ́ ) و ✧ / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 最美 空姐 ~ 赞 ( ง   • ̀ _ • ́ ) ง / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝 文理 机械 院 机制 二班 团支部 : ( ง   • ̀ _ • ́ ) ง / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博   心心心 给力 给力 给 力赞 赞赞   / / @ 网海 箭鱼 : 最美 空姐 ~ 赞 / / @ 宝鸡 文理学院 机械 工支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 / / @ 宝鸡 文 理学 学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝鸡 文理学院 机 团总支 : 🙏 🙏 🙏 爱 无处不在 嘈杂 纷乱 的 世界 里 ， 只要 你 愿意 ， 你 的 态度 与 气质 是 唯一 珍惜 且 宝贵 的 东西 转发 微博 海航 的 空姐 们 真的 不错 ， 亲切 的 微笑 ， 曼妙 的 身姿 心 鲜花 爱   一直 都 在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 最美 空姐 ！ 对于 某些 网友 说 她 作秀 的 人 感到 无比 恶心 ， 不能 相信 还有 善良 的 人 么 为 社会 走成 这样 感到 悲哀 ， 极其 扭曲 的 观念 ！ ！ ！ ！ 转发 微博 回复 @ 永继 永生 : 谢谢 ， 支持 为 正 能量 欢呼 ， 呐喊 ！   / / @ 永继 永生 : 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花   / / @ 吴穷 的 世界 : 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ 普通人 不 平凡 @ 宝鸡 文理学院 机械 工程学院 团总支   / / @ 宝 文理 机械 院 材料 班 团支部 : 爱   一直 都 在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博太 开心 鼓掌 @ 宝 文理 机械 工程学院 生活 部     / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 太 开心 鼓掌 赞赞 哆 啦 梦 吃惊   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 太 开心 鼓掌   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 爱 你 回复 @ 司马 小仲达 _ : 总结 的 很 全面 了 ！ / / @ 司马 小仲达 _ : 我来 总结 一下 黑子 们 的 观点 ： . 老人 头等舱 ， 特等 公民 ， 空姐 本该如此     .   患病 还 单独 上 飞机 ， 假   . 手机 不 关机 还 拍照 ， 假     . 空姐 眼里 有泪 ， 表情 作 ， 假   . 发生 在 中国 ， 假 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 🙏 🙏 🙏 爱 无处不在 为什么 飞机 上 可以 使用 手机 照相 ！ 照相 的 人 危害 航空安全 ， 应该 抓 起来 转发 微博心 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 恩 鼓掌   / / @ 阿兰 家族 粉丝团 : 正 能量 鲜花 鲜花 鲜花 赞赞赞   / / @ 网海 箭鱼 : 最美 空姐 ~ 赞 / / @ 吴穷 的 世界 : 回复 @ 永继 永生 : 谢谢 ， 支持 为 正 能量 欢呼 ， 呐喊 ！   / / @ 永继 永生 : 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花   / / @ 吴穷 的 世界 : 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ 转发 微薄 爱 你 哦 目测 是 公务舱 或者 头等舱 ， 是 应有 的 服务 ， 做 了 本职工作 而已 ， 多 说 就是 炒作 坐 海航 的 飞机 夸 南航 的 空姐 ？ 转发 微博 人间 有 真爱 中国 好 摆 拍 转发 微博看 了 评论 … … 又 想到 这 几天 一些 事情 我 发现 有些 人 的 心里 真的 有 问题 所有 正面 的 能量 都 用 他 负面 的 情绪 去 看待 … 唉 ！ 转发 微博泪 泪泪 赞赞 赞赞 赞赞 心心 心心 为什么 评论 里 质疑 声 一片 ， 因为 这些 人 心里 太 阴暗 ， 见 不得 正 能量 的 东西 ， 在 他们 的 眼里 ， 都 是 炒作 ， 都 是 摆 拍 ， 多么 可悲 啊 ！ 诗送 中国 心   人生 自 古老 为 尊 /   华下 儿女 做 榜样 /   中华民族 心连心 /   国家 才 会 更 兴旺 /     给 好心人 一个 赞 善良 的 人 值得 被 表扬 ， 传递 正 能量   / / @ 方昊 : 看 了 评论 … … 又 想到 这 几天 一些 事情 我 发现 有些 人 的 心里 真的 有 问题 所有 正面 的 能量 都 用 他 负面 的 情绪 去 看待 … 唉 ！ 有些 事 就 不要 再 质疑 是不是 作秀 了 吧 ， 干嘛 国内 一 有人 做点 好事 就 骂 ， 人 好事 也 做 不得 坏事 更 做 不得 还 怎么 做人 呐好 妹子 好人 毕竟 多 由内而外 的 美 ， 真心 祝福 姑娘 一生 平安 … … 其实 国内 空姐 的 服务 相当 相当 好 了   尝试 一下 北美 空奶 就 该 怀念 亚洲 空姐 的 好 转发 微博 感动 ， 善良 好心 的 ， 好人 一生 平安 / / @ 龙军 : 由内而外 的 美 ， 真心 祝福 姑娘 一生 平安 … … 心 莫名 眼眶 湿润 赞赞 / / @ 网海 箭鱼 :   最美 空姐 ~ 赞正 能量 ， 好 美的 空姐 ！ 心 转发 微博为 善良 懂事 的 空姐 点赞 ！ 赞 👏 赞 啊 这 闺女 长得 真美 ！ 蓝 气球 不错 不错 转发 微博 为什么 评论 里 质疑 声 一片 ， 因为 这些 人 心里 太 阴暗 ， 见 不得 正 能量 的 东西 ， 在 他们 的 眼里 ， 都 是 炒作 ， 都 是 摆 拍 ， 多么 可悲 啊 ！ @ 怪 我 囖 ： 现在 的 人 都 是 怎么 了 ？ 见 不得 世界 变好 了 是 吧 ？ 见 不得 好人 做好事 了 是 吧 ？ 只要 别人 一 做好事 就 说 别人 装 呀 什么 的 ， 我 想 说 你们 是 有 多 恶毒 ？ 就 只有 你们 这些 恶毒 的 人才 会 这么 想 ， 我想 哪天 你 出事 了 ， 也 别 指望 有 好人 来 救 你 ！ ！ 转发 微博诗 送 中国 心   人生 自 古老 为 尊 /   华下 儿女 做 榜样 /   中华民族 心连心 /   国家 才 会 更 兴旺 /   给 好心人 一个 赞 你 是 怎样 的 人 ， 你 的 世界 就是 怎样 的 ， 你 满眼 都 是 “ 黑暗 阴谋 欺骗 … ” 只能 说明 你 内心 就是 这样 的 人 ！ 靠 到处 抹黑 真的 就 能 彰显 你们 的 与众不同 喝 伟大 了 ？ 转发 微博 美丽 空姐 是 海航 好人 一生 平安 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 为 好人 致敬     / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 最美 空姐 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微薄 给力 转发 微博 转发 微博蓝 气球 不错 不错 满满的 正 能量 真 好心 真好 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 你 是 怎样 的 人 ， 你 的 世界 就是 怎样 的 ， 你 满眼 都 是 “ 黑暗 阴谋 欺骗 … ” 只能 说明 你 内心 就是 这样 的 人 ！ 靠 到处 抹黑 真的 就 能 彰显 你们 的 与众不同 喝 伟大 了 ？ 图中 的 文字 确定 是 教授 编写 的 短信 ？ ？ 哪怕 是 一个 七十一岁 的 老人 ！ 内心 什么样 儿   看到 的 就是 什么样 儿   这句 话 说 的 很棒   明明 是 正 能量   为什么 还有 这么 多 质疑 你 是 怎样 的 人 ， 你 的 世界 就是 怎样 的 ， 你 满眼 都 是 “ 黑暗 阴谋 欺骗 … ” 只能 说明 你 内心 就是 这样 的 人 ！ 靠 到处 抹黑 真的 就 能 彰显 你们 的 与众不同 喝 伟大 了 ？ / / @ 苏北 西楚 天地 影视制作 有限公司 : 为 空姐 点赞 南航 真 会 玩儿 ！ 要是 不写 郑州   我 真的 以为 是 我 爷爷 了 … 拜拜 转发 微博赞 谁 都 有 老 的 一天 ， 这种 精神 值得 去 扩大 它 也 是 冤 了 坐 海航 的 飞机 ， 最后 老爷子 却说 的 是 南航 … 质疑 作秀 的 人 真是 够 恶心 了 、 有 本事 你 也 去 作 一下 嘛 而且 就算 作秀 、 这 最起码 也 是 在 宣扬 尊老 的 正面 事件 吧 最美 空姐 到底 海航 还是 南航 ？ 最美 空姐 ~ 赞 最美 空姐 ~ @ 小可爱 刘 圈圈   感觉 挺 感人 的 其实 国内 空姐 的 服务 相当 相当 好 了   尝试 一下 北美 空奶 就 该 怀念 亚洲 空姐 的 好 炒作 ， 恶心 现在 的 人 都 是 怎么 了 ？ 见 不得 世界 变好 了 是 吧 ？ 见 不得 好人 做好事 了 是 吧 ？ 只要 别人 一 做好事 就 说 别人 装 呀 什么 的 ， 我 想 说 你们 是 有 多 恶毒 ？ 就 只有 你们 这些 恶毒 的 人才 会 这么 想 ， 我想 哪天 你 出事 了 ， 也 别 指望 有 好人 来 救 你 ！ ！ 好 女孩 空姐 下 嘴唇 突出 来 了 心 莫名 眼眶 湿润 我 想 说 老人 这种 情况 身边 不至于 没有 家人 吧 哆 啦 梦 花心 哆 啦 梦 花心 哆 啦 梦 花心 你 是 怎样 的 人 ， 你 的 世界 就是 怎样 的 ， 你 满眼 都 是 “ 黑暗 阴谋 欺骗 … ” 只能 说明 你 内心 就是 这样 的 人 ！ 靠 到处 抹黑 真的 就 能 彰显 你们 的 与众不同 喝 伟大 了 ？ 转发 微博 转发 微博轉 發微博 下次 优选 海航 炒作 ， 恶心 也 是 冤 了 坐 海航 的 飞机 ， 最后 老爷子 却说 的 是 南航 … 你们 高兴 就 好 转发 微 博爱 你 转发 微博真美 … … 我 说 的 是 心灵 转发 微博好 美 @ 宝鸡 文理学院 社团 联合会   @ 宝鸡 文理学院 青年志愿者协会   @ 宝鸡 文理学院 团委   @ 宝鸡 文理学院 机械 工程学院 团总支   让 爱 充满 人间 心心 心心心 / / @ 机械 工程学院 紀 - 檢 - 部 : / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 _ 爱 你 转发 微博 炒作 ， 恶心 转发 微博 🙏 🙏   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 【 千禧 厨宝 】 — — 烟机 、 灶具 、 消毒柜 、 电 （ 燃气 ） 热水器 、 净水器 、 洗碗机 供应商 此人 想红 真美 … … 我 说 的 是 心灵 我 想 说 老人 这种 情况 身边 不至于 没有 家人 吧 转发 微博 如果 人们 心中 全是 质疑 没有 感动       那 是 一件 很 恐怖 的 事情 大陆 空姐 真的 算了 ！ 体验 了 台湾 空姐   才 知道 什么 叫 女人 偷笑 转发 微博 现在 的 人 都 是 怎么 了 ？ 见 不得 世界 变好 了 是 吧 ？ 见 不得 好人 做好事 了 是 吧 ？ 只要 别人 一 做好事 就 说 别人 装 呀 什么 的 ， 我 想 说 你们 是 有 多 恶毒 ？ 就 只有 你们 这些 恶毒 的 人才 会 这么 想 ， 我想 哪天 你 出事 了 ， 也 别 指望 有 好人 来 救 你 ！ ！ 真 美 … … 我 说 的 是 心灵 转发 微博话 说 我 没 坐 过 飞机 泪 / / @ 吴穷 的 世界 : 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ 赞正 能量 新闻 就 应该 多多 关 住 ， 事儿 不 大 可是 做到 的 人 又 有 几来 ， 给 空姐 点赞 / / @ 林静 :   美丽 如 你 心 鲜花 手机 不是 需要 关机 吗 ？ 转发 微博话 说 ， 难道 老人 是 一个 人 搭 飞机 的 ？ 他 家人 放心 ？ 手机 不是 需要 关机 吗 ？ 史上 最 恶心 广告 ！ 现在 的 人 都 是 怎么 了 ？ 见 不得 世界 变好 了 是 吧 ？ 见 不得 好人 做好事 了 是 吧 ？ 只要 别人 一 做好事 就 说 别人 装 呀 什么 的 ， 我 想 说 你们 是 有 多 恶毒 ？ 就 只有 你们 这些 恶毒 的 人才 会 这么 想 ， 我想 哪天 你 出事 了 ， 也 别 指望 有 好人 来 救 你 ！ ！ 超 感人 这样 的 空姐 不多 啊 下次 优选 海航 心 你们 高兴 就 好 蛮 感动 的   想起 我们 的 职业道德 课   讲师 时时刻刻 提醒 我们 怎样 回报 社会   提高 素养   太阳 / / @ 中国 人 哥哥 : 百姓 生病 无人管 ， 会长 吃饭 有人 喂 ， 这 就是 中国 的 平等 ， 这 就是 中国 的 人权 心 心 心爱 你 爱 你 爱 你 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 中国 的 媒体 就 应该 多 报道 一些 社会 的 正 能量   不要 老是 看到 一些 社会 的 阴暗面   之前 一 提到 空姐 就 有 特别 多 的 负面新闻   现在 这样 新闻 出来 挺 好 的 转发 微博 转发 微博 现在 人 真是 奇怪 ... 如果 有 什么 负 能量 的 新闻 ， 绝对 无条件 相信 ， 然后 骂声 一片 ， 如果 来个 正 能量 的 ， 大多数 第一 反应 觉得 是 假 的 ， 搞不懂 ， 都 是 什么 心态 啊 ， 是不是 巴不得 这个 世界 上 的 人 都 是 恶魔 ， 就 会 做 坏事 啊 ？ 难以 理解 为何 总 有人 喜欢 用 最大 的 恶意 去 揣度 别人 的 善心 ... 悲伤 你 是 怎样 的 人 ， 你 的 世界 就是 怎样 的 ， 你 满眼 都 是 “ 黑暗 阴谋 欺骗 … ” 只能 说明 你 内心 就是 这样 的 人 ！ 靠 到处 抹黑 真的 就 能 彰显 你们 的 与众不同 喝 伟大 了 ？ 转发 微博 转发 微博能 不能 屏蔽 这种 正 能量 啊   我 宁愿 自己 生活 的 地方   大家 都 客客气气 的 保持 礼貌 的 距离   人情冷暖 心中 有尺 比量   礼尚往来 而已   人人 两不相 欠   不 期待 陌生人 的 善意   不 担心 陌生人 的 恶意   是 我 能 想到 的   最好 的 社会 空姐 好样 的 # 最美 空姐 # 👏 👏 👏 👏 转发 微博 感动 ， 最美 空姐 最美 的 空姐 鲜花 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ / / @ 泰安 夏照 军 : 暖 人 ， 暖心 ， 这 表情 就够 感动 ！ 点赞 转发 微博 感动 的 本职工作 而已 转发 微博 这 是 人 美心 也 美 😖 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 人 都 老 的 时候 最 需要 关怀 ， 最美 空姐 演技 给 分 还有 一分 怕 你 骄傲 转发 微博 转发 微博 转发 微博 世间 任由 爱 存在 像 这位 空姐 致敬 转发 微博 最后 打码 的 是 牛 逼 ？ ？ ？ 转发 微博真 好 ！ / / @ 碧雅 网络 时尚 空间 : 世间 任由 爱 存在 像 这位 空姐 致敬 转发 微博 作揖 作揖 转发 微博 莫名 戳 中泪点 ， 真 好 转发 微博 转发 微薄 威武 转发 微博 转发 微薄 神马 正 能量   / / @ 做个 青浦 人 : 转发 微博 转发 微博 转发 微博看 ， 岁 老人 居然 也 说 牛 逼 … … 转发 微博 转发 微博 转发 微博 海航 服务 确实 很 好 了 心心心   / / @ 做个 青浦 人 : 转发 微博 转发 微博 这 才 是 花钱 的 福利 国民素质 有待 提高 😁 想起 之前 有 一次 坐 东航 ， 旁边 的 旁边 是 一位 老人家 ， 不会 扣 安全带 ， 空姐 站 在 旁边 一直 叫 老人家 系 ， 叫 了 好久 声音 还 有点 不耐烦 ， 老人家 还是 不会 系 就 有点 慌 ， 空姐 手 一直 端 着 完全 没有 要 帮忙 的 意思 ， 最后 我 看不下去 想 去 帮忙 的 时候 后面 一 乘客 上来 帮忙 系上 了 ， 空姐 就 走 了 … 当时 好无语 ， 空姐 不是 服务 乘客 的 吗 … 转发 微博 转发 微博 转发 微博心心 每次 本来 挺 感动 ， 看 完 评论 简直 心寒 ， 总是 会 有 那么 一些 喷子 正 ！ 转发 微博 南航 炒作   也 没 必要 这样 每次 本来 挺 感动 ， 看 完 评论 简直 心寒 ， 总是 会 有 那么 一些 喷子 赞好 美   / / @ 章滨云 : 正 能量   / / @ 做个 青浦 人 : 转发 微博 转发 微博点 赞 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 心地善良 是 人才 能 胜任 服务业 ， 做 空乘 ， 现在 很多 女人 只是 看到 空姐 外表 光鲜 ， 待遇 不错 就 去 做 空乘 ！ 心地善良 是 人才 能 胜任 服务业 ， 做 空乘 ， 现在 很多 女人 只是 看到 空姐 外表 光鲜 ， 待遇 不错 就 去 做 空乘 ！ 轉發 微博 转发 微博 转发 微博 转发 微博正 正正 能量 转发 微博 国民素质 有待 提高 ? ? 国民素质 有待 提高 ? ? 转发 微博 讲 真 ！ ！ 这个 空姐 我见 过 ！ 转发 微博 南航 洗 白忙 ， 体面 是 有钱 才能 专享 乘坐 海航 ， 宣传 南航 空姐 的 精神 ， 我 有点 看不懂 了 转发 微博 转发 微博 转发 微博 空姐 的 脸长 得 很 奇怪 转发 微博 头等舱 的 空乘 就是 好 ， 眼神 闪烁着 泪光 空姐 的 脸长 得 很 奇怪 心一 有点 正 能量 的 事迹 ， 就 被 你们 说 是 走秀 ， 你们 脑子 里面 天天 就 不能 阳光 点 吗 ？ 国民素质 有待 提高 ? ? 南航 洗 白忙 ， 体面 是 有钱 才能 专享 如果 排除 摆 拍 ， 的确 感动   / / @ 做个 青浦 人 : 转发 微博 转发 微博 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面 心心 心心 心心 下礼拜 海港 股票 大涨 ！ 别问 我 怎么 知道 的 酷出 了 负 能量 的 事情 ， “ 社会 实在 是 太 冷漠 了 ”   出 了 正 能量 的 事情 ， “ 这 绝对 是 作秀 ， 炒作 ”       呵呵 医学 授 ， 感人 的 感 也 能 写成 ， 赶 ， 希望 不是 炒作 转发 微博 这位 妹子 可火 了 🔥 🔥 🔥 转发 微博 转发 微博 键盘 ? ? 们   看 完 链接 再 说话 好伐 ？ 航空公司 是 大 企业 吧 ， 好歹 请个 演技 好 的 啊 最右 你 这样 让 我们 怎么 好 啊 转发 微博 想起 之前 有 一次 坐 东航 ， 旁边 的 旁边 是 一位 老人家 ， 不会 扣 安全带 ， 空姐 站 在 旁边 一直 叫 老人家 系 ， 叫 了 好久 声音 还 有点 不耐烦 ， 老人家 还是 不会 系 就 有点 慌 ， 空姐 手 一直 端 着 完全 没有 要 帮忙 的 意思 ， 最后 我 看不下去 想 去 帮忙 的 时候 后面 一 乘客 上来 帮忙 系上 了 ， 空姐 就 走 了 … 当时 好无语 ， 空姐 不是 服务 乘客 的 吗 … 乘坐 海航 ， 宣传 南航 空姐 的 精神 ， 我 有点 看不懂 了 转发 微博 转发 微博 美丽 的 空姐 说 头等舱 的 文章 能 不能 看 完 再 逼 逼 感觉 有点 做作   / / @ 章滨云 : 正 能量   / / @ 做个 青浦 人 : 转发 微博 转发 微博 头等舱 就是 好 感动 泪 真的 我会 好 感动 可是 看着 真的 不太 感动 啊 … … 偷笑 我 这 是 怎么 了 感动 了 ， 愿 所以 老人 会 被 善待 转发 微博泪 空姐 挺美 害羞 不过 ， 还是 医学 授 呢 这 错别字 写 的 笑 南航 洗 白忙 ， 体面 是 有钱 才能 专享 飞机   怎么 用 手机   拍照   呵呵 就 喜欢 这种 人美心 更 美的 ！ ！ ！ ！ ！ ！ / / @ 蔡 花儿 的 日常 - : 空姐 挺美 害羞 不过 ， 还是 医学 授 呢 这 错别字 写 的 笑 转发 微博 他 自己 一人 乘机 ？ 家人 够 放心 的 转发 微博 最美 空姐 ， 为 她 点赞 吧 ！ 顶 # 啡 语 时事 # 好 善良 的 空 姐姐 最美 空姐 心 飞机 我 的 妈 评论 好 可怕 ， 看见 一件 好事 高兴 一下 ， 点开 评论 一片 心里 阴暗 国人 心态 可见 一般 ， 还 能 不能 好 了 눈 _ 눈 老头 ： 你 拍 好了没 啊 ！ 饭 都 要 凉 了 不是 头等 谁 管 你 ？ 呵呵 哒 转发 微博 其实 很 简单 的 ， 谁 家里 没有 老人 呀 ， 看 不 方便 帮 一下 而已 ， 喷 的 人 不用 喷 ， 这 很 自然 的 事情 他 自己 一人 乘机 ？ 家人 够 放心 的 南航 炒作   也 没 必要 这样 老吾老 以及人之老 爱 你 大爱 ， 鲜花 转发 微博 转发 微博 不 质疑 会 死 ？ 满 世界 负 能量 就 开心 ？ 拜拜 人美 心灵 更美 ！ 赞 最美 美女 感动 了 ， 愿 所以 老人 会 被 善待 看到 有人 说 是 作秀 什么样 的 内心 就 能 看到 什么样 的 世界 无论 怎么样 ， 她 是 感动 到 我 了 ， 善良 用心 ， 孝顺 长辈 ， 就是 最大 的 美德 如果 真是 作秀 ， 希望 这样 的 秀 常有 为 美丽 的 姐姐 点赞 ， 你 是 我们 的 榜样 转发 微博 转发 微博 转发 微博 人间 有 真情 人间 有 真爱 总有 一群 内心 阴暗 的 就 不 相信 人世间 的 真情流露 谁家 没有 老人 赞 转发 微博 ❤ 爱 你 赞赞赞 感动 了 ， 愿 所以 老人 会 被 善待 哪个 航空 这么 能 炒作   / / @ 北京 大黄 : 爱 你 赞赞 赞心 转发 微博 做 不 作秀 ， 我 可 管不了 ！ 老人家 你 的 子女 大 不孝 啊 ！ 将来 你 的 钱 都 要 捐给 社会 才 好 ！ 希望 是 真的     宣传 正 能量 🙏 爱 你 赞赞赞 转发 微博 转发 微博 好人好事 ！ 转发 微博 转发 微博太上 镜 了 吧 正 能量 ， 赞 了 最美 空姐 心心 太 一生 水 转发 微博 转发 微博 # 我们 需要 正 能量 # 赞 ， 转 转发 微 博爱 你 爱 你 赞赞赞 不是 我 挑刺 呀 ！ 我 就 弱弱 的 问句 他 家属 让 这样 一个 老人 独自 出行 ？ 倘若 不是 家人 在场 轮 得到 空姐 喂 ？ 还 跪 着 喂 ？ / / @ 青青 : 感动 泪为 美丽 的 姐姐 点赞 ， 你 是 我们 的 榜样 转发 微博 转发 微博 回复 _ : 你 可 真是 够 闲 的 吃惊   陌生 网友   一个劲 回复 志 这位 空姐 最 漂亮 ～ 可 爱心 心心心 最美 空姐 ， 慈眉善目 人美心 更 美 ， 为 这位 美丽 善良 的 空姐 点赞 ！ 转发 微博 都 介样 了 怎么 上 的 飞机 ？ 转发 微博 转发 微博 转发 微博 # 爱 的 最强音 #   @ 中国 文明 网   @ 中国 好 网民   @ 中国 志愿 服务 行动   转发 微薄 下班 好 棒 哦 转发 微薄 阳光 🙏 🙏   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 @ 海南 航空   爱心 真 美 ， 谢谢你们 ！ 赞心 转发 微博心 这 两天 ， 这位 空姐 为 患病 老人 吃饭 的 善举 得到 了 人们 的 交口称赞 ， 当 我 看到 这则 消息 后 也 很 受 感动 时 下 ， 人们 为了 生活 奔忙 在 各自 的 路上 ， 彼此之间 变得 越来越 冷漠 了 这位 空姐 的 举动 无疑 给 这个 寒冷 的 冬天 带来 一股 暖流 ， 温暖 着 很多 人 古语 讲 ： 送人 玫瑰 ， 手有余香 ， 希望 这个 社会 能 有 更 多 的 传递 温暖 和 爱心 的 人心 转发 微博 转发 微博 是否 作秀 和 炒作 暂不提 ， 仅 就 这 一 举动 而言 ， 也 应该 点赞 ， 时 下 中国 太 需要 这样 的 正 能量 了 人 美心 也 美 满满的 正 能量 / / @ 经典 人生 感悟 直播 : 心 转发 微博 各种 “ 作秀 说 ” “ 摆 拍 说 ” 刷屏 ， 咋 就 一定 要 小人 之心 ？ 为 嘛 不能 用 美好 心态 传递 正 能量 ？ 退 一万步 就算 如 一些 人所言 是 所谓 的 秀儿 ， 那 就 当 是 用 “ 秀儿 ” 来 弘扬 老吾老 以及人之老 幼吾幼以及人之幼 的 精神 不行 吗 ？ 如今 缺失 的 难道 不是 这些 ？ 需要 的 不是 这些 ？ 你 可以 抛开 当事人 是 谁 真假 与否 ， 传递 这种 精神 才 是 前提 ！ 转发 微博托 ！ 头等舱 、 随机 记者 ！ 心 转发 微博 温暖 转发 微博 转发 微博 转发 微博 转发 微博 这 老人 是 富 一代 的 爹点 赞 👍 转发 微博 转发 微博 转发 微博 / / @ 私生活 : 转发 微博 : / / . / 贊 ！ 禦姐 餵 飯 ， 原本 腦梗 ， 血壓 又 升 ， 情緒 再 激動 一下 ， 這時 最受 考驗 的 是 機長 ， 爬升 下降 都 可能 釀成 悲劇 相由 心生 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微 博大 赞 空姐 好样 的 ！ 转发 微博 感动 泪   / / @ 云南 风语者 : 转发 微博 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . / 转发 微博   / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 转发 微博 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 转发 微博 被 感动 了 托 ！ 头等舱 、 随机 记者 ！   起落 安妥 ✈ ️ / / @ 蛟龙 : 心有 大 爱美 麗 的 空姐 ， 心靈 也 美 ！ 正 能量 转发 微博 女神 心 转发 微博 妹子 心地善良 ！ 心 转发 微博 回复 花小卷 : 嗯 ， 你 说得对 ， 世上 毕竟 好人 多 我 分析 这段 也 只是 想 说 ， 不谈 炒作 、 没有 镜头 的话 ， 在 一般 航班 中 多数 人 也 会 这么 做 的 心 转发 微博 转发 微博 姑娘 人 不错 ， 赞 ！ / / @ 合百猫 : 转发 微博 # 晚安 聊大 # 带 着 这 满满 正 能量 ， 让 我们 对 自己 道声 晚安 愿 人心 都 如此 美好 心 转发 微博正 能量 ！ 转发 微博 转发 微博 转发 微博 / / @ 聊城 大学 : # 晚安 聊大 # 带 着 这 满满 正 能量 ， 让 我们 对 自己 道声 晚安 愿 人心 都 如此 美好 心 回复 张艺 : 哦   谢谢 提醒   看 机舱 看 出来 的 吗   还是 内部人员 说 的 呢 # 彩色 冬季 ， 爱 在 一起 # 转发 微博 抛开 是否 造作 不说 ！ 在 中国 很多 人用 怀疑 的 心态 去 对待 一件 自己 做 不到 的 事 ， 产生 的 是 对 人 与 人 之间 的 不 信任 ！ 才 会 使 社会 变得 冷漠 ！ 我 一直 相信 空姐 是 最美 的 ， 至少 她们 是 出于 关怀 的 目的 的 嘻嘻 嘻嘻 最美 空姐 # 空姐 喂 吃 # 轉發 微博 转发 微博 偷拍 就 还好 ， 这样 就 作秀 了 看到 这样 的 新闻 ， 不知 是 高兴 还是 悲哀 ， 本 左 哼哼 分 之类 的 事 ， 却 ， ， ， ， ， ， ， 京 转发 微博 转发 微博 回复 我 曾经 看过 海 : 你 想 的 真多 ， 人家 感动 ， 非说 悲凉 挺 简单 的 一件 事 ， 点开 一看 就是 满满的 负 能量 评论 作秀 、 是 托 的 说法 比比皆是 ， 但是 我 想 说 就算 是 你们 所谓 的 打广告 作秀 什么 这 也 是 正 能量 的 “ 作秀 ” 啊 ！ 有 啥 好 叽 歪 的 呢 ？ 这人 是 有 多 阴暗 ？ 爱骗 小孩子 的 道德 沦丧 到 了 ， 作秀 成为 新闻 赞正 能量 转发 微博 凡事 不 平凡 ！ 为 空姐 点赞 ， 转发 微博 转发 微博 / / @ 蝶儿 的 背囊 : 赞正 能量 回复 陈国轩 : 收费 肯定 不 委屈 低颜 / / @ 蝶儿 的 背囊 : 赞正 能量 纯属 作秀       会 死 人 的 善良 姑娘     / / @ : 为 善良 懂事 的 空姐 点赞 ！ 赞 👏 赞 啊 / / @ 吴穷 的 世界 : 回复 @ 永继 永生 : 谢谢 ， 支持 为 正 能量 欢呼 ， 呐喊 ！   / / @ 永继 永生 : 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花 鲜花   / / @ 吴穷 的 世界 : 这才 是 正 能量 ， 神爱世人 ， 他 也 要 我们 世人 彼此 相爱 ！ 转发 微博小 编们 ... 多整 点儿 这些 具有 正 能量 和 人类 互助 的 美好 题材 ， 净化 一下 社会 文明 的 氛围 南航 不管 是 真假 ， 画面 是 美好 的 就 行 ， 宁可 相信 是 美好 的 一面 转发 微博 讲述 大爱 无疆 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 ！ / / @ 西山 雨虹 燕南 飞 : 赞赞赞 ！ 转发 微博 转发 微 博爱 你 爱 你 爱 你 爱 你 爱 你 人 美心 好 👍 每人 都 有 父母 ！ ❤ 关爱 无处不在 善良 的 人 还是 很多 的   / / @ 朴抱 一 : 有人 说 是 某航 如何 如何 ， 我 说 是 人家 父母 教得 好 ， 养得 好 ， 姑娘 善良 而已 祝福 善良 的 姑娘 转发 微博 回复 左给 力岸 大叔 : 点 进去 看 详情 航 转发 微博 转发 微博 转发 微博 转发 微博 怎么 最后 一句 怪怪的 笑 转发 微博 回复 挥泪 的 鸡翅膀 : 这 老头 不是 头等舱 的 ， 实习 咋 破 ？ 戚 最美 空姐 ～ 心心心 最 美丽 的 空姐 转发 微博 我 也 有 脑 梗 转发 微 博多 转些 正 能量 的 东西 ！ 转发 微博 最美 空姐 爱 你 棒棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 乡 宝网   @ 甘肃 交通广播   转发 微博 转发 微博 转发 微博 确实 很 美 ， 表里如一 ， 美   / / @ 头条新闻 : # 中国 人 故事 # 【 老人 飞机 上 无法 进食   空姐 跪地 喂饭 心 】 日 ， 郑州 飞 海南 航班 ， 一位 老人 因 患有 脑梗 无法 握勺 进食 ， 空姐 就 跪 在 老人 身边 喂 他 吃饭 ， 说 ， “ 您 别着急 ， 我来 喂 您 吃 吧 ” 老人 被 突如其来 的 关怀 触动 ， 因 说不清 话 ， 他 数度 哽咽 ， 泣不成声 ， 这 一幕 被 乘客 拍 下 嘻嘻 @ 海南 航空   空乘 人员 好样 的 这种 精神 值 的 赞 ， 赞 不过 有病 老人 身边 应该 有人 陪同 才 对 … ！ 思考   / / @ 章滨云 : 正 能量   / / @ 做个 青浦 人 : 转发 微博 人家 做好事 ， 被 拍 了 ， 就 说 人家 是 炒作 ， 都 说 了 是 常见 了 ， 一个个 还 扭 着 不放 ， 即使 是 假 的 这 也 是 正 能量 ， 有利于 其它 航空 也 这样 做 ， 真不知道 那些 说 这 是 炒作 的 人 是 心理 扭曲 还是 咋 的 ， 你 说 是 炒作 ， 有 本事 你 来 炒 一个 ， 真是 丧心病狂 坐 海航 为啥 宣 南航 精神 @ 她 夏 了 夏天   笑 # 患病 乘客 无人 抬 爬 下 飞机 #   这个 事件 还 没完 ， 这里 又 来 了 “ 空姐 跪地 喂饭 ” ， 好巧 啊 可怜 网友 是 宁愿 相信 是 “ 正 能量 ” 可怜 嗨 ！ 都 跪 哭 能 不信 吗 ！ 黑线 转发 微博 转发 微博 美丽   / / @ 晨兴理 荒秽 : 爱 你 爱 你 爱 你 爱 你 爱 你 人 美心 好 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 这 不是 海航 的 衣服 吗 ？ 赞 一个 ！ ！ 转发 微博 让 爱 充满 人间 转发 微博 这 短信 看得 我 也 是 醉 了 ， 最后 ， 牛 逼 ！ 笑 转发 微博 护士 也 喂饭   怎么 没 人 报道 下 最美 空姐 ！ 感动 ！ 社会 需要 爱 ！ 中国 人 的 故事 ， 中国 的 精神 ！ 看到 这 一幕 ， 哽咽 的 不止 是 老人 ， 还有 我们 ！ # 山传 中国 # 传递 正 能量   💪 愿意 为 她 点赞 吗 ？ 赞 👍 🏻 ！ 良心 ， 爱心 ！ 最美 空姐 ！ 加油 祖国 大爱 @ 宝鸡 文理学院 机械 工程学院 团总支   / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 这西 信息 重 发 干什么 ？ ？ ？ 同学 们 都 很棒 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 人间 自由 真情 ， 好人 一生 平安 转发 微博 转发 微博人 美心 更 美 转发 微博 转发 微博赞 ！ 转发 微博真 感动 感动 ～ 体现 出 了 服务业 的 应有 素质 ， 给 个 赞 转发 微博正 能量 又 被 说 了 ， 这帮 人 就是 社会 的 渣 ， 在 他们 眼里 ， 社会 就 不能 有 一点儿 好 转发 微博 转发 微博 值得 赞叹 ！ 🙏 👍 👍 👍 / / @ 智 俨 _ 原始 禅宗 : 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 我 只能 说 ， 现在 社会 上 的 人 怎么 不管 什么 事 都 去 质疑 ！ 不管 是 真是假 ， 这 是 正 能量 ， 为什么 要 把 它 变成 负 能量 呢 ？ 就算 是 假 的 ， 但 我 还是 很 感动 ！ 我 遇到 的 空乘 人员 态度 都 极好 的 这 广告 做 的 我 给 分 转发 微博 空姐 这装 逼 的 表情 … 脑梗 可以 坐飞机 哦 ？ 我 终于 可以 带 老爸 去 度假 喽 一直 以为 不让 上 飞机 呢 转发 微博哇 咔 咔 ！ 这 也 能 成为 热门话题 海南 航空 股票 要涨 的 节奏 买 ！ 买 ！ 买 ！ 善良 的 人 最美 大 早上 就 看到 这么 感人 的 新闻 ， 好 姑娘 ， 为 你 感动 鲜花 最美 空乘 可惜   / / @ 兔子 那点 事 : 大 早上 就 看到 这么 感人 的 新闻 ， 好 姑娘 ， 为 你 感动 鲜花 希望 老 人们 出门 经常 被 善待 正 能量 ， 我全 给 赞   ? ? 空姐 人真 好好 人有 好运 ~ 泪泪点 赞 转发 微博 转发 微博 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 微笑 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 心 好人 啊 转发 微博 海航 的 服务 真心 不错 转发 微博 转发 微博 转发 微博 转发 微博 这 是 大爱 ， 中华民族 的 传统美德 ！ 转发 微博为 美丽 空姐 点赞 ， 自己 做 不到 ， 也 要 为 别人 点赞 ? ? 人美心 更 美人 美心 更 美 转发 微博 微笑 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 正 能量 ， 我全 给 赞   ? ? 呵呵   评论 简直 看 不了   这样 的 都 有人 黑   得到 什么 地步 … … 转发 微博 转发 微 博大 爱 无疆 转发 微博 转发 微博正 能量 ， 我全 给 赞   ? ? 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 回复 绵绵 : 我 谢谢 你 这 不是 头等舱 ， 经济舱 第一排 而已 赞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 飞 转圈 机上 手机 或者 电子产品 不是 不能 开机 吗 汝赞 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 坐 海航 的 飞机 夸 南航 ？ 没法 握勺 ？ 握脸 去 了 ？ 还 没吃面 就 知道 一只 手 吃 不了 饭 了 ？ 转发 微博心 心心 太阳 太阳 太阳 / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 正 能量 最美 空姐 爱 你 @ 蒋震 机电 工程学院 团总支   @ 菏泽 学院 学生会   @ 蒋震 机电 工程学院 学团会   @ 菏泽 学院 团委   最美 空姐 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 为什么 没有 人 陪同 老人 呢 ？ 最美 空姐 好 喜欢 好 喜欢 好 喜欢 好 喜欢   / / @ 猫 的 告白 : 满眼 的 善良   关怀   闪耀着 强烈 的 人性 光辉 ！ 传播 正 能量 ！ ！ ！ / / @ : 最美 空姐 好 喜欢 好 喜欢 好 喜欢 好 喜欢   / / @ 猫 的 告白 : 满眼 的 善良   关怀   闪耀着 强烈 的 人性 光辉 ！ 感动 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博 转发 微博 微笑 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 带 着 微博去 旅行 / / @ 宝鸡 文理学院 机械 工程学院 团总支 : 🙏 🙏 🙏 爱 无处不在 转发 微博   / / @ 深圳 许 昭阳 : / / @ 新浪 短信 微博 :   # 中国 人 故事 #   最美 空姐 ~ 像 我 没 这 空姐 转发 微博 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ 满满的 都 是 正 能量 ， 这个 冬天 不会 冷给力   / / @ 龙军 : 由内而外 的 美 ， 真心 祝福 姑娘 一生 平安 … … 命中注定 多 做 善事 / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~ / / @ 新浪 短信 微博 : # 中国 人 故事 #   最美 空姐 ~", "label": "0"}