{"text": "【 “ 复旦 投毒案 ” 最新进展 ： 最高 法已 核准 林森 浩 死刑 】 日 ， 记者 从 林森 浩 家人 获悉 ， 林森 浩 的 死刑 复核 已出 结果 ， 最高 法已 下发 核准 林森 浩 死刑 的 裁定书 林父 说 ， 日 他 接到 上海 法院 的 通知 ， 并 告诉 他 在 日 之前 须 赶到 上海 见 林森 浩 ， 否则 “ 后果自负 ” 林父 还 称 ， 这个 案子 还有 很多 疑点 没有 说 清 @ 华西都市报 转发 微博 转发 微博 这个 案子 很 清晰 ， 杀人者死 ， 你 没 看 芈 月 传 吗 ？ 商君 的 法制 很 严格 转发 微博 转发 微博 转发 微博博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 有 什么 疑点 呢 ， 杀人偿命 而已 虽然 是 很 可惜 ， 不管 动机 是 什么 ， 但是 很 抱歉 ， 他杀 了 人 转发 微博 转发 微 博学 做人 没 学会 ， 上 大学 又 有 何用 呢 ？ 酷 转发 微博 转发 微博 转发 微博 转发 微博该 / / @ 五 百度 空间 : 善有善报 ， 恶有恶报 ， 不是 不 报 ， 时候未到 愿 天下 无 恶人 ， 愿 世人 一切 向 善心 希望 人人 都 怀有 一颗 感恩 的 心 🙏 转发 微博 可怜天下父母心 啊 ！ 不过 ， 杀人偿命 ， 法 大于 情 ， 不要 在 利用 人们 的 同情 拖延 最后 的 裁定 ！ 自作孽 不可 活 老头 没羞没臊 、 胡搅蛮缠 不 应该 若 老头 还有 一点 良知 的话 ， 赶紧 自我 了结 ， 养不教 ， 父之过 偷笑 转发 微博 转发 微博 可怜天下父母心 😞 转发 微博 → _ → / / @ 这 乱世 如 谁 所愿 啊 :   博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 转发 微博 转发 微博 死刑犯 最大 的 痛苦 不是 死 ， 是 什么 时候 死 ！ 一般 就是 提前 一二天 通知 ！ 等于 天天 活在 死亡 边缘 ， 这种 心理压力 不是 一般 人 可以 承受 的 ～ 回复 @ 乖宝璐璐 : → _ →   / / @ 乖宝璐璐 : 你家 孩子 有 疑点 ， 那 别人 家 的 孩子 呢 ？ 同样 是 做 父母 的 ， 将心比心 吧 ！ 不论是谁 ， 都 是 一条 生命 ， 都 是 人家 的 儿女 投毒 的 时候 干嘛 去 了 转发 微博 果然 什么 家出 什么样 的 孩子 ， 一切都是 咎由自取 ！ 下毒 的 时候 想 没想 过 别人 的 家庭 ， 考没 考虑 过 被害人 的 父母 ！ 就 你家 的 孩子 是 孩子 ， 别人 家 的 不是 啊 ！ 转发 微博 转发 微博 看看 被害人 ， 就 不 觉得 他们 可怜 了 → _ → / / @ 这 乱世 如 谁 所愿 啊 : 博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 自作孽 不可 活 千不该 万不该 ， 你 不该 投毒 呀 ， 法律 空子 是 钻 不 过去 的 ， 法 不 容情 ， 该 有 个 结果 了 ！ 走 好 ！ 拜拜 鼓掌 鼓掌 转发 微博 转发 微博 最近 上 了 一门 通识 课 叫 实用 刑法学 ， 老师 说 死刑 核准 结果 还 没出 ， 没想到 现在 就 出来 了 → _ →   / / @ 齐天大圣 是 我哥 : → _ →   / / @ 这 乱世 如 谁 所愿 啊 : 博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 若留 一 性命 ， 可 还 能 安心 度 余生 ？ 从 第一次 报道 ， 就 关注 了 ， 再次 出来 ， 看到 林 一家人 这样 ， 怎能 没有 一点 感触 ， 爸妈 好不容易 把 孩子 供 出来 ， 以 他 为傲 ， 最后 是 这样 结果   爸妈 把 孩子 辛苦 带 大 ， 给予 希望 ， 愿 孩子 长大 能 让 爸妈 享福 ， 让 他们 知道 操劳 一切 都 值得 / / @ 中国 地形 : → _ →   / / @ 齐天大圣 是 我哥 : → _ →   / / @ 这 乱世 如 谁 所愿 啊 : 博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 罪有应得 ， 走 好 ， 不送 ， 去 那边 怎么 有 脸见 同学 ？ 转发 微博 林森 浩比 被害人 黄洋 多活 了 几年 ， 也 多 受 了 几年 痛苦 的 煎熬 ！ 转发 微博 / / @ 安小 喵 :   果然 什么 家出 什么样 的 孩子 ， 一切都是 咎由自取 ！ 下毒 的 时候 想 没想 过 别人 的 家庭 ， 考没 考虑 过 被害人 的 父母 ！ 就 你家 的 孩子 是 孩子 ， 别人 家 的 不是 啊 ！ 转发 微博有 个 屁 疑点   / / @ 安小 喵 : 果然 什么 家出 什么样 的 孩子 ， 一切都是 咎由自取 ！ 下毒 的 时候 想 没想 过 别人 的 家庭 ， 考没 考虑 过 被害人 的 父母 ！ 就 你家 的 孩子 是 孩子 ， 别人 家 的 不是 啊 ！ 转发 微博 逝者 已逝 ， 给 生者 一个 改过自新 的 机会 吧 ！ 转发 微博公知 这群 傻 逼 忽悠 死 了 这 孩子 ， 现在 又 来 捡 人 血馒头 了 ， 以后 ， 他们 还会 有 其他 纪念 吧 ， 这个 人 ， 一定 要 吃 干净 ， 价值 要 利用 好 ！ / / @ 中国 地形 : → _ →   / / @ 齐天大圣 是 我哥 : → _ →   / / @ 这 乱世 如 谁 所愿 啊 : 博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 天网恢恢 ， 蔑视 法律 就 应 想到 应有 的 后果 有 一句 话 叫 “ 有其父必有其子 ” ， 乃 真理 也 转发 微博 @ 我 是 老头 : 公知 这群 傻 逼 忽悠 死 了 这 孩子 ， 现在 又 来 捡 人 血馒头 了 ， 以后 ， 他们 还会 有 其他 纪念 吧 ， 这个 人 ， 一定 要 吃 干净 ， 价值 要 利用 好 ！ / / @ 中国 地形 : → _ →   / / @ 齐天大圣 是 我哥 : → _ →   / / @ 这 乱世 如 谁 所愿 啊 : 博猪 为什么 不 报道 一下 受害人 家属 的 近况 ？ 老是 拐弯抹角 为 杀人犯 博 同情 为 哪般 ？ 挖 鼻 鄙视 危害 巨大 ， 死有余辜 ！   转发 微博 活该 / / @ 鱼 亦 有乐 : 危害 巨大 ， 死有余辜 ！   一个 养 了 杀人犯 的 好 父亲 哈哈 / / @ 卖 美少女 的 花 : 此时 ， 他 只是 一个 父亲 ， 你们 没 必要 恶言相向 转发 微博 转发 微博", "label": "0"}