{"text": "# 热点 # 【 张铁林 “ 师父 ” 与 所有 弟子 脱离 师徒关系 】 今天 早上 ， 白玛 奥色 “ 法王 ” 吴达镕再 发声明 ， 三提 致歉 ， 两提 忏悔 ， 并称 从即日起 ， 与 所有 弟子 脱离 师徒关系 ， 以 普通 居士 身份 修学 佛法 白玛 奥色 的 弟子 众多 ， 包括 张铁林 、 吕良伟 等 明星 此前 ， 白玛 奥色 的 活佛 身份 已 被 多方 指证 为 假 : / / . / 转发 微博弃 车保帅 骗子 被 揭穿 了 ， 铁林坑 师傅 呀 转发 微博 坚强 的 骗子 怒 ⚡ 转发 微博 骗财骗色 被 揭穿 转发 微博 演艺圈 真好 骗 吓 尿 了 ， 就是 出来 混点 钱 至于 这么 认真 吗 ？ 哈哈 咱 还是 香港 守法 好 公民 好 态度 就 好 # 热点 # 【 张铁林 “ 师父 ” 与 所有 弟子 脱离 师徒关系 】 今天 早上 ， 白玛 奥色 “ 法王 ” 吴达镕再 发声明 ， 三提 致歉 ， 两提 忏悔 ， 并称 从即日起 ， 与 所有 弟子 脱离 师徒关系 ， 以 普通 居士 身份 修学 佛法 白玛 奥色 的 弟子 众多 ， 包括 张铁林 、 吕良伟 等 明星 此前 ， 白玛 奥色 的 活佛 身份 已 被 多方 指证 为 假 : / / . / 这 不是 徐峥 在 拍电影 吗 ？ 我 一直 以为 徐峥 在 整下 一步 票房 冠军 了 😂 😂 😂 转发 微博 转发 微博 各位 施主 ！ 师父 不要 你们 了 😂 活佛 怎么 能 被 世俗 所 累   继续 布道 讲经 啊 转发 微博 转发 微博贵 圈 好 乱 转发 微博花 擦 ， 这 不是 把 皇阿玛 坑惨 了 转发 微博 转发 微博 转发 微博 明星 信佛 的 大部分 都 显得 好 转发 微博 转发 微博 这 有 方法论 错误 指证 真的 ， 剩下 的 都 是 假 的 ， 从 效率 和 哲学 上 都 正确 转发 微博真 搞不懂 ， 明明 就是 一个 普通人 ， 偏偏 要 装神弄鬼 ， 故弄玄虚 黑線   闹剧 转发 微博假 的 始终 是 假 的 这 脸 打 的 啪啪 滴 鄙视 @ 张铁林     坚持 住 ， 麻痹 自己 才能 麻痹 别人 自此 藏传佛教 白玛 奥色 一支 分成 两宗 ~ 北宗 张铁林 、 南宗 吕良伟 偷笑 偷笑 这 心理素质 怎么 混 曹阳 啊 公众 人物 要 对得起 社会 给予 自己 的 身份 ， 一切 言行 按照 较 高 道德 标准 约束 ， 千万 不要 与 社会 大众 开玩笑 你 让 皇阿玛 怎么办 ， 像 个 傻 逼 一样 坐在 炕头 念经 哭泣 么 ？ 转发 微博 # 蚂蚁 骑 火车 #   各位 施主 ， 老衲 错 了 ， 刀下留人 啊 嘻嘻 喵 喵 连 假 师父 都 不要 他们 了 你 让 那些 空虚 寂寞 的 徒弟 怎么 活 啊 笑笑 笑笑 转发 微博 转发 微博 哈哈哈 哈哈 曹 阳新 村 只有 清真寺 啦   / / @ 绿苑 保安 大昌 王 : 这 心理素质 怎么 混 曹阳 啊 又 是 骗子   / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 福建 仁波切 玩儿 大 了 笑笑 笑   少林寺 驻 武当山 办事处 主任 吴 喇嘛 转发 微博修 什么 佛法 ， 抬头 看看 释达 多 的 像 ， 别 给 我 提 原谅 ， 你们 内心 根本 没 相信 过 你们 的 信仰 哎 ， ， ， ， ， 转发 微博 回复 @ 桐宾 : 变 身 成为 黑马 特色 大主教 圣母 玛利亚 仁波切 哈哈 / / @ 桐宾 : 把 法王 逼成 什么样 了 ， 一 急眼 再入 了 基督教 啥 的 ！ 😂 转发 微博 如此 自由 吗   向 谁 交代 呢 这 ~ ~ ~ 脸往 哪 搁 啊 不 继续 了 ？ 不信点 啥 ， 就 成 喵 星人 了 哈哈 😂 😂 😂 😂 师父 还俗 了 偷笑 偷笑 改 居士 了 ～ 你 看 ， 一眼 望去 就是 个 骗子 转发 微博 回头是岸 人家 怕 猪 一样 的 队友 ， 这怕 猪 一样 的 … … 万物 非主 ， 唯有 安拉 ； 穆罕默德 是 安拉 的 使者 ， 他定 入 天堂 转发 微博 树倒猢狲散 可以 写成 一部 防骗 指南 转发 微博 唉 ， 一日为师 终生 为父 啊 ， 这么 就 断绝 父子关系 了 ？ 酷姓 吴 的 福建 佬 是 卖 佛具 的 、 他 的 法王 资格 本 就 不 合法 披 着 宗教 外衣 敛财 骗人 才 是 真 我 还 说 自己 是 佛祖 呢 ！ 佛教 变成 商业 敛财 工具 了 都 是 骗人 的 / / @ 喷嚏 网铂程 : 转发 微博 今天 早上 ， 白玛 奥色 “ 法王 ” 吴达镕再 发声明 ， 三提 致歉 ， 两提 忏悔 ， 并称 从即日起 ， 与 所有 弟子 脱离 师徒关系 ， 以 普通 居士 身份 修学 佛法 转发 微博 想不通 为啥 这种 骗子 就是 能骗 到 傻 逼 的 钱   / / @ 装甲 战兔 : 曹 阳新 村 只有 清真寺 啦   / / @ 绿苑 保安 大昌 王 : 这 心理素质 怎么 混 曹阳 啊 转发 微博 法王 大人   您 叫 这些 一掷百万 诚意 供养 您 的 弟子 们 情 何以堪 ？ 额 ， 这 算不算 坑 “ 爹 ” 的 一种 《 地藏 菩萨 本愿经 》 : “ 若有 众生 伪作 沙门 心非 沙门 破用 常住 欺 诳 白衣 违背 戒律 种种 造恶 如是 等辈当 堕 无间 地狱 千万亿 劫求 出 无期 ” 转发 微博 一场 闹剧 那么 多年 弟子 们 供养 的 真 金白银 要 不要 退还 ？ 说断 就 断 ？ 舔 朝 派系 斗争 深入 演员 ， 佛教 等 各 领域 又 一 实证 ！ 赵本山 ， 成龙 在 前 ， 以 文革 公开 批斗 方式 搞臭 政敌 ！ 根本 区别 是 ， 文革 是 全民 参与 对资 修封 的 官僚 的 斗争 ， 而 当下 是 权贵 派系 因 利益 而 起 的 内斗 ！ 广大 屁民 只有 看 的 份儿 ！ 呵呵 转发 微博 骗吃骗喝 ？ 都 是 收 张铁林 闹 的 ， 要 不 还 能 再 骗 五百年 ！ 转发 微博 转发 微博 转发 微博 法王 负气 出走 武当山   数年 后 又 是 一个 牛 逼 道长 挖 鼻 转发 微博 转发 微博 哈哈哈 / / @ 风魔 无 下限 : 转发 微博佛 有活 的 ？ 佛 戴眼镜 ？ 佛长 这么 丑 ？ 转发 微博 张铁林 肯定 最想 说 的 就是   老子 真的 是 日 了 容 嬷嬷 整个 容 ， 改个 名 ！ 继续 骗 转发 微博 转发 微博 那 张铁林 ， 吕良伟 都 算海清 啦 ？ 能 跳 门儿 吗 ？ / / @ 顾影 自恋 : 法王 负气 出走 武当山   数年 后 又 是 一个 牛 逼 道长 挖 鼻 这 则 新闻 里 掩藏着 一个 好消息 和 一个 坏消息 两相 抵消 后 ， 算是 个 不坏 的 消息 转发 微博 吸毒 和 藏传佛教 大概 是 娱乐圈 （ 也许 还有 政治 圈 ） 两大 流行时尚 品 ， 其实 本质 上 是 一 回事 缩 了 / / @ 银耀 胖猫 要 减肥 : 跪圈 真乱 ~ ！ 明智 ， 保全 了 徒弟 的 面子 ， 他们 就 欠 了 个人 情 小丑 ， 不过 这些 上当 的 明星 也 真够 了 ， 亏心事 做 多 了 就 想 拜个 大师 😄 醉 了 转发 微博 这 就 “ 放下 骗术 ， 立地成佛 ” 了 ？ 从 李一到 王林 再 到 白玛 奥色 （ 吴达 镕 ） ， 双修 都 是 他们 共通 的 爱好 和 修炼 方式 ， 估计 也 是 他们 密而不宣 的 终极目标 能 把 搞 女人 拔高 到 修炼 的 层次 ， 真 令人羡慕 嫉妒 恨 嘻嘻 从 花钱 搞 女人 到 收钱 搞 明星 ， 还 真是 个 技术活 然后 呢 怂 了   / / @ 十 马赫 黑鸟 : 缩 了 / / @ 银耀 胖猫 要 减肥 : 转发 微博 明星 装逼 专 用户 严肃   / / @ 小马 _ : 那 张铁林 ， 吕良伟 都 算海清 啦 ？ 能 跳 门儿 吗 ？ / / @ 顾影 自恋 : 法王 负气 出走 武当山   数年 后 又 是 一个 牛 逼 道长 挖 鼻 这些 明星 啊 … … … … 哎 ， 真 要是 空虚 了   就 在家 练 练字 吧   哈哈哈 轉發微 博白 玛奥色 被 谁 和谐 了 ？ 转发 微博 唉   / / @ 半步 阿森 : 这些 明星 啊 … … … … 哎 ， 真 要是 空虚 了   就 在家 练 练字 吧   哈哈哈 火风 不是 也 是 活佛 转世 吗 ？ 真 尼玛 都 是 奇葩 啊 ！ 不提 胡军 是 打过 招呼 了 么 不是 对 信佛 的 人 有 看法   只是 从 个人 角度 觉得   和 见识 过 和 认识 信佛 的 人 多数 都 是 有些 心术不正   找 心理 自己 安慰 的   伪 唯心主义者 还有 没有 金钱 关系 ？ 转发 微博 / / @ 简木生 - 包丰 灜 :   少林寺 驻 武当山 办事处 主任 吴 喇嘛 笑死人 了 哈哈哈哈 ， 好 幽默 转发 微博 骗子 害怕 了 艾玛 都 这样 的 弟子 呀 ， 收 一个 多少 钱 ？ 我 都 不用 这种 级别 的 ， 我能 收 几个 个 王宝强 那样 就 知足 了 转发 微博 抓 了 吧 转发 微博 转发 微博装 逼装 过头 了 哈哈 看 把 法王 逼成 什么样 了 😂 转发 微博 知错 能改 / / @ 白城 以北 :   转发 微博 : / / . /   : / / . / 转发 微博 哈哈哈哈 拜拜 芸芸众生 相 ！ 跑 得 了 和尚 跑不了 庙 啊 汗 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函 : / / . / 转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函 : / / . / 转发 微博 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函   : / / . /   转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函   : / / . / 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 转发 微博考 艺术类 跟 参军 考 体校 是 一样 的   文化课 要求 基本上 及格 就行   不要 对 他们 有太高 要求 转发 微博 转发 微博 早知今日   何必当初   / / @ 喷嚏 网铂程 : 转发 微博 评论 高能 ， 哈哈哈哈 哈哈哈 转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 有意思 ！ 【 张铁林 “ 师父 ” （ @ 祖古白瑪 奥色 仁波切   ） 再发 致歉 声明 且 与其 所有 弟子 解除 师徒关系 】 （ @ 头条新闻   ― ― @ 新 京报   ）   : / / . / 自成 一派 就 好 了 哪个 教派 最 开始 不是 被 称为 骗子 的 ? 哈哈 / / @ 乔 志峰 :   又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 就 当个 笑话 看看 何必 当真 转发 微博 转发 微博 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函   : / / . /   转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函   : / / . / 善哉 ， 回归 正道 ！ 奥   班则 萨 埵 吽   吉祥如意 / / @ 中正 鹰 :   善哉 ， 回归 正道 ！ 奥   班则 萨 埵 吽   吉祥如意 此前 ， 吴达镕以 活佛 白玛 奥色 法王 的 身份 为 演员 张铁林 举行 “ 坐床 ” 仪式 ， 新 京报 ( 微信 ： _ ) 连续 发表 多篇 报道 ， 质疑 其 活佛 身份 白玛 奥色 法王 弟子 众多 ， 包括 演员 张铁林 、 吕良伟 等 诸多 演艺界 明星 转发 微博 转发 微博 拜拜 转发 微博 笑笑 😊 😄 更 健康 ！   / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 把 法王 逼成 什么样 了 ， 一 急眼 再 去 入 了 基督教 啥 的 笑 妖孽 丛生 ， 什么 征兆 思考 快 来 ， 有 情况 话筒 话筒 话筒 噗 … … 启动 法王 ， 仁波切 真伪 识别 热线 … 转发 微博 ？ ？ 笑哈哈 评论 亮 瞎了眼   白 玛丽奥 还是 有点 人性 的 / / @ 半步 阿森 :   这些 明星 啊 … … … … 哎 ， 真 要是 空虚 了   就 在家 练 练字 吧   哈哈哈 其实 学得 人 不在乎 其 真假 ， 主要 是 一个 圈子 挖 鼻 转发 微博 忽悠 ， 接着 忽悠 / / @ 劳动 午报 :   转发 微博 转发 微博 如此 佛 弟子 ， 是 对 佛门 的 亵渎 啊 / / @ 川 _ : 白 玛丽奥 还是 有点 人性 的 / / @ 半步 阿森 :   这些 明星 啊 … … … … 哎 ， 真 要是 空虚 了   就 在家 练 练字 吧   哈哈哈 转发 微博 活佛 这么 容易 啊 ？ 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函   : / / . /   转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函   : / / . / 活佛 真假 要 有 宗教界 来 裁定 不能 听 媒体 或 行政部门 的 悟空 顽劣 、 八戒 不 戒 、 沙僧 腹黑 师傅 都 不离 不弃 取得 真经 ， 这个 师傅 是 骗 得 真金 后 谎称 大彻大悟 ！ 不过 我 到 不 同情 这些 被 骗 之 人 ， 都 是 一路 人 ， 互借 名气 上位 而已 ， 有 何弃 与 不弃 ！ / / @ 築萝年 華之歲 月 ： 不过 是 打着 宗教 㨪 子 的 投机商 人 而已 ， 只要 不害 到 别人 ， 管 他 干嘛 ！ 一个愿打 一个愿挨 的 事 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函 : / / . / 转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函 : / / . / 让 你们 这些 人装 逼   转发 微博 回复 @ 龍馬 : 骗 老头 老太 是 一回 事儿 ， 骗 心智健全 （ ？ ） 的 中年人 就是 另外 的 级别 了 好 么   / / @ 龍馬 : 大 鄭州 的 騙子 手段 更 原始 ， 騙無知 的 老年人 加入 一個 汗 蒸治 百病 的 傳銷 組織 ， 賣 各種 理療 產品 ， 賺 的 盆滿 缽 滿   / / @ 段 小鱼 的 平凡 人生 : 想不通 为啥 这种 骗子 就是 能骗 到 傻 逼 的 钱     / / @ 装甲 战兔 : 曹 阳新 村 只有 清真寺 啦   / / @ 乔 志峰 :   又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 吓 成 这样 ， 难道 王 书记 要 办 他 么 怒 怒 怒 张铁林 这个 英国 佬 不是 个 东西 ， 逼 得 法师 遁入 了 空门 ！ 哈哈哈哈 回复 @ 白 扒 四宝 : 借助 宗教 背景 进行 伪教 活动 的 都 该 被 钉死 在 木桩 上   / / @ 白 扒 四宝 : 有些 人 未必 是 真 被 骗 ， 因为 他 的 徒子徒孙 已经 形成 了 规模 不小 的 圈子 了 ， 那些 小 一点 的 腕 反而 是 特意 来 傍 他 的   / / @ 段 小鱼 的 平凡 人生 : 回复 @ 龍馬 : 骗 老头 老太 是 一回 事儿 ， 骗 心智健全 （ ？ ） 的 中年人 就是 另外 的 级别 了 好 么   这些 明星 自己 装逼 犯贱 呗 ， 密宗 格调 高是 怎么 地 ， 智商 和 灵魂 的 空洞 岂 是 你 用 犯蠢 可以 弥补 的 ？ / / @ 杀生 地藏 :   这些 明星 自己 装逼 犯贱 呗 ， 密宗 格调 高是 怎么 地 ， 智商 和 灵魂 的 空洞 岂 是 你 用 犯蠢 可以 弥补 的 ？   / / @ 段 小鱼 的 平凡 人生 : 回复 @ 白 扒 四宝 : 借助 宗教 背景 进行 伪教 活动 的 都 该 被 钉死 在 木桩 上   / / @ 白 扒 四宝 : 有些 人 未必 是 真 被 骗 ， 因为 他 的 徒子徒孙 已经 形成 了 规模 不小 的 圈子 了 ， 那些 小 一点 的 腕 反而 是 特意 来 傍 转发 微博 转发 微博 这 这帮 孙子 得 干 了 多少 缺德事 儿 ， 才 会 被 这种 傻 逼 骗 啊   / / @ 村长 有 文化 : 然后 呢 / / @ 淌 涽 水 : 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 嘿嘿 不论 出于 什么 原因 ， 有 足够 的 “ 勇气 ” 弄 出 是非 ， 但愿 也 有 足够 的 “ 勇敢 ” 放下 是非 ， 但愿 致歉 是 真诚 ， 忏悔 是 发心 我们 自己 何尝 不曾 这样 过 呢 ， 常常 提醒 自己 ： 种瓜得瓜 ， 种豆得豆 转发 微博 / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ / / @ 摄影 俱乐部 : 贵圈 好 乱 呵呵 中国 的 戏子 最脑 残 了 ， 还 不如 古代 的 妓女 白 忙乎 逼白装 了 … … 朝阳区 不是 有 三十万 仁波切 呢 吗 / / @ 白色 赛 缰 :   这帮 孙子 得 干 了 多少 缺德事 儿 ， 才 会 被 这种 傻 逼 骗 啊   / / @ 村长 有 文化 : 然后 呢 转发 微博 张三丰 与 丘处机 的 区别 在于 ， 前者 甘居 深山 ， 麻衣 素食 ， 后者 混迹 权贵 ， 鲜衣怒马 痴迷 宗教 者 ， 若 以此 锤炼 火眼金睛 ， 则 大师 或 绝迹 矣 转发 微博 稀里糊涂 的 就 上 了 当 ， 还 真 有人 信 ， 看来 市场 还是 挺大 的 转发 微博 吓成 这样 ， 难道 王 书记 要 办 他 么 @ 北京 白云观 微博   / / @ 赵炎 ： 张三丰 与 丘处机 的 区别 在于 ， 前者 甘居 深山 ， 麻衣 素食 ， 后者 混迹 权贵 ， 鲜衣怒马 痴迷 宗教 者 ， 若 以此 锤炼 火眼金睛 ， 则 大师 或 绝迹 矣 / / @ 赵炎 :   张三丰 与 丘处机 的 区别 在于 ， 前者 甘居 深山 ， 麻衣 素食 ， 后者 混迹 权贵 ， 鲜衣怒马 痴迷 宗教 者 ， 若 以此 锤炼 火眼金睛 ， 则 大师 或 绝迹 矣 我 朝阳区 还 圈养 着 万 呢 资源共享 ， 相互 利用 而已 ！ 圈圈 都 乱 ！ 噗 ， 啪啪 打脸 吃惊 / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 转发 微博 回复 @ - : 他 年 还 获得 了 联合国 的 什么 功勋 吧   / / @ - : 什么 乱七八糟 的 ！ 资源共享 ， 相互 利用 而已 ！ 圈圈 都 乱 ！ 这些 从来不 是 个案 ， 看看 以往 走 下 神坛 的 大师 ， 哪个 不是 肉体 凡胎 骗 别人 就 不 说 了 ， 重要 的 是 连 自己 都 骗 那 就 说不过去 了 活久见 转发 微博 转发 微博 “ 由 是 为 人 奴者 得 复为良 与 滨 死 而 得 更生 者 毋虑 二三万 人 ” ， 右边 你 懂个 屁 ！   / / @ 赵炎 : 张三丰 与 丘处机 的 区别 在于 ， 前者 甘居 深山 ， 麻衣 素食 ， 后者 混迹 权贵 ， 鲜衣怒马 痴迷 宗教 者 ， 若 以此 锤炼 火眼金睛 ， 则 大师 或 绝迹 矣 张铁林 就是 一个 笑话 / / @ _ :   笑笑 更 健康 ！   / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 吃惊 这种 也 有假 的 ！ 尼玛 … … 好好 的 信仰 被 搞 成 什么 了 奥特曼 刚 和 私生女 打 完 官司 ， 又 去 坐床 成佛 ， 还 身兼 某大学 艺术 学院 院长 ， 名人 真是 忙 呀 转发 微博 转发 微博 呵呵 … 回复 @ 赵炎 : 你 能否 读读书 ， 看看 你举 的 例子 恰 不 恰当 ， 你 倒 偷换 话题 ， 装 起 白莲花 来 了 / / @ 赵炎 : 你 能否 用 用 脑子 ？ 我 在 谈 如何 区别 大师 ， 你 倒装 起 圣母 婊 了 ， 南辕北辙 / / @ 孙见 坤 : “ 由 是 为 人 奴者 得 复为良 与 滨 死 而 得 更生 者 毋虑 二三万 人 ” ， 右边 你 懂个 屁 ！   转发 微博 我 叩 你 ？ 我 揍 你 / / @ 小马 _ :   那 张铁林 ， 吕良伟 都 算海清 啦 ？ 能 跳 门儿 吗 ？ / / @ 顾影 自恋 : 法王 负气 出走 武当山   数年 后 又 是 一个 牛 逼 道长 挖 鼻 说得对 / / @ 半步 阿森 :   这些 明星 啊 … … … … 哎 ， 真 要是 空虚 了   就 在家 练 练字 吧   哈哈哈 被 人 踢 爆 了 才 认错 ， 是不是 晚 了 点 啊 ？ 那么 就 相当于 承认 了 之前 是 在 招摇撞骗 哦 什么 乱七八糟 的 ！ 一般 骗子 被 揭穿 了   奏事 这样   有 本事 你 就 解释 啊   真相 已经 离 你 越来越 远 了   别说 你 白马 奥色 了 ， 你 丫 就是 白马王子   也 没用   骗子 就是 骗子   呸   吐 你 一脸 口水   我 都 怕 贱 我 一身 垃圾 噫   把 我 的 藏族 室友 气 的 半死 聪明 阴险 死 骗子 还 在 这 现眼 转发 微博 中国 的 戏子 最脑 残 了 ， 还 不如 古代 的 妓女 转发 微博 其实 只有 这 两个 徒弟 阿雅 老公 不 也 是 活佛 其实 只有 这 两个 徒弟 话 说 没 文化 ， 脸能 丢 大发 偷笑 回复 @ 赵炎 : 从 你 这话 就 看得出来 你 真 没读 过 什么 书 ， 先去 把 《 长春 真人 西游记 》 《 栖霞 长春 子丘 神仙 磻溪 集 》 《 甘 水仙 源录 》 《 玄风庆会录 》 读完 了 再 出来 扯 吧 / / @ 赵炎 : 回复 @ 孙见 坤 : 老夫 读书 尤其 是 历史 书 ， 或 不 比 你 少 一个 方 外 人士 ， 前后 与 蒙古 、 女真 贵族 打得火热 ， 你 说 该 怎么 理解 他 ？ 真 怂 ， 看 人家 王林 多 牛 逼 转发 微薄 围观 一场 闹剧 ， 这些 明星 们 前仆后继 的 ， 王林 的 事 都还没 完 呢 化缘 的 假 和尚 ， 假尼姑 太多 了 没人信 了 没 办法 ， 只能 往高 海拔 的 西藏 发展 了 ， 反正 也 没 多少 人 真正 懂 藏文 ， 更 别说 藏文 的 佛经 了 这 是 骗子 版 升级 到 . 的 节奏 ！ 喵 喵 / / @ 乔 志峰 : 又 一个 大师 倒塌 ， 又 一批 明星 名人 成 了 笑料 还有 多少 ？ 这么 没骨气 ， 没 担当 ， 真是 我们 混 仁波切 的 老合们 之中 的 败笔 ， 徒弟 们 放心 ， 为师 我 不会 抛弃 你们 的 转发 微博 打着 佛 的 旗号 干着 败坏 佛门 的 事 ！ 这 叫 “ 附佛 外道 ” ！ 回复 @ 赵炎 : 为什么 我要 舍弃 当时 人 的 第一手 史料 ， 你 的 史料 学是 跟 看门 大爷 学 的 吗 ？ 而且 我 第一次 回复 你 的 那句话 就是 出自 《 元 史 》 ， 你 也 并 没有 认出来 啊 ， 你 真 看过 吗 ？ / / @ 赵炎 : 回复 @ 孙见 坤 : 呵呵 ， 全是 道家 典藏 啊 ， 你 还 真 信徒 建议 读读 元 史 、 金史 吧 赶紧 出个 剧本 改编 上映 吧 ， 票房 绝对 杠杠 的 噗 ， 啪啪 打脸 弱 坑 爹 的 张铁林 啊 ！ 丘处机 亦 是 大师 / / @ 赵炎 : 张三丰 与 丘处机 的 区别 在于 ， 前者 甘居 深山 ， 麻衣 素食 ， 后者 混迹 权贵 ， 鲜衣怒马 痴迷 宗教 者 ， 若 以此 锤炼 火眼金睛 ， 则 大师 或 绝迹 矣 等 明星 是 谁 ？ 转发 微博 转发 微博 但愿 吴达 镕 居士 的 勇于认错 ， 让 佛教界 更多以 盲引盲 的 \" 上师 \" 或 \" 活佛 \" 学习 认错 ， 放下 迷信 的 弟子 ， 大家 都 正信 地学 佛 智慧 ， 免 堕 无间 地狱 转发 微博 至少 从 表面 上 看 ， 他 这么 做 是 他 最 正确 和 最 该 做 的 ， 如果 真是 从 内心 反省 到 自己 的 问题 ， 真心 赞叹 他 回头 的 勇气 ！ 转发 微博 转发 微博 我 搞不懂 为什么 还要 多方 指正 ， 难道 世上 真有 活佛 不成 ？ 真正 的 佛 在 每个 人 的 心中 ， 只要 坚持 善良 和 正直 ， 自己 就是 佛 ， 凡事 打着 佛 的 幌子 居心叵测 骗财 骗名 ， 最终 是 害人害己 ， 信佛 的 人 要 不 图名 不 图利 ， 坚持 从善 ， 没有 必要 这么 浮夸 和 世俗 还 真是 ， 这样 的 人 行骗 成性 啦 ， 我 就 纳 了 闷 了 这个 世界 坏人 怎么 不 遭报应 呢 还 活 的 这么 好 ， 哪 的 天理 啊 / / @ 手机用户 : 风头 过 了 继续 骗骗 的 就是 精神 世界 空虚 的 人 ！ 很多 明星 名人 ， 过 了 物质 生活 、 就 开始 追求 精神 世界 ， 所以 容易 被 这些 神棍 所骗 转发 微薄 爱 你 哦 转发 微博 转发 微博應 改成 “ 喇嘛教 ” / / @ : 吸毒 和 藏传佛教 大概 是 娱乐圈 （ 也许 还有 政治 圈 ） 两大 流行时尚 品 ， 其实 本质 上 是 一 回事 / / @ 喷嚏 网铂程 : 转发 微博 他 若 真的 悔改 ， 比 共济会 灵粮堂 周 神助 等 灵恩派 邪教 人士 还要 有 得救 的 可能 ， 喇嘛教 与 灵恩派 有 百分之 的 相似 度 其余 的 只是 灵恩派 假冒 基督教 标签 罢了 更新 感言 ： 读 英国 华人 基督徒 给 共济会 专家 何新 的 信函   : / / . /   转 ： 英国 华裔 基督徒 就 何新 揭露 共济会 问题 给 何新 的 来函   : / / . / 转发 微博 @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微薄 囧 转发 微 博奥 字辈 的 ， 还有 奥拓 和 奥迪 吧 ？ 笑 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 这 都 不算 啥 ， 前 几天 有 一个 自封 某 几世 国王 的 华侨 在 北京 招摇撞骗 后来 被 证实 是 一个 香港 商人   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 回 花果山 水帘洞 ？   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 抓狂 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 哈哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 信仰 空虚 ， 看 天朝 土豪 权贵 人手 一个 手串 【 坑 时代 】 儿子 坑 老子 ， 老子 坑 师傅 ， 师傅 坑 政府 哈哈哈哈   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 但 曾经 发生 过 实质性 关系 啊 ， 怎能说 没 就 没 挖 鼻 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 哈哈哈 哈哈哈   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 我 总 觉得 宗教信仰 弊大于利 看看 我们 的 寺庙 那 千万元 的 一柱 香 ， 看看 … … ！ 但 存在 的 就是 合理 的 哪位 高人 给 解惑 啊 ！ ？ / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 啧啧 啧   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 类似 于 一个 民间 股票 分析师 ， 由于 没有 注册 分析师 执照 ， 不能 招 收费 学员   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 学佛 ， 信佛 是 自己 个人 的 事 ， 似乎 法师 也 可以 自称 自封 的 吧 ， 难道 法师 非得 由 某个 组织 或者 册封 吗 ？ 挤眼 搞 不 明白 ， 那位 说 说 ？ / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 比 少林 方丈 有 担当 现世报 哈哈哈 哈哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 丢人现眼   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 冯尚东 :   现世报 哈哈哈 哈哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 師傅 本身 就系 流嘢 ！ 哈哈   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 放下屠刀 ， 立地成佛 白玛 非玛   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 那 是因为 他 把 他 师傅 坑惨 了 哈哈哈 哈哈哈   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 继续 回来 做 皇帝 吧 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 学 佛法 是 为了 招摇撞骗 嘛 ？ 学 佛法 是 为了 文过饰非 嘛 ？ / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 散 交情 ， 不 散 买卖 ......   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 你们 这些 人 啊 ， 呵呵 呵 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 真 热闹 哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 因为 三打 白骨精 ？   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 世纪 的 活佛 居然 也 能 走红 ， 真是 百思不得其解 挖 鼻 张铁林 现在 可能 也 挺 干 嘎 的 吧 、 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 他 也 不要 他 徒弟 了 吃惊   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 虽 不 认同 皇阿玛 的 作法 ， 但是 那 是 人家 的 自由 ， 就算 他愿 拜 一匹 马 做 师傅 也 是 他 的 信仰 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博看 一堆 傻瓜 ！ 猪头 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 乌烟瘴气 ， 群魔乱舞 ！ / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 吓坏 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 无言 ， / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 吸毒 和 藏传佛教 是 娱乐圈 两大 流行 品 既然 可 放下屠刀 ， 立地成佛 ！ 但愿 回头是岸 ， 修 得 正果 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 张 活佛 真可怜 ， 刚刚 上 完床 ， 师傅 就 不要 他 了 ， 求张 活佛 的 心理 阴影 面积 哈哈哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博色   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 张欣 : / / @ 冯尚东 :   现世报 哈哈哈 哈哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 白玛 忙活 ！   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 白玛铁林 这样 的 傻 逼 ， 屁股 还 没 坐 热 ， 就 被 一脚 踢 出 ！ 看看 现在 这些 乱 像 ， 就 可以 明白 主席 为什么 批武训 传 ！ 人若 无 理想 ， 在 金钱 的 引诱 下 ， 脑袋 一 空虚 ， 就 成 了 彻头彻尾 的 猪 / / @ 禁言 : / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 王刚 ， 有 请护宝 锤 吧 ！   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博 白马 铁林 哈哈哈 哈哈哈 笑笑 笑笑 笑笑 / / @ 光远 看 经济 :   @ 白玛铁林   ， 你 师傅 不要 你 了 闹剧 哈哈 笑话 ， 闹剧 师傅 原来 是 妖精 变 的 挖 鼻 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 太 好 白 他 妈 忙活 / / @ : 白玛 忙活 ！ 娱乐圈 要 娱乐 哈哈   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 敢 问 这个 问题 ： 他们 涉嫌 违法 了 吗 ？ 他们 如此 招摇撞骗 ， 该当何罪 ？ 一个 “ 致歉 ” 就 一了百了 了 ？ / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 断袖 分桃 嘻嘻 / / @ 面包 树上 女子 : 哈哈 转发 微博 笑笑 笑 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 为什么 明星 学佛 都 爱学 藏传 密宗 ， 不爱学 禅宗 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 一堆 傻 逼 / / @ 洪怀懋 : 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 转发 微博 就是 诈骗犯 ！ 为何 不 逮捕 / / @ 洪怀懋 : 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 / / @ 洪怀懋 :   此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 为啥 艺 人们 都 喜欢 藏传佛教   / / @ 洪怀懋 : 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 请问 活佛 证 可以 考级 吗 ？ 有 复习 大纲 吗 ？ 每年 什么 时候 统一 考试 ？   / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 / / @ 军军锵 : 一堆 傻 逼 / / @ 洪怀懋 : 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 不要 把 自己 的 福报 都 赔 进去 了 … … 一个 做 佛具 的 人 怎么 就 成 了 金轮法王 了 呢 ？ 回想 当年 玄藏 法师 在 印度 那兰陀寺 辩经 大乘 佛法 没有 对手 后来 又 译 《 瑜伽 师地论 》 并 创立 汉传 佛教 法像宗 也 没敢 自称 大师 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 转发 微博 喵 喵 喵 喵 / / @ 洪怀懋 : 此人 应该 具有 相当 魅力 / / @ 面包 树上 女子 : 哈哈 藏传 属于 密教 ， 仪式 感 神秘感 强烈 ， 又 主张 当 世 成佛 ， 可以 转世 即 活佛 制度 汉人 无 信仰 ， 好 功利 ， 喜 捷径 ， 在 内心 希望 有活 的 神佛 可以 依靠 活佛 正是 这样 一种 符合 市场 需要 的 宗教 产品 崇拜 领袖 供养 活佛 的 道理 是 一样 的 / / @ : 世纪 的 活佛 居然 也 能 走红 ， 真是 百思不得其解 挖 鼻 回复 @ 陈渊 律师 的 微博 :   哦 ， 也 是 一种 解释 但 我 更 倾向 于 本质 上 是 一种 商业 运作   / / @ : 世纪 的 活佛 居然 也 能 走红 ， 真是 百思不得其解 挖 鼻 尘埃落定 ， 本来 无一物 我 看 其实 就是 一 打着 藏传佛教 幌子 到处 招摇撞骗 的 无赖 罢了 ， 发现自己 被 聚焦 了 害怕 被 深挖 严查 ， 才 走 的 断臂 求生 ， 丢卒保车 这 步棋 而已 / / @ 光远 看 经济 : @ 白玛铁林   ， 你 师傅 不要 你 了 不过 是 打着 宗教 㨪 子 的 投机商 人 而已 ， 只要 不害 到 别人 ， 管 他 干嘛 ！ 一个愿打 一个愿挨 的 事 转发 微博 / / @ 大大 大 ： 《 地藏 菩萨 本愿经 》 : “ 若有 众生 伪作 沙门 心非 沙门 破用 常住 欺 诳 白衣 违背 戒律 种种 造恶 如是 等辈当 堕 无间 地狱 千万亿 劫求 出 无期 ” 转发 微博 造假 ， 打脸", "label": "0"}