{"text": "【 林森 浩 被 执行 死刑 】 新华社 消息 ， “ 复旦大学 医学院 学生 投毒案 ” 罪犯 林森 浩 被 执行 死刑 据悉 ， 行刑 之前 ， 依法 安排 林森 浩 与其 父亲 林尊耀 等 亲属 进行 了 会见 今天下午 ， 上海市 二中院 遵照 最高人民法院 院长 签发 的 执行 死刑 命令 ， 将 罪犯 林森 浩 执行 死刑 转发 微博 死有余辜 转发 微博 生病 生病 生病 生病 蜡烛 被害者 可以 安息 了 转发 微博 转发 微博 转发 微博 司法 公平 未必 是 公平 蜡烛 蜡烛 若 再有 选择 ， 你 是否 还 会上 复旦 ， 两条 生命 戛然而止 转发 微博 唉 … … 终于 可以 结束 了 转发 微博 转发 微博 转发 微博死 了 也 就 死 了 吧 ， 到此结束 了 吧 ！ 林和谷 开来 的 量刑 区别 在 哪里 ？ ？ ？ 黄洋 父母 终于 可以 清净 点 了 转发 微博 杀人偿命 ！ 转发 微博 转发 微博 重新 看 了 一下 这个 案件 ， 真是 家庭 的 悲哀 … … 转发 微博 下辈子 做个 好 医生 大快人心 ！ 必须 死刑 ， 太特 么 恶毒 了 转发 微博 二中院 在 你 隔壁 @ 蜡米 小 粥   一声 叹息 ， 两行 清泪 ...... 杀人偿命 ！ 一年 多 了 微笑 罪有应得 转发 微博 转发 微博 转发 微博死 解决不了 问题 ； 留下 的 终将 是 遗憾 ！ 转发 微博 转发 微博 终于 能 见到 黄洋 了 差评 ！ 杀 的 太晚 ， 蹦 的 太欢 ！ 转发 微博 善恶 到头 终有 报 两个 家庭 的 悲剧 落幕 了 愿 悲剧 不再 重演 两个 家庭 的 悲剧 哎 两条 生命 泪泪泪 在 法律 层面 了 断 了 善恶 终有 报 ， 天道 好 轮回   不 信 抬头 看 ， 苍天 饶过 谁 ！ 转发 微博 拍手称快 不 容易 我 相信 他 真的 只是 想 开玩笑 ， 而 非 预谋 杀人 ， 但是 这 玩笑 不止 过头 这么 简单 为 黄洋 蜡烛 见 了 黄 同学 好好 道歉 唉 ， 虽 合理 ， 但 心痛 ， 两个 家庭 的 悲剧 蜡烛 蜡烛 蜡烛 转发 微博 杀人偿命 留给 父母 无限 悲伤 ！ 切不可 极端 ， 多 想想 家人 ！ 父母 可怜   犯人 可恶 杀人偿命 ， 理所当然 希望 朱令案 也 会 有 奇迹 今日 最佳 转发 微博 唉 中国 自古以来 都 是 杀人 填命 ， 这 东西 我 不能 说 不合理 ， 最 怕 就是 遇到 不要命 的 人 ， 我们 社会 是不是 应该 想想 死刑 是 应该 一直 执行 下去 吗 ？ 唉 、 、 、 、 、 、 转发 微博 转发 微博 转发 微博 执行 了 ？ 死亡 的 一切 都 结束 了 ， 却 把 悲痛 留给 了 还 活着 的 人 转发 微博 哎 ～ 确实 是 悲剧 ， 很大 的 原因 在于 家庭教育 的 失败 ， 还有 一部分 原因 归根 于 社会教育 体系 的 失职 废除 死刑 是 趋势   本 我 的 罪行 不能 让 自我 承担 转发 微博 / / @ :   善恶 到头 终有 报 转发 微博 终于 狗 带 啦 人 总要 为 自己 犯 的 错 负责 还 让 你 苟活 了 这么久 … 真的 够 了 … 杀人偿命 转发 微博 盖棺定论 你 苟活 了 三年 多够 久 了 两个 家庭 ， 两个 悲剧 ！ 事情 也 算是 了结 啦 受害者 可以 安息 了 终于 画上 了 句号   终于 … … 两种 悲剧 薄谷 开来 所以 这件 案子 应该 尘埃落定 了 吧 ？ 大概 不会 有 后续 了 吧 ？ 转发 微博 罪有应得 、 黄洋 九泉之下 也 该 瞑目 了 一桶 饮用水 引发 的 命案 研究生 要升 博士 了 、 用 投毒 的 方式 结束 别人 的 生命 、 自已 能 逃 的 脱 杀人偿命 的 后果 吗 ？ 情商 太低 了 、 简单 的 案情 拖 了 那么 久 早该 枪毙 林森 浩 了 这种 垃圾 、 社会 渣滓 、 大学 败类 有 一个 枪 🔫 毙 一个 ， 绝不能 手软 ！ ！ ！ / / @ 南木 桑 :   差评 ！ 杀 的 太晚 ， 蹦 的 太欢 ！ 转发 微博 哎 … 何必当初 可怜天下父母心 ， 两个 家庭 的 悲痛 … … 少 了 一个 人渣 ！ ！ ！ 太 开心 鼓掌 太 开心 鼓掌 转发 微博 转发 微博 / / @ 蘑菇 兽 爆 打 凹凸 曼 : 黄 同学 死 的 时候 带 着 生理 的 痛苦 ， 这个 人死 的 时候 带 着 恐惧 、 后悔 和 耻辱 ， 还是 杀人犯 更 受折磨 ， 杀人偿命 ， 这才 是 天道 ！ 转发 微博 转发 微博 转发 微博 自作孽 哎 故意 杀人 ， 该死 ！ 同 右 ， 看 烦腻 了 都 挖 鼻 ， 吵吵 了 快 三年 了 / / @ 迷你 蚊 : 太棒了 ， 请 一定 不要 有 关于 林家 家属 的 后续 报道 ， 谢谢 转发 微博 天意 已经 多活 几年 了 / / @ :   / / @ :   善恶 到头 终有 报 / / @ 爱 可 不惑 :   同 右 ， 看 烦腻 了 都 挖 鼻 ， 吵吵 了 快 三年 了 / / @ 迷你 蚊 : 太棒了 ， 请 一定 不要 有 关于 林家 家属 的 后续 报道 ， 谢谢 转发 微博 只有 大快人心 之感 ， 终于 了结 了 转发 微博 转发 微博 死刑 不是 好 方法   但 希望 能 警示 后来 人 三年 才 有 了 完结 多么 痛 的 领悟 ～ 转发 微博托 司法程序 的 福 ， 已经 多活 了 这么久 了 蜡烛 轉發 微博 终于 有 了 结果 彻头彻尾 的 悲剧 ， 希望 国人 能 正视 并 关注 心理健康 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终于 结束 了 … … 转发 微博 转发 微博 回复 @ : 你 懂 案件 推理 不 懂 把 嘴闭 上   / / @ : 杀人偿命   理所应当   不予 同情   全力支持 转发 微博 法制 社会 ， 做 任何 事 都 必须 自己 承担 由此 带来 的 后果 转发 微博 转发 微博 善恶 到头 终有 报 人渣 终于 死 了 再 转 太棒了 ！ 不再 希望 看到 他 的 任何 报道 ！ 杀人偿命 天经地义 正义 或许 会 迟到 ， 但 从 不会 缺席 轉發 微博 苟活 了 近三年 ！ 罪有应得 ！ 可怜 了 父母 不让 他 过 双 笑笑 笑 终于 死 了 / / @ : 善恶 到头 终有 报 我 個 人 不 贊成 取消 死刑 蜡烛 终于 死 了   自作孽 不可 活 / / @ 洋风 汉魂 : 转发 微博 / / @ 贝 : 彻头彻尾 的 悲剧 ， 希望 国人 能 正视 并 关注 心理健康 ！ 终于 终于 确实 判 的 正确 ， 可是 心里 不 舒服 ， 本该 是 多 有用 的 两个 人才 ， 现在 统统 共赴 黄泉 育人 的 根本 还是 育心 ， 做人 不可 有 邪念 啊 要 成才 先 学会 做人 ， 要 经历 挫折 ， 才 会 无惧 挫折 ， 理想 永远 抵不过 现实 天理昭彰   报应不爽 见 了 黄 同学 好好 道歉 唏嘘 每个 父亲 都 该 想想 是 什么 让 孩子 成为 这样 的 人 ？ 转发 微博 小孩子 人格 的 培养 远比 技能 知识 培养 来 的 重要 转发 微博 转发 微博 人才 一念之差 转发 微博 转发 微博 下辈子 请 投胎 做个 好人 不 同情 可怕 ， 多活 了 三年 就算 死 也 只是 和 当年 被害人 一样 的 结果 那 父亲 和 律师 不会 再作 了 吧 死刑 是 必须 的 ， 不然 多少 人会 效仿 天日 昭彰 ！ 一念之差 ， 万劫不复 … 死刑 是 老百姓 的 专利 啊 ， 这点 芝麻 小罪 真不该 死 ， 他 又 没 危害 整个 民族 回复 @ 云起 姑娘 : 啥意思 ？ ？ 死刑 不是 最高人民法院 院长 签发 的 执行 死刑 命令 ？ ？ 被害人 或者 被害人 家属 怎么 可以 取消 死刑 执行 ？ ？   / / @ 云起 姑娘 : 可以 取消 死刑 ， 但 必须 是 被害人 或者 被害人 家属 同意 签字 才 可 执行 ！ 三年 过去 了 ， 我 还是 要 感谢 舍友 不杀 之恩 杀人偿命 ， 不过 分 ， ， ， 转发 微博 转发 微博 天经地义   圣母 婊 可以 滚 了 学历 毕竟 还是 有用 ， 一个 文盲 杀 了 另 一个 文盲 还有 这 关注度 ？ 转发 微博 终于 / / @ 草木 深深 深井 冰 :   终于 见 了 同学 好好 道歉 尘埃落定 尘埃落定 / / @ 包容 你 个 大头鬼 :   天日 昭彰 ！ 子不教 ， 父之过 · ！ 一命偿 一命 终于 被 强制 剥夺 生命 ， 更 恐惧 更痛 的 是 其 至亲 大智大愚 转发 微博 哎 蜡烛 蜡烛 蜡烛 说得好 ， 死刑 在 人治 的 中国 不该 存在 请 废除 死刑 ！ ！ ！ ！ ！ / / @ 不知 孰大 的 : 林和谷 开来 的 量刑 区别 在 哪里 ？ ？ ？ 对于 这个 结果 ， 我 只 想 说 ， 可怜天下父母心 ， 愿 林家 人 尽快 走出 阴霾 ， 好好 的 活下去 ， 黄家 也 尽早 开始 新 的 生活 一念之间 ， 两个 家庭 就 这样 支离破碎 伤心 有些 人 真是 够 了 ， 什么 都 能 和 国家 扯 上 ！ 杀人偿命 ！ 天经地义 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 引之以 戒 ， 杀人放火 终究 害人害己 ！ 一粒 药片 和 一颗 子弹 的 故事 ！ / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 偶 也 心情 复杂 ！ ！ ！ 鼓掌 排 / / @ : 只有 黄洋 才 有 资格 谈论 接 不 接受 道歉 ， 法律 要 做 的 事 是 依法 送 林森 浩去 见 黄洋 做 了 什么 事 ， 就 有 什么样 的 后果 ， 敢 做 ， 就要 敢当 拿 生命 换来 的 教训 就是 付出 生命 唉 😔 … … 转发 微博 干才 看到 一个 评论   问 同样 是 投毒   跟谷 开来 的 量刑 区别 在 哪 故意 杀人 导致 死亡 的 就 应该 是 死刑 罪有应得 ！ 鼓掌 ！ 面相 人间 悲剧 ， 两家 人 的 悲哀 ， 苦读 一生 ， 告诫 年轻人 ！   也 算是 告一段落 了 … … 心 不正 有 高学历 又 有 什么 用 ！ 心里 都 扭曲 了 ， 这个 证明 了 什么 ？ ！ 证明 了 中国 教育 的 缺失 ！   / / @ : / / @ :   善恶 到头 终有 报 斩立决 ！ 转发 微博 几乎 所有 的 评论 都 是 一命 抵一命 ， 天经地义 ， 而 我 在 想 ， 一个 受到 高等教育 的 人 为何 会犯 这样 的 错误 ， 学历 并 不是 评价 一个 人 的 全部 心理健康 也 是 一种 关键 以此 为训 ， 引以为戒 转发 微博 转发 微博 转发 微博 转发 微博 不能 取得 被害人 家属 的 原谅 ， 必然 是 这个 结果 还 以为 我 被 处决 了 虽 不 同情 ， 但 真正 致 他 死地 的 正是 林父 回复 @ 云起 姑娘 : 恩 极少数 除非 并非 是 恶意   / / @ 云起 姑娘 : 我 是 针对 有 的 呼吁 “ 取消 死刑 ” 的 人 说 的 ， 要 取消 死刑 可以 呀 ， 被害人 或者 被害人 家属 同意 的话 不过 你 想 ， 同意 的 可能性 有 多 大 ？ 谢 室友 不杀 之恩 / / @ 在 街角 _ 爱上 的 微笑 : 哎 … 何必当初 / / @ 陈毅 网说 : 孩子 ， 你 的 死 ， 为 后人 上 了 一课 ， 好好 过 下辈子 ， 不 做 恶 / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 剧情 落幕 ， 该 反思 些 什么 ？ 一声 长叹 ... 和 当年 药案 一样 令人 惋惜 ， 白发人 送 黑发人 ... 两个 家庭 的 悲剧 诶 转发 微博 朱令案 呢 ， 请问 ～ / / @ 宇宙 无敌 臭 西瓜 :   偶 也 林 是 个 成年人 了 ， 该 对 自己 的 行为 付出代价 ， 只是 苦 了 两家 父母 欠債 還錢 ， 殺人償命 ， 來世 沒事別 瞎 嘗試 ， 心智 不 健全 ， 最好 別 再 做人 哎 可惜 了 ， 两个 家庭 ， 就 这么 完 了 昨天 听说 今天 就 执行 了 … … / / @ 软 怕怕 :   转发 微博人 都 会 死 ， 犯罪 了 就要 得到 惩罚 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 这个 案子 终于 尘埃落定 了 ， 相信 法律 的 公正 ， 人 都 要 为 自己 的 行为 付出代价 ， 希望 来 生 向善 ！ 见 了 同学 好好 道歉 ， 下辈子 做个 好人 … … 最终 ： 两家 国家 权威机构 做出 的 两个 不同 的 鉴定 结果 ， ， ， ， 根据 民意 选 了 一个 好 ， 终于 把 这条 罪恶 的 生命 了结 了 / / @ 尸位素餐 中萱部 - 裸漂 筒子 : 转发 微博 转发 微博     死刑 的 作用 除了 惩罚 犯罪分子 和 震慑 警示 ， 最 重要 的 是 通过 死刑 让 人 尊重 自己 和 他人 的 生命 ！ 干得 漂亮 杀人偿命 天经地义 ， 可怜 了 父母 们 、 转发 微博 【 林森 浩称 对不起 父母 】 今天 中午 点半 ， 林森 浩 的 父亲 、 叔叔 等 三位 亲属 进入 上海市 二中院 ， 与 林森 浩 会面 林父 出来 后 表示 ， 与 儿子 的 会面 持续 了 大约 十分钟 ， 期间 林森 浩 只是 反复 说 ， 爸 ， 现在 说 什么 也 没有 用 了 ， 并称 自己 对不起 父母 （ 记者   王烨捷 ） 转发 微博   好棒赞   / / @ 佛山 本地 资讯 : 法制 社会 ， 做 任何 事 都 必须 自己 承担 由此 带来 的 后果 转发 微博 唉 😔 为什么 不能 体谅 一下 一个 父亲 失去 孩子 的 痛苦 ， 为什么 一定 要 让 一个 孩子 没有 改过自新 的 机会 蜡烛 赞赞赞 / / @ 叫瑶 怎么样 ： 见 了 黄 同学 好好 道歉 微笑 微笑 微笑 / / @ 白露 秋枫 :   好 ， 终于 把 这条 罪恶 的 生命 了结 了 / / @ 尸位素餐 中萱部 - 裸漂 筒子 : 转发 微博 转发 微博 转发 微博 还 想着 司法 干预 死刑 ？ 今天 执行 得 好 ！ 大快人心 ！ 清华 那位 朱姓 女 学生 的 案子 还 能 有 希望 吗 ？ 不 置评 林是 中国 无差别 、 压抑 个性 教育 的 产物 ， 这样 的 人 容易 走极端 另外 近年 青少年 大量 的 犯罪 事件 也 非常明显 的 暴露出 这种 教育 的 缺陷 真是 令人 唏嘘 一直 关注 ， 不能 让 媒体 绑架 了 司法 ， 该 咋 判 还 得 咋判 ， 毕竟 杀人 了 事实清楚 ， 依法 判处死刑 ， 也 算 它 罪有应得 ！ ！ 可怜 了 黄洋 的 父母 ！ 最后 一条 微博 都 能 把 校名 写错 ， 简直 心疼 转发 微博 记得 下去 给 黄洋 同学 谢罪 望来生 做个 善良 的 人 ， 报 父母 之 恩情 、 回 朋友 以 友情 转发 微博 再次 说明 中国 法律 的 天平 严重 倾斜 终于 死 了 一直 在 想 ， 当 一个 人 被 强制 剥夺 生命 的 那一刻 之前 ， 他 是 怎样 的 一种 心境 ？ 终于 还有 正义 终于 死 了   / / @ 猫猫 : 终于 死 了 心头 五味杂陈 ， 到头来 只能 说 一句 ： 走 好 ！ 拍手叫好 转发 微博死 了 ， 希望 你 在 天上 做点 对 你家 人 有用 的 ！ 这是 一个 真正 的 悲剧 ， 没有 赢家 几败 俱伤 的 悲剧 ， 生活 中 天天 都 在 上演 比 黄洋 多活 了 三年 ， 他 还是 赚 到 了 三年 里 ， 可以 把 想 说 的 、 该 说 的 都 说完 三年 里 ， 可以 让 自己 死得 心服口服 转发 微博好 / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 转发 微博 转发 微博 希望 来世 向善 @ 危机 债   / / @ 霞晓晓 ： 见 了 被 你 无辜 杀死 的 同学 ， 记得 磕头 谢罪 ！   / / @ 鵝叔 : 轉發 微博 哎 三年 了 终于 有个 了结 ， 两个 破碎 的 家庭 ， 希望 悲剧 不要 重演 鼓掌 转发 微博 好多 人 说 他 其实 是 被 诱导 才 说出 投毒 ， 还 说 他 当初 写 的 那 封信里 可以 分析 出来 受到 了 胁迫 ， 我 其实 觉得 挺 有 道理 ， 不过 不 知道 为什么 临死 他 也 不 告诉 父母 到底 是否 投毒 ， 不明真相 只是 今天 看到 这个 新闻 已经 不能 单纯 的 拍手称快 了 ， 心里 有点 不好受 ， 现在 说 什么 都 没用 了 下辈子 求个 平安 顺遂 吧 ！ 可以 🙏 那边   这边   我 不 知道 说些 什么   至少 没 那么 多 恐惧 了 法律 面前 残酷 了   毁 了 老家人 几点 疑问 真的 必须 判处死刑 立即 执行 ？ 比起 那些 谋杀 数 人 极其 凶残 的 罪犯 ， 林真 有 那么 大 的 社会 危害性 ？ 林 除了 向 黄 同学 投毒 这件 罪大恶极 的 错事 之外 ， 在 平时 的 为 人 如何 ？ 据悉 ， 其 曾 在 汶川 地震带 头 捐款 元 ， 是 同学 中 捐款 最多 的 我 想 他 平日 里 也 没有 想象 中 那么 可恶 一念之间 的 错误 ， 真的 不 可以 原谅 吗 ？ 欲盖弥彰 反误 卿卿 性命     回头是岸 何叹 朝闻夕死 转发 微博 / / @ 叫瑶 怎么样 : 见 了 黄 同学 好好 道歉 微笑 微笑 微笑 见到 黄 同学 记得 好好 认个 错 拜拜 这 两天 一直 在 关注 ， ， 一直 等 着 奇迹 的 发生 ， 唉 没想到 走 好 这种 畜生 下辈子 投胎 还 能 做人 ？   / / @ - : 见 了 同学 好好 道歉 ， 下辈子 做个 好人 … … 以直报怨   法律 不会 限制 一个 人 的 好   是 用来 限制 一个 人 的 坏 的     / / @ : 🙏 那边   这边   我 不 知道 说些 什么   至少 没 那么 多 恐惧 了 ！ 转发 微博 / / @ 木牛 望月 ： 不 知道 北京 朱令案 还 能 水落石出 么 ？ 转发 微博 就是 心疼 几位 老人家 🙏 走 好 ， 不送 拜拜 即便 你 当上 了 医生 也 是 为了 钱 大快人心 回复 @ 不知 孰大 的 : 林 杀害 的 是 无辜 ， 谷 干掉 的 是 敲诈 犯 / / @ 不知 孰大 的 : 林和谷 开来 的 量刑 区别 在 哪里 ？ ？ ？ / / @ 宋健 - : 按照 这个 标准 ， 我 想 知道 谷 开来 为什么 没有 死 吐 死 了 还要 擦 头条 热度 挖 鼻 记得 当面 给 人 道歉 ， 诚恳 一点 / / @ 武陵 散人 : 转发 微博 法律 得以 彰显 ， 两家 却 无 赢家 为 毛 每次 一出 这种 人 评论 里 就 一堆 要 反思 这个 反思 那个 的 ， 反思 个 毛 ， 这 人 就是 个 反 社会 人格 ， 该 反思 的 是 他 爹妈 ， 别的 人 又 没 做 什么 凭 什么 反思 / / @ 月 _ 钩 初 上 紫薇 开 : 转发 微博 转发 微博喜 大普奔 / / @ 琰 然诚 青瓷 :   还 想着 司法 干预 死刑 ？ 今天 执行 得 好 ！ 大快人心 ！ / / @ _ : 真是 无 语 ， 法院 有些 行为 简直 是 犯罪 ， 号 行刑 ， 号 才 将 通知 发到 律师 ， 故意 用 繁冗 流程 阻断 最高检 的 干预 机会 林森 浩 该不该 死 是 一 回事 ， 但 这个 事情 暴露 的 程序 漏洞 太 可怕 了 这 两家 培养 到 复旦 研究生 花 了 多 大 心血 ， 头脑 都 用 在 投毒 上 了 不想 评论 可悲可叹 ～ ～ / / @ 筋太硬 小王子 ： 生命 至 为 灿烂 、 至 为 珍贵 而 又 永不 重来 万望   敬之畏 之 、 珍之重 之 事情 终于 有 了 个 了结 ... / / @ 吴泽宇 :   黄洋 父母 终于 可以 清净 点 了 法律 特别 可爱 ， 他 不管 你 能 好 到 哪儿 ， 就 限制 你 不能 恶到 没边儿   俩个 家庭 毁 了 ， 一时 糊涂 ！ ！ 转发 此微博 ， 作为 给 当年 关注 此 事件 画上 一个 句号 吧 嗯 ， 愿 逝者 安息 蜡烛 可以 了 ， 比 黄洋 多活 了 三年 呢 ~ / / @ :   转发 微博 转发 微博 转发 微博请 你 过去 的 时候 求得 黄 同学 的 谅解 ， 那才 是 该 你 做 的 可惜 了 ， 希望 来 生 好好 做人 转发 微博 不 伤害 别人 ， 也 不 被 人 伤害 ， 能够 健康 平安 的 活着 直至 终老 ， 是 多 大 的 福报 啊 / / @ 熊 老九 :   排 / / @ : 只有 黄洋 才 有 资格 谈论 接 不 接受 道歉 ， 法律 要 做 的 事 是 依法 送 林森 浩去 见 黄洋 评论 里 的 圣母 让 我 觉得 这个 世界 真 可怕 拜拜 一个 穷凶恶极 毫无 人性 轻易 剥夺 他人 生命 的 人渣 有 什么 值得 同情 的 ？ 一路 走 好 过眼云烟 谷 开来 为什么 不判 死刑 ？ 转发 微博 终于 了结 投毒 杀人 ， 阴险毒辣 ， 死刑 没什么 好 说 的 下辈子 好好 做人 吧 一念之间 ， 两个 家庭 ， 人间 悲剧 ， 可怜 双方 老人 转发 微博 复旦 学生 上书 为 林森 浩 说话 ， 是 为 程序 正义 ， 非为 结果 ， 可叹 却担 了 不少 骂名 可惜 了 自己 不行 ， 怨路 不平 / / @ 先帝 出浴 图 : 为 毛 每次 一出 这种 人 评论 里 就 一堆 要 反思 这个 反思 那个 的 ， 反思 个 毛 ， 这 人 就是 个 反 社会 人格 ， 该 反思 的 是 他 爹妈 ， 别的 人 又 没 做 什么 凭 什么 反思 / / @ 月 _ 钩 初 上 紫薇 开 : 转发 微博   / / @ _ : 法律 得以 彰显 ， 两家 却 无 赢家 想到 了   的 一个 案例     太 复杂 了 评论 里 的 圣母 真 可怕 拜拜 拜拜 这么 快 就 杀 了 ， 比 那个 姓 曾 的 企业家 还 快 ， 看来 果真 有 上示 @ 孙云康 律师   杀人偿命 天经地义 ， 说 可惜 的 哪天 自己 让 人 毒死 再 来 说话 转发 微博 中国 什么 时候 才能 撤销 死刑 ， 让 浪子回头 唉 ， 无论怎样 我 都 觉得 死刑 应该 被 废止 ， 因为 每个 人 都 有 重新 改过 的 机会 … 即使 被判 终身 监禁 也 是 可以 接受 的 ， 即使 永远 不 见面 ， 他 父母 也 会 有 个 念 想 … 但是 中国 的 司法 往往 被 舆论 引导 ， 还有 就是 减刑 上 太 过于 随意 ， 事实上 废止 死刑 在 当前 中国 是 会 造成 极大 不 公平 ， 只能 希望 未来 的 中国 的 法律 更 健全 ， 执行 更 公开 透明 / / @ 菁 铮 : 转发 此微博 ， 作为 给 当年 关注 此 事件 画上 一个 句号 吧 嗯 ， 愿 逝者 安息 蜡烛 杀人偿命 ， 天经地义 ！ 杀人偿命 ， 欠债还钱 ， 天经地义 ； 法律 面前 人人平等 赞 杀人偿命 ， 天经地义   / / @ 铁臂 阿 臀木 的 老潇 : 盖棺定论 你 苟活 了 三年 多够 久 了 拜拜 下辈子 重新做人 吧 ~ 相由 心生 ， 一看 便 知 是 个 小心眼   / / @ 北京 康 二爷 : 死刑 的 作用 除了 惩罚 犯罪分子 和 震慑 警示 ， 最 重要 的 是 通过 死刑 让 人 尊重 自己 和 他人 的 生命 ！ 最 可笑 的 居然 有人 觉得 被害人 父母 太 固执 不肯 接受 道歉 和 赔偿 ， 不管 案发前 双方 有何 矛盾 谁 对 谁错 ， 下毒 杀人 就 应该 严惩 ！ 被 杀 的 是 自己 的 孩子 ， 怎么 可能 原谅 ， 没有 冲动 的 和 对方 全家 玉石俱焚 已经 算 理智 的 了 / / @ 邵小梨 : 可以 了 ， 比 黄洋 多活 了 三年 呢 ~ 转发 微博 果然 是 死刑 呢 喵 喵 / / @ : 善恶 到头 终有 报 转发 微博 转发 微博 下达 死刑 裁定 到 执行 ， 就 这 时间 ， 法院 通知 林 亲属 今天 必须 到 沪 ， 很 明确 了 / / @ 帅 呆 酷毙了 斯基 : 这么 快 就 杀 了 ， 比 那个 姓 曾 的 企业家 还 快 ， 看来 果真 有 上示 @ 孙云康 律师   哎 ！   / / @ 达令 家 的 饺子 : 杀人偿命 ， 天经地义   / / @ 铁臂 阿 臀木 的 老潇 : 盖棺定论 你 苟活 了 三年 多够 久 了 转发 微博 出于 对 现行 法律 的 尊重 ， 出于 对 极端 问题 的 旁观者 角度 ， 我 无异议 但是 心里 非常 难过 ， 关注 了 这么久 ， 希望 来世 两家 太平 安好 转发 微博 转发 微博 退一步 海阔天空 ， 做人 不要 咄咄逼人 轉發 微博 杀人偿命 ， 天经地义 应 将 他 身体 各 部位 零部件 儿 全部 罚没 用于 拯救 等待 人体器官 、 配型 骨髓 及 血液 手术 医治 的 患者 ！ 让 他 以此 向 多位 遇害 的 年轻 生命 赎罪 ！ 非 此举 难 还 血债 于 人类 不是 吗 ？ 👊 👊 👊 👊 👊 心   : / / . / 近三年 ， 终于 尘埃落定 投毒 的 人 最后 也 被 打 了 毒针 回复 @ 总有 吊民想害 朕 : 杀人偿命 ， 这种 以牙还牙 的 复仇 模式 的 刑罚 观念 ， 是 简单 落后 的 思维 ， 慎用 死刑 ， 少 杀慎 杀 才 是 我国 目前 一直 在 贯彻 的 刑事 政策 国家 杀人 并不比 罪犯 杀人 更 高尚 只是 让 另 一对 父母 重尝 丧子 之痛 ， 而 对 被害者 却是 于事无补 震慑 了 那些 自 以为 聪明 但 道德败坏 的 家伙 ！ 可怜 林父 ！ 杀人偿命 ， 天经地义 大 雄 微笑 被害者 才 该 被 可怜   / / @ 芽 : 评论 里 的 圣母 让 我 觉得 这个 世界 真 可怕 拜拜 一个 穷凶恶极 毫无 人性 轻易 剥夺 他人 生命 的 人渣 有 什么 值得 同情 的 ？ 漂亮 ！ / / @ 包容 你 个 大头鬼 :   天日 昭彰 ！ 种下 的 恶果 唉   从 案发 到 结案 一直 关注 着 两个 家庭 的 不幸 ， 如今 发松 了 一口气 ， 死者 安息 回复 @ 猫 猫咪 在 路上 : 挂 一下 圣母 鄙视 挖 鼻   / / @ 猫 猫咪 在 路上 : 假如 林家 有钱 ， 也许 就 不会 死 了 ！ 这件 事情 我 以外 人 角度看 ， 疑点 很多 ， 而且 人 不会 无缘无故 去 伤害 另 一个 人 ， 必有 隐情 ， 黄父 看见 凶手 绳之以法 ， 高兴 了 么 ？ 殊不知 你 毁 了 一个 比 你 还 可怜 的 家庭 ！ 虽 是 偿命 但 仍 心痛 损失 了 两位 未来 医学界 的 佼佼者 ， 两个 人 都 有 这么 好 的 医学 学术 功底 ， 可惜    本是 同根 生 ， 相 煎 何太急 ？ 再见 拜拜 拜拜 拜拜 拜拜 以命 抵命 ， 尘埃落定 乎 ？ ！ 【 杀人偿命   死有余辜 】 看到 这个 消息 心情 很 复杂 转发 微博 这 案子 在 舆论 高度 关注 下审 了 这么久 ， 至少 也 算是 程序 公正 ， 没话 可 说 按说 这 案子 不 复杂 ， 被告 的 动机 、 行为 和 后果 清楚 明晰 ， 证据 链 也 环环相扣 ， 翻案 的 可能性 微乎其微 ， 更何况 被告 本 已 认罪 后来 的 抗辩 虽 有 疑点 ， 但 法律 就是 这样 ， 既 不能 因疑 定罪 ， 也 不能 因疑 脱罪 ， 只能 说 运气 不 在 被告 这边 ， 要 怪 就 怪 自己 吧 每 一个 人 都 需要 为 自己 的 行为 负责 ， 林森 浩 死刑 被 核准 虽然 让 我们 惋惜 ， 但是 法律 面前 人人平等 ， 这 是 他 应当 承担 的 结果 ， 希望 这样 的 事情 不再 发生 转发 微博太冤 … 走 好 … 但愿 天堂 没有 无脑 黑 制造舆论 / / @ 阿止 碎 碎念 : 转发 微博 转发 微博 蜡烛   / / @ 菁 铮 : 转发 此微博 ， 作为 给 当年 关注 此 事件 画上 一个 句号 吧 嗯 ， 愿 逝者 安息 蜡烛 记得 案子 刚 出来 的 时候 和 爸妈 一块 看 对 他 的 采访 ， 从头到尾 他 没有 说 一句 心里话 我 义愤填膺 ， 痛斥 他 自己 都 玩完 了 还 在 表演 我 爸妈 看着 我 面红耳赤 的 神情 很 不 理解 这个 环境 我们 有太多 不可 说 ， 哄骗 着 别人 也 骗 了 自己 想到 了 亲王 ， 知道 包子 要灭 自己 ， 至少 自己 还 可以 对 着 法官 微笑 — —       轉發 微博 这样 的 判决 和 量刑   到底 起到 什么 作用   是 警示 了 犯罪 及 分子   还是 教育 了 当代 大学生   是 满足 了 一命 还 一命 的 病态 想法   还是 对 生命 的 再次 亵渎   与 恶魔 相争   终 有 一天 会 变成 恶魔   要求 一命 抵一命 的 黄洋 父母   何尝 不 变成 了 杀人犯   只不过 是 利用 了 法律   名正言顺 而已   为何 不 学学 南京 普方 的 母亲   我 反对 死刑   因为 生命 的 可贵 三年 生死 路 ， 天道 终 轮回 ， 告慰 亡灵 两个 医学 高材生 ， 何其 悲哀 ~ 情 无可 原 ， 罪 无可 赦 ， 咎由自取 ， 不思 悔过 ， 活 的 卑贱 ， 死 的 猥琐 ， 挣扎 数年 ， 馒头 渣 耳挖 鼻 该死 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 本是 前途无量 的 小伙子 ， 结果 却 自毁前程 蜡烛 终于 都 结束 了 呢 … 来世 做个 好人 吧 … / / @ 菁 铮 : 转发 此微博 ， 作为 给 当年 关注 此 事件 画上 一个 句号 吧 嗯 ， 愿 逝者 安息 蜡烛 转发 微博早 该死 了 / / @ 邵小梨 :   可以 了 ， 比 黄洋 多活 了 三年 呢 ~ / / @ :   转发 微博 杀人 ， 既有 动机 ， 又 有 手段 ， 还有 结果 ， 所有 法律 都 该判 死 评论 洗 地 姿势 亮 了 … … 如果说 投毒 不 具备 社会 危害性 还有 什么 是 具备 社会 危害性 的 举动 呢 拜拜 拜拜 拜拜 一句 老话 ， 十八年 后 还是 条 好汉 ~ ~ ~ # : / / . / 咎由自取 中国 不 应该 取消 死刑 ！ / / @ 猫猫 :   终于 死 了 评论 里 还有 人 在 扯 教育体制 ， 我 求求 你 了 这 都 要 年 了 脑子 能 不能 放 点儿 东西 别 都 是   💩 好 吗 ？ 终于 是 有 结果 了   / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 杀人偿命   欠债还钱 ， 天经地义 ！ 这个 案件 使 刑法 的 一般 防卫 功能 和 特殊 防卫 功能 都 实现 了 不 知道 朱令案 什么 时候 能 给 个 定论 挖 鼻 可怜 之人 必有 可恨 之 处 ， 希望 国家 重视 我们 学生 的 心理健康 问题 @ 红茶 金属   看 ！ 活 的 ！ / / @ 猫 猫咪 在 路上 : 假如 林家 有钱 ， 也许 就 不会 死 了 ！ 这件 事情 我 以外 人 角度看 ， 疑点 很多 ， 而且 人 不会 无缘无故 去 伤害 另 一个 人 ， 必有 隐情 ， 黄父 看见 凶手 绳之以法 ， 高兴 了 么 ？ 殊不知 你 毁 了 一个 比 你 还 可怜 的 家庭 ！ 儿子 养大 了 ， 却 没 了 对于 父母 悲哀 是 一样 的 很多 人活 了 一辈子 都 想 不 明白 什么 才 是 最 重要 的 东西 浪费 三年 粮食   / / @ 是 迷你 雪纳瑞 纸巾 她 妈 : 终于 死 了 / / @ : 善恶 到头 终有 报 转发 微博 按照 法律 而言 ， 林森 浩罪 不 至死 ， 我 不 相信 林森 浩有 杀人 嫌疑 ， 顶多 是 故意伤害 致死 ， 至于 被判 死刑 也 是 一命 抵一命 吧 ， 也 没什么 说 的 ， 毕竟 黄洋 因 他 而 死 ~ / / @ :   / / @ :   / / @ :   善恶 到头 终有 报 到底 是 怎样 畸形 的 心理 ， 让 两条 生命 下 了 地狱 ？ / / @ 猫猫 : 终于 死 了 转发 微博 哎 痛惜 ！ 法律 无情 如果 可以 ， 真 应该 给 一条 生路 ... 下辈子 做个 好人 吧 拜拜 同样 是 毒杀 ， 薄谷 开来 为什么 能 不 死 ? / / @ 酒干瓶儿 卖 我 : 拍手称快 二条 年轻 的 生命 都 走 了 ， 遗憾 之 余 要说 ， 法律 的 抉择 没有 错 ， 那些 拿 着 西方 法理 说事 的 人 别忘了 国情 ， 在 一个 没有 信仰 的 地方 ， 任何 一个 宽恕 都 不能 让 那些 即将 作恶 的 人 止步 ， 就 像 如此 大力 的 反腐 却 仍然 在 腐 一样 ， 愿 生命 美好 / / @ 酱紫 喏 :   转发 微博 也 算 解脱 了 ， 唉 … … 刚 看到 一句 话 ： 有些 人 犯下 的 罪行 ， 不 配用 时间 来 原谅 转发 微博 / / @ 包容 你 个 大头鬼 :   天日 昭彰 ！ 转发 微博 转发 微博 怎么 长得 有点像 单位 雇 的 老师 呢 ， 老师 你 咋 了 ， 哪教 的 不 对 吗 下辈子 做个 好人 吧 罪有应得 竟然 已经 三年 了 / / @ 千山 未及 此山高 :   早 该死 了 / / @ 邵小梨 :   可以 了 ， 比 黄洋 多活 了 三年 呢 ~ / / @ :   转发 微博 心疼 双方 父母 ， 接受 采访 坐地 痛哭 ， 你 一死了之 ， 父母 却 要 承受 一生 的 痛苦 你 算是 终于 解脱 了 ， 其实 这 事情 我 本身 是 不会 和 别人 一样 说 你 啥 样 的 这 是 心理 问题 ， 我 也 有 过 只不过 我 拿 刀 刮过 自己 的 手 罢了 ， 血流 出来 都 不 觉得 疼 的 ， 那内 心理 比 别人 难受 多 了 ， 死 了 解脱 了 更好 终于 走 完其 罪恶 的 一生 ， 下辈子 做个 好人 吧 鼓掌 / / @ 渐渐 渐 橙 :   好棒 # 警世 通言 # 杀人偿命 ， 欠债还钱 ； 诸恶莫作 ， 诸善 奉行 见到 黄洋 ， 想 好 说 什么 了 么 ？ / / @ 上海 亨利 : 痛惜 ！ 法律 无情 如果 可以 ， 真 应该 给 一条 生路 ... 终于 死 了 ！ 普天同庆 ！ 有 一些 罪恶 无法 被 时间 原谅 / / @ : 鼓掌 / / @ 渐渐 渐 橙 :   好棒 终于 尘埃落定 了 … … 希望 双方 不再 在 舆论 里 煎熬 ， 即使 带 着 永远 的 伤痛 ， 也 能 各自 开始 安定 的 生活 / / @ 哥白尼 白海棠 : / / @ 在 街角 _ 爱上 的 微笑 : 哎 … 何必当初 转发 微博 转发 微博 回复 @ 宋健 - : 你 啥时候 见 我 狂欢 了 ？ 认为 底层 学生 谋杀 一个 底层 学生 致死 可以 免死 ， 你 才 是 奇葩 ！ 给 执行 效率 点个 赞 那些 道德 婊 ， 因为 你 没有 真正 的 死 了 儿子 痛 不 在 你 身上 ， 你 又 怎么 你 体会 ？ 林 的 死 ， 罪有应得 林 父母 受到 的 打击 伤害 ， 那 是 林 自己 一手 造成 的 林 下毒 的 时候 ， 它 可怜 吗 ？ 黄 中毒 住院 ， 林 还 去 医院 看望 ， 也 不 说 出来 林中 的 是 什么 毒 林家 人 直到 最高院 下达 死刑 复核 ， 才 想 起来 去 黄家 道歉 唉 终归是 个 悲剧   退一步 海阔天空 ， 放淡会 让 你 看到 世界 的 美好 的 ， 懂得 长远 ， 懂得 退让 与 隐忍 才 是 人生 赢家 还是 很 伤感 的 ， 一时冲动 害 了 两家 人 … … 所以 我 说 你们 看 什么 事情 不要 激动 … … 一声 叹息 读 了 再 多书 ， 没 学会 做人 ， 拥有 良好 的 品德 也 是 不行 哒 希望 下辈子 ， 你 能 先 学会 做人 ， 再 通过 知识 充实 自己 事实清楚 ， 流程 合法 公正 ， 结果 值得尊重 与 维护 一时 的 冲动 给 两个 家庭 带来 悲剧 ， 留给 社会 更 多 的 思考 及 反思 ！ 法律 面前       人人平等       一个 恶念     毁 了 两个 家庭         警示 后人 应 将 他 身体 各 部位 零部件 儿 全部 罚没 用于 拯救 等待 人体器官 、 配型 骨髓 及 血液 手术 医治 的 患者 ！ 让 他 以此 向 多位 遇害 的 年轻 生命 赎罪 ！ 非 此举 难 还 血债 于 人类 不是 吗 ？ 👊 👊 👊 👊 👊 心   : / / . / 正义 得到 伸张 ， 凶手 今日 伏法 ， 黄洋 你 终于 可以 瞑目 了 蜡烛 就 该死 / / @ 黄永耀 : 一时 的 冲动 给 两个 家庭 带来 悲剧 ， 留给 社会 更 多 的 思考 及 反思 ！ 我们 培养 的 学生 首先 应该 是 一个 全面 的 人 ， 是 一个 爱国者 ， 一个 辩证唯物主义 者 ， 一个 有 文化 艺术修养 、 道德品质 高尚 、 心灵 美好 的 人 ； 其次 ， 才 是 一个 拥有 学科 、 专业知识 的 人 ， 一个 未来 的 工程师 、 专门家 — — 钱伟长 -   - 杀人 难道 不该 偿命 么 / / @ 吴越 阿逝 :   该死 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 转发 微博 终于 办点 正事 了 / / @ 蝎子 大炸 果儿 : -   - 杀人 难道 不该 偿命 么 / / @ 吴越 阿逝 :   该死 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 知识 改变命运 挖 鼻 真是 可怜天下父母心 ， 白费 了 这 二十年 的 不辞辛苦 微风 早 该死 了 / / @ 铁臂 阿 臀木 的 老潇 :   盖棺定论 你 苟活 了 三年 多够 久 了 杀鸡儆猴 是不是 不 适合 用 在 这里 这 是 个 令人 痛心 的 悲剧 ， 学生 的 心理健康 应该 得到 更 多 重视 ； 我们 研发 的 校鸽 # 校园 安全 系统软件 # ， 其中 有 一个 心理健康 模块 ， 就是 希望 能够 有效 干预 学生 的 心理 我们 需要 做 的 还有 很多 ！ 这样 的 人渣 必须 执行 怒怒 怒怒 一念之差 ， 万劫不复 两个 家庭 的 破碎 ， 逝者 安息 ， 愿来生 做个 好人 哎 ... @ 山东大学 威海 机信 学院   @ 山东大学 威海 团委   不论如何 ， 都 要 保持 最纯善 的 本心 ， 否则 ， 害人害己 一定 程度 是 国内 教育 的 失败 ， 太 注重 智力 和 学业 高分 ， 忽略 健康 人格 的 塑造 和 培养   / / @ 黄永耀 : 一时 的 冲动 给 两个 家庭 带来 悲剧 ， 留给 社会 更 多 的 思考 及 反思 ！ 这个 案件 终于 结束 了 … … # 死刑 # 如今 文明 社会 还 存在 死刑 相当 不妥 ， 对于 已 定罪 的 人 来说 ， 生比 死 更 不 容易 强烈呼吁 取消 死刑 制度 ！ 生命 如此 脆弱 ， 如云 般 飘忽 ， 需要 怀着 感恩 的 心 ， 且 行且 珍惜 转发 微 博多 活 了 几年 终于 … … / / @ 猫猫 : 终于 死 了 莫 作恶 ， 不然 死 了 也 无法 偿还 罪债 愿 黄 同学 安息 回复 @ 宋健 - : 别 几把 闹 了 ， 谷 怎么 判的关 我 鸟事 ， 分明 是 你 将 林案 和 谷案 拿来 相比 ， 为林犯 叫屈 好不好 ？ 一个 杀人犯 没有 判死 就 该 赦免 所有 杀人犯 吗 ？ 再说 了 谷 有 立功 表现 你 不 知道 吗 ？ 公检法 没有 谷 的 合作 能 顺利 判谷夫 无期 ？ 长长 脑子 吧 ！ 出事 的 时候 还 没 高考   现在 大三 都 读完 一半 了   早该 了结 了 恶有恶报 再 投胎 做个 平平常常 心存 良知 的 人 吧 大快人心   早 该死 了 @   总算 能 安息 了 蜡烛 蜡烛 蜡烛 呼吁 … 废除 死刑 ！ 这是 “ 善国 、 善法 、 善政 ” 的 基础 条件 之一 ！ 两个 家庭 的 悲剧 转发 微博 到底 该不该 处死 我 无法 明辨 ， 只 希望 朱令案 也 能 有 水落石出 的 一天 支持 拜拜 拜拜 拜拜 我 可能 是 瞎 了 ， 哪来 那么 多 圣母 转发 微博 善恶 到头 终有 报 转发 微博 回复 @ 用户 : 这个 人 没有 良知 ， 复旦 的 人 也 已经 没有 良知 了   / / @ 用户 : 这 人 死刑 居然 还 这么 多事 ， 复旦 的 怎么 了 ， 真是 醉 了   / / @ 雷思海 微博 : 死刑 是 必须 的 ， 不然 多少 人会 效仿 自作孽 不可 活讲 其他 的 都 没有 用 ， 不 符合 法律 和 天道 ！ 好 ！   / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 转发 微博 转发 微博 转发 微博 转发 微博 应该 对 犯罪 情节恶劣 的 罪犯 恢复 酷刑 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 真理 / / @ : 只有 黄洋 才 有 资格 谈论 接 不 接受 道歉 ， 法律 要 做 的 事 是 依法 送 林森 浩去 见 黄洋 看 我 死 的 是 他 的 家人   还 喊 不 喊 废死   / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 真的 是 终于 死 了   / / @ 猫猫 : 终于 死 了 转发 微博 / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 社会 、 人性 、 教育 都 值得 深思 作为 一个 废死 派 我 是不是 应该 去 买 大粪 了 思考 / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 这种 垃圾 不判 死刑 ， 中国 是 可以 废除 死刑 了   / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ @ 富平 一鸣   @ 李萍 法官   @ 曾经 亮剑   @ 传正 能量 怕死 就别 犯法 咯 😊     / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 来 生 好好 做 个人 拜拜   / / @ 潴 潴 潴 潴 潴小爺 : 见到 黄 同学 记得 好好 认个 错 拜拜 转发 微博 感觉 上药 家鑫 更 多 是 被 舆论 判刑 的 ， 庆幸 这次 舆论 没有 成功 绑架 法律   / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 快 三年 了 ， 去 那边 好好 向 黄洋 忏悔 吧   / / @ 四无萝莉 : 竟然 已经 三年 了 / / @ 千山 未及 此山高 :   早 该死 了 / / @ 邵小梨 :   可以 了 ， 比 黄洋 多活 了 三年 呢 ~ / / @ :   转发 微博 / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ # 林森 浩 已 被 执行 死刑 #   林森 浩 被 执行 了 死刑 ！ 我们 要 通过 这件 事 ， 反思 我们 的 教育 ！ 第一 教育 应是 家庭教育 ， 第二 教育 才 是 社会 影响 ， 第三 教育 是 我们 常常 看重 的 学校 教育 ！ 我们 都 做 反 了 ， 要 反思 啦 ！ 孩子 的 成长 也 只有 一次 ！ 生命 也 是 一次 ， 不可 后悔 ， 不可 重 来 ！ @ 河北 高院 / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 回复 @ 云起 姑娘 : 即使 你 说 的 双方同意 调解 且 签字 ， 我 也 觉得 法律 也 应 坚决执行 死刑 ， 因为 如果 都 这样 ， 那么 每个 杀人犯 都 会 逃脱 死刑 ， 去 动用 他 可能 动用 的 一切 资源 来 进行 调解 ， 人 的 生命 还 是否 有 尊严 ， 对 我 来说 ， 我 很狠 气愤 林森 浩 这种 做法 ， 但 不 代表 我们 没有 同情 ， 我 也 同情 他们 ， 但 只是 同情 两天 鲜活 的 生命 被 两克 的 铊 给 终结 了 ， 善恶 终有 报 一步 错 ， 步步 错 / / @ : 浪费 三年 粮食   / / @ 是 迷你 雪纳瑞 纸巾 她 妈 : 终于 死 了 / / @ : 善恶 到头 终有 报 任何人 都 要 对 自己 的 行为 负责 ， 继续 大力 推进 法治 社会 从 林森 浩 父亲 身上 就 能 看出 这 一家子 想法 都 太 偏激 了   真是 一家子 奇葩 / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 要 恨 就 恨 林父 没 找到 古美门 级别 的 律师 衰 / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 回复 @ 大美女 研发 制造 中心 : 我们 都 是 局外之人 ， 诚然 很 可惜 ， 但 你 还要 站 在 黄洋 父母 角度 ， 公正 的 角度 ， 那个 受害者 是 你 的 角度 ， 生命 的 角度 ， 罪行 在 超过 死刑 这个 范围 就 没有 比较 大小 的 意义 了 ， 难道 你 说 的 那个 恐怖分子 杀人 因为 比 林森 浩 罪行 更大 ， 那 怎么办 ， 反正 他们 他们 的 罪行 都 达到 了 核量 死刑 的 标准 ， 难道 是 让 林死 一次 恐怖分子 死 两次 ？ 法律 给予 最 公正 的 判决 / / @ 烈烈 北风 凉 : 一步 错 ， 步步 错 / / @ : 浪费 三年 粮食   / / @ 是 迷你 雪纳瑞 纸巾 她 妈 : 终于 死 了 / / @ : 善恶 到头 终有 报 这个 代价 太沉重 ！ 判决 是 正确 的 ， 杀人偿命 ， 只是 让 留下 的 两个 家庭 ， 怎么 熬 到 尽头 恶有恶报 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 争议 这么 大 ， 所以 这件 事 来龙去脉 是 啥 ？ @ 析木   你 知道 不 判罚 得当 ！   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 → / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 . 很多 受过 教育 的 网民 以 复旦 研究生 可惜 了 的 心态 ， 用 所谓 让 他 以后 照顾 被害人 父母 为 由 ， 呱噪 网上 ， 要求 轻判 范范儿 贫 ： 网上 有太多 莫名其妙 的 可笑 之 人 你们 这么 要求 ， 不过 是 年前 “ 刑不上 大夫 ， 礼 不下 庶人 ” 的 一种 变种 罢了 现代 “ 法律 面前 人人平等 ” 的 观念 ， 在 你们 心里 全无 印迹 ？ 这是 什么 民众 啊 ？ 想起 了 朱令案 … 某位 青年才俊 在 异乡 的 土地 过得 很 开心 吧 ， 不 晓得 偶尔 回 想起 啥 ， 也许 是 朱 很 讨厌 … 打脸 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 个别 媒体 用心 不良 ， 藐视 法律 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 杀人偿命 ， 天经地义 ， 我 的 观点 就是 谁 废死 我 泼 谁 粪 … / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 杀人偿命 ， 欠债还钱 转发 微博 没有 不死 的 理由 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 每个 人 都 要 为 自己 的 行为 负责 ， 出来 混 迟早 要 还 的 ！ / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 / / @ 郑则 : 判罚 得当 ！   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 死有余辜 死不悔改 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 死刑 … … / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 还有 公知 、 律师 为 其 含冤 ， 这国 病人 是 越来越 多 ！   / / @ 郑则 : 判罚 得当 ！   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 总 感觉 任何人 任何 机构 都 没有 剥夺 他人 生命 的 权利 可以 禁足 ， 可以 改造 ， 甚至 可以 行刑 ， 但 死刑 ？ 不能 接受 黄洋 终于 可以 瞑目 了   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 自业自得   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 转发 微博 更 应 重视 素质教育 ， 重视 学生 心理 的 健康 杀人偿命 ， 可怜 了 两个 家庭 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 黄洋 父母 拒绝 协商 ， 死刑 ， 真的 可以 解 心头 之恨 ， 真的 就 可以 告慰 自己 孩子 的 在天之灵 吗 ？ 国有国法 ， 依法治国 ， 想想 自己 的 思想 还 挺 矛盾 的 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 真心 给 圣母 们 跪 了 拜拜 拜拜 拜拜 公平 公正 给 受害者 家属 一个 公正 的 判决 终于 / / @ 凉 初宝 : 喜大普奔 / / @ 琰 然诚 青瓷 :   还 想着 司法 干预 死刑 ？ 今天 执行 得 好 ！ 大快人心 ！ 我 对 你们 的 冷漠 简直 感受 了 一丝 寒意 今天 林森 浩 被 执行 死刑 了 ， 你们 的 内心 就 没有 一点点 触动 ？ ............ 反正 我 晚饭 加 了 肉 以示 庆祝 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理 判罚 得当 / / @ 吸兔 : 想起 了 朱令案 … 某位 青年才俊 在 异乡 的 土地 过得 很 开心 吧 ， 不 晓得 偶尔 回 想起 啥 ， 也许 是 朱 很 讨厌 … 打脸 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理 不 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 心 不正 ， 教育 的 缺失 腹 黑熊 / / @ 专业 戳 轮胎 熊 律师 : 从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 哈哈哈哈 ， 这 居然 是 热评 ， 今日 最佳 / / @ 猫 猫咪 在 路上 ： 假如 林家 有钱 ， 也许 就 不会 死 了 ！ 这件 事情 我 以外 人 角度看 ， 疑点 很多 ， 而且 人 不会 无缘无故 去 伤害 另 一个 人 ， 必有 隐情 ， 黄父 看见 凶手 绳之以法 ， 高兴 了 么 ？ 殊不知 你 毁 了 一个 比 你 还 可怜 的 家庭 ！ / / @ 黄永耀 : 一时 的 冲动 给 两个 家庭 带来 悲剧 ， 留给 社会 更 多 的 思考 及 反思 ！ / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 害人 之心 不可 有 ， 防人之心 不可 无 杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 转发 微博 我 不是 针对 某个 人 ， 我 是 说 楼下 拿 薄谷开 来说 事 的 都 是 腊鸡 法盲 拜拜 分享 自 东北风 的 视界 《 黑河 美景 惹人醉 》   -   . 冬日 晨曦   黑河 ， 中 俄 漫长 边境线 上 的 一颗 明珠 它 镶嵌 在 美丽 的 黑龙江 南岸 ， 和 俄罗斯 远东 的 阿穆尔州 首府 布拉格 维 申斯克 隔江相 ...   ( 来自   头条 博客 )   -   : / / . /   希望 你 断子绝孙 ， 养 一个 被 别人 弄死 一个 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 平民 特供 司法公正 同意 死刑 ， 蓄意谋杀 无 解 / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 哈哈 / / @ 韭菜 :   杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 杀人偿命 ， 尘埃落定 高学历 的 同时 更要 重视 心理健康 盛似 亲爹 嘻嘻 / / @ 韭菜 : 杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 凶手 死有余辜 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 是 啊 ， 可惜 不是 现在 ， 要不然 以 现在 的 技术 能力 那厮 肯定 走不脱   / / @ 吸兔 : 想起 了 朱令案 … 某位 青年才俊 在 异乡 的 土地 过得 很 开心 吧 ， 不 晓得 偶尔 回 想起 啥 ， 也许 是 朱 很 讨厌 … 打脸 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 这个 人 血馒头 没得 吃 了 / / @ 韭菜 : 杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 转发 微博 / / @ 穆朔伪 粮食 :   昨天 听说 今天 就 执行 了 … … / / @ 软 怕怕 :   转发 微博 社会 和 学校 都 要 反思 如何 培养 一个 真正 的 社会 人 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 / / @ 天雄 星迦楼 罗艾 亚哥 斯 :   转发 微博 回复 @ 猫 猫咪 在 路上 : 什么 叫 颠倒黑白 ， 不知羞耻   / / @ 猫 猫咪 在 路上 : 假如 林家 有钱 ， 也许 就 不会 死 了 ！ 这件 事情 我 以外 人 角度看 ， 疑点 很多 ， 而且 人 不会 无缘无故 去 伤害 另 一个 人 ， 必有 隐情 ， 黄父 看见 凶手 绳之以法 ， 高兴 了 么 ？ 殊不知 你 毁 了 一个 比 你 还 可怜 的 家庭 ！   ？ ？ 哪儿 来 的 五毛 狗 ？     : / / . /   / / @ 吴越 阿逝 : 该死 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 转发 微博 杀人偿命 ， 罪有应得 ！ 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 最右 这时 正忙着 哭丧 吧 我 只 想 说 ， 罪有应得 ， 这 就是 刑法 存在 的 意义   / / @ 韭菜 : 杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 悲剧   两个 家庭   就 这么 毁 了 重视 心理 问题 林 的 行为 之 恶性 主要 体现 在 两点 ， 一是 投毒 行为 本身 说明 有 预谋 ， 不是 一时 激情犯罪 ， 恶性 严重 ； 二是 在 被害人 卧床 期间 始终 保持沉默 不 说出 真相 ， 直接 导致 被害人 死亡 转发 微博 转发 微博 朱令案 不了了之 与 林 投毒 不能 说 没有 直接 原因 / / @ 拿 狗 的 乖 耗子 - 会 咬 人 :   杀人偿命 ， 罪有应得 ！ 先死 的 就 这么 死 了 ， 倒 有 许多 人为 未死 的 求情 一场 谋杀 像是 竞赛 一般 ， 失败者 当场 死去 ， 胜利者 赢得 生存 转发 微博 @   杀人 尝命 ？ 这个 要 看 谁 杀人   / / @ 颐和 吴老 : 朱令案 不了了之 与 林 投毒 不能 说 没有 直接 原因 / / @ 拿 狗 的 乖 耗子 - 会 咬 人 :   杀人偿命 ， 罪有应得 ！ 复旦大学 医学院 学生 投毒案 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 黄洋 可以 瞑目 了 ， 凶手 终于 要 伏法 了   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 机智 的 复旦 精英 以 种种 手法 让 自己 多活 了 三年 ， 并且 成功 吸引 一部分 智商 欠费 圣母 婊 的 关注 ， 为 其 父母 、 兄弟 今后 的 生活 博得 了 广大 的 关注 与 同情 / / @ 包容 你 个 大头鬼 :   天日 昭彰 ！ 竟然 有人 认为 不该 判 死刑 ， 如何 依法治国 ？ 你 是 说 酱油 壶 的 故事 吧 / / @ 金陵 酒徒 仓氏 : 杀人 尝命 ？ 这个 要 看 谁 杀人   / / @ 颐和 吴老 : 朱令案 不了了之 与 林 投毒 不能 说 没有 直接 原因 / / @ 拿 狗 的 乖 耗子 - 会 咬 人 :   杀人偿命 ， 罪有应得 ！ 刑罚 不足以 与 普通 民众 期望值 及其 社会 影响 匹配 ， 就 有 可能 造成 私刑 的 泛滥 ， 以 本案 的 恶性 及其 社会 影响 ， 死刑 是 必然 / / @ 黄超 : / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 / / @ 蒲茸 :   / / @ 洋风 汉魂 : 转发 微博 彰显 公正司法 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 此案 充分体现 罪责 刑 相适应 原则 ， 也 体现 法 的 教育 作用 ， 林森 浩 作为 国家 重点 大学 医学专业 研究生 本该 利用 所学 专业知识 服务 社会 ， 但 他 漠视 他人 生命 ， 在 故意 实施 投毒 杀人 行为 后 还有 意 耽误 被害人 救治 ， 属 罪刑 极其 严重 我 就 问 你 一个 事情 ， 请 你 闭上眼睛 摸 着 胸口 仔细 想想 ， 如果 被 毒死 的 是 你 最 爱 的 人 ， 父母 也好 ， 爱人 孩子 也罢 ， 再也不能 跟 你 玩闹 说 笑 ， 再也不能 陪你走 路 ， 再也不会 出现 在 你 的 生命 中 ， 你 还 会 不会 这么 积极 地 说 着 要 以德报怨 废除 死刑 的话 ？ 请 你 一定 要 摸 ！ 着 ！ 胸 ！ 口 ！ 谢 ！ 谢 ！ 结束 了 司法 还有 救   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 这么 简单 的 案子 居然 被 拖 了 这么久 ， 不过 好歹 死 了 赞 此案 充分体现 罪责 刑 相适应 原则 ， 也 体现 法 的 教育 作用 ， 林森 浩 作为 国家 重点 大学 医学专业 研究生 本该 利用 所学 专业知识 服务 社会 ， 但 他 漠视 他人 生命 ， 在 故意 实施 投毒 杀人 行为 后 还有 意 耽误 被害人 救治 ， 属 罪刑 极其 严重 从 光明 走向 黑暗 给 执行 效率 点个 赞 唉 / / @ 烈烈 北风 凉 :   一步 错 ， 步步 错 / / @ : 浪费 三年 粮食   / / @ 是 迷你 雪纳瑞 纸巾 她 妈 : 终于 死 了 / / @ : 善恶 到头 终有 报 这个 学生 害 别人 害 了 自己 ， 失去 年轻 的 生命 此案 充分体现 罪责 刑 相适应 原则 ， 也 体现 法 的 教育 作用 ， 林森 浩 作为 国家 重点 大学 医学专业 研究生 本该 利用 所学 专业知识 服务 社会 ， 但 他 漠视 他人 生命 ， 在 故意 实施 投毒 杀人 行为 后 还有 意 耽误 被害人 救治 ， 属 罪刑 极其 严重 朱令案 随着 时间 的 推移 很多 人 也 都 忘记       那 朱令 呢     谁 还 她 公道       这个 世界 有 一些 盲区     写满 着 不 公平     此案 充分体现 罪责 刑 相适应 原则 ， 也 体现 法 的 教育 作用 ， 林森 浩 作为 国家 重点 大学 医学专业 研究生 本该 利用 所学 专业知识 服务 社会 ， 但 他 漠视 他人 生命 ， 在 故意 实施 投放 毒物 杀人 行为 后 还有 意 耽误 被害人 救治 ， 属 罪刑 极其 严重   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 杀人偿命 ， 天经地义 两个 家庭 的 悲剧 支持 微笑 杀人 的 时候 就 该 想到 有 这么 一天 死者 被 人 杀害 是 残酷 的 ， 法律 杀死 凶手 也 是 残酷 的 ， 真是 悲剧 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 / / @ 雷思海 微博 : 死刑 是 必须 的 ， 不然 多少 人会 效仿 个别 媒体 用 舆论 绑架 司法 实不 应当 林森 浩 罪有应得 请 到 下面 后 第一 时间 去 和 黄洋 道歉 呵呵 ， 黄洋 终于 要 回 了 公道   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 转发 微博 让 我 想起 了 药家鑫 林森 浩 被 执行 死刑 ， 我 最大 的 感受 就是 心疼 为 他 奔 前 跑 后 托关系 却 还是 要 看着 他 死 的 老父亲 - / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 教育 值得反思 / / @ 股 道 悠扬 : 这样 的 人渣 必须 执行 怒怒 怒怒 因为 薄谷 开来 杀死 的 是 外国人 / / @ __ : 同 是 投毒 ， 为什么 薄谷 开来 不死 ？ : 校园 暴力 往往 都 是 病态 的 心理 ！ 根本原因 是 家庭 心理 教育 的 不足 和 社会 法制建设 的 严重 滞后 ！ / / @ _ : 法律 得以 彰显 ， 两家 却 无 赢家 转发 微博 今晚 我会 为 你 的 任性 流 一滴 泪 ， 来世 做个 乖宝宝 ！ / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 看到 复旦大学 投毒案 ， 不禁 又 想起 清华 朱   令   铊 中毒 案 ， 只是 ， 朱   令案 的 凶手 仍然 逍遥法外 ， 还 太 可怕 了   一个 案件 ， 被 贴 上 了 太 多 了 标签 ， 舆论 和 媒体 为了 博取 眼球 过度 报道 ， 使得 案件 审理 困难 了 许多 终于 ， 尘埃落定 了 ！ / / @ 晓芳 : 转发 微博 孩子 ， 你 的 死 ， 为 后人 上 了 一课 ， 好好 过 下辈子 ， 不 做 恶 回复 @ : 同感 / / @ : 心情 好 复杂 ， 觉得 合理 ， 但 心痛 ！ 不管 凶手 是不是 孙   维 ， 那个 凶手 这 一辈子 都 不能 坦荡 的 活着 了 ， 这 也 算是 一种 惩罚 了 ， 他 的 良心 会 受到 一辈子 谴责 / / @ 榆木脑袋 要 靠 谱 : 看到 复旦大学 投毒案 ， 不禁 又 想起 清华 朱   令   铊 中毒 案 ， 只是 ， 朱   令案 的 凶手 仍然 逍遥法外 ， 还 太 可怕 了   唉 ， 刚 央视 还 播放 了 他 的 悔过 视频 ， 生命 可贵 ， 反对 死刑 我 还是 觉得 死刑 过重 了 ， 毕竟 不是 直接 故意 杀人 ， 死缓 比较 合适 支持 法院 依法 复核 转发 微博 这样 才能 证明 法律 面前 人人平等 ， / / @ 之江 小隐 : 唉 ， 刚 央视 还 播放 了 他 的 悔过 视频 ， 生命 可贵 ， 反对 死刑 复旦 投毒案 尘埃落定 ， 以 事实 为 依据 ， 以 法律 位 准绳 ， 杀人偿命 ， 没有 任何 例外 ， 法律 既 是 无情 的 ， 又 是 最 有情有义 的 有些 人 就是 不可 饶恕 不可 原谅 ， 虽然 他 伏法 了 ， 也 挽救 不回 已经 失去 的 人 死 了 律师 还 怎么 继续 忽悠 人 赚钱 啊 ？ / / @ 韭菜 : 杀人犯 伏法 比死 你 亲爹 还 难受 啊 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 杀人偿命 ！ / / @ 公交 司机 云悉 : 这样 才能 证明 法律 面前 人人平等 ， / / @ 之江 小隐 : 唉 ， 刚 央视 还 播放 了 他 的 悔过 视频 ， 生命 可贵 ， 反对 死刑 林 死有余辜 ， 这样 轻视 他人 生命 的 败类 不 只是 下辈子 永生永世 不得 为 人才 能 抵消 他 的 恶行 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 我们 应该 从 复旦大学 投毒案 中 汲取 教训 ， 以 成熟 平和 心态 处事 ， 切莫 因 一时冲动 悔恨 终生 实在 懒得 把 薄熙来 在 法庭 上 说 徐明 那段 话 抄过来 回答 右边 这位 ....... / / @ __ : 同 是 投毒 ， 为什么 薄谷 开来 不死 ？ 应该 死 ！ 追 了 三年 复旦 投毒案 的 新闻 ， 今天 终于 尘埃落定 ， 结局 在 意料之中 林 的 死刑 没有 令 我 感到 大快人心 ， 而是 觉得 悲哀 ， 悲哀 他 因 一时 糊涂 而 断送 了 自己 的 前程 和 生命 有 的 错误 ， 需要 用 生命 去 弥补 去 偿还 ， 但愿 类似 的 悲剧 不要 再 发生 … … 杀人偿命 ， 但 总 觉得 死刑 应 废除   / / @ 情侣 去 死去 死团权 团长 : 托 司法程序 的 福 ， 已经 多活 了 这么久 了 蜡烛 转发 微博 / / @ 郑则 : 判罚 得当 ！   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容   / / @ 月 日 晴 : # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ @ 富平 一鸣   @ 李萍 法官   @ 曾经 亮剑   @ 传正 能量 / / @ 李萍 法官 :   / / @ 月 日 晴 : # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ @ 富平 一鸣     @ 曾经 亮剑   @ 传正 能量 此案 充分体现 罪责 刑 相适应 原则 ， 也 体现 法 的 教育 作用 ， 林森 浩 作为 国家 重点 大学 医学专业 研究生 本该 利用 所学 专业知识 服务 社会 ， 但 他 漠视 他人 生命 ， 在 故意 实施 投毒 杀人 行为 后 还有 意 耽误 被害人 救治 ， 属 罪刑 极其 严重 / / @ 软 怕怕 : 转发 微博 媒体 不 应 绑架 司法 / / @ 眉飞色舞 : / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 支持 依法 复核   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 转发 微博对 蔑视 生命 的 暴力犯罪 份子 施行 死刑 是 对 逝者 的 尊重 ， 也 是 对 生命 的 尊重 子女 的 品德 主要 源于 家庭 的 言传身教 ， 后果自负 ！ 恶魔 必须 伏法 ！ 我 赞成 对 非暴力 犯罪 （ 包括 毒品 犯罪 ） 废除 死刑 ， 但 现在 恰恰 对 一些 严重 的 暴力犯罪 （ 如 故意伤害 致死 ） 处以 极轻 的 刑罚   / / @ 李萍 法官 : 同室操戈 ， 愿 你 来世 做 一个 善人 原来 才 执行   / / @ 甲鸟 太傅 _ 一级 备战 模式 : 这么 简单 的 案子 居然 被 拖 了 这么久 ， 不过 好歹 死 了 赞 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 很 可惜 ～ 后悔 却 来不及 挽回 两个 家庭 的 悲剧 … … 唉 ， 教育 当 以德 为先 ， 而 不是 智 ！ 转发 微博小 畜生 死 了 大快人心 赞 舆论 不 一定 就是 真理 ， 用 证据 说话 ， 支持 法院 判决 ！ 让 杀人 罪犯 彻底 悔改 ， 根本就是 虚无 的 十字架   一中 校友 ， 还是 可惜 蜡烛 大快人心 # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ 富平 一鸣   李萍 法官   曾经 亮剑   传正 能量 天道 轮回 ， 死有余辜 下去 先找 黄洋 ， 跪下 来求 他 原谅 ！ 废除 死刑 是 趋势   本 我 的 罪行 不能 让 自我 承担 废除 死刑 是 未来 的 趋势   本 我 犯 的 罪 不能 让 自我 承担   不 公平 终究 有个 了结 心好 冷 杀人偿命 欠债还钱 ， 天经地义 ， 这人 单凡 对 今天 的 下场 有 一丝 畏惧 之心 ， 做 不出 此等 伤天害理 之 事 / / @ 郑则 :   判罚 得当 ！   / / @ 张忆安 - 龙 战于野 : 两条 命 ， 太 可惜 了 转发 微博 虽然 结果 有所 预料 ， 但 还是 很 惋惜 父母 的 启蒙教育 至关重要 ！ 生 容易 ， 养 不难 、 关键 的 是 教 呀 ！ 咋 教育 下 这样 的 孩子 ！ 首先 是 父之过 呀 ！ / / @ 李萍 法官 :   # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ 富平 一鸣   李萍 法官   曾经 亮剑   传正 能量 / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 分 鍾 反覆 一句 話 / / @ 月 日 晴 : # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ @ 富平 一鸣   @ 李萍 法官   @ 曾经 亮剑   @ 传正 能量 不管 是 暴力 亦 或 非暴力 ， 废死 是 人类文明 的 进步 ， 是 终极 趋势 ， 是 人权宣言 的 呐喊   / / @ 邢树宏 律师 : 对 蔑视 生命 的 暴力犯罪 份子 施行 死刑 是 对 逝者 的 尊重 ， 也 是 对 生命 的 尊重 子女 的 品德 主要 源于 家庭 的 言传身教 ， 后果自负 ！ 恶魔 必须 伏法 ！ 我 赞成 对 非暴力 犯罪 （ 包括 毒品 犯罪 ） 废除 死刑 ， 但 现在 恰恰 对 一些 严重 的   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容   / / @ 银威 威威 : 转发 微博 尘埃 终于 落定 ， 报应 终究 来到 种瓜得瓜 ， 种豆得豆 ， 天理循环 ， 善莫大焉 转发 微博 转发 微博 做错事 总有 相应 的 惩罚 一路 走 好 这 是 结果 吗 ？ 罪有应得 吧 ， 结束 了 ， 虽然 他 是 毁 了 别人 家庭 ， 又 毁 了 自己 家庭 最 难过 的 莫过于 双方 父母 了 转发 微博 一念之差 ， 万劫不复 ！ 想起 当初 故意 不 关门 的 婊子 ， 后怕 衰   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 还 算是 公正 ！ 想起 朱令 ， 太多 的 无奈 @ 帮助 朱令   / / @ 蚂蚁 特攻队 ： 这 要不是 发生 在 复旦 ， 林家 要是 有 什么 大官 ， 结局 会 怎样 ？ 杀人偿命 ， 该 ！ / / @ 白羊 羊 :   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 黄家 丧子 之 痛永难 平息 ， 更 不 可能 饶恕 凶手 ， 林 死不足惜 ！ / / @ 鸢尾 - 还跟在 你 身边 : 杀人偿命 ， 该 ！ / / @ 白羊 羊 :   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 人 总该 为 自己 的 行为 负责 ， 又 一次 维护 了 刑法 的 庄严 只是 有些 心疼 两个 家庭 的 父母 ， 三年 里 一定 倍受 折磨 / / @ 从此 叫 李 大饼 了 :   / / @ 鸢尾 - 还跟在 你 身边 : 杀人偿命 ， 该 ！ / / @ 白羊 羊 :   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 终于 死 了 杀人偿命 天经地义 为 杀人犯 叫屈 者 猪狗不如 律师 ， 如果 您 能 推动 中国 死刑 的 废除 ， 您 将 载入史册 ， 名垂千古 / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 我 就 不 支持 国家 有 死刑 ！ ！ ！ / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 转发 微博 浪费 国家 人力物力 财力 一审 就 因该 决定 不 给 上述 考虑 下 是否 有 拖时间 转移 财产 的 可能 / / @ 正版 杨晓喆 :   浪费 国家 人力物力 财力 一审 就 因该 决定 不 给 上述 死者 可以 安息 了 可怜 双方 父母 不 知道 联名 为 凶手 求情 的 那些 大学生 什么 心理 / / @ 鸢尾 - 还跟在 你 身边 : 杀人偿命 ， 该 ！ / / @ 白羊 羊 :   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 每个 人 犯错 都 要 为 自己 的 行为 付出代价 ， 支持 死刑 杀 一个 林森 浩 ， 儆 十 亿支 国人 笑 / / @ 正版 杨晓喆 :   浪费 国家 人力物力 财力 一审 就 因该 决定 不 给 上述 带 着 你 的 才华   下辈子 做个 好人 一个 无巧不成书 的 悲剧 ， 两个 货真价实 的 大学生 以 不同 方式 失去 了 生命 ， 我们 批评 林森 浩 心胸狭窄 的 同时 ， 也 要 对 受害者 黄洋 提出批评 ， 尖酸刻薄 是 不好 的 ， 不是 人人 都 可以 承受 的 了 的 ， 不是 人人 都 可以 一笑了之 后世 者 引以为戒 吧 ！ 另外 要 问 ： 高校 的 心理 疏导 在 哪儿 ？ 我 已经 忘 了 他 渐渐 死去 的 那 几分钟 ， 我 在 干嘛 ； 当 我 有 一天 渐渐 离去 的 时候 ， 外面 车水马龙 ， 宇宙 浩瀚 见 了 黄 同学 就 好好 道歉 吧 … … 呵呵   / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 死刑 判决 彰显 了 纷繁 舆论 中 的 司法 定力 ， 维护 了 法治 权威 ， 实现 了 公平 公正 ， 这是 法治 的 必然结果 悲痛 的 是 年迈 的 双亲 ， 我 不 希望 林死 ， 但 有法 才 有 和谐 平安 ， 以此 来 告诉 后人 吧 ， 这种 高压线 勿 碰 在 黄洋 被 抢救 期间 ， 林森 浩 居然 还 假惺惺 的 主动 问 痛哭 的 黄 妈妈 黄洋 的 病 怎么样 了 ， 怎么 会 有 这种 人 ！   / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 用 法律 武器 维护 社会 公平正义 好 利索 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 醉 了 还有 人 觉得 为什么 杀 黄 ， 一定 是 黄有 问题 在 先 ， 林 不 应该 判 死刑 ， 甚至 还有 谴责 黄 爸妈 没 人情 的 只 想 说 林死 是 罪有应得 咎由自取 ， 而 黄 不论 错 了 什么 林 都 没有 权利 剥夺 一个 人 生命 表示 支持 死刑 ， 毕竟 比黄 还 多活 了 两年 也 够 了 微笑 中国 缺少 劳动力 阿 ， 太 可惜 建议 保留 死刑 ， 废除 立即 执行 ， 而是 用 劳动 来 洗刷 罪孽 不停 地 劳动 ， 不能 减刑 ， 不能 保外 ， 更 不用说 假释 ， 直到 死去 或 失去 劳动 能力 ， 再 执行 死刑 也 不晚 阿 ？ / / @ 中国 人民 之 :   好 利索 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 该死 不该 被 原谅 既然 一个 生命 已经 无法挽回 ， 何必 用 另 一个 年轻 的 生命 去 偿还 呢 ， 可怜 的 是 双方 的 父母 ， 两个 高素质 人才 ， 本来 未来 可以 很 好 的 ， 就 因为 一点 矛盾 导致 了 两败俱伤 ， 人 啊 ， 还是 要活 的 大度 些 给 执行 效率 点个 赞 转发 微博 判决 结果 体现 了 法律 的 公平 公正 ， 毒物 及 杀人 手段 的 高科技 性 更具 危险性 、 危害性 ， 这 可能 是 最高院 从严 惩处 的 主要 原因 之一 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 历时 两年 尘埃落定 ， 学长 安息 蜡烛 嗯 . 一路 走 好 . 支持 对 林森 浩 判决 每个 人 生命 都 宝贵 ， 只不过 这次 不会 再有 反转 了 ， 道德 解决不了 的 问题 ， 还 可以 用 法律 来 解决 挺为 这个 社会 悲哀 的 觉得 黄家 人 真的 不是 什么 好人 一个 挺 好 的 知识分子 ， 只是 犹豫 因为 一时 的 冲动 （ 也许 之前 他们 两个 之间 有 矛盾 ， 记住 一个巴掌拍不响   之间 肯定 有 问题 ） ， 这个 社会 不知 该 这样 ， 黄家 也 不 应该 这样 ， 我 之前 看过 一个 报道   ， 愁人 的 孩子 ， 像 对待 亲 父母 ， 一样 赡养 被害人 父母 ， 社会 需要 爱 ， 而 不是 冷漠 被判 死刑 并 不 完全 是因为 他 犯下 的 罪行 ， 还 因为 他 跟 他 的 家庭 在 一审 时 还 尝试 做 无罪 辩护 ， 换 了 律师 之后 把 未 及时 认罪 责任 推卸 给 第一个 律师 ， 并 诱导 社会舆论 ， 而 这 一切 的 目的 都 是 为了 脱罪 ， 所以 圣母 们 可以 歇歇 了 中国 必须 要 有 死刑 ， 不然 大 把 人 谋杀 回复 @ 天堂 里 的 多多 宝贝 : 我 反对 你 的 看法 死刑 应该 被 取消 一个 人 的 生命 不 应该 被 任何人 和 组织 剥夺 死刑 是 一种 落后 的 刑罚 / / @ 天堂 里 的 多多 宝贝 : 中国 必须 要 有 死刑 ， 不然 大 把 人 谋杀 可怜 ， 可恨 ， 可悲 当 他 投毒 扼杀 一条 生命 的 时候 他 可怜 么 ？ 他 明明 知道 黄洋 中 了 什么 毒 依旧 冷漠 不 告知 医生 他 可怜 么 ？ 这 三年 律师 为 他 作 无罪 辩护 的 时候 ， 对得起 黄洋 么 ？ 当 死刑 复核 的 时候 才 想 起来 要 去 黄洋 四川 老家 道歉 ， 去 的 还是 他 叔叔 ， 这 三年 他 爸妈 就 只 知道 给 儿子 做 辩护 么 ？ 别 再说 林森 浩 可怜 ！ 习 主席 您好 ； 中国 土政策 一村 一黑 皇帝 ！ 一市 一国 辽宁省 灯塔 市长 张君昶 开发 强迁 问题 ！ 一 、 开发商 没有 土地 征用 手续 打砸 纵火 恐怖袭击 ！ 长 市长 戴 公检法   多人 有 电视台 现场 记录 没 赶 报道 ！ 因 没有 协议 ？ 张 市长 见 犯罪现场 不 立案 调查 强行 毁灭 ！ 强行 毁灭 科研 产品 他 说 又 不合理 问题 你 找 政府 解决 如 政府 承担 这 就是 法 只能 说 是 罪有应得 ， 该 还 的 迟早 得 还 该死 ！ ！ ！ 回复 @ : 凭 什么 他 就 可以 不 尊重 别人 的 生命权 呢 ？ 照 你 这么 说 ， 那 杀人 的 犯罪 成本 也 太 低 了 ， 想 杀 就 杀 ， 反正 又 不会 判 死刑 ， 然后 无期徒刑 会变 有期 ， 最后 会 被 释放 ， 你 是 这个 意思 么 吗 ？ 漠视 生命 、 扼杀 生命 ， 都 应 受到 法律 严惩 ， 如此 ， 社会 才能 安宁 ， 公平 才能 彰显 支持 依法 复核 转发 微博 喜闻乐见   / / @ 股 道 悠扬 : 这样 的 人渣 必须 执行 怒怒 怒怒 杀人偿命 / / @ 鸢尾 - 还跟在 你 身边 : 杀人偿命 ， 该 ！ / / @ 白羊 羊 :   / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 怙恶不悛 ， 死有余辜 / / @ 张忆安 - 龙 战于野 : 黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 人们 总要 为 自己 的 行为 付出代价 ， 或早或晚 ！ 对于 被害者 与 被害者 家属 而言 ， 这次 的 判决 不算 太晚 转发 微博 看看 评论 就 知道 我国 仍 处于 社会主义 初级阶段 回复 @ : 右边 说得好 赞 / / @ : 只有 黄洋 才 有 资格 谈论 接 不 接受 道歉 ， 法律 要 做 的 事 是 依法 送 林森 浩去 见 黄洋 一命 抵一命 ， 天经地义 大快人心 林某 死 前 说 他 【 觉悟 】 不够 ， 是 不 去 害人 的 觉悟 ？ 害人 后 眼睁睁 看着 对方 死 伸出 援手 的 觉悟 ？ 这种 【 觉悟 】 是 的 人 都 应该 有 的 【 觉悟 】 ， 常人 并不需要 学习 ， 他 只是 欠缺 了 感受 他人 痛苦 的 能力 早死 早 超生 / / @ 月 日 晴 : # 林森 浩 已 被 执行 死刑 #   三年 了 ， 林森 浩 终于 被 执行 死刑 他 的 事情 说明 了 ， 我们 的 教育 ， 不能 只 关注 分数 ， 在 成为 所谓 的 优秀 的 人 之前 ， 首先 要 学会 做 一个 合格 的 「 人 」 ！ 不 指望 能 心怀 天下 博爱 众生 ， 至少 要 有 对 生命 基本 的 尊重 和 对 法律 道德 的 敬畏 ！ @ 富平 一鸣   @ 李萍 法官   @ 曾经 亮剑   @ 传正 能量 说 一个巴掌拍不响 的 我 真想 一个 巴掌 拍死 你 别 问 我 为什么 ， 肯定 是 你 的 锅 ， 自己 反思 去 好事 双方 都 解脱 了 法 大于 情 ， 新闻 舆论 不 应 左右 法律 规则 这 人 无耻 法律 是 公正 的 转发 微博 林家 人到 死 都 不悔改 ， 不判 他 死 怎能 服众 ？ 死 几百遍 都 不为过 他妈的 还 好意思 让 记者 帮忙 多 报道 ， 他 很 无辜 吗 ？ 毒死 人家 时候 怎么 不 想到 后果 ， 每个 人 都 要 为 自己 的 行为 负责 任 ， 正义 终于 胜利 一次 ， 大快人心 这个 人死 的 一点 都 不 值得 可怜 林森 浩 应该 为 自己 所 做 的 事情 负责 转发 微博 评论 区 太 热闹 了 ， 争论 死刑 是否 合理 是 意料之中 ， 因为 不 在 我 专业 范围 之内 所以 我 也 就 不 多 说 了 但 那些 说 “ 一个巴掌拍不响 ” “ 两个 人 都 是 一路货色 ” 的 人 ， 医生 开 的 脑 残片 为啥 不好 好吃 最 搞笑 的 是 有 个人 说 “ 本 我 的 罪 不该 自我 来 偿还 ” ， 得 ， 看个 梦 的 解析 还 看出 人格分裂 出来 了 … … ( ´ ･ ω ･ ` ) 杀人 就 该 偿命 一个 人 思想 出现 拐角 ， 他 的 生命 也 会 有 偏差 ， 甚至 是 严重 的 偏差 我们 在 生活 和 工作 中 都 会 有 不快 的 事情 发生 ， 如果 能够 理性 的 对待 ， 也许 今天 我们 就 看不到 林森 浩 这个 案子 了 金钱 可以 失去 ， 面子 也 可以 失去 ， 唯独 在 我们 生命 中 不能 有 严重 的 错误 因善 聚 徳 ， 因恶 偿果 ， 有时 善待 他人 善待 自己 就是 善待 幸福 第二个 药家鑫 … … 大学生 犯 这种 案件   要 给 判 死刑 的话 那 也 应该 是 死缓 吧 ！ 为什么 就 给 判 了 死刑 ？   这件 案子 完全 是因为 媒体 ， 没有 媒体 的 舆论 ， 能 给 判 死刑 ？ ！ 中国 的 媒体 啊 ！ 林森 浩 和 药家鑫命 也 是 背 了 点 ， 死刑 偏偏 摊 在 了 他俩 身上 … … 法 大于 情 ， 死刑 复核 结果 是 公平 的 ， 如果 任何 事情 都 考虑 情理 ， 那么 要 法律 做 什么 ？ 没有 法律制裁 ， 何来 社会 稳定 见到 室友 了 ， 认认真真 道个 歉 ， 还是 可以 继续 做 朋友 的 转发 微博 不管 有 什么 理由 ， 触犯 了 法律 都 要 受到 公正 制裁 的 转发 微博 朱令案 ， 马加 爵案 ， 复旦 投毒案 ， 一件件 的 骇人听闻 ， 我 现在 有种 特别 想 感谢 我 大学 的 另外 三个 同 宿舍 的 兄弟 的 心情 ： 你们 能 忍受 我 经常 犯二 ， 在 大学 长 达 四年 的 时间 里 能 饶 我 一命 ， 谢谢 啊 ！ 泪流满面 不 信 抬头 看 ， 苍天 饶过 谁 ！ 微笑   / / @ 梦见 有风 : 一命 抵一命 ， 天经地义 转发 微博 终于 毙 了 ， 黄洋 九泉之下 终于 还 他 公道 了 这 是 林森 浩 的 罪有应得 ！ 公平 的 结果 转发 微博 我国 是 保留 死刑 的 国家 ！ 对于 罪行 恶劣 的 罪犯 只有 死刑 才能 最 相适应 ！ / / @ 让 一 小姐 : 见 了 黄 同学 就 好好 道歉 吧 无期 不可 减刑 也 行 吧 ？ 给 他 个 忏悔 的 机会 ？   / / @ 雷思海 微博 : 死刑 是 必须 的 ， 不然 多少 人会 效仿 杀人偿命 此事 也 告诫 我们 做事 要 冷静 三思 ， 避免 造成 大错 社会 对 该案 的 反思 ， 应 被 导向 生命 伦理 教育 ， 包括 高校 在内 的 整个 社会 ， 当补 上 生命 伦理 这堂 课 哎 … … 一个 学霸 蜡烛   / / @ 一一 : 杀人偿命 真的 好 奇怪 ， 为什么 社会 上会 有 圣母 这种 东西 ， 你们 有 权利 代表 被害人 原谅 凶手 吗 ？ 还 想 情有可原 ， 说 什么 除了 犯下 毒害 同学 这件 错事 之外 还有 什么 ， 看 他 平时 人品 如何 呵呵 ， 就 单单 这 一件 他 就 罪 不可 恕 ， 到 了 下面 好好 给 黄洋 磕头 认错 吧 生病 转发 微博 转发 微博   / / @ 万 歳 _ 基拉 一生 懸命 为 : 终于 办点 正事 了 / / @ 蝎子 大炸 果儿 : -   - 杀人 难道 不该 偿命 么 / / @ 吴越 阿逝 :   该死 ！ / / @ 包容 你 个 大头鬼 : 天日 昭彰 ！ 該 走 到 今天 这 一步 也 是 自找 的 ， 只是 可怜 了 父母 们 痛心 了 ！ 正义 只会 迟到 ， 永远 不会 缺席 ！ / / @ 一二三 的 四 : 我 就 问 你 一个 事情 ， 请 你 闭上眼睛 摸 着 胸口 仔细 想想 ， 如果 被 毒死 的 是 你 最 爱 的 人 ， 父母 也好 ， 爱人 孩子 也罢 ， 再也不能 跟 你 玩闹 说 笑 ， 再也不能 陪你走 路 ， 再也不会 出现 在 你 的 生命 中 ， 你 还 会 不会 这么 积极 地 说 着 要 以德报怨 废除 死刑 的话 ？ 请 你 一定 要 摸 ！ 着 ！ 胸 ！ 口 ！ 谢 ！ 谢 ！ 这是 司法 的 胜利 愿 媒体 能 揭露 更 多 的 丑恶 ， 愿 司法 能 不 被 媒体 绑架 / / @ 早安 小 ： 杀人偿命 ， 古来 如此 无论是 谁 ， 只要 犯罪 ， 等待 他 的 都 将 是 法律 公正 裁判 转发 微博转 ！ 大一 还是 大二 就 开始 的 事儿   现在 总算 是 扯 清白 了   至于 结果 你 怎么 看   ？   @ 大叔 不 很 老   / / @ 贵族 哈哈 嘻嘻 : 转发 微博 林森 浩 该死 ， 死有余辜 他 应 了 那句话 ： 有其父必有其子 第一次 审判 林森 浩时 在 法庭 上 他 爸爸 竟然 说 ： 不过 是 愚人节 的 玩笑 罢了 这样 的 人 虽然 法律 判 不了 他 的 死刑 ， 但 让 他 活着 受 转发 微博 转发 微博 白发人 送 黑发人 ， 人间 悲剧 ！ 回复 @ 君安 里 : 有 道理 / / @ 君安 里 : 回复 @ : 他 有 很多 机会 忏悔 ， 在 黄 住院 的 时候 ， 一句 话 就 能 挽回 一个 生命 ， 他 做 了 ？ 只有 当 他 自己 生命 受到 威胁 他 才 开始 后悔 ， 这 就是 死刑 存在 的 意义 判得 好 ！ 这 就是 死刑 存在 的 意义 ！ 不是 为了 所谓 的 “ 报仇 ” 而是 有些 人 只有 死到 临头 了 才 会 有 忏悔 的 心 ！ 【 关键词 : 林森 浩案 证据 存疑 ， 对 林森 浩 判处死刑 之 事实 不清 证据不足 ！ 】 北师大 生命科学 学院 刘里 远 教授 — — 对 林森 浩案 中 盗毒 、   投毒 、 中毒 真伪 的 研究 及 无罪 判断   : / / . / 支持 法院 的 判决 结果 ！ 公正 判决 ， 警醒 世人 / / @ 君安 里 : 他 有 很多 机会 忏悔 ， 在 黄 住院 的 时候 ， 一句 话 就 能 挽回 一个 生命 ， 他 做 了 ？ 只有 当 他 自己 生命 受到 威胁 他 才 开始 后悔 ， 这 就是 死刑 存在 的 意义 支持 法院 的 判决 ， 任何人 犯罪 都 应 受到 应有 的 惩罚 右边 ～ 去 你 妈 逼 的 哎 哦 ～ 你 就是 个 绿尸 ， 还 优秀 律师 呢 ， 优秀 在 哪里 ？ ？ 等 你 妈 被 人 弄死 了 你 再 替 杀 了 你 妈 的 罪人 哎 吧 ！ 怒 怒骂   / / @ 姚飞 律师 : 唉 、 、 、 、 、 、 杀人偿命 ， 欠债还钱 ， 天经地义 转发 微博 怎么办 我 一点 都 不 同情 他 ， 还有 林家 的 后续 报道 我 一点 也 不想 看 转发 微博应 更 多 反思 我们 国家 的 教育 方式 ， 多 关注 学生 的 心理 健康成长 又 一个 不该 被 杀 的 人离 我们 去 了 尊重 判决 的 既 判力 ， 相信 法律 是 公平 公正 的 ， 只有 这样 ， 我国 法治 才 有 希望 这种 人 杀人 就 像 杀 老鼠 一样 随便 ， 注射 死刑 便宜 他 了 ； 应该 火烧 或者 烹煮 死 ； 根据 《 刑事诉讼法 》 ， 最高人民法院 核准 的 死刑 立即 执行 的 判决 ， 应当 由 最高人民法院 院长 签发 执行 死刑 的 命令 下级 人民法院 接到 最高人民法院 执行 死刑 的 命令 后 ， 应当 在 七日 以内 交付 执行 死刑 采用 枪决 或者 注射 等 方法 执行 死刑 可以 在 刑场 或者 指定 的 羁押 场所 内 执行 执行 死刑 应当 公布 ， 不 应 示众 法律 面前 人人平等 ！ 公民 要 尊重 生命 ！ 学校 要 加强 心理 教育 ！ 、 、 转发 微博有部 电影 名字 很 适合 他 ， 叫 我 唾弃 你 的 坟墓 / / @ 房客 : 怎么办 我 一点 都 不 同情 他 ， 还有 林家 的 后续 报道 我 一点 也 不想 看 转发 微博 转发 微博 依法 裁判 正义 得到 了 伸张 相信 中国 的 法治 / / @ 用户 : 转发 微博 现在 大学生 还要 重视 思想 教育 威武 个人 认为 ， 未 做 事先 学 做人 到底 是 哪个 环节 出 了 错 ？ 媒体 懂得 的 是 舆论 ， 而 法院 擅长 的 是 司法 正义 隔行如隔山 转发 微博   / / @ 饭盒 星期五 : 尊重 判决 的 既 判力 ， 相信 法律 是 公平 公正 的 ， 只有 这样 ， 我国 法治 才 有 希望 转发 微博 这件 事挺久 的 … … 我 觉得 很多 人 没 了解 事情 经过 就 瞎 圣母 了 … … 讲真 ， 他 ， 包括 他 家人 ， 不 值得 被 给予 一点 同情 死刑 好 死刑 好 微笑   / / @ 宇佐見 羅 太郎 : 这件 事挺久 的 … … 我 觉得 很多 人 没 了解 事情 经过 就 瞎 圣母 了 … … 讲真 ， 他 ， 包括 他 家人 ， 不 值得 被 给予 一点 同情 转发 微博 让 人 深思 一失足成千古恨 ， 年轻人 的 挫折 教育 是 很 有 必要 的 ， 为了 一点 小事 就 不计后果 ， 为了 一桩 小事 就 怀恨在心 ， 正确 的 价值观 教育 应该 从小 开始 予以 重视 支持 法院 的 判决 结果 ！ 死不足惜   / / @ 贵族 哈哈 嘻嘻 :   / / @ 贵族 哈哈 嘻嘻 : 转发 微博 虽然 网上 有 很多 同情 之声 ， 但是 法律 就是 法律 ， 犯错 了 就要 承担责任 无论 你 是 谁 有 多少 苦衷 如果 有 那么 多 的 容忍 和 人之常情 ， 我们 还要 法律 做 啥 呢 转发 微博杀 ！ / / @ 偶尔 喝多 不算 坏 : 转发 微博 兄弟 一路 走 好 ！ 高校 素质教育 应 把 心理 教育 和 人格教育 作为 一个 重点 心理 教育 应该 加强 相信 法院 是 以 事实 和 法律 为 依据 处理 的 依法 秉公处理 是 司法 的 职责所在 教育 应 关注 健康心理 的 养成 / / @ 专业 戳 轮胎 熊 律师 :   从 恶意 上 来说 ， 这货 的 犯罪 恶意 比药家鑫 来 的 更 大 这货 的 内心 是 仇恨 ， 药家鑫 是 恐惧 接下来 又 是 一场 废死 派 与 死刑 党 的 战争 双方 选手 可以 入座 准备 粪桶 了 我 宣布 ， 比赛 开始 ！ 要 对 自己 做 的 事情 负责 任 两个 家庭 的 悲剧 法律 给出 的 公正 判决 判决 已经 尘埃落定 ， 但 引人 反思 转发 微博 黄洋 他 爹 没 杀 全家 已经 属于 善良 了 / / @ 张忆安 - 龙 战于野 :   黄洋 抢救 了 天之久 ， 林森 浩 如果 早 一点 说出 真情 ， 完全 有 可能 挽回 黄洋 的 生命 被 抓 后 林森 浩 还 曾经 满不在乎 的 说 自己 是 “ 开玩笑 ” 这人 不 死 ， 天理不容 回复 @ 大美女 研发 制造 中心 : 社会 危害 还 不够 大 吗 ， 如果 他 没有 判处死刑 ， 又会有 多少 被 刺激 抱 有 侥幸心理 投毒 的 人 呢 ？ 平时 为 人 再 好 又 怎样 呢 ？ 那 我 天天 做好事 ， 我 是不是 就 可以 随便 砍 人 了 成年人 了 ， 一念之间 的 错误 也 是 需要 负责 的 好 吗 何况 他 明明 有 好多 机会 可以 挽救 黄洋 却 选择 了 漠视 ， 继续 撒谎 你 当 法律 是 儿戏 吗 ？ 你 当 生命 是 儿戏 吗 ？ 回复 @ 王凡 - 平等 交流 : 难道 他 就 有权 去 剥夺 人家 的 生命 吗 ， 杀人偿命 ， 天经地义 ， 你 说 这话 是 针 没 插 到 你 的 肉 上 不 知道 庝 / / @ 王凡 - 平等 交流 : 回复 @ 天堂 里 的 多多 宝贝 : 我 反对 你 的 看法 死刑 应该 被 取消 一个 人 的 生命 不 应该 被 任何人 和 组织 剥夺 死刑 是 一种 落后 的 刑罚", "label": "0"}