{"text": "【 一次次 倒逼 ， 电改 三十年 坎坷路 】 电改 三十年 ， 中国 曾 经历 过 烈火烹油 的 大干 快 上 ， 体制 羁绊 下 的 举步维艰 和 令人 惋惜 的 十年 静默 如同 当年 “ 二滩 弃水 ” 成为 改革 的 导火索 一样 ， 频繁 爆发 的 雾 霾 等 环境 问题 ， 成为 倒逼 新一轮 电改 起航 的 重要 推手   : / / . / 一次次 倒逼 ， 电改 三十年 坎坷路 转发 微博 一次次 倒逼 ， 电改 三十年 坎坷路 有 那么 成熟 的 光伏 发电 ， 你们 就 只 知道 破坏性 的 水电 ？ 你们 怎么 这么 恨 这个 国家 ？ 转发 微博 转发 微博 木子 家 的 电 ， 全国 老百姓 埋单 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哪里 敢 倒逼 ， 对 消费者 来说 简直 是 羊入虎口 泪 你们 一说 改革 一说 并轨 ， 我们 就 知道 要 涨价 了 转发 微博 转发 微博 转发 微博 转发 微博 逼 制度 、 逼 社会 ！ 转发 微博 转发 微博 转发 微博 打字 给 电厂 证明 吧   本人 发电厂 的 员工   年前 我们 国家 需要 电 ， 但是 钱 不 多 ， 那个 时候 建 一个 万千瓦 的 电厂 需要 亿 人民币 发电设备 德国 进口 ， 我们 生产 不 出来 火电 是 最 便宜 的 能源 了 并且 技术含量 并 不算 高 但是 亿 ， 对于 年前 是 一个 什么 概念 不要 妖魔化 电厂 电企 ， 私企 干不了 电厂 的 投资 成本 高昂 ， 运行 成本 一样 的 高昂 ， 但是 利润率 之低 私企 不会 干 百分之 的 利润 都 不到 ， 存 银行 都 多   年前 的 银行利息 是   私人 没有 那样 多 的 钱 ， 电厂 电力系统 是 天然 的 国家 投资 垄断 的 行业 后来 国家 慢慢 有钱 了 ， 这个 时候 水电 起来 了 ， 国家 的 方法 是 水电 先行 ， 只要 水能 发电 就 把 火电 停掉 火电厂 就 在 停开 之中 度过 每次 开停 他 的 费用 都 要 几十万 居民 电价 长期 在 平价 水平 商业 电价 才 赚钱   煤价 年前 疯涨 的 那阵 ， 亏成 狗 也 要 发电 从 年前 开始 火电厂 开始 上马 脱硫 项目 ， 我们 国家 用于 燃煤 的 煤 叫 电煤 ， 是 很 差 的 煤 ， 含硫 很 高 ， 为了 环保 几个 亿 的 上 这个 项目 ， 各个 电厂 都 上 ， 几乎 是 强制性 的 所以 说 电厂 污染 ， 真心 这年 火力发电厂 不 污染 电力 几乎 是 用 全国 人 的 钱 在 发展 私企 尽管 来 ， 但是 要 受 电网 调度 ， 水电 先行 请 不要 妖魔化 电厂 供电所 ， 年前 也许 是 有 一些 不好 ， 但是 这些 年 改革 ， 电厂 供电所 工人 真心 不易 野外工作 ， 日夜 颠倒 ， 每年 电企 都 死 人 ， 死 不少 ， 可以 去查 电企 安全 的 记录 这个 行业 真实 欢迎 你 来 的 行业 真心 欢迎 ， 已经 青黄不接 了 转发 微博卖 不出 电 ， 会 不会 降薪 啊 … 吃惊 转发 微博 转发 微博 转发 微博电 转发 微博 哈哈哈哈 今天 中央台 報導 ： 風電 減產限產 虧損 嚴重 ， 重 污染 燒煤 的 火電年 年 增加 投產 折騰 如此 ， 這是 精神病 嗎 ？ 倒逼 改革 乃中國 夢 ， 倒閉 煤電才 是 正道 ⋯ ⋯ 淚淚 转发 微博 有些 人 可能 不 懂 ， 那个 是 凉水塔 ， 可不是 大烟囱 哦 ！ 思考   / / @ 李晁 : 转发 微博要 把 电老虎 变成 电 老鼠 老家 特么 经常 停电 ～ 歪 果仁 夏 克立 转发 微博 转发 微博电 改年 年 喊 ， 瞎折腾 ... 转发 微博 转发 微博 今年 月底 ， 国务院 印发 《 关于 进一步 深化 电力 体制改革 的 若干意见 》 从 意见 定稿 到 配套 文件 问世 ， 历经 了 个 多月 ， 足见 其中 艰难 针对 此轮 电改 ， 从 年 上半年 开始 ， 国务院 总理 李克强 就 要求 有关 部门 研究 顶层 设计 和 重点 推进 方案 此次 最 核心 的 六个 配套 文件 ， 也 顺延 了 个 月 后 才 公布   / / @ 南京 普法 : 今年 月底 ， 国务院 印发 《 关于 进一步 深化 电力 体制改革 的 若干意见 》 从 意见 定稿 到 配套 文件 问世 ， 历经 了 个 多月 ， 足见 其中 艰难 针对 此轮 电改 ， 从 年 上半年 开始 ， 国务院 总理 李克强 就 要求 有关 部门 研究 顶层 设计 和 重点 推进 方案 此次 最 核心 的 六个 配套 文件 ， 也 顺延 了 个 月 后 才 公布 / / @ 南京 司法 / / @ 城关 司法 :   / / @ 南京 司法 转发 微博电改 已经 不是 技术 问题 ， 是 政治 / / @ 城关 司法 : / / @ 南京 司法 转发 微博电 改是 好事 ， 可 电价 降 了 ， 电费 涨 了 ， 且 是 翻 几倍 的 涨 ， 老百姓 都 不敢 用电 了 ， 希望 国家 在 调整 的 同时 能够 更好 的 服务 于 百姓 ~ 转发 微博", "label": "0"}