{"text": "# 土耳其 击落 俄 战机 # 【 俄罗斯 被 击落 战机 黑匣子 已 找到 】 日 ， 被 土耳其 击落 的 俄罗斯 苏 - 战机 黑匣子 找到 普京 表示 ， 必须 在 有 国际 专家 的 参与 下 对 记录仪 所有 数据 进行 详尽 分析 ， 这 将 能够 确定 俄罗斯 战机 从 起飞 到 坠毁 的 全部 路线 ， 以及 它 被 击中 时所处 的 具体位置 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 接下来 就是 啪啪 啪啪 打脸 转发 微博 记录 是 证据 的 来源 真相 面临 揭开 转发 微博 转发 微博 普京 很 有 智慧 ！ （ 只 与 外国专家 共同 开启 ， 仔细 记录 下 一切 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拜拜 土鸡 要 完蛋 了 ！ ！ ！ 围观 一 认真 你 就 输 了 ！ ！ ！ ← _ ← 有点 期待 转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 重大新闻 转发 微博 普京 大帝 转发 微博土 吊要 悲剧 转发 微博 @ 伊宁县 发布   @ 伊宁县 发现 真相 只有 一个 ！ 好好 好酷 酷酷 呢 转发 微博 转发 微博 祈祷 🙏 转发 微博 转发 微博 了 转发 微博 # 松原 新闻 # 【 俄罗斯 被 击落 战机 黑匣子 已 找到 】 转发 微博轉 發微博 坐等 撕 逼 大战 ！ 呵呵 ， 路径分析 出来 了 ， 是不是 普帝 就 有 理由 大打出手 了 / / @ 静 等 伊人 :   这才 是 重大新闻 转发 微博 转发 微博 转发 微博 转发 微博毛熊 正在 等 技能 转发 微博 转发 微博 转发 微博 转发 微博泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   / / @ 世纪 经济 报道 : 转发 微博 转发 微博 转发 微博 土耳其 现在 该怕 了 … … 转发 微博 转发 微博   / / @ 世纪 经济 报道 : 转发 微博 转发 微博 转发 微博 有戏 初三 五班 施圣       转 转发 微博 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   转发 微博 围观 一场 戏要 开始 咯轉 發微博 严肃 、 公正处理 ， 以正 国际 视听 / / @ 世纪 经济 报道 : 转发 微博 # 郑州 供销 #   # 登封 供销 # 话筒 抖 一下 会 有 什么 ？ 土耳其 有点 慌 了 转发 微博 / / @ 央视 微博 : 严肃 、 公正处理 ， 以正 国际 视听 转发 微博 如果 没 越界 的话 ， 这场 戏 都 能 卖票 了 偷笑 偷笑 ， 已经 准备 好 小 板凳 ， 等 结果 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 黑匣子 竟然 是 橙色 的 ！ 應該 叫做 橙 匣子 😂 ！ 反正 土狗 要 倒霉 了   转发 微博 转发 微博 有仇必报 的 名族 剿灭 土耳其 这个 恐怖主义 国家 ！ / / @ 世纪 经济 报道 :   转发 微博 转发 微博 / / @ 世纪 经济 报道 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 好戏 看 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 土鸡 傻眼 了 吧 ， 这 只是 普京 报复 的 一部分 而己 ， 精彩 好戏 还 在 后头 ， 比如 土鸡 分家 土鸡 换头 哈哈哈哈 敬请期待 好莱坞 式 大片 一步步 上演 原来 长 这样 思考 这 世界 上 最 恐怖 斜恶 的 是 美国 ， 实行 全世界 掠夺 欺负 的 美元 霸权 （ 宋鸿兵 《 鸿 观期 》 ） @ 小小   一本正经 的 胡说八道 ， 色盲 ！ 原来 黑匣子 不是 黑 的 笑笑 笑 转发 微博长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博 转发 微博 + 敢 叫 国际 专家 参与 对 记录仪 所有 数据 进行 详尽 分析 ， 说明 普京 底气十足 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   / / @ 中 南仓 - 船代 :   长 知识 ， 原来 黑匣子 是 橙色 的 说得好 ， 支持 普京 大帝 公开 真相 ！ 让 支持 恐怖分子 的 国家 现 原型   / / @ 神道 钟馗 : 敢 叫 国际 专家 参与 对 记录仪 所有 数据 进行 详尽 分析 ， 说明 普京 底气十足 ！ ！ 转发 微博 转发 微博 原来 黑匣子 不是 黑 的 转发 微博 转发 微博 @ 旅行者   转发 微博 转发 微博坏 成 那样 还 能 得到 信息 啊   / / @ 黄山 歙县 交警 在线 : 转发 微博 # 土耳其 击落 俄 战机 # 【 俄罗斯 被 击落 战机 黑匣子 已 找到 】 日 ， 被 土耳其 击落 的 俄罗斯 苏 - 战机 黑匣子 找到 普京 表示 ， 必须 在 有 国际 专家 的 参与 下 对 记录仪 所有 数据 进行 详尽 分析 ， 这 将 能够 确定 俄罗斯 战机 从 起飞 到 坠毁 的 全部 路线 ， 以及 它 被 击中 时所处 的 具体位置 : / / . / 终于 见到 传说 中 的 黑匣子 ， 和 我 想象 中 的 颜色 不 一样 笑笑 / / @ 中 南仓 - 船代 :   长 知识 ， 原来 黑匣子 是 橙色 的 我 一直 以为 黑匣子 是 黑 的 … … 转发 微博 / / @ 中 南仓 - 船代 : 长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博 俄罗斯 要 认真 查查 ： 俄 战机 被 击落 的 具体 原因 ， 看看 背后 是否 有美霸 的 魔鬼 身影 在 指使 土耳其 如果 有 ， 就 将 美霸 的 战机 打 下来 好 ， 这次 没话说 了 吧 ！ 扯 什么 都 没用 有 盒子 里面 有 记录   / / @ 世纪 经济 报道 : 转发 微博 转发 微博 转发 微博 转发 微博 不愧 是 战斗 民族 的 黑匣子 奥特曼 神秘 黑匣子 呵呵 太阳 呵呵 转发 微博 两国 是 谁 在 忽悠 我们 ， 我们 该 找 谁 来 赔偿 ？ 黑匣子 居然 不是 黑 的 ， 到底 两国 是 谁 黑 谁 ？ 不是 黑 的 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 速度 啊 明明 是 橙 匣子 ， 普京 大大 眼瞎 么 ？ 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 黑匣子 为什么 是 橙色 的 ？ 笑笑 笑   / / @ 南昌 客运段 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 南昌 客运段 : 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 / / @ 世纪 经济 报道 : 转发 微博 转发 微博 转发 微博 转发 微博通 大 宣传部 通讯员 # 国际 热点 关注 # 【 土耳其 击落 俄 战机 】 后续 ： 能 水落石出 吗 ？ 转发 微博 / / @ 黄山 歙县 交警 在线 :   转发 微博看 你 怎么 说 啊 ？ 死 土鸡 ！ 转发 微博 坐等 打脸 转发 微博   / / @ : 转发 微博 / / @ _ : 一场 戏要 开始 咯 转发 微博 ［ 军事 热点 ］ 俄机 被 击落 了 ， 事故 原因 还 在 调查 之中 @ 万方 共青团   @ 万方 会计学 系 第一 团总支   @ 河南 共青团   @ 共青团 河南省委 学校 部   @ 共青团中央   转发 微博 # 俄土 奇侠传 # 转发 微博 转发 微博 转发 微博 原来 传说 中 的 黑匣子 不是 黑色 的 呀 思考 转发 微博 转发 微博 / / @ 纪改霞 :   # 郑州 供销 #   # 登封 供销 # 话筒 ， ，   / / @ 南昌 客运段 : 转发 微博 转发 微博 转发 微博 / / @ 中 南仓 - 船代 :   长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博 / / @ 中 南仓 - 船代 :   长 知识 ， 原来 黑匣子 是 橙色 的 笑 评论 笑     从前 有个 国家 叫 土耳其 转发 微博 / / @ 中 南仓 - 船代 :   长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博 转发 微博 你 要是 跟 做 朋友 就 不要 我 / / @ 中 南仓 - 船代 : 长 知识 ， 原来 黑匣子 是 橙色 的 转发 微博 转发 微博 @ 黑 科大 材料 学院 团委 微博  ", "label": "0"}