{"text": "【 慎点 ！ 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 笑 】 武汉 李女士 刚 开车 上路 ， 就 见 相隔 老远 的 一位 大妈 走到 路 中央 慢慢 趴好 ， 李女士 疑惑 停车 碰瓷 未遂 ， 大妈 居然 走近 重 趴 ， 并边 趴边 做 ： “ 别动 ！ 我要 趴 了 ” 的 手势 ...... 神 演技 简直 看得人 尴尬 癌 都 要犯 了 ！ 提醒 ： 遭遇 疑似 碰瓷 第一 时间 报警 ！ : / / . / 转发 微博牛 转发 微博 转发 微博 转发 微博笑 微笑 微笑 微笑 微笑 我 就 笑笑 不 知道 为什么 ， 看着 像 行车 记录仪 的 事件 炒作 @ 闷大柒 是 泡泡 爸   看看 ， 哈哈 转发 微博 转发 微博 转发 微博 这 大妈 真坏 衰衰衰 转发 微博   應該 重罰 每次 都 教訓 幾句 而已 對 於 這種 人 應該 直接 坐牢 重重的 罰 转发 微博 行车 记录仪 真的 是 必须 的 ， 大家 开车 的 一定 要 有 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 老大妈 也 是 醉 了 😂 😂 😂   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 撞死 她 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 吃惊 吃惊 吃惊 真 没招 也 是 牛 笑 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 武汉 大妈 出名 了 哈哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 为什么 这种 人 不 治安处罚 ？ 或者 干脆 判刑 ？ / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 吐   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 这 碰瓷 的 大妈 ， 您 歇歇 好 吗 微笑 微笑 微笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 好 演技 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @   / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 世界 之大 ， 无奇不有 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 必须 问责 ， 不判 不足以 平民愤   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 模式 一 开启 ， 众人 难挡 奥特曼   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 还好 女司机 很 冷静 ， 不然 后果 很 严重 啊 笑笑 笑 😒 😒 😒 为什么 这么 明显 的 敲诈勒索 不用 负 刑事责任 ？ 演技派 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   转发 微博 行车 记录仪 要 赶紧 装上 了 ， 碰上 这种 极品 真是 说不清 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 好 奇葩 … … 简直 无语 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 好 演技 哆 啦 梦 吃惊 @ 朝毓毓   遇到 这样 的 扯皮 大妈 ， 武汉 人民 要 发飙 了 真 逗 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 钱 比 生命 还 重要 吗 ！ 白眼 白眼 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 让 大家 认识一下 她 吧 ！ 转发 微博 … … / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 觉得 这种 人 抓 了 应该 判 无期 ， 让 她 一辈子 在 监狱 待 着 就是 这种 人 霍霍 的 弄 得 现在 都 不敢 做好事 了 ， 生怕 被额 到 ！ 转发 微博 转发 微博 我 的 尴尬 症 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 ， 我 也 是 醉 了 ， @ 张 大大的 摄影 梦   过年 回来 也 赶紧 装个 记录仪 吧 哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 懂 了 開始   笑笑 笑 转发 微博 买车 先买 记录仪 ， 撞 不起 啊 哈哈哈哈 真拼   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 演技 感人   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 衰 是 有 病 吗 ？ 碰瓷 什么 时候 刑罚 能重 一点 啊 （ 这人 的 行为 真是 和 壳 皮 一样样 的 啊 ， 顿时 怒从心头起 ） 哈哈 ， 这 演技 太 浮夸 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 真 他 么 可笑 手势 棒棒 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 厉害   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行为 很 可恶 主要 你 没摊 上 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 演技 太 浮夸 了 ， 去 新东方 去 培训 下 再 出来   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 学习 到 了 碰瓷 的 精髓   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 挖 鼻 挖 鼻 挖 鼻 挖 鼻 中国 特色 奇葩 转发 微博 哎呀 ， 大妈 你 也 太 可笑 了 吧 ， 手势 不错 简单 易懂 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰瓷 ， 还 得 装 行车 记录仪 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这瓷 碰 的 我 给 满分 自找 罪受 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 是 约 好 的 么 ？ / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 😂 😂 😂 😂 😂   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 小建     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 ， 演技 棒棒 哒 ！ 笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 共青团中央 学校 部   太太 太 过份 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰瓷 技术 不 过硬 啊 ， 不过 可以 看出 ， 还是 很 努力 的 → _ →   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 居然 是 汉口 的 ， 真是 丢人 挖 鼻 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 太过分 了 ， 这 智商 呢 ， 也 来 碰 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 大妈 真乖 ， 起来 了 还 拍拍 衣服 再 躺 偷笑 大妈 ， 演技 太差 挖 鼻 挖 鼻 倒 挺 应景   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 🇨 🇳 最 出名 的 就是 👵 🏻 👵 🏻 👵 🏻 👵 🏻 👵 🏻   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 【 慎点 ！ 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 笑 】 武汉 李女士 刚 开车 上路 ， 就 见 相隔 老远 的 一位 大妈 走到 路 中央 慢慢 趴好 ， 李女士 疑惑 停车 碰瓷 未遂 ， 大妈 居然 走近 重 趴 ， 并边 趴边 做 ： “ 别动 ！ 我要 趴 了 ” 的 手势 ...... 神 演技 简直 看得人 尴尬 癌 都 要犯 了 ！ 提醒 ： 遭遇 疑似 碰瓷 第一 时间 报警 ！ 终于 知道 行车 记录仪 的 真正 作用 了 ...... 以后 开车 一定 要装 一个 ！ ！ ！ 业务水平 不过关 啊 ！ ！ 怎么 考核 出师 的 ！ ！ 抠 鼻屎 抠 鼻屎 抠 鼻屎 请 输入 转发 理由 买车 一定 要 第一 时间 装 上 行车 记录仪 啊 ！ 回复 @ 比尔 告辞 : 碰瓷 的 智商 能 这么 差 ？ ~ ~ ~ ~ 可怜   / / @ 比尔 告辞 : 回复 @ : 这 都 能 看 出来 是 炒作 ？ 请问 你 是 怎么 看 出来 的 ？ / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 素质 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 萌 ！ 这钱 很 好赚 吗 ？ 不 觉得 害臊 ？ 不 理解 ！ 这个 社会 ！   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 …   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 一脚 油门 过去 算了 ， 当 刹车 不灵 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 中国 蓝莓 交易网   : / / . / 转发 微博 判刑 么 ？ @ 饮冬   这 司机 素质 高 啊   我 要是 心情 不好 就 下车 打人 了 哼 哎 ， 吐 啥   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ _   哈哈哈 哈哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @   @ - -     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 该 打击 了 ， 别 放任不管 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哎哟 喂 ， 啥 样式 的 都 有 啊 ！ 有个 行车 记录仪 是 很 有 必要 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 吃惊 这么 明目张胆 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 您 不 冷 嘛 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 讲道理   撞死 碰瓷 的 不 犯法   我能 来回 碾 她 一百八十 遍 微笑 行车 记录仪 必备 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 哎 ， 不要脸   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 丢脸 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 馍馍 _ 阿芒   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 晨风   真是 浮夸   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 为什么 我 特别 想 看看 警察 来 了 以后 是 怎么 处理 的 挖 鼻 呵呵 哒 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 不 对 敲诈 之 人 法办 ， 只会 越来越 多 ！ 醉 了 醉 了 醉 了 … … 大妈 你 是 猴子 派来 的 逗 比 吗 笑笑 实力 碰瓷 哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 @ 成小露   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 急救中心 的 太淡定 了 … 哈哈哈哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 这人 都 怎么 啦 泪   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 造孽   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 啥 人 都 有 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 围观 正常人 谁 能干 出 这事来 啊 ？ 建议 挂号 神经内科 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这年头 没有 的 科技 行 吗 ？ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 广西 人民 广播电台 : 笑 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 我 想 知道 法律 怎么 判处 ！ ！ ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博说 点儿 什么 好 呢 ！ 这 碰瓷 的 大妈 ， 一点 法制观念 没有 挖 鼻 这 是 给 行车 记录仪 做广告 吗 ？   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 文明 性 碰瓷 ~ … … … … 我 行车 记录仪 换 了 后 一直 没买 ， 看来 还是 该 买 一个 … … … … / / @ 漠雨夕 想 去 旅行 啊 :   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 尴尬 症 要犯 了 哈哈哈 ， 求 判刑 重点 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 偏执 千千 爱 榴莲   你 说 武汉 怎么 可能 不堵 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 必要性 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 赶紧 烎 行车 记录仪 ， 买 什么 牌子 好用 呢 ？   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 帮 恰恰   挖 鼻 挖 鼻 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博醉 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 拜拜 拜拜 拜拜 / / @ 商代 元青花 : 大妈 ， 演技 太差 挖 鼻 挖 鼻 大师 还 心疼 这种 人 ？ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 棒 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 很 重要 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 还 挺 耐心 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 ～ ～ ～   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性 论 遇见 大妈 慎重 驾驶 的 前瞻性 @   拜拜 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 也许 对于 高僧 大德 来说 ， 没有 了 分别 心 ， 是 即 非 ， 非即 是 可 对于 我们 普通百姓 来说 ， 合法 与 非法 ， 可是 万万 含混 不得 的 ， 因为 我们 生活 是 法制 社会   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这种 明目张胆 的 敲诈勒索 ， 太 疯狂 了 ， 节操 无 下限 啊 ！ 伤心 如果 没有 行车 记录仪 ， 是不是 接下来 要 撒泼打滚 哭 爹 喊 妈 的 ? 还是 成本 问题 ， 碰瓷 这事 几乎 零 成本 ， 无 亏损 啊 ， 敲到 一笔 就 够吃 半年 呼叫 立法 ！ ！ ！ 大妈 用 生命 演示 了 什么 叫 \" 我 的 智商 我   做主 \" / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   所以 有 了 伴 的 路 ， 没有 岁月 可 回头 微笑 微笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 是 一定 得备 着 吖 ！ 不仅 能 记录 感人 瞬间 ， 连 这样 的 奇葩 大妈 都 见识 了 … … 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 万君竹   论 行车 记录仪 的 重要性 思考   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 行车 记录仪 现在 卖火 了 的 原因 啊 ！ 哈哈哈 哈哈哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 演技 偷笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博看 的 我 尴尬 症 都 要犯 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 真 堵心 不知 这大 傻 是 如何 处理 的 ？   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 你 心疼 这位 大妈 ， @ 周鸿祎   却 在 微博 破口大骂 这种 缺德 行为 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 阻碍交通 妨碍 公共安全 敲诈勒索 / / @ 渔友 小 茶馆 : 围观 正常人 谁 能干 出 这事来 啊 ？ 建议 挂号 神经内科 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰瓷 应 列入 诈骗罪 范围 ！ 必须 严惩 ！ ！ @ 沉思 者 世界 转发 微博真 想 踏 两脚 人渣 啊   这 碰瓷 的   / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这个 演技 只能 给 分 啊 ， 不 敬业 啊 大妈 ...... ( 开演 前要 打场 记板 大 吼 一声 的 ， 大妈 你 晓得 啵 ？ )     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 淡定 ， 向 这么 女士 学习 ， 淡定 报警 转发 微博 没见 过 这么 奇葩 的 老人     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 傻眼 傻眼 傻眼   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 多么 重要 偷笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 现在 行车 记录仪 的 广告 也 太假 了 吧 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 # 茂名 热门 ## 茂名 社会 新闻 # / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 苏世 独立 : 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   @ 论 行车 记录仪 的 重要 也 是 没 谁 了 … 论 行车 记录仪 的 重要性 黑线 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 演员 的 自我 修养 去 哪 了 怒 怒 大妈 比划 一下 是 什么 意思 ？ 她 不 知道 有 有 个 叫 摄像头 的 玩意 吗 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大 武汉 ， 突然 意识 到 车上 装 行车 记录仪 的确 是 很 有 必要 的 ~   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 前方 高能 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 苏世 独立 : 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   直接 撞死   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 姐 你 真 勇敢 ， 太 佩服 你 了 我 只是 想 问 一句 ， 你 这么 勇敢 你 孩子 知道 吗 ？ … … … …   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这种 人 直接 抓 起来 判刑 ， 看 她 妈 的 还 躺 着 讹人 不 ！ ！ ！ / / @ 苏世 独立 : 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   唉 笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 大妈 真是 绝逼 了 ， 太 浮夸 碰瓷 太气 人 行车 记录仪 ， 必须 滴 重罚   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 汗 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 国家 应该 出台 针对 碰瓷 、 讹人 等 的 相关 法律法规 ， 严惩 这些 人 行车 记录仪 的 重要性   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   大妈 有个 表演 梦 ， 尴尬 癌 晚期 你 当 我 是 浮夸 吧   夸张 只 因 我 和 我 怕 赞 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 视线 与 缺陷   节操 碎 了 一地 啊     大妈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑笑 笑 转发 微博 这种 事儿 屡见不鲜 ， 国家 就 不能 出 法律 治一治 么 ！ 没用到 无话可说 的 立法机构   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 行车 记录仪 必不可少 啊 ， 防碰瓷 利器 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈   我 看 你 打扮 滴蛮 整洁 滴   但是 想红 不是 这样 滴   虽说 现在 各种 天王 巨星 娶 网红 找 网红耍 对象   但是 毕竟 你 这个 脸 太圆   哈哈 ～ 不然 我 早 插队 去 鸟   拉到 我 滴 一群 一大群 小伙伴 ～ 不作 死 就 不会 死 等 别人 买 全保 早晚 撞死 去 估计 是 第一次 😂 😂 😂 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 木棉 酱花 包子   / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碾 过去 ， 请 碰 瓷儿 就是 高 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 吃惊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 好 拼 吃 驚   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ - 阿     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 纯纯 总是 没头脑     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ _ 囧   @ 上海 微观   @ 永远 不老 的 老 兔子   😄 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 以后 看见 老人 可 要 慢点 ， 车速 可 不敢 太快 ， 刹 不住 咋 弄 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 去   / / @ 德佑张 洪卫 : 哈哈 ， 这 演技 太 浮夸 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 好玩 不 ？   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 下 一个 奥斯卡 影后 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 前方 高能   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 地上 冷 不 哈哈哈 哈哈哈 走近 看到 女司机 就 趴 过去 ， 行车 记录仪 不要 装 那种 埋进 倒车镜 的 ， 要 那种 蛮 显眼 的 这种 人 为什么 现在 这么 胆大   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 啧 转发 微博 演技 太 差 ， 压死 他 转发 微博赞 人 越来越 坏 转发 微博 我 去 我 的 行车 纪录 仪 还 没 发貨 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 演技 一流 烂 笑笑 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这种 装满 翔 的 大妈 也 是 醉 了   太 夸张 了 ！ ！ 行车 记录仪 真是 开车 必备 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 人才 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 无语 转发 微博 看来 是 时候 买个 行车 记录仪 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 吃惊 吃惊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 说 阿姨 啊 ！ 地上 暖和 嘛 ！ 司机 如果 没有 什么 急 事情 应该 过个 来 分钟 再 报警 ！ 人 阿姨 地上 多 暖和 一会儿 ！   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 转发 微博 @ 辉 姑娘   碰着 你 就 死 了 / / @ 蒙 彼特 _ 安徒生 ： 像 我 这样 的 新手 司机 她 已经 死 了   / / @ 扑街 : 转发 微博 违法 成本 太低 了 打 脸 @ 汉宁   @ 大 蚂蚁 爬   @ 盖头 下 一个 星辰 的 宸   转发 微博 这 是 赖   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 扑街 :   转发 微博 车子 越来越 多 ， 碰瓷 的 也 越来越 多 ， 既然 没有 办法 约束 ， 只有 靠 个人 道德规范 ， 他 要是 有 道德 还会 碰瓷 吗 ？ 应该 加大 处罚   拘留   个人信息 寄 档案   为 以后 在 遇到 碰瓷查 记录     碰瓷 专业户     养老   低保   少 给 或者 不 给 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大媽 也 是 拼 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰瓷 的 大妈 歌挺 好听 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 演技 也 是 浮夸   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 朝颜 打 酱油 : @ 木棉 酱花 包子   / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 抓 起来 多冷 的 天 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 ， 碰瓷 大妈 的 克星 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 亮丑 / / @ 杨力 法官 : 吃惊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 旁边 路人 像 看 一样 的 眼神   / / @ 映小映 __ 圈地 自萌 : … … … … 我 行车 记录仪 换 了 后 一直 没买 ， 看来 还是 该 买 一个 … … … … / / @ 漠雨夕 想 去 旅行 啊 :   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 汗 汗 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 就是 爱 吃 肉   是不是 你 遇到 碰瓷 了 ？ 哈哈哈 哈哈哈 声音 和 你 好像 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 民风 日下 太 逗 了 吧 吃惊 还是 弄个 行车 记录仪 吧 汗论 行车 记录仪 的 重要性   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 幺 幺 零 吗 ？ 有 个人 在 我 车前 躺 下 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 直接 压 过去 么 算了 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ _   @ 无理取闹 的 闹 闹     @ 爱 生活 的 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 金鸡 电影节 最佳 碰瓷 奖 @ 毅爺 _   / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 也 是 醉 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 有 个 行车 记录仪 很 重要 另 ， 法律 请 严惩 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 是 大妈 成就 了 行车 记录仪 的 销量 转发 微博 @ 苏世 独立   这个 大妈 也 太 夸张 了 吧 @ / / @ 苏世 独立 : 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   转发 微博 转发 微博 这 大妈 好 逗 真是 无语 了 怒   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 这 要是 在 毛子 那 估计 直接 就 死 了 笑笑 笑 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 好 演技 @ 高陵 二 丫头   哈哈哈哈 哈哈哈哈 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈哈哈 哈哈哈哈 … … 好 浮夸 的 演技 … … 像 我 这种 司机 她 已经 真的 躺 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 怎么办 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 有没有 法律 人士 解答 下 如果 我告 她 以 啥 名义 最好 ？ 敲诈 ？ 勒索 ？ 恐吓 ？ 如果 我 遇到 我 一定 要 去 法院 告 他 ， 不是 赔礼道歉 就 结束 ！ @ 终于 等到 你 啊啊啊   坏人 老 了 汗 转发 微博 ！ 太 尼玛 找 屎 顶顶顶 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 😓 草泥马 @ 喝油 的 胖子   人生 如戏 ， 全靠 演技 登台 早 了 不行 ， 晚 了 也 不行 ； 距离 太近 不行 ， 太远 也 不行 ， 就 得 拿捏 得 刚刚 好 ， 恰到好处 微风 太阳 微风 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 看来 我 也 装个 行车 记录仪 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 有人 说 是 的 广告 ！ 真相 到底 是 咋样 呢   / / @ 最厚 最后 : 大妈   我 看 你 打扮 滴蛮 整洁 滴   但是 想红 不是 这样 滴   虽说 现在 各种 天王 巨星 娶 网红 找 网红耍 对象   但是 毕竟 你 这个 脸 太圆   哈哈 ～ 不然 我 早 插队 去 鸟   拉到 我 滴 一群 一大群 小伙伴 ～ 转发 微博转 了 @ 嗜睡 蝙蝠   唱 一首 陈奕迅 的 浮夸 ！ ！ ！ 😂 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ - 王 十七     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 尴尬 了 酷酷 酷 这 大妈 还 不 起来 了 转发 微博 转发 微博 尴尬 癌 都 犯 了 哈哈 转发 微博 转发 了 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 彪 子样 转发 微博 那 大妈 难道 不 知道 现在 车上 都 有 行车 记录仪 ？ 哈哈 别动 ， 让 我 重 趴 哈哈 转发 微博 不是 老人 变坏 了 ， 而是 坏人 变老 了 ！ ！ ！   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 😂   😂   😂   / / @ 湛 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博微博 转发 大妈 说 我 好 尴尬 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博歌 不错 警察 叔叔 的 内心 不会 崩溃 么   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博微博 转发 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 共享 一下 笑笑 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 阴险 转发 微博 尴尬 了 … 这 智商 也 来 碰瓷 打脸 😂 😂 我 也 是 醉 了 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 😂 😂 😂 转发 微博 转发 微博 还 不如 伸手 要钱 呢 ， 这大 冷天 / / @ 锦艺 : 简直 无语 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 太 浮夸 ， 太 不 敬业 了 / / @ - 瓜瓜 - : 这 大妈 真坏 衰衰衰 转发 微博 转发 微博 转发 微博 各位 大妈 ， 碰瓷 需谨慎 啊 ， 如果 碰上 的 是 我 这样 技术 的 司机 ， 可能 就 死 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 也 不贵 ， 有车 的 都 安 一个 吧 / / @ 新疆 香妃 :   转发 微博 转发 微博转 了 这种 人 抓 起来 关个 十年 转发 微博 转发 微 博大 妈 地上 太凉 了   你 演 的 好 辛苦 太假 了 转发 微博 转发 了 转发 微博 ！ 转发 微博 转发 微博有 病 ！ 行车 记录仪 的 重要性 你 有 行车 记录仪 吧 @ -   行车 记录仪 一定 得装 微博 转发 哈哈哈哈   能 不能 专业 一点   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博好 尴尬 啊 笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰瓷 ， 这种 人 就 该 早点 死 ， 害人不浅 啊 转发 微博 / / @ 恒朴 法师 : / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 第一 时间 报警 赞赞 赞赞人 越来越 坏 老不死 的 垃圾 中 的 战斗机 ， 能赞 我 不 ～ @ 请 叫 我 小花 花儿   行车 记录仪 多么 重要 我 想 看 后续 处理 … 这年头 赚钱 真不容易 啊 ！ 想 知道 警察 来 了 以后 呢 哆 啦 梦 吃惊 转发 微博老 毛 ， 你 看看 @ _       / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微 博大 妈真 有 “ 操守 ” ， 不 放弃 的 精神 ， 让 人 不禁 唏嘘 ， 有 这 毅力 做 什么 不 都 可以 吗 笑笑 笑 转发 微博 转发 微博挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 ， 哈哈哈 哈哈 转发 微博 转发 微博 / / @ 恒传 法师 :   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 醉 的 不行 啊 💔 😪 😪 转发 微博 转发 微博 哈哈哈哈 转发 微博 威武 威武 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 经常 走 赵家条 的 筒子 们 要 注意 了 ， 小心 哈哈 转发 微博 转发 微博 碰瓷 的 应为 防碍 交通秩序 罪 ？ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 这 智商   给 跪 转发 微博微博 转发 人才 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 阴险 转发 微博 转发 微博 转发 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博转 了 好 搞笑 _ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 啊 哈哈哈哈 ～ 给 大妈 来个 奖 ～ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博论 行车 记录仪 的 重要性 转发 微博 这 脸皮 ， 该 做 防弹衣 了 坏人 变老 了 ， ， 建议 ： 往死里整 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 ！ @ 天天 昊星 晴   @ 滨滨 和 然然 的 老妈   @ 滔滔 子琦   论 不要脸 的 底线 和 行车 记录仪 的 重要性 哈哈 还 哈哈 转发 微博 不错 不错 转发 微博 真是 够 的   / / @ 只有 我 是 老佛爷 : / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 想 知道 后续 ！   / / @ : 笑笑 笑 😒 😒 😒 转发 微博 碰瓷 大妈 家 肯定 是 一群 废物 ， 政府 又 管不着 ， 自己 还 感觉 聪明 ， 所以 靠 坑人 养家 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 第一 时间 报警 赞赞赞 看 这人 这样 就是 长干 这 事儿 尴尬 了 … 这 智商 也 来 碰瓷 打脸 转发 微博 拜拜 拜拜 拜拜 拜拜 牛 人 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 这 演技 ， 影帝 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 湛 : 转发 微博 @ 回忆   @ 随风 前进     / / @ 前程 哈 : 转发 微博前 几天 刚 碰到 敲诈 ， 没装 行车 记录仪 真是 后悔 死 了 以后 行车 记录仪 就成 必装 的 了 … @ 脑子 有洞 的 吼叫 魔     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博轉 發微博 这 也 太假 了 啊 行车 记录仪 很 重要 太 开心 太 开心 @ 圣 - 行天下   @ 心想 美滋滋   @ 景轩 大 掌柜     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 恒朴 法师 : / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 也 是 醉 了 转发 微博 这 不 属于 敲诈勒索罪 吗 ？ 微笑 转发 微博微博 转发 妈 的 ！ 这种 人 为什么 不去 死 ？ ！ 😂 转发 微博 转发 微博 转发 微博 你 看 救护车 头 都 不 回 的 过去 了 ！ ！ ！ ！ ！ @ 家里 蹲 _ 浓   转发 微博 神经病 转发 微博论 : 行车 记录仪 的 重要性 ， 有车 的 亲们 一定 要 买 ， 不差 那个 钱 ， / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 今天 骑车 看到 一好帅 好帅 的 帅哥 ， 我 怎么 就 忘 了 碰 了 呢 偷乐 转发 微博车 往后 倒 一下 掉头 走 了 不行 吗 我 真是 … 不想 说 啥 了 转发 微博 急救中心 车 直接 无视   开走 了   有点儿 屌 微笑 这 根本 就 没 演技 好 不     睁 着 眼睛 说瞎话 我 以为 大妈 自带 急救中心 的 救护车 过来 的 呢 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 贰   以后 把 车装 上 行车 记录仪 欺负 女司机   哈哈哈哈   女人 何苦 难 为 女人   ~ ~ 转发 微博 简直 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这个 社会 乌烟瘴气 的 转发 微博 转发 微博 也 是 被 大妈 逗笑 了 ， 还 走 过来 挥挥手 是 多 怕 看不到 您 啊 😂 😂 转发 微博 @ 玉林   看 的 尴尬 癌 都 要犯 了 哈哈 转发 微博 哈哈 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 我 觉得 李小姐 还是 很淡 定 的 ， 完全 不 生气 转发 微博 😂 😂 😂 😂 😂 😂 😂 😂 😂 大妈 不 演戏 ， 可惜 了 一棵 好 苗子 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 无聊 转发 微博臭 不要脸 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博够 牛牛 牛牛 @ 我家 的 京巴 叫 旺财   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 业务素质 好差 ， 哪个 培训 学校 毕业 的 ？ 这 大妈 的 演技 笑笑 笑   太 无聊 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ _ 黄逗   我们 把 行车 记录仪 装上去 吧 转发 微博笑 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 梦 大侠   转发 微博 还是 装个 行车 记录仪 好 啊   / / @ 一点 墨水 : 转发 微博 转发 微博 我 去 ！ 老不死 的 ！ ！ 因为 诈骗 的 成本 太低 ， 所以 碰瓷 才 会 如此 猖獗 @ 林怪 咔   行车 记录仪 看来 很 有 必要 啊 ！ 碰见 这么 弱智 的 也 能 派上用场 哈哈 这 大妈 也 是 够 蠢 微笑 所以 为什么 国家 不 出台 政策 把 这些 人 制裁 一下 微笑 微笑 笑笑 大妈 ， 好好 看看 电视 学学 演技 啊 转发 微博 @ 的   哈哈哈 对不起 那 人 是从 安宁 医院 出来 的 转发 微博 ！ 转发 微博 转发 微博 转发 微博微博 转发 转 一下 不错 不错 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 这 碰瓷 的 姿势 啊   醉 了 转发 微博 蛋糕 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博笑 惨 了     大妈 简直 了 转发 微博 转发 此微博 了 我 来 强势 围观 下 . 像 这种 行为 是不是 也 该 拘留 半年 或   年 转发 微博 也 是 醉 了 ， 中国 人至 不至于 嘛 黑线 黑线 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 滴 妈呀 笑笑 笑 这 演技 笑 转发 微博转 一下 大妈 好 厉害 的 样子 笑 我 就 呵呵 了 人 的 脸皮厚 到 这种 程度 是 不 容易 的 ！ 大妈 ， 你 辛苦 了 ！ / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 了 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 😂 浮夸 的 演技   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 所以 提醒 广大 开车 的 朋友 们   行车 记录仪 这 东西 真 应该 配 一个 也 是 醉醉 哒 这 要是 没装 行车 记录仪 怎么办 … 笑笑 大妈 出来 行骗 也 是 需要 智商 的 练 好 技术 再 出来 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博论 行车 记录仪 的 重要性 哈哈 大妈 貌似 在 示意 司机 快来 撞 我 啊 转发 微博 那个 救护车 直接 开 过去 了 又 是 武汉 人 拜拜 拜拜 拜拜 拜拜 车主 好淡定 ！ 转发 微博 转发 微博神 演技 笑笑 笑 已 笑 哭 怒 好 棒 笑 转发 微博 我 觉得 李小姐 还是 很淡 定 的 ， 完全 不 生气 转发 微博 转发 微博 笑笑 笑 这 青涩 的 演技 【 现在 的 大妈 都 闲出 屁 了 思考 】 转发 微博轉 發微博 哈哈哈哈 这 演技 太 浮夸 转 一下 妹子 霸气 侧漏 笑笑 笑 这 是不是 算 敲诈 ？ 转 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 这 是 个 看 演技 的 世界 ..... 哼 这个 司机 也 是 淡定   要 我 绝对 要 先 骂 一顿 拜拜 / / @ 复利 式 斯 丢 彼得 : 这 要是 没装 行车 记录仪 怎么办 … 有病 地球 上 太 不 安全 ！ @ 菠萝蜜 甜蜜蜜   大妈 ， 您 这 演技 也 忒 差 了 吧     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 只 想 说 以后 车上 必须 装 行车 记录仪 了 转发 微博 呵呵 转发 微博 简直 想 揍 她 个 老东西 怒骂 怒骂 转发 微博 法律 要 严惩 ！ 哈哈哈 奇葩 ， 一把 年纪 了 还 丢 湖北 人 的 脸 大妈 ， 你 是不是 缺钱 了 😓 哎论   行车 记录仪 的 重要性 笑笑 笑笑 / / @ - : 转发 微博汗 汗 汗 汗 汗 汗 汗 汗 我 真是 醉 了 转发 微博 转发 微博 转发 微博 哎 喵 喵 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 醉 了 ， 真的 挺 心疼 现在 的 人 ， 干什么 事情 都 要 多个 心眼 ， 大写 的 尴尬 和 鄙视 这年头 真是 什么样 的 人 都 有 鄙视 鄙视 转发 微博 转发 微博 转发 微博 / / @ : 大妈 说 我 好 尴尬 年底 了 ， 都 出来 “ 收费 ” 啦 ！ 鄙视   之前 不是 有个 笑话 吗 ， 司机 下车 掏出 手机 ： “ 助理 呀 ， 备万 ， 我 准备 轧死 个人 … ” 看 大妈 能否 自觉 爬 起 撤离 ！ 微博 转发   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微 博大 妈     给 跪 了 哭笑不得 ！ 转发 微博笑   / / @ 轩尼 叔叔 :   / / @ 扑街 : 转发 微博 转发 微博微博 转发 这位 碰瓷 大妈 心想 钱 也 要命 也 要 ， 不然 她 不会 做 不要 动 的 那些 神技 的 动作 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 ！ 以后 要装 四个 行车 记录仪 前后左右 论 行车 记录仪 的 重要性 @ 太阳黑子   大妈 多去 北影 中戏学 一学 挖 鼻 挖 鼻 道德 沦丧 ， 大妈 在 水深火热 当中 选择 了 放手一搏 可惜 ， 时代 变 了 ， 买 拐 的 忽悠 时代 走进 尾声 … 大妈 只是 群演 ， 修养 不够 啊 👵 👵 🏼 👵 🏽 👵 🏾 👵 🏿 🚗 🚕 🚙 🚌 🚎 🚓 🚑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 简直 就是 耻辱   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 绵 绵绵 绵绵 眠   是 怎样 的 情操 ， 怎样 的 教育 ， 怎样 的 目的 ， 才 会令 她 如此 所 为 ！ 中国 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑 / / @ 煞死 那些 玛丽 苏 白莲花 _ : 笑 惨 了     大妈 简直 了 论 演员 的 自我 修养 ！ 哈哈哈 哈哈哈 老 了 还 这么 不要脸 吐 大妈 为何 你 这么 吊 转发 微博 转发 微博   笑 转发 微博醉 了 @ 硬大狼   装个 内 什么 吧 哈哈哈 转发 微博论 行车 记录仪 的 重要性   是 时候 要 去 安装 个 了 转发 微博 @ 熊小满 不满   牛 逼 ！ @ 乖乖 图兰朵 儿     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 必不可少 大妈 演技 太 浮夸   笑 这么 大 年纪 还 出来 丢人现眼 也 是 够 了 / / @ 空中 飞羊 _ : 这个 司机 也 是 淡定   要 我 绝对 要 先 骂 一顿 拜拜 / / @ 复利 式 斯 丢 彼得 : 这 要是 没装 行车 记录仪 怎么办 … 转发 微博 这 大妈 大妈 演技 如此 浮夸 @ 流转 千年 为钧 一笑   转发 了 醉醉 醉 是 变 的 流氓 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 司机 好淡定 啊 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 赶紧 装个 行车 记录仪 呀 黑线 大妈 这 演技   简直 是 给 行车 记录仪 打广告     应该 直接 说 碰瓷 的 直接 碾死 就 好 @ 大闸蟹   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 二七 小路   汉口 医院 门口 啊 @ 飞机 就是 要 瘦       二七 小路 汉口 医院 门口 啊 论 行车 记录仪 的 重要性 轉發 微博 我 的 大 妹子 你 这 是 拍 电视剧 吗 ？   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 演技 好 浮夸 转发 微博 转发 微博 奥特曼   / / @ _ 鹿 : @ 流转 千年 为钧 一笑   大妈 能 不能 控制 好 距离 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性 ， 大妈 演技 太 浮夸 这 演技 直接 颁发 奥斯卡奖 阿关 起来 ！ 转发 微博 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 醉 了 转发 微博 关注 ！ ！ ！ 支持 ！ 你 赢 了 车主 真 冷静   给 力点 赞 转发 微博 转发 微博 # 碰瓷 大妈 演技 浮夸 ## 大妈 销魂 慢动作 碰瓷 # 现在 这 社会 真是 各种 人 都 有 ， 这 碰瓷 碰 的 那 叫 一个 牛 ， 我 也 是 醉 了 笑笑 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 行车 记录仪 是 多么 重要 @   应该 过 四五个 小时 再 报警 ， 随便 报 拜拜 拜拜 拜拜 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 哈哈哈 哈哈哈 内当 挖丝法 夸 吧 ， 太 浮夸 了 ， 哈哈 我 也 是 醉 了 吃惊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 红桃 叄 先出 : 如果 没有 行车 记录仪 怎么办 ， 这种 按照 敲诈勒索罪 判刑 ， 支持 顶笑 太 浮夸   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 呱呱 君是 狮子座   你 的 行车 记录仪 别忘记 开 ！ 别 下车 ， 就 报警 @ 夹欣爱 吃 小 螃蟹   开车 要 当心 了 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ _ 彦 : 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 红红火火 恍恍惚惚 真的 呵呵 哒 转发 微博 转发 微 博大 妈 地下 不冷 吗 😳 提醒   女司机 一定 要装 行车 记录仪 ， 我 有次 开车 有 个人 在 路 中间 的 栏杆 上 靠着 探 啊 探 的 ， 后来 我 减速 ， 看到 我 是 女司机 就 走 了 几步 打算 往 我 车头 扑 的 ， 后来 看到 有 记录仪 马上 退回 栏杆 边勒 😂 😂 😂 笑笑 笑笑 “ 真 ” 影帝 @ 还是 空盗 吧   牛 转发 微博 转发 微博 转发 微博 哈哈 @ 我 是 王老 碧   一定 要装 一个 ！ ！ 哈哈哈 智商 被 狗 吃 了 吗 也 太 浮夸 了 吧   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 啊哈 红红火火 我 笑 出 了 翔 笑笑 笑 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 武汉 的 ？ ？ ？ @ 令狐 蒜苗   你 车上 有 行车 记录仪 么 这 拜拜 拜拜 拜拜 开车 的 朋友 们 一定 要 有 行车 记录仪 啊 ！ 艾玛 是 穷 的 吃不起 盐 了   非要 去 碰瓷   鄙视 这个 演技 ！ 给 你 点个 赞 ~ 哈哈哈   “ 别动   我要 趴 了 ” 太 浮夸 笑 所以 行车 记录仪 真的 真的 真的 很 重要 ！ 很 重要 ！ 很 重要 ！ ！ ！ 这 大妈 也 是   🐍 精病 了 笑笑 笑笑 笑笑 死 我 了 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 苏世 独立   / / @ 苏世 独立 : 挣钱 不 容易 呀 @ 冯小刚   @ 徐争   行车 纪录 仪 的 重要性 😄 😄 已 安装 转发 微博 碰瓷 大妈 抓狂 偷笑 这位 大妈 在 想 ， 我 词儿 都 准备 好 了 ， 怎么 还 不 下车 微笑 微笑 微笑 真 觉得 自己 可能 不 应该 考驾照 ， 怕 哪天 不 开心 的 时候 正巧 遇到 个 碰瓷 我 就 真压 过去 了 😞 哈哈哈 ， 停车 ， 淡定 的 放 一首 ， 再 悠闲 的 掏出 手机 ： 歪 ， 幺 幺 零 吗 转发 微博 生怕 别人 看不见 😂 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 够用 所以 行车 记录仪 真 有用 啊 @ 馨姐 有   简直       也 是 没 了     打脸 真 恶心 真 以为 自己 年纪 大 了 脸 就 可以 不要 了 啊 生病 生病 生病 生病 啊哈 哈哈哈哈 转发 微博 【 慎点 ！ 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 笑 】 武汉 李女士 刚 开车 上路 ， 就 见 相隔 老远 的 一位 大妈 走到 路 中央 慢慢 趴好 ， 李女士 疑惑 停车 碰瓷 未遂 ， 大妈 居然 走近 重 趴 ， 并边 趴边 做 ： “ 别动 ！ 我要 趴 了 ” 的 手势 ...... 神 演技 简直 看得人 尴尬 癌 都 要犯 了 ！ 提醒 ： 遭遇 疑似 碰瓷 第一 时间 报警 ！ @ 嗨   @     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博笑 黑线 思考 思考 思考 要是 我 就 晾着 她 ， 晾 她 一天 看 谁 耗得 过 谁 大 冬天 的 大写 的 尴尬 转发 微博 哈哈哈 @ 要 过 多久 - 才能 好 呢   笑 死 我 赶紧 把 你家 车上 装个 行车 记录仪 @ 大仙 慕   真假 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 这年头 买车 必备 行车 记录仪 ， 可以 不要 车 内 任何 装饰 但是 就 不能 没有 行车 记录仪 转发 微博 @ 乖乖 小 瓶子   笑 死 我 了     这 大妈 才 入行 吧 … … 看 了 好多遍 ， 戳 到 笑 点 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 什么 人 都 有论 行车 记录仪 的 重要性 笑 这 碰瓷 碰 的 太 没 水准 了 … 看 的 我 尴尬 癌 都 犯 了 转发 微博 🐮 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑笑 笑 转发 微博 转发 微博 转发 微博 笑哈哈 / / @ 涨停 王后 琴姐 : 干 点 什么 不好 ， 现眼 ！ @ 朱睿丰   太 浮夸 了 吧 大妈 ！ 求 国家 法律制裁 碰瓷 的 … … 省 的 这帮 傻 逼 有恃无恐 @ 闪电 韦德   转发 微博   / / @ 复利 式 斯 丢 彼得 : 这 要是 没装 行车 记录仪 怎么办 … 这 人 真是 够 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 @ 娜 桶 饭   神 演技 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 大妈 汗 笑 转发 微博 转发 微博 新手 .. 转发 微博 转发 微博 这么 大 年纪 了 ， 也 真是 好 拼 啊 车上 都 按个 行车 记录仪 吧 😓 转发 微博 哈哈哈哈 大妈 持久力 好棒 @ 打鱼 晒网   …   貌似 @ 门 清四同   是不是 要 买 一个 建议 所有 的 司机 都 安个 行车 记录仪 / / @ 王 栗子 啦 啦 啦 : 车上 都 按个 行车 记录仪 吧 有 这么 样子 的 吗     简直 尴尬 症犯 了 傻 逼 大妈 醉 了 ， 我 都 不想 开车 了 ~ 怎么 又 出 这事 ~ 宋 小宝 演 的 都 比 这 大妈 好 一百倍 笑 转发 微博 转发 微博 @ 哎哟 哥哥 _   吃惊 大妈 究竟 是 怎么 想 的 ？ 真是 够 够 的 了 ~ 转发 微博 转发 微博给 满分 互相 膜拜 互相 膜拜 浮夸 ！ 要火 的 节奏 啊 转发 微博求 车主 的 心理 阴影 面积 笑笑 转发 微博 转发 微博 / / @ 傅雨涵 涵涵 : 😓 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 雪球 的   看到 急救车 过去 ， 我 的 尴尬 病 更 严重 了 转发 微博 演技 佩服 碰瓷 碰 出新 高度 哈哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈哈 ， 笑 死 了 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 演技 也 是 醉 了 黑线 转发 微博 急救车 直接 无视 也 是 牛 掰 😂 这 大妈 也 不怕 碰见 个 全保 的 直接 压 过去 😂 另外 这 不是 敲诈 么 拜拜 难道 还是 教育 教育 直接 放人 么 拜拜 @ 未来 的 时光 有 我 的 模样 -   😂 😂 😂 艹 直接 撞死 去 这种 人太 不要脸 了 怒 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 演技 我 给 满分 哈哈 ， 刚 开始 躺 远 了 😂 转发 微博 哈哈哈 哈哈 ， 太服 了 ， 这 是 要 进 好莱坞 的 节奏 笑 世界 之大 无奇不有 哈哈 行车 记录仪 很 有 必要 果断 的 ， 必须 搞起 行车 记录仪 这 是 个 新手 吧 提醒 ： 遭遇 疑似 碰瓷 第一 时间 报警 ！ 什么 时候 中国 法律 能够 严惩 这些 不良 老人 ？ ！ 和 我 离 得 不远 ！ 笑笑 笑 太 浮夸 😂 转发 微 博大 妈 演技派 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 最后 报警 好样 的 太 浮夸 了   幸好 我车 有 笑笑 笑 确定 不是 一个 搞笑片 ？ 轉發 微博 转发 微博 于是 不久前 我爸 也 装上 了 行车 记录仪 伤心 转发 微博 转发 微博 行车 记录仪 真的 必备 了 吗 ？   / / @ 孙诗敏儿 : @ 朱睿丰   @ 新郑 真人 密室 逃脱   / / @ 啊 : 转发 微博 哈哈 @ 张 了 个晶 呀   @ 张 橘子 阿   @ 干 你 妹   @ 童童童 姑娘   没安 的 赶紧 安   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 生气 笑 喷 哎 … / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @   这 条 新闻 告诉 我们 ， 出门在外 记得 买 行车 记录仪 傻眼 转发 微博 哈哈哈 演技 ， 靠 演技 吃饭 这年头 什么样 的 人 都 有 牛 😂 也 是 醉 了 哼哼 哼 哦 买 噶 ， 赶快 买个 行车 记录仪 ， 吓死 宝宝 了 竟 有 如此 彪悍 的 人 吃惊 吃惊 转发 微博 转发 微博 转发 微博 挖 鼻 挖 鼻 挖 鼻 挖 鼻 笑笑 笑笑 笑 死 狗 🐶 😂 偷笑 偷笑 偷笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博配 个 行车 记录仪 是 多么 重要 太 了 坐 她 旁边 嗑瓜子 谈谈 理想 ， 谈谈 人生 嘻嘻 嘻嘻 / / @ 少恭 你 是 我 媳妇儿 :   哈哈哈 真的 是 够 了 吃惊 转发 微博 转发 微博笑 要么 别 怕死 ， 要么 别碰 瓷 挖 鼻 挖 鼻 挖 鼻 我 得 妈 真是 醉 了 ( ಥ _ ಥ ) 太 可耻 了 ！ 这 车主 挺淡定 挺 有 素质 啊 😂 😂 😂 黑线 黑线 黑线 黑线 轮 行车 记录仪 的 重要性 万一 没有 安装 ， 碰上 这种 人 满身 是 嘴 都 说不清 无语 了 微笑 行车 记录仪 的 销量 又 要 翻 几番 了 笑 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 转发 微博 转发 微博给 个 满分 哈哈哈哈 哈哈哈哈 老实 讲 碰瓷 的 真该 以 诈骗罪 受罚 / / @ 国航 - : 转发 微博 转发 微博 拜拜 拜拜 拜拜 以后 要 买 高清 行车 记录仪 转发 微博 俗话说 干一行 爱 一行 ， 大妈 咱能 专业 点 不 哼 @ 山岚 _   大妈 高能 笑 转发 微博 @ - - -   以后 要安 行车 记录仪 转发 微博 这种 事 ， “ 瓷 ” 被 拉走 就行了 么 难道 怒 我 日 哈哈哈哈 哈哈哈 哈哈哈 😂 转发 微博 就 在 我们 小区 呃 喵 喵 歪 ， 幺 幺 零 吗 笑笑 / / @ 系 红领巾 的 猴子 :   真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 😂 😂 😂 漢口 拜拜 拜拜 拜拜 拜拜 @ 福田 花雨   感觉 怎么样 ？ @ 家 的 猫   @ 家 的 猫   @ 家 的 猫   你 来说 两句 咧 ！ 笑 这 碰瓷 也 碰 的 太 嚣张 了 吧 汗 / / @ 指雲問 天道 道 無常 : 轉發 微博看 得 笑 死 笑笑 笑笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微 博大 妈呀 ， 说 你 什么 好 呢 互相 膜拜 超强 大妈 / / @ 哈星 哒 哒 哒 哒 小西 语 : 建议 所有 的 司机 都 安个 行车 记录仪 / / @ 王 栗子 啦 啦 啦 : 车上 都 按个 行车 记录仪 吧 转发 微博 这 行车 记录仪 必须 装 起来 了 啊 转发 微博 奥斯卡 金奖 等待 着 她 😂   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 武汉 上榜 了 诶 … 感谢 碰瓷 大码 笑   / / @ 孤哥 吃 苹果 :   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 挖 鼻 这种 事 好多 现在 ， 幸好 我 车上 也 有 行车 记录仪 / / @ 傅雨涵 涵涵 : 😓 转发 微博醉 了 醉 了 太 浮夸 了   到处   你 是 第一次 吗 吃惊 吃惊 怒 太 侮辱 碰瓷 这个 词 了 哈哈哈 转发 微博臭 不要脸 的 评论 里 这么 多要 直接 压 过去 的   吓死 宝宝 了   真是 可怕   报警 就行了   不至于 什么 老不死 压 过去 吧   黑死 人 的 疑问 哈哈哈哈 哈哈哈 笑 死 我 啦 转发 微博 转发 微博 转发 微博 演技 不过关 ， 略显 浮夸 ， 是 还 没 出师 毕业 吗 拜拜 转发 微博 这位 大妈 … … 😂   😂   😂 转发 微博 道德败坏   人性 伦丧 这 演技 也 真是 没 了 / / @ 阳 女神 : 奥斯卡 金奖 等待 着 她 😂 @ 图森 浓   笑 死 我 了 ， 路人 没人 甩 她 ， ， 这个 大妈 绝对 是 奇葩 笑笑 笑 碰出 了 新 高度 啊 这 大妈 害羞 害羞 卧槽 ， / / @ 系 红领巾 的 猴子 : 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 大爷 大妈 带火 了 行车 记录仪 ， @ 唐志平   车上 还是 有个 这个 比较 好 ～ 😄 转发 微博 转发 微博 我 特 么 也 是 醉 了 笑 转发 微博 @ 宁宁 的 猫猫   给 淡定 的 女 车主 点赞 ， 大妈 ， 您 知道 有种 东西 叫 行车 记录仪 吗 困困伏 地 魔 诶 转发 微博 转发 微博 不要脸 ！ ！ ！ 幸好 有 行车 记录仪 ~ 警察 叔叔 那么 忙 ， 还 得 教育 你 这种 祸害 别人 的 大妈 ， 真给 中国 大妈 丢人 ， 你 的 儿女 看到 视频 不 觉得 搞笑 嘛 ！ ！ ！ 转发 微博 @ 燚 呗 呗   行车 记录仪 的 重要性 人心 如此 ， 奈何 奈何 ！ 😂   😂   😂   😂   😂   😂   😂 转发 微博真 搞笑 哈 转发 微博 转发 微博有 车 的 都 要 装 行车 记录仪 哈哈   / / @ 一个 大写 的 穷字 一只 大写 的 吃 土 : 这 演技 也 真是 没 了 / / @ 阳 女神 : 奥斯卡 金奖 等待 着 她 😂 好醉 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 系 红领巾 的 猴子 : 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 # 碰瓷 大妈 演技 浮夸 # 怎么办 ， 我 好 想 知道 接下来 的 情况 😂 想 看 下集 笑 也许 不是 老人 变坏 了 ， 而是 坏人 变老 了 ~ 大妈 出来 干活 好像 还 带个 水壶 这 应该 算 敲诈勒索 吧 ， 法律 不能 继续 纵容 姑息 这些 碰瓷 的 人 了 ， 不然 坏人 当道 ， 好人难做 啊 ， 这 世道 我能 笑 劈叉 😂 可以 给 她 颁个 最 浮夸 演技 奖买个 记录仪 去 衰衰 笑笑 笑 转发 微博 转发 微博 碰瓷 能 判刑 吗 ？ 判重 一点 好 吗 ？ 转发 微博 行车 记录仪 的 重要性 转发 微博 真的 有 必要 买个 行车 记录仪 汗 转发 微博好 尴尬 的 赶脚 大妈 演技 太 浮夸 了 转发 微博 转发 微博 转发 微博 @ 玄 大爷 的 小 花痴 -   @ 吃 石榴 不吐 核桃 皮   当真 是 “ 不是 老人 变坏 了 ， 而是 坏人 变老 了 “ 转发 微博 多么 仁慈 啊 ， 还 提前 告知 论 行车 记录仪 的 重要性 😂 这 大娘 ， 也 是 没 啥 了 / / @ 涨停 王后 琴姐 : 我 竟 无言以对 转发 微博 这 大妈 真的 是 醉 了   真是 醉 了 转发 微博 转发 微博 吃惊 吃惊 论 行车 记录仪 的 重要性 奥特曼 奥特曼 奥特曼 奥特曼 没有 记录 真是 有理 说不清 @ 小 向日葵 的 海   天 😂 碰瓷 还 这么 明目张胆 @ 乱七八糟   老婆 看看 这个   搞笑 啊 转发 微博 我 仿佛 看到 了 你 看 了 之后 的 影子 哈哈哈哈 @ 王 欻 欻   笑 到 @ 海丰   转发 微博 抓 起来 坐牢 好 么   / / @ 傅雨涵 涵涵 : 😓 吃惊 这 智商 就 别碰 瓷 了 吧 😂 😂 😂 无话可说 转发 微博 @ 真的 爱 你   这 碰瓷 没 谁 了   大妈 一定 是 行车 记录仪 厂家 派来 的 转发 微博 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑 死 我 了 笑笑 笑 转发 微博 或许 是 行车 记录仪 广告 ？ 求 正义 土豪 加油 门去 收拾 直接 压 过去 有句 话 怎么 说 的 来 着 ， 文革 余孽 ？ 演技 不行 呀 中途 还 走过 来说 戏   好 导演 可惜 不是 好 演员 @ 繁星 碎梦 丶   @ 咪   李女士 ， 是不是 你 哈哈 转发 微博 @ 美丽 爱西西   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 不是 老人 变坏 了 ， 而是 坏人 变老 了 ...   / / @ 涨停 王后 琴姐 : @ -   @ 丿 双城 角落   我 也 是 醉 了 大妈 酱 我 醉 了 好 想 知道 结果 笑 哭 我 ！ 一下 就 躺 下 了 哎 呦   真的 啥 人 都 有 @ 哈哈 宝宝 的 罗 小黑   尴尬 癌 偷笑 偷笑 偷笑 神 演技   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 千年 荟萃   真是 服 了 这 大妈 笑 一会 就 把 你 带到 派出所 了 偷笑 让 你 碰瓷 哼哼 哼 醉 了 论 行车 记录仪 的 重要性 😂 😂 😂 😂   😂 转发 微博 哼哼 转发 微博 转发 微博 转发 微博 我 都 看 尴尬 了 … … 转发 微博 转发 微博汗 大妈 ， 你 演技 还 没 过关 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈哈 ， 醉 了 转发 微博 行车 记录仪 对于 女性 的 重要性 嘻嘻 嘻嘻 转发 微博 就 该 压死 她 拜拜 尼玛   转发 微博太 浮夸 了 真是 够 了 哼 演技 浮夸 笑笑 @ 亚麻 那个 喋   转发 微博 碰瓷 的 真 应该 入罪 ， 这 不是 敲诈勒索 么 ？ ！ 简直 ........ 挖 鼻汗 转发 微博 我 想 看 警察 来 了 以后 大妈 的 演技   话 说 行车 记录仪 你 装好 了 没有 啊 @ 幸福 的 要 永远 不 分开   哈哈哈 兔子 / / @ _ 彦 : 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 逼 转发 微博 转发 微博醉 了 / / @ 熙事 不宁人 : 如果 赶上 失恋 的 心情 很 不好 的 、 暴脾气 爱 冲动 的 、 惊慌失措 不 分 油门 刹车 的 、 以暴制暴 的 、 这 大娘 都 成 肉饼 了 现在 交通事故 多 ， 走 在 人行道 都 得 多 留神 ， 这些 碰瓷 的 真是 要钱 不要命 啊 / / @ 一 _ 萝卜 : 为什么 不 把 那个 大妈 抓住 ， 来个 现场直播 ， 趴在 地上 的 时候 你 是 怎么 想 的 ， 能 跟 全国 电视机 前 的 观众 谈谈 吗 ？ 什么 促使 你 躺 在 别人 的 车 前面 ？ 难道真 不怕 有人 压 过去 吗 ？ 转发 微博     ？ 能 加点 演技 吗 汗 @ __ 妮妮妮   快 看 这 傻 逼 吃惊 额 哈哈哈 真的 笑 疯 了 转发 微博 经常 和 看 这种 碰瓷 视频 简直 笑 死 也 觉得 很 可悲 ，     不要命 的   反正 我们 是 装 了 行车 记录仪 的 微笑 看到 最后 我 发现 我特 么 居然 是 用 流量 看 的 尴尬 癌 表示 笑 转发 微博 😂 😂 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博笑 哎 😓 😓 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 ！ ！ 笑笑 专业 碰瓷   / / @ 香菜 榴芒 : 哈哈哈 太逗 了 这个 ， 你们 快 买 行车 记录仪 吧 很 有 必要 啊 也 是 醉 了 大雄 微笑 转发 微博 谁 唱 的 牵手 ， 好好 听 转发 微博 老不死 的 ， 恶心 也 是 不 知道 说 什么 转发 微博妈 的 ， 人肉 他 ， 这种 人 就 应该 抓 起来 关个 十天 半个 月 的 ， 大白天 的 嚣张 呢 ！ 听说 了 黄南 州 最近 发生 的 事 ， 我 竟然 不 知道 碰到 这种 事 该不该 管 了 ， 唉 转发 微博 转发 微博 我 想 问 一下 ， 金 老师 您 怎么 看待 这 一类 人 ？ @ 金星 秀   神经病 拜拜 拜拜 @ 世界 微尘 里 - 吾 宁爱 与 憎       @ 瑞小瑞       @ 蘑菇 江湖   说话 和 小乔 好像 啊 转发 微博 转发 微博汗 汗 汗 大哥 ， 你 还 能 演技 再 差点 不 行车 记录仪 一定 要安 ！ 看 的 我 尴尬 癌 都 犯 了 … … 未免太 恶心 了 吧 后续 怎么样 ？ ？ 是不是 又 教训 了 了 几句 ？ 这 应该 属于 敲诈勒索 了 吧 ？ 天朝 果然 是 法不责 老   法不责 小   法不责众   法不责富   法不责官 吗 ？ 坐等 后续 微笑 微笑 微笑 转发 微博 这 演技 ， 满分 @ 我们 我们 一直 在 路上   @ 我 就是 品牌   @ 时光 匆匆   @ 徐州 同城会   好 想 看 后续 转发 微博 要点 脸 吗 ， 幸好 现在 的 车 都 装 了 行车 记录仪 我 真是 醉 了 ， 为什么 会 有 这种 人 ， 太 讨厌 了 首先 一定 要装 行车 记录仪 ！ 大妈 是 来 搞笑 的 吗 笑 @ 猫 赤肯 酱   毕竟 已经 习惯 了 笑 / / @ _ 彦 ： 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 这 就是 为什么 我要 安装 行车 记录仪 ， 现在 的 老人 贼 心眼 太 多 … 哈哈哈哈 哈哈哈哈 哈哈哈 这 演技 令人 捉急 武汉 撒 这 老太婆 真 丢 武汉 人脸 起来 ！ ！ ！ 我要 报警 怒骂 怒骂 怒骂 @ 杨哲   @ 啥 都 不 干 的 喝茶 君   要 不要 这么 浮夸 能 不能 走 点心 😂 转发 微博 惩罚 力度 上去 了 就 没人敢 这样 了 ， 当初 酒驾 不 也 是因为 将 惩罚 力度 调上去 才 好 的 多 的 做出 重 处罚 ， 不仅 是 财务 方面 ， 还有 量刑 ， 这种 人 就 不会 这么 张狂 了 微笑 谁 知道 是不是 行车 记录仪 厂家 的 推销 手段 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 快乐 开心 幸福 的 小玲   给治勇 看看 行车 记录仪 的 重要 请 尊重 一下 这个 职业 好 吗 笑 转发 微博 … … … … 我 真的 不 知道 配 什么 文字 转发 微博 巴巴 眼   搞不到 半 司机 不仅 淡定 ， 而且 没有 爆粗 口 ， 素质 杠杠 的 臭 不要 老脸 的 ！ 拜拜 转发 微博 转发 微博 转发 微博太 可爱 了 @ 雨辰轩   论 行车 记录仪 的 重要性 @ 姚洁 _   @ 牛 逼 哄哄   @ 我 不是 董 的   遇到 对手 了 . 以后 不敢 开车 了   就 靠 两条腿 转发 微博 哈哈哈 @ 傅 莹莹 莹   为 老不尊 是 我 的话 直接 开 过去 压死 去 你 麻痹 ， 想 死 还 不 容易 ？ 以后 大家 再 遇上 这种 垃圾 直接 撞死 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性 笑笑 @ 百万 蜀黍 怪怪的   @ 小 婷婷   @ 葱蓉 飘过   只能 说 世界 之大 ， 无奇不有 转发 微博 转发 微博 @ 哈哈哈 刘 金海   以后 开车 的 都 给 安个 摄像头 ， 防碰瓷 哈哈 转发 微博 转发 微 博大 妈 第一 吃 碰瓷 嘻嘻 嘻嘻 嘻嘻 今天 还 开车 出去 来 的 ， 吓 得 我 赶紧 让 项目 上买个 行车 记录仪 去 大妈 智商 可以 啦 这 碰瓷 技术 不行 啊 笑 好 吗 @ _ 钟嘉恒 车上 有 行车 记录仪 ， 这下 玩 瞎 了 应该 判刑 转发 微博论 行车 记录仪 的 重要性 😌 我 想 知道 后来 怎么样 ， 浮夸 演技派 威武 威武 有 下集 没 一直 以为 碰瓷 大妈 的 梗 都 是 夸张 的 ， 想不到 → _ → @ 阿米 豆腐 囧 科夫斯基   ← _ ← 醉 惹 / / @ 杨力 法官 : 吃惊 老爸 那天 告诉 我   姑娘 行车 记录仪 给 你 买 完 了   生病 看来 要 早点 装个 行车 记录仪 了 ， 哈哈哈哈 哈哈哈 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我勒个 去 ！   为 淡定 机智 的 女司机 点赞 ！ 转发 微博无语 笑笑 还是 汉口 的   / / @ 星星 小草 啊 :   我 想 知道 后来 怎么样 ， 浮夸 演技派 威武 威武 光天化日 、 目无王法 的 怒 怒 转发 微博 @ 不会 游泳 的 章鱼   @ 凭 什么 __ 坚强   演技 与 背景 乐 ( ━ ┳ ━   _   ━ ┳ ━ ) 醉 了 # 说 两句 #   这么 霸道 的 气场 ， 还 不如 去 抢 @ 哒 特 呸 卜   太 这 人 啊 ！ 是不是 有点 问题 汗 哈哈哈 浮夸 的 演技 ， 跟 某人 不相上下 ！ 妈呀 我 也 是 醉 了 醉 了 醉 了 ！ ！ ！ 😂 😂 😂 不忍 直视 ！ ！ ！ 脸皮 好厚 啊 ！ ！ ！ 🙈 🙈 🙈 @ 崔胜铉 的 萌萌   妈蛋 ， 你 怎么 改名字 了 转发 微博 @ 公子 空玄   哈哈哈 @ 小小 柚子   论 行车 记录仪 的 重要性 这个 太 夸张 了 ， 怪不得 都 得 买 记录仪 按 诈骗罪 处理 转发 微博 哈哈哈 大妈 … 行车 记录仪 得装 ！ 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哆 啦 梦 吃惊 大妈 演技 好 浮夸 @ 我 是 一只 毒毒毒 毒毒   转发 微博 把 我 笑 死 转发 微博汗   醉 了 ！ 前方 高能 最右 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 一毛钱 演技 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 你 当 我 是 浮夸 吧   夸张 只 因 我 不怕 拜拜 大妈   还是 练练 演技 吧 笑笑 → _ → / / @ _ 彦 ： 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 哈哈哈哈 哈哈哈 好 讽刺 啊 轉發 微博 转发 微博 笑笑 笑 搞笑 妈个 鸡 的 喵 喵 喵 喵 喵 喵 这个 我 看 了 ， 演技 真的 太 “ 浮夸 ” 了   挖 鼻 挖 鼻 挖 鼻   / / @ 名叫 阿蘿君 : 漢口 拜拜 拜拜 拜拜 拜拜 碰瓷 的 演技 太 需要 提高 了 @ __   蠢到 了 家 哎 这 演技 也 是 醉 了 拜拜 拜拜 转发 微博 转发 微博论 行车 记录仪 的 重要性     看来 我 也 需要 一个 了     不过 话说回来   大妈 趴 地上 冷不笑 转发 微博 ## 论 行车 记录仪 的 重要性 ## 躺 的 不 专业 转发 微博 @ 洋鬼子   奶逼 也 是 服 了 微笑   长 这么 大 岁数 了 都 没 学会 做人 的 基本   这 几十年 也 他 妈 是 白活 了 转发 微博 国内 行车 记录仪 是 必备 啊   这边 还 没有 流行   / / @ 带 着 老 猫 去 旅行 : 演技 好 浮夸 转发 微博 转发 微博 @ 简简简 简暗   赵家条 喔 这 是 诈骗 拜拜 拜拜 嘻嘻 心机 大妈 一把 年纪 出来 丢脸 ， 为 你 的 儿女 觉得 悲哀 ！ 大妈 确实 高 啊 哈哈哈 哈哈哈 旁边 过去 一辆 救护车 — — 武汉 急救中心 ， 直接 无视 … 笑 死 我 了 笑 转发 微博 转发 微博 哎 我 去 ， 亏得 现在 有 行车 记录仪 ！ 专业 对付 碰瓷儿 的 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 碰 不 碰瓷 不 清楚 ， 更 像是 找茬 的 ！ 思考 转发 微博 浮夸 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 天天 正 能量   @ 街 拍 兰州   @ 钢丝 朱仁 宽   真 浮夸 行车 记录仪 必备 ！ 拜拜 对于 这种 碰瓷 的 能 不能 抓住 判 十五年 到 无期 拜拜 天朝 犯罪 成本 好 低 拜拜 拜拜 转发 微博怒 怒 转发 微博 一样 ！ 转发 微博 我 只能 哈哈哈 哈哈哈 哈哈哈 哈哈哈 论 行车 记录仪 的 重要性 以及 行车 记录仪 的 宣传片 记得 一定 要 先 报警 啊 晕死 ， 竟然 还会 有 这种 人 ！ 不装个 行车 记录仪 有理 也 说不清 … … … 转发 微博 转发 微博笑 死 我 啦 丘比特 丘比特 丘比特 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 就是 这样 碰瓷 后 没事 ， 下次 继续 碰瓷 ， 谁 没有 记录仪 的 就 倒霉 了 建议 应该 立法 碰瓷 犯罪 ， 至少 也 要关 几天 ， 不然 谁 都 可以 这样 索钱求 司机 的 心里 阴影 面积 ！ 大妈 ， 你 开心 就 好 ！ 现在 碰瓷 的 还 真是 多 ， 这样 的 人 就 应该 受到 法律 的 制裁 ！ 想起 了 机场 那个 新加坡 清洁 大妈 总碎 碎念 的 一句 ： \"       … \" 很多 时候 让 人 真的 无法 反驳 她 … … 醉 了 转发 微博 @ 崔 小小 蛮   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑 抽抽 了 .... / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 肖伟 男   @   😓 @ 网瘾 少女 _   哈哈哈 .. 好想压 过去 哈哈 这 演技 ， 我 给 分 一个 激动   刹车 当 油门 咋整 我 也 是 服 了 这个 大妈 浮夸 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 晕 我服 😂 转发 微博 昨天 亲自 接待 了 一个 碰瓷 大爷 ， 今天 又 看到 了 碰瓷 大妈 ， 一个 演技 顶呱呱 ， 一个 演技 太 浮夸 怒怒 转发 微博 病态 的 社会 行车 记录仪 是 个 好 东西 为什么 我 第一 时间 认为 是 行车 记录仪 的 营销 广告 一定 是 @ 大伟 老师   大伟 老师上课 的 公共关系 理念 太强大 了 笑 太 夸张 了 吧 转发 微博 @ __     这 演技 也 是 醉 了 笑笑 笑表脸 什么 人 😒 😒 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 背景音乐 好 应景 笑笑 笑笑 笑笑 应该 对 这种 故意 碰瓷 的 设个 刑法 ！ 醉 了 @ 百事 大 搜罗   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 我 看 这 行车 记录仪 太好了 ， 行车 必带 产品 ， 没有 它 太 可怕 了 😂 😂 😂 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性 哈哈笑 笑笑 / / @ 蒋钰锟 : 应该 判刑 够 了 拜拜 拜拜 拜拜 😂 😂 大妈 您 该 去 北影 门口 坐坐 了 ， 这 架势 也 太 缺钱 用 了 转发 微博 @ 揷 麯   @ 肖萧潇 大仙   好 浮夸 转发 微博 也 是 醉 了 所以 行车 记录仪 有 多 重要 ， 同时 ， 开车 要慢 / / @ 蒋钰锟 : 应该 判刑 @ 我 叫 梁 光光 光   转发 微博 呵呵 ， 当 行车 记录仪 是 摆设 吗 笑 😂 😂 😂 演技 觉 啦 年纪 越大   素质 越低 被 碰瓷 的 害过 ， 看到 这些 情况 蛮想 撞 上去 的 挖 鼻 挖 鼻 挖 鼻 受不了 ， 对 这种 人 很 无语 ， 严惩 ！ # 衡水 新鲜事 # 论 购买 行车 记录仪 的 重要性 今天 小编 上班 ， 碰到 了 两起 车祸 不管怎样 文明 出行 ， 注意安全 这种 人 建议 应该 派出所 关 她 几天 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 送 武汉 大妈 去 坐牢 ！ 😂 大妈 演技 有待 提高 啊 转发 微博 转发 微博 转发 微博 唉 ～ 中国 人 ！ / / @ 蒋钰锟 : 应该 判刑 为什么 我 想 的 是 … … 为什么 会去 碰瓷 ， 如果 不是 真的 遇到 什么 解决不了 的 事情 ， 谁 去 做 这种 事情 ， 希望 能 从 根源 解决 这 类 事件 行车 记录仪 很 重要 醉 了 这 人 都 怎么 了 论 行车 记录仪 的 重要性 转发 微博 @ 树 兄弟   转发 微博 太太 太 ， ， ， ， ， @ 大九   能 趴 这么久 也 是 辛苦 了 啊 @ - 柯狄   回复 @ 嫁人 啦 : 知道 肯定 有人 说 圣母 什么 的 ， 但是 就是 想到 这个 了 ， 这种 行为 肯定 不 希望 发生 ， 我 只 想 知道 为什么 会 发生   / / @ 嫁人 啦 : 太逗 了 你 人生 如戏 ， 全靠 演技 ， 这 大妈 演技 太差 了 笑 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 大妈 脑癌 晚期 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 多果 叮 溅 溅   @ 靳小猴     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微 博大 妈 ， 你 是 来 搞笑 的 嘛 哈哈哈哈 哈哈哈哈 现在 很多 车 都 有 行车 记录仪 啦 ， 路上 也 很多 监控 ， 还 玩 这套   / / @ 系 红领巾 的 猴子 : 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 以后 看见 我 开车 千万 不要 吓 我 ， 对于 新手 女司机 来说 万一 我 一不小心 把 油门 当成 刹车 了 呢 微笑 微笑 由此看来 、 行车 记录仪 必不可少 噗 … … 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 … … 这么 做 不是 等 着 进 警局 嘛 转发 微博 现在 的 人 啊 也 是 够 屌 笑笑 笑笑 笑笑 笑笑 拜拜 不要脸 ， 碰瓷 的 抓 起来 都 应该 判 十年 ， 要 不 太 猖狂 如此 浮夸 … … 论装 行车 记录仪 的 必要性 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 绝对 咯 / / @ 章鱼 不会 游泳 - : @ 不会 游泳 的 章鱼   @ 凭 什么 __ 坚强   今天 的 热门   下死 宝宝 了     演技 太特 么 拙劣 了 ！ 差评 转发 微博 转发 微博论 行车 记录仪 的 重要性 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 开眼界 了 怒骂 怒骂 怒骂 我 要是 你 就 脚 一滑 别烦 我 😂 😂 😂 哈哈哈 ^ ^ ！ @ _ 林家 有鹿 初 长程   @ 傻呆萌   @ 海绵 海绵 海绵 -   转发 微博少侠 可实 得 此功 大妈 吃惊 转发 微博好 机智 好 冷静 的 美女 后面       喂 吗 ， 我要 报警 ， 有 个人 躺 在 我车 前面   哈哈哈 哈哈哈 行车 记录仪 这种 东西 还是 不能 省 的 要是 我 ， 先 摁 住 喇叭 振 她 到 耳鸣 再说   / / @ 蒲公英 的 影子 鱼 : 大妈 能 不能 控制 好 距离 转发 微 博大 妈 你 的 职业 素养 呢 转发 微博 救护车 都 被 吓跑 了 ..... 笑 买车 必备 行车 记录仪 微笑 微笑 大妈 这 碰瓷 演技 快得 奥斯卡 了 @ 爱 足球 的 伪 球迷   刚才 视频 里 过去 了 一辆 救护车 笑 转发 微博 趴早 了 难道 不该 出条 法律 碰 瓷都 抓 去 坐牢 么 汗 转发 微博 @ -   所以 说 安装 行车 记录仪 是 非常 非常 有 必要 的 😔 😔 @ 晒黑 的 脑壳   关 两天 转发 微博脑 洞 全开 了 吗 ？ / / @ 俊 哇 咔 咔 : 转发 微博 吃惊 社会 的 悲哀 ！ / / @ 蒋钰锟 :   应该 判刑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 ， 教教 我 吧 ， 这样 来 钱 好 快 ！ ！ ！ 转发 微博 这 是 多 缺钱 武汉 大妈 怎么 都 这 屌 炸天 哈哈哈 转发 微博 @   快点 装 一个 大妈 太吊 ~ 转发 微博 也 是 醉醉 的 最大 的 问题 是 ， 为什么 碰瓷 不 犯法 ？ 这么 明显 ， 就 该 坐牢 去 ， 诈骗 ， 欺诈 ， 勒索 也 是 无语   / / @ __ : 现在 很多 车 都 有 行车 记录仪 啦 ， 路上 也 很多 监控 ， 还 玩 这套   / / @ 系 红领巾 的 猴子 : 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 好 瓷友安 行车 记录仪 是 多么 重要 转发 微博 转发 微博 前后 新闻 ， 反差 之大 ， 我 都 汗颜 转发 微博 转发 微博 简直 了 拜拜 转发 微博 # 碰瓷 大妈 演技 浮夸 #   这 演技 就别 出来 混 了 笑 迟早 是 要 还 的 ....... 笑笑 笑 记得 装个 行车 记录仪   太扯 了 转发 微博 典型 的 吃饱 了 撑 的 挖 鼻 挖 鼻 这 是 没事儿 做 找 屎 玩儿 对 吧 挖 鼻 挖 鼻 我 尼玛 穷负 了 急 ？ 又 不 像 啊 ， 穿 的 还 蛮 干净 啊 ！ 不 知道 人家 车上 装 行车 仪 吗 ？ 丢人现眼 转发 微博 转发 微博 很 有 必要 整个 视频 记录仪 啊 @   转发 微博 看来 行车 记录仪 很 有 必有 汗   @ 吴光雅子   赶紧 给 我车 买 一个 不想 上班 @ 由感 而 想   @ 蔷薇 盛开 花朵   转发 微博 行车 记录仪 很 有 必要 我 的 妈呀 ， 还 带 这样 的 ， 大妈 是 时机 没算准 哇 这 真是 碰瓷 教程 不 多 看看 挖 鼻 挖 鼻 挖 鼻 吃惊 吃惊 别烦 我 别烦 我 怒 笑 神 演技 看得人 简直 尴尬 癌 都 要犯 了 ～ 笑 哎呀 ~ 卧槽 ， 这 不是 @ 王 尼玛   的 婶婶 吗 ？ 这 演技 我 给 十分 拜拜 / / @ 星星 之光 : 人生 如戏 ， 全靠 演技 登台 早 了 不行 ， 晚 了 也 不行 ； 距离 太近 不行 ， 太远 也 不行 ， 就 得 拿捏 得 刚刚 好 ， 恰到好处 微风 太阳 微风 ！ 喵 喵 这个 社会 怎么 了 / / @ 红桃 叄 先出 ： 如果 没有 行车 记录仪 怎么办 ， 这种 按照 敲诈勒索罪 判刑 ， 支持 顶 转发 微博买 一个 @ 恬淡 虚无   哈哈哈 哈哈哈 笑笑 业余选手 太逗 了 哈哈 啊 哈哈哈哈   😂   😂   😂   😂 @   @ 我心 悠悠   转发 微博 转发 微博 / / @ _ 彦 ： 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 这 演技 @ 多 啦 梦 的 小丸子   学会 了 吗 @ 情花 花儿   @ 娜 又 如何   @ 吴家 花花 花   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 以后 买车 要 带 行车 记录仪 拜拜 拜拜 拜拜 拜拜 转发 微博 转发 微博 神奇 的 人类 也 是 醉 了 😓 这个 大 傻叉求 续集 .... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 我 了 哈哈哈哈 笑哈哈 笑 现在 行车 记录仪 必备 啊 ， 我 老爸 在 等 红灯 时 ， 一对 老人 走到 车前 躺 下 ， 要 了 五百 弱弱 弱 转发 微博 这 演技 我 只能 给 分 转发 微博 @ 变态 少女 的 玩乐   啊哈   喂喂 报警 了 报警 了 论 行车 记录仪 的 重要性 喵 喵 汗 转发 微博 哈哈 打脸 打脸 打脸 打脸 打脸 @ 番茄 个 蛋   奇葩 ！ 汗 演技 太 浮夸 转发 微博 应有 一定 惩罚 ， 哪怕 是 公开 的 道德 谴责 、 信用 扣分 都 是 有 一定 震慑 能力 转发 微博太 不要脸 了 哈哈哈哈 行车 记录仪 真的 是 个 好 东西 我 了 个 去 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博太 丢 武汉 人脸 了   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 呵呵 挺 老大 个 岁数 还 能 不能 要点 脸 了 呢 给 跪 了 → _ → / / @ 恒易 法师 : / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 卢小损   @ 雷神 乖乖   转发 微博牛 逼 太 缺德 了 啊 ！ 让 你 的 子女 亲人 怎么 活 ！ 赞 怒骂 转发 微博 回复 @ 花开 淡墨痕 : 这依姆 丫霸 😂 😂 😂 、 可以 上 奥斯卡 了 哈哈哈 哈哈哈 / / @ 花开 淡墨痕 : @ 穎穎   😂 😂 😂 确实 没脑子 还 想 出来 行骗 挖 鼻 @ 冰     哈哈 如此 机智 的 大妈 你 当 我 是 浮夸 吧 笑笑 笑 你 能 我 是 浮夸 吧 ， 夸张 只 因 我 很 怕 因为 爱着 你 的 爱 挖 鼻 挖 鼻 喵 喵 喵 喵 碰瓷 先 打手势 是 想 死 还是 不想 死 还有 这样 的 ！ ！ ！ 笑笑 笑笑 还是 死 了 好 ！ 坏人 变老 了 这 大妈 滴 智商 真是 捉 急 挖 鼻 太 搞笑 了 ， 受不了 了 转发 微 博大 妈 还 没 出师 就 先 上任 吃惊 吃惊 吃惊 笑笑 转发 微博 哈哈哈哈 @ 宋 砰砰 丶   @ 一个 人 一座 城 乀   @ - 无敌 姗宝妹 -   转发 微博 转发 微博 @ 龙头 小 木鱼   都 这么 直接 了 ？ 生碰 ？   / / @ 蒋钰锟 : 应该 判刑 / / @ 程 潇洒 : 笑 哎呀 ~ 卧槽 ， 这 不是 @ 王 尼玛   的 婶婶 吗 ？ 药店 碧连 ， 好 吗 ？ 噗 @ 贺珊   汉口 的 ， 离 你家 近 不 ？ 👍 😂 😂 😂 😂 天 这 演技 还 能 更 假 么 @   有个 行车 记录仪 还是 很 重要 的 ！ ！ 干哥 ， @ 王思聪   给 我 万 ， 我要 压死 个人   / / @ 傅雨涵 涵涵 : 😓 转发 微博 看看 醉 了 转发 微博 转发 微博 演技 满分 行车 记录仪 特别 重要 ！ ！ 行车 记录仪 特别 重要 ！ ！ 行车 记录仪 特别 重要 ！ ！ 这 碰瓷 大妈 真是 无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 转发 微博   @ 征途 这些 人 脑子 有病 啊 @ 地主 会   笑作 死 转发 微博 这 好歹 也 专业 一点 啊 转发 微博 我 说 啥 ！ 行车 记录仪 重要 不 重要 ！ 赶紧 装 上 @ 熊猫 妹妹 欢乐 多   转发 微博 哈哈 😄 ， 真 尼玛 牛 逼 ， 这 碰瓷 也 是 醉 了 哈哈哈哈 哈哈哈哈 ， 不 老老实实 去 跳 广场 舞 这些 人 不怕 碰到 个 “ 财大气粗 为富不仁 ” 的 直接 把 他们 碾死 吗 转发 微博想 看 后续 转发 微博 应该 坐牢 或是 罚款 不要脸 转发 微博 我 只能 一笑而过 笑哈哈 碰瓷 躺 的 有点 早 😂 @ 贾乃亮   @ 李易峰   @ 中国日报   @ 成都 晚报   @ 小萝莉 的 上铺   @ 沫沫   @ 沈 雅丽   @ 艾 克里 里   大妈 你 真 给 碰瓷 的 丢脸 笑笑 笑 一点儿 都 不 专业 笑笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博一 听 就是 武汉 口音 ！ 哈哈哈 哈哈哈 转发 微博 笑笑   / / @ _ : 转发 微博 @ 世勋 -   大妈 ， 你 是 专业 的 不 ？ 坏人 变老 了 👎 影帝 ！ 哈哈 高技能 馋嘴 🐂 @ 陈 强强 陈   老公 咱们 也 按个 行车 记录仪 吧 ！ 世道 太 险恶 了 ！ 转发 微博 😂 😂 😂 臭 不要脸 ！ @ 格格 巫 大人   太 搞笑 了 ！   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这 演技 😥 😭 拜拜 拜拜   / / @ 软绵绵 的 糖 是 天空 : 确定 不是 一个 搞笑片 ？ 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 转发 微博 啊 哈哈哈 无耻 啊 ！ 这种 人 警察 应该 给 她 做 终身 登记 ， 只要 她 犯 三次 以上 后 ， 碰死 也 可以 不 赔 ！ 这样 她 就 不 做 坏事 了 ！ 车里 放 的 什么 玩意 歌 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 歪 ， 幺 幺 零 么 ， 这里 有人 碰瓷儿 ， 而且 一点 职业 素养 都 没有 ， 离 了 七八米 就 趴下 了 奥斯卡 影后 转发 微博 转发 微博 转发 微博 / / @ 湿答答 女女 :   转发 微博衰 衰衰 转发 微博 @ 果仔 妈咪 王大美   伤心 伤心 这 要是 个 手把 不好 心理素质 差 的 新手 一 紧张 踩油门 压 过去 咋办 这种 碰瓷 应该 算 诈骗 ！ 太 可恶 ！ 林子 大 了 什么 鸟 都 有 转发 微博   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 如果 警察 都 能 把 这些 人 抓 起来 ， 并 以 “ 敲诈勒索罪 ” 立案 ， 而 不是 搞个 行政 治安处罚 ， 这种 事情 早就 消失 了 ！ @ 我 念念 念念 念   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 人模狗样 的 ， 这 演技 看 的 我 也 是 尴尬 症 都 犯 了 ， 回炉 重造 去 哈哈哈 笑 死   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 行车 记录仪 的 重要性   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 预 判分 ， 演技 💯   / / @ 天气 不错 的 说 : @ 我 念念 念念 念 思考 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 这种 事 为何 会 使用 发笑 表情 ， 完全 没有 后果 真是太 方便 了 ， 国家 再 不管 改天 我 也 去   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / 这么 大 年纪 这么 不要脸 真是 没治了 转发 微博活 久 见 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 挖 鼻 倔强 的 碰瓷 大码 哈哈哈哈 满分 碰瓷 能 不能 追究责任 啊 / / @ 顾 扯淡 : 【 慎点 ！ 视频 高能 ！ 碰瓷 大妈 演技 太 浮夸 ！ 笑 】 武汉 李女士 刚 开车 上路 ， 就 见 相隔 老远 的 一位 大妈 走到 路 中央 慢慢 趴好 ， 李女士 疑惑 停车 碰瓷 未遂 ， 大妈 居然 走近 重 趴 ，   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 影帝 ！ 哈哈 @ 煎蛋 桑 笑笑 笑 偷笑 大妈 表示 又 没 钱 用 了 ， 呵呵 转发 微博光 想想 都 觉得 生病 / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 真是 够 了 拜拜 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 世风日下 转发 微博 转发 微博 这 大妈 真 有意思 转发 微博 没得 好 说 了 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 / / @ 张庆 大坏蛋 : 报警 有 什么 用 ？ 这是 明目张胆 的 敲诈 ！ 应该 判刑 ！ 还 不是 教训 就 放 了 ！ 有车 的 看看 看过 一个 记录仪 视频 ， 女司机 视野 盲区 没 看见 碰瓷 的 躺 下 ， 楞 是 硬生生 压 过去 了 … … 压 过去 了 … …   伤心 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不无 语 了 ！ 微笑 醉 了 拜拜 笑笑 笑 笑呵呵 哒 巨汗   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 @ 周 - 小 地瓜   好像 是 鲁朋 他们 屋里 那边   / / @ 蒋钰锟 : 应该 判刑 女司机 还 疑惑 为什么 车子 会 先后 颠 了 两下 ....   / / @ : 看过 一个 记录仪 视频 ， 女司机 视野 盲区 没 看见 碰瓷 的 躺 下 ， 楞 是 硬生生 压 过去 了 … … 压 过去 了 … …   伤心 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 / / @ 百 錵 潦 乱 张 小乐 : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 真是 无奇不有 / / @ 嗯 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 : 转发 微博想 告诉 大妈 ， 爱惜 自己 论 行车 记录仪 的 重要性 @ 幼儿园 老大   记得 买 行车 记录仪 醉 了 哈哈 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈 武汉 炸 了 😂 也许 牵 了 手 的 手 ~ @ 晨阳 陳 杨   转发 微博 转发 微博论 行车 记录仪 的 重要性 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 你 等等 ， 等 我 爬 好 👌 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 哈哈哈哈 笑 淡定 的 车主 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 歌 好好 听 的 赶脚 笑笑 演技 比 我 还 浮夸 @ 喵 沐   @ 你 柔弱 给 谁 看   @ 杨洋阳 一号   牛 逼 这   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 行车 记录仪 太 重要 碰到 这样 的 大妈 也 是 没话说 了 怒 哼 怎么 没 碰到 李刚 他 儿子 呢 转发 微博 这 演技 差评 呵 ， 这 世道 ， 不是 现在 的 老人 都 变坏 了 ， 而是 坏人 变老 了 ， 特么 的 我 全身 都 发 尴尬 癌 了 💫   吓死 宝宝 了 ( ಠ   . ̫ . ̫   ಠ ) 什么 人 都 有 笑 @ 周 - 小 地瓜   这种 碰瓷 最 应该 在 监狱 里 边关 一辈子 ， 免得 以后 出来 害人 ， 正 能量 就是 因为 有 这种 人 的 存在 而 不能 发扬光大 ， 中国 的 败类 ， 社会 的 耻辱 醉 了 我 想 看 后面 的 剧情   @ 我 的 印象 笔记   @ 我 的 印象 笔记     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 影后 级别 转发 微博 以后 买车 一定 要 有 行车 记录仪 ！ 卧槽 转发 微博 @   转发 微博 也 是 醉 了   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 大妈 不去 当 演员 都 可惜 了 ！ 这 家里 是 有 多 缺钱 啊 怒骂 千万 不要 让 我 遇到 这种 奇葩 、 不然 直接 碾死 怒骂 笑笑 笑 大妈 好 演技 😂 😂 😂 转发 微博 转发 微 博大 妈 抬起 头 看 了 两次 ， 寻思 着 怎么 还 不 下来 扶 我 呢 ？ 转发 微博   / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 喵 喵 喵 喵 喵 喵 惊呆 汗 / / @ 百里 少主 :   论 行车 记录仪 的 重要性 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 震惊 震惊 震惊 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 拜拜 救命 搞 的 广告 吧 ？ 女司机 的 表现 异常 冷静 ， 正常人 遇到 这 事 不会 是 这种 反应 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 @ 火星 狗 娃娃   无奇不有 ！ @ 微笑   @ 手抖 妹儿 哎 呦 嘿   行车 记录仪 的 重要性 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 ， 这样 真的 好 吗 ？ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 嘲笑 聲   @ 女子 玩 的 是 命   😂 奇葩 这女 的 这么 报警 ， 十有八九 就 不来 了 ， 应该 就 说 撞 到 人 了 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 提高警惕 ， 遇到 就 直接 报警 这 大妈 太牛 掰 好 逗 的 大妈 ， 智商 捉 急 哆 啦 梦 吃惊 @ 格子   转发 微博 明天 安 上去 哎 呦 我 去 大妈 呀 ， 碰瓷 也 不 找 个 没 行车 记录仪 的 ， 你 太 🐂 逼 了 @ - 李 小强 - -   @ 你 看到 的 不是 本人   平时 开车 多 注意 啊 别 说话 悄悄 压 过去 / / @ 雪女 无殇 : 以后 买车 要 带 行车 记录仪 拜拜 拜拜 拜拜 拜拜 转发 微博 哈哈哈 哈哈哈 哈哈哈 大妈 不慌不忙 的 趴下 说好 了 ， 你 开 过来 吧 道德 沦丧 ， 犯罪 成本低 奥斯卡 非你莫属 转发 微博 报警 有 啥 用 ？ 老 杂种 碰瓷 犯罪 零 成本 怒 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 九 琉璃 酱 : 哈哈哈 笑 死   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 正好 双 十二 去 买个 行车 记录仪 吧 现在 怎么 还有 这种 人 ， 让 她 去 死 好 么 大妈 演技 会 不会 太差 了 点 ， 建议 去 报个 艺能 培训班 ， 不断 充实 自己 转发 微博 @ 丸默西   @   @ _   论 行车 记录仪 的 重要性 ！ ！ ！ ！ ！ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 没有 行车 记录仪 都 不敢 上路 了 @ 淼 淼   笑笑 转发 微博 配乐 好赞 / / @ 螺旋 真理 : / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / 笑   / / @ __ : 现在 很多 车 都 有 行车 记录仪 啦 ， 路上 也 很多 监控 ， 还 玩 这套   / / @ 系 红领巾 的 猴子 : 真心 的 有 车 的 应该 都 要 买个 记录仪 ， 去年 元旦 我 劝 我们 家 所有 有车 的 亲戚 都 装 了 ， 毕竟 遇到 这 事儿 说不清 的 转发 微博 笑笑 就算 来 了 顶多 批评 两句 还 能 怎么样   / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / 大妈 ， 你 冷 吗 ？ 应该 带条 棉被 出来 啊 转发 微博 @ 大王 叫 我 来 巡山 _   @ 七七 的 狗 狗窝   @ 东易 吕雅 焜   @ 东易 日盛 郭伟   要 碰到 一个 看 手机 微信 的 ， 不 注意 可能 真的 撞死 了 / / @ 螺旋 真理 :   / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 演技 感人 😂 看 的 我 好 尴尬 黑线 黑线 黑线 @ 霸 王婷婷   简直 了 这人 奇葩 这样 的 人 还要 不要脸 ， 尼玛   / / @ 蓝色 永久 : 拜拜 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心   / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 喜欢 这样 的 演技 ， 根本 舍不得 喊卡 居然 是 这种 处理 怒 / / @ 螺旋 真理 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 安个 行车 记录仪 花 小钱 省 大钱 转发 微博太 浮夸 了   行车 记录仪   太 重要 了 ！ 😄 论 行车 记录仪 的 重要性 ， 赶明儿 去 装 一个 鄙视 醉 了 哈哈 现在 的 人 啊 ， 都 是 怎么 想 的 啊 ， 有 那么 缺钱 吗 ， 为什么 要 这么 没有 道德心 ? ?   / / @ 冬海鳴 盛亞 : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 转发 微博 转发 微博 这 演技 笑 得 我 胃 抽筋 这 不是 广告 吧 ？   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 转发 微博 转发 微博晕 这 浮夸 的 演技 我 给 一百分 转发 微博 我 要 买 行车 记录仪 泪泪泪 @ 朝阳 小正   @ 夏 亦   你家 车装 记录仪 了 吗 ？ 浮夸 的 演技 @ 黔   转发 微博 转发 微博 哈哈哈 哈哈哈哈 好 尴尬 … 人生 如戏 啊 歪 ， 要 要 零 吗 😂 演技 不行 😂 哈哈哈哈 武汉 的 把 行车 记录仪 安上 吧 @ _ 鹤鹤 有名   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 咱 有点 素质 妥 不妥 拜拜 尴尬 癌犯 了 笑论 行车 记录仪 的 必要性   / / @ 涨停 王后 琴姐 : 转发 微博论 行车 记录仪 重要性 转发 微博论 行车 记录仪 的 重要性 她 这么 做 为了 什么 呢 ？ 这个 社会 不是 这般 胡闹 的 ！ 转发 微博 😳 @ _   转发 微博 行车 记录仪 太 重要 了 / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 😂 这 大妈 ， 太逗 了 笑笑 笑笑 哭 人生 如戏 ， 全靠 演技 登台 早 了 不行 ， 晚 了 也 不行 ； 距离 太近 不行 ， 太远 也 不行 ， 就 得 拿捏 得 刚刚 好 ， 恰到好处 微风 太阳 微风 ！ @ 启   @ 西 西   @ 璐 璐 璐 人   @ 暴躁 小珊 楂   @ 臧馨蕊   这是 实力派 必须 严惩 ！ @ 我 就 喜欢 抽 的 - -   @ _   真是 醉 了 笑 请 提高 碰瓷 素质 穿 的 还 挺 好   呵呵   我 呸 啊 ！ ！ ！ ！ 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 弱弱 弱弱 弱弱 💣 💣 💣 💣 💣 有病 ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 红桃 叄 先出 : 如果 没有 行车 记录仪 怎么办 ， 这种 按照 敲诈勒索罪 判刑 ， 支持 顶 我 也 是 醉 了 这 都 什么 怒怒 大妈 也 是 够 萌 的 😂 转发 微博 卧轨自杀 会 追究 火车 司机 的 责任 吗 ， 像 这种 拼了命 往 车轱辘 底下 钻 的 人 ， 法律 应该 判定 为 自杀 吧 既然 人家 去意 已决 ， 那 把 车 保险 买齐 了 ， 女司机 们 送 她 一程 吧 @ 睡多 了 头会 疼   哎哟 我 去 这 大妈 动真格的 了 啊 就 趴着 ， 我 就 不 起来 / / @ 蒲公英 的 影子 鱼 : 大妈 能 不能 控制 好 距离 转发 微博 转发 微博   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 请 练练 演技 ， 提高 碰瓷 素养 这些 网友 真 没 爱心 ！ 说不定 她 老伴 躺 在 木盒 子 里面 没 钱 火化 呢 ？ 说不定 她 儿子 她 女儿 得 了 什么 绝症 没钱医 呢 ！ 真是 没有 爱心 大妈 真 屌   / / @ 蒋钰锟 : 应该 判刑 转发 微 博大 妈 是 来 搞笑 的 吗 笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 醉 了 袄 醉醉 的 笑笑 笑 这种 人 就 应该 出门 就 被 撞死 转发 微博醉 了   转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博牛 逼 可怕 幸好 我装 了 害羞   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 真是 啥 人 都 有 演技 太烂 ， 大写 的 差评 ！ ！ ！ 不 下车 + 行车 记录仪 + 报警 = 整不死 你 个 装 逼 的 哆 啦 梦 吃惊 其实 大家 都 误会 大妈 了 ， 大妈 是 在 用 演技 和 生命 告诉 广大 市民 ： 行车 记录仪 存在 的 必要性 ！ ！ 或者 这 就是 一则 行车 记录仪 的 广告 😂 哈哈哈哈 哈哈哈哈 笑笑 笑笑 笑 转发 微博 @ _   你 的 车 按 记录仪 了 吗 ？ / / @ 百 錵 潦 乱 张 小乐 :   转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 法律 应该 严惩 这种 人渣 转发 微博 …   / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博对 这种 垃圾 就 应该 直接 送 进 警局 让 她 清醒 一下 喵 喵 喵 喵   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 行车 记录仪 的 重要性 汗 汗 汗 感觉 好 逗汗 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 何必 呢 老人 是 要 尊敬 没错 ， 错 的 是 有 的 老人 倚老卖老 ！ 能 严惩 不 ？ 太 可恶 了 呵呵 这 大妈 牛笑 死 我 了 哈哈哈 哈哈哈   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 一听 口音 俄 就 知道 是 武汉 了 ， 都 是 你们 害 得 @ 郭 __ 洋   @   @ 李废 废 是 李蓉   @ __   报完 警后 轰下 油门 下下 她 垃圾 ！ ！ ！ 肯定 是 某 品牌 的 行车 记录仪 的 营销 广告 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 喵 😂 恶心 得 要 吐 了 / / @ 希风 - 今天 怪物 弹珠 玩腻 了 吗 : …   / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 笑 了 女士 车里 放 的 歌 是 《 牵手 》 齐秦 唱 的 酷   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 碰瓷 中 的 萌新 这 演技 我 给 满分 行车 记录仪 出世 的 初衷 就是 为了 防碰瓷 吧 😂   / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博看 的 我 尴尬 癌 简直 晚期 了 好 嘛 拜拜 想 给 冷静 的 女司机 点赞赞 不 下车 + 行车 记录仪 + 报警 = 整不死 你 个 装 逼 的 哆 啦 梦 吃惊 转发 微博论 行车 记录仪 的 重要性 醉 😂 😂 😂 戳 笑 点 了 老而不死 是 为 贼 转发 微博   / / @ 上官 天狼 _ : / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 哈哈笑 尴尬 / / @ 大锤 : 我 仿佛 看到 了 你 看 了 之后 的 影子 哈哈哈哈 @ 王 欻 欻   笑 到 现成 的 行车 记录仪 广告 啊 转发 微博 / / @ 岁华 西风 : 恶心 得 要 吐 了 / / @ 希风 - 今天 怪物 弹珠 玩腻 了 吗 : …   / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 转发 微博 / / @ 襄阳 大   : 我 有 个 疑问 ， 女司机 为什么 没 播放 交警 处理 结婚 呢 ？ 这个 是不是 卖 行车 记录仪 的 呀 ！ 蜡烛 蜡烛 蜡烛   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 先刑 后民 ， 学习 了 / / @ 冬海鳴 盛亞 : / / @ 螺旋 真理 :   / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 别动 ！ 我要 趴 了 微笑 微笑 微笑 行车 记录仪 太 重要 了 为什么 不 出台 一些 法律法规 来 制裁 这些 渣 渣 造成 交通堵塞 还 不罚 ？ 可以 算 敲诈 未遂 吧 ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 哈哈   😄   / / @ 苍孙 拂晓 : / / @ _ 彦 ： 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 转发 微 博大 妈 你 又 成功 的 拉 低 国民素质 了 笑 转发 微博 转发 微博 转发 微博 中国 大妈 好手 行车 记录仪 公司 应该 每年 给 这帮 老不死 的 分红   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 尴尬 嘻嘻 嘻嘻 偷笑 偷笑 行车 记录仪 真的 可以 救命 …   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 行车 记录仪 ！ 涨 姿势 啦 哈哈 @ 哈 囉 李敖   @ 北京 人 不 知道 的 北京 事儿   / / @ 德国 财经 : 笑 哈哈哈 ， 真笑 死 了 ， 所以 说 买个 行车 记录仪 有 多么 重要 啊 哈哈哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 牛 逼 吗 ？ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 老不死 的 ， 为了 钱 脸 都 不要 了 吐 哈哈哈 哈哈笑 出声 了 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 人生 如戏 大妈 心理 说       哎   咋 不 下来 呢 ？   来 谈谈 钱 呗 转发 微博 转发 微博 我 觉得 不光 车要 ， 自行车 电动车 也 该安 行车 记录仪 了 ， 遇上 这种 真的 有理 说不清 笑 拜拜 笑笑 笑笑 笑笑 笑 哈哈哈 ， 真笑 死 了 ， 所以 说 买个 行车 记录仪 有 多么 重要 啊 哈哈哈哈 好 想 看 报警 之后 怎么 处理 挖 鼻 … … 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 所以 装 行车 记录仪 是 多么 重要 的 一件 小事   笑笑   / / @ 德国 财经 : 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 好 想 知道 结果 哈哈哈 哈哈哈 报完 警后 轰下 油门 下下 她 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 真特 么 呵呵 了 所以 装 行车 记录仪 是 多么 重要 的 一件 小事   行车 记录仪 公司 应该 每年 给 这帮 老不死 的 分红 转发 微博想 敲诈勒索 的 节奏 ！ 广大 司机 注意 了 ！ 笑笑 笑笑 笑笑 笑 老不死 的 ， 为了 钱 脸 都 不要 了 吐 行车 记录仪 公司 应该 每年 给 这帮 老不死 的 分红 行车 记录仪 公司 应该 每年 给 这帮 老不死 的 分红 / / @ 啊 : 转发 微博 笑笑 笑笑 笑笑 笑笑 笑笑 最 无耻 厚脸皮 又 可爱 的 不行 的 碰瓷 大妈 ！ ！ ！ 害 我 大半夜 笑 清醒 ！ ！ ！ / / @ 德国 财经 : 笑 / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 洛婉恩 : 笑笑   / / @ 德国 财经 : 笑笑 笑笑 笑笑 笑笑 论 行车 记录仪 的 重要性 转发 微博 转发 微博 @ 强 斯密斯   狡诈 看 完 我 觉得 大妈 你 不 做 演员 都 亏了   / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 看 得 我 笑 的 睡不着 ！ 行车 记录仪 太 重要 了 ！   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 看 完 这个 觉得 真的 有 必要 安 一个 行车 记录仪 了 ...   / / @ 丶 : 转发 微博 转发 微博 这 都 可以 ！ / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 不要 不要 的 了 浮夸 转发 微博 转发 微博笑 演技 感人 ！ ！ ！ 转发 微博 转发 微博 这种 老不死 遇到 了 最好 踹 几脚 就 跑 ， 看 她 讹 谁 去 偷笑 把 她 关 起来 还要 罚款 ， 看 这 老不死 的 下次 还 敢不敢 我 也 是 醉 了   / / @ : 老不死 的 ， 为了 钱 脸 都 不要 了 吐 画面 太美 我 不敢 看笑   / / @ 驴小贱 要 减肥 : 牛 逼 人才 ， 砸 轻 了 有 病 吧 ？ 演技 简直 了 😂 😂 😂 转发 微博 浮夸 的 演技 ， 淡定 的 碰瓷 哈哈   反正 我 已装 行车 记录仪 转发 微博 谢谢 耶 分享 @ 东城 -   @ _________   @ 陈 耳朵 会 发光   @ 请 叫 我 阿鑫   实力 演员   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博要 到 何时 才能 杜绝 ？ ？ 转发 微博 炒作 而已 ， 如果 是 真的 ， 怎么 没 把 后面 警察 过来 吧 啦 吧 啦 的 事放 出来 ？ 现在 炒作 都 不 需要 成本 了 ！   / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 怎么 还有 这种 人 ， 败坏 社会风气 ！ 以后 老人 真 出事 就 真的 没人敢 去 扶 了 ！ 这位 大妈 ， ， ， 不 觉得 丢人 呢 怎么 还有 这种 人 ， 败坏 社会风气 ！ 以后 老人 真 出事 就 真的 没人敢 去 扶 了 ！ 笑笑 笑笑 笑笑 笑 / / @ 洛婉恩 : 笑笑   / / @ 德国 财经 : 笑 转发 微博 炒作 而已 ， 如果 是 真的 ， 怎么 没 把 后面 警察 过来 吧 啦 吧 啦 的 事放 出来 ？ 现在 炒作 都 不 需要 成本 了 ！ 转发 微博 转发 微博 又 遇 一 傻 逼 @ 盖 田七   @ 期待 美好未来   脑残 🙄 🙄 真是 个 傻 逼 @ 就让 我 堂堂正正 的 做 个 废物   止 一人 的 表演 是 此人 的 可笑 ， 各种 形式 的 碰瓷 出现 是 社会 道德 的 缺失 所致 ， 而 失德 的 根本 又 是 什么 ？ 转发 微博 不能 怪 大妈 ， 大妈 哪 知道 有个 东西 叫 行车 记录仪 笑笑   / / @ 德国 财经 : 笑 转发 微博用 尊严 在 拼命 搞笑 的 逗 比   演技 过于 浮夸 转发 微博 买车 装 行车 记录仪 很 重要 ！ 行车 记录仪 ！ 以后 必须 装 大妈 演技 分   @   你 行车 记录仪 买 了 没   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 死死 掉 好 了 ， 将心比心 懂吗 车主 是 男 的 女 的 转发 微博 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这样 人 ， 早晚 有 不怕 你 的 敢 压 过去 怒怒 怒怒 可见 行车 记录仪 多么 重要 ！ 挖 鼻 挖 鼻 挖 鼻 转发 微博 太过分 了 ？ 这帮 人 敲诈 还 不 给 罪名 ？ 转发 微博 转发 微博醉 了 转发 微 博大 妈 是不是 闹着玩 呢 微笑 我 去 你 妈 ， 太特 么 可恨 了 转发 微博 转发 微 博大 妈 啊 ， 如果 您 孩子 看到 这 一幕 ， 该是 有 多 心疼 趴 的 太 尴尬 哈哈哈哈 中国 大妈 😂 😂 😂 嗯 呢 我 一直 说 想安 呢 ， 磨磨 唧唧 就 拖 到 现在 ！ 确实 有用 啊 ！   / / @ _ : @ 林怪 咔   行车 记录仪 看来 很 有 必要 啊 ！ 碰见 这么 弱智 的 也 能 派上用场 哈哈 这女 的 脑子 肯定 有 问题 ， 快 去 看 医生 论 行车 记录仪 的 重要性 ！ 转发 微博 转发 微博论 行车 记录仪 的 重要性 这样 的 人 法律 就 应该 严惩 ！ ！ 心坏 脑子 也 不好 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 我 想 知道 这 什么 歌 大妈 你 这 演技 恐怕 得 多 练练 😂 😂 😂 實在 是 不會 玩   大媽 不要 怎麼 可愛笑 死死 掉 好 了 ， 将心比心 懂吗 奇葩 早晚 自己 作 死 ！   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 论 行车 记录仪 的 重要性 转发 微博 最好 笑 的 是 救护车 直接 无视 大妈 开走 了   😂 哈哈 趴 的 好 搞笑 ， 那 是 碰瓷 吗 ？ 更 像 拦路 打劫 转发 微博實 在 是 不會 玩   大媽 不要 怎麼 可愛笑   / / @ 俊延 今天 好好学习 了 吗 : 哈哈哈哈 哈哈哈哈 老实 讲 碰瓷 的 真该 以 诈骗罪 受罚 / / @ 国航 - : 安装 行车 记录仪 的 重要性 哈哈 趴 的 好 搞笑 ， 那 是 碰瓷 吗 ？ 更 像 拦路 打劫   / / @ 明会典 :   / / @ 冬海鳴 盛亞 : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 赶紧 去 买个 行车 记录仪 太 低级 了 怒骂   / / @ 楞 猫儿 : 报警 有 啥 用 ？ 老 杂种 碰瓷 犯罪 零 成本 怒 😂 😂 😂 防不胜防 ， 看来 还是 要 去 弄 个 行车 记录仪 😰 😰 😰 大妈 你 也 活 了 这么 多年 了 ， 你 经历 的 对错 不比 开车 的 年轻人 多 ？ 老 了 老 了 还 办点 这 丢人 缺德 的 事儿 ， 对 这种 人教出 的 子女 完全 不抱 希望 真是 坏人 都 变 老 了 ， 为 老不尊 同意 ！ / / @ 蒋钰锟 : 应该 判刑 转发 微博汗 汗 汗 还好 我们 有 行车 记录仪 ！ 思考 我要 去 做 行车 记录仪 总代理 好 爱 哦 看见 商机 了 阴险 我 马上 要 穿 名牌 戴 珠宝 住 别墅 开 名车 泡 高富帅 走上 人生 最 巅峰 怒骂 唉 唉 ~ 大 ~ 大妈 ~ 你 先别 在 我 自行车 前 趴下 汗 我 刚 想到 点子 还 没 开始 呢 汗 大妈 求 你 了   我要 不 去 工地 搬 砖 工头 要 扣钱 泪醉 了 笑 😠 😠 😠 😠 什么 人 都 有 @ 绿洲 被 人 注册 了   醉 了 😂 新 手上 路 ， 第一次 碰瓷 ， 请多关照 转发 微博论 行车 记录仪 的 重要性 @ 艾叶 草   这 大妈 就是 来 搞笑 的 也 是 牛 我 想 知道 这 什么 歌 笑笑 笑笑 行车 记录仪 ， 防碰瓷 必备   转发 微博 转发 微博 这 大娘 的 演技 我 也 是 醉 了 转发 微博   应该 不是 碰瓷 党 ， 应该 是 大婆 挡住 小三 的 去路 ！ 我 觉得 这 技术 还 不够 出师 ， 还 得 练练 笑笑 笑笑 哈哈哈 哈哈哈 哈哈哈 完 了 我 的 笑 点 哈哈哈 哈哈 嘻嘻 行车 记录仪 的 重要性 @ 啦 啦 嚓嚓 哒 哒 呵呵   @ 杨 佯   挖 鼻 浮夸 的 碰瓷 理应 接受 法律 的 制裁 ， 若 一味 姑息 ， 后继者 众 ， 且 愈加 猖狂 转发 微博 @ 芝士 奥义   以后 还是 得 买个 行车 记录仪 啊 转发 微博 转发 微博 有人 失 知道 结局 吗 ？ 我 也 真是 醉 了 真想 碾 过去   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 购买 行车 记录仪 微笑 这种 人 ， 就 该 被 撞死 怒怒 怒 😞 😞 😞 拜拜 拜拜 拜拜 转发 微博醉 了 汗 哈哈 趴 的 好 搞笑 ， 那 是 碰瓷 吗 ？ 更 像 拦路 打劫 也 是 醉 了 傻 逼 行车 记录仪 很 有 必要 ！ 大妈 听到 警察 来 ， 默默 的 拍拍 身上 的 土 ， 不 和 你们 玩 了 ， 回家 甩 甩手 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 車主聲音 好像 妳 @   演技 太 差 ！ 差评 转发 微博 行车 记录仪 太 重要 了 喂 ， 妖 妖灵 么 ？ 这里 有人 碰瓷 ， 场面 已经 控制 不住 了 … 转发 微博 拜拜 这种 人 他们 真的 就 没 羞耻心 吗 ， 这种 事 做 多 了 也 会 遭报应 的 吧 ， 可悲 呀 转发 微博 @ 肖洁   你 还是 安 一个 吧 大妈 别动 ！ 新 手上 路 我 要 撞 了 ！ 奥特曼 转发 微博论 行车 仪 的 重要性 ！ 太 猖狂 了 ！ 得 想法 治治 了 ！   / / @ 蒋钰锟 : 应该 判刑 哈哈哈 / / @ 我 穿墙 而 过 : 心坏 脑子 也 不好 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 还 以为 武汉 不会 有衰   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 @ 最羡 少年 青薄衫 丶   还好 有 行车 记录仪 ， 傻眼 傻眼 傻眼 看来 装 行车 记录仪 很 有 必要 啊 挖 鼻 挖 鼻 转发 微博 拜拜 这 也 行 ， 我 真的 醉 了 转发 微博 我 又 笑 了 @ 囧 囧 大侠   @ 淡淡 奶茶 深深 爱   @ 殇 丶 丶 言   逗死 了 牛 遇到 这种 煞笔 直接 报警 我 都 不 下车 直接 碾 过去 好 了 好 想 下车 打 她 一顿 ， 还好 忍住 了 ... 转发 微博 转发 微博少哥 一直 说 要 去 碰瓷 ， 视频 得 给 他 看 ， 这是 教程 看来 红卫兵 是 真的 老 了 笑笑 笑笑 要 不 还是 去 买 一个 吧 @ 世界 本 孤独 _   @ 柏灵 蓝   请 看 … 这 大妈 是 来 搞笑 的 吗 ？ 转发 微博 哎哟 我 去 笑 看来 得用 起 行车 记录仪 了 😂   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 黑线 放 的 这 首歌 也 是 应景 ， 不 知道 什么 时候 才能 针对 碰瓷 现象 纳入 刑法 ！ 太 猖獗 了 ！ 怒怒 怒 转发 微博 演技 浮夸 ～ ～ 转发 微博 尴尬 转发 微博无语 __ \" … @ 隔岸 看花   武汉 滴   汗 汗 汗 汗 汗 转发 微博 … … / / @ 希风 - 今天 怪物 弹珠 玩腻 了 吗 : …   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 还 真 没见 过 这么 奇葩 的 哈哈 我 也 是 惊呆 了 # 碰瓷 大妈 演技 浮夸 #   所以 行车 记录仪 是 多么 重要 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 ...... 转发 微博 【 遇到 碰瓷 ， 赶紧 报警 ！ 】 大妈 的 演技 太 差 ！ 给 差评 ！ 弱弱 弱 如果 遇到 碰瓷 怎么办 ？ 赶紧 报警 ！ （ 赶紧 也 去 装个 行车 记录仪 挖 鼻 挖 鼻 ） 转发 微博 行车 记录仪 的 重要性 @ 裸 怼 怼   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 沈阳 地铁 第一 时间 :   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 哈哈哈   这 等 碰瓷 技术 武汉 赢 了 ！ 转发 微博 转发 微博 碰瓷 ， 其实 就是 讹诈 ， 被 拆穿 了 大多 是 批评 教育 ， 成功 了 就 拿到 大笔 的 钱 违法犯罪 成本 太 低收益 很 高 ， 才 会 屡屡 上演 ， 从而 造成 了 社会 的 冷漠 就 如 这位 武汉 大妈 ， 会 罚款 吗 ？ 会 给 车主 赔偿 吗 ？ 会 判刑 吗 ？ 他妈的 压死 你 个 狗日 的 . 草泥马 逼 ！ 转发 微博论 行车 记录仪 的 重要性 哈哈哈 ， 新手 看来 装 行车 记录仪 很 有 必要 啊 挖 鼻 挖 鼻 转发 微博 机智 的 车主 萌萌 哒 爱 你 哈哈哈哈 哈哈哈 搞笑 这个 社会 … 哎 … 不是 人 老 变坏 ， 是 坏人 变老 了 吐吐 哈哈哈 哈哈哈 哈哈哈 @ 久慕 向晚   什么 时候 碰瓷 可以 立法 ？ 这 大妈 … … 也 是 醉 了 汗 难不成 那车 还 会 隔山 打牛 … … 碰瓷 倒地 还 不 忘 拿 水杯 ， 大娘 懂 生活 啊 嘻嘻 不过 要是 我 开车 遇到 这种 人 估计 得 犯路 怒症 ， 武汉 交通 本来 就 不好 ， 司机 开车 不 守规矩 你 还 还给 我 添堵 怒 光是 想想 都 会 犯路 怒症 简直 了 这种 人 也 该 判刑 怒论 行车 记录仪 的 重要性 # 武汉 碰瓷 大妈 #   真的 是 ， 如果 没有 行车 记录仪 有 一百 张嘴 也 说不清 … 这种 人 可笑 又 可恨 ， 拿 自己 生命 开玩笑 ， 去 高速公路 上 碰瓷 呗 转发 微博 转发 微博 转发 微博 满分 这 大妈   真 执着 能 不能 专门 为了 这帮 人 出台 个 法律 寒碜 寒碜 他们 ， 看 谁 还 好意思 哼 行车 记录仪 广告 嘻嘻 转发 微博 一部 没 亮灯 估计 没 紧急情况 ， 竟然 直接 无视 躺 地下 的 人 就 开走 了 心机 哈哈哈 哈哈哈 笑笑 哈哈 ， 大妈 去 跳 广场 舞 吧 碰瓷 党 的 脸 都 被 您老 丢光 了 笑笑 笑 # 碰瓷 大妈 演技 浮夸 # 笑笑 笑 转发 微博 转发 微博 我 去 ！ 想 钱 想 疯 了 ！ 应该 严惩 这个 大妈 ， 真的 太 无耻 了 ， 怎么 可以 这样 我 决定 了 我 还是 买个 行车 记录仪 好 ， 本来 还 有点 犹豫 呢 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 能 不能 专门 为了 这帮 人 出台 个 法律 寒碜 寒碜 他们 ， 看 谁 还 好意思 哼 转发 微 博大 妈 下次 躺 在 嫩 儿子 车底 下 玩耍 更酸爽 哦 / / @ 吴楚 怪 蜀黍 : 大妈 别动 ！ 新 手上 路 我 要 撞 了 ！ 奥特曼 简直 😂 😂 逗 ～ 碰瓷 大妈 最 不 应该 惹 的 就是 女司机 笑 转发 微博 转发 微博 幸好 有 行车 记录仪 影子   行车 记录仪 装 了 没 @ -   看得 我 尴尬 症 都 犯 了 黑線 / / @ 小 杨哥 : 配乐 好赞 / / @ 螺旋 真理 : / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / 以后 车子 必装 行车 记录仪 呀 换个 行车 记录仪 吧 @   大妈 啊 大妈 你 何苦 呢 ？ 损人不利己 幸亏 是 装 了 行车 记录仪 已经 无法形容 的 奇葩 汗 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 确定 不是 脑子 有 问题 ？ 汗 汗 前方 高能 @ 长颈鹿 狂爱 大象   @ 十月 箬笠   @ 九玥   @ -   @ 最爱添 糖 的 小 胖子   @ 砖家   给 车主 点个 赞 这条 马路 好 熟悉 笑 来回 起码 走过 十几次 居然 发生 这种 事 😂 😂 😂 😂 尴尬 癌 要犯 了 微笑 微笑 警察 为什么 不 来 ， 这种 人 不 应该 抓进去 公安 里面 关上 一头 半个 月 吗 ？ @ 不 遗憾 你 离开 _   转发 微博 @ 喵 仙酱 的 汪 逗酱   汉口 医院 ， 就 在 咱 旁边 ， 哈哈哈 太 搞笑 了 ， 得装 行车 记录仪 哈哈哈 哈哈   / / @ 方慧 童鞋 你好 啊 : 转发 微博牛 逼 这么 冷 趴在 地下 也 冷 嘛 挖 鼻 挖 鼻 转发 微博 已经 无法形容 的 奇葩 汗 轉發 微博 我 也 是 醉 了 乐死 我 了 转发 微博 也 不 挑个 没有 监控 没有 记录仪 的 地方 😂 😂 😂 真是 够 了 @ 日日夜夜 的 胸口 碎 大石   哈哈哈哈 论 行车 记录仪 的 重要性 真心 尴尬 症犯 了   我们 的 大妈 为了 中国 特色 社会主义 发展   实力 下 血本 笑笑 ： 论 行车 记录仪 的 重要性 我 也 是 没 谁 了 人贩子 、 碰瓷 、 诬赖 帮助 你 的 人 的 这些 人 为什么 现在 这么 猖獗 ， 就是 因为 没有 重罚 ！ 转发 微博   / / @ 螺旋 真理 : / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 @ 有 困难 奶瓶 先 上   转发 微博 转发 微博是 我 就 停 在 那 ， 警都 不报 ， 看 她 能 趴 多久 怒骂 怒骂 论 行车 记录仪 的 重要性 别动 别动 ， 我要 趴下 了 😂 😂 哈哈哈哈 😄 行车 记录仪 必不可少 呀 ！ @ 啊啊啊 啊 龟   致 你 的 尴尬 癌 转发 微博 智商 呢 … … 大妈 ， 别 丢 湖北 人脸 哦 泪泪 泪泪 这个 车是 怎么 开 的 … 怎么 又 是 逆行 又 是从 旁边 挤 😂 😂 😂 😂 这个 女司机 不 合格 ， 应该 得 一时 乱了手脚 踩 进 油门 压 过去 ， 该 重回 驾校 重考 补习 ， 我 就 想 知道 ， 没有 行车 记录仪 ， 遇到 这种 情况 只能 认栽 或者 直接 撞 上去 ？ 微笑 @ 歌 未央   @ _ 小堇   好好 这 大妈 脑子里 装屎 的 吧 ？ 转发 微博 武汉 的 出租车 挺 有 特色 啊 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 真的 好 浮夸 😂 😂 😂 @ 半颗 卤蛋   转发 微博艾玛 我 去 - _ - | | 真是 演技 差 转发 微博要 给 我 爸装个 行车 记录仪 了 ！ 我 也 是 醉 了 ~ 转发 微博 拜拜 拜拜 拜拜 到底 是 什么 鬼呀 碰瓷 的 有 水平 哈哈哈哈 ， 汉口 的 转发 微博笑 遇到 这种 情况 就 赶紧 的 报警 ！ ！ ！ : / / . / 新手 ？ 笑 怒 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 老太太 心里 估计 在 想 ： 这 司机 怎么 还 不开 过来 笑笑 笑笑 大家 记得 装 行车 记录仪 … 挖 鼻 思考 行车 记录仪 好 重要 挖 鼻 挖 鼻 哈哈 无 语 拜拜 要是 我 碰到 碰瓷 的 反正 我 也 不 下车 ， 我 坐车 里 一天 你 能 爬 地上 一天 吗 哈哈 ！ 冻死 你 转发 微博 这瓷 碰 的 ， 我 给 满分 开车 还是 要慢 ， 不然 人家 会 碰瓷 成功 的 ！ 为 这位 女司机 点个 赞   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 如果 没有 行车 记录仪 ， 我大 天朝 高智商 的 警察 就 会 让 你们 “ 调解 ” ， 然后 逼 车主 赔钱 了 ， 不是 你 撞 的 为什么 报警 ？ “ 碰瓷 ” 也 应该 去 申请 非 物质 文化遗产 去 汗 汗 汗 吃惊 这 是 在 给 行车 记录仪 拍 广告 吧 ？ 转发 微博 @ 于浩   你 要 让 记录仪 锈 在 家里 么 ， 赶紧 的 装上 😂   😂 这个 歌 好听 好   / / @ 远离 尘嚣 执手 逍遥 : 哈哈哈哈 😄 无语 了 哼 转发 微博 武汉 的 吃惊 吃惊 吃惊 轉發 微博看 得 我 尴尬 症 都 犯 了 喵 喵 转发 微博 真是 不要 老脸 啊 ！ @   醉 了 转发 微博擦 了 ， 咋 不 撞死 她 呢 回复 @ 头上 长草 等 发芽 : 所以 说 高智商 充分体现 了 我 大 天朝 社会主义 特色   / / @ 头上 长草 等 发芽 : 回复 @ 子 进子 进 : 我 一个 朋友 就是 这样 不是 他 的 责任 ， 但 交警 说 责任 方是 弱者 你 开车 所以 你 赔点 钱 了 了 结案 转发 微博 转发 微博 转发 微博转 需 我 去 ！ 要是 碰上 个路 怒症 的 我们 看到 这 视频 的 时候 您老 估计 该头 七 了 ！ ！ ！ 不 专业 啊 也 是 醉 了 转发 微博 转发 微博 以后 一定 要装 摄像头 笑   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 人生 如戏   全靠 演技 😂 转发 微博 尴尬 癌 😂 😂 😂 也 是 可能 是 找死 ！ ！ ！ 要是 被 我 碰到 直接 上 工具 把 你 腿 打断 ！ 让 你 想 爬起来 都 来不及 ！ 转发 微博 笑笑 笑笑 笑笑 转发 微博 转发 微博 转发 微博太贱 了 这 要是 不 给 点 惩罚 ， 明天 又 该 上路 躺 了 以后 给 这种 人 曝光 一下 吧 ！ 让 我们 开车 的 防着 点 ， 遇事 了 拿 相片 出来 对比 下太多 重犯 的 了 请 严惩 我 注意 的 是 车主 的 声音 转发 微博 奇葩 / / @ 蒋钰锟 :   应该 判刑 对不起 ， 你 的 表演 没有 打动 我 ， 我要 报警 了 要是 我 肯定 一直 鸣笛 ， 吓死 她 个 老不死 的 救护车 强势 路过 … 莫名 戳 笑 点 … 不是 老人 坏 了 而是 坏人 老 了 😂 我 想起 了 那个 药店 老头 @ _   哼 哼哼 奥斯卡 转发 微博 转发 微博 这种 万一 真的 把 你 碰 了 怎么办 ！ 太 拜拜 弱弱 吃惊 这 演技 基本 告别 碰瓷 了   / / @ 熙事 不宁人 ： 如果 赶上 失恋 的 心情 很 不好 的 、 暴脾气 爱 冲动 的 、 惊慌失措 不 分 油门 刹车 的 、 以暴制暴 的 、 这 大娘 都 成 肉饼 了 现在 交通事故 多 ， 走 在 人行道 都 得 多 留神 ， 这些 碰瓷 的 真是 要钱 不要命 啊 哼 妈呀 哈哈哈哈 哈哈哈 笑 死 了 哈哈哈 哈哈哈 一大早 把 我 笑 的 @   莫名 喜感 的 背景 乐 哈哈哈 哈哈笑 右边 的 自行车 叔 好好看 路 啊 笑 左边 的 车 是不是 有违 停 嫌疑 啊 笑 真是 隔 着 屏幕 都 觉糙 尴尬 惹 你 就 作 吧 ， 等 哪天 你 真 在 马路 摔倒 了 ， 多 的 只是 想 直接 压 过去 的 人 转发 微博 这 演技 ， 你 得 练练 再来 吧 醉 了 碰瓷 的 判刑 吧 ， 讹诈 罪 ， 要 不 太 猖狂 了 你 看看 这样 的 吓 不 吓人 ？ 转发 微博 … 行车 记录仪 太 重要 啦 这种 人 咋 不 去 死   不要 哪 天真 被 撞死 了 转发 微博 转发 微博 转发 微博 真是 奇葩 转发 微博 转发 微博 说不出来 的 愤怒 怒怒 怒   转发 微博论 行车 记录仪 的 重要性 原谅 我 看 了 几遍 笑 尿 了 哈哈哈 哈哈哈 哈哈哈 也 戳 笑 点 😂 😂 😂 想 知道 会 怎么 惩罚 她   不会 就 说 几句 吧   能 不能 判刑 个 几年 啊 微笑 双 秒杀 ！ 戳穿 浮夸 演技 同款 ！ 行车 记录仪 ！ ！ 兔子 兔子 看着 生气 怒见 过 不要脸 的 ， 真 还 没见 过 这么 不要脸 的 ！ 看着 生气 怒笑 让 我 在 被窝 里 再 笑 几分钟 李女士 好淡定 的 感觉 早晚 有 一天 老天 收 了 你们 这样 的   @ 水夏 铭心 _ 轻 古董 杂货铺 真是 了 @   转发 微博 我 去   / / @ 某财 : 没得 好 说 了 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 大妈 你 倒 是 靠近 点 再 躺 … 神 演技 啊 偷笑 偷笑 偷笑 ， 想诈 钱 ， 你 又 怕 受伤 吼 … 挖 鼻 挖 鼻 挖 鼻 大妈 这是 出来 为 以后 实战 做 演习 的 么 卧槽 我要 买 行车 记录仪 去 了 笑笑 笑 我 类个 去 呀 女司机 干得 好 啊 拜拜 不得不 说   我要 尴尬 死 了 大 早上 被 这个 视频 笑 死 了 ， 真的 是 每个 城市 都 有 碰瓷 人 啊 ~ 国家 应该 立法 对于 碰瓷 的 严惩 ！ @ 沟沟 淫   应该 把 她 送到 武汉 急救中心 的 那个 车上 囧 大雄 微笑 转发 微博 隔空 碰瓷 笑 死 我 了 哈哈 妈 的 就是 因为 这些 人 搞 得 社会风气 坏 的 要死 您 怎么 看 转发 微博 / / @ 上古 神兽 肥滚滚 : / / @ 百 錵 潦 乱 张 小乐 : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 @ 阿诺 的 心 在 跳   @ 纪伯伦 说   大妈 演技 太好 年关 了 ， 防火 防盗 防 “ 大妈 ” 笑笑 大妈 这 演技 笑 转发 微博 转发 微博 开车 这 姑娘 很 机智 ， 处理 的 很 好 这 大妈 我 也 是 醉 了 😂 😂 哇噻 ！ 真心 无语 了 拜拜 没装 摄像头 那 不是 惨 了 汗 汗 碰 着 自己 不要紧 ， 吓 着 车主 就 不好 了 ， 万一 挨揍 了 挨骂 了 让 警察 叔叔 抓走 了 就 更 不好 了 转发 微博 拜拜 / / @ 月夜 玲珑 : 行车 记录仪 也 不贵 ， 有车 的 都 安 一个 吧 转发 微博看 我     你 在     害怕 什么 看得 我 尴尬 症 都 犯 了 演技 太 差 转发 微 博多 学习 才能 在 模式 立足 啊   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 @ 捏 _ 哈哈哈   笑 挖 鼻 演技 不 走心 啊 大妈 😂 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 😂 😂 惊呆 我 了 à à à à 我 想 知道 这 演技 判 几年 à à à 哎呀 我 去 ！ ！ 哎 呦 我 去 随手 转发 正 能量 大码 演技 不 走心 啊 笑笑 笑 要是 我 就 对 着 大妈 狂 按 喇叭 ， 我 就 不信 她 能 一直 趴着   / / @ : → _ → 转发 微博 世界 欠 这 大妈 一个 小金人 为什么 还 不 起来 ？ 趴 了 多久 啊 笑笑 转发 微博 我 也 是 醉 了 笑笑 转发 微博 我 的 尴尬 癌 笑笑 大 冬天 的 辛苦 了   / / @ 像 雾 像 云 像 你 : 要是 我 就 对 着 大妈 狂 按 喇叭 ， 我 就 不信 她 能 一直 趴着   / / @ : 转发 微 博大 妈 智商 堪忧 拜拜 @ 微拍 大象   笑 转发 微博 # 论 的 重要性 #   那么 问题 来 了 ， 求 笑笑 笑 大妈 挺 逗 啊 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 浮夸 . 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 想 笑 ， 这 演技 ? ? 半年前 还 碰到 带 自行车 一起 趴车 前面 的   直接 左转 绕 走 了 真心 浮夸 赶紧 先 让 粑 粑 装 行车 记录仪 先 ， 必须 要 好 的 画质 高清 的 ， 太逗 了 笑笑 笑笑 笑笑 笑哈哈 我 武汉 滴 ， 大妈 你 是 来 搞笑 的 吗 哈哈 难道 你 不 知道 有 行车 记录仪 这个 东西 吗 ？ 转发 微博 别动 ！ 我要 趴 了 ！ 哈哈哈哈 哈哈哈 笑 死 我 了 得 赶紧 买个 行车 记录仪 了 怒骂 怒骂 转发 微博 笑笑 笑   / / @ 不想 读 大学 的 李华 : 妈呀 哈哈哈 哈哈哈 哈哈哈   姿势 不 对   起来 重 趴 / / @ 双 小马 : 想起 了 机场 那个 新加坡 清洁 大妈 总碎 碎念 的 一句 ： \"       … \" 很多 时候 让 人 真的 无法 反驳 她 … … 说 卖 行车 记录仪 的 咋 想 的 ， 难道 全国 行车 记录仪 就 一个 牌子 ？ 不用说 牌子 就 直接 买 的 就是 她家 的 ？ 我 也 是 醉 了 挖 鼻 哈哈哈 哈哈哈 神经病 简直 丢人 丢到 家 了 转发 微博 半年前 还 碰到 带 自行车 一起 趴车 前面 的   直接 左转 绕 走 了 碰瓷 的 人 ， 真的 觉得 他们 应该 受到 赔钱 + 坐牢 的 惩罚 ！ ！ ！ 怒怒 怒 @ _ 魏 小姐   妹子 给 你 长 经验值 了 转发 微博 转发 微博   对待 这种 大妈 就是 要 淡定 从容 … 转发 微博 我 去 ！ 中国 大妈 转发 微博 转发 微博 简直 就是 神经病 笑笑 这活 适合 我   / / @ 我 是 奈何 - 依然 : 这位 大妈 在 想 ， 我 词儿 都 准备 好 了 ， 怎么 还 不 下车 微笑 微笑 微笑 转发 微博 啥 也 不 说 了 ， 我 去 卖 行车 记录仪 了 有些 人 心理 怎么 那么 阴暗 ， 这 是 给 大家 普法 呢 ！ 非 要说 人家 是 炒作 行车 记录仪 拜拜 要 炒作 会连个 牌子 都 没有 ？ 给 整个 行业 炒作 啊 ？ 真替 你们 羞耻 吐 看 得 我 尴尬 症 都 犯 了 趴 地上 这么久 要 着凉 的 ， 自己 还 得 贴 医药费 ， 先 起来 吧 ， 等 警察 来 了 再 趴 笑笑 笑笑 笑笑 笑论 演员 的 自我 修养 转发 微博 哈哈哈 哈哈 这 他 娘 的 就 不算 诈骗 ？ 看 了 这个 视频 以后 ， 我 觉得 要 买个 行车 记录仪 了 / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 趴 地上 这么久 要 着凉 的 ， 自己 还 得 贴 医药费 ， 先 起来 吧 ， 等 警察 来 了 再 趴 笑笑 笑笑 笑笑 笑笑 死 我 了 转发 微博 @   转发 微博 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 她 告 你 车祸 ， 你 直接 告 她 勒索 ， 刑法 优先 于 民法 ， 谁主张 谁举证 : 行车 记录仪 转发 微博 出来 的 吧 ？ 有病 ， 这些 人 “ 演戏 ” 演 上瘾   了 ， 还 想 凭 “ 演技 ” 捞钱 ， 鄙视 拜拜 / / @ 在 歌乐山 下 吃 烤 肠 : 我 也 是 醉 了 挖 鼻 做 儿女 的 ， 请别 让 你 爸妈 丢人 这种 人 就 该 判刑 转发 微博 那个 阿姨 太 夸张 了 … 幸好 我 也 安 了 行车 记录 ， 而且 开车 比较慢 … 哈哈哈 真 浮夸 演技 有待 提高 啊 / / @ 蒋钰锟 : 应该 判刑 汉口 医院 那边 的 这 大妈 也 太 厉害 了 ， 我 表示 不服 笑笑 笑 有些 人 心理 怎么 那么 阴暗 ， 这 是 给 大家 普法 呢 ！ 非 要说 人家 是 炒作 行车 记录仪 拜拜 要 炒作 会连个 牌子 都 没有 ？ 给 整个 行业 炒作 啊 ？ 真替 你们 羞耻 吐 太 爆炸 了 拜拜 转发 微博 还是 要 行车 记录仪 才 保险 说不清 的 事太多 哼哼 哼哼 这种 人 就 该 真的 被 撞死 转发 微博无语 演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 哈哈哈哈 哈哈哈哈 好像 也 不会 有 什么 惩罚 的 ， 警察 过来 思想 教育 就 没 了 以后 这种 情况 重罚 好 么 ！ ！ ！ 哈哈哈 ， 我能 说 看 完笑 了 吗 哈哈 换 我 绝对 报警 不是 点 吧 点 的 呸 ！ 微风 微风 你 当 我 是 浮夸 吧 ， 夸张 是因为 我 害怕 ， 不用 浮夸 怎么 有 话题 ， 这 是 对 你 车技   车 的 刹车 的 质量 的 担忧 和 对 自己 生命 的 负责 ！ 嘻嘻 微风 微风 以后 这种 情况 重罚 好 么 ！ ！ ！ / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 . 干 的 漂亮 ， 司机 就要 给 自己 的 车 安装 行车 记录仪 ， 尤其 是 女司机 思考 车主 太淡定 了 以前 看过 一个 视频 ， 一个 人要 碰瓷 ， 那个 女司机 就 故意 碾 过去 了 ， 碾 过去 ， 感觉 好爽 ， 就 得 这样 @ 采臣   尴尬 换 我 绝对 报警 行车 记录仪 哈哈 居然 有 这么 赖皮 的 人 怒 怒 怒 就 因为 害怕 碰瓷 ， 所以 我 安装 了 行车 记录仪 😂 马上 给 行车 记录仪 清 内存 转发 微博 必须 买个 行车 记录仪 了 哈哈哈哈 哈哈哈   / / @ : @   你 行车 记录仪 买 了 没   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / 告可劲 往 刑事 上面 扯 ， 附带 带 民事 ， 要求 赔偿 纯 经济 利益 恶心 得咧怒 微笑 这 就是 武汉 人 中国 怎么 这么 多 败类 ！ 老 了 也 不 消停 ！ / / @ 俄 : 碰瓷 就 行 应该 判刑 ！ ！ 转发 微博 喝喝 坏人 变老 了 我 要是 有车 ， 我 就 直接 碾 过去 ！ ！ 转发 微博 吃惊 真的 不是 拍戏 ？ 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 逃 小 逃   这里 十一个 人   行车 记录仪 的 必要性   实在 不行 再 弄 个 摄像头 没有 相关 法律 妈 ？ ！ 转发 微博 转发 微博 哎 ！ 看 了 想 骂人 转发 微博 转发 微博 还要 脸 不要脸 转发 微博 这 演技 已经 不能 用 浮夸 来 形容 了 微笑 看 了 肚子 笑 的 疼 这种 人 拉走 就 完 了 吗     不 应该 判刑 吗     赤裸裸 的 敲诈 太 不 敬业 了 笑笑 笑笑 笑 转发 微博 哈哈哈哈 哈哈哈 @ 杨杨 - 小志   我 靠 ， 这 演技 @ 可能 因为 你 喜欢 雌性 而 我 姓 龚   配乐 绝 了 哈哈 犯罪 成本 太低 怒骂   捉进 监狱 转发 微博 哈哈哈 哈哈 太 搞笑 笑 屁 的 嘞 @ 歪 脖子 的 狐狸 园长   居然 在 大 武汉 / / @ 真珠 美人魚 : 演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 我 大 天朝 怎么 没有 看不到 的 ， 只有 想不到 的 人 神奇 般的 存在 这货要 没 记录仪 就算 没什么 也 够 恶心 死 了 这 就是 武汉 人 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 所以 一定 要装 行车 记录仪   / / @ 弥夏生 : 光 想想 都 觉得 生病 / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 笑 转发 微博 转发 微 博大 妈 ， 你 真的 太 浮夸 了 这瓷 碰 的 我 给 满分 💯 哈哈哈 笑 喵 喵 论 行车 记录仪 的 重要性 人生 如戏 ， 全靠 演技 转发 微博 转发 微博天 哪 ， 如果 没有 行车 记录仪 又 没有 监控 这个 无赖 又 死缠 着 ， 不 就 得 吃哑巴亏 了 交警 肯定 判 司机 过错 的 ， 这 世道 ， 都 是 些 什么 鬼 ！ ！ ！ 转发 微博 我 大 天朝 怎么 没有 看不到 的 ， 只有 想不到 的 人 神奇 般的 存在 这货要 没 记录仪 就算 没什么 也 够 恶心 死 了 笑笑 笑 转发 微博 人生 如戏 ， 全靠 演技 人生 如戏 ， 全靠 演技 转发 微博 诚信 何在 ！ ！ 转发 微博 武汉市 急救中心 … … … 想 看 后续 哈哈哈 行车 记录仪 太 重要 了 😂 最佳 女主 👀  醉 了 太能 演人 怎么 可以 无耻 到 这种 地步 ！   / / @ 洛婉恩 : 笑笑   / / @ 德国 财经 : 笑哈哈 这种 碰瓷 的 人 无耻 到 我 了 难道 不是 因为 犯罪 成本低 导致 的 吗   应该 重判 ！ 我 还是 觉得 韩非子 的 重刑 有 好处   毕竟 是 为了 不让 人家 犯罪 转发 微博 转发 微博 犯罪 成本 太低 怒骂   捉进 监狱 没 白活 ， 我算 长见识了 ！ 武汉市 急救中心 … … … 转发 微博 判刑 判刑 ， 光 抓 回 警局 教育 教育 是 没用 的 转发 微博 犯罪 成本 太低 怒骂   捉进 监狱 转发 微博天 哪 ， 如果 没有 行车 记录仪 又 没有 监控 这个 无赖 又 死缠 着 ， 不 就 得 吃哑巴亏 了 交警 肯定 判 司机 过错 的 ， 这 世道 ， 都 是 些 什么 鬼 ！ ！ ！ 转发 微博 哈哈 ， 法律 对 一些 老人 来说 就是 个 笑话 我天 ， 行车 记录仪 必备 啊 你 干脆 前天 晚上 就 开始 趴在 马路上 得 了 ！ 人生 如戏 ， 全靠 演技 你 特 么 逗我 ？   / / @ 真珠 美人魚 : 演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 转发 微博 / / @ 真珠 美人魚 : 演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 吃惊 吃惊 吃惊 吃惊 吃惊   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 / / @ 红桃 叄 先出 : 如果 没有 行车 记录仪 怎么办 ， 这种 按照 敲诈勒索罪 判刑 ， 支持 顶 中国政府 对 碰瓷 的 恶劣 行为 不问不闻 ， 这 与 纵容 没有 什么 区别 ！ ！ ！ @ 王文芳 微博     / / @ 朝阳 小 歪 : @ 朝阳 小正   @ 夏 亦   你家 车装 记录仪 了 吗 ？ 一直 按 喇叭 ， 吵死 她 啊 … …   / / @ 鱼丸 鱼丸 鱼丸 丸 : 笑 了 车主 半天 不 动 ， 有种 我 就 静静地 看着 你 装 逼 的 感觉 ， 哈哈哈哈 哈哈哈哈 / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 突出 了 行车 记录仪 的 重要性 北京 这么 不好 我 为什么 待 北京 ， 只为 傻 逼 密度 低 一点   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   想 知道 后面 怎么 发展 的 笑 死 了 哈哈哈哈 武汉市 急救中心 … … … 车主 半天 不 动 ， 有种 我 就 静静地 看着 你 装 逼 的 感觉 ， 哈哈哈哈 哈哈哈哈 @ 狂爱 樱桃 子   好 霸道 ， 哈哈 ！ 操 他妈的 老 傻 逼   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这个 女 的 肯定 经常 上演 这出 戏 转发 微博 从来 没开 过   / / @ 小鱼 : @ 王文芳 微博     / / @ 朝阳 小 歪 : @ 朝阳 小正   @ 夏 亦   你家 车装 记录仪 了 吗 ？ 转发 微博想 看 后续 哈哈哈 转发 微博 中国 就是 太 多 这样 的 人 了 ... 后果 和 行为 不 对 等 ， 这种 碰瓷 如果 量刑 的话 看 她 还 敢不敢 ， 真是 奇葩 怒骂 怒怒 满分   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博天 哪 ， 如果 没有 行车 记录仪 又 没有 监控 这个 无赖 又 死缠 着 ， 不 就 得 吃哑巴亏 了 交警 肯定 判 司机 过错 的 ， 这 世道 ， 都 是 些 什么 鬼 ！ ！ ！ 还 能 有点 技术含量 啊 哈哈 ， 法律 对 一些 老人 来说 就是 个 笑话 一定 要 买个 行车 记录仪 ， 不能 再 拖 了 演技 有待 进步 哦 这位 妇女 在 这 舍命 挣钱 ， 费尽心机 ， 可惜 的 是 人家 把 钱 都 送到 非洲 比 中国 富裕 得 多 的 国家 去 了 这位 妇女 碰 完磁 还 会 去 广场 舞唱 人民 的 大 救星 真 要 碰上 一时 惊慌 失手 的 真 碾 过去 了 ， 这 老东西 就 有命 讹 没命 享受 那 几个 钱 了 哈哈 ， 法律 对 一些 老人 来说 就是 个 笑话 行车 记录仪 太 重要 了 笑笑 天 哪 ， 如果 没有 行车 记录仪 又 没有 监控 这个 无赖 又 死缠 着 ， 不 就 得 吃哑巴亏 了 交警 肯定 判 司机 过错 的 ， 这 世道 ， 都 是 些 什么 鬼 ！ ！ ！ 醉 了 ！ 直接 给 这位 大妈 判刑 吧 ！ 这 属于 恶意 敲诈 未遂 真 要 碰上 一时 惊慌 失手 的 真 碾 过去 了 ， 这 老东西 就 有命 讹 没命 享受 那 几个 钱 了 没 忍住 看 了 两遍     / / @ 又 成 了 一个 胖子 : / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 转发 微博 建议 敲诈勒索罪 重判求 女司机 的 心理 阴影 面积 中国 就是 太 多 这样 的 人 了 ... 后果 和 行为 不 对 等 ， 这种 碰瓷 如果 量刑 的话 看 她 还 敢不敢 ， 真是 奇葩 怒骂 怒怒 转发 微博 😂 眼神 不好 的 就 压 过去 了 捏 ~ ~ 我大 天朝 怎么 没有 看不到 的 ， 只有 想不到 的 人 神奇 般的 存在 这货要 没 记录仪 就算 没什么 也 够 恶心 死 了 奇葩 啊 汗 汗 汗 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 就 不 明白 ， 碰瓷 怎么 就 不能 判刑 后来 呢 ， 好 想 看 转发 微博赞   / / @ 蒋钰锟 : 应该 判刑 女 车主 机智 淡定 赞爆 了 转发 微博 / / @ 金华 平安 婺城 :   转发 微博 女司机 心里 一声 冷 哼 : 姑奶奶 有 行车 记录仪 ！ 也 不 嫌 冷 哦 😂 😂 车主 半天 不 动 ， 有种 我 就 静静地 看着 你 装 逼 的 感觉 ， 哈哈哈哈 哈哈哈哈 真 要 碰上 一时 惊慌 失手 的 真 碾 过去 了 ， 这 老东西 就 有命 讹 没命 享受 那 几个 钱 了 转发 微博 武汉 大妈 你 太 丢人 这么 牛 的 碰 瓷趣 多多 多趣   志昂辉 这么 高能 的 事情 竟然 发生 在 我 公司 附近 ，   ? ? 国外 的 方法 ， 人肉 她 住 的 地方 ， 然后 在 住宅 地 附近 的 大屏幕 上放 这段 视频 ， 让 左邻右舍 都 看到 行车 记录仪 很 重要 ！   / / @ 真珠 美人魚 : 演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 转发 微博 @ 橙心 程意 -   @ 吴泳俊   @ 赞赞赞 - 超   行车 记录仪 很 重要 😂 😂 撞死 当帮 社会 除害 … … / / @ 一号 姐姐 : 太贱 了 这 要是 不 给 点 惩罚 ， 明天 又 该 上路 躺 了 以后 给 这种 人 曝光 一下 吧 ！ 让 我们 开车 的 防着 点 ， 遇事 了 拿 相片 出来 对比 下太多 重犯 的 了 请 严惩 奇 芭 骗子   上 新闻 了   怒骂 / / @ 清远 南菱 广汽 丰田 店 :   转发 微博 撞死 当帮 社会 除害 … … 这种 人该 被 撞死 转发 微博 搞不好 后面 的 车 撞 上来 转发 微博 搞不好 后面 的 车 撞 上来 一定 要 转 / / @ 冬海鳴 盛亞 : / / @ 螺旋 真理 :   / / @ 齐仰 之 :   / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 这么 高能 的 事情 竟然 发生 在 我 公司 附近 ，   ? ? 转发 微博 人生 如戏 ， 全靠 演技 啊 ， 看 的 我 都 好 尴尬 😅 @ 他山   年底 了 开车 小心 哈哈哈哈 ， 这个 女 的 很淡 定 好不好 这般 敲诈 ， 可恶 ！ 顶顶顶 买个 行车 记录仪 .. 对 我们 的 社会 感到 悲哀 搞不好 后面 的 车 撞 上来 笑笑 笑笑 / / @ 真珠 美人魚 :   演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 转发 微博 傻 逼 ！ 这 演技   我要 给 我 爸妈 打电话   让 他们 买 行车 记录仪 了   呵呵 / / @ 真珠 美人魚 :   演技 太 差 拜拜 / / @ 头发 帘 小 鬓角 : 看来 要 买个 行车 记录仪 啦 挖 鼻 挖 鼻 行车 记录仪 就是 这么 火 起来 的 笑 此 行为 应 以 敲诈 罪 处理 ！ 不 应 批评 教育 了 事 ！ / / @ 滑溜 老婆 : 臭 不要脸 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 我 觉得 换成 是 我 是 司机   那一刻 我 肯定 满脑子 都 是   什么 鬼求 我 此刻 心里 阴影 面积 后来 呢 ， 好 想 看 转发 微博 我 想 知道 ， 他 后来 怎么样 了 悲伤 悲伤 小 笨笨 转发 微博 这么 高能 的 事情 竟然 发生 在 我 公司 附近 ，   ? ? 转发 微博 转发 微博 馋嘴 转发 微博 转发 微博 转发 微博 抓 起来 怒 很棒 ！ 转发 微博好 尴尬 笑笑 对 我们 的 社会 感到 悲哀 对 我们 的 社会 感到 悲哀 转发 微博 转发 微博 转发 微博醉 了   转发 微博 这般 敲诈 ， 可恶 ！ 顶顶顶 我 觉得 换成 是 我 是 司机   那一刻 我 肯定 满脑子 都 是   什么 鬼求 我 此刻 心里 阴影 面积 我醉 了 ， 这 大妈 ， 尴尬 两个 人 的 冒险 @ 丢 丢 姑娘   @ 最爱 _ 小白兔     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 国外 的 方法 ， 人肉 她 住 的 地方 ， 然后 在 住宅 地 附近 的 大屏幕 上放 这段 视频 ， 让 左邻右舍 都 看到 转发 微博 转发 微博 我 要是 司机   我 也 下去 爬 到 地上 跟 她 聊天 演员 的 自我 修养 我 觉得 换成 是 我 是 司机   那一刻 我 肯定 满脑子 都 是   什么 鬼求 我 此刻 心里 阴影 面积 转发 微博 转发 微博 就是 为了 防止 这号 人     所以 才 花 重金 买 了 个 行车 记录仪     好贵     肉痛 雷锋 按 行车 记录仪 的 重要性 以后 车子 真的 要 装个 记录仪 才行 大妈 挖 鼻 什么 鬼 道德败坏 ， 直接 压 过去 强烈 的 感觉 碰瓷 的 老人 一定 有着 不孝 的 儿女 转发 微博 明目张胆 ， 好 嚣张 啊 非常 汗 非常 汗   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 中国 就是 太 多 这样 的 人 了 ... 后果 和 行为 不 对 等 ， 这种 碰瓷 如果 量刑 的话 看 她 还 敢不敢 ， 真是 奇葩 怒骂 怒怒 以后 车子 真的 要 装个 记录仪 才行 只是 这样 躺 着   她 没 和 你 交涉 问 你 要钱   报警 了 也 治 不了 她   但是 交涉 了   你 又 被迫 给 他 钱财   这样一来 就 有 证据 了   可以 的话 她 收钱 后 把 她 控制 住 报警   这样 就 可以 坑 死 她 了 遇到 碰瓷 的 ， 一定 要 报警 哈哈哈 @ 甬锦   转发 微博 我 比较 好奇 后续   哎 我 去 ！ 要 我 就 下车 摁 住 等 警察 / / @ _ : / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 以后 车子 真的 要 装个 记录仪 才行 😂 神经错乱   / / @ : 回复 @ 比尔 告辞 : 碰瓷 的 智商 能 这么 差 ？ ~ ~ ~ ~ 可怜   / / @ 比尔 告辞 : 回复 @ : 这 都 能 看 出来 是 炒作 ？ 请问 你 是 怎么 看 出来 的 ？ 神经错乱   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 她 咋 不 去 卧轨 碰 火车 去 大妈 你 是 给 行车 记录仪 做广告 的 吗 ？ 转发 微博 回复 周 大圆 圆圆 圆圆 : ? ? ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 买车 ， 第一件 事 就是 装 行车 记录仪 大妈 演技 太 浮夸 了 哎 ！ 转发 微博 转发 微博 这个 太 厉害 啦 偷笑 @ 氣 萢   @ -   转发 微博 转发 微博 国家 真 应该 立法 碰瓷 直接 判刑 转发 微博 回复 周 大圆 圆圆 圆圆 : ? ? ? ? ? ? ? ? 转发 微博 看来 钱 是 太 好赚 了 ， 所以 才 不 认真 哈哈 行车 记录仪 多么 重要 ， 现在 碰瓷 的 怎么 判 啊 转发 微博 真是 死不要脸 啊 大妈 ， 你 是 真 不易 女司机 心里 一声 冷 哼 : 姑奶奶 有 行车 记录仪 ！ 好 机智 啊 妹子 ， 如果 是 我 肯定 下去 跟 人家 吵 了 有 车 的 赶紧 都 安个 行车 记录仪 吧 生病 生病 生病 转发 微博好 机智 啊 妹子 ， 如果 是 我 肯定 下去 跟 人家 吵 了 碰瓷 要 判刑 ！ 碰瓷 出现 的 任何 事故 与 车主 无关 ， 碰瓷者 全责 转发 微博 转发 微 博大 无耻 了 笑笑 笑 转发 微博 这 没 谁 了 太水 了 吧 发嘿 ， 肯定 想 死 了 或者 想 凑 人家 要钱 ， 我 嘞 个 嘿 的 怒 怒骂 怒骂 怒骂 怒骂 转发 微博 # 碰瓷 # 碰瓷 大妈 演技 太 浮夸 ！ 汗 汗 汗 转发 微博 行车 记录仪 是 多么 总要 啊 ！ 哈哈 行车 记录仪 多 重要 ！ 哈哈哈 ！   有点 怀疑 是 炒作 吧 这 也 太水 了 不要脸 ？ ！ ！ 这种 人 应该 判刑   / / @ - : 😂 😂 😂 法律 可以 出个 新 规定 ， 但 凡是 有 证据 证明 被 撞 的 人 是 碰瓷 的 （ 比如 楼主 这种 ） ， 司机 压死 压伤 不用 负责 实行 个 几年 ， 然后 就 没有 然后 了 哇噻 ！ 太 搞笑 了 ， 笑 死 宝宝 了 ， 还重 趴 ， 趴前 还 胸前 划个 十字 ？ 阿门 ！ 我要 趴 了 ！ 偷笑 偷笑 哈哈哈 哈哈哈 要 我 ， 就 下去 围着 她 跳 广场 舞 哈哈哈 哈哈哈 人渣 行车 记录仪 广告 ？   老 妖怪 呵呵 呵 老太太 咋 想 的 呢 技术 不够 高明 啊 真是 死不要脸 啊 转发 微博 挖掘机 培训 哪家 强 不 一定 是 山东 找 蓝翔 真功夫 挖掘机 培训 在 深圳 学到 真功夫 找到 好 工作 真是 无 语 现在 的 人 啊 转发 微博 她 咋 不 去 卧轨 碰 火车 去 法律 可以 出个 新 规定 ， 但 凡是 有 证据 证明 被 撞 的 人 是 碰瓷 的 （ 比如 楼主 这种 ） ， 司机 压死 压伤 不用 负责 实行 个 几年 ， 然后 就 没有 然后 了 / / @ 涨停 王后 琴姐 : 好 广告   哈哈哈 只想 知道 是 怎么 判 的 哎哟 大妈 ， 我们 去 拘留所 谈谈 喵 喵 😂 我 也 是 醉 了 @ 丶 飞   有点 怀疑 是 炒作 吧 这 也 太水 了 转发 微博 转发 微博 这般 敲诈 ， 可恶 ！ 顶顶顶 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 求 背景音乐 这个   哈哈 转发 微博 這得 有 多 不要 臉 啊 ～ 转发 微博 人生 如戏 ， 全靠 演技 哈哈哈 哈哈哈 转发 微博 这种 事 还是 直接 司法程序 吧 转发 微博 回复 你 棍哥 不 需要 昵称 : 犯 我 河南 者 ， 井盖 必偷 笑笑 挖 鼻 我 的 个 娘 诶 … 求 背景音乐 真是 死不要脸 啊 求 背景音乐 这 属于 诈骗 吗 ？ 转发 微博 碰 不 成功 没 处罚 ， 碰 成功 了 赚 大发 ， 无本 买卖 做 的 和 某 一样 一样 的 子 呢   行车 记录仪 的 重要性 这个 老太婆   最后 被 打死 了 吗 ？ 请问 @   论 行车 记录仪 的 重要性 转发 微博 人心 啊 ， 这 大妈 怎么 想 的 啊 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 笑笑 笑 回复 @ _ 彦 : 最右   / / @ _ 彦 : 😂 武汉 急救中心 ， 果断 无视 地上 躺 着 的 人 碰 不 成功 没 处罚 ， 碰 成功 了 赚 大发 ， 无本 买卖 做 的 和 某 一样 一样 的 @ 菩提树 下 听 风雨   转发 微博 转发 微博 转发 微博 转发 微博 @ _   要是 你 开 这 老太 不死 也 重伤 … … 最后 怎么 判 的 ？ 犯罪 成本 太低 ， 报警   也 就是 批评 教育 ！ 回头   还 得 上路   碰瓷 ！ 碰瓷 要 判刑 ！ 碰瓷 出现 的 任何 事故 与 车主 无关 ， 碰瓷者 全责 由此可知 行车 记录仪 多 重要 ！ 无 语 转发 微 博大 妈 你 是 给 行车 纪录 仪 做广告 的 吗 @ 黄钰雯   转发 微博 转发 微博 她 咋 不 去 卧轨 碰 火车 去 成 出来 混 演技 能 好点 吗 我 去 求 背景音乐 → _ → 转发 微博 看开 必须 得 买 行车 记录仪 了 … … 我 期待 后续 只是 这样 躺 着   她 没 和 你 交涉 问 你 要钱   报警 了 也 治 不了 她   但是 交涉 了   你 又 被迫 给 他 钱财   这样一来 就 有 证据 了   可以 的话 她 收钱 后 把 她 控制 住 报警   这样 就 可以 坑 死 她 了 转发 微博 只是 这样 躺 着   她 没 和 你 交涉 问 你 要钱   报警 了 也 治 不了 她   但是 交涉 了   你 又 被迫 给 他 钱财   这样一来 就 有 证据 了   可以 的话 她 收钱 后 把 她 控制 住 报警   这样 就 可以 坑 死 她 了 这个 老太婆   最后 被 打死 了 吗 ？ 请问 好 机智 啊 妹子 ， 如果 是 我 肯定 下去 跟 人家 吵 了 转发 微博 碰瓷 应该 以 诈骗 量刑 按住 喇叭 别 松手 啊 ， 看 她 还 能 坚持 多久 碰瓷 咱 演技 也 专业 一点 好 吗 ， 我 也 醉 了 😂 哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 好 广告   哈哈哈 这个 老太婆   最后 被 打死 了 吗 ？ 请问 @   @ 摩托车 冰激凌   前方 高能 困困困 没 看到 重点 么 ！ ！ 有 一辆 救护车 开 过去 了 傻眼 傻眼 傻眼 现在 碰 瓷都 升级 了 ， 由 原来 的 前面 碰 ， 改侧 碰 ， 后 碰 ， 估计 以后 还会 有 上面 碰 ， 底下 碰 的 赶紧 研发 新 产品 了 ， 要车 前后左右 ， 上下 全都 能照 到 ， 赶紧 推出 度 全天候 ， 无 死角 行车 记录仪 ， 这 也 恰好 符合 公司 的 名称 嘛 ！ 转发 微博困 困困 没 看到 重点 么 ！ ！ 有 一辆 救护车 开 过去 了 傻眼 傻眼 傻眼 这瓷 碰 的 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 有点 怀疑 是 炒作 吧 这 也 太水 了 @ 沈小洁 丶 困困困 没 看到 重点 么 ！ ！ 有 一辆 救护车 开 过去 了 傻眼 傻眼 傻眼 @ 马马虎虎 不是 马虎   这种 人要 拉 去 枪毙   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 流年 里 的 追梦人   大 武汉 啊 转发 微博 终于 明白 为什么 行车 记录仪 现在 这么 受欢迎 了 歪 果仁 是 拿来 记录 车辆 事故 的 ， 咱 主要 是 为了 防止 碰瓷 事故 的 时候 有口 说不清 ！ 转发 微博 行车 记录仪 已经 变质 了 😓 😓 😓 😓 😓 😓 转发 微博 / / @ 红桃 叄 先出 ： 如果 没有 行车 记录仪 怎么办 ， 这种 按照 敲诈勒索罪 判刑 ， 支持 顶 转发 微博 转发 微博 她 咋 不 去 卧轨 碰 火车 去 转发 微博 按住 喇叭 别 松手 啊 ， 看 她 还 能 坚持 多久 终于 明白 为什么 行车 记录仪 现在 这么 受欢迎 了 歪 果仁 是 拿来 记录 车辆 事故 的 ， 咱 主要 是 为了 防止 碰瓷 事故 的 时候 有口 说不清 ！ 大家 要 知道 ， 这 可能 是 “ 行车 记录仪 ” 公司 推出 的 网销片 ， 你 看 之后 ， 叹 世风日下 又 为 自身 安全 ， 就 买 了 行车 记录仪 ， 心想 这下 不用 担心 这个 了 ， 但 问题 是 你 “ 上当 了 ” ， 行车 记录仪 公司 开心 了 ！ 所以 正确 的 作法 是 ， 网管 部门 对 此类 影片 的 出处 ， 要求 在 不能 核实 的 的 情况 下 ， 打 上 “ 广告 ” 才 不会 误导 大众 我 也 是 看 醉 了 转发 微博 转发 微博 终于 明白 为什么 行车 记录仪 现在 这么 受欢迎 了 歪 果仁 是 拿来 记录 车辆 事故 的 ， 咱 主要 是 为了 防止 碰瓷 事故 的 时候 有口 说不清 ！ 倚老卖老 ， 臭 不要脸 折 不是 碰瓷   这是 敲诈勒索 ！ 转发 微博 转发 微博 @   笑 转发 微博 这个 老太婆   最后 被 打死 了 吗 ？ 请问 新 手下 海 ， 经验不足 哈哈 / / @ 李 行宪 : 此 行为 应 以 敲诈 罪 处理 ！ 不 应 批评 教育 了 事 ！ / / @ 滑溜 老婆 : 臭 不要脸 的   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 额求 背景音乐 转发 微博艾玛 ， 看 完 之后 觉得 行车 记录仪 必须 得 买个 转发 微博 回复 咆哮 的 小 喵 : 哦 和 ， 不服 啊 ， 不服 ， 先 报上 性别 ， 放 上 照片 ， 来 战真 委屈 是 死不要脸 啊 可 哈哈 ， 大妈 不 知道 有 行车 记录仪 这个 东西 笑 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 王王 王二球 好 机智 啊 妹子 围观 ， 如果 是 我 肯定 下去 跟 人家 吵 了 均 转发 微 博大 妈 在 排练 笑 好 广告   哈哈哈 转发 微博 看开 必须 得 买 行车 记录仪 了 … … 真的 觉得 这种 要 按 诈骗罪 论处 还要 给 车主 精神损失 和 误工费 这种 人 压死 她 都 脏 了 车 转发 微博 转发 微博 转发 微博 可以 ～ 转发 微博 笑笑 笑笑 人生 不易 全靠 演技 太坏 了   为 老不尊   人 雑   一个 / / @ 李 宪法 - :   这种 人 应该 判刑   / / @ - : 按住 喇叭 别 松手 啊 ， 看 她 还 囧 能 坚持 多久 龄 转发 微博 转发 微博 这 大妈 ， 够 够 的 了 转发 微博 我 就 纳闷 了 ， 每天 那么 多人 死 ， 怎么 这个 老不死 的 不 死 呢 ， 活着 就是 一个 祸根 ！ 另外 怎么 不 把 这 老不死 的 照片 贴 一张 在 网上 让 大家 看看 长 啥 丑 样子 啊 ！ 转发 微博太 他 妈 没 素质 了 吧 ！ 转发 微博 回复 毕竟 我 的 最 爱 是 西瓜 呀 : 她 回复 我 说 开车 的 就算 富人 了 ？   她 不 仇富 笑 爱心 传递 龙 @ 昼分 白 _   @ 不清 不 - 楚   女司机 ， 万一 慌 了 神 踩 错 刹车 可 怎么 好 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 _   行车 记录仪 太 重要 ！ / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 我 要 给 我 的 记录仪 换 张大 点 的 内存卡 … … 转发 微博 神经 女 双鱼   买 记录仪 咩 回复 @ 日日 日日 哥 丶 你 是 卖 行车 记录仪 的 吧 ？ 道德 下降 / / @ 上官 天狼 _ : / / @ 百 錵 潦 乱 张 小乐 : 转右 / / @ 顾 扯淡 :   后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 不要脸 ！ 没 谁 了 转发 微博 犯罪 成本 太低 ， 报警   话筒 也 就是 批评 教育 ！ 回头   还 得 上路   碰瓷 ！ 卉 别动 ， 劳资 要 趴 了 @ 我 叫敏 小 杨   / / @ 米 可家 无敌 大白菜 : 转发 微博 转发 微博 转发 微博为 老不尊 回复 咆哮 的 小 喵 : 战颜值 / / @ 李 宪法 - : 这种 人 应该 判刑   / / @ - : 😂 😂 😂 转发 微博 碰 不 成功 没 处罚 ， 碰 成功 了 赚 大发 ， 无本 买卖 做 的 和 某 一样 一样 的 王王 王二球 现在 碰 瓷都 升级 了 ， 由 原来 的 前面 碰 ， 改侧 碰 ， 后 碰 ， 估计 以后 还会 有 上面 碰 ， 底下 碰 的 赶紧 研发 新 产品 了 ， 要车 前后左右 ， 上下 全都 能照 到 ， 赶紧 推出 度 全天候 ， 无 死角 行车 记录仪 ， 这 也 恰好 符合 公司 的 名称 嘛 ！ 回复 任剑东 : 你好 傻 逼 ， 真的 ， 去 医院 看看 吧 【 推广 ： “ 专治 碰瓷 ” 】 推荐 一款 自用 还 不错 的 行车 记录仪 ， 卫程 ， : / / . / @ 卫程 行车 记录仪   @ 任朝梁   不会 只 警告 放出 吧 思考 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 按住 喇叭 别 松手 啊 ， 看 她 还 能 坚持 多久 女司机 ， 万一 慌 了 神 踩 错 刹车 可 怎 奥特曼 么 好 啊 科 转发 微博 这 演技 能 高超 点 吗 ？ 记住 ， 赶快 买 行车 记录仪 @ 伊   @ - 威 - 威 - 威 -   垃圾 / / @ 李 宪法 - :   这种 人 应该 判刑   / / @ - : 回复 他 在 他 城 我 在 故里 : 是 你 自己 把 不 开车 的 划分 为 穷人 的   说 什么 穷人 有 良心 谢谢 推荐 卫程 行车 记录仪 ， 好 产品 不怕 比 ！ @ 卫程 行车 记录仪   / /   @ 周广瑞   :   【 推广 ： “ 专治 碰瓷 ” 】 推荐 一款 自用 还 不错 的 行车 记录仪 ， 卫程 ，   : / / . /   @ 卫程 行车 记录仪   @ 任朝梁 回复 西瓜 表婶 儿 : 话 说 那 女司机 的 反应 也 是 挺 机智 的 @ 韬   @ 李天璐 -   @ 祖国 的 花朵   @ 西北 偏北 羊马 偏黑     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 回复 他 在 他 城 我 在 故里 : 是 你 自己 把 不 开车 的 划分 为 穷人 的   说 什么 穷人 有 良心 凑钱 求 撞死 小丸子 - 现在 碰 瓷都 升级 了 ， 由 原来 的 前面 碰 ， 改侧 碰 ， 后 碰 ， 估计 以后 还会 有 上面 碰 ， 底下 碰 的 赶紧 研发 新 产品 了 ， 要车 前后左右 ， 上下 全都 能照 到 ， 赶紧 推出 度 全天候 ， 无 死角 行车 记录仪 ， 这 也 恰好 符合 公司 的 名称 嘛 ！ 人肉 丫 的 ， 老 无赖 没 谁 了 -   看看 这个 演技 嘻嘻 嘻嘻 嘻嘻 犯罪 成本 太低 系列 回复 电子竞技 喷喷 喷 : 看 了   哈哈   演技 感人 老 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 随缘 : 转发 微博 姑娘 你 压死 她 多 好 啊 ， 你 压死 这 老不死 的 网友 集资 帮 你 打官司 ！ 回复 : 然后 你 知道 要 买 什么 牌子 的 了 吗 ？ 起个 销魂 的 名字 有点 难 回复 他 在 他 城 我 在 故里 : 咱们 讨论 事儿 呢   你 要 性别 照片 是 要 战 啥 ？ 求 行车 记录仪 牌子 不会 只 警告 放出 吧 思考 我 就 纳闷 了 ， 每天 那么 多人 死 ， 怎么 这个 老不死 的 不 死 呢 ， 活着 就是 一个 祸根 ！ 另外 怎么 不 把 这 老不死 的 照片 贴 一张 在 网上 让 大家 看看 长 啥 丑 样子 啊 ！ 犯罪 成本 太低 系列 凑钱 求 撞死 回复 咆哮 的 小 喵 : 战颜值 垃圾 回复 果子 猬 : 略显 浮夸 经验不足 应该 去 修炼 修炼 ， 等成 精后 再 来 祸害 人间 吃惊 吃惊 吃惊 不要脸 / / @ 燕赵 剑客 : / / @ 李 宪法 - :   这种 人 应该 判刑   / / @ - : 欠揍 ！ 回复 : 然后 你 知道 要 买 什么 牌子 的 了 吗 ？ 对 这种 人 决不能 姑息 ， 法律 也 要 处罚 啊 ， 不然 扰乱 社会风气 、   还有 路边 拿 着 碗 直接 上来 找人 要钱 的 ， 不能 给   林子 大 了 ， 什么 都 有 回复 - - : ? ? ? ? ? ? 转发 微博 我 就 纳闷 了 ， 每天 那么 多人 死 ， 怎么 这个 老不死 的 不 死 呢 ， 活着 就是 一个 祸根 ！ 另外 怎么 不 把 这 老不死 的 照片 贴 一张 在 网上 让 大 甩 甩手 家 看看 长 啥 丑 样子 啊 ！ 静 回复 - - 怒骂 太 开心 : ? ? ? ? ? ? 滨 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 论 行车 记录仪 的 重要性   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 西瓜 瓜 还是 草莓 莓   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 頭撞南 墻 : 我 去 我 的 行车 纪录 仪 还 没 发貨 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 史德 利古尔 先生 有路 怒症   这 视频 你 看 了 没   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这个 算诈 闭嘴 骗 吧 成 演技 🈚 ️ ！ 我 想 知道 等 哼 了 多久 才 到 冶 不会 只 警告 放出 吧 思考 回复 _ 小坏 米琪 : 嘻嘻 礼仪之邦 几千年 的 文明古国 就 被 这帮 不知廉耻 的 人 给 毁 了 ， 一泡 鸡屎 坏 了 一缸 酱 / / @ 恒易 法师 : / / @ 延参 法师 :   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这个 算 诈骗 吧 所以 说 ， 不管 行车 记录仪 有多贵 ， 都 要 买 这种 有 视频 还原 真相 的 证据 ， 足 可以 控诉 了 这种 不罚 简直 就是 纵容 老不死 的 ， 活 得 不耐烦 了 ！ 为什么 一定 要 勤奋 我要 给 我 的 记录仪 换 张大 汽车 点 的 内存卡 … … 义轉 發微博 -   看看 这个 演技 嘻嘻 嘻嘻 嘻嘻 也 是 醉 了   行车 记录仪 还是 有 必要 的 笑 姑娘 你 压死 她 多 好 啊 ， 你 压死 这 老不死 的 网友 集资 帮 你 打官司 ！ 回复 他 在 他 城 我 在 故里 : 嗯 ， 可以 塞住 马路 把 马路 塞住 ， 阻止 救护车 通过 （ 画面 中有 救护车 ） ， 然后 在 把 警车 挡 在 千里 之外 好 提议 哈哈 拜拜 转发 微博硬广   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 回复 果子 猬 : 略显 浮夸 哈哈哈 哈哈 真能演 报警 求助 ， 只能 报警 求助 了 转发 微博对 这种 人 决不能 姑息 ， 路过 这儿 法律 也 要 处罚 啊 ， 不然 扰乱 社会风气 、   还有 路边 拿 着 碗 直接 上来 找人 要钱 的 ， 不能 给   林子 大 了 ， 什么 都 有 和 转发 微博醉 了 ， 行车 记录仪 少不了 啊   / / @ 小茹子 哦 : 应该 把 她 送到 武汉 急救中心 的 那个 车上 囧 转发 微博 转发 微博 别动 ， 我要 趴 了 😂 😂 行车 记录仪 ， 要 的 来   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 看来 行车 记录仪 太 重要 了 ！ 转发 微博 又 蠢 又 讨厌 转发 微博 死不要脸 浮夸 派 影后 害羞 害羞 害羞 害羞 害羞 害羞 我 也 是 醉 了 生病   / / @ 九 少爷 家卖 豆花 : 死不要脸 行车 记录仪 的 重要 功能 之一 就是 记录 不要脸 的 下限   / / @ 哇 小兔 只蠢 不萌 : 我 也 是 醉 了 生病   / / @ 九 少爷 家卖 豆花 : 死不要脸 黑黑 小 木土 先生 不 专业 ， 差评 转发 微博 这个 演技 太 浮夸 我 决定 下午 去 研究 下 行车 记录仪 的 说明书 挖 鼻 转发 微博   / / @ 九 少爷 家卖 豆花 : 死不要脸 回复 _ 美玲 : 兄弟 ， 你 比 我 放 的 更 开 啊 ， 别 被 我 气死 了 ? ? ? ? ? ? 转发 微博 转发 微博 建议 国家 刑法 增加 “ 碰瓷 ” ” 入室 盗窃 ” “ 闯红灯 ” 打死 无论 的 刑律 ！ 以 维护 公民 的 合法权益 ！ 竟然 发生 在 武汉 转发 微博 回复 _ 小坏 米琪 : 嘻嘻 泪流满面 凡 怎么 总 有人 愿意 活 得 这样 廉价 ， 做事 这样 掉价 我 真想 问 她 一句 “ 你 这样 ， 你 家里 人造 吗 ？ ” 呃 也许 她 家里人 都 这样 不然 ， 这么 做 ， 真是 不知 要 丢 多少 亲朋 的 脸 黑线 我 真是 不 明白 ： 难道 有些 人 的 存在 ， 就是 为了 给 自己 和 别人找 不 痛快 的 ？ 汗 大 冷天 的 ， 趴 地上 也 不 嫌脏 ( 最后 一句 是 重点 吗 ？ 笑 ) 有 报道 说 市民 把 大妈 劝起来 也 把 司机 劝 走 了 我 觉得 应该 等 警察 来 处理 ， 放走 这样 的 大妈 还会 继续 演 下去 的 @ 耀文 吉他 工作室   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 爸 ， 给 我 打 五十万 过来 ， 我要 压死 个人 拍戏 呢 ？   / / @ 阳爷 : 欠揍 ！ 回复 : 然后 你 知道 要 买 什么 牌子 的 了 吗 ？ 老不死 威武 的 ， 活 得 不耐烦 了 ！ 堂 小丸子 - 转发 微博 不下 車 直接 打電話 ！   / / @ 九 少爷 家卖 豆花 : 死不要脸 转发 微博 老不死 的 ， 活 得 不耐烦 了 ！ 回复 _ 美玲 : 兄弟 ， 你 比 我 放 的 更 开 啊 ， 别 被 我 气死 了 ? ? ? ? ? ? 不要脸 回复 : 然后 你 知道 要 买 什么 牌子 的 了 吗 ？ 真能演 / / @ 只有 我 是 老佛爷 : / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 史德 利古尔 先生 有路 怒症   这 视频 你 看 了 没 转发 微博 转发 微博真 能演 别动 ， 我要 趴 了 ? ? ? ? 转发 微博 报警 后 我 还是 很 有 可能 下去 煽人 的 ...... 这种 祸害 应该 抓 去 坐牢 ， 害人害己 ...... 帅人肉 丫 的 ， 老 无赖 卉 我 想 问 下车 里面 放 的 是 什么 歌 ？ 很 好听 建议 国家 刑法 增加 “ 碰瓷 ” ” 入室 盗窃 ” “ 闯红灯 ” 打死 无论 的 刑律 ！ 以 维护 公民 的 合法权益 ！ 回复 _ 美玲 : 兄弟 ， 你 比 我 放 的 更 开 啊 围脖 手套 ， 别 被 我 气死 了 ? ? ? ? ? ? 棉 谁家 的 “ 大妈 ” ？ 快 领走 ！ 丢人 ！ ！ ！ 帅人肉 丫 的 ， 老 无赖 卉 不 专业 ， 差评 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 不 专业 ， 差评 哈哈 专业 哈哈 报警 后 我 还是 很 有 可能 下去 煽人 的 ...... 这种 祸害 应该 抓 去 坐牢 ， 害人害己 ...... 转发 微博 我 想 知道 等 了 多久 才 到 禾 雨 丫头   看到 没 ！ 老不死 的 ， 活 得 不耐烦 了 ！ 这人 都 想 钱 想 疯 了 回复 _ 小坏 米琪 : 嘻嘻 泪流满面 凡 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 真能 演真 不 觉得 害臊 ， 缺电 回复 贾 土土 土土 土土 : 哈哈哈哈 悲 催 哈哈 ， 看醉 了育 转发 微博假 的 # 文理 中文系 #   @ 山西 师范大学 团委   @ 山西 师范大学 文理 中文系 官博   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   转发 微博帅 人肉 丫 的 ， 老 无赖 卉 明天 我 还是 把 我 的 记录仪 重新 装上 吧 @ 阿 方方 方方 方方 方方 方方   @ 荒诞 基督   @ _   演技 太 差 ！ 大妈 好 演技 转发 微博 黑黑 小 木土 先生 回复 潜水 的 绿 眼睛 : 看着 就 尴尬   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 建议 国家 刑法 增加 “ 碰瓷 ” ” 入室 盗窃 ” “ 礼物 闯红灯 ” 打死 无论 的 刑律 ！ 以 维护 公民 的 合法权益 ！ 修 这个 演技 太 浮夸 太 不要脸 了 转发 微博 别动 ， 我要 趴 了 ? ? ? ? 回复 _ 美玲 : 兄弟 ， 你 比 我 放 的 更 开 啊 ， 别 被 我 气死 了 ? ? ? ? ? ?   挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 看过 视频 ， 敲诈勒索 也 高明 点 好不好 ， 类似 的 碰瓷 还 挺 多 ， 看 一个 笑 喷 一个 回复 宇轩 思密达 : 哈哈哈 ！ 那 应该 是 现在 立即 马上 ！ ！ ！ 回复 他 在 他 城 我 在 故里 : 嗯 ， 可以 塞住 马路 把 马路 塞住 ， 阻止 救护车 通过 （ 画面 中有 救护车 ） ， 然后 在 把 警车 挡 在 千里 之外 好 提议 @ _ 少年 先疯队 队长 __     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 记录仪 什么 牌子 的 给 个 回复 呗 ？ 真 清楚 转发 微博 转发 微博 回复 一朵 花栗鼠 : 我 靠 ， 行车 记录仪 必须 要 买 ！   这 应该 算 敲诈 吧 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 大妈 改行 碰瓷 了 ， 不 跳 广场 舞 了 回复 看 人群 走过 : 为什么 要 吃 变态 呢 喵 喵 我 只 吃 绅士 喵 喵 喵 喵 喵 喵 转发 微博醉 了 车主 还 蛮 有 素质 的 ， 要是 我 性子 ， 我会 下去 打 的 ， 对 ， 是 打 而且 像 我 这样 的 马路 杀手 ， 我 可能 刹车 踩油门 我 想 问 下车 里面 放 的 是 什么 歌 ？ 很 好听 转发 微博 眼睁睁 看着 她 爬 那 就 辣 么 过去 了 酷 ， 来 来 ， 解 老板 你 把 她 领 铁路 上来 ， 我 叫 我 爸 开车 来 教训 她 嘻嘻 / / @ 哈哈 没心没肺 活 的 不累 : 我 要是 司机   我 也 下去 爬 到 地上 跟 她 聊天 演员 的 自我 修养 回复 看 人群 走过 : 为什么 要 吃 变态 呢 喵 喵 我 只 吃 绅士 喵 喵 喵 喵 喵 喵 爸 ， 给 我 打 五十万 过来 ， 我要 压死 个人 回复 宇轩 思密达 : 哈哈哈 ！ 那 应该 是 现在 立即 马上 ！ ！ ！ 真能演 回复 潜水 的 绿 眼睛 : 看着 就 尴尬 这 智商 … …   / / @ : 回复 @ 比尔 告辞 : 碰瓷 的 智商 能 这么 差 ？ ~ ~ ~ ~ 可怜   / / @ 比尔 告辞 : 回复 @ : 这 都 能 看 出来 是 炒作 ？ 请问 你 是 怎么 看 出来 的 ？ 回复 贾 土土 土土 土土 : 哈哈哈 哈哈哈 ， 看醉 了 太 浮夸 了   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 转发 微博 回复 无眠 阿拉 : 牛 阿 转发 微博 转发 微博 我 想 问 下车 里面 放 的 是 什么 歌 ？ 很 好听 回复 闇 之鏡 : 不是 说 我 变态 吗   / / @ 靓妹 : 转发 微博 … … … …   / / @ 轩尼 叔叔 :   / / @ 扑街 : 转发 微博 转发 微博 车主 还 蛮 有 素质 的 ， 要是 我 性子 ， 我会 下去 打 的 ， 对 ， 是 打 而且 像 我 这样 的 马路 杀手 ， 我 可能 刹车 踩油门 碰瓷 应该 单 另 立法 了   ！ ！ 报警 后 我 还是 很 有 可能 下去 煽人 的 ...... 这种 祸害 应该 抓 去 坐牢 ， 害人害己 ...... 回复 小二黑 是 撒 比 : 呵呵   有 必要 这样 说   ？ 对车 不 了解 可以 吗 ？ 能 好好 说话 ？ 呵呵 好 回复 贾 土土 土土 土土 : 哈哈哈 哈哈哈 ， 看醉 了 回复 - - : 嘻嘻 嘻嘻 好巧 回复 看 人群 走过 : 为什么 要 吃 变态 呢 喵 喵 我 只 吃 绅士 喵 喵 喵 喵 喵 喵 车主 还 蛮 有 素质 的 ， 要是 我 性子 ， 我会 下去 打 的 ， 对 ， 是 打 而且 像 我 这样 的 马路 杀手 ， 我 可能 刹车 踩油门 回复 - : 我 去 …   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 回复 闇 之鏡 : 不是 说 我 变态 吗 回复 - : 我 去 … 回复 蓝蓝 _ : 哈哈 ， 回复 蓝蓝 _ : 哈哈 ， 回复 无眠 阿拉 : 牛 阿 回复 贾 土土 土土 土土 : 哈哈哈 哈哈哈 ， 看醉 了 哈哈 专业 哈哈 转发 微博 回复 一朵 花栗鼠 : 我 靠 ， 行车 记录仪 必须 要 买 ！ 回复 小二黑 是 撒 比 : 呵呵   有 必要 这样 说   ？ 对车 不 了解 可以 吗 ？ 能 好好 说话 ？ 呵呵 好 记录仪 什么 牌子 的 给 个 回复 呗 ？ 真 清楚 演技 太 差 ！ 记录仪 什么 牌子 的 给 个 回复 呗 ？ 真 清楚 哼哼 哼 / / @ 小 乃 金光 洞 太 真人 : … … … …   / / @ 轩尼 叔叔 :   / / @ 扑街 : 转发 微博人 至 贱 则 无敌 ， 大妈 你 可以 去 考中戏 了 ！ ！ / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 回复 蓝蓝 _ : 哈哈 ， 回复 小二黑 是 撒 比 : 呵呵   有 必要 这样 说   ？ 对车 不 了解 可以 吗 ？ 能 好好 说话 ？ 呵呵 好 哈哈 专业 哈哈 回复 : 直接 撞死 回复 - - : 嘻嘻 嘻嘻 好巧 转发 微博 这种 诈骗 必须 重罚 ！ 碰瓷 应该 单 另 立法 了   ！ ！   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 一点 技术含量 都 木有 ， 大妈 你 这样 就 出来 碰瓷 啊 … … 回 山洞 稍微 修炼 一下 好伐 … … 鄙视 鄙视 鄙视 笑笑 笑笑 # 鲁诺 分享 # 碰瓷 大妈 姿势 好 销魂 然而 有种 神器 叫 行车 记录仪 转发 微博 这 应该 算是 诈骗 了 吧 下车 问 他 要 多少 诈骗 公私 财物 数额较大 的 ， 构成 诈骗罪 个人 诈骗 公私 财物 千元 以上 的 ， 属于 “ 数额较大 ” ； 个人 诈骗 公私 财物 万元 以上 的 ， 属于 “ 数额 巨大 ”   个人 诈骗 公私 财物 万元 以上 的 ， 属于 诈骗 数额 特别 巨大   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 转发 微博 转发 微博 哈哈     买车 的 都 装 一个 行车 记录仪 吧 偷笑 晕   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 回复 小二黑 是 撒 比 : 呵呵   有 必要 这样 说   ？ 对车 不 了解 可以 吗 ？ 能 好好 说话 ？ 呵呵 好 回复 宇轩 思密达 : 哈哈哈 ！ 那 应该 是 现在 立即 马上 ！ ！ ！ 大妈 穿 得 这么 好 还 需要 碰瓷儿 ？ ？ ？ 转发 微博 回复 行者 孙 : 哈哈哈   正好 我 也 看到 了   顺便 看个 评论 人心不古 啊 倚老卖老 醉 了 回复 一朵 花栗鼠 : 我 靠 ， 行车 记录仪 必须 要 买 ！ 记录仪 很 重要 这种 诈骗 必须 重 路过 这儿 罚 ！ 名 @ 是 小 太阳   @ 快乐 的 戚小默   笑 死 我 了   哈哈哈哈 ， 很 有 职业道德 ， 还 示意 了 一下 / / @ 金华 平安 婺城 :   转发 微博 转发 微博 回复 蓝蓝 _ : 哈哈 ， 回复 蓝蓝 _ : 哈哈 ， 行车 记录仪 广告   / / @ 木头 月 : 转发 微博 转发 微博 转发 微博 回复 - - : 嘻嘻 嘻嘻 好巧 倚老卖老 回复 一朵 花栗鼠 : 我 靠 ， 行车 记录仪 必须 要 买 ！ 不会 是 假新闻 吧 ！ / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 碰瓷 的 违法 成本 太低 ， 太 可怕 了 生病   / / @ 大滚 _ 低血压 : 行车 记录仪 广告   / / @ 木头 月 : 转发 微博 回复 无眠 阿拉 : 牛 阿 # 羽 香堂 红薯 西施 # 别忘了 咱们 是 人 ！ … … …   / / @ 大滚 _ 低血压 : 行车 记录仪 广告   / / @ 木头 月 : 转发 微博咳   我爹 当时 买车 前后 被 我 天天 念叨 — — 于是 装 了 行车 记录仪 笑 / / @ 興高 采烈 罐罐 罐 :   … … …   / / @ 大滚 _ 低血压 : 行车 记录仪 广告   / / @ 木头 月 : 转发 微博 这 演技 哈 还 不 赶 我 嘻嘻 嘻嘻 碰瓷 为什么 这么 嚣张 ， 就是 因为 我国 还 没有 专门 的 法律 去 进行 制裁 ， 因此 碰瓷 的 人 越来越 嚣张 ， 但是 国家 不 制定 法律 ， 不 代表 我们 没 办法 ， 我 觉得 我们 对于 这种 人 就 应该 在 网上 进行 人 肉 搜索 ， 然后 再 对 他 进行 道德 谴责 让 他们 没脸 做人 笑笑 回复 无眠 阿拉 : 牛 阿 转发 微博 我 是 你们 俊哥   这个 太 厉害 回复 - - : 嘻嘻 嘻嘻 好巧 回复 : 直接 撞死 家里 有个 行车 记录仪 但是 使用 太 复杂 一直 没 研究 ， 看来 是 时候 翻出来 捯 饬 一下 了 … … / / @ 小七 狐狸 毛球球 :   咳   我爹 当时 买车 前后 被 我 天天 念叨 — — 于是 装 了 行车 记录仪 笑 / / @ 興高 采烈 罐罐 罐 :   … … …   / / @ 大滚 _ 低血压 : 行车 记录仪 广告   / / @ 木头 月 : 转发 微博有 个 行车 记录仪 就 好 了 这种 诈骗 必须 重罚 ！ 回复 行者 孙 : 哈哈哈   正好 我 也 看到 了   顺便 看个 评论 这种 诈骗 必须 重 路过 这儿 罚 ！ 名 转发 微博 转发 微博 这种 诈骗 必须 重 路过 这儿 罚 ！ 名 碰瓷 为什么 这么 嚣张 ， 就是 因为 我国 还 没有 专门 的 法律 去 进行 制裁 ， 因此 碰瓷 的 最右 人 越来越 嚣张 ， 但是 国家 不 制定 法律 ， 不 代表 我们 没 办法 ， 我 觉得 我们 对于 这种 人 就 应该 在 网上 进行 人 肉 搜索 ， 然后 再 对 他 进行 道德 谴责 让 他们 没脸 做 人艺 原来 就 在 我家 楼下 啊 ！ ！ ！ 这种 诈骗 必须 重 路过 这儿 罚 ！ 名 转发 微博 这 技能 笑笑 笑 … … @ _ 浮夸   @ 安 基拉 的 小 世界   这种 人 应该 直接 压死 不用 负责 这种 诈骗 必须 重罚 ！ @ 我 是 点 赞狂 你造 吗   这样 也 是 醉 了 这种 诈骗 必须 重 路过 这儿 罚 ！ 名 碰瓷 为什么 这么 嚣张 ， 就是 因为 我国 还 没有 专门 的 法律 去 进行 制裁 ， 因此 碰瓷 的 人 越来越 嚣张 ， 但是 国家 不 制定 法律 ， 不 代表 我们 没 办法 ， 我 觉得 我们 对于 这种 人 就 应该 在 网上 进行 人 肉 搜索 ， 然后 再 对 他 进行 道德 谴责 让 他们 没脸 做人   哈哈哈哈 ， 很 有 职业道德 ， 还 示意 了 一下 回复 咆哮 的 小 喵 : 自我 矛盾 的 人 ， 也许 他 说 的 那些 人 只是 停下 来看 个 热闹 呢 ？ ? ? 回复 咆哮 的 小 喵 : 自我 矛盾 的 人 ， 也许 他 说 的 那些 人 只是 停下 来看 个 热闹 呢 ？ ? ? 回复 - - : 嘻嘻 嘻嘻 好巧 回复 花花 小姐 : 哈哈哈 哈哈哈 ， 你 快 学学 ， 可以 发家致富 了 碰瓷 为什么 这么 嚣张 ， 就是 因为 我国 还 没有 专门 的 法律 去 进行 制裁 ， 因此 碰瓷 的 人 越来越 嚣张 ， 但是 国家 不 制定 法律 ， 不 代表 我们 没 办法 ， 我 觉得 我们 对于 这种 人 就 应该 在 网上 进行 人 肉 搜索 ， 然后 再 对 他 进行 道德 谴责 让 他们 没脸 做人 终于 知道 行车 记录仪 的 重要性 ！ ！ ！ 这样 神马 的 人 应该 给 严重 惩罚 ， 太 缺德 了 大外 嫩 里 焦 思密达   必须 在 圈 你 一次 回复 _ : 比起 你 差太远 回复 _ : 比起 你 差太远 大妈 ， 你 真 敬业 / / @ _ 小文快 飞 : 大妈 ， 你 真 敬业 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 回复 闇 之鏡 : “   为什么 要 吃 变态 呢 喵 喵 我 只 吃 绅士   ” ， 阁下 是 使用 了 通假字 还是 暴露 了 吃货 痕迹 ？ 有个 行车 记录仪 就 好 了 这种 诈骗 必须 重罚 ！ 回复 闇 之鏡 : “   为什么 要 吃 变态 呢 喵 喵 我 只 吃 绅士   ” ， 阁下 是 使用 了 通假字 还是 暴露 了 吃货 痕迹 ？ 哈哈 和   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 回复 咆哮 的 小 喵 : 自我 矛盾 的 人 ， 也许 他 说 的 那些 人 只是 停下 来看 个 热闹 呢 ？ ? ? 回复 咆哮 的 小 喵 : 自我 矛盾 的 人 ， 也许 他 说 的 那些 人 只是 停下 来看 个 热闹 呢 ？ ? ? / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 这样 的 人 应该 给 严重 惩罚 ， 太 缺德 了 回复 咆哮 的 小 喵 : 哈哈哈   好 了 咯   不 和 这种 自我感觉 好 的 不要 不要 的 人 计较 坏人 变老 了 回复 闇 之鏡 :           ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 转发 微博 / / @ 只有 我 是 老佛爷 : / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 @ 甜甜 甜甜 甜甜     / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博 转发 微博 哈哈哈哈 ！ / / @ 李扬 _ : 哈哈哈哈 满分 碰瓷 转发 微博 / / @ 鹏友 - 心语 : 典型 的 吃饱 了 撑 的 挖 鼻 挖 鼻 这 是 没事儿 做 找 屎 玩儿 对 吧 挖 鼻 挖 鼻 转发 微博 / / @ 鹏友 - 心语 : 典型 的 吃饱 了 撑 的 挖 鼻 挖 鼻 这 是 没事儿 做 找 屎 玩儿 对 吧 挖 鼻 挖 鼻 转发 微博 转发 微博是 时候 买个 行车 记录仪 了 … … / / @ 大滚 _ 低血压 :   行车 记录仪 广告   / / @ 木头 月 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 音乐 配 的 好 赞   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 脸皮 也 太厚 了 吧 / / @ : 回复 @ 比尔 告辞 : 碰瓷 的 智商 能 这么 差 ？ ~ ~ ~ ~ 可怜   / / @ 比尔 告辞 : 回复 @ : 这 都 能 看 出来 是 炒作 ？ 请问 你 是 怎么 看 出来 的 ？ 行车 记录仪 就是 好 / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 我 真的 给 满分 ， 简直 影后 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 傅雨涵 涵涵 : 😓 转发 微博 转发 微博 马上 装 一个 行车 记录仪 哼 @ 朵朵 靓靓 淡墨痕   / / @ 江田雀 : 炒作   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 真的 是 坏人 变老 了 吗 ？ 还是 … …   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 看 了 好几遍 哈哈 还 哈哈哈   / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊   / / @ 顾 扯淡 : 后面 警察 没 来 ， 大妈 就 被 路 人 劝 走 了 ， 多 说 一句 ， 遇到 这种 垃圾 不要 怕 ， 它 说 你 车祸 ， 你 要说 它 敲诈勒索 ， 中国 法系 是 先刑 后民 ， 同一个 案子 ， 必须 刑警 调查 清楚 了 ， 才 轮 到 法院 民事 庭 调解 ， 搞 不 死 这 老 王八蛋 / / @ 我 追 不到 的 梦 :   无语 了 ， 我 想 知道 后面 怎么 发展 的 ， 真 恶心 / / @ 远离 尘嚣 执手 逍遥 : 哈哈哈哈 😄 转发 微博 真是 逗 ， 国人 的 诚信 到哪去 了   / / @ 金华 平安 婺城 : 转发 微博 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 转发 微博   打脸   我该 如何 诉说   也 太 无聊 / / @ 笨笨 虎 : 炒作   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 @ 熱 水瓶 裏 的 熊 仔餅 幹   醉 了 ， 以后 开车 记得 装 行车 记录仪 / / @ 延参 法师 : 挺 心疼 这位 碰瓷 的 大妈 ， 这大 冷天 的 ， 地上 多凉 啊 ， 生命 啊 还是 要 自己 多 疼坷 自己 啊 / / @ 佩 大王 : @ 熱 水瓶 裏 的 熊 仔餅 幹   醉 了 ， 以后 开车 记得 装 行车 记录仪 转发 微博 @ _   😂 真的 ， 假 的 ？   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 转发 微博 / / @ 街 拍 美奢 : 转发 微博 转发 微博 转发 微博 转发 微博 打假 时间 到   / / @ : 这么 清晰 的 行车 记录 ？ 明显 的 摆 拍 炒作 ， 恶心 吐 / / @ 街 拍 美奢 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 下集 吗 ！", "label": "0"}