{"text": "【 复旦 投毒案 续 ： 最后 一面 没有 道别   林父 放弃 遗体 捐献 】 昨日 上午 的 见面 ， 林父 反复 追问 疑惑 ， 儿子 却 只 回答 \" 现在 都 没用 了 ， 爸 ， 对不起 \" 下午 林森 浩 死讯 传来 ， 岁 的 林父 悲痛 难忍 ， 黄父 表示 \" 已经 没有 盼头 ， 只能 过 一天 算一天 \" 此前 ， 林森 浩 曾 想 捐献 遗体 ， 林父 称 不会 这样 做 ， 要 将 儿子 的 骨灰 带 回老家 安葬 转发 微博 转发 微博 转发 微博有 才 无德   白发人 最 伤心 转发 微博 最高 学府 里 出 人才 ， 不然 吧 ！ # 内科 大 普法 栏目 # 可悲可叹 @ 内蒙古 科技 大学 学生会   @ 内蒙古 科技 大学 团委   不见 儿子 最后 一面 ， 也 没有 完成 儿子 心愿 ， 这 可能 是 父亲 对 儿子 最后 的 溺爱 吧 当初 何必 丫 转发 微博子 不教 … 子不教 … 唉 ， 一声 叹息 啊 ！ 提醒 天下父母 ， 生 了 小孩 ， 就要 教育 好 死刑 还 存在 本来 就是 文明 社会 的 笑话 ， 或许 有人 会 说 杀人偿命 很 正常 ， 但是 别忘了 林死 与 不 死 对于 黄家 来说 又 有 什么 意义 与其 让 林以 死 谢罪 还 不如 让 林为 两个 家庭 尽孝 来 为 自己 救赎 转发 微博 生病 生病 哎 ， 最 不该 的 就是 对不起 父母 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 、 敬畏 生命 法院 的 判决 很 公正 但 无论如何 ， 犯罪行为 对 两个 家庭 来讲 都 是 巨大 的 伤害 ， 衷心希望 此类 案件 不再 发生 转发 微博 心理 建设 是 多么 重要 啊 ， 当初 的 一念之差 终身 遗憾 ， 可怜 了 双方 的 父母 看 他 父亲 表现 可以 知道 林 当初 为什么 会 那么 做 了 ～ ～ ～ 作为 当事人 本人 及 家人 应 客观 面对 基本 事实 ， 法律 问题 应由 律师 去 解决 并 对 律师 应有 起码 的 信任 ～ 处理 好 这些 问题 或许 会 有 另外 一种 结果 ！ 对 一个 凶手 ， 媒体 似乎 做 了 过 多 的 关注 和 引导 同情 ， 而 忽视 了 受害者 的 无辜 罹难 与 家属 的 悲痛 恐怕 是 有意 而 为 之 两个 悲剧 ！ 如果 林 不 被 讥讽 嘲笑 ， 他会 投毒 吗 ？ 为什么 没 把 毒 投给 别人 呢 ？ 林森 浩有 今日 ， 全拜 其父 所赐 以林父 这样 的 人品 ， 可想而知 林森 浩受 地 什么样 的 家风 教养 必须 死刑 吗 ？ 都 是 可怜 的 父亲 泪 两个 生命 都 是 社会 的 受害者 转发 微博愿 逝者 安息 回复 @ 银川 嘎子 : 悲 你 老母 ！ 只有 黄洋 是 悲剧 ， 林是 咎由自取 没有 任何 证据 表明 黄 讥笑 过林 ， 反而 黄 喝完 毒水 后 觉得 味道 不 对 ， 怕 林 和 另 一个 室友 也 喝 ， 还 把 饮水机 清洗 了 一遍 / / @ 银川 嘎子 : 两个 悲剧 ！ 如果 林 不 被 讥讽 嘲笑 ， 他会 投毒 吗 ？ 为什么 没 把 毒 投给 别人 呢 ？ 废除 死刑 可判 终身 监禁 杀人者 搞 的 跟 受害者 一样 ， 圣人 太多 了 ？ 转发 微博 这点 人权 还是 要 给 的 杀人偿命 天经地义 可 我 还是 不 明白 杀了人 跟 捐献 遗体 有 什么 必然联系 就算 是 性格 有 缺陷 ， 一个 人 如何 固执 也 和 别人 无关 吧 死不认错 也好 ， 自食其果 也罢 ， 终究 是 人家 自己 的 事人 都 死 了 非要 紧紧 抓着不放 到底 是 苦 了 谁 呢 其实 呀 ， 世界 上 的 人 都 是 可怜 人 罢了 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 从 · 林父 对 其 儿子 的 最后 谈话 ， 就 可以 看出 ， 林 之所以 能 做出 这样 的 伤天害理 的 事情 ， 与 林父 的 家庭教育 思想 是 分不开 的 转发 微博 很 奇怪 媒体 为什么 大肆 渲染 杀人 凶犯 家庭 的 悲情 ， 为什么 没 人 关注 被害者 家庭 长 达 数年 的 苦难 小编 内心 什么 颜色 ？ / / @ - 契卡 : 单纯 从 这林父 的 做法 来看 ， 明明 道歉 和 积极 赔偿 以 求得 受害者 家属 原谅 就 可以 免死 ， 律师 也 这样 建议 了 可是 他 就是 死不认错 … … 而 林森 浩 成为 这样 的 性格 最终 悲剧 收场 也 是 林父 的 教育 造成 的 转发 微博 回复 @ 李李 : 你 看林 那 至死不悔 样子 还有 他 家人 近乎 疯子 一样 的 举动 你 信 他们 能 给 黄家 尽孝 ？ 你 还是 趁早 绝 了 这 念头   / / @ 李李   : 死刑 还 存在 本来 就是 文明 社会 的 笑话 ， 或许 有人 会 说 杀人偿命 很 正常 ， 但是 别忘了 林死 与 不 死 对于 黄家 来说 又 有 什么 意义 与其 让 林以 死 谢罪 还 不如 让 林为 两个 家庭 尽孝 来 为 自己 救赎 养 了 杀人犯 儿子 ， 你 是 有罪 的 ！ 转发 微博 转发 微博 转发 微博 被 他 毒死 的 同学 呢 ！ ！ ！ 现在 的 媒体 导向 真是 更 奇怪 ～ 你 儿子 是 儿子 ， 别人 儿子 就 不是 儿子 了 ？ 听说 林父 死不认错 ， 也 不 积极 赔偿 ， 现在 的 局面 应该 是 他 一手 造成 的 转发 微博 转发 微博 中国 人 都 习惯 养儿防老 ， 可是 老 真的 需要 防么 ， 儿 又 真的 防 的 住 么 ？ 🙏 阿弥陀佛 ！ 一个 事件 ， 两个 家庭 的 悲伤 ， 希望 这类 事 不再 发生 : 中国 新闻网 两个 家庭 的 不幸 转发 微博 转发 微博 所有人 都 评论 得 热火朝天 ， 好像 自己 有 多 了解 案情 一样 口怕 … 这种 评论 一边倒 的 情形 宝宝 看着 好 怕怕 喵 喵 喵 喵 出狱 再犯 ， 连环 杀人 的 怎么 说 ？ / / @ 李李 : 死刑 还 存在 本来 就是 文明 社会 的 笑话 ， 或许 有人 会 说 杀人偿命 很 正常 ， 但是 别忘了 林死 与 不 死 对于 黄家 来说 又 有 什么 意义 与其 让 林以 死 谢罪 还 不如 让 林为 两个 家庭 尽孝 来 为 自己 救赎 本来 我 是 个 废死 派 ， 但 看 了 最高法院 就 本案 的 核准 （ 林 的 故意 杀人 目的 明显 ） 考量 ， 认为 正确 ！   / / @ 好人 老周 : 很 奇怪 媒体 为什么 大肆 渲染 杀人 凶犯 家庭 的 悲情 ， 为什么 没 人 关注 被害者 家庭 长 达 数年 的 苦难 小编 内心 什么 颜色 ？ 活该 ， 杀人偿命 欠债还钱 ， 死有余辜 已死 的 代价 换回 大学生 竟然 还有 人 说 林 的 死 于 黄家 没什么 意义 ， 还 说 让 林为 两家 尽孝 笑话 ！ 林 的 死 是 他 自己 应该 承担 的 责任 受到 欺辱 都 要 伸张 ， 被 人 害命 应该 当作 没事人 一样 ？ 公平正义 呢 ？ 这种 人有 孝心 吗 ？ 不怕 他来 碗 砒霜 ？ 不去 考虑 受害 家庭 的 感受 和 社会 的 公平正义 ， 倒 是 装 菩萨 为 杀人犯 辩护 的 人 ， 不怕 菩萨 谴责 你 啊 ？ 可能 在 林 的 心里 ， 这 就是 之间 不经意 、 没有 想太多 的 玩笑 吧 ， 但是 没有 想到 自己 ， 同学 是 这样 的 结局 到 了 天堂 ， 说 清楚 ， 还 应 是 同学 朋友 哥们 吧 ！ 没错 ！ 做 恶事 之前 不计后果 ， 那么 就 理所应当 承担 恶果 ！ 世上 没有 后悔药 ！ / / @ 栎 栎 儿 : 凶手 有 什么 好 同情 的 ， 林父 也 是 教育 失败 ， 媒体 过度 关注 凶手 了 ， 被害人 和 其 家属 难道 不 更 应该 关注 吗 ？ 两个 家庭 的 悲剧 有 的 人 真的 不 合适 在 集体 宿舍 生活 ， 集体 宿舍 非常容易 产生矛盾 ， 产生矛盾 时 就 应该 果断 搬走 了 轉發 微博 转发 微博   / / @ 内科 大校 会 科技 创新 与 创业 部 : # 内科 大 普法 栏目 # 可悲可叹 @ 内蒙古 科技 大学 学生会   @ 内蒙古 科技 大学 团委   这个 社会 已经 畸形 的 很 厉害 了 ， 好 希望 来场 大灾难 灭 了 这个 世界 ， 不要 说 我 反 人类 ， 这是 出于 对 人 的 怜悯 求 关注 转发 微博 可怜 父母心 转发 微博 看着 这位 父亲 就 难受 ， 养 了 那么 多年 的 儿子 ， 一直 是 自己 的 骄傲 ， 却 走上 了 歧途 ， 如今 白发人 送 黑发人 德育 重于泰山 啊 小编 很 想 中国 出现   一样 的 人 ， 不 ， 是 一群   ！ / / @ 好人 老周 : 很 奇怪 媒体 为什么 大肆 渲染 杀人 凶犯 家庭 的 悲情 ， 为什么 没 人 关注 被害者 家庭 长 达 数年 的 苦难 小编 内心 什么 颜色 ？ 早知今日 ， 何必当初 ！ 你 可知 当时 受害人 及其 家人 的 心理 感受 ！ 因果 相随 ， 种下 了 怎样 的 恶根 就 有 怎样 的 苦果 … 只是 ， 却 埋葬 了 本应 是 社会 的 两个 大好 青年 ， 和 两个 家庭 … 切不可 让 一念之间 的 恶 ， 放弃 一直 坚持 的 善 🙏 🙏 🙏 叹息 并 不能 改变 什么 ， 我们 能 做 的 ， 只是 端正 自身 他 何罪之有 哪 ？ 他 也 盼 着 儿子 能 有 作为 ， 而 不是 成为 杀人犯 是 他 的 儿子 犯了错 ， 不是 他 儿子 是 他 的 希望 ， 他 的 希望 没 了 ， 他 的 余生 只能 在 痛苦 中 度过 了 ， 为何 还要 给 他 加上 一道 罪名 哪 ？ / / @ 天使 投资人 万金 : 养 了 杀人犯 儿子 ， 你 是 有罪 的 ！ 人心 都 是 肉长 的 ， 可怜 天下 父母亲 ！ 转发 微博 一时 邪念 ， 来不及 遗憾 恶毒 的 儿子 ， 可怜 的 父母 两家 人 的 痛心 回复 @ 不要 丶 说话 : 贡献 大小 作为 量刑 标准 ， 跟 刑不上 大夫 有 区别 吗 ？ 一念之差 杀人 就 能 用 尽孝 来 赎罪 ？ 我 好不好 跟 你 有 屁 关系 啊 ？ 我 又 不是 你 它 隔壁 老王 ！ / / @ 不要 丶 说话 : 回复 @ 仙居 老农 : 不过 ， 现在 你 还 过 得 好好 的 ， 没有 违法 ， 是不是 你 就 比林 好 许多 了 ？ 对 社会 有 贡献 了 毕竟 林 也 是 一念之间 ！ 人非圣贤 ！ 只 觉得 无限 的 无限 的 悲哀 … … 书白读 了 老人 太 心碎 了 ！ 泪 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 回复 @ 不要 丶 说话 : 放屁 ！ 他 活着 接着 杀 你 就 比 我 有用 了 ！ 罪犯 得到 法律制裁 体现 社会 的 公平正义 ， 这 难道 没有 意义 ？ 心痛 蜡烛 蜡烛 人 的 生命 是否 得以 延续 ， 不 应该 由 法律 来 决定 希望 随着 公民 素质 的 提高 ， 精神文明 的 发展 ， 能够 废除 死刑 林森 浩 本身 就是 缺乏 对 生命 的 敬畏 ， 才 会 做出 此等 在 别人 看来 愚昧 至极 的 事情 那么 法律 呢 ， 法律 在 一定 程度 上 ， 也 对 生命 缺乏 敬畏 谁 都 没有 权利 终止 一个 人 的 生命 ， 包括 法律 哎 ， 还有 那 年纪轻轻 的 跳楼 的 孩子 ， ！ 今天 吃饭 时 遇到 一个 搭讪 的 ， 好巧 就 计算机 的 ， 还 连读 年 的 ， 我 问 他 会 不会 想 跳楼 ， 笑笑 对 ， 我 立志 以后 遇 一个 问 一个 转发 微博 节哀 吧 ！ 也许 他 去往 另 一个 世界 可以 从 新来 过 ！ 变态 的 媒体 该 说 什么 好 呢 两个 家庭 的 悲哀 天   哎   最后 还是 枪毙 了 转发 微博 转发 微博 转发 微博 一个 错误 ， 毁掉 两家 人连 一丝 的 赎罪 的 人性 良知 都 没有 ， 这林 老儿 在 自绝 于 社会 的 路上 越走越远 ， 用 自己 的 超 愚蠢 把 自己 儿子 送上 断头台 ， 更用 自己 的 超 愚蠢 剿灭 了 儿子 生前 遗愿 唯一 的 赎罪 机会 ～ 麻烦 你们 这些 爱 嚼舌根 的 喷子 积点 口德 ！ ！ 人家 已经 够 可怜 了 ， 也 没 得罪 你们 ， 说 别人 之前 ， 先 管好 自己 / / @ 史上 小龙女 猪头 ： 看到 林父 悲伤欲绝 的 样子 ， 我 真的 好 难过 ， 虽然 素不相识 ～ 那些 喷子 麻烦 你们 积点 口德 ！ ！ ！ ！ ！ 怒骂 怒骂 转发 微博 一个 人 的 错 ， 两个 家庭 的 悲痛 可怜天下父母心 ? ? 也 是 一个 父亲 泪 看到 林父 悲伤欲绝 的 样子 ， 我 真的 好 难过 ， 虽然 素不相识 ～ 那些 喷子 麻烦 你们 积点 口德 ！ ！ ！ ！ ！ 怒骂 怒骂 几多 叹息 ！ 笑话   死刑 就是 他 投毒 所 应该 承担 的 后果   让 他活 下来 为 两家 尽孝 ？ ？ 呵呵 让 黄父 把 杀子 凶手 当作 亲人 ？ ？ 你 在 惩罚 谁 ？   是   黄 嘲讽 林才 让 他 起 了 杀意   可是 那 又 是否 恶毒 到 一定 要 要 了 他 的 命   谁 的 生活 中不受 嘲讽 冷眼 ？ 你 又 是否 投毒 杀 了 对方 ？ 不 知道 有 什么 好 同情 的   法律 该 有 属于 法律 的 判断 真 不 明白 有些 圣母 婊 ， 什么 叫林 可以 活着 赡养 双方 父母 ， 谁 愿意 被 杀子 仇人 赡养 吐吐 吐 好好学习 ， 天天向上 转发 微博 真的 看出 眼泪   捐不捐 是 别人 的 事 ， 我们 没有 资格 言论 ， 早先 的 同意 ， 不过 是 为了 减轻 儿子 的 罪行 这 无可厚非 ， 人嘛 ， 不管怎样 ， 父母 终究 是 爱 孩子 的 ， 哪怕 你 犯 了 不可 弥补 的 大错 ， 因为 爱 → _ → / / @ 匡周 : 本来 我 是 个 废死 派 ， 但 看 了 最高法院 就 本案 的 核准 （ 林 的 故意 杀人 目的 明显 ） 考量 ， 认为 正确 ！   / / @ 好人 老周 : 很 奇怪 媒体 为什么 大肆 渲染 杀人 凶犯 家庭 的 悲情 ， 为什么 没 人 关注 被害者 家庭 长 达 数年 的 苦难 小编 内心 什么 颜色 ？ 早知今日   何必当初 呢 在 一个 寝室 生活 ， 被 毒死 的 是 ‘ 室霸 ’ 而林 在 这个 寝室 里 是 绝对 被 ‘ 人 ’ 欺负 者 为什么 ， 从林 案件 后 ， 有 选择 ‘ 寝室 的 权利 ‘ ~ ~ ~ ~ 这个 案件 告诉 了 我们 什么 是 ’ 犯罪 ‘ 的 要义 了 ~ ~ ~ ~ ~ 来来来 来 其实 这样   真的 值得 吗   宽恕 与 原谅 只想 说 政府 要 好好 照顾 黄家 吧 ， 当然 林家 也 要 照顾 可怜天下父母心 泪泪 转发 微博 一个 错误 ， 毁掉 两家 人孽缘 、 孽债 转发 微博 死不悔改 捐不捐 遗体 也 被 人 攻击 ， 真是 慷他人之慨 挖 鼻 转发 微博 转发 微博 并 不能 说林 的 死 对 黄家 没有 影响 就 可以 不判 死刑 ， 这 是 个 社会 ， 如果 法院 不让 林死 ， 那么 将来 杀人 的 数量 会 越来越 多 转发 微博 如此 的 死刑 多 报道 一些   让 更 多 人 了解 两家 父母 的 处境   给人以 警示   避免 更 多 的 事情 发生   这才 是 死刑 的 真正 意义 吧 可以 看得出 他 是 什么 都 往 自己 家里 想 ， 全世界 死光 他 都 不会 理 ， 他 就 觉得 他 比 全世界 还要 高贵 ， 别人 的 命 就是 贱命 ， 他 就是 高贵 命 ， 别人 的 生命 没 意义 ， 他 就是 有 意义 ！ 我 只能 说 可怜天下父母心 啊 ！     阿弥陀佛 这 评论 没 水平 / / @ 天使 投资人 万金 : 养 了 杀人犯 儿子 ， 你 是 有罪 的 ！ 不 相信 法律 的 下场 转发 微博 两个 家庭 的 悲剧 ， 此后 两家 的 老人 该 怎么办 ？ 酿成 了 两个 家庭 的 悲剧 伤心 转发 微博 心疼 ， 可怜 林 爸爸 泪 转发 微博 转发 微博 杀人偿命   欠债还钱 这个 天经地义 的 道理 都 不 懂吗 ？ 怎么 做人 的 ？ / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 家家 都 有 孩子 ， 孩子 是 国家 的 未来 ， 是 家长 的 寄托 全 社会 都 要 为 孩子 的 成长 创造 良好 的 氛围 和 环境 ， 防止 青少年 犯罪 ， 防止 悲剧 的 发生 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 我 就 不 明白 这 媒体 天天 这样 报道 关注 真的 对 受害者 和 施害 者 家属 好 吗 ？ 他们 是 无辜 的 转发 微博 回复 @ 紫色 光影 下 的 沙漏 : 谁 说 没有 好处 ， 至少 让 黄洋 九泉 安息 ， 让 黄 父母 心得 安慰 ， 让 犯罪分子 知道 ， 中国 还是 个 法制 国家 ， 让 人民 群众 知道 ， 我们 还 在 受 法律 的 保护 谁 说 没用 的 ？ 现实 已经 不能 改变 了 ， 坚强 的 活好 每 一天 ！ / / @ 沈东 军乐 朗 葡萄酒 招商 刘微 : 这 评论 没 水平 / / @ 天使 投资人 万金 : 养 了 杀人犯 儿子 ， 你 是 有罪 的 ！ 到 最后 了 都 不让 你 父亲 知道 真相 ， 总 认为 你 是 冤枉 的 ， 从 你 嘴里 说出 真相 ， 你 父亲 还会 心安 一些 ， 该死 不 知道 这 对 父子 想过 已经 失去 生命 的 人 和 他 的 父母 么 ？ 对 别人 的 生命 当作 草芥 以为 可以 任意 践踏 ， 对 自己 的 生命 如此 珍惜 死到 临头 发出 悲鸣 谁 的 命 不是 命 ？ 谁 的 命 又 比 谁 低贱 ？ 转发 微博 法制 社会 ， 法律效力 和 执行力 都 在 进步 ， 还是 应该 相信 法制 力量 多年 之前 同样 是 高校 投毒案 的 清华大学 朱令案 ， 嫌疑人 仍 在 国外 逍遥法外 ， 而南大 碎尸案 现在 连 嫌疑人 都 没有 希望 案件 能 有 后续 的 进展 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 不同于 其他 刑事案件 之 处 在于 杀人者死 了 你 却 也 没有 大快人心 ， 甚至 有些 惆怅 转发 微博 不要 触及 法律 底线 、 也 不要 以身试法 、 中国 的 人权 问题 主要 源于 司法 ， 而 司法 系 反腐败 比 任何 他系 都 重要 ， 该 启幕 了 ！ / / @ 中国 人权 网 :   转发 微博 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 有其父必有其子 / / @ 尘世 之 言 : 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 父亲 教育 的 结果 可怜 的 老父   / / @ 尘世 之 言 : 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ / / @ 夜里 挑灯 看剑 : 可怜 的 老父   / / @ 尘世 之 言 : 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 但愿 这种 悲剧 越来越 少林 能 走 到 今天 ， 从 其父 身上 能 看出 一二 / / @ 汕头 电台 新闻资讯 之声 :   转发 微博 可惜 了 一个 高材生 ， 死 了 一点 价值 都 没有 / / @ 五福 祥云 : 有其父必有其子 / / @ 尘世 之 言 : 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 可怜天下父母心 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ / / @ 尘世 之 言 : 孩子 杀人 跟 其父 教育 密不可分 / / @ 五福 祥云 : 首先 是 自私 ， 再 是 狭隘 ， 再 再 是 没有 法律意识 ！ / / @ 秦淮 水月 : 心太毒 / / @ 五福 祥云 : 该 父子 胸心 狭隘 ， 没有 法律意识 ！ 厦门 集美 杏林 华伦 印染 公司 是 污染 大户 及 以华伦丁 总经理 及其 家人 领导 组织 的 黑恶势力 团伙 ， 贪污 巨额 国有资产 ， 从 年 起   为 掩饰 罪行 领导 组织 黑恶势力 团伙 ， 常期 奸污 逼迫 大量 公司 女 员工 ， 小学生 中学生 高 中学 ， 窃听 屏蔽 手机 电脑 ， 跟踪 恐吓 受害人 ， 多次 报警 无果 ， 警匯 勾结 为 其 掩饰 罪行 ， 这 只是 冰山一角 被判 死刑 都 是 轻 的 ， 杀人偿命 ， 让 这种 人 活着 才 是 真正 的 可怕 令人 心痛 家庭教育 的 缺失 导致 的 后果 根本 不 知道 尊重 他人 生命 轉發 微博 不顾 同 宿舍 其他人 的 感受 ， 这 也 只是 道德 上 缺失 ， 而 真正 的 凶手 却是 人性 的 泯灭 ， 对 生命 的 蔑视 ！ ！ ！ 死刑 量刑 上 有 一点 是   这个 人 还 会 不会 对 社会 造成危害   就 因为 他 从来 没有 认识 到 自己 的 错误   他 对于 社会 而言 就是 个 危险 的 人物   假如 没有 判决 死刑   他 出狱 之后 会 做 什么 谁 又 知道 呢   如果 他 在 你 身边   你 会 不会 害怕   你 要 知道 不是 每个 人 都 有 勇气 杀人   也 不是 每个 人 都 能 在 杀人 之后 说 自己 只是 开玩笑 的 泪泪泪 💔 💔 💔 / / @ - : 看着 这位 父亲 就 难受 ， 养 了 那么 多年 的 儿子 ， 一直 是 自己 的 骄傲 ， 却 走上 了 歧途 ， 如今 白发人 送 黑发人 德育 重于泰山 啊 活该 阿 ， 居然 有人 尝试 理解 被告 ， 神经病 ， 杀人偿命 ， 就 一个 道理 … 对于 林父 这样 的 人 … … 替 被告 者 出身 于 这样 的 家庭 感到 悲哀 … … 他 又 不是 罪大恶极 ， 适用 死刑 （ 限制 减刑 ） 不 也 可 达到 罪责 刑 相适应 吗 转发 微博 不管 他 被 贴 上 多少 标签   也 摆脱 不了 故意 杀人 的 事实 ， 支持 法院 的 判决 法院 的 判决 正确 ， 对于 漠视 生命 的 人 应该 给予 严惩 ！ 如果 林森 浩 真成了 医生 ， 会 给 社会 带来 更大 的 伤害 ！ 中国 教育 的 失败 ， 对 法律 的 漠视 是 林森 浩 最终 走向 死亡 的 决定性 因素 ！ 林 父亲 的 素质 实在 是 不敢恭维 ， 中国 人 难道 都 对 法律 这么 的 无知 吗 ？ 转发 微博 有时候 觉得 有些 人 犯下 的 错误 即使 是 用 他 的 命 也 无法 补偿 的 前两天 的 那 篇 说 为什么 需要 死刑 的 文章 结尾 说 得 特别 在理 大概 是 有些 人 的 罪恶 不是 时间 能够 原谅 的 看到 人性 最 邪恶 随意 夺取 别人 生命 的 那 一面 时 圣母 些 好像 从来 看不到 受害者 的 无助   有些 事 本来 就是 无法 原谅 的 . 感谢 室友 当年 不杀 之恩 笑笑 笑 复旦 投毒案 虽 已 落下 帷幕 ， 但 社会 的 反省 不该 结束 知识 的 学习 固然 重要 ， 处理 具体 事务 的 良好 人际关系 也 不可 缺失 ， 希望 今后 的 教育 能 引以为戒 ， 悲剧 不再 上演 转发 微博 / / @ 陇南 徽县 城关镇 :   转发 微博 / / @ 陇南 徽县 城关镇 :   转发 微博 司法 具有 绝对 的 独立性 ， 法律 是 公正 的 ， 尊重 每 一个 生命 死刑 的 判决 令人 扼腕叹息 ， 可怜 了 天下父母 心 但愿 此案 没有 冤情 ， 司法 趋向 无限 公平 公正 ， 人性 趋向 无限 善良 ， 生命 得到 尊重 🙏 🙏 🙏 转发 微博", "label": "0"}