{"text": "# 新浪 独家 # 【 湖北 学生 ” 雇佣军 ” 当事 官员 拟 升职 被 举报 】 曾 被 指 参与 . 湖北 汉川 学生 ” 雇佣军 ” 强拆 事件 的 当地 街道 副 书记 ， 在 事发 未满 三月 时拟 被 提拔 为 正科级 干部 ， 官升 半级 拆迁户 多次 举报 未果 ， 还 接到 电话 威胁 称 ” 不要 再 闹 了 ” 当地 组织部 对 《 新闻 极客 》 称 针对 举报 内容 正 调查 : / / . / 转发 微博 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 美国 他妈 要 判刑 了 吧 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 调查 你 妈 转发 微博 转发 微博 转发 微博 转发 微博 那 帮 学生 也 不是 好 东西 ， 长大 了 给 监狱 凑数 转发 微博 转发 微博 转发 微博 转发 微博 很多 调查 都 不痛不痒 的 不了 了 是 了 ！ 然后 官员 该 怎样 还是 怎样 ！ 转发 微博 转发 微博 转发 微博 举报 ？ 真 相信 有人 管 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 强拆 最大 的 黑手 就是 政府 ， 在 中国 是 人人 都 知道 的 事情 # 新浪 独家 # 【 湖北 学生 ” 雇佣军 ” 当事 官员 拟 升职 被 举报 】 曾 被 指 参与 . 湖北 汉川 学生 ” 雇佣军 ” 强拆 事件 的 当地 街道 副 书记 ， 在 事发 未满 三月 时拟 被 提拔 为 正科级 干部 ， 官升 半级 拆迁户 多次 举报 未果 ， 还 接到 电话 威胁 称 ” 不要 再 闹 了 ” 当地 组织部 对 《 新闻 极客 》 称 针对 举报 内容 正 调查 : / / . / 有 想法 ， 有 作为 ， 有 效果 肯定 要 升官 嘛 ～ ～ 转发 微博 转发 微博 后台 很 硬 啊   / / @ 鬼燃 梦幻 - 符术师 : 那帮 学生 也 不是 好 东西 ， 长大 了 给 监狱 凑数 你们 不要 闹 了 ？ 自己 不要脸 还 不许 人 说 ？ 转发 微博一 看 是 我 大 湖北 的 ， 我 就 秒 懂 了 转发 微博 呵呵 官员 升迁 靠 政绩 不靠 “ 权钱 ” ， 正在 逐步 走上正轨 浪 我 又 看到 了 法制 被 强奸   / / @ 歼 - 击落 - : 后台 很 硬 啊 转发 微博 这场 戏 ， 想升 ， 拦 都 拦不住   @ 絮筱枫岚 ！ ！ ！ 有 思路 ， 有 胆识 ， 这种 干部 坚决 用 起来 轉發 微博 国将不国 ， 要 处理 的 不止 是 这个 当事 官员 ， 连带 他 的 保护伞 也 有 责任 ， 不然 党 还有 何 脸面 谈 清廉 谈兢业 这个 ， 为何 所谓 提拔 所有 的 意识形态 跟 毒瘤 一样 ， 深入 脑髓 强拆 ， 这二字 概括 了 该国 公民 的 人权 ， 该国 政权 的 合法性 ， 该国 法律 是否 真正 存在 的 体现 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 他 出名 转发 微博 转发 微博 绝不 让 这个 混蛋 升迁 鄙视 鄙视 鄙视 鄙视 鄙视 红卫兵 呐 … … 转发 微博 转发 微博 汉川 吃惊 吃惊 虽然 爱国 ， 还是 想 骂 ， 你们 他妈的 怎么 管理 国家 的 这 盛世 ， 如你所愿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 转发 微博 打脸 打脸 打脸 体制 纵容 狗官 ！ 怒骂 怒骂 怒骂 【 这件 事 你 不要 再 闹 了 ， 对 大家 都 没 好处 】 转发 微博 转发 微博 体制 纵容 狗官 ！ 转发 微博悬 了 / / @ 崔小平 律师 :   转发 微博 转发 微博 学生 ” 雇佣军 ” 强拆 事件 本来 就是 绝壁 上 台面 的 丰功伟绩 人民 阻止不了 / / @ 呼啸 的 北狼 灬 灬 :   【 这件 事 你 不要 再 闹 了 ， 对 大家 都 没 好处 】 轉發 微博 转发 微博 / / @ 崔小平 律师 :   转发 微博 转发 微博 转发 微博 转发 微博才 准备 提拔 到 正科 真醉 了 转发 微博 转发 微博 呵呵 ， 没有 监管 权利 的 民 ， 你们 太 不识好歹 了 给 点 吃 的 ， 麻溜 干活 去 ， 还 去 举报 ， 别 都 不 知道 怎么 死 的 学生 雇佣军 ？ 谁 雇 的 ？ 谁 组织 这些 学生 去 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 / / @ 三年 班 : 一百年 前 学生 和 北洋政府 干             今天 学生 跟着 政府 干       看来 学生 也 不是 一直 先进 啊 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 希望 报告 实事求是 ， 能够 还原 事实 转发 微博 你 國內陸 / / @ 田丰玥 :   转发 微博 中国政府 这 治理 能力 真该 让 人 捉 急 汉川 也 上 头条 了 / / @ 施怀基 : 转发 微博 转发 微博 拆迁 有功 挖 鼻 转发 微博   / / @ 施怀基 : 转发 微博 回复 @ 三年 班 : 亮 了 / / @ 三年 班 : 不过 有 一点 相同     后面 的 靠山 都 是 共党 啊 / / @ 内地 梁朝伟 : 思考 / / @ 三年 班 : 一百年 前 学生 和 北洋政府 干             今天 学生 跟着 政府 干       看来 学生 也 不是 一直 先进 啊 转发 微博 转发 微博 无言以对 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 心心 心心心 学生 雇佣军 ， 哪所 学校 的 ？ / / @ 崔小平 律师 : 转发 微博 围观 转发 微博 转发 微博轉 發微博 乡亲们 ！ 快 跟着 皇军 转移 ！ 土八路 马上 就要 进村 拉 ！ 快 跑 吧 ！ 我大 汉川 威武 ！ 块 … / / @ 末人 青穹 : 你國 內陸 这样 的 官 还 在 升 ， 那些 说 盛世 的 ， 记得 哪天 被 强拆 的 时候 ， 要 跪 地 谢恩 哦 挖 鼻   / / @ 崔小平 律师 : 转发 微博 转发 微博 转发 微博 / / @ 三年 班 : 一百年 前 学生 和 北洋政府 干             今天 学生 跟着 政府 干       看来 学生 也 不是 一直 先进 啊 转发 微博 有功 升赏   / / @ 歼 - 击落 - : 后台 很 硬 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 / / @ 非常 感恩 : 谁 提拔 的 ， 连坐 ！   @ 闻风而动 :   强拆 ， 这二字 概括 了 该国 公民 的 人权 ， 该国 政权 的 合法性 ， 该国 法律 是否 真正 存在 的 体现 怒 转发 微博 ！ ！ / / @ 崔小平 律师 : 转发 微博 中国政府 这 治理 能力 真该 让 人 捉 急 转发 微博 转发 微博 拆 钱 嘛 ， 当然 是 有人 发财 ， 有人 升棺 了 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陈光武 律师 : 转发 微博 转发 微博   / / @ 陈光武 律师 : 转发 微博 需要 抓 的 是 当地 组织部 和 上级领导 ！ 转发 微博 转发 微博 又 是 当地 查 当地 ？ 黑暗   / / @ 崔小平 律师 : 转发 微博 转发 微博 为何 迟迟 不 查 ， 水深 吧   / / @ 陈光武 律师 : 转发 微博 组织 群众 斗 群众 转发 微博 转发 微博 强拆 是 一个 系统 ， 他 是 奉 上 行事 ， 上面 自然 要 给 他 激励 ， 与 百姓 感受 无关 曾 被 指 参与 . 湖北 汉川 学生 ” 雇佣军 ” 强拆 事件 的 当地 街道 副 书记 ， 在 事发 未满 三月 时拟 被 提拔 为 正科级 干部 ， 官升 半级 拆迁户 多次 举报 未果 ， 还 接到 电话 威胁 称 ” 不要 再 闹 了 ” 当地 组织部 对 《 新闻 极客 》 称 针对 举报 内容 正 调查 （ @ 头条新闻   ― ― 新闻 极客 ） / / @ 陈光武 律师 : 转发 微博 这 证明 了 当官 的 如果 只 为 老百姓 办事 只能 得个 好 名声 ， 只有 为 领导 办事 才能 加官进爵 转发 微博 转发 微博 这 盛世 如你所愿 转发 微博 / / @ 陈光武 律师 : 转发 微博 转发 微博 五道 杠學生 的 未來 會 是 五毒 具全 嗎 ? 举报人 的 隐私 呢 ？ 尼玛   自己 查 自己   查个 屁 啊 转发 微博 / / @ 陈光武 律师 :   转发 微博 又 是 当地 查 当地 ？ / / @ 陈光武 律师 : 转发 微博 转发 微博 加油 啊 ， 习 大大 ， 虾米 也 别 放过 ！ 民告官 必须 要 有 必赢 把握 在 告 ， ， 要 不 就 会 惹祸上身 ， ， ， ， ， 转发 微博 看看 评论 一个 妇科 级 就 翻天 了 啊 依法治国 在 强拆 战线 立下 如此 大功 当然 要 提拔 / / @ 陈光武 律师 : 转发 微博 不要 再 闹 了 我 老家 的 “ 好事 ” ， 欢迎 公开 透明 搞 到底 ！ 转发 微博 转发 微博 强拆 有功 ， 打人 有理 ， 这样 全心全意 为 党和政府 分忧 解难 的 干部 ， 党和政府 当然 要 提拔 重要 天朝 任免 由 \" 组织 \" 决定 哆 啦 梦 吃惊 五道 杠學生 的 未來 會 是 五毒 具全 嗎 ?   / / @ 崔小平 律师 : 转发 微博 转发 微博 / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博 加油 啊 ， 习 大大 ， 虾米 也 别 放过 ！   / / @ 三农 快报 : / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博 / / @ 陈光武 律师 : 转发 微博 宣传部 给 我 叫 来 ， 媒体 怎么 没 控制 好 ， 谁 走露 的 风声 怒 此等 官员 若 被 晋升 则 何处 有 天理 ？ 上梁不正下梁歪 ...... / / @ 乀 丿 乀 丿 : 名 学生 参与 ， 且 有市 领导 坐镇 指挥 ， 这 那 是 雇佣军 ， 这是 黑社会 ！ 怒骂 转发 微博 抓狂 有 鸭梨 哈哈 / / @ - - : 作为 学生 ， 参与 这样 的 课外活动 ， 一次 就 足以 瓦解 他 多年 来 所 接受 的 正面教育 . 从 新 树立 他 的 人生观 和 价值观 . 转发 微博 转发 微博 天朝 没理 可 讲 / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？ 转发 微博 转发 微博 转发 微博 嘻嘻 / / @ : 强拆 有功 ， 打人 有理 ， 这样 全心全意 为 党和政府 分忧 解难 的 干部 ， 党和政府 当然 要 提拔 重要 / / @ 学缠 悟 缠 :   天朝 没理 可 讲 / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？ / / @ 高兴 : 转发 微博 转发 微博 转发 微博 转发 微博 我 老家 的 “ 好事 ” ， 欢迎 公开 透明 搞 到底 ！ 三鹿 事件 的 都 能 复出 ， 这算 啥 ？ / / @ 舒兰 团委 :   转发 微博 转发 微博   / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？ 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 感谢 党 ！ ！ ！ 转发 微博 宣传部 给 我 叫 来 ， 媒体 怎么 没 控制 好 ， 谁 走露 的 风声 怒 我 老家 的 “ 好事 ” ， 欢迎 公开 透明 搞 到底 ！ 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 希望 : 转发 微博 这样 的 官 还 在 升 ， 那些 说 盛世 的 ， 记得 哪天 被 强拆 的 时候 ， 要 跪 地 谢恩 哦 挖 鼻 转发 微博 / / @ 民间 治堵 人 陈哲宏 :   / / @ 三农 快报 : / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博 转发 微博 基层 政府 不要 成为 社会 问题 的 发源地 ， 甚至 成为 要 重点 打击 的 对象 基层 党建 、 政府 治理 已经 刻不容缓 转发 微博   / / @ 网事 第 现场 : 曾 被 指 参与 . 湖北 汉川 学生 ” 雇佣军 ” 强拆 事件 的 当地 街道 副 书记 ， 在 事发 未满 三月 时拟 被 提拔 为 正科级 干部 ， 官升 半级 拆迁户 多次 举报 未果 ， 还 接到 电话 威胁 称 ” 不要 再 闹 了 ” 当地 组织部 对 《 新闻 极客 》 称 针对 举报 内容 正 调查 （ @ 头条新闻   ― ― 新闻 极客 ） 呵呵 ！ 无耻之徒 怒 / / @ 陈光武 律师 : 转发 微博 天朝 任免 由 \" 组织 \" 决定 转发 微博 转发 微博 / / @ 陈光武 律师 : 转发 微博 转发 微博 / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？ 转发 微博 转发 微博 转发 微博 / / @ 陈光武 律师 : 转发 微博 转发 微博某 组织 向 流氓 靠拢 还是 流氓 向 组织 靠拢 ？ / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？ / / @ 徐付 群 :   此等 官员 若 被 晋升 则 何处 有 天理 ？ 汉川 好 黑 啊 ， 快去 查查 吧 哈哈哈 哈哈哈 哈哈哈 哈哈哈 为什么 举报 后 再查 ? 不 举报 就 可以 升 到 中央 ， 纪委 就 这样 窝 功臣 / / @ 崔小平 律师 : 转发 微博 暗无天日 / / @ 陈光武 律师 : 转发 微博 / / @ 陈光武 律师 : 转发 微博 警惕 诈骗犯 三 父女 ： 刘曾兴   刘晓莉   刘凯莉 ！ 诈骗犯 职业 骗子 ， 专门 以 投资 项目 ， 如 炒地皮 炒 空调 炒 手机 等 ， 诈骗 投资者 钱财 其 全家人 一起 对 受害者 实施 诈骗 ， 其 诈骗 余人 共计 金额 多万 ！ 目前 犯罪 嫌疑人 还 未 落网 还 在 继续 招摇撞骗 ， 求此 贴 转发 曝光 此人 让 其 尽快 受到 法律 的 制裁 减少 其他 受害者 上当受骗 ！   : / / . / / / @ 陈光武 律师 : 转发 微博 转发 微博 转发 微博 转发 微博 为了 能 照顾 背黑锅 的 官员 ！ 当地政府 也 够 拼 的 ！ 转发 微博 你们 对 人民 压迫 的 太狠 了 ！ / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 陈光武 律师 : 转发 微博 转发 微博 转发 微博 / / @ 民间 治堵 人 陈哲宏 :   / / @ 三农 快报 : / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博无语 … … 转发 微博 转发 微博 转发 微博 / / @ 李昌隆 :   / / @ 民间 治堵 人 陈哲宏 :   / / @ 三农 快报 : / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博 狗日 的 国家 转发 微博 王八蛋 也 能 当 干部 / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 陈光武 律师 : 转发 微博 这 证明 了 当官 的 如果 只 为 老百姓 办事 只能 得个 好 名声 ， 只有 为 领导 办事 才能 加官进爵 / / @ 地狱 求生 :   / / @ 崔小平 律师 :   转发 微博 哈哈哈 哈哈哈 / / @ 地狱 求生 : / / @ 崔小平 律师 :   转发 微博 / / @ 陈光武 律师 :   转发 微博 / / @ 社会 温暖 官员 残暴 : / / @ 地狱 求生 :   / / @ 崔小平 律师 :   转发 微博 / / @ 地狱 求生 :   / / @ 崔小平 律师 :   转发 微博 转发 微博 / / @ 爷们 正义 记者 :   / / @ 社会 温暖 官员 残暴 : / / @ 地狱 求生 :   / / @ 崔小平 律师 :   转发 微博 转发 微博 / / @ 陈光武 律师 :   转发 微博 转发 微博 你 说 怎么办 ， 百姓 无言以对 ！ 哦 好事 看来 - 强拆 - 是 - 组织部 - 的 命令 哈哈 转发 微博 全部 抓 起来 枪毙 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中纪委 在 干什么 ， 看不到 吗 ？ @ 头条新闻   @ 公安 主持人   @ 全球 头条新闻 事件   @ 特别 调查员   @ 路透 中文网   / / @ 徐付 群 : 此等 官员 若 被 晋升 则 何处 有 天理 ？   这 盛世 ， 如你所愿 挖 鼻 微笑 微笑 呵呵 学生 是 党 的 先锋队 吗 ！ 汉川 每次 上 头条 都 不是 好事 / / @ 河南 东哥 : 呵呵 官员 作恶 不 被 处置 是 中国 的 一大 问题 ， 这一 问题 解决 了 ， 法治 基本 达到 了 底线 是 暴光 的 事件 必须 处置 ， 如果 这一 底线 达到 了 ， 中国 就 已经 有 天大 的 进步 了 / / @ 独家 的 记忆 :   这 盛世 ， 如你所愿 挖 鼻 微笑 微笑 转发 微博 转发 微博   / / @ 雷 大大 : / / @ 河南 东哥 : 呵呵 转发 微博 转发 微博 / / @ 雷 大大 :   / / @ 河南 东哥 : 呵呵 应该 升 啊   得力 这 还用说 什么 吗 ？ 强拆 有功 嘛 ~ 哼 我 老家 的 “ 好事 ” ， 欢迎 公开 透明 搞 到底 ！ 转发 微博 / / @ 济水 : 转发 微博 转发 微博 转发 微博 转发 微博 这次 狠 ， 闹到 中央 去 了 ， 不 容易 转发 微博有 不少 干部 边 被 举报 边 提拔 ， 或 甲地 撤职 乙地 复职 ， 或 … … ， 党 的 群众路线 在 有些 领导者 的 心里 全 丢光 了 相当 一部分 官员 ， 已经 不是 或 基本 不是 ＂ 人民 的 公仆 ＂ 了 ！ 转发 微博 转发 微博 / / @ 田丰玥 : 转发 微博 转发 微博 转发 微博 转发 微博 丢人 啊 ！ 转发 微博 转发 微博 看一看 @ 湖北 发布   转发 微博 / / @ 济水 : / / @ 济水 : 转发 微博 / / @ 济水 : / / @ 济水 : / / @ 济水 : 转发 微博 转发 微博 如果 是 违法 强拆 ， 且 雇佣 学生 实施 了 强拆 ， 组织部 以权代法 显然 应 纠正 为 是 转发 微博 见怪不怪 了 ！ 要 反腐 ？ 工程 巨大 ！ 中国 的 政腐 不仅 是 几个 贪官 的 问题 转发 微博 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） : / / . /   / / @ 网事 第 现场 : 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） : / / . / / / @ 农夫 :   / / @ 网事 第 现场 : 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） 湖北 汉川 纪委 调查 “ 叫 小姐 陪唱 赖账 ” 官员   / / @ 俺 又 看到 未来 : / / @ 农夫 :   / / @ 网事 第 现场 : 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） 湖北 汉川 纪委 调查 “ 叫 小 @ 俺 又 看到 未来 @ 农夫 @ 网事 第 现场 : 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） 湖北 汉川 纪委 调查 “ 叫 小姐 陪唱 / / @ 网事 第 现场 : 曾 被 指涉 雇佣 “ 学生 军 ” 参与 强拆 的 汉川 仙女山 街道办 党工委 副 书记 程少文 ， 在 升职 公示 结束 天后 ， 被 曝 月底 宴请 领导 叫 小姐 陪唱想 赖账 新闻 极客 获悉 ， 当地 介入 调查 ， 可能 暂缓 对程 少文 的 提拔 （ @ 头条新闻   ― ― 新闻 极客 ） : / / . /  ", "label": "0"}