{"text": "# 万象 # 【 嫌犯 派出所 内 死亡   官方 称上 厕所 摔倒 后 抢救无效 】 月 日 ， 因涉嫌 盗窃 ， 湖南 沅江 男子 张某 被 传唤 至 派出所 接受 调查 次日 凌晨 ， 张某 提出 上 厕所 ， 办案 民警 陪同 上 完 厕所 起身 时 ， 张某 站立 不 稳 摔倒 在 地 约 分钟 后 ， 张 某称 身体 不 舒服 ， 后经 抢救无效 死亡   : / / . / 转发 微博 今天 流行 上 厕所 死亡 么 衰 转发 微博 反正 我信 了 微笑 转发 微博 又 一种 死法 学习 了 转发 微博 这 ？ 弱 转发 微博 撒尿 死 ， 多 了 一种 死法 衰 转发 微博 谁 信 ？ 这个 让 我 怎么 相信 ？ ？ ？ 转发 微博 居然 不是 因为 袭警 被 击毙 的 … … 我 该 信 呢 ？ 还是 不信 呢 ？ 呵呵 哒 转发 微博 还 真 有 掉 厕所 淹死 的 好 奇葩 的 死亡 原因 转发 微博 转发 微博 上坟 烧 报纸 → _ → 糊弄 鬼 了 吧 上 个 厕所 都 能 把 人 摔死 ， 这是 厕所 还是 地狱 啊 好 图加分 明明 是 上 厕所 姿势 不 对 共产党 的 公安 场所 真 危险 险地 ， 勿近 但愿 没有 刑讯 转发 微博 转发 微博 我 赌 监控 全部 坏掉 转发 微博 转发 微博 明明 是 厕所 门 打开方式 不 对 ， 然后 死 了 转发 微博 他 知道 的 太 多 了 转发 微博 / / @ 布衣 青青 年 : 派出所 内 花样 死法 转发 微博 中国 就是 大 什么 事 都 能 发生 其实 大家 都 明白 ， 应该 是 打死 的 ， 没有 法律 真 恐怖 ， 政府 想要 谁 死 ， 谁 就 得 死 谁 敢 上街 要 人权 回复 @ 于文 三 : 厕所 哪来 的 监控 / / @ 于文 三 : 监控 一定 坏 了     不用 调 派出所 的 厕所 是 那么 容易 上 的 吗 ？ 转发 微博 咋 不 说 被 尿 憋死 的 目测 监控 已坏 这要 看 死者 是 什么 状态 去 的 厕所 ， 如果 是 刚 睡醒 马上 起来 ， 确实 容易 出现 突然 摔倒 后脑 着 地 的 情况 ， 很 危险 ， 不死 也 得 摔 傻 了 （ 我 一 朋友 的 哥哥 就是 这样 摔得 智力 大受 影响 的 ） ， 如果 不是 ， 就 不好 说 了 思考 笑笑 笑 我 也 是 没 想法 了 ， 什么 都 编 的 出 站立 不 稳 摔倒 在 地   是 后脑勺 着 地 的 嘛 ？ 这 是 给 春晚 准备 的 小品 吧 吃惊 转发 微博 你们 说 让 他 哪里 死 他 就 哪里 死 的 ！ ！ ！ 奶奶 个 熊 ， 又 多 了 个 名词 了 ！ ！ 瓷娃娃 ？ 好 按照 刚死 的 徐明 的 做法 ， 接下来 会 抓紧 火化 ， 等 家人 来 了 随便 给 你 看点 骨灰 我 不 说话 谁 信 呢 ？ 话筒 转发 微博 这样 解释 合理 ， 反正 厕所 也 没 监控 转发 微博 真的 吗 ？ 高血压 摔死 的 吗 ？ 可能 是 憋 尿 憋 的 脑溢血 死 的 怒 依法治国 路漫漫其修远兮 官 就是 匪 ， 土匪 取得 政权 仍然 是 土匪 狗 改不了 吃屎 天朝 伟大 发明 ！ 吃惊 吃惊 看来 派出所 的 伙食 并 不好 啊 ， 或者 嫌犯 已经 很久没 有 进食 ， 再 或者 嫌犯 在 派出所 内 被 实施 一些 措施 致使 起身 时 站立 不稳 可 有 监控 记录 ， 当然 了 厕所 怎么 能装 监控 呢 ？ 嫌犯 的 身体 有没有 进行 尸检 ？ 不行 的话 ， 请 先生 帮忙 看看 能 不能 招魂 问问 啊 ？ 是不是 遭 虐待 了 还是 厕所 真的 有鬼 啊 ？ 废柴 ， 废 二代 上 厕所 都 能 死 人   那 还 敢 上 吗 转发 微博 打倒 中国共产党 ！ 转发 微博弱 转发 微博雾 霾 窒息 多 合理 ， 任性 转发 微博 尸体 已 火花       监控 内存 已满 又 是   瞎子摸鱼   ? 多 了 个 死法 了 ？ 麻痹 吖 弱 永远都是 这样   全国 上上下下 蒙受 不白之冤 的 人 不 比 古代 少   我 只 想 说 受苦 的 永远 是 老百姓   仗势欺人 的 政府 相关 部门 太多 了 拜拜 拜拜 拜拜 转发 微博 「 白 刀子 进去   ， 红 刀子 出来 」 立着 进去 ， 撗 着 出来 ， 派出所 的 人 手上 是不是 招满 了 鲜血 ？ 转发 微博 转发 微博 他 要 你 死   你 就 有 一百种 方法 死 转发 微博 呵呵 → _ → 我 仿佛 笑 出 了 声 ， 这个 理由 我 给 满分 敢不敢 公布 审讯 视频 ？ 我 开玩笑 的 哈哈哈 哈哈哈 转发 微博 马勒 戈壁 ， 上 厕所 可以 摔死 ？ 他 以为 我信 了 警察 的 地盘 里 ， 警察 想 让 你 死 ， 有 九十九 种 方法 弄死 你 ， 无论 哪 国 昨天 被 平白无故 抓 到 派出所 调查 个 小时 （ 可以 看 我 上 一天 微博 ） 最 怕 就是 这种 事情 ， 打死 人 在 派出所 都 不 知道 所以 真特 么 不敢 在 跟 这帮 地头蛇 讲理 ， 忍气吞声 着 ！ 转发 微博困 你们 说了算 囧 囧 囧 囧 囧 哎 ！ 谁 让 厕所 是 没有 监控 的 地方 呢 ？ 😂 😂 😂 这 都行 哈哈哈哈 这个 借口 真的 没 谁 了 吧 监控 恰好 坏 了 上 厕所 原来 这么 危险 ？ 衰 周永康 不是 ？ 转发 微博 转发 微博 的 转发 微博 谁 相信 ？ 官方 的话 能信 么 ？ 什么 呀 肯定 被 打死 的 还有 多少 人 记得 躲猫猫 和 俯卧撑 的 ， 以前 俯卧撑 能 死 人 ， 我 不敢 做 俯卧撑 ， 后来 躲猫猫 也 能 死 人 我 也 不敢 玩 躲猫猫 ， 现在 上 厕所 都 能 死 人 ， 我 只能 拉 裤裆 里 了 生病 这 不 徐明 么 ？ 思考 根据 我 对 看守所 仅 有 的 了解 ， 嫌犯 非正常 死亡 的 可能性 很小 ， 因为 现在 看守所 的 管理 还 算是 公开 透明 ， 再说 ， 现在 到处 查 的 这么 严 ， 出 了 这 事儿 对 看守所 的 人 有 什么 好处 ！ ！ . 怒 如厕 死 转发 微博 就 冲 这 配图 ， 说 你们 媒体 傻 逼 无耻 不过 分 吧 ？ 转发 微博 何止 此处 / / @ 并求 正义 : 共产党 的 公安 场所 真 危险 不用说 ， 大家 都 明白 的 ！ 要死 赶快 死 小偷 死 全家 法治 社會 標配 死法 😊 怒怒 怒 一个 有 一技之长 的 盗窃 嫌犯 ， 因为 上下 厕所 ， 就 不 小心 摔倒 了 ， 而且 把 自己 给 摔死 了 ！ — — 反正 死无对证 ！ ? ? ? ? ? ? ? ? ? ? ? ? ? ? 转发 微博 看守所 、 派出所 里 各种 离奇 死法 已达 十种 以上 转发 微博 不太可能 吃惊 恐怖 喵 喵 转发 微博 不管 你们 信不信 反正 我 不信 哈哈哈哈 反正 我 是 信 了 小偷 罪该万死   就是 不能 死 在 派出所   呵呵 新闻 这样 报道 也 挺 傻 逼 的 挖 鼻 转发 微博 转发 微博 打死 也 不信 转发 微博 尼玛     让 我 吓 的 都 不敢 上 厕所 了 ⋯ ⋯ 要 尿床 了 都 闭嘴 转发 微博 真的 不好 信 不要 说 嫌犯 ！ 就是 一个 正常人 到 了 派出所 ！ 也 有 被 打 的 可能 ！ 上个月 ， 我 报警 被 人 盗窃 电瓶车 ！ 昨天 别人 和 我 打架 ！ 去 派出所 都 被 辱骂 ！ 还 说 我 上个月 刚到 过 派出所 ！ 天 哪 ！ 难道说 被 人 偷 ， 不 应该 报警 吗 ！ 转发 微博 转发 微博 转发 微博 你 信 吗 ， 我 不信 疑问 打死 了 ， 随 他们 怎么 说 ， 我 这 九 几年 也 发生 了 在 公安局 里 被 打死 ， 死者 儿子 告 了 十年 ， 告发 了 还 上 了 电视 转发 微博 估计 躲猫猫 了 ！ 稳如 摔倒 百死 不得其解 ？ 必定 监控 故障 ！ 让 子弹 再飞 一会 吃惊   / / @ 少壮 不 努力 长大 开 夏利 : 估计 躲猫猫 了 ！ 希望 给出 更 多 的 信息 妈 的 ！ 沅江 出名 了 😂 转发 微博 转发 微博 转发 微博 剧情 老套 转发 微博说 这些 鬼 都 不信 的 东西 你 信嘛         反正 我 不信 微笑 看 头条 得 看 评论 才 是 新闻 唉 大半夜 的 说鬼话 ， 想 吓死人 吗 ？ / / @ 好人 千万 不能 做 : 什么 呀 肯定 被 打死 的 在 派出所 只有 厕所 里 没 监控 ！ 所以 那个 地方 最 容易 死人 ！ 进去 过 的 都 知道 怎么回事 ！ 又 多 了 一个 上 厕所 死 我 反正 是 信 了 转发 微博论 在 派出所 的 各种 死法 挖 鼻 卧槽 ， 天天 事多 ， 情绪 都 没 照顾 好 转发 微博 公信力 在 哪 ？ 偶买 噶 转发 微博 转发 微博 转发 微博 厕所 是 个 危险 的 地方 / / @ 铁匠 : 怒怒 怒 转发 微博 花样 真 多 加油 ～ 再 加把劲 ～ 工作 就 越 变越 轻松 ～ 毕竟 什么 都 不 做 才 安全 ～ 但 有效 / / @ 行走 于 苍茫大地 :   剧情 老套 转发 微博妈 的 ， 煤体 妓者 说 某人 可怜 被 偷 了 ， 于是 一大 波 叫喊 要 打死 小偷 的 妓者 又 说 这 小偷 死 在 了 派出所 了 ， 于是 又 一波 叫喊 要 砸烂 派出所 的 于是 妓者 笑 了 ， 因为 他 的 诱导 目的 达到 了 哈哈哈 哈哈哈 拜拜 转发 微博 这 让 我 想起 了 几年 前 的 “ 躲猫猫 ” 事件 ， 会 不会 如出一辙 呢 ？ 虽然 我 一直 相信 这个 世界 时 美好 的 ， 警察 是 为 人民 服务 的 ， 上 厕所 是 要 带 手纸 的 拜拜 转发 微博 转发 微博 为啥 不是 躲猫猫 ？ 转发 微博 转发 微博刚 看 这条 新闻 的 时候 在 蹲坑 ， 赶紧 把 手扶 住 了 墙壁 ， 我怕 我 站 起来 摔 了 就 挂 了 转发 微博 转发 微博 喔 ， 家门口 转发 微博 厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 转发 微博 转发 微博好 奇葩 的 死法 拜拜 我信 了 喝水 死 ， 捉 猫猫 死 ， 洗澡 死 ， 如厕 死 ， 我操 ， 派出所 是 专门 发明 各种 死法 的 东西 感觉 一进 派出所 意外 死亡 的 几率 特别 大 啊 挖 鼻 世界 还是 很 黑暗 的 转发 微博 转发 微博 警察局 死亡率 特别 高 如何 保障 中国 公民 在 中国 大陆 派出所 的 人身安全 ， 除了 作为 政治 任务 ， 没有 他法 我 真的 很想 相信 警察   相信 政府   相信 媒体 甚至 相信 党 这么 巧 ？ ？ ？ 转发 微博 转发 微博 转发 微博 → _ → 你 信 么 ？ 厕所 没 摄像头   是 弄死 人 的 好 地方 上 厕所 摔倒 死亡 ? 中国 没有 法医 制度 ？ 难道 连 宋朝 都 不如 ！ 厕所 里 没有 监控 呀 … 阴险 阴险 阴险 阴险 我岁 的 人 了 ， 前 几天 摔倒 在 地 爬不起来 ， 就 爬 在 地上 睡 了 一夜 也 没有 死 ， 咋 这人 这么 不经 摔 ？ ！ @ 马上 微评 : 厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 小偷 固然 可恨 ， 不过 罪 不 至死 ， 就算 该死 也 要 法院 判 了 才 行 ， 摔死 ， 明显 有违 常识 ， 检方 是不是 公开 公正 调查 ， 派出所 有关 人员 必须 回避 ， 这才 是 关键 ， 舆论 有 理由 质疑 ， 仅仅 因为 质疑 就 被 骂 ， 是不是 有 此地无银三百两 的 嫌疑 应该 报道 … 畏罪自杀 ， 我 民警 奋力 阻拦 将 其 救下 ， 然后 又 自杀 … 犯人 深知 给 国家 给 人民 给 党和人民 带来 重大损失 ， 万念俱灰 ！ 趁上 厕所 的 机会 不幸 跌倒 至 全身 多处 骨折 ， 胸腔 内有 大量 淤血 ， 头部 多处 软组织 受损 ， 但 死亡 原因 是 进食 大量 液体 导致 膀胱 爆裂 至 其 死亡 ！ 这样 全面 报道 好多 了 吧 ！ 怎么 不 说 是 没拉出 屎 来 憋死 的 被 打出 内伤 了 转发 微博 如此 践踏 生命 ， 严查 ， 法办 肇事者 ！ / / @ 马上 微评 :   厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 进去 了 嫌疑人 就 成 低能 弱智 了 ， 以前 我 觉得 躲猫猫 死 反应 了 警民 和谐 的 关系 ， 只是 死 的 那个 有点 不同 看法 现在 这个 上 厕所 摔死 的 ， 我 只能 说 这个 厕所 水 很 深 现在 的 派出所 公安局 比 黑社会 还烂 ！ 请问 官方 自己 信 吗 转发 微博 反正 怎么 死 都 有 ， 就是 没 打死 的 蜡烛 死神 来 了 现实 版 ？ / / @ 王岩 - - - 地产 : / / @ 马上 微评 :   厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 转发 微博 😳 莫须有 ？ ？ ？ ？ ？ ？ 转发 微博 这 是 想 说 在 监狱 上 厕所 猝死 那位 也 是 有 可能 的 吗 ？ 别 总 说 百姓 不 信 政府 ， 一条 生命 随便 编个 事故 就 过去 了 ？ 都 当 老百姓 脑残 呢 ？ / @ 李 _ 康生 : 我岁 的 人 了 ， 前 几天 摔倒 在 地 爬不起来 ， 就 爬 在 地上 睡 了 一夜 也 没有 死 ， 咋 这人 这么 不经 摔 ？ ！ @ 马上 微评 : 厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 转发 微博 这 是 在 下坡路 上越 走 越 快 ¬ _ ¬ 衰 吃惊 吃惊 转发 微博 监控 坏 没 ？ / / @ : 监控 必然 恰巧是 坏 的 威武 威武 威武 威武 作揖 作揖 作揖 作揖 😂 呵呵 ， 公信力 的 缺失 ， 使得 你们 的 解释 越来越 无力 ！ 衰衰 衰衰 衰衰 衰衰 衰衰 衰微 笑 被電 太医 ， 快传 太医 ！ 太医 说 ， 君有 疾 在 厕所 ， 已无药 可医 厕所 监控 坏 了 ， 我 看不见 转发 微博 @ 滑动 来 查看   @ 马耳他 水手   又 出新 死法 了 ， 入厕 死 如果 打死 是 位 真 小偷 我 也 就 不会 追究 了 ， 问题 是 坏人 往往 和 你们 很 熟 ， 好人 经常 被 你们 欺负 即使 连 女警 也 欺负 人到 跟 老百姓 要 零食 饮料 ， 不然 办 户籍 手续 各种 不顺 ， 还 说 ， 以后 直接 给钱 好 吗 给 的 小孩 衣服 还 得 去 退 亲眼目睹 的 事 ， 你们 屯儿 的 女人 都 这么 不要脸 ， 好 么 ？ 转发 微博 不如说 上 厕所 被 臭味 熏死 的 更 符合实际 怒 嫌犯 派出所 内 死亡   官方 称上 厕所 摔倒 后 抢救无效 ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 洗脸盆 还 淹死 过人 呢 ， 大惊小怪 喝 开水烫 死 的 吧 ！ 肯定 是 躲猫猫 去 了 ！ 口味 还 挺重 ， 躲到 厕所 了 哼 该死 的 畜生 还是 那么 多 ！ 早晚 会 遭报应 ！ 怒 在 看 评论 之前 ， 我 总 觉得 会 有 那么 几个 人 相信 政府 给出 的 说法 ， 但 当 我 看 完 所有 评论 之后 ， 出乎意料 的 是 居然 没有 一个 人 相信 政府 的 说法 ， 看来 老百姓 的 觉悟 比 政府 的 要 高 蜡烛 又 死 了 一个 蚂蚁 人   / / @ 谢群 : 监控 坏 没 ？ / / @ : 监控 必然 恰巧是 坏 的 不如说 上 厕所 被 臭味 熏死 的 更 符合实际 怒 转发 微博看 第一句 以为 说 徐明 呢 转发 微博 谁 信 ？ 沅江 本地人 意外 ？ 敢 让 法医 尸检 吗 吃惊 爱 信不信 酷 呵呵 ~ ~ 转发 微博 这些 孙子 ， 尽会 扯淡 肯定 不是 被 警察 打死 的 ， 最有 可能 是 被 蛆虫 咬 死 的 我会 信 ？ 转发 微博 嫌犯 都 这么 脆 ， 还要 警察 干什么 鄙视 你们 派出所 的 厕所 地 真是 滑 啊 又 多 一 死法 ： 拉屎 死 喝水 噎 死 好 过 这种 死法 转发 微博给 十分 挖 鼻 转发 微博 啧啧 啧 转发 微博 转发 微博 胡说八道 ， 公安 必修课 回复 @ 郭 某某人 : 不想 听 媒体 和 记者 的 一面之词 ？ 这 媒体 和 记者 啥 都 没 说 呢 只是 转个 通告 就 成 一面之词 了 ？ 你 想 看 尸检 报告 ， 尸检 报告 是 法医 做 的 ， 意思 是 你 想 听 警察 方面 的 一面之词 咯 / / @ 郭 某某人 : 我 想 看 尸检 报告 ， 不想 听霉体 和 妓者 的 一面之词 转发 微博 小偷 死 了 ？ 那 就 死 了 呗 让 派出所 所长 也 去 上 一趟 厕所 ！ 如果 是 摔倒 的 肯定 的 没有 外伤 ， 和 大面积 瘀伤 司法鉴定 就行了 ， 不能 凭 一面之词 ！ 这样 的 郭嘉 迟早 完蛋 回复 @ 自 以为 飞 : 关键 在 厕所 ， 连 摄像头 都 不用 剪辑 了 / / @ 自 以为 飞 : 其实 我们 都 知道 他 不是 这么 死 的   但是 我们 无法 知道 真相   因为 那 段时间 的 监控 录像 总是 会 因为 技术 故障 而 没有 录影 那得 摔 多重 啊 ！ / / @ 马上 微评 : 厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 转发 微博 就是 这么 任性   给 个 解释 就 不错 了 吓 得 我 都 不敢 上 厕所 了 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 鬼信 不得不 信 厕所 铺 的 是 地板 吗 ， 不是 针板 什么 的 转发 微博 我 见 过早 上 在 / / @ 吉澤光 喜 :   警察 的 地盘 里 ， 警察 想 让 你 死 ， 有 九十九 种 方法 弄死 你 ， 无论 哪 国 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 智商 ！ 即使 是 罪犯 也 有 权利   / / @ 坚持 作死 年 不 动摇 : / / @ 吉澤光 喜 :   警察 的 地盘 里 ， 警察 想 让 你 死 ， 有 九十九 种 方法 弄死 你 ， 无论 哪国 太 危险 了   我 都 不敢 去 厕所 了 密室 离奇命案 ， 没有 福尔摩斯 灵魂 附体 ， 恐怕 这 事 只能 是 不了了之 了 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 我 竟 无言以对 微笑 微笑 看来 以后 大家 上 厕所 得 小心 点 啊 以后 上 厕所 得 小心翼翼 了 挖 鼻 这 盛世 如 您 所愿 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 要 相信 党和政府 ， 不许 乱猜 转发 微博刚 看 完 辩护人 ， 思绪万千 ， 内心 千疮百孔 事实证明 ， 警察 厕所 里 闹鬼 了 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 派出所 里 倒底 还要 死 多少 ？ 怒骂 怒骂 怒骂 尿 死亡 果然 是 天朝 ， 连 死法 都 有别于 他国 呀 ， / / @ 于文 三 : 激动 死 、 证据不足 死 、 喝 开水 死 、 摔倒 死 、 入厕 死 、 妊娠 死 、 发狂 死 、 做 恶梦 死 、 睡姿 不 对 死 、 从 床上 摔下 死 、 脱衣 死 、 洗澡 死 、 鞋带 自缢 死 、 纸币 开 手铐 死 、 躲猫猫 死 、 睡梦 死 、 盖 被 死 、 洗脸 死 、 递 手纸 死 、 抠 粉刺 死 、 呼吸 死 、 冲凉 死 、 骷髅 死 … … 百死 不得其解 ！ 霸气 厕漏 / / @ 于卓 : 尿 死亡 权力 失控 ， 乱象 纷呈 这个 评论 我 给 满分 / / @ 睿泽 小哥 : 整个 派出所 就是 厕所 没有 监控 录像 … … 所以 大家 都 懂 … … 转发 微博 为啥 不是 憋死 的 ？ 转发 微博 又 出来 个 新名词 “ 派出所 内上 厕所 死 ” ？ ！ 上 厕所 要 小心 盗窃 鄙视 摄像头 有 故障 ？   / / @ - : 打死 的 吧 尿 死 的 疑问 拉死 的 疑问 打死 的 疑问 屈死 的 疑问 有人 信 吗 ？ “ 至于 你们 信不信 ， 我 反正 是 信 了 ” 呵呵 呵呵 呵呵 呵 衰怒 / / @ 北京 厨子 新 号 :   呵 呵呵 呵呵 呵呵 转发 微博 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 低估 大家 的 智商 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 无 底线 的 流氓 手下 ， 可以 出现 任意 死亡 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 大 天朝 真他妈 能 发明 ， 上 厕所 不是 拉屎 拉死 的 ， 居然 是 摔死 的 ， 干脆 说 没拉 出来 憋死 的 更 符合 逻辑 啊 嘘 / / @ 彭园 :   / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 呵呵 呵呵 呵呵 ｔ ｕ ｉ ！   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵   呵呵 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 / / @ 改制 :   无 底线 的 流氓 手下 ， 可以 出现 任意 死亡 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 犯罪 嫌疑人 很多 都 是 身体 有 疾病 的 底层 民众 ， 年老体弱 ， 在 派出所 心理压力 巨大 ， 不 小心 摔倒 致死 ， 是 很 有 可能 的   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 认为 打死 的 请 转 ！ / / @ 行摄 香港 : 摄像头 有 故障 ？   / / @ - : 打死 的 吧 呵 呵呵 转发 微博 转发 微博上 厕死 哈哈哈哈   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 凹 微笑 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵呵 小 编写 这个 新闻 什么 意思 呢 ， 是 说 警察 把 人 给 害死 了 ？ 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 直接 说 自杀 多 简单 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 “ 厕所 摔死 ” … … 继续 无耻 下去 … … 打死 也 不信 ， 只要 打不死 更 不信 呵呵 呵呵 呵呵 呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵   / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 新途径   / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 这 解释 完美 / / @ 杜子建 :   呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 想起 了 那英 的 名曲 ， “ 就 这样 被 你 死亡 ， 信 了 你 早 编好 的 谎 ” 围观   / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 / / @ 杜子建 :   呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 有 滥用 私刑 之 嫌疑 怒骂 ， 期待 尸检 报告 公开 死因 怒 @ 头条新闻   @ 澎湃 新闻   @ 安徽 日报   @ 凤凰网   @ 安徽 卫视   @ 安徽 商报   @ 搜狐 新闻 客户端   @ 中国 新闻网   @ 中国政府 网 / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 转发 微博 预言 不幸 成 真 呵呵 呵呵 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 / / @ 带 着 鼠标 散步 : 派出所 里面 应该 都 有 全程 监控 的 ， 公布 监控 吧 生 的 不 伟大 ， 死 的 很 光荣 历史 将会 铭刻 你 有 伟大意义 的 死法 以暴制暴 转发 微博 那 在 中国 要 倒 给 他们 钱 了 ！ 因为 死者 把 厕所 地板砖 砸坏 了 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵   / / @ 柴喜 男 : / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 吃惊 吃惊 / / @ 哎 呦 我 滴 妈 吖 : 上 厕死 哈哈哈哈   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵 吃惊 吃惊 吃惊 吃惊 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 / / @ :   进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 回复 @ 要 被 大奖 中 了 的 羊 : 惯偷 完全 可以 光明正大 地 打死 我 双手 支持 ！ 派出所 干得 漂亮 ！ / / @ 要 被 大奖 中 了 的 羊 : 小偷 死 在 了 派出所 ， 喷 的 是 警察 ！ 警察 抓小偷 过程 中 被 小偷 捅 死 ， 喷 的 还是 警察 ， 甚至 有人 拍手叫好 ！ 当有 一天 你 东西 被 偷 了 ， 喷 的 还是 警察 ！ 这 就是 中国 的 警察 ！ 干 你 娘 转发 微博 呵呵   呵呵 呵   呵呵 呵呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 想起 了 李 五倍 / / @ 杜子建 :   呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 躲猫猫 ？ 挖 鼻 我 只能 选择 相信 / / @ 薛荣民 : 转发 微博 呵呵 不 评论 让 子弹 再飞 会儿 / / @ 年 矛苔 : / / @ 彭园 :   / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 转发 微博 / / @ 薛荣民 : 转发 微博 / / @ 薛荣民 : 转发 微博 官方 的话 就是 这样 / / @ 薛荣民 : 转发 微博 转发 微博 / / @ 行摄 香港 : 摄像头 有 故障 ？   / / @ - : 打死 的 吧 要 担责 了 ！ 原因 很 简单 ， 厕所 没有 监控 录像 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 转发 微博 转发 微博 公信力 我 就 看看 评论 转发 微博 转发 微博 转发 微博 又 在 派出所 “ 解手 ” 死 一个 警察 天天 上班 解手 没人 死 ， 百姓 进去 就 非常容易 死 ， 为什么 ？ / / @ 薛荣民 : 转发 微博 转发 微博 厕所 不是 你 不想 上 就 能 不 上   / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 围观 / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 / / @ 不再 好奇 : 原因 很 简单 ， 厕所 没有 监控 录像   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 沙滩 五月花 : 又 在 派出所 “ 解手 ” 死 一个 警察 天天 上班 解手 没人 死 ， 百姓 进去 就 非常容易 死 ， 为什么 ？ / / @ 薛荣民 : 转发 微博 特别 怕死 在 派出所 里 为什么 呢 ？ 死因 是 关键 / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 我信 ， 尼玛 晕 / / @ 新罗 居士 : / / @ 薛荣民 : 转发 微博右 哼哼 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 / / @ 年 矛苔 : / / @ 彭园 :   / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 一泡 屎尿   / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 泪 【 冤案 】 年 @ 监利 检察   长 郭 华为 上升 造政 ， 指使 洪登炎 等 和 当事 责任人 朱某 勾结 不顾 ～ 月份 是 农村 青黄不接 季节 这一 自然规律 ， 利用 强权 编造 了 月份 搞 粮食 收购 的 神话 ， 找人作 假证 把 合法 的 私人 借款 硬是 编成 “ 挪用公款 ” 又 和 法院 勾结 釆 信 假证 炮制 监刑 初字 第号 冤案 ， 恳请 领导 查明真相 维护 法律 尊严   : / / . /   验尸 报告 显示 ： 确实 摔死 验尸官 说 ： 上面 要 这么 干 ， 我 有 什么 办法 ， 死 了 自认 倒楣 罢   / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 奇怪 的 事 总是 有 转转 哎 嘛 吓人 ， 以后 不敢 上 厕所 啦 … … 笑笑 笑 他妈的 又 一种 新 的 死法 ！ 肯定 不 好看 ☞ 如厕 死 转发 微博 转发 微博 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 转发 微博 骗人 的 理由 都 听 着 那么 荒唐 / / @ 沙滩 五月花 : 又 在 派出所 “ 解手 ” 死 一个 警察 天天 上班 解手 没人 死 ， 百姓 进去 就 非常容易 死 ， 为什么 ？ / / @ 薛荣民 : 转发 微博 派出所 老出 这事 笑笑 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵衰 ， 徐明 也 是 死 在 厕所 上 厕所 会 死亡 ， 躲猫猫 会 死亡 好 危险 的 地方 … 这个 借口 二十年 前 就 用 过 了 ， 这么 多年 胡说八道 的 功夫 一点 长进 也 没有 哼 围观 围观 转发 微博 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 转发 微博 转发 微博 呵呵 / / @ 学虎 在线 : 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 在 派出所 没有 不 挨打 的 转发 微博 悲愤 呵呵 呵呵 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 怒特 么 的 ， 接着 忽悠 ， 上 个 厕所 就 能 摔死 ？ / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 肯定 监控 盲区 了   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 薛荣民 : 转发 微博真 神奇 摔倒 死 → _ → / / @ 红布 蒙 了 眼 : 膀胱 瞬间 放空 ， 导致 真 气 大量 外泄 ， 猝死 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 每次 丑闻 出来 ， 而 每次 官方 众口一辞 ， 躲猫猫 … … 等等 ， 妨碍 司法公正 做错 了 ， 勇敢 面对 ， 人家 不会 因此 而 瞧不起 你 ， 反而 更加 尊重   / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 转发 微博 转发 微博牛 / / @ 乔 志峰 : 摔倒 死 / / @ 梁溪 居士 : 转发 微博新 死法 ， 如厕 死   / / @ 薛荣民 : 转发 微博 这 理由 编 的 挺 创新 / / @ 行摄 香港 : 摄像头 有 故障 ？   / / @ - : 打死 的 吧 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 不能 乱说 的 ， 等 专案组 和 法医 调查结果 吧 转发 微博 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 转发 微博 我   / / @ _ : / / @ 行摄 香港 : 摄像头 有 故障 ？   / / @ - : 打死 的 吧 / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 当然 ， 如果 一个 人 遍体鳞伤 、 甚至 都 无 站立 之力 的 时候 ， 他 摔倒 死亡 也 不是 没有 可能 / / @ 吴学谦 的 微博 :   / / @ 梁溪 居士 : 转发 微博 你们 相信 吗 ？ 杀人 无人 追责 ， 齐力 掩盖 ？ / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 我 给 大家 讲个 笑话   又 添 一种 新 死法 ， 厕所 死 确定 不是 躲猫猫 死 的 ？ 我 很 怀疑 ！ / / @ 科技 : 你们 相信 吗 ？ 转发 微博 转发 微博   / / @ 耕地 种树 : / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 / / @ 情系 南北疆 : 又 添 一种 新 死法 ， 厕所 死 我 不 相信 / / @ 科技 : 你们 相信 吗 ？ 看守所 是 一个 神奇 的 地方 @ 杜子建 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 说 在 别人 身上 的 难 ， 最后 都 会 在 自己 身上 应验 ！ / / @ 情系 南北疆 : 又 添 一种 新 死法 ， 厕所 死 呵呵 . / / @ 科技 : 你们 相信 吗 ？ / / @ 崔小平 律师 : 杀人 无人 追责 ， 齐力 掩盖 ？ / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 刑讯 的 后遗症 ， 说实话 说 假话 都 没人信 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵呵 呵呵 呵   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 各种 死   / / @ 崔小平 律师 : 杀人 无人 追责 ， 齐力 掩盖 ？ / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博   / / @ 乔 志峰 : 摔倒 死 上 个 厕所 都 能 上 出 悬疑 / / @ 于卓 :   尿 死亡   / / @ 乔 志峰 : 摔倒 死信 吗 / / @ 嘉善 老顾 : 不 评论 让 子弹 再飞 会儿 徐明 刚亡于 厕所 你 凑 什么 热闹 鬼信 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 转发 微博 嘻嘻 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 / / @ 崔小平 律师 : 杀人 无人 追责 ， 齐力 掩盖 ？ / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 难道 派出所 是 死亡 高危 地带 ？ 衰   / / @ 前 : 当然 ， 如果 一个 人 遍体鳞伤 、 甚至 都 无 站立 之力 的 时候 ， 他 摔倒 死亡 也 不是 没有 可能 / / @ 吴学谦 的 微博 :   / / @ 梁溪 居士 : 转发 微博 转发 微博 转发 微博 转发 微博 参考 香港 黑社会 片 / / @ 科技 : 你们 相信 吗 ？ 呵呵 ！ / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵   / / @ 情系 南北疆 : 又 添 一种 新 死法 ， 厕所 死   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 / / @ 科技 : 你们 相信 吗 ？   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 按 医学 上 来讲 并 没有 什么 不 可能 啊 / / @ 科技 : 你们 相信 吗 ？ 转发 微博 / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 马来 个 逼 的 怒骂   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 转发 微博 真的 很难 让 人 相信 微笑 人太特 么 脆弱 了 ， 摔 一下 刘死 ！ 那 我 岂 不 死 了 回 了 ！ / / @ 科技 : 你们 相信 吗 ？ / / @ 情系 南北疆 : 又 添 一种 新 死法 ， 厕所 死 转发 微博 回复 @ 青 麦苗 儿 : 错 ， 是 ， 包括 他们 自己 ， 那 又 怎样 ？ ！ / / @ 青 麦苗 儿 : 这种 消息 一出 ， 的 会 认定 是 派出所 的 错信 不 / / @ 下水道 化妆师 : 刑讯 的 后遗症 ， 说实话 说 假话 都 没人信 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵呵 呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 崔小平 律师 : 杀人 无人 追责 ， 齐力 掩盖 ？ / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 卧槽 ？ 在 警察 眼皮底下 死 掉 我 等 奴隶 如何 死法 ， 还 不 就 官老爷 一句 话 ！   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 我家 邻居 一个 老奶奶 就是 上 一下 卫生间 摔倒 了 ， 还 坚持 了 活 了 多天 ， 岁 了 转发 微博   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 谁 信 ？ 怒 简直 太特码 巧 了 / / @ 炀 郢 饕 : 摄像头 当天 肯定 发生 了 故障 ～ ～ ～ ～ 转发 微博 转发 微博 转发 微博 / / @ 情系 南北疆 :   又 添 一种 新 死法 ， 厕所 死 谁 都 知道 是 怎么回事 ， 大不了 又 是 临时工 哼 又 是 厕所 你们 这些 评论 是 想 逼 的 警方 制定 不许 嫌疑人 上 厕所 的 规定 啊 汗 转发 微博 相信 这种 说法 都 是 犯罪 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 转发 微博 被 上 厕所 咋 么 办 ？   / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 呵呵 呵呵 呵呵 呵 @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 / / @ 郑和 友 : 呵呵 呵呵 呵呵 呵 @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 等 调查结果 / / @ 配置管理 之 路 : 被 上 厕所 咋 么 办 ？   / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 @ 萧然 在线 官方 微博   @ 萧山 网络 问政   这个 是 厕所 有 问题 ， 应该 把 厕所 撤 了 ！   中国 怎么 有 那么 多 的 奇葩 事情 呢 ！ 转发 微博 呵呵 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博能 盗窃 的 ， 身体 得 多 好 ！ 上趟 厕所 都 能 摔死 ？ 哈哈哈 哈哈哈 生命 很 脆弱 ， 且 上且 珍惜 怒 / / @ 科技 : 你们 相信 吗 ？ / / @ 冯思劢 : 呵呵 . / / @ 科技 : 你们 相信 吗 ？ 转发 微博 / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 还有 更 操蛋 的 解释 嘛 這種 事情 還是 不要 去 猜 了 吧 ... 转发 微博   / / @ 徐小明 : 转发 微博 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 又 是 扶南 的   / / @ 徐小明 : 转发 微博 转发 微博 我 就 不 相信 不管 你 信不信 ， 反正 我 是 信 了 / / @ 科技 :   你们 相信 吗 ？ 今年 “ 心脏病 ” 爆发 年 ， 让 很多 人 、 很多 事 、 很多 单位 有口 莫辩 ！ 嘻嘻 嘻嘻 谁 叫 你们 和 亡者 渊源 深厚 呀 ！ 偷笑 偷笑 偷笑 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 转发 微博 思考 # 如厕 死 #   衰衰   / / @ 徐小明 : 转发 微博 肯定 是 尿 憋 的 ！ 怎么 怨 人民警察 呢 ！ 人民公仆 怎么 会 害死 人民 呢 ！ / / @ 科技 : 你们 相信 吗 ？ 以后 记得 少干 点儿 坏事 儿 ！ 白眼 白眼 / / @ 大爱 健康 罗鑫 :   今年 “ 心脏病 ” 爆发 年 ， 让 很多 人 、 很多 事 、 很多 单位 有口 莫辩 ！ 嘻嘻 嘻嘻 谁 叫 你们 和 亡者 渊源 深厚 呀 ！ 偷笑 偷笑 偷笑 / / @ 徐小明 : 转发 微博 遥想 躲猫猫 … / / @ : 尸检 ＋ 公布 录像 ， 懒得 猜 ！ @ 学习 小组   转发 微博 我 相信 你 妈 / / @ 科技 : 你们 相信 吗 ？ 转发 微博 转发 微博 你 上 个 厕所 试试 又 一次 把 民警 办案 推向 山峰 ， 好像 都还没 出医检 结果 ， 真 以为 自己 是 神探 呵呵 呵呵 呵呵 呵呵 呵呵   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 转发 微博 沅江 只有 靠 这些 上 头条 了 / / @ 竹三风 :   一个 有 一技之长 的 盗窃 嫌犯 ， 因为 上下 厕所 ， 就 不 小心 摔倒 了 ， 而且 把 自己 给 摔死 了 ！ — — 反正 死无对证 ！ 转发 微博 监控 故障 ， 不了了之 想起 多年 前 的 喝水 死 ， 做梦 死 ， 躲猫猫 死 ， 这次 上 厕所 死 ！ 转发 微博 / / @ 童童 _ 小宝 : 呵呵 ， 上 厕所 摔死 怎么 不说 吃饭 噎 死 的 ， 喝水 呛 死 的 / / @ 的 秋天 童鞋 : 几天 后   有关 部门 经 调查 确实 是 摔死 的 ..... / / @ 一叶知秋 : 你 说 派出所 里 死 了 嫌犯 派出所 有 什么 好处 ？ 任何 一个 人 都 会 成为 主角 ， 说不定 下 一个 就是 … 又 要 有 一个 新名词 了   / / @ 徐小明 : 转发 微博   / / @ 徐小明 : 转发 微博上 厕所 死 / / @ 徐小明 : 转发 微博 / / @ 徐小明 : 转发 微博 转发 微博 转发 微博 转发 微博 思考 思考 思考   / / @ 人民 在线 新 媒体 郭 存根 : # 如厕 死 #   衰衰   / / @ 徐小明 : 转发 微博 转发 微博 / / @ 铑 教授 : … … 活 了 几十年 上 个 厕所 就 死 了 … … 你 怎么 不说 睡觉 睡 死 的 呢 / / @ 徐小明 : 转发 微博 @ 用户 资料 已 被 重置   / / @ 科技 : 你们 相信 吗 ？ / / @ 何言乱语 : 都 没 尸检 就 各个 都 喊 打死 的 如何 如何 很多 心脑血管病 人 起身 时 是 容易 晕 啊 ， 如果 摔倒 死亡 也 不是 不 可能 等 尸检 结果 再 骂 不 迟 如此 先入为主 也 不怕 寒 了 抓小偷 的 警察 的 心 @ 潇湘晨报   @ / / @ 沅江 论坛 : 沅江 只有 靠 这些 上 头条 了 转发 微博 活该 死 / / @ 科技 : 你们 相信 吗 ？   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 满口胡 言 ！ / / @ 徐小明 : 转发 微博假 到 这种 程度 也 就 你们 才 编 的 出来 转发 微博 不用说 别的       公开 录像         公开 尸检 结果   / / @ 科技 : 你们 相信 吗 ？   / / @ 徐小明 : 转发 微博 / / @ 老湿 和尚 世 : / / @ 改制 :   无 底线 的 流氓 手下 ， 可以 出现 任意 死亡 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 打死 的 ， 毫无疑问 / / @ 科技 : 你们 相信 吗 ？ / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 我 大概 是 信 了 / / @ 科技 : 你们 相信 吗 ？ / / @ 徐小明 : 转发 微博 这 有 什么 好 报道 的 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 / / @ 北京 厨子 新 号 : 回复 @ 姜绍鹏 :   万美元 以上 也 可能 上 亿   / / @ 姜绍鹏 : 要是 在 美国 能 赔偿 多少 ？   / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 → _ → / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 典型 的 “ 活人 让 尿 给 憋死 ” / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵 呵呵 呵呵 呵呵 大 沅江 上 头条 竟然 是 特 么 这种 事 ， 真 尼玛 丢脸 ！ 呵呵 呵呵 疑问 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 和 福布斯 上榜 人物 死 于 同样 地方 ， 最起码 档次 在 临终时 提上来 了 ， 哎衰 呵呵 - 呵 - 呵呵 呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 黑线 黑线 黑线 该 怎么 说 呢 ， 法律 规定 了 不准 打人 ， 但 被 偷 过 的 都 恨不得 小偷 被 打死 现在 真死 了 一个 （ 真实 死因 不明 ） ， 大家 又 把 矛头 对准 了 派出所 回复 @ 自 以为 飞 : 莫名其妙 的 就 死 了 ， 这是 多么 可怕 啊 ！ 在 天朝 如何 让 人 有 安全感 ？ 至少 我 没有 ！ / / @ 自 以为 飞 : 其实 我们 都 知道 他 不是 这么 死 的   但是 我们 无法 知道 真相   因为 那 段时间 的 监控 录像 总是 会 因为 技术 故障 而 没有 录影 出 了 躲猫猫 后 上 个 厕所 又 有 生命危险 ， 天朝 警方 想象力 丰富 ， 可惜 没用 在 破案 上 又 一 监狱 上 厕所 摔死 的 新闻 监狱 的 厕所 就 这么 厉害 看 你 还 敢不敢 【 犯罪 】 哈哈哈 哈哈哈 / / @ 杜子建 :   呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 挖 鼻 死 了 活该 ， 全 天下 的 小偷 都 不得好死 怒怒 怒 呵呵 呵呵 呵呵 呵 / / @ 杜子建 :   呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 侮辱 了 大众 的 智商 、 强奸 了 大众 的 智商 ！ @ 陈秋实 和 他 的 朋友 们     / / @ 乔 志峰 : 摔倒 死 ？   / / @ 徐小明 : 转发 微博 转发 微博 / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 哦 转发 微博 你国 严肃 文学 日常 / / @ 北京 厨子 新 号 : 呵呵 呵呵 呵呵 呵 徐纯合 蜡烛 转发 微博   / / @ 铁匠 : 怒怒 怒 / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 转发 微博 感谢 厕所 不杀 之恩 摄像头 肯定 坏 了 ！ 即 躲猫猫 之后 又 一 智商 大 测验 ！ 上 厕所 上 了 死 了 ， 吃惊   / / @ 科技 : 你们 相信 吗 ？ 感谢 厕所 不杀 之恩 / / @ 科技 : 你们 相信 吗 ？ 而且 当天 的 监控 刚好 坏掉 了 躲猫猫 事件 续集 / / @ 科技 :   你们 相信 吗 ？ 转发 微博 又 来 了 / / @ 于卓 : 尿 死亡 肯定 是 在 厕所 躲猫猫 哦 哈哈 反正 我信 了 ， 天朝 说 怎么 死 的 那 肯定 怎么 死 的 啊 / / @ 科技 : 你们 相信 吗 ？ 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 怎么 不说 喝水 呛 死 的 ？ 干嘛 要 摔死 ？ 😡 必须 严查 坚决 维护 法制 / / @ 徐小明 : 转发 微博 转发 微博 转发 微博 转发 微博 我国 派出所 厕所 摔死 率 好像 比 心脏病 致死率 还 高 / / @ 科技 : 你们 相信 吗 ？ 回复 @ : 思考   / / @ : 五毛 速来 护主   发工资 啦   🈚 ️ 🐱 🐶 都 懂 / / @ 睿泽 小哥 ： 整个 派出所 就是 厕所 没有 监控 录像 … … 所以 大家 都 懂 … … 我 也 是 醉 了   转发 微博信 了 才 有鬼 ， 如果 是 这样 ， 人们 别上 厕所 ， 别 洗澡 ， 难道 民警 不上 厕所 不 洗澡 ？ / / @ 科技 : 你们 相信 吗 ？ 评论 里面 已经 点评 在 派出所 ， 监狱 的 各种 死法 / / @ 徐小明 : 转发 微博 转发 微博明 知道 上 厕所 会 死 人 ， 非要 上 厕所 ， 死 了 吧 ？ 看着 一个个 听到 点 只言片语 就 跟 在场 似的 ， 都 把 嫌犯 当 爹妈 呢 吧 这么 关心 这么 仇视 警察 ？ / / @ 科技 : 你们 相信 吗 ？   年度 最佳 负 能量 新闻 之一   / / @ 山西 长治 梦儿 : 呵呵 呵呵 呵呵 呵 / / @ 郑和 友 : 呵呵 呵呵 呵呵 呵 @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 噢 … … 转发 微博 哈哈 # 走近 科学 #   之 派出所 离奇 死亡率 为什么 这么 高 转发 微博 转发 微博 屡见不鲜 据 报道 ， 天朝 每日 死 于 厕所 的 人数 超过 万 ， 此 借口 真实可信 ， 请 老百姓 不要 怀疑 智商 打脸 草泥马 草泥马 草泥马 没有 一点 技术含量 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 转发 微博 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵呵 呵 / / @ 酒门 掌柜 : 没有 一点 技术含量 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 谁 信 ！ ！ ！ 转发 微博 / / @ 徐小明 :   转发 微博 两个 口不亏 山寨 的 故乡 / / @ 虎头 会 :   呵呵 / / @ 酒门 掌柜 : 没有 一点 技术含量 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 / / @ 手机用户 ： 尸体 已 火花       监控 内存 已满 转发 微博 / / @ 徐小明 : 转发 微博 / / @ 徐小明 :   转发 微博 你 就 信 了 吧 ， 监控器 正好 坏 了 / / @ 股指 期货 先生 : 又 是 扶南 的 @ 公安部 打四黑 除四害   @ 小孙 警官   / / @ 科技 : 你们 相信 吗 ？ 转发 微博 转发 微博鬼信 吗 ？   / / @ 科技 : 你们 相信 吗 ？ 呵呵 转发 微博 转发 微博 这个 真的 稀奇 ！ 转发 微博   / / @ 徐小明 : 转发 微博 武昌 复兴路 小学教师 成洁 在 校内 害 十一岁 的 学生 ， 武昌 公安局 警察 李学全 等 篡改 ， : / / . /     销毁 知情人 笔录 隐瞒 真相 包庇 刑事犯     / @   / / @ 锁 王老五 / / @ 青岛 记     # 记录 中国 # / / @ 一 六零 五 你们 信 了 吗 ？   / / @ 徐小明 : 转发 微博 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 在 派出所 只有 厕所 里 没 监控 ！ 所以 那个 地方 最 容易 死人 ！ 进去 过 的 都 知道 怎么回事 ！ 又 加 了 一种 死法 转发 微博 转发 微博 这个 比 躲猫猫 死 有 说法 力 ！ 信 吗 ， 即使 是 真的 ， 派出所 该不该 赔偿 ？ 死亡 原因 异地 鉴定 了 吗 ？ 又 给 沅江 人民 争气 了 可以 异地 尸检 啊 ！ 官方 会 告诉 你 家属 不 同意 尸检 ， 尸体 已 火化 ！ ！ 为什么 嫌犯 在 派出所 的 死亡率 特别 高 ？ / / @ 徐小明 : 转发 微博汗 汗 汗 汗 汗 汗 / / @ 乔 志峰 : 摔倒 死 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 笑 我 都 不好意思 说 了 ， 进去 之前 肯定 被 暴打 了 一顿 转发 微博 / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 / / @ 薛荣民 : 转发 微博   / / @ : 进去 了 尽量少 上 厕所   / / @ 锁 王老五 : 大家 不要 忘 了 一个 细节 ～ 厕所 里 没有 监控 微笑 / / @ 青岛 记 : 评论 全程 高能 … # 记录 中国 # / / @ 一 六零 五 : 说 摔死 的 、 应该 说 被 屎 熏 死 的 差 评弱 坏 的 真是 时候 ， 这 说明 嫌疑人 ， 只能 在 有 监控 的 时候 去 厕所 ， 不然 ， 后果自负 ！ ！ ！ 转发 微薄 围观 派出所 就是 这样 一个 神奇 的 地方 ： 你 敢 站 着 进去 ， 它 就 敢 让 你 躺 着 出来 ！ 转发 微博杜 老师 ， 老杜 ， 现在 有 什么 好酒 ？ / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 过节 准备 买点 尝尝 @ 杜子建 / / @ 岩一民 : 杜 老师 ， 老杜 ， 现在 有 什么 好酒 ？ / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 好像 是 吃饭 噎 死 的 ， 上 厕所 不过 就是 摔坏 了 大腿 而已 😄 如厕 也 会 死亡 不好 评论 也 不敢 / / @ 科技 : 你们 相信 吗 ？ 不如说是 呼吸 雾 霾 空气 死 了 ～   转发 微博 无法无天 ， 是 法律 社吗 ？ / / @ 徐小明 : 转发 微博 不知 最后 结果 怎么样 了 转发 微博 伟大 的 祖国   呵呵 呵 @ 杜子建   / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 抓狂 哈哈 / / @ - : 打死 的 吧 拉个 尿 也 能 摔死 ！ 也 有 多宗 此类 案件 了 吧 ？ 怱 忽 火化 了 吗 ？ 中国 一大 特色 ！ ！ 转发 微博死 了 白死 … … / / @ 徐小明 :   转发 微博 第三方 做 尸检 ， 尽快 澄清事实 荒谬 至极 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 请 提供 监控 视频 转发 微薄 围观 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 怎么 又 是 湖南 吃惊   / / @ 徐小明 : 转发 微博 呵呵 ！ 大家 都 能 猜 出人 到底 怎么 死 的 吧 ！ 湖南 耒阳 宾馆 经营者 进 派出所 被 殴打 也 是 一个 案例 上 厕所 之前 呢 ？ 有 内伤 了 ？   / / @ 股指 期货 先生 : 又 是 扶南 的 转发 微博好 恐怖 / / @ 徐小明 :   转发 微博 / / @ 李 _ 康生 : 我岁 的 人 了 ， 前 几天 摔倒 在 地 爬不起来 ， 就 爬 在 地上 睡 了 一夜 也 没有 死 ， 咋 这人 这么 不经 摔 ？ ！ @ 马上 微评 : 厕所 有鬼 ？ / / @ 紫涵 : 打死 也 不信 黄泉路 上 无 老小 ， 这 也 算 新闻 衰 人生 无处 不 意外 ！ 转发 微博 / / @ 亚洲 巡洋舰 : 第三方 做 尸检 ， 尽快 澄清事实 估计 又 是 被 那 帮子 穿着 狗皮 的 “ 人民 卫士 ” 打 的 吧 ？ ！ ？ / / @ 亚洲 巡洋舰 : 第三方 做 尸检 ， 尽快 澄清事实 / / @ 深夜 走过 长安街 :   看 第一句 以为 说 徐明 呢 / / @ 一品 泥人 :   / / @ 深夜 走过 长安街 :   看 第一句 以为 说 徐明 呢 办案 民警 凌晨 一点多 还 在 办案 ？ 也 是 蛮 拼 的 ！ / / @ 一品 泥人 : / / @ 深夜 走过 长安街 :   看 第一句 以为 说 徐明 呢 / / @ 管汝佳 _ 守住 良知 :   办案 民警 凌晨 一点多 还 在 办案 ？ 也 是 蛮 拼 的 ！ 怎么 没穿 双 防滑 鞋 ？ 应该 接受 法律 的 调查 啊 转发 微博上 厕所 死 ！ 转发 微博   / / @ 一品 泥人 : / / @ 深夜 走过 长安街 :   看 第一句 以为 说 徐明 呢 上 厕所 要 小心 了 ！ ！ ！ 转发 微博 根据 《 刑事诉讼法 》 第条 ， 传唤 、 拘传 持续 的 时间 不得 超过 十二 小时 ； 案情 特别 重大 、 复杂 ， 需要 采取 拘留 、 逮捕 措施 的 ， 传唤 、 拘传 持续 的 时间 不得 超过 二十四 小时 不得 以 连续 传唤 、 拘传 的 形式 变相 拘禁 犯罪 嫌疑人 传唤 、 拘传 犯罪 嫌疑人 ， 应当 保证 犯罪 嫌疑人 的 饮食 和 必要 的 休息时间 在 厕所 里 躲猫猫 ？ 转发 微博 / / @ 彭园 : / / @ 筱 丨 北 : 你 以为 所有人 都 不 知道 派出所 里 都 打人 吗 ， 呵呵 转发 微博 ？ ？ ？ / / @ 徐小明 : 转发 微博 我 感觉 还 不如说 进 派出所 精神紧张 吓死 了 ， 都 比 这 可信 和谐 泪泪 / / @ 徐小明 : 转发 微博 / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 / / @ 用户 : / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 😂 / / @ 写字 很 丑星 人 : 自动 脑补 后面 的 剧情 ： 悲愤交加 的 家属 ， 自杀式 袭击 派出所 ， 和 施暴 的 警察 同归于尽 呵呵 / / @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 丫 的 被 打死 了 ， 你 怎么 说 大家 都 知道 是 被 打死 的   / / @ 徐小明 : 转发 微博 / / @ 老 树 红茶 :   不得不 信 / / @ 徐小明 :   转发 微博 转发 微博 “ 你们 是 无可奈何 的 信 ， 我 · 信 的 看见 大海 ” / / @ 旒 岩 :   “ 至于 你们 信不信 ， 我 反正 是 信 了 ” 呵呵 呵呵 呵呵 呵 / / @ 郑和 友 : 呵呵 呵呵 呵呵 呵 @ 杜子建 : 呵呵 呵呵 呵呵 呵 / / @ 北京 厨子 新 号 :   呵呵 呵呵 呵呵 呵 不会 无缘无故 死 的 ， 一定 是 警察 动用 私刑 打 的 转发 微博 转发 微博 谁 敢 不信 转发 微博 / / @ 似 水 骄阳 呢 :   / / @ 用户 : / / @ 李国蓓 律师 : 如厕 死 ？ / / @ 马达 _ : 鬼 都 不信 / / @ 吴学谦 的 微博 : / / @ 梁溪 居士 : 转发 微博 转发 微博 转发 微博 转发 微博 可能 是 被 整死 的 这个 新闻 怎么 没有 结果 了 ？", "label": "0"}