{"text": "# 二手 时间 #   苏联 解体 已 逾 二十年 ， 崭新 的 俄罗斯 出现 了 ， 但 却 早已 不是 任何人 曾 梦想 过 的 俄罗斯 了 诺贝尔文学奖 得主 .. 阿列克谢耶维奇 在 最新 力作 《 二手 时间 》 中 通过 口述 采访 的 形式 ， 讲述 了 在 二十年 痛苦 的 社会转型 中 ， 俄罗斯 普通人 的 生活 ， 为 梦想 破碎 付出 的 代价 ， 以及 如何 重新 寻找 生活 的 意义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博刚 读完 切尔诺贝利 回忆录 ， 准备 看 锌皮 娃娃兵 转发 微博 转发 微博 往事如烟 ， 一切 归于 滚滚 尘埃 ， 历史 的 尘埃 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 赃 宝贝   转发 微博 转发 微博 转发 微博 京东 暂时 还 没有 转发 微博 转发 微博 转发 微博 转发 微博 最后 一段 最 有意思 怎么 讲 ， 共产主义者 、 集体主义 者 、 毛子 小 粉红 以及 强国 舔 舐 者 们 在 理想 破灭 后 的 那种 无力 哀嚎 真是 百听不厌               . 学习 知识 纪实 看 的 很 累 很 累 祖国 ， 党国 先马 “ 二十年 ， 从 学者 到 清洁工 ， 每个 人 都 在 重新 寻找 生活 的 意义 ” 转发 微博 转发 微博 / / @ 阿彪 啊 啊 : 转发 微博 转发 微博 转发 微博 围观 轉發 微博 转发 微博 转发 微博 转发 微博 二手 空间 ， 断 想 转发 微博 转发 微博 转发 微博嘘 转发 微博 转发 微博 转发 微博看 了 ， 已能 感到 对 历史 的 描述   / / @ 瓦尔 小说 : 围观 转发 微博 俄罗斯 人民 的 生活 质量 ， 比 苏联 时期 更差 ？ 请 说 真话 转发 微博 想起 了 高中 时候 学 的 历史 理想 ？ 转发 微博 买买 买 转发 微博 转发 微博老 毛子 越弱 ， 对 我们 越 有利 所以 说 ， 格尔 巴乔夫 也许 是 俄罗斯 民族 的 罪人 ， 但 却 帮助 中国 消灭 了 北方 的 威胁 有 中文版 耶 ～ 等 它 有 卖 ， 我 就 买 ～ ～ 害羞 很想 看看 这 本书 转发 微博 转发 微博 一个 高级 官僚 当然 会 怀念 特权 等级 社会 了 ， 当然 会 对 令 他 丧失 了 特权 的 新 社会制度 而 感到 不满 了   / / @ 谢 : / / @ 阿彪 啊 啊 : 转发 微博 转发 微博有 可能 一定 要 去 俄罗斯 实地考察 一下 国内 看到 的 太 矛盾 了 ， 不 知道 谁 说 的 是 真的 转发 微博 / / @ 周 彣 : 转发 微博 转发 微博 转发 微博 社会 / 共产主义 理论 荒谬 ， 实践 失败 ， 最终 沦为 某些 政党 实行 核心成员 垄断 专制 世袭 统治 的 工具 ， 从此 点 看 它们 和 邪教 以及 极端 宗教 组织 无异 ， 都 是 人类文明 社会 的 毒药 转发 微博 西部 牛仔 思考 转发 微博 转发 微博 期待 中译本 ， 想起 另 一诺奖 小说 【 日瓦戈 医生 】 ， 可 一直 没看 完 失望 盛赞 @ / / @ :   社会 / 共产主义 理论 荒谬 ， 实践 失败 ， 最终 沦为 某些 政党 实行 核心成员 垄断 专制 世袭 统治 的 工具 ， 从此 点 看 它们 和 邪教 以及 极端 宗教 组织 无异 ， 都 是 人类文明 社会 的 毒药 转发 微博 转发 微博 转发 微博 转发 微博 买买 买 ！ 转发 微博 普京 本来 可以 重建 俄罗斯 的 法制 ， 但 他 重建 了 独裁 转发 微博 转发 微博 / / @ 谢 : / / @ 阿彪 啊 啊 : 转发 微博 转发 微博马 / / @ 炽焰 流星 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 社会转型 的 阵痛 ， 期待 这书 转发 微博 转发 微博看 了 锌皮 娃娃兵 和 诺贝尔 ， 觉得 文学性 很少 ， 是 纪实 类 的 吧 往事 别 再说 了 ， 没点 用 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 老 芋头 : 转发 微博 / / @ 老 芋头 : 转发 微博   / / @ 老 芋头 : 转发 微博 国家 和 民族 的 历史 和 传统 是 不 可能 在 短短 几年 内 变化 的 ， 大一统 ， 儒家思想 ， 约法三章 ， 都 是 一千多年 形成 的 ， 茅于轼 的 分裂 有 理论 ， 讼棍 的 废死论 ， 和 大多数 中国 人 的 传统 思维 是 格格不入 的 ， 然后 不 同意 就 变毛 了 ， 这 不 扯淡 吗 ， 不过 孙立平 老师 的 公平正义 论 我 是 支持 的 ， 等 贵贱 ， 均贫富 也 是 老祖宗 几千年 的 思维   / / @ 老 芋头 : 转发 微博 / / @ 老 芋头 : 转发 微博 / / @ 老 芋头 :   转发 微博 转发 微博 转发 微博 转发 / / @ 老 芋头 : 转发 微博   / / @ 老 芋头 : 转发 微博 回复 @ 民 説 無 疆 : 好 的 和 苏联 相近 时间 “ 崩溃 ” 的 ， 同时 也 有 波罗的海 三国 ， 捷克斯洛伐克 和 波兰 夸大 苏联 的 惨象 并 以此 作为 天朝 去 赤化 之后 的 唯一 出路 是 没多大 意思 的 而且 天朝 不去 赤 ， 就 不会 崩溃 了 ？ / / @ 民 説 無 疆 : @ 复杂 物堆 / / @ 复杂 物堆 :   回复 @ 民 説 無 疆 : 好 的 和 苏联 相近 时间 “ 崩溃 ” 的 ， 同时 也 有 波罗的海 三国 ， 捷克斯洛伐克 和 波兰 夸大 苏联 的 惨象 并 以此 作为 天朝 去 赤化 之后 的 唯一 出路 是 没多大 意思 的 而且 天朝 不去 赤 ， 就 不会 崩溃 了 ？ / / @ 民 説 無 疆 : @ 复杂 物堆 转发 微博 丈夫 也 送 老婆 卖淫 然后 在 门口 等 吗 ？   / / @ 复杂 物堆 : 回复 @ 民 説 無 疆 : 好 的 和 苏联 相近 时间 “ 崩溃 ” 的 ， 同时 也 有 波罗的海 三国 ， 捷克斯洛伐克 和 波兰 夸大 苏联 的 惨象 并 以此 作为 天朝 去 赤化 之后 的 唯一 出路 是 没多大 意思 的 而且 天朝 不去 赤 ， 就 不会 崩溃 了 ？ / / @ 民 説 無 疆 : @ 复杂 物堆 / / @ 老 芋头 : 转发 微博 / / @ 李仁甫 : / / @ 老 芋头 : 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 俊达 - 微信 :   丈夫 也 送 老婆 卖淫 然后 在 门口 等 吗 ？   / / @ 复杂 物堆 : 回复 @ 民 説 無 疆 : 好 的 和 苏联 相近 时间 “ 崩溃 ” 的 ， 同时 也 有 波罗的海 三国 ， 捷克斯洛伐克 和 波兰 夸大 苏联 的 惨象 并 以此 作为 天朝 去 赤化 之后 的 唯一 出路 是 没多大 意思 的 而且 天朝 不去 赤 ， 就 不会 崩溃 了 ？ / / @ 民 説 無 疆 : @ 复杂 物堆 转发 微博   / / @ 老 芋头 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 # 二手 时间 #   苏联 解体 已 逾 二十年 ， 崭新 的 俄罗斯 出现 了 ， 但 却 早已 不是 任何人 曾 梦想 过 的 俄罗斯 了 诺贝尔文学奖 得主 .. 阿列克谢耶维奇 在 最新 力作 《 二手 时间 》 中 通过 口述 采访 的 形式 ， 讲述 了 在 二十年 痛苦 的 社会转型 中 ， 俄罗斯 普通人 的 生活 ， 为 梦想 破碎 付出 的 …   ( 分享 自   @ ) @ 中信 出版社 俄罗斯 人民 的 生活 质量 ， 比 苏联 时期 更差 ？ 请 说 真话 转发 微博 回复 @ 圣徒 再现 : 无知   / / @ 圣徒 再现 : 现在 很多 俄罗斯 小姐 在 中国 ， 苏联 时 没有 二手 时间 回复 @ 圣徒 再现 : 你 知道 俄罗斯 的 国民待遇 吗 哈哈   / / @ 圣徒 再现 : 年 ， 中国 人均 月 收入 首次 超越 俄罗斯 ， 而 苏联 人均收入 把 当时 的 中国 甩出 一百条 街 回复 @ 圣徒 再现 : 毛泽东 时代 中国 人能 外流 吗 ， 现在 俄罗斯 人 外流 是 因 贫困 吗 ， 在 俄罗斯 打 黑工 的 中国 人 ， 你 知道 是 多少 吗 知其一 ， 不知其二   / / @ 圣徒 再现 : 年 ， 有 超过 万 的 俄罗斯 人 外流 移民 出 俄罗斯 ， 而 十倍 于 它 人口 的 中国 ， 年均 移民 只有 万 苏联 没有 这种 情况 朝鲜 也 没有 这种 情况 / / @ 深圳 益田 老朽 :   回复 @ 圣徒 再现 : 毛泽东 时代 中国 人能 外流 吗 ， 现在 俄罗斯 人 外流 是 因 贫困 吗 ， 在 俄罗斯 打 黑工 的 中国 人 ， 你 知道 是 多少 吗 知其一 ， 不知其二   / / @ 圣徒 再现 : 年 ， 有 超过 万 的 俄罗斯 人 外流 移民 出 俄罗斯 ， 而 十倍 于 它 人口 的 中国 ， 年均 移民 只有 万 苏联 没有 这种 情况 斯人 ： 加上 现在 ， 朝鲜 现在 都 没有 这种 情况 嘻嘻 / / @ 斯人 黄鹤 : 朝鲜 也 没有 这种 情况 / / @ 深圳 益田 老朽 :   回复 @ 圣徒 再现 : 毛泽东 时代 中国 人能 外流 吗 ， 现在 俄罗斯 人 外流 是 因 贫困 吗 ， 在 俄罗斯 打 黑工 的 中国 人 ， 你 知道 是 多少 吗 知其一 ， 不知其二   / / @ 圣徒 再现 : 年 ， 有 超过 万 回复 @ 圣徒 再现 : 中国 也 挂 着 ， 免费 教育 ， 免费 医疗 ， 的 招牌 试试 ？   / / @ 圣徒 再现 : 俄罗斯 对 教育 ， 医疗 的 公开 开支 占 比 全都 比不上 中国 ， 只是 挂 着 免费 医疗 ， 免费 教育 的 名头 全球 大学 前 百强 没有 一家 俄罗斯 大学 ， 苏联 时期 有 多所 大学 位列 世界 百强 俄罗斯 人均 寿命 远远 低于 中国 ， 自杀 率 位于 世界 前列 回复 @ 圣徒 再现 : 完全同意 中国 的 五毛 把 罗刹 当爹 ， 普京 侵略 呑 并 别国 领土 ， 还 捧 为 英雄   / / @ 圣徒 再现 : 还有 我 告诉 你 一件 事 ， 为什么 土耳其 敢于 击落 俄罗斯 飞机 ， 格鲁吉亚 乌克兰 甚至 阿塞拜疆 敢 公然 反叛 ， 甚至 黑山 加入 北约 也许 中国 人 很 吃惊 ， 土耳其 怎么 这么 大胆 ， 其实 一个 残酷 的 事实 是 ， 除了 在 中国 ， 世界 上 苏联 俄罗斯 / / @ 老 芋头 : 转发 微博 转发 微博 / / @ :   一个 高级 官僚 当然 会 怀念 特权 等级 社会 了 ， 当然 会 对 令 他 丧失 了 特权 的 新 社会制度 而 感到 不满 了   / / @ 谢 : / / @ 阿彪 啊 啊 : 转发 微博 / / @ 羊年 赞微博 :   / / @ :   一个 高级 官僚 当然 会 怀念 特权 等级 社会 了 ， 当然 会 对 令 他 丧失 了 特权 的 新 社会制度 而 感到 不满 了   / / @ 谢 : / / @ 阿彪 啊 啊 : 转发 微博 转发 微博 她 的 《 我 是 女兵 ， 也 是 女人 》 暂时 还 没 看 懂 嘻嘻 / / @ 头发 颇 浓密 : 她 的 《 我 是 女兵 ， 也 是 女人 》 暂时 还 没 看 懂 转发 微博 转发 微博 转发 微博 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 瓦尔 小说 : 围观", "label": "0"}