{"text": "【 北京 新 机场 拆迁 记 ： 村民 抢 盖房 ， 政府 怎么办 ？ 】 两年 前 ， 北京 新 机场 建设 风声 就 已 传遍 ， 选址 处 村民 们 纷纷 抢 盖房 ， 以期 多获 赔偿 然而 北京市 大兴区 政府部门 拿出 的 拆迁 政策 却 叫 “ 政府 不多花 ， 百姓 不少 得 ” 这 如同 天方夜谭 的 政策 如何 实施 ？ 一 起来 看看 ： : / / . / （ 央视 记者 王 小节   王鲁彬 ） 转发 微博 转发 微博 转发 微博 以前 在 新区 工地 ， 管委会 很 辛苦 ， 每天 都 要 四处 巡逻 看看 村民 有没有 违章 搭建 ， 不 这么 做 一个 晚上 就 给 你 盖 一层 上去 ， 有些 地方 弄 的 太 恶劣 ， 最后 只能 修改 图纸 了 转发 微博 这 就 对 了 转发 微博 这个 刚好 看到 ， 的确 不错 转发 微博 山西省 晋中市 榆次区 政府 在 年 征地 批文 造假 、 征地 公告 造假 、 听证会 造假 、 没有 告知 确认 的 程序 、 多次 动用 大批 不明 身份 人员 暴力 抢占 我们 农民 合法 承包经营 的 基本农田 亩 、 强行 强迫 大部分 村民 领取 每亩 元 、 至今 还有 户 村民 没有 领取 不 合法 的 基本农田 补偿金 、 要求 政府 领导 还 农民 耕地 、 还 农民 合法权益   转发 微博全 拆 了 转发 微博 航空公司 不 差钱 ， 多 给 村民 一点 也好 ！ 呵呵 ， 如果 这 事 发生 在 你 身上 ， 你 就 不会 喷 了 ， 早 盖房 去 了 转发 微博 转发 微博 转发 微博 只有 畸形 的 补偿 ， 才 有 畸形 的 抢建 ！ 酷 转发 微博 转发 微博 转发 微博 “ 选址 处 村民 们 纷纷 抢 盖房 ， ” ‘ ， 政府 按原 规定 办 ， 其中 ， 一条 ， 是 田地 的 多 付费 ， 是 房屋 的 降价 收购 转发 微博 农村 人 淳朴 ， 穷人 善良 拜拜 转发 微博 转发 微博 转发 微博 农民 ！ 刁民 啊 ！ 这时候 人 的 贪婪 欲望 就 表露无遗 ！ 哈哈哈哈 ， 这个 专题 节目 我 看 了 ， 为 北京 纳税人 心痛 / / @ 乔治 小 飞鹰 :   农村 人 淳朴 ， 穷人 善良 拜拜 拆 二代 拜拜 呵呵   😊 风声 传开 为什么 ？ 是 为了 让 人们 发表 民主 意见 还是 和 政府 争利 ， 宪法 无限 即可 违 ， 宪法 宪了 谁 也 不能 违 ， 按 宪法 办事 即可 转发 微博 转发 微博 … 看小图 还 以为 是 薄熙来 ！ 听 了 大兴区 区委书记 的 讲话 总 觉得 哪里 不对劲 转发 微博好 政策 那些 给 私盖 加高 的 人 找 理由 的 、 你们 都 是 什么 思想 这种 事上 我 就 当定 了 五毛 这 书记 讲话 很 有意思 ， 很 有 办法 呀 真的假 的 ！ 一家 给 个 亿 呗 / / @ 我 爱 问 所以 ： 航空公司 不 差钱 ， 多 给 村民 一点 也好 ！ 重在 沟通 😂 这个 提议 真 好 / / @ 大胖 行动 中 ： 不 拆 了 咱们 换 地方 以后 选址 就算 三个 备用 的 谁 不盖 拆 谁 转发 微博 能干 的 都 在 基层 ， 部委 出 的 都 是 狗屁 条例 ！ ！ 根本 没 实际 操作性 ！ 看看 群组 ， 看看 地锁 ， 条例 出来 了 ， 反倒 治 不了 了 可笑 转发 微博 转发 微博 有意思 ， 说 的 好 不 去 做得好 ， 光说 钱 不到 账 ， 谁 拆 转发 微博 转发 微博 转发 微博 感觉 第三张 图 那位 可能 会 被 抓 改 图纸 加   / / @ 超级 : 以前 在 新区 工地 ， 管委会 很 辛苦 ， 每天 都 要 四处 巡逻 看看 村民 有没有 违章 搭建 ， 不 这么 做 一个 晚上 就 给 你 盖 一层 上去 ， 有些 地方 弄 的 太 恶劣 ， 最后 只能 修改 图纸 了 工程 暂停 吧 挖 鼻 怎么 个 不多花 ， 怎么 个 不少 得 不多花 谁 的 ， 不少 给 谁 的 思考 转发 微博 拿 纳税人 的 钱 两边 买好 ， 这样 的 官僚 何时 到头 全国 要是 都 这样 就 好 了 好 片子 ！ 转发 微博 新思路 ～ 【 聚焦 时事 】 @ 淮南 师院 社团 联合会 团总支   转发 微博 讲清 政策 原理 和 正确 的 政绩观 是 关键 这 办法 挺 好 啊 ~ 吃 早饭 的 时候 刚好 看 完 了 直播 大兴区 建 机场 为 避免 居民 临时 建房 换取 政府 拆迁 补助 ， 采取 了 率先 调查 宣传 不建 奖励 和 垃圾 减少 奖励 ， 奖励 金额 加 起来 略大于 赚 得 补助金 一定 程度 上 成功 解决 政府 征地 百姓 抢建 问题 @ 阴天 爱好者   求盖 ， 直飞 你 身边 转发 微博 转发 微博看 这 区委书记 的 脸 转发 微博 转发 微博 纯属 扯 犊子 为什么 不 统一 下令 ： 因 机场 用地 ， 不许 新 盖房 不是 更省 了 ！ 转发 微博刁 百姓 不少 得 … 嘛 ， 刁民 不 属于 中国 人民 ， 没关系 的 … 转发 微博 转发 微博 转发 微博 转发 微博笑 了 哎 转发 微博 转发 微博 转发 微博 转发 微博 又 要 等 明天 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 进入 小康 的 一次 机会 ？ ？ ？ ？ ？ 多盖 多 得 ？ 还是 ？ 地产 开发 的 大跃进 最后 的 结果 就是 没法 继续 开发 了 转发 微博 拆迁 涉及 的 政府 和 群众 的 矛盾 何止 是 存在 于 北京 新 机场 呢 ， 现在 全国 各地 都 面临 着 这样 的 问题 ！ 宣传 【 不建 奖励 】 【 垃圾 减少 奖励 】 ， 这 还是 我头 一次 听说 ， 虽然 觉得 长期 实施 会 有 困难 ， 但 面对 许多 抢建 抢盖 的 老百姓 无疑 是 一种 遏制 盲目 从众 的 创新 思维 ， 希望 继续 跟进 蹲点 日记 ， 盼望 有 一天 可以 找到 突破口 ！ 小图 三真 像 转发 微博 建议 按 户口 和 宅基地 大小 补偿 ， 同一个 村子 房子 并 差 不 到哪去 ， 再说 世上 并 没有 绝对 的 公平 ， 追求 最大 意义 的 公平 只会 助长 加盖 之风 转发 微博 转发 微博 语录 朴实 ， 逻辑 清晰 转发 微博 转发 微博 转发 微博 “ 政府 少 花钱 ， 百姓 不少 得 ， 让 老实人 不 吃亏 ” ， 真是 拆迁 好 办法 ， @ 宁波 头条新闻   @ 余姚 回复 @ 哥 : 北京 农村 呢 ？ 转发 微博 转发 微博 改变 运命 不是 高考 ， 而是 你们 村 是否 拆迁 … 晕晕 晕 这个 政策 好 转发 微博 转发 微博 转发 微博 @ 永州 大小事   看看 人家 的 区 ， 听说 我们 冷水滩区 那里 要 征地 ！ 好多 人 抢 盖 ！ 转发 微博 总有 刁民 要害 朕 这 也 就是 北京 拜拜 拜拜 ， 我家 这 都 给 不到 位数 白眼   / / @ 李 思明 __ : 一家 给 个 亿 呗 / / @ 我 爱 问 所以 ： 航空公司 不 差钱 ， 多 给 村民 一点 也好 ！ 转发 微博 @ 独孤 客   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 北京 机 转发 微博 转发 微博求 @ 莫言   出书 抨击 此等 低俗 作风 转发 微博 转发 微博 也 就是 我们 ， 想 让 老百姓 怎么样 就 怎么样 ， 我们 好好 的 一个 村庄 ， 硬是 在 门前 修 了 条高 六米 左右 的 高速 全村 两百多 亩 良田 一下 就 以 三万 三 一亩 征掉 四 十多亩 ， 谁 阻扰 谁 犯法 ， 好几百 人 的 村庄 那么 点田 ， 让 我们 怎么 过 ？ 转发 微博空院 奖 确实 比 房屋 补助 要 高 … … 我 现在 听到 榆 垡 镇 都 觉得 莫名 的 亲切 ？ （ 一定 是 幻觉 ） 如果 滥建 违建 又 如何 处理 呢 ？ 学习 如何 处理 如何 解决 这种 棘手 问题 方法 不错 赞 一个 【 北京 新 机场 拆迁 记 ： 村民 抢 盖房 ， 政府 怎么办 ？ 】 两年 前 ， 北京 新 机场 建设 风声 就 已 传遍 ， 选址 处 村民 们 纷纷 抢 盖房 ， 以期 多获 赔偿 然而 北京市 大兴区 政府部门 拿出 的 拆迁 政策 却 叫 “ 政府 不多花 ， 百姓 不少 得 ” 这 如同 天方夜谭 的 政策 如何 实施 ？ 一 起来 看看 ： : / / . / （ 央视 记者 王 小节   王鲁彬 ） 转发 微博轉 發微博 转发 微博汗 这种 心理 值得 理解   / / @ 奶奶 心语 : 转发 微博怒 转发 微博 ？ 转发 微博 转发 微博 做得好   叫 你们 盖房子 挣钱 转发 微博 转发 微博 转发 微博 分秒 看 即可 ， 确实 是 好 政策 赞 转发 微博 转发 微博 @ 袁之昕   政府 早就 应该 这么 做 了 ， 应该 全国 推广 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这样 ， 和 持刀 抢劫 无二 劳动 的 价值 如何 体现 ？ 老老实实 干活 赚点 钱 被 这样 注 了 水 ， 再 往后 就 没人 想 正经 做事 了 转发 微博 种瓜得瓜       种豆得豆 转发 微博 小农 思想 我们 工程 技术人员 也 扎根 榆 垡 去 做 调研 了 好 么 ～ 人家 也 是 去过 回迁房 悍 接触 过 当地 居民 的 人 偷乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 =   = 农村 人 贪 ， 农村 人 也 苦 ， 被 强拆 的 也 是 他们 ， 建 违建 要钱 的 也 是 他们 ， 确实 是 要 不多花 ， 不少 得 钉子户 说白了 就是 贪 啊 说 的 很 好 -   - 在 是 个 没有 办法 的 好 办法 ！ 政策 太牛 逼 … … 一般 人想 不 出来 转发 微博 转发 微博 转发 微博 / / @ 大胖 行动 中 ： 不 拆 了 咱们 换 地方 以后 选址 就算 三个 备用 的 谁 不盖 拆 谁 @ 新乡 新闻网   @ 文明 新乡 官微   @ 新 乡政府   转发 微博 转发 微博 【 北京 新 机场 拆迁 记 ： 村民 抢 盖房 ， 政府 怎么办 ？ 】 两年 前 ， 北京 新 机场 建设 风声 就 已 传遍 ， 选址 处 村民 们 纷纷 抢 盖房 ， 以期 多获 赔偿 然而 北京市 大兴区 政府部门 拿出 的 拆迁 政策 却 叫 “ 政府 不多花 ， 百姓 不少 得 ” 这 如同 天方夜谭 的 政策 如何 实施 ？ 一 起来 看看 ： 网页 链接 （ 央视 记者 王 小节   王鲁彬 ） 把 任何 自己 分内 的 事 当成 自己 的 事 ， 习 大大 不烦 了 民心 也 安 了 规划 ？ 是 鬼话 还是 龟话 ？ 好几年 以后 的 事 你 规划 ？ 规划 一 下来 你 不 先 统计 ？ 后盖 的 又 如何 得到许可 的 ？ 你们 就是 托 小康 后腿 的 转发 微博 呵呵 / / @ 西 狭 晚照 : 转发 微博 转发 微博 转发 微博 新思维 ， 好 政策 哎 转发 微博 转发 微博图 那 人 我 认识 偷笑 转发 微博 转发 微博 转发 微博 这 有点 不合 常理 啊 正常 节奏 不 应该 是 决定 建 机场 就 立刻 禁止 当地 建房 的 吗 哈哈哈哈 哈哈哈 这个 官 逻辑 有 问题 ？ 这个 方法 可以 推广 转发 微博新 机场 搬 搬 搬 转发 微博 乔家 湖都 盖 疯 了 转发 微博 这个 方 极好 法 转发 微博 转发 微博 我们 家 老一辈 都 是 良好 市民 不 抢 盖房 转发 微博 @ 黑 科大 材料 学院 团委 微博   转发 微博 转发 微博能 实现 这样 的 拆迁 吗 ？ 现在 海南 一堆 拆迁 问题 ， 赶紧 也 来 解决 所以 别 每次 出个 事 就 说 政府 ， 反正 我 是 亲身 体会 过 ， 那 还是 知识分子 呢 ， 为了 利益 照样 闹 刁民 转发 微博 转发 微博高 其实 俺 不信 ~   / / @ : 转发 微博 转发 微博   / / @ 基层 探路者 : 如果 滥建 违建 又 如何 处理 呢 ？ 其实 俺 不信 😜 转发 微博 转发 微博 想起 我们 这边 铁路 拆迁 ， 有 一户 人家 好不容易 急急忙忙 盖 了 几层 房想 多 搞 点 钱 ， 结果 却 落 在 了 红线 范围 外 / / @ 照月奴 : 刁民 方法 还 不错 ！ 土地 财政 ， 经济 结构 亟需 转型 ... 转发 微博 / / @ 特么 神奇 的 视频 :   转发 微博 转发 微博 转发 微博 真心 希望 政府 将 此 政策 依法 普及 到 全国 ， 现在 中国 是 不可 再生 垃圾 产出 第一 大国 ， 每年 全国 各地 人民 都 象是 疯狂 的 老鼠 一样 践踏 看 有限 的 资源 与 耕地 ， 到处 都 为了 每平方米 几百元 的 小利 浪费者 上 千元 的 资源 ， 中国 的 不是 傻 而是 疯 了 累死 都 活该 ！ 法制 是 治 愚蠢 唯一 武器 ， 我们 进口 的 铁矿石 最终 都 变成 了 垃圾 并 制造 了 雾 霾   : / / . / 真心 希望 政府 将 此 政策 依法 普及 到 全国 ， 现在 中国 是 不可 再生 垃圾 产出 第一 大国 ， 每年 全国 各地 人民 都 象是 疯狂 的 老鼠 一样 践踏 看 有限 的 资源 与 耕地 ， 到处 都 为了 每平方米 几百元 的 小利 浪费者 上 千元 的 资源 ， 中国 的 不是 傻 而是 疯 了 累死 都 活该 ！ 法制 是 治 愚蠢 唯一 武器 ， 我们 进口 的 铁矿石 最终 都 变成 了 垃圾 并 制造 了 雾 霾   : / / . / 转发 微博", "label": "0"}