{"text": "【 女子 喝年 自磨 豆浆 后 查出 癌症   雌性激素 超 数倍 吃惊 】 宁波 一岁 女士 ， 非常 讲究 养生 ， 每天 早上 自磨 豆浆 坚持 了 三年 ， 竟 查出 乳房 癌 检查 显示 ， 这位 女士 的 雌性激素 是 常人 的 几倍 医生 提醒 ： 适量 喝 豆浆 确实 是 好 的 ， 但 对于 本身 雌性激素 就 偏 高 的 女性 来说 ， 则 不宜 过量 饮用 转发 微博 转发 微博 豆浆 也 不能 喝 转发 微博衰 吃惊 @ 鱼木南子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 特约记者 邓百华   @ 晒太阳 的 小   转发 微博磨 了 三年 转基因 黄豆 @ 崔永元   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 推 - 广   +   - - ⑦ - - - - -     转发 微博 豆浆 的 雌激素 含量 高 纠结 纠结 纠结 是 该 这 样子 理解 吗 喝 豆浆 也 要 小心 了 那 我 也 不能 相信 她 是 喝 豆浆 喝 的 豆浆 … 吃惊 吃惊 吃惊 吃惊 转发 微博 @ 小小 芝麻 丁   是 该 喝 还是 不 喝 ？ 朋友 们 都 看看 吧 ！ 可爱 转发 微博 转发 微博 【 女子 喝年 自磨 豆浆 后 查出 癌症   雌性激素 超 数倍 吃惊 】 宁波 一岁 女士 ， 非常 讲究 养生 ， 每天 早上 自磨 豆浆 坚持 了 三年 ， 竟 查出 乳房 癌 检查 显示 ， 这位 女士 的 雌性激素 是 常人 的 几倍 医生 提醒 ： 适量 喝 豆浆 确实 是 好 的 ， 但 对于 本身 雌性激素 就 偏 高 的 女性 来说 ， 则 不宜 过量 饮用 / / @ 必是 必思 : 转发 微博 转发 微博买 噶 ， 一直 喜欢 食堂 的 黑米 豆浆 吃惊 转发 微博 转发 微博 转发 微博 适量 才行 转发 微博 男人 更得少 喝 ！ 转发 微博 转发 微博 豆浆 不能 天天 喝 @ 开心 的 忘忧草   转发 微博 这 可 咋整 啊 转发 微博 扩散 / / @ 必是 必思 :   转发 微博汗 汗 吃惊 / / @ 风 的 季节 : / / @ 必是 必思 : 转发 微博 怪不得 我 不 爱喝 豆浆 转发 微博 转发 微博 转发 微博 恐怕 是 转基因 的 黄豆 吧 ！ ？ / / @ 魅力 天水 : 吃惊 / / @ 风 的 季节 : / / @ 必是 必思 : 转发 微博 这 是 哪门子 事儿 呢 ？ 嘘 吃惊 吃惊 用 的 转基因 大豆 吧 @ 几年 先生   注意 笑笑 转发 微博 转发 微博 豆浆 也 得 少 喝 了 吃惊 艾玛 呀 ！ ！ ！ 呵呵 ， 她 这 是 对 健康 知识 一知半解 啊 ， 结果 孜孜不倦 地 坚持 养生 反倒 把 自己 害 了 什么 知识 都 得 搞清楚 之后 再 搞 透才行 啊 转发 微博 转发 微博 @ 當當 小盆友   吹牛 逼 转发 微博 吃惊 必然联系 吗 还好 我 不 喜欢 喝 豆浆 转发 微博 转发 微博 转发 微博 ， 转发 微博 好多 人 以为 自己 很 懂 养生 ， 其实不然 ， 好多 东西 追求 越 多 ， 失去 的 也 越 多 转发 微博 转发 微博   转发 微博 转发 微博 @ 蓋 转发 微博 转发 微博 / / @ _ :   转发 微博 这 新闻 真是 耸人听闻 ， 如今 记者 多 是 文盲 法盲 科学 盲 转发 求证 这 不是 胡来 吗 ？ 靠 谱 吗 ？ 豆浆 里 雌性激素 过多 ， 男士 少 喝 @ _   宝宝 近期 一天 一杯 豆浆 ， 麻痹 以前 一直 听 人家 说 多 好多 好 ， 这 怎么 还 得 癌症 了 😭 转发 微博 每天 吃 不 一样 的 ， 均衡 膳食 剩下 的     米   面   油 ～ 今天 买 了 两 大盒 豆奶 ！ / / @ 王赫鹏 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 我 不 喜欢 和 豆浆   啥 豆子 ？ 这 也许 是 关键 / / @ 暖 猫 的 神秘岛 : 豆浆 … 吃惊 吃惊 吃惊 吃惊 / / @ 听听 : 转发 微博 转发 微博有度 才 叫好 ！ 转发 微博好 危险 吃惊 / / @ 必是 必思 : 转发 微博 @ 啊 叽 嘛   拜拜 拜拜 拜拜 转发 微博 还有 这个 说法 @ 风骚 小 草帽   转发 微博 转发 微博 转发 微博 转发 微博 你 不 觉得 老 吃豆腐 的 和尚 ， 白白胖胖 木有 胡子 吗 ? 哈哈 / / @ 白衣 映雪映 衣白 : 那 我 也 不能 相信 她 是 喝 豆浆 喝 的 / / @ 海江 的 天空 : / / @ 魅力 天水 : 吃惊 / / @ 风 的 季节 : / / @ 必是 必思 : 转发 微博 转发 微博 女性朋友 请 关注 心 鲜花 ， 到底 应该 怎么 才 健康 疑问 疑问 转发 微博 转发 微博 转发 微博 三年 天天 喝 豆浆 ？ 不会 腻 吗 ？ @ 凤凰 古镇 巷子深 家庭 青旅 - 鸽子   @ 青春 奉献给 了 大 院子   @ 包子 哥涛 中 张者   @ 一起 去 旅行 吧 朋友   @ 河北 事儿   @ 廊坊 小喇叭   @ 河北人 身边 事儿   / / @ 神池 发布 :   转发 微博 / / @ 伊春 发布 : 转发 微博 / / @ 伊春 发布 : 转发 微博 赶紧 喝 / / @ 贾文博 的 围脖 : / / @ 听听 : 转发 微博 / / @ 杭州 苗方 清颜 祛痘 中心 :   吃惊 转发 微博   / / @ 洛松嘉措 大熊 : 这 不是 胡来 吗 ？ 靠 谱 吗 ？ 转发 微博 转发 微博 扯淡 / / @ 鹏 - - 少 - - 爷 :   / / @ 洛松嘉措 大熊 : 这 不是 胡来 吗 ？ 靠 谱 吗 ？ 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 转发 微博 激素 ！ ！ ！ ！ ！ 疑问 转发 微博 转发 求证 转发 微博 @ 仁妙 清芳     / / @ 鹏 - - 少 - - 爷 :   / / @ 洛松嘉措 大熊 : 这 不是 胡来 吗 ？ 靠 谱 吗 ？ 男人 最好 不 喝 该 不会 是 喝 了 转基因 大豆 打 的 豆浆 吧 ！ 轉發 微博 转发 微 博多 囊 可以 多 喝 转发 微博 转发 微博 转发 微博 转发 微博 咋 能 知道 雌性激素 高不高 啊 ？ 喵 喵 轉發 微博 过犹不及 转发 微博 转发 微博 这 不是 瞎 聊天 么 衰 那 大豆 是不是 转基因 的 才 是 关键 吧 鄙视   / / @ - 流氓兔 儿 : 扯淡   / / @ 鹏 - - 少 - - 爷 :   / / @ 洛松嘉措 大熊 : 这 不是 胡来 吗 ？ 靠 谱 吗 ？ 转发 微博 凡事 过犹不及 ！ 转发 微博 顺便来 一句 ， 豆浆 男士 更 不宜 多 喝 ， 雌激素 抗衡 雄激素 ， 笑笑 转基因 大豆 ！ 那 男 的 喝 豆浆 @ 笨笨 小   你 现在 喝 不 喝 了 吃惊 转发 微博 转发 微博 转发 微博 @     / / @ 主播 景琦 : 凡事 过犹不及 ！ 转发 微博 几乎 天天 喝 豆浆 生病 生病 物极必反 ， 谨记 转发 微博 @ _ 爱 吃 炸 鲜奶     / / @ _ : 转发 微博   / / @ : 转发 微博 @ - - 世界 上 另 一个 我   震惊 转发 微博 还好 我 懒 @ 我 是 你 的 彩虹 糖糖 糖   我 不敢 喝 豆浆 了 😂 😂 😂 傻 逼 新闻 转发 微博 转发 微博 不是 ， 我 怎么 知道 我 雌激素 到底 有 多少 ？ 难不成 为了 是否 喝 豆浆 我 还 得 去 做 检查 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 衰衰 衰衰衰 幸好 我 的 豆浆机 已经 下岗 很久 了 衰衰 衰衰   / / @ 怀化 交警 : 衰衰衰 转发 微博 吃惊 思考 / / @ 工藤新 一 : 逻辑 存在 问题 ， 这句 话 的 意思 跟 女子 喝 了 三年 水 ， 查出 癌症 很 像 ， 因为 每天 喝 豆浆 的 人 真的 太多 太多太多 啦 吃 什么 都 有 问题 / / @ 小不点 啄木鸟 :   吃惊 思考 石膏 点 豆腐 ， 一物降 一物   狗 追 摩托 ， 不 懂 科学   经验 加 科学 ， 砒霜 都 能 喝 转发 微博 转发 微博 转发 微博晕   / / @ 海 腚 : 吃 什么 都 有 问题 / / @ 小不点 啄木鸟 :   吃惊 思考 一定 是 豆子 出现 了 问题 转发 微博 坚持 十年 吃饭 ， 后来 查出 胃癌 有病 这种 新闻 就是 尼玛 有病 转发 微博 转发 微博 转发 微博 转发 微博说 什么 的 都 有 @ 颛孙宇琪   为什么 总 有人 相信 豆浆 喝多 了 会 什么 男 的 女性化 ！ 儿童 性早熟 ！ 没 文化 就算 了 ！ 还拉着 别个 一起 没 文化 衰   / / @ 土土 王 - 桑 : 坚持 十年 吃饭 ， 后来 查出 胃癌 有病 这种 新闻 就是 尼玛 有病 厦门 集美 杏林 华伦 印染 公司 是 污染 大户 及 以华伦丁 总经理 及其 家人 领导 组织 的 黑恶势力 团伙 ， 贪污 巨额 国有资产 ， 从 年 起   为 掩饰 罪行 领导 组织 黑恶势力 团伙 ， 常期 奸污 逼迫 大量 公司 女 员工 ， 小学生 中学生 高 中学 ， 窃听 屏蔽 手机 电脑 ， 跟踪 恐吓 受害人 ， 多次 报警 无果 ， 警匯 勾结 为 其 掩饰 罪行 ， 这 只是 冰山一角 转发 微博 转发 微博 个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 逗人 吗 ？ 女子 连 吃 年 米饭 查出 癌症 / / @ 随手 拍 虚假 医疗广告 :   个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 @ 性本善   吃惊 吃惊 / / @ 随手 拍 虚假 医疗广告 :   个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 耸人听闻 ... 转发 微博 植物 跟 人 没卵 关系 ， 骗子 / / @ 醉 在 画 中 :   耸人听闻 ... 转发 微博 【 女子 喝年 自磨 豆浆 后 查出 癌症   雌性激素 超 数倍 吃惊 】 宁波 一岁 女士 ， 非常 讲究 养生 ， 每天 早上 自磨 豆浆 坚持 了 三年 ， 竟 查出 乳房 癌 检查 显示 ， 这位 女士 的 雌性激素 是 常人 的 几倍 医生 提醒 ： 适量 喝 豆浆 确实 是 好 的 ， 但 对于 本身 雌性激素 就 偏 高 的 女性 来说 ， 则 不宜 过量 饮用 转发 微博 生病 生病 生病 转发 微博 / / @ 悬铃 : 吃惊 转发 微博 都 看看 @ 大个儿 小蕊儿   你 是不是 要 磨来 着 转发 微博 @ 咸恩静 今天 吃 灌 汤包 了 吗   吃惊 纠结 这 让 我 如何是好 呢 转发 微博有 专家 给 做 个 评论 吗 ？ 《 》 转发 微博 转发 微博 我 是 来看 评论 的 / / @ 随手 拍 虚假 医疗广告 : 个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 转发 微博有 几个 是 喝 豆浆 喝 出 癌症 的 ？ 这女 的 原本 就是 雌激素 异常 ， 喝 不 喝 豆浆 都 会 得癌 ！ 这 新闻 写 的   耸人听闻 坑 豆浆 ！ @ 澳洲 妇幼 韩   @ 段涛 医生   转发 微博 转发 微博 我 不 相信 ！ 某人 最近 经常 大笑 ， 去 医院 检查 发现自己 怀孕 了 ， 所以 笑 多 了 会 怀孕 喵 喵 喵 喵 喵 喵 @ 晶晶 爱 吉普 森 小鸭子   适可而止 伤心 转发 微博 关注 食品安全 好 吓人 、 吃惊 也 不能 老 专一 一样 食品   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 是不是 转基因 大豆   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 饮食 均衡 的 重要性 / / @ 像 人 一样 生活 : 是不是 转基因 大豆   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 亲们 一定 要 注意 了 ！ / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 多 喝 不见得 好 ， 什么 都 得 适量 ~ ~   / / @ 随手 拍 虚假 医疗广告 : 个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 你们 知道 吗   有 个人 天天 呼吸 空气   八十年 后 他 就 死 了   空气 有毒 ！ ！ ！ ！ @ 机器猫   转发 微博 不 知道 哪   / / @ 像 人 一样 生活 : 是不是 转基因 大豆   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 右右 问 的 好 ， 肯定 啦   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 不 知道 哪   / / @ 像 人 一样 生活 : 是不是 转基因 大豆   / / @ 最好 的 羊肉 在 内蒙 东乌旗 : 关注 食品安全 / / @ 的 小屋 : 转发 微博 专家 倒 是 说 说 什么 症状 是 雌性激素 本身 就 高 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 主播 景琦 : 凡事 过犹不及 ！ 推荐 / / @ 孺子牛 : ， 😳 😳 😳 😳 @ _ 温瞳   @ 清静 筱笑   @ 用户   转发 微博 我 去 去 去 去 ～ 晕 吃惊 @   以后 别 喝 豆浆 了 😂 😂 😱 转发 微博 转发 微博 转发 微博 这 新闻 简直 有病 转发 微博 转发 微博 转发 微博 吃惊 吃惊 @ 张 精致   这是 真的假 的 ！ ！ 😳 转发 微博 转发 微博 黑线 黑线 / / @ 霸道 的 鲁晓 : 转基因 大豆 ！ 转发 微博 这个 转 下 ， 有心 者 自辨 轉發 微博 这 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 武汉 苗方 清颜 祛痘 汉阳 分店 : 转发 微博 转发 微博 转发 微博霉体 是 经过 考证 还是 啥 得出 此女 得 癌症 与 自磨 豆浆 之间 有 关联 的 ？ 看 评论 好多 喷子 都 已经 联系 上 转基因 了 @ 韩东言 回复 @ 还是 叫 考拉 好 : 😂 媒体 重要 的 是 声 高 ， 不 需要 脑子 / / @ 还是 叫 考拉 好 : 能 如此 轻率 得出 这样 的 结论 ， 我 也 是 对 媒体 无语 了 同理 还有 什么 中国 人 应该 少 喝牛奶 ， 男人 最高 别 喝 豆浆 吃豆腐 @ 夏学 海参 冬学 熊   @ 某 _ 囧   @ 咩 丢   @ 槎 城苏话   / / @ 随手 拍 虚假 医疗广告 : 个案 毫无价值 ， 先后 不 等于 因果 ， 无知 媒体 转发 微博 哎 … … 转发 微博 转发 微博 转发 微博 贪嘴 的 女人 哪 ， 得 戒口 啦 幸好 我 是 男 的 馋嘴 转发 微博 转发 微博 转发 微博   / / @ 开始 学医 : 转发 微博 那 就是 放屁 ， 那 专家 肯定 是 敲 猪 的 叫 兽 教 出来 的 吧 ， 一是 ， 豆子 含量 是 什么 ， 污染 水 的 含量 是 什么 ， 还有 油条 里 的 ， 凡是 的 什么 ， 那个 重 自己 找 结果 就行了 在 中国 人们 喝 着 污染 的 水 ， 呼吸 着 霾 ， 吃 着 带有 化学 的 配方 制品 ， 还是 用 激素 问大 的 鸡 ， 鸭 ， 鹅 ， 猪 ， 牛 ， 羊 ， 肉 ， 在 便 地 都 是 转基因 的 东西 还要 听 着 一些 敲猪 的 叫 兽 教 出来 的 专家 在 为了 钱 而 胡说八道 ， 在 这样 的 环境 内 为什么 说 是 喝 豆浆 喝 的 啊 ， 我们 百姓 还有 健康 可言 吧", "label": "0"}