{"text": "# 热点 # 【 北京 新 机场 征地 拆迁 记 : 政府 破 抢盖风 奖励 不 盖房 者 】 去年底 ， 北京 新 机场 奠基仪式 启动 为 赶上 拆迁 这趟 车 走上 致富路 ， 从 年 开始 ， 陆续 就 有 村名 开始 抢盖 房屋 ， 更有甚者 借钱 盖房 对此 ， 当地政府 决定 对 不 盖房 者 给予 多于 拆迁 利润 的 奖励 ， 做到 政府 不多花 ， 百姓 不少 得 详情 ： : / / . / 转发 微博 转发 微博 理论 上 来讲 如果 出现 抢盖 ， 那么 泄密 的 人 应该 枪毙 ， 抢盖 的 人 应该 以 诈骗罪 判刑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 钱 什么 都 可以 做 卧槽   这个 牛 逼 了 可能性 不 大 ， 关联 在 一起 都 是 国家 的   补偿 个   都 迁 南疆 去   给 五倍 土地   自己 折腾 去 这个 做法 好 😁 政府 破 抢盖风 奖励 不 盖房 者 （ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 我 怎么 突然 看不懂 中文 了 转发 微博 拆迁 成 了 致富路 ！ 值得 各地 学习 转发 微博 转发 微博 挖 鼻 真的 嘛 转发 微博 转发 微博頭條 转发 微博 拆迁 成 了 致富路 / / @ 资讯 转播 ： 百姓 跟风 抢盖 ， 政府 应该 第一 时间 制止 并 说明 政策 ， 否则 等 他 盖 好 了 ， 一句 不算 就要 拆 ， 确实 容易 引发 冲突 ， 将 矛盾 扼杀 在 最 开始 转发 微博 一般 老百姓 对于 拆迁 还是 喜闻乐见 的 ， 像 我们 这样 永远 拆 不到 倒 是 很 不 喜呼 早该 这样 ！ 弄 的 哪里 要 拆迁 ， 那里 就 大兴土木 ， 哪块 地 要征 ， 那里 就 无端 长出 一片 丛林 ， 明知 造假 ， 补偿 造假 的 ， 所以 人人 造假 ， 因为 房屋 是 按 面积 的 ， 树木 是 数个 的 转发 微博 转发 微博 转发 微博 转发 微博 忽悠 谁 呢 挖 鼻 转发 微博心 打错字 了 转发 微博 这个 好 哈哈 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不以为耻 ， 反 以为 荣 #   大型 机场 ， 就慎 着 少建 ， 将来 无 跑道 飞机 会 层出不穷   ！ ！ ！ 【 东明 】 # 那些 渴望 不劳而获 躺 在 拆迁 福利 上 的 人 的 才 是 真 屌丝 钻空子 这 技艺 ， 真的 是 炉火纯青 ， 臭 不要脸 挖 鼻 转发 微博 转发 微博 转发 微博 统统 枪毙 ！ 转发 微博不盖 了 在 拆 哪里 有   转发 微博 # 得到 的 往往 更 多 #   哈哈   / / @ : 统统 枪毙 ！ 哈哈哈哈 哈哈哈哈 面对 无耻 ， 只能 妥协 村名 村民 傻傻 分不清 明白 二 大爷 的 办法 ！ 奖励 可以 带动 起 积极性 周家 嘴路 的 一楼 院子 唯有 我们 没有 违章 搭建 政府 有 拆迁 不 违章 搭建 奖励 转发 微博 政府 智慧 暫時領 先民 間 了 ！ 错别字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可行性 呢 / / @ 世界 是 他们 的 : 哈哈   / / @ : 统统 枪毙 ！ # 热点 # 【 北京 新 机场 征地 拆迁 记 : 政府 破 抢盖风 奖励 不 盖房 者 】 去年底 ， 北京 新 机场 奠基仪式 启动 为 赶上 拆迁 这趟 车 走上 致富路 ， 从 年 开始 ， 陆续 就 有 村名 开始 抢盖 房屋 ， 更有甚者 借钱 盖房 对此 ， 当地政府 决定 对 不 盖房 者 给予 多于 拆迁 利润 的 奖励 ， 做到 政府 不多花 ， 百姓 不少 得 详情 ： : / / . / 转发 微博好 ， 打 这些 想 借机 发财致富 人 的 脸 ， 不知 中国 依靠 拆迁 拆出 了 多少 财务 中产者 塘源 也 是 抢建 的 地方 ， 都 会 以为 能够 得到 更 多 的 拆迁 补偿 哈哈 转发 微博 从 北京 积分 落户 具体 细则 和 拆迁 不 抢 盖 给 奖励 说明 现在 这帮 弄 政策 的   有门儿 接地 气 同意   / / @ 尘天苇 地 ： 发布 消息 前 拍照 备案 ， 盖新房 评估 审批 官僚主义 确实 讨厌 ， 但 见 便宜 就 沾 的 小农 思想 也 不是 什么 好 鸟 严惩 违规 违章建筑 更 重要 ！ 转发 微博有 错别字 你 发现 了 没     村民 不是 村名 转发 微博 这 他 妈 不是 浪费资源 是 什么 ？ 还 抱怨 政府 ， 自己 就 没 把 环境 把 资源 当一回事 ， 活该 天天 吸 . 转发 微博 转发 微博 今天 盖 明天 拆 浪费资源 题目 看不懂 啊 转发 微博 具有 中国 特色 的 拆 二代 ！ 转发 微博 转发 微博 不是 都 改成 按 人头 补偿 了 吗 ？ 如果 按 面积 就 麻烦 了 啊 多 奖励 又 能 奖励 多少 ？ 这 / / / / / / / 这 这   不 按 套路 出 牌 啊哈 全村 都 加盖 了 奖励 谁 笑 转发 微博 你们 不是 有 违章 条例 嘛 ， 直接 拆 啊 ！ 这 / / / / / / / 这 这   不 按 套路 出 牌 啊哈 估计 瞬间 都 该 把 房子 扒 了 ..... @ 倔強 乖乖 籹   @ 馬 小 不靠 譜   全村 都 加盖 了 奖励 谁 笑 怎么 是 “ 村名 ” ？ 不是 村民 转发 微博 转发 微博 为什么 ？ 我们 都 是 白 拆 的 啊 ， 现在 建给 审批 ？ 从 北京 积分 落户 具体 细则 和 拆迁 不 抢 盖 给 奖励 说明 现在 这帮 弄 政策 的   有门儿 接地 气 转发 微博 怒骂 我 的 理解 是 ： 赶紧 盖 吖 艹 转发 微博 # 热点 # 【 北京 新 机场 征地 拆迁 记 : 政府 破 抢盖风 奖励 不 盖房 者 】 去年底 ， 北京 新 机场 奠基仪式 启动 为 赶上 拆迁 这趟 车 走上 致富路 ， 从 年 开始 ， 陆续 就 有 村名 开始 抢盖 房屋 ， 更有甚者 借钱 盖房 对此 ， 当地政府 决定 对 不 盖房 者 给予 多于 拆迁 利润 的 奖励 ， 做到 政府 不多花 ， 百姓 不少 得 详情 ： : / / . / 有 错别字 你 发现 了 没   村民 不是 村名 早就 该 这样 ， 天朝 现在 就是 好人 奖励 不够 ， 恶人 惩罚 不够 转发 微博 不是 都 改成 按 人头 补偿 了 吗 ？ 如果 按 面积 就 麻烦 了 啊 这 风气 汗 真 搞笑 转发 微博 转发 微博 飞机 转发 微博 为什么 不 按照 房产证 的 面积 去 补偿 呢 ？ 没有 房产证 的 都 是 违建 ， 但 想想 年 那会儿 是不是 还 没 搞 集体土地 上 房产 确权 ， 这么 一想 ， 不动产 统一 登记 还是 有用 滴 转发 微博 转发 微博 通州 这边 都 是 村委 书记 抢 着 圈地 盖 厂房 等 拆迁 … … 都 是 党组织 … … 差距 啊 话 说 我家 附近 也 是 这样 抢盖 转发 微博 政府 不 给钱 ， 那 奖励 的 钱 天上掉 下来 吗 ？ 国家 就是 这么着 把 三环 以内 的 北京 人 轰出去 的 : / / . / 这 是 好 政策 ， 鼓励 做 实在 人 ， 首先 不要 让 实在 人 吃亏 转发 微博 转发 微博 转发 微博 据说 新 机场 征地 拆迁 的 农民 个个 都 赔 了 几个 亿 ， 难怪 个个 欢天喜地 的 征地 拆迁 记 转发 微博 转发 微博 / / @ : 同意   / / @ 尘天苇 地 ： 发布 消息 前 拍照 备案 ， 盖新房 评估 审批 官僚主义 确实 讨厌 ， 但 见 便宜 就 沾 的 小农 思想 也 不是 什么 好 鸟 拆迁 黑暗 希望 习 主席 关注 转发 微博 转发 微博 转发 微博 转发 微博 浪费资源 ， 而且 收益 的 都 是 不诚实 的 人 ， 老实人 反而 吃亏 转发 微博 转发 微博 希望 把 题目 读 到 第五遍 才 弄懂 的 人 不 只 我 一个 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 济水 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 了 央视 新闻 对 整件事 的 报道 ， 那些 被 拆迁户 说 的话 很 有意思 不 占便宜 就是 吃亏 … … … … 转发 微博 / / @ 济水 : / / @ 济水 : 转发 微博 政府 明抢 ， 还怪 百姓 抢种 ， 百姓 在 自己 的 地上 种 啥 ， 盖 啥 关 你 政府 毛事 ？ 想 征地 不管 是 公益 还是 商业 ， 拿 钱 来 买 才 是 市场经济 差评 转发 微博 转发 微博 转发 微博 转发 微博 兰州 七里河区 政府 领导 ( 几人 ) 暗中 参股 黄河 纸箱厂 抢占 马滩 村 集体土地 二十亩 开发 房产 ， 现 又 要 抢占 村民 的 房子 社区 书记 说 了 我们 是 共产党 就是 土匪 ， 我们 能 打 走 鬼子 ， 把 你们 村民 还 没 办法 ， 我们 有 办法 治 你好 们 ， 不 同意 就 强拆 房子 真心 希望 政府 将 此 政策 依法 普及 到 全国 ， 现在 中国 是 不可 再生 垃圾 产出 第一 大国 ， 每年 全国 各地 人民 都 象是 疯狂 的 老鼠 一样 践踏 看 有限 的 资源 与 耕地 ， 到处 都 为了 每平方米 几百元 的 小利 浪费者 上 千元 的 资源 ， 中国 的 不是 傻 而是 疯 了 累死 都 活该 ！ 法制 是 治 愚蠢 唯一 武器 ， 我们 进口 的 铁矿石 最终 都 变成 了 垃圾 并 制造 了 雾 霾 转发 微博", "label": "0"}