{"text": "# 微 镜头 # 【 看 ！ 云雾 在 漂流 雾 】 昨天 清晨 ， 重庆 龙水湖 迎来 难得一见 的 云雾 漂流 景观 云雾 随风 漂流 ， 波起峰 涌 ， 若隐若现 龙水湖 是 年代 末 修建 的 中型 水库 ， 形态 殊异 的 个 小岛 点缀 湖中 ， 在 漂流 的 云雾 映衬 下 形成 山 朦胧 、 水 朦胧 的 独特 景观 戳 图 ↓ 感受 迷人 画卷 ( 央视 记者 王宏超 )   : / / . / 转发 微博 转发 微博 晚安 微视 朋友 们 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博本 宝宝 不 喜欢 这种 修仙 之地 浓浓的 雾气   特别 是 在 北碚 真是 好 景色 ， 醉 了 转发 微博 @ 岁月 泛 涟漪 _   这才 是 仙气 转发 微博 转发 微博 转发 微博 美美 哒 好 喜欢 好 喜欢 好 喜欢 转发 微博好 美 😊 😊 ☀ 爱 你 爱 你 @ 湖南 工业 大学 团委   @ 湖南 共青团   @ 湖南 团省委 学校 部   @ 共青团中央 学校 部 转发 微 博大 赞 转发 微博 转发 微博 转发 微博 转发 微博 除了 三小只 ， 又 多 了 个 理由 去 重庆 转发 微博 转发 微博 转发 微博心 美 我们 龙水湖 嘻嘻 仙境 美 转发 微博 转发 微博 这 难道 是 传说 中 的 蓬莱仙境 喵 喵 仙境 赞 转发 微博 转发 微博 想念 那山 那水 那屋 像 云 ， 像 雾 ， 又 像 霾 重庆 还是 很 好玩 的 我 海涛 師父 看看 😉 转发 微博 转发 微博 # 晚安 ， 淮信 # 月亮 月亮 转发 微博 转发 微博好 美 ！ 不能 身临其境 ， 看图 也 觉得 特别 棒 好 喜欢 好 喜欢 转发 微博 不远 ， 平时 没 发现 这么 美 啊 笑 转发 微博心 好意思 ？ 😂 @ 我 不愿 丶 将 就   转发 微博 转发 微博好 漂亮 呀 ！ 仙境 / / @ 基基 ： 看 一下 重庆 ， 再 看看 北京 转发 微博 转发 微博 因为 恐霾 ， 所以 连 雾都 怕 了 ！ 转发 微博好 地方 转发 微博 转发 微博 转发 微博好 神奇 @ 胡歌   你 也 看看 吧 转发 微博 浮云 转发 微博 转发 微博 这种 美景 帝都 不是 天天 有 吗 😂 😂 😂 转发 微博 # 微 镜头 # 【 看 ！ 云雾 在 漂流 雾 】 昨天 清晨 ， 重庆 龙水湖 迎来 难得一见 的 云雾 漂流 景观 云雾 随风 漂流 ， 波起峰 涌 ， 若隐若现 龙水湖 是 年代 末 修建 的 中型 水库 ， 形态 殊异 的 个 小岛 点缀 湖中 ， 在 漂流 的 云雾 映衬 下 形成 山 朦胧 、 水 朦胧 的 独特 景观 戳 图 ↓ 感受 迷人 画卷 ( 央视 记者 王宏超 )   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 唐 山头 条 : 好美 ！ 不能 身临其境 ， 看图 也 觉得 特别 棒 好 喜欢 好 喜欢 珍爱 自然 馈赠 ！ ！ ！ 转发 微博 这 是 霾 · · · · · · · · · · · · · · · · · · · · · · · 犹如 仙境 啊 ！ # 万万 没想到 电影 # 科技 杂谈 哥 # 在 我们 安徽 黄山 的 云海 面前 这算 什么 ？ 😌 雾失 楼台 ， 月 迷津 渡 转发 微博 这 真的 是 雾 ！ 赞赞 赞好 美 啊 转发 微博 转发 微博 转发 微博 转发 微博好 喜欢 转发 微博龙水 哎 太美 了 … 色色 转发 微博 转发 微博 我 不会 忘记 那种 登高望远 的 感觉 转发 微博好 美哟 爱 你 爱 你 爱 你 转发 微博 转发 微博 小时候 还 去 这个 湖里 游过泳 哪 好 喜欢 转发 微博 转发 微博 仙境 迷人 @ 青春 闽科 我们 大龙 水 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 转发 微博 漂亮 ~ 转发 微博轉 發微博 我 怎么 觉得 尊上 会 在 这里 吗 ？ 笑 转发 微博 我 大龙 水湖 偷笑 偷笑 转发 微博 转发 微博 转发 微博 @ 暗夜 孤灯 - 亮亮   我大 重庆 ， 雾都 爱 你 关键 是 如果 雾太大 了 ， 早上 上学 冷 的 很 啊 拜拜 转发 微博 转发 微博太美 了 转发 微博 自家 的 ， 转 起 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博话 说 ， 这是 怎么 形成 的 ？ 物理 没 学好 ， 是 内伤 泪 转发 微博 转发 微博 转发 微博赞赞 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博 我家 的 龙水湖 竟然 上 了 央视 新闻 的 微博 ， 龙 水 政府 是 给 了 多少 钱 打广告 啊 笑笑 笑 转发 微博 转发 微博 转发 微博能 不能 让 我 感受 下爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 商务 星球 地理 : 转发 微博雾 是 家乡 美 ， 霾 是 帝都 醇 笑 @ 咩 咩 咩 -   你们 大足 龙 水 转发 微博 天上人间 美景 转发 微博 转发 微博 转发 微博美爱 你 来 看看 @ 革革 汪   @ 佳佳 佳佳 佳佳 佳佳 妹   @ 南方 芝麻糊 _ 胡   @ 行行 从 行行   @ 于 大雨 于 小雨 于 万雨 转发 微博 转发 微博 很 仙儿 ～ 转发 微博 我 爱 我 家乡 爱 你 转发 微博 转发 微博 转发 微博 漂亮 转发 微博 我 靠 ， 大足 好不容易 被 央视 点名 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 啊 赞 啊 赞 啊 转发 微博 特技 吧 ！ 哈哈 好美 啊 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博美 ！ ！ ！ 转发 微博 转发 微博 转发 微博轉 發微博 漂亮 转发 微博 转发 微博 转发 微博 高大 上 啊 如仙 之景 转发 微博 转发 微博 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博 刚刚 好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 美 中国 转发 微博 转发 微博看 ， 不是 霾 迷人 画卷 / / @ 经管 院团委 新闻媒体 中心 : 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 我 大足 就是 这么 美 转发 微博 转发 微博 第一 反应 是 霾 瘾 笑笑 @ 阿姣 姣 姣 姣 姣   转发 微博 转发 微博 转发 微博 @ 旅游 管理 -   转发 微博 漂亮 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博琅 琊 榜 偷樂 偷樂 偷樂 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 小学 的 时候 经常 去 迟到 😂 迟到 的 理由 就是 雾太大 看不清 路   有次 因为 雾太大 吧   航班 取消 了 .... 拜拜 转发 微博 @ 王笑瑶   西山 也 有 实力 给 大足 打波 广告 转发 微博 转发 微博 云雾 缭绕 ， 美不胜收 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博不像 蚌埠 这个 鬼 地方 ， 只有 霾 ， 还 动不动 就 重度 污染 😞 美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 不是 很 常见 的 么 好 棒 好 棒 好 棒 转发 微博赞 熊猫 转发 微博 转发 微博美 转发 微博 转发 微博 转发 微博 😌 诗情画意 能 几许 @ 深海 无云 _   转发 微博 莫名 的 优越感 ， 是 雾 ， 没有 霾 / / @ 喻敏 : 转发 微博 转发 微博 转发 微博   / / @ 媛 媛 的 猫 吃 鱼 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 ， 美如 仙境 转发 微博 转发 微博 哇塞 # 长颈鹿 美语 微 镜头 # 【 看 ！ 云雾 在 漂流 雾 】 转发 微博 转发 微博太美 ， 人间仙境 转发 微博 转发 微博 好像 回去 看看 爱 你 爱 你 云 深雾 绕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晨 :   莫名 的 优越感 ， 是 雾 ， 没有 霾 / / @ 喻敏 : 转发 微博 转发 微博 转发 微博 转发 微博 # 微 镜头 # 【 看 ！ 云雾 在 漂流 雾 】 昨天 清晨 ， 重庆 龙水湖 迎来 难得一见 的 云雾 漂流 景观 云雾 随风 漂流 ， 波起峰 涌 ， 若隐若现 龙水湖 是 年代 末 修建 的 中型 水库 ， 形态 殊异 的 个 小岛 点缀 湖中 ， 在 漂流 的 云雾 映衬 下 形成 山 朦胧 、 水 朦胧 的 独特 景观 戳 图 ↓ 感受 迷人 画卷 ( 央视 记者 王宏超 )   : / / . / / / @ 晨 : 莫名 的 优越感 ， 是 雾 ， 没有 霾 / / @ 喻敏 : 转发 微博 转发 微博 转发 微博 # 微 镜头 # 【 看 ！ 云雾 在 漂流 雾 】 美心 蜡烛 转发 微博 美好 美 ！ 转发 微博   / / @ 唐 山头 条 : 好美 ！ 不能 身临其境 ， 看图 也 觉得 特别 棒 好 喜欢 好 喜欢 龙水 呀 转发 微博 家乡 龙水湖 转发 微博 转发 微博 我家 这么 美 转发 微博 人间仙境 啊 转发 微博 我 爱 大足 害羞 @ 黑鸟   你 想 不想 发表 一下 感言 ？ 好 棒 好 棒 好 棒 大足 龙水湖   我试 过   是 真的 🌚 转发 微博 宛如 仙境", "label": "0"}