{"text": "【 不明 觉厉 ！ 《 科学 》 评出 十大 科学 突破 】 ① “ 基因 剪刀 ” 基因组 编辑 技术 ② 新视野 探测器 近距离 飞过 冥王星 ③ 脑内 也 有 淋巴管 ④ 用 酵母 合成 阿片类 止痛药 ⑤ 量子 纠缠 状态 获 证实 ⑥ 地幔 柱 存在 证据 ⑦ 研制 埃 博拉 疫苗 ⑧ 改善 心理学 ⑨ 新 古人 种 化石 ⑩ 早期 美洲 人 来自 亚洲 你 感兴趣 的 是 ？ : / / . / 转发 微博 转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 第五个 很感兴趣 转发 微博 转发 微博 第一个 转发 微博 地幔 柱 ？ ？ … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 六 转发 微博 赶紧 来 科普 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 厉害 的 样子 思考 @ 哔 了   学弟 有 时间 可以 学习 一下 转发 微博 转发 微博 转发 微博 如果 能 被 人类 掌握   那 就 太好了 转发 微博 转发 微博有 啥 用 ？ 赶快 背下来 以后 装逼用 ！ 韩国 已经 准备 开始 申遗 ， 他们 是 人类 的 祖先 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 是 改善 心理学 ？   哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   @ 胡沁 月   毫无疑问 ， 新视野 号 飞掠 冥王 转发 微博 世界 起源于 中国 喵 喵 转发 微博 转发 微博 瞧瞧 瞧瞧 转发 微博 转发 微博 转发 微博 、 、 转发 微博 转发 微博 / / @ 江苏 共青团 : 赶紧 来 科普 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 科普 给力 三   四 转发 微博 转发 微博 都 感兴趣 ③ ... 转发 微博 正在 写 _ 的 综述 略 高 转发 微博 ⑧ ⑨ ⑩ 转发 微博 _ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 跪 转发 微博 转发 微博 改善 心理学 这个 也 能算 十大 科学 突破 啊 哈哈 厉害 每 一个 都 有 兴趣 量子 纠缠 状态 获 证实 ， 大 尺度空间 移动 岂 不是 有 理论 可能 了 衰 什么 转发 ～ ～ ～ / / @ 唐史 主任 司马迁 : 威武 转发 微博 魔鬼 的 花样百出 ， 最终 死路一条 ！ 转发 微博 转发 微博 不明 觉历 / / @ 江苏 共青团 : 赶紧 来 科普 吧 转发 微博 转发 微博 转发 微博   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分子 诊断 未来 前景 广阔 啊 衰 转发 微博 过半 与 生命科学 有关 @ 奔 奔 很 乖 不 熊不懒   / / @ 唐史 主任 司马迁 : 威武 转发 微博 鼓掌 ！ ！ ！ ！ 这个 结论 其实 在 山海经 里 就 有 提到 ！ 山海经 万岁 ！ ！ ！ ！ @ 暗夜 孤灯 - 亮亮   转发 微博 转发 微博 / / @ 唐史 主任 司马迁 :   威武 稀奇古怪 有 鸭梨 脑内 也 有 淋巴管 ！ ！ ！ 转发 微博 转发 微博 ！ ！ 转发 微博   / / @ - 桃花 小主 - : 、 、 改善 心理学 … … 百度 下 ， 看看 大概 说 的 啥 酷 改善 心理学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 不明 觉厉 量子 纠缠 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博刚 点 进去 才 看到 ， 是 改善 心理学 研究 ！ 😓 / / @ 鹅 模鹅样 : 改善 心理学 … … 百度 下 ， 看看 大概 说 的 啥 酷 早期 美洲 人 来自 亚洲   / / @ 唐史 主任 司马迁 : 威武   / / @ 唐史 主任 司马迁 : 威武 转发 微博 量子 纠缠 状态 获 证实 一 好像 原来 的 研究 说 量子 不 纠缠   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 ， 量子 基因 脑 这个 脑够 强 吧 / / @ 唐史 主任 司马迁 : 威武 转发 微博 不错 偷笑 基因 剪刀 ？ 好像 学过 ？ 改善 心理学 ？ 起码 两个 和 转基因 相关 / / @ 史前 巨兽 大 猛犸 : 转发 微博 转发 微博 转发 微博   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不明 觉厉 ！ 转发 微博 转发 微博 我 只 看到 了 无数 科研 工作者 没日没夜 的 身影 ， 你们 不 知道 那有 多 辛苦 啊 悲伤   改善 心理学 主任 威武 威武 霸气   / / @ 唐史 主任 司马迁 : 威武 转发 微博 不明 觉厉 ！ ！ ！ 高深 “ 地幔 柱 存在 证据 被 找到 ： 今年 ， 科学家 利用 改进 的 地震波 成像 技术 绘制 出 迄今 精度 最高 的 地球 内部 模拟 图 ， 发现 了 个 地幔 柱 存在 的 证据 这些 地幔 柱 宽 达 公里 ， 是 此前 预测 的 倍 多 ， 因此 地核 冷却 模型 可能 需要 修正 ” 这 是 要 重学 的 节奏 吗 ？ ？ 十大 科学 转发 微博 基因 ， 量子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听 起来 很棒 的 样子 转发 微博 刚好 一个 都 不感兴趣 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 科普 一下 ！ 转发 微博 / / @ 唐史 主任 司马迁 : 威武 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 必须 的 转发 微博转 了 转发 微博 转发 微博 转发 微博 @ 快要 突破 天际 的 发际 线   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博黑 科技 / / @ 唐史 主任 司马迁 : 威武 / / @ 唐史 主任 司马迁 : 威武 哆 啦 夢 吃 驚脑 内 淋巴管 转发 微博 🤔 🤔 🤔 转发 微博 【 不明 觉厉 ！ 《 科学 》 评出 十大 科学 突破 】 ① “ 基因 剪刀 ” 基因组 编辑 技术 ② 新视野 探测器 近距离 飞过 冥王星 ③ 脑内 也 有 淋巴管 ④ 用 酵母 合成 阿片类 止痛药 ⑤ 量子 纠缠 状态 获 证实 ⑥ 地幔 柱 存在 证据 ⑦ 研制 埃 博拉 疫苗 ⑧ 改善 心理学 ⑨ 新 古人 种 化石 ⑩ 早期 美洲 人 来自 亚洲 威武 / / @ 唐史 主任 司马迁 : 威武 转发 微博 / / @ 唐史 主任 司马迁 : 威武 不明 觉厉   / / @ 唐史 主任 司马迁 : 威武 转发 微博 科学 就是 科学 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 转发 微博轉 發微博 转发 微博 转发 微博 都 感兴趣 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 地幔 … 柱 ？   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 改善 心理学 转发 微博 转发 微博 转发 微博 转发 微博 早期 美洲 人 来自 亚洲 转发 微博 我 更 关注 量子 纠缠 和   歪 果仁 夏 克立 转发 微博 量子 纠缠 态 微笑 转发 微博太牛 逼 了 【 不明 觉厉 ！ 《 科学 》 评出 十大 科学 突破 】 ① “ 基因 剪刀 ” 基因组 编辑 技术 ② 新视野 探测器 近距离 飞过 冥王星 ③ 脑内 也 有 淋巴管 ④ 用 酵母 合成 阿片类 止痛药 ⑤ 量子 纠缠 状态 获 证实 ⑥ 地幔 柱 存在 证据 ⑦ 研制 埃 博拉 疫苗 ⑧ 改善 心理学 ⑨ 新 古人 种 化石 ⑩ 早期 美洲 人 来自 亚洲 你 感兴趣 的 是 ？ : / / . /   轉發 微博 @ 夜夜 夜晔   ① 有 的 时候 吧 ， 唉 🤔 🤔 思考 转发 微博 转发 微博 有关 地幔 柱 是否 存在 已 争论 了 年 ， 支持者 认为 地幔 柱 把 地心 热量 输送到 地表 ， 可 解释 夏威夷 火山 形成 于 地壳 板块 中部 的 原因 今年 科学家 利用 改进 的 地震波 成像 技术 绘制 出 迄今 精度 最高 的 地球 内部 模拟 图 ， 发现 了 个 地幔 柱 存在 的 证据 这些 地幔 柱 宽 达 公里 是 此前 预测 的 倍 多 ， 因此 地核 冷却 模型 可能 需要 修正 量子 转发 微博 ④ ⑤ 思考 果然 牛 逼 @   只 听说 过 不久前 生物 药剂 课 老师 说 的 突然 觉得 大学 四年 最 值得 听 的 就是 这门 课 了 ， 老师 不仅 只 讲 理论 ， 还时 常用 她 身边 的 例子 举一反三 ， 让我学 到 了 很多 课本 以外 的 知识 … … 老师 下节 课画 重点 吧 笑 老师 让 我 过 过 过 吧 笑笑 转发 微博 回复 @ 陕西省 地震局 : 根地 墁 柱 对应 星宿 ， 难道 地球 只是 外星人 的 一个 仿 宇宙 缩微 模型 ？ / / @ 陕西省 地震局 : 有关 地幔 柱 是否 存在 已 争论 了 年 ， 支持者 认为 地幔 柱 把 地心 热量 输送到 地表 ， 可 解释 夏威夷 火山 形成 于 地壳 板块 中部 的 原因 今年 科学家 利用 改进 的 地震波 成像 技术 绘制 出 迄今 精度 最高 的 地球 内部 模拟 图 ， 发 转发 微博 . 转发 微博 转发 微博 果然 有 传说 中 的 根 地幔 柱 ， 我们 老祖宗 太 厉害 了 ！ 转发 微博   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 量子 纠缠 那个 ， 卧槽 三体 的 智子 就 用 的 这个 地幔 柱 转发 微博 转发 微博 转发 微博脑 内 有 淋巴管 ！ ！ ！ 转发 微博 真的 有 好多 东西 可以 挖 啊         转发 微博 转发 微博 科学 突破 转发 微博轉 發微博 感谢 年 所有人 的 努力 坚持 ， 为 更 美好 的 明天 加油 第一个 实验室 已经 在 做 啦 ！ 爱 你 / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 基因 ， 量子   / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博 【 不明 觉厉 ！ 《 科学 》 评出 十大 科学 突破 】 ① “ 基因 剪刀 ” 基因组 编辑 技术 ② 新视野 探测器 近距离 飞过 冥王星 ③ 脑内 也 有 淋巴管 ④ 用 酵母 合成 阿片类 止痛药 ⑤ 量子 纠缠 状态 获 证实 ⑥ 地幔 柱 存在 证据 ⑦ 研制 埃 博拉 疫苗 ⑧ 改善 心理学 ⑨ 新 古人 种 化石 ⑩ 早期 美洲 人 来自 亚洲 你 感兴趣 的 是 ？ : / / . / 转发 微博 转发 微博 转发 微博 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 ⑤ 量子 纠缠 状态 获 证实 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 ， ， ， ， / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 合 我 胃口 的 还 不少 哦 转发 微博 ⑤ 毕设 题目 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 肯定 是 量子 纠缠 状态 ！ 给力 科学 在 进步 ， 谁 也 挡不住 前进 的 脚步 ！ 威武 威武 肯定 是 量子 纠缠 状态 ！ 就 现在 来说 ， 量子 纠缠 的 证实 和 基因 剪刀 可能 是 会 改变 时代 的 东西 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 转发 微博   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 不 知道 催化 钠 怎么 看 第一条 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 地物 真 可怕 ， 我 的 智商 也 就 学学 化学 了 … / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博   / / @ 唐史 主任 司马迁 : 威武 转发 微博 看到 有 改善 心理学 研究 就 进来 了 ， 还是 说 的 是 很多 心理学 实验 结果 无法 重复 的 问题 🙃 🙃 量子 纠缠 不是 还 没 完全 证明 吗 ？ / / @ 基佬 组 - - 发呆 桃 :   就 现在 来说 ， 量子 纠缠 的 证实 和 基因 剪刀 可能 是 会 改变 时代 的 东西 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 唐史 主任 司马迁 : 威武 好 厉害 ， 一项 都 不 懂 哼 转发 微博   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 感觉 那个 什么 基因 编辑 技术 将 出现 在 我们 的 高考 信息 题中   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 哎哟 不错 嘛 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 这 都 是 什么 鬼 傻眼 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 量子 纠缠 状态 困死 了 困死 了 说明 心有灵犀 ， 第六感 确实 是 可以 的 ~ 转发 微博   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 最 感兴趣 的 当然 是 第五个 ， 不 知道 通过 对 量子 纠缠 状态 的 研究 能 不能 获得 有关 超距 通讯 等 技术 的 突破 威武 转发 微博 转发 微博 转发 微博 继续 深挖 / / @ 唐史 主任 司马迁 : 威武 / / @ 唐史 主任 司马迁 : 威武 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 \" 地幔 柱 \" 坐实 了 ？ / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 量子 纠缠 状态 获 证实 ， 这是 一个 里程碑 啊 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 地震 ， 是 照亮 地球 内部 的 一盏 明灯 酷 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 裴晓岩 的 微博 :   转发 微博 转发 微博 基因 剪刀 微笑 转发 微博 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 地幔 柱 啊   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 好 厉害 赞 地震波 不 全都 是 破坏性 的 微笑 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 唐史 主任 司马迁 : 威武 高科技 赞 转发 微博 转发 微博 转发 微博 转发 微博 量子 纠缠 的 证实 转发 微博 不明 觉厉 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博個 有 個 都 是 和 生物 有關 的 ， 贊 ~ 改善 心理学 我 爱 科学 啊啊啊 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 科学 爱 我 啊啊啊 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 看到 没 ！ 生物 多有 前景 ！ 高考 生物 分值 比 物理 少 二十分 是 几个 意思 ？ ！ 拜拜 我 感兴趣 第六个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 第八个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 第四个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 “ 基因 剪刀 ” 基因组 编辑 技术 ， 好 可怕 的 技术 ！ 第一个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 第三个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 第二个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 什么 时候 技术 突破 的 ？ / / @ 一齐 撈 到 歲 _ 我 喺 撈 ： 第一个 ！ 中国 人 ， 中山大学 ， 黄军 就 ！ 最后 一个 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 我 感兴趣 的 还是 量子 纠缠 馋嘴 第七个 也 感兴趣 / / @ 宝鸡 文理 文传 学院 团总支 :   转发 微博 转发 微博 人造 地震 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 《 自然 》 十大 科学 人物 黄军 就 （ 中山大学 ） ， 发表 全球 第一篇 技术 修改 人类 胚胎 基因 的 报告 转发 微博 转发 微博 热爱 科学 的 心 不能 停止 / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 改善 心理学 / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博新 古人 种 化石 / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 转发 微博 早期 美洲 人 来自 亚洲 / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 / / @ 江苏 共青团 : 赶紧 来 科普 吧 转发 微博 转发 微博 转发 微博 转发 微博 威武 威武 威武 我 不感兴趣 . / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 《 科学 》 评出 十大 科学 突破 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ 好 喜欢 好 喜欢 好 喜欢 希望 他 能 站 出来 点 艹 喜 丢饭碗   普天同庆   / / @ _ 飞舞 的 小 毬 : 不 知道 催化 钠 怎么 看 第一条 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 👀 转发 微博 转发 微博 转发 微博   / / @ 唐史 主任 司马迁 : 威武 转发 微博 看不懂   就是 感觉 很   / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 / / @ 唐史 主任 司马迁 : 威武 基因 剪刀 😱 😱 😱   / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 不明 觉厉   😂 😂 😂   / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博赞 / / @ 唐史 主任 司马迁 : 威武 转发 微博 转发 微博 转发 微博脑 内 也 有 淋巴管 奥特曼 奥特曼 很 实用 啊 转发 微博 我 是 来看 黑 科技 的 不是 前 几年 的 吗 ？ 感觉 技术 突破 不算 特别 大 ， 笑笑 笑 应用 人体 伦理 问题 实在 是 太大 了 ， 估计 够 撕 好久 的 转发 微博 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   / / @ 海音 爱岛 爱 生活 : / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 转发 微博 说实话 只 知道 埃 博拉 … … 😔 😔 😔 转发 微博 早期 美洲 人 来自 亚洲 ， 研制 埃 博拉 疫苗 威武 转发 微博 Σ ( っ   ° Д   ° ; ) っ 第五个 啥时候 的 事 ， 我 竟然 不 知道 嗷嗷 嗷嗷 嗷嗷 好 期待 地幔 柱 存在 理论 … … … … / / @ 唐史 主任 司马迁 :   威武 世界 越来越 大 ， 也 越来越 小 转发 微博 技术 以后 肯定 要 占 一席 诺奖 啊 & 央视 小编 这 措辞 也 真是 看得 我 一 愣 一 愣 的 转发 微博 转发 微博 最后 一条 是 给 最近 比较 嚣张 的 米国 政府 看 的 请 解释 ， 我 不 太 懂 笑 虽然 我 想 装作 了解 ， 想想 还是 算了 ， 莫装 与 中间 / / @ 四川省 地震局 : 赞 地震波 不 全都 是 破坏性 的 微笑 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 .. 转发 微博 霓虹 ， 颤抖 吧 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 表扬 豚 : 人造 地震 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 转发 微博 改善 心理学 研究 ： 许多 心理学 实验 结果 都 无法 重复 ， 而今 提出 的 一种 解决 方法 是 “ 预 注册 ” ， 即 在 做 实验 前 就 公布 实验 方案 ， 最终 无论 结果 如何 都 会 公布 结果 与 统计分析 ， 从而 保证 实验 的 透明性 ， 避免 研究 人员 仅 选择 有利 的 那 部分 数据 转发 微博 转发 微博 微笑 威武 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   转发 微博棒类 ！ 迟早 要诺奖 的 吧 ！ 转发 微博 转发 微博   / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 / / @ 唐史 主任 司马迁 : 威武 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 思考 都 有意思 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 卧槽 ， 量子 纠缠 状态 获 证实 ？ 什么 文 ！ 转发 微博 转发 微博 第八 改善 心理学 ， 人 总有一天 会 突破 自己 转发 微博 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 鼓掌 转发 微博 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 转发 微博 / / @ 唐史 主任 司马迁 :   威武 转发 微博 转发 微博 思考 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 中国 地震台 网速 报 : 【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ / / @ 唐史 主任 司马迁 :   威武 量子 纠缠 状态 获 证实 ： 这一 概念 是 指 空间 上 分离 的 两个 粒子 可 互相 影响 ， 无论 它们 之间 的 距离 是 多少 测出 一个 粒子 的 性质 ， 就 可 立即 判断 另 一个 粒子 的 性质 爱因斯坦 拒绝接受 这种 “ 幽灵 般的 远程 效应 ” ， 因 与 他 提出 的 没有 任何 物质 的 运动 速度 可 超过 光速 的 理论 产生 冲突 今年 科学家 通过 实验 证实 了 量子 纠缠 状态 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！   / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 每 一点 科学 进步 ， 都 值得 我们 欢呼 ！ .... 感兴趣 ！ 量子力学 是 让 我 对 佛学 感兴趣 重要 原因 ， 量子 纠缠 被 证实 在 某种意义 上 来说 ， 祈祷 可能 是 有 意义 的 都 感兴趣 ， 我 喜欢 吸收 新 知识 ， 这大 科技 里 ， 本微博 也 曾 介绍 了 几个 ， 脑内 淋巴管 的 堵塞 就是 老年痴呆症 的 发病 原因 转发 微博 转发 微博 / / @ 中国 地震台 网速 报 :   【 】 第六项 重大突破 靠 的 是 地震学 ， 了解 地球 内部结构 也 只能 通过 地震波 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ @ 贝克 街 的 亡灵   你 看看   / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 最新 实验 得出   量子 纠缠 彼此 的 通讯 速度 高于 光速 的 个 级别 ， 如果 一旦 证实 那么 就 等于 完全 推翻 爱因斯坦 的 狭义 相对论 ， 我们 当前 所有 居于 经典 物理学 的 认知 将 全部 被 否认 ， 那 将 是 一个 怎样 的 境况 ？ 对 宇宙 这个 外 物 无穷尽 的 探索 还 存在 多少 对 人们 终极 文明 建设 的 意义 ？ 因为 我们 已经 感觉 到 ， 宇宙 终极 的 真相 必 是 毁灭 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 👍 期待 怀孕 的 时候 就 可以 改造 基因 量子 纠缠 太 神奇 / / @ 静静 绽放 - 海若 :   都 感兴趣 ， 我 喜欢 吸收 新 知识 ， 这大 科技 里 ， 本微博 也 曾 介绍 了 几个 ， 脑内 淋巴管 的 堵塞 就是 老年痴呆症 的 发病 原因 仿佛 已经 预料到 了 以后 的 托福 阅读 听力   / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 转发 微博 已经 看到 了 各大 英语考试 的 阅读 题 转发 微博 转发 微博 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 量子 纠缠 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ / / @ 唐史 主任 司马迁 :   威武 转发 微博 / / @ : / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ / / @ 唐史 主任 司马迁 : 威武 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！   / / @ 唐史 主任 司马迁 : 威武 转发 微博 量子 纠缠 ， 很难 想象 / / @ 张怡筠 :   都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ / / @ 罚 阇 耶帝 : 量子力学 是 让 我 对 佛学 感兴趣 重要 原因 ， 量子 纠缠 被 证实 在 某种意义 上 来说 ， 祈祷 可能 是 有 意义 的 转发 微博 / / @ 唐史 主任 司马迁 : 威武 / / @ 唐史 主任 司马迁 :   威武 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 :   威武 转发 微博   / / @ 静静 绽放 - 海若 : 都 感兴趣 ， 我 喜欢 吸收 新 知识 ， 这大 科技 里 ， 本微博 也 曾 介绍 了 几个 ， 脑内 淋巴管 的 堵塞 就是 老年痴呆症 的 发病 原因 / / @ 唐史 主任 司马迁 :   威武 / / @ 唐史 主任 司马迁 :   威武 转发 微博 转发 微博 / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 赶紧 来 科普 吧   / / @ 唐史 主任 司马迁 : 威武 / / @ 唐史 主任 司马迁 : 威武 作业   / / @ 唐史 主任 司马迁 : 威武 了解 一下 微笑 都 感兴趣 挤眼 同学 们 呢 ？ 虽然 看不懂 可爱 可爱 @ 农大 姚乃强   @ 曾天   @ 断肠 - 天涯 梦   转发 微博 转发 微博 不明 觉厉 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 : 威武 @ 江苏 共青团   @ 南京 铁道 职业 技术 学院 团委   @ 中国 共青团 网   / / @ 江苏 共青团 : 赶紧 来 科普 吧 嗯 ， 脑袋 已经 发炎 七天 转发 微博   / / @ 张怡筠 : 都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 唐史 主任 司马迁 :   威武 / / @ 静静 绽放 - 海若 : 都 感兴趣 ， 我 喜欢 吸收 新 知识 ， 这大 科技 里 ， 本微博 也 曾 介绍 了 几个 ， 脑内 淋巴管 的 堵塞 就是 老年痴呆症 的 发病 原因 转发 微博 / / @ 唐史 主任 司马迁 : 威武 转发 微博 / / @ 张怡筠 :   都 感兴趣 ！ ！ 除了 第 ， ， ， 担心 看不懂 ， 其他 都 要 努力 瞧瞧 科学 新 发现 ， 是 带领 人类 前进 的 最大 力量 好学 而 好奇 的 我们 ， 要 赶快 补课 呀 ！ 转发 微博 转发 微博 / / @ 电气 与 自动化 学部 学生会 : 转发 微博 转发 微博 转发 微博 估计 三五年 之内 就要 发诺奖 了 转发 微博 转发 微博", "label": "0"}