{"text": "【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 ① 摸得着 ：   睡觉时 姿势 奇葩 ， 把 鞋 搭 在 高处 ； ② 闻 得到 ： 不顾 他人 感受 把 鞋子 脱掉 ， 释放 “ 毒气弹 ” ； ③ 听得见 ：   看 连续剧 、 玩游戏 声音 开 得 很大 ， 打扰 别人 休息 这些 事情 ， 你 遇见 过 吗 ？ 文明 出行 要 自律 ， 不 影响 他人 ， 能 做到 的 转 ！ : / / . / 转发 微博 转发 微博 转发 微博 老百姓 就 这 副 德行 ， 多 曝光 曝光 转发 微博 文明 出行 方便 你 我 ！ 转发 微博 屌丝 们 闻到 女 婊子 们 的 丝丝 脚 就 硬 了 现在 坐个 高铁 完全 是 在 考验 人 的 忍耐力 学习 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 一点 ， 铁路局 不要 老是 一直 放 广告 或者 提示 语 转发 微博 转发 微博 转发 微博 烦死 转发 微博 文明 出行 要 自律 ， 不 影响 他人 ， 能 做到 的 转 ！ 转发 微博 转发 微博 文明 出行 要 自律 ， 不 影响 他人 ~ ~ ~ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 打游戏 看 电视剧 不用 耳机 的 人 最 多 ， 也 是 素质 最低 的 行为 转发 微博 转发 微博 深有体会 泪泪泪 转发 微博 我 一般 都 不会 打扰 别人 ！ 有 一年 北京 回 九江 的 直达车 上 碰到 个 熊 孩子 ， 哭 了 一 整个 晚上 啊 ！ 就 在 我 旁边 座位 笑笑 转发 微博 在 国内 不要 太 常见 ， 特别 是 ③ ， 戴个 耳 机会 死 啊 ！ ！ ！ ！ 转发 微博 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 真心 的 戴 耳机 好 嘛 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 微笑 唉 转发 微博 转发 微博 需要 那个 人 自觉 ， 现在 自觉 的 人少 了 ， 这种 情况 就 多 了 不 影响 他人 ， 请 文明 出行 ！ 拖鞋 的 请客 请 把 脚丫子 套上 清洁 袋 转发 微博 经常 遇到 ， ， ， ， 从来 都 是 安安静静 做 自己 文明 转发 微博 剧毒 蒜 香 火腿肠 ！ 泡面 犀利 哥 ！ 脱鞋 要命 哥 ！ 免提 姐 ！ 夺命 搭 肩膀 ！ 呼噜 哥 ！ 囧 转发 微博 还有 熊 孩子 和 熊 家长 喵 喵 传递 文明 小提示 嘻嘻 转发 微博 转发 微博 要是 都 能 做到 不 委屈 自己 的 情况 下 ， 别 给 别人 添麻烦 那 社会 就 真 和谐 了 转发 微博 转发 微博 还有 不管 好 自己 的 小孩 挖 鼻 还有 熊 孩子 各种 打闹 ， 家长 也 不管 ， 最后 把 嘴里 口香糖 都 扔 我 身上 了 挖 鼻 转发 微博 坐车 不 容易 ， 求轻虐 喵 喵 转发 微博 坐飞机 可以 减少 折磨 时间 生病 文明 出行 要 做到 第四张 戴 耳机 也 会 影响 到 别人 吗 所以 我 现在 特别 不爱 坐火车 转发 微博 我 是 受够了 ， 火车 人少 的 时候 ， 那酸爽 ， 简直 不敢相信 转发 微博 转发 微博 真是 够 够 的 了 转发 微博 转发 微博 转发 微博 最 厌恶 脱 鞋子 的 转发 微博 转发 微博 文明 出行 微笑 轉發 微博 中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 转发 微博看 电视剧 开 大声 的 ， 简直 了 拜拜 我 还 记得 曾经 呵斥 过 转发 微博 真的 很 醉人 ， ， ， 转发 微博 只要 一 上 火车 ， 我 唯一 的 活动 就是 睡觉 … … 转发 微博 转发 微博 转发 微博 转发 微博 真的 要 提倡 不要 打扰 别人 ， 公众 场所 不是 你家 呵呵 … 自律性 真差   我 真 做 不出 這麼 現眼 的 事 转发 微博 脱鞋 那个 不能 忍说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 文明 出行 心 上次 在 高铁 遇到 一个 听 京剧 声音 超大 声音 质 不好 还次拉次 拉 的 悲伤 他 还 用 同大 的 声音 看 无聊 的 娱乐 新闻   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 转 ！ ！ 刚刚 前面 人 的 呼噜 声 和 旁边 人 的 电视剧 声 真是 … … 转发 微博 转发 微博 所以 偶尔 选择 坐 汽车 ， 上 了 车 唯一 做 的 就是 睡觉 围观 公共场合 需注意 @ 闽科 经管系   @ 青春 闽科   你好 ， 我 是 不带 一分钱 走遍 ， 穿越 中国 任何   环境 的 人     百度 一下 恩施 刘林 ！     前无古人 ， 后无来者 ！     你们 可以 全程 赞助 我 ！     或者 参加 我 本人 制作 的 个 节目     或者 把 我 的 故事 拍成电影     或者 把 我 的 故事 开发 成 游戏 ！     还有 很多 可以 合作     我 的 微信 ！ 转发 微博 文明 出行 要 自律   转 起来 看剧 听 音乐 不带 耳机 的 是 吗 ？ # 阿报 说 天下 # 希望 大家 都 不会 受到 这 折磨 转发 微博 转发 微博 转发 微博 最 恶心 的 就是 袜子 也 脱 了 ， 然后 还 在 扣 脚 鄙视 素质 啊 一等 座 二等 座 都 有 这样 的 人 ， 估计 特等 座 和 商务 座 也 会 有 偷笑 转发 微博 转发 微博 转发 微博 经常 在 出差 途中 遇到 此类 折磨 哼 嗯 ， 文明 出行 转发 微博 这 还是 高铁 ， 普车 看看 去 最最 最让人 讨厌 的 是 大声 聊天 抓狂 我 一直 都 是 哒 转发 微博 转发 微博 拜拜 还有 熊 孩子   转发 微博 转发 微博 转发 微博 只 转发 不 评论 有些 人 也 是 够 够 的 @ 看 天上 的 灰机 呀   @ 卤肉 _ 根   @ 高冷 方便面   上车 睡觉 什么 的 最好 啦 ， 不 打扰 ！ 提升 个人 素质 ， 从我做起 ！ 转发 微博 转发 微博 上次 我 回家 傍边 那个 男 的 一直 在 抖 腿 ， 是 狂抖 那种 ， 我 整个 人 都 快 被 他 抖 吐 了 ， 说 他 还 不 听 ， 后来 前排 的 人 下车 了 我 坐在 了 前面 ， 坐在 前排 都 感觉 的 到 他 的 抖动 ， 我 深深 的 怀疑 他 尿急 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博设 一个 熊 孩子 车厢 整个 车能 安静 一半 拜拜 这些 人 都 是 素质 超级 差 的 ！ 我 就 遇到 过 转发 微博 转发 微博 转发 微博 转发 微博见 的 奇葩 太多 了 # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 转发 微博 我 做到 这些 简直 轻飘飘 @ 央视 新闻   嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 我 理解 转发 微博 转发 微博 / / @ 西 狭 晚照 : 转发 微博 还有 单曲 循环 ， 一直 自 嗨 自唱 到 终点站 的 挖 鼻 文明 出行 玫瑰 放毒 弹是 经常 的 事 好 麻 ！ ！ 还有 一群 熊 孩子 晕晕 晕 晕 怒 转 ！ ！ ！ 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 转发 微博 最 受不了 拖鞋 子 的 我 想 我 应该 是 可以 的 吧 坐 十次 车   八次 碰上 这种 人 转发 微博 文明 出行 汗 灰 机上 也 是 这样 微笑 转发 微博 转发 微博 转发 微博 转发 微博遇 过 遇过 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 上次 在 火车 上 坐 我 里面 一 大姐 一 坐下 就 把 靴子 脱 了 ， 然后 开始 吃 方便面 感冒 感冒 感冒 转发 微博 唉 … 那 素质 ， 简直 了 ！ 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博 转发 微博 真心 英雄 朱亚文 @ 成渝 动妹   转发 微博 转发 微博老 … … 个 小时 坐 回来 想想 就是 要 疯 的 节奏 拜拜 我 就是 受不了 普通 火车 上 这 样子 ， 所以 才 选择 高铁 悲伤 悲伤 深有体会 啊 文明 出行 ， 从我做起 转发 微博 转发 微博不带 耳机 党神烦 不过 说句 政治 不 正确 的 ， 某次 坐 一等 座 明显 安静 多 了 不是 素质 问题 ， 只是 不同 人群 认可 的 行为习惯 不同 吧 ， 总会 有人 认为 这 只是 “ 爱 热闹 ” ， “ 没什么 大不了 的 ” 文明 出行 是 基本 态度 .. 转发 微博 几年 前 高铁 刚刚 兴起 时 乘坐 ， 乘客 数量 少 ， 素质 都 挺 好 的 ， 整趟 路程 相当 舒适 ， 享受 现在 ？ 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 转发 微博特 不 喜欢 脱 鞋子 的   不是   是 讨厌 崩溃 崩溃 转发 微博 转发 微博 转发 微博日 狗 的 熊 孩子 玩 声音 开得 最响 一档 怒 转发 微博 笑笑 笑笑 笑 拖鞋 这个 是 刚 需 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 成渝 动车组 微博   请 看管 好 自己 的 小孩 笑 强烈抗议 ！ 尤其 是 希望 家长 管好 小孩 ， 打个 手机游戏 隔 着 三个 车厢 都 能 听到 转发 微博 接地 气 了 转发 微博 文明     我们 一直 在 路上     ！   基本国情 — —   国民素质 普遍 偏低 仍然 再 继续 持续 ， 努力 改变 吧 绝 了 偷笑 必须 严格要求 别人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 熊 孩子 ！ 转发 微博 最烦 买不起 耳机 和 死 孩子 转发 微博赞   / / @ 中華火 車迷 部落 : 说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 这 央视 记者 为啥 不去 动车 硬座 看看 转发 ， 摒弃 陋习 ， 做 中国 好 居民 … … 转发 微博 前天 去 成都 火车 上 ， 对面 阿姨 脱 了 鞋 都 快 翘 到 我 的 位置 上 了 ， 我 快 哭 了 好 么 笑笑 衰衰衰 生病 生病 生病 中国 人谈 文明 笑笑 这句 话 本身 就是 个 笑话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 文明 出行 转发 微博 转发 微博 转发 微博 转发 微博熊 孩子 熊 孩子 熊 孩子 ！ 扯 蒲翰 算不算 【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 ① 摸得着 ：   睡觉时 姿势 奇葩 ， 把 鞋 搭 在 高处 ； ② 闻 得到 ： 不顾 他人 感受 把 鞋子 脱掉 ， 释放 “ 毒气弹 ” ； ③ 听得见 ：   看 连续剧 、 玩游戏 声音 开 得 很大 ， 打扰 别人 休息 这些 事情 ， 你 遇见 过 吗 ？ 文明 出行 要 自律 ， 不 影响 他人 ， 能 做到 的 转 ！ : / / . / 转发 微博 最 恶心 一次 就是 有人 上车 就 脱 袜子 ， 脚气 那个 痒 ， 于是 一直 在 那儿 抠 ， 血 都 出来 了 ， 视觉 & 味觉 的 双重 拷问 ， 一辈子 的 阴影 生病 转发 微博 转发 微博 转发 微博 对于 出差 族 ， 表示 人 的 收入 提高 了 ， 素质 降低 了 ， 主要 是 走 的 太快 ， 灵魂 跟不上 吧 挖 鼻 北京地铁 有的是 ， 央视 何时 开个 专题 曝光 一下 ？ / / @ 北京公交 集团 : # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 转发 微博 哼哼 转发 微博 转发 微博 转发 微博 第五 张 白眼 白眼 白眼 自觉 最 重要 这些 在 北京公交 上 随处可见   / / @ 北京公交 集团 : # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 我 试一下 … 转发 微博 转发 微博 我 期待 能 立法 限制 车厢 里 脱鞋 和 公放 音乐 ！ ！ ！ 简直 没法 忍 ！ ！ 还有 没有 管好 小孩子 的 转发 微博怒 转 ！ 差劲 的 人 实在 太多 了 … … 真的 很 讨厌 ， 没 礼貌 ， 不 懂得 为 他人 着想 ！ 最 最最 讨厌 的 就是 前 排座位 的 人 把 座椅 调到 很 后 ， 坐 后面 的 人 真的 很 难受 转发 微博 转发 微博 转发 微博 / / @ 青报 新媒 :   转发 微博 转发 微博 还有 那 一路 吵闹 的 死 孩子 也 是 醉 了 ！ 熊 孩子 呢 转发 微博 经常 遇到 我们 在 提升 科技 文明 ， 物质文明 的 同时 ， 还要 加强 精神文明 建设 我们 需要 重新 找回 属于 中国 人 的 贵族 气质 ！ 国人 素质 真的 是 有待 提高 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 南昌大学 食品 学院 团委   转发 微博 转发 微博 每次 坐火车 回家 的 时候 ， 想 睡觉 都 特别 难 转发 微博 说到底 还是 一个 自控 能力 ， 一个 个人修养 ， 公共 交通工具 ， 都 要 相互 体谅 ， 更要 遵守 车厢 秩序 ； 带 孩子 的 更 要 教导 好孩子 不能 太 过于 吵闹 ， 家长 要 做好 孩子 的 榜样 ； 转发 微博 / / @ 中華火 車迷 部落 : 说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 带 着 熊 孩子 上车 的 旅客 ， 请 您 随身携带 一瓶 安眠药 ， 按时 给 孩子 吃 ， 拜托 转发 微博 强烈建议 卧铺 车厢 上车 之前 检查 是否 有 脚臭 转发 微博 转发 微博 转发 微博 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 ） / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 随处可见 微笑 高铁 再 遇见 公放 的 一定 站 出来 提醒 他 ， 不 做 沉默 的 人 转发 微博 最烦 那些 人 了 转发 微博 何止 如此 呀 ？ ① 夏天 上班 地铁 密闭 车厢 还好 ， 下班 后 各种 汗液 香水 混合 味道 很 折磨 鼻子 哒 ② 她 ( 他 ) 自己 不 早 起来 分钟 ， 换乘 车站 别人 都 排 成排 等待 上车 ， 她 ( 他 ) 见车 来 了 ， 理直气壮 地 往前 插队 ， 肆无忌惮 ③ 地铁 现身 某 女郎 整天 细高 跟 黑丝 搭配 如履平地 看见 她 我 就 躲 得 远远 哒 ， 怕 被 踩 成 重伤 地铁 奇葩 甚 多 转发 微博 转发 微博 的确 很 讨厌 转发 微博不来 上海铁路局 合肥 客运段 的 车上 感受一下 ， 央视 你       微笑 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 全部 遇到 过 还有 啪啪 啪 的 ， 真 不 自觉 转发 微博 转发 微博 转发 微博 必须 遇到 过 ， 特别 是 允许 小朋友 在 里面 大吵大闹 的 還好 不用 坐火車 ， 心疼 坐火車 回家 的 孩子 ！ ！ 喵 喵 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 / / @ 中華火 車迷 部落 : 说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 遇到 太多 了 😔 这 得分 飞机 ， 高铁 ， 绿皮 车 了 长途 火车 ， 睡 卧铺 得 脱鞋 ， 吃 方便面 是 无奈 的 选择 耳机 你 可以 选择 不 外放 ， 孩子 你 可以 趁机 好好 教育 自律 ！ ！ ！ 图 明明 插 着 耳机 看 ， 碍 着 谁 了 ？ ！ 文明 出行 要 自律 ， 不 影响 他人 小孩子 是 大 杀器 如果 遇到 比较 熊 的 那算 完 了 文明 出行 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 三种 都 讨厌 各种 奇葩 天天见 ， 见怪不怪 了 / / @ 北京公交 集团 : # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 经常 遇到 脱 了 袜子 的 ～ / / @ 北京公交 集团 : # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 转发 微博 自己 舒服 的 时候 别忘了 别人 的 感受 这么 没 素质 的 肯定 是 油盐 不进 的 ， 罚款 治 吧 讨厌 开外 放 看片 的 … … 还有 就是 熊 孩子 文明 出行 ， 从 你 我 做起 微笑 广西 ， 特别 是 南广线 ， 素质 特别 不好 有 道理 ！ 虽然 穿 了 西装 打 了 领带 ， 坐 着 高铁 玩 着 肾 六 也 改变 不了 卑劣 的 素质 动车 高铁 还好 一点 ， 试试 火车 上 … 都 有 走 不 厘 进去 就要 被 熏 出来 转发 微博 转发 微博 真的 都 遇到 过 … 跪 求饶 过 ！ 文明 出行 转发 微博 转发 微博 转发 微博烦 转发 微博 转发 微博 转发 微博 没 素质 转发 微博 文明 出行 ， 与 己方 便 ， 也 给与 他人 方便 ， 做 一个 有 素质 有 文明 的 人 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 ） / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 转发 微博 最 受不了 吵死 人 的 ！ ！ ！ 拜拜 拜拜 拜拜 / / @ 武直 - 直特 幺 洞次 :   / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 ） / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠 管哥 早就 神功 大成   这些 都 早就 免疫 了 转发 微博 【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 转发 微博 文明 乘车 从我做起 兔子 共勉 … / / @ 陕西 联通 : 文明 乘车 从我做起 兔子 转发 微博 转发 微博 文明 出行 ， 也 给与 他人 方便 做 一个 有 素质 有 文明 的 人 靠 自律 的 事 都 是 和 没 说 一样 的 事 / / @ 北京公交 集团 :   # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 嘻嘻 嘻嘻 第 ② 条 简直 了 转发 微博 在 火车 上 总会 觉得 ， 可能 就是 大家 没 能 一起 营造 好 的 环境 吧   / / @ 济南 交警 : 【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 文明 出行 ， 你 我 有责 💪 转发 微博 转发 微博 我国 现阶段 高速铁路 运输 的 两大 基本矛盾 / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 摸 和 闻 没有 ， 听 倒 是 很 “ 幸运 ” 的 碰到 了 ， 后来 受不了 特意 转过 脸 眼睛 盯 着 对方 ， 直到 他 感觉 到 抬头 看 过来 ( 我 和 他 同排 隔 了 一个 过 道 ) 我 把 眼睛 移到 他 手机 上 一下 ， 然后 再 看 他 笑笑 ， 好 在 对方 还 明白 点 事儿 ， 也 尴尬 的 笑笑 从 包里 翻出 了 耳机 … … 我 内心 则 是 ， 老兄 ， 有 耳机 你 外放 嘛 呀 汗   乘车 文明 靠 大家 转发 微博 关键 是 有人 不 完全 把 这个 不 当回事 呀 ， 反 以为 荣 ， 哼 看剧 的 特别 受不了   尤其 是 看 我 想 看 的 剧 ！ 顺便 问问 那个 女 的 是 在 看 芈 月 传 吗 ? ? 转发 微博 转发 微博 转发 微博 简直 要命 笑 / / @ 济南 交警 : 【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 转发 微博 转发 微博 最 可怕 的 是 带 熊 孩子 出行 的 旅客 ， 能 吵 到 你 脑仁痛 ， 建议 这种 旅客 请 随身携带 安眠药 ， 实在 没有 就 带个 封箱 胶带 吧 @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 转发 微博 转发 微博 转发 微博 / / @ 陕西 联通 : 文明 乘车 从我做起 兔子 转发 微博 转发 微博 转发 微博 转发 微博 还有 小孩儿 尖叫声 拜拜 我 最 忍受 不了 怒 转发 微博 转发 微 博动 车 还好 点 ， 火车 上 你 就 看吧 拜拜 转发 微博 转发 微博 转发 承诺 ！ 转发 微博 坐火车 碰到 大声 放 音乐 的 ， 还 讲 不 放歌 孩子 睡不着 … … 真是 醉 了 … … 转发 微博 转发 微博 转发 微博   / / @ 渡 辺 有 紀 寧 : 我国 现阶段 高速铁路 运输 的 两大 基本矛盾 / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 转发 微博 转发 微博 但是 坐火车 时间 太长 了       就 直接 坐不住 了     那 是 一种 折磨 啊       转发 微博 转发 微博 我们 都 做 文明 人 但愿 青岛 地铁 没有 这种 些 现象 我们 要 从 自己 做起 ， 有些 人 对 别人 要求 很 高 ， 对 自己 要求 很 低 在 火车 上 嗑瓜子 真是 不能 忍 ， 本来 大 早上 赶 火车 都 没 休息 好 ， 他 一路 嗑 个 三五个 小时 ， 整个 车厢 的 人 都 甭 睡觉 了 哆 啦 梦 微笑 转发 微博 转发 微博 👍 转发 微博 转发 微博 我 绝对 是 最 安静 的 那 一个 微笑 转发 微博 转发 微博 尤其 是 春运期间 更 应该 注意 ！ 转发 微博 转发 微博 康德 说 ， 世界 上 只有 两样 东西 让 我 敬畏 ， 一是 头顶 灿烂 的 星空 ， 二是 心中 永恒 的 道德 法则 而 作为 人 的 最低 道德素质 就是 公德心 公德心 就是 不要 将 自己 的 舒适感 建立 在 众人 的 不适感 之上 ， 不要 将 自己 的 利益 凌驾在 众人 的 权益 上能 做到 这点 已经 难能可贵 了 ， 对于 这些 人休 莫 再 提 仁义 礼智信 这些 高 配置 的 道德 标准 了 转发 微博 文明 重要 文明 出行 ！ 转发 微博 转发 微博 转发 微博 很多 人 遇到 的 这样 的 情况 .   上车 喜欢 脱鞋 . 但 脚臭 又 确实 影响 大家 . 何解 ? ? ? ?     告诉 你们 . 一双 袜子 就 可以 了   有次 我 旁边 坐 一对 母女 嗑瓜子 还 弄 洒 了 傻眼   / / @ _ : 在 火车 上 嗑瓜子 真是 不能 忍 ， 本来 大 早上 赶 火车 都 没 休息 好 ， 他 一路 嗑 个 三五个 小时 ， 整个 车厢 的 人 都 甭 睡觉 了 哆 啦 梦 微笑 还有 烟味 ！ 烟味 ！ 烟味 ！ 转发 微博 转发 微博 转发 微博見過 → _ → 哼 转发 微博 转发 微博   / / @ 凉山 公安 : 尤其 是 春运期间 更 应该 注意 ！ 微笑 再 加上 熊 孩子 / / @ 凉山 公安 : 尤其 是 春运期间 更 应该 注意 ！ 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博 转发 微博   / / @ 北京公交 集团 : # 微 话题 # 在 公交车 上 你 遇到 过 这样 式 儿 的 “ 奇葩 ” 吗 ？ 围观 / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 （ 中毒 太深 笑 ） / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 转发 微博 教养 和 情商 同感 @ 南局 南段 _ 夕阳 下 的 :   / / @ 渡 辺 有 紀 寧 : 我国 现阶段 高速铁路 运输 的 两大 基本矛盾 / / @ 严禁 双弓 : 体现 了 上层建筑 和 经济基础 一定 程度 的 不 符合 和 上层建筑 一定 程度 的 独立性 @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 硬件 速度 上 的 越 快 ， 软件 就 会 被 落 的 越远 ！ 转发 微博 家长 不管 小孩   那种 简直 就是 拜拜 在 國外 坐 飛機 ， 鬼佬 是 穿 拖鞋 的 另外 ， 在 國外 ， 火車 的 票價 是 飛機 的 十倍 ， 窮 鬼才 坐飛機 ， 有 錢 人 坐 火車 享受 人生 遇到 过 更 奇葩 的 ， 坐火车 喝多 了 直接 脱裤子 在 车箱 里 小便 ， 最后 还 把 裤子 脱 了 ， 车警 拿到 都 没 办法 ， 因 他们 是 少数民族 文明 旅行 群体 围观 转发 微博 转发 微 博闻 得到 ， 到 了 春天 ， 车厢 尤为 明显 / / @ 乘警 馨语 : 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 文明 进步 靠 你 我 他   / / @ 凌志 九号 : 闻 得到 ， 到 了 春天 ， 车厢 尤为 明显 / / @ 乘警 馨语 : 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 这波 人恐 不 看此 微博 ！ / / @ 中国 高铁 : 转发 微 博动 车 空气 还好 ， 春运 时普速车 的 硬座 车厢 那里 的 混合 味 是 独有 的 / / @ 唯望 安好 :   / / @ 凌志 九号 : 闻 得到 ， 到 了 春天 ， 车厢 尤为 明显 / / @ 乘警 馨语 : 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 转发 微博 挖 鼻 還有 呼嚕聲 ， 比連續劇 更 可怕   / / @ 捕快 鹏鹏 : 动车 空气 还好 ， 春运 时普速车 的 硬座 车厢 那里 的 混合 味 是 独有 的 / / @ 唯望 安好 :   / / @ 凌志 九号 : 闻 得到 ， 到 了 春天 ， 车厢 尤为 明显 / / @ 乘警 馨语 : 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 真 应该 宣传 一下 ， 让 有些 人别 太 自私 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 捕快 鹏鹏 : 动车 空气 还好 ， 春运 时普速车 的 硬座 车厢 那里 的 混合 味 是 独有 的 / / @ 唯望 安好 :   / / @ 凌志 九号 : 闻 得到 ， 到 了 春天 ， 车厢 尤为 明显 / / @ 乘警 馨语 : 这些 事情 ， 你 遇见 过 吗 ？ / / @ 合肥 铁路 乘警 : 文明 出行 要 自律 ， 不 影响 他人 转发 微博 还有 脑残 大人 在 车厢 里 说 熊 孩子 ， 不是 闹 一路 就是 哭 一路 转发 微博 转发 微博 转发 微博 文明 出行 从 自己 开始 回复 @ 弱田 : 这种 人 就 不该 出门 ， 坐 绿皮 车 就 可以 没有 公德 了 吗 ！ / / @ 弱田 : 没有 公共 道德观 ， 价值观 ， 羞耻感 的 人 应该 哄 他们 去 做 绿皮 车 ， 这 素质 坐 不了 高铁 转发 微博 转发 微博 转发 微博 文明 出行 很 重要 ！ ！ 晕晕 / / @ 北京 动车 段 _ : 中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 转发 微博 转发 【 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 】 ① 摸得着 ：   睡觉时 姿势 奇葩 ， 把 鞋 搭 在 高处 ； ② 闻 得到 ： 不顾 他人 感受 把 鞋子 脱掉 ， 释放 “ 毒气弹 ” ； ③ 听得见 ：   看 连续剧 、 玩游戏 声音 开 得 很大 ， 打扰 别人 休息 这些 事情 ， 你 遇见 过 吗 ？ 文明 出行 要 自律 ， 不 影响 他人 ， 能 做到 的 转 ！ : / / . / 转发 微博 转发 微博 / / @ 立山 之声 :   转发 微博 / / @ 立山 之声 :   转发 微博 转发 微博 / / @ 立山 之声 :   转发 微博 转发 微博 我 都 是 被 折磨 的 主泪 转发 微博 车厢 里 的 “ 花式 ” 折磨 ： 摸得着 、 闻 得到 、 听得见 汗 / / @ 观胜 服务 :   转发 微博 转发 微博 转发 微博 / / @ 立山 之声 : 转发 微博 / / @ 平安 西华 转发 微博 转发 微博 转发 微博 / / @ :   / / @ 中華火 車迷 部落 : 说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻 大杀器 熊 孩子 / / @ 音乃木坂 学院 化学 铁路 社 社长 :   / / @ :   / / @ 中華火 車迷 部落 : 说 的 太 对 了 ！ / / @ 北京 动车 段 _ :   中国 高铁 还有 两大 不 匹配 ： 第一 、 运营 水平 与 高科技 不 匹配 ； 第二 、 乘客 乘车 习惯 和 某些 人 的 素质 与 高级 设备 不 匹配 解决 这 两大 难题 前者 靠官 ， 后者 靠管 嘻嘻", "label": "0"}