{"text": "结局 太 温馨 ， 爸爸 的 心 都 萌化 （ ） 了 笑笑 笑 : / / . / 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 爸爸 不 喝 了 转发 微博 猜中 了 开头 ， 没有 猜中 结局 系列 笑笑 笑笑 笑 转发 微博 呵呵 哈哈 ， 就要 这么 培养 礼拜天 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😄 😄 😄 转发 微博 转发 微博   @ _ 一闪 一闪 亮晶晶 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 结局 果然 很 温馨 ， 宝贝 真萌 给 我 来 一打 笑笑 笑 转发 微博坑 爹 啊 转发 微博 转发 微博 搞笑 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 哈哈 嘻嘻 嘻嘻 嘻嘻 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 喜剧 的 结局 转发 微博 转发 微博 😭   / / @ 陕西 新闻记者 : 转发 微博 转发 微博心 被 萌化 了 ， 哈哈 😂   😂 转发 微博 @ 请 给 我 一杯 焦糖 拿 铁   笑笑 笑 哎 呦 嗨 ！ ！ ！ 太 温馨 ！ 哈哈哈 笑笑 笑 @ 的 幸福   哈哈 / / @ 陕西 新闻记者 : 转发 微博 笑笑 笑哈哈 哈哈哈哈 哈哈哈哈 太 邪恶 了 笑 结局 太 温馨 😳 转发 微博 转发 微博 😂 😂 😂 转发 微博 😂   😂   😂 结局 太 嘻嘻 嘻嘻 嘻嘻 爸爸 喝 饱 了     哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 微笑 微笑 泪 好恶 转发 微博太 温馨 了 笑笑 笑 转发 微博 @ 转身 获得 幸福   有点儿 像 张梓佳 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 @ 小 海绵 是 蜗牛   嘻嘻 嘻嘻 呃 ， 呵 哈哈 转发 微博 转发 微博 嘎嘎 嘎 哈哈 转发 微博 转发 微博 结局 真的 太 温馨 钱 钱 钱 钱 钱 吃惊 笑 @ 欣花 怒放 的 时光   转发 微博哈 😂 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博坑 爹 专业户 笑哈哈 转发 微博 哈哈哈 太 温馨 了 哈哈哈哈 哈哈哈哈 笑哈哈 转发 微博 转发 微博 哈哈哈 小朋友 真的 很 喜欢 干 这些 事 ， 比如 会 把 牙刷 在 马桶 里 捅 转发 微博 @ 逗 逼   偷笑 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博笑 死 我 了 @ 吃肉鹿   哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博坑 爹 的 娃 😂 😂 😂 😂 转发 微博 哈哈 ！ 宝宝 太棒了 ！ 哈哈 转发 微博 转发 微博此 娃 将来 必有 大成 ～ 转发 微博 转发 微博 转发 微博 哈哈哈 @   @ 沈琦 先生   可爱 可爱 这 就是 你们 的 以后 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑笑 笑 认真 看 完   你 会 发现     哈哈哈 笑笑 哈哈哈哈 … 哈哈哈哈 😂 😂 😂 转发 微博太 搞笑 了 嘻嘻 笑 屎 了 ！ ！ ！ 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博超 可爱 哈哈哈哈 笑 死 我 了 结局 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 嘻嘻 嘻嘻 @ 凡尔赛   @ 琴   哈哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 😂   😂   😂   😂 转发 微博 @   转发 微博 转发 微博 / / @ 刘琦 - 准 新闻 人 : 吃惊 吃惊 吃惊 转发 微博坑 爹 神娃 哈哈哈 转发 微博 @ 暖暖的 虫儿 飞   哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 @ 胖胖的 小 呆呆   哈哈 @ 夏 _ 永远 爱 静静   笑笑 转发 微博 转发 微博 转发 微博 转发 微博好 可 爰 的 宝宝   吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 笑笑 笑 转发 微博 这 爸爸 肯定 心 都 喝醉 （ ì ） 了 笑笑 笑 哇 咔 咔 咔 偷笑 转发 微博 转发 微博 转发 微博坑 爹 的   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑笑 笑笑 哈哈哈哈 哈哈哈 哈哈哈 @ 坏 天使 的 小 恶魔   @ 蕊 - - 菇 娘   嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 转发 微博 结局 太 温馨 转发 微博 笑笑 笑 😂 转发 微博 转发 微博 宝宝 对 爸爸 真 好 ！ ！ @ 马莹 是 回民   哈哈 ， 从小 就 学会 坑爹 了 ！ 额 ， 笑 死 我 了 哈哈哈 哈哈哈 @ 吴家楠   以后 你 儿子 也 这样 对 你 转发 微博 哈哈 没有 什么 是 孩子 不敢 干 的 ！ 马桶 的 水 … … 家 孩子 笑笑 笑哈哈 哈哈哈哈 😂 😂 笑 破 肚子 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 兜里 没有 钱 呀 转发 微博 新闻周刊 的 好 视频 转发 微博 😂 😂 😂 哈哈 万万 没想到 转发 微博 转发 微博太 感人 了 @ 周围 的 人 都 很 开心   转发 微博 笑笑 笑 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 佳淼淼 忍呼   你 姑娘 以后 就 会 像 她 一样 对 你 哈哈哈 哈哈 ， 果然 是 亲儿 转发 微博 转发 微博 转发 微博 绝世 神 哈哈哈哈 笑笑 笑笑 笑 转发 微博 明年 的 心愿 就是 给 爸妈 生个 外甥 笑 转发 微博坑 爹要 从小 抓起 转发 微博 转发 微博 小家伙 真是 天真无邪 啊 😂 转发 微博 转发 微博 转发 微博 炒 鸡萌 ( ๑ ´ ㅂ ` ๑ ) @ 陶子   大 雄 微笑 结局 太 温馨 笑 转发 微博 😂 还 能 说 什么 转发 微博 @ _ 好运   @ 蛋蛋 妹妹   @ 二二 的 龙 豆子   @ 曼玉曼   转发 微博 嘻嘻 嘻嘻 转发 微博 宝宝 你 在 干嘛 呢 哈哈哈 哈哈哈 噗 … … @ 薄荷 天空   😂 😂 😂 好 温馨 的 画面 ！ 在 最后 那 一瞬间 ， 我 哭 了 嘻嘻 温馨 转发 微博 笑笑 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 噗 … … 转发 微博 这 小东西 太牛 了 @ 跟着 楠楠 走 吃喝 啥 都 有   转发 微博 @ 李达   哈哈哈哈 哈哈哈哈 笑 出声 哈哈哈哈 转发 微博 @ 小猴 快 跑 啊   嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 @ 大肥天   @ 孙 _ 拓   转发 微博 转发 微博 转发 微博求 爸爸 的 心里 阴影 面积 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 笑笑 笑 @ 大脸 猫   😂 😂 😂 😂 😂 转发 微博看 完 之后 ， 温暖 微笑 转发 微博 转发 微博 转发 微博 @ 小小 小妹   @ 缘浅   哈哈哈 哈哈哈 转发 微博 笑笑 笑 笑嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 哈哈哈 转发 微博 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 呃 骚轉 發微博 … … … 😂 😂 😂 哈哈哈哈 难得 一笑 ！ 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 传说 中 的 熊 孩子 啊 😂 😂 😂 转发 微博 转发 微博 咯噔 😌 😌 好 逗 阿 转发 微博 果然 是 亲儿子 够 了 哈哈 我 好像 明白 不 想要 小孩 的 原因 了 @ 我 的 小 鸡爪 男友 可帅   转发 微博 转发 微博 @ _   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 猫 四 _   千万别 乱教 我 里 崽 转发 微博 转发 微博 转发 微博笑 死 了 偷笑 这水真 好喝 😂 偷乐 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 @ 于丽荣   # 阳光 娱乐 #   看 的 也 是 醉 了 ， 好 可爱 的 小宝宝 嘻嘻 / / @ 牛侃 信阳 : 😭   / / @ 陕西 新闻记者 : 转发 微博 黑线 太阳 转发 微博 @ - 圆圆 儿   哈哈哈 哈哈哈 / / @ : 转发 微博 结局 太 意外 了 ！ 笑笑 笑笑 笑 转发 微博 😄 可爱 滴 吃惊 吃惊 吃惊 亲儿子 转发 微博 转发 微博 转发 微博 哈哈哈 转发 微博 转发 微博 😰 😱 衰 转发 微博 转发 微博 转发 微博 转发 微博 @ 的 嘟嘟 胖   哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 爸爸 真的 不敢 喝 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂   😂   😂 转发 微博 转发 微博 转发 微博 果然 是 亲生 的 转发 微博 转发 微博 转发 微博 @ 我 不是 段子 手   @ 手机用户   以后 小心 点 笑笑 笑 转发 微博 感动 转发 微博 转发 微博 转发 微博太 好玩儿 了 转发 微博 哈哈哈哈 哈哈哈 转发 微博 转发 微博 以后 要 记得 锁门 微笑 神 一般 的 结尾 转发 微博 转发 微博 @ 潇潇 就 不让 你 知道 宝宝 心里 苦   转发 微博 @   转发 微博 哈哈哈哈 转发 微博 转发 微博亲 姑娘 转发 转发 微博 😂 😂 😂 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博酷 酷酷 转发 微博 @ 萌   笑笑 笑萌 死 我 了 啦 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 宝宝 太 可爱 😂 😂 😂 转发 微博挺 好 的 @ 牙牙 好 棒 呦   @ 面包树 的   @ 面包树 的   转发 微博笑 惨 了 😂 😂 😂 转发 微博 转发 微博 哈哈哈 哈哈哈 … … 哈哈 转发 微博 转发 微博 转发 微博笑 死 我 了 @ 艾维斯 的 世界   @ 车   @ 丶   @ 一颗 丧心病狂 的 菠菜   @ - 韓 - 旭 - 卅   哈哈 转发 微博 @ 王玮   哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 矮热 高手   别笑 坑 爹 啊 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 荡思 八荒 _   转发 微博 转发 微博逗 死 我 了 转发 微博 😂 坑爹 太 搞笑 转发 微博 哈哈哈哈   结局 想不到 系列 结局 真的 好 温馨 哈哈 转发 微博 哈哈哈哈   结局 想不到 系列 转发 微博 # 寻龙诀 电影 # ' 拜拜 # 寻龙诀 电影 # 哈哈 转发 微博 @ 壹花 ___   @ 莉莉 张   @ 改不掉 的 闽南 地瓜 腔   @ 爱笑 的   @ 曾 静静 静静 -   @ 想 名字 头壳 会痛   @ _   😂 😂 😂 😂 😂 转发 微博 转发 微博 哈哈 啊 哈哈 / / @ 心地善良 的 法医 : 转发 微博 转发 微博笑 😂   😂 笑笑 笑哈哈 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 😂 😂 😂 😂 😂 😂 转发 微博 转发 微博 @ 李天韵 _   @ 董俊宏   @ 弓长 雪 是 我   @ 未知 爱人   太 好笑 笑哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 @ 轻风 吹 斜阳   转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 炸鸡 啤酒 @ 国美 济南 肖 沙沙   转发 微博 转发 微博 转发 微博 @   猜不中 结尾 啊 哈哈 太 搞笑 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 😄 ， 我家 馨宝会 不会 这样 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 笑笑 笑笑 笑笑 笑 好乖 的 孩子 转发 微博 转发 微博 转发 微博 😂 😂 😂 😂 以后 要 小心 小宝 蛋 呢 @ _ 玫瑰   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 温馨   😂 转发 微博 转发 微博 @ -   @ _   @ 苏泊曼   哈哈 ， 这个 逗比 哈哈哈哈 哈哈哈哈 转发 微博 笑笑   / / @ 牛侃 信阳 : 😭   / / @ 陕西 新闻记者 : 转发 微博 @ 思思 思 小妞   转发 微博 爸爸 喝 饱 了 😂 😂 😂 转发 微博 转发 微博 @ -   @ 小 蛋壳 斯大呤   哈哈 转发 微博 哈哈 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 宝宝 好 逗 比 哈哈哈 哈哈哈 转发 微博 宝贝 ， 太逗 了 转发 微博 亲儿子 哈哈哈哈 宝贝儿 转发 微博 转发 微博 哈哈哈哈   结局 想不到 系列 转发 微博 我 真的 不想 笑 转发 微博笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 笑笑 笑笑 笑 哈哈哈哈 笑笑 笑哈哈 转发 微博 转发 微博笑 了 一 晚上 哈哈哈 哈哈 转发 微博 哈哈 @ 向   @ 我 不 唱 声嘶力竭 的 情歌   @ 程 大米 不爱 吃 大米饭   @ 洪大 人   转发 微博轉 發微博 哈哈哈哈 笑 死 宝宝 了 @ 杉杉 爱 吃饭 饭   哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 我 猜中 了 开头   却 猜 不到 这 结局 @ 伊李莎白 😄 哈哈 ！ 哈哈哈 哈哈哈 笑出 八块 腹肌 😂 😂 转发 微博 结局 太 温馨 了 ！ 我心 都化 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小样儿 ， 你 以为 水 咋 来 的 ， 难不成 我 还够 得到 饮水机 ？ 阴险 转发 微博熊 孩子 可爱 😂 😂 😂 转发 微博牛 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 太 可爱 啦   / / @ 阿狒 : 偷乐 哈哈 ， 你 等 着   / / @ 牛侃 信阳 : 😭   / / @ 陕西 新闻记者 : 转发 微博 你 看看 这个 爸爸 是不是 跟 你 神似 啊 ？ 猛一看 ， 有 那么 一点点 像 你 ~ @ 大个 丶 萌   转发 微博 转发 微博 转发 微博萌化 了 😂   😂   😂   😂   😂 我 也 萌化 了 悲伤 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 😄   😄   😄   哈哈哈哈 哈哈哈哈 这宝 谁 教 的 啊 哈哈哈哈 哈哈哈哈 @ 哈咕爷 的 姨母   @ 天凉 好个秋 呗   @ _ 少   @ - 臣   @ 黄 某某 欧尼   @ 就是 草莓 呀   转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑笑 笑笑 笑 这个 结局 吃惊 吃惊 转发 微博 😂 😂 😂 转发 微博 转发 微博 我 笑笑 转发 微博 哈哈哈哈 😂 笑笑 笑 活宝 ！ @ 流光 文逝 哈哈哈 哈哈哈 转发 微博 嘻嘻 嘻嘻哈哈 哈哈 带 着 微博去 旅行 带 着 微博去 旅行 熊孩纸 转发 微 博学 到 一招 偷笑 笑笑 笑笑 哈哈哈哈 转发 微博 转发 微博 好孩子 转发 微博 转发 微博笑 死 了   @ 丁丁 他 大姐   @ 小宁 老师 要 努力 看书 啦 啦 啦   @ 小 橙子   求 爸爸 的 心理 阴影 面积 … … 哈哈 转发 微博 吓 我 宝宝 够 狠 ！ 嘻嘻 @ 雷阿 囧   以后 也 教 女儿 这么 干耶 哈哈哈 转发 微博 看到 最后 我 真是 哈哈哈 哈哈 ？ 坑爹 呀 笑笑 笑 转发 微博 哈哈 完 了 ， 这下 彻底 睡不着 了 💔 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 嘞 个 乖乖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 果然 是 亲儿子 笑笑 大惊失色 ！ 😂 😂 😂 😂 哈哈哈 哈哈哈 😂 哈哈哈哈 ， 这才 是 宝宝 能够 到 的 合理 范围 啊 嘻嘻 嘻嘻 嘻嘻 小腹 黑 雷锋 雷锋 雷锋 转发 微博 哈哈哈哈 笑笑 转发 微博 @ 猪头 说 了   转发 微博 转发 微博 宝贝 ， 你 是 妈妈 请来 的 救兵 吗 哈哈哈哈 哈哈哈哈 老马 … 以后 防着 点 哦 … 哈哈哈 转发 微博 转发 微博 哈哈哈哈 真心 坑爹 ， ， 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 转发 微博   / / @ 慧 : 哈哈哈 哈哈哈 结局 太 温馨 ， 爸爸 的 心 都 萌化 （ ） 了 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 阳阳 : 哈哈哈 哈哈哈   / / @ 囧 媛 媛 :   / / @ 阳阳 : 哈哈哈 哈哈哈 转发 微博 转发 微博 最后 结局 好 温馨 啊 / / @ 牛侃 信阳 : 😭   / / @ 陕西 新闻记者 : 转发 微博 转发 微博 哈哈哈 ～ 转发 微博 @ 谈 股论 银 - 鑫鑫   转发 微博 转发 微博 嘻嘻 嘻嘻 笑笑 笑 转发 微博 转发 微博笑 转发 微博   / / @ 谈 股论 银 - 鑫鑫 : 转发 微博笑 死 了 转发 微博 转发 微博 只有 亲生 的 才 会 这么 贴心 阴险 @ - 阮   转发 微博 转发 微博 转发 微博 转发 微博太萌 了 结局 … 太 … 转发 微博 转发 微博笑 😂 😂 😂 真逗 转发 微博 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 谈 股论 银 - 鑫鑫 :   转发 微博 哈哈   好孩子 转发 微博 绝对 是 亲生 的 转发 微博 爸爸 的 小 棉袄 转发 微博 转发 微博当 爸爸 也 不 容易 啊 ！ 最后 一幕 笑 死 了 好 可爱 的 宝宝 转发 微博 @ 田福涛   转发 微博 转发 微博 @ 安 红豆 转发 微博 转发 微博 @ 小菜   / / @ 玛雅 毛球桑 : 学到 一招 偷笑 转发 微博 转发 微博 哈哈哈哈 转发 微博 转发 微博 笑笑 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😂 转发 微博 这 宝宝 是 个 天才 转发 微博 转发 微博 / / @ 国民 女神 笑笑 - : 好 可爱 的 宝宝 / / @ _ 胡蕊 : 哈哈 宝贝儿 哈哈 😂 😂 😂 😂 转发 微博 真是 简直 了 😭 / / @ 久夏 : 转发 微博 转发 微博", "label": "0"}