{"text": "【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 湖北 高中生 小 陈 体育课 跑步 时 ， 突然 感觉 左腿 剧痛 ， 栽倒 在 操场上 经查 ， 小 陈 意外 骨折 ！ 原来 ， 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 ， 影响 钙 盐 在 骨质 中 沉积 医生 介绍 ， 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 少 喝 了 @ 可口可乐   @ 百事可乐   拜拜 @ - - - 滔   汗 汗 汗 转发 微博 # 成师 看 天下 #   要少 喝 碳酸 饮料 哦 ～ @ 可耻 的 匿 了 呀   这个 一定 要 注意 ！ 吃惊 给 儿子 看看 ， 太 Ｔ 吓人 了 从不 喝 碳酸 转发 微博 转发 微博衰 衰衰 转发 微博 还好 我戒 了 唉 转发 微博 不 喝 我 都 不 喝 了 转发 微博 转发 微博 转发 微博 拜拜 拜拜 转发 微博 自己 得 好好 注意 身体 ， 不能 只 为 一时 痛快 啊 ！ 转发 微博 转发 微博 吓 得 我 赶紧 喝 了 一口 可乐 压 压惊 : / / . / 转发 微博 看看 ， 少 喝 甜 的 ， 中国 现在 看来 我 以后 也 要 少 喝 了 ！ 碳酸 饮料 喝 的 频率 与 骨折 几率 呈 正 相关 衰   我 觉得 从 市面上 政府 就 应当 给 断 了 ， 幸好 我 不怎么 喝 … … 男孩子 们 可 不要 喝太多 碳酸 饮料 了 哦 兔子 兔子 兔子 转发 微博 转发 微博 转发 微博 哈哈哈 还好 我 不 喝 笑 转发 微博 黑线 这是 真是 少 给 娃娃 们 喝 转发 微博 # 唐山 健康 # 不 喝 了 ！ 转发 微博 孩子 呀 @ 楠得 糊涂 _ 楠楠   转发 微博 转发 微博 转发 微博 转发 微博 思考 碳酸 类 饮料 ， 从来不 喝 的 啊 转发 微博 转发 微博 转发 微 博多 喝水 少 喝 饮料 转发 微博 为了 我们 的 身体健康 ， 请少 喝 碳酸 饮料 还好 我 不 喝 转发 微博 @ 配角 儿   少 喝 碳酸 饮料 哦 ！ 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再也 不 给 我弟 喝 了 吓死 我 了 ， 赶紧 喝瓶 可乐 压 压惊   ，     思考 @ 请 你 和 我 好好 在 一起   @ 沈河 吴彦祖   碳酸 饮料 你 还 敢喝 点压 压惊 吗 吗 囧 转发 微博 @ 贾涛   慎用 碳酸 饮料 ， 建议 国家有关 部门 尽快 制定 条例 ， 提醒 消费者 ！ 转发 微博 转发 微博 @ 请 叫 我 _ 下网 小天使   嘘 看到 没有 看到 没有     要是 没有 我 监督 你 就 这样 了 怒骂 @ _ 程文 涛 吃惊 怪不得 / / @ 唐 山头 条 : # 唐山 健康 # 马给   ， 有 孩子 的 人   话筒 @ 梁加轩   @ 乐 总 又 叫 大乐 哥   转发 微博 转发 微博 @ 萌酱   转发 微博   / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 思考 思考 思考 转发 微博 转发 微博 以前 什么 饮料 都 爱喝 ， 后来 知道 连 橙汁 都 是 化学试剂 调兑 后 再也 没喝 过 饮料 转发 微博 转发 微博 碳酸 饮料 味道 是 不错 ， 但 还是 少量 少 食用 为 好 哆 啦 梦 吃惊 转发 微博好 吓人 啊 ， 我 的 可乐 瘾 犯 了 怎么办 ？ 转发 微博乔宝 以后 绝对 不能 喝 : / / . / @ 最美 的 柱子   @ 孫 丫丫 -   @ 小 挑菇 凉   骨脆 脆 @ 何苦 又 是 何必   笑 @ _   看 了 这个 更 感觉   我 是 为了 你好 哈哈 转发 微博 吃惊 ， 赶紧 喝口 可乐 压 压惊 ！ @ 拔 了 刺 的 刺猬   哎 ！ 转发 微博 转发 微博 所以 大家 一起 喝 三鹿 ？ 我 现在 戒 了 ， 喝 碳酸 确实 有瘾 转发 微博 不再 喝 汽水 生病 生病 生病 生病 @ 香坞 村村 花   别 喝 饮料 啦   不过 现在 貌似 喝不起 了 转发 微博 中国 人 喝茶 不行 吗 ？ 非喝 老外 的 垃圾 食品 妈呀 ！ 不看 不 知道 ， 一看 吓一跳 别 光顾 着 喝 后 爽 ， 身体健康 才 是 最 重要 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 戒 了 吧 … 还好 还好 我戒 了 @ 花 妖 常年 犯困   转发 微博 转发 微博真 不能 喝 了 ！ 转发 微博 转发 微博 转发 微博 可怜 转发 微博 转发 微博 你 瞅 瞅     别喝了     垃圾 饮料     转发 微博 转发 微博 转发 微博 转发 微博 话筒 围观 吃惊   病从口入 转发 微博 还好 我 不 喝 碳酸 饮料 那么 危险 ， 转发 微博 转发 微博 震惊 ！ 平时 一定 要少 喝 碳酸 饮料 ， 运动 完 觉得 渴 的话 就 喝水 ， 碳酸 饮料 喝多 了 对 身 没 好处 的 哦 好 囧 @   骨骨脆 😱 😱 😱 拜拜 转发 微博 转给 孩子 他 爸妈 转发 微博哇 哦 ， 赶紧 戒 了 吧 ， 我 已经 多年 不 喝 了 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 @ 王永佳   转发 微博 转发 微博笑 死 我 了   还是 真 事儿 ！ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博雾 草高二 男生 跑步 ＂ 跑断 ＂ 腿 啦 ？ 问题 出 在 哪儿 呢 ？ ⋯ ⋯ 转发 微博怒 哼 有用 转发 微博 转发 微博 转发 微博汗 吓 得 我 赶紧 拿 起 手边 的 可乐   喝 了 口   压 压惊 转发 微博 转发 微博 呵呵 呵 ， 我 喜欢 的 甜水 啊 / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 震惊 转发 微博 @ 英文名   坚决 不再 喝 @ 正 能量 小子   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生病 生病 生病 我 终于 知道 为什么 我 手指 一年 短 两回 了 … … 转发 微博 @ 爱人 你 将 是 我 的 新娘   @ 琳 走 在 冷风 中   以后 不再 喝 了 转发 微博有 这么 严重 么 ， / / @ 清扬 君 : 转发 微博 戒掉 戒掉 转发 微博 转发 微博 转发 微博 转发 微博 ， 提醒 大家 要少 喝 碳酸 饮料 哦 爱 你 转发 微博 转发 微博 转发 微博 @   太阳 太阳 太阳 也 很 重要 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _     @ 别 给 脸 不要脸 阿   不许 再 喝 骨脆 脆 ， 感觉 能 好吃 喵 喵 转发 微博 稀饭 碳酸 饮料 的 小 盆友们 ， 赶紧 行动 起来 哈哈哈哈 转发 微博 杜绝 碳酸 转发 微博 饮料 少 喝 为 好 转发 微博 @ _ 雯雯雯雯雯哥   快 让 傻 妞 看看 @ 灬   少 喝点 ， 海量 / / @ 知农网 赵伟 : 我 都 不 喝 了 @ 欧原 酱 晕 晕 转发 微博 转发 微 博多 喝水 哟 ～ 转发 微博 怒骂 引以为戒 身边 好多 不爱 喝水 只 爱喝 饮料 人   你们 看看 吧 戒 了 凡事 都 不 可以 过量 / / @ 刚烈 传奇 : 转发 微博 @ 无奈 待 深秋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 养 了 一条 傲娇 狗   看见 了 没有 @ 秘密 喽   @ 戴先森 _     / / @ 沈河 吴彦祖 : @ 沈河 吴彦祖   吃惊 转发 微博 转发 微博 转发 微博 转发 微博 😱 转发 微博 转发 微博 转发 转发 推荐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博少 喝少 喝 闭嘴 转发 微博 转发 微博 我 的 妈呀 ， 尴尬 转发 微博 / / @ 纯洁 善良 潘帕斯 :   有 这么 严重 么 ， / / @ 清扬 君 : 转发 微博 这 是 什么 情况 ？ 挖 鼻 转发 微博 @ 纯伶 @ _ 珊   转给 侯侯 我 嘞 个 大 擦 拜拜 转发 微博 @ 的 大 太阳   @ 宛靈 靈靈   说 的 就是 你 ！ 你 喝 嘛 ！ 卧槽 ， 我要 少 喝 了 🙄 🙄 🙄 吃惊 围观 转发 微博 @ 玲听 自然   所以 说 啊 ， 以后 不要 再 跑步 了 转发 微博 @   何富帅 ， 你 也 差不多 了 转发 微博 泪流满面 泪流满面 泪流满面 泪流满面   @ 东东 也 微博   一并 转告 王 适然 … 吃惊 吃惊 吃惊 听 一 朋友 说 过 ， 碳酸 饮料 的 易拉罐 内壁 都 有 一层 类似 漆膜 的 东西 ， 因为 避免 和 铝 罐 发生 化学反应 我 问 他 ： 你 确定 那 里面 装 的 是 饮料 ？ 喵 喵 转发 微博 以后 长 点心 吧 😂 😂 😂 @ 兔兔 兔 兔子 呢   宝宝 们 看 过来 ！ 衰衰衰 @ 面对 星空 的 女孩   转发 微博 告别 碳酸 多年 转发 微博 转发 微博 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 转发 微博 转发 微博 任何 一款 功能 类 饮料 都 不 可能 比 白开水 更 安全 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 吓人 … … @ 御林 西楼   你 的 百事可乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 纠结 时刻 纠结   转发 微博 转发 微博 / / @ 浩瀚无垠 的 宇宙 ： 少 喝 碳酸 饮料 ..... 转发 微博 转发 微博 转发 微博 转发 微博 @ 中文 好不好   转发 微博 @ - 郭歡 -   @ 今生 是 前世 的 梦   你 说 你 自己 说 我 是 害 你 吗 泪 转发 微博 @ - 颖颖 宝贝   转发 微博 不至于 吧 / / @ 纯洁 善良 潘帕斯 :   有 这么 严重 么 ， / / @ 清扬 君 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 在 喝 啦 转发 微博 转发 微博 以后 我 绝对 不会 让 我 娃 知道 什么 是 甜水 儿   敢喝 甜水 儿敢 抽烟 就 直接 把 腿 打折   还用 等 跑步 的 时候 跑 折 么   真是   @ 松 还好 哥 已经 年 就 不 喝 了 ， 现在 也 不 喝 ， 拒绝 ~ ~ ~ ~ 很少 喝 饮料 一般 比较 爱喝 白开水 😳 @ 手机用户 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ __   你 喝 呀   再 喝 呀 卧槽 我 也 是   这 两年 不怎么 喝 了   我 也 快死了 吧 拜拜 尽量少 喝 碳酸 饮料 ， 转给 需要 的 人 瞧瞧 @ 华水 苇渡   @ 华北 水利水电 大学   @ 华水 志愿者 联合会   转发 微博 转发 微博   @ - - - 转发 微博 吃惊 吃惊 吃惊 @ 醒 着 做梦   转发 微博 转发 微博 @ 叨叨 嘴木文   少 喝 可乐 ， 雪碧 ！ ！ ！ 转发 微博 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想想 好像 有 年 没有 喝过 了 转发 微博 转发 微博 转发 微博戒 口 啦 戒口 啦 ， 为了 你 的 身体健康 ， 我 就 极少 极少 喝 碳酸 饮料 ， 自己 从不 买 这 不要 过量 饮用 碳酸 饮料 ！ ！ ！ # 政 能量 · 生活 #   你 身边 有 酷爱 碳酸 饮料 的 人 吗 ， 注意 提醒 他们 呦 @ 中央财经 大学   @ 青春 中财   转发 微博 转发 微博 再见 雪碧 转发 微博 还好 我 不 喜欢 喝恩 ， 已经 不敢 跑步 了 ！ ！ 衰 注意 少 喝点 碳酸 饮料 转发 微博 珍爱 生命         远离 碳 饮 拳头 转发 微博 / / @ 包钢 计量 处 团委 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 可以 ， 但 不要 过量 过犹不及 ！ 吃惊 吃惊 连 汽水 都 不能 喝 了 拜拜 拜拜 拜拜 转发 微博 早就 断 了 碳酸 饮料 大家 看看 吧 转发 微博 转发 微博 饮料 啊 ！ ！ 吃惊 吃惊 吃惊 转发 微博 转发 微博 微笑 转发 微博 转发 微博独 爱 白开水 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 我 又 有 什么 理由 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   看到 跑断腿 ， 忍不住 就要 喊 你 一下 我 唯有 吃屎 驚着 了 、 幸亏 我 不 喝 挖 鼻 转发 微博 吃惊 吃惊 吃惊 好 怕怕 😣 转发 微博 转发 微博转 以后 自己 要少 喝 我 说 我 最近 怎么 脑子 越来越 不 合适 了 ， 原来 是 这个 喝多 了 嘻嘻 嘻嘻 转发 微博 转发 微博 那 谁 ～ 说 你 呢 话筒 话筒 转发 微博 转发 微博 转发 微博 还是 喝 白开水 好 ！ 转发 微博 转发 微博 转发 微博 转发 微博看 嘛 看 嘛 转发 微博 这 不是 喝 饮料 是 喝 毒药 / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 好几年 不 喝 转发 微博 转发 微博 转发 微博 转发 微博 希望 早日康复 转发 微博 转发 微博 以前 每星期 买 一大 瓶 可乐 喝 ， 现在 不了 只 买 小瓶 转发 微博 @ 璇 姐 的 妈咪   你弟 经常 喝 可乐 @ 阿姨 别 这样   @ 黑 底儿 粉大 点儿     我 就 说 让 你们 少 喝 ， 你们 非 不 听   / / @ 周周 在 天津 : 我 说 我 最近 怎么 脑子 越来越 不 合适 了 ， 原来 是 这个 喝多 了 嘻嘻 嘻嘻 @ -   转发 微博 转发 微博 生病 转发 微博 转发 微博 转发 微博 碳酸 饮料 要少 喝 啊 @ 张锦恬 的 粑 粑   @ 恬 的 麻麻   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博儿们   招呼 事 啊 转发 微博 转发 微博 @   转发 微博 转发 微博 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 碳酸 饮料 喝成 骨脆 脆 衰衰 ， 还好 小编 不 喜欢 喝 饮料 ， 要 不 夏天 每天 跑步 ， 腿 都 跑 “ 断 ” 了 ！ 好 恐怖 的 感觉 ， 各位 亲们 ， 饮料 切勿 多 喝 哈 ！ 不要 怪小编 没有 提醒 各位 奥 ！   @ 郧阳 师专 校团委   @ 郧阳 师专 汽电系 分团委   @ 郧阳 师专 生化 系 分团委   @ 郧阳 师专 艺术系 分团委   @ 郧阳 师专 中文系 分团委   @ 小撇 胡   轉發 微博 此处 想 艾特 一个 人 发誓 再也 不 喝 了 我 喜欢 喝   / / @ 社长 一起 洗枣 吗 : 身边 好多 不爱 喝水 只 爱喝 饮料 人   你们 看看 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 扯淡 了 ， 过 两天 央视 就 会 说 ～ 来 ， 让 我们 看 ' 那些 年 曾经 造过 的 谣言 / / @ 特工 傀儡 梅 姐夫 : / / @ 纯洁 善良 潘帕斯 :   有 这么 严重 么 ， / / @ 清扬 君 : 转发 微博 @ 明颂清   别 喝 可乐 了 ！ 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 拜拜 打脸 喝 碳酸 饮料 要 节制 哦 转发 微博 转发 微博 @ 盗梦 仙子   碳酸 饮料 的 危害 吃惊 转发 微博 转发 微博 转发 微博 可怕   是 时候 把 跑步 戒 了 转发 微博 转发 微博 這个 倒 是 真的 转发 微博骨 脆脆 转发 微博 转发 微博越 來 越 多 人離 不開 碳酸 飲料 了 ， 還是 少 喝點 好 @   转发 微博 转发 微博 转发 微博 转发 微博 @ _ 叫 我 阿   少 喝 转发 微博 @ 肖肖   转发 微博 转发 微博 转发 微博 转发 微博吓 半死 衰 左手 赶紧 拿 起 桌上 的 可乐   喝口压 压惊 ！ 转发 微博 转发 微博 @ 疯跑 的 夏洛克   @ 丫头 @ 月夜 暖阳   我 的 腿 这么 多年 不 容易 啊 不 喝 多 喝 冇 益 @ 登锋 _   @ 花里 花千陌   我 只能 安特 你 了 ！ 珍重 转发 微博 转发 微博 哎 转发 微博 转发 微博 我 也 是 湖北 高中生 小 陈 / / @ 的 亲妈 : 我 喜欢 喝   / / @ 社长 一起 洗枣 吗 : 身边 好多 不爱 喝水 只 爱喝 饮料 人   你们 看看 吧 转发 微博 @     转发 微博 转发 微博 不 喝 不 喝 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 晕晕 吃 土 的 每天 就 喝喝 白开水 下 土 ！ 转发 微博 每天 两 三瓶 哆 啦 梦 吃惊 广而告之   黑线 黑线 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小伙伴 们 ， 注意 身体健康 哦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 吓死 宝宝 了 宝宝 以后 再也 不 天天 喝无糖 可乐 了 转发 微博 转发 微博 转发 微博小 从来不 喝 碳酸 饮料 害羞 害羞 害羞 轉發 微博 转发 微博 → _ → @ 杭医 临床 医学系 分团委 学生会   转发 微博 转发 微博 @ 小 烦恼 没什么 大不了 _   转发 微博 转发 微博 不 喝 了 吃惊 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 已经 戒 了 @ 郭 重阳 小胖   长 点心 吧 转发 微博 转发 微博 以后 要少 喝 碳酸 饮料 这是 真的 ， 喝 碳酸 饮料 流失 钙 转发 微博 为了 黑板报 我 也 是 醉 了 转发 微博 @ 颖 盈酱   多多 关心 下 自己 的 身体 吧 ， 大家 ！ 转发 微博 @ 阿阿阿阿阿萌   转发 微博 转发 微博 转发 微博 @ 使者 生病 转发 微博 转发 微博 # 微协 分享 # 你 身边 有 喜欢 喝 碳酸 饮料 的 人 吗 ？ 请 转告 他们 为了 健康 少 喝 碳酸 饮料 心心心 @ 科科   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呃 ， 赶紧 喝口 饮料 压 压惊 😱 这 东西 最好 还是 不 喝 为 妙 ， 尤其 是 小孩儿 转发 微博 转发 微博 话筒 话筒 话筒 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 湖北 高中生 小 陈 体育课 跑步 时 ， 突然 感觉 左腿 剧痛 ， 栽倒 在 操场上 经查 ， 小 陈 意外 骨折 ！ 原来 ， 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 ， 影响 钙 盐 在 骨质 中 沉积 医生 介绍 ， 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ : / / . / 转发 微博 转给 关心 的 ！ 转发 微博 转发 微博 … … 转发 微博 转发 微博 转发 微博 @ 霸天   再 喝 ！ @ 孙文奇   转发 微博 转发 微博 看到 这个 新闻 ， 你 还 敢喝 吗 ！ ？ 反正 ， 小微 表示 再也 不敢 喝 了 ！ 泪泪泪 再也 不 喝 了 吃惊 转发 微博 吃惊 震惊 震惊 震惊 转发 微博 转发 微博 转发 微博 转发 微博慎 喝 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ 大厂 在线 : 汗 吓 得 我 赶紧 拿 起 手边 的 可乐   喝 了 口   压 压惊 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博矮马 转发 微博 终于 看到 … … 跑断腿 ？ ！ 汗 不能 喝 @ 姚楠楠 楠楠   @ __ 吹神   好好 看看 @   转发 微博 我 记得 初中 班级 有个 小男孩 跑步 跌跤 用手 撑 ， 然后 手断 了 … 真的 断 了 … 转发 微博 转发 微博 转发 微博 幸亏 不 常喝 转发 微博 @ 爱 真是 太好了   转发 微博 / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 转发 微博 转发 微博 @ 每日 易言   看看 所以 不要 喝爱 你 转发 微博 @ 一路 向 北路 小雨   少 喝点 可乐 哇 我 宁可 喝 白开水 ， 也 不 喝 饮料 平时 买 就 买 矿泉水 转发 微博 还好 不 喝 碳酸 饮料 隔壁 寝室 再也 不要 喊 我 去 喝 可乐 了 拜拜 拜拜 拜拜 @ 刨 - 跑 - 泡   @ 啊 朝 美眉 小 公主   说 的 就是 你 转发 微博 转发 微博 每天 喝 两 三瓶 啤酒   🍺 会 怎样 ？ 转发 微博 扩散 😱 别喝了 转发 微博 转发 微博 转发 微博衰 碳酸 饮料 真的 要少 喝   / / @ 湖北 经济 学院 微博 协会 : # 微协 分享 # 你 身边 有 喜欢 喝 碳酸 饮料 的 人 吗 ？ 请 转告 他们 为了 健康 少 喝 碳酸 饮料 心心心 转发 微博 转发 微博 突然 想到 高中同学 补完 牙 喝 了 瓶 雪 碧 ， 刚补 的 牙 瞬间 就 没 了 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转给 邓李 哥哥 幸亏 大学 期间 愣 是 把 戒掉 了 ， 拒绝 碳酸 饮料 转发 微博 转发 微博 转发 微博 @ 丨 丶   转发 微博 艾玛衰 吓死 宝宝 了 ， 生病 赶紧 喝罐 百事 压 压惊 ～ @ _ 龙猫 小爷     / / @ 湖北 经济 学院 微博 协会 : # 微协 分享 # 你 身边 有 喜欢 喝 碳酸 饮料 的 人 吗 ？ 请 转告 他们 为了 健康 少 喝 碳酸 饮料 心心心 转发 微博 / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 父母 也 要 引导 孩子 养成 良好 的 饮食习惯 崩溃 崩溃 崩溃 笑 转发 微博 转发 微博 😰 😰 😰 转发 微博 转发 微博 @ 唐超   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有钱 也 不该 喝 那么 多 ， 更何况 太 单一 了 适度   适度 纠结 长期 喝 可乐 的 危害 挖 鼻 碳酸 饮料 ， 类似 毒品 ， 慎用 … ！ 转发 微博喝 碳酸 饮料 可以 ， 但 不要 多 喝 ， 千万 不要 多 喝 ， 为了 自己 的 身体 @ 石家庄 铁道 大学 土木 学院 团委   @ 石家庄 铁道 大学 经管 学院 团委   @ 石家庄 铁道 大学 经管 学院 团委   转发 微博 转发 微博 还好 我 只 喝 开水 挖 鼻 挖 鼻 @ 琳涵 黑   多 喝 健康 饮料 害羞 转发 微博 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 湖北 高中生 小 陈 体育课 跑步 时 ， 突然 感觉 左腿 剧痛 ， 栽倒 在 操场上 经查 ， 小 陈 意外 骨折 ！ 原来 ， 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 ， 影响 钙 盐 在 骨质 中 沉积 医生 介绍 ， 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ : / / . / 转发 微博 转发 微博 碳酸 饮料 轉發 微博 转发 微博 转发 微博 凡事 过量 都 可能 不好 ， 注意 适度 ， 而 不是 拒绝 转发 微博 转发 微博 转发 微博 转发 微博而 你 那么 爱喝 碳酸 泪说 到 碳酸 饮料 容易 引发 结石 ， 我 就 吐 槽 两句 ， 那个 跟 我 一起 分配 三人 中 的 一个 得 了 肾结石 ， 以前 特别 爱喝 碳酸 饮料 我 说 那个 喝多 了 不好 ， 这厮 不 听 ， 结果 今年夏天 就 得 了 结石 ， 还 跟 我 讲 怎么 怎么 遭罪 有 多 疼 ， 然后 今年 在 山上 干活 的 时候 又 买 了 不知 几瓶 碳酸 饮料 ， 基本 每天 都 喝 ， 纯属 好 了 伤疤 忘 了 疼 那种 拜拜 把 可乐 戒 了 好久 了   不 对 是 各种 饮料 戒 转发 微博 转发 微博 还好 ， 我 喝 不起 饮料 ， 只 喝 凉白开 嘻嘻 转发 微博 扩散 ~ 话筒 话筒 不敢 了   不敢 了   / / @ 黑龙江 大学 团委 : 男孩子 们 可 不要 喝太多 碳酸 饮料 了 哦 兔子 兔子 兔子 ⚠ ⚠ ⚠ / / @ 邓皇 我 要 给 你 生孩纸 : 挖 鼻 转发 微博 @ 李李 李梦石   @ 曉貓貓   转发 微博 看吧 ， 碳酸 饮料 的 危害性 真正 真正 的 切切实实 的 看到 了 吧 @ 肉 餠 蒸蛋 先生   我 摸 了 一下 自己 的 腿 ， 还好 ， 它 还 在 害羞 转发 微博 转发 微博 @ 渣渣 嘉措   要 你 喝 转发 微博要 放弃 我 的 芬达 了 震惊 @ 世上 少 了 一个 我   转发 微博 标题 党 ！ 相关性 不 等于 因果性 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 @ 懒懒 薄荷 猫   我 以后 再也 不 喝 了 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 不 喝 了 不 喝 了 哇哇 哇 转发 微博 转发 微博 转发 微博 转发 微博要 注意 啦 ， 太 可怕 😁 😁 😁 / / @ 武汉理工大学 经纬 论坛 : 碳酸 饮料 喝 的 频率 与 骨折 几率 呈 正 相关 衰   啊 ！ ！ ！ ！ ！ ！ 喝 可乐 会 死 这 不 说 的 是 我 么 ？ 脆骨 喝 饮料 需注意 ， 不能 暴饮暴食 哦 ， 亲们 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 赶紧 把 碳酸 饮料 都 赶出去 吧 ， 尼玛 这么 一说 啥 都 喝 不了 了 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 @ 贾雪   @ 蔡子 牧周   不要 喝 碳酸 饮料 了 转发 微博 @ 圈 我长 一斤   以后 不 喝 了 ， 我 说 我 怎么 骨头 老 嘎嘎响 ！ 轉發 微博 无知 的 典型 转发 微博 转发 微博妈 的 ， 戒 可乐 ！ ！ ！ 衰 转发 微博 转发 微博 关注 健康 问题 @ 重庆 三峡学院 团委   @ 重庆 三峡学院 学生会   @ 重庆 三峡学院 中特会   @ 重庆 三峡学院 新 媒体   转发 微博 # 周末 分享 # 转发 微博 转发 微博 懒得 理 你 懒得 理 你 弱不禁风     外强中干 思考 转发 微博 继续 喝 吧 @ 宫喜峰   少 喝 碳酸 饮料 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 转发 微博 转发 微博 转发 微博 @ 馒头 是 肉馅 味儿   衰 转发 微博 @ 李想根 热爱   不怎么 喝 了 转发 微博 转发 微博 转发 微博 吃惊 @ 偶然 无声 危害 真 不小 话筒 转发 微博 转发 微博 转发 微博 霹雳 霹雳 霹雳 喝口 年 的 雪碧压 压惊 @   @ 牪 誩   @ 姜 - - 斯特 洛夫斯基   @ 面具 下 的   @ 东营 百奥 广告   @ 擦掉 眼泪 依然 是 女王   @ 腾大珏   @ 平凡 的 幸福 的 烦恼   @ 可乐 哥是 我   @ 青皮 李哥   @ 菟小 淘   @ 布衣 花和尚   @ 小科 -   @ 静   @ 钟斐光   少 喝 碳酸 饮料 转发 微博 # 旅院 微 分享 # 碳酸 饮料 要少 喝 啦 ！ 不仅 会 导致 骨折 ~ 女生 还 容易 长胡子 哦 兔子 兔子 @ 陈志勇 微博   @ 福建师范大学 团委   转发 微博 转发 微博 💞 转发 微博好 可怕 啊 ！ 拒绝 碳酸 饮料 围观   / / @ 唐 山头 条 : # 唐山 健康 # @ 到底 喜欢 啥 _ 其实 我 是 九 痣 君   看   转发 微博 看到 没 ， 少 喝点 ！ ！ ！ ！ ！ @ 岔路 口 回忆   转发 微博 转发 微博 转发 微博 转发 微博 嗯 嗯 可怕   / / @ : 转发 微博 转发 微博 自从 拔 智齿 以后 一个多月 没喝 过 碳酸 饮料 了 真的 特别 想 喝 我 牙 不好 大概 也 和 我 初中 开始 喝 碳酸 饮料 有 关系 每天 一罐 可口可乐 到 每天 一瓶 百事 后来 干脆 买 的 发胖 ， 龋齿 ， 依赖性 都 中标 转发 微博 转发 微博 转发 微博 转发 微博 🈴 转发 微博 转发 微博穷 得 只能 喝 白开水 微笑 转发 微博 碳酸 饮料 还有 这 功效 ， 别喝了 @ 洲洲洲 转发 微博 家长会 认可 是 孩子 自身 体质 问题 吗 ？ 体育课 上 发生 的 呀 ？ @ 心心 心心格   @ 各自 幻听   看到 没 ！ 转发 微博 转发 微博 转发 微博 子午线 小编 贴心 提示 ： 少 喝 碳酸 饮料 ， 少 吃零食 ， 平时 多 参加 运动 ， 记得 保持 身心健康 哦 ！ 挤眼 大量 直销 批发 自动门 专用 配件 ， 玻璃门 故障 维修 ！ 销售 热线 ：       左 经理   免费 热线 ： - - 转发 微博 转发 微博 @ 胜铉 小哥 哥哥   转发 微博   / / @ 食品工业 科技 : 转发 微博 转发 微博 @ 漩涡 小 自残 转发 微博 吃惊 思考 你 还 敢喝 吗 微笑 转发 微博 ！ @ 无康 八行   我 就 想到 你 了 我 从来不 喝 转发 微博 早就 不 喝 了 转发 微博 @ 肥鹰 买不起 车 只能 拍     / / @ 泗县 治安 : 呃 ， 赶紧 喝口 饮料 压 压惊 😱 少 喝 碳酸 饮料 ， 多 喝牛奶 多 锻炼 微笑 微笑 微笑 转发 微博 引以为戒 / / @ : @ 西欧 孩子 转发 微博 还好 戒 了   / / @ 扬州 交通广播 : 少 喝 碳酸 饮料 哦 ！ 转发 微博少 喝点 吧 ！ 可乐 鸡翅 很 好吃 ， 不过 也 得 少 吃 ！ ！ ！ 转发 微博 转发 微博 @ 某人 叫 我付 傻傻   转发 微博 可乐     雪碧   都 关门 吧     不要 再 伤害 小朋友 了 @ 八百 把持 -   转发 微博 转发 微博 转发 微博 任何 一款 功能 类 饮料 都 不 可能 比 白开水 更 安全 @ 给 点 温暖 呗   @ 奥黛丽 孟本   咋 俩 不能 喝雪 碧 了 转发 微博 转发 微博 转发 微博 @ 土间 埋 转发 微博 只能 说 还好 把 这 玩意 戒掉 了 笑 转发 微博 @ 般 - - 若 世界   转发 微博 被 电 被 电 被 电 被 电 被 电 我 也 喜欢 喝 吃惊 吃惊 @ 嘉莹 紫   汗 汗 汗 所以 别 喝 饮料 了 转 需 微风 微风 微风 微风 吃惊 黑线 小心 咯 ！ 衰衰衰 / / @ 芮法 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 济南 交警 : 吃惊 吃惊 转发 微博少 喝 碳酸 饮料 转发 微博 碳酸 饮料 真 害人 ！ @ _ 废柴 先生   转发 微博心 太阳 月亮 给力 大雄 微笑 喵 喵 我 从来 都 不会 我 自己 去 买 什么 可乐 ， 雪碧 ， 碳酸 饮料 喝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 想 知道 碳酸 饮料 的 好处 有 什么 ？ 就是 好喝 吗 ？ @ 饭特稀 -   你 要 再 喝 你 就是 傻 / / @ 三峡 商报 : 转给 关心 的 ！ 对 碳酸 饮料 说 转发 微博 / / @ 河传 国际 传播学院 团总支 学生会 : 对 碳酸 饮料 说 转发 微博 转发 微博 转发 微博 吓死 宝宝 了   😨 再也 不要 喝 了 ！ 转发 微博 转发 微博 转发 微博 @ 衰 转发 微博 转发 微博 @ __   真的 吗 ？ ！ 吃惊 吃惊 @ _ 哇 就是 我 转发 微博 转发 微博 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 湖北 高中生 小 陈 体育课 跑步 时 ， 突然 感觉 左腿 剧痛 ， 栽倒 在 操场上 经查 ， 小 陈 意外 骨折 ！ 原来 ， 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 ， 影响 钙 盐 在 骨质 中 沉积 医生 介绍 ， 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ 转发 微博 不能 再 喝 了 转发 微博 碳酸 饮料 啊 还好 我 没 钱 经常 喝   😱   😱 转发 微博 转发 微博 @ 私有 欲 丶   你 该 知道 的 转发 微博 转发 微博 @ 文   转发 微博 @ 同学 提不起 劲   @ _   少 喝点 可乐 好 吗 / / @ 亚纶 - 霖 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 哼哼 哼哼 转发 微博 转发 微博 转发 微博 喜欢 喝 可乐 的 人 都 会牙 稀缺 钙 @ 人力 观察   @ 风行水上   好 吓人   可乐 雪碧瘾 的 你们 造 吗 哆 啦 梦 吃惊 @ 呵呵   转发 微博 转发 微博 / / @ 蜜桃 小 公主 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 的 阴谋 ？ ！ ！ @ 邓晓薇   转发 微博 转发 微博 吃惊 吃惊 吃惊 @ 彤 可爱 包子 脸   @ _ 你 要 等   都 说 了 不要 总喝 可乐 转发 微博   / / @ 曹前昌 是 无 感人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 健康 ， 少 喝 可是 ， 忍不住 就 想 喝 😭 😭 转发 微博 转发 微博 饮料 本来 就 不要 天天 喝 ， 竟然 还是 一天 两 三瓶 碳酸 饮料 ? 挖 鼻 转发 微博 @ 微薇 花开   @ 于 老 绷   以后 告别 碳酸 饮料 吧   逢年过节 赏 你 半瓶 好 了 · · · @ 超级 巨兔   @ 张全 淄博   @ 爱 米粒儿   转发 微博 @   虫子 转发 微博 我 就 不 喝 饮料 白眼 @ 刀子 __   转发 微博 转发 微博 转发 微博 转发 微博 @ 音表 杨璐   @ 张倫 - - -   吃惊 吃惊 吃惊 转发 微博 / / @ 柳 - 枝 : 转发 微博 转给 关心 的 他 @ - 苏小胜   爱 你 转发 微博靠 @ 微雪   长 点心 吧 ， 别喝了 ！ 转发 微博 转发 微博 吓 得 我 赶紧 喝 了 一瓶 可乐 压 压惊 @ _   转发 微博 转发 微博 转发 微博 什么 东西 都 不能 喝 吃 过量 😳 转发 微博 @ 柏   少 喝少 喝少 喝 泪流满面 把 牙齿 放在 可乐 里面 泡 一个 星期 ， 整个 牙齿 都 可以 因此 彻底 的 被 溶解 ， 可乐 的 腐蚀性 非常 了 得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 白开水 最 健康 转发 微博 健康 很 重要 啊 酷 @ 初愿 转发 微博 转发 微博 不要 喝太多 吧 转发 微博 不要 给 孩子 喝 碳酸 饮料 啦 正在 戒 可乐 雪 碧 的 路过 😱 😱 😱 😱 😱 @ 浅 时光   能 不能 少 喝点   顶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 / / @ 济南 交警 : 吃惊 吃惊 转发 微博 转发 微博 @ 觉夏 转发 微博 转发 微博 转发 微博 😱 😱 😱 😱 😱 少 喝 碳酸 饮料 ， 都 说 白开水 是 最好 的 饮料 ☀ ☀ ☀ ☀ 身体 比 什么 都 重要 @ 湖南 工业 大学 团委   @ 湖南 共青团   @ 湖南 团省委 学校 部   @ 共青团中央 学校 部 @ 昵称 同学   转发 微博 我 想 我 不敢 喝 碳酸 了 ， 转发 微博 转发 微博少 喝 碳酸 饮料 ！ ！ ！ ！ 转发 微博 转发 微博 吃惊 好阔 怕 转发 微博 转发 微博 不 喝 @ 孤独 听者   挖 鼻 转发 微博 转发 微 博爱 喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   转发 微博 @ 半杯   请阅 转发 微博 @ 当小 鲜肉 变成 大妈 杀手   @ -   看看 什么 都 不可 认性 转发 微博 @ -   不要 喝 了 能 不 喝 就 千万别 喝 ！ 气泡 水 算不算 ？   / / @ : ！ 转发 微博 转发 微博 转发 微博 转发 微博转 ！ 转发 微博赞   / / @ 三明 学院 青年志愿者协会 : 好 吓人   可乐 雪碧瘾 的 你们 造 吗 哆 啦 梦 吃惊 转发 微博 转发 微博 @ 吴文 徤   碳酸 饮料 喝成 骨脆 脆 衰衰 ， 还好 小编 不 喜欢 喝 饮料 ， 要 不 夏天 每天 跑步 ， 腿 都 跑 “ 断 ” 了 ！ 好 恐怖 的 感觉 ， 各位 亲们 ， 饮料 切勿 多 喝 哈 ！ 不要 怪小编 没有 提醒 各位 奥 ！   @ 郧阳 师专 校团委   @ 郧阳 师专 汽电系 分团委   @ 郧阳 师专 生化 系 分团委   @ 郧阳 师专 艺术系 分团委   @ 郧阳 师专 中文系 分团委 @ 思考 与 行走 转发 微博 转发 微博 转发 微博 自作孽 我 喝 了 三年   然后 长个 了 ？ _ ( : з 」 ∠ ) _ 转发 微博 转发 微博 转发 微博 转发 微博 @ 赛北 啊 转发 微博 转发 微博 转发 微博 一天 两 三瓶 连续 年 😂 😂 😂 😂 😂 没喝 出 糖尿病 来 啊 转发 微博 啊啊啊 以后 可要 少 喝 了 😨 😨 😨 好久没 喝 了 … … @ 傑少   你 没 他 年轻 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小蛇 __ 小 青蛙   转发 微博 转发 微博 转发 微博 转发 微博 吃惊 思考 转发 微博 转发 微博 @ 正 能量 的 小超人   @ 杨家 的 小   @ 妖精 饭 的 湉 湉 圈   转发 微博 转发 微博 转发 微博 朋友 们 都 看到 了 吼吼 吼   / / @ 济南 交警 : 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 真的 不能 喝 ， 以前 不 知道 危害性 这么 大 ， 孩子 小时候 没少 喝 ， 如今 就 不要 在 喝 了 ， 以后 家里 有 小孩子 ， 绝不会 买 家里 来 喝 ， 那 饮料 害死 人类 了 转发 微博 男生 们 看到 了 吗 ？ ？ ？ 少 喝 ， 勿 过量 饮用 碳酸 饮料 / / @ 三峡 商报 : 转给 关心 的 ！ 再也 不 喝 骨脆 脆 了 拜拜 拜拜 转发 微博 转发 微博 / / : 吃惊 吃惊 转发 微博 @ 喵 呜 喵 咪 喵 喵   少 给 孩子 喝 吧 闭嘴 我 喔 喔 转发 微博 转发 微博 转发 微博 我 操 ！ 转发 微博 吓坏 了 宝贝 你 再 喝 ， 我 打死 你 哼 @ __ 围观 / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 珍爱 生命 ， 远离 碳酸 ！ 转发 微博 男生 们 看到 了 吗 ？ ？ ？ @ 大嘴璐璐 转发 微博 转发 微博 转发 微博 @     / / @ _ 心 外来 客 _ : @ 月夜 暖阳   转给 爱喝 碳酸 饮料 的 朋友 👬 转发 微博 / / @ 沈当 酷帅 狂霸 拽 : 很少 喝 饮料 一般 比较 爱喝 白开水 😳 转发 微博 转发 微博 转发 微博 转发 微博 不要 给 孩子 喝 碳酸 饮料 啦 转发 微博先 做 体检 再 酌情 设定 体测 项目 进一步 应 根据 体检 结果 搭配 体育锻炼 套餐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 想要 改个 名字   让 我哥 看看 ！ 嘤 嘤 悲伤 悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 @ 格格 我 改名 了   以后 得少 喝 呀 转发 微博 转发 微博 唉 转发 微博 转发 微博 转发 微博 @ 橡皮 猪 的 谬论   @ 猪 相公   转发 微博 转发 微博 转发 微博 转发 微博 尽量 不要 喝 碳酸 饮料 / / @ 空桑 黯 :   转发 微博 吃惊 麻麻 单位 同事 的 儿子 每天 喝 碳酸 饮料 基本 不 好好 喝水 ， 然后 得 了 绝症 拜拜 拜拜   / / @ 你 开心 就 好 : 转发 微博 @ 凯鑫 楊   @ 白人   @ 王王 王王 王俊凯 的 哈尼 甜心   @ 车 大胆   @ 美娜   @ 被 考试 虐杀 的 园圆梨儿   再 喝 打死 拜拜 转发 微博 话筒 转发 微博 转发 微博 转发 微博 / / @ 扬州 工商 明宏 消费 维权 工作室 : 转发 微博 转发 微博 @ _ 找 不到 我 呢   打脸 转发 微博 转发 微博 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博少 喝 ， 多喝水 和 奶 @   @ 时光 - 夏末 - 未央   @ 我 这么 一 好 姑娘   @ 闲儿 爱桃桃   @ 元 小旦 _   @ 蔡 小饼 爱 吃 包子   @ 小 怪兽 被 打 了   @ -   @ 倪   @ -   @ 汪大 瑞雪兆丰年   @ 丶 删掉 回忆 却 删不掉 想念   转发 微博 不能 喝雪 碧 了 吃惊 真 不能 多 喝 可乐 了 转发 微博 转发 微博 拒绝 碳酸 饮料 @ 韩大羊 转发 微博 百姓生活 汇 转发 微博 @ 叶 小调 儿   @ _   别喝了 拒绝 毒药 @ 欒健   看 你 还 喝 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 还 喝 ！ ！ @ 香小肥   看看 ！ 转发 微博转 ！ ！ ！ @ 不羁 的 风   @ 不羁 的 风   @ 不羁 的 风   转发 微博 转发 微博 转发 微博 推荐   戳 图 看看 碳酸 饮料 的 危害 和 禁忌 可别学 小伙子 ， 拿 它 顶 白开水 那么 喝 过量 ， 就 成 了 “ 骨脆 脆 ” ， 后悔莫及 ！ 好 怕怕 啊 吃惊 ， 自觉 远离 危害 我们 的 一切 ！ 爱 你 @   轉發 微博 其实 喝 白开水 是 最好 的 转发 微博 健康 比 什么 都 来 的 更 重要 ！ 额 ， 不 喝 了 转发 微博 转发 微博 转发 微博 @ 肖 多多   @ 小 花朵 很香   还是 不 喝 好 转发 微博 转发 微博 转发 微博 转发 微博 @ 掌 心里 的 橘子   转发 微博 @ 度 得空 浮生   记得 多喝水 哦 ～ ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😨 😨 😨 😨 唉 : - (     每天 至少 一瓶 啊 仔 ， 记住 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 ， 要 提倡 健康 的 生活 方式 ， 妈妈 ， 你 不要 再 喝 碳酸 饮料 了 ， 还是 喝茶 好 转发 微博 身边 的 宝宝 们 都 注意 啊 转发 微博 转发 微博 同学 们 注意 啦 转发 微博 @   @ 妙妙   @ 寂寞 的 老贝贝   @ 耳朵 酱   @ 寂静 _ 聆听   @   @ 懵 雒 蓝雪   转发 微博 转发 微博 @ 风间 宁夜   卧槽 ！ 憋 喝 可乐 了 ！ @ 智商 捉鱼 捉 鸭 捉 鸡 的 达 不溜王   为了 健康 ！ 戒戒 戒戒 ！ 转发 微博 转发 微博 转发 微博 @ 樱之未落   @ 要 不要 改个 名字   骨脆 脆 转发 微博 转发 微博 转发 微博 # 生活 贴 #   为了 健康   少 喝点 碳酸 饮料 哦 可爱 吓 得 我 把 手边 的 可乐 倒 了 ... 吃惊 吃惊 吃惊 戒 了 戒 了 转发 微博 转发 微博 这 岂 不是 跟 烟 差不多 了 ， 全是 危害 ， 烟 都 加税 了 这 还 不 赶紧 加税 既 环保 又 可以 捞 一笔 各位 注意 了 ， 碳酸 饮料 红色警戒 ， 喜欢 喝 百事 雪碧 可口 的 都 戒掉 吧 ( ง   • ̀ _ • ́ ) ง 转发 微博 转发 微博 不能 随心所欲 的 喝 饮料 了 吃惊 转发 微博汗 也 是 有钱人       每天 能 喝 一瓶 矿泉水 我 都 感觉 好 幸福 转发 微博 转发 微博 转发 微博 转给 身边 爱喝 的 人 转发 微博 @ 限量版 - - - -   转发 微博 转发 微博 转发 微博 我 要 努力 和 雪 碧 再见 ！ ！ ！ # 热心 小勤姐 # 有点 可怕 ！ ！ 转发 微博别 过量 / / @ 三峡 商报 : 转给 关心 的 ！ 转发 微博 @ 此 培根 非 彼 培根 - -   @ 我 剥 橙子 你 吃 皮   @ 麦香鸡 阿   @     @ 小手 冰凉 转发 微博 吃惊 吃惊 吃惊 吃惊 不用 随便 吃零食 … … 奥特曼 奥特曼 奥特曼 @ 这节 课 怎么 旷   😷 标题 适合 读出来 抠 鼻屎 / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 转发 微博 转发 微博 / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 @ 英国 的 奶酪   不许 喝 了 转发 微博 转发 微博 所以 我 早上 喝完 可乐 晚上 和 高 钙奶 挖 鼻 @ 四川 师范大学 学生 社团 联合会   这 段时间 疯狂 的 迷恋 碳酸 饮料 😱 😱 😱 😱 @ _ 图图   少 喝 碳酸 饮料 啊 少 喝 碳酸 我 最近 吃素 抠 鼻屎   / / @ 猫猫 爱暖 男 : @ 樱之未落   转发 微博 转发 微博 @ 灬 動感卷 卷 超人 灬   看看 看 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 济南 交警 : 吃惊 吃惊 @ 乱世 消防 兵   看好 了 ！ ！ @ 无理取闹 无所事事   转发 微博 碳酸 饮料 少 喝 转发 微博 @ 小 烦恼   / / @ 黄山区 公安 在线 :   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 我 不 喝 了 @ 悠悠 / / @ 悠悠 : @ 小 烦恼   转发 微博 转发 微博 转发 微博说 的 都 不敢 喝 了 衰衰马 累个 鸡 ， 我 也 快 了 转发 微博 转发 微博 / / @ 济南 交警 : 吃惊 吃惊 转发 微博 好久 都 不 喝 了 还好 ， 我妈 喜欢 喝 的 肯德基 的 “ 番石榴 汁儿 ” 不是 碳酸 饮料 ～ 总之 ， 碳酸 饮料 不要 喝 @ 黑山 老猫   不许 再 喝 @ 张小卓卓儿 _   @ 张小卓卓儿 _   @ 张小卓卓儿 _     / / @ 唐 山头 条 : # 唐山 健康 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博少 喝 可乐 … 转发 微博 @ - -   @ 好大 一只 银银 _   转发 微博 转发 微博 转发 微博 凡事 都 要 适量 有 度 … 方好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博咳 咳 @ 巴格拉 米扬 时间 旅行者   转发 微博 转发 微博 @   微笑 微笑 祝好   下次 还是 不要 跑步 了 喵 喵 对 我 最近 老是 有 手脚 要断 的 感觉   其实 挺 担心 的 转发 微博 转发 微博 @ 安若兰   少 喝哈爱 你 转发 微博少 喝 ~ 转发 微博 😂 转发 微博 转发 微博 不许 喝 了 ， 要 不 就 变脆 脆 啦 @ 眉间 心上   转发 微博 吃惊 呃 @ 刘大白   答应 我 ， 别 跑步 ！ 真的 不能 再 喝 了   / / @ 黑龙江 大学 团委 : 男孩子 们 可 不要 喝太多 碳酸 饮料 了 哦 兔子 兔子 兔子 转发 微博艾玛   吓 尿 了   赶紧 喝瓶 可口可乐 压 压惊 转发 微博 转发 微博 我 的 天 哪 吃惊 赶紧 喝瓶 可乐 压 压惊 大 雄 微笑 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 曲宁 吃惊 喝水 就 好 😊 嘿嘿 ， 二碧 的 必然结果 / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 😱 😱 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 每个 人 体质 都 不 一样 吧 / / @ 纯洁 善良 潘帕斯 : 有 这么 严重 么 ， / / @ 清扬 君 : 转发 微博 @ __ 思思 思思 宇   转发 微博 早就 不 喝 了 ， 因为 没钱买 转发 微博 转发 微博 转发 微博 @ _   来来来 ， 看看 来 转发 微博 再也 不 喝 可乐 了 挖 鼻 挖 鼻 挖 鼻 不行 喝 了 转发 微博 转发 微博 转发 微博 @ 纳兰 鸿福   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 耐冷 的 思思   转发 微博 真的 不要 再 喝 碳酸 饮料 了 @ 丶 辰 八   / / @ 逸儿 :   转发 微博别 喝 碳酸 饮料 ， 喝 果汁 和 牛奶 转发 微博 @ 莹莹 丶   悲伤 悲伤 转发 微博 看到 木有 ， 都 少 喝点 吧 挖 鼻 @ 郑 _ 先森   转发 微博 转发 微博 @ 我 是 一张 老脸   转发 微博 转发 微博 转发 微博 看看 吧 @ _ 王 _ 威 _   转发 微博 @ 巴蒂 斯图塔   你 有 骨质疏松症 再 天天 喝 可乐 就 会 这样 ， 如果 你 没有 骨质疏松症 喝 可乐 就 不会 这样 啦 ！ 转发 微博 @ 林 乄 夕 转发 微博   / / @ 盘锦 广播电视 : 转发 微博 转发 微博 @ 婵 宝宝 在 我 心里   转发 微博 转发 微博 @ 郑凯健   话筒   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 凉夏之年   大家 不要 常喝 太 多 饮料 哦 生病 生病 生病 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 爱喝 … … 转发 微博 转发 微博 转发 微博 @ 我 像是 需要 拥抱 的 孩子   汗 喵 喵 喵 喵 喵 喵 转发 微博 转发 微博 小朋友 们 ， 别 再 喝 碳酸 饮料 啦 转发 微博 啊呀 😶 我 要死 了 😶 转发 微博 可怕 ， 还好 我 不 喜欢 喝 碳酸 的 ， 喜欢 和 的 少 喝点 吧 这 就 证明 是 喝 可乐 造成 的 ？ ？ 什么 逻辑 ？ 可乐 是 喝 到 胃里 ， 不是 泼 在 骨头 上 ？ 央视 你 敢 在 愚昧 一点 吗 ？ 不要 再 喝 了 转发 微博 @   给 刘广桢 看看 吃惊 转发 微博 转发 微博 转发 微博 冬天 转一转 ， 到 了 夏天 ， 你们 就 看不到 这条 微博 了 喵 喵 / / @ 济南 交警 : 吃惊 吃惊 @ 抹 温暖 的 微光   转发 微博 转发 微博 @ 和   转发 微博 转发 微博 转发 微博 转发 微博转 ～ / / @ 三峡 商报 : 转给 关心 的 ！ @ 咖啡 的 左边 - 玮   转发 微博 # 实时 聚焦 # 我们 一定 要 注意 身体健康 啊 ， 尽量少 喝 ， 最好 不 喝 ， 身体 才 是 革命 的 本钱 嘛 ！ 告诉 身边 的 小伙伴 ， 保护 好 身体 ！ @ 石家庄 学院 共青团   @ 石家庄 学院 音乐系 共青团   @ 石家庄 学院 广播台   我 已经 几年 没喝 过 碳酸 了   这 东西 百害 无 一利 @ 邵来 来   赶紧 把 咱们 刚买 的 那 两瓶 扔 了 @ 杨小 豺 _   / / @ 疯子 _ : @ 小蛇 __ 小 青蛙   转发 微博 转发 微博 转发 微博 碳酸 饮料 吓人 ， 事实证明 的 ， 不是 我 瞎说 的 @ 梅雨 小 彪悍   转给 十三 @ 仰天大笑 的 小草   转发 微博 @ 角雕 与 小 松鼠 的 跨世秀 恩爱   少 喝点 碳酸 饮料 吓死 了 ， 赶快 开一 听 可乐 压 压惊 傻眼 转发 微博 / / @ 黄山区 公安 在线 :   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 必须 抵制 转发 微博 转发 微博 转发 微博 / / @ 三峡 商报 : 转给 关心 的 ！   @ 小关 同学   说 你 啊   挖 鼻   / / @ 汉女 未央 : 转发 微博 @ 教 你 吹牛 逼   转发 微博少 喝点 好 恐怖 哦   转发 微博 @   @   少 喝 ！ 转发 微博 @ 十三 姓丁   非要 我 转给 你 哼 真是 的 ！ ！ 给 我 好处费 害羞   / / @ 说 四川话 的 湖北 小伙儿 : @ 梅雨 小 彪悍   转给 十三 从今以后 ， 戒 啦 ！ 值得注意 ！ 少 喝 垃圾 饮料 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   真的 有害 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 幸亏 自己 不 喝 碳酸 饮料 了 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ 转发 微博 转发 微博衰 衰衰 转发 微博 转发 微博 二氧化碳 碳酸 饮料 转发 微博 感觉 我会 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - - 李伯慧     / / @ 乐山 特 巡警 : 高二 男生 跑步 ＂ 跑断 ＂ 腿 啦 ？ 问题 出 在 哪儿 呢 ？ ⋯ ⋯ 不 喝 了 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 轉發 微博 转发 微博 / / @ 大 宝贝 二 宝贝 三 宝贝 : 轉發 微博辛亏 我 不 常喝 ， 主要 是 穷 喵 喵 喵 喵 / / @ 中 财政 府 管理 学院 团总支 : # 政 能量 · 生活 #   你 身边 有 酷爱 碳酸 饮料 的 人 吗 ， 注意 提醒 他们 呦 @ 中央财经 大学   @ 青春 中财   / / @ 城阳 交警 流亭 中队 : 话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转发 微博 转发 微博 碳酸 饮料 还是 少 喝 为 好 转发 微博 转发 微博 转发 微博 还是 喝 白开水 好 ！ 转发 微博 围观   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 转发 微博 / / @ 三峡 商报 : 转给 关心 的 ！ 转发 微博   / / @ 城阳 交警 流亭 中队 : 话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 @ 孤独 患者   好好 看看 ， 以后 少 喝 饮料 怒 话筒 话筒 话筒   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 少 喝点 唉 碳酸 饮料 就 应该 少 喝 生病 生病 生病 少 喝 啊   / / @ 城阳 交警 流亭 中队 : 话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍   / / @ 济南 交警 : 吃惊 吃 惊吓 死 宝宝 了 ， 上次 来 大姨妈 还 喝 了 一大 杯雪碧   😂 卧槽 转发 微博 转发 微博 转发 微博 话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 歪 果仁 夏 克立   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 @ 王者 拜仁   转发 微博 转发 微博 转发 微博 转发 微博 吓 得 我 赶紧 喝 了 瓶 可乐 吃惊 吃惊 @ 老田 童鞋 _     平常 喜欢 喝 的 童鞋 ！ 挖 鼻 转发 微博 转发 微博 转发 微博 @ 江左 盟 宗主 胡歌   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 孩子 们 远离 碳酸 饮料 . 转发 微博 转发 微博 转发 微博 切记 / / @ 三峡 商报 : 转给 关心 的 ！ 转发 微博 转发 微博 转发 微博 / / @ 羽语 遥 : 😱 😱 😱 明星 不要 代言 所谓 广告 转发 微博 呃 ， 大家 注意 点 我 并 不 喝 我 是 一滴 都 不 碰 呢 @ 老田 童鞋 _     微笑   / / @ 滴滴 : @ 老田 童鞋 _     平常 喜欢 喝 的 童鞋 ！ 挖 鼻 转发 微博 饮用 要 适量 转发 微博 转发 微博 转发 微博 转发 微博 再 不 喝 了 我 太 爱喝 可乐 了 转发 微博 话筒 / / @ 交通 巡视员 :   话筒 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍   @ 渤栩   自己 看 ， 以后 少 喝 ！ ！ ！ @ - 丶   转发 微博 转发 微博 打脸 那年 喝多 了 就 胖 了 斤   / / @ - 闽卫院院 保卫部 : 碳酸 饮料 啊 还好 我 没 钱 经常 喝   😱   😱 转发 微博 转发 微博 转发 微博 转发 微博 碳酸 饮料 都 少 喝点 吧 转发 微博 @ 风云 之怀空   一定 要少 喝 转发 微博 / / @ 河传 国际 传播学院 团总支 学生会 : 对 碳酸 饮料 说   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 转发 微博 转发 微博 😓 😓 😲 😲 😲 😲 😲 😲 转发 微博   / / @ 湖北 经济 学院 微博 协会 : # 微协 分享 # 你 身边 有 喜欢 喝 碳酸 饮料 的 人 吗 ？ 请 转告 他们 为了 健康 少 喝 碳酸 饮料 心心心 话筒   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 围观   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   每天 两 三瓶 丫是 嚼 炫迈 了 吗 😂 转发 微博 转发 微博衰衰 转发 微博 碳酸 饮料 坏处 @ 蛋黄 蛋酱 是 萝莉控   @ - 廖诗鱼 -   转发 微博 @ _ 崔   @ 请 叫 我 啊 帆   转发 微博 转发 微博 / / @ 西三环 中路 号 : 转发 微博 转发 微博   / / @ 多多 多肥 : 转发 微博 转发 微博 / / @ 余杭 公安 :   话筒 围观 吃惊   病从口入 转发 微博 转发 微博 转发 微博 转发 微博 天天 白开水   😊 转发 微博   / / @ 流浪 着 怀念 : 转发 微博 @ 我 有 一只 土拔 鼠   看见 没 ？ ！ 怕怕 的   / / @ 济南 交警 : 吃惊 吃惊 转发 微博 / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   牙疼 啊 😭 转发 微博 @ 博登 二连   @ 本杰明 想 睡觉   @ 金茶 蛋 的 灿小白 _   第七 张 ！ ！ ！ 你好 好看 @ 我 是 涯 妹儿 的 好好先生     看 ！ 你 再 敢喝 ！ 什麼 都 是 化工 食品 、 用品 關鍵 是 不要 過量 转发 微博 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 湖北 高中生 小 陈 体育课 跑步 时 ， 突然 感觉 左腿 剧痛 ， 栽倒 在 操场上 经查 ， 小 陈 意外 骨折 ！ 原来 ， 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 ， 影响 钙 盐 在 骨质 中 沉积 医生 介绍 ， 过量 饮用 碳酸 饮料 ， 骨折 发生 的 危险性 可 增加 倍 转给 关心 的 ！ （ 比如 可乐 、 雪碧 ） 转发 微博 转发 微博 转发 微博 转发 微博跑 友们 需注意 ， 特别 是 爱喝 碳酸 饮料 的 ！ 转发 微博 转发 微博 危害 这么 大 ， 还是 很多 人 喜欢 喝 / / @ 新 都 服务 : 转发 微博 转发 微博 以后 不敢 喝 了 不要 喝 @ 深瞳   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 唐 山头 条 : # 唐山 健康 # 话筒 话筒   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从来不 喝 这 转发 微博 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 【 每天 喝 碳酸 饮料 两 三瓶   高二 男生 跑步 时 跑 “ 断 ” 了 腿 衰 】 武汉 高二 学生 小 陈 ， 每天 都 喝 两 三瓶 碳酸 饮料 ， 该 习惯 已 持续 年 多 近日 他 跑步 时 ， 突然 小腿 疼痛 难忍 ， 摔倒 在 地 拍片 显示 左 胫 腓骨 已 骨折 医生 说 ， 碳酸 饮料 含 磷酸 成分 ， 大量 摄入 会 影响 身体 对 钙 的 吸收 ， 容易 变成 “ 骨脆 脆 ” : / / . /   / / @ 一叶知秋 微 直播 : 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 @ 金照宇   以后 定要 少 喝 转发 微博 嗯 该 注意 一点 / / @ 一叶知秋 微 直播 : 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 @ 阿音格帅 过 吴彦祖     转发 微博 转发 微博 转发 微博 转发 微博 # 碳酸 饮料 # 糖 、 碳酸 、 长期 饮用 ， 牙齿 最先 受难 ， 然后 是 骨骼 ， 跑断腿 的 悲剧 失望 @ 时 檫 -   @ 风筝 兜风   可能 有 . 年 没 喝 过 碳酸 饮料 了 思考 随 好喝 ， 但 不 可以 贪杯 啊   / / @ 一叶知秋 微 直播 : 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 转发 微博能 喝水 就 喝水 ， 转发 微博 以后 尽量 不要 喝 碳酸 饮料 了 / / @ 医学影像 诊断学 : 转发 微博   / / @ 医学影像 诊断学 : 转发 微博 转发 微博 @ 带 小红花 的 骡子   / / @ 大厂 在线 : 汗 吓 得 我 赶紧 拿 起 手边 的 可乐   喝 了 口   压 压惊 转发 微博少 喝 碳酸 饮料 ， 父母 们 要 做 榜样 ， 也 是 为 孩子 负责 少 喝 可乐 / / @ 聚惠 生活 - 江苏 站 : 少 喝 碳酸 饮料 ， 父母 们 要 做 榜样 ， 也 是 为 孩子 负责 转发 微博 转发 微博 转发 微博 @ 呆头 小蒜   看到 没有 ， 天天 喝喝 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 转发 微博 @ 未知 - -   转发 微博 唉呀 呀 我 以后 再也 不 喝 了 😁 / / @ 生物学 课 代表 : 随 好喝 ， 但 不 可以 贪杯 啊     / / @ : … … 盟友 们 千万 别喝了 ！ ！   / / @ 前方 他 在 笑 : 吓死 宝宝 了   😨 再也 不要 喝 了 ！   / / @ 福 师大 旅游 学院 团委 学生会 : # 旅院 微 分享 # 碳酸 饮料 要少 喝 啦 ！ 不仅 会 导致 骨折 ~ 女生 还 容易 长胡子 哦 兔子 兔子 @ 陈志勇 微博   @ 福建师范大学 团委   转发 微博哇 哦 ！ 太 可怕 了 ！ 转发 微博 转发 微博 @ 電影 放映 員   转发 微博 @ _   吃 驚 / / @ 三峡 商报 : 转给 关心 的 ！ 转发 微博 转发 微博 吃惊 能 不 喝 就 不 喝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 医学影像 诊断学 : 转发 微博 不能 喝 转发 微博 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” / / @ 三峡 商报 :   转给 关心 的 ！   / / @ 芒果 布丁 白羊 : @ 阿音格帅 过 吴彦祖     泪 @ __   / / @ 三峡 商报 :   转给 关心 的 ！ 转发 微博 @   以后 饮料 会 不会 也 和 非 油炸 方便面 一样 ， 推出 “ 无 碳酸 更 健康 ” 的 理念 ？ 轉發 微博 转发 微博 转发 微博 @ 可惜 卟 是 迩   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 碳酸 饮料 的 危害 / / @ 一叶知秋 微 直播 : 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】 病从口入 / / @ 中国中央电视台 : 转发 微博 / / @ 兔子 乖乖 是 我 : / / @ 济南 交警 : 吃惊 吃惊 转发 微博 / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入   / / @ 用 语言 写 爱 :   / / @ 流浪 着 怀念 : 转发 微博 / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   @ _   这 是 病 ， 得治 跑断腿 ！ 转发 微博 话筒 话筒 话筒   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 【 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 】   / / @ 源 三 : 我 已经 几年 没喝 过 碳酸 了   这 东西 百害 无 一利 小 陈年 多 以来 每天 喝 两 三瓶 碳酸 饮料 转发 微博 😨 少 喝 碳酸 饮料 毕业 之后 没喝 过   / / @ 昱 力 与 李煜 : 吃惊 转发 微博 转发 微博 转发 微博 / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 为了 自己 和 他人 的 健康 ， 果断 转 走 转发 微博 转发 微博 / / @ 陇 南康县 三河坝 乡 :   转发 微博 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 轉發 微博 转发 微博   / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 转发 微博 / / @ 和 许巍 唱首歌 : 转发 微博 转发 微博 转发 微博 / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 / / @ 天府 服务 : 转发 微博 碳酸 饮料 还是 不要 喝 喔   / / @ 三峡 商报 : 转给 关心 的 ！ / / @ 余杭 公安 :   话筒 围观 吃惊   病从口入 可乐 还是 少 喝 吧   / / @ 三峡 商报 : 转给 关心 的 ！ 转发 微博 / / @ 黄山区 公安 在线 :   / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 / / @ 新 都 服务 :   转发 微博 转发 微博 转发   / / @ 三峡 商报 : 转给 关心 的 ！ 碳酸 饮料 少 喝 @ 三峡 商报   / / @ 三峡 商报 :   转给 关心 的 ！ 转发 微博 转发 微博   / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 以后 坚决 不 喝 碳酸 饮料 😱 转发 微博 转发 微博 转发 微博   / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   转发 微博 转发 微博 转发 微博 / / @ 顾 德宁 :   转发 微博 男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” / / @ 观胜 服务 :   男生 跑步 跑 “ 断 ” 腿   年 碳酸 饮料 喝成 “ 骨脆 脆 ” 转发 微博要 注意 健康 转发 微博   / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   可乐 类 不可 多 喝 了 吃惊 哈哈 / / @ 逸儿 : 转发 微博 转发 微博 挖 鼻 / / @ 浙江广厦 学院 信控 分院 : 爱喝 碳酸 饮料 的 人 要 注意 咯 @ 浙江广厦 学院   / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 很 久 不 喝 了 ， 以后 也 最好 不 喝   / / @ 三峡 商报 : 转给 关心 的 ！ / / @ 平安 西华 / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博 @ _ 女 胖子   @ 活 岀 生命   转发 微博 转发 微博 回复 @ 想 听 故事 的 猪 : 吓 得 我 赶紧 喝 了 一口 压 压惊 / / @ 想 听 故事 的 猪 : @ 买 一百双 袜子 慢慢 穿 转发 微博 悲伤 转发 微博 @ 石门 博爱 哥 津津 津津 津   你 看看 / / @ 黄山区 公安 在线 : / / @ 余杭 公安 : 话筒 围观 吃惊   病从口入 转发 微博而 你 那么 爱喝 碳酸 泪来 来 少 喝 碳酸 饮料 这个 可以 / / @ 圣地 高校 平台 : 来来 少 喝 碳酸 饮料 / / @ 圣地 高校 平台 : 来来 少 喝 碳酸 饮料 坚决 不 喝 碳酸 饮料 了 … … 我们 为啥 知道 还 依旧 爱喝   / / @ 大 巫师 卡特 : 转发 微博 转发 微博 喵 喵 喵 喵 喵 喵   / / @ - - - : 而 你 那么 爱喝 碳酸 泪 @ 纪 星光     / / @ 恐鳌 之心 : 转发 微博", "label": "0"}