{"text": "【 话筒 警惕 ！ 公交 上 有人 “ 掏兜 ” ， 但 掏 的 不是 自己 的 ！ 】 近日 ， 云南 文山 一 公交车 上 ， 一 男子 在 衣服 遮掩 下 ， 左手 持刀 片 划破 邻座 大妈 衣兜 行窃 ， 大妈 浑然不觉 男子 行窃 成功 准备 逃离 时 被 反扒 民警 抓住 : / / . / 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ （ 央视 记者 李 劲松   申 泷洋 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 就 不 带 钱 不带 手机 转发 微博 转发 微博 警察 👮 🏻 威武 转发 微博 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 大妈 好淡定 吃惊 年底 了 ， 大家 都 留心 点 … … 大妈 反应 也 是 够 了 笑 转发 微博 转发 微博 转发 微博 转发 微博 临近 年关 ， 谨防扒手 伸手 必 被 抓 ！ 转发 微博 转发 微博 实力 反扒 … … 转发 微博轉 發微博 转发 汗 汗 汗 汗 防 扒 坐 公交 要 注意 啦 都 留心 ！ 转发 微博 昨天 同事 也 说 她 在 买 奶茶 的 时候 看见 一个 小偷 拿 着 镊子 在 夹 朋友 的 手机 ， 她 上去 拉着 朋友 就 赶快 走 了 … … 过年 了 ， 出门 真的 不敢 背包 了 ， 被 割 了 都 不 知道 … … 转发 微博 必须 警惕 ！ ！ 转发 微博 谨防扒手 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警惕 ！ 👍 👍 👍 👍 👍 当 个 称职 的 警察 真心 不 容易 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 要 小心 ， 好多 同学 在 学校 附近 被 扒 傻眼 傻眼 # 盐城 热门 微博 #   年 根岁 底 ， 公交车 上 的 客流 也 随之 增加 ， 行窃 事件 也 时有发生 、 防不胜防 虽然 盐城 公交 每辆车 都 有 - 个 摄像头 ， 但 难免会 有 疏忽 小编 提醒 各位 ： 乘坐 公交车 时 ， 一定 留意 好 自己 的 财物 ， 以免 丢失 转发 微博 注意 看 ！ 注意 看 ！ 注意 看 ！ 今早 坐地铁 看见 一个 小女孩   把 手机 放 兜里 啦   投 下 地铁   我 告诉 他   别 这样 放   我 之前 的 手机 就是 这样 丢 的 转发 微博 @ __   ？ ？ ？ 转发 微博 反扒 民警 赞 一个   鼓掌 转发 微博 话筒 我 觉得 大妈 也 傻 转发 微博 第三只 手 转发 微博 这 手段 太 开心 转发 微博 # 南昌 工学院 多 民族 学子 重 上 井冈山 #   # 班趣 记 #   防盗 传播 正 能量 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 傻眼 傻眼 傻眼 文山 ！ 要 小心 啊 ！ 尤其 是 年纪 大 的 ， 衣服 穿 的 比较 多 ， 要 多 留意 自己 的 钱物 ！ @ 美好 的 年纪 遇到 你 卧槽 ， 真是 什么 人 都 有 转发 微 博多 注意 ！ @ 青岛 交通广播   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 学校 联盟 #   也 不怕 刀片 割 到 自己 赞 转发 微博 转发 微博 这 手法 太渣 了 丫头 、 记住 了 吗 ~ 像是 手机 钱包 什么 的 一定 随身带 在 包里 、 别 手拿着 、 万一 碰掉 了 、 把 包 放在 肚子 上 啊 ~ 喔 、 我 都 差点 忘 了 、 你 现在 身边 喜欢 你 的 人 好多 、 是不是 他们 都 有 车子 、 好像 也 不用 我 操心 了 ~ 你 看 我 、 总是 忘 了 你 已经 不是 从前 总让 我 担心 的 小丫头 了 ~ 别嫌 我烦 、 你 不 在 我 身边 、 我 总是 不 放心 你 ~ 吃惊 吃惊 吃惊 第一次 看到 全程 吃惊 偷笑 这 大妈 反射弧 够 长 的 笑 年底 了 ， 谨防 小偷 ！ 春节 要来 了 ， 小心 扒手 转发 微 博大 妈 ， 前方 风景 不 一定 独好 ， 精神 过于 集中 了 怒 怒 怒 / / @ 凡 小乐 : 注意 看 ！ 注意 看 ！ 注意 看 ！ 转发 微博 转发 微博 转发 微博 话筒 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 谨防扒手 ， 注意 点 喵 喵 喵 喵 @ 河南 科技 大学 机电 工程学院 团委   @ 河南 科技 大学 学生会   @ 河南 科技 大学   转发 微博 / / @ 南充 公安 : 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 豆豆 逗逗   @ 布欧 帅哥   @ - 不会 很 执着   话筒 提醒 注意 ！ / / @ 青岛 孙福亮 :   @ 青岛 交通广播 转发 微博 哼 最 恨 小偷 ！ 转发 微博 转发 微博 转发 微博 转发 微博 扩散 话筒 话筒 年底 了 大家 都 注意 自身 安全 羞嗒 嗒 羞 嗒 嗒 羞 嗒 嗒 转发 微博 严惩 立法 冬天 衣服 穿 得 厚   人挤 人 更 要 当心 啊 ~ 喔 唷 ！ 好 屌 … … 转发 微博 转发 微博 转发 微博 不要 欺负 老人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 防 扒 ！ ！ ！ 转发 微博 小心 了 警惕 😱 转发 微博 转发 微博 转发 微博 转发 微博快 过年 了 ， 都 要 小心 转发 微博 转发 微博 转发 微博泪 我 的 手机 在 前 阵子 就 被 偷 了 话筒 / / @ 城阳 交警 流亭 中队 :   话筒 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 年底 ， 看紧 口袋 钱包 手机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 河北 公安 交 管网 : 哼 最 恨 小偷 ！ 转发 微博 转发 微博 突然 觉得   淘宝 买 的 手铐   有点 用 了 @ 豆小辉   必须 严打 # 警惕 ！ # 公交车 上 有人 掏兜 ， 冬天 大家 穿 得 厚 出门在外 要 小心 ！ ！ ！ 话筒 话筒 话筒 @ 湖北 师范学院 青年志愿者协会   @ 湖师 文学院   @ 湖师 外语学院 青年 志愿者 服务 大队   @ 湖师 体育 学院 青年 志愿者 服务 大队   @ 湖师 美术学院 青年 志愿者 服务 大队   @ 湖北 师范 计科青 大队   @ 湖师 计科院 青年 志愿者 服务 大队   大妈 ， 你 可 真淡定 啊 ！ 大妈 好 懵 ， 发生 了 什么 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 盐城 公交 迷 : # 盐城 热门 微博 #   年 根岁 底 ， 公交车 上 的 客流 也 随之 增加 ， 行窃 事件 也 时有发生 、 防不胜防 虽然 盐城 公交 每辆车 都 有 - 个 摄像头 ， 但 难免会 有 疏忽 小编 提醒 各位 ： 乘坐 公交车 时 ， 一定 留意 好 自己 的 财物 ， 以免 丢失   / / @ 城阳 交警 流亭 中队 : 话筒 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 要 过年 了 ， 小偷 更 多 了 ！ 为 毛 我 被 偷打 ， 不 立案 ， 非得 让 我 去 派出所 呐 疑问 疑问 我 为什么 在生活中 就 没有 碰到 这样 的 便衣 挖 鼻 挖 鼻 希望 身边 的 警察 有事没事 出来 转转 能 抓 一个 是 一个 ， 抓 一个 少 一个 大妈 还是 浑然不觉 吃惊 / / @ 猪 鳗 - : 第一次 看到 全程 吃惊 转发 微博 绺 窃 ， 自古 有 之 ， 都 以 犯罪 论处 小时候 家里 一个 邻居 ， 我们 称之为 老叔 ， 经常 以 绺 窃 被捕 判刑 最后 一次 出来 我 也 大 了 ， 他 经常 与 我 在 一起 玩儿 ， 他 跟 我 讲 起 他 的 那些 事儿 说 ， 也 不 知道 怎么 回事儿 ， 一 上街 我 就 注意 人家 的 钱包 ， 一旦 发现 有钱 ， 我 就 必须 要 拿 过来 ， 要 不 就 难受 现在 想来 ， 那 是不是 一种 强迫症 啊 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 近日 ， 云南 文山 一 公交车 上 ， 一 男子 在 衣服 遮掩 下 ， 左手 持刀 片 划破 邻座 大妈 衣兜 行窃 ， 大妈 浑然不觉 男子 行窃 成功 准备 逃离 时 被 反扒 民警 抓住 : / / . / 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 嘉陵 公安 : 注意 防 扒 ！ ！ ！ 转发 微博 转发 微博 注意 话筒 话筒 大家 出门 都 小心 些 ， 最近 抢劫 杀人案 ， 偷盗 频繁 发生 ， 快 过年 了 大家 出门 小心 ，     平安 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 重判 严管 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 【 话筒 警惕 ！ 公交 上 有人 “ 掏兜 ” ， 但 掏 的 不是 自己 的 ！ 】 近日 ， 云南 文山 一 公交车 上 ， 一 男子 在 衣服 遮掩 下 ， 左手 持刀 片 划破 邻座 大妈 衣兜 行窃 ， 大妈 浑然不觉 男子 行窃 成功 准备 逃离 时 被 反扒 民警 抓住 : / / . / 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ （ 央视 记者 李 劲松   申 泷洋 ） 这 老太婆 专心 看 风景 提醒 大家 ， 人多 的 地方 多 注意 别以为 挤挤 暖和 哈 小心 ， 年 尾 了 转发 微博 转发 微博 😂 一波 带走 拉低 了 “ 新闻 ” 的 质感 ， 在 大 离石 这样 的 现象 屡见不鲜 ， 每时每刻 都 在 上演 ， 各路 公交 各种 扒手 ， 再 没人管 ， 那些 小偷 真的 要 上天 了 … … 转发 微博 转发 微博 转发 微博 公共场合 注意安全 注意力 不能 过于 分散 ， 保护 好 个人 财物 还有 : 警察 叔叔 干得 漂亮 赞怒 怒怒 转发 微博 @ 萌物 爱好   转发 微博 转发 微博 年底 了 ！ 出门 要 当心 ！ 小心 “ 第三只 手 ” ！ 偷走 你 的 财物 ！ / / @ 城阳 交警 流亭 中队 : 话筒 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博对 老人 下手 ， 更 应该 遭刀 剐 ， 鞭刑 ！ 哼 转发 微博 转发 微博 小偷 ， 骗子 ， 统统 枪毙 ， 判 二年 出来 了 ， 技术 更 进步 了 给 这些 反扒 人员 点个 赞 ， 注意安全 有没有 人装 钱 装到 我 的 兜 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 年底 了 ， 这些 蛀 米虫 开始 “ 工作 ” 了 ， 我们 应该 提高警惕 呀 ！ 转发 微博 转发 微博 转发 微博 年关 将 至 ， 多加 小心 ！ 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博干 得 漂亮 ， 我 说 的 是   👮 警察 叔叔 ， 别误会   / / @ 河北 公安 交 管网 : 哼 最 恨 小偷 ！ 转发 微博 转发 微博 云南 文山 的 ， 够 够 的 了 转发 微博 厉害 看到 你们 的 财物 是 怎个 掏 走 的 了 吗 喵 喵 小心 啊 / / @ 赵胜斌 : 春节 要来 了 ， 小心 扒手 技术活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 用 刀片 在 他 脸上 写下 小偷 两个 字 转发 微博 转发 微博 @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怕 ， 文山 是 我家 啊 悲伤 转发 微博 转发 微博 转发 微博 - _ - | | 转发 微博 黑线 我 文山 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 透明人 間號   怒 转发 微博 转发 微博 转发 微博 @ 流浪 的 索朗措   转发 微博 转发 微博 转发 微博 @ 烟 大海 院团委   @ 烟 大 青年 先锋   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 妈 这 反应 程度 咱大 云南 又 上 琅 琊 榜 了 偷笑 👍 转发 微博 转发 微博 转发 微博 冶容诲淫 ， 慢藏诲盗 耶 大家 自己 要 多 提防 哦 转发 微博 转发 微 博多 几个 民警 出警 就 好 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 竟然 不 打 马赛克 笑笑   / / @ 北京站 官方 微博 : 转发 微博 这样 抓小偷 的 民警 在 多点 该 多 好 ！ 😱 😱 😱 回复 @ 澡堂子 歌神 : 你 想 表达 什么 意思 ？ / / @ 澡堂子 歌神 : 回复 @ - 心 的 旅行 - : 谁 又 不是 人生 的 的 骗子 呢 转发 微博太 恐怖 了 ， 下次 去 文山 坐车 的 操心 了 转发 微博 转发 微博 注意安全 转发 微博前 几天 是 在 进 商店 门口 遇见 了 ， 推门 时右 口袋 被 掏 了 手机 我 马上 发现 了 年末 了 ， 他们 也 越来越 活跃 了 ， 希望 广大 市民 警惕 ， 出门 处处 小心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这位 贼 大哥 … … 你 太 傻 了 … … 你 是 人 不是 神 转发 微博 话筒 年底 了 ， 小心 转发 微博 转发 微博 主页 君 看到 这个 时 ， 正在 上 ， 小伙伴 们 注意 一下 话筒 提醒 广大 女性朋友 注意安全 了 ， 身边 有 几个 被 偷 的 都 是 女 的 ， 女生 妇女 大妈 都 是 小偷 的 重点 关注 对象 ， 被 偷 了 都 不 知道 衰 吃惊 怒怒 怒 转发 微博 转发 微博 哎 ， ， ， 转发 微博 话筒 扩 ！ 转发 微博 转发 微博 😳 😳 😳 😳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 大家 注意 啦 @ 武汉理工大学 材料 学院 研究生 会   @ 工硕   @ 工硕   @ 工硕   @ 工硕   @ 工硕   @ 科硕   @ 科硕   @ 材研班   @ 武汉理工大学 研究生 会   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给 民警 打 马赛克 ， 保护 民警 ， 点赞 转发 微博 转发 微博 云南   文山 转发 微博 转发 微博 这 才 应该 剁 手 转发 微博 转发 微博 转发 微博给 便衣警察 点个 赞 转发 微博为 民警 点赞 年关 将 至 ， 小伙伴 们 小心 啦 公交车 上 应该 多 安排 点 反扒 民警 吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 剁 手 顶多 几个 民警 出警 就 好 了 ！ 转发 微博 哈哈哈哈 右邊 笑 死 我     / / @ 猪 悟空 孙 八戒 : 大妈 还 在 文艺 的 度角 托 腮 看 风景 转发 微博 转发 微博 @ 小茹茹   转发 微博 冬天 注意 放窃 ！ ！ 转发 微博太 可怕 了 转发 微博 转发 微博天 眼下 你 在 干什么 ？ 哼哼 哼 怒 怒 怒 我 决定 出门 不带 卡不带 钱 不带 手机 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 手机用户   @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警察 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 警惕 ！ 转发 微博快 过年 了 ， 小偷 又 猖狂 了 ！ 转发 微博 转发 微博 小心 小心 嘘 外出 要 预防 转发 微博 @ 我 没有 特别 的 名字   @ 口 木呆呆 槑   @ 废 都 徒步   @ 穆小瑶 _ 就是 不想 负 了 青春   @ 药浩微博   转发 微博 转发 微博 转发 微博 这种 人 ， 就 该 被 抓 预防为主 ！ 冬天 衣厚 ， 多多 注意 悲伤 悲伤 悲伤 转发 微博 转发 微博 云南 文山 的 ！ 注意 身体 转发 微博 春节 即将来临 ， 提醒 大家 注意 小偷 ， 尤其 是 老年人 更加 注意 转发 微 博大 妈 一副 事不关己 ， 高高挂起 的 态度 ， 竟 不知 怎么 说 了 小偷 是 社会 上 最 痛恨 的 人 ， 人人 见到 人人 应 抓 送到 公安 派出所 转发 微博 我 跟 妈妈 坐 公交车 有次 碰见 一摸 一样 的 手法 ， 还好 只是 衣服 内兜烂 了 ， 钱 还 在 大家 出门 一定 要 小心 警惕 # 茂名 热门 ## 茂名 社会 新闻 # 人 都 是 怎么 了 怒骂 怒骂 对 ， 切记 ， 我 就是 这样 被 偷 的 手机 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 路过 ~ 已经 被 偷 一个 电话 ， 年关 将近 ， 真的 很多 小偷 ， 大家 要 自己 小心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 被 铐 了 还 懵 逼 ， ， 朋友 们 以后 自己 出门 多 注意 点 自己 的 包 话筒 话筒 话筒 转发 微博别 他妈的 我 一上 公交 就 给 我 那种 丑 眼神 ， 你 自己 看 ！ ！ ！ 转发 微博 转发 微 博大 妈好 淡定 啊 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 大 文山 火 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 又 到 了 一年 中 盗窃 高发 了 ， 大家 注意 防范 其实 司机 一个 急刹车 就 好 了 转发 微博 转发 微博臭 小偷 ！ 就 没想 过 如果 突然 刹车 刀片 戳 到 人 了 怎么办 ！ ！ ！ 转发 微博 @ 云南 交通 之声   @ 人民网 云南 频道   @ 头条新闻   @ 微博 云南   @ 云南 网   @ 云南 警方   @ 云南 信息 报   @ 春城 晚报   @ 都市 时报   @ 火把 果 新闻台 @ 金碧 坊   @ 文山 新闻网 官方 微博   @ 行走 在 云南   @ 云南 微 生活   @ 直播 云南   @ 文山 大小事   @ 文山 公安   @ 文山 警方   @ 文山 警方 __   转发 微博 转发 微博 哼哼 转发 微博 小偷 都 要 过年 … … 大家 小心 / / @ 一夏 飘雪 : 偷笑 这 大妈 反射弧 够 长 的 笑 年底 了 ， 谨防 小偷 ！ 转发 微博 民警   你们 辛苦 了   / / @ 宝鸡 文理 文传 学院 团总支 : 转发 微博 已经 没有 形容词 可以 形容 小偷 弱 转发 微博 卧槽 ， 大妈 到 最后 一刻 才 反应 过来 也 是 没 谁 了 拜拜 拜拜 拜拜 转发 微博 转发 微博 转发 微博   / / @ 坚强 的 小 蛮牛 : @ 我 没有 特别 的 名字   @ 口 木呆呆 槑   @ 废 都 徒步   @ 穆小瑶 _ 就是 不想 负 了 青春   @ 药浩微博   转发 微博说 多 了 都 是 泪 啊 … … 😭 ， 大家 一定 要 小心 小偷 ！ ！ ！ 出门在外 ， 请 注意 看管 好 自己 的 随身 财物 ！ 都 抓 了 转发 微博 转发 微博 转发 微博 转发 微博 卧槽 我 上学 时候 经常 坐 的 那路 ！ 😳 转发 微博 转发 微博 反扒 民警 永远 只 在 新闻 中 出现 泪流满面 转发 微博到 年底 了 ， 小偷 活动 猖狂 ， 大家 小心 点 是 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 东菇 凉   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转   / / @ 李海 - 东西 鼎盛 文化 : 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可恶 的 贼 怒 ！ 大家 还是 警惕 吧 转发 微博 转发 微博 转发 微博 # 阿花 提醒 #   话筒 话筒 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 衰要 过年 了 ， 小偷 多起 的 了 ， 大家 注意 了 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 注意 啊 😱 转发 微博 转发 微博 转发 微博 小偷 真 可恨 转发 微博 转发 微博 转发 微博 猖狂 至极 要是 多一些 这样 的 反扒 民警 ， 这些 想 不劳而获 的 人 就 会 有所 忌惮 ， 人民 群众 也 能 少 一些 损失 赞 转发 微博 @ 菠萝蜜 和 榴莲 真 好吃   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 太爽了 转发 微博 转发 微博 / / 公交车 上 有人 掏兜 ， 冬天 大家 穿 得 厚 出门在外 要 小心 ！ ！ ！ @ 湖北 师范学院 青年志愿者协会   @ 湖师 政法学院 青年 志愿者 服务 大队   @ 湖北 师范学院 广播台   大妈 没 反应 过来 呢 警察 叔叔 就 拷 上 了 那个 小偷 ！ 当 警察 叔叔 掏出 手铐 那一刻 ， 我 觉得 我 的 心乱 了 节拍 ！ （ 滚 ） 转发 微博 转发 微博 转发 微博 转发 微博太 可恶 了 ， 哪些 做 在 旁边 的 同志 们 也 不 说 ， 人 怎么 可以 这样 ， 小偷 太 可恶 了 ， 大妈 的 钱包 也 要 抢 小偷 的 妈妈 估计 也 这么 大 了 偷 的 时候 难道 不 想想 自己 的 妈妈 不 容易 嘛 转发 微博 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 吃惊 / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 可爱 鄙视 色色色 话筒 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 云南 文山 - 不 只有 三七   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 河北 公安 网络 发言人 :   提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 年底 了 ， 小心 啊 上下班 高峰 ， 几乎 每辆 公交 都 有 小偷 作业 / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 大家 注意 ！ ！ ！ / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博   / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 谨防 扒窃 @ 虎虎 张 咩 咩     / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ @ 不锈钢 真空 保温杯 你 要 吗   转发 微博 转发 微博 @ 河南 牧业 经济 学院 英才 外国 语系   @ 河南 牧业 经济学 院团委   警方 提示 微笑 / / @ 济南 公安 :   话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 转发 微博 / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博太 猖狂 了 / / @ 橄榄 兵语 : 太 恐怖 了 ， 下次 去 文山 坐车 的 操心 了 转发 微博   / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 违法 成本 太低 ！ ！ 转发 微 博大 妈好 淡定 看 : / / . / 转发 乘车 注意   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 吓 得 宝宝 都 不敢 坐 公交车 了 转发 微博 / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！   / / @ 河北 公安 网络 发言人 : 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 哎呀     不 说 我 都 忘记 了     昨晚 在 广州 云台 花园 公交 站台 等 公交   看到 一堆 人挤 一台 满载 的 公交车   看到 一个 趁机 摸 口袋 的 男子   等 其他人 都 挤上去 了   没摸 到 就 拿 钱包 出来 装作 没 零钱 又 不 上 了     提醒 那些 挤 比较 多人 的 公交车   贵重物品 别放 外套 外袋     容易 被 摸 转发 微博 转发 微博 哪 的 人 呀 转发 微博 转发 微博 警示 ⚠ 预防   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！   / / @ 特警 - 丁 : 警示 ⚠ 预防   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 话筒 / / @ 特警 - 丁 : 警示 ⚠ 预防   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 转发 微博 转发 微博 转发 微博 可恶 可恶 的 小偷 怒怒 / / @ 魅力 天水 : 话筒 / / @ 特警 - 丁 : 警示 ⚠ 预防   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 妈呀   话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 卧槽 ， 我大 文山 竟然 上 央视 新闻 喵 喵 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意   小偷 太 猖獗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 小偷 太 猖狂 了 转发 微博 转发 微博 转发 微博 过年 了 小心 咯 / / @ 华才 的 围脖 : 哎呀     不 说 我 都 忘记 了     昨晚 在 广州 云台 花园 公交 站台 等 公交   看到 一堆 人挤 一台 满载 的 公交车   看到 一个 趁机 摸 口袋 的 男子   等 其他人 都 挤上去 了   没摸 到 就 拿 钱包 出来 装作 没 零钱 又 不 上 了     提醒 那些 挤 比较 多人 的 公交车   贵重物品 别放 外套 外袋     容易 被 摸 转发 微博 年关 将 至 ， 出入 小心 广大 朋友 请 注意 啊 ！ 转发 微博 👍 👍 👍 执法 的 正义感 特别 强烈 小偷 最坏 转发 微博 吃惊 # 益众 课 # 警示 ⚠ 预防 ， 冬天 衣厚 ， 谨防扒手 ！ / / @ 特警 - 丁 : 警示 ⚠ 预防   / / @ 济南 公安 : 话筒 提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 转发 微博 接近 年关 ， 大家 小心 ， 防火 ， 防盗 ， 防抢 话筒 转发 微博 这 是 要学 天下 无贼 吗 转发 微博 转发 微博 转发 微博 小偷 太 猖狂 ～ 转发 ， 转发 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京站 官方 微博 :   转发 微博 转发 微博 / / @ 河北 公安 网络 发言人 :   提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ 还是 多一份 小心 好 ！ / / @ 大名 公安 网络 发言人 :   / / @ 河北 公安 网络 发言人 :   提醒 ： 冬天 衣厚 ， 勿 将 重要 物品 放 外衣 口袋 ， 谨防扒手 ！ / / @ 北京站 官方 微博 :   转发 微博 转发 微博偶 滴神 呐 ， 小伙伴 们 做 公交 要 注意 了 转发 微博 / / @ 金吾颂波 : 转发 微博 这些 人 必须 惩罚 转发 微博 转发 微博 好好 话筒 警惕 ！ 公交 上 有人 “ 掏兜 ” ， 但 掏 的 不是 自己 的 ！ @ 卷毛 姐妹花     转发 微博 转发 微博 转发 微博", "label": "0"}