{"text": "# 夜猫子 时间 # 陈奕迅 演唱 的 《 陪 你 度过 漫长岁月 》 愿 你 把 独自 孤单 变成 了 勇敢 ， 好听 ！ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博心 月亮 陪 你 把 彷徨 写出 答案 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 陪 你 度过 漫长岁月 大 爱神 熊猫 熊猫 熊猫 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 爱 你 爱 你 一直 失去 又 要 重来 转发 微博 @ 宋夕夕 一个 人   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美 转发 微博 转发 微博心 转发 微博 转发 微博 最近 中 了 陈奕迅 的 毒 ， 原来 不止 一首 圣诞 结陪 你 度过 漫长岁月 陪 我 度过 漫长岁月 … … 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 忽略 剧情 ， 好好 听歌 转发 微博心 好听 转发 微博 好听 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博心 晚安 威武 转发 微博 之前 曾经 想 过录 潮涨潮落 的 声音 结果 差点 把 掉 进 漳河 哈哈 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 爱 你 陪伴 是 最长 情 的 告白 转发 微博 转发 微博 转发 微博 转发 微博 喵 喵 喵 转发 微博 转发 微博 转发 微博 难受 转发 微博 转发 微博 转发 微博 转发 微博 独自 孤单 是 勇敢 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 感动 到 流泪 ！ 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 英文版 也 超级 好听 ， 暖暖的 白百何 陪伴 是 最长 情 的 告白 月亮 月亮 转发 微博 / / @ 流浪 小 孑 : 转发 微博小 宣才 是 转发 微博 转发 微 博爱 你 爱 你 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 现实 投降 @ 雪 之下 鲸鱼   转发 微博 转发 微博 我 想 有 你 陪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 完 这部 电影 让 我 明白 西餐 犹如 一个 画展 ， 每道菜 都 是 一幅 画好 爱 哦 @ 顶天立地 打 小强   @ 关于 建建周 的 一切 - - - 转发 微博 转发 微博 原本 以为 看见 自己 喜欢 的 人 喜欢 上 别人 以及 会 很 难过 ， 想不到 看到 自己 喜欢 的 人 失去 喜欢 的 人会 更 难 过去 看看 这部 电影 ， 应该 不错 陪伴 是 最长 情 的 告白 转发 微博 陪伴 是 最长 情 的 告白 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 一个 人 的 思念 ， 用 内心 陪伴 是 一种 痛苦 和 幸福 只有 在 梦里 转发 微博 转发 微博 转发 微 博爱 你 爱 你 爱 你 看起来 不错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪伴 是 最长 情 的 告白   我 以为 ， 当 看着 喜欢 的 人 爱 上 另 一个 人时 自己 会 很 难受 ， 可是 当 看着 自己 喜欢 的 人 失去 一个 人 ， 那种 感觉 更 难受   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 ， 玻璃心 … … 转发 微博 转发 微博 转发 微博 深夜 未眠 太开 心爱 你 转发 微博好 唯美   转发 微博晚 安心 太 开心 炒鸡 好听 ～ 最爱 的 歌王 转发 微博 什么 电视 还是 电影 ？ 什么 电视 还是 电影 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博晚 安心 太 开心 晚 安心 太 开心 晚 安心 太 开心 走过 了 人来人往 ， 我 学会 了 不 喜欢 也 懂得 欣赏 晚 安心 太 开心 转发 微博 什么 电视 还是 电影 ？ 转发 微博晚 安心 太 开心 转发 微博 什么 电视 还是 电影 ？ 什么 电视 还是 电影 ？ 晚 安心 太 开心 有没有 那么 一首歌         会 让 你 突然 想起 我 ， 转发 微博 什么 电视 还是 电影 ？ 转发 微博晚 安心 太 开心 轉發 微博晚 安心 太 开心 喜欢 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 转发 微博 转发 微博 转发 微博晚 安心 太 开心 转发 微博 转发 微博晚 安心 太 开心 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜晚 安心 太 开心 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜晚 安心 太 开心 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜嘘 快 睡觉 哦 转发 微博 转发 微博 什么 电视 还是 电影 ？ 转发 微博心 晚 安心 太 开心 转发 微博 转发 微博 转发 微博晚 安心 太 开心 晚 安心 太 开心 晚 安心 太 开心 转发 微博晚 安心 太 开心 晚 安心 太 开心   什么 电视 还是 电影 ？ 音乐 名字 叫 什么 音乐 名字 叫 什么 转发 微博 转发 微博 音乐 名字 叫 什么 转发 微博 什么 电视 还是 电影 ？ 转发 微博晚 安心 太 开心 晚 安心 太 开心 什么 电视 还是 电影 ？ @ 忽悠   又 醒来 了 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 什么 电视 还是 电影 ？ 音乐 名字 叫 什么 一个 人 的 岁月 ， 别 乞求 别人 陪 转发 微博 转发 微博晚 安心 太 开心 转发 微博 转发 微博晚 安心 太 开心 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 音乐 名字 叫 什么 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 转发 微博 转发 微博晚 安心 太 开心 转发 微博 转发 微博 什么 电视 还是 电影 ？ 晚 安心 太 开心 转发 微博 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜晚 安心 太 开心 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 陪 你 度过 孤单 的 岁月 ， 你 要 吗 ？ 音乐 名字 叫 什么 转发 微博 转发 微博 音乐 名字 叫 什么 什么 电视 还是 电影 ？ 音乐 名字 叫 什么 爱 你 转发 微博晚 安心 太 开心 这个 点 我 可以 起来 ， 就是 来不及 坐车 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 转发 微博 音乐 名字 叫 什么 转发 微博泪 泪泪 泪泪 晚 安心 太 开心 转发 微博 里面 是 视频 哦 @ - - -   听下 陪 你 度过 漫长岁月 ！ 音乐 名字 叫 什么 叶散 明白 了 欢聚 ， 花落 明白 了 青春 转发 微博 转发 微博 转发 微博 什么 电视 还是 电影 ？ 转发 微博 转发 微博晚 安心 太 开心 转发 微博 转发 微博 转发 微博 转发 微博晚 安心 太 开心 转发 微博愿 你 把 独自 孤单 变成 变成 勇敢 什么 电视 还是 电影 ？ 转发 微博 转发 微博 好看 悲伤 悲伤 转发 微博 什么 电视 还是 电影 ？ 音乐 名字 叫 什么 转发 微博 转发 微博 转发 微博 没 睡着 ！ 好 痛苦 ， 明天 四级 ， 呜呜 呜 转发 微博 @ 老孙 踏月 而行   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 歌词 好土   毁 了 医生 ， 想 听林夕 的 词 转发 微博 转发 微博好 棒 好 棒 好 棒 转发 微博 转发 微博 花落 ， 我 明白 了 青春 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 忘不了 你   @ _ 大梦大梦   有人 说 叶散 的 时候 ， 你 明白 欢聚 ； 花落 ， 我 明白 了 青春 ！ 转发 微博 转发 微博 @ 我长 的 丑 我活 的 久 阿   陪伴 是不是 最长 情 的 告白 ！ 歌词 好土   毁 了 医生 ， 想 听林夕 的 词 转发 微博 转发 微博 转发 微博 好听 ， 是 电影 吗 漫长岁月 转发 微博心 转发 微博 转发 微博 转发 微博   害羞 害羞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 孤单 变成 勇敢 转发 微博轉 發微 博轉 發微博 转发 微博 好听 ！ 想 看 陪 安东尼 度过 漫长岁月 了 ， 求 资源 ... 转发 微博 💖 转发 微博 好好 听 转发 微博 @ _   @ 李   @ 作 - 夢 -   太 好听 了 转发 微博 转发 微博 转发 微 博白 百合 真心 不 喜欢 转发 微博 @ 听说 你们 也 玩 微博   男主 大白 即视感 陪伴 是 最长 情 的 告白 @ 米 白色 的 铅笔   转发 微博 故事 完结 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 转发 微博 好听 ， 是 电影 吗 好听 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有人 说 ， 叶散 的 时候 ， 你 明白 欢聚 ； 花落 ， 我 明白 青春 每个 人 ， 都 是 @ 妍 小妍   这 文艺 感伤 适合 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 超级 好听 ， 推荐 给 大家 ！ 有人 说 ， 叶散 的 时候 ， 你 明白 欢聚 ； 花落 ， 我 明白 青春 每个 人 ， 都 是 陪伴 是 最长 情 的 告白 ， 转发 微 博爱 你 转发 微博 转发 微博 公车上 听到 的 歌 ， 词和曲 都 喜欢 转发 微博好 想 拍 一个 属于 我们 青春 的 微 电影 悲伤 很 好听 心心心 转发 微博 转发 微博 转发 微博 陪伴 是 最 情长 的 告白 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陪 你 度过 漫长岁月 转发 微博 转发 微博 陪 你 把 独自 孤单 变成 了 勇敢   是 陪 你   陪 转发 微博 💯 白 百合 转发 微博 转发 微博 陪 你 度过 漫长岁月 … … 陪伴 是 最长 情 的 告白 转发 微博 转发 微博 陪 你 把 眼泪 的 酸 ， 拥抱 成 温暖 ～ ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心情 好听 转发 微博 转发 微博 转发 微博 转发 微博愿 我 把 孤自 孤单 变成 了 勇敢 ， 一个 人 的 路 要 走 得 坦荡 坚强 转发 微 博爱 你 陪伴 是 最长 情 的 告白 转发 微博 转发 微博 转发 微博 有生之年 ， 欣喜 相逢 转发 微博 陪 你 度过 漫长 的 岁月 转发 微博 拒绝 成长 到 成长 转发 微博 陪伴 是 最长 情 的 告白 心 @ 沁馨 的 美   拥抱 成 温暖 ～ 暖心 转发 微博 转发 微博 转发 微博 转发 微博 陪伴   是   最长 情 的 告白 转发 微博 @ _   陪 你 把 孤单 变成 了 独自 勇敢 转发 微博 陪 你 度过 漫长岁月 @ 好久不见   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ' 陪伴 ， 是 最长 情 的 告白 转发 微博 @ 孙 凯悦   @ -   @ _   # 陪 安东尼 度过 漫长岁月 电影 # 转发 微博 陪 你 把 想念 的 酸 拥抱 成 温暖 好 听的歌 是 要 配 视频 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 陈奕迅 唱歌 就是 好听 陪伴 转发 微博 再也不能 明白 你 的 心境 转发 微博   / / @ - : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 循环 了 一段时间 转发 微博 陪 你 把 沿路 感想 活出 了 答案 电影 更 感动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ 大连 路车 ， 还有 大连 机场 ， 旅顺 区 龙王 塘 樱花园   / / @ 软妹 : 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 爱 你 好听 / / @ 罗伯特 阿拉伯 : 转发 微博 转发 微博 转发 微博 花落 我 明白 了 青春 心赞 这个 世界 上   有 很多很多 人   都 是 . 微风 转发 微博 转发 微博 看到 自己 喜欢 得 人 失去 了 另 一个 人 ， 没想到 我会 更 难过 喵 喵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 这歌 转发 微博 转发 微博 花落 明白 了 青春 陪伴 是 最长 情 的 告白 心 陪 你 度过 漫长岁月 花落 & 青春 转发 微博 转发 微博 / / @ 姣 姣 : 有人 说 叶散 的 时候 ， 你 明白 欢聚 ； 花落 ， 我 明白 了 青春 ！ 男 主帅 炸 樱花 美炸神 的 声音 好听 炸 😍 😍 😍 转发 微博 很 喜欢 小萱 转发 微博 转发 微博 陪伴 是 最长 情 的 告白 鲜花 微风 转发 微博 转发 微博好 想 跟 他 一起 去 看 这部 电影 ， 不知 他 是 谁 ， 现在 何方 ， ， ， ， 好听 微笑 转发 微博 转发 微博 转发 微博 转发 微博心心 晚安   期待 等待 的 你 🌙 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 转发 微博 转发 微博 ❤ ️ 转发 微博 转发 微博 : 转发 微博 @ 水寿 的 围城   / / @ 辉 哥哥 在 抽烟 : 转发 微博心 心真 好听 转发 微博", "label": "0"}