{"text": "# 万象 # 【 清华 实验室 爆炸 岁 博士后 遇难   母亲 卖 鸡蛋 供其 上学 】 清华大学 实验室 昨天上午 发生爆炸 ， 博士后 孟祥见 遇难 昨天下午 ， 遇难者 家属 赶到 现场 孟 的 弟弟 称 他们 是 农户 家庭 ， 母亲 之前 为供 他 读书 ， 每早 五六 点 出门 卖 鸡蛋 ， 夜里 才 回家 孟母 哭喊 着 孟祥见 的 名字 ， 称前 一夜 还 曾 通话 : / / . / 活着 是 福 ， 珍惜 当下 蜡烛 唉 转发 微博 哎 哎 转发 微博天 啊 蜡烛 蜡烛 蜡烛 蜡烛 哎 蜡烛 真是 令人 唏嘘 蜡烛 转发 微博 转发 微博天妒 英才 天 哪泪 泪泪 可怜 的 妈妈 哎 ！ 仰天长叹 ， 人生 几何 ？ 转发 微博 蜡烛 可惜 ， 培养 一个 人才 不 容易 啊 得了吧 ， 现在 博后 一年 的 工资 一般 不 低于 万博后 不是 学生 ， 是 工作 ， 有 保险 的 转发 微博 转发 微博 这 真是太 惨 了   我要 重新考虑 一下 我 的 职业规划 转发 微博 转发 微博 事事 难料 转发 微博 唉 ～ ～ 都 是 命 啊 ！ 转发 微博 诶 / / @ 小 蘑菇 提督 - :   得了吧 ， 现在 博后 一年 的 工资 一般 不 低于 万博后 不是 学生 ， 是 工作 ， 有 保险 的 就 这 还 上学 上 到 生病 蜡烛 ... 诶 转发 微博 基础教育   基础教育   ！ ！ ！ 唉 真相 远重 煽情 ！ 一声 叹息 泪泪泪 现在 的 记者 真是 越来越 好 当 了 ， 写 一篇 煽情 的 新闻稿 ， 稿费 立马 就 到手 了 ， 呵呵 能 考上 清华 确实 不易 遇难 就 遇难 ！ 好好 安排 理赔 ！ 说 什么 母亲 卖 鸡蛋 供其 上学 啊 ！ 哎   蜡烛 太 不幸 了 ！ 世上 最 悲伤 莫过于 白发人 送 黑发人 蜡烛 蜡烛 转发 微博挖 鼻惨 惨惨 … … … 转发 微博 最 痛苦 莫 过 失去 转发 微博 转发 微博 悲伤 蜡烛 某 化学 博士 现身说法 … … / / @ 小 蘑菇 提督 - :   得了吧 ， 现在 博后 一年 的 工资 一般 不 低于 万博后 不是 学生 ， 是 工作 ， 有 保险 的 蜡烛 安全 第一 ， 一定 要 注意 操作 规范 哎 ， 这年头 只有 贫寒 家庭出身 的 才 会 做 薄厚 可惜 ， 指着 读书 改变 自己 、 家人 的 命运 越来越 不 可能 了 悲伤 蜡烛 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 唉 ， 可惜 了 ~ / / @ 拷扁 橄榄 : 挖 鼻 微风 微风 微风 绿 丝带 绿 丝带 绿 丝带 泪 转发 微博太 可惜 了 悲伤 转发 微博好 难过 啊 泪 辛辛苦苦 读 那么 多年 书 ， 结果 ～ 哎 无常 可悲 啊 哎 ， 天灾人祸 ， 且 活着 且 折腾 且乐呵且 珍惜 ~ / / @ 被 消失 了 : 世上 最 悲伤 莫过于 白发人 送 黑发人 蜡烛 蜡烛 不 追踪 事件 ， 先查 遇难者 的 身份 背景 ， 真是 够 了 来来来 ， 各位 准备 捐钱 了 挖 鼻 / / @ 拷扁 橄榄 :   挖 鼻 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 转发 微博 转发 微博 又 开始 了 / / @ 拷扁 橄榄 : 挖 鼻 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 唉 ， 读个 屁 博士 啊 转发 微博 唉 转发 微博 转发 微博 事故 原因 妈妈 一定 难过 极了 转发 微博 蜡烛 哎 转发 微博 这货作 死 违法 操作规程 ， 用叔 丁基锂 不 在 密封 的 手套 箱里 拿 ， 还 同时 做 氢气 实验 ， 不 炸死 你 炸 谁 / / @ 拷扁 橄榄 :   挖 鼻 悲伤 可惜 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 太惨 了   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博特 么 的 我 现在 就 在 实验室 做 实验 活着   认真 好好 的 活着 学校 和 政府 应该 供 他 老 母亲 后半生 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 唉 … … 白发人 送 黑发人 … … 父母 操劳 了 一辈子 孩子 却 不 在 了 蜡烛 转发 微博 人生 无常 孟氏 母亲 泪泪泪 走 好 蜡烛 蜡烛 对 家庭 ， 对 社会 ， 对 逝者 本身 都 是 莫大 的 损失 和 遗憾 啥事 都 不如 活着 ！ 哎 ， 一定 不要 再 辜负 父母 的 苦心 了 又 要 捐钱 了 这 是   / / @ 中华 海上 明月 : 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 转发 微博 民生 之艰 转发 微博 可怜 他妈 ， 快亨福 了 ！ 转发 微博 转发 微博 转发 微博 蜡烛 转发 微 博古 有 孟母 曾 三迁 ， 今朝 孟母 卖 鸡蛋 ； 含辛茹苦 实 不易 ， 奈何 一朝 化 青烟 😭 😭 😭 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 万象 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 命运 之 无常 ！ 农户 家庭 走出 的 清华 博士后 ， 曾经 付出 了 多少 汗水 ， 经受 了 多少 委屈 ， 甚至 在 不少 场合 谨小慎微 ， 如履薄冰 ， 但 就 这样 ， 就是 这样 遇难 了 ！ 可怜 的 老 母亲 可能 哭 死 哎 ！ 泪泪 转发 微 博世 事 无常   可惜 可惜 可怜 愿 逝者 安息 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 贫贱 人家 事事 哀 - - 可怜 白发人 送 黑发人 、 、 、 【 好好 安置 其 家人 ！ ！ ！ ！ 蜡烛 清华 来之不易 祝福 吧 悲剧 转发 微博 祈福 ！ 该 如何 避免 类似 悲剧 再次发生 昨天 还 因此 新闻 学会 一个 表达       … 蜡烛 蜡烛 蜡烛 没想到 是 个 博后 ， 真是 艰辛 转发 微博 这 博士后 母亲 太 艰难 ， ， 快亨福 了 呀 ~ 是 魔鬼 的 野心 害 了 他 不想 做 大官 ， 发大财 ， 出人头地 怎 会 这样 ？ 转发 微博泪 希望 其母 节哀顺变 实验 事故 和 他 妈 卖 鸡蛋 有 毛 关系 悲剧 啊 ， 安全 防范 年 年 说 ， 要 的 是 措施 年底 了 ， 贺年 活动 会 很多 ， 希望 政府 加强 安全措施 国家 的 人才 ， 母亲 的 骄傲 蜡烛 蜡烛 蜡烛 蜡烛 唉   我 看见 这个 新闻 都 难过 化学 实验室 爆炸 太 恐怖 @ 买 铅笔 的 小 明儿   转发 微博 人生 无常 啊 泪泪 惨 到底 啥 原因 啊 蜡烛 伤心 … … … … … … … … … … … … … …   转发 微博惜 孟母 ， 择邻 处肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博 哎 转发 微博 转发 微博泪 泪 哎 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 可惜 真是 一个 人 一条 命 啊   眼见 要 出头 了   全家 的 希望 就 这么 没 了 转发 微博 又 被 黑 了 😭 😭   / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 伤心 伤心 伤心 转发 微博 哎 转发 微博 唉 ， 贫苦 人 的 悲哀 ， 我 住院 的 时候 一个 贫困 研究生 也 病死 了 ， 都 是 农民 的 娃娃 ， 很惨 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 .. 转发 微博 转发 微博 这 该 要 多 难受 啊 只 看 标题 都 想 哭 悲伤   太惨 了 … … 可怜 可惜 可悲 ！ 谁 之 过 ？ 接下来 全国 高校 又 要 来次 危险品 大 检查 了 老 母亲 的 荣耀 与 悲伤 瞬间 爆发 ！ 世事 无常 啊 艰辛 可以 坚持   因为 有 希望   希望 破灭     只 剩 绝望 母亲 要 怎么 承受 伤心 伤心 唉 ， 孩子 可惜 ～ 父母 可怜 啊 ～ 向 在 研究 中 献身 的 科学 工作者 致敬 ～ 🙏 蜡烛 悲伤 生命 无常     愿 平安 健康 转发 微博 作为 同行 ， 有些 相似 的 人生 经历 ， 很 是 感叹 ， 付出 了 那么 多 ， 人生道路 才 刚刚开始 ， 而 他 却 因为 一次 意外 生命 戛然而止 还是 对 新加坡 的 大学 ， 在 实验室 安全 培训 和 操作 等 方面 的 规范化 管理 表示 赞赏 ， 值得 国内 高校 学习 ， 珍惜 生命 … … 泪泪泪 可怜 不 容易 蜡烛 转发 微博赞 转发 微博 哎 唉 ， 有 什么 办法 呢 蜡烛 蜡烛 回复 @ 蔡耀宇 _ 改变 : 这个 世界 不会 太久 了 / / @ 蔡耀宇 _ 改变 : 回复 @ 第七位 天使 吹号 : 吃 不到 葡萄 说 葡萄 酸 可惜 了 转发 微博 蜡烛 太 可怜 了 蜡烛 蜡烛 蜡烛 蜡烛 也 算 老乡 ， 可惜 了 泪 面对 下 一秒 的 未知 ， 思考 着 ， 这 一秒 我们 该 怎么 过好 ！ 蜡烛 转发 微博 二十多年 前 就是 为 科学 而 献身 的 是 英雄 ， 而 现在 的 英雄 变成 了 能 赚钱 的 马云 理想 去 了 ， 雾 霾 就 来 了 成功 不能 只有 金钱 一个 维度 ， 人生 不能 只有 比赛 赚钱 一个 游戏 转发 微博 — 路 走 好 ， 天堂 没有 意外事件 ； 不幸 中 的 万幸 ， 有 弟弟 继续 尽孝 膝前   蜡烛 蜡烛 蜡烛 可怜见 的 ， 心酸 可惜 了 … 命运 差点 就 被 知识 改变 了 命运 也 确实 被 知识 改变 了 … 回复 @ _ : 你 知道 世界末日 大 审判 吗 ？ / / @ _ : 回复 @ 第七位 天使 吹号 : 你 这种 人才 是 ， 无能 无才 键盘 侠 ， 败类 微笑 这个 悲剧 可能 大家 只 关注 一会 ， 可是 背后 却是 一个 人 ， 一个 人 的 整个 一生 我们 每个 人 的 一生 大致 都 如此 脆弱 ， 如此 渺小 ， 如此 不 可知 这 也 是 爆炸 ， 能 赔 多万 吗 在 这种 新闻 底下 评论 还 尖酸刻薄 的 人 、 真不知道 你 平时 都 是 什么 样子 蜡烛 寒门 学 孑 蜡烛 我 日 … …   就 在 我 原来 住 的 寝室 旁边 蜡烛 鸡皮疙瘩 都 起来 了   这妈 没法 活 了 简直   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 真是 人间 悲剧 唉 ， 幸亏 还有 个 弟弟 ， 这要 独生子 家庭 条件 不好 ， 硕士 都 可以 不 读 ， 别说 博士后 了 ， 赶紧 赚钱 是 正道 / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 愿 走 好   @ 节操 大法师   🙏 🙏 回复 @ 发烧 病人 趁热 吃 : 上帝 给 人 看看 ， 出于 野心 就是 是 死 ！ / / @ 发烧 病人 趁热 吃 : 回复 @ 第七位 天使 吹号 : 你 也 是 可爱 泪 转发 微博家失 顶梁 国失 才 ， 徒留 白发 悲中来 ， 诚知 此恨 农家 有 ， 贫贱 人家 百事 哀 唉 ！ ！ 心痛 ！ ！ 伤心 蜡烛 蜡烛 又 是 一出 人间 悲剧 啊 ， 可叹 化学 本来 就 有 危险 ， 除了 爆炸 ， 还有 中毒 什么 的 没 这些 科学 人员 给 你们 做 试验 研发 新 技术 ， 你们 穿 什么 衣服 ？ 开 什么 汽车 ？ 用 什么 药物 ？ 要 安全 ， 滚 去 山沟 里 吃 草 穿 树叶 用爱 发电 去 ！ 怒       / @ : 唉 ， 幸亏 还有 个 弟弟 ， 这要 独生子 家庭 条件 不好 ， 硕士 都 可以 不 读 ， 别说 博士后 了 ， 赶紧 赚钱 是 正道 / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   伤心 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 这个 更 辛酸 蜡烛 我们 穷人 现在 很难 翻身 了 泪 / / @ 翼尖 小翅 : 哎 ， 这年头 只有 贫寒 家庭出身 的 才 会 做 薄厚 可惜 ， 指着 读书 改变 自己 、 家人 的 命运 越来越 不 可能 了 悲伤 唉 悲伤 转发 微博 是不是 试验 中 没有 按照 操作规程 来 ？ 可怕 啊 规程 就是 很多 生命 总结 出来 的 / / @ 北京 厨子 新 号 :   我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 一路 走 好 ， 可怜 的 母亲 ！ 蜡烛 蜡烛 蜡烛 但愿 买 了 保险 ！ 沉痛 悼念 昨日 罹难 的 孟 博士 ~ ~ 蜡烛 何时 高校 和 科研院所 能够 大刀阔斧 的 改善 专业 安全 制度 、 提高 实验室 整体 条件 ， 使得 科研 一线 人员 的 切身利益 得到 保障 ， 而 不是 搞个 没有 实际 用处 的 安全 考试 、 弄 一堆 繁文缛节 的 表格 、 上级 来 检查 时 临时 做些 面子 工程 来 吼吼 ~ ~ / / @ : 唉 ， 幸亏 还有 个 弟弟 ， 这要 独生子 家庭 条件 不好 ， 硕士 都 可以 不 读 ， 别说 博士后 了 ， 赶紧 赚钱 是 正道 / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 为了 自己 也 为了 家 ， 同学 们 请 多 注意安全 ！ 可怜 可怜 / / @ 喵 呜 ： 可怜 ● ﹏ ● 一路 走 好 转发 微博 农村 娃 不要 读 博士 评论 一如既往 的 可怕 拜拜 不知 其 父母 能否 承受 得 了 ！ 蜡烛 蜡烛 蜡烛 转发 微博   事情 本来 就 很惨 ， 很 难过 ， 居然 还是 跟 我 一个 姓 ， 还是 跟 我 同辈 的 ， 就 觉得 更 忧伤 了 姓 孟 的 本来 就 少 ， 还是 才子 呢 悲伤 转发 微博 转发 微博 头条 的 传播 方向 出现 了 问题 ！ / / @ 股 道 悠扬 : 一声 叹息 泪泪泪 可怜 可怜 可怜 毁 了 一家 的 希望 蜡烛   / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 唉 我们 都 是 拿 生命 在 实验 泪泪 转发 微博 安徽 宿州 萧县 人 蜡烛 蜡烛 蜡烛   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 蜡烛   转发 微博 转发 微博 转发 微博 哎 本科毕业 就 该 工作 了 ， 为了 减轻 家庭 负担 ， 一口气 读 到 博士后 蜡烛 蜡烛 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 人生 苦短 ， 珍惜 当下 泪 蜡烛 其实 到处 存在 着 安全隐患 ， 希望 这些 都 能 被 发现 ， 然后 得到 重视 、 解决 蜡烛 蜡烛 清华 博士后 啊 哎 蜡烛 转发 微博 转发 微博 回复 @ 奋斗 夫斯基 : 都 是 标题 党不点 开 全文 还 没 常识 / / @ 奋斗 夫斯基 : 玩微博 的 都 智商 低 的 这么 可怕 ？ 都 说 了 是 以前 供养 ， 谁他妈 允许 你 理解 为 现在 了 各位 ， 听 我 一句 劝 ， 少 他 妈 追点 无脑 明星 、 看 无脑 综艺节目 、 刷 无脑 段子 哪个 不 对 自己 智商 有 帮助 转发 微博 冰山 理论 ， 每 一次 大 的 事故 之前 都 有 数十次 小 的 事故 和 上 百个 预兆 ， 只要 发现 一个 就 能 阻止 此次 事故 关键 还是 规章制度 不 到位 ， 或 执行 不 到位 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 蜡烛 蜡烛 蜡烛 转发 微博       哎 … … 转发 微博 / / @ 呵 哇 哈 我 : . 这 是 个 悲剧 . 事件 本身 跟 穷 还是 富 ， 学历 多高 没关系 . 赶紧 调查 原因 避免 再次发生 . 蜡烛 蜡烛 城里人 都 是 风吹 大 的 / / @ 中华 海上 明月 : 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 … … … 现在 他 妈妈 是 【 以前 】 供 他 读书 靠 卖 鸡蛋 ， 不是 【 现在 】 不带 智商 看 新闻 就算 了 ， 好歹 带 眼睛 啊 拜拜 家里 条件 不好       还要 读 到 博士后 多岁     我 不能 理解 转发 微博 伤心 蜡烛 蜡烛 首先 ， 对 这位 博士后 遇难 表示 哀悼 ！ 蜡烛 “ 但是 ， 卖 鸡蛋 供其 上学 ” 就 很惨 吗 ？ 普通百姓 谁家 不是 靠 打工 维持 生计 的 ？ 供 孩子 上学 的 ？ 思考 蜡烛 蜡烛 蜡烛 所以 我学 了 计算机 … … / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 悲剧 蜡烛 理工科 学生 真是 不 容易 生活 总是 如此 叔 丁基锂 接触 空气 就 燃烧 ， 而且 燃烧 时 犹如 鬼火 ， 四处 飘荡 ， 极度 危险 衰衰衰 转发 微博 🙏 转发 微博 转发 微博 这种 还好 ， 上 新闻 了 ， 学校 应该 会 给予帮助 / / @ :   唉 ， 幸亏 还有 个 弟弟 ， 这要 独生子 家庭 条件 不好 ， 硕士 都 可以 不 读 ， 别说 博士后 了 ， 赶紧 赚钱 是 正道 / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 转发 微博 悲哀 悲伤 蜡烛 真的 很 惋惜   / / @ 里卡多 的 少年 情怀 : … … … 现在 他 妈妈 是 【 以前 】 供 他 读书 靠 卖 鸡蛋 ， 不是 【 现在 】 不带 智商 看 新闻 就算 了 ， 好歹 带 眼睛 啊 拜拜 蜡烛 蜡烛 蜡烛 转发 微博 又 一场 悲剧 蜡烛 蜡烛 蜡烛 外 总是 有 实验室 爆炸 ！ 化学系 的 人 也 都 是 冒 着 生命危险 在 学习 🙏 🏻 唉 … … 又 特 么 开始 消费 别人 的 不幸 了 ， 龌龊 诶 … … … 你 说 怎么办 π _ π ！ ！ ！ ！ ！ 悲伤 泪 🙏 诶 ， 本来 过 一个 星期 就 大学 去 任教 了 ！ 命运 不济 … 蜡烛 蜡烛 蜡烛 悲剧 泪泪 带 着 微博去 旅行 天妒 英才 ， 一路 走 好 ， 蜡烛 蜡烛 蜡烛 转发 微博 唉 母亲 失去 了 儿子 ， 国家 失去 了 未来 的 栋梁 ！ 这样 的 意外 太 让 人 痛心 了 科技 充满 了 不确定性 ， 科研人员 在 工作 时 一定 要 注意安全 蜡烛 转发 微博 唉 唉 做 化学 实验 一定 要 注意安全 蜡烛 可怜   逝者 安息 蜡烛 蜡烛 转发 微博衰 蜡烛 转发 微博 唉 ， 每每 看见 有人 离开 这个 世界 ， 就 会 觉得 一定 要 珍惜 眼前 人生 的 每 一时 段   都 要 细心 过好   🙏 🙏 🙏 悲剧 蜡烛 / / @ 奔跑 吧 崔 大爷 ： 在 这种 新闻 底下 评论 还 尖酸刻薄 的 人 、 真不知道 你 平时 都 是 什么 样子 蜡烛 这种 标题 党 的 编辑 怎么 还 不 去 死 / / @ 拷扁 橄榄 : 挖 鼻泪 可惜 了 蜡烛 蜡烛 蜡烛 网络 上 好多 键盘 侠 说 农村 的 就 不要 读 那么 多书 给 家里 增加 负担 拜拜 说 高学历 博后 也 没 几个 钱 ， 呵呵 ！ 转发 微博 唉 / / @ 北京 厨子 新 号 :   我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博泪 转发 微博 可惜 了 母亲 心里 该 多 难受 啊 ！ 失去 生命 ， 啥 都 没 啦 ！ 转发 微博 这 是 我们 萧县 走 出来 的 人才 ， 可惜 了 蜡烛 只能 感叹 造化弄人 南无 阿弥陀佛 蜡烛 博士后 是 有 收入 的 消息 称 他 弟弟 也 是 博士 ， 鸡蛋 能 赚 多少 钱能养 两个 博士 呀 ？ 当然 事故 中 牺牲 了 一个 博士 可惜 ， 但 也 不能 为博 同情 瞎说 应该 做出 巨大贡献 吧 ！ 生命 无常 真 痛心 转发 微博 唉 ！ / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 现在 博士 就是 一份 职业 ， 在 清华 应该 有 得体 的 工资 评论 有人 说 三十多岁 还 在 读书 是 不 对 父母 负责 不敢苟同 ， 总有 一部分 人要 推动 世界 进步 ， 碌碌无为 的 人 却 在 指责 这些 人 不够 入世 死者 为 大 ， 愿 悲剧 不再 发生 转发 微博 蜡烛 读 博士 就 很惨 了 ， 读博后 就 更惨 了 ， 博后 把 命 丢 了 真是 惨上 加惨 ， 都 找到 教职工 作 了 ， 都 熬出来 了 ， 结果 唉 ， 蜡烛 / / @ 恣意 杰 ： 业余 媒体 的 操蛋 性 在于 这个 事件 发生 之后 不去 探究 事情 本身 ， 而 总是 习惯 去 关注 家里 怎么 贫穷 等等 博 同情 关注 我们 的 大学生 家里 条件 差 的 多 的 是 ， 富人 家 的 孩子 实验室 死亡 也 是 一条 宝贵 的 生命 好 吗 一定 要 在 缅怀 别人 的 时候 抨击 唱歌 演戏 的 人 吗 ？ 搞 艺术 就 比 搞 科研 容易 的 多 吗 ？ 哪个 人 不是 靠 天赋 和 努力 吃饭 你 觉得 国家 不 重视 科研     是 你 不 关注       你 的 眼里 只有 娱乐圈 钱 多 ！ 娱乐圈 赚 普通人 的 钱 科研 国家 扶持 艺术 就是 来 陶冶情操 娱乐 大众       你 觉得 要 重视 科研     天天 网上 发 科研       你 看 吗   你 懂吗   你行 你 上 转发 微博 心痛 啊 ， 泪泪泪 昨天 刷 清南 @ 清华 南 都   的 微博 看到 清华 实验室 起火 了 ， 没想到 还是 有 坏消息 ， 博士 走 好 蜡烛 蜡烛 赞成 ！ 生命 已 无法挽回 ， 我们 想 跟进 后续 的 理赔 ！ 或许 能 尽 最后 一点 孝道 ！ / / @ __ - 围脖 唇膏 香奈 : 老妈妈 眼里 ， 发生意外 的 不是 博士后 ， 损失 的 不是 国家 的 人才 ， 破灭 的 更 不是 全家 的 希望 ， 是 自己 没 了 自己 的 儿子 教育 的 问题 ， 体制 的 问题 ， 政府 的 问题 ， 我 不管 我 不管 我 就 不管 就是 这些 问题 ！ 我要 管理 国家 绝对 特别 好 ！ 所有人 都 是 大 笨蛋 ！ 可怜天下父母心 蜡烛 蜡烛 蜡烛 转发 微博 贫困家庭 培养 孩子 读书 很 不易 ， 一个 人读 到 清华 博士后 也 难得 出此 意外 令人 痛惜 ！ 一些 节外生枝 ， 吹毛求疵 ， 莫名其妙 的 言论 可以 休 矣 ！ @ 头条新闻 这 和 他 的 家庭 背景 有 啥 关系 ！ ！ ！ 特么 的 还 把 别人 的 户口 查出来 公之于众 ， ， 新浪 你 想 表达 啥 ！ 不 喜欢 太沉重 诶 ， 太 可惜 转发 微博 转发 微博 转发 微博泪 蜡烛 蜡烛 悲剧 ！   / / @ 上班 的 : 肉神 就是 喜欢 黑 计算机 博士 打脸 / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 蜡烛 蜡烛 蜡烛 快要 给 那个 贫困家庭 改善生活 条件 ， 为 妈妈 尽孝 的 时候 ， 人 没 了 伤心 泪 不是 我畜 的 风格 呀 ， 乡愿 的 同情 木有 一点 营养 应该 深挖 背后 缺失 ， 这么 大 实验 事故 能 没有 什么 内情 ？ 学理科 的 化学 要 过 实验 关 ， 生物医学 要 过 解剖 关 ....... 为防 实验课 变 放火 课 好多 学校 只 做 演戏 挖 鼻   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 我们 不 知道 明天 与 意外 哪个 会先 到来 ， 珍惜 现在 吧 ~ 蜡烛 难过 泪 蜡烛 可怜 转发 微博 伤心 蜡烛 蜡烛 可怜 他娘 悲伤 ...... 转发 微博 家里 这么 不 宽裕 ， 还要 读 到 博士后 ？ 情商 有 问题 吧 ？ 转发 微博 博士后 ， 还是 可惜 了 ， 读 了 一辈子 的 书 也 没有 留下 转发 微博 哎 呦 化学 啊 转发 微博 回复 @ : 中国 对 教育 没有 任何 投入 这次 回老家 ， 看到 一年级 岁 的 孩子 走 几公里 路去 镇上 读 小学 这样 的 政府 ， 如果 我 有 选票 ， 我 早 把 它 选 下台 / / @ : 中国 实验室 条件 确实 差 啊 ， 普通 实验室 敢 做 负压 实验室 的 活 ， 有机溶剂 有毒 试剂 轮 着 来 ， 老板 谁 把 下面 的 学生 当人 ， 你 不 做 还 会 说 你 娇气 种种 衰 蜡烛 世事 无常 哎 世间 不幸 心怒 怒怒 【 大 本 毕业 】 不 养家   不养娘 ！ 多 残忍 の 狠心 ！ ！ ！ 泪 可怜 的 【 老母鸡 】 得 下 多少 蛋 ， 才能 养活 这个 【 对 家乡 不 忠 】 【 对 父母 不孝 】 的 【 坏蛋 】 ？ ？ ？ ？ 幸亏 还 没 祸害 到 别人 / / @ 紫 雪糕 :   城里人 都 是 风吹 大 的 / / @ 中华 海上 明月 : 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 唉 ， 白发人 送 黑发人 ， 可怜 ， 节哀 吧 谁 捐 谁 傻 逼   / / @ - : 又 要 捐钱 了 这 是   / / @ 中华 海上 明月 : 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 作孽 是 蠻 作孽 个 蜡烛 若非 獨 生子 ， 還 稍微 好點 / / @ 紫 雪糕 :   城里人 都 是 风吹 大 的 / / @ 中华 海上 明月 : 养 了 子女 ， 做 母亲 的 哪个 不是 尽力 养活 自己 的 子女 的 ， 奇 了 怪 了 好 难过 博士后 没有 津贴 吗 ？ 需要 卖 鸡蛋 供养 ？ 媒体 是 缺脑 还是 故意 ？ 蜡烛 蜡烛 呵呵   / / @ 乃 伊拉 一嘎门 组特 : 这货作 死 违法 操作规程 ， 用叔 丁基锂 不 在 密封 的 手套 箱里 拿 ， 还 同时 做 氢气 实验 ， 不 炸死 你 炸 谁 / / @ 拷扁 橄榄 :   挖 鼻 化学 有 风险 ， 实验 安全 第一 ， 忽视 操作 规范 就是 作死 从 这 新闻 一出 我 的 反应 就是 没 按 规范 来 或者 紧急情况 应对 不当 ， 没有 随时 去 死 的 心理准备 学 什么 化学 微笑   / / @ 风之语 者 : 也 算 老乡 ， 可惜 了   / / @ 翼尖 小翅 : 哎 ， 这年头 只有 贫寒 家庭出身 的 才 会 做 薄厚 可惜 ， 指着 读书 改变 自己 、 家人 的 命运 越来越 不 可能 了 悲伤 伤心 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 好 可怜 我 好 心痛 干 啥 也 得 小心 ～ 蜡烛 蜡烛 蜡烛 家庭 破碎 ， 国家 损失 人才 ， 大部分 人 把 视线 放在 博士后 有没有 钱 ？ 一个 国家 辛苦 培养 的 科研人员 把 人生 的 半辈子 给 了 实验室 ， 如今 命 都 搭进去 了 ， 却 换来 你们 这些 键盘 侠 的 冷嘲热讽 ？ 我 可以 理直气壮 的 说 ： 你们 就是 没 他 值钱 ！ ！ 叔 丁基锂 属于 有机 金属 类化合物 ， 在 化学工业 中多 用于 高活性 催化剂 ， 遇 空气 易 发生 自燃 这 就是 命 一个 新星 的 陨落 命运 玩人 、 走 好 蜡烛 抱抱 ~ 转发 微博 我 的 侄子 辈     一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 节哀 蜡烛 蜡烛 蜡烛 泪 转发 微博 回复 @ 陆庆英 : 你 去 看看 铺天盖地 的 报道 ， 标题 党 ， 有 几个 说 死者 小学 初中 靠 母亲 卖 鸡蛋 ？ 况且 普九 以后 ， 小初 不收 学费 已 十几年 了   / / @ 陆庆英 : 之前 好 吗 蜡烛 转发 微博 化学 不易 ， 珍惜 生命 ， 远离 化学 蜡烛 蜡烛 天妒 英才 ， 愿生者 坚强 吃惊 吃惊 可怜天下父母心 ！ 转发 微博 伤心 @ 苏噶   @   @ 善良 小姐   @ -   @ 锦年   不要 学习 太好 对不起   法律 就是 法律   还 需 追究 安全事故 的 刑事责任 可怜天下父母心 ！ 一声 叹息 ， 走 好 蜡烛 天妒 蜡烛 转发 微博 废话 不要 那么 多 ， 不要 博 同情 ， 就 直接 说 要 学校 赔 多少 钱 吧 ， 实验 爆炸 敢 说 他 自己 没 操作失误 么 伤心 转发 微博泪 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 可惜 为 科研 牺牲 ， 是不是 也 应该 算 烈士 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博太惨 了 哎 ， 一定 得 给 那个 母亲 一些 抚恤金 啊 ～ 这是 唯一 能 做 的 了 你 家鸡 够 累 的 多 可惜 啊 泪 心酸 转发 微博 蜡烛 人生 三大 痛苦 ： 年幼 丧 双亲 ， 中年 失 配偶 ， 晚年 失 独子 蜡烛 转发 微博 转发 微博   / / @ 新 密苏里 号 : 转发 微博 蜡烛 蜡烛 蜡烛 😱 😭 😭 😭 😭 蜡烛 蜡烛 蜡烛 蜡烛 好多 键盘 侠 … 同情心 被 狗 吃 了 @ 新新 一酱   可怜 可怜 可怜 转发 微博 中国 最 高等学府 居然 出 这样 的 事 ， 让 广大 学子 和 学生家长 如何 安心 还是 多 查查 原因 ， 避免 以后 出 这样 的 事 吧 转发 微博 转发 微博 中国 最 高等学府 居然 出 这样 的 事 ， 让 广大 学子 和 学生家长 如何 安心 还是 多 查查 原因 ， 避免 以后 出 这样 的 事 吧 泪 / / @ 汕头 民声 热线 : 转发 微博老 孟家 的 人才 就 这么 没 了 转发 微博 微笑 珍惜 生命 转发 微博 蜡烛 蜡烛 我 只 想 知道 实验室 为什么 爆炸 ？ 是 人为 操作失误 还是 有 什么 别的 原因 ？ 学校 有没有 责任 ？ 有 责任 就 负责 任 ， 没有 责任 就 该 咋办 咋办 结果 媒体 告诉 我 死者 母亲 天天 卖 鸡蛋 供 他 上学 ， 这是 很惨 ， 但 不是 重点 ， 重点 是 为啥 发生 的 事故 ， 今后 有没有 办法 可以 避免 事故 ？ 不要 让 另 一个 母亲 失去 孩子 转发 微博 这 算不算 工伤事故 ？ 才 和 财都 可以 培养 和 赚取 ， 死去 元知 万事 空   觉得 应该 给 你 看看 微笑 @ _   默哀 🙏 🙏 🙏 🙏   🙏 / / @ 糖糖 ： 博士后 啊 ， 国家 顶尖 人才培养 起来 不 容易 的 ， 真的 可惜 啊 ！ 清华大学 博士后 啊 ， 爸妈 的 希望 都 没 了 ， 唉 @ 装着 糖果 和 爱   @ 圆脸 金逗 女   好 可怜 啊 逝者 安息 ， 按照 通用 的 做法 ， 校方 一定 会 做出 赔偿 ， 这个 毋庸置疑 ， 只是 可以 了 这 人才 … 同意 / / @ 金杯 白刃 : 我 只 想 知道 实验室 为什么 爆炸 ？ 是 人为 操作失误 还是 有 什么 别的 原因 ？ 学校 有没有 责任 ？ 有 责任 就 负责 任 ， 没有 责任 就 该 咋办 咋办 结果 媒体 告诉 我 死者 母亲 天天 卖 鸡蛋 供 他 上学 ， 这是 很惨 ， 但 不是 重点 ， 重点 是 为啥 发生 的 事故 ， 今后 有没有 办法 可以 避免 事故 ？ 不要 让 另 一个 母亲 失去 孩子 心疼 那位 母亲 寒门 才子 ， 白发 双亲 ， 难过 太 可怕 了   不敢 读 博士 了 可惜 了 人才 蜡烛 蜡烛 蜡烛 上有老 的 日子 ， ， 珍惜 生活 转发 微博 长叹 一 息 悲伤 再 多 ， 没有 生命危险   / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博 实验室 真的 是 个 危险 的 地方 感冒 转发 微博 转发 微博 哎 … … 蜡烛 实验室 管理 需要 完善 需 改进 类似 事件 真 希望 可以 不再 发生 哎 都 是 鲜活 的 生命 啊 转发 微博 转发 微博死 的 可惜 ， 一路 走 好 赔偿 家属 ， 安抚 人心 ， 查找 原因 ， 追究责任 ， 完善 设施 ， 避免 灾难 转发 微博 人生 三大 痛苦 ： 年幼 丧 双亲 ， 中年 失 配偶 ， 晚年 失 独子 希望 阿姨 节哀 蜡烛 蜡烛 蜡烛 转发 微博好 年轻 蜡烛 蜡烛 痛失 人才   父母 痛失 女兒 😭     想起 了 一個 以前 自己 的 朋友 😭   願 大家 都 好好 的 😭 转发 微博 默哀 生命 无常 计算机 ， 屌丝 首选 / / @ 用心 阁 :   再 多 ， 没有 生命危险   / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博 可惜 思考 唉 ， 天意 弄 人 @ 北京 厨子 新 号   令人发指 坏球 说 氢气 实验 唉 .... ， 唉 ！ ....   / / @ : 不是 我畜 的 风格 呀 ， 乡愿 的 同情 木有 一点 营养 应该 深挖 背后 缺失 ， 这么 大 实验 事故 能 没有 什么 内情 ？ 学理科 的 化学 要 过 实验 关 ， 生物医学 要 过 解剖 关 ....... 为防 实验课 变 放火 课 好多 学校 只 做 演戏 挖 鼻 为何 穷苦 多 磨难 ！ 很多 时候 ， 命运 是 我们 很难 琢磨 的 转发 微博 唉 蜡烛 蜡烛 蜡烛 实验室 安全 培训 存在 缺失 或 忽视 ， 可惜 大学 对 危险品 的 管理 都 如此 混乱 ， 更 别说 企业 了 蜡烛 想 起来 研究生 的 实验课 ， 老师 给 我们 讲 安全 时 ， 说 是 当时 的 前 两年 ， 长春 一个 医学 实验室 一名 实验 人员 没有 带 手套 ， 被 大鼠 传染 上 了 流行性 出血热 ， 然后 牺牲 了 ， 他 还 传染给 了 他 周围 的 几个 人 … … 实验室 时个 严谨 的 地方 ， 可不是 闹着玩 的 蜡烛 蜡烛 蜡烛 太 可惜 ， 下周 就 到 南京 签约 任教 了 转发 微博 还 好多 生 了 一个 引火烧身 可惜 了 家庭 条件 实在 不好 的 ， 连 接触 计算机 的 机会 都 没有 怎办 / / @ _ 杨肉 _ :   哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 想 起来 研究生 的 实验课 ， 老师 给 我们 讲 安全 时 ， 说 是 当时 的 前 两年 ， 长春 一个 医学 实验室 一名 实验 人员 没有 带 手套 ， 被 大鼠 传染 上 了 流行性 出血热 ， 然后 牺牲 了 ， 他 还 传染给 了 他 周围 的 几个 人 … … 实验室 时个 严谨 的 地方 ， 可不是 闹着玩 的 蜡烛 蜡烛 蜡烛 唉 ！ 转发 微博 转发 微博 萧县 老乡 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 珍惜 现在 ， 谁 知道 明天 和 意外 哪个 先 来 ？ ？ 转发 微博好 痛心 也 就 只有 卖 茶叶蛋 的 读 博士后 ， 某些 二代 早 都 当官 经商 成立 自己 的 帝国 了 … … 伤心 逝者 安息 逝者 安息 蜡烛 蜡烛 蜡烛 可惜 了 ， 穷人家 翻身 的 希望 这位 妈妈 太 可怜 了 还是 文科生 比较 安全 搞 化学 的 被 炸 了 ， 搞 物理 的 可能 被 电 了 ， 搞 机械 可能 被 绞 了 ， 搞 土木 的 可能 被 砸 了 笑笑 笑 抢购 - - : / / . / 一路 走 好 ? ? ? ? ? ? 每位 父母 都 不 容易 ， 每位 博士 也 不 容易 意外 难免 发生 点个 蜡烛 ， 走 好 蜡烛 蜡烛 悲伤 失望 失望 失望 可怜 ， 为 他 致敬 ， 通向 科学 的 道路 荆棘 密布 蜡烛 蜡烛 蜡烛     蜡烛 蜡烛 穷人 起点 低   还要 去 大 北京 混   太难   太 理想 希望 他 给 自己 买 了 意外险 了 ！ 人 从 出生 那 一刻起 嘘 任何 年龄段 随时 都 在 面对 着 死亡 白眼 岁 博士后 之死 的确 令人 扼腕 可怜 岁 非 博士后 之死 绝非 一人 ， 有 几个 上 了 头条新闻 呢 疑问 唉 哎 伤心 转发 微博 转发 微 博学 化学 的 太 危险 了 转发 微博 😭 😭 😭 😭 😭   唉 ， 好 可怜 … … 科学 的 进步 离不开 一步步 的 实验 ， 但是 现如今 想 这样 真正 搞 科研 的 得不到 相应 的 报酬 ， 普通人 看着 高 ， 实则 与 价值 不符 ！ 搭进去 一条 命 实在 惋惜 而 徘徊 在 科研 圈里 ， 整天 以 各种 名义 虚设 科研项目 骗取 国家 项目 资金 的 太 多 ！ 我 只能 说 ， ， ， 我 娃儿 以后 不能 读 化学 相关 专业 博士后 是 啥意思 ？ 实在 太 痛惜 了 ， 读 到 这么 高 的 学历 不 容易 啊 / / @ 撸 的 一手 好 段子 : 为何 穷苦 多 磨难   祈求 上苍 开天 眼看 了 几页 评论 ， 点 很 多少 点戾 气 ， 冷静 冷静 ， 其实 说 的 都 没什么 大错 到底 这 是 枚 令人 不太 舒服 的 新闻 蜡烛 学士 、 硕士 、 最后 获得 新加坡 南洋 理工大学 博士学位 ， 一路 走来 付出 了 多少 辛酸 ， 就 这么 突然 的 走 了 真是太 可惜 ！ 心情 好 压抑 ， 希望 明天 能 炸死 个 贪官污吏 、 书记 、 后勤部长 什么 的 让 我 乐呵乐 呵 吧 ！ 越来越 觉得 ， 受害 之 人 总是 家境贫困 ， 上天 总 喜欢 雪上加霜 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 现在 的 学生 真 鸡巴 操蛋 ， 越来越 垃圾 ， 不如 农民工 ！ 艹 笑笑 孟母 ！ 转发 微博 可怜 ， 可惜 哎 这件 事 说明 了 ， 不管 什么 行业 不 换 学问 多大 ， 都 很 危险 / / @ 咕咚 来 了 快 跑 啊 : 现在 博士 就是 一份 职业 ， 在 清华 应该 有 得体 的 工资 评论 有人 说 三十多岁 还 在 读书 是 不 对 父母 负责 不敢苟同 ， 总有 一部分 人要 推动 世界 进步 ， 碌碌无为 的 人 却 在 指责 这些 人 不够 入世 死者 为 大 ， 愿 悲剧 不再 发生 尘归尘 … 土归土 … 终究 一捧 黄沙 … … 节哀 蜡烛 转发 微博 悲伤 是 实验 操作失误 还是 怎么回事 啊 ， 期待 调查结果 … 寄予厚望 却终 不得 结果 ， 白发人 送 黑发人 ， 最 难以 释怀 的 悲痛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 人间 悲剧 / / @ 撸 的 一手 好 段子 ： 为何 穷苦 多 磨难   祈求 上苍 开 天眼 悲伤 悲伤 孟祥 见得 社交 网站 会 记录 他 的 生活 的 变化 ， 我 觉得 我 也 不能 一直 潜水 了 得 有 个 网站 证明 我 的 存在 默哀 三分钟 失望 失望 失望 标题 前 一句 是 事实 报道 ， 但 后 一句 是 “ 报导 ” ， 将 报道 导向 大众 消极 的 想法 穷人 起点 低   还要 去 大 北京 混   太难   太 理想 君子 事天 现在 少有 人事 天 了 这种 在 命理 上 叫 半空 折翅 蜡烛 惨 这么 危险 呢 吗 ？ 蜡烛 哎泪 孟母 三千 想到 我大 表叔 ， 到 美国 留学 前一天 打篮球 心脏 猝死 ， 姑婆 靠 卖 干货 供 出来 的 ， 还好 小 表叔 也 争气 白发人 送 黑发人 ～ 生病 感觉 老天爷 仿佛 睡着 了 ( - _ - )   悲剧 / / @ 被 消失 了 : 世上 最 悲伤 莫过于 白发人 送 黑发人 蜡烛 老 母亲 太 可怜 了 ， 一辈子 的 心血白费 了 ， 应该 好好 的 补偿 一下 啊 转发 微博 化学 工作者 实在 不易 轉發 微博 对于 家庭 和 国家 都 是 巨大 的 损失 ， 妈妈 还有 多 伤心 啊 ， 蜡烛 蜡烛 回复 @ 吹 尽 狂沙 _ 始到 金 : 你 就是 煞笔 自己 知道 吗 ， 看见 人家 履历 了 么 ， 南洋 理工 的 博士 ， 博士 期间 新加坡 的 助学金 都 比 你 现在 江苏 局 工资 高得 多 ， 现在 是 清华 博士后 ， 知道 清华 读 博士后 待遇 吗 ， 提供 住房 还有 每月 + 的 补助 ， 毕业 参加 工作 即使 留 不到 清华 起步 至少 也 是 其他 以上 高校 副教授 了 ， 你 一辈子 能 赶上 吗 ？ 转发 微博轉 發微 博好 难过 转发 微博 转发 微博 心酸 / / @ 用心 阁 : 再 多 ， 没有 生命危险   / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 转发 微博 / / @ 神隐 水果 妹 ： 热评 里 的 那位   家里 穷 条件 不好 就 没 资格 追求 高学历 了 ？ 你 这种 逻辑 是 哪来 的 ？ 他 学历 高 单纯 就是 为了 薪资 高 ？ 说话 别 一概而论 ， 这说 片面 报道 就 指责 别人 对 父母 不负责任 也 不 惋惜 人才 心疼 逝者   卖 鸡蛋 怎么 了 卖 鸡蛋 很惨 吗 ？ 不过 谋生 手段 之一   况且 这事 跟 卖 鸡蛋 没关系   垃圾 键盘 侠 打 脸 转发 微博 什么 原因 ？ 谁 负责 ？ 就 死 一个 吗 ？ 蜡烛 转发 微博 凄凉 逝者 安息 ， 生者 常省 世事 無常 ， 安全 第一 我 也 是 学 化学 的 ， 哎 ， ， 不 说 了 ， 以后 试着 网 别处 发展 唉 蜡烛 🙏 对 这些 喷子 真是 无语 弱弱 ， 可怜 一位 优秀 科研 人才 逝者 安息     以后 做 实验 一定 要 注意安全 可惜 了 悲伤 / / @ 陶哲小轩 轩 : 转发 微博 可怜天下父母心 ， 为什么 一定 要读 到 博士后 哎 ， 留下 的 人 该 何等 痛心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 了   终于 联系 上 家属 了   泪泪 泪泪 可怜天下父母心 闭嘴 闭嘴 闭嘴 闭嘴 咋 回事 ？ 心塞 我们 学校 好像 没有 实验室 生病 生病 生病 蜡烛 蜡烛 蜡烛 转发 微博 希望 学校 能 处理 好 ， 老人 节哀 蜡烛 蜡烛 蜡烛 惨 ！ ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， ， 好惨 ， ， ， 看到 评论 里 好多 骂 这位 博士后 的 ， 可能 不 了解 科研 的 相关 情况 ， 也 没有 仔细 看 新闻 ， 而是 被 标题 骗 了 ， 卖 鸡蛋 供 他 是 之前 的 事情 了 ， 相信 他 早 自 已经 承担 起 了 养家 的 重任 ！ 新闻 里 说 了 ， 孟曾 到 新加坡 南洋 大学 攻读 博士 ， 在 那里 工作 供 弟弟 读 博士 愿 一路 走 好 ！   / / @ 李众 不 吃屎 : 泪 可怜天下父母心 闭嘴 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微 博多 慘   扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 扔 雞 蛋 / / @ :   泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 清华大学 实验室 光 爆炸 岁 的 博士后 遇难 . 他 的 妈妈 靠 卖 鸡蛋 供 儿子 上学 . 真是 受 了 不少 罪 . 吃尽苦头 、 现在 儿 孑 走 了 、 給 母亲 留下 永久 的 伤痛 、 这位 妈妈 . 是 位 伟大 的 母亲 好 心寒 唉 ！ 还是 社科 安全 ！ @ _   注意安全 啊 蜡烛 蜡烛 蜡烛   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微博 哇塞   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 刚 回国 时 我 对于 没有 定期 的 安全 培训 和 安全 巡查 很 不 习惯 实验室 内部 倒 是 定期 给 学生 讲 ， 可是 那些 送 试剂 、 氮气 瓶 的 工人 师傅 们 啊 ， 明显 是 缺少 培训 的 比如 整天 把 不 带 铁 帽子 的 氮气 瓶 在 楼道 里 转 ， 一般 氮气 瓶 都 没有 用 链子 固定 在 某处 ； 比如 很多 操作 应该 带 护目镜 、 口罩 等 实验室 不 出 事故 则 已 ， 一出 都 是 大事 啊       / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 给 研究生 讲 还 以为 我编 故事 → _ →   / / @ : 泪泪 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微博 回复 @ 白毛 小 狼狗 : 这是 一个 很 著名 的 案例 ， 可能 一般 的 实验室 都 讲 过 （ 但 我 不 知道 真伪 ， 因为 在 美国 没 听 过 ） 我们 实验室 那个 离心机 可怕 在 设定 不过 ， 结果 转速 扶摇直上 ， 怎么 都 停不下来 ， 太 可怕 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 只能 说 还好 不是 独生子   父母 白发人 送 黑发人 转发 微博 希望 校方 能 处理 好 后事   为 失去 希望 的 老人 带来 一丝 安慰 / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 默默 奉献 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 刚 回国 时 我 对于 没有 定期 的 安全 培训 和 安全 巡查 很 不 习惯 实验室 内部 倒 是 定期 给 学生 讲 ， 可是 那些 送 试剂 、 氮气 瓶 的 工人 师傅 们 啊 ， 明显 是 缺少 培训 的 比如 整天 把 不 带 铁 帽子 的 氮气 瓶 在 楼道 里 转 ， 一般 氮气 瓶 都 没有 用 链子 固定 在 某处 ； 比如 很多 操作 应该 带 护目镜 、 口罩 等 实验室 不 出 事故 则 已 ， 一出 一路 走 好 ！ 每次 时 都 想 躲 得 远远 的 / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 农村 孩子 的 每 一步 成长 ， 都 格外 的 艰辛 蜡烛 泪泪泪 转发 微博 每次 看到 这种 新闻 ， 我 都 烦死 了 ， 伤心 转发 微博   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微博 在 日本 ， 社科类 的 要 随时 做好 加入 神风特 攻队 的 准备 微笑 / / @ :   还是 社科 安全 ！ 家里 贫穷 ， 了 ， 身为 兄长 ， 母亲 卖 鸡蛋 他读 博士后 ？ 热爱 学术 啊 ， 可以 不食烟火 我 被 离心机 漏电 电激过 ， 吓死   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 我 邮 今年 都 死 了 五个 了 都 无人问津 心疼 老乡 悲伤 悲伤 做 化学 实验 实在 是 尤其 危险 还 记得 大二 时候 我们 学校 的 化学 实验楼 也 着火 了 ， 幸运 的 是 无人 伤亡 仍然 记得 上 哪门 化学 实验课 之前 老师 还 让 我们 做过 一个 实验 安全 测试 ， 得达分 才 算 过 ， 做 了 三次 都 没能 过 伤心 那 时候 我 还 并 没有 意识 到 规范 实验 的 重要性 世事 无常 悲 催 ， 注意安全 怎么 支持 国货 ！ / / @ :   泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ / / @ :   泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ / / @ :   刚 回国 时 我 对于 没有 定期 的 安全 培训 和 巡查 很 不 习惯 实验室 内部 倒 是 定期 给 学生 讲 ， 可是 那些 送 试剂 、 氮气 瓶 的 工人 师傅 明显 缺少 培训 比如 整天 把 不 带 铁 帽子 的 氮气 瓶 在 楼道 里 转 ， 一般 氮气 瓶 都 没有 用 链子 固定 在 某处 ； 比如 很多 操作 应该 带 护目镜 、 口罩 等 实验室 不 出 事故 则 已 ， 一出 都 是 大事 啊 转发 微博 转发 微博 唉   默哀   工科 生 真的 懂 蜡烛 蜡烛 蜡烛 感动 ， 母亲 伟大 博士后 了 … 还有 比 这 更惨 的 事情 吗 ？ 泪 哈哈 / / @ 王海鹏 :   计算机 ， 屌丝 首选 / / @ 用心 阁 :   再 多 ， 没有 生命危险   / / @ _ 杨肉 _ : 哎 ， 都 是 命 另外 ， 家庭 条件 不好 的 还是 学 计算机 吧 ， 不用 读博 ， 早点 工作   / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 蜡烛 蜡烛 蜡烛 做 科研 不易 转发 微博 转发 微博天 哪 ！ 伤心 安全 第一 转发 微博看 评论 好无语 = _ = 是 有 多少 人 不 知道 博士后 是 个 职业   不是 学生 😥 😥 😥     小编 也 是   故意 找 噱头     有机 实验 就是 这么 危险 生病 母亲 的 辛苦 白费 了 蜡烛 蜡烛 蜡烛 转发 微博 离心机 居然 买 国产 的 ？ 颜 老师 有 勇气 ！   / / @ : 泪 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ / / @ : 回复 @ 白毛 小 狼狗 : 这是 一个 很 著名 的 案例 ， 可能 一般 的 实验室 都 讲 过 （ 但 我 不 知道 真伪 ， 因为 在 美国 没 听 过 ） 我们 实验室 那个 离心机 可怕 在 设定 不过 ， 结果 转速 扶摇直上 ， 怎么 都 停不下来 ， 太 可怕 了 心痛 心酸 ， 总有 这样 的 意外 发生 ， 对于 家庭 来说 ， 白发人 送 黑发人 总是 令人 唏嘘 的 ， 天有不测风云 ， 人有旦夕祸福 ， 默哀 唉 … … 家破人亡 不问 为什么 爆炸 吗 ？ 煽情 新闻 忽悠 老百姓 … … 转发 微博 @ 管 壮实 -   转发 微博天妒 英才 ， 一路 走 好 真可怜 转发 微博好 可惜 逝者 安息 🙏 蜡烛 蜡烛 蜡烛 也 算是 本家 同辈 好 凄惨 … … 爸妈 最 心痛 了 泪泪 转发 微博 舆论导向 太 可怕 了 .... 难道 关注点 不 应该 是 查明 事故 起因 然后 防范 后患 吗 ？ ？ 想到 了 韩剧 《 匹诺 曹 》 这时候 媒体 应该 把 报道 的 重点 转向 爆炸 原因 心已 碎 ！ 言 已 无 ！ / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 蜡烛 / / @ 彭程 钢琴 教育 : 博士后 了 … 还有 比 这 更惨 的 事情 吗 ？ 泪 为什么 这么 多 苦难 的 事情 发生 了 ， 难道 做错 了 什么 泪 对 家庭 来说 ， 是 沉重 的 打击 ～   / / @ 翼尖 小翅 : 哎 ， 这年头 只有 贫寒 家庭出身 的 才 会 做 薄厚 可惜 ， 指着 读书 改变 自己 、 家人 的 命运 越来越 不 可能 了 悲伤   / / @ 求 期末 各种 过 的 黄 顺顺 : 可惜 了 悲伤 / / @ 陶哲小轩 轩 : 转发 微博 昨天 看 了 一个 帖子 叫 《 渡劫 失败 ， 删号 重来 》 的 贴子 ， 虽然 文笔 幽默 但是 每个 事故 背后 都 是 这样 的 悲凉 / / @ 七天 干掉 一个 : 唉 / / @ 北京 厨子 新 号 :   我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 所以 说 要 珍惜 身边 每 一个 学 化学 的 朋友 … 为 母亲 的 伟大 点赞 及 为 死者 默哀 失望 失望 失望 / / @ 汕头 民声 热线 :   转发 微博 走 好 ， 科学 永远 记得 你 悲伤 惊悚 ！ / / @ :   泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微博 唉 ， / / @ 绝不 讲 :   农村 孩子 的 每 一步 成长 ， 都 格外 的 艰辛 蜡烛 泪泪泪 太 不幸 了 ， 每个 科学 人 的 都 有 各自 的 艰辛 与 寂寞 ， 如今 还 添 了 风险 ！ 转发 微博天 哪 / / @ 看 几番 尘世 变换 : 心已 碎 ！ 言 已 无 ！ 转发 微博 痛失 儿子 ， 如 火焚 心 ！ ！ 蜡烛 化学 本来 就 挺 高危 的 ， 特别 是 有机 呀 什么 的 都 没有 女生 去学 ， 怕 影响 身体健康 ， 身边 的 同学 一大半 都 转行 了 ， 但 我 还是 想要 继续 走 在 科研 的 道路 上 一起 加油 蜡烛 / / @ 灿烂 天师 :   痛失 儿子 ， 如 火焚 心 ！ ！ 蜡烛 / / @ 含山 法宣 零距离 :   蜡烛 / / @ 灿烂 天师 :   痛失 儿子 ， 如 火焚 心 ！ ！ 每 一位 平民 出身 的 研究生 的 父母 都 是 真 英雄 / / @ 北京 厨子 新 号 : 我 手里 拿 的 面包 差点 掉 地上 真想 替 他 妈 哭 一场 心碎 谁 不是 父母 苦心 供大 的 啊 ？ 说 这个 有用吗 ？ 真的 很 心疼 他 的 母亲 蜡烛 最 可怜 的 就是 白发人 送 黑发人 教训 啊 ！ / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 还是 做 数学 安全 ！ / / @ : 回复 @ 白毛 小 狼狗 : 这是 一个 很 著名 的 案例 ， 可能 一般 的 实验室 都 讲 过 （ 但 我 不 知道 真伪 ， 因为 在 美国 没 听 过 ） 我们 实验室 那个 离心机 可怕 在 设定 不过 ， 结果 转速 扶摇直上 ， 怎么 都 停不下来 ， 太 可怕 了 / / @ 含山 法宣 零距离 : 蜡烛 / / @ 灿烂 天师 :   痛失 儿子 ， 如 火焚 心 ！ ！   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 哎 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 🙏 🙏 不 好好 的 追查 问责 ， 曝 人家 事 隐私 干嘛 挖 鼻   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 一声 叹息 ！ 寒门 多 贵子 ！ / / @ 爱 芭蕾 爱 生活 :   不 好好 的 追查 问责 ， 曝 人家 事 隐私 干嘛 挖 鼻 网友会 喊 清华 关门 么   / / @ _ : 蜡烛 蜡烛 太 可怜 了 可怜天下父母心 ！ 转发 微博 真是 令人 心痛 向 伟大 的 母亲 致敬 ！ 愿 逝者 安息 🙏 🙏 🙏 转发 微博 唉 ， ， ， 衰 伤心   / / @ 翼尖 小翅 : 哎 ， 这年头 只有 贫寒 家庭出身 的 才 会 做 薄厚 可惜 ， 指着 读书 改变 自己 、 家人 的 命运 越来越 不 可能 了 悲伤 蜡烛 蜡烛   / / @ : 网友会 喊 清华 关门 么   / / @ _ : 蜡烛 蜡烛 蜡烛 悲剧 ！ 母亲 含辛茹苦   培育 优秀 孩儿   可惜 了 一身 才华   匆匆 的 没来 及 报效祖国 / / @ 股 道 悠扬 : 一声 叹息 泪泪泪 转发 微博 / / @ 萧泽 - : 生命 无常 大获 过 偷 电缆 / / @ ： 居然 有 评论 说 是 他 的 野心 害 了 他 自己 … … 如果 不是 有 这样 的 人才 在 推动 这个 时代 这个 国家 ， 我 现在 会 坐在 哪 谁 都 不 知道 为 科研 牺牲 的 人 ， 不管 原因 怎样 背景 怎样 后续 怎样 ， 只想 表达 我 最大 的 尊重知识 改变命运 又 一个 家庭 的 梦想破灭 泪 这 真是 一个 让 人 伤心 的 故事 蜡烛   不过 呢 ， 按照 国家 的 规定 ， 像 他 这样 的 农村 人 ， 被 炸死 以后 赔 的 要 比 城里人 少 鄙视   而且 啊 ， 为了 减轻 自己 的 责任 ， 清华 这 几个 月 一定 会 宣传 一些 “ 他 本身 不值 几个 钱 ” 或者 “ 他 死 了 责任 主要 在 他 ” 之类 的 说法 震惊 这 博士后 是 萧县 老乡 @ 转身 化 琉璃 @ 独一无二 的 席崇清   失望 身为 人母 ， 泪流满面   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 转发 微博想 起来 我们 实验室 一 女生 弄 了 个 密封 的 保温杯 灌满 液氮 ， 受热 以后 冲破 天花板 打了个 洞 ， 如果 喷 在 她 脸上 会 怎么样 🙈 / / @ : 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 / / @ 骊山 天天 :       / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 清华 啊 ！ ！ 衰都 博士后 了 好 可惜 一个 人才 陨落 了 ， 叹息   蜡烛 @ 倾尽 年华 终是 孟   孟祥 见到 了 吗 ？ @ 胡萝卜 先生 最 爱 西兰花   家庭 困难 还 不 早点 就业 挣钱 ， 让 母亲 过 上 好日子 从 郑州 孕妇 被 撞 ， 孩子 惨死 ， 到 现在 ， 还有 很多 ， 都 惨 的 很 用 大 数据分析 ， 会 一目了然 ， 稀奇古怪 的 恐怖 灾祸 ， 不是 联想 ， 是 事实 为 依据 / / @ 散 去 流沙 : 惨 转发 微博 人间 悲剧 某 专业 更 安全 些 / / @ 渔夫 : 转发 微博   / / @ 股 道 悠扬 : 一声 叹息 泪泪泪 转发 微博 回复 @ 蔡耀宇 _ 改变 : 【 约 : 】 　 神爱世人 ， 甚至 将 他 的 独生子 赐给 他们 ， 叫 一切 信 他 的 ， 不至 灭亡 ， 反 得 永生 / / @ 蔡耀宇 _ 改变 : 回复 @ 第七位 天使 吹号 : 吃 不到 葡萄 说 葡萄 酸 转发 微博有 毛病 吧 ！ 不 追 责任 ， 挖 人家 家事 ？ 管 你 鸟事 啊 转发 微博 哎 蜡烛 农村 的 ？ 求 姐妹 辍学 年龄 转发 微博 希望 不是 林森 浩 那样 的 同学 造成 的 … … 回复 @ : 呵呵 哒 ， 求 妹妹 辍学 年龄 ， 求 妹妹 为 该 博士 屌 打款 总额 / / @ : 只有 一个 妹妹 / / @ - : 农村 的 ？ 求 姐妹 辍学 年龄 可怜 的 母亲 泪 转发 微博 / / @ 股 道 悠扬 :   一声 叹息 泪泪 泪泪泪   / / @ : 泪泪泪 蜡烛 蜡烛 蜡烛 实验室 安全 几乎 月 月 讲 ， 但是 事故 真来 的 时候 ， 人 还是 会 很 无助 上半年 ， 我 实验室 一台 国产 小 离心机 爆炸 （ 转速 失控 ， 转子 打破 盖子 甩出 ） ， 幸亏 没 人 受伤 ， 可是 心有余悸 买 了 没 几年 ， 到 现在 厂家 不 给 说法 ， 长此以往 ， 让 我 还 怎么 支持 国货 ？ 天妒 英才 ， 多年 来 的 努力 毁于一旦 ， 走 好 ， 孟祥见 蜡烛 蜡烛 蜡烛 难过 更 / / @ 向 前进 : 清华大学 实验室 爆炸 岁 的 博士后 遇难 . 他 的 妈妈 靠 卖 鸡蛋 供 儿子 上学 . 真是 受 了 不少 罪 . 吃尽苦头 、 现在 儿 孑 走 了 、 給 母亲 留下 永久 的 伤痛 、 这位 妈妈 . 是 位 伟大 的 母亲 转发 微博 这 对于 这位 母亲 来说 真的 打击 太大 了 转发 微博叹 英年早逝 ， 祝 一路 走 好 ！ 人世 几回 伤寒 事 ， 山势 依旧 枕 寒流 ～ 这 就是 我们 的 基础 科研人员 、 医务人员 ～ 唉 ， 令人 惋惜 安全意识 和 措施 时刻 都 应 放在 第一位 生命 真是 脆弱 ！ 太 可怕 了 ！ ！ ！ 😭 / / @ : 回复 @ 白毛 小 狼狗 : 这是 一个 很 著名 的 案例 ， 可能 一般 的 实验室 都 讲 过 （ 但 我 不 知道 真伪 ， 因为 在 美国 没 听 过 ） 我们 实验室 那个 离心机 可怕 在 设定 不过 ， 结果 转速 扶摇直上 ， 怎么 都 停不下来 ， 太 可怕 了 / / @ 岐 黃 使者 陳 視單 : 君子 事天 现在 少有 人事 天 了 这种 在 命理 上 叫 半空 折翅", "label": "0"}