{"text": "# 天下 # 【 拍 螺旋 星系 ： 超大 质量 黑洞 藏身 宇宙 尘埃 】 美国宇航局 利用 核 光谱 望远镜 拍摄 到 位于 鲸鱼 座 的 螺旋 星系 ， 距离 地球 万光年 照片 展示 出 了 可见光 与 射线 ， 其中 射线 来自 星系 中央 一个 活跃 的 超大 质量 黑洞 该 黑洞 较为 模糊 ， 被 厚厚的 云层 的 气体 和 尘埃 所 覆盖 : / / . / 转发 微博色 哆 啦 梦 花心 转发 微博心 心心 心心心 转发 微博 转发 微博 震撼 ！ 顺便 问问 ： 螺旋 星系 也 通行 “ 宇宙 真理 ” 吗 ？ 转发 微博 图片 像素 太低 @ 头条新闻   转发 微博 转发 微博 然后 呢 ， 万光年 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 围观 围观 围观 @ 这是卉卉 的 地方   万光年 乖乖 转发 微博 😱 😱 😱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ - 蓝 眼泪   你 来时 的 路 奥特曼 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 看到 这种 新闻   第一 时间 就 会 想到 虫 洞   空间 扭曲   太 渺小 光年 是 距离 不是 时间 ， 万光年 吃惊 吃惊 以后 都 不 知道 怎样 呢 ， 有些 人 就 像 个人 一样 好好 活着 吧 微笑 万光年 前 的 东西 转发 微博 转发 微博好 神奇 想 上天 带 着 微博去 旅行 吃惊 转发 微博 转发 微博 奥特曼 转发 微博 回复 @ - : 你 崇拜 ， 你 就 去 美国 撒 ， 美国 发展 了 年 ， 新 中国 才 多年 的 历史 ， 你 要 多年 赶上 美国 简直 就是 痴人说梦 ， 中国 多年 发展 成 这样 已经 是 奇迹 了 ， 妄自菲薄 的 中国 人才 能 自信 一点 ！   / / @ - : 回复 @ _ : 实话实说   只是 单纯 的 对 美国 这个 国家 的 一种 崇拜 美国 的 科技 不是 领先 中国 几十年 能 追赶 的 转发 微博 转发 微博         \" \"   回复 @ - : 你 傻 了 吧 ？ 美国 取 的 科学 领先 也 就是 二战 以后 ， 以前 都 是 欧洲人 领先 的 / / @ - : 美利坚 人类 希望 你 听说 黑洞 可以 把 光 吸进去   也 是 蛮 吊 的 .... 奥特曼 奥特曼 转发 微博 万光年 以前 的 时空 光速 飞行 都 要 多万年 ， 宇宙 真的 大 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 . 公里 ， 晕 转发 微博 转发 微博 回复 @ 的 王俊凯 : 是 距离 同时 ， 这是 万年前 的 图像 / / @ 的 王俊凯 : 万光年 ， 光年 是 一个 距离 单位 ， 不是 万年前 ， 拜托 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ - : 老子 没有 客观 的 看待 问题 ？ 你 不 爱国 就 滚蛋 ， 这个 国家 不 需要 你 ， 你 这种 人多 国家 没 半点 用 ， 国家 大门 敞开 ， 你 爱 去 哪里 就 去 哪里 ， 老子 很 客观 了 ， 新 中国 才 多年 去 和 美国 年 的 发展 比 ， 你 不是 脑残 是 什么 ？ 转发 微博卡冈 图亚 @ 奥灿   转发 微博 视野 转发 微博 转发 微博 转发 微博 明明 是 天上 的 事 ， 非 要说 看 天下 … 想想也是 醉 了 转发 微博 转发 微博 都 把 黑洞 当成 客观事实 了 黑洞 只是 一种 假说 好不好 ？ 而且 霍金 本人 都 已经 否定 黑洞 会 事实上 存在 转发 微博 @ _ 罂粟 - 彼岸花   天 啊 撸 ！ 震惊 震惊 震惊 震惊 震惊 转发 微博 转发 微博 转发 微博 螺旋 星系 转发 微博 转发 微博 光年 太短 ， 应用 秒 差距 黑洞 來 了 万光年 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有空 一定 要 研究 天文学 嘘嘘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 光年 太短 ， 应用 秒 差距 转发 微博 转发 微博 转发 微博 听说 黑洞 可以 把 光 吸进去   也 是 蛮 吊 的 .... 奥特曼 奥特曼 我 最近 爱上 了 天体 物理 转发 微博 无法 想象 万光年 到底 什么 概念 笑 光年 太短 ， 应用 秒 差距 转发 微博 宇宙 之美 ， 自然 之美 ！ 什么 时候 愚蠢 的 人类 才能 意识 到 自然 的 宝贵 ？ 转发 微博 转发 微博 无法 想象 万光年 到底 什么 概念 笑 转发 微博 转发 微博 转发 微博轉 發微博 掌握 核心 科技 已超 我们 的 懂 小姐 转发 微博 光年 太短 ， 应用 秒 差距 转发 微博快 来 太阳系 吧 掌握 核心 科技 已超 我们 的 懂 小姐 回复 @ 一夜 飞雪 不断 : 有 证实 吗 ？   / / @ 一夜 飞雪 不断   : 回复 @ 群恋 大地 : 黑洞 已经 被 证实 了 … 不 懂 别装 … 转发 微博 挤眼 回复 @ 不 举手 : 你 会 认为 你己 具备 了 这种 权威 是不是 ？   / / @ 不 举手   : 回复 @ 群恋 大地 : 不 懂 就要 多 读书 转发 微博 转发 微博 吃惊 鼓掌 转发 微博 转发 微博 + 转发 微博 转发 微博好 可怕 转发 微博 掌握 核心 科技 已超 我们 的 懂 小姐 拍 螺旋 星系 ： 超大 质量 黑洞 藏身 宇宙 尘埃 / / @ 田丰玥 : 转发 微博 万光年 ？ # 天下 # 【 拍 螺旋 星系 ： 超大 质量 黑洞 藏身 宇宙 尘埃 】 美国宇航局 利用 核 光谱 望远镜 拍摄 到 位于 鲸鱼 座 的 螺旋 星系 ， 距离 地球 万光年 照片 展示 出 了 可见光 与 射线 ， 其中 射线 来自 星系 中央 一个 活跃 的 超大 质量 黑洞 该 黑洞 较为 模糊 ， 被 厚厚的 云层 的 气体 和 尘埃 所 覆盖 : / / . / 好美 啊 @ 中文 爱 你 转发 微博 万光年 开眼界 好 想 去 转发 微博光 的 漩涡 转发 微博 转发 微博 转发 微博 回复 @ - : 然后 呢 ？ 你 要 去 推翻 ？ 就 我 个人 的 理解 ， 中国 的 民主化 进程 还 需要 很 长时间 ， 新 中国 建国 年 再 看 ， 但愿 你 能 活到 那个 时候 ， 你 所说 的 这些 问题 不是 发 几句 恼骚 就 能 解决 的 ， 你 要 真的 想 解决 ， 很 简单 ， 让 自己 变 非常 有钱 或者 有权 ， 这样 你 可以 利用 自己 的 钱 和 权去 改造社会 ， 发恼 骚 谁 不会 ？ 转发 微博 转发 微博 既然 是 大 质量 的 黑洞 ， 为什么 还会 被 气体 和 尘埃 覆盖 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 夢 花心 好 想 通过 虫 洞 去 看看 这个 黑洞 万年 后 ， 也 就是 现在 的 样子 是 怎样 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 黑洞 也 会 向 外 辐射 射线 ？ 或者说 黑洞 也 可以 是 射线 源 ？ 转发 微博 转发 微博 转发 微博", "label": "0"}