{"text": "# 万象 # 【 福建 一 公安 副局长 被 指 打砸 夜总会 】 近日 有 网友 爆料 称 ， 平潭 森林 公安局 局长 林庆标 、 东澳 卫生院 院长 等 人 ， 在 夜总会 包厢 聚众闹事 ， 打砸 毁坏 包厢 电视 等 设备 ， 后 扯 着 外套 蒙头 离开 当地 纪委 表示 已 接到 举报 ， 正 进行 调查 今年 月 一份 任免 通知 显示 ， 林庆标 为 森林 公安局 副局长 : / / . / 智硬 转发 微博 转发 微博 哎哟 ， 不 就是 没 交 保护费 嘛 ！ 来 我 给   酷 平潭 这 几年 钱 砸 不少 进去 ， 你 这 局长 估计 是 当 饱 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛叉 ， 都 是 好 干部 ！ 生病 转发 微博 厉害 ， 转发 微博 转发 微博 这头 蒙 的 ， 我 给 满分 转发 微博 转发 微博 转发 微博 转发 微博牛 逼 的 官员 还有 很多 副局 就 上 头条 ！ ？ 怒骂 太不像话 了 ！ ！ ！ 怒骂 估计 本来 是 已经 摆平 了 这 一 炒 就 难说 了 继续 转发 微博 @ 平潭 城关 派出所   @ 平潭 公安局   哆 啦 梦 吃惊 这 领导 知法 范法 ， 开除党籍 ， 给 公务员 丢脸 ， 还 公安局 ？   杀人 直接   掉 那种 局 ？ 此地无银三百两 ？ … 又 或 另 有 说词 ？ 坐等 一定 还有 深层次 原因 ！ 围观 警匪 一家亲 ！ 看来 还是 懂 法律 的 ， 至少 没 抢 转发 微博 🐂 … … 牛 局长 / / @ : 围观 转发 微博 转发 微博 丢 福建人 的 脸 了 … … 万万 没想到 我大 平潭 居然 以 这种 新闻 上 了 次 头条新闻 … … 思考 转发 微博 世界 之大 ， 无奇不有 ， 转发 微博轉 發微博 森林 公安局长 都 是 吃闲饭 的 转发 微博好 棒 转发 微博 转发 微博 转发 微博 山高皇帝远 ， 老子天下第一 哎 ， 嫌 死 的 太慢 的 节奏 转发 微博 公安局 副局长 是 不会 自己 出钱 的 这种 三个代表 仗势欺人 ， 与 地痞流氓 又 有 什么 两样 ？ 因为 手中有权 ， 做恶 更 多端 转发 微博 转发 微博太 厉害 了 这 形势 下 还 这么 牛 逼 ， 以前 有 多 嚣张 真是 想象 不 出来 查 它 ， 看 有没有 黑社会 嫌疑 转发 微博 转发 微博收 我 合同 订金 和 垫款 建 农贸市场 款共元 、 不 给 我 、 诉讼 和 上访 年 都 不 处理 、 多次 也 进京 上访 也 无果 讨债 我 和 两个 儿子 被 派出所 关押 妻子 被 拘留 、 曾 合肥 晚報 这样 投资 环境 让 人 心寒 、 新安 晚報 刊登 热心 投资 建 市场 血本无归 人 心寒 ， 省市 电视台 播过 也 无果 我家 十一口 人 强烈 不服 ， 用 热血 能 讨回 我们 的 血汗钱 吗 曾 盛传 过 某 军长 砸 夜总会 群众 拍手称快 那么 这次 局长 砸 店 究竟 为何 ？ 静 等 调查结果 转发 微博 不是 讲 官员 不再 敢 违反 八项 规定 ？ 不会 腐 ， 不敢 腐了 吗 ？ 小 公主 珊珊 小 公主 珊珊 转发 微博 转发 微博 福建 再次 热门 土匪 局长 副   威武 ， 回去 就 派 人查 你 夜总会 知法犯法 ， 罪加一等 还敢 顶风 作案 转发 微博 转发 微博 正常 ， 我爸 也 是 官 转发 微博有 本事 砸 ， 没脸见人 转发 微博 共产党 打砸 老百姓 的 财产 正常 / / @ 薄如 蝉翼 的 未来 _ 禁不起 谁 来 拆 ： 你 以为 你 是 军长 啊 哼 ~ 说 砸 就 砸 转发 微博 哦 ！ 看来 平潭 要火 鄙视 转发 微博 转发 微博 这 盛世 ， __   __   __   __ 不交 保护费 ， 不 进献 小姐 ， 哼 奥特曼 蒙头蒙 的 专业 点 ， 又 不 看 你 头发 ， 你 捂 脸 也 行 啊 转发 微博 转发 微博 向着 这么 平常 的 小事 还 值得 ， 报道 吗 ？ 中国 的 官 ， 霸气 本是 同根 生 ， 相煎何 太急泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 近期 会 不会 把 这 夜总会 给 查封 了 晕 嗨 ！ 别毁 了 共产党 的 名誉 吆 ！ 这 都 是 些 什么 人 呀 ？ 👇 👇 👇 转发 微博 转发 微博 嗨 ！ 别毁 了 共产党 的 名誉 吆 ！ 这 都 是 些 什么 人 呀 ？ ? ? ? ? ? ? 转发 微博 转发 微博 转发 微博 挖 鼻 局长 ： 副 的 也 敢 和 老子 斗 呸 转发 微博 福建 一 公安 副局长 被 指 打砸 夜总会 转发 喝多 了 转发 微博 转发 微博       挖 鼻 局长 ： 副 的 也 敢 和 老子 斗 呸 共产党 应当 争 开眼 看看 这些 不争气 的 东西 问问 他 是 党员 么 ？ 挖 鼻 局长 ： 副 的 也 敢 和 老子 斗 呸 转发 微博 转发 微博 我们 会 所 经常 就 有 一些 公安局 的 人来 喝酒   素质 差到 不行 本是 同根 生 ， 相煎何 太急泪       小姐 侍候 不 到位 或是 霸王 歺 ． 直 丅   土匪 ． 都 是 为了 实现 共产主义 小姐 侍候 不 到位 或是 霸王 歺 ． 直 丅   土匪 ． 能 去 夜总会 的 就 不是 好 东西 ， 能 开 夜总会 的 也 不是 好 东西 最好 全都 处理 掉 是 没 找到 出台 的 小姐 吧 … 精彩 转发 微博 转发 微博       和 黑社会 有 什么 区别 ？ 嗨 ！ 别毁 了 共产党 的 名誉 吆 ！ 这 都 是 些 什么 人 呀 ？ ? ? ? ? ? ? 转发 微博 无法无天 的 社会 当初 抗美援朝 我军 装备 不如 美军 ， 完全 靠 人海战术 和 勇敢 精神 ， 当前 贪官污吏 也 采用 传统 战术 ， 准备 累死 中纪委 ， 最后 总能 生存 下来 的 嘻嘻 围观 围观 傻眼 傻眼 傻眼 傻眼 多大 岁数 了 ， 火气 还 这么 大 ， 真蠢 转发 微博 转发 微博 都 上 头条新闻 了 ， 也 是 够 了 ， 就 这 素质 如何 评 文明城市 ？ 还是 洗洗 睡 吧 摳 鼻 这个 素质 怎么 爬 到 那么 高位 有 本事 砸 ， 没脸见人 转发 微博 转发 微博 曾 盛传 过 某 军长 砸 夜总会 群众 拍手称快 那么 这次 局长 砸 店 究竟 为何 ？ 静 等 调查结果 转发 微博 转发 微博能 去 夜总会 的 就 不是 好 东西 ， 能 开 夜总会 的 也 不是 好 东西 最好 全都 处理 掉 / / @ 新 密苏里 号 :   不是 讲 官员 不再 敢 违反 八项 规定 ？ 不会 腐 ， 不敢 腐了 吗 ？ 转发 微博 如此 嚣张 跋扈 ， 执法 何谈 公平 ！ / / @ 抗日 军 人家 快 断子绝孙 了 :   转发 微博 蒙头蒙 的 专业 点 ， 又 不 看 你 头发 ， 你 捂 脸 也 行 啊 / / @ 新 密苏里 号 : 不是 讲 官员 不再 敢 违反 八项 规定 ？ 不会 腐 ， 不敢 腐了 吗 ？ 会蒙着 头 离开 ， 说明 还是 能 思维 的 那么 任性 ， 就 等 着 被 追责 吧 ！ 不说 我们 会 所 经常 就 有 一些 公安局 的 人来 喝酒   素质 差到 不行 丑态毕露 ， 不要脸 到家 了 夜总会 是 正 局长 开 的 挖 鼻 转发 微 博多 正常   家长里短   鸡毛蒜皮 转发 微博 转发 微博 不错 ！ 还会 掩耳盗铃 ！ 挖 鼻 / / @ 魅力 天水 : 不说 转发 微博人查 都 在 弓岸 转发 微博 恭喜 共产党 应当 争 开眼 看看 这些 不争气 的 东西 问问 他 是 党员 么 ？ 夜总会 是 正 局长 开 的 挖 鼻 原来 强盗 都 是 摇身一变 而成 的 ！ 转发 微博 都 不是 好 鸟 ！ 夜总会 是 正 局长 开 的 挖 鼻 转发 微博 话筒 吃惊 太猛 了 土匪 太 厉害 了 森林 公安局 和 公安局 隔 了 档次 吧 ？ 黑吃黑 / / @ 休闲 - 垂钓 :   如此 嚣张 跋扈 ， 执法 何谈 公平 ！ / / @ 抗日 军 人家 快 断子绝孙 了 :   转发 微博 转发 微博 公安局长 带 卫生 院长 去 夜总会 检查 “ 指倒 ” 工作 转发 微博 转发 微博 砸 的 好 ， 公安部门 再 将 包括 夜总会 相关 负责人 一起 处罚 ， 打砸 肯定 有 理由 ， 夜总会 总是 黑恶 丑 的 东西 滋生 泛滥 的 频繁 哈哈 呵 ， 国家 培养 的 都 是 什么 人民公仆 ？ 吃喝嫖赌 外加 打砸 ？ ~ 就 差 一个 不用 抢 ？ 转发 微博 都 不 容易 转发 微博 转发 微博 作为 局长 难道 忘记 娱乐场所 都 有 监控 摄像头 ？ 另外 没有 自己 搞定 的 场子 ？ 这 局长 混 的 不 咋 滴 啊 哈哈哈哈 / / @ 深夜 走过 长安街 : 牛叉 ， 都 是 好 干部 ！ 生病 转发 微博 转发 微博 转发 微博 吃惊 挖 鼻能 去 夜总会 的 就 不是 好 东西 ， 能 开 夜总会 的 也 不是 好 东西 最好 全都 处理 掉 转发 微博 不是 讲 官员 不再 敢 违反 八项 规定 ？ 不会 腐 ， 不敢 腐了 吗 ？ 轉發 微博 忘记 一个 成语 了 ， “ 五马 分 … … … … ” 能 去 夜总会 的 就 不是 好 东西 ， 能 开 夜总会 的 也 不是 好 东西 最好 全都 处理 掉 转发 微博 / / @ 范 春雨 : 转发 微博 真相 出来 了 再 吐 槽 转发 微博 转发 微博 转发 微博 转发 微博 # 青协观 天下 # 任性 ？ ？ ？ 转发 微博 转发 微博酒 喝 多 了 ？ 忘 了 收敛 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 临时工 任命 的 副局长 都 是 逗 比 ， 什么 人 都 有 有 病 ， 小题大作 ， 见惯 不 惯 ， 习以为常 ， 麻木 了 转发 微博 平时 打人 打 习惯 了 ， 也 牛 逼惯 了 转发 微博求 真相 ！ 时刻 关注 着 共产党 自己 说 — — 败类 ， 老百姓 自己 说 — — 恶霸 转发 微博 林教头 ， 打 之前 你 不 先 打听 是 哪个 衙内 开 的 么 ？ 打脸 不 ，   的 ? ? 转发 微博 临时工 任命 的 副局长 这个 局长 是 临时工 话筒 转发 微博 转发 微博 转发 微博 林教头 ， 打 之前 你 不 先 打听 是 哪个 衙内 开 的 么 ？ 转发 微博 转发 微博 黑斗 黑 ， 何必 惊动 机构 呢 转发 微博 转发 微博 砸 的 好 啊 ， 夜总会 该 砸 嘻嘻哈哈 笑哈哈 这 就是 被 关进 笼子 里 的 权力 吃惊 / / @ 非洲 白马王子 : 原来 强盗 都 是 摇身一变 而成 的 ！ 带枪 的 公职 流氓 酒 喝 多 了 ？ 忘 了 收敛 转发 微博 局长 罩 着 的 地盘 你 也 敢 砸 拜拜 转发 微博 人家 局长 是 在 打击 卖淫嫖娼 转发 微博 人民 的 公仆 ？ 转发 微博 转发 微博 呵呵 ， 闲着 无聊 是不是 妞 没 侍候 好 啊 ！ 当 上 局长 也 都 是 天朝 提拔 的 ， 你们 眼瞎 了 ， 打脸 了 ！ 醉醉 哒 ， 某些 评论 够 了 ， 又 不是 全国 警察 都 这样 拜拜 有 的 偷偷摸摸 男盗女娼 ， 有 的 明目张胆 打砸抢 拆 没 一个 好 东西 ！ 怒有 的 偷偷摸摸 男盗女娼 ， 有 的 明目张胆 打砸抢 拆 没 一个 好 东西 ！ 怒 砸 个 夜总会 怎么 了 ， 人家 可是 局长 咋 ， 砸死 几个 人 又 能 怎样 转发 微博 转发 微博 啧啧 土匪 转发 微博 转发 微博 转发 微博 转发 微博反 侦查 能力 很强 啊 ！ 学会 蒙头 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 是 谁 的 场子 就 敢 砸 ！ 瓜 果然 有 专业 的 反 侦查 和 反 监控 能力 ， 醉酒 撒疯后 仍 保持 冷静 头脑 ， 这个 副局长 业务 上 是 合格 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 其实 是 在 扫黄 转发 微博 转发 微博 果然 有 专业 的 反 侦查 和 反 监控 能力 ， 醉酒 撒疯后 仍 保持 冷静 头脑 ， 这个 副局长 业务 上 是 合格 的 ！ 这些 人 就是 有 得 嚣张 没 胆子 承认 ， 一帮 不带 把 得 ， 扯蛋 蜡烛 蜡烛 蜡烛 # 淘 ⼝ 令 # 长 按 复制 这 条 信息 ， 打开 手机 淘宝 即可 看到 【 包邮 加厚 加绒 打 底裤 外穿 秋冬 款 女士 中高腰 修身 踩 脚显 瘦 弹力 七彩 棉   】 : / / . /   转发 微博 转发 微博 / / @ 美 臀 图谱 :   转发 微博 / / @ 美 臀 图谱 : 转发 微博 转发 微博 局长 没玩爽 ？ 转发 微博 好消息 ： 胡建上 头条 了 坏消息 ： 又 是因为 这种 事 诶 ， 我 为什么 说 又 呢 拜拜 拜拜 拜拜 是不是 临时工 ？ 转发 微博 是不是 临时工 ？ 转发 微博 转发 微博 / / @ 阿江家 : 这些 人 就是 有 得 嚣张 没 胆子 承认 ， 一帮 不带 把 得 ， 扯蛋 蜡烛 蜡烛 蜡烛 # 淘 ⼝ 令 # 长 按 复制 这 条 信息 ， 打开 手机 淘宝 即可 看到 【 包邮 加厚 加绒 打 底裤 外穿 秋冬 款 女士 中高腰 修身 踩 脚显 瘦 弹力 七彩 棉   】 : / / . /   转发 微博 公安局长 都 敢 得罪 ～ 太 粉刺 了 ～ ～ 转发 微博 转发 微博 黑社会 对 灰 社会 转发 微博 转发 微博 转发 微博 有权 就是 任性 牛 逼 啊 执法犯法 ， 抓捕 严惩 / / @ 美 臀 图谱 : 转发 微博 转发 微博 转发 微博 平潭 人民 表示 ： 这种 事 毛毛雨 啦 ～ 真正 出人命 的 事 你们 敢 报 吗 菊长 威武 蜡烛 赞 转发 微博 警匪 — 家 当官 就 这样 还用说 手下 熊猫 转发 微博比 黑社会 猛 吃惊 转发 微博 / / @ 兵人 心情 屋 : 是不是 临时工 ？ 有 公报私仇 之 嫌 谁 百度 一下 军 ？ 打砸 也 有 叫好 的 哦 小姐 到底 在 哪里 这个 局长 是 临时工 话筒 无法无天 ， 不管 什么 官员 都 逃脱 不了 法律 的 制裁 ， 等 着 吧 林 局长 你 以为 捂着 头 离开 就 不 认识 你 了 ， 太 可笑 了 鄙视 转发 微博 转发 微博 转发 微博 呵呵 ， 转发 微博 从 动手 那一刻 ， 就要 做好 下台 的 准备 了 哈欠 哈欠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 啊 ！ 估计 这个 夜总会 不求 局罩 着 ， 然后 局长 恼 了 吧 转发 微博 党员 就是 好 啊 转发 微博 / / @ 海岸线 人板 板 : 干得 好 ！ 不然 怎么 体现 匪气 权力 任性 @ 福建省 平安 阁   @ 清新 福建   跟 表哥 大 出息 了 转发 微博玩大 了 / / @ 美 臀 图谱 :   转发 微博 官员 的 任性 ， 来源于 权力 的 任性 ！ 权力 不进 笼子 ， 权利 就会进 “ 笼子 ” ， 喚醒 国人 的 权利 意识 ， 一百年 内 刻不容缓 ！ 转发 微博 自省 自警 自律 @ 黔西南 公安   党员 就是 好 啊 联想 到 全国 情色 场所 的 背后 … … 转发 微博 转发 微博 玩儿完 了 ， 不想 给钱 ？ ？ ？ 哈哈哈哈 哈哈哈哈 汗 汗 汗 转发 微博 尼玛 ， 身为 官差 ， 干 了 妹子 ， 不 给钱 就 想 跑 ， 罪大恶极 ！ 转发 微博 转发 微博 转发 微博 这 夜总会 是 不想 干 了 福建 还 曾 被 列入 限制 人员 出境 的 黑名单 ， 谁 是 福建 乱局 的 罪魁祸首 ？ 能够 蒙头 离开 就 已经 是 很大 的 进步 了 ， 至少 会 感到 害怕 了 转发 微博 吾 讠 吾 ： 福建 还 曾 被 列入 限制 人员 出境 的 黑名单 ， 谁 是 福建 乱局 的 罪魁祸首 ？ 进击 的 利昂 ： 能够 蒙头 离开 就 已经 是 很大 的 进步 了 ， 至少 会 感到 害怕 了   过去 土匪 在 深山 ， 如今 土匪 在 宫庵 ！ 色赞 转发 微博 转发 微博 挖 鼻 这 都 看到 啦 ？ / / @ 投星 资产 : 尼玛 ， 身为 官差 ， 干 了 妹子 ， 不 给钱 就 想 跑 ， 罪大恶极 ！ 转发 微博好 有 才 啊 他 以为 只是 一个 梦 ， 想 做 什么 做 什么   / / @ 情爱 趣屋 : / / @ 美 臀 图谱 :   转发 微博 转发 微博据 报道   该 局长 有 间歇性 精神障碍 / / @ 江西 财院 青协三红 服务部 : # 青协观 天下 # 任性 ？ ？ ？ 转发 微博 转发 微博 转发 微博 关注 转发 微博 午餐 街机 先锋队 队员 丑事 臭屎 一箩筐 ！ 居然 还是 管 别人 日常行为 的 ！ 骨子里 透着 土匪 改不掉 的 邪气 ， 这 就是 现代 午餐 街机 先锋队 的 形象 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 河北 亦 凡人 : 转发 微博   / / @ 无 节操 火哥 : 玩大 了 围观 围观 围观 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 公安局长 都 进 大展身手 ！ ！ 老纸 今天 晚上 也 去 找 个 靠 电杆 的 ， 就 在 大马路 上光 着 屁股 耍耍 ！ ！ ！ 我 看 午餐 街机 先锋队 的 人 怎么 说 ！ 看 谁 不要脸 ！ ！ ！ 笑笑 笑 为 人民 服务 啊 ， 估计 是 人民 没 服务到位 ， 局长 达人 不 高兴 @ 环球时报 回复 @ 祖国 的 富强 : 绝对 是 ！ ！ 不是 当不了 副局长 ！ ！ 的 “ 党 ” 管 一切 ” ！ 那 不是 吹 ， 那 叫 一个 臭不可闻 ！ ！ 笑笑 笑 / / @ 祖国 的 富强 : 共产党 应当 争 开眼 看看 这些 不争气 的 东西 问问 他 是 党员 么 ？ 就是 有 社保 的 黑社会 ， 这 盛世 ， 啥 也 不 说 了 转发 微博 转发 微博 公安局长 都 进 大展身手 ！ ！ 老纸 今天 晚上 也 去 找 个 靠 电杆 的 ， 就 在 大马路 上光 着 屁股 耍耍 ！ ！ ！ 我 看 午餐 街机 先锋队 的 人 怎么 说 ！ 看 谁 不要脸 ！ ！ ！ 笑笑 笑 都 是 不怕死 的 转发 微博 寄生虫 干 老百姓 怎么 局长 砸场 ， 是 副局长 免职 ？ @ 央视 新闻   为 人民 服务 悲伤 一群 土豪 流氓 / / @ 又 有 来 来 :   悲伤 一群 土豪 流氓 # 万象 # 【 福建 一 公安 副局长 被 指 打砸 夜总会 】 近日 有 网友 爆料 称 ， 平潭 森林 公安局 局长 林庆标 、 东澳 卫生院 院长 等 人 ， 在 夜总会 包厢 聚众闹事 ， 打砸 毁坏 包厢 电视 等 设备 ， 后 扯 着 外套 蒙头 离开 当地 纪委 表示 已 接到 举报 ， 正 进行 调查 今年 月 一份 任免 通知 显示 ， 林庆标 为 森林 公安局 副局长 : / / . / 性口 又 咬 人 啦 ！ ！ ！ / / @ 又 有 来 来 :   悲伤 一群 土豪 流氓头 条 了 呐 微笑 转发 微博 福建 的 败类 转发 微博 不怕 黑社会   就 怕 社会 黑 好友 周六 快乐 / / @ 天津 观众 :   / / @ 又 有 来 来 :   悲伤 一群 土豪 流氓 转发 微博 / / @ 又 有 来 来 :   好友 周六 快乐 / / @ 天津 观众 :   / / @ 又 有 来 来 :   悲伤 一群 土豪 流氓 转发 微博 转发 微博 # 万象 # 【 福建 一 公安 副局长 被 指 打砸 夜总会 】 近日 有 网友 爆料 称 ， 平潭 森林 公安局 局长 林庆标 、 东澳 卫生院 院长 等 人 ， 在 夜总会 包厢 聚众闹事 ， 打砸 毁坏 包厢 电视 等 设备 ， 后 扯 着 外套 蒙头 离开 当地 纪委 表示 已 接到 举报 ， 正 进行 调查 今年 月 一份 任免 通知 显示 ， 林庆标 为 森林 公安局 副局长 转发 微博 雷声大雨 点 小           能 被 处理 吗 ？         提拔 这种 人 组织 都 不用 连带     也 是 醉 了 国家 培养 的 土匪 ？ 原来 还要 脸 啊 ！ / / @ 社会主义 真的 好 : 转发 微博 @ 袁裕来 律师   转发 微博 转发 微博 上班时间 执法 ？ 下班时间 违法 ？ 转发 微博 我 大 平潭 慢慢 等 调查 吧 思考 过去 土匪 在 深山 ， 如今 / / @ 田丰玥 :   转发 微博 转发 微博 转发 微博 转发 微博 围观 都 上 头条新闻 了 挖 鼻 / / @ 田丰玥 : 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博到 死 都 不 知道 收敛 转发 微博 转发 微博 转发 微博 平潭 有个 鸡毛 的 森林 啊 ？ ！ @ 国家林业局   / / @ 枫林 秋露 : 过去 土匪 在 深山 ， 如今 转发 微博 表面 看着 像 土匪 行为 ， 不过 不知 来龙去脉 ， 不 发表 任何 评论 微笑 转发 微博 转发 微博 蒙头 离开 不 打算 认账 了 嘻嘻 / / @ 枫林 秋露 : 过去 土匪 在 深山 ， 如今 / / @ 山东 九成 群众 :   / / @ 田丰玥 : 转发 微博 / / @ 择一 而 壹 :   副局 就 上 头条 ！ ？ 怒骂 太不像话 了 ！ ！ ！ 怒骂 转发 微博 / / @ 老湿 和尚 世 : / / @ 山东 九成 群众 :   / / @ 田丰玥 : 转发 微博顶 着 八项 规定 吃喝玩乐 也 低调 点 当官 当 昏头 了 ～ / / @ 福建 广播电视 新闻 中心 :   转发 微博 看看 这个 新闻 ， 再 看看 美国 轰炸机 入侵 中国 领空 就 会 对内 耍威风 呀 谁 抓 的 他 ？ 够 勇敢 我 是 警察 还 真 不敢 抓 上司 抓 他 的 真 英雄 # 好人 # 【 \" 后 \" 姑娘 年 无偿 献 \" 熊猫 血 \" 一万 毫升 】 岁 时 她 将 第一次 无偿献血 作为 成人礼 之后 ， 她 瞒 着 父母 一次次 走进 血站 大门 ， 献出 珍贵 的 \" 熊猫 血 \" … … 年 来 ， 她 献血 余次 ， 累计 献血 总量 超过 万 毫升 这位 \" 献血 英雄 \" 叫 郝 秋晨 ， 是 北京 通州 的 一个 \" 后 \" 姑娘 : / / . / 流氓 ！ … 转发 微博 转发 微博 / / @ 无 节操 火哥 : 玩大 了 轉發 微博 转发 微博 平潭 难得 上以 头条 / / @ 福建 广播电视 新闻 中心 : 转发 微博 转发 微博 转发 微博 / / @ 无 节操 火哥 : 玩大 了 / / @ 无 节操 火哥 : 玩大 了 转发 微博 . / / @ 老湿 和尚 世 : / / @ 山东 九成 群众 :   / / @ 田丰玥 : 转发 微博 转发 微博有 这种 人 平潭 能 评上 文明城市 ？ 坐等 结果 转发 微博 转发 微博 呵呵 ， 你 以为 你 是 在 石家庄 呐 ？ ？ ？ 转发 微博 转发 微博 / / @ 三明 中院 :   转发 微博 中国 的 官员 就是 横 ！ 转发 微博 转发 微博   / / @ 清风 经 开明 湖 : 转发 微博 怎么 不套 个 黑丝袜 ！ # 发现 平潭 #   衰衰 衰赞 赞赞 喵 喵", "label": "0"}