{"text": "如果 你 有 才华 ， 就 去 追求 大 梦想 ； 如果 你 觉得 自己 的 能力 有限 ， 才华 也 不够 支撑 起 你 的 野心 ， 那 就 安静下来 ， 扎进 小 的 失败 和 挫折 中 ， 汲取 营养 请 记得 ：   如果 需要 反省 ， 一定 不是 在 梦想 上 下功夫 ， 徘徊 不定 ， 而是 要 在 才华 上 卧薪尝胆 ， 反思 它 为什么 不能 日渐 丰满 早安 ！ 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 ！ 转发 微博 转发 微博 转发 微博赞 赞赞 我 还是 先 洗漱 吧 心 转发 微博 转发 微博 世界 早安   转发 微博 转发 微博 转发 微博 我 记住 了 转发 微博 转发 微博 转发 微博 如果 你 还有 梦想 ， 那 就 赶快 启程 去 追 ！ 早安 ～ 转发 微博 转发 微博 # 早安 ， 卓越 班 # 干 了 这杯 鸡汤 ！ 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 ！ 转发 微博 转发 微博 转发 微博 转发 微博心 热乎乎 的 一碗 鸡汤 转发 微博 转发 微博 千里之行 ， 始于足下 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 常青藤 上 的 阳光   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 上班 又 迟到 了   早安 转发 微博 转发 微博 共勉 转发 微博 @ 青年 励志 语录   @ 杨桐   @ 发发发 同学   转发 微博 转发 微博 太阳 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博挺 好 转发 微博 转发 微博 转发 微博 美好 的 一天 ， 早安 可爱 可爱 转发 微博 转发 微博 早安 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心动 不如 行动 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 早安 农大 # 早安 ~ 如果 你 的 才华 撑 不起 你 的 野心 转发 微博 转发 微博 嗯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 ， 看 ， 省 转发 微博 转发 微博 微风 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 主要 看 图 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 早安 ～ 转发 微博 转发 微博说 的 好 ！ 我 到底 要 不要 进入 圈 ， 纠结 啊 纠结 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 喝 白开水 的 微微 : 转发 微博 转发 微博 转发 微博 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # 胸怀大志 ， 脚踏实地 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 徳陵子 : 转发 微博 转发 微博 转发 微博有 句 话 说 的 挺 对 ， 把 努力 当成 习惯 ☕ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博当 才华 撑 不起 自己 的 野心 的 时候 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只是 喜欢 此图 而已 挖 鼻 送给 现在 的 自己 鲜花 / / @ 河南大学 卓越 班 : # 早安 ， 卓越 班 # 干 了 这杯 鸡汤 ！ 拳头 转发 微博 转发 微博 转发 微博 转发 微博 安静下来 ， 寻找 最 适合 自己 的 节奏 鲜花 鲜花 鲜花 / / @ 詩轩 晨語 : 鲜花 / / @ 河南大学 卓越 班 : # 早安 ， 卓越 班 # 干 了 这杯 鸡汤 ！ 拳头 转发 微博 转发 微博 自己 的 能力 确实 有限 … 啦 啦 啦 😁 说 的 好 转发 微博 转发 微博 转发 微博 嗯 偶尔 的 休息 也 是 为了 追求 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 早安 】 考完 四级 ， 阔以 放松 一下 了 ， 虽然 我 的 成绩 为 负 😄 @ 西南 科大 建环 团支部   @ 西南 科大 土技 团支部   @ 西南 科大 土建 团委   @ 西南 科大 建环 团支部   转发 微博 转发 微博 转发 微博 转发 微博 做人 要 有 野心 ， 午安 ！ 转发 微博 转发 微博 转发 微博 勇敢 点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心心 转发 微博 转发 微博有 梦 就 去 追 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 月亮 太阳 心 喵 喵 大雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 加油 呐 微笑 可爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚安 转发 微博要 在 才华 上 下功夫 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 我 有 梦想 ， 那么 就 从 现在 努力 吧 转发 微博 转发 微博 转发 微博 转发 微博", "label": "0"}