{"text": "# 万象 # 【 男生 校门口 摆 蜡烛 表白   被 看门 阿姨 用 灭火器 浇灭 衰 】 昨晚 ， @ 西安 海棠 职业 学院   门口 上演 浪漫 一幕 ： 一 男生 为了 向 心爱 的 女生 表白 ， 准备 了 蜡烛 并 摆成 心形 然而 不幸 的 是 ， 女主 还 没 等到 ， 蜡烛 就 已 被 看门 的 阿姨 用 灭火器 给 浇灭 了 : / / . /   这 真是 一个 悲伤 的 故事 … … 笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博干 得 好 转发 微博 转发 微博 哈哈哈 哈哈笑 哈哈哈 干 的 漂亮 哈哈哈 拆散 一对 是 一对 转发 微博 阿姨 ， 干得 漂亮 哈哈哈 哈哈哈 笑 转发 微博 → _ → 浪漫 ！ ！ ！ ！ 转发 微博泪 泪泪泪 嘻嘻 嘻嘻 笑 偷笑 转发 微博 哈哈哈 ， 喜闻乐见 阿姨 干 的 好 ！ 好 悲伤 的 故事 😂 转发 微博 @ 觉夏   哈哈哈哈 哈哈哈哈 笑 屎 好样 的   阿姨 哈哈哈 哈哈哈 干 的 漂亮 哆 啦 梦 吃惊 😂 😂 这 真是 一个 悲伤 的 故事 心疼 阿姨 好 手法 笑笑 笑笑 笑 / / @ 往事 随风 随 她 去 :   转发 微博 转发 微博 嘻嘻哈哈 哈哈哈哈 😂 😂 😂 😂 微笑 叫 你 秀 笑 哭 了 笑 少年 的 心理 阴影 得 多 大 啊 天干 物燥 ， 防火 防盗 防 表白 转发 微博 转发 微博 转发 微博 灭火器 威武 哈哈 转发 微博 鼓掌 随手 转发 正 能量 @ - 淡定   丽 姐姐 ， 好像 是 你 的 学校 哎 阿姨 ， 你 不 （ ） 懂 ( ) 爱 ( ) 鼓掌 / / @ 子弹 横飞 波尔卡 :   干得 好 @ 烧死 情侣 哈哈哈哈 阿姨 以前 看 军火库 的 吧 转发 微博 笑笑 笑 宿管 大妈 说   渣 技校 就 别学 大学生 浪漫 干得 漂亮 赞 😂 大妈 ， 你 搅 啥 局 啊 @ 我要 吃 焖 鸭   哈哈哈 哆 啦 夢 吃 驚 # 好笑 头条 君 #   # 毛蛋 新闻 #   笑笑 笑 好 悲惨 的 故事 阿姨 真 不 懂 浪漫 呀 @ 好笑 头条 君   @ 毛蛋 新闻   转发 微博 惹 … … 这 阿姨 拜拜 转发 微博 卧槽 哈哈哈 大妈   干 的 漂亮 笑笑 笑 刺激 到 大妈 了 悲伤 逆流 成河 看门 阿姨 你 是 那 姑娘 亲妈 吧 ！ 衰 反正 ， 看 完 标题 ， 就 笑 了 ， 哈哈哈哈 这 男生 内心 受到 了 一万 点 伤害 挖 鼻 挖 鼻 不 好好学习 ， 整天 尽 琢磨 整 这些 烂事 做得好 哈哈 喵 喵 / / @ 帅帅 是 谁 : 大妈 觉得 这招 实在 是 太逊 了 ， 怕 女生 嫌弃 ， 出手 救 了 小伙子 阿姨   也 够 欠儿 的 了 转发 微博 这 男孩子 点子 太背 了 ， 求个 婚想 浪漫 一下 都 不行 哈哈哈 哈哈哈   转发 微博 😂 😂 😂 好 悲伤 ！ 转发 微博 阿姨 好 屌 偷笑 转发 微博干 得 好 ， 防火 灭火 人人有责 这 也 是 醉 了 赞 阿姨 灭 的 一手 好 😂 笑笑 笑 大妈 不 懂 爱 笑笑 笑 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 求 男孩 心理 阴影 面积 挖 鼻 笑笑 笑 真是 悲伤 如果 是 大叔 会 不会 不是 这个 结果 嘻嘻哈哈 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 喵 喵 喵 喵 哈哈 这 大妈 是 个 有 故事 人 … … 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 阿姨 棒棒 的 可爱 可爱 可爱 干 的 漂亮 哈哈哈哈 哈哈哈 哈哈哈 这 阿姨 是 团 的 吧 笑笑 笑 我 竟然 笑 了 😂 是 暴露 了 什么 干 的 漂亮 笑笑 笑 （ 鼓掌   👏   ） 哈哈 干 的 漂亮 宿管 阿姨 是 个 有 故事 的 人 😂 这 几根 还要 灭火器 … … 好 悲伤 … … 然后 就是 十动然 拒 ， 我 都 习惯 了 干得 漂亮 当年 阿姨 就 这样 被 追过 ， 还是 得不到 真 爱 ， 可想而知 为什么 ...... 这 真是 一个 悲伤 的 故事 … … 阿姨 干 的 漂亮 ， 就 喜欢 这样 的 正 能量 赞赞 转发 微博 转发 微博 羡慕 嫉妒 恨 天干 物燥 小心 火烛 转发 微博 转发 微博 不行 了 😂 笑 死 我 了 😂 😂 哈哈哈 哈哈 ， 更 烂漫 了 ， 真实 上演 真 爱 腾云驾雾 哈哈 / / @ 往事 随风 随 她 去 : 不错 大学 里 的 宿舍 大妈 什么 场面 没见 过 笑笑 笑 这 哥们 悲 催 了 … … 转发 微博 这 真是 一个 悲桑 的 故事 ～ 喵 喵 都 是 赞 看门 阿姨 的 笑 该 干得 漂亮 ， 即 消灭 了 火灾 安全隐患 又 遏制 了 被 拒绝 时得 尴尬 ， 一举两得 哈哈 按 灭火器 的 价格 来算 不亏 笑笑 @ 瑶瑶   哈哈 阿姨 你 不 懂 爱   雷峰塔 要 塌下来 微笑 阿姨 是 位 有 故事 的 阿姨 哈哈 赞 / / @ - : 大妈 制造 了 仙境 ， 更 有 气氛 大妈 看不下去 了 哈哈哈哈 哈哈哈 鼓掌 鼓掌 / / @ 子弹 横飞 波尔卡 : 干得 好 @ 我们 目标 是 星辰 大海 还是 没有 蛀牙   转发 微博 阿姨 也 是 想不开 的 怪 这 是 个 悲伤 的 故事 看门 阿姨 又切 了 一段 姻缘 转发 微博 阿姨 '   . 哈哈哈 哈哈哈 ， 我们 压根 就 没 点着 过 @ 张小果 爱 吃 肉   @ 坚持 要 当 姜 瘦瘦的 姜 小胖   那个 … … 我 还 以为 只有 天灾 （ 汶川 地震 之类 的 ） 和 意外事故 （ … … ） 才 会点 蜡烛 拼个 心 祈愿 啥 的 笑 大妈 给 我 做主 ！ 看门 阿姨 想 ： 我 也 有 很 喜欢 但 不能 在 一起 的 人 ， 真的 单身 汪 表示 干得 漂亮 干得 漂亮 ！ 😂 😂 😂 😂 😂 😂 😂 😂 😂 正 能量 干得 漂亮 这 阿姨 太 不 浪漫 了 ！ 哈哈 😄 转发 微博 转发 微博 😂 真是 个 悲伤 的 故事 怕 担责任 而已 多么 寒冷 的 夜 啊 ， 多么 寒冷 的 心 啊 泪流满面 大妈 不 懂 爱 啊 笑 真是 个 悲伤 的 故事 哈哈哈 阿姨 好样 的 ！ 阿姨 帅气 ！ 😂 让 我 做 一个 悲伤 的 表情 阿姨 不食 人间烟火 # 微笑 学生会 # 告白 要 找准 时机 和 位置 偷笑 这是 一个 悲伤 的 故事 哈哈 ， 该 给 小 美人鱼 乐乐 ！ 转发 微博 转发 微博干 得 漂亮 给 阿姨 点赞 期待 后续 观察   思考 转发 微博给 大妈 一万个 赞偷乐 哈哈哈哈 哈哈哈哈 哈哈哈 阿姨 当年 被 伤得 不轻笑 宿管 阿姨 就 这样 拯救 了 旁边 的 单身 狗们 笑 汗 正 能量 大妈 是 情侣 去 死 团团长 吧 转发 微博 被 阿姨 灭 了 总比 被 女生 灭 了 好 ， 你 说 对 不 对 笑哈哈 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 阿姨 做得好 笑笑 干死 现充 的 不 只 需要 火把 ， 还 需要 灭火器 阿姨 来自 团 转发 微博好 绝情 的 大妈 右 哼哼 大妈 ： 骚年 ， 这招 你 大叔 年前 就 用 了 ， 才 让 我 今天 有 机会 在 这 看 大门 干得 好 阿姨 是 故意 的 阿姨 说 : 小伙子 敢 在 我 眼皮底下 秀 ， 你 还 嫩 了 点 支持 看门 阿姨 ， 理应 处罚 纵火 男生 ！ 笑笑 阿姨 不食 人间烟火 哈哈 ， 阿姨 是 过来人 ， 一眼 就 看穿 这些 伎俩 转发 微博快 看 头条 ， 呼叫 @ 仙 笑笑 干得 漂亮 面白笑 大妈 应该 是 一个 有 故事 的 人 嘻嘻 嘻嘻 该管 的 必须 管   挖 鼻   婚丧嫁娶 当 除外 嘻嘻 醉 了 醉 了 这 是 一个 情商 低 的 阿姨 哈哈 老天爷 😥 吃惊 吃惊 乱用 灭火器 ， 傻 转发 微博 唉 蛤蛤蛤蛤蛤蛤 ， 大妈 威武 ！ 随手 转发 正 能量 → _ → 转发 微博比 悲伤 更 悲伤 的 故事 笑 转发 微博 转发 微博 嘿嘿 转发 微博 阿姨 是 个 有 故事 的 铝 人 思考 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 后 杜绝 异性恋 要 从 根源 上 抓起 笑   / / @ 微 课堂 : → _ → 哈哈 干得 漂亮 笑 转发 微博 转发 微博求 男生 当时 心理 阴暗 面积 笑笑 华信 也 需要 这样 的 阿姨 @ 圆圆 圆圆 圈 啊   笑笑   / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 转发 微博 笑笑 干得 漂亮 笑 死 了 最后 该 男生 与 阿姨 在 一起 了 真是 幼稚 的 行为 阿姨 赞 真是 一个 悲伤 的 故事 嘻嘻哈哈 哈哈 阿姨 是 明白人 啊 哈哈 下次 别 摆 蜡烛 就 好 大妈 你 管 的 闲事 太多 了 嘻嘻 @ 魏千翔   @ 张子琪 悲剧 哦 😂 😂 / / @ 丽丽 叫 女王 大人 : 笑笑   / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 转发 微博 灭火 技能 不错 😂 😂 😂 😂 阿姨 ， 好样 的 ！ 哈哈哈 威武 笑 这 分明 是 一个 忧伤 的 故事   忍不住 感叹 阿姨 的 大义凛然 哎 喔 、 求 男生 心理 阴影 面积 转发 转发 @ 丨 小宇   “ 书 不 好好 读 ， 让 你 泡妞 ！ ” ～ ～ 阿姨 阿姨 ， 要 给 狗 活路 挖 鼻 挖 鼻 挖 鼻 看门 阿姨 有病 吗 ？ 这 又 不能 着火 阿姨 不 懂 情调 啊 笑 再 好 的 香水 也 干 不过 韭菜 盒子 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 干 的 好 ！ 果然 够 悲伤 笑 ， 阿姨 ， 好样 的 ！ ！ 阿姨 干得 漂亮 干 的 漂亮   拆散 一对 是 一对 阿姨 拯救 单身 汪 / / @ 抡 菜刀 的 女人 : 这是 一个 悲伤 的 故事 笑 是不是 阿姨 吃醋 了 阿姨 威武 霸气 ， 保 一方平安 ！ 😂 阿姨 好样 的 ， 哈哈哈哈 哈哈哈哈 看门 阿姨 肯定 是 内心 有 伤痕 转发 微博 哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 转发 微博 转发 微博 阿姨 干得 漂亮 干得 好 这 阿姨 是 猴子 请来 的 救兵 么 嘻嘻 嘻嘻 阿姨 好样 的 ！ 阿姨 干得 漂亮 阿姨 ， 你 怎么 忍心 哈哈哈哈 哈哈哈 哈哈哈 ！ 哈哈哈哈 ！ 笑 死 我 了 有 我们 宿管 风范 阿姨 真 没 情趣 … … 哈哈 转发 微博 转发 微博 喜闻乐见 消防 意识 强 笑笑 向 阿姨 致敬 哈哈哈哈   天干 物燥 小心 火烛 笑   / / @ 抡 菜刀 的 女人 : 哈哈哈 哈哈哈     ！ 妖怪 ！ 爱情 婚姻 都 是 很 私人 的 东西 ， 一些 傻 逼 偏要 做 戏装 逼 ， 女孩 们 看清楚 点 ， 喜欢 装逼 做戏 男人 ， 啐 他 一口 ， 然后 远离 ， 不要 虚荣心 作怪 ， 被 大灰狼 感动 普 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 一场 事故 就 这么 被 消灭 我 是 觉得 灭 的 好 ！ 生活 要 平淡 一点儿 ！   / / @ 三叶草 : 干 的 好 ！ 笑笑 笑 转发 微博 转发 微博 转发 微博 阿姨 你 太 不 懂 情调 了 ， 宁 拆 十座 庙 不毁 一桩 姻 啊 … … 你 罪过 大 了 偷乐 偷乐 偷乐 总 感觉 这么 做 很 @ 悲 催 程序 猿 张云   @ 小智   @ 维 洛尼 卡   法海 ， 你 不 懂 爱 笑笑 叫 你们 虐狗 喵 喵 阿姨 威武 偷 笑笑 笑笑 哦 不 ， 这 真是 一个 务必 悲伤 的 信息 晕晕 笑笑 笑笑 笑笑 替 他 悲伤 转发 微博 中国 好 阿姨 阿姨 不 懂 爱 啊哈 哈哈哈哈 防火 灭火 人人有责 该 喵 喵 看来 上 大学 的 第一件 事是 要 搞定 宿管 阿姨 喵 喵 先 摆平 阿姨 选择 不 对 ， 努力 白费 啊 真是 脑子 有 毛病 … … … 直接 转个 给 女生 比 这个 好多 了 干得 漂亮 大妈 一定 是 退休 消防员   / / @ 微 课堂 : → _ → 转发 微博 阿姨 的 职业 素养 杠杠 滴 ， 就是 太 不解风情 了 笑 这 阿姨 也 是 够 啦 变态 女阿姨 真棒 转发 微博 思考 他 摆 蜡烛 是 祭祀 吧 笑笑 笑 老娘 还 没 嫁出去 ， 你 还 想 娶 哦 豁 ！ 喵 喵 转发 微博 这 阿姨 也 真是 的 ， 你 没 年轻 过 吗 ？ 何苦 见不得人 好 呢 ？ @ 徐倩家 正品 美瞳 网   哈哈哈 哈哈哈   宿舍 阿姨 还是 体谅 单身 狗 嘻嘻 嘻嘻 嘻嘻 阴影 面积 @ 粥 鲜森   笑笑 笑笑 转发 微博 阿姨 太敬業 哈哈 心疼 笑 干 的 漂亮 ！ 靠 一时 的 感动 获得 的 爱情 不会 太长久 喵 喵 😂 😂 😂 看见 第二张 图笑 的 不能自已 笑笑 笑 阿姨 干得 漂亮 你 确定 这个 阿姨 不是 女孩 的 妈妈 或者 是 另 一个男孩 的 母亲 呢 笑笑 笑 😂 😂 😂 😂 😂 😂 悲 催 哈哈 转发 微博 阿姨 洗 铁路 ～ 千万 不要 惹 学校 里 那些 大爷 大妈 偷笑 @ 活着 _ 而已 阿姨 救 了 一次 这位 女孩 ， 让 她 的 人生 中少 遭 了 一次 毒手 挖 鼻年 最佳 笑话 笑 阿姨 是 一个 有 故事 的 人 挖 鼻 笑笑 笑 转发 微博 / / @ 我 是 真心 的 乳房 下垂 ： 其实 你们 都 理解 错 了 ！ 真正 的 原因 是 这个 女主是 阿姨 的 女儿 ！ 男主是 阿姨 的 私生子 ！ 阿姨 的 做法 是 对 的 ！ 我 很 赞同 ！ 我 对 阿姨 的 评价 只有 ： “ 机智 ” 转发 微博 阿姨 威武 威武 威武 … … 这 转发 微博 吃惊 笑 没 经历 过 ， 不 懂得 浪漫 ， 更 不曾 体验 过 浪漫 的 爱情 ！ 思考 好 吧 ， 评论 是 真理 啊 偷笑 这 真是 一个 悲伤 的 故事 偷笑 哈哈哈哈 干得 漂亮 爱 你 ， 姐姐 估摸 着 阿姨 是 个 单身 狗 偷笑 偷笑 阿姨 灭 的 一手 好火 ， 不多 说 ， 干 的 漂亮 笑哈哈 这 阿姨 怎么 这样 ， 竟然 没 喷 男生 的 头 ？ 应该 给 他 清醒 清醒 这是 一个 悲伤 的 故事 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博给 阿姨 点赞 笑 赞 哈哈哈哈 转发 微博 你们 觉得 阿姨 是 啥 身份 呢 ？ 笑 这个 阿姨 暗恋 小伙子 很久 了 ！ 怎么 忍 得 下去 ！ 挖 鼻 为什么 我会 忍不住 嘴角 上扬 转发 微博 这 是 一个 悲伤 的 故事   / / @ 微 课堂 : → _ → 大妈 说 ： 你 滚 ！ 她 是 我 的 ！ 我 选择 狗带 阿姨 其实 是 想 说 这个 表白 方式 太烂 ， 又 不想 伤害 男生 的 自尊 ， 阿姨 好棒 哈哈哈 哈哈哈 好评 转发 微博干 得 漂亮 😂 😂 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ ！ ！ ！ 这不食 人间烟火 的 阿姨 ！ ！ ！ ！ ！ 大妈 也 终于 看不下去 了 阿姨 干得 漂亮 / / @ 君子 之 国 :   法海 ， 你 不 懂 爱 阿姨 好样 的 ！ 哈哈哈 哈哈 整 这么 浪漫 ， 可能 触动 大妈 的 伤心事 了 偷笑 中国 啊 ， 成人之美 太 少 ， 明哲保身 者 太 多 转发 微博 又 是 个 悲伤 的 故事 偷笑 哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 彪悍 哈哈 阿姨 威武 ！ 转发 微博 哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 这是 一个 悲伤 的 故事 我 忍不住 地 嘴角 上扬 ， 是不是 我 想 多 了 ？ 高校 多 事儿 的 大妈 扼杀 了 多少 浪漫 的 爱情 笑赞 一个 ， 阿姨 干得 漂亮 ！ 干得 漂亮 浇出 了 一缕 人间烟火 笑笑 笑 阿姨 说 ： 让 你们 秀 恩爱 ， 你 考虑 过 其他 单身 狗 的 感受 嘛 笑笑 笑笑 笑笑 笑 阿姨 太棒 为什么 总是 摆 蜡烛     或许 还有 喊话 什么 的             光是 看 学校 的 人 摆来摆去     我 都 看腻 然后 不 感动 了 🌚     🌚 笑 死 挖 鼻 转发 微博 呃 … 这个 怎么 喷 ？ 在线 等 ， 急干 得 漂亮   我 想 说 ： 阿姨 干得 好 ！ 笑笑 阿姨 喜欢 上 了 这位 男孩儿 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 哈哈哈哈 转发 微博 恪尽职守 笑笑 哆 啦 梦 吃惊 嘻嘻 防火 灭火   人人有责 哈哈 哎 ， 都 什么 年代 了 ， 还 动不动 表白 就 蜡烛 😂   / / @ 微 课堂 : → _ → 哈 ， 哈哈哈哈 ！ 我 发现 西安 的 学校 楼管 大妈 特别 仇恨 ！ 笑笑   笑笑 笑 中国 好 阿姨 ， 摆 蜡烛 求爱 就 没有 靠 谱 的 ， 阿姨 机智 叫 你 装 逼 喵 喵 转发 微博美度 生活     : / / . / 转发 微博 可爱 可爱 还是 应该 在 家里 摆   像 我 一样 害羞 害羞 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 笑 死 宝宝 了 笑笑 笑 转发 微博 笑笑 笑笑 吃惊 海棠 火 了 中国 好 阿姨 … … 我 觉得 应该 记过 ！ 影响 他人 安全 ！   / / @ 微 课堂 : → _ → 这种 没卵用 的 摆设 为啥 会 有 男生 认为 能 打动 女生 ？ 这 男孩 没 一点 创意 ， 大妈 倒 是 挺 有 创意 的 海棠 院 ？ 有 牡丹 院 吗 ？ 阿姨 大无畏 主动 背锅 ， 避免 了 男主 伤心 失望 心 / / @ 钱 双双 :   哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 👍 阿姨 你 不 懂 爱 偷笑 偷笑 回复 @ 烂泥 人 : 早就 看不惯 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 阿姨 好样 的   / / @ 烂泥 人 : 给 看门 阿姨 点个 赞 ！ 这帮 兔崽子 ， 不 好好 读书 一天 就 知道 拿 着 父母 的 钱 来 搞 这些 ！ 衰 哈哈哈 哈哈哈 我 团 高级 成员 啊 哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 转发 微博 “ 让 你们 秀 恩爱 ！ ” 容 嬷嬷 别烦 我 @ 留 一抹 微笑   从 一个 女性 的 角度 ， 真 会 看见 地上 的 点着 的 摆成 心形 的 蜡烛 就 会 感动 ？ 哈哈哈哈 哈哈哈哈 笑 死 了   / / @ 天才 软 : 阿姨 大无畏 主动 背锅 ， 避免 了 男主 伤心 失望 心 / / @ 钱 双双 :   哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 阿姨 可能 刚 离婚 衰衰衰 大妈 干 的 漂亮 笑 阿姨 够 专业 哈哈哈 ， 阿姨 好 尽责 哈哈 / / @ 玩忽 一日 :   哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 女 法海 无情 啊 悲剧 😂 / / @ 微 课堂 : → _ → 太惨 了 😂 😂 😂 不用 那么 费劲 ， 我 觉得 明明 一束花 可以 搞定 阿姨 年轻 时 就 被 人 这样 骗过 ， 恨透了 这样 的 人 ！ 笑 真是 一个 悲伤 的 故事 ， 哈哈哈     莫名 喜感 转发 微博 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 转发 微博 哈哈哈 哈哈哈   / / @ : 转发 微博干 得 漂亮   哈哈 喜闻乐见 的 故事 啊 ~ 我们 学校 女寝 楼下 这样   次次 召唤 出来 的 都 是 校园 转发 微博 哈哈哈 哈哈   神勇 ！   笑笑 笑 唉 转发 微博 阿姨 年轻 时 肯定 没 被 人求 过婚 ， 否则 也 不会 如此 过激 哈哈哈 阿姨 贼 会 玩 转发 微博 主要 是 你们 摆 完 了 清理 起来 很 麻烦 的 … … 一地 蜡烛 油得 慢慢 铲   / / @ 平心静气 练字 菇 : 这种 没卵用 的 摆设 为啥 会 有 男生 认为 能 打动 女生 ？ 这个 四格 漫画 我 给 分 ， 扣 你 一分 怕 你 骄傲 真是 个 悲伤 的 故事 笑笑 笑   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 转发 微博 转发 微 博大 团 不 只是 用火 的 我 听见 你 心碎 的 声音 买通 舍管 大妈 也 是 一门 学问 哈哈 我 仔细 看 了 下 ， 蜡烛 是 有 容器 的 ， 如果 是 玻璃 的话 确实 没有 某些 人 喷 的 会 粘 在 地上 这种 问题 ， 然而 我 还是 要说 这太土 了 ， 就算 不 被 阿姨 灭 了 也 是 感动 不了 妹子 的 转发 微博 ！ ！ ！ ！ ！ 干 的 好 ！ ！ ！ 阿姨 太给力 ！ 我 喜欢 ！ 哈哈哈 哈哈哈 赞赞 赞楼 管 阿姨 是 个 重要 角色 ， 看来 这 哥们 没有 事先 搞定 哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 笑呵呵 了 吧 笑笑 笑 悲伤 逆流 成河 阿姨 好样 的 嘻嘻 嘻嘻 嘻嘻 偷笑 阿姨 威武 这个 如果 一颗 钻戒 能 代表 我 对 你 的 心 ， 那 你 把 钻戒 给 弄 丢 了 呢 ？ 阿姨 好样 的 又 土 又 啊 转发 微博 我 也 是 醉 了 @ 门门欧   @   @ 新派 小蜗   哈哈哈 哈哈哈 干得 漂亮 后来 一 打听 ！ 此 看门 阿姨 ， 一直 孤身 几十年 ！ 😜 😜 😜 @ 来 呀 你 咬 我 啊   还 让 不让 人活 了 ？ 好 悲伤 阿姨 你 不 懂 爱 阿姨 真是 我大团 的 光荣 团员 啊 哈哈哈哈 转发 微博 哈哈 阿姨 不 放纵 你 火灾 隐患 的 浪漫 哈哈 估计 大妈 是 女生 派来 的 救兵 嘻嘻 嘻嘻 嘻嘻 好 办法 ！ 一个 有 故事 的 阿姨 ！ 这 真是 个 悲 催 的 故事 笑 阿姨 干得 漂亮 ~ 大快人心 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 @ 周蕊   做 男人 好 累 👨 👨 👨 哈哈 我 只能 呵呵 😂 大妈 做 的 好   引起 火灾 怎么办 哈哈哈哈 哈哈哈哈 / / @ 微 课堂 : → _ → 挖 鼻屎 / / @ 曺 敏贞 _ :   哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 尽职尽责 的 门房 大娘 ， 哈哈哈 @ 黑白 讲 ___   笑笑 可以 阿姆 会 玩 哈哈哈 阿姨 干得 漂亮 衰 转发 微 博大 妈笑 @ 阿不戈栗 刘   @ 嫣然   倒霉 孩子 笑哈哈 / / @ 风清云 淡水 暖 : 支持 看门 阿姨 ， 理应 处罚 纵火 男生 ！ 真是 悲伤 干得 漂亮 赞 阿姨 绝壁 是 团 的 … … 笑笑 会 玩 的 阿姨 灭绝师太 一 管子 干粉 把 青年人 拉 回 现实 ！ 哈哈 赞转 哈哈哈 哈哈 干得 漂亮 这种 铺张浪费 的 歪风邪气 应 彻底 扼杀 在 摇篮 里 ， 有 对象 了不起 啊 所以 说团 还 真 不 一定 用火 ， 他们 还 可以 灭火 偷 笑笑 哈哈哈哈 哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 阿姨 干 的 漂亮   / / @ 微 课堂 : → _ → 求 阴影 面积 悲 催 阿姨 定 是 法海 转世 干得 漂亮 哈哈哈哈 年末 悲剧 ， 天干 物燥 小心 火烛 哈哈 过瘾 转发 微博 自己 摆 完 了 ， 会 收拾 吗 看门 大妈 做 的 对 ！ 哈哈 转发 微博 悲哀 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   转发 微博 就 你 这 熊 孩子 ， 还 想 追 我们 楼 的 妹子 ， 你 个 傻 屌 ， 笑哈哈 笑哈哈 笑哈哈 赞 哈哈哈哈 哈哈哈 真 开心 哈哈哈 哈哈哈 哈哈哈   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 😂 😂 😂 😂 轉發 微博 哈哈 ， 干 的 漂亮 打哈欠 转发 微博 勇敢 的 大妈 转发 微博 其实 我 一直 觉得 这样 是 很傻 逼 的 泡妞 手段 ， 不是 一般 傻 逼 喵 喵 😂   😂   😂 这 真是 一个 悲伤 的 故事 … … 笑 转发 微博悲 催 了 ， 哈哈 偷笑 换个 方式 再 表白 喵 喵 哈哈哈 哈哈 😂 😂 😂 😂 😂 😂 😂 转发 微博干 的 漂亮 微笑 干得 漂亮 喵 喵 悲伤 看 评论 我 很 认同 这 确实 是 女生 最 讨厌 的 表白 方式 之一 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 笑笑 笑 偷笑 偷笑 阿姨 … 让 我 想起 大官人 哈哈哈哈   哈哈哈 哈哈哈 评论 都 是 点赞 的 ... 也 是 醉 了 ... 为啥 我 也 笑 出声 了 哈哈哈哈 哈哈哈   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 岔气 哈哈哈哈 该 ！ 评论 有 说 是 羡慕 、 嫉妒 的 ， 我 感觉 阿姨 主要 是 恨 ， 毕竟 阿姨 也 年轻 过 太 不 给面子 了 / / @ : 真 开心 哈哈哈 哈哈 @ 卡 刺啦 快 掉 了   @ 度 _____   / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 哈哈哈哈 哈哈哈 哈哈哈 笑笑 笑 干得 漂亮 天干 物燥   小心 火烛 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 我 只 想 说 ， 干 的 漂亮 笑哈哈 哈哈哈 直接 送 一束 人民币 花多 馋嘴 去 吃饭 的 路上 ， 人人 都 是 羡慕 的 眼光 ， 然后 女 的 一边 走 一边 折 喵 喵 喵 喵 比 鲜花 蜡烛 的 好 太 多 了 ， 鲜花 带 着 去 吃饭 还是 个 累赘 阿姨 过来人 活该 哈哈哈 ， 最烦 这种 爱出风头 的 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 / / @ 我 在 中山 学院 暗恋 你 : 笑笑 笑 这 真是 一个 悲伤 的 故事 原谅 我 不 厚道 的 笑 了 哈哈哈 哈哈哈 @ 没 盔甲 没 软肋   @   大妈 干 的 漂亮 ！ 这种 破 蜡烛 烧 完 了 蜡油 都 流到 地上 ， 干 了 以后 扫不动 擦不掉 只能靠 铲 的 ， 这 男生 弄 这 一出 ， 无论 女生 答不答应 最后 的 残局 他 都 不会 收拾 没 人为 大妈 稍微 多 想想 啊 挖 鼻 阿姨 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈笑 好 熟悉 的 地方 😂 😂 @     @ 凌青刃   宿管 阿姨 终于 做 了 一件 好事 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 是 懂得 @ 你 妈妈 真 漂亮   @ 叫 我 狗子 哥   @ 丰胸   @ 無心 - 無痕   @ 黑猫 裏 世界   @ 用 绳命 卖萌     / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 这是 一个 悲伤 的 故事 @ 愿 我 能 成为 万丈光芒 的 姑娘   我们 学校 也 有 / / @ 容 嬷嬷 真 矫情 :   真是 幼稚 的 行为 阿姨 赞 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 这破事 也 能 上 头条 ？ @ 汪峰   知道 了 肯定 气晕   / / @ 登高 阅景 : 😂 😂 😂 转发 微博 这 世界 上 我 最怕 的 就是 大妈 了 喵 喵 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 大妈 干 的 漂亮 阿姨 干得 漂亮 ！ 赞赞赞 问题 是 看门 的 很少 有 阿姨 啊 ！ 不 都 是 保安 叔叔 嘛 ！ 挖 鼻 挖 鼻 挖 鼻 小崽子 ， 敢 放火 ？ 说 ！ 要 烧 谁 ？ 幸好 老娘 手快 ！ 笑笑 笑哈哈 可操 好 了 想 给 阿姨 点个 赞 怎么办 看门 啊 姨 是 妒忌 了 ， 笑 转发 微博 哈哈哈 哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 简单 粗暴 见效快   / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 哈哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈 @ _   / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 男人 总 觉得 女人 傻 逼 / / @ 脱离 人伦 : 主要 是 你们 摆 完 了 清理 起来 很 麻烦 的 … … 一地 蜡烛 油得 慢慢 铲   / / @ 平心静气 练字 菇 : 这种 没卵用 的 摆设 为啥 会 有 男生 认为 能 打动 女生 ？ 看到 求爱 的 蜡烛 大妈 的 心中 充满 了 忧伤 又 一个 悲伤 的 故事 ！ 法海 太 多 ， 哥们 不哭 大妈 干得 好 哈哈 转发 微博 转发 微博 这种 公开 表白 还是 有点 道德 绑架   / / @ 钱 双双 : 哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 阿姨 好 机智 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 嘻嘻 嘻嘻 嘻嘻 关键 是 这 男生 的 气质 没 被 阿姨 看见 嘻嘻 轉發 微博 / / @ 微 课堂 : → _ → 噗 悲伤 转发 微博 阿姨 干得 漂亮 笑笑 给 阿姨 的 职业 操守 点赞赞 我 早 关注 你 微博 大概 我 早就 脱单 了   思考 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 哈哈哈哈 哈哈哈 哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 哈哈哈哈   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈 哈哈哈 开心 哈哈哈 哈哈 笑笑 / / @ 后 皇嘉世 : 哈哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 笑笑 笑 阿姨 干 的 漂亮 灭火器 的 最 激动人心 用途 ！ 上肢 残疾人 合法 驾车 何时 才能 实现 ？ @ 网络 新闻联播   @ 社会 维权 曝光   @ 上肢 残疾人 驾车 维权   @ 中国残联   @ 公安部 交通安全 微 发布   @ 皇标 陶瓷   @ 痴盾 先生   @ 张海迪   哈哈哈 哈哈哈 太棒了 🎊 🎊 🎊 傻 逼 呗   / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 应该 先 把 阿姨 绑起来 阿姨 你 不 懂 爱看 门 大叔 牛 呀 哈哈 笑哈哈 谁 让 你 跑 到 校门口 浪漫 来 啦 ？ 真悲 催 转发 微博 你们 以为 团 只会 生火 吗 ？   / / @ 重工 组长 于彦舒 : 太 不 给面子 了   / / @ : 真 开心 笑嘻嘻 嘻嘻 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 哈哈 ， 😂 想 我们 那 时候 每有 干 这个 的 都 会 被 我们 政教处 主任 踹 飞 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 大娘 你 不 懂 爱 阿姨 干 的 漂亮 悲 催 不 ， 是 悲哀 😂 阿姨 干得 漂亮 哈哈 阿姨 敬业 转发 微博 ' 哈哈哈哈 哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 干得 漂亮   / / @ 草重 竹 由 : 阿姨 是 懂得 @ 你 妈妈 真 漂亮   @ 叫 我 狗子 哥   @ 丰胸   @ 無心 - 無痕   @ 黑猫 裏 世界   @ 用 绳命 卖萌     / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 😂 😂 😂 / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 转发 微博 转发 微博 防火 意识 到位 ， 点赞 龟 派 气功 一波 带走 阿姨 面無 表情 ： 年 年 都 是 這招 ， 阿姨 我 都 看膩 了 ， 換一個 吧 小伙子 （ 噴 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 我 觉得 我们 学校 那才 经典 呢   男生 半夜 放 烟花 表白   最后 变成 他 放炮 时间 持续 过长   严重 扰民   惹怒 所有 同学   女生 从 阳台 往下 扔 东西 砸 他   男生 集体 抄 家伙 下楼 追着 他 揍   最后 该 男生 逃跑   还 丢 了 一只 鞋 在 现场 笑笑 笑笑 笑 阿姨 如何 解 风情 多么 愚蠢 的 男人 笑笑 笑 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 即 消灭 了 火灾 安全隐患 又 遏制 了 被 拒绝 时得 尴尬 ， 一举两得 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真开 心想 要点 个 赞干 得 漂亮 真土 掉 渣 了 ， 要 我 是 女孩 掉头就走   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 干 的 漂亮 哈哈哈 哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 啊 ， 悲伤 / / @ 右手 勇者 :   哈哈哈 哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 @ _ 李啦 啦     @ 小衰 衰衰   @ 静 可爱   @ 大大 林婪   @ 伊娃 彡   @   @ 黄梦   哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 转发 微博 这 安全意识 ， 见 谁 灭 谁 嘻嘻 这是 一个 悲伤 的 故事 😂 😂 😂 😂 @ 静雪漫舞   阿姨 ， 好样 的 阿姨 是 团 的 杯 具 ( ｡ • ˇ ‸ ˇ • ｡ ) 笑笑 笑笑 笑 哼哼 哼 装 逼 没装 好 ， 遇到 克星 了 / / @ 西西福 厮 :   大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 转发 微博干 得 漂亮 / / @ 不系舟 :   阿姨 干得 漂亮 / / @ 君子 之 国 :   法海 ， 你 不 懂 爱 干 得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 转发 微博赞赞 英明 神武 干得 好   / / @ 马立声 : 转发 微博 😄 哈哈 喜闻乐见 浪漫 个 屁 啊 ， 有 这 闲钱 支付宝 转 点儿 啊 笑笑 笑哈哈 哈哈哈 笑 死 了 笑笑 笑 好 想 去 围观 单身 狗 表示 干得 漂亮 没什么 不好 ， 这种 总 有种 逼迫 的 意思 ， 如果 别人 不 喜欢 高调 呢 ？ 她 要是 喜欢 你 ， 你 一根 蜡烛 都 不点 ， 你们 也 能 在 一起 反正 很 讨厌 看到 这种 一堆 人 凑热闹 起哄 的 大妈 暗示 小伙 ： 死了心 吧 笑哈哈 笑哈哈 阿姨 是 团政委 / / @ 新世纪 戒猫 所 所长 猫 卫国 :   给 阿姨 的 职业 操守 点赞 赞该   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 撒 ， 大妈 好赞 @ 我 是 小凉   @ 正义 克星   @ 李肆 郎   阿姨 干得 好 ， 讲真 什么 年代 了 还 蜡烛 ， 你 是 表白 还是 祭奠 死人 蜡烛 / / @ 霜葉 _ 目标 当 土豪 :   干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 喜闻乐见 微笑   / / @ - - : 笑笑 笑 哈哈哈哈 放火 防盗 防 阿姨 ！ 笑 @ 豆瓣 还是 看门 阿姨 机智 ， 这么 的 方式 ， 怕 小伙子 被 女生 拒绝 及时 用 灭火器 制止 了 喜闻乐见 😌 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 怎么 就 不 懂 我 的 深情 呢 ， 心好 痛 😂 每 一个 大费周章 摆 蜡烛 表白 的 男生 总会 遇到 一个 “ 热心 ” 的 看门 阿姨 哈哈哈 哈哈   / / @ 只愿 为 你 : 哈哈 / / @ 玩忽 一日 :   哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 除非 求婚 ， 表白 真 没意思 因为 不 一定 会 成功 啦 让 人家 很 尴尬 / / @ 神隐 的 某 暖 : 没什么 不好 ， 这种 总 有种 逼迫 的 意思 ， 如果 别人 不 喜欢 高调 呢 ？ 她 要是 喜欢 你 ， 你 一根 蜡烛 都 不点 ， 你们 也 能 在 一起 反正 很 讨厌 看到 这种 一堆 人 凑热闹 起哄 的   / / @ 微 课堂 : → _ → 转发 微博 在 逗我 😂 😂 😂   / / @ : 转发 微博 哈哈笑 天干 物燥 ， 小心 火烛 你 很 浪漫 可惜 大妈 不 懂 爱 噗 这个 大妈 老家 一定 是 北京 朝阳区 的 想不到 结局 系列 法海 太 多 ！ 小伙 不哭 ！ 哈哈 这 真是 一个 悲伤 的 故事 哈哈 傻 逼 大媽 ， 原來 每個 學校 都 有 微笑 為 什麼 評論 都 說 阿姨 做得好 呢 ？ 衰   中國人 的 心 真是 看不懂 ！ 汗 @ 冯 小白菜   笑 屎 我 了 ！ 支持 ！ 见 一个 灭 一个 ！ 阿姨 你 怎么 能 这样 ！ 【 默默 给 阿姨 点个 赞 】 哈哈哈 哈哈哈 哈哈哈 @ - 小雨   打死 秀 恩爱 的 嘻嘻哈哈 对不起 ， 戳 中 笑 点 笑笑 笑 没有 行贿 大妈 的 下场 / / @ 洋芋 - 王 : 天干 物燥 ， 小心 火烛 妈 的 ， 我们 宿舍楼 底下 也 有 过 这事 ， 保安 拿 灭火器 灭 的 ， 为 毛 我们 不能 上 新闻 ！ ！ ！ （ ： 喷得 好 ， 这么 土鳖 烂 大街 的 方式 表白 ， 哪个 姑娘 看得 上 ！ ） / / @ 我 不是 小 火车 :   转发 微博   转发 微博 阿姨     / / @ 子弹 横飞 波尔卡 : 干得 好 让 我 做 个 悲伤 的 表情 😂 阿姨 是 为了 人家 好 ， 万一 被 拒绝 了 多 尴尬 ！ 哈哈 干 的 好 ！   / / @ 吴越 阿逝 : 阿姨 干得 好 ， 讲真 什么 年代 了 还 蜡烛 ， 你 是 表白 还是 祭奠 死人 蜡烛 / / @ 霜葉 _ 目标 当 土豪 :   干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 做得好 ！ 有 这 功夫 大学生 该 多 读点 书 哼 小学生 都 比 你们 认真学习 ！ 真的 是 一个 悲伤 的 故事 拜拜 完美 ！ 瞧瞧 真是 一个 悲伤 的 故事 😂 😂 😂 傻 逼 干得 漂亮 ！   / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 哈哈 ， 耿直 的 阿姨 😂 活该 喵 喵   / / @ 霜葉 _ 目标 当 土豪 : 干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 笑笑 笑笑 求该 男生 心里 阴影 面积 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哎 太 不解风情 了 转发 微博 转发 微博 悲惨 故事 还是 咱 南充 大妈 人性 ， 不然 昨晚 悲哀 的 不是 一处 了 笑 @ 阿尘 的 尘   @ 唐靜 _   好 霸气 @ 于小昕   @ 方 小心 猫 爷爷   @ -   转发 微博 @ - 稀饭 猴小贱   差别 啊   / / @ 黑猫 裏 世界 : 干得 漂亮   / / @ 草重 竹 由 : 阿姨 是 懂得 @ 你 妈妈 真 漂亮   @ 叫 我 狗子 哥   @ 丰胸   @ 無心 - 無痕   @ 黑猫 裏 世界   @ 用 绳命 卖萌     / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 棒棒 哒 ！ / / @ 账号 被 吸 的 太卷 : 阿姨     / / @ 子弹 横飞 波尔卡 : 干得 好   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 哈哈哈 ， 宿管 阿姨 是 团 骨干 人员 笑笑 笑 这 、 ....... 大娘 ， 好样 的 ！ 看来 贵校 的 消防安全 教育 培训 工作 做 得 挺 好 的 啊 孩子 ， 别哭 也 别生气 ， 如果 你 是 花 父母 的 钱 ， 这股 邪 火 就 该 给 你 灭 了 美女 ， 如果 这位 男孩 花 的 是 父母 的 钱 献殷勤 ， 这样 的 男人 也 靠不住 校方 ， 针对 此类 事件 ， 应 追究 该 男生 “ 纵火 ” 的 责任 ， 并 要求 其 赔偿 学校 灭火 器材 耗材 损耗 转发 微 博大 妈 是 我 大 的 水系 魔法师 ！ ！ ！ / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 偷笑 偷 笑笑   / / @ - - : 笑笑 笑 干 得 好 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 和 和 和 哈哈哈哈 阿姨 好样 的 ！ 😂 😂 孩纸 啊 ， 现在 消防 罚款 一罚 好几万 呐 喵 喵 哈哈哈哈 哈哈哈哈 阿姨 ！ ！ / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 悲傷 😂 😂 😂 😂 😂 😂 😂 阿姨 你 😂 😂 😂 笑笑 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 转发 微博笑 死 我 了 哈哈哈 哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 喜闻乐见 ， 哈哈 转发 微博 确实 是 一个 悲伤 的 故事 汗 哈哈哈哈 哈哈哈   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 可喜可贺 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 哈哈哈哈   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 😂 😂   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 悲伤 的 开头 能否 迎来 美好 的 结果 有人 表白 就 不错 了 嘚 瑟 啥 呢 ， 咋 不 上天 呢 / / @ 叮咚 : 女生 最 讨厌 的 表白 方式 之一 干 的 漂酿 ， 哈哈 宿舍 重地 ， 注意 防火 偷笑 偷笑 哈哈哈 哈哈哈 这么 这 是 个 悲伤 的 故事 转发 微博 可能 阿姨 喜欢 那个 男生 我 嗅到 了 八卦 的 味道 转发 微博 转发 微博 没 文化 真 可怕 哦 笑笑 笑 转发 微博 看门 阿姨 ， 赤裸裸 的 嫉妒 喜闻乐见 大妈 你 不 懂 爱 😂 😂 😂 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ 阿姨 干 的 太漂亮 了 哈哈 暖 人心 ， 让 我 先笑 一会 😂 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈 哈哈 给 阿姨 点赞 ！ 哈哈哈 哈哈哈   哈哈哈 哈哈哈 转发 微博 笑笑 笑 转发 微博好 悲伤 的 故事 哈哈哈哈 我校 当年 的 保安 大爷 是 拿 水盆 浇 的 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 倒霉 的 时候 谁 都 帮不了 你 偷笑 偷笑 偷笑 偷 笑哈哈 @ 淼 水 乌   好惨 😂 阿姨 你 这 是 闹 哪样 笑笑 笑笑 老土 也好 ， 过时 也好 ， 幼稚 也好 ， 这是 一个男孩 对 一个 女孩 的 心意 结果 如何 ， 暂且不说 爱 一个 人 ， 通过 一个 比较 浪漫 的 方式 ， 勇敢 的 表达出来 ， 这 是 件 很 美好 的 事 注意安全 ， 处理 好事 后 ， 不 影响 他人 就 好 转发 微博 呵呵 呵 … 哈哈 干 的 漂亮 ！ 是 多么 悲 催 ！ 转发 微博 这种 表白 方式 连 看门 阿姨 都 看不下去 了 嘻嘻 前路 漫漫 ， 续集 在 哪里 噗 不 总 被 雨打风吹 去 ， 还有 ， ， ， @ 我 不准 我 _ 一笑而过   笑笑 哈哈哈哈 哈哈哈 阿姨 也 是 不解风情 棒 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈哈 哈哈哈哈 ， 阿姨 看来 是 个 爱 狗 人士 哈哈哈哈 干得 漂亮 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 啧   / / @ 凛夜 _ : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 阿姨 是 在 传播 正 能量 ！ 阿姨 嘴里 喊 着 ： 爱情 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心 都 碎 了 和 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 干得 漂亮 ！ 哈哈哈 学生 时代 ， 宿管 阿姨 是 全体 男生 的 “ 敌人 ” 哈哈哈哈 全都 是 泡沫 转发 微博 这 等 正 能量 一定 要 传递   / / @ - : 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 干 的 漂亮 哈哈哈哈 笑 转发 微博笑 都 是 美女 的 学校       哈哈哈哈 海棠 ， 太 悲伤 了 转发 微博 / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 哈哈哈 点赞手 没准儿 小伙儿 是 在 向 看门 阿姨 表白 呢 ！ 笑 ～ ～ 阿姨 那 是 羡慕 ！ 嫉妒 ！ 恨 ！ 😂 😂 😂 😂 喜闻乐见 转发 微博 @   转发 微博 笑笑 容许 我 笑笑 哈哈 阿姨 威武 哈哈哈哈 哈哈哈 转发 微博 阿姨 心想 ， 情侣 都 该死 笑笑 笑笑 笑 转发 微博 这个 不算什么 ， 上次 那个 被 女生 室友 泼 了 个 狗血淋头 的 才 好笑 笑笑 不解风情 的 大妈 👍 笑 / / @ 田丰玥 : 转发 微博 阿姨 消防 满分 ！ / / @ 小红酱 _ 沉迷 麻痹 怒气 : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 这 就 过 了 啊 这 叫 浪漫 你 岁数 大 了 不 懂 啊 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？   / / @ 小 眼儿 看 世界 : 转发 微博定 是 攻击力 满格 的 单身 阿姨 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 不解风情 啊 喂 😂   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 干得 漂亮 / / @ 费笔 镜山 : 笑 终于 有 机会 用 一次 灭火器 了 ！ 转发 微博 哈哈 ， 最 没品 的 就是 道德 绑架 / / @ 西西福 厮 :   大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 牛嚼 牡丹 ， 妥妥 的 笑   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 这个 故事 的 名字 叫 悲伤 逆流 成河 😂 😂 太 尴尬 了   / / @ 微 课堂 : → _ → 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 天意 真是 一个 悲伤 的 故事 草泥马 草泥马 草泥马 哈哈哈哈   / / @ 黑猫 裏 世界 : 干得 漂亮   / / @ 草重 竹 由 : 阿姨 是 懂得 @ 你 妈妈 真 漂亮   @ 叫 我 狗子 哥   @ 丰胸   @ 無心 - 無痕   @ 黑猫 裏 世界   @ 用 绳命 卖萌     / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 转发 微博 跟 刚 看 央视 新闻 播报 有个 男 的 为了 挽留 女友 闯 机场 安检 被 拘留 的 心情 一样 好   / / @ 阿 _ 拔草 插秧 两手抓 : 阿姨 干 的 漂亮   / / @ 微 课堂 : → _ → 干得 漂亮   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 干 的 漂亮 黑线 黑线 哈哈哈 哈哈哈 中国 最美 阿姨 爱 你 为 阿姨 保护 单身 汪点 赞   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 心疼 笑哈哈 哈哈哈 哈哈哈 哈哈哈 笑 拜拜 阿姨 是 高级 团员 😂 尽职尽责 👍 笑笑 笑 我 覺得 那個 阿姨 心理 變態   / / @ 阿基里 斯 的 早晨 : 為 什麼 評論 都 說 阿姨 做得好 呢 ？ 衰   中國人 的 心 真是 看不懂 ！ 汗 其实 阿姨 喜欢 的 是 男生 / / @ 田丰玥 : 转发 微博 大快人心 ！ 阿姨 羡慕 嫉妒 恨 笑   / / @ : 哈哈哈哈 放火 防盗 防 阿姨 ！ 笑 @ 豆瓣 “ 让 你们 过 性生活 ！ ” 宿管 阿姨 嘴里 道 这种 表白 方式 真傻 逼 ， 阿姨 深藏 功与名 转发 微博 阿姨 : 老娘 当年 就是 被 这 招害 了 转发 微博 偷笑 偷笑 阿姨 当年 估计 被 这招 骗过   所以 过来人 山寨 团 大快人心 😂 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 吃醋 了 大快人心 为什么 当初 楼下 摆 蜡烛 的 时候 ， 宿管 阿姨 没 去 灭火 呢 ？ @ 奔赴 一场 流浪 去 远方   @ 星星 漫过 时光 海   @ 汤 丽丽 丽丽   @ 以梦为 鹿妄以 桅梏   看 了 有些 开心 呢 ， 人民 群众 对此 喜闻乐见 我 想 笑 干 得 好 ！ / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 你 确定 那 是 看门 阿姨 不是 女孩 她 妈妈 灭绝师太 笑 岔 了 ， 阿姨 年轻 时 经历 过 啥 阿姨 绝对 是 高手 鼓掌 干得 漂亮 + ！ ！ ！ / / @ 德本斯 哈诺 扇 铁 : 干得 漂亮 赞 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ 太逗 了 / / @ 正直 的 小剑 :   / / @ 霜葉 _ 目标 当 土豪 : 干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 阿姨 想 自己 的 女儿 了 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 偷笑 偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 女人 你 这 是 在 玩火 真是 一个 令人 悲伤 的 故事 干 的 漂亮 笑笑 好 讨厌 这种 表白 ， 就 不能 实实在在 点 ， 搞 这些 花里胡哨 的 ， 没什么 用 还 像 强迫 女生 答应 一样 挖 鼻 这 真是 一个 悲伤 的 故事 😂 阿姨 ， 宁 拆 一座 庙 ， 不毁 一桩 婚 伤心 伤心 伤心 @ 月份 去 看 荷花 好 么   哈哈哈哈 哈哈哈 哈哈哈 真实 的 这 大姨 ， 太 强悍 哈哈哈 哈哈哈 哈哈哈 阿姨 没有 过 的 浪漫 你们 也 别 想 有 白眼 笑笑 笑 干得 漂亮 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈 哈哈哈 哈哈哈 哈哈哈 蜡烛 不是 可以 用水 吗 … … / / @ 脑洞 中 风鸟 师傅 : 阿姨 消防 满分 ！ / / @ 小红酱 _ 沉迷 麻痹 怒气 : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 心 啪啦 一下 ， 碎 💔 一地 为 这位 防火 意识 强 的 阿姨 点赞 ！ @ 奈何 人不渡   @ 不会 不绘 哒   阿姨 是 自己 人 … … / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 艾玛 ， 笑 屎 我 了 哈哈哈哈 哈哈哈 哈哈哈   / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 笑笑 笑 哦 呵呵 呵 ～ ， 为 阿姨 点赞 哈哈 转发 微博笑 个 赞 给 有 责任心 的 阿姨 夜黑风高 ， 小心 火烛 干得 漂亮 @ 王 的 盛宴   @ _   大妈 太 不解风情 了 挖 鼻 阿姨 是 爱 狗 人士 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 灭火器 太棒了 ！ 好土 ！ 而且 现在 有种 蜡烛 灯 你 造 吗 ？ ！ 阿姨   有 做 消防员 的 潜质 哈哈哈 哈哈哈 哈哈哈 转发 微博 阿姨 绝对 是 中国 军团 第四 军 不会 是 未来 的 丈母娘 吧 ~ 大快人心 😂 😂 😂 求 男生 的 心理 阴影 面积 转发 微博 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 哈哈哈 哈哈哈 哈哈哈 😄 哈哈哈 让 你 秀 恩爱 @ 里 阿   @ 笨笨   @ 闫伟超 丶   挖 鼻 瞬间 爆炸 悲伤 干得 漂亮   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 笑 转发 微博 转发 微博 这个 冬天 最 温暖 的 故事 哈哈 点个 赞 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈哈 @ 啊 噢 胖 十斤   看来 是 上天 注定 了 的 ！ 哈敢 在 老娘 面前 秀 恩爱 ， 你 咋 不 上天 呐 ？ 怒骂 好惨 ！ 阿姨 : “ 叫 你 秀 ” 嘻嘻 ~     ~   / / @ 曾子 一 : 干得 漂亮 可怜 的 男生   / / @ 豆瓣 : 阿姨 羡慕 嫉妒 恨 笑   / / @ : 哈哈哈哈 放火 防盗 防 阿姨 ！ 笑 @ 豆瓣 少年 就 不要 逆天 而行 了 笑笑 笑笑 扑街 了 _ ( : з 」 ∠ ) _ 哈哈哈 干得 漂亮   / / @ 牛奶 皮肤 希 希卡 - : 干得 漂亮   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 笑 不 太 成熟   / / @ : 可怜 的 男生   / / @ 豆瓣 : 阿姨 羡慕 嫉妒 恨 笑   / / @ : 哈哈哈哈 放火 防盗 防 阿姨 ！ 笑 @ 豆瓣 @   哈哈哈哈 大姐 ， 浪漫 无价 不过 以后 表白 不要 用 蜡烛 ， 给 她 唱首歌 吧 ， 要不然 拥抱 时 被 消防队 浇得 全是 水 ， \" 爱情 之火 \" 可能 浇 没 了 哈哈 又 是 一个 感动 自己 的 人 小精灵 开口 讲话 了 ， 苦苦 地 哀求 放掉 他 他 说 他 多年 来 一直 为 他们 一家人 做 了 许多 好事 ， 按理说 应该 受到 更好 的 对待 倘若 男孩子 肯 放掉 他 的话 ， 他 将 会 送给 他 一枚 古 银币 、 一个 银 勺子 和 一枚 像 他 父亲 的 银 挂表 底盘 那样 大 的 金币 笑笑 笑 😂 阿姨 心好 狠 啊   😔   😔   😔 哈哈哈哈 转发 微博 转发 微博 男生 ： 真是 哔 了 狗 了 — — / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 哈哈 给 阿姨 点赞 ！ 大妈 不解风情 啊 正是 这么 个理   / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 这件 事 刺激 了 一个 中年妇女 一生 的 痛 偷笑 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ @ 拒绝 向 世界 低头 的 阿顺   @ 拒绝 向 世界 低头 的 阿顺   @ 拒绝 向 世界 低头 的 阿顺   哈哈哈哈 哈哈哈哈   干得 漂亮 转发 微博 哈哈哈 阿姨 威武 哈哈哈 / / @ 微 课堂 : → _ → 阿姨 是 团 的 偷笑 偷笑 偷笑 肯定 虐到 了 作为 单身 狗 的 阿姨 😂 😂 大快人心 ！ 哈哈哈   这是 一个 悲伤 的 故事 嘻嘻 又 是 大妈 干得 漂亮 哈哈哈 哈哈   @ 静听 叶微语   哈哈哈哈 哈哈哈哈 ， 阿姨 干得 漂亮 ！ ！ ！ ！ ！ ！ 告白 的 是 阿姨 家 的 女儿 么 笑笑 笑 哈哈哈 😂 转发 微博该 说些 什么 呢 哈哈哈 哈哈哈 哈哈哈 哈哈哈 阿姨 赞 ， 评论 更赞 真是 个 悲剧 … … 笑哈哈 单身 🐶 表示 活该 别烦 我 别烦 我求 男生 心理 阴影 面积 转发 微博 真是 不幸 哈哈 这是 一个 悲伤 的 故事 哈哈哈哈 … @ 是非 鱼才 不是 肥鱼   你 应该 会 喜欢 这 类 故事 笑 年末 笑点 新闻 不 应该 有 这个 吗 笑笑 笑笑 笑笑 浇灭 了 少男少女 炙热 的 心 😂 / / @ 微 课堂 : → _ → 转发 微博 这 打击 的 泪泪 🙏 🙏 多么 好 的 一件 事 ， 多 浪漫 啊 ， 就 这样 被 阿姨 搅黄 了 ！ 汗 汗 汗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 阿姨 说 ： 这种 烂俗 的 表白 方式 连 我 都 看 恶心 了 我 靠 ， 这 可 真是 一场 灾难 啊 衰 转发 微博 转发 微博 阿姨 的 身份 值得 思考 真是 悲伤   / / @ 曼联 _ 国安 : 赞 / / @ - : 哈哈哈 哈哈哈 哈哈哈 正 能量 ！ 转发 微博 嘿嘿嘿 阿姨 一直 单身 社会 就 需要 这样 的 阿姨 哈哈 / / @ 梦幻 中 的 紫色 小屋 :   哈哈 转发 微博宿管 阿姨 真的 是 太 厉害 了 😂 😂 😂 见义勇为 新 高度 ！ 阿姨 的 心声 是 ： 见天 不 学习 ， 随时 都 装 逼 ， 每天 看着 都 累 ， 今天 终于 有 机会 给 丫兜头 来 一下 了 ， 怎可 错过 哈哈哈 哈哈 / / @ 佐倉 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博   / / @ - - : 笑笑 笑 说实话 大多数 女生 都 不 喜欢 这样 的 表白 ！ 土到 没 朋友 好 吗 ！ ！ ！ 转发 微博 阿姨 就是 阿姨 干得 漂亮   / / @ 小 肥牛 她 爹 : 回复 @ 烂泥 人 : 早就 看不惯 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 阿姨 好样 的   / / @ 烂泥 人 : 给 看门 阿姨 点个 赞 ！ 这帮 兔崽子 ， 不 好好 读书 一天 就 知道 拿 着 父母 的 钱 来 搞 这些 ！ 真惨   转发 微博 哈哈哈 哈哈哈 干得 漂亮 ！ / / @ 一水 三 尖山 ： 不然 呢 ？ 蜡烛 烧化 了 黏在 地上 他会 去 铲 ？ 早就 牵着 女孩 手跑 了 转发 微 博大 妈 / / @ _ 小五 :   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 莫名 戳 中 笑 点 哈哈 不解风情 哇 哈哈 ， 看 你 骗 小姑娘   / / @ 小胖 的 蛋炒饭 : 看门 阿姨 又切 了 一段 姻缘 哈哈哈 哈哈哈 笑笑 笑 转发 微博 转发 微博 还有 人用 摆 蜡烛 表白 ？ 阿姨 都 看不下去 了 好 嘛 拜拜 拜拜 呵呵 ！ 作 呀 😄 笑笑 笑 棒棒 的 这 评论 更棒 ！ 笑哈哈 / / @ 益民 中原 :   大妈 ： 骚年 ， 这招 你 大叔 年前 就 用 了 ， 才 让 我 今天 有 机会 在 这 看 大门 哈哈哈 哈哈哈 好 坎坷 干得 漂亮 笑笑 笑笑 笑 啊 哈哈 ， 好 悲伤 啊 真的 是 个 悲伤 的 故事 来自 单身 狗 的 恶意 吃惊 我错 了 ， 不该 放火 ！ 偷笑   / / @ 豆瓣 : 阿姨 羡慕 嫉妒 恨 笑   / / @ : 哈哈哈哈 放火 防盗 防 阿姨 ！ 笑 @ 豆瓣   哈哈哈哈 哈哈哈 无情 ， 心疼 这 阿姨 不会 是 丈母娘 吧 ？ ！ 嘻嘻 嘻嘻 嘻嘻哈哈 哈   / / @ 尼婷果 : 哈哈哈 哈哈   / / @ 只愿 为 你 : 哈哈 / / @ 玩忽 一日 :   哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 一直 觉得 点 蜡烛 好 @ 才华横溢 的 睿智 少年王 二泓   @ 君 小姐 也 是 刘兔 兔   @ 稀饭   @ 行走 的 粽子   @ 有个 小朋友 想 去 北欧 呀   @ 冻手 冻脚 也 要 吃 的 栗栗 猪   怎么样 真秀 恩爱 死 得 快 微笑 转发 微博 中国 好 宿管 哈哈哈 哈哈哈 悲伤 的 故事 阿姨 ， 你 不 懂 爱 ！ 哈哈哈哈 哈哈哈 哈哈哈 @ 元气 少女 萌 小胖   好评 / / @ _ : 好评 😂 😂 确实 悲伤 😔 / / @ 微 课堂 : → _ → 哈哈 干得 漂亮 莫名 的 戳 中 笑 点 哈哈 干 的 漂亮   / / @ : 干得 漂亮   / / @ 小 肥牛 她 爹 : 回复 @ 烂泥 人 : 早就 看不惯 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 阿姨 好样 的   / / @ 烂泥 人 : 给 看门 阿姨 点个 赞 ！ 这帮 兔崽子 ， 不 好好 读书 一天 就 知道 拿 着 父母 的 钱 来 搞 这些 ！ 哈哈 干得 漂亮 ， 摆 心形 蜡烛 表白 这种 到底 是 谁 创造 出来 的 ！ 转发 微博 转发 微博 啊哈 哈哈哈哈   阿姨 当年 就是 这样 被 骗 的 转发 微博 阿姨 表示 一年 看 几十次 烦不烦 ， 能 不能 来点 新 的 阿姨 不 懂 爱 @ 陈翠宜   😂   😂   😂 干 的 漂亮 ！ 完美 阿姨 怎么 这样   哈哈 转发 微博 阿姨 团长 哈哈哈 哈哈哈 哈哈哈 阿姨 ！ 我 跟 你 拼 了   干得 漂亮 ！ 哈哈哈 哈哈哈   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 哈哈哈哈 偷笑 偷笑 偷笑 这是 一个 悲伤 的 故事 拍手称快 ！ ！ ！ 不解风情 的 大妈 笑   / / @ 英雄 刀客 : 老娘 还 没 嫁出去 ， 你 还 想 娶 阿姨 肯定 是 单身 狗 然后 能 不用 摆 蜡烛 这个 表白 方式 了 吗 ， 毫无 创意 喜闻乐见 啊 哈哈哈哈 阿姨 是 团 的 吧   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈哈 哈哈哈哈 蜡烛 表白 好 有点 创意 好 么 ？ 赞   / / @ 一君 一 : 哈哈哈 哈哈哈 哈哈哈 正 能量 ！ / / @ 田丰玥 : 转发 微博 我们 西海 大 终于 火 了 哈哈哈 哈哈哈 转发 微博 阿姨 好 意识 明顯 係 一班 無 女朋友 嘅 單 身 飛 機 男 ！ ！   / / @ 阿基里 斯 的 早晨 : 為 什麼 評論 都 說 阿姨 做得好 呢 ？ 衰   中國人 的 心 真是 看不懂 ！ 汗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 悲伤 的 故事 @ 一朵 小红花   阿姨 ， 你 不解风情 阿爱 被 啊 姨灾 了 ， 没爱 了 ， 啊 姨 你 就是 那么 任性 哈哈哈哈 / / @ 寒武纪 点 : 哈哈哈   / / @ 尼婷果 : 哈哈哈 哈哈   / / @ 只愿 为 你 : 哈哈 / / @ 玩忽 一日 :   哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈哈 干得 漂亮 悲伤 的 表白 笑 阿姨 你 好样 的 转发 微博 转发 微博 应该 实施 管制 ， 这种 不靠 谱 的 求爱 死 得 快 如果 我 是 女孩 肯定 拒绝 哈哈哈哈 转发 微博 转发 微博 因为 爱情 ， 不会 轻易 悲伤 😭   / / @ 阿阳 无敌 : @ 我 不准 我 _ 一笑而过   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 😃 转发 微博 此处 应有 掌声 😂 真是 个 悲伤 的 故事 糖宝 惊呆 了 糖宝 惊呆 了 哈哈哈哈 ， 这个 比十动然 拒 还要 悲伤 阿姨 你 咋 不 上天 呢 喵 喵 转发 微博 到底 是 谁 发明 点 蜡烛 表白 的 阿姨 的 内心 必定 有 阴暗 的 一面 ， 只能 说 他 点 低 转发 微博 童话 里 都 是 骗人 的 😭 😭 笑笑 看门 阿姨 做得好 哈哈哈哈 ， 宿管 阿姨 干得 好 转发 微博 转发 微 博大 妈 的 感情世界 一定 经历 过 什么 泪 转发 微博 这么 多年 了 毫无 创意 ， 穷成 啥 样 你 才 想 得 起 摆 蜡烛 ， 果然 大妈 都 看不下去 了 吧 ， 穷 不 可怕 ， 穷 还 没 想法 才 可怕 这样 的 泼妇 居然 还有 人 称为 阿姨 ， 我 不仅 醉 了 大妈 爱着 这个 小伙子 给 阿姨 点赞 ！ 这种 表白 的 烂 招 阿姨 看不下去 了 ！ 我 也 看不下去 ！ 💅 🏻 转发 微博 不 知觉 地 想到 西游记 阿姨 好人 ， 送 你 个 台阶 下   / / @ 黑猫 裏 世界 : 干得 漂亮   / / @ 草重 竹 由 : 阿姨 是 懂得 @ 你 妈妈 真 漂亮   @ 叫 我 狗子 哥   @ 丰胸   @ 無心 - 無痕   @ 黑猫 裏 世界   @ 用 绳命 卖萌     / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 多点 心思 放在 学业 上 ， 把 父母 的 钱 用来 做 这些 事情 对得起 父母 吗 ！ 毕业 后 你 想 怎样 浪漫 的 拍拖 没人 去 管 你 ！ 大快人心 哈哈 哈哈哈 阿姨 很 有 消防 意识 要 告白 先 搞定 宿舍 大妈 吧 哈哈哈哈 笑 转发 微 博大 妈 你 不 懂 爱 正义 化身 👏 👏 👏 看门 阿姨 给力 正义 之 举 微笑 唉 ， 真是 悲剧 衰衰 哈哈哈哈   不 知道 的 还 以为 是 消防演习 哈哈哈哈 这 大妈 是 动物 保护 协会 的 吧 喵 喵 笑 处于 更年期 的 大妈 … … 这是 一个 悲伤 的 故事 笑 好 痛快 ， 看 的 我 心里 好爽 @ 陳 豆豆   这是 一个 悲伤 的 故事 😂 转发 微博求 男生 心理 阴影 面积 偷笑 看门 阿姨 不 懂 爱 @ _   @ 隔壁家 老王   哈哈哈 哈哈哈 哈哈哈 😝 哈哈哈 哈哈哈 转发 微博 偷笑 转发 微博 转发 微博 回复 @ 帅帅 是 谁 :   / / @ 帅帅 是 谁 : 大妈 觉得 这招 实在 是 太逊 了 ， 怕 女生 嫌弃 ， 出手 救 了 小伙子 棒打鸳鸯 鸟 ， 病治 有缘人 笑 悲伤 逆流 成河 哈哈哈 哈哈哈 哈哈哈 笑 宿管 阿姨 霸气 ！ 我 想 说 我 学校 万岁 哈哈哈哈 哈哈哈哈 阿姨 是 某团 的 团长 转发 微博干 得 漂亮 ！ 阿姨 啊 ， 你 真 牛 啊 ， 人家 女生 还 没 感动 哭 😹 你 特 么 告诉 我 阿姨 有 半点 错 我 只能 说 你 特 么 不是 人 哈哈哈 哈哈 / / @ 蝎子 大炸 果儿 : 干 的 好 ！   / / @ 吴越 阿逝 : 阿姨 干得 好 ， 讲真 什么 年代 了 还 蜡烛 ， 你 是 表白 还是 祭奠 死人 蜡烛 / / @ 霜葉 _ 目标 当 土豪 :   干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 哈哈哈哈   / / @ 快到 碗 里 来 喵 : 哈哈哈 哈哈 / / @ 佐倉 :   哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这种 人 心理 好 变态 ！ 转发 微博 转发 微博 转发 微博真 悲伤 阿姨 这个 男生 是 你 的 菜 吗 ？ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 说 起来 以前 一直 不 理解 摆 蜡烛 这种 事 ， 后来 才 发现 摆 蜡烛 分 纯粹 就是 狗男女 们 摆个 蜡烛 给 外人 看 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 让 你 炫耀 嘻嘻 嘻嘻 嘻嘻 转发 微博 阿姨 是 单身 狗 吧 @ 漫步 游走 的 蜗牛   我们 可以 帮 你 去 摆 蜡烛 如果 守门 的 是 一位 大爷 可能 就 不会 这么 搞 啦 ， 是 女人 都 会 嫉妒 的 ， 大妈 也 不 例外 ！ 哎呀 笑笑 笑笑 转发 微博 转发 微博 @ 郝小舒   这 都 是 命 啊 哈哈哈哈 阿姨 做 的 好点 蜡烛 表白 … … … … 没有 炸天 的 颜值 就 不要 试 了 好 吗 只能 说 这 是 哥哥 在 的 学校 ！ ！ ！ ！   ? ? 转发 微博 真是 一个 伤透 心 的 故事 干得 好   / / @ 钱 双双 : 哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 阿姨 不解风情 汗 摆 蜡烛 真的 好 他 妈 傻 拜拜 如果 两情相悦 我 想 也 没 必要 这样 做   如果 女方 对 他 没意思 那 这样 女生 不是 尴尬 死 了 拜拜 / / @ 叮咚 : 女生 最 讨厌 的 表白 方式 之一 干得 好 ！   / / @ 晴 子太太 : 干得 好   / / @ 钱 双双 : 哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 正 能量 大妈 好样 的 哈哈   / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 哈哈 阿姨 ， 真是 人间 大爱 ， 做好事 不 留名 的 红领巾   / / @ 哥 : 做得好 哈哈 大妈 干得 漂亮 ， 职责所在 ， 不能 罔顾 ！ 哈哈哈 哈哈哈 笑 阿姨 的 做法 十分 正确 ！ 蜡烛 转发 微博 喜闻乐见 刚好 看到 这集 ， 我 明白 了 原因   : / / . / 就 喜欢 这么 率 真的 阿姨 笑论 消防 培训 的 重要性 哈哈哈哈 哈哈哈   / / @ 请 叫 我 赵赵 赵赵 永远 小姐 : 哈哈哈 哈哈哈 ， 我们 压根 就 没 点着 过 @ 张小果 爱 吃 肉   @ 坚持 要 当 姜 瘦瘦的 姜 小胖   不服 不行 哈哈 ， 霸气 的 宿管 阿姨 ， 记住 喽 ， 下次 告白 ， 一定 要 提前 跟 宿管 阿姨 打 好 招呼   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 心塞 😢 笑哈哈 哈哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 @ - 丽是 我   转发 微博 嘻嘻 嘻嘻 嘻嘻 杀 了 这帮 情侣 ！ ！ ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 @ _   正 能量 / / @ 银河 道士 : 哈哈哈 哈哈哈 转发 微博 你 用   调 成 火光 的 显示 摆 一圈 阿姨 一定 不会 喷 ， 这个 主意 不错 只能 说 校园 里 有 那么 丁点 权利 就 能 玩死 学生 能 上 头条 也 说明 学校 的 黑暗 有目共睹 为民除害 哈哈哈哈 哈哈哈 然后 男生 爱上 了 大妈 笑 一个 大写 的 悲伤 哈哈哈 这 看门 阿姨 也 太 不 给 力 了 吧 ！ 笑 喜闻乐见   哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 去 笑 死 我 转发 微博 哈哈哈哈 哈哈哈哈 ， 阿姨 您 不 懂 年轻人 啊 哈哈哈哈 笑笑 笑 转发 微博 浪漫 的 事情 遇到 不 浪漫 的 大妈 拜拜 / / @ 长风破浪 :   / / @ 田丰玥 : 转发 微博 只能 说 校园 里 有 那么 丁点 权利 就 能 玩死 学生 能 上 头条 也 说明 学校 的 黑暗 有目共睹 好惨 / / @ _ : 哈哈哈哈 ， 宿管 阿姨 干得 好 此时 男生 的 心里 阴影 面积 嘻嘻哈哈 求 男主 心理 阴影   哈哈哈 哈哈哈 / / @ 曺 敏贞 _ :   哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 阿姨 什么 愁 什么 员 😂 应该 事先 和 大妈 说 一下   / / @ 爱笑 的 周小敏儿 : 浪漫 的 事情 遇到 不 浪漫 的 大妈 拜拜   / / @ _ : 楼管 阿姨 是 个 重要 角色 ， 看来 这 哥们 没有 事先 搞定 哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 转发 微博 转发 微博 😄 阿姨 用心良苦 / / @ : 哈哈哈 哈哈哈 哈哈哈 笑笑 笑笑 笑 让 我 笑 一会儿 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 干得 漂亮 哈哈哈哈 哈哈哈 哈哈哈 正确 打开方式   / / @ 勒额乐 啊 : 哈哈哈 哈哈 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 @ 小荣子 的 小 祖宗   让 你 乱 表白 😂 哈哈哈哈 代表 月亮 灭 了 你 ！ / / @ 路 再 远 我 哋 一路 追随 到底 : 爱 被 啊 姨灾 了 ， 没爱 了 ， 啊 姨 你 就是 那么 任性 哈哈哈哈 / / @ 寒武纪 点 : 哈哈哈   / / @ 尼婷果 : 哈哈哈 哈哈   / / @ 只愿 为 你 : 哈哈 / / @ 玩忽 一日 :   哈哈哈哈 哈哈哈哈 阿姨 好 给 力 哈哈哈 哈哈哈 现在 这种 新闻 都 让 人 怀疑 真实性 ， 要么 是 广告 的 软文 ， 要么 是 营销 账号 为 转发 自导自演 的 这 是 该 哭 还是 该 笑   笑笑 转发 微博干 得 好 阿姨 好样 的 ！ 叫 他们 虐   / / @ 咸鱼 : 喵 喵 都 是 赞 看门 阿姨 的 笑 喜闻乐见 转发 微博 “ 丈母娘 ” 都 不 同意 了 笑 叫 你 表白 ， 老娘 看能 不能 息火 笑笑 笑笑 笑笑 死 了 偷笑 偷笑 男生 的 心情 肯定 拔凉拔 凉 的 啊 哈哈哈哈 哈哈哈哈 男生 的 心情 肯定 拔凉拔 凉 的 啊 哈哈哈哈 哈哈哈哈 鼓掌 鼓掌 啊 姨 深藏 功与德 这个 年头 想 表达 个 爱 都 不 容易 啊 法海 你 不 懂 爱 ， 雷峰塔 要 掉下来 笑笑 笑笑 / / @ 第 捌 字母 君 :   阿姨 棒棒 哒 ！ / / @ 账号 被 吸 的 太卷 : 阿姨     / / @ 子弹 横飞 波尔卡 : 干得 好   @   好 一个 悲伤 的 故事 轉發 微博 哈哈哈哈 哈哈哈 哈哈哈 大妈 你 不 懂 爱   蜡烛 灭 下来 生病 生病 生病 转发 微博 单身 狗 疯狂 鼓掌 转发 微博干 得 漂亮 ！   / / @ : 笑笑 笑笑 笑 让 我 笑 一会儿 转发 微博 笑笑 笑 大妈 专业 素质 一流 ！ / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 哈哈哈哈 棒 @ 黎黎 黎小白   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 干 的 … 漂亮 转发 微博 哈哈哈 哈哈哈 换 我 是 女主 阿姨 不灭 我 来 灭 微笑 小孩子 只会 玩 这 几招 么 蜡烛 干得 漂亮 转发 微博 你 的 爱情 被 大妈 ， 浇灭 了 干 的 漂亮 ！   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心   😂 😂 😂 笑笑 笑 你 咋 不 上天 哪   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 干 的 漂亮 不解风情 的 阿姨 呀 拜拜 阿姨 十分 ！ 灭得 好 哈哈 毫无 创意 的 点子 ！ 笑笑 辛酸泪 啊 哈哈哈哈 哈哈哈 哈哈哈 天干 物燥 挖 鼻 小心 火烛 信息量 好大 也许 大妈 暗恋 这个 少年 很久 了 也 说不定 啊 🌝 咋 整滴 一个 悲伤 的 故事 哈哈哈哈 哈哈哈哈   / / @ 吴炜标 唔 系 衰仔 : / / @ 我 在 中山 学院 暗恋 你 : 笑笑 笑 @ 爱 真是 太好了   大妈 觉得 这招 实在 是 太逊 了 ， 怕 女生 嫌弃 ， 果断 出手 救 了 小伙子 转发 微博干 得 好 ！ 哈哈哈哈 . 这是 一条 自带 声音 的 微博 ， 那 男生 心里 绝对 是 日 了 狗 了 ， 最后 和 阿姨 在 一起 了 @ 小栗 酱 _         @ 怪模怪样 不怪 你   @ 咕噜咕噜 娟       笑 死 了 笑笑 笑笑 哈哈哈 哈哈哈   / / @ 铁汉 木贞 : 啊 哈哈哈 哈哈哈 哈哈哈 谢谢 阿姨 哈哈哈   阿姨 做 得 太棒了 ！ 哈哈 转发 微博 哈哈哈     逗死 了 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 说实话 ， 阿姨 是 怕 着火 ， 眼神 不大好 ， 就 给 扑灭 了 大妈   不好惹 看 评论 我 笑 了 ～ ～ 只想 说 干得 漂亮 ！ 转发 微博 阿姨 干得 好 @ 耿 酥饼   思考 / / @ 微 课堂 : → _ → 阿姨 其实 是 团 的 太 好笑 了 可能 大妈 的 尴尬 症 也 犯 了 微笑 那 小伙子 还好 么 笑笑 阿姨 有 先见之明 害羞 害羞 害羞 给 男生 台阶 下 @ 如今 每天 吃不饱   挖 鼻 挖 鼻 哈哈 … … 阿姨 好 厉害 … …   / / @ 大元媛 园子 : 转发 微博 / / @ 兔子 ： 你们 以为 团 只会 生火 吗 ？ 转发 微博 虽然 很 无耻 … 但 实在 太想 笑 了 … … 我 的 学妹 不是 那么 好 追 的 笑 都 不 关心 下 清洁工 我 只 想 呵呵 ， 大妈 你 不 懂 爱 笑笑 笑 / / @ 逸 心小筑 ： ， 最 没品 的 就是 道德 绑架 / / @ 西西福 厮 :   大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 真是 不 懂 爱 啊 ， 天干 物燥 转发 微博笑 好 悲伤 的 故事 大妈 你 不 懂 爱 ， 哈哈哈哈 转发 微博 笑笑 笑 无情 阿姨 哼 挖 鼻 / / @ 两个 嘴巴 笑 - 飘雪 : 哈哈哈 哈哈哈 哈哈哈 笑 宿管 阿姨 霸气 ！ 哈哈哈 哈哈 衰衰衰 转发 微博 这种 表白 简直 爆 了 ， 妹子 不是 这样 追 的 啊 喂 吐 吐吐 干得 好   / / @ 正直 的 小剑 :   / / @ 霜葉 _ 目标 当 土豪 : 干得 好   / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 中国 大妈 可以 帮 自己 儿子 约 女生 ， 转身 却 灭掉 别人 儿子 求爱 的 蜡烛 传播 正 能量 😂 阿姨 可以 的   / / @ 大 月光 : 我 想 笑 拜拜 ！ 完全 支持 阿姨 的 义举 ！ 门口 摆蜡 影响 公共秩序 存在 安全隐患 ， 看门 阿姨 浇灭 是 尽职尽责 ！ “ 高调 示爱 ” 哗众取宠 传递 扭曲 爱情观 价值观 ， 看门 阿姨 浇灭 是 合情合理 ！ 孩子 ， 这次 该 明白 了 吧 ： 这个 世界 不是 你 想像 偷笑 宿 管用 实际行动 告诫 年轻人 ： 别整 那些 个 没用 的 花花肠子 喷 的 好笑 阿姨 干 的 漂亮 ！ ！ ！               我 替 单身 狗 谢谢您 对于 这种 土掉 渣 的 表白 方式 ， 连 看门 大妈 都 看不下去 了 笑笑 笑 我 不 说     没 人 知道 是 我 学校 的 转发 微博 我 给 满分 @ 湾 树烦 想 回家   干 的 漂亮 哆 啦 梦 吃惊 各个 软件 都 转发 了   😂 😂 哈哈哈哈 哈哈哈 爸爸 给 你 交学费 是 叫 你 去 学校 学摆 蜡烛 上 头条 的 吗 微笑 多亏 了 朝阳区 老大妈 @ 马 欣欣   汗 哆 啦 梦 吃惊 哆 啦 梦 吃惊 转发 微博 我 只 想 说 我 在 的 时候 怎么 没有 这么 高大 上 微笑 笑笑 笑 告诉 女生 别 因为 一时 的 浪漫 而 掉 进 男生 的 坑里 / / @ 元猫 大大 : 哈哈哈 哈哈 给 阿姨 点赞 ！ 哈哈 转发 微博 笑哈哈   / / @ 德州 空气质量 播报 : 看门 阿姨 你 是 那 姑娘 亲妈 吧 ！ 转发 微博 这 阿姨 看上 这 小伙子 了 吧 女人 的 嫉妒心 啊 喵 喵 看来 没 缘份 啊 转发 微博 哈哈哈 哈哈哈 @ 珂 珂 情旎   @ 你 快 来 喂 我 啊   哈哈哈 哈哈哈 哈哈哈 转发 微博 小胖     深深 的 你 师弟 感到 忧伤 哈哈哈哈 ～ 开 了 先例 自古 .. 有点 心酸 笑哈哈 哈哈哈 哈哈哈 @   哈哈 這個 時代 還用 這個 方法 ， 連 阿姨 騙 不到 活該 ！ 这么 搞笑 的 表白 😂 某事 ， 咱 不怕 ， 好歹 它亮 了 那么 一会儿 哈哈哈哈   漂亮 有意思 ， 笑 着 看 完 的 ！ 谁 说 大妈 只 知道 买 黄金 ！ 实力 助攻 ， 年度 最佳 新闻 天干 物燥 ， 小心 火烛 笑 不 意外 ～ 😃 这 阿姨 太 不 识趣 了 ！ 😂   / / @ : 阿姨 可以 的   / / @ 大 月光 : 我 想 笑 十分钟 前 ， 阿姨 收到 一 女孩 的 元 灭火 辛苦费 偷笑 赞 / / @ : 哈哈哈哈 撒 ， 大妈 好赞 @ 我 是 小凉   @ 正义 克星   @ 李肆 郎   深表同情 三秦 的 爱 ， 无处不在 这 阿姨 招式 太烂 被 大妈 嫌弃 我 学校 火 了 😳 今天 空间 好多 人 转发 腾讯 新闻 😖 😖 😖 海棠 真的 好 悲伤 笑笑 哈哈哈 笑 死 不要 玩火 转发 微博 大快人心 ！ 法海 太 多 害羞 哈哈哈哈   / / @ 罗卡角 守望者 : 大快人心 ！ 笑 转发 微博 / / @ 这个 人 灬 : 单身 汪 表示 干得 漂亮 😄 偷笑 / / @ 中国 人民 公安大学 图书馆 : 天干 物燥 ， 小心 火烛 笑 给 大妈 点个 赞赞 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ / / @ 面面 爱果果 : 哈哈哈 哈哈哈 换 我 是 女主 阿姨 不灭 我 来 灭 微笑 小孩子 只会 玩 这 几招 么 蜡烛 / / @ 李大招 寺 :   给 大妈 点个 赞赞 / / @ 西西福 厮 : 大妈 干 的 好 想 泡妞 ， 有 本事 用钱 砸 ， 没本事 有心 的 去 死磨硬泡 ， 没本事 没心 有 胆 的 去 强奸 ， 当众 点 蜡烛 道德 绑架 算 什么 东西 ？ 转发 微博 转发 微博 单身 狗 最 爱 的 结局 女人 心難 辨 真 ， 中國心 乞人憎 / / @ 阿基里 斯 的 早晨 : 為 什麼 評論 都 說 阿姨 做得好 呢 ？ 衰   中國人 的 心 真是 看不懂 ！ 汗赞 仅仅 一 晚上           我们 大海棠 红遍 大江南北         手持 灭火器 的 大妈               你 是 主演 啊   @ 头撞 南墙 也 要强   @ 岁月 依旧   @ 瘦成 闪电 消灭 你   @ 北 婳   @ 麦 兜兜 响当当   @ 章鱼 哥是 硬妹 -   咋 学校 就 这样 出名 了 / / @ 巴尔虎 的 牧羊 姑娘 : 小伙 的 行动 深深 刺痛 了 大妈 过往 辛酸 的 经历 ！ 悲伤 悲伤 悲伤 阿姨 ！ 你 不 懂 爱 转发 微博 悲壮 … 顶 阿姨 ， 秀 恩爱 ， 死 的 快 宿管 阿姨 你 不 懂 爱 … … 转发 微博 完美 笑   / / @ 喜欢 小矮人 的 菜包子 : 啧   / / @ 凛夜 _ : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 这 真是 个 悲伤 的 故事 / / @ 长风破浪 :   / / @ 田丰玥 : 转发 微博 哈哈哈 哈哈 / / @ 爆肝族 : 哈哈哈哈 棒 @ 黎黎 黎小白   / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 伤心   / / @ 矮子 中国 : / / @ 长风破浪 :   / / @ 田丰玥 : 转发 微博 这种 强制性 低成本 没 创新 的 行为 ， 阿姨 都 看不下去 了 笑 小伙子 上 点心 吧 笑 转发 微博 ... 拜拜 / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 转发 微博干 得 漂亮 蜡烛 虽灭 ， 但 我 还有 一颗 永远 爱 你 的 心吐 转发 微 博大 妈太 可怕 拜拜 远离 大妈 珍爱 青春 转发 微博 就 没有 同校 的 嘛 ？ ！ 我 大海棠 人才济济 懂不懂 心理 得 她 妈 多 阴暗 啊 ！ 又 是 蜡烛 毫无 新意 啊 ， 阿姨 干得 漂亮 哈哈哈 哈哈哈 傻眼 了 吧 看来 注定 有缘 无 分 笑笑 哈哈 … 笑笑 笑 可怜 不解风情 的 老 阿姨 ！ 你 就 没有 年轻 过 ？ 又 毛病 ！ / / @ 现货 银油 首席 分析师 - - 谢 老师 : 这是 一个 悲伤 的 故事 😂 @ -   转发 微博 转发 微博 阿姨 太棒了   / / @ 十十 潮 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 摆 蜡烛 真心 转发 微薄 神马 转发 微薄 下班 转发 微博 转发 微薄 神马 转发 微博 转发 微薄 威武 灭得 好 ！ 按 当下 大学生 素质 ， 尼玛 的 肯定 是 泡 完妞 纽纽 屁股 走 人 ！ 那堆 垃圾 … … 没 给 阿姨 ！ ！ ！ 二个 有趣 的 逗 逼 ！ 哈哈哈 哈哈哈 转发 微薄 兔子 转发 微博 哈哈哈 哈哈哈 阿姨 威武 ！ 别骗 女孩子 了 ， 女孩子 应该 懂得 刹那 的 感动 不 等于 平平淡淡 的 幸福 ； 男孩 对 欲求 对象 如此 高调 用心 是 目的性 太强 之 人 ？ 还是 平时 对待 父母 朋友 同事 也 是 爱心 暖 男 ？ / / @ 汉商 天民 : 伤心   / / @ 矮子 中国 : / / @ 长风破浪 :   / / @ 田丰玥 : 转发 微博 转发 微博 害羞 转发 微博 主要 问题 ： . 项目管理 的 问题 ： 这个 策划 的 地点 、 环境 、 是否 许可 、 预案 . 法理 问题 ： 主要 是 《 消防法 》 是否 许可 我 抽 死 那个 娘们     / / @ 中国 人民 公安大学 图书馆 : 天干 物燥 ， 小心 火烛 笑 安全意识 真 好 思考 @ -   笑 ～ 阿姨 一定 是 说 ： 风高物燥 ， 小心 火烛 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 也许 阿姨 被 虐到 了 呢 哈哈   / / @ 必须 要 跑步 啦 啦 啦 啦 啦 啦 : 阿姨 敬业 转发 微博   @ ____   笑 / / @ 微 课堂 : → _ → / / @ 烂泥 人 ： 给 看门 阿姨 点个 赞 ！ 这帮 兔崽子 ， 不 好好 读书 一天 就 知道 拿 着 父母 的 钱 来 搞 这些 ！ 求 男生 心理 阴影 面积 转发 微博 阿姨 怕 发生 火灾 ， 哈哈 转发 微 博大 妈 都 没 摆平 ， 就 敢 搞 这个 😂 转发 微博 建议 来 点 新颖 有 创意 的 表白 方式 ， 另外 说声 看门 阿姨 是 那 女生 的 妈 … … 转发 微博 转发 微博 这 年代 还 流行 这么 土 的 方式 ？   / / @ 钱 双双 : 哈哈哈哈 / / @ 曼联 _ 国安 : 赞 / / @ - : 转发 微博 @ 下宇天 了 _ 怎么办 我 好想你   哈哈哈哈 / / @ 曺 敏贞 _ : 哈哈哈哈   / / @ 嬷嬷 : 哈哈哈哈 😂 😂 😂 给 看门 阿姨 点赞 转发 微博干 的 漂亮 其实 阿姨 是 女孩 请 去 的 @ 必有 大乱   转发 微博 @ 大爱 镁粉   哈哈哈 哈哈哈 哈哈哈 哈哈哈 干地 漂亮 ！ ！ 转发 微博 转发 微博 笑笑 笑笑 笑 转发 微博 转发 微薄 兔子 《 圆明园 到底 是 哪个 烧 的 ？ 》 之十 ：   三天 后 ， 公安局 在 市委 领导 下 ， 对 这 事件 进行 了 彻底 调查 ， 最后 调查 结论 是 ： 圆明园 的 那 把 火 其实 是 历史 老师 为了 报复 土豪 放 的 ！   听说 历史 老师 最后 疯 了 ！ 说 赤壁 也 是 他 放火烧 的 ！ 大兴安岭 大火 是 他 一手 策划 的 ！ 天津港 事件 他 也 参与 了 的 ......   : / / . / 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 … … 伤心 伤心 转发 微博 转发 微博 阿姨 你 不 懂 爱 但是 你 懂 防灾 额 ， 这 阿姨 真不错   大妈 好玩 的 ！ / / @ 黑黑的 黑 咖啡 : 大妈 好玩 的 ！ 转发 微薄 转发 阿姨 好 敬业 😢 会 玩儿 哈哈哈 抓狂 转发 微博 转发 微博 浪漫 杀手 … … 转发 微薄 给力 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 浇灭 的 不是 蜡烛 ， 是 情怀 啊 ！ 这 真是 一个 悲伤 透顶 的 故事 ！ / / @ 重工 组长 于彦舒 : 太 不 给面子 了 / / @ : 真 开心 《 圆明园 到底 是 哪个 烧 的 ？ 》 之十 ：   三天 后 ， 公安局 在 市委 领导 下 ， 对 这 事件 进行 了 彻底 调查 ， 最后 调查 结论 是 ： 圆明园 的 那 把 火 其实 是 历史 老师 为了 报复 土豪 放 的 ！   听说 历史 老师 最后 疯 了 ！ 说 赤壁 也 是 他 放火烧 的 ！ 大兴安岭 大火 是 他 一手 策划 的 ！ 天津港 事件 他 也 参与 了 的 ......   : / / . / 转发 微博 转发 微薄 浮云 转发 微博 转发 微博 哈哈哈 哈哈哈 可怜   可 气 转发 微博 转发 微薄 神马 支持 ！ 就 应该 给 这些 头脑发热 的 人灭 灭火 🔥 ！ 一切 全靠 父母 养活 着 ， 离开 了 父母 连 自己 都 养不活 ， 不 好好学习 谈 什么 恋爱 ？ ？ 纯粹 是 不务正业 ！ ！ 悲伤 的 故事 胆再 大 上些 ， 去 姑娘 家门口 点 蜡烛 求婚 ， 更 露脸 转发 微博 这种 表白 方式 土得 连 阿姨 都 看不下去 了 转发 微薄 给力 转发 微薄 味 @ 一只 咩 _     / / @ 罗渝 : 浪漫 杀手 … … 商家 营销   / / @ 阁下 : 转发 微博 阿姨 一看 ， 小伙子 追求 的 女娃 没 来 ， 赶紧 拿 灭火器 给 小伙 一个 台阶 下笑 抱抱 竟然 会 用 灭火器 / / @ 鸡西 生活 汇 :   建议 来 点 新颖 有 创意 的 表白 方式 ， 另外 说声 看门 阿姨 是 那 女生 的 妈 … … 转发 微博 阿姨 威武 转发 微博 笑笑 笑 偷笑 偷笑 偷笑 / / @ 传媒 方超 : 阿姨 一看 ， 小伙子 追求 的 女娃 没 来 ， 赶紧 拿 灭火器 给 小伙 一个 台阶 下笑 喜闻乐见 大快人心 普天同庆 奔走相告 哈哈 表白 需 用心 ， 不 在于 形式 阿姨 做得好 ！ 阿姨 想 的 是 : 我 女儿 还 没 嫁出去 呢 哈哈 转发 微博干 的 漂亮 喵 喵 笑 转发 微博真 逗 嘻嘻 转发 微博 真是 日 了 狗 了 这算负 能量 吗 ？ 阿姨 干得 漂亮   / / @ 脑洞 中 风鸟 师傅 : 阿姨 消防 满分 ！ / / @ 小红酱 _ 沉迷 麻痹 怒气 : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 “ 我灭 了 你 ！ ” 具体 几个 意思 自己 想 ~ 话 说 女生 真的 喜欢 这种 表达方式 嘛 ？ 后面 估计 要 当 几天 秀 恩爱 的 猴子 吧 ？ 如 大叔 一般 懒 的 男生 大概 会 是 这么 想 的 嘘 @ 容少卿   真是 个 悲伤 的 故事 偷笑 偷笑 偷笑 转发 微博 转发 微博 😂 😂 😂 😂 😂 / / @ 一水 三 尖山 ： 不然 呢 ？ 蜡烛 烧化 了 黏在 地上 他会 去 铲 ？ 早就 牵着 女孩 手跑 了 @ 馨   无聊 ！ 有病 ！ 培养   教育 这样 的 废物 傻 逼 有 什么 用 ， 浪费 教育资源 脑子 有 问题 ， 那个 女生 会 喜欢 这种 傻 逼 ！ / / @ 踢飞 如花 : 这种 表白 方式 土得 连 阿姨 都 看不下去 了 😂 😂 😂 漂亮 / / @ 琥珀 你 咋 不 上 称 呢 : 完美 笑   / / @ 喜欢 小矮人 的 菜包子 : 啧   / / @ 凛夜 _ : / / @ 重工 组长 于彦舒 :   太 不 给面子 了 / / @ : 真 开心 转发 微博 灭火 英雄 转发 微博用 老 方法 ， 才能 证明 是 真爱 以后 要 用 灯泡 笑笑 增加 碳 排放 挖 鼻 加速 地球 暖化 浪費 地球 資源 求偶 能 環保點 不 ？ 👻 噴得 好 挖 鼻   / / @ 阿基里 斯 的 早晨 : 為 什麼 評論 都 說 阿姨 做得好 呢 ？ 衰   中國人 的 心 真是 看不懂 ！ 汗 笑 衰衰 转发 微博 / / @ 淳平 的 世界 :   防火 意识 到位 ， 点赞 😂 😂 😂 😂 😂 😂 😂 看 了 暴走 大 事件 特意 来 找 这条 新闻 😂 😂 😂 😂 😂 求该 男生 心理 阴影 面积 😂 😂 😂 😂", "label": "0"}