{"text": "【 黄奇帆 ： 金融 “ 像 开 赌场 ” 】 重庆市 长 黄奇帆 素有 “ 金融 市长 ” 之称 ， 被 认为 是 熟谙 财经 的 专家型 官员 他 并 不 看好 快速 兴起 的 ， 去年底 ， 重庆 就 暂停 了 网贷 公司 的 审批 他称 ， 平台 就 像 开 赌场 ， 只是 提供 牌 和 桌子 对于 监管 问题 ， 他 发问 ， “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” : / / . / 转发 微博 嘻嘻 转发 微博 转发 微博 个人信用 转发 微博 转发 微博 😳 转发 微博 转发 微博 有些 地方 还 特码 认为 只要 能 带动 地方 税收 ， 管 你 坑 谁 的 钱 监管 很 重要 ！ 支持 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 果然 ， 重庆 的 市长 就是 这么 有 眼光 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 @ 帕格尼尼 咏叹调   @ 泡面 就 泡 康师傅   转发 微博为 毛要 审批 ？ 审批 能够 赶超 美帝 么 ？ 转发 微博 如鱼得水 啊 耶 转发 微博 他 说 的 每一件 事 都 对 转发 微博 看看 历史 ， 日本 经济危机 即将 爆发 前 两年 产生 的 各种 非银行 类 的 贷款 公司 ～ 明白人 拿出 维   稳 的 手段 ， 就行了 ， 你们 只是 不 作为 私下 坐庄 吃 闲 的 多 转发 微博 转发 微博 # 容易 观象 #   去过 重庆 好些 次 ， 很 看好 山城 的 潜力 与 发展 黄 市长 是 主要 领导 中 ， 为数不多 懂 的 👍 🏻   现儿 今 的 这个 体制 摆在 这里 了 ； 兹 要 你 自己 个儿 放心 ， 安排 到 哪 都 能 圆 的话 ， 赶紧 上任 呗 ！ 左 哼哼 虚虚 晃晃 + 肉 肉乎乎 哒 ！ 橘生 淮南 则 为 橘 生于 淮北 则 为 枳 转发 微博姜 还是 老的辣 啊 ！ 一眼 洞察 ！ 赞赞赞 不 说 是 高利贷 莫 哈哈 此人 经历 过 很多 / / @ : 看看 历史 ， 日本 经济危机 即将 爆发 前 两年 产生 的 各种 非银行 类 的 贷款 公司 ～ 转发 微博 转发 微博 转发 微博 坦率地 讲 ， 黄奇帆 在 体制 内 绝对 是 出类拔萃 转发 微博黄 市长 现在 被 宣传 得象个 “ 金融 市长 ” 一样 ， 当年 重庆 “ 唱红 黑打 ” 的 时候 ， 他持 什么 立场 ？ 那些 冤假错案 都 纠正 了 吗 ？ 微笑 @ 黄震   转发 微博 … … 转发 微博 “ 不管 区 县长 还是 企业家 ， 一定 要 牢记 ， 赔本生意 不 做 ， 过剩 产能 的 事 不 做 ， 要 有 基本 的 行业 分析 ” 这句 话 经典 微笑 瞎说 什么 大 实话 @   转发 微博 转发 微博 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博是 个 人才 ， 我 说 的 其他 事情 这是 真的 不妙 转发 微博 这贷 那贷 ， 收益 高 ， 风险 更高 愿意 赌 一把 可以 试试 转发 微博 转发 微博 不 说 只 看 挖 鼻 嘻嘻 黄 市长 高见 难得 有 脑子 清爽 的 领导 赞 转发 微博 转发 微博有 底线 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博有 道理 ！ 这 不是 建议 给 楼房 加量 一倍 钢筋 的 那位 吗 政坛 不倒翁 ， 卖主求荣 ！ 这 等 货色 能 在 当今社会 屹立 不倒 ， 社会风气 可 窥 一斑 对于 普通 人生 在 中国 就是 手里 没有 什么 筹码 的 赌博 不然 呢 ？ 转发 微博   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 八面玲珑 的 黄 市长 各取所需 ， 而已 ！ 黄厅 帆 在 重庆 的 问题 也 不少 ！ @ 作家 刘 小海   @ 刘胜军 改革   @ 作家 米 修   @ 徐昕 转发 微博 转发 微博换 民间 说法 就是 高利贷 转发 微博 转发 微博 宜人 贷刚 上市 就 开黑 ？ 转发 微博 转发 微博来 股市 吧   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 黄 市长 是 学术 型 、 技术型 官员 ， 抓 经济 很 有 成效 ， 不 简单 赞 转发 微博 老头 真棒 赞 没错 ， 说白了 就是 非法 集资 披上 了 一层 美丽 的 嫁衣   老黄 搞 经济 有 一套 ， 可 蛋糕 就 那么 大 ， 他 吃 多 了 别的 省份 就 得 饿肚子 问 谁 呢 ？ / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 哆 啦 梦 吃惊 我 更 喜欢 看 评论 哈哈 转发 微博 转发 微博压 大 还是 压小 这 是 个 实干 的 牛人 ， 有 想法 有 办法 转发 微博 赞成 黄 市长 观点 @ _   转发 微博 这 不能 怪 现任 ， 小平 改开 将 家底 败光 了 ， 现任 要 想 做出 政绩 ， 只有 搞 高利贷 这种 黑色 经济 高利贷 不好 听 ， 所以 换个 高端 大气 的 洋名 转发 微博轉 發微 博看 的 准 存款 利息 高 ！ 借贷 利息 低 ！ 如果 成熟 了 ！ 共产党 的 银行 基本 可以 倒闭 了 … 为了 维护 自身 利益 ！ 当然 把 它 扼杀 在 摇篮 里 ！ 就 像 优步 一样 ！ 弄 出 种种 不合理 的 限制 ！ 然后 加上 共产党 媒体 一连串 的 炮轰 ！ 这 就是 他们 要 的 社会主义 思考 转发 微博 @ 艾兰路 在 哪儿   春 药店 店长 转发 微博 不 看好 我学 的 专业 偷笑 中堂 要气 的 吐血 了 转发 微博 铁打 的 市长 流水 的 书记 ！ 看 完全 文 呵呵 一声 囧 转发 微博 转发 微博 这个 人 有点 厉害 转发 微博 转发 微博宜 信普惠刚 坐庄 ， 就 有 下面 扒 裤衩 的 ， 嘿嘿 人才 转发 微博 转发 微博 我 也 这样 觉得 / / @ 蛤艮达丝 : 这 家伙 真是 中国 政坛 不倒翁 全会 前造 了 一 阵势 ， 全会 胜利 闭幕 两个 月 了 ， 又 造势 ？ 重庆 暂停 审批 ， 有 法律依据 么 ？ 这 是 为 重庆 没有 自贸区 而 抗议 ？ 肆意 用 权 ， 是不是 还 保留 红歌 期间 很爽 的 查封 公司 的 权力 ？ 要 慎重 转发 微博 看看 评论 也 蛮 好玩 滴 ～ 等作 了 副 总理 ， 一定 要 好好 管管 金融 乱象 ， 新兴产业 不 规范 引导 ， 同样 也 会 出现 产能 过剩 转发 微博 电商 一直 都 是 这样 的 ， 行业性 界定 有 必要 老黄 是 个 金融 才子 ， 支持 任 证监会 主席 ！   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博网 投 慎重 吖 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 黄 老师 不愧 是 接地 气 懂 金融 的 官员 转发 微博 不 看好 目前 中国 的 市场 能 考虑 投资人 利益 ， 不 跟风 ， 好 官员 ！ 我 信任 黄奇帆 转发 微博 转发 微博 转发 微博 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 黄奇帆 常有 难得 之 清醒 转发 微博 还是 有点 道理 的 转发 微博   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 负责 任 又 懂行 的 赞 转发 微博 @ 信 自已     @ 子琳 呵呵 呵   就 因为 国有银行 剥削 人民 百姓 造成 的 ！ ！ ！ / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博租宝 倒 了 ， 那些 做广告 的 公交车 和 电视台 应该 承担 什么 责任 ？ 转发 微博 转发 微博 转发 微博 总理 之材 围观 真正 怀疑 太 贪污 的 还是 国有 金融 ！ ！ ！ 思考 / / @ 殷韶 : 这 是 个 实干 的 牛人 ， 有 想法 有 办法 天天 吹嘘 / / @ 来 去 之间 : 转发 微博 转发 微博 转发 微博 转发 微博当个 宰相 吧 转发 微博 转发 微博 网络 的 一些 平台 确实 缺乏 监管 也 就 看看 评论 / / @ 折返跑 : 黄 市长 现在 被 宣传 得象个 “ 金融 市长 ” 一样 ， 当年 重庆 “ 唱红 黑打 ” 的 时候 ， 他持 什么 立场 ？ 那些 冤假错案 都 纠正 了 吗 ？ 在 传统 银行 运营 模式 被 固化 的 时候 ， 金融 则 解决 了 很多 个人 或 小企业 的 燃眉之急 ！ 奇帆 先生 ， 你 能 解决 个人 或 小企业 的 燃眉之急 吗 ？ 你 最 多 只是 坐在 办公室 里 空谈 ， 你 并不知道 现在 有 的 个人 或 小企业 在 资金 上 有 多难 ~ 而 那些 们 知道 ， 这 就是 他们 存在 的 价值 ！ 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 杰森 囧 : 真正 挑战 他 的 能力 的 事件 是 “ 唱红 黑打 ” ， 之前 只是 被 称为 ... 而已 ， 之后 他 的 绩效 就 不能 挑战 吗 ？ 有人 提到 他 上马 的 渝 新欧 火车 物流 通道 ， 真的 有 传说 中 那么 高效 吗 ？ 不计成本 和 自由市场 需求 的 项目 工程 ， 只是 政客 劳民伤财 的 政绩 噱头 哆 啦 梦 吃惊 输 的 总是 … … 我 赞同 他 的 说法 ！ ！ 房地产 之所以 变成 了 泡沫 ， 就是 玩 这种 赌场 式 的 玩法 ， 你 说 这 泡沫 一旦 破 了 ， 相当 大部分 人命 忧 矣 ， 那 赌 就是 玩命 ！ 当然 ， 这 是 党 的 正确 领导 ， 它 引领 着 人们 进入 玩命 的 世界 ， 谁 也 改变 不了 了 ， 让 我们 站 在 废墟 中 再次 高歌 那个 春代 … … 的 故事 转发 微博 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 金融 领域 失去 监管 ， 就 会 失控 股灾 、 乱相 都 如此 ”   金融 创新 “ 应该 适当 降温 了 和 橛子 哥 唱反调 / / @ 百分之十 : 我 信任 黄奇帆 黄牛 🐮 🐮 🐮 这点 还是 聪明人 ！ 明白人 ， 就是 无论 什么 创新 最后 要 落脚 到 实体 经济 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博一 开始 都 把 当 金饭碗 ， 削尖 了 脑袋 往里 挤 ， 哪儿 那么 好 做 啊 ， 各 方面 制度 不 健全 ， 一对 跑 路 的 ， 投资者 的 钱 也 打 了 水漂   =   高利贷   ？ 笑 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 来 去 之间 : 转发 微博 转发 微博玩要 找 靠得住 的 ， 转发 微博 转发 微博 对于 受过 诈骗 的 我 ， 深表 赞同 此人 满腹经纶 ， 可惜 怀才不遇 ！ 还 遇人不淑 ！ 治理 人才 啊 ！ 转发 微博 这话 说 的 透彻 哆 啦 梦 微笑 哆 啦 梦 微笑 # 淘 ⼝ 令 # 长 按 复制 这 条 信息 ， 打开 手机 淘宝 即可 看到 【 包邮 加厚 加绒 打 底裤 外穿 秋冬 款 女士 中高腰 修身 踩 脚显 瘦 弹力 七彩 棉   】 : / / . /   人才 啊 微笑 转发 微博 / / @ 无火 召雨 : 哈 ， 我 认为 最大 的 赌场 有 俩 ， 就是 沪 深 证券 交易所 脑子 清爽 虽然 阿黄 水平 比 李春城 之流 高 了 七 八层楼 ， 圆润 光亮 的 脑袋 恰是 一颗 定心丸 ， 在 重庆 这种 如鱼得水 的 大好 盛世 下 ， 某肥 的 餐厅 还是 亏 的 血本无归 囧 满大街 的 ‘ ’ 某某 财富 ‘ ’ 、 ‘ ’ 某某 金融 ‘ ’ 、 ‘ ’ 某某 艺术品 交易中心 ‘ ’ ， 骗子 们 穿着 ‘ ’ 金融 创新 ‘ ’ 的 时髦 衣服 纷纷 上街 了 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 有个 问题 在于 这 类 贷款 公司 本身 不 大 依赖 审批 的 ， 民间 搞个 啥 咨询 公司 就 可以 做 ， 灰色 垃圾 公司 笑 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 做屁 兔屁 都 就 像 赌徒 微笑 / / @ 来 去 之间 : 转发 微博 当时 就 说 大力支持 这样 的 事 就是 脑子 进水 了 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 这 东西 ， 只能 说 说 而已 / / @ 鲁振旺 :   不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ / / @ : 难得 有 脑子 清爽 的 领导 赞 墙头草   / / @ 时尚 与 古典 之间 : 姜 还是 老的辣 啊 ！ 一眼 洞察 ！ 赞赞赞 转发 微博 欧美 半个世纪 前 玩 剩下 的 ， 现在 中国 特色 的 成分 加进去 ， 成 你 吗 的 了 国人 也 是 可以 转发 微博 转发 微博 转发 微博 转发 微博 这个 市长 说 的话 很 客观 一个 国家 的 运转 与 社会 运行 ， 需要 的 是 法制 与 规则 ， 这 法制 与 规则 必须 符合国家 利益 与 人民 利益 监管 是 在 法律 震慑 下 不敢 违背 前面 两个 利益 的 基础 上 而 违背 了 的 情况 下 ， 给 于 严惩 以效 禁后 ， 从而 减少 或 杜绝 违法 违规 的 产生 对滴 ， ， 租宝 就是 个 很大 的 教训 ， 就 像是 放任 自由 掠夺者 ， 浑然 倒塌 了 ， 普通人 的 资产 无人问津 ， 像是 洗劫一空 的 强盗 ！ 感觉 到 了 市场 的 严重 混乱 ， 监管者 的 极度 不负责任 ， 永远 再 牺牲 自己 的 民众 ， 这 不是 一个 健康 社会 呈现 的 信用 状态 ， 以前 是 不厚 和 影帝 唱反调 ， 现在 是 奇帆 和 科长 唱反调 ， 重庆 的 革命 精神 就是 强 啊 馋嘴 资金 没有 稳定 用途 ， 不能 产生 稳定 现金 收益 的 ， 其本质 都 是 非常 脆弱 的 庞氏 骗局 / / @ 鲁振旺 :   不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 说 这么 直白 ？ 转发 微博 转发 微博老 黄敢 说 ！ 政治 经济学家 ？ 思考 疑问 转发 微博 说白了 ， 就是 因为 吴英案 的 轻判 ， 导致 此类 人 无法无天   / / @ 小小 老爸 向前 冲 : 满大街 的 ‘ ’ 某某 财富 ‘ ’ 、 ‘ ’ 某某 金融 ‘ ’ 、 ‘ ’ 某某 艺术品 交易中心 ‘ ’ ， 骗子 们 穿着 ‘ ’ 金融 创新 ‘ ’ 的 时髦 衣服 纷纷 上街 了 / / @ 财富 密钥 : 就是 骗子 的 温床 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 监管 不当 就是 灾难   / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 鲜花 鲜花   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博 准确 的 说 全国 都 暂停 了 ， 目前 注册 公司 有带 投资 两个 字 的 都 注册 不了 不能 沾 ， 比 股市 还 不靠 谱   / / @ 无肉 不欢 : 也 就 看看 评论 / / @ 折返跑 : 黄 市长 现在 被 宣传 得象个 “ 金融 市长 ” 一样 ， 当年 重庆 “ 唱红 黑打 ” 的 时候 ， 他持 什么 立场 ？ 那些 冤假错案 都 纠正 了 吗 ？ 明白人 先转 再 看 转发 微博 转发 微博 你 看中 的 是 财富 公司 给 你 的 高额 利息 ， 人家 看中 的 是 你 的 本金 ， 群体 跳楼 的 事件 早晚 会 发生 的 理财 有 风险 ， 投资 需谨慎 蹶子 哥 就是 个 书呆子 / / @ 其惟 春秋 : 和 橛子 哥 唱反调 / / @ 百分之十 : 我 信任 黄奇帆 觉得 他 是 明白人 ， 应该 有 更 大 的 成就 ！   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 就是 庞氏 骗局 ， 官商勾结 、 金融 诈骗 ， 让 老百姓 识别 防范 ？ 防不胜防 啊 ！ 一个 靠 坑蒙拐骗 偷 横行霸道 的 社会 太 黑 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 骗子 ， 傻子 转发 微博 转发 微博 思考 转发 微博 转发 微博 转发 微博 这个 事儿 吧 ， 一言难尽 国外 发展 的 挺 好 的 一到 国内 就 变异 了 ， 先不说 说 平台 ， 法制 框架 的 问题 ， 说个 自身 的 原因 就是 人 傻 钱 多 靠 传销 ， 连 基本 理财 投资 规避 风险 都 没 搞 明白 ， 单靠 别人 一个劲儿 的 忽悠 ， 钱袋子 拿 在 手里 早晚 要 丢 ⋯ ⋯ 转发 微博 转发 微博 转发 微博 转发 微博 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 各 行业 本身 就 良莠不齐 ， 选择 银行 托管 的 平台 ， 也 是 不错 的 投资 选项 三千多 平台 ， 银行 资金 存管 的 不到 五十 家 ， 主要 看 你 的 选择 转发 微博 转发 微博 转发 微博 可是 宜信 上市 了 转发 微博 转发 微博 黄奇帆 👍 👍 👍 转发 微博 转发 微博 你 惦记 别人 的 高利率 ， 别人 惦记着 你 的 本金 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 是 句 大 实话 赞 转发 微博 转发 微博 转发 微博 宁武 子邦 有 道 则 智 ， 无道 则 愚其智 可及 ， 其 愚不可及 也 孔 老夫子 都 表示 佩服   / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 转发 微博 话筒 / / @ 来 去 之间 :   转发 微博 转发 微博   / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 转发 微博 放高利贷 的 平台 ， 风险 太 大 / / @ 鲁振旺 :   不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 此人 更 适合 当 总理 转发 微博 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融   是 啥意思 ？ 转发 微博   / / @ 中国 金融 四十 人 论坛 : 转发 微博 转发 微博 思考 哥 至少 是 在 半年前 就 说 过 ： 是 特殊 经济 环境 下 的 产物 ， 不 可能 任其 长期存在 和 发展 的 先锋队 已 奉令 悄行 … 仍 不 识趣 者 到 时 可 别怪 没 提前 告诫 过 你 …   : / / . / 转发 微博衰 / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了 挖 鼻   / / @ : 有个 问题 在于 这 类 贷款 公司 本身 不 大 依赖 审批 的 ， 民间 搞个 啥 咨询 公司 就 可以 做 ， 灰色 就是 ， 有 的 就 提供 平台 ， 毫无 担保 不 就是 骗钱 吗 经济学 专家 奇帆 同志 当之无愧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 转发 微博 转发 微博 希望 多一些 专家型 的 官员 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 来 去 之间 : 转发 微博 年底 了 转发 微博一 平米 两倍 钢筋 说得好 转发 微博 转发 微博 转发 微博 转发 微博 觉得 他 还 真 有 两 刷子 就是 庞氏 骗局 加 高利贷 ， 说 赌场 都 是 夸 它 ！   / / @ 闻所未闻 的 世界 : 以前 是 不厚 和 影帝 唱反调 ， 现在 是 奇帆 和 科长 唱反调 ， 重庆 的 革命 精神 就是 强 啊 馋嘴 监管 由谁来 做 ？ / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 转发 微博 就是 新型 的 高利贷 转发 微博 “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 问得 好   / / @ 其惟 春秋 : 和 橛子 哥 唱反调   / / @ 百分之十 : 我 信任 黄奇帆 / / @ 其惟 春秋 : 和 橛子 哥 唱反调 / / @ 百分之十 : 我 信任 黄奇帆 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 之前 公安部 也 已经 对 屁托屁 展开 清理 ， 又 一轮 金融监管 风暴 大幕 拉开 ？ / / @ 中国 金融 四十 人 论坛 : 转发 微博 科长 肯定 会 回答 : 把 一切 交给 市场 ！ 笑 / / @ 闻所未闻 的 世界 : 以前 是 不厚 和 影帝 唱反调 ， 现在 是 奇帆 和 科长 唱反调 ， 重庆 的 革命 精神 就是 强 啊 馋嘴 某些 高层领导 被 某些 ‘ ’ 经济学家 ‘ ’ 忽悠 瘸 了 总是 要 等 老百姓 付出 惨痛 代价 耗费 大量 政府 公信力 才能 倒逼 相关 政策 出台 ， 鲜见 有人 因此 负责 / / @ 蹩扭 : 说白了 ， 就是 因为 吴英案 的 轻判 ， 导致 此类 人 无法无天   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 【 黄奇帆 ： 金融 “ 像 开 赌场 ” 】 重庆市 长 黄奇帆 素有 “ 金融 市长 ” 之称 ， 被 认为 是 熟谙 财经 的 专家型 官员 他 并 不 看好 快速 兴起 的 ， 去年底 ， 重庆 就 暂停 了 网贷 公司 的 审批 他称 ， 平台 就 像 开 赌场 ， 只是 提供 牌 和 桌子 对于 监管 问题 ， 他 发问 ， “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” : / / . / @ _ 魚魚魚 _   转发 微博 转发 微博 转发 微博 就是 骗局 / / @ 木头 李 : 转发 微博妄议 中央 ！ 犬决 / / @ 首倡 共和 袁慰亭 : 就是 庞氏 骗局 加 高利贷 ， 说 赌场 都 是 夸 它 ！   / / @ 闻所未闻 的 世界 : 以前 是 不厚 和 影帝 唱反调 ， 现在 是 奇帆 和 科长 唱反调 ， 重庆 的 革命 精神 就是 强 啊 馋嘴 @ 卷卷 牛牛   弱弱 弱 转发 微博 转发 微博 国家 已经 肯定 了 合法性 ， 你算个 屁 回复 @ 西西里 的 扯淡 传说 :   背后 就是 影子 银行   / / @ 西西里 的 扯淡 传说 : 回复 @ : 说 的 好像 银行 就 不是 一样 大材小用 了 转发 微博 / / @ 新 行走 营销 : 【 黄奇帆 ： 金融 “ 像 开 赌场 ” 】 重庆市 长 黄奇帆 素有 “ 金融 市长 ” 之称 ， 他 并 不 看好 快速 兴起 的 ， 去年底 ， 重庆 就 暂停 了 网贷 公司 的 审批 他称 ， 平台 就 像 开 赌场 ， 只是 提供 牌 和 桌子 对于 监管 问题 ， 他 发问 ， “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” : / / . / # 茂名 热门 ## 茂名 社会 新闻 # 转发 微博赞赞 五届 重庆市委 的 不倒翁 ， 经济学 冢 ， 上海 知青 的 精英 转发 微博照 这个 状态 ， 老黄 不 倒下 怕 是 就要 上位 咯 / / @ 达明 岁 : 你 看中 的 是 财富 公司 给 你 的 高额 利息 ， 人家 看中 的 是 你 的 本金 ， 群体 跳楼 的 事件 早晚 会 发生 的 理财 有 风险 ， 投资 需谨慎 / / @ 折返跑 ： 黄 市长 现在 被 宣传 得象个 “ 金融 市长 ” 一样 ， 当年 重庆 “ 唱红 黑打 ” 的 时候 ， 他持 什么 立场 ？ 那些 冤假错案 都 纠正 了 吗 ？ 转发 微博 转发 微博 国内 就 缺 这样 兢兢业业 的 / / @ 蛤艮达丝 : 这 家伙 真是 中国 政坛 不倒翁 转发 微博 到位   / / @ 小志 : 转发 微博 转发 微博 确实 转发 微博 金融 “ 像 开 赌场 只是 提供 牌 和 桌子 对于 监管 问题 ， 他 发问 ， “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ 赞 转发 微博 转发 微博 转发 微博 就是 场 骗局 最 可恶 的 是 去 社区 骗 老人 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 但是 好 挣钱 ， 好多 干 这个 的 都 发财 了 极端 不 科学 + 不负责任 的 说法 ！ @ 黄奇帆 嗯 那 转发 微博 转发 微博 中国 网络 监管 比较 到位 但 中国 各 方面 存在 好多 问题 ， 都 该 问 一句 ： 谁 在 监管 ， 如何 监管 ， 谁 能 监管 / / @ 中国 人民 之 : 思考 转发 微博 那 到底 谁 在 监管 ？ 汗 转发 微博 / / @ 天歌 牧野 :   / / @ 中国 人民 之 : 思考 是 啊 @ 康一杰   问得 好 ！ ！ ！ 转发 微博 转发 微博法 无 禁止 皆 可骗   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融   / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 没错 至少 还 说 了 句 真话 ！ ☕ 转发 微博老 黄当 总理 的话 ， 比 现在 强多 了 转发 微博 这 是 要 冲击 克强 么 ？ / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 就是 民间 借贷 的 网络化 ， 但是 其 不 可控因素 太 多 ， 作为 一个 金融 产品 ， 它 的 稳定性 太 差 ， 实在 不宜 推而广之 那么 多 老头 老太 ， 穷人 屌丝 往 那儿 投钱 ， 它 骗 的 也 就是 这些 无知 的 人 的 钱 ！ 早封 早 好 ， 金融 改革 不该 迈 这么 大 的 步子 ， 不该 让 这种 妖孽 横行 是 啊 ！ 贷来 贷去 ， 利润 增长点 在 哪儿 ？ 徒增 社会 风险 罢了 转发 微博 据说 这 家伙 上面 有人 啊   转发 微博要 把 老 黄 捧上天 了 ， 转发 微博 转发 微博 搞 着 搞 着 就 成 传销 了   这种 模式 根本 就 不靠 谱   利益 面前 谁又能 做 得到 诚信   转发 微博 转发 微博 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 听说 最近 银行 的 日子 不好过 思考 转发 微博 转发 微博 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 不厚 的 搭 擋 转发 微博 转发 微博 历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 比 科长 不 知道 高到 哪里 去 了 没有 相对 完善 的 信用 体系 做 支撑 的 就是 骗子 和 傻子 之间 的 荒唐 游戏 平台 的 风控 全靠 管理者 自觉 ， 监守自盗 易如反掌 ， 人 的 本性 决定 了 这种 游戏 的 本质 只能 是 骗局 和 赌博 说 什么 风险 大 收益 高 ， 那 干脆 去 赌博 好 了 ， 就算 赌博 也 得 找 信得过 的 场子 ， 总是 出老千 的 场子 肯定 不能 去 对 / / @ 中国 金融 四十 人 论坛 : 转发 微博 转发 微博 入市 有 风险 ， 投资 需谨慎 确实 牛人 啊 ！ / / @ 小小 宇宙 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 / / @ _ : 老 黄当 总理 的话 ， 比 现在 强多 了 宜人 贷 昨天 刚 在 大洋彼岸 上市 拜拜 拜拜 @ 冰川 上 的 河流 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 是 得 ， 我 也 玩 了 ，   / / @ 殷韶 : 这 是 个 实干 的 牛人 ， 有 想法 有 办法 / / @ 柏铭 :   确实 牛人 啊 ！ / / @ 小小 宇宙 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 嗯 ， 明白人 转发 微博 阿 黄头发 又 少 啦 重庆 百姓 福音   / / @ 漠北 啸风 :   / / @ 殷韶 : 这 是 个 实干 的 牛人 ， 有 想法 有 办法 转发 微博 / / @ 来 去 之间 :   转发 微博 在 上海 ， 我 也 是 醉 了 ， 贷款 理财 ， 打着 的 幌子 集资 做 股权 投资 的 人太多 了 ， 行业 一片 乱象 ， 估计 上海 的 每个 大爷 大妈 跳 广场 舞 都 不得 安生 — — 呵呵 哒 ， 钱存 银行 最 安稳 ， 一年 十万 利息 两千 … 关键 是 疏 不是 堵好 么 ， 洗牌 之后 的 存活 者 才 是 赢家 ， 问来问去 又 不 解决问题 挖 鼻 我们 也 不想 看见 行业 里 的 蛀虫 转发 微博 把 民间 借贷 网络化 ， 尼玛 真的 是 想 的 出来   / / @ _ : 老 黄当 总理 的话 ， 比 现在 强多 了 转发 微博 赶紧 调 中央 或来 大 天津 吧 哈哈哈哈 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 / / @ : 转发 微博 回复 @ 钢铁 是 这样 练 成 : 不幸 言中 前 阵子 喊 肖钢 下课时 ， 有 外媒 传谣 说 他 是 接任 肖钢 的 人选 后来 肖 挺住 了 / / @ 钢铁 是 这样 练 成 : 既然 这么 厉害 ， 怎么 不调 去 证监会 ？ / / @ 专黑 白羊座 三十年 _ :   看 的 准   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 黄奇帆 同志 两大 硬伤 ： 一 、 对 薄案 不 落井下石 ； 二 、 常讲 真话 ， 与 资本主义 主流 不 合拍 推测 ： 两年 之内 必 被 退休 / / @ 小马 过河 :   转发 微博 转发 微博 转发 微博 背后 的 才 是 牛人 / / @ 柏铭 : 确实 牛人 啊 ！ / / @ 小小 宇宙 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 之前 听到 一个 金融 研究生 朋友 毫无 鉴别 地 谈论 一款 “ 本息 保证 ” 的 理财产品 ， 感到 很 惊讶 ， 凡是 承诺 回报 超 \" 无风险 收益率 \" 的 ， 都 有 可能 演变 为 金融 庞氏 骗局 生不逢时 / / @ 柏铭 : 确实 牛人 啊 ！ / / @ 小小 宇宙 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 转发 微博   / / @ 来 去 之间 : 转发 微博 转发 微博 挖 鼻 / / @ 谈 闲话 :   黄奇帆 同志 两大 硬伤 ： 一 、 对 薄案 不 落井下石 ； 二 、 常讲 真话 ， 与 资本主义 主流 不 合拍 推测 ： 两年 之内 必 被 退休 / / @ 小马 过河 :   转发 微博 明白人 在位 的 不 知道 怎么 想 的 支持 还 没 到时候 ， 绝不 是 就 租宝 一两家 会 有事 转发 微博比 里卡 将 看 得 清楚 多 @ 雷 淏   转发 微博 思考   / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融监管 缺位 今天 过年 就是 过年 关 转发 微博 如鱼得水 是 啥意思 来 着 很 形象 ！ 转发 微博 转发 微博 转发 微博 不 倒 是 有 道理 的   / / @ 易燃易爆 拔刀 宅 : 比 科长 不 知道 高到 哪里 去 了 凌乱 了 转发 微博 懂行   / / @ 喷嚏 网铂程 : 转发 微博 中国 最 有才干 的 地方 官员 ， 没有 之一 ， 总理 之才 ！ 转发 微博 转发 微博   呵呵 ， 那些 说 害人不浅 的 不 知道 那些 其实 不是 ， 真正 是 怎么样 的 自行 百度 啊 ， 在 经济 下行 的 压力 下 ， 美元 加息 热钱 外流 ， 只要 有 合理 的 法律 规范 政策 支持 ， 能 解决 国家 缺钱 的 致命 问题 / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 转发 微博给力 有 才 之 人 同意 黄 市长 可是 现在 在 电视广告 ， 线上 广告 、 还 在 如火如荼 的 宣传 ， 继续 在 忽悠 老百姓 的 血汗钱 @ 橄榄树   还是 要 小心 钱 印多 了 ， 实业 不好 做 ， 钱 放在 银行 等 贬值 ， 难道 像 贪官 那样 把 钱 放在 家里 等 发霉 吗 ？ 为了 那么 一点 高 收益 ， 就 赌 一把 ， 玩   这 就是 老百姓 被 骗 的 原因 ， 出 了 问题 ， 政府 的 监管 没有 责任 吗 ？ 转发 微博   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 就是 个人 对 个人 借款 ， 其本质 上 还是 民间 信贷 ， 只不过 换 了 个 非常 洋气 的 名字 而已 在 当前 我国 金融 法规 尚未 完善 ， 人们 的 规则 意识 还 不是 很强 的 大 环境 下 ， 不是 所有 境外 的 东西 都 可 “ 洋为中用 ” 作为 深谙 内情 的 市 领导 都 发出 了 “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ” 的 疑问 ，   我们 的 普通 民众 的确 应该 悠着点 这 把 年纪 不该 是 博 上位 呀 ？ 没有 监管 的 金融 就是 赌场 / / @ 墨色 渐隐 : “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 问得 好   / / @ 其惟 春秋 : 和 橛子 哥 唱反调   / / @ 百分之十 : 我 信任 黄奇帆 转发 微博 转发 微博 赌场 还少 吗 ？ 感觉 到处 都 是 转发 微博 转发 微博 转发 微博 转发 微博是 网络 发展 的 必然 产物 ， 打破 了 银行 对 金融 的 垄断 ， 为 中小企业 融资 搭建 了 平台 ， 有利于 小额贷款 融资 高利贷 互联网 思维 网络 诈骗 转发 微博 确实 牛 人 一个 居然 敢 跟 科长 唱反调 围观 / / @ 闻所未闻 的 世界 :   以前 是 不厚 和 影帝 唱反调 ， 现在 是 奇帆 和 科长 唱反调 ， 重庆 的 革命 精神 就是 强 啊 馋嘴 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？   / / @ 范卫锋 : 转发 微博 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博 / / @ 打通 中 西方 :   金融 领域 失去 监管 ， 就 会 失控 股灾 、 乱相 都 如此 ”   金融 创新 “ 应该 适当 降温 了 监管 是 个 大 问题 真心 可惜 没有 让 他 来 主管 中国 经济 衰衰 / / @ 魔 隐者 : 没有 监管 的 金融 就是 赌场 / / @ 墨色 渐隐 : “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 问得 好   / / @ 其惟 春秋 : 和 橛子 哥 唱反调   / / @ 百分之十 : 我 信任 黄奇帆 这是 一个 神奇 的 人 ， 不过 还 真 挺 有 才 / / @ 网上 精选 :   转发 微博 / / @ 喷嚏 网铂程 :   转发 微博 转发 微博 转发 微博试 水 出来 何去何从 是 市场 发展 的 产物 ， 强行 遏制 不 符合 发展 ， 所以 加强 监管 和 建立 相关 法律 并 落实 就 非常 重要 了 如 真心 做事 专业人士 管 场子 更能 看中 问题 的 实质 ? 也 更 有效 些 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博贵司 是 少有 的 负责 任 、 有 良心 企业 赞赞赞 / / @ 长春 饭店 小 奶油 ： 我司 三个 广告 不接   不接 互联网 金融   不接 医疗   不接 微 商代 购   所以 我司 申请 破产 了 / / @ 战舰 :   转发 微博 转发 微博给力 有 才 之 人 转发 微博   / / @ 来 去 之间 : 转发 微博 围观 / / @ 小马 过河 : 挖 鼻 / / @ 谈 闲话 :   黄奇帆 同志 两大 硬伤 ： 一 、 对 薄案 不 落井下石 ； 二 、 常讲 真话 ， 与 资本主义 主流 不 合拍 推测 ： 两年 之内 必 被 退休 / / @ 小马 过河 :   转发 微博 转发 微博   / / @ 来 去 之间 : 转发 微博 这 一句 比 房子 加 钢筋 要 靠 谱 一点 不过 弱弱 的 说 一句 ， 在 天朝 的 政治 环境 里 ， 还 想 往上爬 的 人 到处 乱 放炮 是 不智 的 市长 大人 想当 副总 的 梦想 恐怕 很难 实现 哦 ！ / / @ 又 有 来 来 :   给力 有 才 之 人 转发 微博 高利贷 就是 高利贷 ， 换个 马甲 就 合法 了 嘻嘻 / / @ 明魅 眼镜 刘仕文 : 监管 是 个 大 问题 / / @ 有 赚 即 好 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 转发 微博 转发 微博 这 是 一个 信号 立法 滞后 ， 形成 了 监管 真空 问得 好 ！ ！ ！ 黄 市长 真心 人才 出示 检查单 的 情况 下 ， @ 合肥工业大学   医院 张世宏 在 办公室 把 内 风湿 吓 成 世界 难题 ， 忽悠 他 的 三 阶段 可控 ， 第一阶段 急性 住院 不是 指向 风湿 专科 ， 而是 外面 私营 骨科 ， 这种 医托 欺诈 行为 造成 严重后果 该 如何 追究 ？ @ 安徽 公安 在线   @ 南 都 周刊   @ 警民 携手 同行 @ 法制晚报   @ _ 第一 时间   @ 头条新闻 @ 新浪 新闻 @ 合肥 警方 / / @ 喷嚏 网铂程 :   转发 微博 微笑 黄奇帆 ， 真的 不 一般 ！ 现在 在 哪里 都 听到 说   我们 这些 人 只有   是 网络 发展 的 必然 产物 ， 打破 了 银行 对 金融 的 垄断 ， 为 中小企业 融资 搭建 了 平台 ， 有利于 小额贷款 融资 转发 微博老 黄 不 重用 可惜 了   / / @ 何以 笙 簫 : 先锋队 已 奉令 悄行 … 仍 不 识趣 者 到 时 可 别怪 没 提前 告诫 过 你 …   : / / . / 任何 没有 实体 经济 支撑 的 民间 借贷 最终 都 将 崩盘 做不了 ， 那么 呢 ？   / / @ 东城 小安君 : 嗯 ， 明白人 转发 微博 转发 微博 的 一定 要 谨慎 哟 : 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 骗局 就 骗 农村 老太 老头 从 银行 门口 拉 人 转发 微博 监管 什么 ？   监管 本身 出现 问题 如何 解决 ？   符合 监管 机制 的 企业 出现 问题 监管部门 是否 连坐 ？ 转发 微博 转发 微博 小小 市长 怎么 跟 总理 并 论 @ 唔 知 讲 紧 乜 嘅   / / @ 青岛 : / / @ 柏铭 :   确实 牛人 啊 ！ / / @ 小小 宇宙 :   历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 转发 微博 转发 微博 转发 微博 不倒翁   / / @ 喷嚏 网铂程 : 转发 微博 说得好 ， 问题 之根 在 监管 菜刀 可 杀人 ， 亦可 作菜 充饥 ， 如何 行使 全 在于 持刀 之 人 ， 而 监管 就是 那 只 持刀 之 人 转发 微博 转发 微博 就 该 管管 ， 除了 中 老人 ， 现在 年轻人 没 几个 信 他们 的 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” / / @ 时尚 与 古典 之间 : 姜 还是 老的辣 啊 ！ 一眼 洞察 ！ 赞赞赞 哈哈 ， 我们 大 重庆 的 市长 现在 在 哪里 都 听到 说   我们 这些 人 只有   摸着石头过河 的 中国 经济 ， 没有 章法 的 乱 出牌 转发 微博 “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” / / @ 赵 亚军 : “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 金融 必须 严格 监管 ， 这 几年 的 金融 互联网 十 就是 一个 笑话 阴险 难怪 之前 被 “ 黑 ” “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 打脸 啊   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 虽然 薄 的 时代 看 这个 人像 个 傻子 一样 现在 能 不 为 利益 所 动 说出 这种 话 确实 不易 ！ 👍 转发 微博 转发 微博老 黄比 小强 正常 多 了 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” → _ → / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 间歇性 的 上位 包装 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 支持 做下 一任 总理 接班人 高利贷 互联网 思维 挖 鼻   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 其实 我 就 问声 暂停 是否 有法可依 ？ 暂停 是不是 设置 权利 门槛 ？ 转发 微博 我 的 钱 拜拜 还有 十天 才 收得 回来   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 是 个 当 总理 的 料 啊   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 转发 微博黄 的 眼光 非常 独到 啊 “ 金融 创新 ” 这种 话 人家 根本 不说 思考   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 今天 的 主任 休息 了 吗   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 时运不济 ， 此公 实乃 总理 之才 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 不倒翁 他 确实 有 厉害 ！ / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 业务 搞 得 门儿清 什么 名目 都 糊弄 不了 他 ， 在 纷繁 的 变化 里 能 一把 抓住 最 有力 的 动因 ， 在 做 政策 导向 的 资源配置 时 关注 边际 收益 而 不是 一招 鲜吃遍 天 ， 能 在 各种 条件 下 利用 现有 行政 资源 落实政策 ， 可以 称得上 是 政治家 了 一大堆 什么 的 网站 公司 一点 都 不 相信 这些   哎   都 跟风 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 早 应该 拉闸 赞   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 环球时报 :   难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 重庆市 长 黄奇帆 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博一到 年底 就 跑 路 ， 就是 高利贷 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 都 说 黄有 总理 之才   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 金融 专家 ？ 土地 开放 老 思路 赞同 右边   / / @ 上官 伦旭 : 时运不济 ， 此公 实乃 总理 之才 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 说 真话 不 容易 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 笑 / / @ 邹忌 :   好好学习 学习   : / / . /   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 来 去 之间 : 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” @   他 是 谁 ？ / / @ 战斗 在 继续 :   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黑宜信 ， 人家 刚 上市 转发 微博 / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 比 朋友圈 强 / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 无论 怎么 说 ， 都 无法 阻挡 真正 快速 发展 之 路 / / @ 地铁 族 - 重庆 区 : 说 真话 不 容易 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 谁 在 监管 ？ 无人 监管 ！ 谁 能 监管 ？ 天 ！ 怎么 监管 ？ 良心 ！ / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 此人 任 副 总理 主管 经济 ， 一点 问题 没有 高利贷 + 互联网 = 神州 讨债   追 十万 提 一万 ， 废人 零件 儿 另加 佣金 / / @ 曾 伽 :   监管 什么 ？   监管 本身 出现 问题 如何 解决 ？   符合 监管 机制 的 企业 出现 问题 监管部门 是否 连坐 ？ / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 敢 说 这个 的 ， 不想 混 了 ？ 哈哈   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 监管 是 个 大 问题 不倒翁 酷   / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 确实 和 国际金融 老师 说 的 一样 ， 是 个 比较 懂 金融 的 官员 期待 他 把 重庆 打 造成 功能性 金融中心 呵呵 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ 哈哈 如果 这样 问档 ， 问 政府 ， 问 官员 ， 俺 觉得 更 合适 / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 远离 中医药 :   老 黄比 小强 正常 多 了 转发 微博比 李 科长 强 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 骗子 太 多 债券 搞 刚性 兑付 ， 把 垃圾 债 赶进   也 不 知道 谁 想 出来 的 / / @ 远离 中医药 :   老 黄比 小强 正常 多 了 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 然而 ， 今年 目前为止 ， 是 我 的 微 理财 里 赌 得 最好 的 哼 做 为 生活 在 重庆 的 民 ， 还是 觉得 书记 好   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 这才 是 当 总理 的 料 … 说 的 没错     / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 迷糊 的 熊猫 :   比 朋友圈 强 / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄 市长 来 广西 当 书记 该 多 好 ！ ！ ！ 期待 中 ！ / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 完爆 小强 ， 这个 才 是 能 当 中堂 的 人才 挖 鼻 / / @ 獒 碰头 : / / @ 迷糊 的 熊猫 :   比 朋友圈 强 / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 转发 微博 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 确实 是 人才 ！ 黄奇帆 比克 强 总理 懂 经济 ， 懂 金融 @ 中国政府 网 @ 求是 @ 人民网 @ 思想 火炬 @ 新华社 中国 网 事 强烈要求 建立 诚信 制度 ！   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 金融 的 核心 就是 监管 ， 没有 监管 最终 只能 发展 成 骗局 转发 微博   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 真 希望 黄老能 掌舵 证监会 ！ 那样 中国 的 资本 市场 将会 有 前所未有 的 昌盛 ， 而 由 资本 市场 的 繁荣 也 必将会 带动 实体 经济 的 发展 ， 至此 国强民富 ， 指日可待 ！ 我 很 佩服 他 啊 ， 专家型 官员 不 跟风 ， 有 自己 的 思考 和 理念 ， 不懒政 ， 高层 需要 精英 ， 官员 的 专业化 ， 精英 化 也许 是 未来 政坛 常态 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 是 的 ， 前段时间 媒体报道 多用 钢材 ， 后来 辟谣 其实 他 说 的 是 推广 建筑 钢结构 ！ / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 最后 乱局 只有 政府 兜底 ， 所以 就是 忽悠 政府 入套 的 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 不 封 ， 金融 危机四伏 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 只有 大城市 才能 有   / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / / @ : 业务 搞 得 门儿清 什么 名目 都 糊弄 不了 他 ， 在 纷繁 的 变化 里 能 一把 抓住 最 有力 的 动因 ， 在 做 政策 导向 的 资源配置 时 关注 边际 收益 而 不是 一招 鲜吃遍 天 ， 能 在 各种 条件 下 利用 现有 行政 资源 落实政策 ， 可以 称得上 是 政治家 了 然而 我 还要 弄 这方面 的 论文 生病 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 宜人 贷 上市   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 他 应该 为 更 多 的 人民 服务 ， 而 不仅 是 重庆 人民 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 转发 微博 黄是 干 实事 的 转发 微博 / / @ 胡立峰 :   有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 小强 说 ： 要 全民 创新   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 是 有 学问 滴 ！ 更 不要 说 是 ！ 啊 ！ 哈哈哈哈 笑 转发 微博看 照片 以为 是 这个 演员   : / / . /   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 赌场 论 钢筋 加倍 也 很 有 智慧 ， 汶川 的 中小学校 要是 早年 实行 这一 规定 那该 多 好 啊 泪   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 奇帆 奇才 ！ 转发 微博   : / / . / → _ →   / / @ 小马 过河 : 挖 鼻 / / @ 谈 闲话 :   黄奇帆 同志 两大 硬伤 ： 一 、 对 薄案 不 落井下石 ； 二 、 常讲 真话 ， 与 资本主义 主流 不 合拍 推测 ： 两年 之内 必 被 退休 / / @ 小马 过河 :   转发 微博 @   金海 贷 就是 老黄 是 金融 奇才 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 去年底 宰相 高喊 金融 创新 ， 现在 是 防范 系统 风险 挖 鼻 / / @ 思哲常 : 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 他 这话 算不算 妄议 中央 ？ / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博为 很 火 的 转个 / / @ 我心 无漾 : 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ 哈哈 如果 这样 问档 ， 问 政府 ， 问 官员 ， 俺 觉得 更 合适 / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 重庆 直辖市 大小 国企 都 关门 破产 土崩瓦解 了 ， 电用 在 何处 ， 娱乐场所 ， 会 所 ， 机麻 ， 网吧   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 胡立峰 :   【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 就是 那个 要求 建筑行业 钢 用量 翻倍 的 黄 市长 ？ 喵 喵 转 说 得 很 对 啊 ， 反正 我 是 很 服气 这个 人 一针见血 ！ / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 胡立峰 :   【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 这 老头 考虑 得 比较 长远 ， 现在 审批 加速 了 ， 在 无法 明确 监管部门 和 手段 的 前提 下 ， 一旦 低 学历 、 老龄化 等 弱势 人群 “ 上当受骗 ” ， 百分百 会 通过 上访 等 形式 要求 组织 挽回 经济损失 偷笑 王立军 ， 薄熙来 都 倒 ， 他 却 依然 谈笑风生 ， 佩服 ！   / / @ 毕明雄 : 转发 微博 转发 微博 人家 互联网 + 呢 你 唠 这个 ， 怪不得 老上 不 去 酷   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 什么 也 不 说 高手   / / @ 裤袜 达 人 : / / @ 远离 中医药 :   老 黄比 小强 正常 多 了 说 了 句 实话 今天 的 主任 休息 了 吗 在 博 主政 期 ， 黄 的 表现 很 像 文革 中 的 周恩来 现在 他 对 经济 的 论述 很 像 年代 的 邓小平   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 不得不 承认 ， 黄奇帆 的 本事 ！ / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 你 都 不受 监管 ， 还 能 监管 ？ 转发 微博   / / @ 枭 : / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄 市长 要是 退休 了 去 当 教授 ， 学生 福气 那 是 爆棚 啊 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 政府 应当 监管 ， 这种 直接 融资 公司 的 风险 和 违规 充分 揭露 ， 该 惩罚 惩罚 ， 同时 金融 教育 让 群众 认识 到 风险 想管 的 时候 觉得 麻烦 ， 直接 禁止 开 ， 不想 管 的 时候 随便 审批 放开 这 就是 懒政 地方 银监局 ， 证监局 都 是 干什么 的 是 人手 不够 还是 能力 不够 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化挡 人 财路 ， 如 杀人 父母 ， 老黄 这么 说 ， 不 就是 挡住 了 骗子 们 的 财路 么 ？ 怪不得 被 黑 啊 吃惊 / / @ 银 鲛 : 去年底 宰相 高喊 金融 创新 ， 现在 是 防范 系统 风险 挖 鼻 / / @ 思哲常 : 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 政府 只 发个 照 ， 桌子 和 牌 都 不 提供 的 / / @ 成都 之 阙 : 就是 那个 要求 建筑行业 钢 用量 翻倍 的 黄 市长 ？ 喵 喵 转发 微博 / / @ 田地 發 :   / / @ 枭 : / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 薄比习 厉害 ， 黄比 李强 ， 重庆 能 人 辈出 啊 ！ 蜡烛 蜡烛 蜡烛 说 的 对   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 @ 峯   参考 对 转发 微博 幻想 一下 ， 黄 上位 ? 平西王 复辟 ？ 嘻嘻 但 中堂 想要 玩儿 创新 啊   / / @ 詹飞 : 间歇性 的 上位 包装 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 租宝 的 悲剧 还 没 结束 ， 借贷 宝 之流 又 上 电视 媒体 宣传 了 政府 监管 跟不上 骗子 的 脚步 微笑 老黄 是 金融 奇才 转发 微博 / / @ 地铁 族 - 重庆 区 :   说 真话 不 容易 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 这 是 推卸责任 吗 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 既然 知道 监管 不利 ， 为什么 不 加强 监管 ， 而 要 关停 明显 懒政 嗯 ， 谈笑风生   / / @ 易燃易爆 拔刀 宅 : 比 科长 不 知道 高到 哪里 去 了 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 好人 啊 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 / / @ 远离 中医药 :   老 黄比 小强 正常 多 了 / / @ 侯宁 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 今年 央视 和 地方 省 、 市台 对 这类 平台 没少 做广告 ， 也 误导 了 很多 受众 探索 秦城 ， 赌博 梦中 ， 搭档 点评 ， 猪头 无能 ， 国泰民安 ， 熙来 奇帆 / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 侯宁 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 几年 前 认识 的 一 年轻 网友 ， 前 几天 发 广告 贴 ， 说 他 今年 投了 五万 已 收益 ， 那个 网站 据说 是 今年 重庆 十大 什么 之一 ， 已经 筹到 亿 了 挖 鼻 / / @ : 小强 说 ： 要 全民 创新   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融   / / @ 侯宁 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 难怪 之前 被 “ 黑 ” / / @ 常 鐡 永 - - 德劳 特沃 :   / / @ 侯宁 : 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化黄 该当 总理   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 赞 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 内行 啊 ！ 黄 厂长 比团 书记 强 好多 专家 也 是 揣着 明白 装糊涂 ， 明 知道 是 赌局 ， 但是 拿 人 钱财 与 人 消灾 嘛 / 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 赤裸裸 打 金融 创新 的 脸 ， 怎么 能 让 你好 呢 ？ 金融 老老实实 为 实业 提供 资金 才 是 全民 之福 ， 搞 金融 创新 就是 作 死 黄奇帆 ： “ 调控 地价 十分 重要 ， 别以为 地价 高 了 赚钱 ， 政府 收入 高 了 就是 好事 … … 一根 筋 把 地价 推高 ， 长远 就 使得 房地产 价格 过高 ， 工商企业 房产 资源 成本 过高 ， 最后 使得 这个 地方 工商 经济 萧条 ， 无法 良性 运作 ， 最后 使得 这 地方 的 人气 都 转到 了 泡沫 房产 ， 而 不 务实 业 ， 最后 毁坏 了 整个 城市 发展 的 方向 ， 后果 就 很大 ” / / @ 侯宁 : / / 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 金融 诈骗 的 互联网 化 ？ / / @ 侯宁 :   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 可惜 绝大多数 此 级别 官员 不 懂 经济 只 讲 政治 ， 后患无穷 衰 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 围观   / / @ 青年 力网 : 嘻嘻   / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员     / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 監管 ， 只 知道 監管 的 市長 ， 啥 金融 專家 ， 偽 專家 吧 ！ 咋 的 还 在 重庆 咧 ？ 转发 微博 本来 就是 赌场 ， 何来 像 ？ 哈哈 转发 微博   @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 打通 中 西方 : 金融 领域 失去 监管 ， 就 会 失控 股灾 、 乱相 都 如此 ”   金融 创新 “ 应该 适当 降温 了 / / @ 欧阳 道 坤 : 金融 诈骗 的 互联网 化 ？ / / @ 侯宁 :   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 互联网 ＋ 不 一定 都 是 好 玩意儿 ， 有些 东西 玩 不好 会 把 自己 玩 坑里 去 ！ 挖 鼻 / / @ 小平 哦哦哦 : 把 从前 违法 的 东西 换个 形式 ， 再 加个 互联网 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 围观 思考 你 看中 的 是 人家 的 高额 利息 ， 人家 看上 的 是 你 的 本金 我鹅鹅鹅鹅鹅鹅饿 体育 人人 人人 人人 人人 人人 人人 人人 人人 人人 人   人 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 制定 这样 放任 各类 洗劫 民间 财富 的 政策 者 ， 必上 是 卖国贼 ， 必 成 千古罪人 比 大海 不 知道 高 哪里 去 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 希望 他 在 重庆 多干 几年 ， 去 中央 只是 虚职 ， 对 他 没 好处 ， 对 重庆 人民 更 没有 好处 李 科长 大 还是 黄 市长 大 ？ / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 不倒翁 黄奇帆 一 出来 我 就 认为 不会 有 好 结果 没有 资金 池 和 期限 错配 的 不会 形成 规模 ； 有 资金 池 和 期限 错配 的 无法 持续 经营 如果 像 监管 银行 那样 监管 ， 没有 一家 能够 开 的 下去 ， 总而言之 就是 个 鸡肋 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 我 不止一次 说 过 ， 互联网 + 的 重点 是 实业 … 就是 那帮 智库 在 一边 煽风点火 … 算了 看来 还是 有 明白人 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 转发 微博 没有 政府 的 背书 ， 就是 屁吐屁 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 一切 由 市场 管 ， 可是 大人物 说 的 / / @ 战舰 : 转发 微博 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 重庆 直辖市 大小 国企 都 关门 破产 土崩瓦解 了 ， 电用 在 何处 ， 娱乐场所 ， 会 所 ， 机麻 ， 网吧 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博要 你 干嘛 吃 的 ？ / / @ 田丰玥 :   转发 微博 总算 有人 说话 了   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 网络 诈骗 + 互联网   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化都长 点心 拜拜 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” @ 李克强     黄 又 说怪话 了 挖 鼻 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 要不是 遇上 不厚 ， 黄 现在 估计 都 官至 党和国家 领导人 序列 了 / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 “ 匹凸匹 ” 笑 / / @ 胡立峰 : 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 又 见 冰轮 : 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 挺 佩服 他 的 … 尤其 关于 房地产 的 理论思考 各行各业 加 互联网 运用 是 对 的 ， 互联网 加是 错误 的 ！ 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 存在 资金 没有 托管 不 安全 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 @ 家有 小妞 乐事 多   兵慌马乱 的 金融 年代 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 难得 的 明白人 ！ / / @ 来 去 之间 :   转发 微博 这 不是 本质 ， 本质 是 有人 在 这个 过程 中要 混水摸鱼 ， 要 洗白 掠夺 的 不义之财 ！ 有 李中堂 的 互联网 金融 要 大胆 创新 ， 不是 太多 而 太少 了 … … 这个 结局 是 必然 的 ！ 中国 几乎 每个 人 都 想 搞 金融 ， 这太 荒谬 ！     / / @ 侯宁 : / / @ 胡立峰 : 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ : / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化色   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 侯宁 : / / @ 胡立峰 : 【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 出事 是 迟早 的 / / 【 胡立峰 ： 有 的 互联网 金融 实质 是 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 这话 我 几年 前 就 说 过 ， 人 轻言 微 ， 没 人 理会 这 是 当 总理 的 料 啊 ！ 转发 微博 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 终于 有人 敢 出来 说 大 实话 了 ！ 早 干嘛 去 了 ？ / / @ 常 鐡 永 - - 德劳 特沃 :   / / @ 侯宁 : @ 胡舒立 黄 还是 有 两把刷子 的 ， 可惜 了 / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” ‘ ’ 乱 创新 ‘ ’ 转发 微博 转发 微博 他 后来 够 聪明 的 … … 倒戈 / / @ 思哲常 : 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 回复 @ 五舅 是 我 : 马云 就是 投机倒把 加 互联网 运用 ， 无时 不 在 、 无事 不 在 、 无处不在 的 形形色色 的 诈骗 就是 诈骗 加 互联网 运用 为什么 非要 讲 说 成为 互联网 加其 原因 大家 去 用 脑子 想想 ， 不难 的 ！ / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 转发 微博看 了 下 黄 市长 发表 的 一些 观点 ， 的确 是 个 专家型 官员 之前 能 从 的 风波 中 全身 而出 就 觉得 肯定 不 简单 ， 怪不得 外界 盛传 黄 市长 要 替代 肖钢 成为 证监会 主席 ， 政治经济 不倒翁 ， 不过 年龄 大咯 思考 回复 @ 华富 婧 : 可爱 / / @ 华富 婧 : 回复 @ 五舅 是 我 : 马云 就是 投机倒把 加 互联网 运用 ， 无时 不 在 、 无事 不 在 、 无处不在 的 形形色色 的 诈骗 就是 诈骗 加 互联网 运用 为什么 非要 讲 说 成为 互联网 加其 原因 大家 去 用 脑子 想想 ， 不难 的 ！ / / @ 崔紫剑 同志 : 我 不止一次 说 过 ， 互联网 + 的 重点 是 实业 … 就是 那帮 智库 在 一边 煽风点火 … 算了 看来 还是 有 明白人 转发 微博 转发 微博 / @ 胡立峰 :   【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化是 犯罪 转发 微博 重庆 大院 没 曾 有 过 庸人 ！ 赌博 合法化 的 国家 是 怎么 管 赌博 的 ？   / / @ 侯宁 : 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 黄奇帆 说得对 ， 现在 有点像 开 赌场 抽水 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 转发 微博 又 妄议 中央 了 ， 黄 市长 你 危险 了 ， 你 总 这么 正确 总 这么 冒尖 ， 小心 步 某人 后尘 转发 微博 转发 微博 转发 微博 @ 多难 未必 兴邦 : 网络 诈骗 + 互联网   @ 辟谣 与 真相 @ 侯宁 @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 没有 相对 完善 的 信用 体系 做 支撑 的 就是 骗子 和 傻子 之间 的 荒唐 游戏 平台 的 风控 全靠 管理者 自觉 ， 监守自盗 易如反掌 ， 人 的 本性 决定 了 这种 游戏 的 本质 只能 是 骗局 和 赌博 说 什么 风险 大 收益 高 ， 那 干脆 去 赌博 好 了 ， 就算 赌博 也 得 找 信得过 的 场子 ， 总是 出老千 的 场子 肯定 不能 去 / / @ 侯宁 :   / / @ 胡立峰 : 【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 说得对 ， 对 老百姓 负责 的 市长 反转 已有 一些 地区 停批 ， 但名 不正 言不顺 这 是 要 掀 桌子 吗 酷酷 酷 / / @ 吊睛 白额 少 帮主 : @ 李克强     黄 又 说怪话 了 挖 鼻 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 转发 微博 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 金融 诈骗 的 互联网 化 ， 这 就是 咋 骗 行业 的 “ 互联网 + ” / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 我 同事 说 ， 重庆 房价 被 摁 住 了 都 是 他 的 功劳 转发 微博 转发 微博   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / / @ 怪才 老顽童 : 重庆 大院 没 曾 有 过 庸人 ！ 转发 微博 此人 不 一般 转发 微博 转发 微博 该当 总理 ！ / / @ 崔紫剑 同志 : 我 不止一次 说 过 ， 互联网 + 的 重点 是 实业 … 就是 那帮 智库 在 一边 煽风点火 … 算了 看来 还是 有 明白人 转发 微博 实体 不会 这么 渣 ， 金融 不会 这么 乱 / / @ 专利 钟馗 : / / @ _ : 老 黄当 总理 的话 ， 比 现在 强多 了 根本无法 监管 ， 市场 上 各种 吹嘘 我们 的 平台 多 大多 高 ， 然而 借贷 人 的 资料 都 不 属实 ， 寿命 根本 不 长 负债 过多 亏损 过多后 ， 有 良心 的 公司 会 让 财务 清 好 账目 退换 ， 到 大多数 没良心 的 直接 卷款 跑 拜拜 作为 一个 前 平台 客户资料 编辑 的 文员 ， 劝 大家 不要 信 这个 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 确实 害人不浅 ， 还 无人 监管 满大街 是 做 推销 的 ， 因为 钱太好 骗 了 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 到位 ！   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博黄 总 每次 说话 第二天 股市 就 有 异动 啊 ， 要 注意 了 ！ 转发 微博 【 胡立峰 ： 有 的 互联网 金融 实质 是 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 → _ → / / @ 又 见 冰轮 : 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 阿黄 的确 是 个 人才 ， 会 做官 薄 主政 的 时候 就 呼风唤雨 ， 薄 倒 了 他 还 屹立 不倒 酷似 文革 里面 的 周 他 对 的 说法 基本上 靠 谱 ， 本来 就是 非法 集资 在经济上 ， 不想 说 李中堂 了 回复 @ 艾建萍 : 支持 现在 说 是不是 晚 了 ？ / / @ 艾建萍 : 终于 有人 敢 出来 说 大 实话 了 ！ 早 干嘛 去 了 ？ / / @ 常 鐡 永 - - 德劳 特沃 :   / / @ 侯宁 : @ 胡舒立 赞   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博老 黄说 的 很 有 道理 ， 赞 一个 ！ 上海 人 身上 ， 留着 深深 的 上海 烙印 — — 实事求是 ！ 转发 微博 / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 @ 王喜军   真的 很 遗憾 ， 不 可能 了 ， 老黄 年龄 超过 标准 了 他 很 出色 ， 也 很 可惜 ， 一辈子 干 下来 ， 未能 充分发挥 其 才华 这样 的 优秀 官员 是 很少 见 的 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 敢说敢做 转发 微博 / / @ 胡立峰 : 【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 妖魔化 不 可取 ， 对 这类 平台 ， 政府 要 坚守 自己 的 底线 ： 投资者 风险 自判 ， 风险 自负 其它 的 事情 不要 管 这 才 是 真 改革   / / @ 崔成 虎 : 此人 不 一般 吃惊 转发 微博问 得 好 ！ 话音 落后 不到 一年 就 出大 问题 了 ， 唉 ... 黄有 宰相之才 / / @ 猫 小 喵 滴 兔子 :   我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 夜深沉 :   / / @ : / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化李 首辅 ， 历史 的 罪人 ， 有 多少 个 家庭 被 你 所害 转发 微博 就 有人 ， 连 链接 都 懒得 点开 ， 就 在 评论 里 自 嗨 / / @ 环球时报 :   难怪 之前 被 “ 黑 ” 真敢 说 啊 / / @ 又 见 冰轮 : 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 还是 有 明白人 的 转发 微博 转发 微博 回复 @ 伊万 伊兹 诺维奇 : 说 的 好像 不用 维   稳 手段 就 不收 你 的 税 了 ， 他们 不过 是 找 借口 ， 为 自己 不 作为 辩解 而已 ， 收钱 不 干事 / / @ 伊万 伊兹 诺维奇 : 回复 @ 啤酒 是 饮料 : 掏 你 的 钱 去 作为 么 ? 开玩笑 ， 你 以为 警察 不要 钱 的 ? 你 以为 的 警察 烧 的 是 空气 么 ? 都 是 财政预算 ， 纳税人 的 钱 ~ 歪 ~ 达 不到 纳税 的 要求 抛开 其他 ， 起码 这个 看法 才 是 对 社会 负责 的 ！ 不 就是 高利贷 吗 大雄 微笑   / / @ 中国 金融 四十 人 论坛 : 转发 微博 转发 微博租宝 怎么样 了 ？ 转发 微博 不倒翁 黄奇帆 就 有人 ， 连 链接 都 懒得 点开 ， 就 在 评论 里 自 嗨 👍 👍 👍 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 转发 微博租宝 怎么样 了 ？ / / @ 思文 念生 ： 老黄 说 的 很 有 道理 ， 赞 一个 ！ 上海 人 身上 ， 留着 深深 的 上海 烙印 — — 实事求是 ！ 有两下子 / / @ 赟 投资 : 问得 好 ！ 话音 落后 不到 一年 就 出大 问题 了 ， 唉 ... 给力 / / @ 青年 力网 :   嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 先 不论 金融 是不是 合法 、 是不是 可行 ， 监管 就是 问题 ， 根本 不能 有效 监管   【 胡立峰 ： 有 的 互联网 金融 实质 是 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化先 不论 金融 是不是 合法 、 是不是 可行 ， 监管 就是 问题 ， 根本 不能 有效 监管 各行各业 加 互联网 运用 是 对 的 ， 互联网 加是 错误 的 ！ 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 存在 资金 没有 托管 不 安全 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 强烈 支持 老 黄当 总理   作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化早 干嘛 去 了 弱 / / @ 胡立峰 : 【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化   / / @ 慕色 瀛 心 - 少年 无端 : / / @ 思哲常 : 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 有责 仼 的 市长 … … 一个 市长 倒 比 总理 明白 多 了 … … / / @ 欧阳 道 坤 :   金融 诈骗 的 互联网 化 ？ / / @ 侯宁 :   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 = 高利贷 ！ 经济之才 ， 重庆 之幸 ！ 且 看 啊 黄下 一步 走向 哪 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 说实话 总是 容易 被 嫌弃   / / @ 天诛 加秃 保前 三 : / / @ 田地 發 :   / / @ 枭 : / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 没 监管 ， 不 监管 也 会 发展 ， 自然 生长 的 东西 不全是 好 的 ， 但坏 的 肯定 是 极少 发展 起来 再 监管 也 不 迟 当然 会 有 代价 ， 应该 的 转发 微博 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 看来 还是 得 有 个 好 官 ， 怎样 多 培养 这样 的 好 官 是 个 问题 ， 其他 都 不是 事 ， 制度 … 制度 … 制度 … 转发 微博 转发 微博 回复 @ 一字记 曰 : 你 所说 的 重任 指 的 是 什么 ？ 是 去 中央 ？ 不劳 您 费心 了 ， 不用 为 他人 惋惜 ， 多为 自己 考虑 考虑 吧 ， 中央 的 位置 还是 留给 你 自己 慢慢 去 奋斗 吧 微笑 耶   / / @ 一字记 曰 : 肯讲 真话 的 人 ！ 可惜 这种 人 注定 会 被 排挤 担 不了 重任 转发 微博   / / @ 来 去 之间 : 转发 微博 转发 微博   / / @ 谢晋 : 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 赵括 ， 前面 那个 赵 也 差不多 是 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 转发 微博 人才   / / @ 燕仁儿 波切 :   / / @ 慕色 瀛 心 - 少年 无端 : / / @ 思哲常 : 太 可惜 了 / / @ 水门 冤案 尼克松 : 是 / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄奇帆 是 一个 明白人 现在 体制 里面 这样 的 明白人 太少 了 这个 得 问 提倡者 想过 监管 吗 ？ ！ 转发 微博 希望 是 他 来 接班   / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” @ 李克强   哈哈 没有 政府 的 背书 ， 就是 屁吐屁 转发 微博 转发 微博 不 容易 / / @ 地铁 族 - 重庆 区 : 说 真话 不 容易 / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 卡头 打桩 模子 : 说得对 ， 对 老百姓 负责 的 市长 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 忧国 少男 林立果 :   希望 是 他 来 接班   / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 回复 @ 和 风 : 不要 道听途说 ， 自 认为 是 ， 你 那么 正义 ， 咋 不 去 为 老薄 上书 喊冤 ？   / / @ 和 风 : 墙头草 亡羊补牢 未为 晚 矣   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 转发 微博 从 源头 抓起 ， 让 金融 小 公司 消失 ， 想开 ， 必须 与 大 公司 有 实力 的 挂钩 问题 是 ： 谁 在 监管 ？ 什么 时候 房价 降点 ， 物价 降 了 ， 我大 重庆 就 安逸 了 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 不要 ！ 侮辱 ！ 賭場 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 喷嚏 网铂程 : 转发 微博 转发 微博 绝对 是 转发 微博 上海市 经委 主任 怎么 去 的 重庆 也 是 个 谜 ， 并 在 重庆 大 风浪 中 独善其身 ！   / / @ 忧国 少男 林立果 : 希望 是 他 来 接班   / / @ 宁死不屈 大 贝当 : 当时 局势 对 他 不利 ， 当个 徐庶 很 正常 就 看 未来 是否 有 机会 做 陈云 了 … 话 说 当年 红歌 小王子 好像 差点 就 和 陈家 联姻 了 是 吧 ？   / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 转发 微博 转发 微博 同意 ， 感觉 李中堂 太 容易 被 忽悠 了 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 说得好 强烈 支持 老 黄当 总理   能 发问 出 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ 之问 的 市长 是 思考 周密 的 巿 长 ！ 是 瞻前顾后 有 深度 和 髙度 责任感 的 巿 长 ！   / / @ 后 : 希望 多一些 专家型 的 官员 / / @ 艾建萍 : 终于 有人 敢 出来 说 大 实话 了 ！ 早 干嘛 去 了 ？ / / @ 常 鐡 永 - - 德劳 特沃 :   / / @ 侯宁 : @ 胡舒立 @ _   转发 微博奇帆 是 个 人才 ！ 转发 微博 转发 微博 可以 当 总理 吗 ？ / / @ 小明 的 喇叭 :   奇帆 是 个 人才 ！ 这样 的 能 人能 不能 到 中央 去 抓 经济 啊 ？ 嗯   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 谈 经济 ， 没有 教育 的 的 重庆 越来越 没有 味道 请 重视 教育 也 不 容易   / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融网 金融 首先 要是 金融 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 这样 的 人才 不能 得到 重用 ， 委屈 了 回复 @ 天使 爱 小鸟 : 必要 的 監管 是 需要 的 ， 但 現實 是 政府 管得 太多 ， 管 了 很多 該 由 市場 決定 的 ， 黨 的 十八 大 不 也 是 這麼 說 的 嘛 ！ 你 還沒 被 管夠 ？ 哈哈哈   / / @ 天使 爱 小鸟 : 赚钱 的 时候 嫌 政府 管 的 多 ！ 受骗 的 时候 骂 政府 光 吃饭 不 干活 的 就是 你 吧 ？ 转发 微博 回复 @ 胡立峰 : 互联网 金融 是 诈骗 ， 不是 互联网 金融 ， 所以 不是 诈骗 恩 ， 逻辑 杠杠 的 ！ 您 对 真 感情 啊 ！ 转发 微博肯 讲 真话 的 人 ！ 可惜 这种 人 注定 会 被 排挤 担 不了 重任 / / @ 怪才 老顽童 : 重庆 大院 没 曾 有 过 庸人 ！ 回复 @ : 克强 要 让贤 于 黄奇帆 了 ？ / / @ : 这样 的 人才 不能 得到 重用 ， 委屈 了 转发 微博 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 地铁 族 - 重庆 区 :   说 真话 不 容易 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博酷   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 / / @ 赟 投资 :   问得 好 ！ 话音 落后 不到 一年 就 出大 问题 了 ， 唉 ... 愿赌服输 ， 类似 的 还有 福利彩票 、 体育彩票 、 沪深股市 、 寿险 财险 … … 一直 在 传 他 去 证监会 一直 不 给 他 去 拜拜 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 动辄 以 百亿 为 单位 的 网络 金融 ， 在 没有 良好 的 监管 下 ， 谁 能 止住 贪婪   / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 钱 在 银行 不 也 丢 了 吗 ？ 没有 法治 和 契约 精神 的 社会 都 他妈的 是 骗子 转发 微博 微笑 赞 转发 微博 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化   / / @ 叶剑飞   胡立峰 ： 有 的 互联网 金融 实质 是 诈骗 的 互联网 化   黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 二叔 是 团支书   色 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 支持 当 总理 ， 经济 有 指望 本来 是 不 喜欢 黄 市长 乱 喷 ， 但 对 他 还 没有 胡说 / / @ 侯宁 :   / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 支持 当 总理 ， 经济 有 指望 说 了 实话   高利贷 的 另外 一个 释意 和 总经理 换 一换 吧 ， 否则 都 屈才 哈哈 / / @ 怪才 老顽童 :   重庆 大院 没 曾 有 过 庸人 ！ 不 知道 现在 孙正 才 会 不会 想起 陈良 与 和 博西来 唱 过红歌 觉悟 就是 高 ， 算是 有 良知 的 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 这个 市长 为何 一直 没上去 呢 ？ 还有 谁 在 放纵 ？ 明显 是 给 无良 者 可乘之机 转发 微博 转发 微博 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 有 良心 有責 任感 的 市長 ， 他 至少 停止 了 坑人 的 網貸 ！ 這樣 的 人才 應當 總理   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 点评 到位 ， 互联网 金融 不是 简单 的 通过 互联网 集资 ， 或者 一些 金融 诈骗 ～ / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 奇帆 市长 干得 好 ！   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 呵呵 ， 当朝 的 李大人 说 “ 法无禁 则 可行 ” / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 比 李中堂 不 知道 高到 哪里 去 了   / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 如果 我们 事先 没有 预防 欺诈 的 手段 的 时候 ， 任何 事 都 难以 做成   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 玉 吅 :   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博敢 说实话 ， 比 中堂 好 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 无名 : 转发 微博 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄 市长 的 金融 理论 还是 通俗易懂 滴 ， 算是 政坛 实力派 转发 微博 / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 公交车 上 都 有 的 广告 了 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 薄 在 的 时候 不 也 一样 同流合污 ？ / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ - :   话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 坐等 大崩盘 挖 鼻 只要 是 大批 村炮 硬盘 搞 出来 的 东西 都 靠不住 好伐 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 漂泊 的 爵士 哼 该 回家 乡 常驻 了 :   敢 说实话 ， 比 中堂 好 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 王喜军 : 支持 做下 一任 总理 接班人 转发 微博有 良心 有責 任感 的 市長 ， 他 至少 停止 了 坑人 的 網貸 ！ ? 转发 微博 / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 插播 条 新闻 ~ 一边 是 租宝   大大 财富   泛亚 等 被 查出 违规   非法 集资 纷纷 倒闭 或者 被 警方 查处   一边 是 知名 平台 宜人 贷到 美国 上市   这 场景 真的 无法 想象   一边 是 海水   一边 是 火焰   希望 多一些 正 能量   少 一些 跑 路 和 欺诈   那 将 是 让 整个 社会 进步 的 力量 我 没 钱 投资 ， 我 只是 个 看热闹 的 微笑 时间 证明 真知灼见   / / @ 尼古爷 叔 : / / @ : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ - :   话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄抓 经济 有 一套 的 / / @ _ 少爺 _ 君子 有酒 多且 旨 : / / @ - :   话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻   这个 是 实话 啊 ， 黄总 的 经济 观 不是 是 吹 的 比 很多 专家 靠 谱 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 呵呵 ， 上海 人到 外地 當市 長 ， 外地 蝗蟲 廢物 到 上海 當市 長 挖 鼻 / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄在 上海 就是 学习 能力 极强 的 一个 干部 ， 老 记者 回忆 ， 他 在 陪 吴邦国 接待 时 ， 即席 准确 说出 行业 经济 数据   / / @ : / / @ 漂泊 的 爵士 哼 该 回家 乡 常驻 了 :   敢 说实话 ， 比 中堂 好 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 汤小团 _ :   只要 是 大批 村炮 硬盘 搞 出来 的 东西 都 靠不住 好伐 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博黄 市长 推动 的 是   / / @ 汤小团 _ : 只要 是 大批 村炮 硬盘 搞 出来 的 东西 都 靠不住 好伐   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博赞赞 但 ： 可开 赌场 【 根本原因 】 何在 ？ ？ ？ 【 白痴 砖家   叫 兽 】 胡诌 出招 & 【 贪 猪倌 】 白 拿 百姓 工资 【 舍 百姓   取不义 财 】 ！ 必 【 祸国殃民 】 ！ ！ 【 叫 兽 ， 再 出招 】 无非 是 【 让 最底层 警察 】 在 一锅 【 烫 粥 】 里 【 捡 烂 逗子 】 ！ ！ ！ 【 杀 叫 兽 】 是 【 第一步 】 必杀技   / / @ 看看 新闻网 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 哈哈 → _ → / / @ 我 真的 是 ： 呵呵 ， 当朝 的 李大人 说 “ 法无禁 则 可行 ” / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 微笑 人家 的 领导   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 崔 一二 : 赞赞 但 ： 可开 赌场 【 根本原因 】 何在 ？ ？ ？ 【 白痴 砖家   叫 兽 】 胡诌 出招 & 【 贪 猪倌 】 白 拿 百姓 工资 【 舍 百姓   取不义 财 】 ！ 必 【 祸国殃民 】 ！ ！ 【 叫 兽 ， 再 出招 】 无非 是 【 让 最底层 警察 】 在 一锅 【 烫 粥 】 里 【 捡 烂 逗子 】 ！ ！ ！ 【 杀 叫 兽 】 是 【 第一步 】 必杀技   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 宵朗琦琦 : 人家 的 领导   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 网上 报道 说 他 提议 建筑物 钢铁 含量 翻一番 以 应对 钢铁 产能 过剩 问题 围观 / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 宵朗琦琦 :   人家 的 领导   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 这种 新贷 还 旧贷 的 把戏 根本 不是 什么 新鲜事 问题 是 国人 总 觉得 受骗上当 的 事情 不会 发生 在 自己 身上 … … 受骗上当 的 大叔 大妈 们 有 很多 机会 上当 了 ！ / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   这 算是 妄议 中央 了 吧 ？ 偷笑 / / @ 尼古爷 叔 :   黄抓 经济 有 一套 的 / / @ _ 少爺 _ 君子 有酒 多且 旨 : / / @ - :   话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 让 他 来 上海 吧 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 宵朗琦琦 :   人家 的 领导   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 船漏 了 ， 是 抢修 还是 抛弃 的 问题 / / @ 邓 树林 律师 :   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” ### 南京 微博 名人 汇 # / / @ 老记 宋军 : / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融   这 算是 妄议 中央 了 吧 ？ 偷笑   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ :   船漏 了 ， 是 抢修 还是 抛弃 的 问题 / / @ 邓 树林 律师 :   / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄 市长 ， 虽处 过 不同 的 时期 ， 但 原则性 很强 ！ 不求 点赞 ， 私聊 我 送 面值 元 虚拟 充值卡 一张 ， 可 通话 分钟 ， 适合 经常 煲 电话 粥 的 人群 就 有人 ， 连 链接 都 懒得 点开 ， 就 在 评论 里 自 嗨 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 此话 有理 ！ / / @ - : 没有 实体 经济 的 保证 ， 什么 卵 经历 都 是 泡沫 喷 钢材 论 的 全是 只 看 无良 媒体 的 标题 的 ， 宛如 脑瘫 建议 黄 市长   做 总理   高参   哈哈 奇帆爷 叔 就是 屌 ， 希望 奇帆爷 叔 回 上海 😭   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 我 想 知道 中欧 铁路 回程 空载 的 问题 解决 了 没有 ？ 转发 微博 高利贷 合法化 的 庞氏 骗局 … … / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 借个 小 门面 ， 就 搞 投资 理财 ， 不 混乱 才 有鬼 哦 谁来管 ？ 吃惊   / / @ 颇 类似 门 :   / / @ 辟谣 与 真相 :   / / @ 侯宁 : 黄上 李下 奇帆 是 个 人才 ！ 汗   / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 是 发展趋势 ， 不 应该 禁止 ， 而是 应该 加强 监管 ， 未来 会 分流 一部分 金融机构 的 利润 ， 这些 垄断 机构 势必 反弹 阻止 发展 ！ / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … …   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 胡立峰   胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 他 自己 都 授牌 了 一些 公司 金交所 比 处长 靠 谱 / / @ 气质 内敛 的 先生 : 黄上 李下 转发 微博 / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … / / 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ 侯宁 : / / @ 胡立峰 ： 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … …   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化   / / @ 东海 平民 :   / / @ 崔 一二 : 赞赞 但 ： 可开 赌场 【 根本原因 】 何在 ？ ？ ？ 【 白痴 砖家   叫 兽 】 胡诌 出招 & 【 贪 猪倌 】 白 拿 百姓 工资 【 舍 百姓   取不义 财 】 ！ 必 【 祸国殃民 】 ！ ！ 【 叫 兽 ， 再 出招 】 无非 是 【 让 最底层 警察 】 在 一锅 【 烫 粥 】 里 【 捡 烂 逗子 】 ！ ！ ！ 【 杀 叫 兽 】 是 【 第一步 】 必杀技   / / @ 环球时报 : 难怪 之前 被 “ 黑 可惜 了 ~ 壮志 难酬 啊 ！ / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 借个 小 门面 ， 就 搞 投资 理财 ， 不 混乱 才 有鬼 哦 谁来管 ？ 吃惊 重慶 差点 就 掉 进 这个 陷阱 里 了 … 转发 微博好 领导 转发 微博 股市 和 房地产 、 彩票 是 开 的 赌场 回复 @ 冰川 上 的 河流 : 上海 知青 ！ / / @ 冰川 上 的 河流 : 历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 你 想着 人家 利息 ， 人家 惦记着 你 本金   / / @ 后 街 上海 男人 不 加 :   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 的确 啊 ， 风险 那么 大 ！ 在 中国 真正 懂 经济 的 管理者 凤毛麟角 十个 正常 的 干 不过 一个 有病 的 / / @ 北京 张 胖子 : / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 高利贷 合法化 而已 的 庞氏 骗局 😂 / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … …   / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 这是 红利 与 他 的 狗头军师 鼓 的 ！ / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 同意 / / @ 劳凡 : / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 转发 微博 互联网 金融 本身 没有 问题 ， 是 搞 互联网 金融 的 人出 了 问题 转发 微博 明眼人 / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … …   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … … 转发 微博 我 突然 想 起来 这位 神奇 市长 让 盖楼 多添 钢材 ～ 哦 ， 对 了 ， 以后 造车 记得 多放 两个 轮 ， 橡胶 过剩 嘻嘻 嘻嘻 转发 微博 喷 他 说 建筑用 钢量 增加一倍 的 人 到底 看过 原文 没 ？ 他 是 说 要 大力 推行 钢结构 ， 最终 达到 建筑行业 用 钢量 增加一倍 的 结果 发展 钢结构 我 认为 是 合理 的 ， 如果 真能 立法 ， 开发商 会 更 重视 ， 研究 力度 也 能 顺势 加大 高利贷 合法化 的 庞氏 骗局 … … 互联网 金融 本身 没有 问题 ， 是 搞 互联网 金融 的 人出 了 问题   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 笑 哈哈哈哈 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互 / / @ 劳凡 : / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 互联网 金融 本身 没有 问题 ， 是 搞 互联网 金融 的 人出 了 问题 转发 微博当 中堂 又 如何 ？ 你 以为 本届 像 往常 一样 是 宰相 抓 经济 ？ 深改 小组 和 财经 小组 . 是 谁 ！ 你们 呐 ， ！ / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 专业 ， 比 现任 家长 和 大管家 热衷 给 骗子 站台 靠 谱 ！ 黄奇帆 ： 金融 “ 像 开 赌场 ” 说得对 黄先生 是 经济 金融 高手 ， 看 问题 很 深刻 / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 黄 市长 果然 是 个 金融 奇才     再 不停 又 有 好多 人 跳楼 了 我 爸 说 他 是 整个 中国 最 懂 经济 的 人   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 不求 点赞 ， 私聊 我 送 面值 元 虚拟 充值卡 一张 ， 可 通话 分钟 ， 适合 经常 煲 电话 粥 的 人群 转发     / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 我 突然 想 起来 这位 神奇 市长 让 盖楼 多添 钢材 ～ 哦 ， 对 了 ， 以后 造车 记得 多放 两个 轮 ， 橡胶 过剩 嘻嘻 嘻嘻 急于 取而代之 炮轰 李总 ？ 转发 微博 / / @ 枭 - 莲 : 比 李中堂 不 知道 高到 哪里 去 了   / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ : 呵呵 ， 上海 人到 外地 當市 長 ， 外地 蝗蟲 廢物 到 上海 當市 長 挖 鼻 / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 李中堂 ， 呵呵 拜拜   / / @ 沪囡 : 哈哈 → _ → / / @ 我 真的 是 ： 呵呵 ， 当朝 的 李大人 说 “ 法无禁 则 可行 ” / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 就是 没 挂牌 的 投机 黄奇帆 应该 还是 不错 的 ， 重庆 的 老 市长 了 / / @ 汤小团 _ : 只要 是 大批 村炮 硬盘 搞 出来 的 东西 都 靠不住 好伐 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 不是 和 白 完 李 唱对台戏 吗 / / @ 啦 噶布 : 黄奇帆 应该 还是 不错 的 ， 重庆 的 老 市长 了 / / @ 汤小团 _ : 只要 是 大批 村炮 硬盘 搞 出来 的 东西 都 靠不住 好伐 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博看 评论 ， 这 也 太 红果 果 了 吧 阴险 / / @ 侯宁 :   / / @ 胡立峰 : 【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 / / @ :   / / @ 漂泊 的 爵士 哼 该 回家 乡 常驻 了 :   敢 说实话 ， 比 中堂 好 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 急于 取而代之 转发 微博 的确 啊 ， 风险 那么 大 ！ 转发 微博 @ 汀   @ 饭饭   @ 突然 起舞 的 大头菜 丝   @ 热情 的 同学   天呐天 呐 😱 不敢 妄议 ， 悠着点 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 为什么 要 监管 ？ 什么 事 政府 老爱往 里 凑 转发 微博 / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 不 知道 现在 孙正 才 会 不会 想起 陈良 与 和 博西来 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 黄奇帆 如果 年龄 不过 岗 ， 明年 应该 到 发改委 或者 更 高级 别的 岗位 任职 / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 转发 微博有 良心 有責 任感 的 市長 ， 他 至少 停止 了 坑人 的 網貸 ！ 每天 都 在 和 你 打交道 ， 常常 都 让 你 来 开庭 ， 都 不来 ， 傲娇 死 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 黄奇帆 如果 年龄 不过 岗 ， 明年 应该 到 发改委 或者 更 高级 别的 岗位 任职 小心 ， 小心 ， 金融 期待 黄奇帆 执掌 证监会 ！ 转发 微博 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 期待 黄奇帆 执掌 证监会 ！ / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 奇葩 ， 还 说 要 增加 钢铁 在 房 建中 的 比例 来 消耗 产能 转发 微博 说得好 为官 当学 黄 市长 阴险 真 人才 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 为什么 要 监管 ？ 什么 事 政府 老爱往 里 凑 转发 微博 我 还 扔 了 进去 啊 喂 / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … … 回复 @ 测 不准 : 呵呵 朱 留下 的 不是 烂摊子 老朱 是 中国 计划经济 向 市场经济 推进 的 干臣 / / @ 测 不准 : 黄 如果 在 李 那个 位置 ， 也 是 一个样 ， 大 环境 决定 的 以前 媒体 不是 吹 朱 懂 经济 吗 ， 还是 清华 经管 的 院长 ， 最后 还 不是 留下 烂摊子 为 毛 阿黄 最近 这么 火 ？ 赞 / / @ 宵朗琦琦 :   人家 的 领导   / / @ - : 话筒 / / @ 肉 将军 吉宗 : 黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 什么 专家型 官员 啊 ， 不 就是 个 政治 幸存者 黄 市长 政治 智慧 没说 得 但是 也 不 想想 自己 为啥 不 被 提携 ？ 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 反思 转发 微博 人才 ， 这才 是 甩开膀子 的 转发 微博 转发 微博 好多 骗子 混迹 期间 ， 圈 了 无数 老百姓 尤其 是 老年人 的 养老 钱 ， 现在 欲哭无泪   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 有 水平   / / @ 一苇 : 好多 骗子 混迹 期间 ， 圈 了 无数 老百姓 尤其 是 老年人 的 养老 钱 ， 现在 欲哭无泪 赞赞赞 必须 的 ！ / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 黄 市长 政治 智慧 没说 得 但是 也 不 想想 自己 为啥 不 被 提携 ？ 专业 ， 比 现任 家长 和 大管家 热衷 给 骗子 站台 靠 谱 ！ 轉發 微博 @ 阿徐 - 依波 路   转发 微博 转发 微博当 中堂 又 如何 ？ 你 以为 本届 像 往常 一样 是 宰相 抓 经济 ？ 深改 小组 和 财经 小组 . 是 谁 ！ 你们 呐 ， ！ 什么 专家型 官员 啊 ， 不 就是 个 政治 幸存者 有 道理 转发 微博黄 市长 政治 智慧 没说 得 但是 也 不 想想 自己 为啥 不 被 提携 ？ 转发 微博 转发 微博 / / @ 看看 新闻网 :   黄 市长 敢 说 真话 感觉 就 在 扯淡 / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 什么 专家型 官员 啊 ， 不 就是 个 政治 幸存者 转发 微博 转发 微博 / / @ 华夏 - 执著 : / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 人才 ， 这才 是 甩开膀子 的 人才 ， 这才 是 甩开膀子 的 转发 微博 / / @ 中国 懵 :   / / @ 华夏 - 执著 : / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ / / @ 侯宁 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 @ 费颖 - 亿欧网   怎么 看 思考 这回 黄 市长 说 的 不错 ， 这么 大 风波 ， 啥事 没有 实在 厉害   👍 转发 微博 / / @ :   / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 人才 ， 这才 是 甩开膀子 的 转发 微博 政府 有 不可 推卸 的 责任 ， 金融机构 连点 准入 门槛 都 没有 了 ， 不开 渠 就 放水 ， 这 不是 搞活 金融市场 ， 这是 瞎胡闹   / / @ 沙间 五月花 : 转发 微博 转发 微博黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 政府 有 不可 推卸 的 责任 ， 金融机构 连点 准入 门槛 都 没有 了 ， 不开 渠 就 放水 ， 这 不是 搞活 金融市场 ， 这是 瞎胡闹 / / @ :   老黄 不 重用 可惜 了   / / @ 何以 笙 簫 : 先锋队 已 奉令 悄行 … 仍 不 识趣 者 到 时 可 别怪 没 提前 告诫 过 你 …   : / / . / 转发 微博黄 市长 政治 智慧 没说 得 但是 也 不 想想 自己 为啥 不 被 提携 ？ 转发 微博 无论 怎么 讲 ， 黄 真是 个 奇迹 … … 朱镕基 有 两个 好 学生 : 一 曰 王岐山 ； 二 曰 黄奇帆 这 两位 都 是 名副其实 的 经济 专家 ， 尤其 擅长 宏观调控 ， 特别 是 金融 领域 的 疑难杂症 黄奇帆 不能 入阁 ， 实乃 我 天朝 之憾 ！ 他 是 我 心目 中 的 最 理想 的 总理 人选 只能 说 这 一届 班子 不 懂 经济 ， 盘活 民间 资本 不是 这么 玩 的 ， 政府 完全 是 在 默许 这种 混乱 局面 的 发生 ， 拿 老百姓 当 试验田 ， 先乱 再 治理 ， 够 缺德 的 ， 所谓 负责 任 的 大国 只是 对 外国人 负责 ， 完全 不 把 国内 老百姓 当回事   / / @ 沙间 五月花 : 绝对 赞成 ！ 转发 微博 转发 微博 人才 ， 这才 是 甩开膀子 的 / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 中国 懵 : / / @ 华夏 - 执著 : / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 满街 的 出事 都 早晚 的   / / @ _ 敏敏 : / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 大 实话 转发 微博 转发 微博 满街 的 出事 都 早晚 的   转发 微博 讲 真 ， 我们 重庆 的 能吏 还是 非常 多 的 陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 忧国 少男 林立果 :   陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 偷乐 / / @ 御身 大切 九段 坂 - : 比 李 科长 强 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 租宝 怎么办 ？ 我们 这些 投资人 怎么办 泪泪泪 市长 帮帮忙 啊 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ - 空天 之翼 - : 偷乐 / / @ 御身 大切 九段 坂 - : 比 李 科长 强 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ :   / / @ _ 敏敏 : / / @ 肉 将军 吉宗 :   黄是 上海 人 挖 鼻 / / @ 等 天亮 了 : 和 逃荒 书记 正面 杠上 了 啊 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 「 平台 就 像 开 赌场 ， 只是 提供 牌 和 桌子 」 / / @ 宏兰翔 :   / / @ 中国 懵 :   / / @ 华夏 - 执著 : / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 转发 微博租宝 怎么办 ？ 我们 这些 投资人 怎么办 泪泪泪 市长 帮帮忙 啊   / / @ 中国 懵 : / / @ 华夏 - 执著 : / / @ 我用 灵魂 守护 你 · :   / / @ 兵 : 问得 好 ！ 李克强 说 了 ： “ “ 放要 放得开 ， 管要 管 的 住 ” 这是 放屁 ！ 对 经济 确实 有 研究 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 本来 就是 啧啧 啧   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 钻头 不顾 腚 哈哈哈 哈哈哈 转发 微博 转发 微博 / / @ 冰川 上 的 河流 ： 历经 王立军 事件 ， 五届 重庆市委 的 不倒翁 ， 证监会 主席 的 热门 人选 ， 领先 全国 的 重庆 ， 经济学家 、 上海 知青 的 精英 为 毛 阿黄 最近 这么 火 ？ 转发 微博 转发 微博 他 只是 摆出来 让 大家 看 的 ， 从而 证明 一些 事 ， 他 是 幸运 的 ， 哆 啦 梦 吃惊 哆 啦 梦 吃惊 黄奇帆 真是 不倒翁 不服 不行 哪里 不是 赌场 ？ / / @ 追赶 现在 : 转发 微博 你 是 搞 经济 的 一把 好手 奇 市长 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化货 比货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 就 想 知道 到底 这 几年 重庆 高速 发展 全国 第一 的 到底 是 谁 的 功劳 ， 我 找 了 好多 资料 都 无法 验证 泪 转发 微博 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报   / / @ - 空天 之翼 - : 偷乐 / / @ 御身 大切 九段 坂 - : 比 李 科长 强 / / @ 水门 冤案 尼克松 : 总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博同 右 笑   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博看 我 转 的 ， 靳 哥哥 哈帅 / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 / / @ 胡立峰 :   黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 看看 新闻网 :   黄 市长   / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 庞氏 骗局 真是 可惜 了 ！ 之前 看过 黄对 股市 发展 的 建议 ， 真的 不错 ！ 关键 是 有 胆量 实事求是 说话 ， 不是 李说 啥 就 说 啥 ！ 转发 微博 转发 微博 / / @ 夢 幻 灆 薄荷 :   强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿 转发 微博   / / @ 老朱 的 智商 是 硬伤 : / / @ 夢 幻 灆 薄荷 :   强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿 转发 微博来 北京 吧 / / @ 旺财 彬彬 妈 :   / / @ 老朱 的 智商 是 硬伤 : / / @ 夢 幻 灆 薄荷 :   强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 / / @ 驭 酒者 : / / @ 胡立峰 :   黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 … …   / / @ 忧国 少男 林立果 : 陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 / / @ 夢 幻 灆 薄荷 : 强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 看看 新闻网 : 你 说 的 是 汪道涵 还是 徐匡迪 / / @ 宁死不屈 大 贝当 :   汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 … …   / / @ 忧国 少男 林立果 : 陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 转发 微博   / / @ 好人 卡灰太狼 : / / @ 夢 幻 灆 薄荷 : 强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长   / / @ 后 的 爱 : 黄 市长 ， 上海 调回来 ， 把 卖 陈求荣 的 姓 韩 的 错桑 掼 过去 / / @ 柚子 咖啡茶 :   同右 笑   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 / / @ 驭 酒者 :   / / @ 胡立峰 :   黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 @ _   呵呵 ， 金融 这种 东西 江 之前 就是 汪道涵 ， 已去 了 / / @ 多摩 的 狸子 :   你 说 的 是 汪道涵 还是 徐匡迪 / / @ 宁死不屈 大 贝当 :   汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 … …   / / @ 忧国 少男 林立果 : / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 回复 @ 和 风 : 人家 在 那事 之后 可 没 说 过 薄 一句 坏话 不 知道 某些 被 薄 帮助 提携 过 的 领导 强出 多少倍   / / @ 和 风 : 墙头草 既然 是 骗子 ， 还 用 监管 ？ 直接 批捕 抓人 就 行 ！ 拘捕 的 直接 击毙 ！ @ 黄奇帆   市长 ， 动手 吧 ！ 我们 支持 您 ！ 转发 微博 平台 就 像 开 赌场 ， 只是 提供 牌 和 桌子 对于 监管 问题 ， 他 发问 ， “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ / / @ 珠山 人 - :   江 之前 就是 汪道涵 ， 已去 了 / / @ 多摩 的 狸子 :   你 说 的 是 汪道涵 还是 徐匡迪 / / @ 宁死不屈 大 贝当 :   汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 / / @ 忧国 少男 林立果 : / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 回复 @ 不想 有太长 的 名字 : 和 某某 书记 配合 得 如鱼得水 的 人 ， 要 复仇 去 了 吗 ？ 挤眼 / / @ 不想 有太长 的 名字 : 黄 市长 最近 出镜率 很 高 这 是 准备 高升 的 节奏 么 ？ 转发 微博 转发 微博 哆 啦 梦 吃惊 哆 啦 梦 吃惊 / / @ 珠山 人 - :   江 之前 就是 汪道涵 ， 已去 了 / / @ 多摩 的 狸子 :   你 说 的 是 汪道涵 还是 徐匡迪 / / @ 宁死不屈 大 贝当 :   汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 / / @ 忧国 少男 林立果 : / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 转发 微博 海协会 / / @ 宁死不屈 大 贝当 : 汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 … …   / / @ 忧国 少男 林立果 : 陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委 副 主任 转发 微博 / / @ 爱国 愤青 微博 : 回复 @ 和 风 : 人家 在 那事 之后 可 没 说 过 薄 一句 坏话 不 知道 某些 被 薄 帮助 提携 过 的 领导 强出 多少倍   / / @ 和 风 : 墙头草 这 算不算 非议 中央 ？ / / @ 司令官 你 又 赢 了 : 回复 @ 测 不准 : 呵呵 朱 留下 的 不是 烂摊子 老朱 是 中国 计划经济 向 市场经济 推进 的 干臣 / / @ 测 不准 : 黄 如果 在 李 那个 位置 ， 也 是 一个样 ， 大 环境 决定 的 以前 媒体 不是 吹 朱 懂 经济 吗 ， 还是 清华 经管 的 院长 ， 最后 还 不是 留下 烂摊子 双刃剑 吧 转发 微博 转发 微博 这 才 是 良心 官员 ， 说 的 对 转发 微博黄 市长 是 真 懂 金融 的 官员 ， 有 良知 比 那些 不懂装懂 ， 还 贪图 时髦 和 数据 的 庸吏 的确 稀缺 和 珍贵 有些 地方官 该管 的 不管 ， 该放 的 不放 ， 该 明白 的 不 明白 ， 该 学习 的确 装 明白 监管 得 了 么 ？ @ 卢洪旺     说实话 ， 有 良知 赞 转发 微博   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 强烈 反对 ！ 他 说 过 要 在 重庆 退休 养老 / / @ 夢 幻 灆 薄荷 :   强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿 不建 资金 池就行 ， 见池 的 全部 清空 ！ / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 转发 微博 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” @ 青春 闽科 黄奇帆 确实 有 才能 / / @ 大魏 太祖 武皇帝 - 王者 再临 : / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博黄 市长 ， 同样 姓黄 ， 咋会 有 天壤之别 呢 泪泪 泪泪 泪泪 泪泪 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 佩服 你 互粉 互粉 互粉 互粉 / / @ 夢 幻 灆 薄荷 : 强烈要求 回 上海 拳头 / / @ - 燕巢 : 这样 的 市长 回 上海 吧   / / @ 只爱 伊莎贝尔 : 无法 直视 楼诚 爱 哈哈   / / @ 枫 太 : 右边 花痴 发错 地方 了 笑 / / @ 只爱 伊莎贝尔 : 明楼 转发   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 看看 新闻网 : 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 “ 谁 在 监管 ？ 谁 能 监管 ？ 怎么 监管 ？ ” 租宝 一倒 ， 真是 激起 千层浪 基本 赞成 确实 类似 转发 微博 / / @ 气质 内敛 的 先生 : 黄上 李下 转发 微博 回复 @ 司令官 你 又 赢 了 : 黄 / / @ 司令官 你 又 赢 了 : 非议 中央 了 ， 俺 ？ / / @ 衰神 镜像 : 这 算不算 非议 中央 ？ / / @ 司令官 你 又 赢 了 : 回复 @ 测 不准 : 呵呵 朱 留下 的 不是 烂摊子 老朱 是 中国 计划经济 向 市场经济 推进 的 干臣 / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 黄 市长 说 的 就 一定 对 转发 微博 转发 微博 转发 微博 / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : 货比 货得 扔   / / @ 一株 草 的 纪念 : 同样 上海 人 ， 同样 市长 ， 嘿嘿嘿   / / @ 后 的 爱 : 黄 市长 ， 上海 人   / / @ 辣椒面 上海 是 阿拉 额 窝里 厢 : / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ”   / / @ 远离 中医药 : 老 黄比 小强 正常 多 了 转发 微博 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 转发 微博 / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 转发 微博 @ 占豪   / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … … / / @ 来 去 之间 :   转发 微博 转发 微博 / / @ 老 弄堂 : / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 监管 不力 ， 政策 一直 不明朗 最右 什么 情况 ？ / / @ 文文 爱 青青 : / / @ 老 弄堂 : / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 猫妮 卡卡 卡 : 你 想着 人家 利息 ， 人家 惦记着 你 本金   / / @ 后 街 上海 男人 不 加 :   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 不乏其人 ， 只是 不合 长官意志   / / @ 飞城 : 黄奇帆 确实 有 才能 / / @ 大魏 太祖 武皇帝 - 王者 再临 : / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 引用 辟谣 与 真相 的 转发 理由 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多 ...   同时 作为 给 头条新闻 的 评论 发布 . 同时 作为 给 辟谣 与 真相 的 评论 发布 .   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资 最右 忘 了 换 小号 ？ / / @ 懂 么 伐 懂 是 我 :   最右 什么 情况 ？ / / @ 文文 爱 青青 : / / @ 老 弄堂 : / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 整个 社会 在 赌博 … …   / / @ 九云 祥瑞 : 引用 辟谣 与 真相 的 转发 理由 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多 ...   同时 作为 给 头条新闻 的 评论 发布 . 同时 作为 给 辟谣 与 真相 的 评论 发布 .   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进 转发 微博 转发 微博 鼓掌 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 最近 是 挺 乱 的 嘘 转发 微博 哇塞 ， 说实话 不 容易 ！ 转发 微博 转发 微博 转发 微博 纾解 融资 困难 ， 不能 病急乱投医 ， 互联网 金融 创新 ， 亦需 讲 原则 / / @ 张国庆 看 天下 :   高利贷 合法化 的 庞氏 骗局 … … 转发 微博 思考   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 互联网 时代 ， 这 就 开始 乱 了 待证 / / @ 生活 周刊 :   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 是 个 不得志 的 才 了 👍 实际效果 就是 这样   / / @ 生活 周刊 :   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 / / @ 张国庆 看 天下 : 高利贷 合法化 的 庞氏 骗局 … … 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 / / @ 辟谣 与 真相 :   / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 / / @ 浪子 秋 - : → _ → / / @ 又 见 冰轮 : 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” / / @ 明天 下雪 : 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 评论 的 去 哪 了 … 转发 微博 转发 微博 / / @ 胡立峰 : 【 胡立峰 : 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化想 清楚 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 哪 有 天上掉 馅饼 转发 微博衰 衰衰衰 呵呵 呵 ， 正规 的 只是 一个 第三方 平台 ， 不 融资 不 贷款 ， 只 推荐 最合适 的 预期 年化 而已 ， 何来 赌场 这么 一说 ？ 和 总理 对着干 ？ 吃惊 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞挺 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 @   哈哈 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 虽然 不 懂 ， 但 还是 很 兴奋 能 有 这样 的 见解 ！ 转发 微博 转发 微博 总后勤部 被 并 后 刘 大局 已 定 ， 开始 推黄 以及 王 转发 微博看 懂 了 吗 ？ 转发 微博 转发 微博 这个 ， 是 那个 吗 挖 鼻 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美元 : / / @ 鲁振旺 : 不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博玩 与 被 玩 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞玩 与 被 玩 转发 微博 黄主 经济 是 好手 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 回复 @ 谢晋 : 谢 师兄 ， 啷 个 在 这里 看见 你 的 身影 了 也 ！ ？ / / @ 谢晋 : 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 天上 不会 掉 馅饼   金融市场 已 被 做 乱 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 清醒 人 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 拜拜 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 明智 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 然而 黄 市长 早已 看穿 了 一切 @ 丶   ， 不愧为 经济 能 者 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞只 负责 转发 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 / / @ 鼎新 从 庸 :   / / @ 又 见 冰轮 : 这样 的 干部 居然 还 没 被 构陷 也 是 改开 时代 的 奇迹 了 / / @ 青年 力网 : 嘻嘻 / / @ 猫 小 喵 滴 兔子 : 我 很 喜欢 这个 领导人 ， 他敢 说实话 ， 而且 会 搞 经济 ， 希望 他 不 被 党内 混蛋 害死 ， 不 容易 的 ， 敢 为 老百姓 说话 的 官员   / / @ 央媒 新闻 评论 : 骗子 的 死对头 嘻嘻 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 把 高利 降低 是 关键 把 高利 降低 是 关键 钱 钱 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 这 是 人才 ， 博士 呢 ？ 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 博士 三年 ， 一钱荒 ， 二 担保 网上 借贷 崩溃 ， 三 股灾 ， 人才 ！ 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 挤眼 转发 微博 / / @ 反 - : 李 科长 大 还是 黄 市长 大 ？ / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 还是 找大 的 平台 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞出 了 大大 跟 某宝 的 妖 蛾子 ， 你 出来 马后炮 作比 倒 怪 了 ？ 真 尼玛 逗 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 / / @ 读爱 评论 : 探索 秦城 ， 赌博 梦中 ， 搭档 点评 ， 猪头 无能 ， 国泰民安 ， 熙来 奇帆 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 @ 头条新闻   @ 蒙蒙 的 细雨   # 美联储 加息 # 专业知识 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 围观 围观 围观 围观 围观 围观 是 说不得 重庆 没 看到 有 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 的 泡沫 破灭 了 ！ 屁吐屁   无 监管 好 市长 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 财富 密钥 : 早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 转发 微博 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 @ 玄 小生   @ 何 海涛 在 奋斗   这是 实话 转发 微博 真正 的 人才 # 金融 #   黄奇帆 ： 金融 “ 像 开 赌场 ” ， 大陆 为数不多 的 懂 经济 的 领导 之一 转发 微博 / / @ 财富 密钥 :   早就 说 过 ： 在 中国 诚信 商业 环境 下 ， 就是 骗子 的 温床 ， 庞氏 骗局 的 靓丽 外衣 ， 比开 赌场 更 刺激 的 骗钱 游戏 国家 早该 监管 了 ， 普惠 金融 在 中国 监管 不当 就是 灾难 中央政府 急需 黄 市长 这样 接地 气 懂 金融 的 官员 入京 监管 金融 这是 实话 这是 实话 转发 微博   / / @ 痴人 老布 : 黄奇帆 ： “ 调控 地价 十分 重要 ， 别以为 地价 高 了 赚钱 ， 政府 收入 高 了 就是 好事 … … 一根 筋 把 地价 推高 ， 长远 使得 房地产 价格 过高 ， 工商企业 房产 资源 成本 过高 ， 使得 这个 地方 工商 经济 萧条 ， 无法 良性 运作 ， 最后 这 地方 的 人气 都 转到 了 泡沫 房产 ， 不 务实 业 ， 毁坏 了 整个 城市 发展 的 方向 ， 后果 就 很大 ” 不倒翁 / / @ 田地 發 :   / / @ 痴人 老布 : 黄奇帆 ： “ 调控 地价 十分 重要 ， 别以为 地价 高 了 赚钱 ， 政府 收入 高 了 就是 好事 … … 一根 筋 把 地价 推高 ， 长远 使得 房地产 价格 过高 ， 工商企业 房产 资源 成本 过高 ， 使得 这个 地方 工商 经济 萧条 ， 无法 良性 运作 ， 最后 这 地方 的 人气 都 转到 了 泡沫 房产 ， 不 务实 业 ， 毁坏 了 整个 城市 发展 的 方向   / / @ 一个 人 在 修行 :   / / @ 邓 树林 律师 : / / @ 人民 在线 新 媒体 郭 存根 :   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 @ 痴人 老布 : 黄奇帆 ： “ 调控 地价 十分 重要 ， 别以为 地价 高 了 赚钱 ， 政府 收入 高 了 就是 好事 … … 一根 筋 把 地价 推高 ， 长远 使得 房地产 价格 过高 ， 工商企业 房产 资源 成本 过高 ， 使得 这个 地方 工商 经济 萧条 ， 无法 良性 运作 ， 最后 这 地方 的 人气 都 转到 了 泡沫 房产 ， 不 务实 业 ， 毁坏 了 整个 城市 发展 的 方向 ， 后果 就 很大 ” 转发 微博   / / @ 看看 新闻网 : 黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 热门 第一 评论 根本 就 没上 图片 ， 大家 不要 再 给 点赞 了 没有 共产党 ， 就 没有 租宝 保守派 找到 攻奸 突破口 了 / / @ 侯宁 : / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 转发 微博黄 市长 ， 同样 姓黄 ， 咋会 有 天壤之别 呢 泪泪 泪泪 泪泪 泪泪 佩服 你 互粉 互粉 互粉 互粉 转发 微博 @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 就是 一群 骗子 衰 转发 微博 周日 愉快 ！ / / @ 红叶 在 山 那边 : 周日 愉快 ！ 见识 不凡 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 转发 微博 转发 微博 我 市长 是 有 真才实学 的 可爱 转发 微博 转发 微博 长官意志 ， 这 四个 字 实在 太 深奥 赞 / / @ : 不乏其人 ， 只是 不合 长官意志   / / @ 飞城 : 黄奇帆 确实 有 才能 / / @ 大魏 太祖 武皇帝 - 王者 再临 : / / @ 水门 冤案 尼克松 :   总理 的 才干 啊 / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 转发 微博 泛滥 式 的 涌起 ， 注定 会 打破常规 的 市场秩序 ， 民间 资本 的 大量 渗透 ， 存在 太多 不 确定 、 不 可控 的 因素 华尔街 麦道 夫 引发 了 金融风暴 ； 的 大肆 扩张 ， 后面 的 事 谁 知道 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 总理 材料 正 解 转发 微博 美丽 的 泡沫 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 清醒 人 转发 微博 转发 微博 转发 微博 转发 微博 汪道涵 啊 .. 我 就 记得 他 的 葬礼   / / @ 宁死不屈 大 贝当 : 汗 ， 当然 不是 ， 更 早 的 那个 老 市长 ， 应该 在 江 总 之前 … …   / / @ 忧国 少男 林立果 : 陈良宇 吗   / / @ 宁死不屈 大 贝当 : 当年 主持 陆家嘴 发展 的 那个 老前辈 现在 在 哪里 ？   / / @ 司令官 你 又 赢 了 : 年 在 上海 ， 听过 老 黄 的 演讲 ， 真的 懂 经济 那 是 他 还是 上海市 市政府 副 秘书长 、 市 经委         前 几天 朋友 还 跟 我 谈 重庆 的 整个 金融 环境 比 成都 要 好   我 当时 就 说 这要 归功于 黄奇帆 啊   成都 市场 太乱   鱼目 混杂   之前 还 鼓励 川内 发展 互联网 金融   关键 是 太乱 了 啊   跑 路 的 一大堆   东大街 已经 烂透 了 重庆 市民 幸甚 转发 微博 一个 骗子 国度 ， 可怜 那些 被 骗 的 穷苦 人 转发 微博 转发 微博 转发 微博 中国 的 互联网 发展 固然 重要 ， 但 如何 健康 稳定 的 发展 才 是 关键 一窝蜂 的 涌 上 很快 会出 问题 # 怦然 星动 电影 #   其实 ， 我 一直 坚持 如下 观点 ： 只要 年化率 超过 银行 同期 定期存款 利率 个点 以上 ， 即 最高 年化率 超过 ， 无论 什么 类型 的 金融 产品 ， 私募 也好 ， 也罢 ， 其 风险性 都 直线 上升 ！ 可惜 ， 有 两位 经商 的 朋友 就是 听不进去 ！ 转发 微博 转发 微博干 得 漂亮 前 几天 还 在 说 发展 互联网 金融 ， 发展 的 结果 是 出 了 一大 波 诈骗 ， 什么 租宝 和 大大 集团 总是 说 要 规范 金融 行业 ， 又 在 极力 打压 便民 的 支付宝 我 是 搞不清楚 这 里面 做事 的 逻辑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ 说 的 对 ！ 赞 / / @ 电老 : 赞 @ 昂贵 的 夏天   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不 说 什么 @ 宇翔   转发 微博 其他 的 不 太 懂 ， 但 关于 对外开放 的 意见 我 深表 赞同 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 银行 放款 越来越 紧 ， 南宁 小贷 洗掉 了 七成 ， 这种 经济 环境 还有 人 相信 ， 咋 不 去 买 年 化率 个 点 的 理财产品 黄 老爷子 还是 有 实力 的 ， 发现 一个 怪现象 ， 一件 新 事物 走进 中国 市场 总会 跑 偏 变坏 ， 唉 ， 体制 不 健全 ， 不 作为 ， 寻租 太 严重 ～ 谁 叫 它 兴起 来 的 ？ 不 知道 会 走 到 今天 吗 ？ 转发 转发 微博 转发 微博 转发 微博 转发 微博 互联网 金融 ， 高大 上 ， 戴大金 链子 纹身 的 都 称作 理财 经理 了 ， 作 广告 都 请 明星 大腕 高 收益 背后 往往 是 高风险 ， 而且 这 风险 还 得 自己 担 着 转发 微博 转发 微博 开放 博彩业 可以 起到 一些 制衡 的 作用 ， 光靠 技术 官僚 政府 监管 还是 没戏 信用 违约 互换 的 社会 功能   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博党 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真理 在 少数 人 手里 转发 微博 转发 微博 转发 微博 我 赞成 学长 的 观点 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 芳俊   行家里手 转发 微博   / / @ 辟谣 与 真相 : / / @ 侯宁 : / / @ 胡立峰 : 黄 市长 说 了 大 实话 ， 大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 转发 微博 转发 微博 转发 微博 金融 投资 风险 太 大 ！ 哼 怒 转发 微博 上海 把 这么 一位 金融 ， 経 济 ， 对 从 市民 角度 考虑 的 人才 给 放走 了 ， 可悲 啊 @ 徐 太太   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 都 是 坐在 赌桌 的 人 转发 微博 态度 ： 有 赌场 因为 有 市场 ， 小微 企业 融资 艰难 ， 银行利息 远 小于 通胀 ， 不断 贬值 之下 ， 必有勇夫 ！ 普及 基础 金融 知识 ， 监管 风险 ， 在 全民 理财 的 当下 ， 只能 顺势 而行 ！ 新兴 总会 有 质疑 没有 特许 经营 牌照 的 就是 圈钱 游戏 ， 作为 银行业 从事 类 互联网 金融 仍 是 大势所趋 而且 都 是 豪赌 转发 微博 / / @ 胡立峰 : 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 支持 ， 要 建立 新 的 市场 必须 配套 相应 的 制度 新兴 总会 有 质疑 新兴 总会 有 质疑 转发 微博 转发 微博 转发 微博 回复 @ 谢晋 : 是从 咱 上海 过去 的 哦 ， 留在 上海 多好 / / @ 谢晋 : 作为 重庆 人 ， 有 这样 的 市长 真的 是 荣幸 ！ 赞 / / @ 厦门 的 皮牙孜 : 转发 微博 被 互联网 一 包装 ， 金融 放贷 就 变味 了 轉發 微博 思考 【 胡立峰 ： 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 不是 互联网 金融 ， 是 金融 诈骗 的 互联网 化小強 去 人大 ， 奇帆 上位 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 是 个 基本常识 的 ， 还有 的 / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 常识 而 没什么 人敢 说 出来 ， 就 很 有意思 了 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ 殆知阁 :   / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ 皇家 地理学 会 :   这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏   / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 政坛 不倒翁 不是 吹出来 的 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 小强 这个 互联网 ＋ 金融 就是 对 最后 一 公里 的 洗劫 ！ / / @ 加勒比 叔叔 海盗 : 小強 去 人大 ， 奇帆 上位   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 赶紧 把 小 黄调 证监会 去   / / @ 林大 先生 - 云 在 青天 水在 瓶 : / / @ 殆知阁 :   / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ 胡立峰 :   【 有 的 所谓 互联网 金融 实质 是 金融 诈骗 的 互联网 化 】 黄 市长 说 了 大 实话 ， 绝大多数 不是 互联网 金融 互联网 金融 首先 要是 金融 ， 很多 是 通过 互联网 进行 集资 ， 有 的 集资 是 非法 的 ， 存在 资金 没有 托管 不 安全 、 账目 混乱 不清 等 问题 很多 互联网 金融 ， 实质 并 不是 互联网 金融 ， 而是 金融 诈骗 的 互联网 化 没错 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏   / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏   / / @ 巴黎 赵永升 _ 金融学 : 是 个 基本常识 的 ， 还有 的 / / @ 皇家 地理学 会 :   这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 黄奇帆 第二次 说 类似 的话 了 吧   / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 转发 微博   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 转发 微博 转发 微博   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 转发 微博 / / @ :   常识 而 没什么 人敢 说 出来 ， 就 很 有意思 了 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 转发 微博 / / @ 看看 新闻网 :   黄 市长 敢 说 真话   / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 中堂 脸红 吗 ？ / / @ 林克司 老刀 :   中堂 脸红 吗 ？ 尔 等 就 不怕 被扣 个 妄议 中央 的 帽子 么 ？ / / @ 老农 :   / / @ :   常识 而 没什么 人敢 说 出来 ， 就 很 有意思 了 / / @ 殆知阁 : / / @ 只谈 风月 猫 :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 黄是 个 奇才 / / @ 大地 旅人 微博 : / / @ 林克司 老刀 :   中堂 脸红 吗 ？ 政坛 不倒翁 ， 有 本事 的   / / @ 纯手工 刺锈 : 黄是 个 奇才 / / @ 大地 旅人 微博 : / / @ 林克司 老刀 :   中堂 脸红 吗 ？ 好棒 👍   / / @ 只谈 风月 猫 : / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 / / @ - 半 自动步枪 : / / @ 环球时报 : 难怪 之前 被 “ 黑 ” 转发 微博 / / @ 鲁振旺 :   不能 将 一棍子打死 ， 但是 我敢 说 ， 绝大多数 从业者 不是 赌徒 就是 骗子 ， 需要 强力 介入 监管 ， 现在 名义 上 倒闭 和 跑 路 的 占 三成 ， 实际上 远远 高于 此 ， 非要 成 的 老人 养老 钱 被 骗光 才 介入 监管 ？ / / @ 大地 旅人 微博 :   / / @ 林克司 老刀 :   中堂 脸红 吗 ？ 始终 没法 看好 ， 折腾 互联网 加大 泡沫 ， 不是 打击 制造业 是 什么 / / @ 气质 内敛 的 先生 :   黄上 李下 / / @ 百分之十 :   我 信任 黄奇帆 有 ！ / / @ 百分之十 : 蹶子 哥 就是 个 书呆子 / / @ 其惟 春秋 : 和 橛子 哥 唱反调 / / @ 百分之十 : 我 信任 黄奇帆 中堂 大人 难辞其咎 / / @ 摇滚 熊 - - - 五仁 月饼 : 有 ！ / / @ 百分之十 : 蹶子 哥 就是 个 书呆子 / / @ 其惟 春秋 : 和 橛子 哥 唱反调 / / @ 百分之十 : 我 信任 黄奇帆 金融 创新 ， 简政放权 ， 市场 主导 ， 李中堂 的 良苦用心 右边 都 不 懂吗 ？ / / @ - - :   / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏 黄奇帆 骗 🐰 骗 转发 微博 中国 的 互联网 发展 固然 重要 ， 但 如何 健康 稳定 的 发展 才 是 关键 一窝蜂 的 涌 上 很快 会出 问题 中国 的 互联网 发展 固然 重要 ， 但 如何 健康 稳定 的 发展 才 是 关键 一窝蜂 的 涌 上 很快 会出 问题 转发 微博 转发 微博 / / @ 真诚 清净 : 转发 微博 / / @ 靖介 : / / @ 真诚 清净 : 转发 微博 转发 微博 而是 金融 诈骗 的 互联网 化 希望 多一些 这样 的 市长 ！ 减少 多少 盲从 百姓 损失 ！   / / @ 文佳筠 : / / @ 百分之十 :   我 信任 黄奇帆 转发 微博 # 怦然 星动 电影 #   转发 微博 转发 微博 / / @ 皇家 地理学 会 : 这 根本 不是 什么 高深 的 理论 问题 ， 这 只是 常识 而已 / / @ 王强 金融 创新 :   没有 特许 经营 牌照 的 就是 圈钱 游戏", "label": "0"}