{"text": "【 公务 “ 吃住行 ” 新 标准 ： 住 酒店 最高 元 标准 围观 】 据 财政部 网站 ， 从明 年月日 开始 ， 中央 和 国家机关 差旅 住宿费 将 执行 新 的 标准 ： ① 省部级 官员 在 京沪 两地 最高 可 入住 元 标准 酒店 ， 其他 省份 是 或 元 ； ② 省部级 可 坐飞机 头等舱 ， 其他 干部 只能 坐 经济舱 ； ③ 伙食费 大多 为元 / 天 … 详情 来 戳 图 ↓ ↓ 真 这 标准 就 好 了 转发 微博 转发 微博太高 了 转发 微博 转发 微博 转发 微博 转发 微博 执行 到 下面   不 知道 多久 了 转发 微博 标准 就是 也 没有 人 愿意 出差 ， 况且 标准 在 那 又 有 啥 用 ！ ！ ！ 怪不得 都 想 当 领导 转发 微博 转发 微博 这 就是 人们 公仆 的 嘴脸 转发 微博 一百块 钱 吃 多少 份 臭豆腐 呀 白眼 人民 公僕 ， 杠杠 滴 ！ 其实 还 可以 ， 就是 公务员 实在 太多 了 ， 要是 十分之一 的话 ， 这个 标准 还 可以 提高 也 是 醉 了 ！ 副 国级 以下 统一标准 ！ 转发 微博 @ 妖精 的 眼泪   给力 转发 微博一 出差 就 周末 ， 找 谁 说理 ， 什么 补助 也 没有 ， 我们 也 是 人 啊 ， 也 得 休息 也 得 生存 ！   / / @ 墨 小猪 宝 : 标准 就是 也 没有 人 愿意 出差 ， 况且 标准 在 那 又 有 啥 用 ！ ！ ！ 转发 微博 转发 微博 封建社会 的 等级制 又 重见天日 ， 公款消费 披上 了 合法 的 外套 @ 中国 新闻网   嘘 省部级 官员 比 普通 官员 多住 一张 床 还是 多 吃 几碗饭 ？ 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 😓 围观 围观 围观 转发 微博 虽然 跟 我 没 啥 关系 倒 是 还是 转 了 吧 ， 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人民公仆 也 分 三六九等 呵呵 转发 微博 真心 觉得 高 ！ 和 我们 的 相比 ～ ～ ～ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 高 了 / / @ 气象 北京 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 管大 了 好 啊 ！ 人民 的 公仆 ， 就 得 花 人民 的 血汗钱 / / @ 气象 北京 : 转发 微博 / / @ 商南县 人民法院 : 转发 微博 哈哈哈 这 条 新闻 背后 是 八项 规定 以来 无数 办会 人员 的 血泪 转发 微博 转发 微博 / / @ 石家庄 新华 检察 : / / @ 商南县 人民法院 : 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # @ 任琪     转发 微博   / / @ 气象 北京 : 转发 微博 / / @ 气象 北京 : 转发 微博 还是 不合理 ， 同 为 公务人员 ， 同 为 纳税人 的 钱 … / / @ 气象 北京 : 转发 微博 转发 微博 麻痹 的 三五百 的 酒店 不能 住 ？ 广东 司局级 是 啊   / / @ 气象 北京 : 转发 微博 住宿 涨 了 😂 都 是 尼玛 土皇帝 ， 领导 出差 还 用 报销 ？ 有的是 单位 个人 排着 队 愿意 帮 你 把 单子 铲 了 新规 根本 惠及 的 是 基层 工作人员 ， 真正 在 一线 干活 的 往往 ， 干活 多 ， 拿 的 少 ， 再 加上 体质 上 的 原因 ， 多半 敢怒不敢言 ， 就 这么 熬 着 混 着 看看 能 不能 混出 个 一官半职 ， 这辈子 也 就 妥靠 了 不想 说 啥 了 ， 我 正 发愁 去 哪 搞 交 房租 呢 【 公务 “ 吃住行 ” 新 标准 ： 住 酒店 最高 元 标准 围观 】 据 财政部 网站 ， 从明 年月日 开始 ， 中央 和 国家机关 差旅 住宿费 将 执行 新 的 标准 ： ① 省部级 官员 在 京沪 两地 最高 可 入住 元 标准 酒店 ， 其他 省份 是 或 元 ； ② 省部级 可 坐飞机 头等舱 ， 其他 干部 只能 坐 经济舱 ； ③ 伙食费 大多 为元 / 天 … 详情 来 戳 图 ↓ ↓   / / @ 气象 北京 : 转发 微博 转发 微博是 公务舱 忘 了 么 白眼 直接 就 头等 啦 转发 微博 转发 微博 转发 微博 / / @ 气象 北京 : 转发 微博 转发 微博 人比人 ， 气死人 ！ 转发 微博 不想 说 啥 了 ， 我 正 发愁 去 哪 搞 交 房租 呢 转发 微博   / / @ 气象 北京 : 转发 微博 转发 微博新 的 “ 吃住行 ” 标准 转发 微博 转发 微博 转发 微博 # 网闻 今朝 # 够 奢侈 的 哆 啦 梦 吃惊 哆 啦 梦 吃惊 哆 啦 梦 吃惊 干部 和 干部 都 要 讲究 个 等级 差异 ， 怪不得 对 老百姓 那么 高高在上   / / @ 气象 北京 : 转发 微博 转发 微博 挣钱 少 你 很 光荣 嘛 / / @ 大家 都 来 爱 老 胡 ： 伙食费 一天 一百 ， 我 一天 都 挣 不了 一百 ， 当 “ 公仆 ” 就是 好 啊 / / @ 商南县 人民法院 : 转发 微博 / / @ 石家庄 新华 检察 : / / @ 商南县 人民法院 : 转发 微博", "label": "0"}