{"text": "这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难炸 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 对 考生 而言   就算 你 出 ：     ？               都 是 难   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 吃惊 吃惊 吃惊   @ 离人 难留 __ :   不难   都 说 像 十级 喵 喵   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   # 十二月 · 璀璨 风采 # 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 ！ / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 … … 我 和 专家 有 相同 的 看法 害羞   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 😘 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 我 的 小伙伴 们   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 不难   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 就是 因为 简单 ， 我们 的 思维 太 复杂 ， 被 绕 怕 了   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 同学 们 ， 这 都 是 送 分题 呀 ！   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 学长 学姐 都 是 骗子 拜拜 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 裸 考过   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 不难 你 来 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 那 道                           的 作文题 我 写 了 看到 老奶奶 摔倒 要 过去 把 她 扶起来 笑笑 笑笑 笑笑 让 顾客 满意 是 我们 一贯 的 追求 酷 / / @ 爱新觉罗 勇博 ： 这次 四级 考试 还 不错 ， 试卷 印刷 很 清晰 ， 题型 都 全 了 ， 监考 老师 服务态度 也 很 好 ， 五星 好评 ， 下次 还会 再 来 微笑 @ 单人 单车 单行道 的 旅行   / / @ 刘昊然 : 这次 四级 考试 还 不错 ， 试卷 印刷 很 清晰 ， 题型 都 全 了 ， 监考 老师 服务态度 也 很 好 ， 五星 好评 ， 下次 还会 再 来 微笑 @ 单人 单车 单行道 的 旅行   / / @ 刘昊然 : 这次 四级 考试 还 不错 ， 试卷 印刷 很 清晰 ， 题型 都 全 了 ， 监考 老师 服务态度 也 很 好 ， 五星 好评 ， 下次 还会 再 来 微笑 @ 丸   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 你们 说 难 吗 馋嘴   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 不 知道 别的 卷子 怎么样 ， 反正 我 做 的 那 一套 挺 简单 的 但是 没 复习 好 ， 这么 简单 的 一套 卷子 被 我 浪费 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 爱新觉罗 勇博 : 这次 四级 考试 还 不错 ， 试卷 印刷 很 清晰 ， 题型 都 全 了 ， 监考 老师 服务态度 也 很 好 ， 五星 好评 ， 下次 还会 再 来 微笑 难 或 不难 ， 过 了 才 算 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 广州 女 大学生 兼职 联系电话 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 反正 我 做 完 了 还 剩 分钟 拜拜 拜拜 拜拜   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 考 完有 五个 小时 了 吧 ！ 我刚 明白 我 作文题 是 什么 意思 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 😂 😂 😂   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 你 倒 是 讲 一下 题目 是 什么 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 作文 都 没 看 懂 ！ 都 跑题 了 你 说 难 不难 怒骂 怒骂 怒骂 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 死 宝宝 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 都 是 泪   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难者不会   会者不难   看相 对于 谁 喽 笑 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 明年 简单 点 吧 悲伤 悲伤 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 人生 两大 错觉 — — 这 一届 学生 是 我 教过 的 最差 的 一届 ， 这 一次 四级 是 历史 上 最难 的 一次 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 真的 要 呵呵 了 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 四六级 是 我 交税 的 一种 方式 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 不敢 说话   要是 不过 岂 不 就 惨 了 拜拜   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 没 考过 大四 ， 但 看 了 下 往年 题目 ， 感觉 很 简单   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 专家 嘛 都 会 可不 对 他 来说 简单 …   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 反正 过 不了 ， 听力 乱选 的 拜拜 拜拜 拜拜 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 … …   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 会 着 不难   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 说 难 的 ， 估计 这辈子 没 机会 出国 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 没 考过 改革 后 的 四六级   如果 今后 有 机会 继续 进 学校 学习   我 希望 给 六级 刷个 分   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 我 只 记得 前面 的 男生 抖 腿 抖 的 世界 都 在 颠簸 拜拜 拜拜   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 英语 四六级 是 我 见 过 最 简单 的 外语考试 ...   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 我 只能 说明 年 六月 我们 再见 泪流满面 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 不是 难   我 自身 问题         ( 破 ) / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 @ 仙     / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 微笑 微笑 微笑 / / @ 七尾 少匣 ： 内个 决赛 半决赛 的 翻译 简直 绕 死 了 ！ ！ / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 ～ 看来 我 抽 的 是 最 简单 的 题 ， 作文 是 要 做 而 不是 去 看 ， 翻译 是 外国人 参加 说 中文 比赛 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 我 也 觉得 这次 不难 ， 但是 难 不难 对 我 来说 都 一样 微笑 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 微笑 亮 你 麻痹 听 都 没 听到   / / @ : 学长 学姐 都 是 骗子 拜拜 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 终于 有 一年 不用 去 纠结 这个 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 这个 嘛 ， 不算 难 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 讲 真 我 还有 一刻钟 就 写 完 了 然后 无聊 脸发 了 一刻钟 呆 简单 是 简单 ， 能 不能 过 估计 就是 另一回事 了 作文 都 不 知道 自己 扯 了 些 什么 ， 居然 把 自己 中基 老师 搬上去 了 每时每刻 学习 啥 的 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 虽然 英语 最差 ， 但是 这次 过 四级 应该 不是 问题 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 转发 微博 笑笑 笑 @ 啊哈 陈进 亨   @ 清明 _ 每天 都 奔走 在 冷 的 大道 上   @ 李 仓颉   @ 田园 一只 汪     / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 拜拜 拜拜 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 ， 一个 字 ， 过 笑笑 笑笑 笑笑 笑 😂 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 看到 评论 ， 我 感觉 到 了 这个 世界 满满的 恶意 泪泪 ， 知道 你们 过 了 ， 我 没过 ， 我 还 在 重 在 参与 ， 但是 我 想 的 是 ， 有 一 第一 ， 没一 就 第二 啊 泪泪 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 都 成 专家 啦 ， 肯定 认为 简单 嘛 ？ 再说 专家 说 的 能 信 吗 ？ 不能 不能 挖 鼻 挖 鼻 挖 鼻 挖 鼻 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 好 难 ， 专家 不是 人 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 门开 就 不难 ， 说 难 只是 为了 没过 找 一个 借口 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 两篇 阅读 做 的 还好 ， 🙏 只求 快速 阅读 正确率 能 高点 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 笑笑   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 ！ 虽然 我 没考 → _ → / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 六级 不难 就是 考试 之前 没 准备 ， 遗憾 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 能 抵过 吗 思考 思考 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 其实 做过 前 几年 的 原题 的话 ， 会 感觉 偏 简单 ， 尤其 是 后 三个 阅读 ， 关键 是 我 的 录音机 信号 不好 ， 还 不敢 拿 下来 怕 耽误时间 ， 听力 结束 后 ， 发现自己 的 频率 调错 了 一个 小数点 … … … 拜拜 拜拜 拜拜   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 这 就 对 了 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 不难 ？ ？ ？ 等等 ， 你 先 告诉 我考 了 个 啥 微笑 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 笑笑 笑笑 我 就是 没 复习 却 做 完 了 题   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 嘿 呦         / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 你 把 哪 年 四六级 让 他们 考都会 说 难 的 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 砖家 的话 都 不信 了 ， 哼 ╭ ( ╯ ^ ╰ ) ╮ ， 你们 想 干 啥 ， 我 一点 都 不 觉得 难 ， 哼 ╭ ( ╯ ^ ╰ ) ╮ 哼哼 哼哼 哼哼 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 终于 打通 了 ， 说 是 目标 多分 ， 因不像 高考 老师 提醒 时间 ， 有道题 没涂卡 … … 还 可以 可爱 可爱 可爱 / / @ 记忆 飘扬 的 红领巾 : 吃惊 吃惊 吃惊   @ 离人 难留 __ :   不难   都 说 像 十级 喵 喵   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 感觉 考 的 很 好 泪泪泪   过 不了 了   因为 每次 觉得 自己 考 的 很 好   结果 就让 人 失望   题 不难   就是 看不懂 拜拜   / / @ 苏如 小 欤 : 难 不难 ？ ？ ？ 等等 ， 你 先 告诉 我考 了 个 啥 微笑 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 哈欠 哎 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 微笑 微笑 微笑 微笑   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 大二 上 学期 过 完 六级 的 表示 四级 就 跟 高考 英语水平 差不多 ， 当然 我 这 是 十二年 前 的 老黄历 啦 哈哈 嘻嘻 孩儿 们 还要 多多 努力 啊 偷乐 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 虽说 简单 ， 可惜 ， ， ， 监考 太 无情 了 ， ， / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 简单 ？ ！ / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 很 简单 ， 完全 不用 动脑 ， 也 很 轻松 ， 甚至 可以 站 起来 看 别人 的 答案 谁 让 我 是 监考 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 是 难 ， 说 是 和 学校 复习 用 的 前几次 考题 比较 … / / @ 记忆 飘扬 的 红领巾 : 终于 打通 了 ， 说 是 目标 多分 ， 因不像 高考 老师 提醒 时间 ， 有道题 没涂卡 … … 还 可以 可爱 可爱 可爱 / / @ 记忆 飘扬 的 红领巾 : 吃惊 吃惊 吃惊   @ 离人 难留 __ :   不难   都 说 像 十级 喵 喵   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 泪泪 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 难 不难 不难 呢 阅读 全程 脑细胞 跟着 死       只是 觉得 翻译 和 作文 很 简单 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 看到 这么 多人 吐 槽 那套 为 爱 而 生为 爱 而 死 我 就 放心 了     毕竟 我 是 在 阅读 没 做 完 选词 填空 没 做 而 监考 老师 说 只有 分钟 的 时候 花 了 大概 五分钟 左右 写 完 的   还 觉得 翻译 得 挺 好 的 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 @ 赢   专家 说 容易   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 会 就 不难 ， 不会 就 难 反正 我 是 不会 我们 英语课 讲 的 都 是 职业 英语 或 英语 三级 ， 托业桥 的 内容 跟 四六级 完全 没关系 的 然而 四级 我 都 是 裸考 的 ， 不会 自学 的 拜拜 反正 三级 和 托业桥 我 都 过 了 ， 毕竟 学过 毕竟 跟 四六级 不 在 一个 层次 上 的 拜拜   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧     ？ 你 是 希尔 瑞思 吗 ？ 笑笑 笑 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 播 同学 们   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 哦 🙄 请 看 我 的 白眼   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 虽然 跟 我 没什么 关系   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 “ 室友 当年 考前 做法 ， 在 房间 里 挂 了 这张 科比 海报 ， 寓意 “ 挂 科比 不挂 柯南 ” ( 挂 科比 不挂 科难 ) ， 还 真的 没挂 … … 海报 上 有科 老大 禅意 微笑 ， 慈悲 加持 ， 四根 手指 代表 级 保过 ， 球衣 号码 + 象征 级 轻松 到 不行 ， 这 法力 你们 感受一下 “ 赞 / / @ 头条新闻 :   这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 反正 我 踏 嘛 又 不用 考 ！   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧   / / @ 华政 经济法学 院团委 : / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 必然 难 ！ 作文 马克思 ~ 翻译 丽江 古城 为 爱 而 生为 爱 而 死 的 怒 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 四级 什么 的 就 这样 匆匆 而 过 ， 所谓 种瓜得瓜 种豆得豆 就是 这样 的 感受 吧 ， 接受 了 这个 不 愉快 的 事实 在 今天 紧张 过 ， 失望 过 ， 低沉 过 ， 也 曾 开心 的 吃 着 午饭 ， 看着 黑子 ， 一天 ， 就是 这样 吧 一切 喜欢 不 喜欢 都 存在 着 ， 明天 再 开始 吧 ！ 四六级 有 毛用 ， 一张 纸 赚 了 学生 多少 钱 ， 赶快 废除 四六级 怒骂 怒骂 怒骂 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 @ 廖 东方 雪   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 吃惊 吃惊 / / @ : @ 廖 东方 雪   / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧 / / @ 头条新闻 : 这次 四级 考题 究竟 难 不难 ？ 快 亮出 你 的 观点 吧", "label": "0"}