{"text": "# 轻松 一刻 # 瞧 你们 这 能耐 的 ， 咋 不 上天 呢 ~   ( 转 ) 转发 微 博爱 你 爱 你 爱 你 可爱 😊 转发 微博 哈哈哈哈 转发 微博 转发 微博 转发 微博 你 确定 让 我 上天 哈哈 看 咱们 家 的 动物 ， 卖得 了 萌 ， 耍 得 了 帅 ， 装得 了 酷 噢 耶 噢 耶 噢 耶 转发 微博 转发 微博 转发 微博 哈哈哈哈 转发 微博 狗狗 都 这样 ， 人 经过训练 得 多 牛 逼 啊啊啊 啊 笑笑 笑笑 笑笑 笑笑 挺 有意思 的 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑笑 笑 狗狗 们 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博 转发 微博 转发 微博 偷乐 偷乐 偷乐 哈哈哈 哈哈哈 哎 呦 ， 不错 哦 转发 微博 转圈 转圈 转圈 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ 小八 转发 微博 转发 微博 转发 微博 这样 的 狗狗     也 太帅 了 转发 微博 @ 吃 了 猪肉 不长 肉 被 猪 恨   @ 十八 么 么 哒   转发 微博 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 卧槽 第二个 老手 转发 微博狗 抽烟 🐶 ！ 还 想 干 啥 ？ 转发 微博 转发 微博 转发 微博牛 逼 得 一塌糊涂 转发 微博 智商 明显 超过 了 我 成精 了 ！ ！ ！ ！ 转发 微博赞 赞赞 转发 微博 转发 微博 卧槽 ，   已经 超神 了 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 ， 巨猛 啊 这些 狗成 精 了 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   转发 微博 转发 微博逆天 这 智商 明显 超越 了 我 ！ 挖 鼻 挖 鼻 你 咋 不 上天 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第二张 好帅 转发 微博 哈哈哈 哈哈哈 @ 张 小花 _ 咩 咩   @ 耶路 不撒 也 不 冷   哈哈哈哈 转发 微博好 想 在 学校 养 一条 ， 晚上 抱 着 睡 ， 白天 牵出去 溜溜 挖 鼻 转发 微博 转发 微博 转发 微博 @ 丨 丶 灬 晗 丨   😂 转发 微博 @ 翘翘   @ 淡墨痕   真是 碉堡 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 上天入地 建国 以后 动物 不准 成精 喵 喵 喵 喵 # 轻松 一刻 # 瞧 你们 这 能耐 的 ， 咋 不 上天 呢 ~   ( 转 ) 转发 微博 挖 鼻   看 把 你 给 能 得 ～ 转发 微博 转发 微博比 我 厉害 多 了 对 啊 ， 你们 咋 就 不 上天 呢 转发 微博 转发 微博 转发 微博牛 逼 哄哄 的 狗狗 ！ ！ 转发 微博 转发 微博 看看 这些 精灵 ， 开心 一下 这 能耐 ， 咋 不 上天 呢 @ 月 呀 丫丫   @ 呼儿 嘿 呦 寰 儿嘿   @ 不是 每个 男人 都 叫 王猛   @ 珏   @ -   转发 微博要 逆天 啊 转发 微博 @ 闵   @ 闵   转发 微博 转发 微博 哈哈 转发 微博 转发 微博 笑笑 转发 微博 转发 微博 转发 微博   / / @ 多条 尾巴 的 猪猪 : 对 啊 ， 你们 咋 就 不 上天 呢 转发 微博好 牛 逼 喵 喵 喵 喵 喵 喵 @ 爱睬 不睬 走 你   @ 相约 爱茜茜里   @   @ 双鱼座 天高地厚   @ 盛夏 光年 李可蒙   @   @ 用户   @ 土拨鼠 和 大 番薯   @ - 大 副   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 上天 了   还 真是 你们 咋 不 上天 呢 偷笑 上天 了 拜拜 厉害 转发 微博 喜欢 转发 微博 转发 微博 轻松 一刻 瞧 把 你们 能耐 的 ， 咋 不 上天 你 哈哈哈哈 哈哈哈 太 开心 太 开心 太棒了 ！ 调皮 的 不要 不要 的 哈哈哈哈 ～ 转发 微博 吃惊 哈哈哈 哈哈哈 转发 微博 转发 微博牛 逼 狗 转发 微博 转发 微博 转发 微博 嘻嘻     狗 才 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 汪星 人要 逆天 了 嘛 狗 妖 @ 谢海鹏   转发 微博 转发 微博 转发 微博 第二个 太牛 🐂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 咋 不 上天 呢 哈哈哈哈 转发 微博 嘻嘻 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 第二个 比较 厉害 哈哈哈哈 转发 微博 第一 只 汪 怎么 下来 / / @ 深圳 龙岗 交警 : 哈哈哈 哈哈哈 汪星 人要 逆天 了 嘛 / / @ 可 赛艇 安轨 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 你 能 陪 我 到 世界 的 尽头   @ 芍药 没有 药   @ 于欢 -   @ 哪个 小虫 敢 作声   @ _   @ 单小 雪儿   @ 谁 说 张涵 不 纯洁   @ - 荡秋千   真 能耐 笑笑 个个 都 是 高手 啊 哈哈 转发 微博 转发 微博 都 是 狗 神仙 转发 微博成 精 了 / / @ 容玉 闫 : 转发 微博人 不如 狗 😂   / / @ 厦门大学 研究生 会 : 转发 微博 世界 那么 大 ， 它 也 想 玩玩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博成 精 了 转发 微博日 了 狗 了 转发 微博 转发 微博 转发 微博 抠 鼻屎 好 厉害 ⊙ ▽ ⊙ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 棒 好 棒 好 棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这些 汪星 人 都 成精 了 么 ？   😂   / / @ 千万 间 聚合度 : 转发 微博真能 抽烟 啊 ？ 转发 微博 转发 微博 转发 微博 @ 肉肉 的 小弓   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 吴静   转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 成精 了 笑笑 成精 了 笑笑", "label": "0"}