{"text": "【 “ 助人为乐 是 义不容辞 的 责任 ！ ” 赞 】 岁 的 广西 小伙 陆候 灿是 名 造血 干细胞 捐献 志愿者 今年 月 ， 他 与 一名 涉外 患者 配型 成功 近日 陆候 灿 的 造血 干细胞 被 成功 采集 ， 远渡重洋 注入 马来西亚 一名 患者 体 内陆 候灿说 ， 助人为乐 是 义不容辞 的 责任 ， 自己 做 了 有 意义 的 事 ！ 你 会 为 小伙 点赞 吗 ？ （ 央视 记者 廖 汨 ） 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   心赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 道德 风向标 ！ 赞赞赞 转发 微博 转发 微博 国内 病人 少有 这种 报道 啊 ！ 叹息 北京 严重 缺血 ， 血头 年 赚 上 千万 转发 微博 @ 吴忠 文明 网   @ 中国 文明 网   正 能量 ， 赞赞 👍 ( ≧ ▽ ≦ ) 转发 微博 转发 微博赞赞 转发 微博 路上 ， 可能 有 委屈 的 泪水 ； 路上 ， 懵懂 的 坚持 着 ； 路上 ， 茫然 的 取舍 着 ； 路上 ， 有 成功 的 自信 ； 路上 ， 有 失败 的 警醒 生命 的 丰盈 缘于 我们 心 的 慈悲 ， 生活 美好 缘于 拥有 一颗 平常心 人生路 不必 雕琢 ， 只要 简简单单 做人 转发 微博 👍 赞 转发 微博 ##     点赞   👍   👍   👍   👍 转发 微博好 棒 好 棒 好人 一生 平安 我们 广西 人 ！ 好样 的 ！ 👍 👍 👍 👍 转发 微博为 你 转发 转发 微博 转发 微博 转发 微博 @ 黑 科大 材料 学院 团委 微博   转发 微博 转发 微博赞心 赞赞 👏 👏 👏 精神 富翁 ！ 人格 高尚 ！ 【 “ 助人为乐 是 义不容辞 的 责任 ！ ” 赞 】 岁 的 广西 小伙 陆候 灿是 名 造血 干细胞 捐献 志愿者 今年 月 ， 他 与 一名 涉外 患者 配型 成功 近日 陆候 灿 的 造血 干细胞 被 成功 采集 ， 远渡重洋 注入 马来西亚 一名 患者 体 内陆 候灿说 ， 助人为乐 是 义不容辞 的 责任 ， 自己 做 了 有 意义 的 事 ！ 你 会 为 小伙 点赞 吗 ？ （ 央视 记者 廖 汨 ） 转发 微博 转发 微博赞 转发 微博 转发 微博 感谢 造血 干细胞 捐献者 ， 祝福 受助 的 白血病 患者 早日康复 ！ 心 转发 微博 转发 微博 值得称赞 👍 ！ 转发 微博 当下 社会 ， 当下 的 我们 ， 就 应该 有 这样 的 正 能量 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 现在 造血 干细胞 真的 很 需要 ， 上个月 当 志愿者 时 ， 医生 还 指导 我们 重点 宣传 呢 转发 微博 拳头 传播 正 能量 / / @ 石家庄 铁道 大学 共青团 : 当下 社会 ， 当下 的 我们 ， 就 应该 有 这样 的 正 能量 ！ ！ ！ 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 赞赞 转发 微博 传递 鼠 大王 ？ @ 沈佳 麒 _ 老鼠   赞赞赞 @ 央视 新闻 / / @ 珍心心 : 赞嘉嘉 囍 商城 : / / . / 十堰市 公安局 东岳 分局 : 心 👍 👍 转发 微博 # 好人 #   赞赞赞 转发 微博点 赞 @ 重庆 三峡学院 团委   @ 重庆 三峡学院 学生会   @ 重庆 三峡学院 中特会   @ 重庆 三峡学院 新 媒体   转发 微博赞 转发 微博 因为 付出 ， 才能 让 自己 变得 更加 高尚 ， 助人 也 是 助己 ， 爱人 也 是 爱己 赞 转发 微博赞 转发 微博 当然 点赞 ！ 转发 微博赞点 赞 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 志愿者 待命 中 兔子 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博好 银 ！   👍   👍 转发 微博赞 赞赞 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 # 信控 红色 港湾 #   助人为乐 是 义不容辞 的 责任 ， 这 不仅 是 生命 的 延续 也 是 责任 的 延续 ， 用 行动 宣传 助人为乐 ， 让 更 多 的 人 帮助 身边 的 人 @ 中石大信 控研 - 支部 转发 微博心 鼓掌 赞 / / @ 鞍钢 郭明义 : 转发 微博 转发 微博赞 爱心 无国界 ！ 围观 威武 心 / / @ 鞍钢 郭明义 :   转发 微博 / / @ 鞍钢 郭明义 : 转发 微博 / / @ 鞍钢 郭明义 : 转发 微博 转发 微博 # 发现 身边 的 正 能量 #   “ 助人为乐 是 义不容辞 的 责任 ” 小伙子 ， 好样 的 ！ 赞 / / @ 辰溪 交通警察 :   赞赞赞 助人为乐 ， 助人 必助己 ， 因果 循环 ， 将 爱 传递 转发 微博   / / @ 鞍钢 郭明义 : 转发 微博 / / @ 鞍钢 郭明义 :   转发 微博点 赞 / / @ 慈善 居士 :   赞 转发 微博赞 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赠 人 玫瑰 ， 手有余香 ， 助人为乐 ， 温暖 八方 棒棒 哒 鲜花 转发 微博 / / @ 鞍钢 郭明义 :   转发 微博点 赞棒 ！ 转发 微博 转发 微博 / / @ 鞍钢 郭明义 :   转发 微博 转发 微 博爱 你 爱 你 爱 你 好样 的 / / @ 重庆 三峡学院 机械 工程学院 : 点赞 @ 重庆 三峡学院 团委   @ 重庆 三峡学院 学生会   @ 重庆 三峡学院 中特会   @ 重庆 三峡学院 新 媒体 赞 啊 赞 啊 赞 啊 转发 微博 转发 微博 @ 山西 师大 文理学院 教育系   / / @ 鞍钢 郭明义 :   转发 微博 / / @ 一苇 渡江 : @ 吴忠 文明 网   @ 中国 文明 网   赞 光荣 了 转发 微博是 你 哥 吗 ？ ？ 😂 😂 😂 @ 吹嘘 雷帝   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 继续 保持 见义勇为 👍 转发 微博赞 / / @ 公益 徐大秀 : 路上 ， 可能 有 委屈 的 泪水 ； 路上 ， 懵懂 的 坚持 着 ； 路上 ， 茫然 的 取舍 着 ； 路上 ， 有 成功 的 自信 ； 路上 ， 有 失败 的 警醒 生命 的 丰盈 缘于 我们 心 的 慈悲 ， 生活 美好 缘于 拥有 一颗 平常心 人生路 不必 雕琢 ， 只要 简简单单 做人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 改良 的 旗袍 : 感谢 造血 干细胞 捐献者 ， 祝福 受助 的 白血病 患者 早日康复 ！ 心赞赞 转发 微博 转发 微博 转发 微博 转发 微博为 广西 人点 赞 转发 微博 / / @ 鞍钢 郭明义 :   转发 微博 转发 微博 @ 西南政法大学 行政法 团委   @ 西政 行政法 级 团总支   转发 微博 配型 成功 的 几率 越大 患病 的 几率 就 越 大 转发 微博 转发 微博 转发 微博 助人为乐 从来 都 不是 责任 ， 更 谈不上 义不容辞 ， 它 只是 我们 的 一种 谦称 而已 ， 就 像 尊老爱幼 希望 ， 不要 被 所谓 的 称呼 所 绑架 转发 微博赞 转发 微博 转发 微博   / / @ 鞍钢 郭明义 : 转发 微博 转发 微博 转发 微博点 赞赞 爱 你 有 机会 试试 / / @ 中警院 学生会 : 赞 # 正 能量 传递 # 转发 微博 / / @ 鞍钢 郭明义 :   转发 微博 / / @ 鞍钢 郭明义 :   转发 微博 / / @ 辽阳 文明 网 :   / / @ 鞍钢 郭明义 :   转发 微博 转发 微博赞 转发 微博 转发 微博 / / @ 鞍钢 郭明义 : 转发 微博 “ 助人为乐 是 义不容辞 的 责任 ！ ” 转发 微博 转发 微博为 小伙儿 点赞 👍 # 志 动态 ， 我们 在 路上 # 为 小伙子 点赞 志愿 的 路 ， 需要 更 多 的 “ 陆候 灿 ” ！ @ 思考 与 行走   心 转发 微博赞 转发 微博 @ 华北 水利水电 大学 学生会   @ 华北 水利水电 大学   @ 华水 建筑 学院 宣传部   @ 华水 建筑 分团委   @ 华水 苇渡   / / @ 文明 华水 : 转发 微博 / / @ 鞍钢 郭明义 : 转发 微博点 赞 转发 微博 / / @ 百色 公安 :   赞 / / @ 百色 公安 :   赞 / / @ 立山 之声 :   转发 微博 / / @ _____ 上善若水 :   赞 转发 微博 / / @ 立山 之声 :   转发 微博赞 / / @ 深南 办 深沟 社区 :   / / @ 立山 之声 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 立山 之声 :   转发 微博 / / @ 鞍钢 郭明义 :   转发 微博 转发 微博给力 / / @ 立山 之声 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 骑车 - 去 西藏   @ 湖北 工程学院 团委   @ 湖北 工程学院 青年志愿者协会   助人为乐 是 义不容辞 的 责任 ！ 转发 微博 / / @ 青羊 国税 :   转发 微博 转发 微博 鲜花 助人为乐 是 义不容辞 的 责任 ！ ” 赞 / / @ 立山 之声 :   转发 微博 转发 微博 义不容辞 转发 微 博南 华 生物 作为 华中 华南地区 最大 的 干细胞 储存 研究 机构 ， 真诚 欢迎 大家 的 关注 ！ 赞 / / @ 南华 细胞 银行 :   南华 生物 作为 华中 华南地区 最大 的 干细胞 储存 研究 机构 ， 真诚 欢迎 大家 的 关注 ！", "label": "0"}