{"text": "# 热点 # 【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 赵晋 在 天津 开发 的 水岸 银座 及 名门 广场 项目 将 拆除 ， 其中 一栋 高度 已 超米 此前 ， 西安 一座 年 封顶 的 米 高楼 被 爆破 ， 郑州 建成 仅 年 的 天桥 因 与 地铁 工程 存在 矛盾 ， 被 整体 拆卸 “ 拆 了 建 、 建了 拆 ” 的 闹剧 一再 上演 : / / . / 钱 多 啊 ！ 转发 微博 拉动 内需 这样 才能 捞钱 不 这样 哪来 ？ 嗯 備用 转发 微博 可怜 的 中国 建筑 ！ 浪费 也 产生 . 【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 不 拆 哪 有钱赚 ， 当地 怎会 高 中国式 城 建安 得 广厦 千万 间   大庇 天下 寒士 俱 欢颜   几千年 的 梦想   无法 实现 早晚 会 暴露出 这些 问题 为了 增加 吗 拆 了 好 卖地 思考 转发 微博 转发 微博 转发 微博 房价 太高 的 一种 原因 反正 花 的 是 纳税人 的 钱 ， 地方 首长 是 上面 派 的 ， 又 不是 人民 选出 来 的 ， 讨好 上面 就够 了 @ 奏耐 天津   @ 天津 发布   咱可 丢 大人 了 拆 哪 ， 不 拆 怎么 来 搞 地皮 如果 是 自己 的 钱 谁 会 这么 作 死 ！ 蜡烛 转发 微博 转发 微博 这样 的 事 越多越好 ， 提供 很多 就业 岗位 拉动 消费 ， 带动 大长 “ 没定 拆 哪 ” 喵 喵 归根结底 鸡 的 屁 ！ 不然 资金 怎么 流动 ， 不 流通 怎么 抽丝剥茧 ？ 规划局 都 是 吃干饭 的 尊重 市场规律 ， 没有 什么 浪费 不 浪费 一说 ， 总 有人 为 自己 得 错误 买单 ， 而 不是 政府 干预 或者 用 道德 手段 来 干预 经济 发展 官员 靠 这个 制造 鸡 的 屁 和 政绩 ， 实现 升官发财 各种 拆 拆 不断涌现 ， 层出不穷 不 拆不建 没 油水 捞 转发 微博 转发 微博 转发 微博建得 不如 拆得 快 ， 还 天天 喊 环保 ， 我 看 只 这 一项 浪费 的 东西 ， 就够 小 老百姓 环保 几个 世纪 的 了 抓狂 抓狂 抓狂 转发 微博 转发 微博 还是 不要 那么 任性 的 好 ！ 值得 思考 不 拆不建 哪 有 ? 哪有 就业 岗位 ? 腐败透顶   谁 审批 谁 要 担责   不能 让 百姓 承担 一 拆 一建 双倍 太 多 重复 建设 了 转发 微博 转发 微博 他们 心里 没有 国家 ， 只有 私利 ， 纳税人 的 钱 没有 监督 ， 随便 挥霍 ， 监督制度 在 哪 ？ 这些 浪费 总 应该 有人 出来 负责 吧 . 然后 就 上来 了 年代 开始 的 轰轰烈烈 的 重复 建设 从来 没 绝迹 过 这 里面 天知道 有 多 大 的 腐败 转发 微博 拆 了 建建 了 拆 ， 谁 批请 追责 这 就是 中国 啊 吃惊 不然 谁 来 拉动 郑州 郑州 ， 成天 挖沟 有钱 任性 不 这样 拆建 拆建 领导 们 怎会 有钱 发 … … ( … 转发 微博 要么 学 土木 的 和 开 挖掘机 的 赚钱 呢 转发 微博轉 發微博 不 拆 怎么 凑 那 是因为 随意 拆 ， 没关系 我们 的 资源 不是 取之不尽 的 当初 建设 的 时候 干什么 去 了 ？ 悲哀 还 在 后面 创造 了 啊 转发 微博 不 拆 哪来 的 建 ， 哪来 的 ， 规划 都 不是 问题 ， 记得 一句 话 ， 谁 谁 都 不是 蠢材 转发 微博 民谚 ： 政府 官员 要 想 把 财发 ， 扒 掉 盖 ， 盖 了 再 扒 扒 前 请 批送 红包 ， 扒 后 再 批送 缈 条 （ 美女 ） 百姓 血汗 都 是 人民 的 钱 ， 没事 中国 发展 日新月异 ， 谁 能 准确 预测 未来 会 怎样 ？ 鸡地 屁 就是 这样 增长 的 嘻嘻哈哈 笑哈哈 规划 追责 ， 判 几个 无期徒刑 就 好 了 贪污 和 浪费 是 极大 的 犯罪 挖 鼻 不 拆旧 的 ， 哪来 新 的 轉發 微博 拆 哪 ！   转发 微博 质量 也 是 个 问题 转发 微博 没有 追责 ！ 思考 资源 浪费 ， 环境污染 转发 微博 转发 微博 转发 微博 人类 资源 浪费 可悲 抓狂 抓狂 转发 微博 转发 微博 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 转发 微博 为了 政绩 ， 浪费 银子 ！ ！   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 转发 微博 评论 有 真相 / / @ 荞饭 : 年代 开始 的 轰轰烈烈 的 重复 建设 从来 没 绝迹 过 这 里面 天知道 有 多 大 的 腐败 几千年 中国 劳苦大众 毕其 一生 的 努力 和 成就 ， 就是 每代人 都 要 建房 ， 拆房 再 建房 ， 国力 民力 都 付诸 历史长河 ， 命苦 呀 ， 没有 一代 ， 来到 这个 世界 ， 好好 享受 一生 ， 像 蚂蚁 一样 ， 生命 不止 ， 劳作 筑巢 不息 ， 下辈子 ， 不 做 中国 人 拆 了 建 、 建了 拆 ， 就 在 这 拆 拆建 建 之中 ， 就 上来 了 转发 微博 不 这样 整 哪来 鸡滴 屁 哪来 政绩 哪来 油水   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 转发 微博 曰   中国 特色 不 拆不建 怎么 捞钱 ？ ！ / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 刷 神马 的 最 开心 了 转发 微博 当官 的 放个 屁 ， 下面 的 跑 断气 ； 败家子 太多 了 ， 只要 为了 他们 的 政绩 ， 怎么 乱来 都 无所谓 怒怒 怒骂 财产 没有 了 ， 还 在 拉動 增長 嘛 懂 的 ⋯ ⋯ 八 ( 扒 ) 路军 配合 新 ( 心 ) 四 ( 思 ) 军 ， 拆遍 天下无敌 手一建 一 拆 之间 ， 形象 有 了 收益 也 就 有 了 嘻嘻 说 你 行 你 就 行 ， 不行 也 得行 ； 说 你 不行 ， 行 也 不行 思考 政府 也 是 包工头 ！ ！ ！ 顶顶顶 拆 拆建 建 ， 钞票 万千 不 拆不建 哪来 ， 领导 们 吃 什么 ， 下面 人捞 什么 ？ 这 还用说 ？ 转发 微博 诶 … … … 赵晋 在 天津 搞 的 这 几个 楼盘 都 是 灾难 ， 每次 去 十一 经路 ， 看见 那 三栋 高层 烂尾楼 就 感叹 不然 哪来 ？ 转发 微博有 的 新建 的 质量 都 不行 ， 前 几年 新建 的 未 交房 的 安置 房 被 业主 发现 一 抠 墙 都 能 抠 个 窟窿 ， 经 曝光 不得不 推 了 ， 推 了 好几幢 噻 ， 监理 形同虚设 ？ 的 功劳 、 转发 微博 转发 微博 中国 的 浪费 无处不在 ， 劳民伤财 工程 也 是 数不胜数 ， 豆腐渣 ， 拉链 工程 ， 面子 工程 ， 官商勾结 腐败 贪污 ， 绝对 是 中国 特色 ！ 转发 微博娘 希匹 ， 还 没有 人 负责 名门   天天 听   【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 共产党 有钱 ， 任性 ， 你 管不着 破坏 了 环境   / / @ 中国 好 中医 : 为了 政绩 ， 浪费 银子 ！ ！   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 转发 微博 喜欢 乌镇 ， 凤凰古城 ， 福建 土楼 那样 有 中国 地区 特色 的 建筑 ， 现在 城市 建设 的 都 一个样 ， 一点 特色 都 没有 ， 没 特色 质量 好 也 成 啊 ， 然而 也 并 没有 - - - - - -   / / @ 西部 网 宝鸡 频道 : 转发 微博 “ 古国 ” 成 短命 建筑系 不合理 拆除 ， 每年 浪费 数千亿 算不算 大 败家子 ？ 上梁不正下梁歪 ， 一个 负责 任 的 政府 会 拿 着 人民 的 血汗钱 这么 干吗 ？ 轉發 微博 “ 不是 浪费 ” 喵 喵 / / @ 猫叔 :   “ 没定 拆 哪 ” 喵 喵 @ 人民日报   @ 今日 头条   真是 拿 纳税人 的 血汗 当 儿戏 ， 其中 的 奥秘 有 谁知 ？ 疯 了 糟 吧 转发 微博 一来一往 ， 都 计入 鸡 的 屁 的 轉發微 博川 大 北苑 的 网球场 、 足球场 也 是 刚刚 翻修 没多久 ， 估计 半年 多一点 篮球场 大 吴 塑胶 貌似 才 铺 没多久 噢 现在 拆 了 在 修 地下 停车场 微笑 @   @ 四川大学   转发 微博 败家子 怎么 这么 多 ！ 转发 微博 @ 岭南 堂   😥 😥 😥 浪费 😔 转发 微博 然而 还 在 继续 ， 建造 前 可以 评估 观望 一下 吗 天津 赵晋 项目 的 拆除 和 那 两个 原因 不 一样 / / @ 三俗 的 好人 : 不 这样 哪来 ？ 热衷于 面子 ， 无视 合理 ， 也 无视 质量 在 欢呼 和 唏嘘 里 ， 涨 了 ， 政绩 出来 了 拆 呐 ， 不仅 是 音译 ， 也 是 讽刺 略 有些 好笑 的 是 ， 这 已 是 常态 有 多少 是 浪费 纳税人 的 钱财 ？ 转发 微博 转发 微博 又 保 又 捞钱 的 买卖 ， 换 你 也 这么 干 当时 需要 和 目前 需求 ， 社会 经济 环境 中 的 顶层 设计规划 ， 需要 考虑 设定 民意 征询 机制 和 政府 问责 机制 规划 规划 ， 墙上 挂 挂 ！ ！ ！ 不 尊重 规划 ， 就 这个 下场 九成 ， 呵呵 ， 目测 又 要 炸 了 重建 ， 基滴 辟 又 要 噌 噌 地往 上涨 该用 建筑商 和 相关 官员 私产 弥补 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ # 热点 # 【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 赵晋 在 天津 开发 的 水岸 银座 及 名门 广场 项目 将 拆除 ， 其中 一栋 高度 已 超米 此前 ， 西安 一座 年 封顶 的 米 高楼 被 爆破 ， 郑州 建成 仅 年 的 天桥 因 与 地铁 工程 存在 矛盾 ， 被 整体 拆卸 “ 拆 了 建 、 建了 拆 ” 的 闹剧 一再 上演 : / / . / 这些 调查 也 就是 给 老百姓 一个 发牢骚 的 由头 ， 对 政府 吗 ， 西安 的 大楼 拆除 技术 非常 先进 ， 这才 是 创新 ， 没有 大楼 做 实验 ， 这 创新 如何 能 派上用场 ？ 科研 费用 又 怎么 有 理由 领取 ？ 心痛 得 很 有钱人 都 这样 / / @ 猫叔 :   “ 没定 拆 哪 ” 喵 喵 转发 微博 转发 微博问 ： 投票 人 怎么 才能 确保 代理人 （ 政治家 ） 不 发生 制造 经济 低效率 的 机会主义 行为 ？   （ 艾 莱斯 那 ） 答 ： 主要 通过 用 选票 把 他们 赶下台 的 威胁 = 搞 地皮 思考 转发 微博 浪费 钱 是 小事 ， 无非 这 口袋 进 那 口袋 但 过程 中 浪费 的 不可 再生资源 ， 才 可怕 最 爱看 这样 了 微笑 转发 微博 经常 重复 建设 ， 规划局 不 知道 都 是 干嘛 的 浪费 严重 一 拆 一建   直接 翻一番 怒有 这样 的 闲钱 何不 拿些 去 建设 完善 那些 个 需要 的 地方 一样 也 是 建设 但别 不停 的 在 一个 地点 重复 开发 成 吗 ！ 转发 微博 祸国殃民 不需 担责 ， 继续 败家 吧 败家子 酷 👇 我们 都 有 一个 家 ， 名字 叫 拆 呐 这 是 一个 神奇 的 国 . 度 ...   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 : / / . / 劳动 人民 很 辛苦 、 很 艰难 的 原因 之一 科学 发展观 转发 微博爸 把 冰箱 里 的 肉 拿 出来 儿子 拿 出来 了 那 再 放 回去 你 拿来拿去 干嘛 ？ 爸 你 手上 有 什么 ？ 油水 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 有 项目 就 有钱 贪 ， 不然 还 叫 什么 共党 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 浪费 又 怎样 ？ 上升 了 ， 政绩 突出 了 ， 腰包 也 鼓 了 ， 面子 也 有 了 ， 反正 国家 的 就是 自己 的 ， 你 不服气 ， 你 来 ， 比 我 还 狠 ， 不 信 试试 ？ 转发 微博 浪费 的 钱 谁 来 负责 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 唐 山头 条 : 中国式 城建 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 印 拆建 嘻嘻 转发 微博 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 这 楼盖 的 倍 有意思 ， 要 真住 进去 得 好几 万户 吧 ？ 亏 的 没 完事 就 停 了 ， 这要 真住 进去 光       了 大半夜 楼道 有人 喊 ， 全楼 都 得 起来 👍 赵公子 是 谁 呀 要 不 拆 了 建 ， 建了 拆 ， 以 什么 名目 弄钱 啊 ？ ！ 纳税人 的 钱 ， 猪 一样 的 城市 规划局 官员 转发 微博 转发 微博无语 __ \" … \" 数据 因 形象 政绩 等 被 拆除 \" 这个 ’ 等 ‘ 字用 得 精妙 下文 就 说 了 ’ 因 商业利益 、 形象 政绩 等 原因 ‘ 我 真 没 看 懂 商业利益 和 政绩 工程 也 能 分成 一类 至于 剩下 又 是 什么 原因 ， 只字不提 我 和 科比 合砍 分 转发 微博 不 知道 本社 这 短命 建筑 次 重建 共花 了 多少 钱 ？ @ _ 浩   @ 双持 信仰 冰   @ 约 伊 玆 的 贤 狼 赫萝 不 拆 了 建建 了 拆 哪里 有钱赚 ， 哪里 有利可图 ？ / / @ _ : 腐败透顶   谁 审批 谁 要 担责   不能 让 百姓 承担 转发 微博 转发 微博 喜好 折腾 转发 微博 转发 微博 中国 特色 浪费 ？ ？ ？ 你 傻 了 啊 ， 这 叫 拉动 鸡 的 屁天 也 凉 ， 心 也 凉 ...... 转发 微博 转发 微博 中国 有 五千年 的 历史 ， 却 很少 有 五十年 以上 的 建筑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所有 开发商 的 无耻 是 政府 的 无能 济南 也 有 赵晋 开发 的 楼盤 就是 垃圾 扒 路军 嘻嘻 要 一 拆 一建 大笔 的 银子 又 哗啦啦 进 口袋 了 ， 不 凑够 一个亿 进 了 监狱 都 不好意思 和 人家 说 自己 是 贪官 资源 浪费 ， 该 管管 了 都 是 “ 油水 ” 惹 的 祸 ， 没有 “ 油水 ” 傻瓜 也 不会 这样 干 ！ 要 不 基地 皮 怎么 上 啊 抓 了 盖楼 的 ， 这会儿 说楼 不合理 要 拆 ， 当时 审批同意 的 政府 官员 和 部门 ， 如今 似乎 都 安好 转发 微博 拆 了 建 . 沒建好 又 拆 一 拆 一 建都 是 钱 ， 合理 了 新 领导 咋 赚钱 ？ 明摆着 的 事儿 还 需要 讨论 ？ 转发 微博 转发 微博 谁 让 我们 地大物博 呢 ， 这些 货 就 好好 嘬 吧   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 / / @ 西部 网 宝鸡 频道 : 转发 微博 转发 微博 这种 拆建 模式 是 由 体制 决定 死 的 ， 是 有些 浪费 ， 但是 创造 了 就业 ， 消化 了 钢筋水泥 等 庞大 产能 过剩 问题 ， 也 增加 了 ， 维护 了 经济 稳定 ， 让 我们 离 中国 梦 更 近 一步 不 拆不建 ， 难道 还要 逼 着 我们 简单 粗暴 滴 把 所谓 的 全民 所有制 账户 里 的 钱 直接 划 到 自己 账户 ？ 刁民 们 太 自私 了 ， 全然 不 考虑 我们 官员 捞钱 的 辛苦 和 不易 ！ 泪 / / @ 刘毅 : 我们 都 有 一个 家 ， 名字 叫 拆 呐 转发 微博 转发 微博鸡 的 屁 上去 了   / / @ 后 的 爱 : 怒 转发 微博 数千亿 鸡 的 屁 创造 嘛 几个 贪官 的 衙内 竟然 给 社会主义 全民 所有制 的 国家 人民 造成 这么 大 损失 ， 主管 任用 人事部门 和 纪检 检察院 要 承担责任 中国 要不是 这些 蛀虫 当官 早就 是 发达国家 了 ！ 看看 现在 和 旧社会 有 什么 区别 啊 ！ 地主 老才 ， 贪官污吏 ！ 怒骂 怒骂 怒骂 怒骂 怒怒 怒 拆 呐 ～ 拆钱 ～ 挖 鼻 不 这样 哪来 的 鸡滴 屁 ！ / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 弄 啥 呢 ？ / / @ 赛 猪头 : 一 拆 一 建都 是 钱 ， 合理 了 新 领导 咋 赚钱 ？ 明摆着 的 事儿 还 需要 讨论 ？ 转发 微博 这 叫 有钱 任性 偷笑 转发 微博 如果 在 规划 之处 就 严格把关 ， 也 不至于 这样 浪费 ！ 转发 微博 转发 微博 / / @ 亚荣 实业 : 如果 在 规划 之处 就 严格把关 ， 也 不至于 这样 浪费 ！ 拆 了 建 、 建了 拆 ， 这样 才能 出 、 拉高 / / @ : 转发 微博 棺员 洗钱 + 鸡 的 屁 解决 库存 问题 这样 就 增加 了 强烈建议 不要 拆除 已经 建好 的 房子 ！ 低碳 ， 节约 不能 只当 口号 喊 ！   / / @ 九阳 神功 爱 喝茶 : 不 拆不建 没 油水 捞 这 不 有 病 吗 不然 我们 学 工程 管理 的 不 都 失业 了 咩 / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 雾 霾 哪里 来涨 了 … … / / @ 蓝色 幽灵 : 转发 微博头 几年 经济 发展 有 一定 比例 是 靠 腐败 在 拉动 着 ， 当 一级 政府 在 一定 程度 上 独断 的 当权 着 说了算 的 时候 ， 他会 把 一座 城市 当做 他 的 私人 领地 ， 新修 的 道路 说 挖 就 挖开 ， 老百姓 叫 城市 开肠 破肚 ， 经常性 ， 那个 城市 没有 ， 盖 好 的 高楼 没 几年 就 炸 了 ， 前面 盖楼 者 赚够 了 ， 后面 的 拆 了 盖 还 能 赚 ， 这 就是 腐败 拉动 经济 发展 的 规律 各地 均 如此 折建 浪费资源 转发 微博 败家子 儿 ！ / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 拆除 是 的 引擎 挖 鼻 围观 弱 闭嘴 / / @ : 败家子 儿 ！ / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 转发 微博 转发 微博 转发 微博 谁 拍板 ， 谁 担责 转发 微博 郑州 天桥 文化路 跟 黄河路 交叉口 你 有钱 ， 想 咋 滴 都行 看 评论 … 城市规划 呢 挖 鼻 / / @ 含蓄 得体 :   / / @ 九阳 神功 爱 喝茶 : 不 拆不建 没 油水 捞 中国式 ~ 官员 无责 ， 以毁 为荣 ！ / / @ 中国 好 中医 : 为了 政绩 ， 浪费 银子 ！ ！   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 创造   / / @ 天山 雪狼 : 城市规划 呢 挖 鼻 / / @ 含蓄 得体 :   / / @ 九阳 神功 爱 喝茶 : 不 拆不建 没 油水 捞 吃惊 疑问 不光 是 这些 大 项目 建了 拆 ， 拆 了 建 ， 就是 单位 内部 的 一些 小 工程 也 因为 领导 的 随意 和 洗 好 而 变来变去 ， 说到底 都 是 不受 制约 的 权力 在 作祟 转发 微博 转发 微博 转发 微博 没有 谁 负责 ， 老百姓 的 血汗 就 这张 浪费 了 转发 微博 不 折腾 那来 的 回扣   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 转发 微博   / / @ 睿 创新 能源 : 中国式 ~ 官员 无责 ， 以毁 为荣 ！ / / @ 中国 好 中医 : 为了 政绩 ， 浪费 银子 ！ ！   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 不 拆不建 ， 怎么 拿回扣 转发 微博 这样 才 有 机会 腐败 嘛 地球 人 都 知道 胡说 ， 鸡 的 屁 你 都 不 懂 折 瞪 / / @ __ ： 反正 花 的 是 纳税人 的 钱 ， 地方 首长 是 上面 派 的 ， 又 不是 人民 选出 来 的 ， 讨好 上面 就够 了 不 拆 了 重建 怎么 拉动 当地   没 的 提高 官员 们 怎么 升迁   还有 从 这些 工程 中捞 好处 呢 整体 缺乏 公民 意识 ！ 豆腐渣工程 ， 这些 浪费 的 ， 不 都 是 他们 赚 了 的 麽 转发 微博 转发 微博 不然 怎麼 來   转发 微博 十几年 前 ， 一个 建筑 专家 说 国内 的 建筑 质量 还是 样式 很差 ， 唯一 的 好处 是 将来 拆 起来 方便   挖 鼻   / / @ 北方 五 : 吃惊 疑问 转发 微博 那 浪费 的 几千 亿都 加倍 成 了 鸡 地屁 ， 升官 的 升官 ， 发财 的 发财 浪费 ？ 不管 它们 鸟事 咯 增加 就业 ！ 转发 微博 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 拿 着 纳税人 的 钱 胡 糟蹋 ， 有钱 能 不能 多建点 希望 小学 培养 下一代 ！ 转发 微博 转发 微博 转发 微博 今天 刚 看到 宜昌 沿江 大道 重新 铺路 的 时候 我 还 在 说 这个 事 呢 … … 创造 呀 哈哈 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 狂刮民脂 之后 用钱 无 计划 无 监督 无 追责 ， 这 现象 必然 的   / / @ 空桑 黯 : 转发 微博 不是 一般 的 房费 ， 渣土 垃圾 四处 乱 倒 ， 已经 不是 钱 那么 简单 ！ 有关 部门 难辞其咎 ！ 最后 文化路 黄河路 立交   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 不 拆不建 ， 怎么 拿回扣 城市 里 的 路 也 是 ， 挖 了 填 填 了 挖 / / @ 海天 考研 : 八 ( 扒 ) 路军 配合 新 ( 心 ) 四 ( 思 ) 军 ， 拆遍 天下无敌 手一建 一 拆 之间 ， 形象 有 了 收益 也 就 有 了 嘻嘻 转发 微博 转发 微博 转发 微博 “ 拆 了 建 ， 建了 拆 ” ， 赚钱 “ 无 计划 无 监督 无 追责 ” 不止 是 建筑 / / @ 小楼 春秋 :   狂刮民脂 之后 用钱 无 计划 无 监督 无 追责 ， 这 现象 必然 的   / / @ 空桑 黯 : 转发 微博 不 差钱 不 拆 就 没建 没建 就 没 钱 多 简单 的 道理 / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 问责 数千亿 ？ 没有 几十万 亿 以上 你 蒙 谁 ？ 不 拆 哪来 的 、 多 拆益 感冒 烧钱 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 有 拆建 ， 才能 让 迅速 成长 路过 挤眼 挤眼 挤眼 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！   / / @ 含蓄 得体 : 创造 呀 哈哈 转发 微博   / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 权力 任性 ， 但 贡献 转发 微博 转发 微博 都 是 这么 来 的 / / @ 大气 铁文 : 浪费 严重 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 唉 ， 钱 哪 转发 微博 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ / / @ 含蓄 得体 : 创造 呀 哈哈 转发 微博 还是 觉得 这 里面 有 规划 的 锅 … … / / @ _ : 腐败透顶   谁 审批 谁 要 担责   不能 让 百姓 承担 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不怕 ， 中国 有的是 钱 嘻嘻 转发 微博 不 浪费 怎么 搞钱 进私包 有钱 的 天朝 ， 就是 任性 — — 神马 玩意儿 ！ 象 郑州 那样 拆 了 建 ， 建了 拆 ， 政府 不 可能 不 明白 官员 是 以 这种 方式 来 敛财 的 ， 但 为什么 一而再 ， 再而三 发生 ？ / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 天津 这 两处 项目 一出 ， 就 感觉 点点 点 ， 果然 便宜 就是 当 啊 权力 太 任性 了 ， 打着 旧改 的 旗帜 乱 拆 ！ 换个 领导 换个 思想 右 哼哼 左 哼哼 今天 才 心疼 啊 ～ 多 了 去 了 ～ 也 不 讨论 ， 也 不 转换 用途 ， 也 不 出售 ～ 说 拆 就 拆 ， 一错再错 ！ 转发 微博 对头   / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 权力 太 任性 了 ， 打着 旧改 的 旗帜 乱 拆 ！ 泡沫 笑 流氓 当道 ！ / / @ 粤 放牛娃 : 数千亿 ？ 没有 几十万 亿 以上 你 蒙 谁 ？ 转发 微博 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 要不然 怎么 拉动 内需 政府 无能 无知 无畏 无耻   / / @ 眼科 尹 大夫 : 折 瞪 亿日元 / / @ 张家 文 : 不 知道 本社 这 短命 建筑 次 重建 共花 了 多少 钱 ？ @ _ 浩   @ 双持 信仰 冰   @ 约 伊 玆 的 贤 狼 赫萝   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 长官意志 + 领导班子 换界 = 经济 和 社会 折腾   / / @ 邓相超 :   / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博一 拆 一建 油水 到手 ， 浪费 是 最大 的 犯罪 ！ 瞎折腾 呵呵 … … 挖 鼻 地道战 ， 地道战 ， 不 挖 不 拆 怎么 把 钱 赚 ？ 转发 微博 拆建 - 建拆 你 以为 特么 怎么 来 的 这 怎么 叫 浪费 呢 ？ 这 也 是 呀 ！ 转发 微博 浪费 也 是 犯罪 ！ 转发 微博 转发 微博 不 这样 哪来 的 扬灰 ~   / / @ 三俗 的 好人 :   不 这样 哪来 ？ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 追责 呢 ？ / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 钱 多 了 也 不能 拿来 这么 挥霍 ， 应该 多用 在 民生 上年 ， 年 的 建筑 就 拆 了 ， 不 觉得 可惜 吗 ？ 雾 霾 太小 了 ， 增加 点 含金量 建筑师 无头 苍蝇 般地 大批 复制 外国 现代主义 的 时代 已经 穷途末路 了 没有 任何人 为此 败家 行为 负责 任 ， 等 拆 完 新建 的 工程 竣工 时 ， 领导 们 喜笑颜开 的 出现 在 竣工 典礼 上 ！ / / @ 阿礼巴 吧 : 转发 微博 转发 微博 转发 微博 不然 你 以为 世界 第二 的 从 哪儿 来 的   / / @ 躺 在 床上 都 中枪 : @ 岭南 堂   没有 追究责任 的 结果 挖 鼻 挖 鼻 挖 鼻   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 我们 国家 像 这样 的 形象工程 跟 阑尾 工程 多 的 是 ， 反正 都 是 银行 和 纳税人 的 钱 ， 又 没有 任何人 对 这些 事情 负责 不 拆白 不 拆 建筑材料 资源 的 浪费 ， 促进 生产链 加快 运行 ， 雾 霾 搭便车 也 是 必然 转发 微博 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 就 这样 出来 的 ！ 转发 微博 把 高铁 拆 了 再 重建 一遍 一定 会 扭亏 为 赢 / / @ 笔剑 风云 : 浪费 是 最大 的 犯罪 ！ 转发 微博 转发 微博 就是 这样 出来 的 拆除 有人 发财 ， 建 也 有人 发财 拆 ， 建都 能 从 上级部门 拨款 转发 微博 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 谁 特 么 给 中国 起个 英文 名叫 拆 呢 不 知道 为什么 不能 评论 ？   / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 罪过 罪过 升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 坑爹 浪费 没用 的 金钱 倒霉 的 是 老百姓 # 热点 # 【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 赵晋 在 天津 开发 的 水岸 银座 及 名门 广场 项目 将 拆除 ， 其中 一栋 高度 已 超米 此前 ， 西安 一座 年 封顶 的 米 高楼 被 爆破 ， 郑州 建成 仅 年 的 天桥 因 与 地铁 工程 存在 矛盾 ， 被 整体 拆卸 “ 拆 了 建 、 建了 拆 ” 的 闹剧 一再 上演 : / / . / 你 作何解释 怒 @ 舰   拉动 内需 的 方式 转发 微博 转发 微博 转发 微博 亲亲 转发 微博 黄奇帆 说 的 对 啊 ， 钢结构 比例 太低 太 浪费 了 哼哼 哼 拿 纳税人 的 钱 肆意挥霍 ， 随即 造成 施工 路段 严重 拥堵 ， 浪费 的 不仅仅 是 金钱 ， 更是 时间 郑州 黄河路 文化路 整天 堵车 ， 一个 路口 要 过 分钟 ， 政府 在 干嘛 ！ 希望 严管 ！ ！ ！ 高速 就是 这个 理 今年 装 明年 拆 / / @ 莲花 二号 : 中央 给 地方 财政 的 拨款 如果 长时间 没有 支配 使用 会 导致 下次 的 少 拨 或者 不拨 不 拆 不 建钱 怎么 花 你 告诉 我 ？ 水岸 银座 就 在 我们 大厦 旁边 啊 ， 蜂窝 一样 赶紧 拆 了 吧 / / @ 灌水 的 慕士塔格 _ :   规划 追责 ， 判 几个 无期徒刑 就 好 了 贪污 和 浪费 是 极大 的 犯罪 挖 鼻 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 没事儿 反正 都 是 我们 的 钱 拜拜 轉發 微博代刷代练 笑 / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！   / / @ 庚微博 : / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 不 拆不建 那 有 / / @ 榆阳 县令 :   转发 微博 / / @ 小李 孑有 话 说 :   / / @ 庚微博 : / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 贵党 的 新 事业 就是 嘻嘻 拆 你 那 / / @ 赣州 钟桂明 律师 :   / / @ 小李 孑有 话 说 :   / / @ 庚微博 : / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微 博大 拆大建 ， 触目惊心 … 工程 多 就 有 更 多 的 钱 进 腰包 ， 哪管 他 民脂民膏   / / @ 邓相超 :   / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 拆 了 建 ， 建了 拆 ， 有 了 ， 资源 没有 了 ， 面子 有 了 ， 城市 的 灵魂 没有 了 ！ 转发 微博 # 好人 # 【 \" 后 \" 姑娘 年 无偿 献 \" 熊猫 血 \" 一万 毫升 】 岁 时 她 将 第一次 无偿献血 作为 成人礼 之后 ， 她 瞒 着 父母 一次次 走进 血站 大门 ， 献出 珍贵 的 \" 熊猫 血 \" … … 年 来 ， 她 献血 余次 ， 累计 献血 总量 超过 万 毫升 这位 \" 献血 英雄 \" 叫 郝 秋晨 ， 是 北京 通州 的 一个 \" 后 \" 姑娘 : / / . / 发国难财 ， 掠夺 国财 ， 用 掠夺 的 国财 发国难财 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 谁 建 的 ， 谁 让 建 的 ！ 转发 微博 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 “ 亏 的 定 拆 那 ” / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 拆除 也 是 个 消化 库存 的 好 法子 改变 基因 短命 唯有 不吃 西药 转发 微博 转发 微博当 你 在 菜市场 为 一斤 菜 三毛 两毛 讨价还价 的 时候 ， 你 的 身后 ， 有人 在 炸楼 玩 … / / @ 萧迪居 :   有 项目 就 有钱 贪 ， 不然 还 叫 什么 共党 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 转发 微博 转发 微博 … … / / @ 赣州 钟桂明 律师 :   / / @ 小李 孑有 话 说 :   / / @ 庚微博 : / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 转发 微博 转发 微博 这 是 威化 饼 吧 ， 能 吃 吗 转发 微博 资源 浪费 ！ 资产 浪费 ！ 不合理 的 规划 功不可没 ！ 转发 微博 / / @ 刘毅 :   我们 都 有 一个 家 ， 名字 叫 拆 呐 强烈呼吁 停止 拆除 天津 水岸 楼盘 ！ 转发 微博 转发 微博 拆 了 建 ， 建了 拆 … … 这 就 对 了 ， 成倍增长 的 伎俩 ， 也 正是 改革 取得 巨大成就 的 原因 所在 ！ 下来 ， 我 期望 有人 可 早日 拆 了 房改房 ， 那 是 贫富 差别 的 根源 ， 不仅 政绩 说得过去 ， 而且 想捞 的话 也 大有作为 ， 是 双赢 的 好 项目 ！ 必须 上 ！ ！ 的 最 爱 天朝 有钱 鄙视 呸 怒 ！ ！ 纳税人 出 血泪 贪污 和 浪费 是 极大 的 犯罪 ！ ！ ！ ！ ！ ， 败类 太 多 ， 下次 拆 到 紫禁城 转发 微博建 了 拆 拆 了 建 ， 多少 发财致富 的 好 机会 ？ 多少 升官 红地毯 ？ / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 转发 微 博城 规和市 建 也 是 为了 煞费苦心 啊 … … 其实 多年 来 我 和 我 朋友 也 在 孜孜不倦 苦苦 撑住 德国 ， 我 去 她家 帮 她 干 家务 ， 她 付 我 ， 她 来 我家 帮 我 干 ， 我 再付 她 ， 相当于 我们 没 花钱 做 完 了 家务 却 为 做出 了 贡献 赞 啊   / / @ 全民 大 揭发 : 建了 拆 拆 了 建 ， 多少 发财致富 的 好 机会 ？ 多少 升官 红地毯 ？   / / @ 淌 涽 水 : 谁 建 的 ， 谁 让 建 的 ！   / / @ 淌 涽 水 : 发国难财 ， 掠夺 国财 ， 用 掠夺 的 国财 发国难财 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 转发 微博 这 叫 拉动 内需 转发 微博 人类 的 科学 和 思想 到 了 今天 我 以为 到 了 一种 境界 了 ， 其实不然 能 不能不要 被 死 的 法规 害 了 活着 的 人类 发展 和 进步 有些 建筑 和 高楼 在 没有 影响 城市规划 的 情况 下 ， 可否 人性化 的 保留 ？ / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 转发 微博 路过 这儿 / / @ 面面 爱果果 :   城规 和 市建 也 是 为了 煞费苦心 啊 … … 其实 多年 来 我 和 我 朋友 也 在 孜孜不倦 苦苦 撑住 德国 ， 我 去 她家 帮 她 干 家务 ， 她 付 我 ， 她 来 我家 帮 我 干 ， 我 再付 她 ， 相当于 我们 没 花钱 做 完 了 家务 却 为 做出 了 贡献 赞 啊 / / @ 央媒 新闻 评论 :   鸡地 屁 就是 这样 增长 的 嘻嘻哈哈 笑哈哈 转发 微博 转发 微博 真心 不想 呆 在 中国 了 花 的 不是 自己 钱 ， 花多 了 预算 才 多 然后 用到 民生 的 时候 又 哭穷 了   浪费 可耻 ！ / / @ __ : 反正 花 的 是 纳税人 的 钱 ， 地方 首长 是 上面 派 的 ， 又 不是 人民 选出 来 的 ， 讨好 上面 就够 了 转发 微博 它们 才 不在乎 建了 拆 ， 只在乎 分 了 多少 工程款 哼   / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 郑州 郑州 ， 天天 挖沟 ， 一天 不 挖 ， 不 叫 郑州 思考 转发 微博 / / @ 中华 大源 泰斗 王 : 人类 的 科学 和 思想 到 了 今天 我 以为 到 了 一种 境界 了 ， 其实不然 能 不能不要 被 死 的 法规 害 了 活着 的 人类 发展 和 进步 有些 建筑 和 高楼 在 没有 影响 城市规划 的 情况 下 ， 可否 人性化 的 保留 ？ / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 中国 房产商 是 新 中国 有史以来 最大 的 纯 寄生 阶级 ， 有百害而无一利 ！ 容忍 这个 阶级 盘 剝 人民 年 是 极大 的 国耻 ！ 鲁迅 年前 说 的话 完全 适用 它们 : 象 白蚁 一样 一路 吃 过去 ， 留下 的 只是 一条 排泄 的 粪便 ！ 有人 发财 了 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 浪费 可耻 / / @ 廿五 廿六 : 转发 微博 转发 微博 转发 微博 转发 微博 ~   败家 转发 微博 转发 微博 转发 微博 开发商 的 贪婪 ， 城建 规划 的 腐败 / / @ 杰克 :   它们 才 不在乎 建了 拆 ， 只在乎 分 了 多少 工程款 哼   / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 无 它 的 ， 因为 钱 不是 那些 昏官 的 ， 所以 浪费 了 他们 也 不会 心疼 ， 而且 重新 卖地 又 可以 再捞 一笔   / / @ 马克思 家 的 汪汪 : 中国 房产商 是 新 中国 有史以来 最大 的 纯 寄生 阶级 ， 有百害而无一利 ！ 容忍 这个 阶级 盘 剝 人民 年 是 极大 的 国耻 ！ 鲁迅 年前 说 的话 完全 适用 它们 : 象 白蚁 一样 一路 吃 过去 ， 留下 的 只是 一条 排泄 的 粪便 ！ 当初 建设 的 时候 干什么 去 了 ？ 转发 微博 只会 劳作 的 一群 人     / / @ 幸运 小 青蛇 : 的 最 爱 哆 啦 梦 吃惊 → 我国 每年 因 过早 拆除 房屋 导致 的 浪费 就 超 亿元 “ 拆 了 建 、 建了 拆 ” 的 闹剧 为何 一再 上演 ？ （ 新文化 报 ） 邀请 ： @ 中国政府 网   @ 近平 世界   围观 / / @ 唐 山头 条 : 中国式 城建 有些 建筑 建 出来 了 也 是 害人 的 建筑 ， 还 不如 早点 拆掉 ， 省 的 祸害 他人 ！ 懂 的 人 懂 的 ！ 别闹 ， 起 是 ， 拆 也 是 ， 收拾 还是 / / @ - 晴 雪夜 - : 不 拆 了 建建 了 拆 哪里 有钱赚 ， 哪里 有利可图 ？ / / @ _ : 腐败透顶   谁 审批 谁 要 担责   不能 让 百姓 承担 拆 了 又 建 ， 建了 又 拆 ， 项目 赚钱 / / @ 赟 投资 :   “ 古国 ” 成 短命 建筑系 不合理 拆除 ， 每年 浪费 数千亿 算不算 大 败家子 ？ 至少 有 了 漂亮 的 鸡 的 屁 数据 ， 官员 有 了 政绩 啊 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 纳税人 的 钱 去 哪 了 / / @ - - - - :   至少 有 了 漂亮 的 鸡 的 屁 数据 ， 官员 有 了 政绩 啊 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 / / @ - - - - : 至少 有 了 漂亮 的 鸡 的 屁 数据 ， 官员 有 了 政绩 啊 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ / / @ 费煜鈞 :   / / @ 刘毅 :   我们 都 有 一个 家 ， 名字 叫 拆 呐 现在 刚 建成投产 的 未 投产 的 钢厂 、 煤矿 、 水泥 、 等 厂矿 在 邓特党 所谓 产能 过 剩下 全部 拆除 ， 这 不是 浪费 不是 犯罪 吗 ？ 奶农倒 奶杀 牛 ， 枣农 红枣 烂 地里 ， 粮食 价低 无人 收 ， 难道 中国 人民 牛奶 喝厌 了 ， 红枣 吃烦 了 ， 粮食 都 过剩 了 ？ 难道 中国 基础设施 建设 已 保和成 世界 最好 不用 钢铁 水泥 煤炭 了 ? / / @ 越来越 恨 蒋中正 : / / @ - - - - :   至少 有 了 漂亮 的 鸡 的 屁 数据 ， 官员 有 了 政绩 啊 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 深圳 绿化 也 是 ， 好端端 就 拔重 栽 转发 微博 转发 微博 转发 微博 我们 都 是 受害者 转发 微博 最大 的 问题 就是 规划 不合理 或 不 长远 ， 毕竟 中国 还 处于 社会主义 发展 阶段 ， 但 也 有 贪污腐败 因素 例如 ， 某市 年前 由 外国 设计 团队 设计 的 大桥 为 来往 车道 ， 领到 一拍 脑门子 改为 车道 ， （ 把 批下来 的 钱 买 了 几十辆 豪车 ） 现在 拥堵 被迫 改建 加宽 / / @ 我驷猪 才 怪 : 你 作何解释 怒 @ 舰   一切 为了 鸡 的 屁 ！ 转发 微博 浪费 多得 不得了 转发 微博 福建 为什么 不 查处 ？ : / / . / 转发 微博 / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 感觉 到 了 转发 微博不炸 哪来 的 @ 健骨灵   名门 广场 ！ 坑死   / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 转发 微博 转发 微博 😌 每 一次 的 拆迁 和 新建 都 揩 走 好多 油 ， 所以 他们 当然 乐意 了 转发 微博 转发 微博 转发 微博 / / @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 转发 微博 / / @ 猫叔 : “ 没定 拆 哪 ” 喵 喵 赵晋 这个 事 造成 的 损失 到底 由谁来 买单 ？ 政府 的 责任 怎么 追究 ？ 其实 说到底 都 是 政府 的 失误 ， 让 购房人 损失 ， 由 纳税人 买单 拿 着 老百姓 的 血汗钱 瞎折腾 ！ 反正 也 没有 官员 因此 被 免职 ！ 转发 微博 转发 微博 转发 微博 劳民伤财 转发 微博 都 是 鸡 的 屁 🐔 呀 ！ 转发 微博 😓 从 什么 都 计划 ， 到 什么 都 不 计划 ， 玩儿 的 就是 过瘾 / / @ 的 恶魔城 :   “ 无 计划 无 监督 无 追责 ” 不止 是 建筑 / / @ 小楼 春秋 :   狂刮民脂 之后 用钱 无 计划 无 监督 无 追责 ， 这 现象 必然 的 让 习 总 看看 ， 我们 就 不 看 了 ， 看 了 也 没用 难道 不是 有意 的 ？ 么 不是 ？   转发 微博 转发 微博 以后 有 活儿干 了 是 么 创造 了 巨大 的 新闻报道 不要 停留 于 揭秘 啊 其实 这 秘密 地球 人 都 知道 新闻媒体 存在 的 价值 在于 追责 这 恰恰 是 我们 的 媒体 不敢 干 或者 不 愿意 干 的 不 就 这么 来 的 嘛 ， 而且 拆 了 建建 了 拆 ， 同 一块 土地 政府 在短期内 能 多 倒腾 几次 ， 财政收入 不 就 来 了 嘛 ， 至于 建设 费用 又 不是 政府 出 ， 操 那心 呢 衰 转发 微博   / / @ 杰克 : 它们 才 不在乎 建了 拆 ， 只在乎 分 了 多少 工程款 哼   / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 拆 哪 特色 ！ ！ ！ 不然 那 怎么 上来 ？ 你们 这些 贪官 ， 在 征地 之前 去 百姓 中 做 过 调查 研究 吗 ？ 你们 为了 自己 利益 ， 不顾 百姓 死活 ， 没有 事先 征 的 百姓 同意 ， 而是 利用 手中 权力 ， 为了 达到 抢占 农民 土地 ， 进行 了 一系列 的 残酷 手段 毁 了 农民 土地 / / @ 志存 高遠 - 奉命 歸國 : / / @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 有钱 任性 ！ ！ / / @ 新 都 服务 : 转发 微博 中国 人民 的 税收 ， 就 这样 到 了 一群 狗 逼 那里   / / @ 庚微博 : / / @ 韦鸿美 :   升官发财 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 转发 微博 转发 微博 转发 微博 回复 @ 城市 沙鸥 : 中国 大陆 地区 官员 都 是 些 没有 任何 素质 的 垃圾 人渣 败类 ！ 我 只能 用 这样 的 文字 来 描述 他们 / / @ 城市 沙鸥 : 唉 ！ 如此 浪费 ， 实在 令人 看 了 心疼 ！ / / @ 银河系 宇宙 中心 : 浪费 多得 不得了 转发 微博 质量 没 问题 ， 拆除 的 决定 有 问题 / / @ 丁玲 : 转发 微博   / / @ 银河系 宇宙 中心 : 回复 @ 城市 沙鸥 : 中国 大陆 地区 官员 都 是 些 没有 任何 素质 的 垃圾 人渣 败类 ！ 我 只能 用 这样 的 文字 来 描述 他们 / / @ 城市 沙鸥 : 唉 ！ 如此 浪费 ， 实在 令人 看 了 心疼 ！ / / @ 银河系 宇宙 中心 : 浪费 多得 不得了 【 调查 称 我国 成 短命 建筑系 不合理 拆除   每年 浪费 数千亿 】 赵晋 在 天津 开发 的 水岸 银座 及 名门 广场 项目 将 拆除 ， 其中 一栋 高度 已 超米 此前 ， 西安 一座 年 封顶 的 米 高楼 被 爆破 ， 郑州 建成 仅 年 的 天桥 因 与 地铁 工程 存在 矛盾 ， 被 整体 拆卸 “ 拆 了 建 、 建了 拆 ” 的 闹剧 一再 上演 : / / . /   太原 不 就是 这 ？ 不够 ， 修路 来 凑 转发 微博   / / @ 马克思 家 的 汪汪 : 中国 房产商 是 新 中国 有史以来 最大 的 纯 寄生 阶级 ， 有百害而无一利 ！ 容忍 这个 阶级 盘 剝 人民 年 是 极大 的 国耻 ！ 鲁迅 年前 说 的话 完全 适用 它们 : 象 白蚁 一样 一路 吃 过去 ， 留下 的 只是 一条 排泄 的 粪便 ！ / / @ 坚持 梦想 夙愿 : 你们 这些 贪官 ， 在 征地 之前 去 百姓 中 做 过 调查 研究 吗 ？ 你们 为了 自己 利益 ， 不顾 百姓 死活 ， 没有 事先 征 的 百姓 同意 ， 而是 利用 手中 权力 ， 为了 达到 抢占 农民 土地 ， 进行 了 一系列 的 残酷 手段 毁 了 农民 土地 / / / / @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 转发 微博 回复 @ 城市 沙鸥 : 对 ， 就是 这样 的 / / @ 城市 沙鸥 : 基本上 都 是 一些 不学无术 、 尸位素餐 之流 ！ 真有 能力 的 人 没有 几个 ， 也 进不去 那个 圈子 ， 即使 进去 了 也 会 被 挤出来 / / @ 银河系 宇宙 中心 : 回复 @ 城市 沙鸥 : 中国 大陆 地区 官员 都 是 些 没有 任何 素质 的 垃圾 人渣 败类 ！ 我 只能 用 这样 的 文字 来 描述 他们   / / @ 李雷众 : 转发 微博 转发 微博 转发 微博 如此 “ 快 ” 发展 ， 有何意义 怒 都 是 前期 规划 不好 ， 为官者 只 考虑 到 眼前 的 利益 ， 眼前 的 政绩 ， 没有 为 一个 城市 的 未来 考虑 ！ 一 拆 一建 ， 都 喂饱 了 哪些 人 的 腰包 ？ 老百姓 的 钱 ， 请 随便 ！ 转发 微博 吃 一 坨 屎 万 ！ 转瞬 创造 万鸡 的 屁 ！ 嘻嘻   / / @ - - - - : 至少 有 了 漂亮 的 鸡 的 屁 数据 ， 官员 有 了 政绩 啊 / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ @ 王 伟业 @ 郭 曙光 @ 邓相超 @ 国家 智库   @ 任凤龙   @ 傅 _ 滨   @ 柏铭     @ 杜猛   @ 自然 男孩   有没有 想过 外国 为什么 百年 建筑 那么 多 ？ 而且 还 住 人 ？ 中国 人 为了 循环 经济 ， 房子 花 几千万 几十亿 还是 只 让 你 租 年 而已 ， 这个 东西 你 觉得 可能 变 吗 ？ 有钱 ！ 就是 这么 任性 ！ 爱 咋 咋 地 ！ 转发 微博 转发 微博 一切 在 为 人民币 服务 的 前提 下 发生 ， 不足为奇 @ 老百姓 也 有 话 说 的 :   上梁不正下梁歪 ， 一个 负责 任 的 政府 会 拿 着 人民 的 血汗钱 这么 干吗 ？ 偷笑 / / @ 浪子 扫雪 ： 不 这么 做 领导 的 政绩 那里 来 ， 钞票 、 小 三 、 房子 等等 那里 来 ? 转发 微博 厉害 厉害 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ 以 这样 的 方式 拉动 经济 吗 ? 的确 ， 仅以 反思 何 足以 警示 当政者 ， 追责 机制 何在 ？ 政治 体制改革 之 路漫漫其修远兮 … … 城市 建设 与 规划 是 什么 ， 中国 的 现状 是 盖 了 又 拆 ， 拆 了 又 盖 ， 豆腐渣工程 频出 ， 还有 高速 和 国道 的 现状 ， 高速公路 就 像 圈地 收钱 一样 ， 建了 一条 又 一条 ， 有 的 高速公路 根本 没 必要 存在 ， 国道 呢 ？ 车道 又 小 又 绕 就 跟 一团 毛线 一样 ， 导致 拥堵 还要 征收 拥挤 费 ， 我 就 想 问问 这钱 收 了 干嘛 去 ， 就 像 计划生育 收 社会 抚养费 花 在 哪 / / @ 猫叔 :   “ 没定 拆 哪 ” 喵 喵 转发 微博 @ 坚持 梦想 夙愿 : 你们 这些 贪官 ， 在 征地 之前 去 百姓 中 做 过 调查 研究 吗 ？ 你们 为了 自己 利益 ， 不顾 百姓 死活 ， 没有 事先 征 的 百姓 同意 ， 而是 利用 手中 权力 ， 为了 达到 抢占 农民 土地 ， 进行 了 一系列 的 残酷 手段 毁 了 农民 土地 / / / / @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 转发 微博 腐败 的 显现 不合理 拆除 决策者 愚昧无知 ， 劳民伤财 ， 为了 面子 工程 抢 拆 民房 不 补偿 造就 上访 ， 对 上 汇报 为 社会 不 稳定 因素 ， 习 主席 能否 解决 拆迁 补偿 问题 解决 非法 拘留 问题 ？ @ 京华 时报   @ 俄罗斯 卫星 网   衰 转发 微博 思考 / / @ 乔 志峰 : 一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ 二百五 人 挖坑 ， 二百五 人 埋 坑 ， 就业 和 都 有 了 ， 钞 印得 快 就行了 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ / / @ 纯金 水龙头 :   转发 微博 / / @ 郭小 : / / @ 邓相超 : / / @ 乔 志峰 :   一点 都 不 浪费 呀 ， 很多 人 都 因此 发财 了 呀 ， 还 增加 了 呀 ！ / / @ 新 都 服务 :   转发 微博 / / @ 奉命 归来 :   当初 建设 的 时候 干什么 去 了 ？ / / @ 志存 高遠 - 奉命 歸國 : / / @ 坚持 梦想 夙愿 : 你们 这些 贪官 ， 在 征地 之前 去 百姓 中 做 过 调查 研究 吗 ？ 你们 为了 自己 利益 ， 不顾 百姓 死活 ， 没有 事先 征 的 百姓 同意 ， 而是 利用 手中 权力 ， 为了 达到 抢占 农民 土地 ， 进行 了 一系列 的 残酷 手 @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / / / @ 抓 贪官 不 封顶 : / / @ 志存 高遠 - 奉命 歸國 : / / @ 坚持 梦想 夙愿 : 你们 这些 贪官 ， 在 征地 之前 去 百姓 中 做 过 调查 研究 吗 ？ 你们 为了 自己 利益 ， 不顾 百姓 死活 ， 没有 事 而是 利用 手中 权力 ， 为了 达到 抢占 农民 土地 ， 进行 了 一系列 的 残酷 手 @ 残疾 农民工 维权 生涯 : / / @ 志存 高遠 - 奉命 歸國 : 福建 为什么 不 查处 ？ : / / . / 转发 微博 转发 微博 / / @ 奉命 归来 : 当初 建设 的 时候 干什么 去 了 ？ 回复 @ : 谢谢 ！ 败家 ！ / / @ 醒龙智 : 回复 @ : 谢谢 ！ 郑州 郑州 ， 天天 挖沟 ， 一天 不 挖 ， 不 叫 郑州 转发 微博 转发 微博", "label": "0"}