{"text": "【 迎战 四六级 ， 必过 ！ 撒花 】 今天 ， 四六级 开考 ！ 请 再次 检查 ： 准考证 、 身份证 、 学生证 、 铅笔 、 黑色 签字笔 … … 带上 实力 ， 带上 信心 ， 带上 笑容 为 一次 过 ， 加油 ！ 心 转发 微博考 的 全会 ， 蒙 的 全对 ！ 转发 微博 🙏 转发 微博 加油 ！ @ 所有 小伙伴 们 ！ 太阳 早安 转发 微博 转发 微博 监考 四级 去 咯 ～ 祝 他们 好运 ～ 太阳 祝 考生 顺利 ！ 加油 转发 微博 转发 微博过 过 过 @   @ 南昌 工学院 团委   @ 南昌 工学院 校团委 组织部   @ _   鼓掌 鼓掌 鼓掌 转发 微博 祝福 你们 加油 ！ 转发 微博 转发 微博 转发 微博 自信 最 重要 ， 加油 ！ 必过 🙏 哈哈 加油 转发 微博 转发 微博 🙏 @ - - 山抹 微云 - -   转发 微博 @ 媛 来 你 还 在 这里   转发 微博 转发 微博 转发 微博 拳头 拳头 拳头 @ 夜微凉 人 聚散   转发 微博祝 各位 考生 一切顺利 ！ 心想事成 ！ 鼓掌 ' 去 吧 去 吧 ~ 加油 转发 微博考 的 全会 ， 蒙 的 全对 祝 大家 今天 运气 爆棚 ， 四六级 过过 过 ！ ！ ！ @ 羊驼 驼 呆   加油 ！ 转发 微博 转发 微博为 我 的 小伙伴 ！ 怒转 ！ 是不是 更能 体会 我 的 迫切 心情 鲜花 飞飞飞 拳头 ！ ！ 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 这个 想起 高考 第一天 早上 肥仔带 我们 一起 高 的 口号 加油 必过 加油 小屁孩 儿 转发 微博 @ 樱木 大马士革 扣篮   撒花 心 酷酷 酷 转发 微博 加油 还有 收音机 和 耳机 ， 加油 ↖ ( ^ ω ^ ) ↗ 给力 对 ！ 就是 今天 ！ 祝 各位 考神 附体 ， 一次 过 🙏 🙏 🙏 加油 ！ 加油 ！ 加油 ！ 转发 微博 转发 微博 转发 微博 转发 微博过 过 过 @ 马雪梅   转发 微博 @ 叫 我 范大 飚   @ 人见人爱 的 小兔兔   @ 黑夜 也 耶爷   转发 微博 保佑 我 必过 ！ 希望 蒙 的 全对 就 好 ， 🙏 🙏 🙏 加油 ！ 加油 加油 转发 微博 转发 微博 转发 微博考 的 全会 ， 蒙 的 全对 爱 你 爱 你 爱 你 @ 小米 卡布 私吞   @ 李猫 与 狗   @ 南诏 小 朱磊   转发 微博 微笑     伐木 累 / / @ 老谷 小 佳偶天成 : 转发 微博 转发 微博 转发 微博 @ 文武 - 天下   @ _ 阿鹤   听说 被 我 @ 到 的 你们 俩 ， 四六级 会过 ！ 加油 ！ 转发 微博 转发 微博 @ 江户 川轶惠 _   别落 东西 了 拳头 拳头 拳头 偷笑 偷笑 偷笑 加油 啊 转发 微博 一定 过 ！ 转发 微博 鲜花 姐姐   级 过 哟 心 鲜花 笑 / / @ 奏耐 宁河 : 酷酷 酷 老姐 考试 必过 耶 加油 加油 加油 转发 微博 转发 微博 悲伤 实力 泪泪 泪泪 泪泪 泪泪 下午 我 肯定 死翘翘 了 泪泪 泪泪 泪泪 瓜马 一定 手气 爆棚 ！   @ 萝卜 味 蘑菇 蒙 的 全对 微笑 必过 喵 喵 顺其自然 ， 加油       加油       加油       加油 过 ！ ！ ！ ！ ！ 大家 说 说 ， 有 几个 工作 一年 需要 用到 一次 英语 的 ？ 万一 过 了 呢 转 转发 微博求 过 ！     大 雄 微笑 大 雄 微笑 大 雄 微笑 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈       必过   加油 ↖ ( ^ ω ^ ) ↗ 转发 微博 转发 微博 转发 微博早 转发 微博 过儿 ， 加油 ！   / / @ 正 能量 卤蛋 : / / @ 老谷 小 佳偶天成 : 转发 微博必过 必过 ！ / / @ 花肥 挥发 会 发灰 _ 液 : 瓜马 一定 手气 爆棚 ！ 一定 要 细心 再 细心 加油 ！ 加油 ！ 加油 ！ ！ ！ / / @ 湖 工大 国旗护卫队 : 一定 过 ！ 这 都 不是 事儿 偷笑 真爱呱 太泪 人品 爆发 我 需要 你   / / @ 花肥 挥发 会 发灰 _ 液 : 瓜马 一定 手气 爆棚 ！ 转发 微 博会 过 的 ！ ！ ！ 微笑 微笑 转发 微博必 过 ， 过儿 ！ 😁 😁 😁 加油 加油 ！ 六级 必过 🙏 🏻 嘻嘻 这 都 低调 来 的 嘘 低调 低调 轉發 微博 唉 笑 唯心 一下 / / @ - : 转发 微博 转发 微博 转发 微博 加油 转发 微博求 考神 附体 微笑 转发 微博 # 四六级 ## 新二 早安 # 每 一天 清晨 ， 都 愿 你 微笑 迎接挑战 可爱 加油 / / @ 河北 经贸大学 行舟 传媒 : 一定 要 细心 再 细心 🙏 / / @ 梦见 软绵绵 的 枕头 开花 : 🙏 转发 微博 @ 南方 的 水 特别 甜   嘻嘻 嘻嘻 转发 微博 转给 所有 四六级 的 考生 ， 加油 拳头 亲爱 的 啊 紫 姑娘 加油 鲜花 鲜花 鲜花   / / @ 暮雪素 年 : 保佑 我 必过 ！ 转发 微博 转发 微博   / / @ 沈阳 环保 : 转给 所有 四六级 的 考生 ， 加油 拳头 过过 过 / / @ 华夏 砼闻 : 考 的 全会 ， 蒙 的 全对 ！ 转发 微博 终于 开始 寄希望于 某种 唯心 的 力量 了 笑笑 笑 转发 微博 / / @ 河北 经贸大学 自然 之子 协会 : 加油 / / @ 河北 经贸大学 行舟 传媒 : 一定 要 细心 再 细心 @ 亦 是 亦非   @ 雅雅 雅 雅雅 雅雅 溢   @   过过 过 ~ 可爱 可 爱心 心 心 干杯 干杯 🙏 哈哈哈 ， 过 ， 必须 的 转发 微博 转发 微博 转发 微博 / / @ 河北 经贸大学 经管 院团委 新闻 中心 : / / @ 河北 经贸大学 自然 之子 协会 : 加油 / / @ 河北 经贸大学 行舟 传媒 : 一定 要 细心 再 细心 @ 郭泳镜   转发 微博 希望 四六级 的 朋友 们 一起 过 @ 傻   @ 灿容   @ 荷花 小   @ 知 不知   @ 光洙 偶 吧 的 大长 腿   @ 无知 无珏   希望 你们 都 可以 过 🙏 转发 微博 @ 丶 仓央   必过 必过 👌 过过 过 ！ ( ๑ • ̀ ㅂ • ́ ) و ✧ 转发 微博 🙏 带上 实力 微笑 微笑 微笑   / / @ 刘雪鹿 : 笑 唯心 一下 / / @ - : 转发 微博祝 全蒙对 转发 微博 哦 转发 微博 转发 微博来 了 ！ ！ ！   / / @ 的 千域 千寻 : 转发 微博 转发 微博祝 各位 考生 一切顺利 ！ 心想事成 ！ 鼓掌 / / @ 你好 啊 林纸 : ( ๑ • ̀ ㅂ • ́ ) و ✧ 请原谅 我 ， 转发 完 了 ， 就 起床 了 转发 微博 @ 小新 丢 了 蜡笔 转发 微博 转发 微博 作揖 必过 ！ 转发 微博 悖论 啊 ~ 考 的 全会 不用 蒙 ， 蒙 的 全会 不用 会 ~ ~ ~ ~ ~ ~ ~ 转发 微博 @ 是 佳 -   正在 考试 的 你 ！ 加油 ！ @ 二心 -   考 的 全会 ， 蒙 的 全对 ！ 悲伤 实力 泪泪 泪泪 泪泪 泪泪 下午 我 肯定 死翘翘 了 泪泪 泪泪 泪泪 悖论 啊 ~ 考 的 全会 不用 蒙 ， 蒙 的 全会 不用 会 ~ ~ ~ ~ ~ ~ ~ 转发 微博 🌻 🌻 🌻 耶耶耶 转发 微博为 你 加油 @ _ 语恬   拳头 拳头 拳头 🙏 🙏 🙏 / / @ 践行 社会主义 核心 价值观 : 转发 微博 @ 许 雅丽   加油 啊 ～ 哈哈 … 转发 微博 必须 的   / / @ 奏耐 宁河 : 酷 酷酷 都 几年 了 过 ！ ！ ！ ！ ！ @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下   / / @ 沈阳 环保 : 转给 所有 四六级 的 考生 ， 加油 拳头 👍 👍 👍 考 的 全会 ， 蒙 的 全对 ！ 加油 👍 ✌ / / @ 华夏 砼闻 : 考 的 全会 ， 蒙 的 全对 ！ 心祝 学长 学姐 过过 过 @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下   / / @ 一只 优雅 的 蛇 精病 :   @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下 转发 微博 加油 / / @ 华夏 砼闻 : 考 的 全会 ， 蒙 的 全对 ！ 啊 哈哈哈哈 过过 过 转发 微博 啊 哈哈哈哈 过过 过 太阳 太阳 太阳 太阳 悖论 啊 ~ 考 的 全会 不用 蒙 ， 蒙 的 全会 不用 会 ~ ~ ~ ~ ~ ~ ~ 转发 微博考 的 全会 ， 蒙 的 全对 ！ 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 不 出国 ， 考 着 有用吗 ？ 🙏 加油 ↖ ( ^ ω ^ ) ↗ ！ 考 的 全会 ， 蒙 的 全对 ！ 大学 考了 五次 ， 没 过 ！ 好 丢人 啊 泪泪泪 转发 微博蒙 的 对 一半 就 好 悲伤           毕竟 全靠 蒙嘘 + 🙏 🏻 🙏 🏻 / / @ 沈阳 环保 : 转给 所有 四六级 的 考生 ， 加油 拳头 转发 微博 还是 转 一下 吧 加油 @ 晶少   快 结束 了 吧 ， 现在 ， 也 不 知道 你 做 完 了 没有 ， 全力以赴 鼓掌 鼓掌 鼓掌 转发 微博考 四六级 的 加油 然而 我 并 不 慌 转发 微博祝 考试 的 孩子 们 都 顺利 通过 鼓掌 鼓掌 / / @ 与 君歌 : @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下   / / @ 一只 优雅 的 蛇 精病 :   @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下 大家 都 过 ！     🙏 🏻 🙏 🏻 🙏 🏻 为 小伙伴 们 转 了 垂死挣扎 @ - 枯木   / / @ 与 君歌 : @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下   / / @ 一只 优雅 的 蛇 精病 :   @ 葫芦 三娃 - 墨临 为 兴 横刀 向 天下 悖论 啊 ~ 考 的 全会 不用 蒙 ， 蒙 的 全会 不用 会 ~ ~ ~ ~ ~ ~ ~ 转发 微 博爱 你 转发 微博考 四六级 的 全过 . 转发 微博 @ -   加油 耶 / / @ 沈阳 环保 : 转给 所有 四六级 的 考生 ， 加油 拳头 但愿 微笑 微笑 转发 微博 主要 是 实力 纠结 纠结 羞嗒 嗒 / / @ 湖 工大 国旗护卫队 : 一定 过 ！ 转发 微博 陌陌 加油 @ 正版 苏三   【 莫名 发现 好友 里 找 不到 你 了 】 过过 过 ！ ！ ！ 加油 ！   转发 微博 转发 微博有 几个 一辈子 的 工作 中 需要 用到 一次 高数 的   ？ / / @ 宅人 - 沈昕 : 大家 说 说 ， 有 几个 工作 一年 需要 用到 一次 英语 的 ？ 🙏 过过 过 转发 微博 四六级 英语 考 应该 这么 过 @ 温美 杰   转发 微博", "label": "0"}