{"text": "【 国防部 回应 美军 - 轰炸机 进入 南沙群岛 ： 对 美军 机 予以 警告 驱离 】 月 日 凌晨 ， 美军 两架 － 战略 轰炸机 擅自 进入 中国 南沙群岛 有关 岛礁 邻近 空域 中国 军队 保持 了 严密 监视 ， 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 对此 ， 国防部 表示 ， 坚决 维护 国家主权 和 安全 ， 坚定 维护 地区 的 和平 稳定 @ 国防部 发布 转发 微博 转发 微博 转发 微博 哦 转发 微博 坚决 维护 国家主权 和 安全 威武 明日 资讯 头条 备选 打 下来 就 不敢 在 进来 了 转发 微博 中国 能 不能 公开 ？ 为什么 总是 侵略者 公开 ？ ？ 打落 打沉 美帝 ， 全国 人民 支持 习李 ！ 转发 微博 转发 微博 转发 微博 坚定 维护 地区 的 和平 稳定 威武   / / @ 海南省 中学生 : 坚决 维护 国家主权 和 安全 威武 美国佬 怒骂 怒骂 怒骂 转发 微博 坚决 打击 美帝 纸老虎 转发 微博 转发 微博 转发 微博轉 發微博 下次 再 来 ， 麻烦 你 扔 颗 炸弹 可好 ， 别 让 我们 的 磊磊 同样 重复 重样 的话 ， 好 吗 挖 鼻 挖 鼻 挖 鼻 挖 鼻 转发 微博 坚决 维护 国家主权 和 安全 威武 点 点评 ： 中美合作 、 南沙群岛 不让 进 、 这 怎么 合作 ？ 而且 只是 进入 而已 、 没什么 大 问题 、 警告 与 示警 都 可以 咋 不 打 飞机 ？ 拜拜 再 让 撞 掉 一架 … 我国 就 有 战略 轰炸机 了 … 大礼 拿下 ！ 只能 如此 无力 制止 转发 微博仅 是 警告 ， 不足以 震慑 转发 微博拍 飞机 上去 驱赶 他 丫 ， 转发 微博 转发 微博 每天 早上 看 新闻 都 能 看见 美国 在 作 妖 废物 ， 还 没 土耳其 硬气 ， 民众 用 那么 多钱养 你们 干嘛 ？   👎 转发 微博 中国 警告 驱离 美军 机 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 坚决 维护 国家主权 和 安全 笑笑 笑点 点评 ： 俄罗斯 驱逐 土耳其 商船 方法 可行 / / @ 曹操 政治家 : 点 点评 ： 中美合作 、 南沙群岛 不让 进 、 这 怎么 合作 ？ 而且 只是 进入 而已 、 没什么 大 问题 、 警告 与 示警 都 可以 转发 微博 转发 微博繼續 抗議 吃惊 转发 微博玛 了 个 八子 ， 啥 时 咱 也 装回 糊涂 ， 先打 下来 再 道歉 ， 怕 啥 可以 不 以 国家 ， 政府 名义 不行 老子 四十五岁 去 当 雇佣兵 跟 丫打 好 ， 不行 就 给 他 打 下来 ～ 请 让 我 下辈子 投胎 去 土耳其 吧 拜拜 转发 微博 相信 中国 军人 有 办法 对付 它 ！ 转发 微博吹见 你老 这么 干 ， 也 没见 怎样 转发 微博 咋 不学 土耳其 ， 直接 打 下来 ， 看 他 美帝 有 什么 话 说 ！ 转发 微博 让 它 来 好 了 ， 反正 不花 我们 的 钱 ！ 养精蓄锐 最 重要 ！ 打下 一次 比 抗议 一万次 都 有效 ， 不敢 动手 就 不要 吹牛 ， 抗议 有个 屌 用 美国 绝对 不敢 飞 到 我们 金将军 的 领空 只要 敢 来 我们 就 敢 打 哆 啦 梦 微笑 哆 啦 梦 微笑 哆 啦 梦 微笑 转发 微博 转发 微博 转发 微博 转发 微博 维护 主权 👍 土耳其 牛 ， 打下 俄国 军机 直升机 ， 侵犯 领空 立即 消灭 来犯之敌 转发 微博 转发 微博点 点评 ： 只要 不是 像 土耳其 与 俄罗斯 歼 - 直接 击中 、 问题 不 大 得意 地笑 得意 地笑 得意 地笑 / / @ 曹操 政治家 : 点 点评 ： 俄罗斯 驱逐 土耳其 商船 方法 可行 / / @ 曹操 政治家 : 点 点评 ： 中美合作 、 南沙群岛 不让 进 、 这 怎么 合作 ？ 而且 只是 进入 而已 、 没什么 大 问题 、 警告 与 示警 都 可以 给 它 打 下来 看看 ？ ！ ！ 转发 微博 转发 微博   “ 良言 一句 三 冬暖 ” ， 人 与 人 相处 ， 谁 不 渴望 真诚相待 ？ 面对 彼此 的 心结 、 矛盾 ， 很多 时候 只 需 一张 纸条 、 一次 微笑 ， 就 能 化干戈为玉帛 ， 阻止 事态 “ 变坏 ” 从我做起 ， 拒绝 宣泄 负面 情绪 ， 争做 传递 温暖 的 “ 善人 者 ” ， 人心 就 能 少 几许 戾 气 、 多 一缕 温馨 ， 社会 就 能 少 几许 雾 霾 、 多 一缕 阳光 转发 微博 当年 日本 侵略 中国 之前 日本 国内 什么 状态 可 综合 分析 一下   现在 美国 国内 什么 状态   军工企业 太 庞大 了   他们 要 消耗 维持 发展 这 恶性循环   美国 人民 要 遭殃 了 / / @ 都市快报 : 转发 微博 转发 微博 转发 微博美帝 到底 想 干嘛 打仗 没 必要 ， 既然 美国 来 我们 这里 玩 ， 那么 我们 也 去 别人 那里 玩 ， 礼尚往来 撒 ， 中国政府 有 胆量 潜艇 开 到 美国 西海岸 ？ 真是 自由 国家 的 飞机 啊 ， 想 去 哪里 就 去 哪里 ！ ！ 看来 美国 真是 拿 国际法 说事 了 ， 真的 开 飞机 来 了 南沙群岛 了 ！ 但 中国 也 可以 以 捍卫 主权 为 由 ， 干 他 ， 对 ， 不要 怂 ， 就是 干 ！ 不过 还是 用 语言 干 他 吧 ！ 现在 需要 的 仍然 是 和平 与 发展 ！ 不要 谴责 不要 遗憾 ， 主权 问题 没有 谈判 / / @ 都市快报 : 转发 微博 长脸 啊 哈哈 这种 消息 为什么 没有 及时 发 ？ 是 我方 飞机 升空 强行 驱离 ， 还是 光打 嘴炮 ？ 望 动真格的 ！ / / @ 都市快报 : 转发 微博 转发 微博 转发 微博 回复 @ 幸福 阿菜 : 意思 你 在 吃饭 ？ 人家 在 饿肚子 ？ 然后 你 说 咱们 打 一架 ？ / / @ 幸福 阿菜 : 韬光养晦 ， 就让 美国 再得瑟 几天 ， 希望 中国 的 南海 建设 能 加快速度 ， 真正 做到 护 我 中华 ！ ！ ！ 第 次 强烈 警告 哼 / / @ 了 凡 - 先生 :   废物 ， 还 没 土耳其 硬气 ， 民众 用 那么 多钱养 你们 干嘛 ？ 犯 我 中华 者 ， 虽远必 诛   @ 央视 新闻 转发 微博 奥巴马 故意 讲怕 刺激 中国 ， 关系紧张 中国 不在乎 ， 无聊 骚扰 中国 说明 自己 恐慌 损人不利己 ， 对 中国 更加 激励 强硬 抗击 美国 挑衅 ！ 转发 微 博罗 胖刚 讲     海洋 强国     美帝 辛苦     定期 提醒     驱离 表谢 转发 微博先 打 下来 再说 转发 微 博学 土耳其 ， 果断 击落 怒骂 怒骂 点 点评 ： 一年 十二个 月 、 十个月 不是 南海 、 就是 南沙群岛 得意 地笑 得意 地笑 得意 地笑 / / @ 曹操 政治家 : 点 点评 ： 只要 不是 像 土耳其 与 俄罗斯 歼 - 直接 击中 、 问题 不 大 得意 地笑 得意 地笑 得意 地笑 / / @ 曹操 政治家 : 点 点评 ： 俄罗斯 驱逐 土耳其 商船 方法 可行 果断 击落 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博遭 了 ， 它 已经 看到 了 站 的 好汉歌 ！ 还有 奥普 ！ 转发 微博 回复 @ 我 当过 课 代表 呢 : 这 都 要 感谢 大自然 的 鬼斧神工 ， 我军 只是 大自然 的 搬运工 / / @ 我 当过 课 代表 呢 : 别的 不 知道 ， 反正 知道 别的 国家 越 挑衅 越 骚扰 ， 中国 在 南海 的 岛 就 越 多 ， 面积 就 越 大 ， 军用 机场跑道 就 越 宽 、 长 人家 土是 直接 打 了 俄 总算 是 说 了 句 中国 有 尊严 的话 ！ 赞 一个 哈哈哈哈 哈哈哈 哈哈哈 👏 👏 👏 👏 👏 👏 👏 👏 👏 👏 👏 👏 能 做 独立自主 的 国家 ， 不要 做 奴才 既然 他 是 无意 的 那 你 可以 走火 啊 挖 鼻 酱紫 我们 就 可以 增加 军费开支 了 哈哈   键盘 侠们 停停 吧 ， 国家 比 你们 想 得 多 准备 好 打仗 了 ！ 转发 微博打 下来 啊 ， 硬气 一点点 点评 ： 中 美 热线 用 起来 / / @ 曹操 政治家 : 点 点评 ： 一年 十二个 月 、 十个月 不是 南海 、 就是 南沙群岛 得意 地笑 得意 地笑 得意 地笑 / / @ 曹操 政治家 : 点 点评 ： 只要 不是 像 土耳其 与 俄罗斯 歼 - 直接 击中 、 问题 不 大 得意 地笑 得意 地笑 得意 地笑 / / @ 曹操 政治家 : 点 点评 ： 俄罗斯 驱逐 土耳其 商船 方法 可行 转发 微博 转发 微博 转发 微博 / / @ 西安 晚报 : 转发 微博 有种 把 美帝 干 下来 ！ 西门庆 又 去 找 潘金莲 了 ， 武大郎 说 我 严密 监视 着 他 转发 微博 转发 微博 虽然 这么 说 当 敲 木头 ， 可真 可惜 袭击 发生 在 法国 转发 微博 维护 国家主权 ！ 两手抓 两手 都 要 硬 ， 人 不期 我 不期 人 ， 几十年 前 都 能 揍 他 何况 现在 ， 不时 不 报 时间 未到 转发 微博 # 政 能量 · 国防 #   坚决 捍卫 领土 主权 💪 💪 @ 中央财经 大学   @ 青春 中财   转发 微博 坚决 维护 国家 尊严 ！ 国旗 赞 必须 强硬态度 转发 微博 这 是 肿 么 了 干 丫 的 美帝 灭 我 之 心不死 啊 ！ 转发 微博 转发 微博应 击落 吓死 宝宝 了 ～   赶紧 再建 两个 机场跑道 压 压惊 ！ 抗议 、 抗议 、 抗议 / / @ 都市快报 :   转发 微博 打个 狗日 的 / / @ 都市快报 : 转发 微博 / / @ 小西 天天 :   / / @ 了 凡 - 先生 :   废物 ， 还 没 土耳其 硬气 ， 民众 用 那么 多钱养 你们 干嘛 ？ 衰 转发 微博然 并 卵 ， 能 不能 像 土尔其 一样 ， 先打 下来 再说 ！ 转发 微博 国家主权 和 安全 ， 绝不允许 侵犯 怎么 不 打 下来 啊   / / @ 都市快报 : 转发 微博 转发 微博 下次 再来 就 “ 误击 ” 怒 / / @ 三联 生活 周刊 : 转发 微博 / / @ 三联 生活 周刊 : 转发 微博犯 我 中华 者 ， 虽远必 诛   / / @ 三联 生活 周刊 : 转发 微博干 他 老美 / / @ 杰 : 转发 微博 凤凰 不说 ， 你们 能报 ？ 看来 真是 练 套路 的 ！ 😂 转发 微博 转发 微博 扔 颗 雷 下去 ， 继续 强烈抗议 转发 微博说 得 太 深刻 了 ， 美国 人太 不 厚道 了 / / @ 俩 俩 : 美国 太 不 厚道 ， 飞 就 飞 吧 ！ 飞过 了 还 说 ！ 说 就 说 吧 ！ 还 满 世界 嚷嚷 ！ 馋嘴 转发 微博 转发 微博守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 诸葛亮 是 怎么 死 的 ？ 是 被 司马懿 坚守 不 出 ， 耗死 的 ！ 千万别 中计 就 在 家里 好好 养着 对面 就 快油 尽灯 枯 了 打 不 打 得到 是 一 回事 ， 有没有 开火 的 决心 才 是 问题 / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 包子 就是 包子 ， 无能 就是 无能 兵来 将 当 ， 水来 土淹 ！ ！ 喊个 毛   直接 干 下来 导弹 在 哪里 ？ 完全 没有 土耳其 那种 霸气 回复 @ 杜 - 要 奋斗 : 听腻 了 就 去 看看 国家 在 南海 岛礁 都 做 了 什么 以及 一带 一路 的 战略 意图 看看 在 巴铁 的 军港 和 铁路 建设 ， 看看 对 澳大利亚 的 战略 投资 以及 在 非洲 的 各种 基地 军港 以及 资源 掠夺 我们 只是 在 闷声 积攒 实力 和 扩张 ， 国家 没有 你 想 的 那么 软弱 自信 一点 / / @ 杜 - 要 奋斗 : 这些 话 都 听腻 了 ！ 算了 ， 党员 不能 妄议 中央 我 就 只 转发 你们 来 评论 永远 只是 强烈 谴责 我 想 知道 是 到底 是 逼近 领空 还是 已经 侵入 领空 ？ ？ ？ 不同 的 问题 有 不同 的 应对 措施 转发 微博打 不到 我们 用 二踢脚 吓 也 要 吓 他 一下 挖 鼻 / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 解放军 向 土耳其 一样 把 它 揍 下来 木子 也 钾 午饭 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 三联 生活 周刊 : 转发 微博 转发 微博 转发 微博 联合 俄罗斯 一起 对抗 美国 狗 杂种 ！ 早晚 毁灭 美国 ， 杀光 美国佬 一个 不留 老少 不留 全 杀光 ！ 剥皮抽筋 砍头 截肢 喂狗 ！ 美军 机 图谋不轨 ， 必击 之 ， 方可 强 国威 坚决 ， 坚决 ， 坚决 抗议 ！ 坚决 不敢 打 的 ！ / / @ 我 是 法律 工作者 : 转发 微博 转发 微博 美国佬 太 嚣张 ， 就 不能 学一学 普京 ？ 打 下来 再说 我 觉得 应该 一瞬间 同时 发射 一 万颗 氢弹 ， 原子弹 ， 中子弹 到 美国 本土 杀光 他们 ， 大不了 打 核战 嘛 ！ 欧亚非 大陆 纵深 那么 大 ， 世界华人 那么 多怕 什么 ？ 美国佬 死光 了 ， 华人 照样 有人 活着 ！ 美国 灭种 了 ， 华人 照样 流传下去 ！ 并 全世界 追杀 美国 杂种 直到 没有 美国 狗 为止 ！ 转发 微博 哈哈 / / @ 猫 财经 :   守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 以后 ， 如果 再 出现 类似 的 所谓 的 错误 ， 中国 边防 军队 马上 进行 警告 ！ 警告 无效 后 ， 就要 采取 军事行动 ！ 一个 国家 的 主权 是 国家 最 基本 的 权利 ！ 根据 国际法 ， 任何 国家 不得 侵犯 ！ 对 此事 ， 中国 也 对 安理会 提出抗议 ！ 国防部 的 回应 ， 也 希望 给 其他 所有 国家 一个 警告 ！ 中国 为了 维护 国家主权 ， 不会 退后 一步 转发 微博 / / @ 三联 生活 周刊 : 转发 微博 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 转发 微博 国防部 威武 人家 土耳其 不是 也 炸 了 嘛 ， 也 该 开 开火 才行 啊 / / @ 都市快报 :   转发 微博淡定 微笑   : / / . / 微笑 / / @ 中国航天 科工 : 淡定 微笑   : / / . / 宝宝 ， 你 的 产品 该用 用 了   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 💪 💪 💪 能 不能 放个 窜 天猴 吓唬 下 ， 也 壮下阳 ， 那 可是 战略 轰炸机 啊 / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 😂 憋 得 慌 / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 转发 微博 / / @ 三联 生活 周刊 : 转发 微博口意 ， 土耳其 咋 不 闹 的 更 欢点 吸引 仇恨 呢 喵 喵 熏 疼 中国 你 手痒 了 ？   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 男子汉 大丈夫 ， 说不出来 就 不 出来 ！ 哥 就是 这么 有 骨气 的 人 怒骂 怒骂 怒骂 / / @ 三联 生活 周刊 :   转发 微博 / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 厚积薄发 ！ 慢慢 积攒 ， 总有一天 把 它 踩下去 想起 一个月 前 美国 为 土耳其 辩护 时说 任何 国家 有权 捍卫 领土 安全 思考 以此类推 真 应该 打 下来 微笑   / / @ 三联 生活 周刊 : 转发 微博   / / @ 三联 生活 周刊 : 转发 微博心裡 苦 … … 拿 快 遞 緩緩 吧 （ ） / / @ 中国航天 科工 : 淡定 微笑   : / / . / 什么 时候 真 打仗 了 请 把 本 评论 里 的 键盘 侠 第一批 送到 前线 哈哈 - ， 点火 干 了 又 可以 名正言顺 的 造 舰艇 了 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 中国航天 科工 : 淡定 微笑   : / / . / → _ → / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 老 美 发布 的 消息 是 无意 进入 ， 难道 是 误入 ？ 哈哈 ， 果然 老奸巨猾 ， 进可攻 退可守 哈哈   / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 逗比爱 你 爱 你 爱 你 偷乐 偷乐 偷乐 / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 又 放 空话 ， 人家 一 挑衅 就 说 采取 一切 必要措施 ， 哪回 有 实际行动 了 ？ 美国佬 就是 看 你 瞎 吵吵 不敢 动 人家 ， 所以 人家 才 像 在 自己 家 一样 随便 玩儿 ！ 要是 开国 那些 老帅 们 健在 就 好 喽 … … ！ 中国 在 战略决策 上 是 不会 开 第一枪 ， 但 绝对 不会 让 对方 开 第二枪 我 爱 而且 相信 着 我 的 国家 木有 实际 控制能力 就 撤 了 吧 ， 整天 瞎 逼 逼 / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎   → _ → / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / → _ → / / @ 中国航天 科工 : 淡定 微笑   : / / . / 抗议 ， 挖 鼻 转发 微博 / / @ 乌龙 防务 评论 :   右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 美国 战略 重心 东移 是 霸权主义 ， 强权政治 的 表现 蓄意 制造 争端 ， 激化 中国 东海 南海 问题 ， 严重危害 亚太 安全 ， 侵犯 中国 主权 和 领土 ， 损害 中 美 人民 感情 严重 违背 国际法 精神 ， 是 对 联合国 宪章 的 践踏 中国 将 始终不渝 走 和平 发展 道路 ， 坚定 奉行 独立自主 的 和平 外交政策 主张 和平解决 国际争端 和 热点问题 吼 了 两声 ， 果然 怕 的 好 快 飞 走 了   / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 转发 微博 最右 / / @ 迷糊 的 熊猫 : / / @ 乌龙 防务 评论 :   右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 回复 @ 捕猎 者 冈 日森格 : 这 价值观 我 也 是 醉 了 ， 发个 评论 就 骂人 煞笔 孩子 ， 看来 你 还 不是 生意人 ， 要 去 谈判 或者 签合同 啥 的 估计 要 直接 就 挂 了 ， 古话 说会 打官司 同床 睡 可以 说 观点 不同 叫 争议 ， 可以 商榷 而 道不同不相为谋 ， 可以 相互 不理 而 煞笔 孩子 我 不 懂 ， 是 证明 你 骂人 没有 水平 ， 还是 这 就是 你 为人处事 的 样 呢 我 想 骂人 几乎 他 感觉 不到 直接 击落 @ 美国驻华大使馆   可惜 我们 不 擅长 打 飞机 拜拜   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 鼓掌 该 强硬 的 时候 就 不要 委婉 谴责 干得 漂亮 ！ 赞 → _ → / / @ 浙江 洪燕华 :   → _ → / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 应该 直接 打 下来 ！ → _ →   / / @ 浙江 洪燕华 :   → _ → / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 / / @ 三联 生活 周刊 : 转发 微博 最右 你 要是 上天 了 我们 还有 机会 玩到 钻天 猴 咩 ？   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / → _ → / / @ 果壳 军事 ： 图片 评论   : / / . / 打 ♂ 飛 ♂ 機 不行 打打 飛機 應該 還是 可以 的 吧 … … / / @ 海鹰 资讯 : 可惜 我们 不 擅长 打 飞机 拜拜   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 警告 就是 无能 的 表现 挖 鼻 鄙视 试想 要是 他们 来个 那样 的 方式 呢 ？ 最好 的 办法 进入 我 领空 击落 再说 ， 那才 是 叫 牛 逼 偷乐 就是 为了 刺激 我 兔 动手 ， 这样 米帝 就 有 理由 炸 我 兔 的 小岛 岛 了 我 兔 就是 不 动手 ， 埋头 建 小岛 岛 ， 米帝 干着急   / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 保育院 的 兔小娜 小朋友 : / / @ 三联 生活 周刊 : 转发 微博 转发 ！ 拜拜 转发 微博 话筒 拜 託 ！ 央視 ， 日 的 亊 今天 才 上 電視 ？ 真的 等 － 轟炸 完 ， 我 民族 怕 是 都 屍骨 無存 了 吧 ！ 你們 也 配 做 新聞 ？ / / @ 乌龙 防务 评论 :   右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . /   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 好像 真是 被 赶走 似的 ， 嫑 碧莲 ！ 转发 微博 转发 微博 转发 微博 转发 微博 就 问下 锁定 了 没有 ？ / / @ 都市快报 : 转发 微博 转发 微博 转发 微博 / / @ 三联 生活 周刊 : 转发 微博有 本事 就 打 下来 ， 没本事 就别 给 老百姓 看 ， 我们 想 知道 的 事情 ， 藏 着 掖 着 ， 不想 知道 的 事情 叽叽喳喳 ， 和 个 娘们 一样 / / @ 猫 财经 :   守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 仅此而已 ！ ？   / / @ 三思 小新 : 偷乐 就是 为了 刺激 我 兔 动手 ， 这样 米帝 就 有 理由 炸 我 兔 的 小岛 岛 了 我 兔 就是 不 动手 ， 埋头 建 小岛 岛 ， 米帝 干着急   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 打 掉 / / @ 三联 生活 周刊 : 转发 微博嘴 炮 打 得到 ！ / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 即使 不到 到 ， 也 要 打 一下 ， 是 最好 的 警告 / / @ 猫 财经 : 守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 转发 微博 / / @ 中国 国际 救援队 :   转发 微博 告急 帮转 上海市浦东新区 惠南镇 永乐 村 永安 号 龚顺良 一家 三口 在 年月日 上午 点许 被 绑架 至 小时 ， 当 他们 获得 自由 回家 时 只见 自已 三层 的 住宅 、 及 附舍 都 变成 一堆 废墟 ( 多平方米 ) 如今 ， 龚顺良 一家 三口 流离失所 无家可归 ..... 望 各界 关注 ！ 跪谢 ！ ！ 太 温柔 ！   / / @ 中国 国际 救援队 : 转发 微博 / / @ 猫 财经 :   守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 转发 / / @ 中国 国际 救援队 : 转发 微博 → _ → / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 为什么 是 警告 驱离 ， 我们 的 武器 是 摆设 吗 ？ 最后 少 了 一句 话 ， “ 由此 产生 的 一切 后果 由 美方 负责 ” 干 他 丫 的 ！ ！ / / @ 中国 国际 救援队 : 转发 微博 转发 微博 转发 微博赞心 转发 微博 再 来 就 打 下来 吧 啊 / / @ 三联 生活 周刊 : 转发 微博 土耳其 击落 入境 的 俄罗斯 战机 ， 但是 我们 不能 ， 我们 要 谴责 他 、 抗议 他 、 恶心 他 / / @ 中国 国际 救援队 : 转发 微博 回复 @ __ : 你们 他 吗 有 脑子 ！ 别人 跑 到 家里 来 了 ！ 大摇大摆 让 人家 走 你 脑残 吗 / / @ __ : 看 了 评论 ， 键盘 侠 真是 嘴炮 第一 现在 还有 人 动不动 就 说 打 下来 ， 没带 脑子 还是 脑残 啊 ？ 强烈抗议 ， 严正 谴责 ， 悄么声 的 ， 建设 岛礁 喵 喵 并 不是 说 非要 打 下来 ！ 咱们 能 不能 派 飞机 拦截 ！ 并 飞 ！ 也 是 给 他们 压力 回复 @ __ : 喷 你 吗 比 你 就是 二比 要是 日本 ， 韩国 试试看 / / @ __ : 回复 @ 手机用户 : 别人 去 你家 ， 你 就 把 别人 打死 啊 ？ 典型 的 脑残 喷子 转发 微博 雷锋 转发 微博 @ 我 想 丶 静静 ： 总是 有些 没脑子 的 ， 天天 喊 着 打打 战争 带来 的 伤害 ， 最 直接 的 就是 我们 这些 平民百姓 ， 欧洲 有 多少 难民 你们 知道 吗 已 超过 万 … … 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 偷乐米帝 就 在 刺激 我 兔 动手 呢 ， 这样 它 正好 有 理由 炸 我 兔 的 小岛 岛   / / @ 浩骞兄 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 土鸡 最少 敢 打 ， 咱们 人民军队 再 这么 软 下去 迟早 失去 军心   民心 / / @ 浩骞兄 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 转发 微博 / / @ 枣庄 环保 : 中国 警告 驱离 美军 机 转发 微博 【 国防部 回应 美军 - 轰炸机 进入 南沙群岛 ： 对 美军 机 予以 警告 驱离 】 月 日 凌晨 ， 美军 两架 － 战略 轰炸机 擅自 进入 中国 南沙群岛 有关 岛礁 邻近 空域 中国 军队 保持 了 严密 监视 ， 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 对此 ， 国防部 表示 ， 坚决 维护 国家主权 和 安全 ， 坚定 维护 地区 的 和平 稳定 @ 国防部 发布 轉發 微博 防空 导弹 ， 防舰 导弹 尽快 布置 ， 下次 来 直接 击落 ， 越南 我们 打赢 了 ， 朝鲜 我们 又 打赢 ， 下次 我们 一样 打赢 ， 然后 让 美国 回 美洲 去 ， 成为 三流 国家 回复 @ 方浩 : 南海 是 中国 的 ， 美国 飞机 怎么 能 飞进去 ？   / / @ 方浩 : 回复 @ 我 当过 课 代表 呢 : 没有 ， 是 你 想 太 多 ， 我 从不 认为 自己 高明 ！ 可能 你 总是 觉得 自个儿 高明 才 把 这种 想法 强加 与 别人 吧 ！ 国家 大事 哪 是 我 这种 平头 老百姓 看得 透 啊 ， 我 只是 表达 一下 钓鱼岛 现状 而已 ， 你 不必 过激 ！ 招呼 都 不 打 ， 别人 到 你家 院子 里 溜达 一圈 ， 你 就 在 旁边 瞪眼 干 看着 呀 @ 央视 新闻 不敢 妄论 中央   / / @ 浩骞兄 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 这么 好 的 借口 到 哪里找 😂 / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 赞 如果 放 以前 ， 我想会 把 这 飞机 打 下来 ， 就 打 了 怎么样 ？ 美国 真敢 与 中国 一战 吗 ？ 日本 敢 吗 ？ 这样 不仅仅 教训 了 美国 ， 也 让 周边 小国 看看 ， 美国 我 都 打 了 ， 还 怕 你们 吗 ？ 这是 立威 从 另外 一边 来说 打 了 ， 也 是 在 中东 这块 为 俄罗斯 ， 为 中国 在 中东 的 利益 赢得 空间 美国 不 可能 两边 顾 想想 当年 炮打 金门 支援 中东 革命 回复 @ 韦 小贝 : 打 了 飞机 ， 美国 真敢 炸 ？ 就 不 说 进攻 美 本土 了 ， 就 在 东南亚 这块 ， 中国 有 这个 实力 与 美 决一死战 另外 一边 ， 你 当 俄罗斯 会 放过 中 美 冲突 的 机会 拿 回 自己 失去 的 势力范围 ？ 欧洲 现在 的 军力 根本 抵不过 俄军 ， 不是 ， 两次 大战 ， 没有 俄国 ， 欧洲 早 统一 了 中国 自己 没种 就 别算 损失 了 / / @ 浙江 洪燕华 :   → _ → / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 话筒 话筒 / / @ 枣庄 环保 : 中国 警告 驱离 美军 机 右边 ， 别老 想着 搞 大 新闻 ， 好好 卖 航天 杯 还有 那个 神奇 的 手套   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 互相 踩界 看到 有人 抨击 别人 是 “ 喷子 ” 、 “ 键盘 侠 ” ， 其实 你 这样 做 的 同时 不 也 是 个 “ 喷子 ” 吗 ， 你 不 正在 喷 所谓 的 “ 喷子 ” 吗 ！ 转发 微博 转发 微博 转发 微博打 它 娘 的 飞机 ， 叫 它 有来无回 ！ ！ ！ ！ ！ ！ 唉 ， 人家 想进 就 进 ， 我们 无可奈何 啊 … … 挑衅 你 开 了 第一枪 后 ， 名正言顺 的 开始 他们 所谓 正义 的 反击战 ， 卑鄙 ！ 可 你老 用 这 一招 就 不灵 了 ， 鄙视 ！ 擅长 打 飞机场   / / @ 海鹰 资讯 : 可惜 我们 不 擅长 打 飞机 拜拜   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 回复 @ _ : 挤眼 当然 有 主动出击 啦 知道 不 ？ 我国 已经 与 某 南海 周边国家 签订 了 军舰 停靠 补给 的 协议 也就是说 ， 除了 咱们 自己 的 岛礁 外 ， 咱们 的 军舰 在 南海 周边 ， 是 有 国家 提供 补给 的 这 极大地提高 了 我 兔 军舰 在 南海 巡航 的 能力 啊 回复 @ _ : 偷乐 另外 ， 埋头 造岛 、 造 军舰 ， 也 是 努力   / / @ _ : 老 这么 被动 防御 不是 个事 有些 事该 主动出击 ， 换 对方 接招 了 不是 说 一定 打 ， 别的 策略 出牌 也 要 跟得上 ， 这方面 做 太烂   / / @ 三思 小新 : 偷乐米帝 就 在 刺激 我 兔 动手 呢 ， 这样 它 正好 有 理由 炸 我 兔 的 小岛 岛 其实 吧 ， 你 不 警告 他 ， 他 也 会 离开 的 ， 油箱 有限 呀 转发 微博 吓 我 一 跳 ！ 我 以为 会 土尔其 第二 呢   / / @ 信息时报 : 转发 微博 转发 微博 @ 军报 记者     / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 转发 微博   : / / . / 除了 警告 ， 还有 招 吗 ？   / / @ 信息时报 : 转发 微博 中国 应该 反击 老是 沉默 没 意义 转发 微博 国防部 回应 美军 - 轰炸机 进入 南沙群岛 ： 对 美军 机 予以 警告 驱离 北京 该 学学 人家 土耳其 了 / / @ 猫 财经 :   守礁 部队 的 防空 武器 打 不到 吧 挖 鼻屎 强军 梦 已 实现 围观 围观 转发 微博 @ 李杰   @ 天津 佳荣 集团   @ 大众 家具 广场   @ 于 学生   @ 于 世民   @ 天津 佳荣 家居 建材 广场   @ 佳荣米 卢     / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 赤色 郁金香 : 强军 梦 已 实现 ， 美国 飞机 吓破 了 胆 ， 只敢 看 不敢 干 ， 中国 北京 冒 冷汗 ， 转发 微博祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 转发 微博 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 / / @ 凯里 学院 青年 志愿者 联合会 : 转发 微博 警告 肯定 是 警告 了 ， 驱离 就 呵呵 了 欢迎 下次 前来 天安门 兜 一圈 ~ 放心 ， 绝对 安全 的 ~ ~ 可爱 咱不逗 好 吗 ！ 还 尊重 土鸡 呢 ， 土鸡 的 做法 有 为 本国 子民 考虑 ， 是 负责 任 的 做法 吗 ？ 你 看着 吧 ， 土国 未来 必定 不 安宁 ， 最后 遭殃 的 还是 老百姓 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 直接 把 它 干掉 ， 也 是 无意 的 不要 总 抗议 ， 抗议 还是 抗议 / / @ 三联 生活 周刊 : 转发 微博 加强 防御   警惕 第一 / / @ 枣庄 环保 :   中国 警告 驱离 美军 机 → _ → / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 对 喽 ！ / / @ 我 当过 课 代表 呢 : 别的 不 知道 ， 反正 知道 别的 国家 越 挑衅 越 骚扰 ， 中国 在 南海 的 岛 就 越 多 ， 面积 就 越 大 ， 军用 机场跑道 就 越 宽 、 长 @ 三联 生活 周刊   转 这样 的 垃圾 新闻 、 影响 三联 的 品牌形象 哈哈   / / @ 三联 生活 周刊 : 转发 微博 转发 微博 转发 微博   斗智斗勇 赞 转发 微博 怎么 就 不能 消停 一下 吗 ？ 啊 ？ 老 美 ？ 做 模型 的 命 了 ， 不过 做 模型 想想 另一方面 也 不错 ， 这 代表 中国 和平   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） @ 河南 牧业 经济 学院 英才 外国 语系   @ 河南 牧业 经济学 院团委   : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 军队 没 动 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 严重 交涉 强烈 谴责 … … 哼   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 河南 牧业 经济 学院 外语系 级 应 一 :   @ 河南 牧业 经济 学院 英才 外国 语系   @ 河南 牧业 经济学 院团委   : 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 国防部 回应 美军 - 轰炸机 进入 南沙群岛 ： 对 美军 机 予以 警告 驱离 】 月 日 凌晨 ， 美军 两架 － 战略 轰炸机 擅自 进入 中国 南沙群岛 有关 岛礁 邻近 空域 中国 军队 保持 了 严密 监视 ， 守礁 部队 高度 戒备 ， 对 美军 机 予以 警告 驱离 对此 ， 国防部 表示 ， 坚决 维护 国家主权 和 安全 ， 坚定 维护 地区 的 和平 稳定 @ 国防部 发布 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 为什么 不 动手 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 硬气   💪 🏻 💪 🏻 💪 🏻 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 此时此刻 没 借 土耳其 的 箭 ？ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 打 ？ 开 什么 玩笑 ， 军队 正 改革 呢 ， 每个 一年半载 的 理 不 清楚   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 跪求 中美关系   和谐 … 和谐 啊   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 和平 第一   / / @ ： 以前 还是 觉得 国家 太软弱 ， 但是 理智 想想 战争 会 给 我们 带来 什么 ？ 民不聊生 ， 如果 战胜 ， 那 还好 ， 经济 停滞 ， 如果 战败 ， 又 是 一系列 不 平等 条约 ， 割 钓鱼岛 还要 赔 巨款 ， 一切 又 要 重新 来 一遍 所以 ， 祖国 忍耐 的 一切 是 为了 等到 我们 能 轻松 战胜 美寇 的 时候 爆发 ， 还给 他们 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 同温层 堡垒 是 指 多少 来 着 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 爱国者 导弹 上 ！ ！ ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 说 打仗 的 就是 脑残 ？ 几岁 儿童 ？ 就 因为 别人 来 南海 走一遭 就 开打 ？ 其实 美国 来 中国 的 利益 没有 受到 实质 的 影响 ， 只不过 面子 上 过不去 ， 中国 最好 的 回击 ， 当然 得 有 胆量 ， 那 就是 开 飞机 去 美国 西海岸 ， 或者 开 潜艇 去 ， 中国政府 有胆 不 ？ 美国 到 我们 这里 来 ， 我们 就 去 他们 那里 去 ， 就 这么 简单 ！ 除了 交涉 还 能 做 什么 ， 还是 深感 震惊 还是 遗憾 呢 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 想 知道 在 严正 交涉 后   美国 的 反应 是 啥 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 来来来 ， 又 到 了 观赏 键盘 侠 和 喷子 的 时刻 到 了 微笑 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 弱国 无 外交 ， 必须 自己 强大 ！ 老 美 就是 国际 流氓 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 威武   / / @ 绝水焰 : / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 奇怪的是 空军 没有 动静 … 呵呵   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 能 不能 强硬 一点 做出 实际行动 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 该 管管 了 嘻嘻 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 关门 ， 放洪磊 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 军 理论 文有 得 写 了 哈哈 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 轰炸机 … … / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 说到底 还是 不够 强大   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） # 时事 纵横 # / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 都 好好 说话 哈哈 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 拒绝 侵权 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 外交部 发言人 真是 天下 最 枯燥 的 工作 ， 复印机 呀 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 该亮 剑 的 时候 就亮 剑   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 中方 嚴厲 譴責並 警告 美方 ！ （ 你們 就 不能 換一個 好看 一點 的 動作 嘛 … ） / / @ 李涛 一直 都 在 : 秦刚 洪磊华春莹   上台 可比 百万 兵   他国 若敢 犯 边疆   谴责 到 死 不留情 ！ / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 吼 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 实力 不足 之 时 ， 卧薪尝胆 ， 韬光养晦 为 上策 / / @ 央视 新闻 : 【 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 微笑   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 下次 就 夹 它 下来 ， 以前 也 试过 啦 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 说 多 了 没有 意义 ， 直接 干 下来 再说 耶 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 外交 复读机   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 👏   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 我 是 来看 评论 的 ！ / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 藤原 家 的 小 小妹 红 :   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美国 人 怎么 那么 会作 死 呢 ..   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 围观 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 大国 关系 呀 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 连 个 土耳其 都 不如 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 就 会 吹牛 ， / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 如果 城管 对待 小贩 也 是 这样 长期 表示 严正 交涉 和 警告 呢 ？ 强烈 请求 洪华 担任 中国 城管局 局长 和 书记 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 会考 可能 考 得到 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） .... 当年 美军 轰炸 鸭绿江 周边 中方 居然 出兵 而 不是 严重 抗议 / / @ 大 正 胡桃 :   / / @ 藤原 家 的 小 小妹 红 :   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以航 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转赞   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 警告 多少 年 了 ？ 该 怎样 还是 怎样 ！ 起 作用 了 么 ？ 只是 监视 驱离 根本 不 解恨 我 支持 消灭 它 连 纸老虎 都 怕 ， 还 怎么 对付 真 老虎 呀 ？   不 开 第一枪 ， 不 做 主战场   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 坚定 立场 ！ 脾气 是 要 有 的 ！   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 直接 打 他 丫 的 ， 警告 ？   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 只要 别打我 ， 都 好 商量 ！   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 用 他妈的 吐沫 把 美国 的 轰炸机 打 下来 吧   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 键盘 侠 你们 够 了 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 中华 领土 不容 侵犯 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 是 真他妈 贱 啊 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 向 土耳其 一样 ， ， ， / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 换 做 是 普京 大帝 ， 早 给 打 下来 了 汗 汗 汗 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 什么 时候 真 打仗 了 请 把 本 评论 里 的 键盘 侠 第一批 送到 前线 ， 中国 喷子 ， 世界 第一 怒 / @ 姓王 的 都 是 大美人 : 转赞   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 键盘 侠 你们 带 着 键盘 上 战场 吧 ， 毕竟 你们 嘴炮 那么 厉害 ， 可以 使用 神功 微笑 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 / / @ 爱奇艺 军事 :   是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 转发 微博 现在 的 中国 你 敢 惹 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）       / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 爱奇艺 军事 :   是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 翻译成 普通话 ☞ 滚 犊子 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 想起 当年 王伟 …   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 天气 好 的 嘤 晴 晴 : 翻译成 普通话 ☞ 滚 犊子 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 热切 盼望 赶紧 打 下来 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 好 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 恐怕 在 国际法 上 也 没法 说 是 领空 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 真 得 太过分 了 、 美国佬 是 世界 老大 也 不能 这样 欺侮 人 吧 ~ 先进 的 国家 应该 在思想上 更 懂得 尊重 别人 的 领土 、 不是 自己 的 地方 、 何必 跑过来 耀武扬威 ~ 我 对 美帝 的 行为 表示 强烈 谴责 ！ 下次 继续 ， 坚持 ！ 赞 绝不 容忍 ， 先是 俄罗斯 发生 ， 这 又 来 中国 ， 到底 又 是 什么 ！ / / @ 央视 新闻 :   外交部 ： 中方 已 向 美方 提出 严正 交涉 今天 ， 外交部 发言人 洪磊 表示 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 让 它 有来无回 ！ 给 它 点 颜色 看看 转发   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 上 月 （ 月 上旬 ） 已经 有 一次 了 吧 ？ 而米军 好像 大方 承认 确有 飞越 ， 并且 承认 这个 飞越 不 在 计划 之内 ， “ 迷路 ” 了 美 帝国 我 贼 你 妈   日 闯 的 ， 为何 才 反对 ？ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 这种 垃圾 媒体 尽 发布 一些 混淆视听 的 报道 ， 美国 军机 只是 靠近 中国 岛礁 空域 （ 并未 进入 中国 领空 ） ， 那 你 逼 逼个 毛 啊 打 不 下来 飞机   光 叫唤 有 啥 用 ？   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 一个 是 世界 老大   一个 是 世界 老小   只能 抗议 抗议 了   你 说 咋办 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 南海 局势 挺 紧张 啊   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） # 茂名 热门 ## 茂名 社会 新闻 # / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 强烈 谴责 ➡ ️ 严正 交涉 ➡ ️ ？   美帝 干得 漂亮   / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美国 怎么 解释 的 ? / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 赞   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 该 开火 时 就 开火 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美帝 是 世界 和平 的 绊脚石 说 的 太好了 / / @ 传递 正 能量 哦 ： 原本 和平 的 中国 南海 被 美国 人 弄 得 动乱 不堪 ， 跟 美国 人 没有 关系 的 中国 南海 美国 人 也 要 多管闲事 ， 美国 人 的 两面派 手法 使用 得 很 娴熟 ， 双重标准 的 手法 很 到位 ， 在 伊拉克 的 美国 民主 价值观 奏效 吗 ？ 美国 是 世界 的 和平 绊脚石 ， 中东 被 美国 弄 得 民不聊生 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 废话 太 多 ， 直接 击落 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 中方 已 向 美方 提出 严正 交涉 @ 红星 闪闪 的 云风叶   @ 冰河 牡丹 _   @ 捻儿   @ 好人 鸿畅   @   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 抗议 有个 毛用 ！ 也 派 飞机 到 夏威夷 迷航 一回 如何 ？ 只恨 老子 不会 开 飞机 ！   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 你 倒 是 拿出 点 实际行动 啊 ， 整天 叫 叫 ， 有 屁用 ？ 人家 侵犯 了 ， 调戏 了 ， 你 能 怎么着 ？ 你 说 呗 ， 该 看 的 人家 看 了 ， 该 走 的 路 人家 走 了 ， 谴责 呗 ， 又 不会 少钱 ， 又 不会 掉 肉 # 国情 摘要 # @ 湖北 师范学院 青年 传媒 中心   @ 湖北 师范学院 团委   怎么 驱离 的 ？ 拿 话筒 喊 喊 就 吓跑 了 ？ 不喊 的话 还 悬停 在 半空 不 走 了 ？ 你 不驱 他 也 走 了 ， 还 驱离 呢 ？ / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到 国土 不许 侵犯   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 警告 次 无果 ， 已 果断 击落 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 目前 只能 强烈抗议 了 ， 我们 的 翅膀 还 未 丰满 ， 有 哪天 我们 也 会 让 你 也 是 只能 抗议 中华民族 复兴 使命 不容 鲁莽 不过 ， 偶尔 \" 意外 撞 \" 下来 一架 也 是 可以 的 😃 ， 那些 要 退役 的 歼 可以 做 这个 作业 的 ， 不是 吗 ？ 犬责 多 好 哈哈 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 打 又 不敢 打 → _ → / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 园林 的 交响乐 : 转发   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 对 侵略者 不能 客气 ！ 一 客气 ， 就 难以 收拾   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 南海 一直 都 没 消停 ， 只不过 前 一阵 都 在 关注 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 如果 是 真的 进来 了 还 没 打 下来 ， 中国 人 是不是 要 去 土耳其 学 国防 ？ 又 是 严正 交涉 ！ 真牛 - / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 把 霉菌 给 谴责 瘫痪 了 ， 不行 派 周星驰 上 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 打 呗 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 什么 是 驱离 疑问 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 团子 • 热点 直击 】 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 宁波大学 海军 国防生 :   斗智斗勇 赞哼 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 再 来 入侵 ， 打 下来 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美国 真是 够 了 ！ 还要 向 台湾省 出售 武器 ！ 这 就是 诺贝尔和平奖 获得者 的 所作所为 ， 罪行累累 / / @ 中 财政 府 管理 学院 团总支 : # 政 能量 · 国防 #   坚决 捍卫 领土 主权 💪 💪 @ 中央财经 大学   @ 青春 中财   击落 它 又 如何 ！ ？ 很难 吗 ？ ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 身为 老百姓 谁 也 不 愿意 打仗 ！ 可是 都 欺负 到 门口 了 不 打 也 没 办法 ！ 再 低头 就 会 被 人 视为 软弱 ！ 可是 如果 开枪 了 也 就 正中 了 没地 野心 狼 的 圈套 ！ 要 用 智慧 ！ 毛 爷爷 也 不是 乱打 的 ！ 要 理智 ！ 中国 是 一个 善用 兵法 的 国家 ！ 毛 爷爷 就 曾经 说 过 : 美 帝国 狼子野心 亡 我 之 心不死 ！ 我们 要 发展 ！ 要 用 实力 说话 ！ 要 学会 谦虚 ！ 微笑 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 自己 都 不 说 是 领空 ， 心虚 的 很 呢 偷笑 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ，   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 这个 一定 要 支持 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 必要 时 想想 土耳其 ！ @ 孫 暁 晗   @ 小乖 屁 和 猫   @ 喵 咕茜   @ 孙 叮当 @ 为师 不 撸 课 直接 打 下来 啊 ， 土耳其 都 不怕 俄罗斯 ， 怕 毛 美国佬 ， 如若 打仗 ， 我必 参军   / / @ 央视 新闻 : 现在 的 中国 越来越 给力 ， 赞 一个 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 评论 让 我 深感 微博 整体 智商 低下   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 韬光养晦   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 然后 呢 ？   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 无 底线 法克 鱿 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 并 不 只是 微博 .. 正文 最后 一段 已经 写 的 很 清楚 ， 但 总有 那么 多脑 残喊 打打 打 / / @ __ 妖魔鬼怪 快 离开 :   评论 让 我 深感 微博 整体 智商 低下   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 继续 谴责 笑   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 捍卫 国家主权 绝不 手软   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 不容 侵犯 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 那个 时代 不 打 就是 等 死 / / @ 开樱社 一般 会 社员 : .... 当年 美军 轰炸 鸭绿江 周边 中方 居然 出兵 而 不是 严重 抗议 / / @ 大 正 胡桃 :   / / @ 藤原 家 的 小 小妹 红 :   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 表示 表示 呵呵 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 人家 就是 试探 咱们 ， 别 上当 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）     / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 海里 还 不 击落 ？ 中国 敢 和 美国 日本 开战 ， 全 中国 人 就 敢 用 生命 和 所有 财产 支持 国家 和 政府 ！ 中国 人 憋着 一股 复仇 之气 就 等 开战 ， 杀光 美国 狗 杂种 日本狗 杂种 ！ 老子 第一个 抱 着 核弹 和 美国佬 日本狗 同归于尽 也 愿意 ！   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 又 要 遗憾 了   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 领 、 导 的 安全意识 不够 全面 ， 为什么 只 警告 呢 ？ 应该 做到 全面 日常 防护 ， 能用 的 全用 上 / / @ 鉄 腕 : 这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 的 ， 美国 底线 已经 摸 到   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 回复 @ 豆丁 和 斑马 : 那有 怎样 ？ 战争 总 要死 人 的 ， 苟且偷生 不如 痛快 一场 只要 政府 敢 开战 ， 中国 人 都 愿意 上 现场 复仇 ！ 杀光 所有 美国佬 日本狗 老子 第一个 抱 着 核弹 和 美国佬 日本狗 同归于尽 都 愿意 ！ 开战 前先用 氢弹 一瞬间 毁灭 日本 ， 越南 ， 菲律宾 等 ， 再 和 俄罗斯 一起 对付 美国 和 北约 ！ 没什么 了不起 打 核战 美国 狗 更 怕 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 怀化 学院 商学院 团总支 :   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 回复 @ 涓流 细淌 : 卖国贼 汉奸走狗 有 文化 ， 那 又 怎样 ？ 没脸没皮 没骨头 没 祖宗 ！ 你 有 文化 可 你 却 什么 都 没有 ！ 我们 草根 ？ 我们 有 一腔热血 和 敢 毁灭 一切 的 气概 ！ 哪 天 开战 你们 这些 自称 有 文化 的 都 躲 到 活 在 去 避难 了 吧 ！ 还 不是 我们 战场 杀敌 保家卫国 ！ 你们 有钱 有 文化 却 贪生怕死 卖国求荣 ， 你们 配 活着 ？ 去死吧 垃圾 杂种 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美国 政客 独裁者 的 阴谋 鬼计 ， 只能 自伤 其身 ， 笑面虎 本性 是 无底洞 难以 回填 ， 亿 中国 人民 保家卫国 立场 是 永远 不会 改变 的 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 打 ！ 要 早 打 ， 大打 ， 打 核战争 ， 打出 一个 新 中国 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 是不是 和 人造 岛礁 法理   上 没有 领海 领空 有关 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 / / @ 鉄 腕 :   这次 已经 进入 岛礁 海里 范围 内 ， 官方 仍然 不 称之为 侵犯 领空 ， 而 飞机 无论如何 是 没有 无害 通过 的 说法 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 打 下来 啊 😤   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 先 杀光 在 华 的 美国 人 再说 ！ 把 他们 的 头 看 下来 下次 奥巴马 或 克里 来华 时 给 他们 煮汤 喝 怎样 ！ 哈哈哈   / / @ : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 抓 到 在 华 的 间谍 和 汉奸走狗 就 应该 在 他们 清醒 且 没 麻醉 时 ， 从 他们 的 眼皮 下 割开 缺口 ， 完整 的 把 他们 的 皮 剥 下来 然后 用 镜子 让 他们 看看 自己 没皮没脸 的 样子 ， 然后 抽筋 扒 骨 开肠 破肚 煮汤 喂给 他 的 家人 吃 ， 不吃 者 砍头 喂狗 ！ 有 的 把 他们 用 绞肉机 先 绞碎 他们 的 手脚 再 把 他们 扔进 绞肉机 里 做 罐头 送到 美国 给 他们 的 家人 吃 ！   / 主权 必须 捍卫   @ 陳 小花   @ 李鹏   @ 谢 银行 @ 爱 你 小 团子   @ 勤劳 围脖 吉   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 看 完 评论 真 觉得 年 义务教育 要 普及 了 拜拜     战争 能 让 一个 国家 经济 倒退 几十年 ， 你 还 想 回到 吃土 的 年代 ？ 战争 一打 起 我们 往 哪 逃 ？ 你 真 以为 你 能 上天 ？ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 有意思   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） # 美军 - 轰炸机 闯 南海 华阳 礁 海里 范围 内 #     / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 💪 💪   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 不管 中国 采取 什么 手段 和 措施 ， 美国 不 照样 来 嘛 ， 没有 那个 本事 就别 忽悠 老百姓 了 ， 好好学习 毛泽东 是 这样 对付 美帝国主义 的 吧 再 给 美国 人送 钱 ， 也 是 热脸 贴 冷 屁股 ， 美国 不是 照样 卖 给 台湾 军火 吗 ， 借 中国 的 钱 ， 再 卖 军火 给 台湾 ， 你们 脑子 进水 了 ， 还是 被 驴 踢 了 ， 整治 老百姓 你们 脑子 挺 好使 吗 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 实力 低头 需要 勇气   抬头 需要 实力 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 涉及 领土     必须 强硬 / / @ 三峡 日报 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 回复 @ : 现在 的 社会 凡是 抢 别人 领土 的 ， 都 不会 获得 国人 的 支持 不 支持 就 等于 下台 当年 日本 打 中国 的 时候 ， 你 知道 他们 怎么 告诉 自己 的 人民 的 吗 ？ 说 中国 人坏 ， 中国 不 喜欢 我们 ， 抵制 我们 的 物品   就是 先 丑化 对方 ， 获得 国民 的 支持 ， 然后 再 中国 胡作非为   ， 然后 到 自己 的 国家 就 说 和平 的 侵略   我 有点 怀疑 你 涉世未深 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 肯定 又 有 什么 计谋 哼 吃饱 了 撑 着 没事干 😡 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利 扯淡 ， 美国 来 一次 ， 你们 维护 一次 ， 维护 了 半天 ， 美国 还是 来 ， 你们 维护 了 什么 ， 光靠 外交部 的 洪磊 ， 华春莹 有气无力 的 说 几句 ， 说话 跟 没 吃饭 一样 软绵绵 的 美国 这么 闹 ， 正好 名正言顺 的 防空 系统 布置 到 美济礁 ， 为了 维持 岛上 人员 的 安全 生活 ， 跑道 码头 都 要 扩建 ， 有 这个 理由 南沙 可以 常住 一个 分 舰队 ， 总之 大量 布置 防御 力量 的 理由 十分 充足 另外 拜托 军舰 飞机 岛礁 ， 多配 一些 好 的 摄像 摄影 设备 ， 不能 每次 摩擦 都 看 别人 的 影像 照片 太 可爱 了 吧 / / @ 中国航天 科工 : 淡定 微笑   : / / . / 必须 为 祖国 点赞 ！ 👍   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 强烈要求 把 它 打 下来 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 中国 人 再 过年 好日子 ， 人 更 变修 了 ， 别说 美国 了 ， 日本 的 童子军 都 能 打败 中国 了 民众 一盘散沙 ， 能 全民皆兵 吗 ？ 年轻人 枪 都 不会 用 ， 祖国 ， 民族 ， 叫 人 可怕 转发 微博 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 不至于   / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 每次 警告 也 是 不行 的 应该 要 牛刀小试 ， 先 拿 菲律宾 来 开到 ， 看看 美国 反应 ， 在 进海 ， 我 估计 中国 没 对手 了 ！ 😘 话筒 话筒 话筒   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 中国航天 科工 : 淡定 微笑   : / / . / 美国 对外 不过 遵循 弱肉强食 ， 霸权主义 原则 ， 一旦 失去 军事优势 ， 将 难以 适应 世界 新格局 ， 终将 死 于 霸权主义 的 心态   / / @ 三联 生活 周刊 : 转发 微博   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美狗 又 在 作死怒 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 赞   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 美国 ， 去死吧 ！ ！ ！ 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） \" 中国政府 、 中国 人民 对于 美方 的 侵略 行为 表示 极大 的 愤慨 （ 愤怒 ） ， 并且 警告 美方 严查 责任人 避免 类似 错误 再次发生 （ 如果 再 不 反省 改正错误 的 侵略 行为 ， 中方 必将 让 让 其 付出代价 ！ ） \" 还是 我 做 发言人 合适 阴险 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 转发 微博 你 会 开 飞机 有 毛用 ， 还 没 上 到 巡航 高度 就 把 你 打 下来 了 ， 他们 打 自己 人 是 从来不 手软 的 / / @ 天涯 处处 寻 芳草 : 抗议 有个 毛用 ！ 也 派 飞机 到 夏威夷 迷航 一回 如何 ？ 只恨 老子 不会 开 飞机 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 科工 ， 准备 好 导弹 了 吗 ？   @ 中国航天 科工 国防部 ， 外交部 ， 我求 你 发表 抗议 别 等 一 星期 之后 人家 报纸 公布 了 你 才 敢 出来 抗议 ， 如果 你 连 抗议 都 不敢 第一 时间 发表 ， 更 何谈 动武 了 想 瞒天过海 一厢情愿 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ）   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 日 和 日习 奥 曾经 两次 通电话 ， 没 讨论 美军 机 进入 南沙 事件 吗 ？ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 狗 就是 狗 本性 永不 会变 . 美帝国主义 就是 美帝国主义 本性 绝不会 变 因为 它长 有 两条腿 . 中国 站稳脚跟 强壮 自身 不断创新 发展 是 根本 不怕 美帝 抗衡 美帝 超越 美帝 才 有 资本 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 对 此事 不 评论 ， 只想 说 那些 骂 别人 【 键盘 侠 】 【 网喷 】 的 傻 逼们 ， 你们 上来 干什么 ？ 呵呵 ！ 你 自己 不 喷 心里 平衡 吗   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 国防部 ， 以后 请别 用 ＂ 坚决 ＂ ＂ 坚定 ＂ 或者 ＂ 严正 ＂ 这些 字眼 了 好不好 ? 人家 土耳其 都 不用 ， 你们 不害 䐤 ? @ 央视 新闻 回复 @ 胜利在望 之胜斌 : 中国外交部 每次 用词 可 真够 恰当 的 ， ＂ 严正 ＂ 到底 有多严 啊 ? 哈哈哈 哈哈   / / @ 胜利在望 之胜斌 : 又 是 严正 交涉 ！ 真牛 - 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 什么 时候 能 像 土耳其 打下 俄 战机 一样 直接 干下 美机 ， 说明 咱真 强大 了 ， 那比 阅兵 一万次 都 管用 @ 有来 有 去   @ 湖北 俏 牛儿 @ 宜佳大 药房 @ 我 在 广州 我 骄傲   @ 威森 - 性格 密码 导师 :   : / / . /   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 美国 发言人 回话 ： 卖台 就 卖 了 / / @ 爱上 宜昌 @ 大爱 宜昌 @ 微爱 宜昌 @ 宜昌 网 事 @ 平安 宜昌 @ 詹 光荣 @ 湖北 程波 @ 西陵 强哥   @ 宜昌 发布   @ 铃儿 响叮当 @ 袁雪梅 / / @ 三峡 日报 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】   / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 回来 了 ， 老朋友 爱 你 / / @ 五星上将 詹姆思 下士 : 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 心   / / @ 铁军 祥哥 : 回来 了 ， 老朋友 爱 你 / / @ 五星上将 詹姆思 下士 : 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 辛苦 了 ， 好好 休息 一下 吧 ！ 干杯 / / @ 铁军 祥哥 : 回来 了 ， 老朋友 爱 你 @ 五星上将 詹姆思 下士 : 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了祥哥 威武 / / @ 铁军 祥哥 :   回来 了 ， 老朋友 爱 你 / / @ 五星上将 詹姆思 下士 : 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 做 的 玩具 不 给 用 笑 / / @ :   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 笑 / / @ :   / / @ 中国航天 科工 : 淡定 微笑   : / / . / 怎么 觉着 这些 新闻媒体 是 在 啪啪 的 抽 着 @ 国防部 发布   那些 人 的 嘴 呢 ？ 最右 / / @ 懒 姑娘 _ 莊 : 笑 / / @ :   / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 八十万 自干 五 总 八哥 : 心   / / @ 铁军 祥哥 : 回来 了 ， 老朋友 爱 你 / / @ 五星上将 詹姆思 下士 : 祥哥 回来 了 ？ 握手 / / @ 铁军 祥哥 : 有 一有 二 ， 难道 还有 再三再四 吗 ？ 我 突然 对 土耳其 有些 尊重 了 但 右边 打 军舰 一打 一准 / / @ 海鹰 资讯 : 可惜 我们 不 擅长 打 飞机 拜拜   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 星辰 大海 : 但 右边 打 军舰 一打 一准 / / @ 海鹰 资讯 : 可惜 我们 不 擅长 打 飞机 拜拜   / / @ 乌龙 防务 评论 : 右边 的 跃跃欲试 了 ？ / / @ 海鹰 资讯 : 你 咋 不 上天 呐 → _ →   / / @ 中国航天 科工 : 淡定 微笑   : / / . / / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 人工岛 不 被 承认 ， 也 就 互相 打打 嘴炮 ， 真 将 打 下来 ， 那 就是 三战 了 / / @ 爱奇艺 军事 : 是 的 ， 恐怕 意味着 美国 今后 将 毫无顾忌 地 横穿 岛礁 上空 这 不是 最后 一次 ， 这 只是 刚刚开始 无 解 ， 除非 直接 使用 武力 击落 美军 飞机 有趣 / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 双流 金融 :   / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 含 冤枉 死 印尼 地 心中 不甘 望国救 : :   : / / . /   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告   : / / . / 那个 时代 能 赌 上 一切 ， 现在 有太多 限制 / / @ 藤原 家 的 小 小妹 红 : 那个 时代 不 打 就是 等 死 / / @ 开樱社 一般 会 社员 : .... 当年 美军 轰炸 鸭绿江 周边 中方 居然 出兵 而 不是 严重 抗议 / / @ 大 正 胡桃 :   / / @ 藤原 家 的 小 小妹 红 :   / / / / @ 健康 双流 :   / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 转发 微博 / / @ 王晓晨 老师 的 双下巴 : 打 啥 打 、 自由民主 的 灯塔 怎么 能 打 ？ 不然 中国 特色 社会主义 道路 就 得 摸黑 了 转发 微博 虽系 国家 战略 问题 ， 却 也 总 不免 让 人 倍感 憋屈 … … / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 :   【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 想 了 想 ， 我们 多 可怜 啊 ， 种个 菜 都 要 有 轰炸机 @ 黄桃牌 荞麦面     / / @ 中国航天 科工 : 淡定 微笑   : / / . / 再 来 ，   用 石头砸 它 / / @ 互联网 大 : 人家 就是 试探 咱们 ， 别 上当 / / @ 央视 新闻 : 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 阴 公猪 咯 伤心 伤心   / / @ 苟 琳琅 小姐 : 想 了 想 ， 我们 多 可怜 啊 ， 种个 菜 都 要 有 轰炸机 @ 黄桃牌 荞麦面     / / @ 中国航天 科工 : 淡定 微笑   : / / . / 好 窝心 ， 四级 刚完 ， 就 报道 九天 前 的 事 ， 为什么 这么 慢 呢 ， 十号 怎么 没 报道 ， 这 都 欺负 到 家门口 了 ， 是不是 可以 采取 一些 必要 的 手段 ， 古话 说 的 好 ， 客人 上门 了 ， 好 茶 好 烟 招待 ， 敌人 上门 了 ， 岂能 给 好 脸色 ！ / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） / / @ 央视 新闻 : 【 外交部 ： 中方 已 向 美方 提出 严正 交涉 】 今天 ， 外交部 发言人 洪磊 表示 ， 对于 美国 军机 当日 的 活动 ， 中国 军队 一直 保持 严密 监视 和 高度 戒备 ， 并 对 美国 军机 进行 了 警告 驱离 ； 中方 绝不允许 任何人 以 航行 和 飞行 自由 为 借口 侵犯 中国 主权 、 损害 中国 安全 利益 （ 央视 记者 黄惠馨 ） 好 窝心 ， 四级 刚完 ， 就 报道 九天 前 的 事 ， 为什么 这么 慢 呢 ， 十号 怎么 没 报道 ， 这 都 欺负 到 家门口 了 ， 是不是 可以 采取 一些 必要 的 手段 ， 古话 说 的 好 ， 客人 上门 了 ， 好 茶 好 烟 招待 ， 敌人 上门 了 ， 岂能 给 好 脸色 ！", "label": "0"}