{"text": "# 历史 上 的 今天 # 【 钱钟书 说 】 围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 不 受 教育 的 人 ， 因为 不 识字 上人 的 当 ； 受 教育 的 人 ， 因为 识 了 字 上 印刷品 的 当 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 今天 ， 先生 逝世 周年 ， 怀念 ！ 转发 微博 转发 微博 转发 微博 转发 微博小编 的 标点符号 加 的 是 练 我们 的 句读 之学 么 到 了 四十岁 还 相信 吹捧 … … 不如 转发 微博 害羞 怀念 钱 先生 🙏 🙏 🙏 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 🙏 🙏 🙏 敬 先生 转发 微博 转发 微博 转发 微博 我 该 狂 还是 不该 狂 挖 鼻 挖 鼻 挖 鼻 … … … … 转发 微博 转发 微博 转发 微博 太阳 / / @ 墨夷林岚 : 🙏 🙏 🙏 怀念 先生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 早安 赞赞 ！ 纪念 转发 微博 转发 微博 转发 微博 怀念 转发 微博 转发 微博 转发 微博 围城 转发 微博 转发 微博 围城 转发 微博 转发 微博 致敬 钱钟书 先生 鲜花 鲜花 鲜花 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 钱钟书 转发 微博相 较 于 鲁 的 锋芒毕露 ， 更 喜欢 钱 的 绵里藏针 ， 毒舌王 偷笑 转发 微博 怀恋 ！ 转发 微博 转发 微博心心 转发 微博 蜡烛 蜡烛 确实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 其实 爱情 就是 一座 围城 ， 外面 的 人 想 进去 ， 城里 的 人 真会 玩 ！ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 爱 先生 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第一次 读 围城 好像 是 刚刚 上 初一 的 时候 ， 之后 这句 “ 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ” 一直 影响 着 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 @   @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 时代 青年 - 悦读 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围城 二字 实在 经典 到 无可救药 ， 事事 皆 可 套用 ， 大师 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好人 转发 微博 转发 微博 我 最为 敬爱 的 人 @ 四川 师范大学 文学院 专业 二组   转发 微博 转发 微博 转发 微博 其实 不仅仅 只有 婚姻 是 个 围城 吧 ， ， ， ， ， ， 围城 … … 转发 微博 围城 于 我 ， 于 你 ， 都 没能 给出 最美 的 答案 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 最为 敬爱 的 人 （ 今天 四六级 考试 ， 大家 加油 ！ ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 海风 白杨 : 转发 微博 转发 微博 转发 微博 转发 微博 人生 也 就 匆匆 狂个 年 转发 微博 围城 ， 钱钟书 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 云山 苍苍 ， 江水 泱泱 先生 之风 ， 山高水长 唯此 以 表达 敬意 说 得 太好了   转发 微博 真正 的 天才 大师 ..... 林语堂 之流 差 的 太远 转发 微博刚 看 完 先生 的 《 围城 》 ， 致敬 钟书 先生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 民国 文人 沦为 毛泽东 翻译 ， 本应 是 小说家 却 被 欺压 成奴 ， 国之殇 也 ！ 这个 时间 落伍 的 计时 机器 无意 中 包涵 对 人生 的 讽刺 和 感伤 ， 深 于 一切 语言 、 一切 啼笑 蜡烛 转发 微博 一字一句 都 是 力量 心 心 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 钱钟书 逝世 怀念 转发 微博 鲜花 鲜花 鲜花 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 转发 微博 钱钟书 作揖 围城 内外 转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 转发 微博 🙏 转发 微博 转发 微博 围城 转发 微博 转发 微博 钱钟书 先生 和 杨 绛 女士 害羞 转发 微博 转发 微博 转发 微博心 转发 微博 怀念 前辈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博围 在 城里 的 人 终于 逃 了 出来 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 今天 ， 先生 逝世 周年 ， 怀念 ！ 还 没 读完 睡 转发 微博 转发 微博 转发 微博 转发 微博加 两个 标点 行么 ？ 我 还 以为 自己 语文 功底 太 差 无法 理解 先生 的 意思 书籍 需 慎选   / / @ 释然 纸 : 转发 微博 # 历史 上 的 今天 # 【 钱钟书 说 】 围 在 城里 的 人 想 逃出来 ， 城外 的 人 想 冲进去 ， 对 婚姻 也罢 ， 职业 也罢 ， 人生 的 愿望 大都如此 不 受 教育 的 人 ， 因为 不 识字 上人 的 当 ； 受 教育 的 人 ， 因为 识 了 字 上 印刷品 的 当 一个 人 ， 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 今天 ， 先生 逝世 周年 ， 怀念 ！ 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 写 的 很 好 ~ 看 了 两遍 ~ 还 想 再 看 ~ 转发 微博 转发 微博 转发 微博 / / @ 三生 杜牧 十里 扬州 : 云山 苍苍 ， 江水 泱泱 先生 之风 ， 山高水长 唯此 以 表达 敬意 转发 微博 转发 微博 转发 微博加个 标点 吧 为了 先生 到 了 岁 还 不狂 ， 这个 人 是 没出息 的 ； 到 了 岁 还 狂 ， 也 是 没出息 的 转发 微博轉 發微博 转发 微博 纪念 钱钟书 ！ / / @ 清水 芙蓉 : 转发 微博轉 發微博 今天 ， 钱钟书 先生 逝世 周年 ， 怀念 ！ 转发 微博 转发 微博 转发 微博是 没出息 的 先生 的 书 是 一定 要 看 的 转发 微博 / / @ 四川 师范大学 文学院 专业 二组 : 我 最为 敬爱 的 人 鲜花 转发 微博 转发 微博 🙏 🙏 🙏 很 贴近生活 微风 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 历史 上 的 今天 # 围城 @ 土木建筑 学院 团委 办公室   @ 河南 工业 大学 土木建筑 学院 团委   转发 微博小编 是不是 换人 了 ， 编辑 水平 明显 下降 哎 挖 鼻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人生 匆匆 转发 微博相 较 于 鲁 的 锋芒毕露 ， 更 喜欢 钱 的 绵里藏针 ， 毒舌王 偷笑 转发 微博 怎么 没 标点 啊 转发 微博 怀念 转发 微博 转发 微博 蜡烛 鲜花 心 转发 微博 转发 微博 转发 微博 很多 人问 我 ， 为什么 不 结婚 ， 别人 小孩 都 会 打 酱油 了 ， 这 很 光荣 嘛 ？ 你 以为 我 是 猪 吗 ？ 只会 繁殖 ？   还是 说 你 以为 现在 大跃进 ？ 瞎搞 生产量 ？ 比 谁 生 的 多 ？ 要么 你 傍 了 白富 美 或者 嫁 了 富 二代 ， 其他 真 没意思 ， 结了婚 生 了 孩子 ， 都 在 指望 什么 时候 可以 出轨 ， 搞 婚外情 ， 这 不是 现在 很多 人 的 状态 吗 ？ 围城 围城 很 有 哲学 意义 转发 微博 在 里面 的 拼命 想 出去 ， 在 外面 的 拼命 想 进来 转发 微博轉 發微博 转发 微博 / / @ 岁月 刻画 : 转发 微博 转发 微博 先生 的 书 是 一定 要 看 的 转发 微博 先生 的 书 是 一定 要 看 的 # 历史 上 的 今天 # 今天 ， 钱钟书 先生 逝世 周年 转发 微博 转发 微博 纪念 大家 【 钱锺书 】 钱 老 是 稳 的 赞赞 赞赞 怀念 闭嘴 加个 标点 吧 为了 先生 心 转发 微博 钱钟书 先生 这段话 应该 算是 我 最小 年纪 第一次 听过 的 哲学 鸡汤 转发 微博 喜欢 他 两口子   都 是 大师 ！ 转发 微博 转发 微博 我 从来 没狂 过 ， 从小 就是 个 目光 呆滞 的 孩子 ， 现 而立 ， 狂是 什么 ？ 只会 越来越 安静 （ 标点符号 让 人 抓狂 倒 是 真的 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围城 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 那年 今日 】 转发 微博 昨天 语文 考试 ， 阅读 题 讲 的 就是 钱钟书 先生 纪念 先生 ， 想起 我 高中 看过 先生 的 围城 ， 以后 有 机会 再次 拜读 ！ 说 的 真 好 / / @ 夹 小包 穿小貂开 捷达 喝小烧 :   转发 微博 转发 微博受 教 蜡烛 不 识字 的 人 上 人 的 当 ， 受 教育 的 人 ， 上 印刷品 的 当 转发 微博牛 就是 牛 围城 的 钱钟书 围城 ， 经典作品 ， 缅怀 钱钟书 先生 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民国 文人 沦为 毛泽东 翻译 ， 本应 是 小说家 却 被 欺压 成奴 ， 国之殇 也 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ‘ ’ 门外 的 繁华 不是 我 的 繁华 ‘ ’ 转发 微博致 先生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 娄底 联通 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风   / / @ 旺旺 大 包子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怀 年 大 文豪 转发 微博", "label": "0"}