{"text": "# 那年 今日 # 【 没有 郑振铎 ， 不如 不 读 《 飞鸟集 》 】 ① 世界 对 着 它 的 爱人 ， 把 它 浩瀚 的 面具 揭下 了 ， 他 变小 了 ， 小如 一首歌 ， 小如 一回 永恒 的 接吻 ； ② 我们 把 世界 看错 了 ， 反说 它 欺骗 我们 ； ③ 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了 年 的 今天 ， 作家 、 翻译家 郑振铎 出生 怀念 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 喜欢 第三句 转发 微博 海燕 → _ → 我 记得 是 我 大 福建人 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 郑先生 是 一代 文豪 转发 微博 转发 微博 经典 转发 微博 哈哈哈哈   黑 的 好 ~ 冯唐分 分钟 不服 ~ 转发 微博 纪念 冯唐 就是 屎 💩 转发 微博 如果 没有 郑振铎 的 《 飞鸟集 》 ， 那 就 读一读 冯唐 的 《 飞鸟集 》 吧 ！ 😂 😂 转发 微博 转发 微博 转发 微博 缅怀 转发 微博 转发 微博 @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   # 文理 中文系 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鲜花 @ 青春 闽科   转发 微博 我们 把 世界 看错 了 ， 反说 它 欺骗 我们 我们 把 别人 看错 了 ， 反说 别人 不是 人 酷酷 酷 转发 微博 转发 微博 你 微微 的 笑 着 ， 不同 我 说话 ， 而 我 觉得 为了 这个 我 已经 等 了 太久 太久 转发 微博 转发 微博 我们 把 世界 看错 了 ， 反说 它 欺骗 我们 转发 微博 转发 微博 最 喜欢 飞鸟集 了 转发 微博 转发 微博 转发 微博 他 翻译 的 特别 诗意 第一次 听到 这个 名字 是 在 余 立新 老师 的 课上 好像 是 讲 燕子 转发 微博 转发 微博 转发 微博甜馨 爱 你 哟 甜馨 爱 你 哟 甜馨 爱 你 哟 转发 微博 转发 微博 转发 微博 转发 微博   冯唐 笑笑 不 说话 转发 微博 我们 把 世界 看错 了 反 说 它 欺骗 我们 转发 微博 这位 得 翻译 让 我 由衷 的 佩服 转发 微博 转发 微博 让 生如夏 花 之 绚烂 ， 死 如 秋叶 之静美   冯唐 解开 裤裆 转发 微博 让 冯唐情 何以堪 ... 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亲爱 的 郑振铎 先生 ， 我 初次 认识 您 是因为 您 写 的 猫 ， 您 是 学识渊博 却 不失 浪漫 本色 的 转发 微博 转发 微博 我 记得 好多 我 看过 的 书 都 是 您 翻译 的 心 转发 微博 转发 微博 微笑 这是 一条 很 及时 的 微博 他 的 别的 文章 同样 精彩 ， 不读 是 自己 的 损失 书单 麻竹 ， 郑振铎 的 飞鸟集 ， 朱生豪 的 莎士比亚 文献学 的 作业 看过 他 的 介绍 转发 微博 ！ ！ . 飞鸟集 翻译 得 没治了 转发 微博 转发 微博 伟大 的 翻译家 转发 微博 还是 小学 的 教材 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博前 几天 看 的 冯唐 的 翻译 吓死 我 了 笑 / / @ 瀑下琴 狂 : 转发 微博 转发 微博 这个 译本 太 熟悉 🙏 心里 有 爱 的 人 翻译出 有 爱 的 语言 心 转发 微博 转发 微博 # 生科微 分享 # @ 福建师范大学 团委   @ 福 师大 生科院 团委 学生会   转发 微博 转发 微博 转发 微博 转发 微博 你 微微 地笑 着 ， 不同 我 说 什么 话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怀念 @ 五邑 大学 团委   @ - 五邑 大学 团委 宣传部 -   @ 轨道 团总支 宣传 - 部   转发 微博 转发 微博 斯人 已 远 ~ 微笑 转发 微博 转发 微博                     .             .             . 鲜花 转发 微博 转发 微博 转发 微博 被 冯唐 的 翻译 恶心 到 了 ， 还是 喜欢 郑老 的 译本 ， 使 生如夏 花 之 绚烂 ， 死 如 秋叶 之静 美爱 你 轉發 微博 转发 微博 转发 微博 怪不得 冯泰迪 今天 特别 蹦 跶 @ 山西 师大 文理学院 教育系   转发 微博 转发 微博 转发 微博 今天 是 你 的 生辰 ， 也 是 中华 文学 爱好者 的 福音 @ 成 工职 院 文学社   心 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 世界 以痛 吻 我 ， 要 我 回报 以歌 转发 微博 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了 微风 @ 柯凡   我 以为 是 你 我 看 出来 了 ， 小编 一定 恨死 了 冯唐 转发 微博 转发 微博 转发 微博 【 没有 郑振铎 ， 不如 不 读 《 飞鸟集 》 】 ① 世界 对 着 它 的 爱人 ， 把 它 浩瀚 的 面具 揭下 了 ， 他 变小 了 ， 小如 一首歌 ， 小如 一回 永恒 的 接吻 ； ② 我们 把 世界 看错 了 ， 反说 它 欺骗 我们 ； ③ 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了 年 的 今天 ， 作家 、 翻译家 郑振铎 出生 怀念 ！ 转发 微博 转发 微博 话筒 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了 心 转发 微博 转发 微博 转发 微博 @ 冯唐   要 出来 打人 了 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了                                                             怀念 ！ 翻译 很 重要 ！ 爱 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 打脸 冯唐 啪啪 啪 @ 嘴贱 阿肥   转发 微博 转发 微博 转发 微博赞 转发 微博 的确 ， 他 翻译 的 版本 最好 ， 我 都 背 了 大部分 转发 微博 转发 微博 转发 微博 转发 微博 同样 的 今天 ， 钱钟书 离世 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博刚 聊到 冯唐 呢 又 冒 出 这个 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博解 下 了 他 裤裆 的 冯唐 拜拜 拜拜 拜拜 转发 微博 🙏 因为 冯唐 又 火 了 一把 哈哈 转发 微博 转发 微博买 《 飞鸟集 》 的 时候 就是 因为 译者 是 郑振铎 … … 转发 微博 央视 说 的 对 ！ 甩 甩手 生如夏 花 之 绚烂 ， 死 如 秋叶 之静美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 冯唐   转发 微博 转发 微博 转发 微博 这 是 官方 扇 某大 作家 的 脸 么 … … 央视 新闻 ， 一家 有 态度 的 媒体 转发 微博 个人 觉得 外文 的 诗集 最好 是 读 原著 ， 因为 诗集 和 自传 叙事 不同 ， 语言 细腻 优美 ， 所以 翻译 后 基本 都 变 了 味道 ， 当然 前提 是 你 得 会 原著 作者 的 语言 ， 要不然 不如 不 读 ， 诗集 翻译 后 多多少少 都 有 再 创作 的 因素 转发 微博 转发 微博 转发 微博 怀念 ！ 刚 入手 郑先生 翻译 的 《 飞鸟集 》 ， 确实 很棒 呢 转发 微博 转发 微博 @ 三明 学院 管理 学院 团委   @ 三明 学院 机电 工程学院 团委   @ 三明 学院 旅游 学院 经济学 院团委   @ 三明 学院 外国语 学院 团委   # 中医 养生 #   # 抗癌 防癌 # 转发 微博 转发 微博   / / @ 四时 欢 : 书单 麻竹 ， 郑振铎 的 飞鸟集 ， 朱生豪 的 莎士比亚 心 笑哈哈 笑哈哈 笑哈哈 好 棒 好 棒 好 棒 转发 微博 转发 微博 郑振铎 ~ 第一次 认识 ， 就是 因为 他 ~ 转发 微博 如果 是 冯唐 版 的 翻译 出版 在 先   人 的 先入为主 观念 会 不会 主导 后来 的 发展   而 把 这 一 版本 推向 文学 历史 高潮点 ？ 对于 文学 还是 多 抱 一些 宽容 的 态度   可以 不 喜欢   但 不 代表 它 不 正确   更 没 必要 去 上纲上线 大肆 批判   哪个 权威 就 规定 了 只有 一个 标准 翻译 版 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博心 心赞赞 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 谢谢 你   大家   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微笑 转发 微博 转发 微博 转发 微博太 恐怖 了 / / @ : 冯唐 就是 翻译 界 的 恐怖袭击 ！ 转发 微博 小学 学过 他 写 的 《 燕子 》 恐怖袭击 让 人 重拾 习以为常 的 美好 ， 也 算 公德 一件 / / @ : 冯唐 就是 翻译 界 的 恐怖袭击 ！ 转发 微博 转发 微博 我 脑子里 第一个 人 竟然 是 冯唐 微笑 转发 微博 哈哈哈   这是 借着 机会 花式 黑 冯唐 吗 转发 微博 转发 微博 转发 微博 / / @ 中矿 大 银川 学院 思政课 学生 工作站 : 转发 微博 翻译 之道 时时 更 转发 微博 怀念 转发 微博 转发 微博 转发 微博 怀念 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唯有 脑残才 会 深信 新 中国 还有 “ 中国 文学 ” ； 而 傻 逼 文痞 也 能够 获得 国际奖 的 肯定 转发 微博 / / @ ： 冯唐 就是 翻译 界 的 恐怖袭击 ！ 转发 微博心 鼓掌 转发 微博 转发 微博 转发 微博 鲜花 转发 微博 转发 微博 转发 微博 尊重 翻译 本身 ， 才 有 资格 去触 碰 作品 支持 郑振铎 浮云 猫   转发 微博 这 是 公然反对 冯唐 喵 喵 喵 喵 待 我 读 了 再说 # 班趣 记 #   推荐 《 飞鸟集 》 转发 微博 转发 微博 转发 微博 转发 微博 永远 的 经典 心 / / @ 城阳 交警 流亭 中队 :   怀念 郑振铎 先生 爱 你 转发 微博 转发 微博 这 是 一条 有 立场 的 微博 转发 微博   / / @ 城阳 交警 流亭 中队 : 怀念 转发 微博 转发 微博 / / @ 傷心 的 小水獺 : 转发 微博 转发 微博 转发 微博 # 那年 今日 # 【 没有 郑振铎 ， 不如 不 读 《 飞鸟集 》 】 ① 世界 对 着 它 的 爱人 ， 把 它 浩瀚 的 面具 揭下 了 ， 他 变小 了 ， 小如 一首歌 ， 小如 一回 永恒 的 接吻 ； ② 我们 把 世界 看错 了 ， 反说 它 欺骗 我们 ； ③ 你 微微 地笑 着 ， 不同 我 说 什么 话 而 我 觉得 ， 为了 这个 ， 我 已 等待 得久 了 年 的 今天 ， 作家 、 翻译家 郑振铎 出生 怀念 ！ 郑振铎 转发 微博心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 郑振铎 翻译 的 《 飞鸟集 》 我 看到 的 是 泰戈尔 ， 看 冯唐 翻译 的 ， 我 看 的 是 冯唐 拜拜 @ 冯唐   转发 微博 转发 微博 转发 微博 央视 黑于 无影无形 ， 最是 难防 ！ 哈哈哈 ， 写 得 好 ！ 转发 微博 怀念 郑振铎 转发 微博 就 是从 他 翻译 的 《 飞鸟集 》 知道 了 泰戈尔 ， 也 知道 了 郑振铎 先生 / / @ 山寨 共和国 :   @ 冯唐 笑笑 / / @ 山寨 共和国 : @ 冯唐   转发 微博 转发 微博 哈哈哈 哈哈 打 了 冯唐 一个 大嘴巴 子 哈哈哈哈 冯唐 体内 肯定 封印 着 一条 泰迪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没有 任何 不 敬 ~ 但 ， 这 不是 潘玮柏 高中毕业 照 吗 ？ 知识 渊博 却 不失 浪漫 的 大家 转发 微博 转发 微博 小学 课本 有 你 的 文章 ， 但是 我 忘 了 是 什么 题目 转发 微博 转发 微博 @ 没伞 的 少年 努力 跑   聽 聽   / / @ 剑 妖 公子 安桐 : 这是 官方 扇 某大 作家 的 脸 么 … … 这是 一条 有 立场 的 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 美 ～ 好 有 意境 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 懂得 真 转发 微博 转发 微博 转发 微博   / / @ 錢拾 肆 _ 隨時 報警 警告 你萌 : @ 没伞 的 少年 努力 跑   聽 聽   / / @ 剑 妖 公子 安桐 : 这是 官方 扇 某大 作家 的 脸 么 … … 把 你 的 倦足 伸到 水里去 午潮 的 风 ， 把 他 的 手指 穿过 你 的 头发 ; 鸽子 咕咕 地唱 着 他 的 睡 歌 树叶 微语 着 那 安眠 于 绿荫 中 的 秘密 时间 逝 了 太阳 落 了 有 什么 要紧 ？ 横过 荒地 的 道路 在 朦胧 中 失去 了 又 有 什么 要紧 ?   / / @ : 就 是从 他 翻译 的 《 飞鸟集 》 知道 了 泰戈尔 ， 也 知道 了 郑振铎 先生 / / @ 山寨 共和国 :   @ 冯唐 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 文理 中文系 #   @ 山西 师范大学 团委   @ 山西 师范大学 文理 中文系 官博   @ 山西 师大 现代 文理学院 团委   @ 山西 师大 新 媒体 工作 中心   怀念 ， … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兔小白 和 黄桃 蛋挞 : 这是 一条 有 立场 的 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博愿 生如夏 花 之 绚烂 ， 死 如 秋叶 之静美 转发 微博 转发 微博 / / @ 维斯 某 : 央视 新闻 ， 一家 有 态度 的 媒体 心 心 @ 三明 学院 团委   @ 三明 - 池塘 春草   / / @ 三明 学院 管理 学院 团委 :   心 心 @ 三明 学院 团委   @ 三明 - 池塘 春草 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 飞鸟集 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那句 你 微笑 着 ， 沉默不语 ， 对 我 来说 已 是 期待已久 感动 了 我 整个 高中 ， 记得 高一 还 讲 过 这句 话 呢 喵 喵 喵 喵 / / @ 西门 扬霸 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 央视 都 看不下去 了 ， 这微博 就是 抽 冯唐 的 脸 ！ 啪啪 啪 ！ 疼 不 ？ 拿 着 你 的 飞吊集 滚回 你 妈 子宫 里 去 吧 ， 纵然 你 是 一个 前列腺 患者 ， 也 别用 你 的 个人 梦想 来 侮辱 文学 ！ 真美 再 如今 ， 何处 寻觅 这样 的 情怀 ？ 满心 浪漫 ， 绵长 深情 ， 偶然 一次 回眸 都 如此 用心良苦 ， 教 人 不能 忘却 转发 微博马 / / @ 四时 欢 : 书单 麻竹 ， 郑振铎 的 飞鸟集 ， 朱生豪 的 莎士比亚 我们 把 世界 看错 了 ， 反说 他 欺骗 我们 转发 微博 转发 微博 天空 没有 翅膀 的 痕迹 而 鸟儿 已 飞过 微风 转发 微博 也 是 一位 可敬 的 藏书家 转发 微博 还 记得 小时候 在 小学 课本 上学 过 他 的 《 海燕 》 ， 那 是 一段 很 温暖 的 时光 ( ๑ º ั ╰ ╯ º ั ๑ ) 转发 微博 转发 微博 转发 微博 转发 微博 没有 郑振铎 ， 不如 不 读 《 飞鸟集 》 @ 落月 未明   容 我 再次 吐槽 冯唐弱 转发 微博 飞鸟集 @ 海 爷爷 阿   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 祥福镇 香山 村 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 应该 让 读者 自己 选择 吧 ， 难道 翻译 都 要 搞 垄断 吗 ？ 转发 微博", "label": "0"}