{"text": "【 老人 少交 元 \" 管理费 \" 被 捅 刀 】 日 ， 一名 老人 在 武汉 某 农贸市场 门口 摆摊 卖菜 ， 两名 年轻 男子 来收 管理费 ， 对方 要元 ， 他 给 元 ， 男子 不 同意 ， 其中 一人 将 老人 推到 在 地 ， 随后 从 小腿 处 拔出 一把 短刀 ， 朝 他 捅 了 三刀 ， 老人 胳膊 上 和 后背 血流 不止 ， 附近 商户 报警 并 拨打 ， 老人 被 送 至 医院 : / / . / 转发 微博 转发 微博 转发 微博 这个 年代 ， 唉 … … … … 到处 都 有 黑社会 欺负 卖菜 的 ， 上次 在 南京 还 看到 一帮 黑社会 蹲 菜场 门口 ， 整天 收钱 ， 一个 摊位 一天 块 气人 ！ ！ 又 是 临时工 呗 ~ 心寒 @ 公安部 打四黑 除四害   湖北 各地 黑恶势力 混混 盛行 吃惊 蜡烛 人命 都 不值 块钱 转发 微博 转发 微博 让 我 想起 湖经 门口 的 夜市 摊子 ， 几个 流氓 样子 的 男子 向 卖 豆腐脑 的 老爷爷 要 几千 的 摊费 ， 也许 他 一个月 也 卖 不了 那么 多 悲伤 悲伤 真 他 还有 没有 王法 了 怒 土匪 和 黑社会 收 保护费 就 这 德行 转发 微博 为了 两块钱 就 捅 人 ， 块 肯定 就 会 杀人 了 ， 至于 吗 ？ 而且 收 保护费 合法 吗 ？ 自己 不想 去害 别人 ， 却 不得不 防着 被 别人 害 ， 活 的 太 不能 省心 了 谁 保护 了 谁 第一次 在 老家 见 这种 事情 还是 上个世纪 九十年代 初 ， 十几年 过去 ， 唯一 的 变化 就是 这种 事情 能 出现 在 全国性 媒体 上 了 合法 的 黑社会 没人管 吗 ， 也 只有 被 媒体 参观 后 才 会 有人 注意 ， 不 被 镜头 拍摄 下 依然 有 很多 欺凌 ， 很多 不公 我 的 老天爷 难道 真是 如你所愿 的 盛世 ？ 今年 个个 在 感叹 日子 不好过 ， 又 来 为了 元 钱 ， 拔刀 转发 微博好 心痛 啊 看 不了 这种 新闻 🙏 🙏 🙏 泪泪 泪泪 这 盛世       如你所愿 小腿肚 别刀 ， 标准 贼人 转发 微博收 保护费 啊 ， 通常 都 有 政府 官员 充当 保护伞 转发 微博 武汉 这 地方 真乱 … … 唉 … … 这是 怎么 了 啊 ？ 牛 / / @ 卜 : 我们 这边 有 菜市场 ， 买菜 ， 买 一只 鸡 ， 买菜 的 人 要 给 收 管理费 的 毛钱 ， 你 没 看错 ， 是 买菜 的 人 给 被 电视 曝光 以后 ， 立马 取消 了 我 操 他 妈 ！ 这 盛世 ， 如你所愿 这 盛世 ， 如你所愿 🙏 🙏 🙏 转发 微博 这 盛世 ， 如你所愿 市长 该 下课 ！ / / @ _ 申申 :   我操 他 妈 ！ 公务员 制度 选拔 了 太 多 渣滓 ， 尤其 是 一群 酒囊饭袋 整天 混吃 混 喝 鱼肉百姓 不干 实事 的 民警 / / @ 神曦 : 蜡烛 转发 微博 共产党 万岁 中国 梦 转发 微博 / / @ 巴山 易 老 :   市长 该 下课 ！ 属下 从吏 不该 烂用 土匪 ！ 纵容 土匪 抢劫杀人 / / @ _ 申申 :   我操 他 妈 ！ 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 转发 微博 转发 微博 这种 事 应该 对 市场 管理 部门 、 公安 追责 ， 如此 猖狂 的 地痞 无赖 存在 决不 是 一天 了 / / @ 中国 网 山东 日照 频道 :   这个 年代 ， 唉 … … … … 比 黑社会 还 牛 ！ 临时工 ？ 对付 这种 恶人 要 用 极刑 转发 微博 省略号 … … 武汉 这边 ， 据 我 了解 到 的 ， 地痞 收 一次 ， 城管 收 一次 ， 还有 我国 特色 的 少数民族 也 要 派 人收 一次 ， 所以 说 武汉 注定 是 个 大 乡镇 看到 祖国 这么 流氓 我 就 放心 了 / / @ 性感 玉米 : 这 盛世 ， 如你所愿 我 只 想 说 ， 菜市场 不是 法外 之 地怒 怒怒 黑社会 还 这么 猖獗 ？   / / @ 己未 楚夫 : 我 只 想 说 ， 菜市场 不是 法外 之 地 转发 微博真乱 ！ 黑社会 太特 么 嚣张 了 吧 没人管 是 么 鄙视   / / @ 己未 楚夫 : 我 只 想 说 ， 菜市场 不是 法外 之 地 哎   可怜 的 老人家 啊     习 大大 你 看看 吧   转 起来 这件 事 告诉 大家 ， 做人 不要 小气 畜生 / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 转发 微博 转发 微博 优越性 在 哪 为了 两块钱 ， 挨 了 两刀 ， 为什么 不 遵守 秩序 ？ 捅 人 也 不 对 ， 但是 有时候 对于 倚老卖老 ， 也 真的 是 没 办法 ， 不 知道 怎么办 操 ， 什么 时候 这样 的 事情 会 有 个 公正 的 结果 给 老百姓 谁 在 收 管理费 ？ 转发 微博 转发 微博 可以 可以   / / @ 一碗 梦 : 看到 祖国 这么 流氓 我 就 放心 了 / / @ 性感 玉米 : 这 盛世 ， 如你所愿 考 ！ / / @ 神曦 :   蜡烛 / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 然而 ... / / @ 年 矛苔 :   思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 你 国 哪 一个 农贸市场 不是 由 当地 地痞 把 控 ？ / / @ 文盲 的 盛宴 世 : / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 恐怕 又 是 临时工 干 的 转发 微博 有些 警察 呵呵 / / @ 年 矛苔 : 思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 / / @ 苍蝇 老 让 你 湿 : 你国 哪 一个 农贸市场 不是 由 当地 地痞 把 控 ？ / / @ 文盲 的 盛宴 世 : / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 / / @ :   / / @ 苍蝇 老 让 你 湿 : 你国 哪 一个 农贸市场 不是 由 当地 地痞 把 控 ？ / / @ 文盲 的 盛宴 世 : / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 转发 微博 转发 微博 / / @ 苍蝇 老 让 你 湿 : 你国 哪 一个 农贸市场 不是 由 当地 地痞 把 控 ？ / / @ 文盲 的 盛宴 世 : / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 这么 人渣 祸害 老人 早晚 会 不得好死 / / @ 年 矛苔 :   思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 / / @ 数码 小达人 : 武汉 这边 ， 据 我 了解 到 的 ， 地痞 收 一次 ， 城管 收 一次 ， 还有 我国 特色 的 少数民族 也 要 派 人收 一次 ， 所以 说 武汉 注定 是 个 大 乡镇 这下 老实 了 一窝 / / @ 年 矛苔 : 思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 / / @ 王 小妖 :   没人管 是 么 鄙视   / / @ 己未 楚夫 : 我 只 想 说 ， 菜市场 不是 法外 之 地 转发 微博 @   @ 何先生 无 段子   @ 晓寒 _   你们 武汉 好 危险 转发 微博 转发 微博 / / @ 年 矛苔 : 思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 / / @ 蝗虫 :   / / @ 年 矛苔 : 思考 / / @ 河之洲 - 坐井观 蛙 ： 两位 不明 身份 的 男子 来到 医院 ， 自称 已 垫付 了 医药费 ， 对于 其它 事情 则 闪烁其词 - - - 然而 ， 警察 就是 抓 不到 人 转发 微博 转发 微博 / / @ : / / @ 苍蝇 老 让 你 湿 : 你国 哪 一个 农贸市场 不是 由 当地 地痞 把 控 ？ / / @ 文盲 的 盛宴 世 : / / @ 花生 大少 :   / / @ 迈阿密 : 赤匪 缺钱   / / @ 推倒 洛丽塔 五世 : / / @ 神曦 : 蜡烛 转发 微博 黑道 横行无忌 ！ … … 转发 微博 转发 微 博世 道变 了 .. 两块钱 估计 都 买 不了 你 捅 人 的 那 把 刀 ... 必须 抓拿 ！ ！ 大家 别 指望 法律 能 给 这 老头 主持公道 这 老头 的 公道 比不上 来 点 经济 赔偿 实在 ， 换句话说 ， 捅 人 的 只要 花点 钱 就 可以 继续 逍遥 所以 说 ， 在 遍地 穷鬼 连饭 都 吃不上 的 国家 ， 你 就 别 天天 逼 逼 什么 法制 了 严肃 调查 学 黑社会 啊 ！ 怒怒 抓 起来 ！ 吃 驚   / / @ 神曦 : 蜡烛 除了 心酸 ， 更 多 的 是 无奈 以 中国 之大 ， 这种 现象 何其 普遍", "label": "0"}