{"text": "【 故宫 养心殿 百年 首次 大修   年 将 重焕 光彩 】 昨日 ， 养心殿 保护 项目 启动 ， 距 上次 局部 维修 已年 养心殿 位于 紫禁城 后部 乾 清宫 西侧 ， 是 清朝 最高 权力 中心 所在地 ， 清朝 共 十位 皇帝 曾 在 此 居住 执政 预计 ， 故宫 北 院区 将 于 年 开放 ， 集 文物 展厅 、 文物 库房 、 文物 修复 等 功能 你 期待 吗 ？ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 期待 哆 啦 梦 花心 哆 啦 梦 花心 转发 微博 转发 微博 转发 微博 转发 微博 期待 中 转发 微博 转发 微博 转发 微博 转发 微博好 棒 一个 封建王朝 ， 就 连 睡觉 的 地方 也 都 是 文化 ； 而 现在 社会 就 连 吃 顿饭 说 的 也 是 钱 ， 不能不 说 是 一种 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 故宫 养心殿 百年 首次 大修   年 将 重焕 光彩 年 笑笑 转发 微博年 挖 鼻 挖 鼻 挖 鼻 @ 洁酱   不是 吧 那 想 再 去 看看 养心殿 ， 得 年 之后 哇 悲伤 悲伤 悲伤 养心殿 要是 懂得 养 民心 就 好 了 ， 可惜 是 在 养 皇上 的 心 ， 也 没有 能 让 皇帝 多活 几年 ， 所以 是 个 废品 殿 韬光养晦 期待 养心殿 已经 什么 鬼 样子 了 ， 完全 没有 一个 皇帝 住 的 地方 的 尊严 好 么 话 说 修 永寿 宫倒 是 比 养心殿 积极 也 是 醉 了 储秀宫 也 该 修修 上次 去 看到 那些 个 掉 漆 已经 不像 样子 的 牌匾 就 觉得 啧啧 真是 够 了 我 想 把 满文 扒 下来 挖 鼻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博快 修 ！ 转发 微博 转发 微博 等 ！ 转发 微博 转发 微博 转发 微博 转发 微博 养心殿 雍正皇帝 办公地 寒假 快到 了 ， 你 有 想 去 的 地方 吗 ？ 故 保护 项目 启动 ， 期待 飞机 转发 微博 原来 里面 这么 个 光景 转发 微博 转发 微博 转发 微博 那 时候 我 有 能力 去 了 ！ 好 期待 转发 微博 最近 真心 觉得 房子 越 大人 越少 越 冷 … 故宫 看起来 好 冷 的 样子 … 不过 还是 想 去 看看 转发 微博 在 中国 历代 中数 清帝 的 素质 文化 水平 最高 了 ， 清代 的 皇子 们 每年 只有 几天 的 假期 ， 学习 量 大 的 难以想象 ， 身在 皇家 也 算 难能可贵 了 修复 新建 重整 改装 渐渐 的 都 是 去 了 原有 的 味道 和 历史 印记 的 痕迹 有 的 只是 越来越 浓厚 的 旅游 商业 气氛 转发 微博 转发 微博 转发 微博 转发 微博 期待 转发 微博 转发 微博 养心 门旁 的 那 棵 树 泪流满面 转发 微博 等 我 把 门票 钱攒够 了 就 去 ！ 转发 微博 转发 微博 转发 微博 期待 ， 最 喜欢 的 就 属 那 张 龙床 阴险 转发 微博 转发 微博 上次 去 还是 年 ... 北京 回家 后 就 发大水 了 . 转发 微博去 北京故宫 是 一直 以来 的 梦 啊 … 中国 历史 博大精深 ， 期待 鼓掌 鼓掌 鼓掌 转发 微博 失去 原貌 的 东西 ， 再 华丽 又 有 什么 意义 鲜花 转发 微博轉 發微博 转发 微博 @ 于小健 的 微博   年 转发 微博 转发 微博 自从 年 新 中国 诞生 、 我 再 什么 都 不 期待 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下次 去 北京 还是 一定 要 去 故宫 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 定位 君临天下 都 即 视感 啊 满分 只 可惜 我 可能 看不到 了 悲伤 故宫 养心殿 大修 转发 微博由 你们 博文 对待 过 的 互粉 期待 着 修好 了 去 看 年 约 心 微笑 转发 微博 转发 微博 / / @ 李俊 晓 :   一个 封建王朝 ， 就 连 睡觉 的 地方 也 都 是 文化 ； 而 现在 社会 就 连 吃 顿饭 说 的 也 是 钱 ， 不能不 说 是 一种 悲哀 @ 我 是 阿猩 _   @ - - - -   @   @ 沈醉 不是 真名   一起 再 去 故宫 吧 期待 修缮 完再 去 一次 心 转发 微博 转发 微博 关键 是 防火 ！ 千万千万 注意 ！ ！ ！ ~ 期待 ！ 爱 你 转发 微博 转发 微博 转发 微博话 说 对 故宫 印象 最为 深刻 的 地方 … 毕竟 小时候 也 是 在 这 走 丢 了 的 微笑 拜拜 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博修 还是 重建 ？ 转发 微博 上周 刚 参观 过 / / @ 李俊 晓 : 一个 封建王朝 ， 就 连 睡觉 的 地方 也 都 是 文化 ； 而 现在 社会 就 连 吃 顿饭 说 的 也 是 钱 ， 不能不 说 是 一种 悲哀 好 想 去 故宫 转转 好 爱 哦 好 爱 哦 好 爱 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 想 再 看 去 一次 吃惊 吃惊 悲伤 / / @ 盖儿 说 她 要 奋起 : 养心 门旁 的 那 棵 树 泪流满面 望 年 再 去 北京 一切 都 尘埃落定 养心殿 满文 看着 真 不 顺眼 ！ 成组 修 的 宫殿 ， 变成 满清 的 代表 了 拜拜 转发 微博 某些 评论 真是 自欺欺人 ， 牌匾 去掉 满文 满清 就 没 统治 过 了 吗 ？ 跟 那个 台湾 护照 贴个 贴纸 就是 国 一样 好笑 ， 哈哈 那 我 年 再 去 北京 看看 吧 ！ @ 甘肃农业大学 学生会   @ 甘肃农业大学 校团委   @ 邓斌 - - 甘肃农业大学   @ 赵莉 - 人文学院   @ 刘博 _ 人文学院   过 了 明年 下次 再 去 北京 要 等到 年 了 😳 转发 微博 保持原状 ， 尊重 历史 阴险 清朝 共 十位 皇帝 曾 在 此 居住 执政 ， 养心殿 是 雍正 登基 后 才 启用 为 寝殿 的 ， 雍正 乾隆 嘉庆 道光 咸丰 同治 光绪 宣统 ， 也 就 个 皇帝 ， 就是 加上 老佛爷 的 慈禧 ， 也 没 十个 的 ， 更何况 慈禧 不住 那里 的 ， 雍正 前 满清 皇帝 还是 象 大明 一样 ， 寝宫 是 乾 清宫 的 越来越 喜欢 大 清朝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哆 啦 梦 微笑 阴险 是 吧 顺治 和 康熙 也 算 上 了 吧 ， 那 是 满清 入关 后 的 个 皇帝 / / @ 风云 帐下 有 奇儿 :   清朝 共 十位 皇帝 曾 在 此 居住 执政 ， 养心殿 是 雍正 登基 后 才 启用 为 寝殿 的 ， 雍正 乾隆 嘉庆 道光 咸丰 同治 光绪 宣统 ， 也 就 个 皇帝 ， 就是 加上 老佛爷 的 慈禧 ， 也 没 十个 的 ， 雍正 前 满清 皇帝 还是 象 大明 一样 ， 寝宫 是 乾 清宫 的 皇帝 的 龙 床上 挂 着 的 匾额 ： 又 日 新 真是 令人 拍案叫绝 ， 中文 真是 博大精深 ， 用字 之 精准 ， 神妙 ， 达意 之 明确 ， 无与伦比 ， 还有 什么 文字 能 到 中文 的 效果 ， 恐怕 没有 了 吧 ~ 偷笑 ， 拜服 不已 转发 微博 可以 进去 看 吗 色 修归修 ， 可 别 破坏 了 原有 的 风貌 转发 微博 转发 微博 必须 期待 ！ 转发 微博 床架 上 都 挂 横 扁 ， 讲究 转发 微博 转发 微博 神圣 的 宫殿 ， 宣传 宣传 ， 推广 宣传费 有 多少 ？ 转发 微博 元明清 大兴土木 ， 让 楠木 等 珍贵 树种 在 中国 几近 灭绝 ！ 年 … … … … 转发 微博 转发 微博 转发 微博 转发 微博年 去 故宫 耶 转发 微博 微笑 我 觉得 皇上 的 床 有点 矮 / / @ 风云 帐下 有 奇儿 :   阴险 是 吧 顺治 和 康熙 也 算 上 了 吧 ， 那 是 满清 入关 后 的 个 皇帝 / / @ 风云 帐下 有 奇儿 :   清朝 共 十位 皇帝 曾 在 此 居住 执政 ， 养心殿 是 雍正 登基 后 才 启用 为 寝殿 的 ， 雍正 乾隆 嘉庆 道光 咸丰 同治 光绪 宣统 ， 也 就 个 皇帝 ， 就是 加上 老佛爷 的 慈禧 ， 也 没 十个 的 ， 雍正 前 满清 皇帝 还是 象 大明 一样 ， 转发 微博 再 去 再 去 转发 微博 转发 微博 转发 微博 转发 微博 看来 ， 我 又 要 去 故宫 了 ！ 🙏 🙏 好 吧 我 承认 我 已经 去 了 次 故宫 了 ！ 爱 你 鼓掌 哈哈 我 其实 很 好奇 故宫 里 的 东西 到底 还有 多少 是 真的 ！ 转发 微博 转发 微博赞 啊 转发 微博 转发 微博好 神圣 故宫 在 我 心目 中 一直 ， 工作 至于 在 北京 有 时间 一定 会 好好 游 故宫 里面 和 外面 ， 感受 那种 历史 记忆 转发 微博 转发 微博 阴险 这 估计 不是 历史 知识 就是 数学知识 ， 都 是 体育老师 教 的   / / @ 风云 帐下 有 奇儿 :   清朝 共 十位 皇帝 曾 在 此 居住 执政 ， 养心殿 是 雍正 登基 后 才 启用 为 寝殿 的 ， 雍正 乾隆 嘉庆 道光 咸丰 同治 光绪 宣统 ， 也 就 个 皇帝 ， 就是 加上 老佛爷 的 慈禧 ， 也 没 十个 的 ， 雍正 前 满清 皇帝 还是 象 大明 一样 ， 寝宫 是 乾 清宫 的 转发 微博心 心心 @ 青春 闽科   转发 微博看 图 感觉 一般 吃惊 终于 要 修 了 … 每次 去 都 觉得 顶上 的 画 要 掉 转发 微博 评论 那些 说 去 满文 的 傻 吊 简直 吔 屎 微笑 话筒 转发 微博 / / @ 晓枕春 蔬香 : 赞 啊 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博轉 發微博 转发 微博 回复 @ 福州 美食家 军统 佛爷 : 阴险 不用 花钱 去 故宫 买 门票 参观 的 ， 就 在 长安街 上 ， 回部容 妃 的 宝月楼 就是 今天 的 新华门 / / @ 福州 美食家 军统 佛爷 : 朕 的 香妃 ， 你 在 哪里 ？ 朕 要 带 你 纵 马驰骋 科尔沁草原 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 期待 修好 后 的 故宫 养心殿 能 重焕 光彩 ！ 带给 游客 们 更好 文化 感受 ！ 很 期待 ！ 中华民族 有着 优秀 的 文化 传统 ！ 中国 要 富国强兵 ！ 一直 坚持 独立 自由 的 国家主权 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 👍 转发 微博 历史 文化 遗失 的 太 多 了   / / @ 李俊 晓 : 一个 封建王朝 ， 就 连 睡觉 的 地方 也 都 是 文化 ； 而 现在 社会 就 连 吃 顿饭 说 的 也 是 钱 ， 不能不 说 是 一种 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 @ 暖暖的 味道   转发 微博 转发 微博 转发 微博 为了 能 看全 故宫 的 每 一角 ， 也 得 多活 几十年 啊 ！ 希望 文物保护 工作 一直 做 下去 ， 棒棒 哒 爱 你 期待 想 去 的 走 起 ~ 转发 微博 转发 微博 转发 微博 # 中医 养生 #   # 抗癌 防癌 # 转发 微博 皇帝 有 新家 了 多少 风雨 多少 故事 在 这里 发生 莫要 让 颐和园 惨案 重演 转发 微博 我 就是 讨厌 清朝 挖 鼻 赞赞 预计 ， 故宫 北 院区 将 于 年 开放 ， 集 文物 展厅 、 文物 库房 、 文物 修复 等 功能 你 期待 吗 ？ 去 了 两次 都 很 难 挤 近点 看 ！ 还要 排长队 ， 还是 看 新闻 图片 来 的 好 一些 把 纳税人 的 钱 用 在 保障 民生 上 好不好 故宫 养心殿 百年 首次 大修   年 将 重焕 光彩 ！   赞   你 期待 吗 ？ 好 期待 得意 地笑 得意 地笑 转发 微博 转发 微博 转发 微博 失去 原貌 的 东西 ， 再 华丽 又 有 什么 意义 物是人非 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看到 又 日 新 这 三个 字 ..... 噗 哈哈哈哈 啥时候 开放 中南海 ？ / / @ 新乡 学院 _ 商学院 团总支 : 转发 微博 内地 的 名胜 在 文革 之后 只有 地名 是 真的 转发 微博 转发 微博 转发 微博 转发 微博 故宫 是 要 好好 休息   休整 一下 了 转发 微博 前天 刚去 完 故宫 ， 走 的 西宫 路线 ， 养心殿 已经 封闭 了 ， 没去 成上 一次 去 养心殿 还是 两年 前 呢 ， 陈设 历历在目 期待 重新 开放 ， 希望 它 依旧 保持 原样 就 好 ， 没 必要 焕然一新 / / @ 皮肤科 野田 真史 医生 : 年 去 故宫 耶 【 故宫 养心殿 百年 首次 大修   年 将 重焕 光彩 】 待 年 時 再 翻此   / / @ 皮肤科 野田 真史 医生 : 年 去 故宫 耶 对于 酷爱 清史 的 我 来说 ， 北京 对 我 的 吸引力 太大 了 已经 去 了 三次 故宫 ， 每次 必去 养心殿 参观 ， 门 和 柱子 的 朱漆 好多 都 已经 脱落 了 ， 而且 落满 了 灰尘 很 有 历史 的 沧桑感 我 的 第四次 北京 之旅 估计 会 在 一两年 内 成型 ， 到时候 故宫 重点 游 东南角 楼 ， 慈宁宫 区 ， 端门 ， 午门 ， 东华门 ， 宝蕴楼 今年 已 去过 北京 ， 暂时 不去 了 看到 第二张 感觉 老佛爷 端坐 在 黄 幔子 后面 … … “ 皇帝 … … ” # 甘肃 小妹 #   # 说 爱 你 # 转发 微博 转发 微博 转发 微博 拜拜 年 … 卧槽 … 养心殿 权力 中枢 心 转发 微博 转发 微博 转发 微博 转发 微博 等 着 看 转发 微博 没装 空气 滤 化器 的话 ， 要不了 多久 就 会 没用 的 转发 微博 坐等 开放 羞嗒 嗒 转发 微博 把 纳税人 的 钱 用 在 保障 民生 上 好不好 俺 刚 从 北京 回来 ！ 为什么 故宫 很多 地方 都 围起来 了 ？ ？ 只能 隔 着 玻璃 、 栏杆 向 里面 望 ！ 转发 微博 转发 微博 转发 微博 希望 好好 保护 转发 微博 我 很 期待 转发 微博 鼓掌 鼓掌 鼓掌 【 故宫 养心殿 百年 首次 大修   年 将 重焕 光彩 】 昨日 ， 养心殿 保护 项目 启动 ， 距 上次 局部 维修 已年 养心殿 位于 紫禁城 后部 乾 清宫 西侧 ， 是 清朝 最高 权力 中心 所在地 ， 清朝 共 十位 皇帝 曾 在 此 居住 执政 预计 ， 故宫 北 院区 将 于 年 开放 ， 集 文物 展厅 、 文物 库房 、 文物 修复 等 功能 你 期待 吗 ？ : / / . / 摆驾 养心殿 哈哈哈 哈哈哈 @ 紫垣 哼哼   预约 😉 / / @ 雄不雄 : 转发 微博 很 想 去 看一看 @ -   # 社联 微 分享 # 年 ， 有 机会 一定 要 去 看一看 哦 可爱 可爱 @ 青春 闽科   我 好 想 去 呀呀 呀 转发 微博 转发 微博 转发 微博有 机会 一定 要 去 看看 养心殿 转发 微博 转发 微博 怎么 感都 是 灰蒙蒙 的 ， 前 几十年 没 人 管理 么   ， 每人 打扫 么   那么 后 的 一层 灰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 故宫 阴气 太重 ！ 不宜 久留 笑 转发 微博 @ 武汉理工大学 材料 学院 研究生 会   转发 微博图 四亮 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 👏 👏 👏 太阳 太阳 太阳 转发 微博是 应该 修修 了 ， 站 在 养心殿 的 牌匾 下 ， 看 那 满网 的 落叶 ， 感觉 大声 一吼 都 能 把 牌匾 给 震 掉下来 转发 微博 き た い 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 我 的 妈呀 ！ 转发 微博 @ 我爹 指着 电视 里 这条 新闻 跟 我 妈 说 ， 你 看 ， 故宫 的 墙 也 爆皮 怎么 说 呢   每次 当 我 要 去   不是 这里 维护   就是 那里 维修   什么 啊 转发 微博 转发 微博 转发 微博 # 文理 中文系 #   @ 山西 师大 新 媒体 工作 中心   @ 山西 师大 现代 文理学院 团委   @ 山西 师范大学 文理 中文系 官博   @ 山西 师范大学 团委   转发 微博 转发 微博 好看 / / @ 河南 财专 会计系 级 会审 班 : 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 的 骄傲 转发 微博 我 一点 都 不 期待 微笑 多少 游客 低 素质 ， 开着 闪光灯 咔 咔 咔 ， 不顾 管理人员 劝阻 ， 任性 对 着 那些 珍贵 的 书画 古迹 拍照 ； 多少 游客 低 素质 ， 长 了 只 手 就 到处 摸 ， 真 觉得 自己 摸来摸去 能 摸 出 金子 摸 穿越 吗 ？ 转发 微博 转发 微博 转发 微博 那 就 相约 我 带上 你 支持 转发 微博 转发 微博 朕 打算 重新 装修 一下 ， 欢迎 大家 参观 我 期待 ， 满汉 双文 的 牌匾 ， 要 繁体字 微笑 谢谢 微笑 不要 再 拿 简体字 糊弄 世人 了 ， 好好 的 一个 王朝 ， 最后 连 语言 都 没有 保护 好 年 再见 转发 微博 转发 微博年 我 要 再 去 ！ 养心 @ 爹爹   噢 噢 ， 年 先 去 啦 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 皮肤科 野田 真史 医生 : 年 去 故宫 耶年 转发 微博 转发 微博   / / @ 河南 财专 会计系 级 会审 班 : 转发 微博 / / @ 河南 财专 会计系 级 会审 班 : 转发 微博 / / @ 河南 财专 会计系 级 会审 班 : 转发 微博 转发 微博 五年 呢 ， 还好 去年 又 去 了 一次 三刷 等 五年 后 吧 心 转发 微博 @ 已 等 喋 的 萝卜   @ 单身 的 愤怒   期待 哦 ， 离 我 反正 远 着 呢 ， 如同 也 遥遥 转发 微博 转发 微博 转发 微博 故宫 再次 动土 霹雳 是 福 是 祸 ？ 😏 😜 等 五年 啦 要 吼 啊 ， 姿词 大清国 新 帝登基   : / / . /   / / @ 得 唔 得 吼 唔 吼 : 吼 啊 ， 姿词 大清国 新 帝登基   : / / . /   / / @ 得 唔 得 吼 唔 吼 :   吼 啊 ， 姿词 大清国 新 帝登基 转发 微博 期待 也 不 期待 期待 给力 转发 微博 今天 被 拦 在 外面 了 好 可惜 ， 年 一定 去 看 ~ # 网络 文明 传播 # 转发 微博 转发 微博 / / @ 陇 南康县 三河坝 乡 :   转发 微博 / / @ 甘肃农业大学 学生会 : 转发 微博 转发 微博 转发 微博 期待 / / @ ____ 斌 :   转发 微博 转发 微博 / / @ 平安 西华 从 清世宗 胤 禛 开始 ， 一直 到 冯玉祥 逼宫 结束 ， 这里 一直 是 大清 皇帝 的 寝殿 ， 这里 见证 了 清朝 的 兴盛 和 衰败 上次 去 的 时候 没 进去 ， 下 一次 开放 就 年 后 了 ， 到时候 一定 得来 看看 思考 转发 微博 😊   / / @ 韩师 笔架山 : 寒假 快到 了 ， 你 有 想 去 的 地方 吗 ？ 故 保护 项目 启动 ， 期待 飞机", "label": "0"}