{"text": "【 父母 天 内 先后 离世   少年 勤工 年 为 父 还债 赞 】 叶石云 在 岁 时 ， 父母 就 相继 在 天 内因 病 去世 面对 父亲 留下 的 万元 治病 外债 ， 他 捡 废品 、 打零工 ， 毅然 担起 还债 之责 许多 债主 不忍 收钱 ， 他 就 一次次 送 去 ， 因为 “ 他们 都 是 帮过 爸妈 的 好人 ” 就 这样 ， 叶石云用 年 还清 了 外债 ( 钱江晚报 ) 为 小伙 的 担当 点赞 ！ 好棒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 父母 天 内 先后 离世   少年 勤工 年 为 父 还债 赞有 担当 ， 值得 学习 鼓掌 鼓掌 鼓掌 👍 赞 好样 的 转发 微博人 无信 而 不立 赞心 心心 转发 微博 转发 微博有 骨气 ！ 给力 好孩子 默默 低下 了 头 爱 你 爱 你 我 的 环保 发明 全世界 每年 可 节约 亿瓶 因无 标识 而 浪费 的 瓶装水 亿瓶 呀 ， 公里 呀 ， 可以 绕 地球 圈 呀 生产 水 和 瓶子 都 要 消耗 资源 ， 增加 碳 排放 ， 加重 雾 霾 ， 每人 都 是 受害者 保护环境 ， 人人有责 ， 朋友 们 转 呀 ， 让习 大大 李大 大军 大 大体 大大 人大 大政 大大 看到 ， 给 大大 压力   : / / . / 转发 微博 转发 微博 抓狂 抓狂 我 也 是 怕 借 人家 钱 ， 心 不安 ， 所以 我 没有 借 过    感恩 转发 微博 转发 微博 转发 微博正 能量 ！ 赞为 好 小伙 点赞 ！ 转发 微博 转发 微博 转发 微博人 无信 而 不立 ， 为 你 点 赞赞 转发 微博 转发 微博 栋梁之才 转发 微博 人生 而 不同 ， 有人 是 富家子弟 ， 有人 是 贫困 学子 ， 那 又 有 什么 关系 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 借给 你 钱 的 人 ， 都 是 在 你 危难 时候 帮助 过 你 的 人 ， 是 好人 ， 怎 可以 借债 不换 呢 ？ ！ 转发 微博 少年 有志 好赞 这 才 是 正 能量 顶天立地 大丈夫 赞赞赞 转发 微博 好样 的 👍 👍 👍 心酸 转发 微博 转发 微博 自强 自立 ， 有 担当 ， 这样 的 人 以后 肯定 会 闯出 一片 天 转发 微博 转发 微博 真心 好 少年 ！ 未婚 女孩 赶紧 的 ！   然而 ， 现在 未婚 女孩 是不是 都 不 稀罕 这种 转发 微博心 转发 微博 体面 人 ！ 再次 证明 ， 什么 家境 和 教养 没有 关系 ～ 转发 微博 转发 微博 转发 微博 转发 微博 穷人 不穷志 ！ 转发 微博 百善孝为 先 穷人家 的 孩子 早当家 人无信 不立赞 转发 微博 转发 微博 转发 微博 转发 微博 值得 一赞 好男儿 ！ 真 汉子 ！ ！ 祝 未来 前程似锦 ！ / / @ 傲娇 的 小 蕃茄 : 这么 好 的 男孩 ， 未婚 女孩 抓紧 了 呀 转发 微博 中国 好 少年 ， 点赞 有 担当 ！ 赞 😢 😢 😢 👍 👍 👍 赞赞 转发 微博轉 發微博 转发 微博顶 转发 微博 转发 微博好 男兒 ！ 转发 微博 转发 微博 转发 微博 如此 品德   必然 有 出息 体面 人 ！ 再次 证明 ， 什么 家境 和 教养 没有 关系 ～ 好孩子 ， 今后 不会 差有 担当 的 男人 转发 微博赞 当今 “ 最 讲 诚信 少年 ” ！ 点赞 转发 微博 少年 加油 👍 👍 👍 如此 品德   必然 有 出息 心 我 是 女 的 就 嫁 了 加油 奥特曼 转发 微博 转发 微博 转发 微博为 小伙 的 担当 点赞 ！   赞好 男孩 ！ 赞 感动   励志   榜样   赞 太阳 太阳 为 有 担当 的 少年 点赞赞 小小 男子汉 ， 你 父母 在 天上 也 很 欣慰 ， 你 会 幸福 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 气质 内敛 的 先生 : 转发 微博 转发 微博 转发 微博 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 转发 微博 如此 品德   必然 有 出息 / / @ 黄山区 公安 在线 :   少年 加油 守信 的 好孩子 转发 微博 转发 微博 👍 👍 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 男人 ， 我 相信 未来 不会 差 ！ ！ ！ 用年 还清 了 外债 汗 汗 / / @ 何 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 青春 闽科   / / @ 关心 国家 大事 : / / @ 何 : 转发 微博 转发 微博 # 心灵 成长 # 古语云 ： 寒门 孝子 早当家 父母 虽然 走 了 ， 可 人情 依旧 还 在 小小年纪 就 背负着 这 沉重 的 责任 ， 将来 必定 是 社会 栋梁之才 给力 给力 转发 微博 转发 微博 转发 微博 好孩子 转发 微博 转发 微博 转发 微博 转发 微博 有些 打着 旗号 的 公司 拿 着 投资者 钱 ， 卷款 跑 路 ， 跟 这 孩子 相比 ， 还算人 吗 转发 微博 转发 微博 转发 微博 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 加油 ！ ！ ！ 心心心 给力 给力 给力 法律 说 不用 还 ， 我 觉得 是 有 道理 的 如果 这 孩子 不 还 ， 以后 有人 得 了 不治之症 就 没人 借钱 ， 医生 之中 的 败类 就 骗 不到 钱 ， 然后 整个 医生 群体 的 的 素质 就 能 提高 ， 打击 医闹 的 时候 就 能 更加 理直气壮 / / @ 气质 内敛 的 先生 : 转发 微博 / / @ 黄山区 公安 在线 :   少年 加油   / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 男儿 当自强 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 / / @ 黄山区 公安 在线 :   少年 加油 转发 微博繁 * 式 、 转发 微博   / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 好样 的 赞赞 男子汉 少年 强 ， 则 国强 ！ 为 少年 ～ ～ 加油 ！ 中国 好 少年 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 赞赞 / / @ 黄山区 公安 在线 : 少年 加油 👍 👍 👍 惭愧 拳头 / / @ 部落 格 : 好 男兒 ！", "label": "0"}