{"text": "【 ， ！ 新版 百元 人民币 上 有 错字 ？ 好 囧 】 《 咬文嚼字 》 主编 郝铭鉴 指出 ， 新版 一百元 人民币 上 有 错字 ， “ 壹佰圆 ” 的 “ 圆 ” 字系 错用 “ 《 银行法 》 规定 ， 人民币 单位 是 元 ， 辅币 是 角 、 分 规范 用字 是 元 过去 用 圆 是 历史 原因 ， 现在 用圆字 有 根据 吗 ？ ” : / / . / 对此 你 想 说 ______ （ 华西都市报 ） 转发 微博 挖 鼻 转发 微博 转发 微博是 钱 就 行 认真 的 精神 ！ 这 最 多 叫 别字 ， 不能 叫 错字 ..... 还 咬文嚼字 呢 笑额 转发 微博 转发 微博酷 复古 是 奢侈品 的 必要 元素 ！ ～ 转发 微博 转发 微博 转发 微博 转发 微博 只要 是 真的 就 好 了 吃饱 了 吧 … ？ … 此 【 圆 】 是 繁体 ， 与 【 元 】 字 意 完全相同 ！ 忽悠 老百姓 又 不是 一天两天 了 偷笑 偷笑 偷笑 偷笑 偷笑 旧版 也 是 这样 的 ， 全部都是 错 的 ， 错 的 也 就 成 了 对 的 了 … … … … … … 转发 微博 哈哈哈 ， 他 就算 没 一个 对字 我 也 照样 爱 他 呀 有 什么 关系 挖 鼻该 肿 么 办 呢 ？ 吹毛求疵 转发 微博 闲着没事 吹毛求疵 惯用 法 大于 语法 和 文法 ， 语言 也 是 变化 发展 的 ， 或 还有 不 合适 之 处 ， 但 并 能算 错别字 吧 圆 没有 错误 查查 字典 吗 ！ ！ ！ 几百年 来 都 是 货币 单位 ， 会计 上面 也 是 圆   元 都 可以 的 ， 怎么 到 年 就 不是 了 呢 ， 外行 无所谓 吧 ！ 袁 也 可以 偷笑 瞎 炒 ！ 老版 上 不 也 是 这个 “ 圆 ” ？ 转发 微博 转发 微博 人家 说 ， 现在 发布 了 的 就是 \" 根据 ” ， 哥 就是 王法 转发 微博 只要 是 毛 爷爷 就 喜欢 中国 人 伟大 啊 … 支持 ， 改错 不 嫌弃 闲出 屁 我 掏 了 掏 身上 仅 有 的 伍圆钱   不 也 是 圆 嘛   计较 那么 多 干嘛 ？ 能 买 东西 就 可以 了 嘻嘻 转发 微博 就 你 事 多 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 货币 是 用来 充当 一般 等价物 的 商品 ， 转发 微博软 妹币 都 能 用来 炒 新闻   想想也是 醉 了   转发 微博 这 叫 大写 的 一百元 微笑 主编 没 文化 就别 出来 丢人 了 用 “ 元 ” 总 有种 假币 的 感觉 我 想 说 媒体 是 傻 逼 ， 新华字典 关于 圆 的 义项 中 就 有 一条 是 “ 人民币 单位 元 的 大写 ” 吐 转发 微博 转发 微博 转发 微博 约定俗成 懂不懂 拜拜 转发 微博 @ 能 通用 就行 ， 管 你 哪个 不想 用 给 我 ， 还 主编 呢 ， 真是 闲 的 蛋 疼 ！ 真是 闲 的 转发 微博 转发 微博 转发 微博 转发 微博给 我 就 行 ， 不 嫌弃 从 圆 变成 元 的话 我 钱包 里 能 多少 那才 是 王道 ， 不然 有 毛用 ！ ！ ！ ！ 转发 微博 我 还是 觉得 旧版 人民币 用 着 顺手 呢 ？ 转发 微 博大 写 的 元 就是 圆 啊 错 了 让 我 承担 不 想要 都 给 我 😊 你 可以 选择 不用 可以 用 就 行 ， 难免会 出错 转发 微博 真是 咬文嚼字 转发 微博 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 还有 没有 见过 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 想要 一张 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 仔细 忍忍 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 心 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 思考 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 这 叫 通假字 ， 这 都 不 懂 ！ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 觉得 不行 不 对 的 可以 给 我 ， 我 不在乎 呀 钱 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 转发 微博 转发 微博有 太多 错误 了 不过 该用 还 得 用   / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 要 注意 细节 呀 / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 元芳 … 你 怎么 看 ?   / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 转发 微博 ， ！ 新版 百元 人民币 上 有 错字 ？ / / @ 立茹 威地 :   @ ： 中国 方块字 太 复杂 ， 因此 文盲 较 多 ， 望能 简化 ！ 会计 上 不是 元 或者 圆 都行 么 ！ / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？ 转发 微博 转发 微博 闭嘴 一秒 变 假钱 哈哈哈哈 哈哈哈哈   / / @ 宝鸡 文理 文传 学院 团总支 : 你 怎么 看 ？", "label": "0"}