{"text": "【 太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 】 近日 ， 江苏 一 女子 带 孩子 在 餐厅 吃饭 ， 竟出 惊人之举 ： 监控 中 ， 她 在 收银 处 拿 了 个 碗 ， 回来 让 孩子 尿 在 碗 里 ， 再 把 碗 放到 桌下 餐厅 负责人 说 ， 女子 既 没 求助 服务员 ， 也 没 问 厕所 在 哪 ， “ 店开 了 七八年 也 没 碰到 过 这种 事 ！ ” 如此 家长 ， 怎么 教育 孩子 ？ : / / . / 生病 汗 # 焦点 直击 #   围观 围观 怒怒 转发 微博 转发 微博 什么 人 都 有 太过分 了 傻 逼 活久见 【 太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 】 @ 青岛 交通广播   @ 畅行   要 不 留芳 百世 ， 要 不 遗臭万年 去死吧 转发 微博 目瞪口呆 更 多 的 是 餐厅 盘子 直接 给 狗 吃 吧 拜拜 转发 微博 这样 家长 ， 呵呵 强烈 的 谴责 ！ ！ ！ ！ ！ ！ 转发 微博 竟然 这么 没 素质 … …   吃惊 转发 微博 这么 小 就 上 头条 了 震惊 妈蛋 ， 真想 抬碗 给 他 灌 下去 拜拜 丢人 太 恶心 ！ ！ ！ 多 念点 书吧 白眼 让 她 喝 了 ！ 人渣 这种 家长 砍死 丫 算了 这 社会 真 大 ， 年轻人 真 要 好好学习 怎么 当 父母 ， 怎么样 教育 孩子 ， 忧心 我 去 … 素质 ， 丢 江苏 人 的 脸 中国 的 素质 就是 让 这 号 人拉低 的 好 恶心 吐真 没 素质 人肉 介娘们 ！ @ 我 是 你 眼中 的 一只 喵   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 】 转发 微博 拜拜 拜拜 拜拜 外表 光鲜 ， 内心 肮脏 ！ 渣 童子 尿 转发 微博 這麼 小 就 上 頭條 ， 讓 汪峰情 何以堪 ！ 挖 鼻 挖 鼻 挖 鼻 转发 微博 转发 微博 这个 打脸 打脸 打脸 打脸 家长 是 孩子 最好 的 老师 ， 言传 莫过于 身教 每个 家长 都 是 孩子 榜样 转发 微博一 看 就是 乡里 瘪 素质 呀 ！ 素质 如此 低下 ， 何时能 有 改观 ？ 转发 微博 转发 微博 转发 微博 ................... 可能 说 的 有些 過分 - - 中國 女人 可以 為 了 孩子 可以 放棄 一切 底线 转发 微博 我们 常州人 就是 讲究 素质 呀 ！ 這種 事要 在 網上 廣傳 ， 讓 大 衆 知道 負面 行為 怒 转发 微博 平时 在 家里 都 是 用 嘴接 … … 家长 可以 给 碗 扔 了 ， 付钱 解释一下 啊 抓狂 愁人 转发 微博 唉 ～ 这种 不要脸 的 人 ， 没 必要 为 她 保密 ， 直接 人 肉 出来 公布于众 ， 就是 对 她 最好 的 惩罚 转发 微博 我 醉 了 童子 尿 入药 见 过 在 火车 上 开水 炉嘘 嘘 的 小孩 真的 什么 人 都 有 啊 😱 如此这般 … … 良心 大大的 坏 了 ！ 人 肉 这个 娘们 、 吐吐 吐吐 吐 你 麻痹 哦 转发 微博 悲哀 ， 什么 鬼 😳 转发 微博 这样 的 家长   就是   懒逼妈 的 这种 人 真是 恶心 ， 那天 晚上 在 这个 餐馆 吃饭 的 不是 全部 都 得 吐 了 生病 生病 生病 拿 百姓 的 屁 事情 来 娱乐 百姓 ， 更 有 百姓 情绪 激昂 的 很 呐汗 汗 汗 活久见 ， 臭 婊脸 ！ 生病 有 才 转发 微博 以后 还 能 在 外面 吃饭 吗 吐 转发 微博无语 什么 人怒 怒 这 女人 的 妈 就是 个 教育 失败者   如今   这 女人 又 要 造就 一个 败德 的 娃 … … 未来 … …                                           这种 人 只有 这种 未来 支持 人 肉 ， 这么 缺德 的 不用 给 她 留面子 转发 微博真 想 给 她 灌 下去 拜拜 转发 微博 转发 微博 谴责 怒 狗日 滴 家长 是 孩子 的 第一任 老师 ， 谨言慎行 ！ 转发 微博愤 了 抓狂 抓狂 抓狂 童子 尿 是 味 良药 啊 ， 激动 个 毛线 啊 这样 家长 他妈 以前 就 没教养 转发 微博 拜拜 转发 微博 转发 微博 抓狂 转发 微博 可恶 不要 因为 孩子 小 就 认为 理所应当 ！ 争取 在 国外 也 这么 干 素质 转发 微博 转发 微博 转发 微博太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 这是 个体 低劣 人 的 行为 ， 教育 的 盲点 ， 不 多 ， 正常 ！ 尼玛 衰 哎 ， 我 以为 她 接完 是 要 喝 的 上 了 头条 了 我 在 上海南京东路 附近 姐弟俩 吃 土豆粉 的 时候 亲眼 看 一对 母子 ， 上海 本地人 ， 儿子 一看 都 好几 了 ， 俩 人 吃 完 你 一口 我 一口 的 往 砂锅 里 吐口 水 我 看 得 真是 头发 都 快立 起来 了 ， 正要 拍桌子 大骂 人家 走 了 ， 从此 我 再也 没 去过 这家 店 😱 😱 😱 😱 不敢 想象 童子 尿 矜贵 是 用来 买单 吗 ？ 馋嘴 转发 微博 转发 微博 转发 微博 孩子 是 模仿者 鄙视 怒 怒骂 经常 都 能 看到 有 家长 让 小孩 在 地铁口 撒尿 ， 因为 地铁 的 厕所 是 要 进闸 才 行 的 ， 家长 嫌 麻烦 就 直接 在 地铁口 、 电梯 拐角 当场 解决 了 转发 微博 喜闻乐见 ！ 哼 在 吃饭 的 地方 ， 作 还 弄 到 碗 里 ， 誒 ！ 恶心 死 了 转发 微博此 女应 回 “ 炉 ” 重新 再 出来 做人 如今 损 别人 利 自己 的 自我感觉 还 很 好 的 “ 公民 行为 ” 应该 见 一个 制止 一个 ！ 现在 是 在 国内 ， 如果 一旦 出国 丢 的 是 全体 中国 人 的 脸面 和 尊严 ！ 转发 微博 转发 微博 转发 微博 垃圾 人口 怒怒   操 你 妈 ！ 该死 的 狗 逼 可恶 呵呵   童子 尿 转发 微博 / / @ 豫 黄河 : 有 可能 她 吃 的 饭碗 是 别人 拉过 屎 撒过 尿 的 ！ 或者 这是 他们 家 的 习惯 ， 吃过饭 用 尿 洗碗 ， 再 吃 仔尿 再 刷 ， 如此 反复 ， 只 为了 节约用水 ， 这 家长 的 素质 ， 要 比 那些 直接 尿 地上 的 高 一些 ， 就是 脑子 有点 不够 用 生病 生病 生病 生病 这个 不算什么 ， 我 以前 做 兼职 的 时候 一个 老人 带 着 五六岁 的 孩子 ， 孩子 想尿尿 结果 老人 直接 让 他 尿 在 地上 ， 经理 和 员工 们 看到 以后 都 惊呆 了 笑笑 笑 家长 可能 口渴 了 丢人 呀 什么 人 啊 抓狂 抓狂 抓狂 抓狂 看 穿着 也 不 像 没 文化 也 没 钱 的 人 ， 可见 教养 差 ≠ 文化 低 / / @ 书 - 会 - 儿 : 太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 教育 何在 ？ ！ 哎 转发 微博 还有 这 事 吃惊 谁 会 下次 去 这家 店用 了 这个 碗 ？ 吃惊 吃惊 吃惊 吃惊 教养 的 问题 这 蠢事 干 的 ， 想想 自己 吃 的 饭碗 是 人家 曾经 的 尿 碗 ， 这 真的 就 做 的 出来 汗 汗 吃惊 吃惊 吃惊 留着 ， 等 她 回来 给 她 用 这个 盛饭 喵 喵 @ 西海 都市报 官方 微博   转发 微博 让 她 趁热 喝 了 吧   大补 转发 微博 奇葩 吃惊 造成 这种 社会 乱象 的 根本原因 是 家风 不正 转发 微博老 早就 见过 ， 一个 老太婆 拿 粥 盆 给 孙子 接尿 ， 就 这 素质 转发 微博有 家长 如此 ， 这 孩子 以后 能成 啥样 ， 堪忧 / / @ 书 - 会 - 儿 : 太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 恶心 死 了 遇见 这样 的 人 真的 会 气死 住 搬 砖 当 了 将近 三个 月 的 服务员 ， 见怪不怪 还有 直接 拉屎 拉尿 到 地毯 上 的 对于 服务行业 从业人员 的 蔑视 ， 太 常见 了 由于 是 在 自助餐厅 干 的 活 ， 素质 高低 瞄 一眼 桌面 你 就 知道 了   / / @ 书 - 会 - 儿 : 太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 转发 微博 转发 微博 现在 的 社会风气 的确 不太好 ， 我 觉得 央视 应该 担当 起 社会 责任 来 ， 对 这些 负面 消息 多 批评 和 报道 ， 以 警示 国人 转发 微博别 在 给 中国 人 丢脸 了 ！ 转发 微博 这 素质 啊 给 她 打包 虽然 童 便是 一味 药 ， 但是 现在 大家 没 共识 ， 还是 要 讲究 些 吧 还有 句 话 就是 己所不欲 勿施于人 ， 自己 都 不要 ， 放在 碗 里 干什么 ？ 转发 微博 妈妈 做 的 恶心 事 ， 别 对 小孩 有 不好 的 影响 就 好 这 就是 传说 中 的 “ 熊 家长 ” ， 明明 有 很多 方式 可以 解决问题 ， 非得 选择 最让人 匪夷所思 的 那个 ... / / @ 爱笑 疯子 :   @ 西海 都市报 官方 微博 素质 啊 不 文明 行为 是 极少数 吗 ？ 如何 从根本上 解决 类似 不 文明 行为 ？       转发 微博 她 可能 口渴 啦 … … 素质 全人类 伤心 伤心 伤心 吐 一大早 的 就 被 各种 奇葩 新闻 恶心 到 ， 真心 累 这人 品行 ， 真 不行 ！ 这样 的 家长 在 ， 孩子 学 不到 好 😡 😱 👎 奇葩 这 事儿 也 能干 得 出来 ？ 在 家里 也 这么 干 养成 习惯 了 ？ 能 提高 点 素质 吗 ？ 鄙视 鄙视 鄙视 鄙视 鄙视 恶心 太 恶心 了 没有 素质 拜拜 孩子 以后 白 瞎 了 看 评论 拜拜 母亲 是 孩子 最 直接 有效 的 老师 啊 ！ 真 为 这个 孩子 担忧 ！ 转发 微博   / / @ 锅包肉 博士 : 给 她 打包 衰 无良 恶妇 吐不进 卫生 吃惊 带 坏孩子 怒 品德 败坏 没教养 的 家长 这样 的 家长 就是 畜牲 以后 教育 的 孩子 也 是 个 畜牲 素质     哦 不     这种 货 没 资格 谈 这个 这个 碗 送 她 ！ 带回家 吃 ！ 转发 微博 那个 碗 到哪去 了 真是 奇葩 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学 团委   @ 河南 工业 大学化学 化工学院 团委   恶心 看看 挺 时髦 ， 什么 人 转发 微博 老习 最该 干的事 治理环境 ， 在 就是 提高 国民素质 ， 其他 的 都 少 扯 吧 什么 梦不梦 的 想 当 世界 老大 别 做梦 了 ⚡ 唉 弱 转发 微博 转发 微博 转发 微博 这样 的 家长 大有人在       哎     什么 时候 才能 真正 的 提高 全民 素质   素质 不是 喊 口号   而是 自身 的 修养 转发 微博 无法 接受 怒怒 怒 怒 怒 这种 家长 应该 进 小学 从头再来 ， 否则 不配 做 家长 不 嫌 恶心 吗 太 恶心 【 太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 】 近日 ， 江苏 一 女子 带 孩子 在 餐厅 吃饭 ， 竟出 惊人之举 ： 监控 中 ， 她 在 收银 处 拿 了 个 碗 ， 回来 让 孩子 尿 在 碗 里 ， 再 把 碗 放到 桌下 餐厅 负责人 说 ， 女子 既 没 求助 服务员 ， 也 没 问 厕所 在 哪 ， “ 店开 了 七八年 也 没 碰到 过 这种 事 ！ ” 如此 家长 ， 怎么 教育 孩子 ？ : / / . / 真是 前所未闻 ， 这女 的 素质 太差 了 ， 估计 这 孩子 长大 了 也好 不到 哪儿 去 可能 在 家用 碗 接尿接 习惯 了 转发 微博 父母 怒 如果 这个 世界 所有人 都 一样 ， 还要 法 干什么 ？ 有 这样 的 人 存在 ， 这个 世界 才 会 丰富多彩 ！ 弱笑 转发 微博 素质 卧铺 暖水壶 不是 经常 有 小孩 尿 尿 吐吐 吐 花园 大 了 ， 什么 奇葩 都 有 没 人人 肉 吗 ？ 好 想 认识 下 转发 微博活 久 见 怒骂 转发 微博 转发 微博 龌龊 黑线 / / @ 是 基洛夫 : 中国 人 讲 就 轮回 ， 等 这位 英雄 的 妈妈 老 了 ， 躺 在 床上 不能 动 了 ， 他 的 孩子 想起 这 餐厅 的 一幕 ， 会 毫不犹豫 的 用 她 自己 的 饭碗 接尿 ， 然后 默默 的 把 尿 倒掉 ， 再用 这 只 接 了 尿 的 碗 给 她 喂饭 … … 人生 最大 的 悲哀 ， 是 到 老 了 才 知道 自己 是 孩子 最大 的 榜样 很多 孩子 的 性格 和 素质 都 来自 家长 ， 请 珍重 转发 微博牛 逼 ， 让 他 妈 喝点 转发 微博 转发 微博 转发 微博 转发 微博 某些 人 素质 极低 ， 但 如此 之低 ， 还是 让 人 没想到 ， 简直 就是 人渣 ！ 转发 微博 素质 问题 ！ ！ ！ 傻逼生 孩子 不 教育 ！ 最近 有个 朋友 跟 我 讲 他们 办公室 一个 大姐 家 的 孩子 ， 岁 不会 自己 吃饭 喝水 ， 去 幼儿园 上学 极其 挑食 ， 类似 于 穿衣服 、 系鞋带 等 高端 技能 更是 从未 触碰 ～ 或许 是 家里 条件 好 了 些 ， 但是 家长 的 如此 养育 对 孩子 是 好 的 吗 ？ 骄纵 过度 或许 最终 养成 的 是 一个 白痴 … 家长 们 ， 收手 吧 ， 请 还给 你们 孩子 一个 成长 为 人 的 机会 馋嘴 真够 恶心 的 没 素质 的 父母 ， 教育 出来 的 孩子 的 素质 可想而知 ！ 我 也 是 妈妈 ， 这种 做法 实在 是 让 我 无法 接受 ， 这 毕竟 是 公共场合 而且 碗 是 用来 吃饭 的 ， 难道 你 要 教育 孩子 ， 碗 除了 吃饭 也 可以 用 在 其他 地方 吗 ？ 无语 了 __ \" … 太 荒唐 了 吧 吃惊 吃惊 吃惊 转发 微博求 正 脸照 微笑 骇人听闻 啊 简直 太 没有 素质 了 ， 怒怒 怒 以后 结婚 生 孩子 ， 别 只是 领 准生证 ， 弄个 考试 ， 从会 不会 养育 到 会 不会 教育 来个 严格 的 考试 ， 就 像 四六级 一样 ， 考 不过 不 ！ 能 ！ 生 ！ 淘汰 掉 这些 人 ， 反正 生 出来 也 教育 不好 ， 继续 拖累 社会 ， 建议 计划生育 办公室 认真 考虑 下 思考 年青人 的 教育 与 被 教育 ..... 转发 微博 转发 微博 谁 为 国民素质 教育 买单 ？ 哎 ！ 这 哪 是 素质 低 纯粹 是 特 么 的 脑子 有 问题 转发 微博 转发 微博 人家 说 ， 童子 尿 好 贵 的 吃惊 转发 微博 怎么 教育 孩子 ， 好好 的 孩子 遇到 这种 家长 只能 说生 的 太 恶心 恶心 ， 想得 这种 方法 也 真是 奇葩 / / @ : 有 家长 如此 ， 这 孩子 以后 能成 啥样 ， 堪忧 / / @ 书 - 会 - 儿 : 太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 这 不是 你家 挖 鼻 这么 没 素质 ， 没点 羞耻心 ！ 转发 微博 转发 微博 不久前 出现 个 在 餐厅 便 便 的 ， 你们 是 亲戚 么 转发 微博 最右 / / @ 德州 视角 :   家长 可能 口渴 了 转发 微博 世间 这种 恶心 的 人渣 常常 出现 啊 # 小 编刷 新闻 #   小编 都 不 知道 要说 什么 好 了 这位 女士 ， 您 就 不怕 下次 来 这家 餐厅 ， 会 用到 这个 碗 吗 ？ @   转发 微博                         ！ # 四六级 过过 过 # 哎 ， 这 家长 一个 字 懒 转发 微博 转发 微博 常州 啊 @ 旅行者   可惜 不知 她 是 哪个 / / @ 直播 海南 : 吃惊 转发 微博怒 我 去 ， 一些 国人 素质 怎么 这么 差 … … 怒怒 怒 哼哼 哼 人渣 蠢货 怒怒 怒 我 坐 高铁 旁边 女 的 直接 让 小孩 拉屎 拉 在 座位 下 转发 微博 很多 时候 小孩 都 是 父母 教育 出来 的 转发 微博喝 尿 长大 的 吧 本来 不想 转 的 ， 给 我 大 常州 丢人 丢 死 了 要 ！ 转发 微博 看到 下面 的 评论 我 就 放心 了 ， 不管怎么 说 ， 还是 有 很多 人 知道 这样 做 是 不 对 的 转发 微博 素质 低到 碗 里 了 ， 滚出 碗 里 ！ / / @ 韭菜 大蒜 榴莲 饼 :   很多 时候 小孩 都 是 父母 教育 出来 的 这种 人能 教 好孩子 也 是 奇 了 怪 了 ， 希望 她 的 孩子 不要 太坏 吧 对 国民 的 素质 ， 教育 提高 ， 刻不容缓 有些 初中 都 没 毕业 的 ， 你 怎么 跟 她 谈 素质 文明 素质 真的 是 差到 不行 ， 有没有 想到 自己 以后 也 会 吃 到 这么 脏 的 碗 怒 怒 哈哈 ， 童子 尿 ， 练功 用 的 着 / / @ 心 希望 - - 翁涛 : 谁 为 国民素质 教育 买单 ？ 转发 微博 素质 怒 转发 微博 / / @ 你 這個 樣子 讓 我 很 惆悵 : 支持 人 肉 ， 这么 缺德 的 不用 给 她 留面子 罚款 ， 罚 的 痛 ！ 怒 转发 微博 素质 ， 这 就是 素质 转发 微博 很久以前 的 新闻 了 吧 ， 又 挖出 来说 ？ 转发 微博 白眼 做 父母 的 该 做 个 榜样 ， 孩子 学着 呢 转发       人肉 她 转发 微博 转发 微博 转发 微博 卧槽 ！ ！ ！ 还 能 这样 啊 ！ 太 不要脸 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 是不是 打算 就 来 此 餐厅 吃 一次 饭 了 ？ 废物 生病 生病 生病 转发 微博穿 的 人模狗样 ， 怎么 净干些 畜牲 才 做 的 事 ？ 素质 又 不是 没 厕所 中国 真的 要 注意 心理健康 了 / / @ 非凹 拿 : 恶心 ， 想得 这种 方法 也 真是 奇葩 / / @ : 有 家长 如此 ， 这 孩子 以后 能成 啥样 ， 堪忧 / / @ 书 - 会 - 儿 : 太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 转发 微博 转发 微博 转发 微博碗 扔 了 吗 汗 转发 微博 真是 够 啦 ， 这种 行为 可耻 之极 鄙视 转发 微博 近日 ， 江苏 一 女子 带 孩子 在 餐厅 吃饭 ， 竟出 惊人之举 ： 监控 中 ， 她 在 收银 处 拿 了 个 碗 ， 回来 让 孩子 尿 在 碗 里 ， 再 把 碗 放到 桌下 餐厅 负责人 说 ， 女子 既 没 求助 服务员 ， 也 没 问 厕所 在 哪 ， “ 店开 了 七八年 也 没 碰到 过 这种 事 ！ ” 如此 家长 ， 怎么 教育 孩子 ？ : / / . / 没教养 ！ 转发 微博 转发 微博 @ 六六   @ 人民网   衰 应该 让 她 把 尿 喝下去 ！ 怒 这样 的 素质 有 资格 做 父母 吗 ？ 转发 微博给 她 留 着 ！ 等 她 下次 来 了 让 她 还 用 这个 吃饭 ！ 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 转发 微博 没出息     活久见 加一 拜拜 转发 微博怒 这 道德素质 … … 怒怒 光鲜 的 衣装 也 掩藏 不了 她 的 低 素质 … … … 这样 的 人 也 当 了 母亲 ， 国家 的 未来 在 哪里 拜拜 能 不 这么 缺德 吗 转发 微博 中国 小孩 大小便 真是 个 问题 ， 身边 平时 看起来 挺 有 素质 的 同事 也 会 让 孩子 在 路边 方便 ， 实在 看不下去 转发 微博 转发 微博 转发 微博 素质 啊 ！ 日 . 这是 神马 穷 讲究 . 就是 尿 地上 拖 一下 也 不能 这样 干 啊 . 太 不可思议 了 ， 我 只 想 说 ， 孩子 是 无辜 的 ！ 这 … 这事 干得 有点 邪性 啊 转发 微博 真是 奇葩 的 妈妈 ， 这样 孩子 以后 长大 了 人家 也 会 说 这 孩子 有 人生 没人教 转发 微 博会 教坏 小孩子 微笑 这样 的 家长 养不出 有 德行 的 孩子 怒 轉發 微博 转发 微博 还是 那句话 ， 不是 所有 傻 逼 都 有 资格 生儿育女 的 / / @ 暖心 微微 笑 : 以后 结婚 生 孩子 ， 别 只是 领 准生证 ， 弄个 考试 ， 从会 不会 养育 到 会 不会 教育 来个 严格 的 考试 ， 就 像 四六级 一样 ， 考 不过 不 ！ 能 ！ 生 ！ 淘汰 掉 这些 人 ， 反正 生 出来 也 教育 不好 ， 继续 拖累 社会 ， 建议 计划生育 办公室 认真 考虑 下 思考 转发 微博 哼哼 哼 传说 中 的 “ 童子 尿 ” 转发 微博 转发 微博 转发 微博 真是 活久见 ！ ！ ！ ！ 中国 人 的 整体素质 啥时候 能 提高 ？ 吃惊 鄙视 怒骂 怒怒 怒怒 转发 微博 记得 把 这个 碗 留给 这位 女士 下次 喝汤 用   转发 微博 转发 微博 转发 微博无语 ， 转发 微博 素质 太低 啦 ！ 就 用 这个 碗 给 她 孩子 用 ， 孩子 肯定 得 谩骂 他 的 妈妈 要 吐 了   / / @ 说好 的 魔 天伦 : 记得 把 这个 碗 留给 这位 女士 下次 喝汤 用   转发 微博 素质 ！ 生病 怒 转发 微博 / / @ 中国移动 手机 商城 : 碗 扔 了 吗 汗 转发 微博太 没有 素质 了 怒骂 尿碗 里 会 比 尿 地上 素质 高 吗 ？ 嗯 ， 他 可能 是 这样 想 的 尿 碗 里 就 不会 有人 知道 ， 尿 地上 那么 多人 看着 ， 显得 素质 不好   餐厅 可以 问 他 接尿 的 碗 还 可以 用 吗 ？   可以 ， 那么 就 涮 涮 继续 给 他 用 ， 而且 要 亲眼 看着 他 用 这个 碗 吃 完 所有 饭   不 可以 ， 那 你 为什么 还要 这么 做 呢 ？ 赔 餐厅 的 餐具 费 ， 碗 让 他 带回家 缺乏 公众 道德 并 伴有 人格 不齐 之病 ， 还会 影响 孩子 的 曝光 ！ 怒 转发 微博 转发 微博 转发 微博 这样 的 家长 不 知道 能 教育 出 怎样 的 孩子 ， 所以 这样 的 人别 出门 也 别 出国 ， 出门 祸害 其他人 ， 出国 有损 中国 形象 转发 微博 上行下效 ， 有样学样 中国 的 学校 教育 本 就 已经 比较 失败 了 ， 家庭教育 还 不 跟上 ， 岂能 奢求 国民素质 的 提高 ！ 转发 微博无语 转发 微博 在 家用 碗 接 习惯 了 ， 别 和 我 说 什么 当过 妈 就 知道 了 的 屁话 ， 恶习 怎么 装饰 也 是 恶习 拜拜 看到 电视 我 就 知道 是 我 大 吊州 的 转发 微博 转发 微博怒 怒怒 转发 微博 转发 微博 转发 微博 转发 微博 ！ 用 那 只 碗 给 她 盛 碗饭 ！ 素质 ， 道德 何在 ？ 这么 没 素质 ， 怎么 教育 下一代 说好 的 素质教育 呢 ？ 拜拜 出门 用餐 请 自带 餐具 没 直接 尿 在 桌子 上 就算 好 的 怎个 奇葩 ， 这个 世界 怎么 了 ， 笑笑 有没有 又 上 央视 了 真 恶心 转发 微博 素质 啊 … … … … 呵呵 教育 个 屁 ， 立法 惩罚 他 就 长 记性 了 人 就是 这么 贱 缺德 家长 泪 素质 素质 恶行 丢人现眼 ！ 建议 国家 立法 公共场所 消费 制度 ， 做 服务行业 多年 ， 偶有 碰到 此类 事件 ， 只能 默认 没 机会 劝阻 ， 影响 他人 游玩 ， 消费 ， 严重 侵犯 他人 游玩 消费 权 她 是 准备 喝下去 吧 太 恶心 转发 微博 这个 是不是 要 疯怒 怒 应该 问 ： 怎么 教育 家长 ？ 让 她 喝下去   跟 她 说 童子 尿 去 火 / / @ _ 新 :   应该 问 ： 怎么 教育 家长 ？ 太 他 妈 变态 了 呃 ， 这 女子 做法 怒 这 都 什么 人 呀 转发 微博开 超市 商场 的 都 见怪不怪 了 你 妹 的 ！ ！ ！ 是 人生 人养 的 嘛 ？ 这 事儿 都 干 的 出来 ！ ！ ！ 怒骂 怒骂 怒骂 转发 微博怒 该死 转发 微博子 不教 父之过 ！ ！ ！ 真 恶心 ， 这 人 真是 不 知道 她 到底 有 多 尊贵 了 卧槽 ！ 真 恶心 转发 微博 转发 微博太 缺德 ！ ！ ！ 吐吐 吐 怒骂 转发 微博叫 她 自己 喝下去 吧 熊 孩子 越来越 多 是 有 原因 的 太 恶心 了 / / @ 葵玖玖 : 恶行 有教无类 的 狗 比 家长 需要 给 孩子 做 一个 榜样 ， 你 的 任何 一件 做法 和 对待 事情 的 态度 都 会 影响 到 孩子 ， 希望 家长 能 以身作则 臭 不要脸 没 素质 ， 整个 江苏 的 脸 都 被 你 丢光 了   要是 我 就 泼 在 家长 脸上   / / @ 气质 内敛 的 先生 : 开 超市 商场 的 都 见怪不怪 了 太 恶心 了 ， 难道 他们 家里 都 是 这么 做 的 吗 ？ 难以想象 这样 的 大人 教育 出来 什么样 的 孩子 衰衰 衰衰 转发 微博 / / @ 扯线 木偶 ： 现实 中 真的 存在 着 这样 的 人 是 该 谴责 这样 的 家长 卧槽 ， 对于 这种 人 的 素质 … 真他妈 赶紧 滚出 我 大 中国 实在 无 语 转发 微博 什么 人 呀 太 恶心 了 怒 如此 家长 教育 出来 的 孩子 会 是 什么样 可能 娃瘫 了 ， 失禁 ， 在家 都 是 碗 ， 让 把 碗 带走 省 的 在 路上 没地 解决 还 得 买 碗 太 恶心 了 完全 能 知道 这家 人 是 个 什么 鬼样 这个 碗 应该 给 他们 吃饭 ， 自己 孩子 的 尿 ， 香着 呢 教养 转发 微博 家长 的 行为 直接 影响 孩子   天 哪 转发 微博 转发 微博 两三岁 的 小男孩 冬天 出门 尿 尿 确实 很 难办 ， 我带 孩子 出门 一般 去 要 个 纸杯 放 包里 ， 及时 询问 孩子 有没有 尿 ， 怎么 也 不能 用 餐馆 的 饭碗 呀 家长 是 想 接来 自己 喝 ！ 嘻嘻 转发 微博太 不要脸 了 鄙视 鄙视 / / @ 中国移动 手机 商城 :   碗 扔 了 吗 汗 中国 父母 之 我 娃 屎尿 神圣 之谜 虽然 你 没有 让 孩子 尿 在 地上 ， 但是 这个 行为 也 太 ？ ！ 这样 会 给 孩子 树立 不好 的 榜样 的 ！ 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 碰到 过 在 餐厅 妈妈 直接 让 孩子 站 桌上 尿 在 垃圾桶 里 的 垮掉 了 一代 又 一代 还是 那句话   中国 人 都 觉得 中国 人 素质 差   但 绝不 承认 自己 素质 低 亲眼看到 一家人 围着 个 孩子 转 ， 还 用 我们 咖啡馆 的 喝水 杯子 兑水 给 孩子 洗 屁股 ， 还 要求 我们 不要 大声 说话 ， 因为 他 孩子 要 睡觉 ， 本人 直接 把 那个 被 糟蹋 的 杯子 扔 了 ， 还有 一家 他 孩子 要 睡觉 把 咱 的 灯泡 拧 了 这些 物种 已经 不能 称之为 人 更 不能 承认 他们 是 中国 人且 叫 它们 具有 繁殖 属性 的 低等 生命体 大家 该 怎么 骂 怎么 骂别 客气 这 家伙 ！ 干嘛 不拿锅 去 接 ？ 什么 杰宝 玩意儿 什么 人嘛 ？ 你 孩子 不久 将来 会往 你 叫 锅里 尿 ！ 转发 微薄 浮云 没有 素质 ！ 请别 侮辱 江苏 ， 这是 常州 的 转发 微博 把 碗 卖 给 她 转发 微博 转发 微博 让 她 一口 闷掉 ！   / / @ 锅包肉 博士 : 给 她 打包 他家 吃屎 的 就 那么 简单 / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ” 这   生病 转发 微博 转发 微博怒 怒 生病 這些 人 啊   真 得 好好 教育 了   真是 連 自己 人 都 看不起   傳到 國外 更 笑 話 / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ” 转发 微博 转发 微博 转发 微博 没 素质 的 傻 逼 ！ 怒骂 怒骂 人肉出 这渣 人来 围观 吃惊 转发 微博 简直 拉低 了 中国 人 的 整体素质 ！ 呵呵 ， 素质 还 能 不能 愉快 地 吃饭 了 😭 😭 😭 转发 微博 不敢相信 不 卫生   不 文明 请 支付 碗 的 费用 ， 然后 你 带走 吧 不要 碧莲 ！ 转发 微博 卧槽 ， 这 不是 素质 问题 ， 是 行为 ， 是 习惯 怒骂 怒骂 怒骂 我 正在 吃饭 ， ， ， ， 转发 微博 生活 中 的 点点滴滴 ， 还是 跟 教育 相关 转发 微博轉 發微博 转发 微博 就 这么 一代 又 一代 的 制造 垃圾 转发 ， 这样 的 家长 你 好意思 吗 ？   / / @ 锅包肉 博士 : 给 她 打包 真够 恶心 的 转发 微博 那 孩子 看见 他 妈妈 在 餐馆 里 这样 做 ， 回到 家里 他 也 是 会 这样 做 的 ， 什么样 的 妈妈 教 出 什么样 的 孩子 引以为戒 吧 ！ 有 正面 吗 ？ 怒 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 按 打破 一个碗 算 赔偿 ， 把 碗 卖 给 她 太过分 了 ， 如果 客人 去 你家 也 这样 可以 吗 挖 鼻 挖 鼻 转发 微博 转发 微薄 给力 如此 教育 吃惊 我 就 真 不 明白 了 ， 怎么 什么 事儿 都 干 的 出来 呀 转发 微博 转发 微博 转发 微博怒   / / @ 一只 胖铂 : / / @ 扯线 木偶 ： 现实 中 真的 存在 着 这样 的 人 是 该 谴责 这样 的 家长 / / @ 绅士 艹 子 :   转发 微博怒 只见 过 在 洗手池 子里 尿 过 的 ， 或者 直接 尿 地下 的 ！ 从没 见过 这样 的 ！ 这 以后 怎么 敢 去 餐厅 吃饭 啊 这个 一定 要 转 ～ 因为 真的 很多 人 随便 张口 就 能 街道 厕所 却 非要 在 大街 上 解决 ！ 还有 这种 用碗 的 你 要说 他 ， 他 就 说 这 是 小孩 ， 你 怎么 那么 事 ！ ！ ！ 他 还有 理 了 ！ 江苏 哪里 的 ？ 和 国内 来 旅游 朋友 在 餐厅 吃饭 ， 五岁 女孩儿 要 小便 姥姥 拿 起 塑料袋 ， 就要 在 餐厅 内 给 孩子 脱裤 接 小便 要 知道 ， 这 是 在 澳洲 ， 顾客 进门 看到 要 告状 餐厅 ， 会 引起 很大 的 麻烦 我 急忙 把 两人 引出 门外 做 为 家长 认为 理所当然 不 明白 ， 就 是从 保护 自己 孩子 隐私 考虑 ， 她 也 应该 有所 顾忌 ， 不用 请 她 从 道德规范 为 着眼点 丢人 丢 到 央视 新闻 上去 了 我 看台 标 ， 又 看到 社会 写真 ， 我 …   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ”   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ”   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ” 她 这 是 故意 给 这 饭店 败坏 声誉 啊 ， 店老板 ， 你 肯定 得罪 她 了 挤眼   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ” 没 素质 真 可怕   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ”   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ”   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ”   / / @ 浦东 微闻 : 传说 中 的 “ 童子 尿 ” 素质 低下 ， 求人 肉 这 就是 国人 换个 角度 想想 ， 这位 家长 没有 让 孩子 直接 就 地 撒尿 ， 流 的 哪里 都 是 ， 而是 还 知道 用个 容器 接着 ， 可能 已经 是 对 其 本身 道德 水平 的 超越 # 万万 没想到 # 吃惊 中饭 吃不下 了 生病 生病 转发 微博轉 發微博   童子 尿 很 补 的   当妈 的 一定 要 自己 喝 了   转发 微博 生病 我 真是 醉 了 这 家长 是 想 火 啊 ， 在家 也 让 孩子 尿碗 里 吗 ！ ！ ！ 天辣 ！ 恶心 ！ 转发 微博 要死 转发 微博 中国 这样 的 人太多 了 ， 还是 国民素质 不够 啊 转发 微薄 放假 啦 无耻 丢人 无德 转发 微博 如此 没 素质 ， 怎样 教 孩子 ， 孩子 以后 会 成为 什么样 的 人 哈哈   / / @ 刑警 成亮 : 这 不是 你家 挖 鼻 这种 家长 能 教育 出 怎样 的 下一代 ？ 转发 微博 啥 人 都 有 ， 对 这个 家长 无 语 转发 微博 转发 微薄 兔子 吐吐 极品 啊 转发 微博 转发 微薄 微风 希望 餐馆 把 那 碗 给 扔 了 汗 怒 汗 / / @ 吉林 电视台 守望 都市 : 汗 @ _   这样 的 父母 教育 出来 的 孩子 以后 也 是 社会 的 祸害 / / @ 刑警 成亮 : 这 不是 你家 挖 鼻 国民素质 ， 国民素质 ， 国民素质 转发 微博 傻眼 转发 微博 转发 微博 转发 微薄 转发 这个 赠送给 你 可好 ？ 就 你 这样 的 家长 ， 如何 教育 好 子女 ， 天使 般的 孩子 让 你 给 污 了   / / @ 吉林 电视台 守望 都市 : 汗 小 伎俩 ， 大 问题 ！ 弱晕 围观 所以 ， 孩子 的 品行 就是 家长 的 品行 学习 好不好 ， 看 家长 的 引导 喜欢 好不好 看 家长 不要 抱怨 孩子 不爱 看书 ， 家长 ， 您 看书 了 吗 ， 您 有 看书 的 习惯 吗 ？ 转发 微薄 滚过 衰衰衰 衰衰 转发 微博 转发 微博 上梁不正下梁歪 转发 微博   / / @ 直播 海南 : 吃惊 人类 之所以 能够 创造 文明 ， 是因为 人类 有着 非凡 的 智慧 ， 这种 智慧 不仅仅 体现 在 创新 发展 上 ， 还 体现 在 品德 节操 上 如果 失去 这些 ， 人类 与 其他 动物 相比 将 不再 有 任何 优势 ， 换句话说 ， 人 将 不配 为 人 转发 微薄 转发 我 去 转发 微博 / / @ 书 - 会 - 儿 :   太 恶心 ！ 害人精 这 与 造毒 产品 自己 不用 的 生产者 ， 高喊 爱国 却证 妻儿 定居 国外 者 的 性质 一样 ， 虚伪 的 畜生 ！ 转发 微博 他妈的 / / @ 狼 也 玩 微博 : 弱晕 围观 转发 微薄 爱 你 哦 转发 微薄 微风 转发 微博 / / @ 锅包肉 博士 :   给 她 打包 先说 怎么 管 这 婊子 吧 无 公德 ， 懒人 ， 不 讲卫生 无知者 无畏 转发 微博 素质 低 的 可以 弱弱 弱 这位 畜生 母亲 是 要 拉 给 自己 吃 吗 转发 微博 转发 微薄 威武 转发 微博 公德心 都 去 哪 了 奇葩 转发 微博 转发 微博太 恶心 我 也 是 当妈 但 这种 事 怎么 做 得 出来 ？ ！ ！ ！ ！ 拜拜 拜拜 拜拜 拜拜 拜拜 吃惊 吃惊 吃惊 转发 微薄 笑哈哈 转发 微薄 兔子 转发 微薄 熊猫 / / @ 小 医生 : 这样 的 素质 有 资格 做 父母 吗 ？ 哟 呵 完善 并 联合 律法 部门 在 网络 以 实名 实图 开设 个 不 文明 行为 排行 版 论坛 呗 ... 人渣 ， 打入 黑名单 ， 让 她 哪 都 去不成 ！ 世界 之大 ， 林子 大 了 ， 什么 鸟 都 有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 转发 转发 微博 转发 微博 难道 这种 行为 只 就是 评论 一下 而已 吗 ？ @ 不 豕   孩子 教育 要 从 家长 做起 啊 转发 微博 转发 微博 转发 微博 素质 太低 ！ 家长 应该 喝掉 @ 奏耐 天津   / / @ 大邑县 董场 镇 龙华 社区 :   转发 微博 / / @ 大邑县 晋原 街道 兴隆 社区 :   / / @ 大邑县 董场 镇 龙华 社区 :   转发 微博 / / @ 张仕元 :   家长 应该 喝掉 太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 / / @ 观胜 服务 :   太 恶心 ！ 竟有 家长 用 餐馆 饭碗 给 孩子 接尿 我 去 ， 这样 的 父母 育 的 什么 人 ？ 最少 也 得 教会 明辨是非 ， 教 下 善恶 美丑 吧 ？ 做 不到 也 教下 公德 嘛 ！ 我 去 ！ 人渣 转发 微博 傻 逼   / / @ 罗浩 : 人渣 转发 微博 / / @ 罗浩 : 人渣 今年 是 年 吗 ？ 本朝 多少 年 了 … …   / / @ 罗浩 : 人渣 / / @ 平安 西华 / / @ 梁春国 : 转发 微博 转发 微博 @ _ 懒 胖子 的 宝宝   社会 道德 底线 已 无 ， 如此 劣根性 在 社会底层 处处 可见 五千年 劣根性 已 全民 发扬光大 可悲 可恨 ！ 谁 之 过 … … ？", "label": "0"}