{"text": "# 深圳 山体 滑坡 # 【 救援 续报 :   已 解救 出名 被困 人员 】   目前 ， 深圳 已调 中队 、 名 消防员 、 辆 消防车 和 搜救 犬 分队 赶赴现场 时分 ， 现场 报称 已 解救 出名 被困 人员 （ 人 轻伤 ， 其他人 无 受伤 ） ， 另外 发现 还有 名 群众 被困 ， 正在 营救 新浪 新闻 正 直播 事故 进展 ： : / / . / 转发 微博 转发 微博 这么 严重 可怜 可怜 可怜 可怜 转发 微博 悲伤 深圳 平安 ！ 阿门 转发 微博 希望 人 平安 转发 微博 转发 微博 希望 一切 平安 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 转发 微博 转发 微博 转发 微博 深圳 还有 山体 滑坡 ？ ？ ？ / / @ 程晨 - 快乐 女孩 :   祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 转发 微博 一切 都 会 好 起来 的 ！ 平平安安 ！ 加油 ！ 转发 微博 转发 微博 # 凝安 家族 #   妮妮 在 深圳 一定 要 多多 防范 ！ / / @ 程晨 - 快乐 女孩 :   祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 这样 的 房子 在 国内 相信 一定 好多好多 在 地震 没 来 之前 就 将 就 住 着 吧 象吉木 一样 随便 就 可以 倒掉 而且 一点 支撑 没有 想象 一下 都 是 什么 材料 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 🙏 转发 微博 🙏 🙏 🙏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 🙏 蜡烛 山体 滑坡 加油 默默 祈祷 ， 祈祷 平安 转发 微博 几栋 楼 ？ 多少 人 ？ 救 出来 四个 ？ 等于 活埋 🙏 🙏 🙏 / / @ 紫竹 抽水 : 等于 活埋   / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 程晨求 关注 @ 程晨 - 快乐 女孩   转发 微博 转发 微博 转发 微博 🙏 🙏 🙏 / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 🙏 祈祷 平安 转发 微博建 在 山边 的 工业区 很多 地方 都 有 ， 特别 是 南方 广东 丘陵地带 山体 滑坡 安全 评估 不 知道 是不是 都 有 做 过 … 衰   / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 快派 武警部队 奔赴前线 ！ 这么 大 的 场面 ， 消防队 是 不堪重负 的 ！ 心疼 消防队 ， 他们 除了 救 火灾 之外 ， 处理 啥 烂 事 都 有 他们 的 份 ， 地震 、 洪水 他们 总是 冲 在 救援 前线 ， 营救 跳楼自杀 者 ； 消灭 蛇 、 蜂 ， 甚至 小区 住户 的 猫 在 树上 下不来 、 钥匙 掉 在 了 家里 ， 小男孩 的 裤链 咬住 了 小鸡鸡 、 铁环 卡住 了 手指 ， 他们 的 一直 都 在 转发 微博 🙏 🙏 🙏 🙏 🙏 🙏 @ 爱 吃 米粉 的 美伦 雪糕   你 还 安好 ？ ？ 转发 微博 🙏   / / @ 梁溪 居士 : 🙏 转发 微博 哎 ， 愿 都 平安 … … 🙏 转发 微博 🙏 🙏 “ 已 解救 出名 被困 消防官兵 人员 ， 另 有名 官兵 新陷 了 进去 ” 天灾 ？ 人祸 ？ 转发 微博 幸亏 是 周日   / / @ 紫竹 抽水 : 等于 活埋 希望 平安 ！ 转发 微博 # 茂名 热门 ## 茂名 社会 新闻 # @ 华水 建筑 分团委   @ 华水 建筑 学院 学生会   @ 华水   @ 华水 建筑 学院 宣传部   @ 华水 建筑 _   转发 微博快 过年 了 ， 祈祷 那 附近 的 人 都 平安 吧 🙏 🏻 🙏 🏻 转发 微博 转发 微博 @ 烟 大 青年 先锋   @ 烟 大 机电 汽车 工程学院 团委   那么 多 房屋 倒塔     愿 安康     事后 住房问题   希望 政府 恩 跟进     相信 深圳 政府 转发 微博 转发 微博 转发 微博 # 祈福 深圳 ## 深圳 山体 滑坡 # 祈福 蜡烛 蜡烛 蜡烛 能 平安 🙏 🙏 🙏 🙏 那么 多人 被 埋 ， 快点 救人 吧 ， 就 在 附近 ， 看着 揪心 ， 又 帮 不到 ， 只能 在 这 祈祷 老天 保佑 他们 转发 微博 转发 微博 蜡烛 转发 微博 希望 平安 ， 希望 再 无 灾难 深圳 的 山 最 多 也 就是 小 土坡 吧 转发 微博赞 一定 要 平安 平安 平安   天 啊 又 是 一个 难忘 年 转发 微博 蜡烛 祈祷 人 平安 转发 微博天 哪 ， 希望 没事   转发 微博 希望 别有 死亡 在 深圳 好几年 了 ， 反正 只要 一 下雨 就 有 此类 事故 出现 ， 连 下 几天 就 曝出 哪里 地 陷 ， 滑坡 … … … 真的 是 层出不穷 ， 都 麻木 了 深圳 哪里 又 出 大事 了 雾 霾 严重 ， 所以 我们 看不见 山 深圳 哪个 区 呀 希望 别有 死亡 唉 ， 我 旁边 ～ 还 在 营救 中 ， 希望 伤亡 不要 太 严重 ！ 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祈福 我 在 这里 ， 快 过年 了 ， 祈祷 平安 ！ 微风 微风 吃惊 转发 微博 # 铭 • 播报 #   【 话筒 深圳 山体 滑坡 】 转发 微博 转发 微博 转发 微博 哎呀 / / @ 鳗 根硕迹 唯爱张 三 疯 : 天 啊 转发 微博 转发 微博 蜡烛 愿 平安 / / @ 啾 啾 不是 啾 啾 : 唉 ， 我 旁边 ～ 还 在 营救 中 ， 希望 伤亡 不要 太 严重 ！ 蜡烛 蜡烛 转发 微博 为什么 要 在 山脚 建房 呢 ？ # 深圳 山体 滑坡 # 转发 微博 天佑 深圳 安平 你 在 哪里 了 自然 灾难 是 可以 预见 、 预防 的 … 雾 霾 、 水污染 、 食物 安全 问题 . 全国 人民 己经 麻木 了 ！ 没有 能力 的 一切 官员 请 立马 下台 … @ 中国政府 网   转发 微博 转发 微博轉 發微博 @ 花花 鱼 _   @ 皇家 郑衩   @   @ 似 无 还有   安否 ？ 又 是 一个 难忘 年 转发 微博 希望 以后 能 看见 中国 有 专业 的 消防员 ， 专业 的 救援队 快 救人 希望 没有 人员伤亡 🙏 🙏 🙏 / / @ 慈溪 阿铭 :   # 铭 • 播报 #   【 话筒 深圳 山体 滑坡 】 # 深圳 山体 滑坡 # ： ， 深圳 消防 ： 目前 消防 已 救出 人 （ 人 轻伤 ， 另人 正常 ） ， 已 确定 第名 被困 者 位置 ， 正在 施救 搜救 犬 分队 、 生命 探测仪 等 各种 救援 装备 力量 均 到场 深圳市政府 、 市 公安局 ， 广东省 、 深圳市 消防 部门 到场 联合 营救 ， 东莞 消防 已 到场 增援 转发 微博 祈祷 据说 有 几百人 ！ 不 知道 是不是 真的 ！ 天 啊 太 惨 了 转发 微博 安平 你 在 哪里 了 转发 微博快 过年 了 ， 祈祷 那 附近 的 人 都 平安 吧 ? ? ? ? ? ? ? ? 为生 者 庆幸 ， 为 逝者 哀悼 ， 珍惜 当下 ！ 转发 微博 转发 微博 深圳 哪个 区 呀 转发 微博 应该 是 填海 区域 吧 ？ 希望 没有 人员伤亡 ? ? ? ? ? ? 最 重要 的 一点 ： 愿 所有 人员 都 平安 ！ 转发 微博 看来 最近 深圳 头条 很多 啊 转发 微博 省钱 💰 老板 ‘ 外强中干 ’ ， 挖墙角 谋私利 ， 因 根基 不 稳 ， 最终 倒 ‘ 台 ’ 付出 沉痛 代价 ！ 警示 后人 ！ # 深圳 山体 滑坡 # 【 救援 续报 :   已 解救 出名 被困 人员 】   目前 ， 深圳 已调 中队 、 名 消防员 、 辆 消防车 和 搜救 犬 分队 赶赴现场 时分 ， 现场 报称 已 解救 出名 被困 人员 （ 人 轻伤 ， 其他人 无 受伤 ） ， 另外 发现 还有 名 群众 被困 ， 正在 营救 新浪 新闻 正 直播 事故 进展 ： : / / . / 转发 微博 希望 这些 员工 星期天 不用 上班 ， 出去玩 了 该死 的 天气 ， 下雨 最 重要 的 一点 ： 愿 所有 人员 都 平安 ！ 蜡烛 蜡烛 希望 受伤 和 遇难 的 人 赶紧 被 解救出来 ， 同时 解救 人员 也 注意安全 祈求 一切 平安 ? ? ? ? ? ? 以前 我 去过 的 地方 ， 愿 你们 都 平平安安 🙏 🙏 🙏 转发 微博 事故 为什么 要 在 山脚 建房 呢 ？ 需要 挖 机手 的话 联系 我 ， 希望 以后 能 看见 中国 有 专业 的 消防员 ， 专业 的 救援队 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 希望 所有人 平安 🙏 需要 挖 机手 的话 联系 我 ， 希望 以后 能 看见 中国 有 专业 的 消防员 ， 专业 的 救援队 希望 没有 人员伤亡 ? ? ? ? ? ? 转发 微博 转发 微博 祈祷 周末 休息日 员工 们 都 外出 了 衰泪泪 泪遇 逝者 安息 愿 兄弟姐妹 们 都 能 逃过 劫难 ！ 如果 你们 不幸 了 ， 你 的 父母 、 儿女 、 家人 怎么 过 这个 年 啊 ！ 这是 本不应 发生 的 灾难 ！   : / / . / 转发 微博 祈福 … … 转发 微博 转发 微博 转发 微博 山体 滑坡 居然 发生 在 深圳 这么 有钱 的 地方 转发 微博 转发 微博 希望 这些 员工 星期天 不用 上班 ， 出去玩 了 该死 的 天气 ， 下雨 转发 微博 转发 微博 # 全民 颜值 大赛 # 转发 微博 转发 微博 转发 微博 转发 微博 祈祷 全部 被 平安 救出 转发 微博 转发 微博 转发 微博 转发 微博 🙏 🙏 转发 微博 转发 微博 转发 微博看 新闻 ， 真是 很 恐怖 ， 希望 大家 平安 ！ 🙏   / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏   / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 转发 微博 希望 以后 能 看见 中国 有 专业 的 消防员 ， 专业 的 救援队 转发 微博 蜡烛 快 年关 了 ， 希望 大家 都 能 注意安全 ！ 转发 微博 转发 微博 平安 ！ 心 心 转发 微博 🙏 🙏 🙏   / / @ 程晨 - 快乐 女孩 : 祈祷 周末 休息日 员工 们 都 外出 了 衰泪 泪泪 🙏 转发 微博轉 發微 博快 救救 我们 的 亲人 ！ 🙏 希望 平安 ！ 🙏 反正 大半夜 的 ， 我姑 惊动 了 我 爸 又 劳动 了 我 弟后 ， 终于 确认 我 在 广州 很 安全 唉 ～ 下次 就算 是 去 洗澡 ， 我 也 得 带 着 手机 去 ！ 转发 微博 老爷 保佑 🙏 转发 微博 转发 微博 希望 战士 们 和 搜救 犬 都 能 平安 ！ 加油 ！ 转发 微博 转发 微博 🙏 转发 微博 转发 微博", "label": "0"}