{"text": "# 历史 上 的 今天 # 【 澳门 回归 周年 】 澳门 北邻 珠海 ， 西 与 珠海市 的 湾仔 和 横琴 对 望 ， 东 与 香港 相距 公里 自由港 ， 世界 第一 大 赌城 ， 世界 人口密度 最高 地区 之一 闻一多 曾 写下 《 七子 之歌   澳门 》 ， 后 被 改编 成 歌曲 ： “ 你 可知 ， 不是 我 真姓 ， 我 离开 你 太久 了 ， 母亲 ” 年月日 零时 ， 澳门 回归 转发 微博 转发 微博 我 和 澳门 同一天 嘻嘻 嘻嘻 嘻嘻 祝福 澳门 嗯 澳门 回归 周年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 喜欢 澳门 多过 香港 心 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 澳门 回归 周年 历史 上 的 今天 转发 微博 转发 微博 转发 微博 澳门 是 闷声 发大财 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明年 等 我 哦 亲亲 澳门 回归 转发 微博 饮食 那张 在 室内 微笑   而且 里面 主要 卖东西 吧 澳门 回归 周年 转发 微博 转发 微博 转发 微博 高兴   😃 转发 微博 # 澳门 回归 十六 载 ， 一国两制 促 繁荣 # 澳门 回归 纪念日 ， 高山流水 唱 不尽 我 的 祖国 情 ， 四海 欢腾 乐 不尽 澳门 回归 情 ， 过去 的 已经 尘封 ， 成为 永久 的 记忆 ， 展望 祖国 的 未来 ， 做好 今天 的 自己 ， 做到 比 以前 更好 ， 就是 最大 的 成功 ！ 月 日 澳门 回归祖国 纪念日 ， 祝愿 澳门 的 明天 更加 繁荣昌盛 ！ （ 长江路 校区 ） 转发 微博 # 历史 上 的 今天 # 【 澳门 回归 周年 】 澳门 北邻 珠海 ， 西 与 珠海市 的 湾仔 和 横琴 对 望 ， 东 与 香港 相距 公里 自由港 ， 世界 第一 大 赌城 ， 世界 人口密度 最高 地区 之一 闻一多 曾 写下 《 七子 之歌   澳门 》 ， 后 被 改编 成 歌曲 ： “ 你 可知 ， 不是 我 真姓 ， 我 离开 你 太久 了 ， 母亲 ” 年月日 零时 ， 澳门 回归 澳门 回归 ( ≧ ≦ ) @ 烟 大 青年 先锋   @ 烟大环 院团委   转发 微博 转发 微博 转发 微博 转发 微博好 快   都 年 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 去年 今日 旧 时光 ， 千言万语 ， 贺 回归   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 @ 紫兔 脩 脩   還記 得 你 成功 直播 報道 後 的 通話 干杯 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 澳门 回归 澳门 很美心 转发 微博 转发 微博 转发 微博 转发 微博 历史 上 的 今天 转发 微博 转发 微博 昨天 走 在 路上 一时 就 哼起来 了 转发 微博 转发 微博 转发 微博轉 發微博 / / @ : 转发 微博 # 那年 今日 # 【 澳门 回归 周年 】 澳门 北邻 珠海 ， 西 与 珠海市 的 湾仔 和 横琴 对 望 ， 东 与 香港 相距 公里 自由港 ， 世界 第一 大 赌城 ， 世界 人口密度 最高 地区 之一 闻一多 曾 写下 《 七子 之歌   澳门 》 ， 后 被 改编 成 歌曲 ： “ 你 可知 ， 不是 我 真姓 ， 我 离开 你 太久 了 ， 母亲 ” 年月日 零时 ， 澳门 回归 去过 / / @ 珠江 啤酒 集团 团委 : 转发 微博 # 历史 上 的 今天 # 【 澳门 回归 周年 】 澳门 北邻 珠海 ， 西 与 珠海市 的 湾仔 和 横琴 对 望 ， 东 与 香港 相距 公里 自由港 ， 世界 第一 大 赌城 ， 世界 人口密度 最高 地区 之一 闻一多 曾 写下 《 七子 之歌   澳门 》 ， 后 被 改编 成 歌曲 ： “ 你 可知 ， 不是 我 真姓 ， 我 离开 你 太久 了 ， 母亲 ” 年月日 零时 ， 澳门 回归 转发 微博 历史 上 的 今天 ， 你 都 知道 吗 ？ 疑问 转发 微博 可爱 可爱 还 记得 那 时候 澳门 回归 周年 的 时候 在 电视 上 看到 报道 ， 充满 向往 羞嗒 嗒 羞 嗒 嗒 一定 要 去 啊 噢 耶 转发 微博 转发 微博 # 警院 早安 #   回归 已有 十二年 了 ！ 转发 微博喝 了 不少 各国 的 啤酒 嘻嘻 / / @ 新闻热点 : 去过 转发 微博 历史 上 的 今天 ， 你 还 记得 吗 ？   【 澳门 回归 周年 】 👇 👇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 三年级 唱过 的 《 七子 之歌 》 转发 微博 转发 微博 太阳 澳门 世界 第一 大 赌城 澳门 回归 周年 → 澳门 ： 报告 ， 今天 是 孩子 周岁 生日 玫瑰 发红包 礼物 @ 中国 新闻周刊   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 年前 的 今天 ， 澳门 回家 了 ！ 】 ① 它 原 是 个 盛产 牡蛎 的 小 渔村 ， 本名 濠 镜澳 ； ② 后 发展 为 世界 著名 的 赌城 之一 ， 号称 “ 东方 蒙特卡洛 ” ； ③ 它 “ 漂泊 ” 多年 ， 与 祖国 隔 江相望 “ 你 可知 ， 不是 我 真姓 ， 我 离开 你 太久 了 ， 母亲 ” 年 的 今天 零时 ， 澳门 正式 回归祖国 的 怀抱 转发 祝福 ！ 转发 微博 祖国 ， 万岁 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 挤眼 # 七子 之歌 - 容韵琳 音乐 # 音乐 👈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 今天 澳门 回归 周年 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 河南 工业 大学化学 化工学院 团委   @ 河南 工业 大学 团委   转发 微博心心 蛋糕 蛋糕 蛋糕 转发 微博   / / @ 俄罗斯 华人 时报 : # 七子 之歌 - 容韵琳 音乐 # 音乐 👈 我 与 澳门 同日 哈哈哈哈 馋嘴 馋嘴 馋嘴 馋嘴 馋嘴 转发 微博 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 庆祝 澳门 回归 十六 周年 转发 微博 转发 微博 转发 微博 鲜花 鲜花 鲜花蛋糕 蛋糕 我 爱 小 ~ 转发 微博 转发 微博 转发 微博 还是 家里 安心 啊 心 转发 微博 转发 微博 转发 微博 “ 你 可知 ， 不是 我 真名 ， 离开 祖国 太久 了 ， 母亲 ” 我 回来 了 转发 微博 转发 微博 转发 微博年 后 我 去 害羞 心 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 甘肃农业大学 学生会   @ 甘肃农业大学 校团委   @ 邓斌 - - 甘肃农业大学   @ 刘博 _ 人文学院   @ 赵莉 - 人文学院   转发 微博 飞机 干杯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 澳门   / / @ 个人隐私 保护 : 转发 微博 @ 中国 文明 网   @ 吴忠 文明 网   转发 微博 鲜花 鲜花 转发 微博 转发 微博 # 师院 历史 回眸 #   它 原 是 个 盛产 牡蛎 的 小 渔村 ， 本名 濠 镜澳 ； 它 是 世界 著名 的 赌城 之一 ， 号称 “ 东方 蒙特卡洛 ” ； 它 漂泊 多年 ， 与 祖国 隔 江相望 年 的 今天 零时 ， 澳门 终于 回归祖国 怀抱 ！ 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 三天 前刚 去过 馋嘴 转发 微博 澳门 回归 周年 ！ ！ ！ 鲜花 鲜花 鲜花 鲜花 鲜花 和平 来之不易 转发 微博 转发 微博 转发 微博 转发 微博马 糕 马 糕 我 爱马 糕 心 转发 微博 转发 微博 转发 微博 # 澳门 回归 周年 # 欢庆 澳门 回归 周年 蜡烛 在 此 我 真 希望 大陆 与 台湾 统一 起来 🙏 祝福 澳门 这 睡狮 渐 已醒 转发 微博 转发 微博 转发 微博 转发 微博 祝福 澳门 心 转发 微博 年月日 零时     澳门 回归 / / @ 龙岩 学院 广播电台 : 庆祝 澳门 回归 十六 周年 转发 微博 历史 · · · 今天 · · · 我 离开 你 太久 了 ， 母亲 想起 闻一多 先生 了 ， 本是 新诗 派 人 ， 却 转入 古典 诗词 研究 ， 最后 又 成为 民主 斗士 ， 真的 好 惋惜 新诗 时期 写 的 这七子 之歌 组诗 真的 很 动情 转发 微博 就 差 台湾 了 年前 ， 我 代表 中国人民解放军 光荣 进驻 澳门 ！ 然 并 卵 ！ 旧患 依然 让 我 疼痛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 祝福 转发 微博 你 可知 ， 不是 我 真姓 ， 我 离开 你 ， 太久 了 ， 母亲 ！ 小小的 澳门 ， 包容性 很大 ， 悠远 的 历史 ， 不能 被 遗忘 ！ ， 转发 微博 转发 微博 转发 微博 我 带你去 玩 @ 古月 忧卅   再 去 一次 ， 一定 要 ！ 转发 微博 澳门 回归 如果 这个 号称 自由 之港 ， 世界 第一 大都城 的 地方 开始 禁赌 转发 微博 . 平方公里 ？ 真 快 ， 时间 就 这么 过 了 嗷嗷 嗷 转发 微博 转发 微博 拉斯维加 世界 第二 大 哈哈 ？ 我 和 澳门 同一天 ， 祝福 澳门 嘻嘻 嘻嘻 太阳 太阳 转发 微博 转发 微 博爱 你 一国两制 最好 的 实践 心 转发 微博 / / @ 沈当 酷帅 狂霸 拽 : 转发 微博 转圈   很 遗憾 上次 只 在 香港 呆 了 两天 没 去 澳门 以后 度蜜月 去 澳门 （ 想得 有点 多 ） / / @ 湖南 司法 警官 职业 学院 法律系 : # 警院 早安 #   回归 已有 十二年 了 ！ 转发 微博 转发 微博 转发 微博 / /     澳门 回归 转发 微博 转发 微博 转发 微博 转发 微博图 四钜记 瞩目 馋嘴 我 很 奇怪 赌神 电影 里 为什么 要 去 拉斯维加斯 赌博 ， 澳门 那么 近 # 历史 上 的 今天 # 澳门 回归 周年 鼓掌 澳 科大 收留 我 吧 眨眼 就 年 ！ 真滴 好 快 心疼 我 的 通行证 微笑 想 去 转发 微博 转发 微博 转发 微博 转发 微博 澳门 鲜花 还 想 再 去 一次 澳门 ， 澳门 人比 香港 人 热情 多 了 还 想 再 去 一次 澳门 ， 澳门 人比 香港 人 热情 多 了 澳门 ， 欢迎 回家 转发 微博 转发 微博 @ 南昌 工学院 校团委   @ 南昌 工学院   @ 南昌 工学院 微博汇   @ 南昌 工学院 校团委 组织部   @ 南昌 工学院 团委   对 啊 ， 今天 二十 号 了 心心心 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 在 感慨 的 同时 也 要 好好 的 珍惜 我们 的 祖国 转发 微博 转发 微博 转发 微博 可爱 转发 微博 转发 微博 / / @ 龙岩 学院 广播电台 :   庆祝 澳门 回归 十六 周年 转发 微博 转发 微博 拉斯维加 世界 第二 大 哈哈 ？ # 历史 上 的 今天 # 澳门 回归 周年 ！ ！ ！ 玫瑰 玫瑰 玫瑰 玫瑰 @ 根本 把持 不住 膀胱   去 澳门 咯 兔子   / / @ 龙岩 学院 团委 : # 历史 上 的 今天 # 澳门 回归 周年 ！ ！ ！ 玫瑰 玫瑰 玫瑰 玫瑰 / / @ : 你 可知 ， 不是 我 真姓 ， 我 离开 你 ， 太久 了 ， 母亲 ！ 小小的 澳门 ， 包容性 很大 ， 悠远 的 历史 ， 不能 被 遗忘 ！ 鲜花 转发 微博 转发 微博 以前 熟唱七子 之歌 ， 却 不知 其 含义 转发 微博 转发 微博 转发 微博 铭记 微笑 转发 微博 / / @ 俄罗斯 华人 时报 :   七子 之歌 - 容韵琳 音乐 转发 微博 # 历史 上 的 今天 # 祝福 澳门 心 转发 微博 澳门 是 珠海 的 一个 镇 ？ 年 葡萄牙 爆发 民主革命 ， 新政府 主动 承认 澳门 是 中国 领土 年 葡从 澳门 撤走 驻军 ， 向 中国 提出 归还 澳门 的 提议 当时 中国 处于 文革 期间 ， 拒绝 了 葡 方面 归还 领土 的 提议 当时 联合国 出现 最 有意思 的 一幕 ： 葡 代表 追着 中国 代表 还 澳门 ， 中国 代表 躲 着 不见 转发 微博 “ 三百年 来 ， 梦寐 不 忘 的 生母 啊 ， 请 叫 儿 的 乳名 ， 叫 我 一声 澳门 ” 心 转发 微博 十六年 怎么 那么 快 呢 怒 庆祝 澳门 回归 十六 周年 转发 微博 鲜花 李 公仆 被 刺 身亡 ， 闻一多 先生 悼念 现场 拍案而起 义愤填膺 ， 最后 的 演讲 慷慨激昂 怒斥 国民党 特务 … …   / / @ 南京 交警 高速 十一 大队 : # 历史 上 的 今天 # 【 澳门 回归 周年 】 澳门 北邻 珠海 ， 西 与 珠海市 的 湾仔 和 横琴 对 望 ， 东 与 香港 相距 公里 自由港 ， 世界 第一 大 赌城 ， 世界 人口密度 最高 地区 之一 闻一多 曾 写下 《 七子 之歌   转发 微博 转发 微博 转发 微博 热烈祝贺 澳门 回归祖国 周年 ！ ！ 第一次 听七子 之歌 ， 当时 很     害羞 可爱 转发 微博 转发 微博 转发 微博 转发 微博赞赞 转发 微博 转发 微 博爱 你 很 久 了 爱 你 爱 你 爱 你 转发 微 博爱 你 爱 你 爱 你 转发 微 博爱 你 / / @ : 转发 微博余 读七子 之歌 ， 信口 悲鸣 一阙 复一阙 ， 不知 清泪 之 盈眶 ， 读 《 出师表 》 、 《 陈情表 》 ， 故 未有 如是 之 感动 也   感时 伤怀 ， 七子 中 的 澳门 ， 香港 ， 威海卫 ， 广州湾 ， 九龙 ， 旅顺 ， 大连 ，   都 已经 回来 了 ， 致敬 闻一多 先生 ， 王师北 定 中原 日 ， 愿 泉下 有知 微风 转发 微博 转发 微博 / / @ 江大物师 团支部 : 转发 微博   / / @ 石头 维观 : 转发 微博 澳门 回归 周年 爱 你 转发 微博 小时候 就 会 唱     你 可知   不是 我 真姓   我 离开 你 太久 了   母亲 许愿 / / @ 俄罗斯 华人 时报 : # 七子 之歌 - 容韵琳 音乐 # 音乐 👈 转发 微博 好日子 转发 微博 转发 微博 转发 微博振 我 华夏 之 雄风 哦 ， 后知后觉 濠 镜 ， 欢迎 回来 生日快乐 蛋糕 蛋糕 蛋糕 转发 微博 转发 微博 今天 ， 为 澳门 而 唱 ， 澳门 回归 周年 ！ 鼓掌 鼓掌 鼓掌   / / @ 龙岩 学院 团委 : # 历史 上 的 今天 # 澳门 回归 周年 ！ ！ ！ 玫瑰 玫瑰 玫瑰 玫瑰 转发 微博 转发 微博 澳门 回归 周年 ， 爱 你 @ 龙岩 学院 数计 院团委 学生会     / / @ 龙岩 学院 数计 院团委 学生会 : 今天 ， 为 澳门 而 唱 ， 澳门 回归 周年 ！ 鼓掌 鼓掌 鼓掌   / / @ 龙岩 学院 团委 : # 历史 上 的 今天 # 澳门 回归 周年 ！ ！ ！ 玫瑰 玫瑰 玫瑰 玫瑰 转发 微博 / / @ 山东 建筑 大学 校团委 : # 历史 上 的 今天 # 祝福 澳门 心 # 青年 活動家 # @ 青云 网   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ★ ... 澳门 回归 周年 ！ / / @ 李小月 嘿嘿 : 转发 微博 澳门 心 闷声 发大财 有 时间 一定 要 去 太阳 # 历史 上 的 今天 # 澳门 回归 周年 ， 愿 祖国 越来越 强大 你 可知 不是 我 真姓 ～   / / @ 深圳大学 管理 学院 学生会 : # 历史 上 的 今天 # 澳门 回归 周年 ， 愿 祖国 越来越 强大 转发 微博 肥皂   昔年   、 我 的 心里 在 想要 到 香港 去 读 大学 ， 这样 就是   #   君住 珠江 头   妾 住 珠江 尾   #   、 如此 就 可以 配得 上     了   … …   而今   、 这里 已成 一个 我 永远 不曾 去过 也 永远 不会 去 的 地方   … …   转发 微博 祝福 澳门   祝福 祖国 转发 微博 转发 微博 # 历史 上 的 今天 # 年月日 ， 澳门 回归 心心心 转发 微博 澳门 回归 的 钟声 和 荣耀 ， 国人 永远 铭记 心 心 / / @ 湖 师大 广电 班 :   “ 三百年 来 ， 梦寐 不 忘 的 生母 啊 ， 请 叫 儿 的 乳名 ， 叫 我 一声 澳门 ” 心", "label": "0"}