{"text": "【 岁 的 她 ， 已穷 游个 国家 赞 】 熟练掌握 西班牙语 、 德语 、 英语 、 日语 ， 还会 其他 种 语言 的 基础 对话 … 岁 四川 女孩 邓深 ， 岁 起 独自 穷游 ， 足迹 遍布 欧洲 、 非洲 、 拉美 … 靠 打工 挣钱 ， 已 去过 多个 国家 地区 ！ \" 有人 用 旅行 逃避现实 ， 我 却 找到 自我 ！ \" 为 她 点赞 : / / . / 你 有 多久 没 去 旅行 了 ？ 转发 微博 这 故事 真实 吗 ？ 背后 有 多少 不为人知 的 秘密 ？ 转发 微博 谁 给 她 拍照 的 ？ 厉害 爱 你 👍 转发 微博 转发 微博 转发 微博 转发 微博 你 真棒 转发 微博 转发 微博 强人 ， 向 你 致敬 ！ 转发 微博 @ - 南緯度 -   转发 微博 转发 微博 我 好 想 去 ， 但是 我 没 钱 只有 羡慕 嫉妒 恨 了 ， 希望 自己 也 能 快点 学会 一门 外语 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博川 妹子 真牛 @   转发 微博 转发 微博 找到 自己 想要 的 并且 实施 是 件 让 人 羡慕 的 事 @ 林木 木 不是 木木   丰富 经历 赞 转发 微博 转发 微 博会 十种 语言 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博人 啊 @ 杜子建 ： 所谓 的 “ 穷游 ” 也 是 有 成本 的 ， 只不过 ， 有 的 人 刷卡 ， 有 的 人 刷 床单 ， 而已 转发 微博 转发 微博 一样 大 的 年龄 ， 不 一样 的 经历 赞赞 你 妹 的 ， 断章取义 ， 花 了 万左右 的 信息 怎么 不 拷贝 过来 啊 ？     岁 开始 独自 穷游       打工 赚钱       到 岁 已经 去过 个 国家                   按 这样 算     平均 一年 去 个 国家       还会 不同 国家 的 语言                     这个 女 的 不 简单 转发 微博 @ 幽竹 聆雨   好 牛 逼 啊 ！ 拜拜 拜拜 拜拜 十 国 语言 也 不是 说会 就 能会 笑 会 的 转发 微博 转发 微博 我 就 好奇 十种 语言 的 基础 对话 是 怎么 掌握 的 然后 穷游 这个 事情 ， 我 还是 觉得 女生 和 人 结伴 比较 好 转发 微博 读万卷书 不如 行万里路 ， 纸上 得来 终觉 浅 不变 真理 ！ 喷子 都 还 小 ！ 哈哈哈哈 / / @ 社会 坑爹 ： 穷游 是 有 代价 的 ， 要么 刷卡 ， 要么 滚 床单 阴险 这 身材 不会 独自 游 吧 ！ 转发 微博 笑笑 笑笑 笑笑 笑 / / @ 漂泊 四方 的 狼 ： 用 常规 签证 打工 是 非法 的 ！ 牛人 啊 转发 微博 佩服 ！ @ 八块 腹肌 的 爱 奎因 丶   生命 之花 可以 通过 多种 方式 去 绽放 ， 你 的 选择 是 那样 的 别致 ， 旅行 能够 让 我们 的 精神 世界 从 朦胧 到 逐步 清晰 ， 为 你 赞 ！ 转发 微博 转发 微博 生活 终归 要 回归 现实 ， 不能 过于 理想化 ， 但 多 出去 走走 还是 好 的 敢于 去 实现 梦想 转发 微博 转发 微博 我 的 终极目标 衰持 旅游 签证 能 打工 ？ 转发 微博 转发 微博 转发 微博 转发 微博级 阴道炎 同龄人 ， 有 同样 的 梦想 ， 却是 不 一样 的 结果 选择 很 重要 ！ 转发 微博 转发 微博     .           &               . 俺 也 想 去 偶像 @ 娜娜 秦   你 快 走 好像 这才 是 青春 ！ 始终 我 都 没有 这个 勇气 转发 微博 转发 微博赞   转发 微博 转发 微博 转发 微博 真的 很 ， 我 还 以为 她 辍学 出去 玩儿 ， 结果 人家 硕士 毕业 转发 微博 我 现在 一定 是 逃避现实 的 那种 ， 但 以后 ～ ～ 哆 啦 梦 吃惊 👏 作揖 赞 哈哈 干杯 带 着 微博去 旅行 飞机 转发 微博 讨厌 这样 的 新闻 @ 宜春 学院 学生会   @ 宜春 学院 微博汇   @ 宜春 学院 团委 官方 微博   @ 宜春 学院 广播站   勇敢 的 女子 赞比 我 还 疯狂 羡慕 好羡慕 可怜 赞 编辑 能 想 出 “ 旅霸 ” 这个 词 很大 可能 来自 于 “ 波霸 ” 转发 微博 转发 微博 这 是 怎么 做到 的 晕 穷游 的 钱 是 哪来 的 ？ 转发 微博 转发 微博 转发 微博 @ 马冻 鱼   吃惊 睡睡 睡 转发 微博 转发 微博好 厉害 转发 微博 都 有 万 还 叫 穷游 ， 你 土豪 啊 妹子 看来 男朋友 多于 个 国家 了 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 厉害 👍 👍 👍 胸真大赞 我 想 做 的 事情 ， 有人 做到 了 心 转发 微博 一般 人 还是 不要 轻易 尝试 穷游 （ 我 也 曾经 想过 穷游 ～ ） 文章内容 的 摘要 大家 仔细 去 读 ， 我 看得出 这 女生 对于 出行 是 有 充分 的 准备 ， 首先 有 一定 的 基础知识 了解 ， 还有 语言 等等 各 方面 的 要求 ， 其次 是 胆量 的 问题 不要 断章取义 ， 评论 太 负面 了 ， 能 不能 脑袋 里 放 干净 点 ？ 搞笑 笑 还是 有 很多 人 在 努力 的 追求 自己 的 梦想 好 厉害 ！ 好 想 知道 联系方式 ，         转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 别样 人生 / / @ _ : 哆 啦 梦 吃惊 👏 作揖 赞 哈哈 干杯 带 着 微博去 旅行 飞机 转发 微博 厉害 ！ → _ → / / @ 林 陨 ： 不是 非得 有 邪恶 的 想法   但是 现实 往往 就是 那么 龌龊 想 这样 做 的 人 很多 ， 真正 去 做 了 的 极少 佩服 爱 你 能 再 找个 男性 的 模范 不 ？ 挖 鼻 挖 鼻 挖 鼻 转发 微博 我 先 看到 了 胸 😑 可是 是 学霸 啊 要么 ， 这是 旅游 部门 打 的 软 广告 ； 要么 … 你 懂 的 … 抠 鼻 抠 鼻 抠 鼻 转发 微博 就是 想 在 旅行 中 找到 生活 的 意义 多 想像 她 一样 看 皂片 我 以为 大穆穆 了 … @ 穆岩   😂 😂 😂 哎 ， 还 真 像 … …   / / @ 建字辈 文武双全 : 看 皂片 我 以为 大穆穆 了 … @ 穆岩   😂 😂 😂 转发 微博 我 也好 想 @ 哒 桐   瞅 瞅 人家 转发 微博 最 不屑 的 就是 这样 的 人   不管 男女 @ 谁 和 我 一样 有 酒窝         赞赞 哇哇 ， 😊 😊 😊 看 缩略图 又 以为 是 我 了 酷 爆 了 ， 我 的 梦想 也 是 这样 自己 并 不敢 笑 转发 微博 转发 微博 转发 微博 评论 太 可怕 岁 的 她 ， 已穷 游个 国家   评论 的确 可怕   不过 人家 的 事   也 轮不到 任何人 去 骂   这 只是 个 个人行为   你 不 同意   也 用不着 这么 恶毒 的 谩骂   Σ ( ☉ ▽ ☉ \" / / @ 昔日 柳 : 评论 太 可怕 评论 真 可怕 ， 自己 没 钱 没本事 就 不要 说 别的 拜拜 / / @ 蜉殤 :   评论 的确 可怕   不过 人家 的 事   也 轮不到 任何人 去 骂   这 只是 个 个人行为   你 不 同意   也 用不着 这么 恶毒 的 谩骂   Σ ( ☉ ▽ ☉ \" / / 轉發 微博万 旅游 还 穷游 ， 编辑 你 真会 骂人 ！ 转发 微博 转发 微博好 励志 泪泪泪 、 可 首先 嘚 是 个 学霸 才 行 啊 大雄 微笑 大 雄 微笑 大 雄 微笑 @ 馄饨 说 我 爱 吃 肉   转发 微博 莫名 戳 中 笑 点 某人 说 这 是 我 失散多年 的 姐妹 ， 像 吗 ， 真的 像 吗 笑笑 / / @ 翻天 狼人 : 莫名 戳 中 笑 点 转发 微博 转发 微博 转发 微 博学 霸 的 人生 果然 不是 我们 能 跟上 的 ～ 还是 ， 攒钱 去 趟 古巴 … 听说 直航 好 心动 转发 微博", "label": "0"}