{"text": "，     转发 微博 竟然 没有   我 ~ 当兵 这么 有钱 啊 这些 部队 的 女 官们 ， 真的 贼 有钱 说 袖子 上 那个 章 是 什么 ？ ？ ？ 转发 微博 軍 / /   @ 幸福 的 手记 ： 海外 狂购 归来 ： ） 转发 微博 这 是 想 干嘛 ？ 关键词 ： 兰州军区 （ 谢绝 跨省 ） 好 养眼 给力 现在 流行 军装 吗 ？ 嘿嘿 满眼 ~ ！ 军人 也 很 “ 阔 ”     看看 这 生活品质 这该 说 什么 好 呢 ？ 全球 潮流 风尚 ， 真是 很会 应景 阿 女兵 们 啊 军服 啊 流行 噢 哈哈 转发 微博 这 女 的 太 拽 了 啊 暴发户 所 为 ！ 哦 买 噶 有钱人 膜拜 警察 真 有钱 转发 微博 原来 部队 的 生活 那么 丰富 的 军区 真 有钱 好 奢侈 啊 兰州军区 真 有钱 ， 美国佬 可以 觉醒 了 ， 中国 的 军费 终于 透明 了 ， 都 去 买 都 高端 武器 系统 了 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 像 海关 多点 唔 简单 啊 ！ 转发 微博 社会主义 好 社会主义 好 ~ ~       转发 微博 军装 和 名牌 的 完美 结合 宜家 点 武警 姐姐 够 前卫 传说 中 的 ... 东北 人 吧 、   、   、   、 / / @ 逍遥 小妖 :   满眼 ~ ！ 这帮 人 胆子 好大 啊   无法无天 啊   啊啊啊     民 只能 啊啊啊 真的假 的 阿 ， 名牌 还 真的 要 看人用 耶 ， 再 多 也 像 假 的 都 是 暴发户 ， 哈哈 / / @ 逍遥 小妖 :   温州 要么   / / @ 黛茜 _ : 东北 人 吧 、   、   、   、 / / @ 逍遥 小妖 :   满眼 ~ ！ 真给力 啊 ！ / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 部队 啊 ！ 纳税人 的 钱 ！ 转发 微博 转发 微博 兰州军区 要火 啊 这个 街 拍 给 力 挖 鼻屎 酷心 诶 我 去 ~ 转发 微博 具有 中国 特色 的 部队 . / / @ :   原来 部队 的 生活 那么 丰富 的 轉發 微博 兵哥哥 兵 姐姐 ~ 就 送 俺 一个 吧 ~ @ 霹雳 小灰   @ 霹雳 小银     我 太 颤抖 了 ， 真够 腐败 的 不愧 是 金饭碗 啊     羡慕 嫉妒 恨 · · · · · · · 看 制服 ， 是 公务员 ？ ？ ？ 海关 滴 吧 转发 微博给力 啊 ！ 求 部门 ！ 玄 了 ~ 这 服装 ~ 轉發 微博 富贵 党 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力爸 ！ ！ 快 送 我 去 當兵 ！ ！ ！ 转发 微博 / / @ 歪 小点 创意 工作室 : 这 不是 某 军区 么   这个 街 拍 真 给 力 包包 真 美丽 ~ ~ ~ ~ ~ ~ ~ ~ / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 这个 给力 ~ ~ 不转 不行 啊 · ！ @ # ￥ … … & * （ 拇指 ， 拉动 了 哪裡 的 邊防 ？ 太有 了 ！ 看看 中国 公务员 ！ ！ ！ 转发 微博 很 给 力 的 海关 工作人员 ~ ~ 女兵 真 低调 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 不 说话 纯 转发 我 了 个 擦 ， 军人 有钱 啊 ， 不是 假 的 吧 这个 必须 转 哪个 单位 的 ？ 为什么 东西 多 了   感觉 就 有点 假 ? / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 为什么 军队 中 这种 土 财主 ， 暴发户 心态 的 东西 也 有 ？ 转发 微博 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 转发 微博哇 ， 女警 好 有钱 咯 转发 微博 -   - 你们 这样 好 吗 ？ 我 的 天 啊 ， 有钱 银 大家 来 鉴定 一下 ， 我 看着 不像 真的 呢 ？ 哎 ， 无 语 什么 叫 军人 有 力量 ？ ~ 这些 人 穿 得 像 都 是 警服 啊 ~ 为 首长 服务 哈哈   / / @ :   / / @ 歪 小点 创意 工作室 : 这 不是 某 军区 么   这个 街 拍 真 给 力 哈哈 转发 微博 真的 很 嘩 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 转发 微博 转发 微博 转发 微博 这 就是 中国 / / @ _ :   全部都是 ... 军区 很 给 力哈 ...   / / @ 歪 小点 创意 工作室 : 这 不是 某 军区 么   这个 街 拍 真 给 力 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 (   ⊙ ⊙   ) 哇 ， 女军官 这么 有钱 呢 ？ 社会风气 啊 + 转发 微博潮 爆 了 呗   ， 那么 多   可爱 的 人   需要 解决 单身 问题 ， 这些 军花 也 不 容易 呢 ， 还 挺 正 ， 她们 拿 是 合理   ， 只是 不 知道 那些 给 的 人 合理 否 转发 微博有 米额   是不是 该人肉 / / @ 这 不是 某 军区 么   这个 街 拍 真 给 力 转发 微博 当兵 真 好 ！ ！ ！ 有钱人 泡 上 一个 ， 鸡犬升天 啊 嘘 是 公款 买 的 吗 好像 爆发 户 ～ 统一 装备 让 外国人 看看 我们 就是 有钱 太 不 含蓄 了 ... 我军 最新 装备 是 海关 的 吗 ？ 鄙视 国家 不是 说 削减 军费 了 么 ？ 偷笑   怪不得 国家 年 年 大幅度 增加 军备 支出 .... 大户 啊 兰州军区 啊 制服 加大 牌   果然 是 不 一般 这 俩 妞子 的 装备 完全 不像 共军 啊 ...   都 快 武装到牙齿 了 ~ 衰 围观   威武 是 啥 警 ？ 这么 有钱 啊 貌似 两个 美女 瞧瞧 转发 微博 转发 微博 军区 的 姐姐 真给力 ！ 转发 微博 / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 好 奢侈 啊 军人 的 待遇 这么 高 吗 ？ 还是 兰州 地区 比较 富裕 呢 吃惊 转发 微博 你 大爷 ... 全部 搬 晒 出来 了 吗 应该 不止 吧 真 给 力 啊 / / @ 歪 小点 创意 工作室 : 这 不是 某 军区 么   这个 街 拍 真 给 力汗 名牌 就是 这么 被 穿成 暴发户 的 暴发户 有钱人 惹眼 了 搬运 大叔 有福气 了 ~ ~ 看着 这些 个 包 就 果断 拿下 吧 ！ 哈哈哈 坏 了 点 这个 ~ ~ 看看 原文 评论 ~ / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 / / @ :   / / @ 歪 小点 创意 工作室 : 这 不是 某 军区 么   这个 街 拍 真 给 力 部队 条件 就是 好 啊 赞 这 哎 转发 微博 所以 说 他们 很 有 货 哈哈 ！ 衣家 公安 真系 有 錢 ！ ！ 转发 微博 我军 威武 ...   / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 围观 害羞   / / @ 歪 小点 创意 工作室 :   这 不是 某 军区 么   这个 街 拍 真 给 力 这 就是 人民 的 军队 真牛 啊 ！ 人民军队 爱 名牌 啊 我 也 想 当兵 腐败 了 点 吧 ~ ~ ~ 虽然 比较 百搭 ， 配 军装 还是 不 好看 ！ 这张 可以 作为 招兵 广告 ， 呼吁 大家 都 去 参军 吧 ！ 转发 微博 这 这 ， 也 太 那个 点 了 吧 兔子 穿着 制服 的 ， 还 这么 堂而皇之 ？ 转发 微博 转发 微博 后悔 没有 嫁给 解放军 哥哥 羡慕 嫉妒 恨 啊 文艺兵 那群 旮瘩 的 吧 / / @ 晴天 有时 下猪 : 是 温州 乐清 那嘎达 的 吗   / / @ 席琳 : 这 几位 算是 红 了   / / @ : 无 语 军饷 发 的 不少 啊 ！ 唉呀 有 一件 都 好 呀 这 就是 军人 么 ？ ！ 我 看到 了 海关 的 衣服 转发 微博 转发 微博 转发 微博配 上 这身 制服 ~ 美翻 了 ！ 同学 们 ， 社会主义 好 啊 ！ 人民 生活 奔 超康 啦 ！ 中国 特色 社会主义 就是 好 啊 转发 微博 呢 應該 系軍人後代 喇 ~ ~ ！ ！ 我 也 想 当 解放军 兔子 转发 微博哇 太牛 了 吧 ？ 唉 ～ ～ 一個 字 ： ； 兩個 字 ： 我 嘞 个 去 ， 军 装配 名包 ， 这 就是 传说 中 的 混 搭风 吧 ~ 转发 微博   看 了 就 發火 偷笑   某 军区 @ 芊 觅 微澜   巴宝莉 啊 ！ ！ ！ 转发 微博 吃惊   真的 很 二 了 哈哈 转发 微博 转发 微博 军装 + 名牌 = 混 搭 评论 了 不会 被 打击报复 吧 转发 微博轉 發微博 转发 微博 真的 挺 混 搭 -   - 转发 微博 转发 微博 腐败 呀 转发 微博额 · · · · · · 汗 转发 微博 阿姨 呢 现实 与 未来 ！ ！ ！", "label": "0"}