{"text": "人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 所谓 亲近 的 人 ， 就是 大部分 时间 和 他们 在 一起 的 人 ， 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱 这个 有 道理 ， 有所 期待 才 会 有所 失望 ， 无关痛痒 的 人 自然 不 牵动 喜怒哀乐 转发 微博 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 如此 啊 ！ 确实 我 是 典型 转发 微博 矛盾 就是 這樣 來 得 转发 微博 = _ = 嗯 转发 微博 转发 微博 这 说明 我们 坚如磐石 的 感情 基础 你 还是 拿 我 当 外人 吧 ！ 织 好像 是 这样 的 我 说 我 有 道理 吧 ~ ~ ~ 我 都 不 对 亲近 的 人 发火 .... 因为 没有 爱 ~ ~ ~ 那 我 就是 太缺 爱 了 … 是 这个 样子 好像 确实 如此 ~ 转发 微博 我 就是 这样 的 人 ， 屡教不改 啊 ！ ！ 这句 话 怎么 那么 熟悉 啊 ！ ！ ！ 汗 嗯 ， 有 这种 情况 的 ， 不过 还是 要 控制 自己 的 情绪 ， 越 亲近 的 人 ， 越 容易 受伤害 所以 总是 喜欢 对 着 爸妈 发火 ~ 哎 ~ 转发 微博 皮肤 真 好 ， 哎 ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 我们 对 亲近 的 人 发火 、 索取 ， 是因为 我们 把 他 当做 最 亲近 的 人 ， 但是 对方 有时候 并 不能 理解 我 地 习惯 想 亲近 的 人 索取 更 多 ， 但 往往 忽略 左 别人 是否 能 承受 在 反复 的 希望 与 失望 之间 ， 最后 我们 失去 其实 ， 最 亲近 的 人 之间 的 感情 ， 有时 比 与 其他人 的 感情 更 脆弱 对 转发 微博 转发 微博正解 ～ @ 乐嘉   说 ， 这 叫 “ 杀亲 ” @ 拖米 转发 微博 但是 因为 亲近 的 人 最 在乎 自己 ， 也 就 更 容易 受到 伤害 转发 微博 唉 … … 歪歪 就 该 多 学习 一下 每天 都 应该 做 自我检讨 轉發 微博 转发 微博 转发 微博 因为 亲近 所以 了解 ， 对 亲近 的 人 宣泄 情绪 能够 解压 ， 对 讨厌 的 人 无需 发泄 ， 因为 别人 并 不在乎 你 的 情绪 你 懂 的 我 每天 都 在 发火 ~ ~ 中晒 原来 我们 吵架 时有 原因 的 哦 懂 了 转发 微博 无错 ， 就系 咁 样 对 的 对 的 ， 其实 对 你 发火 是因为 你 和 我 亲近 闹 转发 微博 转发 微博 今天 跟 妈妈 发火 了 ， 很 后悔 … … 很 担心 妈妈 现在 在 难过 ， 但是 道歉 的话 我 也 说不出口 ， 因为 她 真的 很 过分 完全同意 转发 微博说 的 很 对 是 的 ， 就是 这样 … 神马 转发 微博 转发 微博 转发 微博 转发 微博 我 对 你 发火 ， 可能 是 我 对 你 还有 期待 是 的 没错 是 的 呢 ， 我 可以 对 爸爸妈妈 一下子 就 喊 起来 ， 对 别人 就要 考虑 考虑 咯 所以 我 么 总是 在 伤害 自己 亲近 的 人 . 雪人 ： / / @ 辰辰求 恋爱 : 转发 微博 转发 微博 原来 我 很 需要 爱 这 睫毛 长 的 ！ 蕾丝 吧 转发 微博 转发 微博 转发 微博人 总是 很 矛盾 转发 微 博爱 你   正 解 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 转发 微博 转发 微博 转发 微博 莪 就是 ， 父母 ， 恋人 ， 朋友 们 转发 微博  因为 只有 亲近 的 人才 能 包容 自己 ！ 转发 微博是 这样 吗 ？ 转发 微博 在 说 我 吗 ？ 很 有 道理 所以 对 八八 发火 ~ ~ 太有 道理 了 似乎 系 喔 对 你 发火 ， 是因为 爱 你 懂 不 ， 哈哈 ~ ~ ~ 会 有 情绪 证明 对 对方 有 期待 ， 沉默 才 是 最 可怕 的 想 从 他们 那里 得到 更 多 东西 ！ 转发 微博 转发 微博 转发 微博 的确 是 这样 ~ ~ ~ 转发 微博 有理 ！ 转发 微博 转发 微博 确实 是 的 ！ 转发 微博是 的 ， 说入 我心 ！ 很 有 道理 我 也 想 找个 亲密 的 人 · 厄 ， 我 就是   ~ ~ ~ 原来 那 是 爱 ！ 人 啊 真的 是 呢 ， 父母 是 最 受火 的 对象 ， 因为 知道 他们 的 爱 是 唯一 不变 ， 还有 你 爱 的 友人 ， 嘎嘎 ~ 因为 爱 所以 火 ， 意思 就是 ， 你 这 家伙 再 爱 我 一点 嘛 ？ 同意 转发 微博 转发 微博 转发 微博 转发 微博 很 对 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 . 有点 意思 转发 微博 转发 微博 转发 微博 正确 ~ 比如 对 爸爸妈妈 ~ 所以 阿 ， 了解 我 的 人 就 知道 我 是 个 怪 脾气 转发 微博 转发 微博 转发 微博太 对 了 ，   真该 给 某人 看看 轉發 微博 真的 是 嘿 ！ ！ … 转发 微博赞 转发 微博想 从 他们 那里 得到 更 多 的 东西   比如 爱 · · · 转发 微博 转发 微博 转发 微博 转发 微博 咁 我 肯定 系 无人 爱 啦 ~ ~ 汗 我 觉得 是因为 在 亲人 面前 很 放松 　 转发 微博 转发 微博 距离 越近 ， 越是 真 我 转发 微博 转发 微博是 的 ， 所以 要 改 我 喜欢 这话   人 好像 都 是 这么 不讨喜 的 越 爱 一个 人 包容 力 反而 越低 阿亮 收到 啦 ~ 哈哈哈 是 的 啊 我 自己 也 有 吖 . 转发 微博 转发 微博 转发 微博 害羞   确实 是 这样 的 有 期待 就 有 失望 ~ 所以 还是 一颗 平常心 最合适 转发 微博 转发 微博 很 贴近 当 你 的 期望 大于 失望 时 那么 就要 发火 了 没错 就是 这样 的 猪 大宝 你 看到 了 吧 西西 转发 微博杀 亲额 转发 微博 转发 微博 转发 微博 转发 微博看 了 之后 发现 我 的 内心 也 是 这样 . 是 吗 ？ 是 这么 一 回事 吗 ？ 转发 微博 转发 微博 转发 微博對 朋友   好像 一直 都 很 容易 生氣   哈哈   好 吧   對 不起   转发 微博 转发 微博 其实 发火 真的 还好   发火 都 可以 是 一种 交流 方式   最怕 的 就是 不 讲话 不 讲话   到底 是 代表 你 在 保护 自己   还是 代表 已经 完全 不想 再 交流 ？ 转发 微博 转发 微博 但 个 个人 吾 会 明白 ！ 或者说 想 从 他们 那里 得到 更 多 东西 . 比如 爱 . 我 有 这样 不好 的 习惯 让 朋友 远离 ， 家人 受伤 ， 这样 很 不好 呵呵 转发 微博 转发 微 博大 爱 ， 我 是 典型 ， 但 我 却 一直 不 知道 我 想要 的 东西 是 “ 爱 ” 好像 真的 是 这样 唉 思考 转发 微博图 对 @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 的确 ~   我要 试着 不 去 对 我 亲近 的 人 发火 、 改变 自己 有 道理 可是 为什么 一定 要 这 养呢 嗯 赞同 可爱 转发 微博 转发 微博 很 有 道理 转发 微博 ： 转发 微博对 自己 亲近 的 人 发火 转发 微博 转发 微博 事实 ！ 想起 以前 年 少不更事 就 经常 这样 对 自己 人 发脾气 ， 即使 现在 也 还 没 控制 好 ~ 怒   但 我 觉得 这 是 不 对 滴 、 · 灰常 不 对 ~ 平时 对 一些 乱七八糟 的 人 还要 低三下四 ， 对 自己 人 却 发脾气 那 不是 自己 人 还 不如 他人 ？ 而且 发脾气 对 亲人 造成 的 伤害 难以 弥补 ~ 所以 偶 一定 要 努力做到 对 自己 人要 好 要 加倍 好要 更 谦让 更 包容心 的确如此 请 把 那份 对待 陌生人 的 温柔 留给 亲人 ！ ！ ！ 转发 微博 我 觉得 是 更 想 依赖 自己 亲近 的 人 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 所谓 亲近 的 人 ， 就是 大部分 时间 和 他们 在 一起 的 人 ， 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱 对 亲人 少 点 期望 ， 少点 爱 吧 做 咩 可以 咁 准确 而 又 一语中的 咁 讲 出 我 嘅 心声 ？ ！ 泪   浮云 转发 微博 转发 微博天 … 救命 良药 啊 ！ 果断 给 刚 跟 我 干过 杖 的 母亲 大人 看看 ！ （ 这 图片 貌似 不 大 合适 吧 ） 转发 微博 或许 … … 转发 微博是 呢 是 呢 转发 微博 但 其实 … 我们 也 应该 想到 ， 给予 最亲 的 人 更 多 爱 ， 而 不 只是 索取 熊猫   同意 ， 比如说 对 姐姐 ~ 转发 微博 原来 系甘 ～ ～ 转发 微博因 為 愛才 任性 @ 月 半田力   知道 偶 为何 火 了 吧 > 偷笑 原谅 偶哈 亲亲 转发 微博 这点 我 认同 ... 精辟 ， 想想 你 经常 对 谁 发火 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 同感 ~ 确实 是 ～ ！ @ 杨大萌   我 似乎 又 找到 一个 好 的 理由 ~ 太 开心 我 就是 這種 人 ~ 該 死 .. (   ^   ) 转发 微博 转发 微博 转发 微博 转发 微博 的确 是 ～ 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 哇 … 那 睫毛 … 要 修练 成 不发火 的 境界 说 的 对 有点 道理 转发 微博说 的 很 对 ！ 转发 微博是 的 ， 我 想 找 一个 可以 让 我 在 面前 总算 能够 表现 地 可以 不 开心 的 人 轉發 微博 赞同 ！ ！ 贴切 ~ 转发 微博 我 总 跟 我 妈妈 发火 ， 但是 她 从来不 生气 也 不会 不理 我 … 想到 这 我 就 觉得 自己 不像话 ！ 呵呵 转发 微博 有理 转发 微博 转发 微博 转发 微博 同意 ~ 转发 微博轉 發微 博越 爱越 刻薄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 有 道理 对 ， 我 都 觉得 ， ， ， 原来如此 ... 也许 我 不 应该 因此 抱怨 ... 好 吧 ， 大家 都 来 吧 ， 冲 我 发火 ， 嗯 ~ ~ ~ 酷   转发 微博 说得好 … 转发 微博 转发 微博 确实 ~ 就是 这样 ～ ～ 无错 ， 不 亲近 的 人 我 同渠 讲 都 懒 说 得 很 对 ！ 同感 ！ 转发 微博对 不 爱 的 人 是 不会 抱 有 什么 期望 的 委屈   所以 她 常向 我動氣 .... 也 对 转发 微博 转发 微博 其实 讲得 好岩 啊 ， 我 就 系甘 既 人 ～ 哈哈 ～ 转发 微博对 ， 我爸 就是 这么 个 情况 … … 好 吧   我 原谅 你 了   但是 你 得 负责 把 我 的 心情 变好 咬 手帕 转发 微博 嗯 也许 吧 转发 微博 我们 总是 对 自己 身边 亲近 的 人 要求 的 很 高 缺爱 能否 换种 表达方式 转发 微博 转发 微博 理解 多好 的 籍口 ， 因为 亲近 ； 更 多 的 期望 不是 单方面 的 对于 缺乏 自我 控制 的 人 来说 ， 这 是 个 理想 的 籍口 转发 微博正 因為 愛 转发 微博 各种 爱 赞同 转发 微博 转发 微博 转发 微博允哥 ， 我们 总是 对 彼此 那么 暴躁 啊 ~ ！ ！ ！ 转发 微博 事实 转发 微博 现在 发火 有理 啦 ！ 某人 你 懂 的 ！ 同意 第一个 逗号 前 的 部分 我 就是 ' 恩恩 转发 微博 转发 微博 转发 微博 今天 上 的 课 就是 讲 这个 的 ~ 转发 微博 因为 喜欢 这 图片 ， 所以 才 转发 ~ 转发 微博 转发 微博 哦 ， 怪不得 我 经常 和 我 妈妈 吵架 哦 ~ 转发 微博 我 叉 ， 这 睫毛 ...... 转发 微博 我 今天 早上 说 什么 来 着 … … 哎 转发 微博恩   是 的   怪不得 我 容易 发脾气 相处 久 了 ， 就 肯定 会 有 争论 ， 想要 别人 认同 自己 的 观点 ， 而 不 太 相熟 的 人 连 发火 的 理由 都 没有 ， 有时候 还 真想 有人 对 自己 发火 转发 微博 转发 微博有 道理 轉發 微博 转发 微博 转发 微博 为什么 人们 总是 对外 人 宽容 反而 对 自己 最亲 最爱 的 人 更 苛刻 ... 美丽 的 睫毛 ... 转发 微博 感谢 所有 包容 我 爱 我 的 朋友 、 亲古 ～ 感恩 转发 微博 转发 微博太有 道理 了 雨伞 衰 转发 微博 转发 微博对 对 对 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 转发 微博 同意 ， 这 就是 为啥 同事 说 我 脾气 超好 ， 妈妈 却说 我 一点 没 遗传 到 她 的 温柔 ~ 转发 微博 转发 微博 还 不如 不 亲近 正是如此 ！ 转发 微博 转发 微博 转发 微博 失望   我 需要 改正 嗯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 就是 对越 亲近 的 人 越 爱 发脾气 附图 很 美 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 @ 我 是 路易   哈 ~ 好 理由 哦 ~   善哉 善哉 ~ 感同身受 转发 微 博爱 ， 从来 没有 人会 嫌多 ！ 转发 微博恩 转发 微博 转发 微博 转发 微博 有些 人 不 明白 高 分贝 的 声音 与 质疑 的 眼神 对于 对方 来说 是 揪心 的 痛 越是 在乎 越是 难受 ... 痛 是因为 在乎 分 清楚 了 ... 轉發 微博 很 明白 这样 的 道理 ， 但 却 无法 接受 火爆 的 事实 期望 你 太 多 ， 注定 难过 ~ @ 小丽 贝尔   @ 爱 神游 的 颜颜   以后 我 可以 跟 你们 发脾气 了 噢 ， 哈哈哈哈 转发 微博 理解万岁 真的 只 对 臭臭 ， 妈妈 & 爸爸 真发 过火 ， 这里 小 愧疚 一下 ： ） 正确 越 亲近 越 包涵 ..... @ 熊猫   ， 知道 我 为啥 对 你 发脾气 了 啵 ？ 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱 转发 微博 我 也 有 这样 倒霉 的 “ 杀亲 ” 性格 ， 改 也 改不了 ！ 越 疏远 越 温驯 周到 ， 越 亲近 越 放肆 任性 猪爸 说 全世界 我 对 他 最 凶 因为 爱 所以 会恨 ！ 转发 微博 比如   爱 ！ 所以 我 很 惭愧 ， 总是 不断 伤害 亲人 伤害 自己 轉發 微博 确实 是 睫毛 ！ 我们 喜欢 对 自己 亲近 的 人 发牢骚 ， 也 是 这个 原因 吧 ..             . 转发 微博 转发 微博 没错 ，   对 你好 才 骂 你 的 ！ 看来 我错 了 … 我 误解 她 了 ～ 对不起 ～ 韵 转发 微博有 情绪 才 证明 对 对方 有 期待 ， 好过 沉默   转发 微博 转发 微博恩 ~ 对 ！ 转发 微博 @ 得瑟 的 地瓜   ： 听见 么 ？ 真理 啊 转发 微博 好像 是 这么回事 深有同感 这 一点 中国 人 特别 明显 这 虽然 是 事实 ， 但 也 有点像 发火 的 借口   无论怎样 ， 发火 对 自己 ， 对 承受 的 对象 都 不是 一件 让 人 愉快 的 事 ！ 所以 ， 请 在 发火 前先 想一想 ， 你 真是 要 对 这个 人以 这样 不 愉快 的 方式 来 表达 自己 的 观点 吗 ？ 傷心 转发 米 错滴 ， 我 也 这么 觉得 转发 微博 转发 微博 必须 转 起来 转发 微博有 道理 说 的 太 对 了 ， 我 就是 典型 的 这种 人 谁 来 · 理解 我 啊 哈哈 ， 是 吧 确实 ~ 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 希望 我 妈妈 能 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大部分 时间 我 很 介意 这 几个 字眼 转发 微博 或者说 ， 在 亲人 面前 更 容易 流露 真实自我 貌似 都 是 这样 的 ~ 对不起 ， 因为 我 真的 很 在乎 雪 更 希望 身边 嘅 人 会 包容 我 我 就是 这样 转发 微博 难怪 我成 日 对 住 曾生 发火 ！ 挖 鼻屎 转发 微博 转发 微博 转发 微博   太对 了 好像 是 转发 微博对 对 对 挺 对 的 ！ 转发 微博对 ～ 我家 的 狗 就 总爱冲 我 叫 ！ 因为 它 也 像 要 很多 的 爱 ～ 说 的 很 对 哎 … 悲剧 … 转发 微博有 道理 轉發 微博 可怜 转发 微博 @ 奀 　 懂 了 吧 　 偷笑 不爽 的 人 懒得 理 ~ ~ 但 也 不能 总对 人 发火 ~ ~ 淡定 是 哎   我 也 是 这样   不过 这样 不好 转发 微博 看到 没 ？ 真的 ， 越亲 的 人 我 就 越会 发脾气 ！ ！ ！ 唉 老毛病 ！ ！ ！ 思考   通常 我 也 难 理解 自己 为什么 长对 亲近 的 人 发火   是 这样 的 吗 ~ 转发 微博要 記住 不 要犯 的 壞 習慣 熊猫   知道 我 为什么 只 对 你们 发火 了 么 所以 尽量 不 对 身边 的 人 发火 如果 能够 对外 人 客客气气 ， 为什么 不能 对 至亲 宽容 忍让 ？ 有人 曾经 告诉 我 ： “ 爱 ， 就是 看 你 能 包容 一个 人 多少 ” 我们 希望 从 别人 那里 得到 爱 ， 得到 的 前提 首先 是 你 值得 ， 而 不是 一味 索取 转发 微博 转发 微博对 自己 亲近 的 人 太 对 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 礼花 对 转发 微博 真是 说出 了 我 的 心声 ， 会气 歪 老公 鼻子 的 歪理    转发 微博轉 發微博 同意 ！ ！ 委屈   我 就是 这种 人 但是 我 搞不懂 为什么 ... 爱 你 非常 对 ~ 转发 微博 没错 ， 是 这样 的 ， 人 ， 往往 都 是 对 自己 亲近 的 人 苛刻 ， 对 别人 宽容 ！ 转发 微博 原来 我 是 正常 的 ~ 给 力心 转发 微博 转发 微博 这样 不好 ， 但是 还是 转发 微博心 我 也 发现 转发 微博 好像 是 的 · · · · 例如 我家 吴小姐 我 明白 啦 嘿嘿 转发 微博 父母 是 我们 亲近 的 人 所以 会 毫无保留 的 发泄 抱怨 春节 了 要 给 妈妈 一件 礼物 弥补 女儿 任性 妄为 带去 的 烦恼 伤痛 爱 啊 真的 很 珍贵 算是 有 一点点 道理 啦 转发 微博 看到 个别人 我 就 火冒三丈 ！ 非常 符合 滴答 ！ 你 要 快 调整 好 啊 没人 陪 你 就 来 找 我 转发 微博 转发 微博 真的 · · · 有时候 也 因为 仗 着 他们 对 自己 长久 的 包容 和 爱护 · · 有时候 便 变得 肆无忌 大 · · 往往 过后 才 觉悟 ， 对 他们 是 多么 的 伤害 与 不 公平 · · 是 的 ， 我要 改 ~ ~ 都 是 歪 人 / / @ 猴 _ : 事实 转发 微博 转发 微博看 咯 ， 因为 这个 才 发火 杀亲 ， 只是 我们 更 真实 的 袒露 自己 ， 不 需要 伪装 和 隐瞒 、 欺骗 ， 只要 把 亲人 当 朋友 ， 把 朋友 当 亲人 ， 天下太平 ， 这句 话 谁 说 的 ， 真 好 ！ 这图 上 的 男 的 长得 怎么 那么 像茜茜 ？ ！ 嘘 转发 微博加 我 一个 转发 微博泪 转发 微博 转发 微博 转发 微博 原来 是 这个 原因 转发 微博 赞同 转发 微博 转发 微博 我 不 对 一般 的 人 发脾气 ， 对 她 发脾气 的 是 我 不 一般 的 人 ！ 转发 微博说 的 很 对 ， 所以 应该 感谢 那些 能 对 你 发火 的 亲人 ， 朋友 ， 老板       / ( ㄒ ㄒ ) / ~ ~ 时常 对 着 家里人 发火 对 哎 ！ 这是 为什么 呢 ？ 所以 说 ， 说 你 是 爱 你 ， 不 说 你 是 懒得 理 你 对 不 对 啊 转发 微博 我 的确 只 对 亲近 的 人 发火 ， 而 老公 是 我 每天 发火 次数 最多 的 对象 说 你 呢 ， 听 着 阿 ！ 因为 亲近 ， 所以 无所顾忌 转发 微博 转发 微博 转发 轉發 微博 转发 微博轉 發微博 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 所谓 亲近 的 人 ， 就是 大部分 时间 和 他们 在 一起 的 人 ， 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望   说 的 太 对 了 唔 妈 我 对 你 发火 是 有 原因 的 . 我 是 典型 转发 微博 实话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博恩恩 / / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也许 吧 转发 微博 转发 微博 转发 微博 说得好 ！ 嗯   / / @ 朴海希 _ 海朵 : 非常 对 ！   / / @ 李飞飞 必须 两全其美 : 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 所谓 亲近 的 人 ， 就是 大部分 时间 和 他们 在 一起 的 人 ， 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望   说 的 太 对 了 转发 微博 大家 怎么 认为 呢 ？ 转发 微博说 得 太 对 了 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒   这 不 正是 我 现在 的 状况 转发 微博 转发 微博 早就 发现 了 ， 我 的 臭 脾气 都 是 留给 亲爱 的 人 ， 真是 嘴欠 闭嘴 比如 爱 转发 微博有 道理 那罗 尔尔 对 我 很 亲近 咯罗 尔尔 对 你 亲近 了 吗 > ? 亲 的 转发 吧 转发 微博 转发 微博 沒錯 ~ 我 對 我 弟弟 真的 有太多 期望 啦 ~ 怒 转发 微博 完全 同感 转发 微博是 的     我 老 是 对 我 妈 发火   也 只能 对 她 发火 ~ ！ ~ 我 想   是 这个 样子 滴 ~ 转发 微博 '   我 就是 這樣 . 转发 微博 转发 微博街 拍   干嘛 説 这么 感性 的话 转发 微博 转发 微博 转发 微博 转发 微博 所以 说 ： 熊 啊 ， 我 发脾气 是 有 原因 的 知道 吗 ！ 转发 微博 转发 微博 转发 微博 转发 微博 有点 道理 偶 ！ / / @ _ :   转发 微博对 的 好脾气 的 双双 也 只是 对外 而已 可怜 转发 微博 转发 微博恩 所以 你老 是 对 我 发火 … … 是 不 ？   安啦安 啦 ， 我会 原谅 你 的 … … 别哭 哦 … … 乖   … … 哈哈哈哈 哈哈哈 老 咩 不 耐 我 ... 不 跟 我 发火 捏 .. 忍 的 很 辛苦 吧 哈哈     @ 咩 咩 道理 是 有 的 ， 但是 越亲 的 人   越 不 喜欢 得到 的 是 来自 你们 那里 的 气 和 不 开心 ， 有 更 多 的 期望 或者 希望 得到 更 多 的 东西 可以 通过 其他 的 方式 ， 不 一定 要是 发火 ！ 转发 微博 转发 微博 转发 微博 转发 微博 原来 小路 老是 爱 耍 小 脾气 ， 是 在 索爱 啊 ！ 转发 微博 转发 微博 我 就是 这样 的 非常 有 道理 ！ 我们 总是 对 亲近 的 人 有 过 高 的 要求 ！ ！ 比如 爱 ... 转发 微博轉 發微博 转发 微博 我 貌似 很久没 有 发脾气 了 ， 巨蟹 是不是 每个 都 这样 ， 惹 到 了 ， 就会 气来 如 排山倒海 ～ 对 的 原来如此 ~ 呵呵 呵呵 转发 微博 转发 微博 转发 微博 所以 如果 我 对 你们 发火 ， 证明 我 爱 你们 哦 ！ 偷笑 人们 更 容易 对 自己 亲近 的 人 发火 ， 而 不是 他们 讨厌 的 人 所谓 亲近 的 人 ， 就是 大部分 时间 和 他们 在 一起 的 人 ， 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱 转发 微博 转发 微博恩 ...... 冯 同学 听到 没 ... 看看   这火 不是 白发 的 轉發 微博 嗯 嗯 嗯 嗯 …     转发 微博 嗯 嗯 嗯 喜欢 这 感觉 ！ 是 啊 是 啊 转发 微博 转发 微博 转发 微博 因为 亲近 ， 所以 爱 ， 所以 才 会 有所 期待 ~ ！ 兔子 比如   爱 某人 知道 了 不 转发 微博转 发作 ！   / / @ :   / / @ 徐鲸雅 : 对 啊   一直 这么 认为   可 就是 有人 不 懂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对 对 对 委屈     我 常常 对 和 自己 亲近 的 人 发火 ..   好友 亲人 爱人 ...     谢谢你们 忍耐 我 的 死 脾气 樂樂     对于 不 熟悉 的 人 我 不会 发火 ..   毕竟 要 维持 形象 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 转发 微博 ... 比如 爱太对 了 ， 发 完 火急 的 把 火 浇灭 就 可以 了 转发 微博 嗯 ， 同意 ！ 在 期望 从 亲近 的 人 那 得到 更 多 的 东西 的 同时 ， 也 要 学会 适当 的 控制 好 自己 的 情绪 ， 为 她们 付出 更 多 的 爱 ， 永远 要 记得 感恩 ！ 在 此 ， 要 感谢 我 亲爱 的 爸 、 妈 、 老公 、 小宝 、 公公 、 婆婆 ... 还有 所有 受过 我 发火 的 亲近 的 人们 ！ 感谢 他们 对 我 所 付出 的 一切 ！ 爱心 传递 本人 只 对 亲人 和 男人 发火 发火 会 伤害 到 自己 和 自己 爱 的 人 当 你 给 别人 更 多 的 爱 也 会 收获 更 多 的 爱 自己 才 会 更 有 力量 爱 别人 爱 的 氛围 是 有 差别 的 是 的 … 往往 因为 太 亲近 所以 才 会 相互 伤害 很 有 权威 的 解释 发火 最多 的 就是 自己 的 父母 了 吧 对 的 对 的 ！ 太对 了 ！ 对 ~ 想得到 爱 ~ 转发 微博 某人 应该 看看 ~ 转发 微博 … … “ 这 ， 就是 所谓 的 缩卵 中二 ” 转发 微博 转发 微博恩恩 ， 很 有 道理 ！ 杀亲 转发 微博 转发 微博 转发 微博 转发 微博狂 点头 同意 ！ 我 对 家人 真的 好凶 喔 ~ 好凶 好凶 的 ， 我 爹妈 没少 被 我 凶 ~ 嘿 转发 微博 转发 微博 亲近 的 人 根本 不 懂   阿门 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶 ！ ！ ！ 超级 认同 ！ ！ ！ 转发 微博 微风 转发 微博 喜欢 发火 是因为 想得到 爱 吧 了解 \" _ \" 轉發 微博 转发 微博 正是 爱 你 的 人才 能 包容 你 的 「 火 」 有 道理 转发 微博 确实 如此 转发 微博 没错 ~ 就是 这 样子 ~ 转发 微博 转发 微博 转发 微博 就是 我 嘛 ！ 转发 微博 这 就是 爱 有点 意思 熊貓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唔 好话 我成 日 发脾气 了 ！ ( > _ < ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还是 应该 对 最 亲近 的 人 好些 我 知道 那 我 以后 一定 争取 时不时 的 多 爱 你 几次 ( ^ ^ ) / / / @ 不靠 谱儿 可可 : 记得 ， 我 对 你们 发火 说明 我 爱 你们 … …   @   @ 恐飞症 落落   @   @ 燃烧 的 酱 说 的 太 对 了 转发 微博 转发 微博 我数 了 数 ， 那 我 还 可以 爱 你 不少次 … 但是 你 要 用 你 的 身体 来换 么 ( ⌒ ▽ ⌒ )   / / @ 不靠 谱儿 可可 : 请 把 你 对 我 的 爱 表现 为 星巴克 咖啡 … …   / / @ 恐飞症 落落 : 那 我 以后 一定 争取 时不时 的 多 爱 你 几次 ( ^ ^ ) / / / @ 不靠 谱儿 可可 : 记得 ， 我 对 你们 发火 说明 我 爱 你们 … …   @ 转发 微博 同意 .. 转 转发 微博 我 得 改改 这个 习惯 赞同 转发 微博 转发 微博是 这样 的 吗 ？ 那 是因为 你 是 发火 的 那个 ， 而 不是 被 发火 的 那个 有 道理 ！ 回过头来 想想 ， 我们 又 何必 用 这种 方式 来 表达 我们 的 爱 呢 ？ 转发 微博 转发 微博轉 發微博 想想 自己 也 是 这样 转发 微博 这个 就是 我泪   一直 想改 ， 改不掉 转发 微博 好像 有點 道理 哦 太 有 道理 啦 转发 微博说 到 我 心里 了 稀罕 图片 轉發 微博 转发 微博 唉 ， 很 不幸 ， 这是 真的 妈妈 最能 向 我 和 爸爸 发火 ， 估计 也 是 对 我们 的 期望值 最高 我 对 妈妈 也 是 有 什么 就 说 什么 ， 几乎 不去 考虑 她 的 感受 ， 我俩 彼此彼此 啦 还是 要 善待 你 周围 的 人 ， 不要 因为 亲近 而 忽略 尊重 ， 想得到 更 多 就 必须 付出 用样 的 爱 哈哈哈 ！ 马尾 尾 是 酱子 吗 ？ ！ 转发 微博轉 發微博 转发 微博 转发 微博 哈尼 ， 你 看 ， 对 你 发火 是 有 原因 的 • • • 转发 微博 转发 微博 转发 微博 / / @ : 我 以前 喜欢 向 我 妈 发脾气 ， 现在 是 江哥 委屈   / / @ 大大 妞儿 : 我 就是 对越 亲近 的 人 越 爱 发脾气 转发 微博 怪不得 我 老爱 对 我 老细 发脾气 七 就是 这样 的 转发 微博 转发 微博 转发 微博 转发 微博原 來 如此 ， 媽媽 是 愛我 的 转发 微博 怎么 可以 那么 美 ~ ... 轉發 微博 转发 微博即 是 所谓 的 对 陌生人 客气 对 自己 人 凶 转发 微博是 真理 么 ？ 转发 微博 难怪 我成 日 对 住 最亲 的 人 发脾气 转发 微博 转发 微博 这个 转发 微博 转发 微博 原来 这 就是 爱 转发 微博 转发 微博 转发 微博 转发 微博 发火 应该 是因为 脾气 不好 吧 转发 微博 转发 微博恩 ， 虽然 我 好 少 发脾气 ， 但 我 要 学会 体谅 身边 所有 对 我 好 噶 ， 发脾气 时 ， 究竟 点解 ， 甘样 就 唔 单除 左哄到 对方 开心 ， 又 可以 尽力 帮到 人 转发 微博 转发 微博 感同身受 ~ 转发 微 博爱 不论 在 谁 身上 都 不 嫌多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 用 爱 的 名义 伤害 最 亲近 的 人 ， 太 残忍 我 经常 对 你们 发火 的 人们 啊 ~ 其实 是因为 我 爱 你们 ~ 太 开心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 ， 需要 注意 一下 啊 转发 微博是 呢 ， 以前 我们 都 是 这 样子 转发 微博 赞同 … 尽所能 的 给予 … 失望   真的 如此 比如 我 就 爱 和 爸妈 发火 ， 哎 转发 微博 转发 微博 我 就 这么 对 我弟 · · · 转发 微博 转发 微博 因为 爱 容易 对 自己 亲近 的 人 发火 是 阿   为什么 会 这 样子 呢 ? 轉發 微博 我 还 可以 可以 要求 得到 爱 吗 ？ 喜欢 这 张图 、 理解 @ 转发 微 博爱 我 额娘 爱 你 比如     爱 转发 微博轉 發微博 安慰 自己 一下 转发 微博 比如 ... 转发 微博 我 的 孩儿 们 一定 要 理解 啊 ， 越 亲近 越 期望 ， 越 期望 越发 火 ... 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 终于 知道 为什么 老是 对 我家 锴 哥 发火 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 嗯   这句 话 我 一直 说   人 比较 容易 跟 自己 最亲 的 人 发脾气 转发 微博 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱       請 原諒 我 的 情緒化 ... 转发 微博 转发 微博 傻傻的 爱 思考 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 虽然 这么 说 ， 但 跟 所 爱 的 人 发脾气 ， 伤 的 是 自己 转发 微博 转发 微博 対 啊   有时 想想 自己 很 畜生 哒 转发 微博 转发 微博 这 说明 我们 发火 往往 是因为 我们 对 自己 亲近 的 人 有 更 多 期望 ， 或者说 ， 想 从 他们 那里 得到 更 多 东西 ， 比如 爱 转发 微博 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 只是 太 在乎 ！ ！ 我 就是 这样 的 ， 所以 说 对 你们 有牌 气 是因为 我 爱 你们 ！ 转发 微博 好像 我 真的 是 这样 的 、 、 、 转发 微博 转发 微博 转发 微博 转发 微博给力   的确 是 这样 轉發 微博 转发 微博 转发 微博 微风 转发 微博恩 哈哈哈 转发 微博 转发 微博 转发 微博 因为 对 爱 的 人 做 不到 不在乎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可惜 对方 系吾知 咩 原因 是 这样 的 ！ # 的 新年 计划 # 好像 我 就是 这 样子 的 人 唉 转发 微博轉 發微博 我 就是 这样 道理 是 这样 的 ， 但是 不能 总是 这 样子 想 的 ， 因为 我们 应该 更爱 他们 ， 更 宽容 ， 更 理解 懂 了 吗 ？ 没错 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 同感 转发 微博 不 期待 得到 ， 只愿 安好 的确 是 有 那么 一点点 吧 思考 @   找到 证据 了 嘻嘻 说 到 心坎 上去 了 ， 就是 因为 期待 太 多 原来 是 这样 ， 总是 不能 为 对 亲近 人 生气 找个 理由 对 青蛙 有 更 多 的 期待 .. 明白 不 转发 微博 转发 微博 转发 微博 我 同意 ~ ~ 思考 转发 微博 转发 微博赞 即使 是 这样 ， 发火 也 是 错 的 因为 我 就 后悔 了 · · · · · · 转发 微 博爱 确实 是 的 冲 你们 发 过火 的 大伙 们 ， 偶是 爱 你们 滴 转发 微博 转发 微博 珍惜 很 重要 ！ 所以 老是 对 我 妈 大呼小叫 的 熊猫 转发 微博 不 期待 得到 ， 只愿 安好 困 转发 微博原 來 .. 是 這樣 哦 . 转发 微博 转发 微博给力 我 一般 只会 对 自己 爱 的 人 发脾气   其余 的 那些 人     一律 无视 很 正确 我 都 不会 对除 亲人 和 爱人 外 的 人 发脾气 转发 微博 我 就是 这样 的 希望 他 （ 她 ） 们 能 懂 的 … 恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 诚然 转发 微博 我 就是 會 對 家人 或者 一些 朋友 發脾氣    转发 微博 转发 微博 转发 微博 转发 微博 同感 我 亦 如此 转发 微博 转发 微博 转发 微博 转发 微博 如果 有 一天 我 对 你 发火 只是 代表 你 是 我 身边 最 亲密 的 人 @ _   看吧 是 这样 的 恩 · · · · · · · · · · · 赞成 ！ ！ 可怜 记得 我 也 曾经 这样 跟 一个 人 描述 过 ， 但 结果 是 ， 可能 很难 再 见到 了 吧 ， 也 因为 就此 一项 分歧 太 大 ， 大到 我们 无法 用 距离 去 衡量 … … 转发 微博 转发 微博 转发 微博给力 转发 微博 我 就是 这样 的 现在 脾气 不是 一般 的 坏 ， 原谅 我 吧 转发 微博 讲紧 你 嘞 靓 “ 姑 ” 转发 微博 : ( 转发 微博 习惯 了 ... 转发 微博 所以 我 最 经常 对 我 妈 发火   汗 好 唯美 的 画面 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 意识 ， 掐灭 火苗 ， 爱 ， 别 增添 伤害 雨伞 转发 微博 转发 微博是 啊 ！ 转发 微博 转发 微博 我 明白 我 点解 成日 对 @ _   无理取闹 啦 ~ 尽可能 的 最大 限度 的 宽容 你 最 亲近 的 人 ， 否则 你 会 后悔 一生 ！ 耶 转发 微博 尽管 现在 才 明白 这个 道理 ， 但是 我 觉得 不 晚 ！ 所以 ， 世上 便 从此 有 了 谅解 与 宽容 说 的 真 对 ~ ~ ~ 转发 微博 嗯 、 恩恩 转发 微博 转发 微博是 啊 ， 可是 有人 不 理解 转发 微博 转发 微博 嗯 哪 转发 微博 转发 微博 我 知道 ， 你 知道 么 ？ 转发 微博 亲近 的 时候 缺点 就 无所谓 地 暴露 在 放大镜 下 ， 能 忍下 的 才能 成为 一辈子 的 亲近 应为 在乎 才 会 发火 ， 因为 不想 让 自己 失望 所以 才 会 用心", "label": "0"}