{"text": "【 中国 缺少 这样 的 少年 英雄 应进 中学语文 课本 】 因 拆迁 款 等 问题 与 家人 上访 的 岁 少年 赵明阳 将 一名 截访者 捅 死 ， 多名 村民 为 他 曾 联名 求情 原 代理律师 称 判处 未成年人 有期徒刑 年 量刑 过重 且 在 监护人 尚不知 情下 赵 的 辩护律师 被 更换 ， 并且 新 律师 在 二审 辩护 时 没 要求 公开审判 和 按照 \" 正当防卫 \" 辩护 转发 微博     偶们 有 潘冬子 和 小兵 张嘎 … … 嘻嘻 神州 自古 英雄 出 少年 蛇鼠 一窩 回复 @ 沈越 瀚 : 当 黑社会 把 刀架 到 你 脖子 上时 ， 你 难道 不 应该 以 武力 正当防卫 吗 ？ 所以 中国 人 都 应该 接受 这种 训练   / / @ 沈越 瀚 : 鼓动 这种 思想 好象 没什么 积极意义 吧 ？ 应该 进 语文课 本 这点 我 同意 ， 时代 的 丑陋 应该 让 下一代 知道 转发 微博 上访 权是 不 健全 法治 条件 下 政府 对 人民 权利 缺失 的 补救 ， 但是 政府 违背 了 他 的 承诺 … … 这个 怎么 说 转发 微博 转发 微博黑 政府 猛于 黑社会 唉 ~ 转发 微博 共产党 凭 什么 推翻 了 国民党 的 统治 ， 因 怨声载道 ！ 官僚 们 ， 千万 要 注意 ， 光靠 拦访 解决不了 社会 矛盾 ， 不要 沉醉在 表面现象 之前 ， 重走 历史 的 旧 路子 进 课本 ， 好 主意 ！ 转发 微博 “ 少年 英雄 ” ？ 对不起 ， 我 看到 的 是 这个 少年 杀 了 一个 活生生 的 人 ， 而 不是 那个 抽象 而 丑陋 的 权力 “ 英雄 ” 一说 ， 请 您 更 审慎 一点 当下 最 值得 警惕 的 心态 就是 — — 除了 忍耐 ， 就是 破坏 转发 微博灭 党 还是 保党 ？ 是 的 ， 这样 的 少年 有 一股 英雄 之气 现在 大量 中国 人 身上 所 缺乏 的 转发 微博 回复 @ 鹭游 : 你 错 了 批评 永远 是 社会 进步 的 武器 孩子 从小 就要 发展 自己 的 “ 批判性 思维 ” 在 中国 ， 批评 不是 太 多 ， 而是 太少 你 现在 在 干什么 ？ 还 不是 在 批评 ？ 这 怎么 能 算是 英雄 ！ 回复 @ 鹭游 : 什么 法律 ？ 黑社会 闯入 家门 ， 刀架 到 脖子 上 ， 事后 依然 反复 威胁 ， 一个 未成年 的 孩子 在 正当防卫 中 失手 ， 这要 判 八年 ？ 真有 法律 ， 那些 恶徒 不 应该 等 着 孩子 动手 就 该 被 逮捕 法律 什么 时候 赋予 人们 暴力 阻截 他人 上访 的 权力 ？ 回复 @ 赵婉鱼 : 我 的 孩子 被 保护 的 好好 的 ， 为什么 要 拿 刀 ？ 这里 的 司法制度 是 可以信赖 的 我 自己 也 不 喜欢 暴力 ， 所以 逃走 了 那 孩子 难道 是 想 暴力 ？ 看看 他 的 经历 ， 他 不是 走投无路 了 吗 ？ 我要 被 逼 到 那份 上 ， 也 会 反抗 的 怎么 对 他 施加 暴力 的 人 ， 就 不予 追究 呢 ？ 这种 暴力 早 进行 了 多 时 没有 法律 吗 ？ 回复 @ 鹭游 : 好象 天下 只有 你 一个 人 知道 真相 、 知道 事实 你 的 事实 哪里 来 的 ？ 忍无可忍 / / @ 熊培云 : 慷慨 他人 之血 ， 且 是 少年 之血 ， 还有 比 这 更 需要 警惕 的 么 ？   / / @ 熊培云 : 玉石俱焚 只是 带来 了 复仇 的 快感 ， 但 并 不能 真正 改善 赵 的 生活 当 我们 坐在 书斋 里 或明或暗 鼓励 别人 做 牺牲 时 ， 是否 有种 隐秘 欲望 ， 别人 多 做点 ， 我们 坐收 改变 红利 ？ 我们 付出 了 什么 代价 ？ 薛涌 让 少年 做 杀人 英雄 ， 请问 这 少年 死者 也 有 人权 农民起义 之初 ， 利用 宗教 、 神学 、 主义 等 鼓动 人们 揭竿而起 当 起义 成功 后 ， 领袖 们 安坐 金銮殿 时 ， 特不 期望 百姓 去 打扰 ， 期望 人们 做个 顺民 当 那个 政权 堕落 到 让 百姓 忍无可忍 时 ， 又 一批 人 揭竿而起 ， 因此 历史 的 舞台 总是 上演 着 基本相同 的 戏 回复 @ 对 我 弹琴 我 懂 : 错 了 中国 有 的 仅仅 是 一头 的 暴力 这种 暴力 太 猖狂 ， 一大 原因 是 缺乏 另一头 暴力 的 制衡 转发 微博 / / @ 游精佑 :   / / @ 熊培云 : 慷慨 他人 之血 ， 且 是 少年 之血 ， 还有 比 这 更 需要 警惕 的 么 ？   / / : 玉石俱焚 只是 带来 了 复仇 的 快感 ， 但 并 不能 真正 改善 赵 的 生活 当 我们 坐在 书斋 里 或明或暗 鼓励 别人 做 牺牲 时 ， 是否 有种 隐秘 欲望 ， 别人 多 做点 ， 我们 坐收 改变 红利 ？ 我们 付出 了 什么 代价 ？ 薛涌 让 少年 做 杀人 英雄 回复 @ 熊培云 : 上访 前一天 晚 ， 赵明阳 父亲 赵俊华 没 在家 ， 一伙 拿 刀 的 人 闯进 家门 ， 有人 将 刀 到 放到 其母 脖子 上 ， 要求 赵俊华 不许 参与 上访 在 上访 途中 ， 遭遇 前天 闯入 赵家 的 团伙 截访 ， 截访者 头目 是 有 黑社会 背景 、 几度 入狱 的 岳霞 你 自己 判断 吧 / / @ 薛涌 微博 : 回复 @ 熊培云 : 上访 前一天 晚 ， 赵明阳 父亲 赵俊华 没 在家 ， 一伙 拿 刀 的 人 闯进 家门 ， 有人 将 刀 到 放到 其母 脖子 上 ， 要求 赵俊华 不许 参与 上访 在 上访 途中 ， 遭遇 前天 闯入 赵家 的 团伙 截访 ， 截访者 头目 是 有 黑社会 背景 、 几度 入狱 的 岳霞 你 自己 判断 吧 求情 回复 @ 熊培云 : 你 关键 是 不 看 事实 有 严重 犯罪 前科 的 人 带领 黑社会 截访 ， 而且 头晚 就 有 刀架 到 脖子 上 的 威胁 你 的 理论 是 ， 在 这种 情况 下束 以 待毙 ， 不准 反抗 你 对 那些 惯犯 领导 的 黑社会 ， 似乎 更加 同情 我 不 懂 中国 的 事情 这 在 西方 任何 国家 ， 反抗者 失手 杀人 不会 被 定义 为 杀人犯 更 可能 是 无罪释放 让 陪审团 来判 回复 @ 熊培云 : 对不起 ， 我 还 以为 你 看 了 新闻 ， 所以 来气 这 是 链接 ： : / / . /   当然 ， 新闻 可能 有 错 ， 但 我 是 对 新闻 的 评论 在 美国 ， 闯入 人家 亮出 刀来 ， 一枪 被 房主 打死 纯属 活该 十六岁 的 人生 就 被 怨恨 占据 ， 他 的 心灵 中将 会 孕育出 什么 ？ / / @ 王巍 :   / / @ 熊培云 : 慷慨 他人 之血 ， 且 是 少年 之血 ， 还有 比 这 更 需要 警惕 的 么 ？   / / @ 熊培云 : 玉石俱焚 只是 带来 了 复仇 的 快感 ， 但 并 不能 真正 改善 赵 的 生活 回复 @ 熊培云 : 国家 如果 有 维持 基本 秩序 的 能力 ， 当然 不 应该 用 暴力 但是 ， 当 国家 无此 能力 时 ， 地方 武装 自治 则 是 出路 欧洲 中世纪 以来 形成 的 秩序 就是 这么 来 的 ， 对 民主 宪政 很 有 好处 地方 自治 的 目标 ， 还是 以 自己 的 武装 作为 底牌 维护和平 否则 怎么 招商 ？ 所以 ， 建立 在 地方 的 秩序 可能 更好 中国 千年 集权 则 证明 无 回复 @ 熊培云 : 哈哈 ， 老弟 读 普鲁塔克 的 《 名人传 》 ， 许多 英雄 按 我们 的 标准 就是 暴徒 敢于 挑战 专制 权威 的 少年 ， 当然 比 刘 文学 更 适合 语文课 本 了 我 景仰 罗马法 那种 秩序 ， 但是 看看 人家 秩序 下 的 底牌 是 什么 自由 必须 用 生命 来 捍卫 所以 人家 把 某些 “ 暴徒 ” 当 人生 范本 救救 孩子 ！ 狗 被 逼急 了 会 跳墙 ， 更何况 人 呢 ？ / / @ 杂志 : / / @ 熊培云 : 玉石俱焚 只是 带来 了 复仇 的 快感 ， 但 并 不能 真正 改善 赵 阳明 的 生活 当 我们 坐在 书斋 里 或明或暗 鼓励 别人 做 牺牲 时 ， 是否 有 一种 隐秘 的 欲望 ， 别人 多 做点 ， 我们 坐收 改变 的 红利 呢 ？ 我们 自己 付出 了 什么 代价 ？ 薛涌 让 少年 做 杀人 英雄 ， 请问 这 少年 究竟 得到 了 什么 ？ 少年 的 行为 肯定 于 不 对 ， 更 谈不上 少年 英雄 ， 至于 要 放进 课本 这样的话 则 是 不负责任 的   奇怪的是 我们 法院 同志 一点 也 沒 吸取 所謂 的 截访者 的 教训 ， 真 不怕 再 杀出 一个 程咬金 再 把 你 灭 了 回复   @ 熊培云 : 兄似 误用 一字 ： 杀 指控 判决 均 用 「 故意伤害罪 」 而 非 「 故意杀人罪 」 ； 且 侦查 机关 讯问 未成年人 并未 通知 监护人 到场 ， 与 未成年人 保护法 及 两 证据 新规 冲突 ， 当系 非法 言词 证据 而 排除 ； 但 有司 却 以 其 父母 「 均 是 公安机关 的 侦查 对象 ， 如果 通知 二人 到场 ， 会 妨碍 公安机关 的 侦查 工作 」 为 由 为 违法 侦查 辩 回复   @ 熊培云 : 事情 真相 是 一 回事 ， 但 我 坚决 反对 薛涌 鼓动 暴力 和 血醒 他 一面 说 对 国情 不 了解 ， 一面 又 要 将 杀人 少年 英雄 并 编入 学校 课本 用意 在 何 ？   / / @ 熊培云 : 回覆 @ 薛涌 微博 :   如果 你 认为 杀人 是 正当防卫 ， 你 得 先 论证 截访 使 他 的 生命 受到 了 威胁 回复 @ 记者 陈宝成 : 这个 很 有 价值 转发 微博 回复 @ 薛涌 微博 : 我 是 教师 ， 一切 对 孩子 造成 伤害 的 事情 ， 我 本能 的 防范 ！   / / @ 薛涌 微博 : 回复 @ 古 丽亚 你 自己 看看 希望 吧 换 你 怎么办 ？ : : / / . / 转发 微博 回复   @ 薛涌 微博 : 您 过誉 ， 我 在 研究 这一 案例 ， 此确 可 作为 当前 中国 大陆 土地 微 战争 的 样本 予以 观察 、 研究   / / @ 薛涌 微博 : 回复 @ 记者 陈宝成 : 我要 谢谢 你 的 支持 ， 我成 了 异类 了 你 了解 得 多 ， 回帖 很 有力 日后 继续 受 教 少年 和己 死 之 人 都 是 制度 的 受害者 一个 被 逼 误伤 人命 一个 为了 帮会 被 杀 谁 最 可恶 失职 的 政府 / / @ 熊培云 : 玉石俱焚 只是 带来 了 复仇 的 快感 ， 但 并 不能 真正 改善 赵 阳明 的 生活 当 我们 坐在 书斋 里 或明或暗 鼓励 别人 做 牺牲 时 ， 是否 有 一种 隐秘 的 欲望 ， 别人 多 做点 ， 我们 坐收 改变 的 红利 呢 ？ 我们 自己 付出 了 什么 代价 ？ 薛涌 让 少年 做 杀人 英雄 ， 请问 这 少年 究竟 得到 了 什么 ？   本来 截访 就是 不合理 人家 在 下面 斗不过 地方 政府 到 北京 上访 是 想得到 一个 公平 的 结果 . 无论 他 对 与 不 对 做 为 政府 应该 有 责任 帮 他 解决 . 一个 岁 少年 有 如此 勇气 让 人 敬佩 / / @ 箫笙 客 : 或许 一两只 羊 咬 死 狼 ， 滴血 的 刀头 会 痛快 到 仇恨 的 心头 但 若需 咬 死 所有 的 狼 ， 羊群 里 必定会 诞生 新 的 狼群 我们 得 相信 羊比 狼 多 ， 无视 且 无惧 狼 的 羊群 ， 围住 狼 ， 就是 关起 狼 ， 也 终会 没有 狼 / / @ 熊培云   这 国家 缺少 抵抗 但 不 缺少 暴力 / / @ 康不德   中国 不 缺少 暴力 ， 这个 国家 甘地 的 信徒 回复   @ 熊培云 : 支持 熊 先生 观点 ， 我们 应该 提倡 爱惜 生命 ， 而 不是 鼓动 暴力 以暴制暴 是 建立 不了 公民 社会 的 薛涌 全家 在 美国 且 享受 着 安全 的 生活 （ 他前 几天 徵搏 ） 但 却 要 把 发生 在 国内 的 流血事件 作为 中学 课文 ， 制造 少年 英雄 ， 鼓动 以暴制暴 薛涌 的 用心 值得 怀疑   / / @ 熊培云 : 回覆 @ 薛涌 微博 :   我 不是 同情 黑社会 转发 微博 . 在 中国 ， 太 常见 了 回复   @ 熊培云 : 培云兄 所 言极 是 ， 薛涌 之言 已 超出 了 案子 本身 中国 不缺 暴力 ， 缺 的 是 抵制 发生 暴力 的 社会 力量 ， 中国 不 需要 薛涌 所谓 的 少年 英雄 不 需要 流血   / / @ 熊培云 : 慷慨 他人 之血 ， 且 是 少年 之血 ， 还有 比 这 更 需要 警惕 的 么 ？ 回复   @ 天涯 赵瑜 : 支持 你 的 观点   / / @ 天涯 赵瑜 : 极端 赞美 熊培云 ， 而 极端 反对 薛涌 特别 讨厌 不 在 现场 的 煽动者 ， 特别 讨厌 瓜分 别人 生命 的 所谓 的 “ 假 民主 ” 爱好者 持续 围观 ， 继续 转帖 / / @ 薛涌 微博 : 回复 @ 熊培云 : 上访 前一天 晚 ， 赵明阳 父亲 赵俊华 没 在家 ， 一伙 拿 刀 的 人 闯进 家门 ， 有人 将 刀 到 放到 其母 脖子 上 ， 要求 赵俊华 不许 参与 上访 在 上访 途中 ， 遭遇 前天 闯入 赵家 的 团伙 截访 ， 截访者 头目 是 有 黑社会 背景 、 几度 入狱 的 岳霞 你 自己 判断 吧 回复   @ 薛涌 微博 : 薛先生 的 言论 己 不是 在 讲 案件 本身 ， 而是 借题发挥 鼓吹 以暴制暴 这 是 我 不能容忍 的 在 中国 历史 上 那 一次 暴力 能 换来 民主 呢 ？ 中国 缺 暴力 吗 ？   / / @ 薛涌 微博 : 回复 @ 般若 书院 徐幸 起 : : / / . /   设身处地 ， 你 怎么办 ？ 你 赞同 康 ， 人 的 生命权 是 平等 的 ， 任何 个人 终止 他人 活着 的 权力 都 应付 出 相应 的 代价 ， 竟然 将 这种 作为 称之为 英雄 所为 并 提倡 后人 实习 之 ， 真是 晕得 疯狂 了 / / 有人 可能 会 反对 赞同 这种 反抗 行为 ， 因为 这会 误导 更 多 的 人 去 反抗 ， 而 在 反抗 中 可能 会 受到 伤害 甚至 付出 生命 代价 但 有 更 多 的 人 反抗 ， 则 伤害 成本 加大 ， 伤害 行为 可能 反而 减少 ， 而 面对 伤害 软弱 屈服 ， 则 会 使 伤害 行为 变本加厉 ， 即会 有 更 多 的 人 受到 伤害 甚至 付出 生命 所以 是否 提倡 反抗 ， 皆 不 必然 构成 道德 困境 天空 为什么 总是 那么 黑暗 ！ 我 觉得 这 属于 见义勇为 转发 微博 / / @ 肖雪慧 : 当然 是 正当防卫 ！ / / @ 记者 陈宝成 : 请教 @ 水舞 云裳 : 假如 您 是 岁 的 赵明阳 ， 处该 情势 下 ， 您 作何 选择 ？ 判 的 重不重 可能 角度 不通 ， 偷偷 更换 律师 、 不 公开审理 等 程序 问题 ， 再次 暴露 地方 当局 的 尴尬 ， 显然 作贼心虚 / / @ 薛涌 微博 : 回复 @ 记者 陈宝成 : 这个 很 有 价值 截访 本身 就是 违法 的 ， 就 跟 无牌 上路 的 上路 的 汽车 一样 ， 就 不 应该 存在 应该 按 正当防卫 辩护 ， 非法 给 人换 律师 就 更 不 对 了 ， 该 枪毙 回复 @ 般若 书院 徐幸 起 : 如果 他身 在 国内 难保 不 被 抓 起来 ，   / / @ 般若 书院 徐幸 起 : 回复   @ 熊培云 : 支持 熊 先生 观点 ， 我们 应该 提倡 爱惜 生命 ， 而 不是 鼓动 暴力 以暴制暴 是 建立 不了 公民 社会 的 薛涌 全家 在 美国 且 享受 着 安全 的 生活 （ 他前 几天 徵搏 ） 但 却 要 把 发生 在 国内 的 流血事件 作为 中学 课文 ， 制造 少年 英雄 ， 鼓动 以暴 回复 @ 般若 书院 徐幸 起 : 历史 会 说明 一切 ， 功过 自 在 人心   / / @ 般若 书院 徐幸 起 : 回复   @ 熊培云 : 支持 熊 先生 观点 ， 我们 应该 提倡 爱惜 生命 ， 而 不是 鼓动 暴力 以暴制暴 是 建立 不了 公民 社会 的 薛涌 全家 在 美国 且 享受 着 安全 的 生活 （ 他前 几天 徵搏 ） 但 却 要 把 发生 在 国内 的 流血事件 作为 中学 课文 ， 制造 少年 英雄 ， 鼓动 以暴制 杀死 活该 ， 只是 当局 害怕 ， 担心 若 不 治罪 访民 群效 之 / / @ 薛涌 微博 : 回复 @ 熊培云 : 上访 前一天 晚 ， 赵明阳 父亲 赵俊华 没 在家 ， 一伙 拿 刀 的 人 闯进 家门 ， 有人 将 刀 到 放到 其母 脖子 上 ， 要求 赵俊华 不许 参与 上访 在 上访 途中 ， 遭遇 前天 闯入 赵家 的 团伙 截访 ， 截访者 头目 是 有 黑社会 背景 、 几度 入狱 的 岳霞 你 自己 判断 吧 少年 英雄 ， 当代 侠士 ！ 轉發 微博 回复 @ 我 是 冯玥 : 如果 是 我 的 儿子 ， 我 当然 首先 考虑 他 的 生存 但是 ， 当 没有 太 多 生存 的 可能 时 ， 就要 奋起 一争 比如 ， 你 如果 知道 自己 可能 落得 钱运会 的 下场 ， 你 如果 走投无路 要 自杀 ， 那 我 就 劝 你 还 不如 反抗 当年 样板戏 中 都 有 这样的话 ： “ 杀 一个 够本 ， 杀 两 赚 一个 ” 这 孩子 被 逼 到 绝境 ， 没有 太 多 其他 选择 / / @ 薛涌 微博 :   我 是 冯玥 : 当年 样板戏 中 都 有 这样的话 ： “ 杀 一个 够本 ， 杀 两 赚 一个 ” 这 孩子 被 逼 到 绝境 ， 没有 太 多 其他 选择 \" 中国 缺少 这样 的 少年 英雄 \"   诚然 或许 “ 老年 ” 英雄 亦可 充数 欢迎 薛涌 先生 回归 中国 ， 成为 英雄 转发 微博", "label": "0"}