{"text": "【 “ 顶花 ” 黄瓜 或 有 猫腻 ， 生长 剂 含 避孕药 】 据 青岛 新闻网 ， 顶 着 鲜艳 黄花 的 黄瓜 ， 通常 在 市场 上 受欢迎 但 许多 这样 的 黄瓜 是 用 植物 生长 调节剂 “ 扮嫩 ” 的 有 小贩 爆料 ， 黄瓜 如果 正常 生长 ， 采摘 时 早就 谢 ， 顶花 黄瓜 肯定 是 抹 过药 ， 甚至 是 避孕药 配制 的 激素 药 : / / . / 貌似 很多 朋友 都 知道 了 吧 转给 还 不 知道 的 大家 转发 微博 什么 社会 什么 人 ~ ~ ~ ~ ~ ~ 还 让 不让 人活 了 ！ ！ ？ ？ 怒 大家 注意 了 转发 微博 生病   年 多 前 就 听说 了 …   > < 转发 微博 大家 都 知道 一下 ， 千万别 买 这种 黄瓜 连 黄瓜 都 开始 装嫩 了 真的假 的 啊 ？ ！ 转发 微博 以后 不吃 有花 的 这样 吗 ? 转发 微博 现在 吃 什么 是 安全 的 ， 自己 种 算了 ， 还 能 当 盆栽 转发 微博 这个 买 的 时候 怎么 分辨 啊 在 这个 社会 ， 你 得意洋洋 得 给 别人 吃药 的 时候 ， 也 在 吃 着 别人 下 的 药 现在 还 能 吃 什么 啊 ？ 黄瓜 乃 也好 次 了 额 以后 买菜 要 当心 点 了 ， 更要 留个心眼 转发 微博 思考   哎   我们 这群 姑娘 们 没 几个 自己 买菜 的 吧 ， 还是 注意 着 点儿 哈 转发 微博 知识 就是 力量 ； 知识 就是 财富 我 就 说 这花 为啥 那么 难谢 呢 ！ 转发 微博 转给 常 买菜 的 朋友 @ 果壳 网   @ 谣言 粉碎机   人类 避孕药 和 植物 的 通用 ？ 提醒 大家 吃 东西 一定 要 小心 啊 ， 身体 是 革命 的 本钱 转发 微博 不是 吧 ！ 那 还 敢 吃 呀 ！ 啧 ~ ~ 啧 ~ ~ 太敢 用料 了 ！ 以后 买菜 要 捡 着 有 虫眼 的   不 鲜艳 的 买 ！ 诺贝尔化学奖 居然 没 颁 给 中国 人 ， 真是 … … 乃 下次 小贩 把 顶花 摘 了 怎么办 转发 微博 哈哈   各位 正妹   现在 知道 了   吧   黄瓜 不是 万能 的   还是 帅哥 好 ~ ~ ~ ~ 哇 哈哈哈 哈哈哈 避孕药 真 威武 ， 人 吃 了 多 养颜 ， 黄瓜 吃 了 又 小黄花 顶 ， 黄鳝 吃 了 能 肥 ！ 貌似 大 超市 里 卖 的 都 是 带花 的 ， 难道 真的 只有 自己 种 了 ？ 买 东西 ， 越 新鲜 的 ， 越 好看 的 ， 就要 提防 点好 总之 ， 吃 什么 都 不 安全 这下 好 了 ， 好多 姑娘 更 喜欢 用 黄瓜 了         转发 微博 转发 微博 转发 微博 以后 大家 要 注意 了 中国 人 真他妈 聪明 额 ~ 大家 看看 ~ 激素 成灾 啊 额 ， 曾经 买过 ， 小贩 还 和 我 说 这个 好 很 新鲜 的 ， 晕 满身 的 吐 槽 点 转发 微博太特 么 的 太 恶心 了 转发 微博 这年头 有 什么 是 干净 的 … … ， 连 黄瓜 都 不放过 转发 微博   又 见 避孕药 的 身影 转发 微博 曾经 俺 认为 这带 花 的 是 最 新鲜 滴 蔬菜 ， 看来 以后 要 专 捡 烂 的 买 了 ～ 鄙视   鄙视 转发 微博怒   这么 恐怖 ， 不良 商家 真该 镇压 了 话 说 大润发 这样 的 货 还 不少 转发 微博 @ 松鼠 云 无心   ： 有 这样 的 说法 吗 ？ 希望 听到 专业 的 解答 不是 啊 ， 我家 以前 也 有种 黄瓜 ， 摘 回家 的 新鲜 黄瓜 有些 是 带花 的 ， 并 不能 说 所有 带花 的 黄瓜 都 是 药物 的 作用 为了 利益 什么 事 都 可以 做 ！ 我们 的 健康 ， 我们 的 生活 该 如何 保证 呢 转发 微博 还有 多少 食品 是 安全 的 ？ 连 黄瓜 都 避孕 了 转发 微博 转发 微博 娘娘 的 ， 我 一直 以为 顶花 带刺 的 最 新鲜 ~ 转发 微博 神马 河蟹 涩 会 ！ 有代 瀑光 利益 当先 ！ 天呐 ， 啥 也 不能 吃 了 ， 还 能活 吗 ？ 浮云 外婆 一直 教导 我 ， 顶花 的 黄瓜 新鲜 转发 微博 转发 微博 平时 都 觉得 商家 不 厚道 ， 现在 知道 错 了 ， 原来 人家 还 在 默默地 为 计划生育 做 贡献 ， 无怨无悔 地 转发 微博戒 了 我 滴 妈妈 ~ 啥 都 不能 吃 转发 微博 现在 吃 什么 都 能 避孕 ， 能 怀孕 真不容易 黄瓜 也 不 安全 再 下去 只能 吸食 日月 精华 了 连 黄瓜 也 不能 吃 了 转发 微博有 花 的 以后 不能 买 了 转发 微博 这个 … 中国 人 无敌 了 唔 系 吧 ？ ？ 我成 日 拣 有 花 的 才 买 ！ 罗 ~ ~ ~ ~ 转发 微博 转发 微博 吃 啥 ！ ！ 别 让 农民 太有 文化 黄瓜 你 … … 轉發 微博 转发 微博 这年头 挑 啥 都 要 挑 丑 的 了 ！ 连 黄瓜 吃 了 都 有 危险 黑着 心肥 自己 的 腰包 ， 说起 别人 家 的 问题 产品 时 ， 也 是 义愤填膺 、 骂骂咧咧 的 指 别人 容易 ， 都 绕 去 吧 ， 灭 别人 的 的 ， 最终 也 把 自己 给 灭 了 我 看 我 得 开发 开发 我家 的 小 花坛 ， 种点 葱 啊 蒜 的 也 是 好 的 ， 我 再养 养鸡 、 养 养猪 ， 没事 遛 遛 猪 现在 的 食品 还 剩下 什么 是 放心 的 安全 的 ？ 什么 还 能 相信 ， 这 就是 健康 食品 ？ 还 能 吃 什么 太 可怕 了 避孕药 有 那么 廉价 么 ？ 还 用来 摸 黄瓜 ？ 无言   顶花 竟然 素 避孕药 的 产物 现在 真是 ， 还有 什么 是 安全 的 么 ？ 中国 的 食品安全 监督 部门 的 人 ， 都 死 绝 了 ？ 现在 还有 什么 能 吃 呀 那 吃 这 黄瓜 可否 避孕 ？ 这个 有点 还有 撒能 吃 ， 算了 ， 大家 门前 找块 地 出来 ， 自给自足 吧 转念 一想 ， 哪 还有 地 啊 ？ ？ ？ 苍天 呀 这个 要 注意 ！ ！ 转发 微博 又 一样 东西 不能 乱 吃 了   还有 啥 都 一次 说了算 了 奥特曼   大家 # 注意 # 啦 ， 有花 不 一定 代表 新鲜 ， 像 这种 违反 自然 常态 的 大家 要 坚决 抵制 我们 要 吃 的 新鲜 ， 吃 的 健康 熊猫 转发 微博靠 无毒 不 在 无所不在 ， 需要 科普 大众 健康 万代 微风   微风   这种 事 也 做 的 出     大家 快转 通常 肯定 选择 有花 的 买 ， 因为 看起来 新鲜 ， 原来 是 这样 啊 .... 连 黄瓜 上 的 花都 是 有 这种 情况 .... 食品安全 啊 ~ 大 问题 ！ 转发 微博太 恶心 了 ， 看来 以后 买菜 就要 捡 歪 瓜劣 枣 ， 那才 是 大自然 的 结果 粉饰 过度 的 ， 定 有 猫腻 原来 是 这样 ！ ！ ！ 以后 回家 自己 种 黄瓜 吃 ！ 还有 什么 是 能 吃 的 ？ ！ ！ ！ 黄瓜     避孕药     亮 了     小黄瓜   你 今天 ， 抹药 了 吗 转发 微博 转发 微博 转发 微博 转给 筒子 们 买菜 时 注意 特别 给 喜欢 吃 黄瓜 的 @   和 有 娃娃 的 @ 昨天 买 黄瓜 时 还 奇怪 ， 怎么 黄瓜 身上 刺 都 磨平 了 顶花 还 开 的 好好 的 ， 答案 在 这儿 呢 分享 了 ， 我们 一直 以为 有花 的 不仅 中看 ， 而且 好吃 ， 看来 全反 了 转发 微博 这样 吃 下去   国人 抗 药力 大增 . 耶   瞧 ， 黄瓜 都 自带 避孕 功能 鸟 ~ 意外 怀孕 可 再 不能 怪 黄瓜 鸟 ！ 转发 微博别 活 了 都 别活 了 不要 买 这种 黄瓜 啊 天 啊 良心 都 坏 完 了 你 吃 啥 黄瓜 啊 ？ 转发 微博 可怕 ， 慎重 挑选 农民 伯伯 也 不再 老实 了 呀 ~ ~ 吃额 么 事个 能 搞 转发 微博太 可恶 了 怒骂 黄瓜 转型 了 ！ 我们 现在 真的 不 知道 什么 东西 能吃生 这 国度 这 时代 真 倒霉 当年 种下 的 种子 “ 一切 向钱看 ” ， 现在 正值 收获期 ， 面对 丰收 的 “ 成果 ” 或 愤怒 或 无奈 或 阿 因为 生活 还 在 继续 ， 慢慢 的 被 毒死 总 比 马上 饿死 好 希望 中毒 能 换来 清醒 为了 下一代 不 被 安乐死 我们 应 把 “ 毒 ” 种子 挖出来 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各位 ， 无知 才能 无畏 好看 不 好吃 呀 估计 传开 后 以后 小贩 就 直接 把 小黄花 摘掉 卖 了 转发 微博 转发 微博 / / @ 徐文兵 : 没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各位 ， 无知 才能 无畏 回复 @ 公民 自助 : 不信 的 请 转 方舟子   / / @ 公民 自助 : 植物 激素 和 动物 激素 是 两码事   这 就是 一种 植物 激素 调节剂 对人 基本 无 作用   我们 吃 的 无子 西瓜 等 无子 食品 和 这 原理 相同   再说 人 的 避孕药 对 植物 也 无 作用   请 学文 的 这些 人 咨询 咨询 生物学 学者 再发 言论 这年头 ， 吃 啥 好 呢 ？ 说不定 我 都 已经 吃 过 避孕药 要 了 作孽 啊 ...... 死 了 ！ 我 还 专买 有 花 的 呢 以为 新鲜 荤素 都 不能 吃 ， 空气 和 水 也 不 干净 吃惊 失望 怒骂 唉 原来 “ 顶花 带刺 ” 是 药泡 出来 的 天呐 ！ 我们 原来 经常 吃 避孕药 看看 / / @ 胡紫芯 :   在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各位 ， 无知 才能 无畏 啥 都 别 吃 … 原来如此 ！ 要 注意 ！ / / @ 徐文兵 :   没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 黄瓜 都 避孕 了 ！ 这 世界 乱套 了 黃 瓜 上 有 避孕 藥 ，   這是 神馬 意思 嘛 / / @ 小妖 的 江湖 :   是不是 多 吃 黄瓜 就 可以 省 了 套套 钱 ？ 我 觉得 围脖 上 的 黄瓜 越来越 成为 一枚 神物 了 … …   / / @ 小昂 : 娘娘 的 ， 我 一直 以为 顶花 带刺 的 最 新鲜 ~     @ 小妖 的 江湖     套套 完全 可以 免费 的     每年 的 三八妇女节 有关 单位 都 会 免费 发放 的 避孕药 激素 ﹑ 苏丹红 ﹑ 三聚 氰 氨 难道 这些 年 大学 扩招 的 都 是 化工 专业 吗 ？ ？ ？ 啊 ！ 黄瓜 是 上海 老百姓 喜欢 的 家常菜 晕   吃惊   围观   请 食品 监督 部门 出来 说 说 究竟 ? 转发 微博 / / @ 王尔山 :   案例 帖 ； 系統爛 掉 了 衰   / / @ 包月 阳 : 【 实验 的 结果 让 记者 吃惊 ： 两种 黄瓜 的 大小 存在 明显 差别 ， 而且 不抹药 黄瓜 的 花朵 早就 枯萎 凋落 ， 抹药 的 黄瓜 则 仍然 顶 着 娇艳 的 小黄花 】 — — 太 可怕 了 ， 一般 人 都 愿意 买 这样 顶花 带刺 的 黄瓜 ！ 转发 微博帶 黃 花 的 黃 瓜 ， 我 從 來 不 買 北京 人 早就 五毒 不浸 了 ， 几根 雌激素 黄瓜 算 啥   / / @ 徐文兵 :   没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 俺们 什么 菜 都 随手 摘 了 就 吃 无知 才能 无畏 转 乖乖 吃惊 难怪 ， 现在 不孕 的 人 这么 多 … … 这 就是 印证 了 外表 好看 的 东西 不 一定 是 好 东西 这句 话 了 吃惊 我 一直 这么 认为 ~ 转发 微博 黄瓜 也 不敢 吃 了 还 能 吃 啥 … … 失望 / / @ 松鼠 云 无心 :   使用 植物 生长 调节剂 种植 蔬菜 是 很 正常 的 我 没有 去 查阅 黄瓜 种植 的 资料 ， 不过 不妨 想一想 ： 人 的 避孕药 能 调控 植物 生长 吗 ？ “ 小贩 ” “ 肯定 ” “ 甚至 ” 这样 的 用语 ， 有 可信度 么 ？   / / @ 壮大 运 : @ 松鼠 云 无心   ： 有 这样 的 说法 吗 ？ 希望 听到 专业 的 解答 一方面 辟谣 ， 一方面 感叹 时代 不能 给 人 安全感   / / @ 外科医生 李 清晨 :   如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 这个 晨报 的 记者 说话 过 脑子 不 ？ 怎么 那么 多人 居然 都 如此 轻易 地 / / @ 徐文兵 : 没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各位 ， 无知 才能 无畏 哈哈   / / @ 外科医生 李 清晨 : 如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 这个 晨报 的 记者 说话 过 脑子 不 ？ 怎么 那么 多人 居然 都 如此 轻易 地 相信 了 ？ 哈哈 ！ / / @ 果壳 性情 : @ 谣言 粉碎机 ， 评论 亮 了   / / @ 外科医生 李 清晨 : 如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 这个 晨报 的 记者 说话 过 脑子 不 ？ 怎么 那么 多人 居然 都 如此 轻易 地 我 听说 人工 养殖 黄鳝 喂 避孕药 ， 黄瓜 则 没听说过 我们 活在 一个 防不胜防 的 地球 上泪 转发 微博 / / @ 果壳 性情 : @ 谣言 粉碎机 ， 评论 亮 了   / / @ 外科医生 李 清晨 : 如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 这个 晨报 的 记者 说话 过 脑子 不 ？ 怎么 那么 多人 居然 都 如此 轻易 地 相信 了 黄瓜 也 不能 吃 了 抓狂 / / @ 姬 十三 : / / @ 外科医生 李 清晨 : 如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 这个 晨报 的 记者 说话 过 脑子 不 ？ 怎么 那么 多人 居然 都 如此 轻易 地 相信 了 ？ 回复 @ 外科医生 李 清晨 : 哇 哈哈哈 ， 那 吲哚 乙酸 還能 當人體 催高劑 了 ~ ~ ~ 現在 的 某些 人 爲 了 新聞效 應連 基本 的 常識 都 不管 不顧 了 啊 / / @ 拇姬 :   【 谣言 粉碎机 】 避孕药 帮助 黄瓜 “ 装嫩 ” ？ : / / . / 吃 黄瓜 请 看 更 科学 说法   / / @ 瘦驼 :   植物 激素 跟 动物 激素 不是 一码事 就 好比 人 吃 了 复合肥 也 不会 变 强壮 / / @ 外科医生 李 清晨   : 如果 有人 相信 给 人用 的 避孕药 能够 影响 植物 的 生殖 ， 那么 未婚 的 大姑娘 们 走 在 花丛 中可得 当心 了 ， 雄花 的 花粉 飘进 ， 搞不好 就 能 怀孕 了 ， 连 孩子 他 爹 都 找 不到 ， 百口莫辩 啊 ！ 据 阿姨 说 已 找 不到 没有 黄花 的 黄瓜 了 黄瓜 了 哈哈哈 ， 原来 媒体 中 的 傻 逼真 不少 啊 ！ 你 怎么 不说 顶花 黄瓜 带 避孕套 呢 ？ 中国 人民 的 智慧 是 无穷的 科学 松鼠 会 有人 辟谣 了 ， 该 新闻 为 假新闻 今天 转错 了 ， 补转 吓人 ！ 花钱 雇个 买菜 导购 ， 比如 雇 我 / / @ :   今天 差点 中招 在 菜场 看见 嫩黄 的 花 貌似 很 新鲜 ， 正 准备 下手 又 觉 花儿 黄 的 诡异 ， 没想到 这帮 孙子 才 是 灭绝师太 上身   / / @ 正安 的 人才 健康 :   无 语 还有 什么 是 安全 的 ？   / / @ 徐文兵 : 没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 转发 微博 植物 也 有 殊荣 享用 避孕药 了 转发 微博 . 转发 微博 又 是 无良 商贩 的 一大 杰作 真是 个 知识 帖 小时候 就 看到 菜场 卖 的 黄瓜 有 小花 ， 不过 没有 图里 那么 大 看来 我 已经 吃 避孕药 那么 多年 了 … … 这 篇文章 中 关于 避孕药 的 章节 完全 失实 ， 还 假托 专家 的 名义 来 验证 此事 避孕药 是 动物 激素 ， 属于 孕酮 一类 的 ， 对 植物 是 完全 没有 作用 的 ， 而 某些 媒体 却 单单 把 这 一条 拿 出来 作为 吸引 眼球 的 地方 ， 这会 损害 多少 守法 农民 的 利益 ？ 这能 不能 算是 不负责任 的 虚假 报道 ？ 啥 是 真相 呀 ！ 转发 微博 大家 注意 围观 ~ 转发 微博 可怕 呀 〔 生活 爆料 〕 / / @ 龙山 斋主 :   / / @ 一线天 心 : / / @ 在家 闲人 : 转发 微博 转发 微博 杜蕾斯 可 考虑 与 菜农 进行 买 一赠 一 活动 黄瓜 也 不能 吃 了 黑线   还好 没吃过 这 “ 顶花 ” 黄瓜 哟 哟 看看 这个 ， 妈妈 也 看看 ~ ~ 带花 黄瓜 不要 买 真不知道 以后 还有 多少 能 吃 的 东西 ， 唉 ！ 可怜 转发 微博 “ 这年头 ， 连 黄瓜 都 不 安全 了 ” （ 误 ） 看来 黄瓜 会 比 丝瓜 更好 用 ， 省药 了   / / @ 楚云帆 :   “ 这年头 ， 连 黄瓜 都 不 安全 了 ” （ 误 ） 看 的 人们 都 注意 了 ！ 现在 有 什么 东西 是 不 掺假 的 / 转发 微博 / / @ 傅广薪 :   这个 真的 要 识别 ， 谢谢 了   / / @ 暮 零天晨 : / / / @ 贞元 朝士 :     / / @ 包月 阳 : 【 实验 的 结果 让 记者 吃惊 ： 两种 黄瓜 的 大小 存在 明显 差别 ， 而且 不抹药 黄瓜 的 花朵 早就 枯萎 凋落 ， 抹药 的 黄瓜 则 仍然 顶 着 娇艳 的 小黄花 】 — — 太 可怕 了 ， 一般 人 都 愿意 买 这样 顶花 带刺 的 黄瓜 ！ 这 这 这 以后 要少 吃 黄瓜 了 尤其 是 不能 给 孩子 吃 黄瓜 中国 人 到底 怎么 了 ？ 连 黄瓜 都 能 用 避孕药 ， 充满 创造力 的 民族 啊 @   @ 朱春妹   @ 追逐 幸福 的 蜗牛   @ 自己 种 吧 ...... 长见识了 ， 下次 买 黄瓜 前 一定 要 鉴定 一下 先 转发 微博 . 如今 真是 啥 都 用 避孕药 ！ 黄瓜   圣女 果   塘角鱼   真令人 寒颤 ！ 转   / / @ 胡来 明 :   / / @ 莉莉 江 : / /   @ 徐文兵   : 没法 活 了   / /   @ 胡紫芯   : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各 文盲 记者 / / @ : 神秘 忽悠 的 猛药 是 植物 生长素 - （ 文中 的 座 果灵 ） ， 实验室 常用 的 植物 生长素 之一 网上 到处 都 有 信息 ， 淘宝 也 有 卖 在 美国 大量 用作 除草剂 ， 半衰期 大约 是 天 （ 根据 维基 ） : / / . / 凡是 声称 “ 无知 就 想想 就 觉得 做 中国 人真 倒霉 / / @ 老实 和尚 :   转发 微博 都 不 知道 是 真是假 了 ， 但 小心 还是 好 的   / / @ 水木 丁 :   看过 ， 所以 从来不 吃 / @ 徐文兵 : 没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺酷 转发 微博汗   / / @ 徐文兵 :   没法 活 了   / / @ 胡紫芯 : 在 菜场 一定 要 挑顶 花 干枯 的 黄瓜 ， 而且 回家 要 削皮 曾经 去 一个 省 种子公司 食堂 ， 中午饭 两百多 人 吃 ， 几大盆 整条 黄瓜 全部 削皮 我们 干 农业 这行 在 国内 菜地 里 从来不 吃 任何 蔬菜 ， 但 在 国外 菜地 ， 俺们 什么 菜 都 随手 摘 了 就 吃 各位 ， 无知 才能 无畏 转发 微博作 吧 就 ' 早晚 人类 自己 整死 自己 ！", "label": "1"}