{"text": "落后 装备 转发 微博 转发 微博 真是 冷兵器 对抗 热 兵器 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抗战 是从 年 开始 ， 全副 美式 装备 是 年 的 事辆 轻 坦克 ， 还是 孔祥熙 出国 顺带 买回来 的 ， 这种 坦克 ， 直接 用重 一点 的 坦克 就 能 把 它 压扁 那 步枪 还是 清朝 末年 汉阳 兵工厂 造 的 小钢炮 ， 迫击炮 就 已经 了不起 了 日本鬼子 在 缅甸 扬言 ， 一个 日本 兵 对付 两个 中国 兵 ， 对付 三个 美国 兵 ， 对付 五个 英国 兵 ， 对付 十五个 印度 兵 回复 @ 太极 佬 : 恐怕 不是 那 时候 ， 而是 现在 那 时候 的 人 ， 拿 着 大刀 ， 明知 是 死 ， 也 往 上 冲 在 台儿庄 ， 几十人 的 敢死队 只有 六七 人活 下来 了 鸡蛋 碰 石头 ， 可是 ， 我 跟 你 拼 了 那 时候 ， 喊 口号 的 才 是 不 打 的 打 的 没有 时间 喊 口号   / / @ 太极 佬 : 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思 泪 回复 @ 太极 佬 : 问问 你 的 爷爷 ， 当时 他 捐钱 了 没有 是 谁 消耗 了 我们 的 军力 ？ 谁 在 抗战 的 时候 不 出力 ？   / / @ 太极 佬 : 回复 @ 周传基 : 我 是 说 那 时候 的 中国政府 都 干什么 去 了 ？ 不会 搞 一些 好 一点 的 武器装备 ？ 看来 还是 毛泽东 厉害 ， 至少 毛泽东 晓得 搞 原子弹 核武器 蜡烛 给 你 留 点儿 面子 ， 请问 军阀 混战 是 什么 时候 结束 的 ？ 回复 @ 太极 佬 : 很 可能 你 是 中国 人 吗 ？   / / @ 太极 佬 : 我 爷爷 那 时候 可能 在 搞 汉阳造 为 你们 制造 武器 呐 哈哈 我 没有 拿 中国 人来 开玩笑 的 习惯 我 更 没有 拿 在 抗日战争 中 牺牲 了 的 中国 爱国 青年 来 开玩笑 的 习惯 ， 我 缺少 这种 幽默 也 不屑于 有 这种 幽默 在 床上 搞 生产 ？ ！ 有 这样 的 败类 及其 后代 像 你 这样 的 人 ， 粉丝 倒 也 真不少 ， 佩服 ， 佩服 回复 @ 太极 佬 : 你 这话 是 什么 意思 ？   / / @ 太极 佬 : 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思 泪 回复 @ 太极 佬 : 这种 话 也 只有 汉奸 说 得 出来   / / @ 太极 佬 : 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思 泪 回复 @ 太极 佬 : 你 就是 用 这种 悄皮话 招来 不少 粉丝 吧   / / @ 太极 佬 : 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思 泪 回复 @ 周传基 : 你 说 那时 的 人 都 在 床上 搞 生产 ， 这是 什么 意思 ， 这种 话 只有 汉奸 说 得 出来   / / @ 周传基 : 你 的 爷爷 那时 在 干什么 ？ 回复 @ 太极 佬 : 我 没有 拿 在 抗日战争 中 牺牲 了 的 中国 爱国 青年 来 开玩笑 的 习惯 ， 我 缺少 这种 幽默 也 不屑于 有 这种 幽默 说 这种 话 ， 那时 的 人 在 床上 搞 生产 ？ ！ 有 这样 的 败类 及其 后代 (   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 心脏 没 问题 吧 ？ 如果 心脏 不好 ， 就要 小心 一点 哦 哈哈 你 无聊 ？ 有 这么 简单 吗 ？ 你 说 那时 的 人 都 在 床上 搞 生产 ， 这是 什么 意思 ， 这种 话 只有 汉奸 说 得 出来   / / @ 太极 佬 : 回复 @ 周传基 : 我 说 我 无聊 ， 看来 老先生 比 我 还要 无聊 干杯 回复 @ 太极 佬 : 你 以为 很 幽默 吗 ？ 你 说 那时 的 人 都 在 床上 搞 生产 ， 这是 什么 意思 ， 这种 话 只有 汉奸 说 得 出来   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 心脏 没 问题 吧 ？ 如果 心脏 不好 ， 就要 小心 一点 哦 哈哈 回复 @ 太极 佬 : 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思 这是 汉奸 言论   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 搞清楚 一个 问题 ， 谁 拿 在 抗日战争 中 牺牲 了 的 中国 爱国 青年 来 开玩笑 ？ 搞清楚 了 再说 也 不晚 今天 微博上 最大 的 收获 ， 就是 发现 了 周老 回复 @ 太极 佬 : 这 是 你 的 原话 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 搞清楚 一个 问题 ， 谁 拿 在 抗日战争 中 牺牲 了 的 中国 爱国 青年 来 开玩笑 ？ 搞清楚 了 再说 也 不晚 回复 @ 太极 佬 : 这话 是 你 自己 说 的 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 搞清楚 一个 问题 ， 谁 拿 在 抗日战争 中 牺牲 了 的 中国 爱国 青年 来 开玩笑 ？ 搞清楚 了 再说 也 不晚 回复 @ 太极 佬 : 我 心脏 非常 不好 ， 但是 也 不会 放过 汉奸 言论 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 心脏 没 问题 吧 ？ 如果 心脏 不好 ， 就要 小心 一点 哦 哈哈 回复 @ 太极 佬 : 遇到 了 汉奸 言论 ， 我 从来不 考虑 自己 的 心脏 问题 ， 话 是 你 说 的 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 老先生 心脏 没 问题 吧 ？ 如果 心脏 不好 ， 就要 小心 一点 哦 哈哈 回复 @ 太极 佬 : 白纸黑字 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 没有 说 你 在 床上 生产 人口 ， 而是 说 你 的 上 一辈子 人 甚至 上 上 一辈子 人 都 没有 把 国家 建设 好 就 这 意思 老先生 节哀顺变 ， 好好 休息 吧 睡觉 回复 @ 太极 佬 : 抗战 的 时候 我们 抓 汉奸 ， 现在 也 照样 抓 ： 就 凭 你 说 这句 话 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 没有 说 你 在 床上 生产 人口 ， 而是 说 你 的 上 一辈子 人 甚至 上 上 一辈子 人 都 没有 把 国家 建设 好 就 这 意思 老先生 节哀顺变 ， 好好 休息 吧 睡觉 回复 @ 太极 佬 : 你 的 原话 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 那 你 就 好好 说 吧 不要 着急 犯 了 心脏病 可 得不偿失 啊 咖啡 回复 @ 太极 佬 : 抓 汉奸 ， 抓住 就 不能 让 他 跑 了 汉奸 言论 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 对不起 老先生 - - 最后 一次 称呼 你 老先生 ， 你 慢慢 玩 ， 我 就 不 陪 你 了 祝 你 长命百岁 回复 @ 太极 佬 : 对于 你 自我感觉 这么 良好 ， 我 深表同情 ～ ！ 对于 你 的 言辞 ， 我们 不 应该 批评 ， 反而 应当 同情 你 ， 因为 你 没有 民族 自尊心 ， 不 尊重 历史事实 ， 不 懂得 尊重 老人 ， 并且 不以为耻 反 以为 荣 ， 能 做到 你 这样 的 人 也 算是 中华 瑰宝 一枚 了 委屈 了 教育 你 的 老师 们 了 你 的 存在 ， 就是 活生生 的 诬陷 他们 工作 失败 ～ 转发 微博 / / @ 周传基 :   日本鬼子 在 缅甸 扬言 ， 一个 日本 兵 对付 两个 中国 兵 ， 对付 三个 美国 兵 ， 对付 五个 英国 兵 ， 对付 十五个 印度 兵 转发 微博周 老先生 ， 对 一些 无聊 、 无知 或 无赖 直接 拉黑 / / @ 周传基 :   / / @ 周传基 : 回复 @ 太极 佬 : 抓 汉奸 ， 抓住 就 不能 让 他 跑 了 汉奸 言论 ： 那个 时候 的 中国 人 可能 都 在 床上 生产 人口 吧 ？ 根本 没有 打仗 的 意思   / / @ 太极 佬 : 回复 @ 周传基 : 对不起 老先生 - - 最 / / @ 周传基 : 周传基 : 回复 @ 太极 佬 : 恐怕 不是 那 时候 ， 而是 现在 那 时候 的 人 ， 拿 着 大刀 ， 明知 是 死 ， 也 往 上 冲 在 台儿庄 ， 几十人 的 敢死队 只有 六七 人活 下来 了 鸡蛋 碰 石头 ， 可是 ， 我 跟 你 拼 了 那时 ， 喊 口号 的 才 是 不 打 的 打 的 没 时间 喊 口号 转发 微博", "label": "0"}