{"text": "在   发售 几小时 后 ， 国外 玩家 就 已经 对 它 进行 了 拆解 想 了解 如此 轻薄 的 机身 如何 容纳 下 这么 多 器件 ， 请 看   拆解 图集       : / / . / 转发 微博 转发 微博哇 ~ ~ ~ 看不懂 ... 晕 转发 微博 这种 手贱 要 鼓励 ！ 要 支持 ！ 哎   不得不 佩服 苹果 的 工艺 啊 拆解 控们 看 过来 恩 看看 内存 ， 和 牛 逼 的 转发 微博太 他 妈会 拆   摔 一次 都 心疼 又 拆 ？ 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 它 咋 就 那么 薄 呢 ？ 一 起来 探秘 下 吧 转发 微博 转发 微博 挖 鼻屎 转发 微博 转发 微博 有钱 银 ， 买来 就是 为了 把 它 拆 了 转发 微博额 滴神 啊 ， 大卸八块 的 美女 ， 知道 神马 叫 怜香惜玉 否 ？ 衰   我 不 舍得 轉發 微博 虽然 我 在 电子 方面 很 弱 ， 但 我 表示 作为 电子 控 ， 看到 这些 会 无名 由地 兴奋 转发 微博强 银 / / @ 爱 平板 :   它 咋 就 那么 薄 呢 ？ 一 起来 探秘 下 吧 转发 微博 拆机 了 ， 有 兴趣 的 果粉 来 看看 / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 开始 抄板 了 · 转发 微博哇 ！ ！ / / @ 新浪 科技 : 大卸八块 的 美女 衰   我 不 舍得 转发 微博   就 这样 被 肢解 了 我 只能 说 只是 大号 的   圍觀 别的 看不懂 ， 拆卸 工具 太给力 了 ， 君欲善 其事 ， 必先利其器 呀 / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 转发 微博 转发 微博 转发 微博 马克 ！ 肥家 再 看看 热闹 ！ 转发 微博 器件 密度 很 高   俺们 工厂 还是 有 差距 国人 威武 ！ 晕 我 舍不得 的 那颗 芯片 真 占 面积 啊 牛 果然 又 是 用 了 的 定制 芯片 转发 微博 转发 微博 这 让 国内 的   情 何以堪   / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 哈哈   / / @ 新浪 科技 : 大卸八块 的 美女 衰   我 不 舍得 转发 微博 白色 的 真是 超酷 啊 / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 / / @ 吴雄昂 :   / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 芯片 集成度 之高 ， 令人 惊奇 苹果 的 设计 、 代工厂 的 手工艺 ， 确实 领先 全球 转发 微博 转发 微博 神话 的 背后 吃惊 转发 微博 看看 转发 微博 期待 ～ / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 转发 微博 转发 微博 其实 就是 这么 丁点 东西 转发 微博 强大 的 拆机 贴 转发 微博 转发 微博 转发 微博 内幕 哈哈 转发 微博太强 了 ` 感觉 还 能 再 薄 ` 可能 苹果 考虑 到 再 薄 的话 会 影响 手握 感 . 呵呵   / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 转发 微博 转发 微博太 ！ 货到 北京 我 也 去 拆 有点 对 新 产品 虐待狂 了 ， ， 拆 拆 ！ ！ ！ 转发 微博 拆 了 能装 回去 吗 ？ 新鲜出炉 的   ！   大卸八块 ！ 这 是 我 喜欢 做 的 事情 ～ 我 拆 、 我 拆 、 我 拆 、 拆 、 拆 很 精细 ， 有 内在美 . … 转发 微博 上次 看 朋友 的 进行 拆解 ， 里面 的 机器 我 不 了解 ， 但 螺丝 真是 多得 惊人 ， 而且 大小不一 ， 那个 手机 老板 说 ： “ 以后 赞 不到 、 元 ， 他 是 不敢 维修 这 玩意 ” 整好 ， 但 重装 后 ， 屏幕 与 机身 有 明显 的 裂缝 ； 朋友 当堂 就 没 了 意见 ， 花 了 元 维修 得到 这样 的 后果 ， 太 神奇 了 ， 所以 啊 ， 用 苹果 产品 的 人 ， 你 是 伤不起 啊     被 人 拆解 拆 的 好 ， 研究 一下 ， 我 也 有 可能 干 出 这样 的 事 没有 试验 ， 就 没有 结果 这才 是 设计 ！ ！ ！ 高手 在 民间 ！ 衰排 了 小时 队 就 为了 拆开 ？ 肉疼 转发 微博 转发 微博 / / @ 小 : 苹果 情 何以堪 ， 首发 正好 撞 上 日本 大 地震 ， 声势 完全 被 掩盖 .... 貌似 还 只有 各 媒体 专业版 能 见到 身影   / / @ 新浪 科技 : 额滴 神 啊 ， 大卸八块 的 美女 ， 知道 神马 叫 怜香惜玉 否 ？ 衰   我 不 舍得 靠 ， 太猛 了 ， 这 也 舍得 ？ 转发 微博 还 精细 ~ ！ ！ 曾 看过 一篇 采访 是 报道 ， 他 要求 电脑 的 主板 必须 美观 ， 这些 仅仅 藏 在 机箱 里面 的 主板 所有 看到 这 精细 的 结构 也 就 不足为奇 了 ， 苹果 的 设计 不仅仅 是 外观 精致 ， 包括 了 所有 的 内部 部件 ， 极致 的 做工 转发 微博 转发 微博 转发 微博 你 不要 给 我 就 好 了 嘛 ~ ~ ~ 干嘛 把 它 拆掉 ？ ？ ？ ！ ！ ！ 科技 的 力量 很 伟大 / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 先转 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高科技 啊 高科技 ！   拆解 图集 这 叫 一个 快 啊 真 舍得 啊 ~ ~ ~ 暴殄天物 啊 ~ ~ ~   / / @ 新浪 科技 :   大卸八块 的 美女 衰   我 不 舍得 哇塞 ， 这么 快 就 被 肢解 了 给 力 给 力 看 完 了 ， 再装 上 不 就 完活 了 拆解 / / @ 新浪 科技 : 大卸八块 的 美女 衰   我 不 舍得 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 东方 证券 分析师 张乐 : / / @ 新浪 科技 : 额滴 神 啊 ， 大卸八块 的 美女 ， 知道 神马 叫 怜香惜玉 否 ？ 衰   我 不 舍得 惊叹   / / @ 苹果 汇 :   拆解 控们 看 过来 转发 微 博大 品牌 厂家 越来越 喜欢 把 放在 主板 上 ， 像 等 ， 很多 厂家 也 在 调整 组织 结构 策略 ， 专门 搞 终端 客户 / / @ :   / / @ 吴锡淳 : 由此 可 解开 关于 触摸屏 的 疑问 ： 、 跟 没有 采用 贴合 ； 、 触摸屏 的 驱动 芯片 放在 主板 上 ； 、 触摸屏 的 驱动 看看 好 想 有 一部 啊 转发 微博 拆 ， 转发 微博   : / / . / 我 也 是 在 前 几天 入 的 ！ 哈哈 ！   / / @ 彭彭 魔术师 :   出来 前 买 了 个 一泪 一个多月 后 就 出 二 了 一 这 价格 掉 的   / / @ 魔术师 包子 : 拆解 佩服 ！ 苹果 的 工业 设计 水平 真的 不是 一般 的 高 转发 微博 完美 呀 有 多 精密 ？ 拆解 便知 呵呵 转发 微博 转发 微博天 哪 ， 拆 了 还 能 组装 上 吗 ？ 好奇 产生 创新 转发 微博   ~ 转发 微博 转发 微博       … … 好 扎眼 的 几个 字", "label": "0"}