{"text": "① ， 哈尔滨 宝马 撞人案 ， 死伤 ， 你 判定 是 操作失误 ② ， 李刚 之子 撞人案 ， 死伤 ， 你 说 他 悔罪 态度 较 好 ， 酌情 从轻 处罚 ③ ， 钱云会 被 碾 死 ， 你 说 是 正常 交通事故 ④ ， 药家鑫 撞 人 杀人 ， 连 捅 八刀 致人死命 ， 你 说 是 激情 杀人 ， 让 他 上 央视 悔过 ⑤ ， 呵呵 ， 我们 记录 一下 ， 你 都 要 河蟹 ， 那 只有 祝 你 清明节 快乐 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛   清明 快乐 确实 够草 尼玛 ！ 转发 微博 转发 微博 河蟹 清明 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 清明节 快乐 那 只有 祝 你 清明节 快乐 了 泪 哎 舆论导向 啊 转发 微博 转发 微博 伟大 的 狠 ~ ！ ！ ！ ！ ！ ！ ！ 点点 点 转发 微博 转发 微博 河蟹 社会 就是 这样 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 央视 清明节 快乐 ！ 愿 所有 的 冤魂 一起 给 大 裤衩 烧个 纸 ， 一起 往生 极乐 吧 还有 愚人节 快乐 清明节 快乐 ， 快乐 清明节 ！ 哼   就是 ！ ！ ！ 就 会 欺负 老实 银 转发 微博 这 嘴 真狠 ！ 力挺 ！ ！ ！ 近期 在 某 站 打 了 共产党 三个 字 ， 结果 出来 三个 米 无语 每 至 清明 ， 祭上 一 杯酒 ， 哀悼 已经 死 掉 的 法律 嗯 ， 清明节 快乐 吧 清明节 快乐 ~ 中中 中 转发 微博 提前 祝 清明 快乐 … 好 喜欢 本本 啊啊啊 啊 ！ ！ 那 只有 祝 你 清明节 快乐 了 转发 微博 转发 微博 转发 微博是 舆论导向 变 了 呢 还是 社会 病 了 .. 你 不 给 我 说法 ， 只有 我 给 你 说法 了 现在 的 情况 就是 这样 了 转发 微博 转发 微博 握手 失望 转发 微博 转发 微博 转发 微博 节日快乐 转发 微博 转发 微博 转发 微博灭 天理 ， 存人 欲 啊 ！ 必须 转 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博同 祝 转发 微博 愚人节 ， 留念 无良 ！ ！ 同祝 ！ 转发 微博 我 天朝 人民 愚人节 快乐 转发 微博 转发 微博 转发 微博 说得好 哈哈哈 哈哈 ~ ~ 转发 微博 转发 微博 多么 伟大 ~ 多么 和谐 ~ 顶 ~ 身在 这个 社会 我 自豪 ！ 转发 微博 转发 微博 转发 微博 转发 微博 必须 转 下 · · · · · · 激情 杀人 ， 这种 话 也 说 得 出口 转发 微博 微笑 不语 威武   ， 预祝 短路 电视台 清明 快乐 ！ 威武 转发 微博 转发 微博 转发 微博 每天 都 是 愚人节 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒   ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 ～ ～ 转发 微博转 ， 转到 让 政府 看到 我们 记录 一下 ， 你 都 要 河蟹 ， 那 只有 祝 你 清明节 快乐 了 清明节 快乐 转发 微博 ‘ 清明   ’ ～ 节 ！ 唉 ............ 转发 微博 转发 微博 天朝 每天 都 是 愚人节 鼓掌 _ 不转 做不了 人 / / @ 龙婧 的 八卦 小报 :   / / @ 豆瓣 酥 : 央视 清明节 快乐 ！ 愿 所有 的 冤魂 一起 给 大 裤衩 烧个 纸 ， 一起 往生 极乐 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 清明节 快乐 吧 ！ 转发 微博 央视 灭绝人性 ， 把 龌 蹉当 善良 ， 不要脸 ， 我 都 想不出 什么 词来 骂 你 ， 恶心 ！ ！ ！ 这个 社会 ， 得 是 要 多 小心 才能 活 得 太平 啊 ？ 给力 转发 微博 转发 微博转 愚民 节 快乐 转发 微博 又 愤青 了 套用 @ 作业本   的 一句 话   没有 共产党 ， 就 没有 这 中国 转发 微博 转发 微博 呵呵 @ 作业本   得 继续 记录   哎   记录 下 之后 ， 越发 越 觉得 悲哀 转发 微博 河蟹 天朝 转发 微博 转发 微博 转发 微博 抓狂 转发 微博 真个 是 路上行人 欲 断魂 只好 祝 的 领导 — — 清明节 快乐 ！ 如 题 清明节 快乐 ！ 中国 的 清明节 和 国外 的 愚人节 混搭过 ～ 恩 ， 很 河蟹 ！ ！ ！ 清明节 快乐 有事 请 烧纸 转发 微博 转发 微博 清明节 快乐 转发 微博 法律 是 当权者 稳固 政权 的 工具 罢了 ！ 转发 微博 问候 清明 快乐 ~ 转发 微博祝 河蟹 清明节 快乐 同祝 ！ ！ ！ 转发 微博 我 朝 愚民 共祝 天朝 清明 快乐 … … 转发 微博 转发 微博 我们 记录 一下 ， 你 都 要 河蟹 ， 那 只有 祝 你 清明节 快乐 了 转发 微博 哈哈 ， 用 事实 说话 .. 转发 微博 呵呵 呵   拭目以待 ~ ~ ~ 清明 快乐 哦 ~ 这里 是 和谐社会 虽然 你 天天 过 愚人节 ， 但 祝 你 天天 清明节 转发 微博 不想 过 愚人节 ， 因为 在 中国 ， 天天 都 是 愚人节 转发 微博 这个 社会 需要 重新 洗牌 了 ！ 转发 微博 愚民 节 快乐 猪头 哎 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 清明 快乐 转发 微博 你 太 黑 了 转发 微博 哎 ， 天天 都 是 愚人节 ！ ！ ~ 转发 微博 转发 微博 照相机 转发 微博 转发 微博 清明节 快乐 转发 微博 清明 时节 雨 纷纷 围观 清明节 快乐 啊 ！ 转发 微博 默默 的 转 了 转发 微博 磨刀霍霍 向 猪 羊 ~ ~ 说 的 好 ！ 顶起 ~ 去 它 妈 的 河蟹 ~ 转发 微博 转发 微博 我 还 从来 没 被 河蟹 过 呢 转发 微博 转发 微博赞 转发 微博同 祝 ， 清明 快 了 墨 墨黑 没有 记录 ， 也 便 没有 忘记 便 有 记录 ， 也 不 一定 真切 河蟹 滥 了 ， 价 就 卖 不 起来 转发 微博 转发 微博 转发 微博 清明节 快乐 ～ 擦 转发 微博 这么 河蟹 下去 ， 清明节 都 没 意义 了 转发 微博 转发 微博 法律 是 控制 民 专用 的 转发 微博 谁 让 咱过 愚人节 ， 咱让 谁 过 清明节 ！ ！ ！ ╮ ( ╯ _ ╰ ) ╭ 转发 微博嘀浪 转发 微博 唉 ， 我们 都 不再 愤怒 ， 因为 我们 已经 麻木 默默 同祝 他们 清明节 早上 路 尖锐 ！ 转发 微博祝 这群人 渣 清明节 快乐 清明节 快乐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 和谐 的 社会 大家庭 啊 转发 微博 呼吁 公平 ！ ， 祝 你 清明节 快乐 转发 微博 唉 ， 清明 时节 雨 纷纷 … 如果 不判 药家鑫 死刑 也 行 ， 让 他 给 车 撞 一下 ， 再 给 死者家属 捅 八刀 转发 微博 抓狂   抓狂   抓狂   ~ 清明节 ~ 很多 要 祭拜 的 ！ 抓狂   抓狂   抓狂   俺 含冤 死去 的 猫 狗 龟 鱼 ！ 抓狂   抓狂   抓狂 转发 微博 激情 杀人 … 新名词 啊 转发 微博 转发 微博 央视 纯 狗腿子 转发 微博操 操操 你 怎么 不让 马加爵 上 央视 忏悔 啊 转发 微博 都 被 河蟹 ， 不 河蟹 不 正常 ～ ～ ～ 汗 果断 顶起 ！ ！ ！ 发芽 清明节 快乐 唉 … 各种 郁闷 ～ 突然 想起 前天 看 的 小说 《 提灯 看 刺刀 》 ， 何时 罢工 推翻 腐败 政府 建立 新 民主 ？ 小说 里 也 没有 实现 … 只能 為學 法律 的 學生們 默哀 ， 紅心 一顆 進去 ， 黑心 一顆 出來 ， 少數 幾個 紅心 的 還被 黑心 的 抓起 來紅心 的 ， 國際 歌唱 起來 ！ ！ ！ 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博无语 转发 微博 激情 转发 转发 微博 由衷 滴祝 你 清明节 快乐 ！ 上班 途中 ， 一个 开 奥迪 的 和 一个 骑单车 的 打 起来 了 ， 堵 了 整条路 ， 俩 大哥 那个 怨气冲天 呀 河蟹 不是 你 想河 ， 想河 就 能 河生 对 了 国家 ， 愚人节 每天 都 过 这 帖子 活 不到 清明 再 转 世态炎凉 怒 文明 国家 它 把 我们 当 愚人 玩 了 ， 我们 就 在 清明 缅怀 它 了 ？ 是 这个 意思 吧 ， 本本 先森 ？ 偷笑 转发 微博 清明节 快乐 转发 微博 转发 微博 转发 微博赞   都 是 血泪史 转发 微博 为何 马加爵 和 杨佳 就 米 这 好 待遇 捏 思考 转发 微博妈 啦 比 ！ 法律 面前 人人 不 平等 ！ 怒 草泥马 类 狗屁 世道 ！ 我 了 个 去 ！ ！ ！ 激情 杀人 ， 又 一个 网络 流行 词 诞生 了 ！ ！ 记录 我们 的 历史 ， 我们 将 铭记 杨氏 独家 膏药 ！ 河蟹 ， 河蟹 啊 ！ 忽然 感觉 自己 可以 这么 平安 的 活到 现在 不 容易 ！ 激情 杀人 ... 那 就 应该 被 激情 的 枪毙 啊 ～ 唯物主义 最大 的 好处 就是 不 惧 清明 转发 微博 转发 微博 我们 只能 祝 你 清明节 快乐 了 … 转发 微博 奥特曼 转发 微博 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 讨厌 啊 ~ 愚人节 说 这么 沉重 的 事情 ， 就让 我 当 一天 傻子 瞎子 聋子 好 了 是 的 ， 祝 他们 清明节 快乐 ， 非常 快乐 ， 快乐 ， 希望 他们 天天 过 清明节 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 和谐 的 真解 是 这样 的 ： 愤怒 次数 太多 就 麻木 了 ， 谴责 太多 就 无奈 了 ， 最后 你 只能 选择 沉默 而 达到 和谐 腐败 科级 就 可以 千万级 起 了 ， 上 为 杀人 辩护 副处 就行了 （ 李刚 ） 太给 劲儿 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博强 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只是 个 屁民 ， 我 只能 对天 吼 一声 ： 狗日 的 ！ ！ 这些 事 ， 大家 都 记得 转发 微博赞 思考 愚人节 快乐 ！ 无 转发 微博 幕后 黑手 ， 到底 是 谁 ？ ？ ？ 同祝 ！ ！ ！ 建议 天朝 恢复 “ 免死 金牌 ” ， “ 议罪 银 ” 、 “ 世袭 罔替 ” 等等 说法 ， 也 给 这些 嘴上 说 不 合法 实际上 干 的 热火朝天 的 勾当 合法化 ， 婊子 当爽 了 ， 牌坊 也 要 立得 漂亮 点儿 围观 其实 我 不 明白 河蟹 半天 ， 拦得 住 发言 ， 拦得 住 民众 的 人 呼声 么 转发 微博 有关 部门 马克 泪 作业本 ... 转发 微博 转发 微博 转发 微博 转发 微博 我们 生活 在 河蟹 的 大 社会 转发 微博 转发 微博 转发 微博 转发 微博想 激情 吗 ？ 找 央视 啊 ！ 转发 微博 那些 王八 ， 让 他们 清明 快乐 ！ ！ 转发 微博 / / @ 维 _ 太太 : / / @ 芬蘭 的 雪 : / / @ 催眠 符号 : 转发 微博 转发 微博 气愤 转发 微博说 你 对 你 就 对 ， 不 对 也 对 看看 到底 能 被 和谐 多少 次 ？ 轉發 微博 转发 微博 ~ ~ 在 这个 国度 ， 我们 天天 都 在 过 愚人节 ， 真正 愚人节 的 时候 ， 我们 欢乐 得 像 在 过 春节 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么着 ， 清明节 搞点 动作 呗 ？ ╮ ( ╯ ▽ ╰ ) ╭ 转发 微博 转发 微博 转发 微博真 希望 今年 清明 ， 狠狠 地 纪念 你 一番 作业本 儿真 给力 转发 微博 转发 微博 ！ ！ 太 开心 转发 微博轉 發微博 回复   @ _ : 这话 讲得 真 漂亮 ！ 赞 一个 ！   / / @ _ : 建议 天朝 恢复 “ 免死 金牌 ” ， “ 议罪 银 ” 、 “ 世袭 罔替 ” 等等 说法 ， 也 给 这些 嘴上 说 不 合法 实际上 干 的 热火朝天 的 勾当 合法化 ， 婊子 当爽 了 ， 牌坊 也 要 立得 漂亮 点儿 懒得 理 你 转发 微博 转发 微博同 记录 转发 微博轉 發微博 转发 微博祝 丫 清明 快 了 可恶 ！ 同祝 / / @ 傲梅 寒雪 转发 微博 这条 我 想 转 ..... 这话 讲 的 犀利 漂亮 ， 坐等 新浪 再 河蟹 转发 微博 转发 微博 转发 微博轉 發微博 这位 同学 说话 一向 犀利 可 看 ， 不 晓得 是 何方 人物 河蟹 社会 本应 如此 ， 要 不怎么 叫 河蟹 啊 转发 微博 嗯 清明节 快乐 ！ 转发 微博 转发 微博 激情 杀人 ， 呵呵 … 挑战 我 的 想象力 大 螃蟹 很 威武 的 ... 祝 你 清明节 快乐 ！ ！ 便 便 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 转发 微博盖 因 媒体 不 开放 、 司法 不 独立 、 … … ， 故而 ， 咄咄怪事 ， 层出不穷 ， 屁民 穷尽 想象力 也 无法 追赶 本朝 官员 厚颜无耻 的 “ 创造力 ” 前者 有 各级 喧传部 一剑 封喉 ； 后者 有 各级 政法委 “ 运筹帷幄 ” 呜呼 ， 暗箱 操作 私相授受 ， 上访 屡禁不绝 … 您 的 这条 微博 无法 以 评论 方式 转发 鸟泪 下雨 哈哈 转发 微博 转发 微博同 祝 呵呵 清明节 快乐 转发 微博 记下来 吧 ， 别忘了 转发 微博 提前 祝 清明节 快乐 ... 愚人节 快乐 ， 亲 … … 政府 说 的 好 ！ 转发 微博 话筒 马加爵 被判 了 什么 刑 ？ ？ 死 吧 ， 这么 看来 他 死 的 很 有点 冤 啊 ， 我 要是 他 就 从 骨灰 里 跳 出来 继续 捅 人 啊 转发 微博 转发 微博 转发 微博 清明节 快乐 轉發 微博 转发 微博 那 就 转 起来 呗 · ~ ~ 今天 他 也 过节 转   给力 的 老 愤青 转发 微博给力   ！ 转发 微博 他们 说 ， 其实 生对 了 国家 ， 愚人节 每天 都 过 转发 微博 其实 哈 ， 天朝 真的 很 河蟹 呢 太 开心 祝 他 清明 快乐 的 过不去 ~ 转发 微博 转发 微博 转发 微博 转发 微博怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 强烈 转发 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博赞 转发 微博赞 转发 微博 清明节 快乐 ！ 这个 神奇 的 国度 ！ 究竟 谁 该 吃药 了 ？ 这个 “ 你 ” 让 我们 天天 过 愚人节 ， 啥时候 我们 让 它 过 清明节 吧 ~ 转发 微博 伟大 的 天朝 伟大 的 事件 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 作业本 很 好 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博祝 耐些 人 清明 快乐 清明 快乐 ！ ^ @ ^ 转发 微博 转发 微博同 祝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 送给 该 送 的 人 打 哈气 转发 微博 转发 微博无语 / / @ 每日 邸报 三世 :   盖因 媒体 不 开放 、 司法 不 独立 、 … … ， 故而 ， 咄咄怪事 ， 层出不穷 ， 屁民 穷尽 想象力 也 无法 追赶 本朝 官员 厚颜无耻 的 “ 创造力 ” 前者 有 各级 喧传部 一剑 封喉 ； 后者 有 各级 政法委 “ 运筹帷幄 ” 呜呼 ， 暗箱 操作 私相授受 ， 上访 屡禁不绝 … 您 的 这条 微博 无法 以 评论 方式 转发 鸟泪 鄙视 求 河蟹 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 大大 大大 大语 : 祝 大家 愚人节 快乐 保重 自己 哦 ...   / / @ 大大 大大 大语 : 昨天 看到 一句 话 … 其实 生对 了 国家 ， 愚人节 每天 都 过 一边 说 我们 要 河蟹 ， 我们 爱 河蟹 ， 另一边 就 把 河蟹 搞 红 了 哦 ， 原来 河蟹 是 拿来 蒸焖 煮 炸 的 清明节 快乐 转发 微博 ╯ _ ╰ 额 … … … … 我 想 说 的话 都 是 会 被 河蟹 掉 的 这 是 个 河蟹 社会 一切 为了 河蟹 你 说 说 ， 好好 个 四 一 ， 还 不让 人家 好好 过 转发 微博 转发 微博 转发 微博 清明节 快乐 ： ） @   @ 笑 熬 浆糊 - 纯 转发 ～ 可悲 的 现实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天朝 神武 转发 微博 转发 微博 法律 是 管 我们 老百姓 ， 对 那些 权贵 ， 富人 有 什么 用 ， 法官 万岁 转发 微博 永远快乐 ， 什么 都 快 了 同祝 今天 愚人节 哟   不要 河蟹 我 哟 ~ ( ＾ Ｕ ＾ ) ノ ~ 预祝 清明 快乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 這個 混亂 的 世界 转发 微博 转发 微博 嗯 ， 清明 快乐 啊 是 的 ， 祝 这帮 王八蛋 清明节 快乐 正因如此 ， 所以 仍然 要 “ 无爱 ” ， “ 无爱 ” 的 期待 死刑 的 严惩 ， 若非 这样 ， 在 没有 关注 的 执 刑期 里 ， 又 会 是 怎样 的 一种 景象 呢 ？ 转发 微博 转发 微博 转发 微博生 错 国家 就 天天 愚人节 快乐 呗 转发 微博 转发 微博为 你 欢呼 ， 我 为 你 喝彩 给力 清明节 快乐 赞顶 转发 微博 转发 微博当 底色 是 河蟹 的   一切 总会 有 理由 五星红旗 你 是 我 的 骄傲 ， 五星红旗 我 为 你 自豪 转发 微博 这些 人 背后 都 是 什么 靠山 啊 ， 天朝 所谓 的 法网恢恢 疏而不漏 是 放屁 呢 吧 ， 中国 啊 ， 你 越来越 让 生存 在 这个 国度 的 人 感到 悲哀 了 如果 愚人节 不 快乐 ， 那祝 你 清明节 快乐 ， 转发 微博 转发 微博 转发 微博 转发 微博 昨天 那条 和谐 了 ， 转 这条 ， 留个 档 只有 祝 你 清明节 快乐 了 哈哈 转发 微博 转发 微博 转发 微博 闪电 既然 激情 刀 ， 那 就 激情 去 死 嗯 ， 同祝 转发 微博 愚人 快樂 … 不 公平 不 公平 ！ 转发 微博 这个 国度 天天 都 是 愚人节 … 轉發 微博转 转发 微博 转发 微博钱 云会 伯伯 去 扫墓 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 那 就 祝 他们 清明节 快乐 吧 转发 微博生 在 天朝 ， 天天 都 是 愚人节 天天 都 是 愚民 节 清明节 快乐 / / @ 无知者 无聊 :   轉發 微博 转发 微博 转发 微博 我党 威武 啊 ~ 转发 微博 转发 微博擦 转发 微博 转发 微博 转发 微博 转发 微博 犀利 ！ 被 憤青 转发 微博 转发 微博 转发 微博 实习 额 ， 大家 一起 偷偷 转载 转发 微博 转发 微博祝 李刚们 清明节 快乐 ！ ！ ！ 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大头 潮夏 :   转发 微博 在 全国 人民 欢度 愚人节 和 兴高彩烈 迎接 清明节 之即 ， 提醒 广大 市民 走路 时多加 小心 ， 别 主动 去 撞车 ！ 万一 撞 上 时要 及时 闭上眼睛 ， 以 保证 胜利 度过 清明节 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 微风 先祝 央视 清明节 快乐 织 转发 微博 转发 微博央 威武 ！ ！ 清明节 快乐 ！ / / @ 沈小采 :   清明节 快乐 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   利比亚 万岁 打 哈气 转发 微博 他 激情 杀人 就让 他 激情 的 去死吧 ！ ！ ！ 现在 的 我们 还会 愤怒 ， 但 下次 呢 ？ 下 下次 呢 ？ 如果 我们 不再 愤怒 ， 那时 的 我们 已经 麻木 一定 要 我 爷爷 的 爷爷 找 你 谈谈 ！ 转发 微博 转发 微博 浮云   围观   叶子 转发 微博 清明节 快乐 ！ ！ ！ 转发 微博 只有 祝 你 清明 快乐 了 啊 哈哈 问候 一下 ， 清明节 快乐 转发 微博 转发 微博 转发 微博 围观 中 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 真是 我 的 骄傲 ， 我 为 你 欢呼 ， 为 你 自豪 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 和谐 ， 和谐 原来 可以 祝 清明 快乐 啊 那 ， 祝你们 快乐 转发 微博 转发 微博 转发 微博 … … 祝 组织 清明节 快乐 转发 微博 / / @ 怀念 学生 时代 的 :   … … 转发 微博 转发 微博 弱势 的 被 和谐 没 了 ， 强势 的 被 和谐 有 了 ， 和谐社会 是 属于 贵 人们 的 ， 老百姓 别 上街 了 ， 免得 莫名其妙 被 和谐 没 了 哎 哼 转发 微博 什么世道 啊 抓狂 转发 微博 转发 微博轉 發微博 如今 这个 社会 就是 个 操蛋 的 社会 ！ 转发 微博 转发 微博 有些 事   在 国内   无法 避免   天子 犯法 与 庶民 同罪   都 是 屁话 转发 微博 转发 微博 清明节 快乐 ！ 果断 转 ， 看看 多久 被删 转发 微博 转发 微博上 哪 说理 去 … … 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博转 一个 吧 ~ ~ 转发 微博 预祝 和 各 操作 代表 清明节 快乐 转发 微博 清明节 快乐 哈哈 转发 微博 和谐社会 转发 微博 吃惊 做鬼 也 不放过 你 ！ 转发 微博 转发 微博 转发 微博 转发 微博 疯狂 的 时代 总有 疯狂 的 事情 ， 但 疯狂 却 不会 长久   / / @ 洋洋得意 地 微笑 着 :   够 伟大 ！ 啥 世界 ？   / / @ 鹿 小鹿 鹿 : 伟大 的 天朝 伟大 的 事件 鼓掌 转发 微博奧 特曼 清明 时节 雨 纷纷   张妙 家人 欲 断魂   借问 公平 何处 有 ？ 牧童 呼唤 白素贞 狠 清明节 快乐 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天天 让 我们 过 他 妈 愚人节 ， 信不信 我们 让 你 过 清明节 去 ！ ！ ！ 朋友 们 给 力转 ！ 清明节 快乐 转发 微博 转发 微博 韩寒 牛 逼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 确实 很 和谐 河蟹 真 和谐 转发 微博损 得 有理有节 ！ 转发 微博 转发 微博 转发 微博 转发 微博 看看 明天 这 帖子 还 在 么 严格 贯彻 一事 一议 的 处理 原则 ！ 转发 微博 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博祝 中央电视台 清明节 快乐 转发 微博 转发 微博 诶 ~ 转发 微博 转发 微博 转发 微博 啦 啦 啦 啦 ～ 天理何在 ！ 俺们 还是 好好 活着 吧 ！ 他们 不是 愚人节 都 骗 我们 … 让 我们 情 何以堪 ， 祝你们 清明节 快乐 ！ 祝 河蟹 者 们 清明节 快乐 河蟹 者 清明节 非常 快乐 转发 微博 现在 的 社会 啊 ！ 哎       / / @ 夏日 阳光 :   / / @ 琪琪 : 再祝 ...   / /   @ 喵 儿 呜   : 同祝 哈哈 ， 神马 一出 ， 谁 与 争峰 ？ 转发 微博 转发 微博 清明 快乐 / / @ 賤得 嚟 卜卜脆 : 转发 微博 哈哈 ！ 很 对 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博金权 交易 不要脸 ， 奴性 的 民族 转发 微博 转发 微博 转发 微博国 之 和谐   必出 妖孽 转发 微博祝 清明节 快乐 转发 微博 转发 微博 没有 公正 的 事 转发 微博 转发 微博 转发 微博嘿 . ~ 现在 都 是 钱 当道 的 时间 见怪不怪 了 . 转发 微博 转发 微博 转发 微博 转发 微博 ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ 转发 微博 天黑请 闭眼 啊 ， 就 杀人 啊 平民 就 只有 被 杀 的 份 啊 ， 剩下 平民 想 制裁 啊 最后 也 只有 在 天黑 的 时候 被 杀掉 的 下场 啊 ， 啊 ！ 天理何在 啊 ？ 钱云会 ， 又 是 一条 在 车轮下 枉死 的 人命 就 这样 被 河蟹 河蟹 掉 了 好好 好 ， 河蟹 社会 转发 微博 那 谁谁谁 闯 法院 杀人 时候 也 挺 激情 的 嘿嘿 ， 清明节 快乐 ！ 转发 微博 转发 微博 这些 在 我们 国家 是 再 正常 的 事 了 因为 中国 词典 里 ： 公平 ≈ 人民币 ＋ 权势 ＋ 背景 转发 微博 转发 微博 难道 有钱 有权有势 就 能够 肆意 杀人 吗 ？ 难道 是 大学生 就 能够 藐视 法律 吗 ？ 天子 犯法 ， 还 与 民 同罪 呢 ？ 这 都 做 不到 ， 还 期盼 这 社会 能 与民同乐 ？ 俺 清明 也 会 去 给 你 上 香 哈哈 围观 威武 祝 他们 快乐 ， 过好 清明节 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曹操 ！ 哼 ～ 清明节 快乐 转发 微博 转发 微博 这 是 有钱人 和 有 拳 人 的 和谐社会 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 清明 时节 雨 纷纷 ， 九州 天雷 满地 滚 ， 央视 激情 颠倒 未 ， 又 闻 死 人 要 收费   / / @ 善良 多事 : 清明 时节 雨 纷纷 ， 殃视 转播 欲 断魂   / / @ 平治 证券 : 清明 时节 雨 纷纷 苍天 有 眼泪 有痕 . 千年 常闻 民生 苦 今日 得见 经适 坟   / / @ 萧立晔 : “ 你 ” 懂 的 ， “ 你 ” 知道 的 太 多 了 ； “ 我 ” 是 打 酱油 的 / / @ 王石 - : 你 是 谁 忘记 了 ， 死人 一直 要 收费 ， 那 就 改成 死后 还 收费 吧 呀 咩 ( - . - ) - .       / / @ 失妹 小卫儿 要 投诉 : 清明 时节 雨 纷纷 ， 九州 天雷 满地 滚 ， 央视 激情 颠倒 未 ， 又 闻 死 人 要 收费   / / @ 善良 多事 : 清明 时节 雨 纷纷 ， 殃视 转播 欲 断魂   / / @ 平治 证券 : 清明 时节 雨 纷纷 苍天 有 眼泪 有痕 . 千年 常闻 民生 苦 转发 微博 这 是 国情 这 就是 清明节 为什么 也 会 放假 的 原因 了 … 激情 杀人 转发 微博 转发 微博 @   跟 陈老师 商量一下 写 这个 这个 多拉 风 转发 微博杀 了 药家鑫 ， 温总理 ， 你 听到 了 没 ？ 老百姓 的 心声 ， 求 你 了 ， 全 中国 的 领导 ， 只能 指望 你 了 … 转发 微博 呵呵 ， 预祝 清明节 快乐 ~ ~ ~ 转发 微博 转发 微博祝 你 清明节 快乐 转发 微博 / / @ :   转发 微博 转发 微博 哎   ， ， ， 赞 转发 微博 转发 微博艾 ！ 转发 微博 转发 微博 转发 微博 清明节 快乐 / / @ : 清明节 快乐 转发 微博 转发 微博 转发 微博 转发 微博 你 啊 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一起 转发 微博 转发 微博 转发 微 博多 给力 的 国家 啊 转发 微博 转发 微博 迟到 的 祝福 好像 转发 过 这个 … 转发 微博 转发 微博 转发 微博", "label": "0"}