{"text": "听说 卢湾区 要 撤消 了 ， 并入 黄浦区 了 这 应该 是 继 南汇区 并入 浦东新区 后 的 第二例 并区 政策 卢湾 和 黄浦 的 合并 终于 定局 ， 月 日 起 卢湾区 四套班子 及 各 下属 部门 人权 财权 全部 冻结 ， 个 月 后 新 黄浦区 正式 挂牌 （ 图为 、 年代 南京路 西藏 路口 的 环形 人行天桥 ， 连接 了 中百 公司 ， 新世界 ， 精品 商厦 ） 转发 微博 转发 微博 我 呸 ！ 黄浦区 啃得 下 么 ！ 转发 微博   那 世博 有 一半 在 盧灣 舉辦 的   以 後 就算 黃 浦 的 了 麼 ~ 還有 聽 說 靜安 也 將要 並給 黃 浦 了 转发 微博 那么 普陀 能 并 到 静安 么 ? 原来 八十年代 就 有 这种 天桥 啦 年 年 都 在 听说 … … 叶子   叶子 ， 还 我 卢湾 ！ 这个 天桥 造型 不错 　 　 　 我 的 卢湾区 啊 ~ 抓狂 卢湾 没 了 ， 新天地 算 黄浦区 了 ！ ！ ！ 表示 內牛 滿面 ！ ！ ！ 不要 啊 还 我 卢湾 ！ ！ ！ 真的 ？ 妖言 ？ 为 神马 全部 并 并 掉   并 成 浦东 浦西 两个 区 算了 这个 世界 总是 趁 我 一个 不 注意 时变 太快 转发 微博 转发 微博 转发 微博 我 的 卢湾区 啊 ~ 泪 转发 微博 这 两个 区 确实 没有 独立 存在 的 必要 … … 干脆 浦西 都 并 给 黄浦 其他 都 并 给 浦东 得 了 转发 微博 这个 天桥 似乎 还 记得 真的假 的 ？ ！ 这个 天桥 好 有 个性 啊 不要 ！ ！ ！ ！ ！ ！ ！ ！ 真的假 的 啊 ？ 黄浦 强大 ， 并 了 南市 又 吞 卢湾 ！ 啥时候 把 闸北 也 统一 了 吧 ！ 原来 上海 人 都 说 卢湾区 是 上 只角 ， 现在 也 被 和谐 掉 了 偷笑 真的 还 假 的 ？ @   抓狂 居然 真的 是 真的   我 真心 了 … 转发 微博 呃 我 喜欢 黄浦区 亲亲 / / @ : 我 也 听说 了 转发 微博 这回 市中心 争 一块儿 去 了 转发 微博 什么 十几年 的 回忆 以后 就 得 改称 黄浦区 了 鄙视 黄浦区 你够 了 ... 不要 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 还 我 卢湾 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ ！ ！ ！ 外滩 送 我 都 不要 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ ！ 尼玛 啊啊啊 啊 ！ ！ ！ ！ ！ ！ 混蛋 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 天橋 很 好看 转发 微博 已經 有人 忘記 南市 啦 好怀念 那条 人行天桥 好想哭 啊 混蛋 ！ ！ ！ ！ ！ ！ ！ 我 的 卢湾 ！ ！ ！ ！ ！ ！ ！ ！ 卢湾 ！ ！ ！ ！ ！ ！ ！ 卢湾 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ （ 掀桌 ） 转发 微博 啊 为 卢湾区 默哀 转发 微博 默哀 -   -   黄浦 了 么 真的假 的 ？ 月 日 ？ 转发 微博 这个 分明 是 南京 西路 石门 路 这里 的 天桥 吧 ， 连 的 是 少年儿童 图书馆 什么 的 … … 卢湾 也 没 啦 那 我 记忆力 还 剩下 多少 是 现实存在 的 啊 怎么 可以 放过 静安 ！ ！ ！ 还 我 卢湾 ！ ！ ！ 我 不要 并入 人 集中区 并 的 好 ！ 大 点 地方 要 那么 多 冗余 的 机构 干嘛 ！ ？ 泪 ！ 很难 接受 ！   / / @ 财神 到 :   卢湾 没 了 ， 新天地 算 黄浦区 了 ！ 这个 是 南京路 石门 路 的 环形 天桥 吧 ？ .... 怎么 不 给 徐汇区 年 南市区 被 并入 黄浦区 ， 现在 卢湾 也 要 木有 了 … … 那 就 等 三个 月 后 再说 你妹 ！ 思考   哎哟 ， 这 天桥 我 记得 ！ 印象 深刻 啊 ！ 转发 微博 黄浦区 很 好 很 强大 ！ 天 ， 那 我家 的 地址 也 要 变 啦 ？ 转发 微博 还是 叫 黄浦 啊 ？ 怀念 ， 我 也 走过 这座 天桥 转发 微博 飞机 黄浦区 要 越来越 大 了 … 转发 微博 转发 微博 韩 市长 你 不行 啊 转发 微博 那 时候 真美 啊 ？ 我 的 卢湾 啊 ～ 抓狂 这个 是 真的 前有 南市 ， 后 有 卢湾 转发 微博 思考   卢湾 成 黄埔 ？   卢湾 升价 了 转发 微博 转发 微博 真的 ？ 最后 都 并 成 一个 区 吧 念旧 中 卢湾区 也 会 被 并 啊   悲剧 啊 行政区 都 要动 起来 了 转发 微博 我 的 卢湾区 啊 泪 反对声 一 大片 啊 ！ 我们 百姓 的 立场 和 政府 的 宏观 策略 常常 会 有 异同 ， 这属 正常 转发 微博 我 对 这个 已经 没多大 印象 了 ~ ~ 好像 卢湾区 的 一部分 并入 徐汇区 我 担心 啊 ， 这么 多 官员 如何 安排 ？ 怎么 各种 消息 都 有   还有 说 拆分 静安区 的 @ 木头 - - 兔兔   你 听说 了 吗       ？ 哇 … 淮海中路 要 归 黄浦 哈 … 那 以后 黄浦 隔壁 起 不 就是 徐汇 了 … 哈哈哈 … 转发 微博 并 把 并 把 ， 让 所有 的 卢湾 人 尝尝 被 吞并 的 快乐 转发 微博 转发 微博 将来 上海 最好 就 两个 区 — — 浦东新区 ， 浦西 老区 给力 这个 明明 是 南京 西路 石门 一路 路口 的 天桥 ， 小时候 几乎 天天 在 那个 天桥 上 玩耍 乃们 还 记得 当年 的 南市区 么   ？ 真是 弱区 无 外交 / / @ 行儿丽林 : 默哀 这 天桥 超赞 的 转发 微博 真的   假 的   以后 就 没有   卢湾区 了 嘛 ！ ？ 微风 啊 卢湾区 还有 独立 的 频道 新闻 呢 ， 现在 怎么办 转发 微博 把 上海 文化 都 并 没 了 卢湾 并 给 黄浦     真的假 的 ? ? ? 转发 微博个 么 我 以后 说 我 什么 区 呀 ， 纠结 了 并 到 最后 就 只有 一个 上海 了 吧 - _ - 转发 微博 原来 是 真的 啊 ！ 转发 微博 转发 微博 真的假 的 这桥 很 可爱 的 那个 搜过 它 的 片 真的假 的 ？ ！ 卢湾 并 黄浦 ？ ！ 生 我养 我 伴 我 成长 的 卢湾区 转发 微博 据说 静安区 也 要么 得 了 ， 类   / / @ 我 是 许小茂 : 黄浦区 嘎 老乱 啊 ！ ~ 先是 吞 了 南市 现在 又 要 吃掉 卢湾 威武   / / @ 哈哈 静 : 黄浦区 威武 ！ 真的假 的 城中区   ！ ！         ？ ？ @ 凉拌 黄瓜 -   @   @   @ 爱上 老鼠 精 转发 微博册 那 ！ 又 是 历史 杯具 ！ 出生证明 也 要 修改 吗 ！ 假如 只分 两个 区 （ 浦东 区 和 浦西 区 ） ， 上海 将会 怎样 ？ 下次 并 静安区 是不是 能 用 南京 西路 石门 一路 的 人行天桥 图 了 ？ 是 要 并 了 ， 人 都 没 多少 ， 可 为啥 不 保留 卢湾 ？ 现在 的 黄浦 是 黄浦 与 前 南市 合并 呀 ！ ？ 黄浦 是 上海滩 最有 钞票 的 大户 区 ， 干脆 拿 内环 之内 的 全部 吃忑 ， 变成 中国 上海 版 曼哈顿 的 大 黄浦 ， 不是 蛮 好 ， 格 晨光 阿拉 啊 是 那种 富贵 囤内 的 喽 ， 噢 耶 闸北 的 中东 半岛 宁民 等待 曼哈顿 的 黄浦 人民 牵手 ， 哈哈 卢湾 没 了 嘛 册 那 ！ 又 是 历史 杯具 ！ / / @ 摄影师 陆杰 : / / @ 吴洋 : / / @ 上海 百度 乐居 : / / @ 房产 老 克勒 : 册 那 ！ 又 是 历史 杯具 ！ 出生证明 也 要 修改 吗 ！ 真的假 的 / / @ 陆稚杰 : 册 那 ！ 又 是 历史 杯具 ！ / / @ 摄影师 陆杰 : / / @ 吴洋 : / / @ 上海 百度 乐居 : / / @ 房产 老 克勒 : 册 那 ！ 又 是 历史 杯具 ！ 出生证明 也 要 修改 吗 ！ 额 转发 微博轉 發微博 袖珍 区 ？   册 那 ， 又 要 并 ， 有意思 伐 ！ 豆制品 ！    / / @ 爱 暴走 额 背包族 :   撒 情况 线条 控又要 并 ？ 尼玛 ！ ！ @ _   你 说 的 没错 衰衰 郁闷 的 上次 虹口 ， 这次 卢湾 不明真相 啊 ........ 转发 微博 原本 传 的 版本 里 还要 吃掉 静安 呢 ~ 静安 也 要 没 了 ？ 俺 是 在 静安区 长大 和 念书 的 ， 后 还 在 这个 地区 工作 过 一段 难道 上海 真地 在 打造 大 黄埔 ？ 这有 意义 吗 ？   / / @ 演员 荣蓉 : 我 高中 在 卢湾区 … 念 …   / / @ : 静安 ， 卢湾 两个 最好 的 区 要 没有 了     / / @ 閒雲之野鶴 : 闸北 的 中东 半岛 宁民 等待 曼哈顿 的 黄浦 人民 牵手 ， 哈哈 偶 预计 虹口 终究会 并入 杨浦 嘿嘿嘿 對   / / @ 凡事 感恩 :   这里 是 南京 西路 石门 路 路口 ， 不是 西藏路 西藏 路口 是 环形 的   / / @ 徕 卡 黄 : 豆制品 ！      / / @ 爱 暴走 额 背包族 :   撒 情况 现在 浦西 市中心 除了 闸北区 是 年 建置 的 ， 其他 都 是 年 抗战 后 建置 的 ， 撤建 也 没什么 上海 各区 的 区名 除了 长宁区 和 普陀区 外 ， 都 是 沿用 了 上海 的 本地 地名 希望 以后 再 撤 建置 时别 再 保留 长宁区 就 可以 了 ， 因为 四川 有个 长宁县 这是 石门 二路 南京 西路 的 人行天桥 吧 ！ 右上方 是 新华 电影院   / / @ 演员 荣蓉 :   我 高中 在 卢湾区 … 念 …   / / @ : 静安 ， 卢湾 两个 最好 的 区 要 没有 了     / / @ 閒雲之野鶴 : 闸北 的 中东 半岛 宁民 等待 曼哈顿 的 黄浦 人民 牵手 ， 哈哈 就是 王家沙 地段 ， 除了 王家沙 饮食店 ， 老早 还有 少年儿童 书店 / 静安区 少年宫 ～ ～ / / @ 海海 达 达 : 这是 石门 二路 南京 西路 的 人行天桥 吧 ！ 右上方 是 新华 电影院   / / @ 演员 荣蓉 :   我 高中 在 卢湾区 … 念 …   / / @ : 静安 ， 卢湾 两个 最好 的 区 要 没有 了     / / @ 閒雲之野鶴 : 闸北 的 中东 半岛 宁民 等 号 一脚 ， 这个 是 南京路 石门 二路   / / @ :   回复   @ : 直接 合并 成 一个 区 算了 ， 申区 公务员 还 能 少点   / / @ : 据说 还有 几个 区 也 要 合并 了 ， 比如 静安 和 闸北     / / @ : 黄浦区 后台 很 硬 的 嘛     / / @ 对 的 ， 角落里 的 凤阳 路口 还有 上海 最 好吃 的 辣肉面   / / @ 閒雲之野鶴 :   就是 王家沙 地段 ， 除了 王家沙 饮食店 ， 老早 还有 少年儿童 书店 / ～ / / @ 海海 达 达 : 这是 石门 二路 南京 西路 的 人行天桥 吧 ！ 右上方 是 新华 电影院   / / @ 演员 荣蓉 :   我 高中 在 卢湾区 … 念 …   / / @ : 静安 ， 卢湾 两个 最好 的 区 要 / / @ 左 左 是 好人 :   这图 配错 了 ！ ！ 这是 南京 西路 石门 路口 的 型 天桥 ， 静安区 范围 ， 不是 黄浦区 而 南京东路 西藏路 原 过街天桥 为型 ， 属 黄浦区 范围 / / @ 摄影师 陆杰 : / /   @ 吴洋   : / /   @ 上海 百度 乐居   : / /   @ 房产 老 克勒   : 侬 借棍 哦 ， 格个 还 记得 老好切 了 ， 有段 晨光 在 附近 阿拉 经常 去切 ， 被 侬 一 提起 ， 馋 捞 咯 嘻嘻 / / @ 海海 达 达 : 对 的 ， 角落里 的 凤阳 路口 还有 上海 最 好吃 的 辣肉面   / / @ 閒雲之野鶴 :   就是 王家沙 地段 ， 除了 王家沙 饮食店 ， 老早 还有 少年儿童 书店 / ～ / / @ 海海 达 达 : 这是 石门 二路 南京 西路 的 人行天桥 吧 ！ 右 上 作为 举办 世博会 一个 重要 的 区 ， 合并 之后 人民 以后 就 会 慢慢 淡忘 了 是不是 又 要 改 数据 了 呀 @ 阿离 有 去 有 来 转发 微博 不会 吧 ， 好怀念 卢湾区 啊 ， 特别 是 某地 回复 @ 一年 整 : 中百 公司 （ 东北角 ） 、 新世界 （ 西北角 ） 、 精品 商厦 （ 西南角 ） 确实 曾经 连接 在 一起 ， 不过 不是 型 而是 环形 的 ， 仅仅 不到 年 就 已经 搞错 啦 ， 这 就是 历史 吗 ?   / / @ 一年 整 : 对 ， 应该 是 石门 二路 口 的 天桥 ， 中百 公司 ， 新世界 ， 精品 商厦 这个 店 不 可能 用 天桥 连 起来 的 吧   / / @ 调 的 围脖 : @ 凡事 感恩 正 解 ， 那幛 回复 @ 盈风 :   以前 介绍 上海 就是 上海 老城 和 新城区 ， 哈哈   / / @ 盈风 : 静安 据说 要 并 给 普陀 了 ， 虹口 要 被 一 拆 三 ， 以后 索性 弄 成 “ 浦东新区 ” 和 “ 浦西 老区 ” 得 了   / / @ 上海 全攻略 : 听说 卢湾区 要 撤消 了 ， 并入 黄浦区 了 这 应该 是 继 南汇区 并入 浦东新区 后 的 第二例 并区 政策 卢湾 和 黄浦 的 ， 这个 天桥 好 漂亮   / / @ 蓝 紫 青灰 :   切 ， 明明 是 南京 西路 、 石门 一路 、 石门 二路 、 凤阳路 交叉路口 的 形 天桥 左边 的 大楼 是 少年儿童 书店 ， 右边 转变 角子 的 是 开开 和 新华书店 ， 右下角 没 照进去 的 是 王家沙 和 中国 造币 公司 这个 都 可以 讲错 ， 倷 来 捣 啥 糨糊 ？ 这才 几年 ， 就 错 得 这么 离谱 了 先 并 南市 再 并 卢湾   黄浦 要 那么 大 做 啥   / / @ 张 加号 :   本来 市政府 的 想法 是 卢湾 黄浦 静安 三区 合并 的 ， 后来 ， 额 ， 不好 多 说 了 ~ ~ 不过 可以 透露 的 是 ， 静安 整体 的 发展 会 比 新 黄浦区 要 好   / / @ 红枣 连 心 : 有 什么 影响 吗 ？ 这根 天桥 承载 着 我 太多太多 的 回忆 . … 泪 还 好意思 叫 上海 全攻略 ， 一张 照片 就 露馅 了 明明 是 南京 西路 石门 路口 你 知道 泥城 桥 长 什么样 吗 ？ 本是 静安 参并 ， 一把 胶州路 大火 不 并 了 过往 休提 了 编辑 肯定 是   ， 明明 是 南京 西路 / 石门 一 路口 的 天桥 ！ 弱 想法 不错   / / @ :   说 可以 并 成 内环 区 ， 中环 区 ， 外环 区 ， 环外区 ， 按 圈圈 圈 ， 一个圈 ， 两个 圈 ， 三个 圈 ， 四个 圈 ， 原来 四大皆空 标志 是 这么 来 的 啊 哈哈 把 普陀 也动 了 吧 ！ 我册 那 ！ 七里 缠 了 八里 ， 都 跑 来 充老 上海 難為 她 了 ！ 有心 即可 對 吧   / / @ 于 其 多 :   攻略 小弟 ： 这是 著名 的 型 天桥 ， 所谓 环形 就是 一个 哈哈   / / @ : 吴埃迪 说得对 ！ 这是 石门 路 南京 路口 的 左侧 是 开开 和 新华书店 ， 右侧 是 少儿 书店 、 面包房 和 理发店 ， 老 公寓楼 了 ， 里面 还有 老 电梯 分久必合 ， 合久必分 瞎说 ， 这是 石门 一路 的 天桥 瞎 三 胡四   明明 是 石门 一路上 的 天桥 下面 是 蛮 大 的 一家 新华书店 旁边 好像 是 杏花楼 . 天桥 太有 型 了 印象 很深 . 最好 不要 ， 我 最 喜欢 卢湾区 了 ， 如果 并 进去 ， 就 不是 那个 味道 唻 呜 ~ 最好 不要 这桥 应该 是 在 南京 西路 石门 路 吧 ！ 呜 ， 呜 我 的 卢湾区 ， 我 卢湾区 二十几年 了 ！ 老 卢湾区 了 啊 ！ 怀念 卢湾区 ， ....... 还好 新天地 还 在 ， 淮海路 还 在 ， 卢湾 中学 还 在 ， 向明 还 在 ...... 泪昏 古去 ， 这 张图 和 微 博得 说明 浑身 不 搭界 的 好 伐 ！ ！ ！ 这是 南京 西路 石门 路 啊 ， 不是 南京东路 西藏路 ！ ！ ！ 朋友 帮帮忙 ， 嘻嘻   拜托 ， 做 上海 人 做 得 专业 点 这 天桥 好 漂亮 ！   / / @ 我 是 线下 :   不是 吧 ！ ！ / / @ : 我册 那 ！ 给 伊 传达 一下 这座 “ ” 形 人行天桥 应该 位于 南京 西路 ， 石门 路 和 凤阳路 交叉口 上 ， 现在 已 拆 了 泪 转发 微博 呵呵 ， 笑话 嘛 ～ / / @ 豁胖 仵作 配 : 我 只 关心 嘉定 什么 时候 并入 静安 挖 鼻屎     / / @ 蚕宝宝 小 : 虹口 怎么 了 ...   / / @ _ : 虹口 那 傻 逼 地方 神马 时候 撤销 / / @ 蚕宝宝 小 : 我 记得 我 第一次 去 市区 就 去 的 这里 .... 转发 微 博多 少年 后 历史 只能 在 梦 中 找到 了 ， 走 好 卢湾 和 之前 的 南市 南汇 之后 的 虹口 等等 消息 对 不 对 不 知道 ， 但 这个 图 显然 弄错 了 这个 天桥 ， 应该 位于 南京 西路 石门 一 路口 ， 现在 已经 拆除 南京路 西藏 路口 的 那个 天桥 ， 是 圆形 的 一棒 没 文化 的 ， 别转 了 图片 明明 是 南京 西路 石门 一 路口 的 型 人行天桥 都 是 瞎搞 八 搞 ， 吴江 路 总 认识 吧   / / @ 光 榔头 戴 蝴蝶结 :   / / @ 小旻 晚安 : / / @ 摄影师 陆杰 :   / / @ 吴洋 :   / / @ 上海 百度 乐居 :   / / @ 房产 老 克勒 : 册 那 ！ 又 是 历史 杯具 ！ 出生证明 也 要 修改 吗 ！ 转发 微博 真的假 的 ？ ！ 俺 也 要 改 ？ 改毛 阿 ！ 卢湾 么 卢湾 了 ！ ！ ！ ！ 怒 感觉 好像 生生 把 卢湾 给 扼杀 了 … … 有点 伤心 “ 继 南汇区 并入 浦东新区 后 的 第二例 并区 政策 ” 想 笑 死 我 啊 ！ 我 住 了 年 的 南市区 去 哪儿 了 ？ 陆沉 了 还是 被 风 刮 跑 了 ？   / / @ :   图 好像 错 了 这 天桥 不是 长 这个 样子 的 ， 我 发誓     / / @ : 什么 政策 ！ ！ ！   / / @ 伊萊文要 減肥 : 我 爱 卢湾 真的假 的 啊 ， 宝宝 以后 的 户口 要变 黄浦 了 吗 ？ 转发 微博 啊 ， 这个 桥 也 拆 了 啊 ！ 我满 喜欢 这个 的 ， 还有 老早 延安东路 外滩 那个 的 弯斯 ， 都 米 有 了 ，   / / @ 三角 阳台 - 徐炯 :   的确 是 南京路 石门 一 路口 的 桥   / / @ 布衣 贺寅宇 : 消息 对 不 对 不 知道 ， 但 这个 图 显然 弄错 了 这个 天桥 ， 应该 位于 南京 西路 石门 一 路口 ， 现在 已经 拆除 南京路 西藏 路口 的 那个 天桥 ， 是 圆 转发 微博 转发 微博是 谁 发明 天桥 这种 东西 的 ？ ？ ？ ？ 卢湾 并入 黄浦区 ? 求 证实 @ 糖醋 里脊     卢湾区 霉 了 、 捂家 可龟 了 你   落叶 真滴 假滴 这里 既 不是 卢湾区 也 不是 黄浦区 ， 是 静安区 这个 天桥 会 经过 新华 电影院 ， 中福会 儿童 图书馆 ， 新华书店 ， 王家沙 ， 静安区 少年宫 ， 还有 几个 观景台 我 放学 周末 老 在 那里 ， 少年宫 合唱团 里 唱 过歌 ， 学过 做 叶脉 书签 ， 解剖 过 大白兔 有 一次 和 @ 异闻   在 桥 上 看到 前面 有 聋哑人 ， 我们 也 互相 比划 起来 可惜 没有 人来理 踩 @ 窝 在 城 的 死 胖子   　 你 看吧 ， 不 评论 转发 微博 卢湾区 要 没有 了 ？ ？ ？ ~ 衰 地址 错 了 这 张图 为 南京 西路 、 石门 二路 口 ， 较 远处 为 凤阳路 路口 新华 电影院 还 在 前面 天桥 是 不 经过 的 ！ 小孩子 不 懂 不要 乱说 ！ 哼   做鬼脸   闭嘴 真的假 的 呀 ... ? ? ? 转发 微博 / / @ __ :   哎呀 记得 那年 买房 的 时候 ， 马路 对面 就是 徐汇区 了 ， 我 还 很 高兴 的 觉着 还好 自己 在 卢湾区 ， 现在 觉得 还 不如 在 马路 对面 呢 思考   / / @ : 啊 ， 伴 我 成长 和 恋爱 的 卢湾区 啊 ！ 一路 走 好 泪   / / @ 小井 秀兰 : 么 劲 ！   / / @ 摄影师 陆杰 :   / / / @ 嘉宝 :   真的假 的 ？ / / @ __ : 哎呀 记得 那年 买房 的 时候 ， 马路 对面 就是 徐汇区 了 ， 我 还 很 高兴 的 觉着 还好 自己 在 卢湾区 ， 现在 觉得 还 不如 在 马路 对面 呢 思考   / /   @   : 啊 ， 伴 我 成长 和 恋爱 的 卢湾区 啊 ！ 一路 走 好 泪   / /   @ 小 转发 微博 啊 ， 我 爸妈 成长 和 恋爱 的 静安区 ， 一路 也 走 好 ！ 明明 是 以前 静安区 少年宫 前面 的 天桥 就是 到底 是 知道 不 知道 上海 呢 ? 这个 天桥 太 创意 了 ！ 转发 微博", "label": "0"}