{"text": "-   -         -     ， 刚 开始 了解 这种 舞步 ， 好美 ， 歌 也 很 好听 哦 ！   : / / . / 微风 转发 微博 听 了 半年 多 ， 还是 爱 听 哇 ， 超棒 的 舞步 ！ 轉發 微博 喜欢 可怜 跳跃 的 脚步 恰如其分 演绎 跳跃 的 音符 天 啊 .. 无影脚 啊 晕 可以 喔 转发 微博 灵活 的 脚 ！ 减肥 的 舞 ！ ！ 想 学 这种 舞步 吖 ... 很 自然 的 感觉 转发 微博给力 转发 微博超 喜欢 这个 舞步 ， 可惜 我学 不到 轉發 微博 好看 赞 ！ 轉發 微博 舞步 超 屌 ！ 可惜 哥老 了 ， 不然 学 起 ！ 赞 转发 微博 这 好像 叫 鬼 舞 吧 ？ ？ 赞好 厉害 的 舞步 ~ 欣赏 ~ 可以 忘我 地活 在 自己 的 音乐 世界 ~ 太 美妙 了 转发 微博 我 相信 段誉 真的 有 “ 凌波微 步 了 ” 中国 有些 这个 舞步 跳 的 来 像 神经病 发次 一样 额 转发 微博 一定 得 在 下雨天 的 室外 跳 吧 ？ 地面 不够 滑 就 得 摔 了 哈哈 威武 这 舞步 ！ ！ ！ 太有 节奏 了 ！ ！ 转发 微博 转发 微博 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 分秒 后 有 个 跳 得 比 他 好 ！ ！ ！ -   -         -     ， 刚 开始 了解 这种 舞步 ， 好美 ， 歌 也 很 好听 哦 超强     -     吧 ... 好看 喜欢 很会 跳舞 的 男人 看 那 双腿 ... 转发 微博   '             \"       \" 转发 微博 转发 微博 围观 / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞鬼步 ` ~ 转发 微博 拽 就 一个 字 转发 微博 突然 想起 昨天 看 的 一则 新闻 汗   俺 错 了 省略号 / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞好 型 呀 太酷 了 ~ ~ ~ ~   / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞   '   赞 顿时 没 了 睡意 转发 微博 转发 微博好 厉害 哦 好 厉害 哦 ！   / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞 转发 微博 年轻 时 稀饭 会 跳舞 的 男冷 ， 可惜 ...... 酷 惊人 啊 舞步 有点像 墨西哥 鬼步 ， 哥 的确 赞 ！ 这 尼玛 不 就是 鬼步 嘛 -   - 奧 特曼   好型 啊 / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞 传说 中 的 无影脚 帅 馋嘴   超噶 ！ ！ ！ 转 一下 ！ ！ 这 难道 系 我弟 最近 疯狂 热衷 的 “ 鬼 舞步 ” ？ ( * ^ __ ^ * )   嘻嘻 … … 看来 我弟 也 没有 学 的 很 好 ， 还有 进步 的 空间 ！ 哈哈 转发 微博       转发 微博 / / @ 冯 志成 :   赞     / / @ 梁梁 梁梁聰 : 俾 黃 飛雄 還要 勁 這腳法 太逆天 了 驚恐             歌真 好 聽   . @ 雪姬 ： 赞 一个 呵呵   / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞 转发 微博 转发 微博耶   / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞 转发 微博给力   / / @ :   我怕 我 跳跳 下 变成     / / @ 全球 奇闻 趣事 : 腿法 太 灵活 了 赞 / / @ 全球 奇闻 趣事 :   腿法 太 灵活 了 赞 转发 微博 上半身 是 没有 律动 的 吗 歌 是 亮点 转发 微博 转发 微博 很 喜欢 ！ ！ ！ 赞 我 担心 这脚别 了 扭 了 ， 最近 我 的 脚 就是 扭 了 泪 转发 微博 花心   好想學 ~ ~ 转发 微博 转发 微博 转发 微博一個 字 . \" 帥 \" 转发 微博 转发 微博 喜欢 飞 起来 了 呀 ！ 转发 微博 转发 微博好 神奇 的 舞步 ， 歌 也 很 好听 凌波微 步给力 哇 靠 这 人 是 装 了 弹簧 吗 ？       看 傻 了 赞 ！ 回头 俺 也 练练 ~ 音乐 好听 / / @ 是 你 演技 不好 _ :   / / @ 全球 奇闻 趣事 @ 牧 -   @ - _ 值得 学习   心       求 音乐 -   -         -     ， 刚 开始 了解 这种 舞步 ， 好美 ， 歌 也 很 好听 哦 ！   : / / . / 转发 微博 转发 微博 / / 顺便 说点 什么 吧 ... @ - - 我 喜欢 哇 ~ ~ ~ ~ ~ ~ ~ ` 花心 这个 街舞 舞种 的 舞步 超正 ~ 可惜 开桥 冇 人 集中 火力 练 ~   / / @ 李思慧慧 :   正 ~ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博超 好听 ！ 舞步 又 炫目 . 超正 之作 . 给力 转发 微博好 喜欢 ！ ！ ！ ！ 再 一次 ！ 很 好听 ， 收藏 好 顺畅 脚好 忙 噢 歌 很 美好 美 转发 微博 怎么 感觉 这货 的 退 都 不是 腿 了 … … 只有 下雨 的 水泥地 才能 跳 吗 ？   / / @ 云 吞吞 吞吞 吞吞 佬 :   貌似 鬼步 厉害 转发 微博 这脚 估计 装 了 弹簧 了 ！ 转发 微博 我 也 喜欢 下雨天 ~ ~ ~ 冒个 泡 不错 啊 转发 微博 转发 微博 转发 微博 正太 开心   脚是 咋啦 ~ @ -   转给 你 的 奥特曼 太快 了 =   = 雨中 漫舞     舞步 很 美给力 转发 微博 转发 微博 嗯 歌美 转发 微博 转发 微博 转发 微博 吃惊   我 一 开始 以为 他 在 溜冰 呀 不会 被 自己 绊 到 挺 厉害 无影脚 转发 微博 转发 微 博大 爱 这种 舞步 社长 将 呢 种 舞步 学会 教 我们 吧 ~ ~ 转发 微博帅 转发 微 博爱 你 脚底 抹 多少 油 嘻嘻 转发 微博 下雨 也 阳光 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帅 啊 转发 微博   ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博瓦 哦 转发 微博 转发 微博轉 發微 博牛 逼 -   -         -     ， 刚 开始 了解 这种 舞步 ， 好美 ， 歌 也 很 好听 哦 ！ 转发 微博", "label": "0"}