{"text": "＜ 单身男女 ＞ 古天乐 代表 多数 男生 的 心思 ， 而 吴彦祖 反映 了 多数 女生 的 希望 爱 很 简单 ， 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 ， 而是 因为 一个 人能 说 到 ， 一个 人能 做到 女人 更 需要 安全感 和 稳定 告訴 所有 男人 一個 道理 ， 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 转发 微博 转发 微博 转发 微博 男人 永远 做 不全 女人 的 要求 ， 因为 女人 总是 要求 不 完 转发 微博 双手 双脚 滴 支持 ！ 耶 转发 微博 转发 微博 喜欢 的 人 和 信任 的 人 往往 不 可能 是 同一个 人 转发 微博 没有 最好 ， 只有 更好 ！ 搜得 死 内 转发 微博 嗯 嗯 ！ 转发 微博 转发 微博 用心 就 好 ~ 思考 思考 有 道理 说 的 很 在 理 我 也 会 选择 吴彦祖 的 ( ^ _ ^ ) 转发 微博 转发 微博 转发 微博 真的 是 这样 ~ ~ ~ 转发 微博 转发 微博 一个 能 说 到 ， 一个 能 做到 你 会 选择 哪 一个 ？ 同意 ， 转发 微博蛙 兄死 了 转发 微博 转发 微博 我 现在 很 没有 很 没有 安全感 转发 微博 很 好看 的 转发 微博 这段话 对 < 单身男女 > 的 理解 比较 透彻 ！ 有 道理     转给 某位 对 结尾 很 怨念 的 童鞋 转发 微博 我 要 告诉 大宝 这个 道理 转发 微博 转发 微博 转发 微博 嗯 是 这样 ！ 你 不够 用心 哦 我 要 奋斗 . 一个 人能 说 到 ， 一个 人能 做到 ， 这个 就是 区别 做难 银多 不易 啊 转发 微博 经典 ， 句句 说 到 心坎 里 … … 只是 … … 希望 比较 渺茫 春暖花开 晕 转发 微博 转发 微博 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 我要 看 ！ ！ ！ ！ ！ 说 到 能 做到 … 转发 微博空 了 切 看 確實 如此 ， 唯一 一部 讓 我 在電 影院 把 人 衣服 都 哭 濕 的 愛情 電影泪   真的 好感 動 ！ 转发 微博 老大 有 道理 么 ? @ _ 转发 微博 好看 吗 ？ 哈哈 完全 经典 ， 原来 我 没 看 懂 这部 片 的 真正 涵意 啊 ， ： 我 喜欢 呱兄 … … 呱呱 呱 男人 们 加油 罗 哈哈 没错 ！ 女人 需要 更 用心 的 男人 ！ 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 女生 更 需要 安全感 和 稳定 没选 你 是因为 你 还 不是 那个 最 用心 的 人 转发 微博 昨晚 刚刚 看 了 看 了 这个 电影 还 真 没 琢磨 到 这么 深 的 意思 ， 只是 觉得 ， 阿祖 这么 帅 ， 有 这么 专情 ， 也 就 只能 是 电影 里 的 人物 而已 了 总结 得 很 精辟 ！ 思考 很 赞同 哦 吴彦祖 的 角色 现实生活 应该 没有 吧 ， 戏里 都 说 的 他 是 “ 火星人 ” ， 地球 并 没有 这样 的 男人 古天乐 的 角色 还是 很 现实 的 爱 ， 其实 很 简单 ， 最后 古天乐 终于 明白 了 ， 不过 … 哎 轉發 微博要 用心 一个 人要 能 说 到 ， 另 一个 人能 做到 顶 ！ 拿波 ， 只能 灭 了 比 我 更 用心 的 男人 ！ ！ ！ 果断 转发 微博 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 转发 微博 没 看过 ， 表示 看 完 评论 准备 看看 转发 微博 印证 了 没有 最好 ， 只有 更好 的 道理 原来 相信 童话 的 不止 我 一个 上 哪里 去 找 吴彦祖 这样 的 好 男银 哦 ? 悟 得 很 到位 转发 微博 没错 ， 女人 · 更 需要 安全感 和 稳定 ~ 爱情 和 婚姻 不同 ， 后者 更 需要 的 是 安全感 和 踏实 此剧 让 我 喜欢 上 了 吴彦祖 转发 微博 女人 都 爱 十一郎 转发 微博 转发 微博 转发 微博 確實 如此 ~ ~ ~ 转发 微博 很 假 很 不靠 谱 的 情节 和 人设 ！ 看 完 唯一 印象 是 很帅 的 吴彦祖 和 很 好听 的 《 爱 很 简单 》 转发 微博 没有 很 用心 ， 只有 更 用心 心声 心 喜欢 电影 里 的 吴彦祖 抓狂   我要 看 这个 电影 转发 微博 转发 微博 不错 不错 确实 是 这样 的 ， 电影 不错 ， 古天乐 很 浪漫 ， 而 吴彦祖 傻傻 很 用心 喜欢 过日子 还是 要 火星 男 和 十一郎 ， 古天乐 太会 玩 浪漫 ， 也 太 没 定力 ， 不 专一 的 人 也许 也 不是 最 爱 自己 的 人 ， 他 也许 会 给 下个 女 的 刷 豪车 和 豪宅 不错 ！ 这个 见解 不错 转发 微博 转发 微博 我 一直 在 这 两个 人 之间 纠结 ....... 也 要 珍惜 那个 对 你 用心 的 男人 ~ 转发 微博告訴 所有 男人 一個 道理 ， 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 见解 很 到位 转发 微博 转发 微博恩要 用心 ， 要 做到 转发 微博 转发 微博 转发 微博 用心 ！ 转发 微博对 ！ 女人 需要 的 是 做到 ， 不是 光用 嘴 说 ！ 转发 微博 转发 微博太 对 了 ！ 女人 需要 安全感 和 稳定 ！ 火星 男 也 在 地球 落户 了 ， 地球 人 表示 欢迎 的 是 女人 这 不 并 大龄 剩女 的 小小 幻想 ， 至少 我 相信 有 这样 的 男人 在 我们 地球村 太阳   @ _ 转发 微博 转发 微博 可怜   我 的 火星 男 你 在 哪里 啊 ？ 想 看 ！ ！ ！ ！ ！ ！ 呵呵 精辟 我 想 看 这部 电影 … 转发 微博 转发 微博 居然 忘却 了 ， 晚上 补 上 ‥ 说 得 点 上 了 ！ ！ ！ ！ 爱 很 简单 ， 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 ， 而是 因为 一个 人能 说 到 ， 一个 人能 做到 转发 微博 转发 微博 转发 微博 同意 ~ 转发 微博 女人 更 需要 安全感 和 稳定 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 转发 微博 我 看 单身男女 两遍 的 原因 就是 它 这 故事 有 内容 ！ ！ 转发 微博 转发 微博 '   ~ 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 是 啊 ， 看 完 单身男女 就是 这个 感觉 ！ 转发 微博 讲 的 好岩 转发 微博 “ 十个 男人 ， 九个 坏 ， 一个 想 作怪 ” 吴彦祖 就是 第十一个 真正 用心 的 男人 告訴 所有 男人 一個 道理 ， 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 ” ~ ~ 哇 ~ ~ 杀史 所有 男人 啦 你 ~ “ 转发 微博 女人 想要 的 只是 一份 简单 的 爱 ！ 心 转发 微博给力   很 到位 ， 吴彦祖 饰演 的 角色 是 天上 有 地上 无 ， 所以 女人 还是 别太 奢望 了 的 好 ~ ！ 转发 微博是 这样 的 转发 微博 嗯 嗯 ！ 我 爱 吴彦祖 转发 微博 呵呵 很 爱 这部 片子 ！ 教会 我 做人 的 道理 评得 还 不错 转发 微博 总结 得 很 好 啊 ~ ~ ~ ~ ~ 分析 得 好 ， 不得不 转 而且 吴彦祖 多帅 ~ ~ ~ ~ 不错 转发 微博 总结 的 不错 ~ 转发 微博赞 转发 微博 这话 说 得 真 不 对 大多数 女孩 都 会 选择 让 他 哭 的 那个 人   而 不是 让 她 笑 的 那个 如果 付出 最多 的 就是 赢家 ， 那 就 不是 爱情 ... 爱 真的 很 简单 ， 碰到 一个 只为 你 用心 的 男人 ， 就 不要 错过 ！   剧里 的 蛙 兄 ， 太 可爱 了 ， 不过 好 可惜 ， 死 得 也 太 意外 了 ！   好 想 也 拥有 这样 的 一位 跨界 的 知心朋友 ！ 转发 微博 有点 小 道理 转发 微博 晚上 我要 回去 用 这段话 再 说服 一下 我 固执 的 室友 … 用心 的 男人 ， 说到做到 @ 不再 孤单 的 电棒   @ 古仔 ~ “ 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 ” 所以 各位 爷们 记得 要 用心 … 干掉 情敌 ！ 那 让 这个 女 的 去 找 比 他们 两个 更好 的 吧 ， 老是 比较 ！ 有意思 吗 ？ @ 呱呱 徐亮 《 单身男女 》 ， 给 我 的 感觉 就是 我 也 要 找 个 想 吴彦祖 那样 的 男人 ， 尽管 古天乐 比 他 浪漫 得 多 转发 微博 转发 微博 转发 微 博爱 很 简单 ， 很 喜欢 的 调调 白云 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵呵 转发 微博 转发 微博 转发 微博 很 有 道理 ！ 那得 多 用心 呢 熊猫 ...... 挖 鼻屎 转发 微博 转发 微博 喜欢   单身男女 很 有 道理 ！ ~ 告訴 所有 男人 一個 道理 ， 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 但是 仍然 有 很多 女生 会 傻傻 选择 古天乐 转发 微博 转发 微博 转发 微博 转发 微博找 一天 网上 看看 ~ 转发 微博恩 转发 微博 转发 微博 转发 微博 这 就是 张申然 和 方启宏 的 差别 有些 女人 跟着 脑子 走   有些 女人 跟着 心走   我 还是 不太 明白 为什么 最初 的 不能 是 最终 的 ， 但 这部 电影 很 写实 ， 真的 ！ 有 一种 被 当众 解剖 的 感觉 衰太有 道理 了 哎     生活 中像 吴 这样 的 人 存在 吗   ？ 或许 现实 中 也 没有 那么 好 吧 有 道理   很 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 梓梓 :   转发 微博 一个 人能 说 到 ， 一个 人能 做到 女人 更 需要 安全感 和 稳定 告訴 所有 男人 一個 道理 ， 懒得 理 你 太 开心 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 转发 微博 绝大多数   女人 都 需要 安全感 转发 微博 转发 微博太 对 了 ！ ！ ！ 很 好看 的 电影 ~ 转发 微博 转发 微博 居然 有 很多 人 觉得 这部 片子 很 写实 ， 很 有 代表性 好 吧 转发 微博 一部 用心 的 电影 ， 两个 极品 的 男人 ~ 转发 微博超 爱 《 单身男女 》 转发 微博 真理 啊 … … 真理 … … 很 好看 的 电影 ~ 转发 微博 鼓掌 转发 微博 转发 微博 我 的 火星 猪 就是 ！ ~ ~ 不说 ， 只是 为了 说 了 的 都 能 做到 刚刚 好看 完 了 这部 电影 ， 还 真是 转发 微博 咖啡 转发 微博 转发 微博 说得好 轉發 微博对 对 对 哎 ~ ~ ~ ~ 女人 呀 转发 微博 转发 微博 转发 微博哇 ！ 转发 微博 转发 微博嗖 嘎 … 转发 微博 转发 微博 就是 这么回事 啊 转发 微博 转发 微博 转发 微 博爱 很 简单 ， 但是 大部分 人 都 喜欢 把 简单 的 事情 复杂化 ~ ~ 赞同 ！ “ 蛙兄 ， 死 了 ！ ！ ” 太 专注 太 可爱 太 感动 了 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   是 女人 都 会 选 单身男女 里 的 吴彦祖 吧 ~ 转发 微博 没什么 用 不 用心 这 ， 只有 合 不 合适 哦 ， 这样 啊 火星 男 馋嘴 转发 微博 转发 微博 转发 微博对 哦 … … … 不 知道 这种 东西 会 不会 又 误导 很多 女性 ， 现实 的 去 想 一下 ， 在 现实 中 能 发生 这种 情况 会 有 多 大 概率 ？ 毕竟 极为 优秀 的 女性 是 少数 爱情 这 东西 是 两个 人 的 事 ， 都 需要 用心 的 突然 想到 个 电影 名字 “ 电影 就是 电影 ” 姑娘 们 ， 真的 不要 太 当真 古仔 很帅 的 说 ， 但是 和 吴彦祖 一 比 ， 还是 大爱 吴彦祖 ！ 春暖花开 绝对 是 滴 / / @ _ :   很 给 力   / / @ _ : 讲 的 好岩 可是 现实生活 中 女生 们 只会 遇到 不愿 为 你 一个 人 改变 的 古天乐 ， 却 找 不到 一心 只为 你 的 吴彦祖 对 的 对 的 ~ 转发 微博 @ - - 对 的 ！ 转发 微博看 完 的 时候 ， 我 问 我 身边 的 朋友 ， 她们 都 说 选择 吴 ， 看来 ， 我们 大家 对 爱情 还是 相信 着 的 确实 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 的 真 好 ～ 女人 更 需要 安全感 和 稳定 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 看过 电影 了 ， 深有体会 ， 看 完后 只 说 了 一句 话 ， 如果 高圆圆 不 挑 吴彦祖 ， 她 真是 瞎 了 狗眼 转发 微博 要是 我 ， 也 选择 吴彦祖 ~ 转发 微博 转发 微博 转发 微博 转发 微博 选择 做到 的 男人 才 最 幸福 转发 微博 转发 微博 转发 微博 转发 微博真 这么 好看 吗 转发 微博有 道理 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ． 地球 男 必须 的 ！ 虽然 还 没 遇到 ... 但是 还是 会 有 火星人 的 ... 嘿 女人 需要 很多 的 爱 和 很多 的 安全感 ， 是 吧 赛赛 转发 微博 学习 了 困 评价 的 很 给 力 ~ 转发 微博 转发 微博 喜欢 刚 开头 那段 的 吴彦祖 花心 感悟 其实 我 也 很 爱 我 女朋友 ， 却 换来 的 苦涩 比较 多 转发 微博 转发 微博 好像 有 道理 转发 微博 、 、 、 用 在 女人 身上 也 差不多 转发 微博 同意 同意 ！ 害羞 转发 微博 转发 微博 花心 有理 转发 微博 转发 微博 每个 女人 都 会 选择 吴彦祖 ， 原因 就是 ： 女人 更 需要 安全感 和 稳定 ！ 这部 片 真的 不错 ， 选择 一个 更 用心 の 男人 是 正确 滴 ..... 我 表示 我 现在 就是 古天乐 演 的 那种 类型 啊 ~ 难关 木有 女友 滴 ~ 喔 哈哈 ~ 我 选择 你 ， 是因为 你 很 用心 ， 我 也 不会 再 去 期待 别人 的 更 用心 ， 但是 你 要 说到做到 说 的 在 理 转发 微博 课时 往往 女生 喜欢 古 ， 吴 的 结局 都 会 很 悲 催告 訴 所有 男人 一個 道理 ， 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 吴彦祖 ， 实至名归 原来 是 这样 转发 微博 电影 告诉 我们 ， 求婚 的 钻戒 ， 一定 要 带 钻 ， 而且 要 大 期待 我 的 火星 男 转发 微博对 滴 对 滴 ~ 转发 微博 有理 转发 微博 这个 电影 我 喜欢 ， ~ ~ 转发 微博 转发 微博 因为 还有 比 你 更 用心 的 男人 … 爱 你 转发 微博 嗯 ， 确实 是 这样 转发 微博 转发 微博转 了 ！ 不过 大多 被遗弃 的 男 的 不会 觉得 是 有人 比 他 更 用心 ， 只会 觉得 这 没选 他 的 女人 笨 极了 女人 都 会 选择 吴彦祖 ， 安全感 ！ ！ 转发 微博 转发 微博奧 特曼 句句 点到 这 就是 答案 呵呵 ~ 转发 微博 转发 微博 转发 微博 转发 微博 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 哈哈 回复 @ 悠若 泡泡 :   看破红尘 就作 道长 了 ， 作 浪子 ， 自然 是 我 本 顽石 ， 要来 着 这 混沌 世间 走一遭   / / @ 悠若 泡泡 :   改名字 了 嘛 看来 你 看破红尘 要 当 浪子 了 转发 微博 转发 微博 更 用心 点心 转发 微博 转发 微博 片子 确实 不错 转发 微博 很 有理   男人 们 看好   学好 说 的 真的 好赞 啊 ！ 我 想 大多数 的 女性 都 会 选择 吴彦祖 作为 自己 的 终身伴侣 ， 安全 稳定 ， 女人 需要 的 东西 他 都 有 即使 心中 最爱 的 那个 人 永远 是 古天乐 理论 与 实践 总是 相差 甚远 转发 微博 转发 微博 转发 微博 没错 ， 安全感 和 稳定 啊哈 ， 哥 看过 单身男女 了 我 也 刚 看 了 ， 解决 了 我 的 疑问 … 一个 人能 说 到 ， 一个 人能 做到 女人 更 需要 安全感 和 稳定 转发 微博 无论怎样 ， 都 要 努力 去 做 才 是 好 想 看 这部 片子 同感 可是 很多 男人 是 既 说 不到 也 做 不到 喜欢 … 现实 与 理想 是 有 区别 的 转发 微博 -   - 转发 微博 说得好 ！ 转发 微博看 了 . 太 梦幻 鸟恩 ， 火星 男 如此 的 可遇 而 不可 求 转发 微博 男人 啊 永远 说 的 比做 的 多 ， 与其说 些 虚无缥缈 的 话语 ， 不如 好好 用心 转发 微博 转发 微博 鼓掌   鼓掌   鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 说 到 不如 做到 嘻嘻 转发 微博 转发 微 博爱 很 简单 ， 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 ， 而是 因为 一个 人能 说 到 ， 一个 人能 做到 安全感 看 第一次 的 时候 没什么 感觉 ， 后来 在 看 的 时候 渐渐 明白 了 爱 ， 对于 任何人 ， 都 是 想 很 简单 的 ， 只 想要 那个 人 转发 微博 熊猫   有些 人 不 明白 所谓 稳定 和 安全 的 含义 ， 错误 的 解读 了 女人 的 心 说 到 和 做到 还有 很 遥远 的 距离 ， 这样 的 感觉 就 好像 做 过山车 ， 可以 是 游乐场 ， 却 不能 是 生活 看来 我 知道 结果 了 可惜 吴彦祖 这样 的 男人 几乎 不 存在 于 现实 中 就 冲 这 一百多个 字 我会 看 这部 电影 . 转发 微博 女人 所 期待 的 男人 过于 完美 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最 不 喜欢 说大话 的 男人 ！ • 第十一个 火星人 • 转发 微博 转发 微 博爱 很 简单 ， 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 ， 而是 因为 一个 人能 说 到 ， 一个 人能 做到 一个 是 不 要求 已 做到   一个 是 已 要求 做 不到 你 会 吗 ？ 转发 微博 转发 微博 用心 的 都 不好 找 了 ， 还要 更 用心 的 ~ ~ ~ 哭 死 ！ ！ ！ 转发 微博 转发 微博 其实 我 真的 不 知道 要选 哪个 诶 ！ 转发 微博 转发 微博 很 有 道理 … 不要 以为 你 已经 很 用心 啦 转发 微博給力 ~ 很 有 道理 … 说 到 就要 做到 很 好看 转发 微博 还 会 有 更 用心 的 又 用心 又 有 安全感 又 能 做到 的 男人 ， 无敌 了 ！ 更 用心 需要 更 有钱 吗 ？ 当 一个 人 需要 ％ 的 时间 去 考虑 如何 生存 的 时候 ， 还有 多少 精力 去 用心 呢 ？ 不 针对 这部 电影 — — 我 还 没 看 转发 微博 转发 微博 转发 微博 很 有 道理 … 汗 其实 还是 主场 … 转发 微博 考虑 去 看 其实 觉得 电影 开始 就 预示 着 结局 ， 女主 已经 被 上 一任 男友 伤害 过 一次 了 ， 所以 她 不 可能 选择 古 ， 她 更 需要 安全感 ！ @ 说滴 对 ！ 真实 绝对 赞同 …   / / @ 没心没肺 的 小 胖子 :   转发 微博 吴彦祖 这样 的 男人 现实 中 不 存在 转发 微博 一个 艰难 的 决定 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 女人 更 需要 安全感 和 稳定 而 不是 画饼 的 承诺 ！ ！ 转发 微博是 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博说 的 很 对 哦 ~ 女人 想要 的 其实 很 简单 ！ 爱 你 转发 微博 转发 微博 我 也 要 火星 男 转发 微 博爱 很 简单 ， 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 ， 而是 因为 一个 人能 说 到 ， 一个 人能 做到 给力 说 的 好 对 呀 转发 微博 转发 微博 女人 要 的 不是 说 得 很 好听 的 承诺 ， 而是 实实在在 地 做到 这个 世界 应该 多一点 “ 吴彦祖 ” ... 转发 微博 两个 我 都 很 喜欢 ， 哈哈 男女 的 期望 是 有着 巨大 的 差异 ， 也 正 因为 如此 ， 才 有着 探索 对方 的 动力 转发 微博 转发 微博 一语中的 转发 微博 转发 微博 转发 微博 转发 微博 他 没 选择 是因为 有人 比 你 更 用心 ， 能 说 到 和 能 做到 的 人 谁 都 会 选 后者 吧 转发 微博 转发 微博 转发 微博 听说 这部 电影 不错 转发 微博 转发 微博 同感 转发 微博 思考 转发 微博 分手 快乐 哈 ～ 恩恩 转发 微博 转发 微博是 么 ， 反正 我 表示 ， 这 片子 我 么 看 透彻 我 想 去 睇 咯 ， 边 个 得闲 ？ 用心 呦 嘻嘻 转发 微博 啥时候 上映 丫 ？ 熊猫 更 用心 啊 ！ ！ 转发 微博困 不 好看 转发 微博 真的 挺 有 道理 的 ！ 赞   经典 ！ 同感 ， 我 也 会 选择 吴彦祖 的 ， 好感 人 ， 反映 了 大多数 女生 的 梦想 ， 可是 这样 的 好 男人 在 哪里 ？ 转发 微博说 到 与 做到 … … 安全感 和 稳定 转发 微博 转发 微博 转发 微博 这部 电影 里德 角蛙 最 让 我 看 得 不 舒服 ， 为什么 有人 会养 这种 宠物 ？ 喜欢 张申然 ， 但定 会 选择 方启宏 ， 程子 欣 真幸福 ！ 这种 火星 男 现实 中 存在 的 机会 有 多少 ? ? ? 转发 微博 / / @ _ 寳 呗 :   / / @ 胡小满 _ : 做到 比说 到 更 重要   .. 转发 微博 可是 摩天大楼 求婚 的 那个 居然 把 我 看 哭 了 · · · · 真的 太 感人 了 · · · 为 她 建 一座 楼 · · · 然后 那么 可爱 的 灯光 · · 那么 多年 他 的 承诺 真的 就 做到 了 赞 转发 微博 转发 微博 如果 火星 男无钱 呢 ？ 转发 微博 很多很多 的 安全感 ！ ！ ！ 花心 / / @ 趙 培君 :   转发 微博 准备 去 看 无 转发 微博 鼓掌 转发 微博 用心 的 男人 们 呢 转发 微博 转发 微博 经典之作 转发 微博对 的   / / @ :   说 到 能 做到 … 不 选择 一个 人 ， 有 各种 原因 ~ 但是 不够 用心 肯定 是 其中 之一 转发 微博 转发 微博说 的 好 ~ ~ ~ ~ 转发 微博 感同身受 转发 微博 转发 微博 转发 微博 呵呵 说 的 太 对 了 转发 微博 转发 微博 很 对 ！ 转发 微博是 第是 第 … … 期待 火星 男 转发 微博 转发 微博 转给 男人 看 吴彦祖 反映 了 多数 女生 的 希望 说到做到 的 男人 才 是 女人 最终 梦想 每个 女人 都 希望 拥有 吴彦祖 ， 但 最多能 遇上 古天乐 ， 但 该死 的 是 都 会 遭遇 前男友 ！ ！ ！ 偶 也 这么 认为 偶 也 这么 认为 嗯 嗯 ~ 是 这样 的 ！ 转发 微博 偷笑   爱 是 要 看 行动 的 ， 嘴巴 上 说 的 都 是 假 的 啦 轉發 微博 转发 微博 总结 的 有理 ！ 相爱 容易 相守 难 转发 微博 下辈子 我 想 做 个 赞 转发 微博 必须 转 ！ 呵呵 精辟 ～ 火星 男 虽少 可 她 就 遇见 了 转发 微博 转发 微博 转发 微博 / / @ 邹沙 :   转发 微博 你 的 他够 用心 么 ？ 说 到 你 能 做到 吗 ？ 转发 微博 转发 微博 ~ 同感 呵呵 转发 微博 转发 微博说 得 太好了 爱 很 简单   安全感 很 重要 用心 真的 很 重要 ！ 转发 微博 兔子 转发 微博 神马 没 看过 转发 微博 转发 微博 转发 微博 转发 微博 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 转发 微博 转发 微博 转发 微博 稳定 的 现金流 比三 更富 五更 穷 更加 有 吸引力 她 没选 你 是因为 还有 比 你 更 用心 的 男人 哎 有时候 是 这样 ， 但是 有时候 ， 也 不尽然 啊 转发 微博 转发 微博 但是 ， 就算 选 了 吴彦祖 ， 保不齐 心里 还 想着 古天乐 女人 一生 也 有 红玫瑰 白玫瑰 情节 啊 ！ 人要 知足 啊 ~ ~ ~ 扯淡 ， 导演 只是 想 给 女孩 们 一个 梦 而已 这个 电影 算是 近期 港产 文艺 爱情片 中 可以 看看 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 是 第十一个 男人 ？ 转发 微博 转发 微博 转发 微博要 找 的 就是 第十一个 男生 ~ 我要 看 这 电影 ！ ！ ！ ！ 单身男女 赞 转发 微博 转发 微博 呵呵 同有家 有 爱 的 人 共勉 之 转发 微博 转发 微博 他 没 选择 你 是因为 有 比 你 更 用心 的 转发 微博 没 选择 你 是因为 别人 比 你 用心 ， 说 到 姐 心里 了   / / @ 萝卜 天平 :   我要 火星 男 ~ ~ 有木有 啊 · · · ·   / / @ : 很 有 道理 … 很 正确 我 想 看   · · · 轉發 微博 转发 微博 转发 微博说 得 太 对 了 ！ 真的 太对 了 ！ 会 用心 和 耐心 、 坚持 的 男人 ， 而且 说道 做到 的 男人 ， 实在 很少 了 转发 微博 转发 微博 苏三力 看看 吧 转发 微博 转发 微博 我会 做到 好似 吴彦祖 甘 ， 对 你 不离 不弃 ， 爱着 你 @   害羞 转发 微博 经典 的 电影 ， 精辟 的 影评 女人 ， 还是 希望 找到 一个 火星人 总结 得 很 精辟 ！ 很 深刻 ！ 赞 虽然 还 没 看过     不过 应该 是 部 不错 的 电影 做 得到 最好 转发 微 博爱 很 简单 不是 因为 布制 条幅 输给 了 摩天大楼 灯光 而是 因为 一个 人能 说 到 一个 人能 做到 ...   @ 小菲看 电视剧 模糊 的 看 懂 了 些 道理 ， 这里 这么 一说 就 懂 了 太 开心 转发 微博 我 喜欢 吴彦祖 呵呵 ！ 更 有心 这个 电影 的 预告 很 好看 ， 主要 是 三个 演员 我 都 喜欢 ~ 转发 微博 稀饭 有 道理 顶 ~ 我 也 喜欢 吴彦祖 那个 角色 转发 微博有 多少 人能 做到 转发 微博有 多少 人能 做到 现实 中会 有 这样 的 男人 吗 ？ 思考 单身男女 太 好看 了 转发 微博恩 ~ 恩 ~ 好好学习 思考 转发 微博 布制 条幅 输给 了 摩天大楼 灯光 爱情 输给 了 时间 认真 输给 了 逢场作戏 伤不起 啊 伤不起 转发 微博 转发 微博 转发 微博 也许 我 真的 不是 最好 的 ， 但是 我 真的 是 最 爱 你 的 ！ 爱 你 爱 你 还 没 看 《 单身男女 》 呢   不过 我们 家 阿乐 的 电影 一定 捧场 最 讨厌 那些 得个 讲 ， 永远 做 不到 的 人 转发 微博 转发 微博 转发 微博 赞同 ～ 我爱祖 转发 微博好 爱 古天乐 ！ ！ ！ 转发 微 博爱 很 简单 女生 就是 这么 想 的 转发 微博 世界 上 跟 你 合拍 的 人 有 成千上万 ， 只有 在 正确 的 时候 正确 的 地点 出现 的 那个 才 是 有缘 我 果然 还是 射手 啊哈 哈哈哈哈   / / @ 晶碧 丹青 :   但是 ， 就算 选 了 吴彦祖 ， 保不齐 心里 还 想着 古天乐 女人 一生 也 有 红玫瑰 白玫瑰 情节 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 还有 更 用心 的 人   … 这话 令 我 想起 张柏芝 评价 老公 时说 的话 ： 找 不到 比 他 更好 的 了 ！ 的确 很 喜欢 这部 戏 ， 讲得 无错 ， 讲 乜 都 假 ， 最 欣赏 的 是 你 讲 得出 的 ， 同时 你 可以 做 得到 ！ 原来 满天 的 星光 都 不及 萤火虫 的 光芒 ， 你 懂 的 … 转发 微博 真的 事 这样 ！ ........... 转发 微博 转发 微博 嗯 ！ 不要 以為 自己 已經 很 用心 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 听听 转发 微博对 的 有点 道理 的 转发 微博 什么 是 安全感 ？ 怎样才能 让 她 有 安全感 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我爱你 … 不是 因为 你 多 富有 … 而是 因为 你 有 多 用心 … 转发 微博 喜欢 看 《 单身男女 》 ， 还 记得 影片 结束 时问 可可 ， 你 会 选择 吴彦祖 还是 古天乐 ， 可可 毫不犹豫 的 选择 吴彦祖 ， 可 我 知道 自己 还是 会 选择 古天乐 ， 我 总是 喜欢 虐待 自己 ， 只是 因为 那 是 最 浓烈 最 痛彻 的 爱 ......... 转发 微 博爱 很 简单 … 一 大意 有 人选 古天乐 … … … … 转发 微博 转发 微博 爱情 需要 两个 人 都 用心 的 人 看到 后面 就 知道 女 的 选择 了 因为 安全感 和 稳定 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 道理 / / @ 文文 : 爱情 需要 两个 人 都 用心 的 人 看到 后面 就 知道 女 的 选择 了 因为 安全感 和 稳定 转发 微博 转发 微博 女人 都 现实主义 ～ 说 到 希望 能 再 做到 ！ 你 也 会 作此 选择 吗 ？ 转发 微博 经典 ！ 转发 微博 看电视 电影 我 通常 都 是 过目 就 忘 ， 被 鄙视 为 肤浅 ， 原来 真的 会 有 观后感 的 呀 为什么 男人 就是 不 懂 呢 ？ 为什么 总是 不肯 去 珍惜 愿意 交付给 他 的 那个 女孩 呢 ！ 轉發 ～ 转发 微博 这个 评论 很 精彩 他 就是 吴彦祖 型 的 完美 男人 额 ， 我 表示 鸭梨 很大 … 因为 一个 人能 说 到 ， 一个 人能 做到 转发 微博有 道理 转发 微博 看过 ， 有 道理 春暖花开   你 看 ， 韩寒 永远 站 在 正义 的 一方 用心 过 吗 ？ 转发 微博看 了 多条 评论 ， 决定 转 一下 ， 古天乐 浪漫 ， 吴彦祖 用心 ， 这个 问题 昨天 有 问龟 龟 ， 她 说 她 会 选 古天乐 ， 又 用心 ， 又 说到做到 ， 又 有 安全感 又 稳定 ， 又 不是 超人 ， 只有 电影 里 有 ， 完美 的 让 人 觉得 不 现实 ， 最后 更 取决于 ， 女人 想要 的 是不是 ‘ 心 ’ ， 很多 时候 ， 你 找到 的 是 吴彦祖 ， 但 你 是 高圆圆 吗 ？ 微博上 太多 女权 主意 转发 微博 回复   @ 小宝 : -   - 最近 有 看 这部 电影 ， 其实 最后 高圆圆 还是 喜欢 古天乐 ， 事实证明 ， 女人 的 思维 真的 很怪 爱 与 被 爱   一直 很难 抉择 / / @ 我 爱 猪 转发 微博 转发 微博顶 终于 释怀 了 ~ ~ ~ ~ 啊 ， 我 的 吴彦祖 害羞 转发 微博 转发 微博选 吴 ， 嘿嘿 转发 微博 在 程子 欣 之前 是 做 暂时 的 贱 男 还是 一直 的 火星 男 呢 ？ 蜡烛 转发 微博 转发 微博 转发 微博對 .   火星 男 嘻嘻 转发 微博 转发 微博 转发 微博 火星人 、   火星人 ！ ！ 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 古天乐 代表 多数 男生 的 心思 ， 而 吴彦祖 反映 了 多数 女生 的 希望 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人   赞 貌似 很 有 道理 转发 微博 转发 微博 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 用心 易   真心 难 深爱 易   维持 难 苛求 易   律己 难 天时 易   地利 易   人 和 最难 转发 微博 还有 比 你 更 用心 的 人 ... 转发 微博 转发 微博 希望 找到 个 能 做到 的 男生 ！ 精辟 … … 说 的 太好了 ！ 女人 总是 期待 着 古天乐 那样 的 变成 吴彦祖 那样 的 ， 期望 慢慢 破灭 时候 ， 其实 女人 的 心 早已 伤透 了 ！ 转发 微博 转发 微博 转发 微 博爱 可是 我会 选择 古天乐 转发 微博 不要 以為 你 已經 很 用心 ， 她 沒選擇 你 是 因為 還有 比 你 更 用心 的 男人 原来如此 凡事 就 不敢 拿 出来 比较 ！ 一比 就 都 完 了 这个 电影 的确 很 不错 转发 微博 转发 微博 转发 微博 转发 微博子 欣 和 我 的 选择 一样 嘻嘻 什么 时候 才能 看 啊 有感 鼓掌   赐 我 一个 火星 男 .... 转发 微博 古天乐 老扮 这种 角色 阿祖哥 还是 那么 帅 鼓掌   男人 说 到 就 应该 做到 ！ 昨晚 上 看到 凌晨 一点 ， 一 整个 过程 我 都 愤怒 于子欣 面对 启宏时 的 左右摇摆   ， 其实 ， 我 觉得 ， 子欣 不 适合 启宏 ， 因为 ， 她 跟 . 张才 是 同类 人 / / @ 璔 璇 :   晚上 才 看 ， 确实 还 不错 转发 微博 我 看 完 了   也 有 这样 的 感觉 转发 微博 转发 微博 女人 更 需要 安全感 转发 微博 转发 微博 转发 微博 继续 看 完 说得好 对滴 转发 微博  转发 微博 女人 需要 的 是 安全感 ！ 完全同意 ~ ~ 如果 是 我 ， 我 也 不会 喜欢 古天乐 不过 嘛 ， 像 吴彦祖 那种 的 ， 只是 一个 梦想 偶尔 拿来 骗骗 自己 ， 开心 一下 而已 转发 微博 转发 微博 经典 把 《 单身男女 》 看 完 了 ， 同意 ： 她 没有 选择 你 是因为 还有 比 你 更 用心 的 男人 可怜 电影 中 的 对白 ： 别 回头 ， 回头 只有 失望 ！ 懂不懂 懂不懂 ~ 比 你 还有 更 用心 的 男人 ~ 转发 微博 嗯 嗯   ， 确实 转发 微博 转发 微博 @ _   @ 桃桃 童鞋   @ 喵 哩个 喵   胡 姐姐 别 迷茫 陆陆 等待 也许 更 美好 转发 微博 不要 以为 你 已经 很 用心 了 … 昨天 慕名 前去 温 了 一下 ， 就是 这种 片子 弄 得 人 极端 地信 或 不信 ， 存在 即 合理 做鬼脸 思考 转发 微博 说到做到 才能 给 女人 安全感 ， 韩寒 精准 转发 微博 转发 微博 如果 有个 像 方启宏 那样 的 男人 向 我 求婚 ， 还 需要 考虑 吗 ？ 爱 你 安全感 来源于 眼前 实实在在 可以 拥有 的 一切 而 不是 寄托 于 自己 或 某些 人 给 你 画 的 饼", "label": "0"}