{"text": "酷 ！ 艾薇儿 现场 超强 翻唱 $ 神曲   ！ 超爱 这个 编曲 ！   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 超爱 这个 翻唱   转 了 三次 有 了 吧 ^ ^   ~ @ 伯 宏大 兄弟 - 小龙   这样 好 了   以后 我 每发 一篇 都 圈 你 一下 ~ ~ 转发 微博 转发 微博 转发 微博 一直 很 喜欢 她 的 转发 微 博爱 艾 ～ 心令 一种 味道 转发 微博 转发 微博 转发 微博有 我 最 爱 的 吉他手     的 闹 转发 微博 @ - 花 妮塔   围观 围观 围观 转发 微博姐 大爱 反复 听 都 不腻 转发 微博赞 转发 微 博得 真 好听 ... 编曲 很赞 转发 微博 转发 微博 哦 ~ 哦 ， 哦 ~ 哦 兔子 转发 微博 转发 微博 好像 你 也 喜欢 她 ！             ~ @ 很 岔道 鼓掌 不 一样 的 感觉 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 好听 ~ ！ 转发 微博 转发 微博 ~ 转发 微博 转发 微博 转发 微博   赞 ！ 轉發 微博 稀饭 ....... 转发 微博 转发 微博 艾薇儿 摇滚 风格 转发 微博心 喜欢 摇滚 风格 艾薇儿   超 喜欢 的 转发 微博 转发 微博 这个 不错 钱婆 的 歌 超正   ...     转发 微博看 啊 看 啊 看 啊 ！ 那 把 吉他 好 漂亮 啊 ！ ！ 转发 微博   她 也 会 居然 ， 反差 出演 爱 你 转发 微博 转发 微博 转发 微博轉 發微博 我 的 歌 超爱 这歌 ！ 也 爱薇儿 ！ ！ ！ ！ 偶 也 ~ ~ ~ 转发 微博 转发 微博 好好 听心 转发 微博 转发 微博 转发 微博 转发 微博 @ 梦要 够 疯 ， 学习 漂亮 轉發 微博 我 的 爱 ~ ~ 花心     转发 微博艾薇 儿恩 ~ 转发 微博 确实 比 原唱 好 ！ ！ ！ 好听 呢 挺 好听 的 转发 微博 收藏 了 有 气场 赞   微风 轉發 微博 转发 微博 转发 微博 转发 微博丧 爱   啊 ~ 转走 先 我 觉得 比 $   的 更好 听 转发 微博正 和 小艾 合作 一次     此生 就 无憾 了 转发 微博 转发 微博 花心 花心 挺 好 居然 可以 编成 这样 ， 比 原曲 更 喜欢 的 风格 酷 啊 ！ 继续 转给 小土 那 傻瓜 转发 微博 转发 微 博大 爱 ！ ！ ！ ！ 花心       不久 后 的 演唱会   真 想来 啊     可惜 =   =     不能 走 了 ！ ！ ！ 转发 微博 转发 微博 @ 钰   送 你 真 好听 ~ 话筒 转发 微博 我 爱 艾薇儿 ~ ~ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 喜欢 艾薇儿 ~ ~ 害羞 转发 微博 转发 微博 鲜花   鲜花     ~ ~ ~ ~ ~ ~ ~ 心 好听 哦 转发 微博 转发 微博 转发 微 博大 爱艾薇儿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 ！ 转发 微博 好听 ~ 轉發 微博 转发 微博帅   大爱 艾薇儿 转发 微博 转发 微 博爱 你 转发 微博 转发 微博 好听 ~ ~ 帅 哦 转发 微博 转发 微博酷 ！ 转发 微博 哈哈 好听 很棒 不错 转发 微博 转发 微博 转发 微博 转发 微博 这个 好听 些 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 好 正    赞   有 另外 一種 感覺 @ 转发 微博超 爱 不错 ~ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ！ 赞 ！ 艾薇儿 ！   心   兔子 艾薇儿 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 超赞 的 爱 爱 爱 你   心   可爱 啊 呵呵 转发 微博 转发 微博 转发 微博 转发 微 博爱 着 你 ... 转发 微博 转发 微博 转发 微博恩 啊 小艾 哦哦哦 哦 欧 ~ 话筒 好靓 ~ 转发 微博 转发 微博心 转发 微博 喜欢 好好 听 哦 ~ @ 我们 都 叫 马海爱 你 转发 微博 转发 微博 我 又 米 饿 转发 微博 转发 微博超 有 范儿 ～ 瞧 我家 女神 ， 这 叫范 啊 ！ ！ 女神 ！ 国内 高圆圆 ， 国外 艾薇儿 ！     蛤蛤 没 啥 感觉   不过 最棒 了 转发 微博正 爆 啦 转发 微博 唱歌 转发 微博   好听 超 好听 转发 微博 花心 心 转发 微博 转发 微博君君 ~ ~ 看到 了 吗 ~ ~ ~ ~ 几 好听 噶 转发 微博 转发 微博 转发 微博 没 听 也 要 转轉 發微博 .. 转发 微博 / / @ 捞 : / / @ ： @ 我们 都 叫 马海 稀饭 这首 ~ 也 稀饭 翻唱 的 《 》 ~ 转发 微博 还 不错 转发 微博 转发 微博 和 $ 的 结合 ， 有没有 搞错 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 喜欢 的 音乐 人 + 喜欢 的 歌 ~ ~ 钱 妞 啊 ~ 薇 儿 啊 转发 微博 花心 转发 微博叹     经典 传奇 ！ 和 小艾 一起 工作 感觉 肯定 超好 ！ ！ 好 想 和 她 做 朋友 ~ ~ 转发 微博 转发 微博強 转发 微博 清新 又 俏皮 ～ ！ 好听 啊 · 转发 微博 好听 好听 好听 ！ ！ 赞 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 心老 了 许多 ， 唏嘘 啊 ！ ！ ！ ！ ！ ！   ～ 額洗 翻 ～ 还是 她 里 声音   醉人 北 转发 微博 好听 ~ ~ 都 喜欢 ~ ！ ！ 超 好听 啊 · · · 心 我 都 好 喜欢 ！ 我们 家 六六 一定 也 喜欢 ！ 转发 微博 @ 欧阳   看看 看吧 大爱     ！ ！ ！ 不 解释 .. / / @ 初见 丨 良之音 __ :   更加 有 效果 … 不过 中山纪念堂 咖破 音响 … … … / / @ _ :   @ 四中 _     用尼个 版本 重跳 艺术节 噶会 有 乜 效果 ?   / /   @   : 转发 微博 转发 微博 必须 转心 转发 微博 太棒了 ， 艾薇儿 总是 带来 惊喜 ~ 吝啬 不同 啊 ！ 转发 微博 鼓掌 转发 微博 转发 微博 @ 凉亭   @ 叫 我 江子扬     我 喜欢 这个 版本 ！ 这个 有大爱   ！ 转发 微 博爱 ～ 各种 美好 鼓掌 转发 微博 转发 微博心   好听 转发 微博好 吧     你 总 能够 那么 美 果断 转 ！ ！   / / @ :   鼓掌 转发 微博 .. 转发 微博 嘿嘿 ， 另 一种 风味 ， 不同 感受 · · · · · · 转发 微博 转发 微博 转发 微博 转发 微博   ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听 赞爱 你 转发 微博 转发 微博 转发 微博 转发 微博 酷好 听 喜欢 她 的 帅气 转发 微博 转发 微博小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 好听 啊 转发 微博心 艾薇儿 的 就是 不同 花心 转发 微博 转发 微博 转发 微博比 原唱 好听   太 好听 了 简直 转发 微博帅 ！   心 转发 微博 两种 口味 儿 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 艾薇儿 明天 要 去 平谷 了 ， 现场 公益 志愿者 火热 招募 中 .. / / @ 潮 音乐 : 小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 我 爱 这个 版本 喲 ~ ~ ~ 艾薇儿 ~ ~ ~ ~ ~ 转发 微博 / / @ 潮 音乐 : 小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 美女 ... 心   / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 一 开始 听会 不 习惯 和 $ 唱 的 风格 完全 不同 -   - 不过 曲子 改 的 是 不错 滴 ！ ~ 花心   大爱 亲亲 赞 ！ ！ ！ 这个 版本 太酷 了 ~ ~ ~ ~ ~ ~ 现在 这个 也 挺帅 的   / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 转发 微博 花心 我 喜欢 的 艾薇儿 ~ 好 爱 啊 ~ 喜欢 那个 闪闪 的 麦 ， 嘎嘎 ~ 艾薇儿 转发 微博 亲亲   / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 转发 转发 微博 有种 味道 深邃 而 独特 ， 她 是 四月 的 葡萄酒 ， 她 是   ， 她 是 我 爱 的 小 魔女 ！ @ 杨宝君 / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好听   / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 好好 听 啊 ， 艾薇儿 ~ ~ 好 正豆 乐乐 转发 微博 虽然 没有 了 但 还是 好听 ~ 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博轉 發微 博泪 转发 微博 转发 微博 转发 微博 转发 微 博大 爱艾薇儿 ~ 不 一样 的 感觉   / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 稀饭 鼓掌 今年 的 广州 演唱会 一定 要 去 ！ 非常 好听 ~ 心   心   心   显 ！ 转发 微博 转发 微博 / / @ 潮 音乐 :   小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 转发 微博正 ~ 你 觉得 类 哈哈 ，   的 曲风 总是 那么 多变 ！ 转发 微博 @ 大熊 娃     你 喜欢 的 转发 微博 好听 ！ 赞 喜欢 这种 转发 微博 这个 翻唱 还 不错 啦 个性 翻 了 ， 人家 老爱 艾薇儿 啦 ~ 唱 的 好开心 啊 我 喜欢 那个 吉他 男 ~ 得 看看 转发 微博 转发 微博 转发 微博 转发 微博 唱出来 有 另 一种 感觉 .. 转发 微博 我 也 很 喜欢 这歌 好听 ~ 转发 微博 转发 微博 转发 微博 ，         ！     ！ 顺便 说点 什么 吧 ... 心超 爱心 转发 微博正 ~ ~ 几时 来 广州 开 演唱会 啊 ~ ~ ~ 心急 太 开心 转发 微博 神曲 啊 ~ ~ ~ ~ ~ 说唱 像 阿姆 呀 转发 微博 艾薇儿 翻唱   哦 、 、 大爱 花心 转发 微博 转发 微博 转发 微 博乐 乐   -     爱 你 转发 微博 ~ 果然 劲 啊 · · · · · · 赞 ... 小 魔女 錢 妞 扯 脸 转发 微博赞 好 强 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 部分 中意 $ 版本 的 ， 高潮 部份 的 比较 有 新鲜感 ~ ~ 不见 艾薇儿 变老 ， 歌 还是 总能 带来 惊喜 ， 很 牛 ！ ！ ！ 转发 微博 一直 很 喜欢 艾薇儿 ~ 喜欢 转发 微博 转发 微博 转发 微博 转发 微博 艾薇儿 爱 你 '   ！ 转发 微 博爱 疯 了 非常 喜欢 他们 这种 诠释 音乐 的 感觉 如何 地 陶醉 在 音乐 中艾 / / @ 小岚之家 :   好听 ～   / / @ 宁姐 : 心     / / @ 潮 音乐 : 小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 我 中意 转发 微博 女神 ~ 大爱 赞美 转发 微博 可爱   正   啊 ~ 很棒   心轉 發微博 转发 微博 转发 微博熊貓   @ _ 好听 就够 了 … 转发 微博轉 發微博 转发 微博真 可爱 真 可爱 ~ ~ 转发 微博 转发 微博 转发 微博 我 喜欢 / /   @ 潮 音乐 : 小艾 的 那个 帅帅 的 吉他手 呢 ~ ~ ~ 不错 转发 微博 转发 微博 话筒 转发 微博 转发 微博赞 赞赞 啊 ~ ！ 转发 微博超 喜欢 转发 微博       ... 心 转发 微博 转发 微博 这个 编曲 好听 哎 ~ 转发 微博 转发 微博 转发 微博       唱歌 . 照相机 转发 微博 转发 微博 最爱 艾薇儿 ！ ！ ！ 转发 微博轉 發微博 转发 微博 转发 微博 没 听 完 ， 留着 转发 微博心 转发 微博 转发 微博 转发 微博赞 ~ ！ 转发 微博 色眯眯 给 我们 的 大青 看 转发 微 博大 爱多 好听 啊 ， 可是 为设 么 要 叫 神曲 呢 ？ ？ ？ 转发 微博 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 不 一樣 的 味道 ！ ！ ！ 转发 微博 只有 现场 这样 唱出来 才 有 感觉 轉發 微博 转发 微博 转发 微博超 爱 这 首歌 的 ~ 哈哈 转发 微 博爱 你   薇 儿 喜欢 喜欢 > < 转发 微博 好听 ~ 心   永远 的 神 记住 ！ 大爱 ~ 转发 微博 转发 微博心   心   心艾薇儿 的 声音 好好 听 ~ ~ 转发 微博 的 总 这么 带劲儿 ， 受不了 受不了 ， 什么 也 来 点 呗 转发 微博   转发 微 博爱 你 转发 微博 转发 微博 艾薇儿 现场 超强 翻唱 $ 神曲   ！     好听 好听 呐     喜欢 ~ 转发 微博 转发 微博 一直 挺 喜欢 她 的 ~ ~ 呵呵 转发 微博 转发 微博 喜欢 吗 ？ ？ ？ 心艾薇儿 转发 微博 ~ 好听 ~ 转发 微博 '     转发 微博 转发 微博 钟意 呢 个 版本 ， 比 $ 唱得 好听 ！ ！ ！ 转发 微博小艾 版本 超有   ~ 还有 那个 酷酷 的 吉他手 话筒 / / @ 哎哟 我嚓 来 :   / / @ 到处 流窜 的 小米 :   / / @ 程恩浩 殿下 : 唱出 了 自己 的 风格 大爱     / / @ 花 : 喜欢     / / @ - - ： 好听 ！ 又 一种 韵味 呀 ！     / / @ 任晓天 ：     / / @ _ ： 小薇 ， 我 怎么 那么 爱 你 太 开心 / / @ 花儿 是 个 犯 二滴 妹纸 :   太 开心 / / @ 花儿 是 个 犯 二滴 妹纸 :   太 开心", "label": "0"}