{"text": "【 爱鱼生 的 各位 ， 要 小心 啦 ！ 】 原来 ， 日本 人 从来 都 不用 三文鱼 做 刺身 吃 的 蔡澜 ： \" 正统 的 日本 铺子 ， 绝对 不会 卖 三文鱼 刺身 ， 因为 他们 老早 知道 它 的 虫 极 多 ， 只能 用 盐 腌制 过后 烧熟 来 吃 ...... 三文鱼 鱼肉 颜色 一直 保持 鲜红 ， 即使 腐坏 了 也 不变 ， 又 闻 不出 异味 ...... \"   - - -   爱鱼生 的 各位 ， 要 小心 啦 ！ 实用 小 百科 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 早就 改吃 北极 贝咯 ~ ~ ~ 哈哈 转发 微博汗 又 是 个 危言耸听 祸害 大众 的 我 超爱 的 衰 @ 最爱 的 丢 丢   有 危险 呢 转发 微博 啊 ？ ？ ？ 常常 吃 的 ， 咋办 办 转发 微博 那 以后 还是 不吃 了 吧 转发 微博 转发 微博熟 的 味道 就 像 猪肉 … … 每次 日本料理 都 吃 ， 个人 还 挺 爱 吃 ， 晕 了 … … 转发 微博 晚餐 才 吃 过 ！ 呜呜 呜呜 @ 一定 要 转 转发 微博 转发 微博天 啊 ， 三文鱼 鱼 ， 是 我 的 最 爱 了 圍 觀天 啦 ， 不会 吧 我 很 爱 这样 吃 啊 ！ 不会 吧 ？ (   ⊙     ⊙   ) ！     现在 吐 来得及 么 是 真的 吗 ？ @ 真的假 的 转发 微博 咁 咯 喔 我 擦 抓狂 转发 微博 我 就 喜欢 生鱼片 没想到 还有 这个 讲究 天 啊 ， 我 最 喜欢 吃 的 三文鱼 啊 ！ 现在 也 不能 吃 了 吗 ？ 疑问 @ _   我 没 说 什么 阿 唔 系 啊 嘛 .... 咁 我 會 忍 唔 住 噶 . 转发 微博 我 了 个 去 ， 扯 ， 瞎扯 能力 不是 一般 般的 高 啊 这个 … 不怕 ！ 不怕 我 以 後 都 不吃 哈哈 乃们 知道 了 吗 ？ @ 十分 李鹏     我 知道 你 肯定 早就 知道 了 嘻嘻 ？ 真想 骂人 转发 微博 转发 微博真 哒 假 哒 ？ 转发 微博 再 肥美 也 不吃 了 ！ 我 的 日本 同学 全都 吃 的 不亦乐乎 转发 微博 以后 应该 吃 不吃 呢 ？ 衰   .... 我 还 挺 喜欢 吃 的 馋 死 我 啦 ！ 原来 如北 @ 算命 说 我 不 理智   还 吃 不 睡觉 轉發 微博 【 爱鱼生 的 各位 ， 要 小心 啦 ！ 】 最 喜欢 生鱼片 的 老婆 看 了 ， 表示 马上 杯葛 转发 微博 真的 吗 ？ 可怜 转发 微博 转发 微博 转发 微博 @ 筝 筝 琴声     ， 我们 以后 还 吃 不 ？ 吖 @ ~ @ 转发 微博 @ 转发 微博 抓狂   真嘎 ? @ 羅 三甘 恐怖 咖 ！ 转发 微博 ， 我 吃 了 很多 ！ 转发 微博 吃惊 以后 真 不敢 吃 了 ， 泪 最 喜欢 吃 的 泪   不是 吧 这 ... 我 想 把 我 以前 吃 下去 的 那么 多 吐出来   妈 的 转发 微博 转给 爱 吃 日本 菜 的 万姐 ， 别 再 吃 三文鱼 了 哟 … … 再也 不吃 刺身 鸟 ～ 正解 衰擦 ~ ~ 转发 微博 转发 微博哇 晕 超 经常 会 吃 的 大伙儿 可 要 注意 啦 @ -   @ 铃子   还 吃 吗 ~ ~ 转发 微博 恐怖 如果 吃 的 是 挪威 进口 的 三文鱼 就 没事儿 的 ， 那边 都 是 笼箱 养殖 ， 自动 投料 野生 的 反倒 不 安全 转发 微博 @   @ 吖   生病   少 吃 为 妙 呀 孩纸们 可憐   · · · 我 ！ 不吃 啦 哼 转发 微博哇   这个 一定 要 转 啊   不要 吃 啦 大家 好 恐怖 ： 三文鱼 鱼肉 颜色 一直 保持 鲜红 ， 即使 腐坏 了 也 不变 ， 又 闻 不出 异味 转发 微博 转发 微博 这么 吓人 哼 这 就是 为什么 我常 说 不吃 三文鱼 荒谬 ， 日本 人好 中意 吃 嘅 转发 微博 转发 微博 转发 微博 @ 边 边 妈妈 转发 微博好 恐怖 ！  @ 柑蕉 吉梨萝柚 转发 微博晕   我 刚刚 才 去 吃 了 三文鱼 刺身 … … 真的 吗 ？ 盆友们 ， 谨记 啦 ！ ！ ！ 转发 微博 怎么办     求 解脱     我 最 喜欢 的 啊       以后 还是 不进 日式 餐馆 了     一进 我 就 忍不住     一定 的 @ 窝 是 许兔 兔 ， 最近 俺 爱 吃 肉 ！ @ 蕾子   泪 【 爱鱼生 的 各位 ， 要 小心 啦 ！ 】 以后 都 唔 食 缺德 @ 叫 我   吐 转发 微博 真的假 的 呀 以后 再也 不吃 了 ！ ！ 转发 微博 抓狂 有 多 了 一条 日本料理 的 理由 了 ... 转发 微博 啊 … … 抓狂 @ 转发 微博额 ~ ~ ~ ? 好彩 我 一直 都 唔 中意 三文鱼 刺身 ~ 记得 勒哈 ！ 谁 都 不要 请 我 吃 三文鱼 啦 ！ 汗 … 枉 我 那么 爱 吃 转发 微博前 两日 都 食 吧     不过 唔 甘靓 转发 微博 @ 超級 勁 爆靚 女安 _ 转发 微博 曾经 的 爱 ， 不敢 吃 了 ， 据说 有 寄生虫 衰 吃惊 吃惊 吃惊 所以 还是 吃 海胆 吧 ～ @ 攸一 转发 微博 不是 吧 ~ 三文鱼 刺身 系 好多 地方 都 供不应求 啊 ~   甘 咩 死 得 人 ？ ！ ！ 吐 转发 微博 寄生虫 啊 寄生虫 幸好 我 不吃 今晚 都 食 了 ， 死 啦 看吧 看吧 你 的 最 爱 啊 ！ 思考   这 可信 吗 哦 ， 这样 啊 转发 微博 《 料理 仙姬 》 里 好像 确实 木有 三文鱼 刺身 转发 微博 ... 我 还 特别 喜欢 吃 三文鱼 不能 生吃 啊 @ 頔頔 猫   @ _ 施慧峰   吐   鄙视 吃惊 我 不 喜欢 吃生 的 转发 微博 转发 微博求 真相 还 吃 转发 微博 # 选 就 选沃 # 小心 为妙 ！ 转发 微博 转发 微博 转发 微博轉 發微博 @ 浅 笑吟吟   @ 神兽 抓狂 这 叫 寡人 如何是好 ... 转发 微博 啊 ？ 真的 么 ， 我 吃 了 好多 了 抓狂   又 不能 吃 转发 微博 @ 吾 乃 万年 骚包   恭喜 你 ， 中招 了 ！ 围观 哟 吼 不吃 生活 无 乐趣 了 不要 肿 么 办 ， 偶超 爱 ， 昨天 才 吃 过 ！ 抓狂 吃 驚 转发 微博是 这样 啊 ， 这么 说偶 可能 已经 吃 下 很多 虫子 了 生病 晕   到底 还 能 吃 什么 转发 微博切 ！ 吹水 ！ 米 话 三文鱼 刺身 我 连 鲟龙 、 桂花 、 鲩 鱼 、 鬼 虾 ... 都 系甘食 啦 ！ 我 先 唔 惊 吖 ！ 抓狂 转发 微博 转发 微博 大家 注意 啦 ！ @ 青芜子   @ 卡洛斯 真的假 的 @   委屈 亲爱 的 看 可怜 刺身 姐 不吃 生 的 不能 再 吃 三文鱼 转发 微博 要说 多少 遍 ， 这 是 假 的 假 的 假 的 转发 微博 三文鱼 ~ @ 惊天动地 肥熊   @ 疯狂 轉發 微博天 啊 ， 就 知道 残害 咱 ， 可恶 的 ！ ！ ！ 转发 微博 @ 小蛮 腰 的 腰   @ 小蛮 腰 的 腰   你 看清楚 了        生 的 只 吃 三文鱼 啊   / / @ :   吃惊 吃惊 吃惊 所以 还是 吃 海胆 吧 ～ @ 攸一爱 吃 三文鱼 的 小心 咯 ！ 我 擦 转发 微博 转发 微博 转发 微博 转发 微博 @ 李晕 晕洁   我们 怎么办 ！ ！ ！ 转发 微博 转发 微博 疑问 =   = 開玩喜 呢 明明 日本 就 有 三文 魚 刺身   / / @ :   @ 小 哥斯拉 大 怪兽         吐 ！ 囧 @ __ 韵韵 韵韵晶   吃惊   点算 呢 ? ? ？ ？ ？ 偶 的 记忆 中 在 日本 吃 过 三文鱼 刺身 或者 是 寿司 的 大家 再 回忆 回忆 ？ 你 要 小心 了 ！ 兔子   兔子 转发 微博 不会 吧 ？ ？ 我 爱 吃 三文鱼 刺生 耶泪 看 了 后 都 不敢 吃 三文鱼 刺身 了 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 爱吃鱼 生 的 注意 啦 不 知道 真的假 的 ， 还是 少 吃 为 妙 转发 微博妞 ， 以后 吃 三文鱼 行 不 ？ @ 蕾 雅 ~ ~ ~ 我 最 爱 三文鱼 转发 微博 转发 微博 我 的 最 爱 呐 ， 不过 好久 米 有 吃 到 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博以 後 也 不吃 這 害人 的 東西 前天 还 吃 了 再也 不吃 啦 ！ ！ 小 日本 真 阴险 哪个 白痴 说 的 ？ 有 常识 没 ？ 不 新鲜 的 三文鱼 颜色 是 会 发白 的 ！ 哇 靠 ， 我 的 最 爱 ， 不过 以后 还是 要 继续 吃 偷笑 转发 微博 虽然 知道 ， 但是 还是 要 再 转 一下 各位 爱 三文鱼 的 孩子 们 ， 桑不起 啊 ~ ~ ~ 真的假 的 ？ ？ 不过 爱鱼生 的 各位 要 小心 啦 ！ 不是 吧  俺 吃 了 好多  可以 吃 的 美食 里 又 删去 一项   郁闷 恩   老 早就 听说 嘞   只是 有时候 关不住 这 张嘴 汗 转发 微博 小心 哟 ， 三文鱼 的 转发 微博 转发 微博 转发 微博 吃 虹鳟鱼 啦 不是 吧暈 转发 微博 吓死 你 ！ 衰 日本 人 真坏 哦 ！ 噢 ， ， 女女 的 挚爱 泪 转发 微博 转发 微博 不 知道 是 这个 蔡澜 是 菜篮 在 乱讲 ， 还是 那些 网友 乱 转贴 ， 不 懂 的 不要 乱讲 乱转 啊 ！ 三文鱼 肯定 是 可以 生吃 的 ！ 说 这些 在 危言耸听 ！ 维护 我爱爱 的 三文鱼 刺身 啊 ！ 可愛 转发 微博有 没 搞错 ， 求证 转发 微博 唉 … … 肿 么 办 ~ ~ ~ 转发 微博 真的假 的 ？ 不是 吧 ， 我 最 爱 的 三文鱼 生 ~ ~ ~ 生病 转发 微博 浮云   @ 神威 西 西 不是 吧 ！ 那 他们 的 寿司 也 有 放 三文鱼 啊 ！ 忍不住 捏 .... 转发 微博 我们 不吃 了 生病 转发 微博 转发 微博 转发 微博   泪 转发 微博 转发 微博 转发 微博 转发 微博额 ～ 不吃 三文鱼 自助餐 就 么 有 吸引力 了 ～ 馋嘴   管住 嘴巴 . 转发 微博 唔 系 啊 嘛 ~ ~ ~ ~ ~ ~ 好彩瓦净系 钟意 食烧 三文鱼 头 ~ ~ ~ @ 胖子 丹青     以后 不要 吃生 三文鱼 哦 转发 微博 三文鱼 的 故事 渗人 的 锅 爱 吃 吗 ？ 小心 一点 ！ 我 最 喜欢 三文鱼 滴杯 具 了 真的假 的 ？ 这衰   雪慧 · · · · · · · · · · · · 我们 · · · · · 完 了 · · · · · 转发 微博 吃惊 悲 催 了 ！ 泪 我 喜欢 的 三文鱼 刺身 啊 ！ 吃 还是 不吃 ？ 鄙视 ... 小瞧 咋 中国 人哩 转发 微博 我 总是 没有 忍住 啊 @ 桥 伤心   这 是 我 最 钟意 食 的 啊     抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 幸好 我 不吃 这个 转发 微博 @ 迷死 唐 转发 微博边 个 将 三文鱼 刺身 引入 中国 架 ？ ！ 看来 以后 还是 不吃 为妙 ！ 转发 微博 不会 吧 ~ ~ ~ 早有 耳闻 哦 ， 看来 介 次要 戒 了 啊 ！ 泪 生病   不是 吧 ... 甘杯 具 @ 转发 微博 转发 微博 喜欢 吃 鱼生 的 朋友 小心 了 原来如此 啊 ， 我 看 还是 吃 广东 鱼 生 比较 好 啊 莫 黑 我额 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不会 吧 衰 又 来 这种 东西 了 到底 吃 什么 才 安全 ？ 转发 微博 还好 ， 我 不 喜欢 吃 三文鱼 我 靠 ~ ！   那 我 吃 勒 多少 虫子 进 肚子 转发 微博 @ 歪       你 看 你 看 ， 我 说 的 没错 吧 ！ ！ 挖 鼻屎 转发 微博 喜欢 寿司 、 喜欢 三文鱼 衰 转发 微博 转发 微博 哼 晕 这样 吗 ？ 中意 食 噶 唔 好 食 咁 多 啊 ！ 一 早就 知道 已经 减少 吃 了 但是 果种 肥美 的 口感 ... 啊 .. 好 纠结 ~ ~ ~ ~ 话 五定 已经 有虫系 体内 了 闭嘴 汗   @ 张 -   惨 啦 转发 微博 还好 我 不 喜欢 吃 鱼生 深海鱼 都 有 虫 ？ 用 咩 黎 拯救 你 我 最 爱 的 三文鱼 啊 转发 微博   • • • 又 要 放弃 一门 美味   / / @ 小猪 快 跑 :   @ 都 成年 幾啦 ， 我 隻 乸 都 照 食弱 弱弱 衰   完 ， 嗜 三文 如命 的 我 ..   吃 死 你 吖 的 转发 微博 转发 微博 从来 唔 吃 ！ 特别 学完 寄生虫 后 谢绝 一切 生食 ！ @ 谢蕊蕊蕊   你 还 敢 吃 三文鱼 吗 ？ 中午 剛吃過   悲了 個劇 @ 张宜   @ 杨 婷婷   请 这 两个 最爱 吃 刺生 的 看看 哦 @ 奶牛 奶妈 奶控 我 喜欢 三文鱼 怎么办 呢 ， 不能 吃 了 泪 轉發 微博 这个 信息 太 重要 了 ！ 我要 转告 我 的 好友 们 ！ 因为 她们 太爱 吃 金枪 三文 刺身 了 ！ 真的 还是 假 的 ？ ？ 转发 微博 转发 微博 转发 微博 @ 可楠 酱   这 是 我 在 香港 强忍 的 原因 转給 大家 转发 微博 难道 … 难道 … 圍觀 转发 微博 转发 微博 转发 微博好 口怕 啊 ~ ~ ~ 小心 啊 ！ 转发 微博 我 吃 了 好多 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 不吃 了 ， 一定 要 忍住 ！ 自从 日本 地震 后 就 不吃 了 ， 单 这个 还 真不知道 @ 松树 妈 提醒 爱吃鱼 生 的 同学 以后 不吃 三文鱼 了 抓狂 转发 微博蓓蓓 猪 ： 看看 吧 ， 小 日本 太坏 了 谁 说 的 ！ 吃惊   假消息 啦 啊 ？ 不是 吧 ？ ？ 我 很 爱 吃 呢 … 转发 微博 转发 微博 这个 有人 这么 对 我 说 过 啊啊啊 ！ ！ ！ 讓 我 想起 上次 吃 過生 的 ...... 有蟲子 ？ 抓狂 / / @ 修心 养生 辞典 : 【 最 适合 做 夫妻 的 类 男女 】 磕 了 ~ 现在 到底 还有 什麼 能 安全 的 吃 到 肚里 的 ？ 有木有 ？ ！ 有木有 ？ ！ 实习 转发 微博 转发 微博 农业 研究员 们 论证 一下 真假 呗 某 上市公司 不是 号称 养三纹 鱼 嘛 ? 恶心 … 啊 转发 微博 妈呀 • • • 转发 微博 杜绝 寿司 ！ 生病 转发 微博怒   # 选 就 选沃 # 转发 微博 ... 我 的 最 爱 吃 过 三文鱼 刺身 的 流泪 飘过 小心 咯 @ 魔幻 蝎子 不 知道 何方 的 消息 ！ 日本 人民 不吃 三文鱼 刺身 ？ 吃惊 ， 也 是 我 的 至爱 ， 怎么办 ？ 也 戒 了 ？   / / @ 我 是 闻 正兵 :   天 啊     三文鱼 是 我 的 至爱 ！ 自从 日本 地震 之后 就 再 没吃过 看来 必须 戒 了   / / @ 我 是 刘 草儿 : 委屈 大饱口福 里 一次 吃 几盘 . 我泪 同时 请 @ 我 是 闻 正兵   同学 看 一下 帮 你 先 哭   / / @ 雪域 机器人 ： 转发 微博 真的假 的 ？ ！ @ 还是 皮皮鲁   @ 璐 璐 疯   @   腫莫辦 ？ 转发 微博 转发 微博 @ 瓶 尛 曉   偷笑 偷笑 偷笑 小心 呀 对 ， 日本 的 三文鱼 刺身 只会 比 中国 游客 吃 ， 多到 吃 到 你 呕 阿 ！ 转发 微博 转发 微博 转发 微博天 啊 ！ ！ ！ 顶 ， 今日 仲吃 着 两旧 添 ， 不 好吃 ！ ！ 怒怒 在 肿国 都 么 有 安全感 晕 转发 微博 转发 微博轉 發微 博晕 晕 偶 一家 银都超 稀饭 吃 三文鱼 呀 ~ ~ ~ ~ @ 小 咩 童鞋   @ 黄 尜 @ 曲百纳     怕怕 感冒 是不是 真的 ？ 吃惊 转发 微博对 啊 ， 我 的 西医 老师 说 过 ， 他 经营 寿司店 的 一个 亲戚 ， 每天 上班 第一件 事 就是 抓虫 可是 说 出来 无人 相信 倒 是 日本 大 地震 以后 ， 敢 吃 刺身 的 人少 了 吧 ？ 吃惊 转发 微博 咦 ... 真的假 的 害 我 都 不敢 吃 了 虽说 如此   但管 他 日本 人 怎么 吃 呢 ！ 我 就是 喜欢 吃 三文鱼 ！ 吃惊   以后 都 不吃 了 @ 外星 小小 妖爱 鱼生 的 各位 ！ 转发 微博 以后 都 不敢 吃 三文鱼 啦 ！ 泪   生病 转发 微博 转发 微博 @ 叮當 的 快樂 生活     还敢 吃 三文鱼 生 吗 ？ 这个 要 转发 大家 爱护 身体 . 我 爱 烤 的 ！ 再 不生 吃 ！ 转发 微博 转发 微博 啊 ？ 介样 的 啊 ？ 少 吃 为 妙 是 真的 吗 ? 我 可 没少 吃 爱 鱼生 的 各位 同志 ， 要 小心 哦 老公 最 爱 … 要 提醒 距 … 转发 微博 转发 微博 哎呀 ， 老 徐要 看看 以后 都 唔 敢 食 啦 @ 啸吟   @ 斑点狗 - 拉登   @ 甜 甜蜜 酥 大家 不要 吃 三文鱼 刺身 了 吃惊 我 靠 ！ 我 吃 过 不少 啦 可怜   唔 系挂 ， 仲 冧 住 去 试下 添 ~ 亲们   你们 知道 吗 日本 人 从来 都 不用 三文鱼 做 刺身 吃 的 … … 失望 哼 以后 都 唔 好吃 真的 吗 转发 微博 不是 吧 ？ 这 可是 我 爱 吃 的 不吃 鱼 还好 不爱 吃 三文鱼 刺身 ~ 转发 微博 转发 微博 转给 团子 为什么 我 爱 什么 ， 什么 都 不能 吃 啊 吃惊 我 今晚 咪 食佐 好多 虫 生病 转发 微博 转发 微博 囧   我 最 爱 三文鱼 了 @ 涛 转发 微博 转发 微博五系 吧 ？ 吓死人 衰   抓狂 抓狂 抓狂   / / @ 模特 羽希 :   怎么办 ， 我 的 最 爱 ！ ！ ！ ！ 抓狂   抓狂   抓狂   泪   泪   / / @ 齐雯 : 爱 吃 三文鱼 的 同志 们 看看 我 的 神内 ！ ！ ！ @ 小道消息   汗大撼 啊 ！ ！ ！ 转发 微博 / / @ 欢乐 导盲犬 小 : 这回 还敢 吃 三文鱼 吗 ？ 吃惊     / / @ 雪域 机器人 : 转发 微博 转发 微博酷 所以 姐 我 老 早就 不敢 吃 三文鱼 寿司 啦 ！ 转发 微博 馋嘴 呀 ！ 不是 吧 ！ / / @ 从容 行者 : / / @ 欢乐 导盲犬 小 : 这回 还敢 吃 三文鱼 吗 ？ 吃惊   / / @ 雪域 机器人 : 转发 微博 转发 微博 转发 微博盆友们 ， 注意 啦 ！ 转发 微博 【 爱鱼生 的 各位 ， 要 小心 啦 ！ 】 原来 ， 日本 人 从来 都 不用 三文鱼 做 刺身 吃 的 蔡澜 ： \" 正统 的 日本 铺子 ， 绝对 不会 卖 三文鱼 刺身 ， 因为 他们 老早 知道 它 的 虫 极 多 ， 只能 用 盐 腌制 过后 烧熟 来 吃 ...... 三文鱼 鱼肉 颜色 一直 保持 鲜红 ， 即使 腐坏 了 也 不变 ， 又 闻 不出 异味 ...... \"   - - -   爱鱼生 的 各位 ， 要 小心 啦 ！ 实用 小 百科 八会 吧 泪泪 肥美 滴 三文鱼 @ 黑黑白白 猪   @ 謝   @ 芬芬 無食 甘多 三文 魚 … 吃惊 轉發 微博 日本 人 确实 是 这样 ， 他们 只 吃 深海鱼 以后 要 注意 一点 噢 不是 吧 生病 不会 吧 同问 ？ 吃惊   / / @ 文非 刀 :   真的假 的 真的假 的 ？ 转发 微博汗 还好 我 不 喜欢 吃 ， 可是 我 也 被迫 吃 了 好几回 ， 恶 ！ 肥肉 片儿 不能 吃 了 ~ 乖乖 ~ @ 勺子 不 存在 转发 微博 转发 微博 吃惊 哦 ， = = 下次 改食 金枪鱼 … …   / / @ 家鱼 :   汗 转发 微博 还好 今天 那 块 三文鱼 没 吃 ！ 吃惊 桑心 / / @ 童话 在 消失 :   我 吃 了 好多 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 这是 真的 吗 ？ 不知 是 真是假 ， 反正 生耶少 食为 妙 话说回来 ， 的确 很少 吃 看到 有 刺身 里面 档次 太低 排不上 残念 委屈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小肥 睇 翻 没 啊 ？ 这个 知道     所以 也 不吃 啊 ！ 我 还 很 喜欢 吃 呢 ！ ！ 以后 少 吃 ！ 转发 微博衰   以后 再也 不吃 了 转发 微博 不是 吧 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 那 中国 滴 日本料理 为何 都 有 三文鱼 刺身 ？ ？ 转发 微博 转发 微博哇 ， 原来 这样 ！ ！ ！ ！ 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 原来如此 额 .. 转发 微博 转发 微博请 各位 爱吃鱼 生 的 朋友 注意 ， 请 做 鱼生 的 商家 自律 ， 没有 买卖 ， 就 没有 伤害 ！ 大家 要 注意 啦 ！ 红牌 原本 爱 吃 ～ 是不是 真的 ？ 虽然 我 从来 都 坚持 不吃 生 的 肉类 @ -   @ 豉椒 蛋   各位 三文鱼 控们 注意 啦   / / @ 飞帆 远航 : 转发 微博 转发 微博 转发 微博好 在 我 不吃 以后 再也 不吃 三文鱼 刺身 了 昨天 家人 刚 吃 完 啊 转发 微博 转发 微博 转发 微博轉 發微博 知道 啦 靠 ， 我 都 不 晓得 吃 了 多少 的 三文鱼 刺身 了 吃 死 算了 怒 转发 微博 转发 微博要 注意 啊 好 在 我 唔 中意 食 ！ 怎么 可以 这样 · · · 阿阿阿 打击 啊 转发 微博 转发 微博 转发 微博汗 @ 伊 小溪   看清楚 哦 ~ ~ 改吃 烟熏 三文鱼 ~ ~ ~ ~ 可以 不 ？ ？ ？ 本来 最近 馋 鱼生 ， 这下 把 馋 虫 憋 回去 了 ， 省钱 了 ~ 以后 不吃 生 的 了 ， 女儿 还 特别 爱 吃 呢 ！ 唉 转发 微博 转发 微博求 真相 转发 微博   / / @ :   以后 不吃 生 的 了 ， 女儿 还 特别 爱 吃 呢 ！ 唉 吃 肉者 小心 转发 微博 嗯 ， 早 听说 了 ， 还好 从来 就 不吃 ， 讨厌 它 地 味道 和 口感 ， 不过 火 炙 的 还 可以 接受 点办 ？ @ 林太 转发 微博 疑问 有待 考证 ！ @ 寒风 飘雪 / / @ 江 胖子 : 疑问 有待 考证 ！ @ 寒风 飘雪 真的假 的 ？ 怒 现在 好多 海鲜 都 是 用 化学品 泡 着 的 ， 大家 要 小心 ！ 委屈 @ 林诗然     看到 没有 ~ 我们 以后 还是 不要 吃 这个 的 比较 好 ...... 这 ， 要 注意   了 啊啊啊 啊 … 恶心 恶心 ， 唔 敢 吃 啦 ！ 转发 微博 @ 微博 辟谣     这个 绝对 是 属于 胡说 到   我 在 日本 呆 了 年   还 真 没有 见过 日本 有 一家 卖 刺身 的 店 里面   敢 说 自己 没有 三文鱼 的 ！   绝对 的 谎言 打 哈气 可怕 这 不 坑人 么 ？ 吃 老多 了 吃惊   / / @ 百合 :   不 记得 在 蔡澜书里 看到 过 这种 说法 呀 ， 而且 三文鱼 刺身 在 日本 也 是 很 常见 的 吃法 不过 生吃 东西 的确 要 小心   / / @ : 本人 不爱 这口 ， 因为 受不了 芥末 的 冲劲 甚幸 ！   / /   @ 燕子 丹青   :   / /   @ 墨宝 儿 妈妈   : 好 这口儿 的 看 过来 啊 转发 微博 转发 微博甘真系 要 小心 吖 转发 微博 三文鱼 几乎 每天 也 接触 -   - 欺骗 银民 群众 － － 可耻 叹 号 叹 号   / / @ :   同证 年 ， 没有 不卖 的   / / @ 寒风 飘雪 :   @ 微博 辟谣       这个 绝对 是 属于 胡说 到   我 在 日本 呆 了 年   还 真 没有 见过 日本 有 一家 卖 刺身 的 店 里面   敢 说 自己 没有 三文鱼 的 ！   绝对 的 谎言 原来 这样 阿吃 驚     注意 注意 ~ ~ 转发 微博 呃   想起 把 鱼生 当饭 吃 的 某人 转发 微博 我 一直 以为 三文鱼 鱼生 是 最 安全 的 大家 以后 要 小心 了 ... 前几日 刚刚 食来 … 三文鱼 很多 虫 ， 食禁 多 ， 小心 屙 死 你 哼 转发 微博 我 很 爱 吃 的 ... 完 了 完 了   大家 注意 啊 蔡澜 说 过 ？ 拿出 证据 来 ！ 生 的 东西 能 吃 吗 ， 咦 ， 想想 都 有点 反胃 转发 微博天 ， 我 又 失去 了 一样 美食 … 转发 微博 么 ？ 是 真的 吗 ？ 转发 微博切 … … 真假 … … 好 在 从来不 吃生 的 鱼 ， 以前 不是 有 吃 到 脑子 长虫 的 吗 ？ 这 我 肿 么 办 啊 爱 吃 三文鱼 的 童鞋 ？ 抓狂 日本 人真 不是 东西 ！ 幸亏 我 不 喜欢 吃 嘻嘻 ~ @   睇 睇 喇 以后 不敢 吃 了 我 想 吐 了 … 劳资 吃掉 的 三文鱼 数不清 伤不起 啊 现在 还 能 吃 什么 注意 ！ 太 可怕 了 好 吓人 啊 好险 我妈 是 用 它 煮 着 吃 的 我 妈 是 伟大 的 先知 啊 ~ 谁 告诉 这 到底 是不是 真的 ？ ？ ！ 有木有 同学 出来 真实 下 这个 是 谣言 ？ 只能 说 偶杯 具鸟 … 刺身 也 被 灭掉 了 _ 靠 ， 最近 疯狂 爱上 它 ， 有木有 啊 ， 真 不能 吃 啊 ， 撞墙 晕 … 信息 准确 么 ？ 哗哗哗 叫 我情 何以堪 啊 ~ ~ ~ 可是 生 的 味道 很 好 … … 肿 么 办 ？ 小心 啦 真的 吗 ？ 大虫 吃 小虫 嗖 嘚 斯内 ～ 下次 不吃 了 ～ 是 吗 ？ 不是 说 三文鱼 挺 有 营养 的 吗 ？ 看来 这 世道 真的 神马 都 不能 吃 了 真的 吗 ？ 转发 微博正 计划 去 吃 呢 看来 又 省 了 所以 说 人 啊   东西 还是 弄 熟 了 吃 比较 好 可悲 啊 我们 竞把 别人 的 垃圾 当成 宝贝 还 卖 老贵 我 肚子 里 不会 生虫 吧 看看 ， 日本 人多坏 转发 微博 不吃 三文鱼 刺生 大家 要 记得 哦 原来 真象 是 这 样子 滴 日本 有 好多 金枪鱼 ， 仲有 好多 海鱼 ， 当然 唔 使食 三文鱼 啦 转发 微博求 辟谣 转发 微博 转发 微博 这 事儿 靠 谱儿 吗 ? 有木有 在 日本 卧底 的 童鞋 批 露一下 真象 呀 ? 啊 以后 再 不生 吃 了 还好 我 只 爱 食熟 的 轉發 微博晕 天呐 … 幸好 我 讨厌 生食 … 可是 妈妈 爱 吃 唉 … 反正 自从 辐射 后 就 没什么 人敢 吃 了 … 请问   你 在 日本 呆 过 么 ? 没有 在 这里 呆 过   你 凭 什么 说 日本 没有 呢 ? 你 吃 过 烧熟 的 三文鱼 么 ? 你 真是 啊 ， 好像 大陆 的 日本 料理店 都 在 卖 小 茉莉 ， 叫 你 在 恰老 肥肉 哎 ！ 以后 都 五敢 食 了   这么 恐怖 恐怖 啊 ， 我 很 喜欢 吃 ， 以前 吃 了 很多 ， 有 辟谣 的 吗 真的假 的 ？ 我滴个 天呐 这个 生 的 比熟 的 好吃 不是 三文鱼 是 挪威 产 的 好 么 . 日本 不产 吧 啊啊啊 … 我 的 最 爱 啊 … 为什么 不能 吃 啦 … 我 哭 … 真的假 的 ？ 要 小心 啦 谁 知道 到底 怎么回事 ？ 转发 微博 转发 微博 啊啊啊 啊 啊 ， 我 噶 三文 魚魚 腩 吖 日本 不吃 的 都 拿到 中国 吃 了 真的 么 ？ 真的 么 ？ 真的 么 ？ 好 可怕 ， 幸亏 我 不吃 噗 ... 不会 吧 ...   还好 我 不 喜欢 吃 早就 知 啦 有点 阴人 转发 微博有 虫 ? 少吃生 的 食物 是不是 ， 孙孙 隋 隋 超爱 … 惊 ， 转 日本 佬 好 鬼 贱 啊 ， 自己 唔 食 总卖 鬼 死 甘贵 ！ 转发 微博有 木有 童鞋 知道 真相 啊 大菌 吃 细菌 请问 这是 真的 吗 ？ 看 了 以后 心里 很 不爽 ， 三文鱼 我 最 喜欢 吃 了 ！ 求 去过 日本 的 朋友 出来 证实 下 ！ 我 有 个 朋友 吃饭 必点           幸亏 我 从来不 吃         想到 满肚子 的 虫           胃 开始 翻江倒海 算啦 … 我 以后 真的 要少 吃 鱼生 了 … 多 吃 熟 的 … 有木有 鞋童 知道 这是 真的 吗 ？ 因为 我 好 喜欢 吃 的 ？ 这 的 有 虫 吗 ？   转发 微博 关注 转发 微博 原来如此 蟲子 多多 的 三文 魚 转发 微博  微友们 注意 了 别 跟着 日本 人 疯 我们 被 骗 了 转发 微博 不管 是不是 真的 ， 生 的 肯定 有虫 刚刚 吃 过 … 哎 转发 微博 转发 微博甘 恐怖 ？ 寻日 先食 过 ， 求 证实 ！ 转发 微博 我 一直 都 甘 中意 食 ， 点算 ？ 甘 出名 噶野 自己 都 吾 食 一定 有 问题 需要 了解 曰 本人 就是 黑心 好 阴险   亏 我 还 那么 爱 吃 它   气死我了 ~ ~ ~ 可恶 的 小 日本 呜呼 花 之恋 再见 日本 仔 ， 大大 滴 狡猾 啊 ！ 以后 我 也 要 少 吃 三文鱼 十多年 前 因为 生吃 三文鱼 痛 拉肚子 ， 至今 记忆犹新 不会 吧 ， 昨天 还 吃 了 以后 不敢 吃 了   / / @ 淘金 客 :   十多年 前 因为 生吃 三文鱼 痛 拉肚子 ， 至今 记忆犹新 真系 ？   / / @ 淘金 客 :   十多年 前 因为 生吃 三文鱼 痛 拉肚子 ， 至今 记忆犹新 吃惊   / / @ 淘金 客 :   十多年 前 因为 生吃 三文鱼 痛 拉肚子 ， 至今 记忆犹新 要命 哟 ！ 经常 吃 转发 微博 妈呀 ， 很 喜欢 吃生 的 咋办 太 恐怖 了 ！ ！ ！ 各位 小心 啦 ！ ！ ！ 不会 吧   生鱼片 我 就 喜欢 吃 三文鱼 啊 ~ 转发 微博看 的 人 发毛   / / @ 淘金 客 :   十多年 前 因为 生吃 三文鱼 痛 拉肚子 ， 至今 记忆犹新 求证 我 的 天 ～ 【 爱鱼生 的 童鞋 ， 要 小心 啦 ！ 】     # 选 就 选沃 # ， 吃 了 这么 多年 了 也 没人 说 应该 转 ， 我们 是不是 已经 吃 了 很多 ？ ？ ！ ！ / / @ _ 大波 : 【 爱鱼生 的 童鞋 ， 要 小心 啦 ！ 】     # 选 就 选沃 # 转发 微博 转发 微博 还好 不爱 吃生 的 … 要 小心 了 ！ 汗 恶心 是不是 真的 啊 ， 晕 抓狂 算算 我 吃 了 多少 嬲 转发 微博 这个 不 对 ， 日本 店 是 卖 三文鱼 刺身 的 ， 但 有 养殖 和 野生 区分 ， 养殖 的 虫 多 ， 野生 的 干净 转发 微博恩 ， 知道 了 ， 以前 吃 的 是 吐 不 出来 了 转发 微博 学习 了 上 礼拜 刚 吃 ， 看来 还是 个 老农 转发 微博是 谁 在 害 中国 人 ， 太 缺德 了 ， 明明 知道 却 让 中国 人生 吃 ， 这 条 消息 一定 要 转发 ， 不能 再生 吃 了 求证   / / @ 许怡 _ :   吐吐 吐 / / @ 岑橙 : 再也 不吃 了 大家 注意 了 ， 别 被 假 日本 给 蒙 了 不会 吧 ？ 吃惊 转发 微博 都 吃 了 多 了 ， 咋办 ？ 三文鱼 最 便宜 了   / / @ 麦香 牛奶 :   日本 的 店里   三文鱼 和 金枪鱼 都 是 生食 的 大户 ！ 吃 的 时候 配合 芥末 + 酱油   感觉 可以 杀点菌 吧   / / @ 寒风 飘雪 :   @ 微博 辟谣       这个 绝对 是 属于 胡说 到   我 在 日本 呆 了 年   还 真 没有 见过 日本 有 一家 卖 刺身 的 店 里面   敢 说 自己 没有 三文鱼 的 ！   绝对 的 谎言 转发 微博 回复 @ : 辟谣 ~ ~   / / @ : 事实 ： 日本 人 从来 都 用 三文鱼 做 刺身 吃 的 ， 各 超市 ， 居酒 屋均 有 出售 文中 正统 的 日本 铺子 大概 是 指 高级 寿司店 ， 他们 不卖 三文鱼 的 原因 是 太 抵挡 了 还有 腌制 的 三文鱼 和 生 吃 的 根本 不是 一码事 ， 三文鱼 的 范畴 很广好 了 ， 这 类 博文 我 在 不同 地方 看过 次 了 ， 希望 不要 再 以错 传错 了 属实 吗 ？ 我 还 没吃过 … … 注意 注意 啊 … … 我 的 爱 啊 … … 原来 极多虫 ！ 哎呀 ， 今晚 正 准备 去 吃 … 及时 啊 ！ 转发 微博 从不 食少 吃 / / @ 林心 : @ 陆懿   少 吃 ！ ！ ！ / / @ 江巍 ： @ 微博 辟谣   活来 了 三文鱼 ， 刺生 ！ 还好 我 一直 不爱 吃 @ 谣言 粉碎机 转发 微博鱼 生中 最 不 喜欢 三文鱼   / / @ 枪妈 杰西卡 :   / / @ 钟懿 : / /   @ 晴天   ： 呜呼 花 之恋 再见 转发 微博 以后 少吃点 轉發 微博 转发 微博 转发 微博杯 具 了 ！ 以为 都 不吃 了 ！ 回复   @ : 奥特曼 奥特曼 有点 常识 滴人 都 知道 三文鱼 不是 日本产 滴 鼓掌 放心 吃 鼓掌   / / @ : 事实 ： 日本 人 从来 都 用 三文鱼 做 刺身 吃 的 ， 各 超市 ， 居酒 屋均 有 出售 文中 正统 的 日本 铺子 大概 是 指 高级 寿司店 ， 他们 不卖 三文鱼 的 原因 是 太 抵挡 了 还有 腌制 的 三文鱼 和 生 吃 的 根本 不是 一码事 ， 三文鱼 的 范畴 不敢 吃 了 … 日   本   人 ， 真是 贱 转发 微博 北极 贝 ， 章鱼 我 喜欢   / / @ 叛逆 的 瓶子 - :   我 喜欢 呀 馋嘴   / / @ _ ： 鱼生 中 最 不 喜欢 三文鱼   / / @ 枪妈 杰西卡 :   / / @ 钟懿 : / /   @ 晴天   ： 呜呼 花 之恋 再见 转发 微博 转发 微博 在 谣言 和 谎言 满天飞 的 年 代码 什么 消息 都 有 请 同胞们 注意 啊 ！ 转发 微博 真的 吗 ？ 可恶 转发 微博 转发 微博 谁 说 的 ? 靠 ！ 以前 吃 了 不少 ， 真想 吐 @ @ 一发 上来 就 以为 是 新闻 ， 一说 是 新闻 就 以为 都 是 真的 ！ 额 … … 难 为 我家 人人 都 那么 爱 吃 三纹 鱼生 … 芥末 不是 可以 杀虫 杀菌 吗 ？ 还 吃 吗 ？ ？ 杯具 啊 ， 我 只有 不吃 了 ， 我 的 最 爱 ！ 转发 微博 原来如此 ！ 诶 ， 看来 不能 再次 了 么 想想 有点儿 恶心 额 ` ` ` 每次 吃 日本料理 都 喜欢 来 一个 三文鱼 刺身 呢 转发 微博靠 ， 昨天 刚 吃 了 三份 转发 微博 从来不 吃 … 我 靠 . 腐坏 颜色 也 不变 要 注意 啊 一会 发 哎 转发 微博 缺德 带 冒烟 儿 的 小 日本 儿 ！ 狗日 的 东西 还是 少 吃 为 妙 我 的 最 爱 呀 市场 上 只有 卖 三文鱼 呀 ， 已 吃 了 好 多次 了 ！ 晕 妈妈 呀 我 的 最 爱 : ' ( ~ 以后 不能 吃 了 ~ 忍着 啊 ~ ~ ~ 别人 说 什么 你 都 信 ， 然后 愤怒 的 咆哮 一翻 ， 微博 就是 谣言 的 滋生 地 ？ & $ £ @ 哈 ！ 就是 呢 ~ 日本 人 太坏 了 转发 微博 真的假 的 ~ 比较 喜欢 吃 ~ 吓 到 了 ！ 知道 啦 ， 今后 保证 不 碰 不 散播谣言 会 死 不 ！ 会 不 ！ 我 从来 只 吃 熟 的 ！ 刚问 了 日本 的 朋友 ， 也 有 说 的 这么 玄乎 ， 也 有 吃生 的 三文鱼 ， 但 更 多 是 吃 金枪鱼 刺身 / / @ 花丁子 : 以后 不能 吃 了 ！ / / @ 不靠 谱 的 大 小姐 ： 少 吃 / / @ 林心 : @ 陆懿   少 吃 ！ ！ ！ / / @ 江巍 ： 转发 微博是 真的 吗 ？ ？ ？ 今天 还 吃 了 ！ ！ ！ 没 研究 过 转发 微博 转发 微博小 日本 样 的 ！ 转发 微博 并 的 住 吗 转发 微博晕 ， 这 是 我 的 最爱汗 这个 嘛 … 少 吃 无害 ！ 三文鱼 在 日本 吃 不 死 人 ！ 但是 在 中国 制造 下 可能 会 吃 死 了 都 不 知道 转发 微博 啊 ？ ？ 回复 @ : 正 因为 我 是 中国 人 ， 所以 了解 ， 这 是 我 的 真心话 ， 也 是 我 的 担心   / / @ : 回复 @ 威琏 : 你 这话 怎么 说 的 那么 难听 呢 ？ 难道 你 不是 中国 人 吗 ？ 转发 微博 转发 微博 转发 微博 真的 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 他 奶奶 的 ， 老娘 我 被 骗 了 二十多年 转发 微博 转发 微博额 … … 以后 不吃 三文鱼 剌 身 了 这个 也 得 戒 了 吗 ？ 肉类 还是 不要 生吃 中国 人 不吃 野人 东西 好 恶心 … 吃 都 吃 了 ～ 闷 ～ 不过 自从 辐射 后 就 没吃过 媽呀 我 還能 吃 啥 呀 转发 微博對   只有 在 國外 看過 ... 天 阿 　 　 　 我 的 最 爱 阿 　 　 　 　 怎么办 恐怖 已经 没 东西 吃 了 我 从来 也 不吃 ~ 虽然 我 本来 就 不吃 这 东西 天 哪 恶心 哇 我 想 死 如果 是 真的 ， 我 吃 了 很多 原来 ， 最爱 吃 烟熏 三文鱼 啦 怎么办 ？ 噢 ！ 点解 八佰善 会 有 三文鱼 刺身 ！ 真系 自己 人害 自己 人咯 ～ 突然 身体 有种 不适感 … 转发 微博 原来如此 生食 少 吃 为 妙 ， 知道 的 一个 人 ， 日本 留学 ， 酷爱 食 刺身 ， 几年 下来 体内 布满 寄生虫 ， 最后 过世 的 时候 发现 脑子里 都 是 ， 多岁 就 走 了 好 恐怖 那 他们 吃 什么 刺身 鲔 鱼刺 身 ? 胡说 的 吧 ？ 你 确定 日本 人 不吃 ？ 爱 吃 三文鱼 的 注意 了 转发 微博老 觉得 肚子 有虫 … ！ 转发 微博 转发 微博 以后 打死 我 也 不吃 三文鱼 了 … 转发 微博 转发 微博挺 恐怖 的 … 转发 微博要 注意 警惕 食品安全 怪不得 ！ ！ ！ 第一次 看到 这个 东西 就 不 顺眼 ！ ！ 打着 养生 的 旗号 造谣 有意思 嘛 ！ ？   @ 微博 小秘书   这样 的 围脖 你 怎么 不删 了 ？ ？ ？ 回复 @ 潘 小饼 同学 : 遇到 懂 金枪鱼 的 人 ！   / / @ 潘 小饼 同学 : 回复 @ 费宁有 话 说 : 这句 话 有 亮点 转发 微博哇 转发 微博 转发 微博 日本 果然 够 恶 ！ 喜欢 吃 三文鱼 的 朋友 要 注意 了 额 真的假 的 ？ 虫子 啊 … 转发 微博好 恐怖 啊 ， 以后 唔 吃 咯 ！ 戒 了 戒 了 ！ @ 神仙 鱼 咩 咩   @ 唐莺莺 莺 莺 莺 莺   @ 兔籽   我们 还是 戒 了 吧 泪 真的 吗   / / @ 胡明 一 :   转发 微博 我们 的 最 爱 ~ 每次 都 吃 到 撑 @ _   做鬼脸 做鬼脸 做鬼脸 转发 微博 @ 御姐 文丑 丑 心碎 啦   有木有 知道 这是 新闻 还是 ~ ~ ~ 我 超爱   ~ ~ ~ 如果 属实 ~ ~ ~ 呜呜 ~ ~ ~ ~ 这么 多年 ~ ~ ~ 会 有 多少 虫子 呀 ~ ~ ~ 转发 微博 @   @ 演 - 珊   @ - 粒   @ 全球 口腔 网 生病 生病 生病 @ 牛牛  ", "label": "1"}