{"text": "《 单身男女 》 据 知情人 称 : 其实 大家 看到 的 是 删减 版 结局 因为 导演 不想 得罪 吴彦祖 的 粉丝 而 影响 影片 票房 真正 的 结局 是 ： 高圆圆 在 所有人 离开 后 对 吴彦祖 说 : 对不起 我 不想 骗 你 其实 我 爱 的 是 他 刚才 太多人 我 不想 你 难堪 . 然后 戴 上古 仔 的 戒指 离去 在 门口 发现 在 一直 在 等 的 伤心 的 古仔俩 人 相拥 而泣 你 觉得 怎么样 ？ 转发 微博 转发 微博 我 觉得 很 好 你 骗人 ！ ！ 转发 微博 按 正常 的 剧情 来说 应该 是 这样 的 不过 现实 中 我会 选 吴彦祖 嗯 我 更 喜欢 这个 结局 转发 微博 转发 微博 不怎么样 ， 我 真心 不 喜欢 这部 剧 ， 当年 的 《 孤男寡女 》 好看 多 了 这个 比较 像 正常 的 编剧 走 的 路线 ... 要 不要 这么 离谱 … 不过 我 也 觉得 结局 怪怪的 … 哈哈   我 喜欢 的 丫   这个 还是 火星 男 比较 靠 谱 ！ 我 觉得 这样 的 结局 不好 ， 还是 喜欢 删减 版本 的 这个 结局   也 蛮 好 的 呀 ~ ~ ~ ~ ~ 这个 结局 好 ！ 反正 脑补 的 是 \" 删减 版 \" ， 可 它 就是 最好 的 结局 基情 版 结局 更 有 看头 啊 和 我 想 的 一样 我 依然 选择 吴彦祖 懒得 理 你 不会 吧 转发 微博 真的假 的 是 么 ？ 大家 都 会 选 吴 吧 ～ 是 的   我 讨厌 这个 被 删剪 的 结局 ~ ~ ~ ~ ~ ~ 这个 结局 没 办法 接受 强烈 谴责 真正 的 结局 还 好些 不要 不要 @     . 不怎么样 ！ 当然 选 吴彦祖 ！ 抓狂 哈哈       我 就 说 嘛   ！   亚昏 ， 还 我 巧克力 ！ 好 喜欢 ， 好 想 看 啊 真爱 至上 ( ^ . ^ ) 古仔 的 粉丝 少 ？ 不要 切 ， 这样 的 结局 难道 不怕 得罪 古仔 的 饭 么 懒得 理 你 哎哟 ~ 古天乐 的 粉丝 不是 粉丝 哇 这 结局 会 是 真的 吗 ？ ？ ？ 其实 我 也 觉得 ， 应该 选择 古仔 ！ 如果 你 在 他 身边 ， 眼神 心境 却 都 可以 转移 到 另外 的 他 身上 去 ， 那么 说明 古仔 才 是 最 爱 的 那个 不管 哪个 结局 都 很 假 呢 个 结局 才 是 完美 的 ！ ！ 哈哈哈 这样 也 可以 · ～ 看 完 了 · 还 看 文字版 后续 ！ 其实 结果 如何 不 重要 了 ！ 这 只是 场 电影 ， 每个 人 心里 都 有 自己 的 结局 ！ 我 想 看看 ～ 嘻嘻 ～ ～ 不会 吧   他 始终 还是 会 返回 地球 的   还是 火星 男好 那 就 可以 得罪 古仔 的 ？ ？ 啥 么 意思 嘛 ！ 我 比较 喜欢 这个 结局 ， 这样 才 是 对 的 不怎么样 哼 我 还是 喜欢 我 所 看到 的 那个 结局 不怎么样 我 觉得 呢 个 结局 比较 耐人寻味 ～ 俾 上演 个个 好 ！ 非常 好 ~ 呢 个 就是 现实 啦 ~ 耶 说实话 ， 非得 抉择 吗 ? 两个 都 选 不好 吗 ? 不过 觉得 她 好像 应该 更爱古仔 @ 陈贤初 @ 刘灵杉 这个 不错 哦 ， ， 到底 选 的 是 谁 ？ ？ ？ ！ 不是 很合 当时 发展 的 情节 吧 而且 古天乐 粉丝 也 很多 我 看行 贱 ~ ~ ~ 早晚 被 甩 这样 的 结局 才 对 不 喜欢 这个 结局 ， 为什么 不 选择 等待 你 那么 多年 得人要 选择 伤害 过 自己 的 人 呢 ？ 想 不 懂 ~ 这 结局     正 啊 ！ ！ ！ 有木有 ！ ！ ！ @ 小麦 爱 吃 牛油果 跟 吴彦祖 那样 的 好 男人 在 一起 就 好 了 啊 也 不错 泪 不好 ！ 我 喜欢 这个 结局 这个 吊 ， 不错 不错 现在 的 女人 要 的 是 浪漫 不错 的 … … … 我操 ， 看来 还是 玛莎拉蒂 有 作用 好 搞 人 ！ ！ ！ 好 男人 你 伤不起 ！ ！ ！ 伤不起 ！ ！ ！ 抓狂 我 没有 看过 这 条 微薄 ！ ！ 我 觉得 很 扯 ！ 难道 导演 就 不怕 得罪 古仔 的 粉丝 ？ 导演 要怕 这个 的话 还 拍 什么 电影 呀 汗   何况 ， 那个 只是 他们 所演 的 角色 而已 ， 又 不是 本人 ...... 很 明显 ， 影片 设定 的 就是 女主 最后 会 选择 吴彦祖 那个 角色 ， 从 各 方面 来说 都 是 ， 不 可能 存在 那种 情况 转发 微博 喜欢 这个 结局 ~ ~ ~ 本来 就 该 个 古天乐 在 一起 ！ 转发 微博 两个 男人 都 挺 让 人 感动 的 ！ 纠结 骗 惨 了 我 完全 不 可能 嘛 什么 这 怎么 可以 真的 吗 ？ 不 喜欢 … 我 爱 火星 男人 ！ 跟 我 想象 的 一样 喔 ~ 支持 ！ 事实上 我 确实 认为 影片 的 结局 奇怪 ， 这样 说来 ， 我 认为 的 结局 确实 是 结局 不怎么样 不要 啊 ~ ~ ~ ！ ！ ！ 真的假 的 ？ 一个 男人 肯为 你 变成 火星人 ， 还要 什么 ？ 草 我 觉得 不怎么样 . 搞了半天 她 还是 喜欢 多金 风流 的 坏 男人 到底 是 房子 玛莎拉蒂 有用 . 坐等 离婚 了 喜欢 删减 后 的 结局 … 转发 微博   ~ ~ ~ ~ . 不是 这样 的 . 不 相信 . 抓狂 我 也 觉得 结局 应该 是 这个 ， 跟 吴 在 一起 的 结局 太 奇怪 了 ， 女 猪脚 爱 的 一直 是 古 啊 不 可能 ， 绝对 不 可能 我 一直 以为 她 会 选古仔 虽然 两个 男人 我 都 欢喜 ， 但 我 还是 愿意 看到 高圆圆 和 吴彦祖 一起 转发 微博 这个 结局 像 真的 轉發 微博 转发 微博饿 … … 难以 抉择 真的假 的 ？ 吃惊   这是 真相 吗 ？ 吴彦祖 ~ ~ ~ 爱 你 酱紫 啊   这个 结束 比较 顺 ， 虽然 我 也 挺 喜欢 吴彦祖 的 … … 但 就 故事 而言 ， 女主角 应该 选古 ！ 早 知道 是 這種 白 癡 結局 ， 因為 本來 就是 蠢 女人 我 觉得 不怎么样 现实 中 ，   没有 吴彦祖 ！ 只有 古天乐 · · 希望 她 和 古天乐 在 一起 ... 我 喜欢 这个 结局 ， 但选 吴 更 接近 现实 点 我 中意 呢 个 结局 ~ 我 都 希望 喺 呢 个 结局 ~ 成部 电影 下来 ， 感情 线路 喺 应该 咁 走 的 ！ 转发 微博 不怎么样 怒 还 没 看过 ， 郁闷 我 表示 我 不 蛋定 了 ！ ！ ！ ！ ！ ！ ！ 抓狂   可怜   闭嘴   怒骂   弱 哦 · · 这样 也 还 可以 · · 可是 其实 选 谁 都 怪怪的 · 吃惊 果然 ， 地球 女喜歡 的 還是 地球 男 啊 火星 男還 只是 理想 的 情人 當 不了 老公 喔 转发 微博 转发 微博 这 怎么 说好 呢 ？ 是 我 的话 ， 还是 会选 火星 十一郎 其实 这个 才 是 我 想要 的 结局 ， 一 开始 我 就是 这么 想 的 ， 只是 看到 最后 才 发现 结局 和 我 想 的 不 一样 ， 太 现实 了 我 也 觉得 这个 结局 不错 .. 但是 感觉 有点 老套 ，   不过 吴彦祖 演 的 那个 角色   实在 不怎么 现实 了 .. 嗯 嗯 我 觉得 挺 好 ！ / / @ 緬具 : 转发 微博 我 表示 很无语 ～ ～ 赞成 转发 微博 哎 ~ 原来 结局 系甘 ， 累 我 喊 左 一场 ， 好 想 睇 呢 个 版本 的 结局 不是 真的 吧 ！ 选择 古天乐 是 需要 勇气 的 配不上 ， 配不上 转发 微博 我 喜欢 这样 的 结局 ！ 这个 好 这个 好 啊 ~ ！ 不 喜欢 ， 我 觉得 还是 要 跟 火星 男 在 一起 ~ 花心 男 要不得 ~ 鄙视 这 不 成熟 不 负责 的 结局 ！ 吴彦祖 哪里 不好 ！ ！ ！ ！ ！ ！ ！ ！ 还 能 再 狗血 点 不 当时 看 的 时候 是 感觉 会 跟 古仔 的 ， 因为 更 贴近 现实 ， “ 男不坏 ， 女不爱 ” ， 现实生活 中 往往 是 这样 就 不怕 得罪 古天乐 的 粉丝 吗 这 才 是 我 的 理想 结局 转发 微博 完美 结局 啊 ~ ~ 哈哈 转发 微博 真的   假 的 ？ @ 新东方 英语 学习 哪个 版本 门票 低 看 哪个 啊 ？ 难道 就 不怕 得罪 古天乐 的 影迷 么 ？ @ 咩 咩 小 贱人 看来 所有人 都 不满 现在 的 结局 睇 得出 结局 系 唔 对 路 的 转发 微博 还是 删减 的 结局 好 可是 删减 后 的 结局 得罪 我 了 ！ 扯淡 ！ 不好 我 反 對 转发 微博 纠结 啊 边个 先系 结局 ? @ 村里 的 姑娘   虽然 电影 的 结局 我 不 喜欢 ， 但 这种 理由 也 太 牵强 了 吧 ， 难道 不怕 得罪 古仔 的 粉丝 ？ 的 ， 还是 真的 ？ 总 觉得 古仔 虽然 做 了 火星人 ， 但是 不会 长久 ， 江山易改 ， 本性难移 ， 吴彦祖 是 真正 的 好 男人 ， 女孩子 都 会 选 他 吧 抓狂 我 讨厌 这个 女主角 反正 这个 结局 我 不 接受 酷   那 就 给 两张 结局 呗 不怎么样 ， 现在 的 结局 挺 好 的 ~ 我 爱 这个 结局 ~ @ 瑶瑶 小院   @ 旋律 喵 了 个 咪 这样 才 符合 剧情 发展 ！ 我 觉得 很 好 啊 反正 火星 男 总是 注定 被 伤害 人 都 是 犯贱 的 吧 ？ ？ 我 喜欢 删减 过 的 被 爱 更 幸福 真的 ？ 假 的 ? 真的 ？ 假 的 ？ 可怜 和 吴 很 好 女人 一辈子 幸福 的 是 找 一个 对 自己 好 的 人衰   如果 是 这个 结局 ， 感觉 会 给 很多 的 观众 不好 的 影响 以为 男 的 不坏 女 的 不 爱 @ 眯眯眼 弥弥     额 ， 亲爱 的 ， 如果 是 这样 ， 你 怎么 看 ？ 不怎么样 ！ ！ ！ 不行 ！ ！ ！ 当时 我 就 觉得 她 应该 选 古天乐 丫 ~ 期待 观影 真正 现实 的 结局 是 ， 选择 火星 男后 ， 甜蜜 中 被 闹钟 吵醒 原来 是 失恋 后 的 幻想 因为 这个 世界 上 根本 没有 火星 男 ， 即使 有 ， 也 不会 是 那么 优秀 的 多金 帅哥 古是 现实 中 的 男人 ， 吴是 女人 理想 中 的 人物 选吴 的 结局 ， 确实 应 了 女 人们 的 幻想 转发 微博 转发 微博 这个 结局   才 正 嘛 不要 这 结局 回复 @ 飞翔 的 明会 - 嘿嘿 :   / / @ 飞翔 的 明会 - 嘿嘿 : 虽然 这个 结局 和 我 曾经 想要 选 的 是 一样 的 ， 但 却是 个 太易 让 人 心痛 的 爱情 过程 了 ， 不 现实 谁 能 一辈子 就 在 心痛 和 刺激 中 度过 啊 可是 ， 却 又 不想 平平淡淡 无味 的 活 一辈 儿 ， 人生 ， 真 纠结 活在 当下 ， 现证 涅槃 吧 ， 未来 尚未 到 ， 与 生命 的 约会 就 在 当下 、 此时 / / 转发 微博 还是 输 了 不 可以 ！ ！ ！ ！ ！ 转发 微博介个 是 我 想象 中 的 结局 … … 转发 微博 最后 的 结局 挺 好 我 就 讲 最后 肯定 是 跟 古天乐 结婚 ！ 其实 ， 挺难 选要 我 的话 ， 不会 选 一个 给 不了 安全感 口 花花 的 男人 赞口 贴心 的 男银 哈哈 ， 那 这样 不是 得罪 了 古 大哥 的 粉丝 ？ 衰 不要 啊 那 火星 男 以后 就 真 灭绝 啦 怒 这个 结局 我 更 喜欢 为什么 要 删掉 ！ ！ 抓狂 选择 古天乐 逐心 ， 选择 吴彦祖 稳重 ， 我 喜欢 逐心 的 事 ， 活在 当下 如果 是 真的 一定 要 转发 ！ ！ ！ 火星 男 ？ ！ 这个 世界 上太少 了 ！ -   -   我 擦 凭 什么 这样 的 结局 真让人 蛋疼 我 宁愿 选择 火星 男人 - - 原来 是 这样 ， 那 就 不怕 得罪 古天乐 的 粉丝 吗 ？ 泪 转发 微博 和 吴 应该 会 更 幸福 吧 嗯 ， 我 说 她 哭 得 那么 透心 呐 ！ 原来 是 要 去 甩 了 火星 男 啊 ！ 还好 剪 了 ！ 偷笑   / / @ 五玥 :   剪得 好 ！ 哈哈 不 喜欢 ~ ！ 我 是 高圆圆 的话 我会 选择 吴彦祖 有 呢 回事 系 你老 作嘛 … 我系 女仔 都 会 筒 绝种 男 安全 飘 转发 微博 最好 两个 都 不 跟 吧 ～ 独自 离去 ～ 昨晚 刚 看过 ， 羡慕 女主角 啊 有 两个 帅哥 追 ， 像 火星 男现 是 是 越来越少 了 吧 ， 如果 遇到 了 一定 要 抓住 不过 就 演员 来说 ， 我 还是 喜欢 古天乐 嘻嘻 是 女人 都 会 选 吴彦祖 ， 这种 第十个 以外 的 火星 人才 会 是 女 人们 向往 的 男人 ， 不过 这种 男人 太少 了 不怎么样 … 还是 火星人 靠 谱 … 抓狂   不要 ！ ！ ！     ！ ！ ！   我 喜欢 原来 的 结局 ， 不是 说 我 更 喜欢 吴彦祖 或 怎样 、 、 、 古天乐 他们 俩 都 很 好 ， 甚至 我 看 古比 吴 还要 多 ， 只是 说 在 这个 影片 中 ， 我 觉着 这样 的 选择 是 理智 的 @ 全球 影视资讯   美子姐 ， 你 说 呢 、 、 、 呜呜 下雨 鄙视   他敢 他 就 死定了 ！ ！ 当拍 反转剧 啊 转发 微博 我 更 喜欢 这个 结局 @ 琳琳 原来如此   就 觉得 结局 有点 突兀 这 就是 我 想 的 结局 转发 微博有 甘既樹 ？ 我 感觉 她 喜欢 古天乐 ， 只是 得不到 太过分 了 这个 才 是 我 想 睇 到 的 嘛 ...... 哈哈 我 喜欢 这个 结局 吴彦祖 饰演 的 角色   才 是 真正 的 好 男人 啊   我 是 一定 选 吴彦祖 的 可爱 我 喜欢 ， 因为 我 有 原配 情结 我 也 以为 是 这样 的 结局 太好了 女人 都 是 感性 的 吴彦祖 里面 感觉 心机 太重 所以 还是 这个 结局 合适 吃惊   这样 的 我 感觉 我 好 接受 一些 觉得 结局 太 牵强 了 ~ ~ ~ 整部 戏 的 男主角 是 偏向 古天乐 的 但是 ， 看到 最后 的 结局 有点 牵强 ~ ~ ~ 过度 得 ， 不够 合理 ~ ~ ~ 不 可以 啊 可以 这个 结局 有点 靠 谱 … … 这是 当然 不行 的 … 古天乐 虽然 帅 但是 他 扮演 的 那个 男人 不 可靠 … 肯定 必须 选 吴彦祖 扮演 的 那个 坚决 不要 看到 这个 结果 鄙视 我 靠 ， 真滴 还是 假滴 ？ 奏 是 个 神经病 这个 好赞 我 一直 觉得 应该 是 选择 的 古天乐 ， 不 针对 演员 ， 只是 根据 剧情 感觉 的 ， 和 我 想 的 一样 啊 传说 是 有 这么 个 结局 ... 衰 不 知道 是不是 真的   不过 确实 觉得 结尾处   她 做 的 决定 感觉 好 随意   没什么 道理 ... 这样 结局 就 太 狗血 了 吧 ， 没有 一点 社会 现实 的 写照 我 还是 喜欢 删减 后 的 结局 因为 我 是 吴彦祖 的 粉丝 而且 ， 这 也 是 我 想 看到 的 结局 好 吧 我 承认 我 喜欢 这个 喜欢 ！ ！ ！ ！ ！ 亲亲 现在 的 结局 就 不怕 古仔 粉丝 抗议 ？ 那 导演 就 不怕 得罪 古天乐 的 粉丝 吗 ？ ？ ？ 吹 吧 ！ 有意思 吗 ？ 介也 太假 了 阿 ， 谁 信 啊 这么 说 古仔 没 粉丝 吗 ? 理由 太 牵强 转发 微博 我 觉得 不怎么样 ？ 你 是 古天乐 的 粉丝 吧 我 早 知道 了 哈哈 酷   如果 系甘 样 嘅 结局 就 比较 切合 一般 爱情 电影 的 结果 啦 ~ 抓狂   无论是 哪个 结局 · ·   俩 男主角 都 很 难 选呐 · · · · 转发 微博 感性 的 结局 ~ 很 好   很 好   火星人 不 实际   哪有 那么 帅 又 那么 好 的 男人   支持 古仔 这 … 阿祖 啊 … 表 那么 悲 催 咩 去 你 妹 的 吧 ！ 对 嘛 对 嘛 ， 这才 完美 ， 我 想要 这样 的 结局 ～ 不 喜欢 这样 的 尽管 这样 的 结局 更 符合 爱情 至上 的 女人 的 选择 爱 很 简单 我 愿意 ？ 会 疯 掉 ～ ～ ～ 吴彦祖 的 那个 角色 才 是 适合 当 老公 的 啊 ～ ～ 纳尼对 ！ 这才 是 我 心中 的 结局 ！ ！ 完美 了 可是 我 还是 喜欢 原来 的 那个 结局 啊 … … 我 觉得 可以 像 柯南 剧场版 那样 在 演员表 什么 的 弄完 之后 ， 再放上 那么 一段 大 转变 爱 自己 和 自己 爱 的 ， 选择 哪个 ？ 这个 单身 的 结局 喜欢 这个 结局 我 比较 喜欢 ， 没有 办法 放开 你 爱 的 那个 人 不 不 不 ~ ~ 还是 吴彦祖 好 转发 微博 其实 怎么 选择 都 是 好 的 ！ 还是 喜欢 和 吴彦祖 在 一起 我太爱 这个 电影 了 老话 ， 男人 木坏 ， 女人 木爱 ， ， ， 转发 微博 我 非常 喜欢 女 人们 喜欢 哪个 结局 ？ 太 掰 了 ， 好 男人 应该 要 学会 珍惜 啊 虽然 是 假 的 满意 . 威武   威武   威武   威武   这才 应该 是 结局 若真 如此 她 的 幸福 会 是 短暂 的 偷笑 扯 不 知道 是不是 真的 ！ ！ 我 就 说 嘛 还是 选古仔 思考 全   都 是 古天乐 / / @ :   现实 中 ，   没有 吴彦祖 ！ 只有 古天乐 · · 这样 的 结局 也 不是 我 想 我 要 的 ’ 可怜 委屈 额 这 真正 的 结局 是 不 可能 的 女人 有 这么 笨 选择 一个 花心 的 男人 吗 ？ 至少 我 不 相信 转发 微博 不是 我们 不 合适 ， 而是 你们 更 适合 不 喜欢 这个 结局 ~ 我 中意 呢 个 版本 啦 亲亲   ~ ~ ~ 给力   给力 不好 ， 还是 现在 的 结局 好 还是 喜欢 火星 男妈 最好 丑女 配 丑男 火星 男 做 老公 比较 有 安全感 咯 不怎么样 我 喜欢 这个 结局 吧 … 要 选择 自己 心中 所 爱 ~ ~ 不好 ！ ！ ！ ！ ！ ！ 爱 却 不敢 说 出口 ！ 再 爱 又 如何 ？ ？ 爱 的 方式 不好 哦 明明 是 让 她 伤心 咆哮 转发 微博 就 不怕 得罪 古仔 的 粉丝 了 ？ 这 是 要 告诉 我们 吴弟 比古哥 要 强大 么 ？ 不 重要 ` ` ` 番外篇 咯 转发 微博 转发 微博 我 就 知道 我家 古仔 最帅 啦 ！ ！ ！ 不是 真的 ！ 没 可能 ！ 这 结局 好 哎 · · 这 结局 好 ！ 转发 微博 就 觉得 这个 才 是 正常 的 狗血 结局 蛙兄 你 怎么 看 ? .... 呱好     ！ ！ ！ ！ 任何 一个 选择 都 要 尊重 内心 最 真实 的 感觉 ~ 虽然 当时 她 的 我 也 很 意外 ~ 还木有 看过 ， 可以 看看 ！ 不管 结局 如何 都 挺 伤感 的 哦 ！ 我 本来 也 这么 想 的 捏 ！ 哎 ， 火星 男 还是 败给 贱 男 ， 唉 唉 哎 转发 微博 这个 结局 是 我 的 ！ 怪不得   我 一直 觉得 高圆圆 是 个 男人 都 爱 的 感觉   没 搞 明白 呢 我 觉得 两个 都 不错 、 、 、 这 结局 好 挖 鼻屎 @ 高圆圆   来 证实 转发 微博 反对 ！ 反对 ！ 反对 ！ 嘻嘻 ， 个 我 都 爱 啊 转发 微博 转发 微博 我 接受 的 了 很 好 喜欢 古仔 看来 得 看看 了 是不是 哦 ， 如果 真是 这样 就 好 了 ， 真的 很爱古仔 转发 微博 纠结 有 爱 结局 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 原来 这才 是 真正 的 结局 从 逻辑 来说 我 觉得 这样 才 合理 ， 不过 从 私心 来说 当然 选 火星 男 啦 如果 他 真的 愿意 改变 不怎么样 ， 还是 觉得 原来 的 结局 好 ！ 不是 删减 ， 是 重拍 吧 ， 要 不 也 接不上 啊 难道 古天乐 就 没 粉丝 了 ？ ？ ？ 这 导演 真是 我晕 .... 原来如此 啊 … 真的假 的 ~ ~ 顶 … 转发 微博 我 都 觉得 这个 结局 才 好 ， 哎 酱紫 啊 哼 啊啊啊 ！ 我 喜欢 这个 ！ 这个 ！ 轉發 微博 =   =   坑爹 啊 我 就 觉得 她 爱古仔 嘛 扯 ~ 那 就 可以 得罪 古仔 的 影迷 啊 相当 不怎么样 ！ 我 有 喜欢 古天乐 比 吴彦祖 多 ， 但是 之前 的 结局 才 是 正确 的 选择 奉 劝告 那些 喜欢 后面 这个 结局 的 人 ， 现实 些 吧 妄想 改变 浪子 类 成功 型 男 的 女性 ， 你们 伤不起 @ 拉菲 转发 微博 非常 好 呀 ~ 恩     这才 跟 我 很 像 ..... 转发 微博 转发 微博 我 喜欢 这个 结局 ~ ~ ~ 真的 嗎 ？ ？ ？ 思考 猪头 觉得 这个 结局 更 符合 现实主义 这个 好 我 就 说 嘛 难怪 我 觉得 这 电影 有点 遗憾 哈 转发 微博是 这样 么 ？ @   ， @ 李丸   呢 个 好 啊 ！ 你 是 古仔 粉丝   毫无疑问 转发 微博 这个 结局 会 让 我 心里 疚 的 痛 一下 太阳 恶心 轉發 微博 抓狂   不要 她 和 吳彥 祖 這個 結局 很 好 啦 很 完美 ~ 可怜 这才 是 我 想 的 结局 我 觉得 不好 ， 因为 我 希望 自己 能够 嫁给 像 吴彦祖 这样 的 火星 男 转发 微博靠 去 吧 得罪 的 不止 是 吴彦祖 的 粉丝 是 所有 女性 ！ ！ 古天乐 演 那 角色 没 看出 有 什么 好 的 来 ！ ！ 哇 ~ 好 啊 哩个 结局 可是 我 就是 喜欢 小祖祖 呀 可怜 想 死 @ 这样 的 结局 … 你 能 接受 吗 ？ 对 “ 火星 男 ” 一定 是 灭绝 的 打击 吧 ？ 还是 喜欢 吴彦祖 ！ ！ 哈哈 是 资源 的 严重 浪费 ~ ~ 这个 结局 不是 得罪 谁 的 问题 ， 是 根本 很烂 好不好 ！ ！ ！ 编剧 又 不是 没闹 ！ 我 就是 这么 想 的 ！ ！ ！ 鼓掌   这才 是 满意 的 结果 每个 人 心里 都 有 一个 结局 ... 不怎么样 ！ 不 喜欢 ！ 园园 会 后悔 的 ， 贱 男 永远都是 贱 男 ， 别 指望 他会 为 你 改变 ， 做 了 一次 外星人 ， 并 不能 代表 什么 滴 珍爱 生命 远离 贱 男 ！ 不要 那样 的 结局 鄙视 不错   这个 结局 挺 波澜起伏 的 这 才 是 我 喜欢 的 结局 介个 结局 偶 稀饭    转发 微博 @ 颜控妹 纸 更 爱 面瘫   也许 被 你 看好 的 男主 真的 都 是 悲剧 有 甘嗝 事 ？ 闪电 如果 是 这个 结局 的话 我 想 锤 人 ！ 错 转发 微博 呃 晕 这样 其实 更好 耶 转发 微博 不错 的 结局 ， 虽然 如果 我 是 高圆圆 也 会 选择 吴 ， 可 故事 总会 风 回路转 ， 出人意表 ， 这样 的 结局 才 扣人心弦 偶 喜欢 这样 的 结局 ~ 真实 的 面对 自己 的 感情 我 觉得 很 好 如果 这个 结局 ， 票房 哪有 那么 好 我 觉得 这个 结局 比较 合理 当初 看 她 选 了 吴彦祖 太 突然 了 @ 心诚则灵 吗   这才 是 结局 ， 支持 古天乐 对 嘛 我 想 应该 是 这样 的 … … 奥特曼 一厢情愿 永远 不 敌 两厢 情悦   明明 恨 他   但是 还是 爱 他 狗屁 ！ 也 挺 好 转发 微博 这 才 是 我 想要 的 结局 嘛 ~ 还有 一种 结局 ： 原来 古仔 喜欢 的 是 吴仔 高媛媛 只是 他们 的 桥梁 和 用来 演示 的 工具 媛 媛 默默 走开 ， 他们 两人 相拥 而泣 这个 结局 ~ ~ 泪 就 这个 电影 · · 让 我 想 了 一 晚上 · · · 要是 真有 这样 两个 人 · · 我 得 为难 死 啊 · · ? ? 转发 微博 不 喜欢   还是 喜欢 和彦祖 在 一起 真的 吗 ？ 被 爱 与 爱 都 是 有 缺陷 的 爱 不 平等 的 爱 ， 但 人们 本能 的 反映 是 将 爱情 进行 到底 所以 我 宁愿 相信 这个 传言 是 真的 哈哈 这 结局 肯定 是 古仔 的 粉儿 不忍心 ， 篡改 的 吧 ！ ！ 阿 不是 吧 不 喜欢 这个 结局 啊 ？ 不会 这样 吧 ...... 吴彦祖 代表 的 是 理智 古天乐 代表 的 是 情感 通常 人 的 脑袋 经过 分析 都 会 叫 选择 前者 而 心里 选择 的 却是 后者 最后 看 哪个 战胜 而已 ~ 太能 整事 了 不好 我 希望 望 高圆圆 选 的 是 吴 .... 就 像 电影 里 看到 的 那样 一切 只是 戏 而已 ， 结局 如何 又 何妨 呢 不怎么样 要是 我 我 也 会 选择 吴彦祖 . 古天乐 太 没 安全感 了 .. 哈哈哈哈 我 就 说 嘛 其实 这个 结局 确实 是 真实 的 ， 爱 自己 的 和 自己 爱 的 ， 永远 是 在 后者 离开 后 才 会 选择 前者 那 我 还是 选择 原来 的 结局 好点 ！ 考 ， 不怎么样 … 思考 … 好好 好好 好 ！ 是 呀 ！ 我 也 希望 结局 是 这样 的 ！ 不管是谁 的 粉丝 ， 只 希望 一部 电影 有个 好 的 结局 ！ 转发 微博 真的 吗 ， 这样 的 结局 才 是 我 愿意 看到 的 吃惊 哇 哗哗哗 求 被 剪 片段 微風 这 绝对 是 最后 的 结局 还是 删减 后 的 好 ， 好人 应该 有 好 报 转发 其实 这个 结局 确实 是 真实 的 ， 爱 自己 的 和 自己 爱 的 ， 永远 是 在 后者 离开 后 才 会 选择 前者 喜欢 这个 版本 古天乐 我 喜欢 这个 结局 一定 会选 自己 喜欢 的 好 ！ 思考 我 觉得 这样 才 是 好 的 结局 喔 晕 ， 其实 ， 两个 人 真的 很难 抉择 耶 ！ ！ ！ 支持 这个 结局 给力 转发 微博 还是 喜欢 她 和 吴彦祖 一起 的 转发 微博 转发 微博 这个 、 、 、 、 绝对 不 喜欢 此 结局 果然 不出 我 所料 说实话 ， 我 一直 以为 高圆圆 最终 会选 古天乐 ， 因为 她 应该 还是 爱着 他 的 只不过 我 很 满足 ， 因为 我 看 的 影片 结尾 没有 让 吴彦祖 伤心 这 电影 就是 扯淡 就是 嘛 我 喜欢 这个 怒   比较 真实 转发 微博 啊 ！ 是 我 想 希望 的 结局 抓狂 如果 事是 这个 结局 ， 编剧 绝对 会 被 打死 … 哈哈   这个 结局 … … 我 觉得 吧 ， 不太好 … … 其实 我 都 觉得 高圆圆 比较 在意 古天乐 的 谁 叫 古天乐 感情 都 是 先入为主 啊 ~ 私心 的 选 吴彦祖 可爱 转发 微 博爱 你   真的 吗 啊 ? 不是 吧 : - 那个 所谓 知情人 都 说 了 是 他 自己 乱编 的 ， 已经 出微博 澄清 了 ， 你 怎么 还发 这个 当然 选 火星人 吴彦祖 这才 对 嘛 ！ 转发 微博 其实 我 觉得 这个 结局 更 符合 剧情 ， 虽然 我大爱 吴彦祖 轉發 微博 不是 吧 还好 播出来 的 电影 结局 不是 这样 ... 心   方启宏心 真的假 的 ？ 为什么 非 要 男人 不 坏 ， 女人 不爱 呢 ？ ？ ？ 很 好吃 饱 了 ！ ！ ！ 怪不得 我 说 那个 结局 怎么 奇奇怪怪 的 ， 怎么 可能 忽然 就 决心 要 选择 阿祖 了 呢 原来 是 删减 版 不 给 力 啊 ~ 其实 ＇ 我 更 喜欢 这个 结局 ＇ 真的 我 也 以为 是 这个 结局 这 还 差不多 ， 我 就 觉得 结局 不对劲 ！ 真的假 的 啊 ！ 我 还是 喜欢 吴彦祖 呀 ~ 泪 我 喜欢 这样 的 结局 .... / / @ 围脖 心情 心语 : 你 觉得 怎么样 ？ 这个 结局 太烂 了 ，             还是 上映 时演 的 结局 好 跟 谁 在 一起 都 觉得 难过 不 喜欢 这个 结局 ， 我 喜欢 原来 的 ， 还是 希望 和 火星人 吴彦祖 在 一起 我 个人 觉得 这个 结局 合理 ， 因为 作为 一个 女人 ， 在 遇到 自己 爱 的 人 的 时候 ， 什么 条件 啊 原则 啊 都 没有 了 ， 在 片中 女主 的 立场 不是 摇摆不定 而是 一直 喜欢 古 ， 按章 正常 的 推理 ... 还是 喜欢 删减 版 的 结局 ， 地球 上 的 火星 男 没有 多少 个 ， 留 一个 给 我 吧 哇 哈哈哈 不好 ~ ！ 这个 选择 就是 你 到底 是 选择 你 爱 的 ， 还是 爱 你 的 在我心中 有个 答案 一直 很 坚定 ！ 那样 的 结局 让 电影 的 质量 提高 是 我 也 选阿祖 ！   喜欢 那样 的 真诚 不 存在 喜欢 不 喜欢 ， 只是 觉得 现在 的 结局 让 人 觉得 没 啥意思 选 吴彦祖 ， 他 才 是 老公 人选 这么 假 … … 除非 女主角 有病 就 选 这个 结局 了 · · · · 挖 鼻屎   · · 我   她 爱 你 ； 关 我 甚事 ！ ？ 我 喜欢 这样 滴 结局 '   / / @ 围脖 心情 心语 :   你 觉得 怎么样 ？ 这个 结局 我 喜欢 ....... / / @ 围脖 心情 心语 :   你 觉得 怎么样 ？ 我 喜欢 这个 结局 ， 这样 结局 合情理 些 ！ / / @ 围脖 心情 心语 : 你 觉得 怎么样 ？ 恩 不错 怒骂 才 不要 嘞 ！ ！ ！ 吴彦祖 那么 好 ~ ~ ~ ~ 古天乐 太 花心 了 ， 受不了 ！ ！   / / @ 围脖 心情 心语 :   你 觉得 怎么样 ？ 转发 微博 真的假 的 啊 … … 囧 就 不怕 得罪 古天乐 的 粉丝 ？ 难道 古仔 粉丝 会 比 吴彦祖 少 ？ 不 知道 怎么 想 的 ... 不要 啊 ！ 觉得 现在 这个 结局 挺 好 的 ， 还是 吴彦祖 好 啊 ！   / / @ 时尚 经典 排行榜 :   你 觉得 怎么样 ？ 我 一直 觉得 结局 就 应该 是 这样 的 因为 按照 基本 剧情 下来 也 该是 古仔 啊 哈哈 ， 宝宝 ， 也许 你 是 对 的 ， 但是 导演 的 最后 选择 是 对 的 不是 因为 吴彦祖 ， 而是 像 吴彦祖 这样 的 “ 踏实 男 ” 更能 让 女孩 有 安全感 你 喜欢 哪个 结局 ? 高圆圆 哪好 ? 转发 微博 我 认为 结局 当初 可能 就 设定 两个 ， 而 导演 最后 才 选 现在 电影 里 的 为 最后 结局 认为 高圆圆 演 的 角色 不会 挑古 做 丈夫 ， 太 没 安全感 了 呼 … / / @ 围脖 心情 心语 : 你 觉得 怎么样 ？ 转发 微博 还是 喜欢 播出 的 结局 ， 女人 还是 找个 爱 自己 多 很多 的 男人 还 专一 比较 好 ， 男人 本身 的 劣根性 很难 改 的 ， 很难 恶心 的 高圆圆 转发 微博 转发 微博不太靠 谱   / / @ 芷 _ 蒜头 木木 : 你 觉得 怎么样 ？ / / @ 时尚 经典 排行榜 ： 你 觉得 怎么样 ？ 这个 结局 还算能 接受 、 、 、 有病 的 结局 ， 不 现实 ！ 还是 电影 的 结局 真实 ！ 不怎么样 ， 不过 话说回来 ， 这样 的 结局 更 刺激 ， 哈哈 ~ 女人 决定 选择 婚姻 还是 需要 安全感 的 ， 结局 更 符合事实 暂缺 的 美 ， 足矣 ！ # 选 就 选沃 # 这个 是 古天乐 的 粉丝 幻想 出来 的 吧 / / @ 华芳 独秀 :   # 选 就 选沃 # / / @ 时尚 经典 排行榜 ： 你 觉得 怎么样 ？ 咁 样 .. 不好 啊 ， 为什么 完美 痴情 的 总是 剩下 的 那 一个 呢 ？ 呵呵 ， 嫁给 爱 自己 的 人 ， 还是 自己 爱 的 人 ， 这 是 个 问题 ~ 转发 微博 转发 微博 这 才 是 结局   / / @ 泳瑶 :   我 爱 这个 结局 ！ / / @ 围脖 心情 心语 : 你 觉得 怎么样 ？ 我 喜欢 她 和 古仔 一起 ... 转发 微博 转发 微博 我 不 相信 ， 呜呜 … 要是 结局 高圆圆 和 古天乐 最后 在 一齐 的话 那才 是 最 想要 的 . 我 想 的 结局 也 是 最后 高圆圆 跟 古仔 走 了 ， 可 最后 看到 结局 却是 跟 吴彦祖 @ 冰冰 奇檬子   / / @ :   其实 不怎么样 老套 就 應該 是 這樣 ！ ！ 无论 电影 的 结局 是 怎样 ， 现实 中 的 结局 都 不 可能 十全十美 @ 阿 琥琥 转发 微博 真是 条鱼 你 看到 吗 ？ 你 的 莫非 ... 如此 ... 转发 微博 跪求 删减 版 浮云 到底 哪个 是 真的 ？ 冷 我 去 你 的 ！ 啊 原来 这 是 个 结局 哈哈哈 我 喜欢 ... 其实 感情 上 更 希望 园园 和 古仔 在 一起 ～ 我 比较 钟意 吴彦祖 ！ 如果 是 这个 结局 的话   我会 很 满意 不会 说 看 了 之后 心里 总是 不 那么 滋味 @ 夏小久 围脖   @ 麦米 _     更 喜欢 哪个 结局 ？ 这个 理由 很 蹩脚 的 说 ， 好像 古仔 就 木有 粉丝 一样 不过 比起 电影 本身 的 ， 还是 以上 的 结局 更合 我 意困 见仁见智 ， 只是 蛙兄 死 的 太惨 ！ 我 去 嘞 还是 很 感动 的 去 香港 的 时候 ， 在 昂坪 附近 的 影院 看见 了 海报 ， 没 进影院 看 … … 我 不 喜歡 這個 結局 ~ ~   我 只 愛方 啟宏 ！ ！ 眼见为实 ， 其实 我 也 是 个 知情人 ， 我 决定 接着 往下面 改   她 又 回来 了   / / @ 猫 阿猫 满阿满 :   满满 姐姐 愿意 相信 自己 看到 的 结局   我爱你   始终 抵不过 一句   我 愿意 为 你 / / @ 睿宏 ： 满满 姐姐 ！ ！ ！ ！ ！   / / @ 时尚 经典 排行榜 : 你 觉得 怎么样 ？ 不管 什么 结局 都 能 令 我 感动 ～   / / @ 嘉嘉 :   如果 是 这样 的 结局 我会 失望 的 ， 哈哈 ！ 慧敏 姐姐 ， 一宁 姐姐 我 就 说 嘛 ， 肯定 和 乐仔 在 一起 的 ！ 转发 微博 也 可以 ， 反正 两个 男人 我 都 喜欢 偷笑 转发 微博 我觉 的 应该   这样 ， 在 那   能 看到   没 删 的 结局 呢 ~ ~ ~ ~ 怎么 都 觉 的 她 是 被 阿祖 感动 了 ， 不是 爱着 ~ ~ ~ 爱着 的 人 应该 在 一 起来 着 ~ ~ ~ ~ 泪 转发 微博 真的 ？ ？ ？ 我 满意 这个 结局 还 合理 一点 ， 是 觉得 怎么 怪怪的 我 觉得 这样 很 好 我 也 觉得 这个 结局 更好", "label": "1"}