{"text": "【 水 知道 答案 】 王岳川 ： 日本 科学家 江本胜 把 一杯 水 放在 巴赫 、 莫扎特 、 贝多芬 的 音乐 中 “ 听 ” 了 分钟 ， 用 摄像 仪 把 分子结构 拍 出来 ， 水 分子结构 像 钻石 般 瑰丽 他 又 把 这 杯水 搁 到 重金属 摇滚音乐 中 “ 听 ” 了 分钟 ， 拍出 的 分子结构 近似于 癌细胞 结构 您 知道 您 身上 有 多少 水 吗 ？ 人 的 大脑 里 有 多少 水 ？ 转发 微博 转发 微博 这 就是 著名 的 “ 水 知道 答案 ” 水 分子结构 改变 了 还是 水 么 ？ 怀疑 啊 怀疑 啊 这个 有点 神   有点 疑 这个 鬼扯 么 ？ 转发 微博 真的 要 善待 自己 呢 转发 微博 以后 再 骂人 就 说 “ 你 脑子 不 进水 啊 ” ， 哈哈 蹦迪 多 了 回得 癌症 转发 微博 看来 我 得 多 听 艺术 音乐 ！ 有意思 水货 不 知道 是 科学 还是 迷信 转 @ 科学 松鼠 会   能 求证 “ 水 知道 答案 ” 么 ？ 多 听 贝多芬 汗 转发 微博 稍 有 化学 知识 的 人 都 知道 这是 扯蛋 ， 水分子 的 结构 只有 一种 ， 要 不 就 不是 水 这个 需要 眼见为实 ！ 上善 治水 ！ 存 好心 ， 说 好话 ， 做好 人 ， 不仅 可 改变 自己 ， 还 可以 改变 环境 诸恶莫作 ， 众善 奉行 ， 自净 其意 ， 是 诸 佛教 ！ 赞   这是 科学 的 伟大 之处 水里 有 重金属 ， 就 等于 死亡 舒缓 的 音乐 本身 就 能 使 人 放松 可能 是 那么回事 ， 譬如 远山 的 水 就是 清澈 透明 ， 近郊 的 水 就是 浑浊 难闻 哈哈 据说 是 本 好书 摇滚 还有 这 能耐 ？ 看来 要 多 听听 ！ 有趣 是 真是假 啊 ？ 转发 微博 看到 了 吧 ， 要 多 听 高雅 音乐 ， 我 是 废 了 ， 听不懂 啊   转发 微博 转发 微博 听 摇滚 得 癌症 ？ 哇 ， 赛 ， 我 爱 摇滚 … 你妹 阿 ， 欺负 大家 文盲 么 ？ 水分子 和 癌细胞 相似 ？ 我 喜欢 听 古典音乐 ， 难道 鄙人 身上 的 水 分子结构 如 钻石 般 瑰丽 ？ 听 摇滚 的 孩子 们 好 危险 啊 … 这个 碗 要 转 的 ！ 看来 要 多 听点 古典音乐 这个 段子 在 日本 国内 好像 被 曝光 过 ， 貌似 骗人 的 估计 得 让 @ 方舟子   来 瞧瞧 ！ 近来 我 听 莫扎特 的 多 @ 方舟子   这年 事 可能 么 ？ 有 一 本书 ， 专门 讲 这个 ， 可是 又 的 报道 说 他 拍出 的 受 音乐 感染 的 分子结构 是 后期制作 合成 的 请方 老师 解答 看来 听 音乐 也 要 有 选择 的 培养 情趣 ， 重要 啊 ！ 之前 一直 觉得 你 的 文章 和 节目 做 得 都 挺 好 的 ， 但 这个 完全 就是 瞎扯 学过 初中化学 的 人 就 知道 ， 水分子 就 只有 一种 形式 ： 此外 ， 你 不 待见 重金属 摇滚 ， 不 代表 这种 音乐 形式 没有 多 听 古典音乐 求证 真 嘀 ？ ？ 转发 微博 难道 听 重金属 会得 癌症 ？ 这是 真的 吗 ？ 还是 人云亦云 呢 ？ 这 说明 什么 ？ 简直 是 科学 式 的 迷信 逻辑 在 什么 地方 ？ 文人 的 发散 式 思维 有时 很 可笑 ！ 求证 水 分子结构 还 能 改变 ? 你 太 有 才 鸟诺奖 在 等 你 呢 可怜 著名 新闻 人 对 事实 不 具备 判断力 ， 真 悲哀 我用 膝盖 略 做 了 下 思考 ， 认为 这 事情 . 是 扯淡 ， 而且 是 扯 大 鸡巴 蛋 转发 微博 真的 吗 癌细胞 至少 是 生命体 ， 谁 愿意 自己 变 钻石 ？ 转发 微博 巴赫 、 莫扎特 、 贝多芬 类似 癌细胞 结构 也 没什么 阿 ? 又 不是 得 了 癌症 ~ 不然 我 早就 ...... 转发 微博 转发 微博 咦 ？ 你 的 大脑 是 水 ？ 那 不成 了 脑子 进水 了 吃惊 @ 科学 松鼠 会   @ 谣言 粉碎机   求 真相 ... 不 知道 听 半年 新闻联播 脑仁能 成 啥 样 吗 胡扯 转发 微博 转发 微博 咦 ～ 打开 喜爱 古典音乐 的 人 的 脑袋 ， 里面 都 是 钻石 ； 打开 喜爱 重金属 摇滚音乐 的 人 的 脑袋 ， 里面 都 是 癌体 谁 愿意 试试看 ？ 回复 @ 三体 - 刘晓明 : 哈哈   / / @ 三体 - 刘晓明 : 然后 在 重庆 的 红歌 中 听 了 二十分钟 ， 拍出 的 分子结构 像 风中 飘扬 的 镰刀 斧头 能 给 张图 吗 ？ 纯粹 是 扯淡   / / @ 汇 天下 :   转发 微博 转发 微博 转发 微博 转发 微博 癌细胞 是 上帝 惩罚 你们 这些 土 人类 的 武器 / / @ 跑 着 歌颂 : / / @ 三体 - 刘晓明 : 然后 在 重庆 的 红歌 中 听 了 二十分钟 ， 拍出 的 分子结构 像 风中 飘扬 的 镰刀 斧头   / / @ 跑 着 歌颂 : 还有 这么 蛋疼 的 日本 人 ？ 知道 显微镜 下 的 癌细胞 美得 多 让 人 窒息 吗 ？ 这 说明 什么 ？ 以后 不能 听 摇滚 了 贝多芬 养生 ！ 拿核 废水 作 的 实验 ？ 原来 脑子 进水 是 不 科学 的 骂人 方法 所以 我 特爱 满脑子 进水 ， 哈哈 还是 听 贝多芬 的 好 ~ 神奇 晕 我们 的 精英 居然 能 相信 这种 鬼话 赶紧 整点 古典音乐 碟片 去 转发 微博 转发 微博 转发 微博额 的 个 神 呐 ！ 我 有点 相信 … … 转发 微博 可信 么 ？ 这 二位 都 不是 科学家 转发 微博 真的 吗 ？ 转发 微博 如果 放红歌 呢 ？ 那 崔健 唐朝 等 人 怎么 都 还 活着 呢 ？ 转发 微博 转发 微博 真的假 的 ？ 看来 要 多 听听 巴赫 、 莫扎特 、 贝多芬 转发 微博帅 神奇 呀 @   酱 恐怖 ？ 是 蒸 的 吗 ？ 思考 怪不得 我 这么 健康 好 ， 让 自己 成为 无敌 克拉 钻石 请 大家 多 听听 巴赫 、 莫扎特 、 贝多芬 的 音乐 : 《 水 知道 答案 》 好书 ！   … … … 转发 微博 转发 微博 这样 说来 ， 玩 重金属 的 乐团 都 得 癌症 ？ 愚人节 过 了 很 久 了 吧 转发 微博 脑子 进水 了 吧 ， 重金属 是 抗癌 的 看来 还是 听 轻音乐 有助于 身体健康 这太 重要 了 ！ 转发 微 博多 听 古典音乐 吗 脑子 进水 了 ， 鉴定 完毕 ， 飘 这个 人 初中化学 都 没 学好 ， 生理卫生 也 没学过 十足 的 脑子 进水 转发 微博 ？ 扯淡 吧 钱   / /   @ 三体 - 刘晓明 : 然后 在 重庆 的 红歌 中 听 了 二十分钟 ， 拍出 的 分子结构 像 风中 飘扬 的 镰刀 斧头   / / @ 跑 着 歌颂 : 还有 这么 蛋疼 的 日本 人 ？ 知道 显微镜 下 的 癌细胞 美得 多 让 人 窒息 吗 ？   / / @ 周峰 - 杭州 : 著名 新闻 人 对 事实 不 具备 判断力 ， 真 悲哀 我用 膝盖 略 做 了 下 思考 ， 认为 这 事情 . 哇 哦   真的假 的 ？ 说明 水能 复制 周围 的 信息 ， 引伸 一下 就是 拥有 好 的 情绪 ， 事情 也 会 往 好 的 方向 发展 ， 反之 ， 亦然 谁 能 告诉 我 ， 这段话 什么 意思 求 辟谣 “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ / / @ :   @ 拇姬   @ 科学 松鼠 会   @ 谣言 粉碎机 脑子 变成 钻石 也 不是 什么 好事 吧 呵呵 转发 微博 这么 神 这个 实验 不可 重复 ， 没有 说服力 那本 《 水 知道 答案 》 纯属 伪科学 神奇 - / / @ 研究 牲 的 猫 : / / @ 拇姬 ： “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ / / @ :   @ 拇姬   @ 科学 松鼠 会   @ 谣言 粉碎机 转发 ， 不评 真假 … 太 傻 了 ， 这 都 转 ， 这 都 信 这么 的 神奇 ？ 老湿 你好 ， 老湿 再见   / / @ 康康 老湿 :   看过 这书   同意 其 观点   和 蔵 传 佛法 经典 理论 吻合 / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 默默 围观 同时 心理 暗暗 说 一声 ： 加 不要紧 ， 只要 主义 真拉黑 我 一个 ， 还有 好多个   / / @ 鱼雷 高 :   太 傻 了 ， 这 都 转 ， 这 都 信 我 一直 怀疑 这个 实验 的 真实性 准确性 现在 听 摇滚 的 还是 主流 ， 为什么 呢   / / @ 苏园 :   哈哈哈哈   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ / /   @   :     @ 拇姬       @ 科学 松鼠 会       @ 谣言 粉碎机 【 无意 人身攻击 但是 】 【 脑袋 得 进水 到 什么 程度 才 会 传播 这个 啊 挖 鼻屎   】 求助 各位 ， 我 想要 一些 爆米花 形状 的 分子 该 让 水 听 啥 音乐   / / @ 拇姬 :   老湿 你好 ， 老湿 再见   / / @ 康康 老湿 :   看过 这书   同意 其 观点   和 蔵 传 佛法 经典 理论 吻合 / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 这 本书   我 看过 ~   是 真的   关于 水 结晶 ~   / / @ 大明 湖畔 的 丢 脑袋 :   挖 鼻屎   / / @ 研究 牲 的 猫 ： 给水 听衣 湿 乐队 ， 水会 立刻 沸腾 并 喷出来 烫死 这个 神棍   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％   / / @ :   @ 拇姬   @ 科学 松鼠 会   @ 谣言 粉碎机 摇滚乐 就是 噪音 ， 太 可怕 了 谢谢 宽 大哥 对 我 水 的 教育 ！ 看来 脑子里 进水 是 常态 那本书 是 臭名昭著 的 伪科学 啊 = =   / /   @ _ : 癌细胞 结构 是 啥 结构 ？   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％   / / @ :   @ 拇姬   @ 科学 松鼠 会   @ 谣言 粉碎机 哈哈   这位 科学家 ， 是不是 刚 被 辐射 过 啊 / / @ 拇姬 : 真相 帝 → → → / / @ 忘川 的 余 羁爱 拜仁 ： 将 王岳川 的 名字 反过来 读是 亮点   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 真的 还是 谣传 ？ 盼 回复 吓死人 啊 ！ 转发 微博 这个 俺信   / / @ _ 朱剑文 :   这个 需要 眼见为实 ！ 这位 王先生 的 脑袋 里 是 浆糊 么 ？ 我 表示 这个 文章 的 作者 脑子 里面 都 是 水 回复 @ 拇姬 :   顺带 说 一下   应该 用 辩证 和 科学 的 态度 阅读 ， 这个 理论 的 正确性 和 科学性 还 具有 争议 ， 但 有 争议 是 正常 的   在 大家 以及 你 不能 保证 的 情况 下   没 必要 说 别人 是 伪科学 ~     就 当 是 学习 了 一种 新 的 想法   不是 很 好 吗   / / @ 拇姬 :   回复 @ 的 田园生活 :   解释一下 嘛 ， 懒 的 去 读 原文 了 水 的 凝固 本身 是 有 规律 可循 的 ， 如果 好 想法 / / @ 金融 炼金 师 : 这 人 怎么 越来越 了 ？   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％   / / @ :   @ 拇姬   @ 科学 松鼠 会   @ 谣言 粉碎机 人 全脑 的 含水量 是 - ， 还有 - 是 脂肪 ， 据 年 的           难道 大脑 含水 比例 比 小脑 水 多一些 ？ 神奇 的 生物界 神秘 的 生物圈 .... 有没有 测过 水 分子结构 要 多久 恢复正常 人 的 大脑 里 有 多少 水 ？ 有时候 是 转发 微博 转发 微博 各有所好 ， 不能 偏激 转发 微博 发现 音乐 能够 改变 水 分子结构 的 民科 ， 就是 给 他 一百个 诺贝尔 物理学 、 化学 、 医学奖 也 还是 对不起 他 的 伟大 发现 情況 不容 樂觀   / / @ 樊博宇 :   这 还 需要 辟谣 麽 ？   / / @ 拇姬 ： 真相 帝 → → → / / @ 忘川 的 余 羁爱 拜仁 ： 将 王岳川 的 名字 反过来 读是 亮点   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 有 这么 神气 吗 ？ 酷咳 咳   / /   @ 发疯 的 棉花 糖 : 湿湿 一大 坨 ～   / / @ 拇姬 : 老湿 你好 ， 老湿 再见   / / @ 康康 老湿 :   看过 这书   同意 其 观点   和 蔵 传 佛法 经典 理论 吻合   / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 上 围脖 以来 我 已经 吐 出 第三口 血 了 ， 以后 一定 要 积极 锻炼 抵抗力 ， 可吐 可不 吐 的 坚决 不吐 了   / / @ :   这位 秦 老师 编 的 报纸 可以 不用 看 了 / / @ 能 靠 点儿 谱 吗 ： 神吐槽 → → → / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 真的假 的 看 了 后面 的 网友 评论 ， 感觉 我们 国家 还是 有 希望 的 真的假 的 ？ 是否 听 重金属 多 了 就 会 干扰 细胞 的 正常 功能 ？ 产生 精神 或是 肿瘤 ？ 这么 神奇 ！ @ 卡布奇诺 谁 信 谁 的 脑子 进水 了 ！ 这 评论 亮 了   / / @ 洛兵 :   把 这些 文字 放到 屏幕 上 ， 看 了 秒钟 ， 初步 断定 ， 原作者 的 脑浆 结构 ， 近似于 二 逼 的 脑浆 结构 转发 微博 虽然 看起来 很 科学 ， 但 我 觉着 这书 应该 都 至少 年前 的 了 请 把 科学家 仨 字儿 去掉 ， 你们 这帮 家伙 好歹 也 混得 人模狗样 ， 那么 多年 书 都 读 到 狗 肚子 里面 去 了 ？ 转发 微博 所以 要 多 听 轻音乐 固态 晶胞 结构 和 此人 说 的 液态 没什么 关系 ， 当然 不 对 ， 连杂化 和 水 的 偶极矩 是 啥 都 不 知道 的 人 还 能 编 出点 什么 东西 哈哈 妹 … 那 既然 这样 为什么 那么 多人 都 听 ？ 听 分钟 就 有癌 ？ 握个 手 拥个 抱 都 没事 … 抄送 @ 谣言 粉碎机 怎么 不 说 把 谁 放到 冰箱 里 呆 分钟 ， 肉眼 都 能 看到 晶莹剔透 的 分子结构 ？ 不行 把 水 都 倒 你 脑子里 算了 ！ ！ @ 橘子 凝     / / @ 贾维 :   内江 本胜 就是 一 骗子 ， 花 多美元 在 印度 买 的 博士学位 另外 ， 分子结构 和 结晶 这 俩 概念 这帮 文科生 分 得 清楚 吗 ？ 知道 什么 意思 吗 ？ 高中化学 及格 了 吗 ！ / / @ 秦幽轩 ： 好像 似乎 有 那么点儿 道理 … … / / @ 贾维 ： 我 就 操 了 ， 文科生 们 能 不能 别 胡说八道 啊 ？ @ 秦朔   @ 王岳川   你们 丫 珍惜 点 看样子 这丫 ， 脑袋 含水量 达 哈哈 不了 个 是 吧 ， 还是 不要 听 摇滚 了 我 的 选择 是 明智 的 / / @ 能 靠 点儿 谱 吗 : 神吐槽 → → → / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 真有此事 … 听 巴赫 … 木扎 … 贝多芬 真的假 的 ？ 转发 微博叹 有意思 我 湿 了 … … / / @ 拇姬 : 老湿 你好 ， 老湿 再见   / / @ 康康 老湿 :   看过 这书   同意 其 观点   和 蔵 传 佛法 经典 理论 吻合 转发 微博 转发 微博 这个 研究 要 看看 我 敢肯定 ， 你 大脑 里 是 水 ； 无知 的 文科生 ， 你 伤不起 啊 ； 回复 @ 第一 郑泽伟 : 不用 看 了 你 先 搞懂 水 分子结构 再说 吧   / / @ 第一 郑泽伟 : 回复 @ : 满脑子 稀 浆糊 你 ， 而 你 却 不 知道 呢 ？ 看 我 围脖 这 什么 东西 啊 ！   / / @ 勿 怪幸 :   这 也 太能 扯 了 您 知道 癌细胞 结构 啥 样儿 么 ？ 还水 结晶 跟 癌细胞 一样 就 跟 说 这个 草履虫 跟 中国 结构 一个样 这 都 哪儿 跟 哪儿 啊 ？ 还有 ， 成人 身体 水占 重量 的 ， 只有 新生儿 才能 达到 摄像 仪拍 分子结构 ？   哈哈   我 不得不 笑 啊   你 知道 水分子 尺度 多大 吗 ？   你 用 什么 摄像 仪能 拍 啊 ？ 转发 微博 转发 微博看 评论 太 欢乐 了 ， 不过 秦 主编 现在 还 不 自宫 我 还是 挺 佩服 的 其实 人 说 的 是 水 的 结晶 结构 ， 不是 水分子 的 结构 … … 虽然 都 是 扯淡 ， 不过 这个 扯 得 比江本 还 淡 竟然 还 真 有人 信 看来 各种 健康 养生 专家 、 各种 功法 、 各种 保健品 的 市场 还是 有 的 … … / / @ 能 靠 点儿 谱 吗 :   神吐槽 → → → / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 转发 微博喷好 欢乐   / / @ :   这 书我买 过 不仅 买 了 还 买 了 其中 论调 相当 天马行空 ， 比如 彗星 完全 是 由 水 和 冰块 组成 ， 并且 每年 有 千万个 光临 地球 ， 每分钟 个 谁 要 看 找 我 要 ， 奇文共赏 嘛 / / @ 紫电 青霜 ： 我 笑 了 半天 我 就 想 问 一句 他 拍 分子结构 的 “ 摄像 仪 ” 是 哪个 牌子 的 ？ 水分子 要 组成 癌细胞 结构 他 是 说 组成 这 几个 字 的 样子 吗 ？ 未必 全对 ， 但 音乐 对 健康 是 给 力 的 超級 無敵 低能 ！ 番 去 讀 兩年 小學 再 發微博 啦 ！ 你 個 腦子 是 豆腐 吧 ？ ！ 癌細胞 是 什麼樣 你 見過 沒 啊 ！     無知 ！ ！ 怒怒 不要 發 這些 爛東 西來 誤導人 ！ ！   / / @ _ :   @ _ 子真 有 如此 神奇 吗 ？ 哈哈哈 你 在 听 啥 每天 分钟 怀疑 中 转发 微博笑 死 了 ， 要是 水分子 看 了 这样 一条 微博 ， 不 晓得 分子结构 会 怎么 变 ？ 我 觉得 会 变成 一个 举 抗议 牌子 的 分子 ， 牌子 上 写 几个 大字 ： 水分子 意不带 因为 人家 水分子 没 话语权 就 这样儿 的 ！ 转发 微博 转发 微博好 吧 ， 愿意 相信 太 神奇 了 多 听点 音乐 吃惊 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈   / / @ 魔王 的 巧克力 保管人 :   如果 对水 大声 朗读 此博 还 可以 看到 水分子 一会儿 排成 个 一会儿 排成 个 ， 可 壮观 了 ！ 这个 很 震撼 故 君子 曰 ： 上善若水 水 知道 原来 我 脑子里 这么 多水 我 说 肿 么 老 是 短路 … … 汗 转发 微博 如果 有 个人 ， 你 非 听 他 （ 她 ） 唠叨 ， 不 知道 水 分子结构 会 变成 啥 ？ 古典音乐 和 现代 音乐 为何 有 此 差异 呢 ？ 难道 摇滚乐 中 充满 了 怨气 ？ 真的假 的 ？ ？ ？ ？ ？ ？ 多 听 古典音乐 ， 少泡 夜店 ！ 呵呵 回复 @ 陶小某 : 哈哈 ， 你 这个 分析 ， 跟 我 有 一 拼 啊 ， 哈哈 ， 请 看 我 的 回复 ： : / / . /   里面 最后 一天 为 的   / / @ 陶小某 : 、 何种 摄像机 能 拍摄 分子结构 ？ 、 一个 转发 微博 真的 吗 ？ 早 知道 之前 在 大学 就 做 一次 这样 的 实验 了 以后 要 多 听 古典音乐 ！ ！ ~ ~ ~ 不怕 文盲 和 无知 ， 就 怕 迷信 伪科学 ， 拜托 引用 前 走走 脑子 吧 转发 微博 转发 微博丫   真的假 的 啊 ？ 真的 么 古典 的 ， 必须 的 转发 微博水 知道 答案 ， 这 本书 值得一看 ！ 转发 微博 神奇 转发 微博 真的假 的 ？ 伪科学 ， 鉴定 完毕 ！ 即使 分子结构 诚如 所述 ， 其 对 生理 的 作用 也 不得而知 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 这个 一定 要 转 我 终于 找到 这个 谣言 测出 处 了 - - - - - - - - - - 王岳川 原来 以为 别人 说者 完 的 呢 ， 原来 还 真 有 出处 ， 有意思 回复 @ - 马小虎 - :   谢 了 ， 转发 这是 源头 了 吧 困     据 维基百科 载 ： 江本胜 在 印度 开放 国际 大学 取得 博士学位 该校 博士学位 售价 美元 ， 而且 不 需要 任何 课程 和 考试 : / / . / 发 围脖 的 还是 个 媒体 工作者   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 脑子 进水 的 典故 一下子 找到 了 ！ 感谢 ！ ！ ！ ！ 你 在 说 童话 么 ？ ！ 完 了 … … 哥们 你 火 了 … … 还有 第一 财经 周刊 以后 谁 还 敢 看 啊 … … … … 回复 @ 破碎 虚荣 : 有 证据 表明 ， 有人 大脑 含水量 ％   / / @ 破碎 虚荣 : ？ 大脑 进水 啦 ？ ！ 大脑 进水 好 老 了 ， 水 知道 答案 / / @ 方舟子 : 连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ 如 夫人 - 不是 有 痔 青年 : 重点 是 三个 原子 怎么 摆 出 类似 癌细包 吧 偷笑   / / @ 如 夫人 - 不是 有 痔 青年 : 尼玛 水分子 本身 只有 三个 原子 构成 ， 尼玛 你 来 摆个 钻石 给 我 看看 啊 傻 逼 ！ ！   / / @ 凤仪 南风 六月 回国 ： 我 这 理科 白痴 都 笑 了 钻石 结构 的 就 好 ？ 不 还是 而已   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 大人物 最好 别发 微薄 ， 容易 暴露 智商 ！ ！ 纯属 搞笑 水是 很 简单 的 无机物 ， 其 分子结构 也 很 简单 ； 而 癌细胞 是 个 异常 复杂 的 多 分子 体系 ， 里面 含 的 有机物 就 有 蛋白质 、 糖 、 脂类 、 核酸 等 水 分子结构 再么样 变化 ， 也 不 可能 变得 近似于 癌细胞 的 结构 ( 秒 前 ) 我 觉得 你 的 大脑 可能 都 是 水 水分子 一共 就 仨 原子 ： 两个 一个 你 怎么 摆 ， 也 不 可能 摆出 个 钻石 来 ， 更 甭提 … … 癌细胞 也 论 分子式 的 吗 ？ 这算 哪儿 门子 科学 ？ 智障 都 不会 信 脑子 全是 水 的 人 问题 是 像 钻石 般的 大脑 分子结构 对 我 有 什么 好处 啊 ， 别人 也 看不到 ， 自己 也 不会 更 聪明 回复 @ 如 夫人 - 不是 有 痔 青年 : 这 哥们 是 出身   / / @ 如 夫人 - 不是 有 痔 青年 : 尼玛 水分子 本身 只有 三个 原子 构成 ， 尼玛 你 来 摆个 钻石 给 我 看看 啊 傻 逼 ！ ！   / / @ 凤仪 南风 六月 回国 ： 我 这 理科 白痴 都 笑 了     / / @ 紫电 青霜 : 我 笑 了 半天 我 就 想 问 一句 他 拍 分子结构 的 “ 摄像 仪 ” 是 哪个 牌子 的 ？ 这是 真的 吗 ？ 这个 结论 是 “ 脑子 进水 ” 之后 得出 的 吧 ！ 有点 身份 地位 的 人 最好 别玩 微博 ， 太 容易 暴露 智商 ！ 听 日本 科学家 的话 分钟 ， 您 大脑 里 的 水 呈 豆腐渣 结构 我 从来 认为 脑子 不 可能 进水 ， 今天 我 才 知道 脑子 是 可以 进水 的 阿门 / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ - 马小虎 - : 您 的 意思 是 ， 咱们 不用 去 西太平洋 那么 远 了 对 吧 ？   / / @ - 马小虎 - : ） “ 江本胜 在 印度 开放 国际 大学 取得 博士学位 该校 博士学位 售价 美元 ， 而且 不 需要 任何 课程 和 考试 ”   - -     ( : / / . /   冲 这 一条 ， 引用 江本胜 博士 的 结论 前 就 得 掂量掂量 了 ） @ 秦朔   先生 引用 江本 胜个 原子能 变得 钻石 般 瑰丽 ？ 分子结构 类似 癌细胞 结构 ？ 我 笑 死 了 … … 复旦大学 新闻系 硕士 毕业 呵呵 ， 就 这 水准 真不知道 怎么 进 的 复旦 这 不是 科学 ， 是 人们 心中 的 美好愿望 ！ 如果 水 结成 冰晶 ， 冰晶 的 样子 才 是 千变万化 的 ， 就 象是 雪花 … 有人 的 大脑 都 是 水 这位 老兄 是 第一 财经 总编 … 脑袋 进水 的 实验 ， 科盲 无比 强大 你 能 把 两种 水分子 的 结构 展示 一下 吗 ？ 傻 逼 ？ 你 脑子 进 了 水   改变 分子结构 ? ? ? ? 、 、 你 以为 是 啊 ， 有 同位素 ？ 这本 坑爹 的 书 我 也 在 旅途 中 看过 ， 当时 身边 一群 人中 有人 很信 ， 实在 是 不好意思 破话 别人 对 美好生活 的 憧憬 姓江 的 就是 一个 作家 ， 怎么 成 了 科学家 了 ？ 他 应该 再 写 一个 续集 ， 水听 贝多芬 不但 分子结构 好看 ， 还 可以 治 百病 水 如果 看 了 日本 片 还 可以 壮阳 回复   @ 萧雨 地盘 : 标记   / / @ 萧雨 地盘 : 回复 @ - 马小虎 - :   谢 了 ， 转发 这是 源头 了 吧 困     据 维基百科 载 ： 江本胜 在 印度 开放 国际 大学 取得 博士学位 该校 博士学位 售价 美元 ， 而且 不 需要 任何 课程 和 考试 : / / . / 分子结构 和 结晶 结构 你们 这群 文科生 能分 清楚 么 ？ 又 是 脑残 谣言 ， 又 见 大量 无知 转发 ， 摇滚 迷伤 不起 啊 ！ 回复   @ 陶小某 : 标记   / / @ 陶小某 : 、 何种 摄像机 能 拍摄 分子结构 ？ 、 一个 分子 如何 呈现 细胞 结构 ？ 、 物质 的 分子结构 还会 变来变去 ？ 、 人 大脑 里 是 水 ？ 神经元 会 哭 这 建议 老好 了 ， 壮阳 水 ！ ！ ！ @ 和 他 的 小花猫   这本 坑爹 的 书 我 也 在 旅途 中 看过 ， 当时 身边 一群 人中 有人 很信 ， 实在 是 不好意思 破话 别人 对 美好生活 的 憧憬 姓江 的 就是 一个 作家 ， 怎么 成 了 科学家 了 ？ 他 应该 再 写 一个 续集 ， 水听 贝多芬 不但 分子结构 好看 ， 还 可以 治 百病 水 如果 看 了 日本 片 还 可以 壮阳   ( 秒 前 ) 人 的 大脑 里 有 多少 水 我 不 知道 ， 反正 如果 信 这个 结论 的 人 基本上 大脑 里 都 是 水 ， 而且 是 钻石 般 瑰丽 的 水 ， 俺们 摇滚 迷 宁愿 脑子里 多点 细胞 蛋白质 稍微 学 点 科学 常识 ， 少当 文人 还 能 再 搞笑 点儿 吗 ？ 他们 脑袋 里面 是 水 ？ ？ ？ 学了 这么 多年 理化生 我 刚刚 才 知道 水分子 有 钻石 结构 和 癌细胞 结构 转发 微博 天下 搞笑 莫过于此   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 这 是 我 今年以来 看到 过 最 弱智 的 微博 呵呵 ， 写 这 本书 的 人 不 爱 重金属   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ 猪怕 壮壮 : 哈哈   / / @ 猪怕 壮壮 : 我 觉着 有人 白痴 到 令人发指 ， 白痴 的 可以 让 水分子 排队 ， 一会 排成 一会 排成 牛 逼 啊 真 他 媽牛 逼 啊   / / @ 且 听 风吟 :   第一 财经 ~ 丢人 哦   / / @ 方舟子 : 连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知   / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 至此 将 开始 古典音乐 养生 法秦 朔 是 早年 ＜ ＜ 南风窗 ＞ ＞ 的 主编 么 ？ 那 时候 还 挺 喜欢 这 杂志 的 ， 没想到 哎 ， 惭愧 啊 可怜 / / @ 方舟子 : 连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ : 方舟子 作为 米 国人 怎么 会 不 晓得 米国 的 权利 法案 第一 修正案 的 关键 就是 ： 言论自由 与 真理 完全 无关 啊   / / @ : 中国 公民 的 科学素养 为何 那么 低 ？ 找到 答案 了 吧 ！ / / @ 方舟子 ： 连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / 此 科学家 父亲 的 蛋蛋 长期 听 迷魂 乐 的 结果 回复 @ : 又 见 柿油党 ， 只有 造谣 者 造谣 的 自由 ， 没有 靠 谱 党 辟谣 的 自由 另 ， 方舟子 是 中国 人 ， 不是 米 国人   / / @ : 回复 @ : 方舟子 作为 米 国人 怎么 会 不 晓得 米国 的 权利 法案 第一 修正案 的 关键 就是 ： 言论自由 与 真理 完全 无关 啊 求 真相 帝 辨别真假 真 这么 弱智 ？ 这 不是 很多年 前 就 被 证明 是 伪科学 的 么 ？   / / @ 化名 :   此 科学家 父亲 的 蛋蛋 长期 听 迷魂 乐 的 结果 请问 ， 水分子 “ 听 ” 日本 的   分钟 ， 水 分子结构 会成 啥样 ？ 同年 伦敦 奥运会 标 那样 吗 ？ 哈哈 一看 就是 纱布 文章 估计 这个 第一 财经 总编辑 的 大脑 里 有 的 水 ， 做 媒体 的 也 得 懂 点儿 科学 吧 这 帖子 还 没有 删 疑问 江本胜 这个 日本 的 江湖骗子 竟然 在 国内 大受 追捧 ， 看来 还是 傻子 太 多 中国 的 骗子 已经 不够 用 了 笑 死 了 脑子 进水 的 说法 要 改江本 胜 在 印度 开放 国际 大学 取得 博士学位 该校 博士学位 售价 美元 ， 而且 不 需要 任何 课程 和 考试 转发 微博 伪科学 啊 书店 怎么 还 在 卖 这 本书 不是 分子结构 ， 似乎 是 说 结晶 这 无知 的 程度 真是 令人发指 啊 这 是 啥 脑子 ？   衰 《 第一 财经 日报 》 总编辑 秦朔   除了 无知 程度 令人震惊 以外   无畏 显示 自己 无知 的 自我 膨胀 态度 更 令人震惊 老子 听 一辈子 摇滚乐 不得 浑身 是 癌 呀 这个 帖子 真牛 逼 回复 @ 上野 黄药 :   你 和 姓 秦 的 都 好好 去 看 下 国外 的 原始 报道 ， 应该 说 人家 拍 的 是 水 在 声波 的 干扰 下 发生 的 衍射 波 的 形态 ！ 还 分子结构 ， 卧槽 ， 那 是 什么 仪器 ？ / / @ 上野 黄药 : 方 先生 ， 这样 的 水 试验 叫 伪科学 吗 ？ 你 又 如何 反证 “ 水 不 知道 答案 ” ？ 我 不 赞同 他 的 表述 ， 也 不 赞同 你 的 表述 我 想 知道 这水 要是 听 分钟 相声 是不是 就 更 长寿 了 转帖 都 不 动脑子 江本胜 不是 科学家 而是 个 作家 ， 其 博士学位 是 购买 的 ， 关于 他 本人 和 他 的 研究 ， 看 英文 维基 ， 参考文献 比较 丰富 有人 说 虽然 他 不是 做 严谨 的 科学研究 ， 但 宣传 爱 和 感恩 也 是 好 的 ， 但 实际 以此 名义 售卖 书籍 和 治疗 仪器 是 其 敛财 的 手段 ， 详情 见此 ： : / / . / 这位 《 第一 财经 日报 》 的 总编辑 的 大脑 里 显然 百分之百 都 是 水 听 高雅 音乐 能 把 液态 的 水 变成 金刚石 结构 ， 那 还是 液体 么 • • • • 伪科学 连 高中 都 没 毕业 吧 ？ 原来 鄱阳湖 的 水 都 跑 你 脑袋 里 了 呵呵   / / @ 大 口 吐血 贰 : 姑妄言之 高级 水 / / @ 林海 听涛 ： 这位 《 第一 财经 日报 》 的 总编辑 的 大脑 里 显然 百分之百 都 是 水 哈哈 有个 说法 是 ： 脑子里 有水 偷笑 他 大脑 里 百分之一百 的 屎 ， 听 了 音乐 就 变烂 屎 了 / / @ _ 智羊羊 : 听 高雅 音乐 能 把 液态 的 水 变成 金刚石 结构 ， 那 还是 液体 么 • • • • 伪科学 连 高中 都 没 毕业 吧 ？ 可怕 呀 ！ / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 这 消息 真水 犀利 呀 ， 其实 我 也 相信 的 ..   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ 紫 鸢星 :   这话 在理 ！ 不能 因 不 迷信 而 迷信 / / @ 紫 鸢星 : 如果 你 不是 很 懂 ， 不要 随便 就 否认 它 的 真实性 ， 毕竟 这是 人家 研究 那么 久 的 成果 ！ ！ ！ 王岳川 ， 中文系 教授 可以 理解 ， 可以 理解 回复 @ 七尺 居士 : 哈哈 ， 够 损 ！ ！   / / @ 七尺 居士 : 同意 / / @ 林海 听涛 ： 这位 《 第一 财经 日报 》 的 总编辑 的 大脑 里 显然 百分之百 都 是 水 转发 微博人 的 智商 此刻 被 再 一次 证实 是 没有 下限 的 建议 下载 ＜ 水 知道 ＞ 这 本书 看看 ， 假如 你 认为 佛学 是 一门 学科 ， 请 搜索 \" 净空 法师 ＂ 网页 ， 那里 也 可以 找到 一些 探讨 我 觉得 以 辩证 的 态度 看待 问题 会 比较 好 假如 无法 证明 非 科学 怎么 能 有 伪科学 的 结论 呢 / / @ - : 回复 @ 资本主义 围脖 : 为了 证明 这是 “ 人家 研究 那么 久 的 成果 ” 是 可靠 的 ， 跪求 其 发表 在 国际 专业 杂 中国 就是 被 这样 所谓 的 精英 领导 着 往前走 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 第一 财经 这个 主编 脑子 是 水晕 ， 这 就是 报纸 的 总编 的 水平 ！ 水分子 的 结构 能 有 多少 种 啊 ？ 再有 这个 江本胜 的 博士学位 是从 印度 公开 大学 花 美金 买来 的 想到 那个 给 奶牛 听 音乐 的 牛奶 了   / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 回复 @ 上善 若雨 : 不是 针对 人 对于 相信 水分子 变化 的 人 我 都 懒理 了 我 只是 好奇 吖 ， 真的 有人 会 去 做 这个 实验 ？ 观 贴下来 支持 的 果然 很多 ！ 脑袋 果然 水多   / / @ 上善 若雨 : 转发 此微博 : 没有 什么 可 争论 的 ， 做个 实验 不 就 得 了 ！   / / @ 方舟子 : 连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这 我 想 从 另 一个 角度 拆穿 这个 谎言 ： 现在 有 什么样 的 “ 摄像 仪 ” 可以 拍 到 水分子 ？ 我 还 想 问问 博主 ： 分子结构 是 声音 可以 改变 的 吗 ？ 水 的 分子结构 改变 了 ， 水 还是 水 吗 ？ 我 只是 想 说明 一个 认识 ， 在 无法 用 科学 反证 的 时候 ， 不 自觉 地 经验 就 主导 了 认知 ， 但 经验 就是 科学 吗 ？ 在 没有 科学 反证 就 下结论 是 伪科学 的 结论 本身 是不是 也 属 伪 呢 ？ 我 看 这个 论点 也许 就是 伪 命题 呢 ？ / / @ - : 回复 @ 资本主义 围脖 : 书 没有 用 ， 必须 是 规范 的 文献 ， 必须 是 接受 同行 检验 的 东西   / / @ 资本主义 围脖 : 建 微薄 还 真是 一个 展现 的 好 舞台 哈哈 这 智商 … 搞 得 很 认真 啊 查到 秦朔 了 ， 那家伙 居然 是 个 媒体 人 ， 那就好 理解 了 被 特权 养过 的 ， 无论是 政府 ， 还是 媒体 ， 一般 都 表现 为 一 脑袋 板油 ， 一肚子 坏水 - 水 组成 不 意味着 否定 ？ 那 我 可能 语文学 得 差 ， 方 教授 的 否定 也 不 确定 ？ / / @ - : 回复 @ 资本主义 围脖 : 没有 充分 的 证据 来 证明 一个 理论 并 不 意味着 我们 否定 它 ， 但是 并 不 代表 我们 可以 接受 ， 非常 的 主张 需要 非常 的 证据 ， 当 一个 理论 与 现有 已 证实 理论 冲突 时 ， 就 得 需要 重复 检验 来 排除 实验 本身 有 问题 的 情形 能 拍水 分子结构 ， 至少 是 扫描 隧道 显微镜 了 吧 水分子 能 感应 ， 这么 说来 也 是 生命体 了 挖 鼻屎 真当 我 是 白痴 了 ？ 脑子 进 了 水 意味着 就是 胡说八道 / / @ - : 回复 @ 资本主义 围脖 : 哈哈 ， 这是 一个 讽刺 ， 你 还 没 看 懂 ？ 哈哈   / / @ 资本主义 围脖 : - 水 组成 不 意味着 否定 ？ 那 我 可能 语文学 得 差 ， 方 教授 的 否定 也 不 确定 ？ / / @ - : 回复 @ 资本主义 围脖 : 没有 充分 的 证据 来 证明 一个 理论 并 不 意味着 我们 否定 它 脑子 进水 了 ！ 居然 是 第一 财经 日报 总编 既然 您 都 说 是 胡说八道 了 怎么 还 不是 否定 ？ / / @ 资本主义 围脖 : 真当 我 是 白痴 了 ？ 脑子 进 了 水 意味着 就是 胡说八道 / / @ - : 回复 @ 资本主义 围脖 : 哈哈 ， 这是 一个 讽刺 ， 你 还 没 看 懂 ？ 哈哈   / / @ 资本主义 围脖 : - 水 组成 不 意味着 否定 ？ 那 我 可能 语文学 得 差 ， 方 教授 的 否定 也 不 确定 ？ / / @ - : 回复 @ 资本 主 神奇 ！ 回复   @ 爱 因斯 : 围观   / / @ 爱 因斯 : 有 十分 喜感 ， 因为 这 证据 证明 不仅 象 我们 村 二愣子 一样 存在 ， 它会 出现 在 金字塔 的 各级 层阶上 ， 憨态可掬 哈哈 有些 替 你 难堪 ， 但 毕竟 是 微博 ， 发 着 玩吧 回复 @ 围观 的 闲人 :   这 就是 写 『 水 知道 答案 』 这 本书 的 日本 江本胜 博士 吗 ？ / / @ 围观 的 闲人 : 授予 江本胜 博士学位 的 印度 开放 国际 大学 的 硕士学位 售价 美元 ， 博士学位 售价 美元 而且 不 需要 任何 课程 和 考试 … … 哈哈 所以 生命 起源 是 摇滚乐 智商 下限   / / @ 方妆成 :   分子结构 类似 于 癌细胞 ？ 灭 哈哈哈 笑 死姐 了 ~ ~ 知不知道 癌细胞 是 一类 细胞 ？ 姐说 他 长 的 像 植物 ， 是 像 狗 尿 苔 呢 ， 还是 像 猪尾 菜 呢 ？ 摸 下巴 想 哈哈   / / @ : 我操 他 妈 ， 像 我 这种 早上 巴赫 ， 中午 工业 硬核 ， 晚上 马勒 贝多芬 的 主 ， 还 不 疯乐 ， 哦 ， 对 了 ， 我 现在 最 喜欢 骡 痔 庠 太 残 了 ， 去 写作文 吧 ！ 回复 @ 围观 的 闲人 :   是 啊 ， 我 当然 同意 可是 人们 心里 对 规则 、 晶莹剔透 的 物件 自 认为 就是 美的 啊 ， 否则 也 就 没有 那么 多人 相信 了 ！ / / @ 围观 的 闲人 : 回复 @ 智慧 人生 刘 国庆 : 简单 地说 ， 如果 不能 对水 结晶 分子 的 美丑 定义 一个 可以 客观 量化 的 标准 ， 江本 博士 的 实验 结果 没有 任何 意义 送 你 俩 字 ， 一个 开头 ， 一个 开头 你 太 有 才 了 ！ 别人 的 脑子 水 可能 有 ， 你 绝对 有 ， 嗯 ， 可以 养鱼 了 ！ 回复 @ 智慧 人生 刘 国庆 : 科学 是 要 严谨 的 实验 过程 的 江本 博士 的 书 ， 与其说是 科学 ， 不如说是 文学 ， 用 似是而非 的 科学 术语 堆彻 的 文学   / / @ 智慧 人生 刘 国庆 : 回复 @ 围观 的 闲人 :   是 啊 ， 我 当然 同意 可是 人们 心里 对 规则 、 晶莹剔透 的 物件 自 认为 就是 美的 啊 ， 否则 也 就 没有 那么 多人 相信 了 ！ / / @ 围观 的 闲人 : 回复 骗 小孩 啊 你 还是 媒体 人 呢 ！ 哼 吓 衰人 听 过 ， 觉得 太 幼稚 了 信 的 童鞋 绝对 是 书百念 了 ， 或念 反 了 以前 抽风 的 时候 确实 买过 《 水 知道 答案 》 ， 怀疑 作者 是从 安定 医院 跑 出来 的 就 这 还 科学家 呢 完全 是 一 神经病   这个 江本 胜以 科学实验 的 名义 出 了 两本 ＂ 水 知道 答案 ＂ ， 不过 看 内容 更 适合 刊 在 ＂ 读者 ＂ 或 ＂ 知音 ＂ 上 ；   大脑 中 神经 或 胶质 细胞 中 水 成分 占 还是 靠 谱 的 ， 要 达到 了 ， 那 可能 真是 从 外面 进去 的 我 终于 知道 几 大 淡水湖 里 的 水 哪 去 了 原来 都 进 了 某些 人 的 脑子里 ， 这 叫 不 叫 中 饱 私脑 啊 怒 你 是 来 卖萌 的 ？ 恐怖 他 进水 了 ， 你 呢 中国 的 媒体 人 不是 一般 的 脑残 ， 老总 级 人物 就是 这般 素质 可见 绝大部分 国人 根本 没有 半点 民主 与 科学 这 两样 素质 转发 微博 看到 中国 大 报纸 的 总编 就 这 素质 后 ， 你 还 能 指望 什么 呢 ？ 评论 笑死人 了 我 听到 的 版本 是 ： 两杯 完全 一样 的 水 ， 一杯 不停 地 赞美 ； 另 一杯 不停 的 辱骂 以水喻 人 ， 这是 一个 童话 ， 以 启发 思考 ， 不是 真的 化学 实验 / / @ 还是 老谢 :   赶紧 整点 古典音乐 碟片 去 这个 段子 不 可以 这么 编 的 ， 分子结构 什么 的 太 具象 ， 死 理性 派们 很 容易 较真 应该 说 喝 了 听 过 古典音乐 的 水 可以 提高 工作效率 ， 而 喝 听 摇滚乐 的 水则 相反 这样 ， 有些 人 可以 用来 指导 下属 以示 科学 精神 ， 有些 人 可以 用来 反复 实验 以免 闲得 蛋 疼 各取所需 ， 多好 脑子里 水太多 了 吧 ！ / / @ 懒且 笨 猫 :   笑 死 了 ， 要是 水分子 看 了 这样 一条 微博 ， 不 晓得 分子结构 会 怎么 变 ？ 我 觉得 会 变成 一个 举 抗议 牌子 的 分子 ， 牌子 上 写 几个 大字 ： 水分子 意不带 因为 人家 水分子 没 话语权 就 这样儿 的 ！ / / @ 方舟子 :   连 “ 水 知道 答案 ” 这种 骗 三岁 小孩 的 伪科学 迷信 都 会 相信 ， 中国 这些 名牌大学 教授 、 媒体 老总 的 素质 如何 ， 可想而知 / / @ 许鑫煜 ： 这是 搞笑 帖 吗 ？ ？ ？ 看看 评论 就 知道 不用 @ 方舟子   了     赫赫 神吐槽 · · ·   / / @ 能 靠 点儿 谱 吗 :   神吐槽 → → → / / @ 拇姬 : “ 人 的 大脑 里 有 多少 水 ？ ％ ”   — — 有些 是 ％ 一看 就 知道 是 胡说八道 转发 微博骑 白马 的 不 一定 是 王子 ， 带 “ ” 的 不 一定 都 是 用 脑袋 想 问题 ！ 我 看过 这 本书 ， 真的 很 神奇 ！ 多 听 轻音乐 哈哈哈 ， 一下 第一 财经 日报 的 总编 哦 ， 现在 你 知道 为啥 看 这类 财经 报纸 会 让 你 输 的 连 裤子 都 没 了 吧 六一 儿童节 快到 了 ， 大家 都 来 围观 ， 欢乐 一下 这是 儿童节 的 笑话 吗 ？ 堂堂 第一 财经 日报 的 总编 居然 講 咁 低 智商 的 笑 話 出來 秦 总编 圣明 ， 秦 总编 威武 ！ 期待 一半 脑袋 充满 钻石 般 瑰丽 水分子 的 一半 脑袋 充满 面粉 的 秦 总编 继续 在 科学普及 的 事业 上 指点 满脑袋 充满 癌细胞 结构 水分子 的 愚昧 大众   哇 哈哈 的确 一半 是 海水 ， 一半 是 面粉 熊猫 秦 老师 成 了 典型 了 ， 我 跟着 受教 了 谢谢 各位 老师 人得 傻 逼 到 什么样 的 程度 ， 才能 说 这样的话 乍一看 ， 这个 结论 太 有趣 了 ， 搜索 了 一下 ， 原来 又 是 个 骗人 的 主无语 了 ...... 转发 微博 这 就是 那个 笑话 贴 吗 哎 ， 文理 分科 的 害处 吧 雷死 科学家 啊 ！ ！ ！ 尼玛 分子结构 也 能 分出 个 高低 好坏 ， 分子 都 要 哭 了 ！ ！ 围观 微笑 不语 .   浑身 是 破绽 也 就 无所谓 破绽 鸟 - - - - 你 永远 无法 战胜 一个 傻瓜   因为 他会 把 你 的 智商 往下拉 到 和 他 同等 的 程度   并用 丰富 的 经验 战胜 你 . 笑 死 了 ， 好赞 的 想法 水 不 知道 答案 ， 水都 进到 脑子里 了 文科生   汗 智商 验证 帖 相信 这个 的 人脑 里 不是 ％ 的 水 ， 是 ％ 果然 博主 的 脑子里 有 的 水 傻货 一个 ！ 脑子 的 水 ， 自带 的 ， 最近 进 的 . 转发 微博 难道说 癌症 有救 了 靠 怎么 听 着 是 在 骂人 脑子 进水 啦 扯蛋 我 听 了 十五年 金属 了 ， 古典 基本 不 听 我 基本 素食 ， 适度 运动 ， 我 估计 还 得 听 几十年 金属 ， 要 不要 比比 谁 活得长 ？ 评论 太精彩 了   映衬 我国 教育 的 失败   基本常识 的 匮乏 我 对 最后 一句 的 理解 是 ： 的 人 的 大哥 脑有 的 水 转发 微 博什 麼 也 別 說 了 ， 此人 腦袋 全是 水 … 回复 @ : 赞   / / @ : 围观 微笑 不语 .   浑身 是 破绽 也 就 无所谓 破绽 鸟 - - - - 你 永远 无法 战胜 一个 傻瓜   因为 他会 把 你 的 智商 往下拉 到 和 他 同等 的 程度   并用 丰富 的 经验 战胜 你 . 当 听 了 《 没有 就 没有 新 中国 》 分钟 后 ， 水疯 了 这个 有意思 ， 转 唉 如果 给 我 一把 枪 ， 我 一定 对 着 自己 的 脑袋 开 上 一枪 ， 反正 只要 我 发愿 ， 子弹 肯定 打不死 我 神奇 转发 微博 哪个 猪头 写 的 假新闻 ？ 脑子 进水 了 ！ 转发 微博", "label": "1"}