{"text": "继   承认 罗斯 威尔 事件   是 飞碟 坠毁 后 ， 罗斯 威尔 飞碟 坠毁 事件 幸存 外星人 视频 又 被 曝光   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 它 看起来 很 善良 大 眼睛 很 可爱 不 知道 现在 怎么样 了 希望 它 还 活着 我 表示 不 相信 ， 除非 外星人 你 来 见见 我 转发 微博 所谓 的 承认 罗斯 威尔 事件   是 个 谣言 ~ 转发 微博 转发 微博 难道 外星人 真的 长得 跟 人 一样 吗 ？ 那 是不是 说明 所有 的 外星人 都 是 人 这样 的 ？ 镇 是 上帝 制造 的 模型 吗 ？ 闪电 闪电 转发 微博 思考 转发 微博 传说 中 的 外星人 .. 眼睛 好大 ， 怪不得 聪明 ， 科技 先进 ， 原来 他 的 头 那么 大 转发 微博 转发 微博 很 有 型 ！ ！ ！ 這個 有點 假 转发 微博 转发 微博 外星人 ， 你 上 电视 呢 耶 ～ 连 我 大叔 都 说 有 外星人 了 · 好 吧 · 那 我 相信 有 外星人 · · · · 奥特曼 闭嘴 吃惊 系真吾系 啊 ？ 有 转发 微博 转发 微博 转发 微博 / / @ 创意 工坊 : 这 外星人 身材 真 好 转发 微博 看上去 没有 一丝 敌意 ， 而且 脾气 比 我 好 真的假 的 汗   / / @ 创意 工坊 :   这 外星人 身材 真 好 惊讶 啊 ！ ！ ！ ！ 是 真的 还是 假 的 ？ 衰 这 老伙计 还 穿着 鄂尔多斯 羊绒衫 呢 ！ 我 越来越 喜欢 外星人 了 哇   / / @ 创意 工坊 :   这 外星人 身材 真好 这 表情 不像 智慧 生命 啊 萌 啊 ~ ~ ~ ~ ~ ~ 好 吧 ， 我 承认 我 就是 外星 来 的 ！ 很懷念 的 美劇   / / @ 创意 工坊 :   这 外星人 身材 真 好 外星人 现在 去 哪 啦 ？ 问 他们 信 的 什么 教 啊 ？ 像 / / @ 创意 工坊 : 这 外星人 身材 真好 都 没 搞懂 这 外星人 怎么 都 出现 在 国外 了 ， 怎么 中国 都 没 出现 过 不可 性 ， 假 打怒 @ 龚洁     @   你们 说 呢 ？ 好酷 的 样子   / / @ 创意 工坊 :   这 外星人 身材 真 好 吃惊 / / @ 创意 工坊 :   这 外星人 身材 真 好 外星人 眨眼睛 的 样子 好萌 还有 他们 的 衣服 是 什么 料子 的 设计师 是 谁 ？ 奥特曼 太像 人类 了 ， 还 能 直接 呼吸 空气 ， 动作 也 很 适应 地球 重力 环境 ， 显然 不 可能 是 外星 来 的 如果说 是 未来 人类 穿越时空 来到 现在 我 还 会 考虑一下 哈哈 逼真 的 真的假 的 ？ ！ 挖 鼻屎   吃惊 转发 微博 . 有没有 女 的 ~   / / @ 创意 工坊 :   这 外星人 身材 真 好 @ 我 是 后 上 大学 的   我 的 疑問 是 ， 視頻 真的假 的 ？ 附 《 揭秘 ： 的 外星人 档案 》 — — 關於 · “ 盖伊 · 霍 特尔 报告 ” （     ） : / / . / 真的假 的 ？ 不过 一直 都 相信 有 的   / / @ 创意 工坊 :   这 外星人 身材 真好哥 很淡 定 ， 这是 预料中 的 事 不然 美国 怎么 这么 热衷 与 外星 生命 建立联系 呢   / / @ 创意 工坊 :   这 外星人 身材 真 好 神仙 ？ 妖怪 ？ 天外飞仙 ？ 太扯 了 吧 ， 眨眼 好 诡异 吃惊 / / @ 创意 工坊 :   这 外星人 身材 真好 我 就 不 懂 了 ， 为什么 外星人 都 一定 是 大头 大眼 呢 ？ 转发 微博瓦靠 ， 真的假 的 ？ 估计 要是 真的 早 被 和谐 了 吧 ？ ？   / / @ 创意 工坊 :   这 外星人 身材 真好 吼   =   = / / @ 创意 工坊 :   这 外星人 身材 真 好 转发 微博 / / @ 创意 工坊 :   这 外星人 身材 真 好 真的假 的 ？ 怎么 没 让 他 说 两句 转发 微博  可爱 的 ， 你 会 来 地球 玩 吗 ？ 转发 微博 真的假 的   吃惊 / / @ 真 河清海晏 :   / / @ 创意 工坊 ： 这 外星人 身材 真 好 吃惊 哇酷 我 也 想 这个 问题 ， 估计 是 类似 地球 的 星球 上 的 人类 为了 适应 星球 而 存活 而 长期 演化 的 结果 吧 ， 就 像 人 和 猴子 也 很 像 啊 思考 / / @ 好 朋友 都 叫 我 : 我 一直 相信 外星人 的 存在   可是 为什么 都 是 各种 面孔   / / @ 不 叫 : 真的假 的   吃惊   / / @ 真 河清海晏 :     / / @ 创意 工坊 ： 这 外星人 身材 真 好 吃惊 转发 微博 真的假 的 ？ ！ 外星人 在 地球 上 的 形象 都 可以 注册 了 ， 大头 大眼 小 躯干 如果 是 真的 ， 这 视频 就 太 珍贵 了 思考 回家 看   / / @ 创意 工坊 :   这 外星人 身材 真 好 转发 微博 转发 微博 这 ， 难道 就是 米国 科幻片 中 外星人 的 原型 ？ @ 火星 酱油瓶 惹 ～ 外星人 ～ 不过 快点 来 见 我 / / @ 创意 工坊 :   这 外星人 身材 真 好 转发 微博 / / @ 创意 工坊 : 这 外星人 身材 真 好 转发 微博 车上 聊 的 马上 应验 了 ！ 辛苦 晒 喇 咁 多位 …   / / @ :   地球 危险 / / @ 创意 工坊 ： 这 外星人 身材 真 好 转发 微博 转发 微博 转发 微博 为什么 他们 没有 头发 @ 转发 微博 转发 微博 转发 微博 转发 微博 总 觉得 外星人 好 呆 … … 转发 微博 转发 微博子 哟 我 就 知道 外星人 肯定 来过 地球 ！ ！ ！ @   ： 快来 认翻 你 个 转发 微博 转发 微博 转发 微博 怎么 感觉 这么 假 的 ？ 能换个 形象 吗 ？ ？ 头太大 了 ！ ！ ！ @ 小妹 若 _ 我心 永红   是不是 这个 ！ ！ ！ 思考 转发 微博 转发 微博 转发 微博 真的假 的 轉發 微博 转发 微博 呢 个 都 值得 关注 下 漂亮 转发 微博 片头 会 不会 长 了 点 转发 微博 转发 微博 转发 微博 转发 微博 不错 转发 微博 转发 微博超 真实 的 外星人 录像 ... ！ 转发 微博 转发 微博 外星人 ╰ _ ╯ 转发 微博 真的假 的 ？ .... 还 真 就是 这 模样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 是 真的 真的假 的 ？ 转发 微博", "label": "1"}