{"text": "# 奢侈品 调价 #     自月 日起 ， 手表 类 上涨 ， 首饰 类 上涨 简单明了 一句 话 ， 要 行动 的 ， 要 放弃 的 ， 自行决定 吧     @ 奢华 购 _ 兰泊 我 靠 ， 我表 怎么办 啊 ？ ？ ？ 生病   @ 又 要 涨 了 ？ 早 都 放弃 了 挖 鼻屎 啊 ~ ~ 月 刚涨 过 .. 怎么 又 要 涨 了 啦 抓狂 哇 要 的 赶紧 行动 啊 月 号 开始 就 涨价 啦 ？ ？ ？ 来不及 等 我 到 了 嘛   转发 微博 这个 卡地亚 的 手镯 刚好 是 我 最 爱 转发 微博 @ 童鞋   你 看 挖 鼻屎 @ 购物狂 俱乐部 _ 海外 卖早 了 @ 兔兔 宝贝 @ 勤快 喜儿   快 买 @ 月光族 太太 的 那口子 @ 零度 的 沸水   七月 一号 啊 大哥 ！ 不要 让 我 破产 才 好 啊 ！ 啊 ~ ~ ~ 泪 无处不在 的 涨价 啊 ~ ！ ~ ！ ~ ！ 衰 @ 小托倪 也 涨价 了 我 要 把 我 的 手表 卖 了 又 要 涨 晕 转发 微博     啊 … 怎么 啦 怎么 都 涨价 贫富 差 ， 就 这么 越差 越大 ~ 唉 我 的 最 爱 啦 啦 啦 ~ ~ ~ ~ @ -   @ 雄鹰 灰灰 转发 微博 决定 放弃 转发 微博 @ 岑子 木 又 升 ？ ？ ？ ？ 哼 噢 噢 ， 我 只 对 包包 感兴趣 好 吧 ， 刚 刮 完风 ， 现在 要 刮风 了 我 要 往风 的 侧面 跑 ， 免得 被 辐射 了 转发 微博 还 涨   不是 月 才 涨 了 的   老子 额 金价 这么 涨 肯定 要涨 的 比涨 得 厚道 多 了 又 要 涨 了 又 调 ？ 哎 同学 们 ， 几 三下 哦 本来 就 贵 ， 还要 涨价 ？ 想 哪能 啦 ？ 让 不让 我 买 啊 ？ 奥特曼 睇 来 今年 想 买 的 计划 要 搁浅 ！ 泪 @ 赵虞姬   ......................................................... 也 也 也 也 也   @ _ 涨 吧   涨 吧     反正 不买 小贼   你 买值 了   买 对 了 ！ ！ ！ 抓狂 刚买 了 戒指 ， 哈哈 ！ 可惜 我 还有 很多 要 买 啊 ！ ！ ！ 泪给力 钱 @ 美小赵   @ 藍寶時 @ - -   要 升价 了 哦 ， 嘻嘻 · · · · · 转发 微博 妈呀 又 要 涨价 了 只有 工资 不 涨 奢侈品 调 高 销售价 很 正常 嘻嘻 衰 @ 水睡 程冰   我们 都还没 结婚 也 没 订婚 泪 抓紧 抓紧 ！ 转发 微博 ~ ~ ~ ~ 蓝 气球 要 涨价 了 ~ 你们 快 买 @ 桃 乐乐 _ @   @ 水晶 年糕   @     你 看看 你 看看   午餐会 真是 一说 一个 准阿   说 啥 啥 涨 哦 呐 ， 快 行动 起来 ！ ！ ！ 上调 个点 啊 ~ ~ ~ 抢钱 啊 ~ ~ ~ ~ 天呐 ， 那 意思 是不是 想 买 的 东东 要敢 紧买 @ -         咱们 先买 了 吧           我 同事 正好 去 香港 泪要 买 戒指 的 那个 ， 赶紧 啊 ~ ~ @ 张小台 神马 都 在 涨 哗 ！ 想 买 就要 快 啦 ~ 嘿 ， 我 就 得 瑟 了 ， 买车 买 钻石 超底 ， 买 戒指 也 能 超着 底 啊 ～ 鼓掌 逼死 人 了 阿 ！ ！ ！ ！ 矮油   怎么 都 要 调价   这 日子 还 能 过 么 本来 就 买不起 转发 微博 神马 ！ ！ ！ 转发 微博 你 涨 的 内 & 拿来 请客 @ 阿毛 一条 虫额 不 涨价 就行 转发 微博 各位 还 不快 买 给 我 ， 要 涨价 了 ！ ！ ！ 涨价 涨价 ！ 伤不起 啊 转发 微博 唉 ， 只能 叹息 了 @ 托瑞   难 了 这额 ， 涨 ， 啊 抓狂   偶滴 戒指 啊 抓紧 抓紧 转发 微博 又 涨 ？ ！ 还好 婚戒 定好 了 慶祝 转发 微博 @ 长叹 一口气   格姐   快 看 ！ ！ ！ ！ 你 搞起 没有 ！ ！ ！ 涨价 了 ！ ！ 立马 升值 ！ ！ ！ ！ 下个月 去 把 项链 赶紧 败 了 先 欣赏 就 好 ， 没有 这个 癖好 ...... @   要 买 赶快 买 啊 你 妹 的 这些 东西 涨 的 没边 了 没事 就 来 个价 涨涨 什么 都 涨价 ， 就是 工资 不 涨 @ 田 小班   我要 行动 了 ， 你 懂 的 @ 孜然 鱼     快 ！ ！ ！ 什么 ？ ！ 要 涨价 ？ 我 的 个 天 哪 我 想 我 要说 的 你们 应该 和 我 想 的 一样 转发 微博 @ 栋 猪   @ 小巫 转发 微博 转发 微博涨 或者 不 涨   它 始终 都 在 那里   诱惑 着 你   困情 何以堪 尼玛 都 去 涨价 吧 神马 都 涨价 啊 ~ 还 让 不让 人买 啊 ！ 怒 @ 杨 满山   ~ ~ @ _   ~ ~ ~ 肿 么 办 ~ ~ 你们 的 升值 了 ！ @ 面 瓜瓜   @ 之漾 月 日 我 的 镯子 还 没 买 到 呢 ~ 又 涨 ~ ~ ！ ！ ！ 抓狂 @ 卢 认真   好 入手 了 … @ 天后 的 下 一站 涨 吧 涨 吧 ... 鼓掌 涨 吧 ， 反正 我 也 不 买 @ 多 圆圆   赚 死 了 ！ @ 猫鱼   这 不是 逼 着 我们 下手 吗 ？ 亲爱 的 我们 买 了 那 对 系列 的 戒指 吧 ！ 需要 的 不 需要 的 都 速度 的 去 囤 起来 真心 看不出 这 戒指 好看 在 哪里 ~ ~ 品味 跟不上 ~ ~ . 号 已经 涨 了 呢   又 涨 他妈的 就是 草纸 ！ 趕緊 去 入個 手 錶 ~ ~ ~ ~ @ 来自 真空 - 你 妈 的 又 涨价 奥特曼 转发 微博 哼   @ 豆包 果   真的 吗 ？ 汗 @   再 不 买 又 涨 啦 ！ @ 给 朵朵 找个 粑 粑   你 懂得 @ 温希希   你 成功 的 赶上 了 末班车 ！ 恭喜 晒 ！ 艹 比 的 ！ 姐想 买 的 都 涨价 了 ！ 赶紧 下手 吧 已经 买 了 ， 恩 抓紧 行动 也 要 涨 了 哎 又 涨 了 抓狂 要 买 的 抓紧 买 了 给 力涨 吧 涨 吧 ！ 偷笑 偷笑 小刚 泪   你 不会 懂得 ！ 又 升价 ， ~ ！ 哎 、 老公 你 的 手镯 更贵 了 偷笑 @ 天使   关注 涨涨 涨 @ 涨 吧 还 让 不让 人活 了 . @   我们 放弃 吧 ！ 又 涨 了 啊 最近 涨价 涨 疯 了 泪   我 喜欢 的 那个 涨 ..... 手表 自己 画 一个 ！ 啊啊啊 啊啊啊 为什么 都 涨价 啊 … … ￥ & … … 我 又 想起 了 那个 我 一度 想 购入 ， 结果 全境 只有 一只 我要 的 号码 的 卡地亚 … … 我 扼腕 … … 现在 怎么 这些 东西 跟 投资 似的 我 还是 喜欢 .... @ 鱼小优   要 去 败 的 快点 转发 微博 @   赶紧 给 你 来 块儿 表 啊 ！ 陡然间 觉得 自己 赚 了 / / @ : 需要 的 不 需要 的 都 速度 的 去 囤 起来 转发 微博哟 ~ ~ @   你 买值 了 ！ @ 小小 小尾巴 尾巴 尾巴 于   要 涨价 了 ， 能 买 吗 ？ 额 的 神 啊 我 靠 ！ ！ ！ ！ ！ ！ ！ ！ 日 ！ ！ ！ 抓狂   抓狂   抓狂 不 涨钱 就 买不起 ， 还 涨涨 涨 ， 摆明 了 让 带 假 的 奥特曼 泪   @ 乔治 - 杨 转发 微博 @ 格格 巫 的 主人   看到 吧 @ 鬼脸 小 嘟嘟 啊 ， 我 嘅 婚戒 ~ ~ ~ 睇 来 要 尽早 买 先得 ~ ~ ~ 我 遥遥无期 的 镯子 呀  要 行动 的 ， 要 放弃 的 ， 自行决定 吧 怒 怒 怒 @ 段然     赶紧 买要 涨价 ～ 呜呜 浮云 赚 到 了 哈哈哈 ！ ！ ！ ！ ！ 怒 @ 豆 小豆   这次 你 去 欧洲 可以 入 了 我 的 手环 呀 ！ ！ ！ ！ ！ 尼玛 啊 · · · · · · · · 还 没 存钱 买 呢       就 涨价 · · · ·         离 目标 越来越 远 了 怒 轉發 微博有 一个 要 涨价 的 ~ 要 不要 这样 啊 这款 戒指 都 快 被 国人 普及 了 ， 到底 为什么 ？ 我 去 ， 人家 离 过生日 还有 一段 日子 内 抓狂 渾蛋 ... 界個 最美 麗 的 浮 雲 也 要 漲價 ..... 忍痛 放棄 .. 哭泣 女 @ 可爱 荣巍   要 涨价 了 转发 微博 @   @ 琳 _ 王木木   @ _   连 都 提价 ！ ！ ！ 赶紧 趁 提价 前 入货 啊 ！ ！ ！ 我 只 手镯 又 升价 ... 唔 使 买 喇 轉發 微博 啧啧 ... 跟 小香 相比 还 比较 厚道 ... 奶奶 的 哦     都 在 涨价 转发 微博 @ 三 -   你 还 不 赶紧 ？ ？ 又 要 涨 ！ ！ ！ ！ ！ 要 晕倒 了 看来 当年 买 的 对 戒 还是 有 升值 空间 的 ， ^ _ ^ 转发 微博 我 想 买 啊 涨价 了 啊 ？ 真的 是 啥子 都 在 涨价 买不起 咯 ~ 可以 奇怪 到 连续 次 去 都 无缘 亲眼看到 对戒 ， 这次 要 看看 看看 岩岩 我 地 人 啦 ！ 我 的 手镯 呐 ’ ' ' 赶快 速度 起来 ' 我 放弃 … … 反正 也 木钱 ， 哈哈哈哈 ~ 怎么 又 涨 了 ， @ 王秀程   买 了 吗 ？ @ 庄巧巧   巧姐 ， 首饰 类要 涨价 ~ 結 婚戒 要 去 買 好類 又 涨 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 我 的 妈 诶 ！ @ 叶紫 围脖   快 来看 不 知道 神马 动作 我 周围 太多人 爱 这个 牌子 的 东西 了 ， 我 不 理解 ！ ！ 转发 微博一 看见   就 想起 冠希哥 暗自 窃喜 下 戒指 买过 啦 转念 一想 ， 手镯 ， 手镯 ， 哎 … … @   神马 思考 还好 买 的 早 虽然 我们 买 的 时候 已经 涨过 一次 了 这 是 我 今天 听到 的 最 悲伤 的 故事 ... 我勒个 去 | | | 又 涨价 ， 不是 月份 才 涨 吗 ？ ？ 继续 涨 ， 离 目标 越来越 远 买不起 就 不 买 了 汗 太好了 泪 总算 有 保值 的 东西 了 怎么 啥 都 涨 汗 六一 快乐 行动 的 脚步 永远 赶不上 涨价 的 脚步 吃惊   抓狂   泪   怎么 赶得及 买 啊 ？ 尼玛 ！ 让 不让 人活 啊 ！ ！ ！ 好 的 不学 ， 都 学着 涨价 ， 唉 的 要 多 啊 ' ' ' 靠 ' ' ' 反正 没 涨价 前 也 买不起 ~ ~ 哈哈 ~ ~ ~ 漲漲 漲 .... 漲 吧 晕 晕 @ 赵小帅         你 又 要 吐血 了     唉     伤不起 啊 @ 楽 楽 小 哆 啦   挖 鼻屎   ％ 哦 去 它 奶奶 的 又 涨价 ， 还 让 消费 不 鄙视 臭 胖纸 看看   还好 买 好了吧 @ 雷子   年 都 不 知道 涨 了 多少 @ 小湛   又 要 涨 了 吃惊 都 涨 了 刚 看到 点 希望 ， 这 立马 又 让 我 绝望 了 让 不让 人活 了 ！ ！ 还好 入手 了 好 了 ， 这下 又 杯 具 了 .... 抓紧 喽 ~ 尼玛 啊 ， 月 才 涨 了 一次 又 涨 ！ ！ ！ 逼人太甚 ！ ！ ！ 哼 转发 微博 转发 微博 又 涨价 汗 很 喜欢 又 涨价 ？ ！ 轮番 涨嘛 ， 靠 又 一波 涨价 要 开始 了 @ 涅槃 宝   肿 么 办 ？ @ 朱小同   赚 了 ！ 汗   按照 这样 的 涨价 法儿 年 后 的 同鞋 想要 买个 戒指 得 多少 钱 啊 ~ ~ ~ 啧啧 转发 微博要 买 的   这个 月 内 好 买 起来 了 ~ 要 不要 这么 搞 啊 ！ 要 不要 啊 ！ 姐 还 木有 首饰 滴 ！ 还涨 得 最 多 ！ 钱 也 涨 ~ 也 涨 ~ 唉 ~ 抓狂 怎么 又 要 调 了 是不是 该 偷笑 在 涨价 前 买好 了 @ 斯文 败类   你 你 你 ！ 自己 看着办 吧 ！ ！ @ 耶酥 白 @ __ 呉 _   @ _ 肖 哎呀 ！ 幸亏 啊 ~ 怎么办 怎么办 ~ 我 还 没有 能 结婚 ~ 我 还 没有 买 呢 转发 微博 什么 什么 ！ 不能 这样 对 我 ~ @ 大福   睡 了 吧 ， 明天 醒 了 电话 约 法拉盛 见过 六一 逛 阿玲 买 粽子 去 你 看看 这个 ， 我前 阵子 刚 说 德 我们 趁早 先买 去 ~ 阿玲 那 卖 不 可怜 可怜 可是 可是 ！ 哎 ！ 上次 那个 说 刚涨 喂 ... 要 投资 的 @   ， 好彩 当时 你 说 买 ， 又 调价 了 ， 应该 是 今年 第二次 调价 了 吧 ... 恐怖 ... 汗 真的假 的 ？ ？ ？ 转发 微博 不是 吧   奢侈品 也 涨价 啊 泪 @   自己 看着办 酷 哦 耶 ， 看到 这 条 消息 我 很 高兴 哈哈 不见 我 的 股票 涨 啊 @ 神兽 悲伤 的 转 ~ ~ ~   @ _     下手 要 快 ！ 要 买 手镯 的 快 咯 ！ ！ ！ 泪泪 啊 ！ ！ 好 吧 ， 我 放弃 泪 赚 到 了 也 亏了 @   @ 喵   要 升價 啦 ！ 快去 入貨 啦 ！ 偷笑 酷    @ 肥豆姐   @ 羊操   抓狂 抓狂 抓狂 姐 还 没 买 那个 非洲 特产 ， 你 咋 就 涨价 啦 抓狂 抓狂 抓狂 抓狂 抓狂 不是 刚涨 了 吗 ？ 太 没 天理 了 吧 转发 微博 什么 时候 能 涨工资 阿挖 鼻屎 转发 微博 不要 啊 刚 看中 的 玫瑰 金版 还有 入门 款 的 手表 纠结 的 时刻 到 了 泪 这 东东 ， 不是 你 涨价 就 能 决定 滴涨 吧 涨 吧 都 涨 疯 了 额 .... @ 桃乐丝   升值 了 赚 了 赚 了 ~ 呀   又 要 涨价 晕 年 后 不是 已经 长过 了 吗 ？ 又 长 ？ ！ 泪 悲剧 又 涨价 了 转发 微博擦 ， 涨价 ， 涨价 ， 还有 天理 吗 ？ 不是 刚涨 完嘛 ！ ！ ！ ！ 抓狂 怒骂 幸亏 买 的 早耶要 买 的 同学 赶快 比起 ~ 还是 相当 仁慈 的 ！ @ 酒 妖 妖 @ _ 又 要 涨 啊 ！ 真 不巧 啊 @ 胡 转发 微博是 老天爷 暗示 我要 快快 购入 吗 哼 做鬼脸 转发 微博 还 他 妈涨 呢 不是 吧 ? 又 调价 ......... 转发 微博 噢 … … … 要 买 卡地亚 的 趁早 哦 呵呵 看到 没 .. 看到 没 .....   嗅觉 .. 嗅觉 啊 ...... 要 早点 行动 啦 @ 糖 喵 喵   @ 劳晓娴   @ 严壮壮 又 涨 又 涨 ！ ！ ！ @ 任 大包 先生   大宝 ！ 卡地亚 要 涨价 了 ！ 无论怎样 ， 我 爱 都 是 浮云 啊   / / @ 陈 小叶 :   很 喜欢 涨 吧 涨 吧   跟 的 上 这个 跟不上 内个 符合 增长 比例 ~ 我 表示 很淡 定 ~ 擦 ！ ！ ！ 全涨 ！ 有木有 搞错 ！ 香家涨 完家涨 你 也 涨泪 轉發 微博 又 涨 ... 甚麼 都 漲價 ！ 真的 漲 瘋 了 ！ … … 转发 微博 又 涨 了 @ _   @   @ 雪姿姿   @ 无 内衣 行动 转发 微 博大 娘鱼 赶紧 买 吧 你 ， 别 磨蹭 了 @ 棉花 糖 _ 敏明   我 的 啊 ！ ！ ！ ！ ！ 转发 微博 抓狂 有 兴趣 的 同志 瞅 瞅 · · ·     他 总算 也 涨 了 @ 瓜先森 _ 麻 @ 肥雄 肥雄   系 时候 出手 啦 幸好 下手 快 哈哈 又 要 涨价 啊 怎么 工资 不涨 啊 / / @ 开心 的 : 转发 微博 @ 卫佳煦   袄 扫 奥特曼 矮油 ～ ～ 各 各穷 疯 了 ～ ～ 鄙视 @ 韩 迷人   你 要 买 赶紧 的 来不及 了 ， 赶不上 了 ， 肿 么 办 @ 瞎话 @ 乱姐 @ 兔兔 周 喜欢 看来 ， 卡家 东西 也 开始 保值 了 ~ ~ ~ 转发 微博 幸亏 买 的 早 左 哼哼 大家 抓紧 啊 本来 想攒点 钱 买个 手镯 ， 看来 赚 的 那点 钱 都 用来 贴 物价上涨 了 ！ 奥特曼 哇 哦 ！ 酷 ， ， ， 转发 微博 @   涨 了 涨 了 @ 豹纹 控 哪个 人 和 我 说 戒指 已经 涨 了 拉侧 那 哼 还好 在 三月 涨价 后 买 的   那天 看到 王俊 他们 也 是 买 的 激似款   哈哈 转发 @ 狸狸安佳   你好 行动 了 ！ 酷 转发 微博 @ _ 兰泪 @ _   赚 了 花心 涨涨 涨 ！ @ 哈哈 蔡蔡   你 赶上 末班车 了 浮云 妈 的 现在 牌子 什么 的 怎么 都 在 涨 拉 ？ ！ 童鞋 们 ~ ~ ~ 撤 ！ 太过分 啦 ！ ！ ！ 涨 吧 ~ ~ ~ 涨 的 再 快点 ， 就 没有 目标 了 ~ ~ ~ @ 韩 _   快 买 吧 ！ 要 涨价 啦 ！ 哈哈哈哈 亲 ~ 赶紧 领证 吧 ~ 还有 一个月 ~ 给 我省 点钱 好 么 ？ 亲 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 尼玛 转发 微博 不是 月份 才 调过 了 吗   唉 怒 还 上涨 ， 看来 我 这个 买表 计划 要 搁置 一下 了 ， 爱 我 可怜 ！ @ _ @ 蓝色 彼岸     眉毛 挑一 挑 ~ ~ ~ 还好 生日 是 在 六月 ， 某人 省 很多 钱 了 偷笑 转发 微博 @ - 半糖 人生   @ 维尼奥 特曼   赶紧 了 ， 赶紧 了 ！ ！ 又 涨 ？ ？ ？ ？ ！ ！ ！ ！ 烦躁   不要 涨 好不好 啊 ？ ！ ！ ！ ！ 哭   不要 涨丫 ！ ！ ！ ！ 烦躁 我 最 爱 的 手镯 和 戒指 更加 遥不可及 了 本来 就 买不起 了 ， 还 涨价 ..... @ 派   介个 我 去 是 赶不上 了 ， 你 还 能 赶上 ， 快 下手 吧 ， 好美 ~ ~ ~ 某人 也 太 有 先见 了 ， 我 妹子 赚 了 ！ ！ 马丁 哥 叫 汪 同学 去 法国 给 我 买 升价 啦 ！ 、 又 要 涨 ！ ！   / / @ 美国 代购 :   大家 是 挨個 漲 啊 ， 跟長 個 一樣 @ 小桥流水 又 见 炊烟     你 买 的 很 及时 啊 ~ 一 波一波 的 涨价 潮 啊 又 涨价 了 啊 ！ @ 好类 ， 又 贵 上去 了 ， 还 去 什么 香港 啊 ！ @ _   看看 呀 ........... 转发 微博 转发 微博 估计 天朝 人会 给 买断 货 的 ， 受不了 ！ 也 是 個 不 的 了 的 數字 @ 臣 @ 干小舒   你们 赚 了 @ 东幻 - 慵懒 小妖   你 平衡点 没 哈哈   涨价 了 ！ ！ @ 小 桃子 公主 殿下 @ 多 啦 胖胖   @ 余淼   又   涨价 啦 纯 欣赏 的 不 涨价 偷笑 好 喜欢   这 应该 是 我 今年 做出 的 最 明智 的 选择 了 真的 吗 ？ 月 不是 刚涨 过 吗 我 可是 记忆犹新 啊 偷笑 @ 鸢尾花 开 处处   小米 ， 求证 下 偷笑 鄙视 后悔 年初 没 在 法国 买 了 ， 明年 春天 去 米 国买 不知 会 不会 差 很多 ...... 我 赚 了 哈 ， 还会 有 上涨 空间 不 ， 哈哈 昨天 還和 我 麻麻 說 要 買 你 呢 @ 买 吧 买 吧   ， 涨价 这 理由 最好 了 没 了 ， 我们 还有 妈 啊   记得 之前 在 店里 说 过 要 送 我 什么 的 吧 ( ^ . ^ ) 我 等 着 呢   转发 微博 吃惊   某人 得 赶紧 看看 介个 要 涨价 了 ， 泪 我 还 没 来得及 买 手镯 呢 泪 @ 最初 的   傻   你 看 你 赚 到 了 ， 果然 是 傻 人 有 傻福 啊 嘻嘻 @ 大 猫猫 安安   卡地亚 又 涨价 了 ， 我 也 赚 了 泪涨 吧 涨 吧 ， 股票 给 我 再 涨点 ~ ~ 要 买 的 赶紧 去 买 ！ 等 我 生日 以后 再 调价 ！ ！ ！ 为什么 ！ 要 涨价 了 ！ ！ ！ ！ @ 空岛 我 爱 这个 镯子 ！ ！ ！ 爱 你   爱 你   爱 你   心   心 中国 境内 涨价 唉   什么 都 涨 啊 ~ @ 沈太 _ 思廷妈 _   买 得 太 是 时候 了 天 那 … … 不是 我 不 屯 ， 是 专柜 没有 货 啊 … … 转发 微博 涨价 涨价 全 涨价 我要 这个 啊 这 是 一 信号 ， 明显 的 信号 ！ 转发 微博 钻石 涨   卡地亚 涨   什么 都 涨   还 结婚 么 @ 微笑 香槟 骑士 不 迷恋 涨 吧 ！ ！ @ _ 塗鴉 的 兔   你 的 最 爱 又 涨价 了 那个 啥 来 着 涨 吧 ， 涨 吧 ， 涨 了 不止一次 了 啊 ！ ！ ！ ！ 我 最 爱 的 牌子 ！ ！ 为 神马 不 等等 老娘 就 涨价 了 呐 ！ 泪   / / @ 每文 :   渾蛋 ... 界個 最美 麗 的 浮 雲 也 要 漲價 ..... 忍痛 放棄 .. 哭泣 女泪 六月份 一定 要 搞定 @ _ 什么 都 涨 就是 工作 不涨 是 不 晕 … 即使 是   也 得 长 几千 上万 吧 ！ . 要 买 钻戒 的 童鞋 要 赶紧 了 哈 ？ ？ 居然 又 要 涨价 希希 姐姐 要 快 下手 咯 经典 款 很 美 ~ 稀饭 晕 又 涨 一年 两次 ， 疯 了            比   好看 诶 ...... 吃不起 饭 就 卖 戒指 偷笑 块 涨块 ， 涨 吧 ； 块 涨块 ， 还 行 ； 块 涨块 ， 也 能 接受 ； 万块 涨块 ， 能 买得起 这 价钱 不在乎 多 这 吧 又 涨 呀 ？ ！ 转发 微博 我 放弃 ！ 又 涨价 … @ 唐华   赶紧 整 一对 戒 ~ 转发 微博 转发 微博 @ 莫 _ 迟   花心 花心 要 涨价 的 首饰 伤不起 啊 ！ 鄙视 @ 澎澎   虹 叔叔 快 把 街戒 给 买 了 ， 要 涨价 啦 酷     抓狂 转发 微博 妈呀 ， 我 最 爱 的 牌牌 之一 ， 竟然 要 涨价 了 ， 怎么 买 的 起衰   抓狂 要 买 衬手 啦 ！ 转发 微博泪   米 钱 买 啦 ~ ~ 我 對 卡 地亞 沒有 抵抗力 ， 特別 對       既 手鐲 呢 個 世界 上 每 一只 手鐲 只有 一條 對 應 既 鑰匙 可以 開到 就 像 唯一 的 愛 转发 微博 再 涨价 就要 兼职 了 ！ 又 涨 ！ 受不鸟 了 ！ 浮云 浮云 @ 有 尊严 的 喵 呜   要 涨价 了 哦 ～ 要 涨价 了 ？ 看来 下手 需要 快准 狠 ！ ！ ！ ！ 抓狂 啊 ~ ~ ~ 不是 吧 ， 我 还 打算 七月份 去 看看 的 ＜ ~ ~ ~ 工资 怎么 老不涨 ? 郁闷 ！ 真受不了   / / @ 水妖 丝桃瑞 :   @ 多 啦 胖胖   @ 余淼   又   涨价 啦 本来 就 木钱 买 涨 完 更 木钱 买泪   也 涨价 了 生病 大家 抓紧时间 了   @   @ 千层 血   @   @ 默默   @ 喜欢 晒太阳 的 吸血鬼   @ 熊猫 佳子 涨 吧 涨 吧   使劲 涨 吧 不会 吧 ？ 怎么 涨价 了 呢 ？ 还 没想 好 到底 要 不要 买 呢 ， 真是 的   ? ? 我 又 赚 了 可憐 哗 喔 ， 指环 升值 鸟 ， 更要 好好 保养 爱 你 转发 微博泪 崩 啊 ～ ～ ～ ～ · 还 么 存够 钞票 它 又 涨价 拉 ～ ～ 赤脚 的 永远 追不上 穿鞋 的 呀 泪 靠 ， 又 涨价 ， 月 不是 刚涨 过 嘛 哼 各种 涨 不停 呀 @ 小浩   还 庆幸 啊 吃惊   泪 @ 的 章鱼 生活   无语 了 ， 还涨 转发 微博 又 调价 ＝   ＝   什么 时候 工资 也 能 时不时 按 这个 幅度 来调 一调 ？ 童鞋 们 下手 要 趁早 啦 ～ 买到 就 赚 到 哈哈 涨 吧 涨 吧 ， 不涨 也 买不起 哇 ， 开心 开心 ， 感觉 赚 啦 转发 微博 我 的 钻戒 啊 ~ ~ ~ 汗 汗 汗 汗 过年 不是 刚涨 啊 ！ ！ 啊啊啊 啊 啊啊啊 啊啊啊 啊 ， 你们 都 涨 ， 情 何以堪 吖 去 你 大爷 ！ 我 日伐 啦 ！ ！ ！ / / @ 小 眼睛 : 真 不巧 啊 @ 胡 我 真有 先見 知名 赶紧 的 ！ 泪   还 没 买 过 呢 却 等 来 了 涨价 ！ 还 让 不让 任活 啦 ， 一年 要涨 几次 呢 妞 ~ 赶快 入手 啊 ！ 入好 马上 升值 ！ 哈哈   @ 玛姬潮 转发 微博 转发 微博 抓狂   居然 要 漲價 ....... 奥特曼   抓狂   奥特曼 ? ? ? ? ? 惊讶   惊讶 转发 微博 怎么 又 要 涨 了 拉 转发 微博媽 的 ！ 我 還沒買 我 美麗 的 對 戒 呢 ！ ！ ！ 怒 想要 的 · · · · · · @ 黄涛 快 ！ 快 下手 ！ 奥特曼 @ 余小捏 花心   喜欢 又 涨淚 @ 张海峰   我们 赶紧 囤货 呀  天 了 ， 我 爱 的 镯子 越来越 遥远 @ 陈帅戈   快 看 ， 买 不 买 自己 决定 吧 ~ 涨 吧 涨 吧 ， 工资 也 跟着 涨 吧 @ 邝小     赶紧 ！ 還好 我 買 了   / / @ 双 _ 兒 _ :   ‘ 本金 ’ 能 拿 回来 就 不错 咯 / / @ ：     / / @ 双 _ 兒 _ ： 欠 我 的 生日礼物 ～ ～ 都 快 半年 了 ～ ～ 泪   / / @ ： 偷笑   / / @ 双 _ 兒 _ ： @ 斯文 败类   你 你 你 ！ 自己 看着办 吧 ！ ！ @ 一般 就 好   @ 悠由友 诱   丫大股 又 赚 到 了 哈哈 浮云   浮云 至少 等 我 放暑假 啊 姐 的 年 假 是不是 要 提前 呢 @ 冬菇 小向 向   侬 又 赚 了 ～ @ - 转发 微博 还好 不 多 真假 啊 ？ 三月份 不是 刚刚 涨过 了 生病 @ 猫猫 心     漲價來   手表 還買伐 又 涨价 了 ！ 转发 微博 @ 小 同学   肿嘛 办 ， 我 的 手镯 还 毛买 ， 又 要 去 我 几年 的 工资 了 尼玛 啊 ， 坑爹 啊 围观   围观   围观   都 涨 了 都 涨 了 @ _ 转发 微博 我 不 厚道 的 笑 了 ~ ~ ~ ~ 哈哈 转发 微博 决不 放弃 ！ 靠 ， 这年头 什么 东西 都 涨价 啊 ~ ~ ~ ~ 都 当 自己 是 发改委 啊 ~ ~ · ~ 尼玛 社会 穷人 买不起 啊 怎么 不 在 多 涨点 ~ 真是 的 简单明了 ， 爱买 不 买 又 涨价 ... 欸 @ 夕烟   买 对 了 吧 早 买 的 就是 赚 到 了 ~ 啊 为 熟木要 涨价 反正 也 买不起 ， 涨 就 涨 吧 ~ ~ ~ ~ @     想要 这个 很久 了 .. 花心   迟点 一定 要 买下来 .. 奥特曼 不要 啊 ！ ！ ！ 我 的 螺丝帽 ！ ！ ！ ！ ！ ！ ！ ！ 泪 呃 ~ ~ ~ 转发 微博要 买 趁早 了 ！ 赶紧 要 买 了 ！ @ 我 恨 屁王 这个 月 会 卖 到 断货 不 / / @ 小 眼睛 : 日 的 ！ ！ 啊 厉害 的 / / @ 胡 ： 我 日伐 啦 ！ ！ ！ / / @ 小 眼睛 : 真 不巧 啊 @ 胡 @ 盒小懒   这样 会 不会 觉得 自己 赚 了 都 说 你 要 留 着 当 固定资产 啊 吃惊 吃惊 睡觉 @ 拉拉 猫 不会 吧 ， 要 赶紧 下手 才行 ... 哇哩 咧 ~ ~ ~ 又 涨 汗 抓狂 抓狂 发改委 可以 管 不 咩 都 升 ， 就 工资 升 你 买 赚 了 ~ ~ ~ @ 罗祥 的 围脖 转发 微博 我 超爱 这个 手镯 啊 这 我 还 没 赚钱 呢 它 就 涨价 了 转发 微博要 买 钻戒 跟 手表 的 ， 快点 下手 了 @   @ - 喔 买 玻璃 去 咯   / / @ 逃桃 套套 :   @   走   挑 钻戒 去 / / @ 猪头 小羽 ： 尼玛 的 ！ @ ！ ！ / / 我 去 ... 要 速度 啊 / / @ 鸭子 梨子 鸭梨 亮子 : 谁 有 需要 快 买 / / @ 红酒 不 加冰 ： 泪   还 没 买 过 呢 却 等 来 了 涨价 ！ 要 行动 的 快 行动 ！ 心心 心心 心心 赶快 买 啊 ！ 不然 又 涨价 了 ！ 还是 买 不 去 啊呀   随便 涨   / / @ 超級 無敵 小 :   真 疯狂 转发 微博漲 吧 漲 吧 ~ ~ 反正 跟 我 木有關 係 ~ ~   / / @ 米斯 睿 :   涨 吧 涨 吧 都 涨 疯 了 转发 微博 噗 涨价 啊啊啊 啊啊啊 啊啊啊 啊 啊 赶紧 下手 转发 微博 @ 的 睡不着   你 懂 的 ， 我 瞬间 开心 了 ！ 转发 微博 天天 都 有 东西 涨价 ~ ~ ~ 又 涨 @ 雯 妞妞   ， 快 买 啦 … … 本来 这次 陈家 明 来 成都 ， 结婚 对戒 准备 买 “ ” 的 ~ 现在 叫 姐情 何以堪 为了 秉持 婚后 勤俭持家 ， 姐 决定 什么 便宜 买 什么 ， 都 是 浮云 淚   内牛 满面     爱不起 呀 伤不起 ~ @   看到 没 ? ? 还好 我们 先买 好 了 偷笑   看 我 多 有远见 呀 喜欢 你 我 要 行动 了 ， 太 夸张 了 ， 剥削 人 拥有 的 权利 啊 ！ 怒 转发 微博 转发 微博 @ 小妮子     你 自己 看着办 吧 偷笑 转发 微博 一年 涨 几次 ？ 转发 微博 @ 鎏言 绯语   看 你 买 的 这个 比 你 的 股票 挣钱 吧 @   你们 买 的 真是 时候 我 的 圈圈 还 没 到手 ， 你 怎么 就 能 涨 了 呢 ？ 买得起 的 人 终究 还是 不 差钱   ~     ~ ~ 又 要 抢 了   唉 ～ 坏消息 要 调价 ？ ！ ！ ！ 我 了 个 擦 ！ 等 我结 完婚 再涨 ！ ！ ！ ！ ！ 等等 我 ， ！ ！ ！ @ @ 只爱 陌生人 真的假 的 啊   幸亏 我 订好 了 哈哈 @ 今日 起 我系 工作狂   @     月號 之前 買 啊 姐妹 們   買定 買 ?   你 地邊 個 去   先 啊 ? 转发 微博 @ 陈彤彤   要 買 趁早 还 让 不让 人活 了 啊 ！ ！ 还 想 说 结婚 时买 ， 又 涨价 ！ 涨 你 妹 啊 ！ @ _     / / @ 水睡 程冰 :   @ 最初 的   傻   你 看 你 赚 到 了 ， 果然 是 傻 人 有 傻福 啊 嘻嘻 升值 啊 杂 什么 都 涨 ？ 看来 今年 我要 喊 老 鄢 也 涨 了 ' ' ' 又 涨价 啊 ！ 赚 了 ！ 尼玛 的 ， 又 涨 ？ 一年 涨 几次 了 ？ 我 还 没 给 我 老公 买 戒指 了 晕 转发 微博伤 不起 我 的 摯愛卻 沒 錢 買 ！ 转发 微博买 股票 不如 买 奢侈品 居然 提价 谢 某人 ， 要 行动 ， 要 放弃 ， 请速 决定 ！ 小样 ， 让 你 早点 跟 我 一起 行动 的 吧 ， 还 不肯 ！ 放弃 买 ， 有人 送 吗 ？ 转发 微博怒   还 想 一年 涨 几次 啊 ！ 还 动不动 就 的 涨 ！ 真给 脸 了 吧 ！ 鄙视 涨价 速度 倒 是 快 抓狂 抓狂 哈哈 又 涨价 了 去年 买表 就 是从 看到 买不到 一周 贵 了 好 几百块 转发 微博 放弃 ~ 泪 娃哈哈 哈哈哈 哈哈哈 耶耶哇   又 涨 ？ 四个 月 一涨 ？ ！ 还有 好多 没 入手 呢 ， 就 又 调价 了 ？         ~ ~   饞 嘴姐 还 没 嫁 呢 今年 是 涨价 年 吗 ， 怎么 都 涨 了 噶 快 转发 微博 奢侈品 都 在 涨价 ！ ！ 原来 买 奢侈品 才 是 最 保值 甚至 升值 的 ！ 泪 上次 掉 了 一个 戒指 ， 伤心 啊 ， 这辈子 都 伤心 看下 能 赶上 末班 車沒 我 还 没有 存够 又 涨 我 该 怎么办 只好 了 ， . 我 还 没 存够 钱 买 手表 呢 ， 还有 手镯 ， 还有 啥 ， 卡地亚 貌似 也 没 啥 了 / / @ 上海 咪 瑜伽 :   想要 额 ~ 想要 嘛 ~ 老公 听见 了 伐 ？     / / @ 小狼 苗苗 : 妞 ~ 赶快 入手 啊 ！ 入好 马上 升值 ！ 哈哈     @ 玛姬 潮衰 转给 所有 因小香 涨价 而 流泪 的 姐妹 们 看好 了 各位 ！ ！ ！ 那个 谁家 小 谁 ， 赶紧 滴 ！ ！ ！ 哈哈 幸好 买 的 早 挺 好 ， 庆幸 已经 买 了 考验 男人 们 行动 力 的 时候 到 了 最近 掀起 了 一股 涨价 风 ！ ！ 妈 的 ， 又 涨 转发 微博 啊 我 既 结婚戒指 仲未 买 啊 哎 呦 喂 ， 您 呐 玫瑰 金 + 钻要 涨价 啦 ~ ~ 晕 … … 不是 吧 ！ @ 痒痒 的 坨 坨   各种 慌乱 @   哈哈 幸好 你 刚 买 啦 ！ 周末 还 看到 一则 消息 ， 是 说 凡客 的 陈年 说 愿望 是 收购 ， 然后 也 卖 白菜价 ~             @ 男人 很 焦虑     @ 王末 末 撒浪嘿     看人要 涨价 了 我 的 三环 戒指 要命 额 ， 跟风 阿 @ -   你 看 你 多会 买 呀 鼓掌 @ 王小明 ， 涨 了 吃惊 不过 下次 你 还是 得 给 我 买 偷笑 幸好 定 了 月 ！ ！ @ 捷哥 铁血 真 汉子 晕 去死吧 ！ ！ ！ 这是 劳资 最 喜欢 的 婚戒 — 牌子 了 想要 系列 ！ ！ ！ 麻烦 ， 以后 买 黄金 给 我 ， 要选 这个 样子 的 缺钱 吗 ？   涨毛 ？ ！ ！ ！ ！ 昭昭   说 你 呢 ？ 要 行动 的 ， 要 放弃 的 ， 自行决定 吧 ！ 思考 @ 付饶     晕 @ 小木亥桃 转发 微博 @ 蒙 奇奇   赚 了     / / @ 咔叻 芙 - :   升值 了 不要 再涨 了 我 的 钱 永远 存 不够 了 … … 哭死了 吃惊 泪 吃惊 泪 吃惊 泪 生病 委屈 我得 三色 戒 这辈子 是 买不起 了 ， 没来 及 涨工资 ， 就 又 要 涨价 不是 月 还是 月 刚调 过价 吗 ？ 晕 @ 一看 喜剧 就 能 破涕为笑   又 要 涨 ~ ！ 晕 转发 微博 啊   这 也 涨 啦 ！ 也 开始 涨价 了 ！ 都 涨 吧 涨 吧 ！ 烦人 ！ 怒 @ 夏小璐璐 @ 周小粥   还好 纪念日 在 七一 前 ， 还 能 给 你 省 一点 偷笑   / / @ 瑛 瑛 :   @ 不如 死   宽版 还 买 不 买 ， 赶紧 总算 买 了 在 涨价 的 东东 了 坑 爹 啊 ！ ！ ！ 除了 工资 ， 还有 啥 不涨 的 嘛 ？ ！ 抓狂 我地 赶得切 可爱   / / @ 麺 包 小姐 :   转发 微博 @ - 吳瑛杯 具 了 ， 调价 当天 刚要 买 肿 么 办 ？ 怒 我 真想 说 ： 月 施华洛 世奇 升价 ！ 什么 都 升价 ！ 让 人 怎么 活阿   . @ 叫 我   戒指 泪 / / @ 豆小 喵 小豆 : 我 的 表 ， 我 的 戒指 呃 呃 呃 / / @ 小蓓爷 ： @ 豆小 喵 小豆   姐 ， 要 买 你 可 赶紧 买 涨价 了 唉 哟   没多大 升值 空间 的     还是 块钱 的 银 戒指 实惠 ~ 又 涨 ？ ？ ！ ！ ！  太 保值 了 ！ 为 神马 啊 ！   / / @ 柒 - 小琦 :   又 涨价 了 ！ 挖 鼻屎 @   快點 快點 又 涨价 ， 我 还 没攒够 钱 呢 @ -   快 行动 吧 @ - -   好 在 你 买 的 早 啊 ~ 升价 了 ... @ 片尾曲 ， 要 不 咱先 把 戒指 买 了 吧 ... 这 又 要 涨 ... 还好 入手 了 暗喜 真的假 的 啊 又 要 涨价 ？ 转发 微博 赛格 葛格 不怕 ， 我 帮 你 去     本金 你 出 鼓掌   / / @ 格 :   大概 ， 我 到 现在 还 两秀 清风 ， 你们 现在 都 穿 金带 银 了 … …   / / @ 陈琦 : 是 赛格 ~ ~ 赛格 ~ ~ ~ / /   @ 大 娜娜 小罗罗   ： 你们 现在 都 开始 爱慕 虚荣 了 是 伐 ~ / /   @ 陈琦   :   你 的 手镯 好 买 起来 了   @ 格   / /   @ 大 娜娜 小罗罗   ： 行动 起来 连 纠结 的 时间 都 不 给 了 ！ ！ ！ 涨价 了 @ 舍予     泪 转发 微博 还好 ⋯ ⋯ 这泥 马 汇率 跌 的 也 不止 这点 ⋯ ⋯ 看来 我 下手 早是 没 坏处 滴 ~ 赚 了 ~ 哈哈 直接 把 我 拍 在 了 沙滩 上 @ 陈天瑞瑞 转发 微博涨 得 跟 个 墨大 学费 样 的 ， 买个 普版 的 三环 戒要 多 掏刀 ？ ~ ~ 我 不要 你 了 小样儿 有 喜欢 的 吗 ？ 赶快 行动 吧 必败 转发 微博 .... 又 一个 涨价 的 什么 都 涨 了 ， 优衣库 也 涨 了 ， 涨 吧 涨 吧 … … … … @ @   你 懂 的 」 @ 相逢 宜笑   买 了 就 升值 啊 @ 崔 璀 没 考虑 过 尼玛 ！ ！ ！ @ 风暴       容易 吗 我 ！ 转要 行动 就要 快 了 注定 又 是 要 买 贵 了 ！ 开心 ！ 升值 啦 ！ 速度 买 之 ～ 转发 微博 转发 微博 没 钱 的 不涨 也 不 买 ， 有钱 的 涨 了 该 买 还 得 买 ！      能 不能不 涨 ... 才 涨 又 涨 ？ 来点 靠 谱 的 行不行 啊 年 年 涨 ， 什么 时候 是 个头 ？ ？ 我 的 山度士 十年 后会 是 什么 价 呢 ？ ？ 死 了 吧 ... 珊珊 亲爱 的 .. 你 是 对 的 .. 你 省 了 一大笔 还好 涨价 前 买好 了 ~ 但是 宝格丽 啊 ， 为什么 涨价 了 呢 泪 @ 微笑 _   老公 还好 我们 买好 了 转发 微博 行不行 啊 转发 微博 @ 我 是 寶 小雅 哈哈哈 ， 还好 月 就 买 了 耶 转发 微博 就 只 知道 涨 在 广州 月 已经 升 过 一次 啦 ！ 哼 怎么办 泪   @ @ @ 失忆 版   棉花 同志 ， 涨价 了 泪 果然 橘子 皮好法 ！ 喏 需要 的 ， 快买帅 爆 二手 的 涨伐 ？ 说不定 再 过 两年 可以 按 当时 买来 的 价格 卖掉 了 哈哈 / / @ 云梦 : 妈 的 ， 又 涨 再 涨 还是 有人 买晕 月 一定 要 去 香港 @   赞 转发 微博靠 ！ ！ 还 么 钱 买 就 涨价 了 ！ ！ 还有 一个月 @ 博酱 _ 敦敦 _ 波波 头 花花   快 看 快 看   還不買 又 要 漲價 了 挖 鼻屎 轉發 微博不买 就 永远 和 我 没关系 心 又 要 涨价 了 接着 涨 怎么办 ， 怎么办 ， 刚长 草 了 条 钻石项链 ~ 转发 微博 又 涨价 ， 又 涨价 ， 该 出手 时 就 出手 哦 那 那 ， 可以 不 结婚 了 么 ？ 真的假 的 ， @ 米 修 格格   赶紧 买 去 ！ 咱 就是 一 俗人 ！ ！ ！ 没救 鸟 ！ ！ 钱   嘻嘻   害羞 还好 我们 买 的 早 @ 钱则 立立 刚 中饭时 说起 ， 要 买 的 在 本月 赶紧 行动 吧 否则 要 肉痛 死 的 @ 懒得 理 你   等 再 涨 我 就 卖 了 ， 哈哈哈哈 路过 了 ！ 或者 拼命 赚米 去 了 ！   / / @ 瞌睡 小子 路 :   @ 蓝色 彼岸     眉毛 挑一 挑 ~ ~ ~ @ 她姐     还好 年初 买 了 哇 ！ 明年 再 买 的话 ， 又 不 知道 要涨 到 哪里 去 了 ！ / / @ 熊猫 吹泡泡 :   想要 系列 ！ ！ ！ 哦 哟 ~ 我 买 的 巧 的 @ 活跃 的 村长 系 吧 我 未 買 就 加價 . 更 买不起 了 抓狂 不会 吧 @ 谢小杰 涨 了 ？ ！ 擦 ， 涨 阿 你们 的 意思 是 说 我 不好   / / @ _ 愛迪生 :   所以 我 才 说 你好   / / @ 祝祝 :   @ _ 愛迪生     ， 你 看 ， 幸好 我 不 喜欢 这 东西 ， 不然 你 完 了 偷笑   / /   @   ： 偷笑   / /   @ 双 _ 兒 _   ：   @ 斯文 败类     你 你 你 ！ 自己 看着办 吧 ！ ！ 尼款 经典 啊 经典 啊 经典 啊 可憐   ..... 还要 涨价 ， 伤不起 吖 淚 转发 微博 满眼 都 是 涨价 … …     大牌 买 的 越 早越 好 ........ 卧   又 涨钱 @ 柳霖 默默 的 转 走 转发 微博 @   你 離 你 的 真愛又遠 了 一步   / / @ 郑 寒露 :   @   赞 闭嘴 靓靓 @ _   ～ 仲五快 行动 ！ 鼓掌 我 得到 哪儿 辈子 才能 买得起 啊 ， 越来越 贵 了 唉 ～ 人参 啊 人参 … … 升值 了 ， 哈哈 怎么 什么 都 要 涨价 啊 > . 转发 微博 转发 微博 @ 罗罗罗 娜娜 @ 克 蝼蚁 是 咬瑶   @ 伦伦   @ 富贵 的 挚爱 丫   @ 敏爷 -   昨晚 说 的 ~ @ 泰國 還是 巴厘岛 _   又 涨价 类涨 吧 涨 吧 ， 疯 了 抓狂 各种 涨价 我快 不淡定 了 … 还 让 人活 吗 ！   / / @ :   符合 增长 比例 ~ 我 表示 很淡 定 ~ 找死 啊 ， / 开始 涨 什么 信号 ？   / / @ 主持人 马璐璐 :   这 是 一 信号 ， 明显 的 信号 ！ 又 落叶 册 那 也 来劲儿 了 你 转发 微博 转发 微博 @ 许 小饼 _ 丫   我们 买值 了 ~ 赶紧 如 手镯 吧 ~ 奥特曼 是不是 为了 走 销量 ， 放假 消息 啊 ！ 心 又 涨价 啦 ， 心在 流血 啊 我 的 戒指 啊 ！ 泪 @ 我 是 灰 太 狼 宝贝   ： 女人 ， 要 动手 就 快 ！ @ 沙小缪   @ 杭 海伦   你们 买 的 合算 啊 ！ 又 要 涨 了 转发 微博 坏消息 买不起 啊 转发 微博 @ 天使   再 不 下手 就要 跟不上 节奏 了 @ 彼得 桑   趁 涨价 前 给 我 屯 点货 怎么样 ！ ？ 偷笑 偷笑 要 奢侈 的 同学 冲 啊 ~ ~ ， 快点 决定 吧 ， 都 要 涨价 了 … … @   看看 ， 看看 ， 我 说 的 吧 ， 你 要 好好 谢谢 我 ！    不是 一直 都 在 默默地 涨 么 涨 你 妹 啊 ！ 不爱 卡地亚 不爱 手表 首饰 的 人 也 不 待见 介 样子 涨价 的 转发 微博 @   赶紧 对戒 了 ， 我们 又 要 亏了   / / @ :   本来 就 买不起   现在 更 买不起 了 这个 证明 了 两件事 ， 第一 、 喜欢 的 就要 趁早 下手 ； 第二 、 买 东西 还是 要 买 大 品牌 呐 ， 比如 我 的 小 闪 @ 艾 的 葱 包转发 微博 @ 只为 你 一个 而博   肿 么 办 ? 您 懂 的 衰 兄弟姐妹 们 ， 赶紧 的 就是 现在 啊 ～ ～ ～ ～ ～ ～ @ … … 还好 昨天 已 下手 无 语 ！ 啊 我 的 镯子 泪 没 缘分 ． 掉 的 掉 ． 偷 的 偷 ． 当 的 当 ． 真的假 的 ， 我要 去 买 结婚戒指 和 项链   / / @ 射手 上升 :   啊 哈哈哈哈 ！ 升值 啦 ！ 升值 啦 ！ 那个 谁 ， 我要 抽 佣金 啊   / / @ 草莓 是 粉红 的 :     比   好看 诶 亲爱 哒 ， 要 买 抓紧 啦 转发 微博 转发 微博真 漂亮 ！ 我 的 坦克 ， 该 下手 了 挖 鼻屎 转发 微博 转发 微博操 我 都还没 买 就 涨价 .....     ！ ！ ！ @ 传奇 枭 柔   @ 小娴 _   肿 么 办 ？ 哎 ~ 靠 ！ 四月 已经 长咯 一次 了 怎么 又 长 准备 入手 的 童鞋 请 趁早 赞 @ 车厘子     陈陈是 时候 将 存货 放掉 了 钱 @ 苣 蟹 蓙 周围 的 姑娘 姑爷 都 买 这 牌子   / / @ 黄小 :   / / @ ： 又 涨 每年 涨次 ， 习惯 了 ~ ~   神马 浮云 涨 吧 涨 吧 ！ 有点 小 喜欢 了   受 我妹 影响 ？ ： 戒指 奏 是 我妹 那款 耶 我 晕 ， 这不比 我 快点 下手 么 ！   / / @ 郑小咪 :   有钱 淫买 的 东西 泪   看 都 不敢 进 店里 看 的 / / @ 尛 靜 ： 找个 买得起 的 就 嫁 了 吧 你 ~ / / @ 好 累 ： 什 麽 情況 . 等 我 即 將買 的 起 的 時候 都 漲價 了 .. @ 辛 煤球   赶紧 的 吧 亲亲 挖 鼻屎 转发 微博 啊 ， 怎么 什么 都 在 涨 ， 算准 了 今年 是 结婚 旺季 吗 那天 去 专柜 ， 服务员 说 我们 买 的 对 戒 已经 涨 了 了 抓狂   涨 吧 涨 吧 @ 萌 _ 硕 _ 萌   欲购从速 哦 嘻嘻 擦 、 、 、 @ 我 不要 再 做 養樂多   又 涨价 了 ~ ~ @ 鱼片 _     涨价 了 喂 ！ / / @ :   也 开始 涨价 了 ！ 都 涨 吧 涨 吧 ！ 烦人 ！ 怒 @ 羅 孫大寶   你 的 手表 升值 了 ！ 去年 不是 涨过 了 嘛 ， 不要 再涨 了 呀 ～   / / @ 老虎 :   / / @ 洁洁 ： 挖涨 挖 开心 ！ 冠希 的 女 人们 笑 了 ！ 为什么 为什么 为什么 我 喜欢 的 都 涨价 了 打击 不是 一般 大 啊 泪   抓狂   啊 ~ ~ ~ ~ 又 涨 了 呀 ， 拜托 等 我 买好 结婚 戒 再 涨 呀 ！ ！ 怎么 说 ？ 真的 涨起来 了 ！ ！ ！ 怎么办 拉 ！   / / @ 闪电 速 小姐 :   @ 羅 孫大寶   你 的 手表 升值 了 ！ @ 布丁 - 小狸   正好 能 赶 在 你 的 欧洲 行 把 我 要 的 手表 采购 回来 ， 快 来 办公室 拿 我 的 信用卡 吧 ！ 我 得 抓紧 ~ ~ 能省 点 是 点 ~ ~ 嘻嘻   涨 吧 .. 涨 吧 .. 又 来 了 ！  @ 月 之 舞玲   你 赚 到 了 又 涨 ， 不买 了 ， 浮云 ， 一切都是 浮云 ！ 呀 的 .. 我 的 手表 要涨 啦 .. 不涨 也 买不起 ， 这个 世界 太 疯狂 本来 都 是 奢侈品 了 ， 还 调价 ~ 我们 工资 的 上涨幅度 永远 也 赶不上 人家 调价 的 速度 ， 说来说去 ， 还是 买不起 ~ ~ 我 擦 ！ 镯子 还 么 买 呢 我们 工资 上涨 的 幅度 永远 赶不上 人家 的 调价 ， 说来说去 ， 买不起 还是 买不起 ~ 汗 转发 微博 决定 不买 了 转发 微博 ？     / / @ - :   要 行动 的 赶紧 轉發 微博 都 涨 了 @ 海天一色 暈   這 不是 要命 了 ， 難道 去 批發 ？ 一定 要 这 之前 让 我 买 到 泪泪 涨 都 可以 再 买 双鞋 了   / / @ 抽风 的 带鱼 :   买买 买 都 买 起来   管它 带不带   省 的 过 半年 想 买 了 又 涨价   这年头 不 囤货 就是 最大 的 亏损 / / @ 发狂 的 肉丸子 ： 这次 去 买个 手镯 / / @ 抽风 的 带鱼 ： 惊呆   喵 呜   月 日前 让 偶们 买到 吧 ~ ~ ~ ~ 这年头 没 涨价 前 什么 都 要 多 @ 上海 阿拉丁 和 神灯     又 变相 赚钱 啦 ， 哇 哈哈 转发 微博 / / @ - : @   快点 来 谢谢 我 吧 又 要 涨价 ， 坑爹 呀 自行车   照相机   话筒 又 涨 ...... 拥有 好 品质 的 好 东西 ， 发现 没有 ？ 越贵 的 东西 越来越 贵 ， 反之亦然 ！ 转发 微博 我 还 没 买 呢   别涨 啊 ~ / / @ 小媛子 :   哪能 又 涨 啦   / / @ _ 猫 : 不是 . 刚涨 过 嘛 ~ 怎么 又 要 涨 了 ~ / /   @ 万万   ： 赞 ， 觉得 那个 钥匙 好看 ~ ~ ~ / /   @ 小小 小行星   ： 涨 吧   涨 吧   反正 不买 @ 卢申         介破手 镯子 最 便宜 滴卖 三万 五 ， 还 涨价 ， 杀 了 我 吧 ， 我 的 希望 又 破灭 鸟泪 怎么 什么 都 涨价 啊 ， 受不了 啊 抓狂 鄙视   / / @ 方 :   鄙视 我 超爱 的 系列 啊   又 要 涨价   那 不是 更 没有 希望 买 了 吗 ？ 涨价 前送 偶 一个 吧 ~ 求求 鸟 ~ ~ 爱 你 幸好 早买 了 ， 非常 好 @ 老湿 的 熊吉   看来 买 奢侈品 还是 可以 保值 的 哈哈哈 ， 我 赚 了 ！ 我 赚 了 ！ 人生 怎么 那么 美好 ~ ~ 花心   一一 怎么样 了 ？ 好了吧 ？ / / @ 猫 格格 :   都 涨 了 @ 海天一色 要 赶紧 了 放弃 转发 微博 又 涨 了 ！ 一定 要 变成 一辈子 的 追求 了 吗 ? @ _ 大黑 ， 大黑 ， 大黑 请 注意 了 转发 微博好 吧 … … 熊猫   月 號美國 的 也 是 準時 的 漲 價鳥 ~ ~ 泪   怎么 又 涨 啊 ， 不是 刚涨 过 啊 ， 我 的 手镯 啊 转发 微博 @ -   要 买点 吞 家里 么 ？ 又 要 涨价 啦 ！ ！ ！ 汗 我 的 卡地亚 又 漲 ？ ！ 靠 ！ 我 是 要 行动 还是 要 放弃 啊 ， 纠结  月 跑 着 去 ！ 郎个 和 黄金 一样   什么 都 在   不停 的 涨     估计 以后 连 吃饭 都 吃不起 哦 · · · 真是 木有 办法 亲爱 得手 环 ， 别越 跑 越 远 了 可怜 @ 长夜漫漫 漫漫   馒头 先生 请 注意 及时 作出 行动 … 七月 ， 呕 … 生日礼物 神马 的 最 有 爱 了   / / @ 通体 五花 膘 :   还好 入手 了 暗喜 我滴 戒指 又 涨价 啦 哈哈 鼓掌 哈哈 钱   伤不起 ~ ~ ~ ！ ！ ！ ！ ！ 不会 吧 ！ 我 的 抓紧时间 了 ！ 好 么 ， 又 涨 ？ 买 几个 带 着 玩儿 酷酷 酷酷 酷晕 ， 什么 时候 升值 啊 ？     不要 啊 ~ ~ 呜呜 抓狂 哼 ！ ！ 单单是 叫 我 ？ 佳佳 / / @ 卢 认真 :   我 最 讨厌 左手 ！ 难道 你 讨厌 脖子 ？ 汗   / / @ 全雨佳 _ ： 单单是 左手 ？ 你 太 仁慈 了 ！   / / @ 卢 认真 : 你别 懂 ！ 讨厌 你 的 左手 ！ / /   @ 单 健康   ： 涨价 ！ 我 懂 了 / /   @ 卢 认真   : 点 / /     @     ：     @ 卢 认真       好 入手 了 … 转发 微博 又 要 涨 拉 ！ ！ 永远 爱 她 额滴娘 啊   个个 都 涨价 @ _       哥要 涨价 啦 ！ ！ ！ ！ 泪 @ 乖 _ 过来 抱     亲快 看 你 的 要 涨价 了 @ 贞逗   买 的 真 及时 连 这个 也 涨价 了 ， 这年头 啊 … … 幸好 戒指 买 完 了 … … 嘻嘻 嘻嘻 嘻嘻 姐開心 嗎 @ 茵茵 公主   ～ 太 开心 郁闷 ！ ！ ！ 晕 这个 镯子 有 阵子 老戴 着 ... 赶紧 的 ！ 偷笑 活不下去 了 鼓掌 偷笑 买 的 早 不如 买 的 巧酷 为什么 我 今年 不是 岁 ？ 泪 抓狂 抓狂 叫 张付 红 赶早 买伤 不起 哈 @ 川台 - 田宇 看来 么 钱 也 要 买 了 ！   / / @ :   @ 哈哈 蔡蔡   你 赶上 末班车 了 你 也 跟着 涨价 ， 想 买 的 得 赶紧 了 泪 转发 微博 @ 朱小毅   可以 先买 起来 了 真的 呀 买不起 ~ ~ 飘过 别 这样 好发 失望   画个 手镯 算了 已然 偷偷摸摸 涨 了 泪泪泪   / / @ 李 :   .... 呜呜 我 的 戒指 泪晕 转发 微博 本来 就 买不起 ， 现在 更 望洋兴叹 了 ！ ！ 尴尬 了   九月 以后 再涨 啊 額 怎麼 都 漲 了 ， 也 漲價 了 @ 安吉丽娜 - 朱丽叶 好彩 买 左哈 @ 大欧 去 了 天堂       故意 的 他们 是 故意 的 ！ ！ 都 涨价 ， 工资 追不上 啊 我 的 蓝 气球 果然 离 我 越来越 远 了 / / @ 爱琳娜 爱 生活 : / / @ - : @   快点 来 谢谢 我 吧 @ _   涨价 了 要 @ 小馒头     早点 去 买 抓狂 女人 ， 你 赶紧 勒 ！ @ 敬媛 神马 浮云 欧米茄 都 搞不定 的 我 表示 毫无 鸭梨 ～ 我要 寻找 它 ， 太漂亮 了 涨价 了   @   怎么办 ~ ~ ~ 趕緊 下手 吧 ！  杯 催 的   就 工资 不 涨   奢侈品 你 就 奢侈 者 吧   不理 你 了 我 放弃 了 美金 价格 也 长 ？   / / @ 姜贝儿 :   趕緊 下手 吧 ！  转发 微博 转发 微博 赚 了 吃惊 鼓掌 转发 微博 这些 名牌 都 是 怎么 了 ， 一个 一个 的 都 涨价 了 ！ 唉 ， 越来越 买不起 了 ！ 呵呵 ， 好彩 买 得 早 ， 省 了 啊 @ 趴 趴   预算 又 上涨 咯 ~ ~ 娇娘 们 想 买 的 就 赶紧 行动 吧 果断 早早 购入 了 耶 我 要 ~ ~ 为什么 ？ 为什么 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ @   姐 · 你 赚 了 哎 鼓掌 转发 微博 我 来 啦     等 我 啊 又 要 涨 还好 已经 买 了 汗 浮云   / / @ _ :   挖 鼻屎   牟 总 ， 于 总 ， 各位 总 … … @   @ - @ 黄小斌   哈哈哈   点 睇 ！ 你 老婆 要噶野 月 要 升价 了   / / @ :   啊 我 既 结婚戒指 仲未 买 啊 抓狂 下 一个 就是 你 坑人 啊 我 有 这个 系列 的 手链 ～ 哈 ！ 林 娃娃 、 我们 的 戒指 也 升值 啦 ！ 转发 微博 又 涨 ？ ！ 长 的 比 工资 还 快 ， 我安 了 转发 微博 那 我 可以 安慰 自己 没有 买愧 吧 ！ 鼓掌 哦 ， 册 那 ， 两个 加 起来 涨停 了 嘛 @   赶紧 再来 一蓝 气球 啊       .... 转发 微博靠 大家 注意 了   献给 有 需要 的 朋友 都 是 坑 爹 ！ 系列 还 没 买 ！ ！ 我 就 看看 挖 鼻屎   / / @ :   还有 好多 没买 呢 ！ 卡妈 属于 先富起来 的 那 一部分   / / @ 小迷糊 : 还好 都 买 齐全 了 @ 超级 无敌 小秘书   不要 忧郁 让 @   帮 你 把 你 看中 的 那些 全部 拿下 威武    又 涨价 ！ 泪 老婆 我要 镯子 @ 桃小芯 转发 微博 . 就 涨 了 一次 这 还 不到 半年 又 涨 / / @ 复 : 我 就 看看 挖 鼻屎   / / @ :   还有 好多 没买 呢 ！ 卡妈 属于 先富起来 的 那 一部分   / / @ 小迷糊 : 还好 都 买 齐全 了 @ 超级 无敌 小秘书   不要 忧郁 让 @   帮 你 把 你 看中 的 那些 全部 拿下 威武    @ 李太 她 老公   怎么办 @   又 升价 转发 微博 转发 微博 你 也 想要 啊   / / @ 荷 :   我来 啦     等 我 啊 年 涨 两次 害羞 不是 吧 ， 三月 刚涨 过 又 涨 抓狂 一年 是 要 闹 几次 没 天理   又 涨价 ， 看来 我 的 目标 很难 达到 了 @ 飞 依然 ， 快 看 ！     / / @ :   看 了 看 了 爱 你   / / @ :   @     快 看 我 的 啊 转发 微博 他家 真是 ... 上次 不 就是 先 涨价   后 打折 ... 这 又 涨 ... 现在 也 买不起 呀 ， 能 借点 来 作本 ？   / / @ _ :   多买 几个 等 升值   / / @ 遥望 肌肉 楠 的 :   @ 李太 她 老公     怎么办 鄙视 鄙视 怒 郁闷 啊 哦 ， 呃 ， 哎 • • • • • • 转发 微博 嘿嘿   赚 到 啦 转发 微博要 买 赶紧 买 ， 不买 连 看 都 不要 看 转发 微博胖 了 吧 ！ 还是 好 ， 可以 改圈 / / @ : 也 涨 ？ 我 那 戒指 小 了 带 不了 啦 ！ 泪   / / @ - 王 小雪 - : 漲 吧 漲 吧 ~ ~ 反正 跟 我 木有關 係 ~ ~   / /   @ 米斯 睿   :   涨 吧 涨 吧 都 涨 疯 了 生病 转发 微博 @ - 嘉敏 都 快 涨价 了 ， 你 何时 才 会 找到 我 ？ 转发 微博 转发 微博 卡地亚 第 次 涨价 么 ？ ？ 纠结 了 ， 卡 的 玫瑰 金戒指 ， 我要 不要 现在 买 呢 要 不要 现在 买 呢 ， 会涨 四百 来块 抓紧时间 ~   @ @ 晚睡 早起 的 小白 奢侈品 都 尼马 去 屎 吧 ！   / / @ 小白 :   @ @ _ 马   老公 你 看看 看看 ， 还好 我们 下手 了 ！ ！ 耶   越发 证明 我 说 的 都 是 对 的 ！ ！ ！ 酷   酷   威武 @ 号 盛 啊 我 的 手镯 泪 ... 我 就 看 ， 不 行动 ， 木 感觉 ~ ~ ~   / / @ :   决定 吧 @ 橙 未   / / @ 小眯 小妞 ： @ 橙 未   嘻嘻 嗯   决定 吧   / / @ 刘 小兔 : 郁闷 ！ ！ ！ @ 酸 草莓     @ 小白 不白         又 涨 ？ 不是 吧 ， 还 没 存够 就 涨价 啊 ！ 又 涨 了 围观 围观 威武 奥特曼 ~ ！ 還要 漲 ？ 吃惊 ~ 偶帮 姐们 顶   / / @ _ 辣妈 _ 郑小屹 :   老公 @ 十三太保   哥 趁 没 涨价 把 我 所在 你 身边 吧 ， 生日礼物 就 它 了 ， 省钱 耶   / / @ 可 心儿 :   矮油   早 下手 奏四对 鼓掌     总在 涨   使劲 涨 鼓掌     / / @ 卓卓 ： 好 么 ， 又 涨 ？ 买 几个 带 着 玩儿 酷酷 酷酷 酷偏 不 买 ， 一点 时尚 元素 都 没有 ， 还 趁机 打劫 消费者   / / @ 洋 码头 美国 购物 社区 :   拥有 好 品质 的 好 东西 ， 发现 没有 ？ 越贵 的 东西 越来越 贵 ， 反之亦然 ！ 我 支持 不过 被 集团 收购 之后 我 就 犹豫 要 不要 买 他家 的 婚戒 了 ， 呜呜   / / @ 洋 码头 美国 购物 社区 :   拥有 好 品质 的 好 东西 ， 发现 没有 ？ 越贵 的 东西 越来越 贵 ， 反之亦然 ！ @ 杯具 的 宅 娃   要 买 乘 早 ， 看 我们 都 明智 的 决定 把 婚戒 都 买好 了 回复 @ _ 辣妈 _ 郑小屹 :   矮油   都 别马后 屁 姐姐 还 没 机会 下手 呢 它 先 涨价 了 听说 钻石 也 在 涨价 又 涨价 ， 真变 橘子 皮拉 上次 是 钻石 呀   / / @ 囧 笑 莔 爱 吃 肉 不 长 肉 :   不是 刚涨 过 ， 又 要 涨 啦 ？ / / @ 小 迷你 围脖 ： @ 贾宝玉   还好 我们 买好 了   估计 都 在 涨价 涨 吧 涨 吧 ， 就 工资 不 涨 … … 涨涨 涨 … … 你们 的 都 涨 了 … … 抓狂 抓狂 抓狂 我要 抓紧 找人 把 婚 给 结 了 @ 花桥 开发区 陈   我们 的 表 ， @ _   你们 的 戒指 都 要 涨 了 ， 这次 去 再 去 买个 戒指 吧 好 爱 这款 ~ 过 期待 也 是 件 好 美的 事 ！ 原来 今天 看到 的 两个 就是 要 买 的 还是 会 买 ， 这 跟 涨价 没关系 我 还 什么 都 没 买 呢 ！ 您 怎么 又 要 涨价 了 ！ ！ 我 就是 坚持 住 不 买 ！ 行不行 ？ 信不信 ？ / / @ 宝贝 : 买好 了 的 ， 又 等 着 增值 ！ 要 买 就要 买 的 早 ， 四 钻 永别 ， 老娘 就 无 钻 到底 算了 ， 换不起 你 了 ！   / / @ 啊 展展 : 真假 啊 ？ 三月份 不是 刚刚 涨过 了 生病 超 喜欢 系列 转发 微博 … … 这 是 个 神 吗 世界 ！ ！ ！ 又 要 涨 ? ? ? ? ? 不是 过 好 年 已经 涨过 次 了 吗   还好 买 的 早 @ 星梦 奇 _   快 看 ！     / / @ 雅片 调香 :   我 还 想 买 项链 呢 泪 ， 这 就 涨 了 / / @ 艺艺 : 很 正常 ， 一条 ， 有 后悔 没买 不 / /   @ 小蕾子   ： 这 也 涨 阿   / /   @ 倩倩   : 不是 吧 ？ 赶紧 在 月 日前 拿下 它 请问 有 什么 不 涨价 的 ？ @     好彩 买 得 快计 ， 下 只镯 几多 钱 ， 听日话 我 听 哈哈 ~ 我 的 有 升值 啦 ！ 哈哈 还是 真 不怕 没人 买 啊 ， 中国 人 就是 米 多 ！ 威武 @ 旻 -     我们 太值 了 ！ ！ ！ ！ ！ ！         是 怎样 ！ 还 想 去 香港 新买 一对 婚戒 呢 ！ @ 绝版 菲菲   你们 买 的 好 ！ 偷笑 看着办 吧 ， 女 人们 偷笑 肿 么 办 ？ 纠结 ~ ~ 纠结 ~ ~ 纠结 思考 / / @ 上海 梁 :   哦 … … ！ 撒 世道 哦 ！ / / @ 无泪 的 天使 ： 又 涨价 啊   / / @ 茉茉 : 转发 微博额 不会 吧 ~ ~ ~ ~ 咋 地办 ？ 我 希望 你 的 表涨 得 比 首饰 要 多 好 吗 ? ? ? 求求 你 啦 @ 滑蛋河     你 就 横竖横 吧 买 ~ ~ ~ 赶紧 的 、 哈哈哈 哈哈 ( = ´ ∀ ｀ ) 人 ( ´ ∀ ｀ = ) 找到 借口 的 人 一阵 邪恶 的 笑 嘿嘿嘿 ψ ( ｀ ∇ ´ ) ψ 涨 吧 涨 吧 转发 微博 闭嘴 不让 人活 了 是不是 =   = 终于 也 按捺不住 了 要 不要 买 呢 ？ 思考 思考 思考 转发 微博 你 也 买 黄色 的 吗   / / @ 荷 :   准备 去 买 了   给 自己 当 礼物 / / @ - ： 你 也 想要 啊   / / @ 荷 :   我来 啦   等 我 啊 … 泪泪泪 又 涨 啦 ？ 伤不起 啊 ！   / / @ 摩 羯 粥 女 到此一游 :   又 涨 ？ ！ 长 的 比 工资 还 快 ， 我安 了 年 年 调价 … 情 何以堪 … 哈哈 ， 买好 了 再 买 哈哈 转发 微博 转发 微博 上次 帮 某人 背 回来 的 表 ， 某人 赚 到 拉 @ 耿耿 妈个 记 更加 坚定 了 某 拧 买 脚 圈额 想法 了 吾 么 钞票 买 戒指 泪     涨 么 让 它 涨 好 来 ， 不买 就 好 了 汗 / / @ 丿 未 :   @ 花桥 开发区 陈   我们 的 表 ， @ _   你们 的 戒指 都 要 涨 了 ， 这次 去 再 去 买个 戒指 吧 怎么 什么 都 调价 啊     还 什么 都 涨价 @ 出前 _ 丁 转发 微博 @ 苏丝 李   @ 崔 崔 @ 要 买 的 童鞋 们 赶快 ！ ！ ！ 好 喜欢 那个 手镯   太 遥远 了 继双后 我 的 梦想 又 涨价 了 泪     ...   @ _   还好 不像 双涨 那么 多 ， 我要 哭死了 ， 想要 什么 ， 什么 涨价 又 涨 ？ 悲 催 啊 ！   / / @ 茜茜 的 爪印 :   中国 的 市场 还是 大 啊 … …   / / @ 幽灵 宫主 世界 : 奢侈品 都 在 涨价 ！ ！ 原来 买 奢侈品 才 是 最 保值 甚至 升值 的 ！ @ 的 大 宅子 又 涨 ？ ！ ？ ！ 转发 微博 啥 都 涨 什么 时候 能够 拥有 呢 浮云 每次 看到   “ 调价 ” 二字 都 是 辣 莫 怵目惊心 / / @ 温柔 :   钱 小 手镯 你 离 我 越来越 远 了 ~ ~ ~ @ 砍砍     又 升值 了 · · · 你 的 理论 越来越 正确 了   赚钱 呀 · · · · 啊 ！ 啊啊啊 啊 … … / / @ 温柔 :   钱 转发 微博 ~ ！ ！ 转发 微博 @ 加 等   你 买 的 是 时候 ！ 真是 下手 要 快 ， 原来 已经 吃 过 亏了 ， 没想到 还来 这招 悔恨 呢 ！ ！ ！ 趁 这个 月 把 它 入 了 转发 微博 我 要 入手   免得 又 要 涨价 @ 谪星 ...... 早去 是 明智 的 微风 @ 莺歌 鹂 舞   快点 把 你 的 梦想 买 了 囤 着 阿 不是 吧 ！ ！ 姐妹 们 ， 我们 快 去 吧 ！ ！ @ 脆皮 _   @ _   @ - -   @ 飯 实在 不行 就 买 你 那 牌子 咯   / /   @ 呃 苍蝇 : @ 莺歌 鹂 舞   快点 把 你 的 梦想 买 了 囤 着 熊貓 看来 我要 赶快 出手 啊 转发 微博無語 ！ 還是 無語 ！ ！ ！ 跟 風 啊 ！ 啊啊啊 啊 啊   ！ ！ 转发 微博 / / @ :   转发 微博 @ 阿依东 街巷   @ 佳 _ 佳快 让 你 姐姐 帮忙 买 一下 吧 ！ 又 要 涨价 了 ！ @ 北欧 那 块冰 赶紧 把 闹心 的 都 收 了 完事 又 涨 ？ ！ 泪 我 想 收 戒指 顶   / / @ 小 :   支持 / / @ ： 切 ， 买 的 呗 ， 还 非得 你 啊 / / @ 法兰 ： 抢劫 啊 ！ / / @ 漫漫 ： 啊啊啊 啊 啊   ！ ！ 我 … … 当然 行动 喽 ！   年底 快来 吧 ！ 离 我 越来越近 了 ！ 木 哈哈哈 比买 股票 涨 的 还 快 笑眯眯 笑眯眯 计划 要婚 的 赶紧 搞 了 @ 暴晒 鱼丸   @ 少夫人 你 逼死 我 算了 泪泪 我 的 对 戒生 完娃 小 了 ， 如果 涨价 了 还 可以 减轻 一些 郁闷 还好 买 的 早 ~ ~ @ 一 腿毛     求婚 要 趁早 @ 叮噹 的 百宝箱 转发 微博天 呐 ， 不是 月份 刚涨 过价 吗 ？ ？ 转给 想 入 卡地亚 的 姐妹 又 贵 了 ！ 杯具 了 . 又 涨价 更加 买不起 了 ... 这样 好像 我 已经 赚 了 涨 吧 涨 吧 都 涨 吧 转发 微博 郁闷 啊 … 各种 涨价 … 为啥 我要 月 才 结婚 嘛 … 泪泪   / / @ 杨蕊 西 :   涨 你 妹 挖 鼻屎 可怜 是 这话 / / @ 无敌 大岳 岳 : 有 闲钱 的 不在乎 内 百分之几 ， 没 闲钱 的 看 了 也 白 看 / / @ 翻翻 林 ： 苍天 啊 ！ ！ ！ ！ 别 这样 ！ ！ ！ ！ 泪   / / @ 口苗 女尼 :   @ 翻翻 林   抓紧 最后 时机 吧 今年 好多 大牌 都 纷纷 上涨 呢 · · · 啊啊啊   我 最 爱 的     又 涨价 ！ ~ ！ 继 . 以后 卡地亚 也 涨价 了   要 不要 买 啊 · · · 三环 戒指 · · · 买 了 先叹 号 叹 号   / / @ 孏 - 寶寶 :   郁闷 啊 … 各种 涨价 … 为啥 我要 月 才 结婚 嘛 … 泪泪   / / @ 杨蕊 西 :   涨 你 妹 挖 鼻屎 @ 天上 客   泪 更 买不起 了 ！ 真的 吗 真的 吗 真的 吗 啊 哈哈哈哈 哈哈哈 ！ 我 的   在 涨价 之前 没买 到 ！ 我 的 卡地亚 可是 已经 入手 了 ！ 还是 俩 ！ 瞬间 觉得 我们 赚 了 ！ @ 程晓鹏   鼓掌 看到 这 条 消息 ， 我 马上 打开 淘宝 ， 寻找 代购 ， 果断 入手 了 ... 无 / / @ :   / / @ 耗子 丫头 :   @       @ 广告公司 打杂 女       @ 麻麻 爱 团子     我們 敗 嗎 ？ 花心 不 涨 不想 买 ！ 涨 了 也 不 买 ！ 您老 自个 砍 到 办倪 ~ ~ 全钻哈 ~ 拿个 计算器 看看 杂样 合算 点爱 你   / / @ _ :   @ 小 同学   肿嘛 办 ， 我 的 手镯 还 毛买 ， 又 要 去 我 几年 的 工资 了 尼玛 啊 ， 坑爹 啊 计划 要 提前 了 ~ 我 的 大爱 ！ 不要 再涨 了 泪 @ 暴躁 的 小   看吧 自己 开 自己 带 人家 不管 的 @ 之华   弄 得 赶快 出手 哇 花心 钱 威武 回复   @ 我 : 人家 是 城 皇庙 的   / / @ 我 :   开模 嘎 辣手 阿 ！ ！ 可以 自己 去 开个 作坊 了 ~ 抓狂 这个 周末 要 行动 了 ！ ！ ！ / / @ : 看到 的 太 及时 了 ... / / @ 三白三白 ： 涨 吧 涨 吧 都 涨 吧 陈 小猪 赚 到 了 又 涨 啊 幸好 买 得 早 哇 哈哈 这个 涨幅 不算 啥 啊 ， 估计 家 的 今年 起码 也 要 涨   / / @ 苏 :   还好 @ 胖唬 唬   钻戒 买 得 早 ， 快 去 把 婚戒 也 搞定 ！ / / @ 粉笔 _ 小新 ... 又 涨 ~ ~ 心动 不如 赶快 行动 吧 偷笑 涨 吧   涨到民 都 买不起   这样 就 不会 满大街 都 是 了 不是 吧 ... 又 涨 ！ 赶紧 屯 戒指 去 @ 卡森 布兰卡   你 看 ， 月 开始 真的 什么 都 涨价 了   / / @ 赵杨 :   一声 叹息 @ 大头 宝轉 發微博 哪能 一天到晚 在 涨价 尼玛 啊 ~ ~ ~ 幸好 买 的 早 ， 涨涨 涨 ， 涨死 你 ！ ！ ！ 我 又 开始 犯 了 囤货 忧郁症 了 … … @ 打不死 的 豆豆   @ 掌心   @ 曦   @ 挂 在 天秤 上 的 戴鱼 国内 的 亲 ， 这 周日 前 告诉 我 哦 因为 周日 我 就 自己 去 买 啦 过 了 就 不 代购 了   / / @ 北美 代购 :   话 说 这个 牌子 的 东西 有人 要 不 ？ 我 知道 加拿大 价格 不 便宜 我 就 价钱 原价 加上 代购 给 各位 亲 ， 但是 不 包邮 哦 要 的 人 告诉 我 吧 跟 我 买 过 东西 的 亲 ， 就是 加 啦   / / @ 北美 代购 :   这个 周末 要 行动 了 ！ ！ ！ 明摆 了 让 我 放弃 么 表 看相 心   心   心 这 叫 我 如何是好 ！ 我 的 卡帝亚 ！ 转发 微博 女人 @ 天使 之泪    我 始终 没 能 接受 金色 的 嘿嘿 ， 看 ， 多 保值 兔子 ， 又 涨 晕 @ 某烟儿   偷笑 偷笑 @   @ 果子 婕 戒指 长 ， 还算能 接受 吧   / / @ 天秤座 :   又 要 涨 了 ， 还有 不涨 的 吗 ， 制造 紧张 气氛 / / @ 大爷 ： 幸亏 我 早 买 手镯 跟 戒指 了 ....   / / @ 黄志伟 : 泪泪 浮云 浮云 不是 说 每年 只有 四月 和 十月 涨 么 ， 是 说 今年 要涨 三回 了 么 ， 我 喜欢 的 那 手镯 上 回涨 了 四千 ， 这回 涨 三千 ， 下回 再涨 这 一年 就 只 逼 一万 了 ， 买 毛 股票 买 毛房 ， 有 这 收益率 高叹 号 叹 号 @ 爱 的 形容词   外星人 ， 我 给 你 说 的 就是 这个 ， 看吧   又 涨 了 月 刚涨 过 啊 妈 的 ， 又 一样 要 涨价 了 ！ 偷笑   再涨 多一点 嘛 ... 偷笑 梦想 变成 奢望 … … 事不关己 高高挂起 为什么 要 这样  工资 咋 不涨 捏    我 赔 了 ， 准备 自己 送 自己 的 ！ 泪泪   / / @ 奥义 :   我 第一次 赚 到 了 泪泪泪   / / @ 豆豆 :   喜欢 ， 杂个 构想 有点像 ...   / / @ 叶静 : 买 吧 · · · 买 吧 · · · 赶紧 买 吧 · · ！ 转发 微博 ... 我 哒 三色 戒 啊 ， 华丽 丽哒 五百 大洋 啊啊啊 ！ ！ ！ 衰快 看 ！ 要升 价鸟 ~ ~ 泪 @ 小小   泪泪泪 这 涨价 的 ， 一个 接 一个 @ 逍遥 的 糖果 转发 微博 只有 我 这种 穷人 才 会 对 这 消息 又 恨 又 惊 又 叹 吧 ！ 汗 绝对 通货膨胀 ！   / / @ - 丹 :   转发 微博 @ 唐阿佐     唐 总 赶紧 的 转发 微博 @ 胖 格格 天天 加班         你 赚 了 又 涨价 真假 的 ！ ！ 晕晕 呐 是 吗 是 吗 ， 月 不是 刚涨 过 吗 ， 喂 ～ 那个 想要 结婚 了 ， 把 钻戒 买 了 吧 真心 喜欢 他们 家 的   / / @ 煮 生菌 :   我 到底 是 转 呢 还是 转 呢 ？ 看来 这个 月 他们 家 生意 又 要 创新 高 了 ， 投资 奢侈品 真是 个 好 投资 啊 / / @ 慢慢 凋谢 的 花 ： 帮转   / / @ 千色色 的 猪头 : 可以 买 / /   @ 老谢   ：   @ 胖 格格 天天 加班   你 赚 了 我 要 行动 起来 ！ ！ ！ ！ @   @ 刀 胖   你們 賺 到 了 噢 ！ 还是 买 对 了 涨 吧 ~ ~ 让 送 哈哈 / / @ 顾伟敏 :   奢侈品 都 涨价 了   为 嘛 工资 不涨 呢 / / @ ： 看到 的 太 及时 了 ... / / @ 三白三白 ： 涨 吧 涨 吧 都 涨 吧 为什么 要涨 ， 对戒 还有 希望 ， 只是 手镯 ， 无缘 了 泪 哦 ， 大爱 啊 ~ 妞妞 也 喜欢 这个 ~ ！ 花 心爱 你   偶 准备 要 下手 了 ， 可 为什么 是 月 一日 ， 应该 在 巴黎 了 ， 不过 么 安排 泪 / / @ 米斯 沙 :   ~ ~ ~ 我 的 卡地亚 @ 伤痕 磊磊 @ _       升值 啦 ， 哇 咔 咔 我 是不是 该 幸灾乐祸 下 呢 ， 此次 欧洲 最大 的 收获 就是 枚 卡地亚 戒指 啊 油 又 要 涨 无 钻 手镯 万 ， 买不起 啊 ！   / / @ 乖乖 小旎子 :   怎 麽 又 涨 了 ？ ！ 看来 要 赶快 动手 动手 ！   / / @ 很 高 很 高 的 : 啊 油 又 要 涨 不要 涨价 ， 泪 人家 还 没有 拿到 手 呢 ！ @   買 這款 哨子 趕緊 ， 漲價前 下手 转发 微博 @ 崔 小山   涨价 幅度 还 可以   在 可 接受 范围 啊   我 终于 清醒 了   喝 了 就是 睡得 死   哈哈 嘻嘻 @ 天蝎 成 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 姐太 明智 了   / / @ 头上 有个 角 :   奶奶 个雄 ！ 都 要 涨价 ！ 还涨 ？ ！ 妈 的 ！ 竟然 涨价 … … @ 古龄   阿一西 ， 我 飙泪 … 怨念 过 ~ ！ 可是 @ 超级 无敌 廖 小小   公主 殿 ， 你 不是 喜欢 蒂 梵妮 咩 ~ ?       / / @ 超级 无敌 廖 小小 :   奶奶 个雄 ！ 都 要 涨价 ！ 转发 微博 我 放弃 啦 我 的 蓝 气球 啊 啊啊啊 啊啊啊 啊   肿 么 办 啊啊啊 啊啊啊 啊   泪   泪涨 吧 涨 吧 都 疯狂 的 涨 吧 ！ 转发 微博 可靠 吗 ？   / / @ 智慧 所罗门 :   周 童鞋 / / @ 柳五 _ ： 我操 ， 本来 以为 是 谣言 ， 没想到 让 周 童鞋 直接 证实 了 / / @ 小曼 ： 这次 幅度 这么 大 ？   / / @ 周轶 : 我操 ！ 这 是 谁 泄漏 的 消息 阿 ！ ！ ！ ！ 有没有 搞错 阿 ！ / /   @ 赵杨   ： 一声 叹息 泪   我 腰骨 酸痛   喉咙 都 咳 出血 了   为什么 还要 刺激 我   虽然 好像 也 不关我事 抱抱 不 涨 对不起 奢侈品 消费者 ， 涨涨 更 健康 / / @ :   每年 都 涨 の ， 有 啥 好 奇怪 滴 懒得 理 你   / / @ 智慧 所罗门 : 周 童鞋   / / @ 柳五 _ ： 我操 ， 本来 以为 是 谣言 ， 没想到 让 周 童鞋 直接 证实 了   / / @ 小曼 ： 这次 幅度 这么 大 ？   / / @ 周轶 : 我操 ！ 这是 涨价 好 呀 ！ 不 涨价 沒人 买 呀 ！ 这 只 手镯 越 看 越 喜欢 转发 微博 @ 佳   熟 么 时候 去 香港 买 对 戒 吖 脸红 自爆   回头 买不起 啦 ！ ~ 变相 赚钱 了 某些 个人 真有 投资 眼光 早 知道 我 也 去 买 然后 拿来 卖 纠结 了 靠   还有 这 事儿 啊   幸亏 上周 买 了   赚 了 哦 耶 @ 小宝   @ 身未 动心 未远   幸亏 我们 早 下手 哇 ！ ！ 再贵 我 就要 疯 了 ！ 已经 $ 了 好 伐 ， 买不起 啦 泪泪泪 泪泪   / / @ _ :   @ 不是 丫丫     这款 很 眼熟 嘛 抓狂     那 我 还 去不去 买 了 呢 价格 已经 涨 了 很多 啦 ， 结果 还要 涨 啊 ， 尼玛 抢人 啊 ？ 要 不要 人买 啦 ？ ！ ！ 怒怒 怒 这 只 手环 ， 泪奔 @ _ 有 必要 吗 ？ 有 必要 吗 ？ 都 涨价 ！ 还 过 不过 了 ！ ！ ！ @ 牙套 飞马   你 赚 了 ， 嘎嘎 转发 微博 坚持 啊 ， ， ， ， 赶紧 买 ~ 赚 到 啦 哈哈 ！ 我 去 全部 帮 你 带 回来 嘻嘻 嘻嘻   / / @ 却心 :   非常 的 焦虑 一个 ， @ 蓝血人   抓狂 抓狂 回复   @ 却心 : 刚 把 苗 弄 睡着 ， 想 洗澡 来 着 ， 可是 又 围脖 到 现在 真是 又 给 自己 找 了 作业    / / @ 却心 :   回复   @ 蓝血人 : 女神 的 安排 超 丰富 ， 好滴 好 滴 ！   的 涨价 啦 哈哈哈 哟   升值 了 ~ 转发 微博 镯子 镯子 ， 你 离 我 越来越 遥远 了 泪   泪 @ 明 头头   ， 偶们 赚 了 哈哈 尼玛 还涨 啊 转发 微博快 去 购 转发 微博 怎么 都 今年 涨价 ？ ！ ！ @ 小蚕宝   爽 么 我 的 会议 改 档期 了 ， 七月 只能 帮 你 带 涨价 后 的 了 你 自决 吧   / / @ 我 是 小美悠 :    我 的 镯子 ， 又 踏空 两轮    为个 什么 事 啊 ？ 转发 微博 偷笑   / / @ 卡地亚 香港 代购 :   要 买 卡地亚 的 趁早 哦 呵呵 转发 微博 还好 在 调价 前 买好 了 ~ ~ ~ ~ 熊猫 @     看看 人家 結婚 都 要 你 們 家 的 東東 / / @ 乐乐 : @ _     我要 抓紧 了 / / @ ： 非常 喜欢 . 今天 电话 问蓝 气球 价格 店员 告知 月 号 以后 涨价 . / / @ 卡地亚 香港 代购 ： 要 买 卡地亚 的 趁早 哦 呵呵 转发 微博泪   省略 个 字 ！ ！ 抓紧 吧 风扇 酷   动 起来 ！ / / @ 大大 欢 - 香港 代购 :   抓狂   抓狂   又 升价 啦 ~ ~ ~ ~ ~ 三环 戒 远离 我 / / @ 幸福 的 梋 梋 : 酷   动 起来 ！ / / @ 大大 欢 - 香港 代购 :   抓狂   抓狂   又 升价 啦 ~ ~ ~ ~ ~ 要 买 的 赶紧 买 飞机 飞机   飞机       @ 陈浩克 转发 微博  涨涨 涨 ， 涨 你 妹 ！ 都 在 涨 那 就 涨 吧 ！ ！ 喜欢 的   系列 的 快 么   欧洲 专柜 折 代购   附小 票   巴黎 直邮 物价飞涨 的 通货膨胀 年代 三环 戒 赶紧 滴败 啊 ～ 还好 八是 唔 的 菜 偷笑   / / @ 苍白 的 正义 :   @ 小婧   @   @ _ 宝宝     / / @ 箴言 真语 : / /   @ -   :     @     ： 非常 喜欢 . 今天 电话 问蓝 气球 价格 店员 告知 月 号 以后 涨价 . / /     @ 卡地亚 香港 代购     ： 衰 @ 奥利弗 ， 我 又 惆怅 了 涨 吧   别 停下来 / / @ 宁波 - 潮流 店铺 :   涨 吧   别 停下来 爱爱爱要 买 卡地亚 的 赶快 下手 呀   ~ ~ ~ @ 雨山 衰衰 衰衰 衰神 马 神马 神马 神马 神马 神马 奥特曼 奥特曼 奥特曼 尼玛   早 知道 买 一对 戒指 收藏 先 吗   未来 那位 你 的 尺寸 是 多少 啊   麻烦 你托个 梦 告诉 我 又 要 涨 啦 衰   / / @ :   泪   有 喜欢 的 赶紧 去 买 ， 要 涨价 啦 ！ ！ ！ ！ ！ 抓狂   / / @ 苏嘉嘉 ： 衰衰 衰衰 衰神 马 神马 神马 神马 神马 神马 奥特曼 奥特曼 奥特曼 那 敢情 原来 买 的 是不是 有 保值 空间 啊 呵呵 转发 微博 我 晕 ， 亲爱 的 ， 我 还 在 等 指头 瘦下来 啊 ！ 怎么办   / / @ :   泪   有 喜欢 的 赶紧 去 买 ， 要 涨价 啦 ！ ！ ！ ！ ！ 抓狂   / / @ 苏嘉嘉 ： 衰衰 衰衰 衰神 马 神马 神马 神马 神马 神马 奥特曼 奥特曼 奥特 真的假 的 吖 ？ 不是 已經 跌價 了 嗎 ？ 又 要 長 了 疑问   / / @ 卢 小 嫕 :   幸好 不是 我 喜欢 的 牌子 啊 全球 都 在 涨价 呀 ， 估计 我们 工资 升 的 没有 物价 涨 的 快 @ 另 一个 斐斐   他 涨价 了 泪 伤心     泪   伤心   泪 哈哈   还好 早 下手 自行决定 啊 ， 要 不 抢劫 ？ 便 便   / / @ 马丹 :   要涨 了 ， 肿 么 办 ？ 什么 都 涨价 ， 要 不要 这么 过分 捏 吃惊 耶 @   要 提前 买 吗 ？ 升价 啦 ， 升价 啦 ！ 嘻嘻 @ 碧 的 微博   要 买 早点 买哈 ！ 大爱 阿 ， ~ 陈老师 当时 是 送 的 这个 镯子 吗 ？   / / @ 猫猫 :   这个 镯子 已经 被 陈老师 毁特 了 / / @ ： 看到 这个 镯子   想起 了 陈老师 / / @ 猫猫 ： @   怎么 会 没收 到 呢 / / @ 猫猫 ： @   要 提前 买 吗 ？ 转发 微博 奢侈品 ~ ~ ~ 偷笑 宓谊春 ~ 明天 去 买发 ？ 人 傻 钱 多速来 打 哈气 / / @ 丁丁 瑛 瑛 : 是 ％ 啦 … 还 听说 ％ 呢 泪泪 泪缪 先森 ， 你 懂 的 又 涨 又 涨 ！ ！ ！ ！ ！ 我 到底 什么 时候 才能 买 的 起泪 虽说 涨 了 还是 心甘情愿 的 要 带 它 回家 啊 . 思考 打 哈气 挖 鼻屎 泪   又 涨价 了 鸟 继续 涨起来 ~ 汗 你 有 不 做 倒卖 生意   / / @ 黄 小妖 :   继续 涨起来 ~ 反正 你 也 买好 了 偷笑 偷笑   / / @ 徒 伤悲 :   又 涨价 累 / / @ 夜色 中 的 娜娜 ： 汗 你 有 不 做 倒卖 生意 转发 微博 转发 微博 @ 囡 囝   要 行动 的 ， 要 放弃 的 ， 自行决定 吧", "label": "1"}