{"text": "# 糗 生活 #   今年 江苏省 的 作文题 是 《 拒绝 平庸 》 … … 最短 的 作文 只有 一句 话 ： 老师 ， 我 拒绝 写 这个 题目 老师 沉吟 片刻 ， 痛苦 地 打 了 满分   （   徐卓阳 ） 转发 微博 真的假 的 ~ 晕 转发 微博 转发 微博太牛 了 鼓掌 我 也 给 满分 我 拒绝 写 评论 有木有 ？ 嘻嘻 感谢 妈妈 西瓜 转发 微 博多 好 的 创意 作文   写 了 就 平庸 勒   难怪 满分 勒   哈哈 简约 而 不 简单 啊啊啊 啊 转发 微博 转发 微博 这么 彪悍 啊 转发 微博 满分 是 应该 的 转发 微博 哈哈哈 哈哈哈   拒绝 的 利落 懒得 理 你 转发 微博假 的 吧 ， 不 可能 转发 微博 嘻嘻 转发 微博 聪明 学生 ！ 转发 微博想 起来 那年 还是 江苏 的 高考作文 ： 品位 时尚 哈哈   牛 ` ` 我晕 转发 微博 我 艹 ..... 广东 作文题 是 《 回到 原点 》 ...... 既 是 是 米 叫 我 地 交白卷 ？ ？ 真的假 的 ？ 这么 淡定 ？ ？ ？ 转发 微博 转发 此微博 : 鄙视 有 这 等 事情 ！ 转发 微博 这个 题目 的确 有点 俗 ， 但是 那个 “ 谢谢 大家 ， 你们 来 了 ” 更 二 ！ 转发 微博 花心 转发 微博 这 也 行 … 转发 微博 转发 此微博 : 花心 转发 微博 转发 微博 这个 学生 我 喜欢 … 拒绝 平庸 ！ 这个 好 哈哈 酷 不是 吧 、 、 、 、 转发 微博 转发 此微博 : 害羞 泪   太有 才 啦 这样 就 满分 啦 ！ ？ 受不了 了 ！ ！ ！ 拒绝 高考 其实 ， 内容 好 只是 ， 结果 属实 吗 ？ 给力 转发 微博 哈哈哈哈 ， 又 是 一年 高考 时 ， 各种 极品 作文 又 要 出炉 了 转发 微博 我 晕 ， ， ， 转发 微博 转发 微博泪   泪   泪 转发 微博 转发 微博 真假 啊 ！ ？ 不 可能 ~ 没 内容 没 结构 没文面 ~ 还 不够 字数 ~ 分 就 有 木有 天理 转发 微博 ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 有 吗 … … ( 分享 自 @ 微博 客户端 ) 轉發 微博 转发 微博 转发 微博坑 爹 转发 微博 拒绝 平庸 哈哈 平庸 ~ 合格 ~ ~ 优秀 ~ ~ ~ 图中 老妈 威武 了 ！ 威武 父母心 啊 望子成龙 望女成凤 转发 微博 拒绝 写 这个 题目 ？ 你 干脆 别来 考试 了 ， 不是 更能 体现 拒绝 平庸 ， 你 来 考试 了 ， 不 就 随额 万 考生 的 大流 了 么 这个 老师 也 颇为 脑残 这脑 残 的 高考 礼花 真的 还是 假 的 我 不信 噢 能 有 证据 吗 ？ 转发 微博 咁 < 回到 原點 > 咪 可以 咁 寫 趕晤 上 高考 時間 咪 可以 回到 原點 . 我 要是 老师 ， 肯定 再 额外 加 分 每年 高考 都 有 胆大 的 写 的 好 … ( 分享 自 @ 微博 客户端 ) 给力 平庸 的 题目 泪 转发 微博 转发 微博 转发 微博 乜 世道 ？ ？ 高考 不再 是 决定 人 命运 的 转折 ， 而是 围观者 一年一度 看笑话 的 喜庆 节日 转发 微博 我 也 想 写 这种 作文 转发 微博 转发 微博 / / @ - :   转发 微博 转发 微博 转发 微博 老师 平庸 了 转发 微博 转发 微博 转发 微博 我 拒绝 发表 评论 真的假 的 ？ 老师 沉吟 片刻 ， 痛苦 地 打 了 满分 这才 是 最好 的 拒绝 平庸 闭嘴 转发 微博 转发 微博 谣言 就是 这么 出来 的 转发 微博 转发 微博咳 转发 微博 转发 微博 转发 微博牛 人 ~ · 转发 微博 转发 微博要 出名 就 得 有 创意 … … 真的假 的 / / @ _ 古道 骑士 :   转发 微博严 ！ 不是 吧 ！ 这么 牛 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 就 不敢 做些 其他 事 么 尼玛 高考 都 这么 多年 了 ， 每年 的 作文题 都 这么 屎 呢 ？ 一点 意思 都 没有 转发 此微博 : 耶 转发 微博太 可怕 了 牛 ！ ！ 转发 微博 转发 微博 转发 微博 拒绝 平庸 需要 山 的 沉稳 水 的 灵动 的 心智 ， 拒绝 平庸 需要 凤头 猪肚 豹尾 的 人生 拒绝 平庸 需要 人 与 路 的 同行 这 也 可以 啊 ！   / / @ 饭 _ :   转发 微博 转发 微博 转发 微博 高考 果然 是 考生 的 考场 家长 的 秀场 转发 微博 无奈 啊 ~ 伤不起 啊 ~ ~ 转发 微博图 才 是 亮点 西瓜   风扇 酷 … 这 … 满分 … 牛 ！ 汗 这个 老师 有 内涵 的 / / @ 砍 先生 : / / @ 桔子 圈 俱乐部 ： 老师 沉吟 片刻 ， 痛苦 地 打 了 满分 汗 痛苦 的 这 不是 真的 吧 ？ 转发 微博 做鬼脸 害羞 为 毛 看到 下面 图片 中 的 妈妈 我 很 想 哭 ， 可怜天下父母心 啊 泪 转发 微博 转发 微博 高考 呀 ... 什么 都 有 .... 这才 是 创意 吧 能干 ！ 人 ， 怎么 可以 平庸 ？ 转发 微博 转发 微博 转发 微博 哈哈 油菜花 奥特曼 奥特曼 转发 微博 转发 微博牛 ！ 转发 微博 今年 江苏省 的 作文题 是 《 拒绝 平庸 》 … … 最短 的 作文 只有 一句 话 ： 老师 ， 我 拒绝 写 这个 题目 老师 沉吟 片刻 ， 痛苦 地 打 了 满分   （   徐卓阳 ） 真的 给 满分 了 ？ 牛牛 呀 ！ 哈哈 ？ 转发 微博 转发 微博 绝对 要 满分 骗人 =   =   绝对 分 = -   = 转发 微博 平庸 的 人出 了 这个 平庸 的 作文题目 看来 是 真的 很 平庸 ！ ！ ！ 赞 油菜 啊 ！ 嗯 很 好 ！ 风扇 有 可能 吗 ？ / / @ 李潇盈 :   酷 转发 微博牛 ， 肥猪 流 ， 脑残   / / @ 廖付靖 :   鄙视 哈哈哈哈   / / @ 许沐辰 : 转发 微博 转发 微博 哇塞   这个 太给力 了   圣斗士 啊 来 了   @ 圣斗士 星鼠   / / @ 林 弯弯 _ 第壹 频道 :   这位 母亲 真 爱子心切 / / @ 许凤楠 ： 转发 微博 转发 微博有 才 黑线 回复 @ 安好 勿忘 :   我 要是 考官 ， 一定 要 照顾 他们 文章 的 独创性 ， 高分 ， 甚至 满分   / / @ 安好 勿忘 :   回复 @ 马蹄 下 的 野鹰 : 是 满分 诶 转发 微博 谁 说 这个 社会 不 允许 个性 ？ 转发 微博 转发 微博 转发 微博 这种 人得 要 多 个性 啊 ！ 这样 也 行 这 孩子 就是 我 小时候 呵 … … 真 不 平庸 ！ 转发 微博 转发 微博 转发 微博 牌子 不错 哈哈 转发 微博華麗 的 低 調太给力 了 ， 介个 考生 太敢 了 吧 ！ 不会 吧 转发 微博 真的假 的 ， 可 貌似 字数 不够 转发 微博 我 不 明白 为什么 ， 看来 我 还是 没 人家 思想 大   / / @ 王朝 戈 :   转发 此微博 : 耶 转发 微博 转发 微博滿分 啊 、 、 、 转发 微博 事实 是 没有 学生会 这么 大胆 啦   ~   纯属 娱乐 咯 / / @ - :   / / @ 姚赏 ： 转发 微博 转发 微博 真的假 的 ? 挖 鼻屎 转发 微博 哈哈 字数 不满 字 ， 原则上 分 以下 … … 轉發 微博 人才   無語   有 的 人 就是 不一樣 转发 微博 这 是 个 冷笑 话 · · · 转发 微博 有点 意思 转发 微博 转发 微博 这 也 行 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高手 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}