{"text": "香港 检测 出 韩国 农心 辛拉 面向 中国 内地 销售 的 产品 ， 塑化剂 超标 倍 ， 接近 极限 - 居然 毒害 了 咱 那么 多年 阿泪 死 棒子 ！ ！ ！ ！ ！ 转发 微博 我勒个 去 啊 ， 吃 了 那么 多 那么 多年 啊 额 我 爱 吃 的 辣白菜 啊 ~ ~ ~ ~ ~ ~ 偶 还 经常 买来 煮 泪 啧啧 啧 、 果然 是 的 东西 、 没好 东西 苦 逼 了 我 最 喜欢 吃 这个 衰 鄙视 以前 最 喜欢 吃 了 … … 现在 没 吃 了 转发 微博 棒子 不是 人 ~ @ 姐姐   @ _   … … … … … … … … … … … … … … - 皿 - 我 初中 吃 了 年 哇 … … 坑爹 哇 这个 不是 吧 ， 一直 爱 吃 这个 牌子 ， 宿舍 还 屯 着 一 大包 没 开封 的 呢 扩散 天朝 人民 要 练就 百毒 不亲 的 神功 了 泥煤 的 棒子 ！ 怒 @ 饭团 须 奈子   @ 肉丝 君   唉 ~ ~ 看 你们 还 吃 不吃 还 好多年 不吃 ... 啊 ， 不 ， 赖聪 也 遭 了 不吃 方便面 的 路过 所以 我 说 居家 夜宵 良品 还是 厦门 泡面 好 ~ 幸亏 从来 没吃过 ~ ~ ~ 棒子 真毒 ！ 虽然 棒子 但 我 想想 各种 泡面 饼干 灌装 饮料 应该 都 不 干净 吧 ， 有 条件 的话 还是 手造 料理 吧 … … 不过 菜 、 禸 和 水 也 都 是 有毒 的 … … 坑爹 的 ~ 我 最 爱 他家 的 辣白菜 拌面 了 ... 不吃 了 以后 再也不能 吃 了 ！ 泪 - _ - | | | | | | | | | | | | | | | | | | | | | | | | | 艹 ！ 人类 毁灭 计划 晕 ... 怒怒 怒 怒 怒 怒 怒 怒 ........................................ @ 老 徐爱 咖喱 吃 了 很多年 了 好 伐 转发 微博泪   这个 我 有 吃 … … … … 泪奔 　 我 还有 一个 没 吃 呢 混蛋 ， 买二送 一 果然 不是 好 东西 ！ 我 靠 ~ 我 只 吃 辛拉 麵 .. 悲劇 了 棒子 就是 贱 ！ 我 没吃过 ！ 不过 国内 的 超标 不 ？ 答案 是 肯定 的 妈 的 ， 我 还 吃 了 不少 乌龙 面 棒子 货 ， 从来不 吃 不用 转发 微博法克 擦   还好 不吃 @ 李 想瘦     阿米 豆腐 棒子 的 東西能 吃 么 ？ 他們 是 來 完成 他們 去 漢化 ， 一個 活口 不能 留 啊 一个 都 逃不了 转发 微博 转发 微博 ... 衰 @     我 記得 你 好像 很 喜歡 吃 的 泪 … … 庆幸 我穷 ， 吃不起 农心 这么 高端 的 方便面 品牌 呐 ！ ！ 这 就是 棒子 转发 微博 韩国 在 毒害 中国 人 转发 微博   ... 这么 说 学校食堂 里 的 辛 拉面 ... 坑爹 啊 泪 从 没吃过 这个 泡面 转发 微博 所以 说 还 不如 吃 有 辐射 的 靠 ， 死 棒子 ， 得 亏 我 就 几年 前 吃 过 一阵儿 不是 吧 非常 喜欢 辛 拉面 的 吔 那 我 不是 吃 了 很多 塑化剂 - - # 太貴 了   所以 吃 的 不 多 尼玛 的 泡菜 ！ 转发 微博 @ 恰 了 鱼粉 满足 的 大灰狼   亲爱 的 ， 我们 前 几天 才 买 了 一大堆 ， 这 是 要 怎么办 啊 泪泪 我 记得 哩 只面 当年 广告 卖得 好 劲 ， 跟 住 好多 人 都 话 距 只面 好食 ！ 估 唔 到 ！ ！ ！ 香港 點解會測 内地 食品 ？ ？ ？ 还好 现在 没 吃 了 哈哈哈 哈哈 ， 让 你们 去 吃面 ~ 我 一直 在 吃 ... 泪泪 ， 棒子 蓄谋已久 啊 ！ 谁 叫 你们 吃 泡菜 方便面 不 支持 国货 阿怒 还好 我 不 喜欢 吃 这 泡面 ？ 俺 很 爱 吃 辛 拉面 啊 ~ ~ 永遠 貼 近 極限 ... ！ ！ ！ 还好 我 只是 刚 出来 是 吃 过 一小 阵子 转发 微博 這面 很多 人喜歡 吃 啊 我 是 反 方便 麵 派 棒子 真 无耻 ( ￣ ◇ ￣ ; ) 辛 拉面 不爱 ... 那 其它 捏 ......... 转发 微博 转发 微博 已经 没有 东西 可以 吃 了 这个 牌子 从来 没买 过 汗 大学 最爱 吃 农心 的 … 我们 的 青春 被 毒害 了 ！ ！ @ 人字 小凉 拖 转发 微博 不是 吧 泪 转发 微博好 在 一直 不吃 泡菜 的 东西 ~ 奶奶 的 家里 还有 好多 包额 出口 到 澳洲 的 有没有 啊 昨天 还 在 吃 现在 好像 吃 什么 都 不 安全 啊 生病 娘 的 这里 超市 很多 卖   我 吃 了 好 几次 ... 我 晕 吃 了 无数 袋 了 我 … … 高丽 棒子 真他妈 狠 我 想 说 ， 我们 是不是 不 知道 什么 时候 可能 就 变异 啦 ！ ！ 死棒纸 农心 ～ _ / / @ 潘婷 某君 : 这里 超市 很多 卖   我 吃 了 好 几次 ... 棒子 ！ ！ ！ 转发 微博 该死 的 棒子 ！ @ 皮皮 嘴   辣白菜 吃不得 老 ~ @     遭 了 我们 被 塑化剂 了 转发 微博 初中 时 吃 过 ， 后来 就 没吃过 了 算了 ， 在 天朝 哪儿 躲 得 过 啊 ， 爱 谁 谁 吧 Σ ( っ   ° Д   ° ; ) っ   还好 几乎 没吃过 转发 微博 尼玛 真的 是 农心 啊 混蛋 ！ 姐 居然 吃 了 那么 多年 泪   @ 三界 浮游生物       天 、 一度 还 挺 喜欢 那个 辣白菜 拉面 的 呢 刘 刘快 看 ， 是不是 你 买 过 的 那个 ？ ？ @ 给 茄子 浇水     姐姐 > < 还好 它 做 的 太辣 了 ， 我 吃 不进 =   = 吃惊 挖槽 ！ ！ ！ 吃 过 三盒   高三 备战 的 时候 … 麻即 ！ ? 没吃过 從來 不吃 棒子 東西 淡定 地路過 .... 囧 ... 还好 我 觉得 太辣 ... 一直 没 怎么 吃 ... 好 吧 ， 以后 更 不用 吃 了 = = = 血 = 我 想起 霓虹 地震 时 方便面 被 抢购一空 的 图 了 哎 ！ 农心 的 辣白菜 面 我 的 最 爱 阿 ， 我 也 被 毒害 不轻 啊 @   ， 告别 辣白菜 吧 香港 ！ 你 干吗 呢 ！ 内地 人 还 不够 自卑 么 ！ 倍 ? 居然 这么 多年 都 米 人 过问 也 米 人 知道 ... 啊 … … 我 还 吃 了 那么 久 的 农心 ！ 转发 微博 我 去 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ， 还 让 我 让 活 了 怒 -   - 幸好 从来 没吃过 … … 转发 微博 我勒个 去 还好 不吃 方便面 很久 了 @     你 那 一打 万宁 送 的 泡面 是 这个 牌子 ！ ！ ！ ！ @ 诸葛 裙风   赶紧 把 那箱 拉面 快 递给 我 ！ / / @ 繁星 眼影 :   倍 ? 居然 这么 多年 都 米 人 过问 也 米 人 知道 ... 还 屯 了 蛮 多 没 来得及 吃 衰 转发 微博 我 肋 了 个 去 ！ 该死 的 棒子 ！ 转发 微博 哼 俺 米 吃 过 啊 ~ 一年 吃 一碗 的 可能性 都 很 低 =   = ~ 所以 无 鸭梨   / / @ 日元 也 是 錢 :   泥煤 的 =   = 虧 我還 偶然 吃 一下 這家 的 大家 還是 投奔 咱 吧 ..... / / @ 二宝 梨 无 鸭梨 ： 娘 的 转发 微博 从来 没吃过   大家 也 别 吃 了 还好 姐 不吃 好多年 还好 我 向来 厌恶 韩国货 … 转发 微博摊 手 … 该死 / / @ 總犯 睏 的 醬 : 我 肋 了 个 去 ！ 该死 的 棒子 ！ 辣白菜 伤心   @ 瞎 瓜瓜   @ 香港 的 童鞋 小心 點吧 ..... 抄送   @ 树洞 还好 从来 没吃过 棒子 国 的 这牌 也 很少 吃 方便面 啊哈 ， 我 吃 也 吃 辣 旋风 ~ ~ 我草 再也 不吃 了 ( 幸好 這幾年 吃 的 是 韓國版 ) 扩散 ~ / / @ 蓝 埜 :   哼够 狠 的 / / @ 神经衰弱 的 某怜 : 好 吧 ， 以后 更 不用 吃 了 = = | | | | 就是 那个 超级 贵 的 泡菜 方便面 么 转发 微博 那 我 完 了 疯 了   到处 是 塑化剂 还好 从来不 吃 棒子 的 食品 … 从来不 吃 棒子面   无 压力 怎么办 唉 ， 还好 不太吃 ， 反正 没爆 出来 的 就 当 鸵鸟 吧 ， 现在 都 不 知道 还有 啥 是 能 吃 的 了 泪 还好 不吃 棒子 的 东西 / / @ : / / @ 木見 木見 ： / / @ ： 转发 微博 那面 居然 是 国 的 ， 幸好 我 不吃 一切 味 的 面木有 买 过 这个 牌子 ！   / / @ 安安 安定 _ 不了 :   哈哈哈 哈哈 ， 让 你们 去 吃面 ~ 还好 我 没吃过 这 破烂 的 面 … 还好 中学 以后 就 不吃 了 / / @ 夏日 大好 :   艹 ， 死 棒子 ！ ！ 我 了 个 去 棒子 人民 这 等 投毒 行为 =   = . 操蛋 啊 谨慎 吃 泡面 昨天 刚买 了 一包 … … … … 汗 - _ - / / / 的 哼 怒 鄙视 轉發 微博 还好 劳资 平时 不吃 这个 牌子 的 泡面 年前 吃 过 一次 又 贵 又 难吃 ！ ！ ！ ！ 不会 吧 ， 刚买 了 一 大包 ~ 咱 大学 吃 了 四年 辛 拉面 和 辣白菜 啊 @ 冷侠   @ 米兹 就是 玛 玛米亚   @ 桃灰 格子   @ 最爱 吃 肿 么 办 ！ 泪草   / / @ 阿栗 :   没吃过 嗳 前天 还 去 超市 找来 着 转发 微博 生病   篮罐 没有 了 · · · 农心 也 不能 吃 了 · · · · · · · · · · · · · · · · · · · · · · · · · · 我 擦 ， 我 以前 经常 吃 的 啊 哎 … … 已经 米 有 想法 了 … … 棒子 … … 厄 ~ ！ ！ ！ 好 在 只 吃 过 一次 转发 微博 吃惊   我 现在 最 喜欢 吃 的 就是 这个 面 ？ 日本 进口 的 也 一样 吗 ？ 方便面 只 吃 国产   / / @ 箱纸 等 六月 老缠们 相见 :   我 是 老坛 酸菜 的 饭 … … 辛 拉面 见鬼 去 吧 π _ π   / / @ 还是 决定 写 的 : 方便面 从来 只 吃 国产货 ╮ ( ╯ _ ╰ ) ╭ 太贱 了 转发 微博 啊啊啊 ， 这个 吃 了 好多 了 @   记得 大学 时 经常 吃 的 疯 了 ~ 最近 真的 疯 了 我 以前 一直 吃 吃惊   幸好 不吃 ~ ！ ！ ！ 抓狂   怒 从来 没吃过 ！ ！ ！ ！ 难道 真的 要 把 楼顶 开辟出来 当 菜园 么 =   = 幸好 我 不吃 方便面 很久 了 ... 而且 没吃过 农心 ！ 原来 农心 是 棒子 的 ！ ！ ！ 果然 不要脸 啊 ~ 天呐   曾经 … … ≥ ﹏ ≤ 转发 微博 转发 微博 … … 从来 没吃过 你妹 啊 ， 姐吃 了 多少 啊   / / @ 兮兮 兮 仔 :   右边 的 ， 我 要死 了 =   = ！ / / @ 言言想 做个 简单 的 米饭 ： 高中 吃 到 想 吐 =   = / / @ 阿 淡淡 ： 方便面 只 吃 国产   / / @ 箱纸 等 六月 老缠们 相见 :   我 是 老坛 酸菜 的 饭 … … 辛 拉面 见鬼 去 吧 π _ π   / / @ 还是 决定 写 的 : 方便面 从来 只 吃 国产货 ╮ ( ╯ _ ╰ ) ╭ ？ 天 哪泪 棒子 货 ， 还好 我 没吃过   / / @ 缘圆园媛 :   幸好 我 不吃 方便面 很久 了 ... 而且 没吃过 农心 ！ 原来 农心 是 棒子 的 ！ ！ ！ 果然 不要脸 啊 ~ 还好 我 从来不 吃 棒子 牌 的 东东 ， 不 高兴 让 棒子 赚 我 的 钱 幾天前 才 在 香港 的 - 里 買 了 辛拉 麵 吃 ........................... 是 面向 中國內 地 的 才 有 問題 ？ 人渣 農心 去死吧 农心 辣白菜 我 最 爱 ~ ~ ~ ~ 棒子 是 想 曲线 灭 中国 这个 吃 的 不是 很多 但是 也 太过分 了 吧 ！ ！ 转发 微博 所以 我 从来不 相信 棒子 @ 悲愤 背书 的 _ 吉祥 宓   哎 … … 我 都 不 知道 说 什么 好 ， 你 以后 少 吃 吃 哼   我 家里 还有 几包 ~ ~ 太 可恶 了 ~ ~ 阿 ， 我 过去 食 了 好多 衰吃过 一包 ， 泡菜 味 的 ， 贵 的 要命 而且 真的 很 难吃 额 这个 是 我 唯一 喜欢 的 国 的 东西 哼 方便面 必须 戒 了 ， 戒 了 ！ ！ ！ 擦 转发 微博 基本 食得 的 都 有毒 • • •   / / @ 佩妮 妮儿 :   哼   我 家里 还有 几包 ~ ~ 太 可恶 了 ~ ~ 啧啧 ~ ~   就 一直 没有 吃 过 ╮ ( ╯ ▽ ╰ ) ╭     万 幸万幸 ！ ~ -   - 还好 不吃 太过分 ！ ！ 我 还 很 喜欢 吃 @       怎么办 啊啊啊 啊     真的假 的 ， 我 家里 现在 还有 一 大包 没 吃 … … 太狠 了 只 吃 过 一次 幸好 没吃过 … 还好 我 不吃 幸好 不喜 所以 连带 的 东西 也 无比 厌恶 ~ 晕死 ~ 我仲好 想 试下 添 ~ @ 仔   点算 吖 ？ 超标 吖 ~ 晕   好久没 吃 了 ， 再也 不吃 了 太辣 了 基本 不吃   / / @ 盼 钱 盼 帅哥 盼 时光 穿越 :   右边 你好 幸灾乐祸 = = / / @ 安安 安定 _ 不了 ： 哈哈哈 哈哈 ， 让 你们 去 吃面 ~ 转发 微博 没吃过 ... 还是 转 一下 吧 ... 真的假 的 啊 ！ ！ 我   我   我   吃 了 好多年 转发 微博 转发 微博 可以 索赔 么 ～ 棒子 的 狼子野心 从小 只吃康 师父 不过 棒子 是 可恶 ， 还好 这次 买 的 爱 疯 没 买 三星 ， 以后 也 不 买 了 / / @ :   棒子 的 东西 不买 的 转发 微博 / / @ 色酱 破 掉 了 :   转发 微博   / / @ 木見 木見 :   / / @   ： 转发 微博 ╮ ( ╯ _ ╰ ) ╭ 以后 进口 的 也 没人敢 吃 了 泪 绝食 吧 还好 我木有 怎么 吃 过 ~ ~ 这年头 也 只能 自己 擀面 了 才 安全 不 对 ， 面粉 也 要 自己 磨 ， 小麦 还 得 自己 种 ~ ~ 但 万一 水污染 ， 核辐射 怎么办 ， 防不胜防 滴 啊 ~ ~ 干脆 都 减肥 算了 ~ 不吃 了 ~ 我 的 妈呀 ， 还敢 我 不吃 这个 牌子 的 面面 货会 吃 成 的 才 不 碰   / / @ 双小双 要 瘦 回斤 :   棒子 太坏 了 / / @ 疯狂 的 担 : = 口 = / /   @ 要 奋笔疾书   ： 赶快 告诉 我妈   那 是 我 妈 的 最 爱 啊 / /   @   ： 辣白菜 伤心     @ 瞎 瓜瓜       @ 黑心 的 棒子 ， 擦 ！ ！ ！ 这 尼玛 是 生化武器 啊 ！ ！ / / @ 默默 萌虎 兔 : 从 没吃过 这个 泡面 你 的 ！ ！ 我 最 爱 的 方便面 啊 ！ ！ 棒子 真是 无 下限 ！ ！ 韩国 棒子 ！ ！ 你 丫 的 ！ ！ 你 敢 害 你 祖宗 ！ ！ ！ 一直 都 不吃 这个   这种 东西 少 吃 的 好 你 妹 啊 史棒纸 曾一度 钟爱 他家 的 石锅 牛肉 拉面 家里 还 留 着 一包   应该 也 快 过期 了 吧   扔 ！ 转发 微博 还好 这家 的 只 占 我 吃 的 泡面 中 的 万分之一 ， 不过 剩下 其他 估计 也 安全 不了 多少 吧 真的 要 找 块 土 自己 种点 吃 的 呢 太 恐怖 了   / / @ 杰妮 - :   太辣 了 基本 不吃   / / @ 盼 钱 盼 帅哥 盼 时光 穿越 :   右边 你好 幸灾乐祸 = = / / @ 安安 安定 _ 不了 ： 哈哈哈 哈哈 ， 让 你们 去 吃面 ~ 衰   难怪 面条 口感 那么 該 死 的 臭 棒子 @ 友達 神馬 的 都 是 浮 雲   @ _   @ 工口 姬 转发 微博天 啦 ， 家里 还有 一袋 韩国 原产 的 ， 吃 不吃 呢 汗   抓狂   还好 么 吃 过 虽然 我 不吃 但是 也 要 转 提醒 啊 以后 唔 食 啦 ！ ！ ！   / / @ 傻婆 :   转发 微博   / / @ 滨崎 : 阿 ， 我 过去 食 了 好多 衰 万恶 的 泡菜 面 啊 ～ 还好 俺 一包 都 没吃过 ～ 为什么 是 香港 检测 出 ？ 转发 微博 转发 微博 我 操 ！ 额 好几年 没 吃 了 ！   / / @ 羽扇豆 豆 :   可怕 / / @ 生皓 - 泥盆 ： 现在 只 吃 五谷 道场 了 / / @ 孙维娟 ： @ 生皓 - 泥盆   看来 辛 拉面 不能 吃 了 吃惊 吃惊 吃惊   / / @ 彬 仔是 : / /   @ 腐桃   : 还好 它 做 的 太辣 了 ， 我 吃 不进 =   = 我 都 吃 了 多少 辣白菜 面 了 啊 ~ ~ 泡面 我 就 吃 这个 的 啊 ， 岂可 修 ~ ~ 转发 微博 好像 前 几年 还 吃 过 ~ 啊 ！ 我 前天 刚 吃 还 没有 康师傅 好吃 不吃 农心 很多年 了 ~ 转发 微博 生病   生病   生病 ( ∩ _ ∩ ) 哈哈 ~ 没吃过 ！ 死 棒子 ！ ！ ！ 喵 了 个 咪 的 屎 棒子 劳资 不吃 辣 ～ @ 风小云   / / @ 甄臻芷汀 :   额额 怎么 这样 / / @ _ : @ 风小云   / / @ 甄臻芷汀 :   额 哎呀 … 还好 昨天 嫌贵 没有 买 =   = 天 我 吃 了 不 知道 多少 包了 ...... 转发 微博 韩国 的 那个 就是 农辛 啊 ， 我 现在 在 选 泡面 出前 一丁 / / @ 强尼高达 : 今天 特意 没敢 买 统一 ， 买 的 康师傅 ， 不过 估计 其实 是 半斤八两 / / @ 魔 魔 _ ： 我 也 爱 啊 … … 死 了 死 了 / / @ 轻舟 - 贫乏 女子 : 噗 其实 早就 没五 把 半 了 吧 / /   @ 琥珀 煙花 倚玲瓏   ：   @       我 記得 你 好像 很 喜歡 吃 的 这个 一定 要 转 ！ ！ 咳 … … 家里 还有 两包 捏 … … 泪花 王 啊 ！ ！ ！ ！ 泪辛 拉面 是 我 吃 得 最 多 的 泡面 昨天 还 想 买来 着 好 吧   从来 没吃过 这个   看见 那 包装 就 不想 买 ~ # 塑化剂 # 他们 本土 卖 的 有 问题 么 我 吃 这 玩意儿 长大 的 幸好 不吃 这 牌子 的 面 ， 贵 的 要死 还 这么 毒 @ 寒冰洛洛   老妈 要 小心 啊 我 这阵子 也 经常 吃 农心 的 拉面 完鸟 囧       不能 吃 了 咩 还有 一 大包 =   = 泡菜 太 棒子 啊 转发 微博 转发 微博 上帝 阿   我 才 从 康师傅 换成 农心 刚 屯 了 三包 ， 吃 了 几年 转发 微博 抓狂   疯 了 转发 微博 抵制 韩货 ！ 我 只能 庆幸 自己 是 回民 了 ， 那面 的 成分 我 不能 吃 ， 从 不吃 那个 牌子 @ 关 阿猫   快 看 ， 以后 别 吃 那 玩意儿 了 恐怖 怒   大卫 、 小顾 以后 表吃 了 哦 ~ 不吃 方便面 好多年 ~ ~ 香港 检测 出 的 ？ 靠 ， 求 证实 ！ 转发 微博 / / @ 维维安 的 叮叮 :   我 的 最 爱 / / @ 拉拉 : 哇哇 ， 好毒 啊 ！ / /   @ 拇指 姑娘   : 农心 的 辣白菜 面 我 的 最 爱 阿 ， 我 也 被 毒害 不轻 啊 鄙视   闭嘴 有 谁 吃 这个 ？ … … 不要 吃 了 吧 ， 囧 顶 ！ 极限 可以 的 啊 这 是 我 觉得 最 好吃 的 方便面 啊 啊 委屈   / / @ 麦麦 拜拜 :   泪   / / @ 雪梨 张 ： 不吃 方便面 好多年 ~ ~ 我 上个月 还 吃 了 两盒 ， 泡菜 那 旮旯 的 东西 不能 吃 啊 农心辛 拉面   俺 吃 的 很少 =   =   我 在 英国 有 两三年 吃 了 不少 … … 吃惊   还 好吃 得 不 多 我 他 大爷 的 ！ ！ ！ ！ 快量 一下 长度   / / @ _ 噯迪魚 :   我 在 加拿大 吃 很多   / / @ 希希 _ 水晶 : 这 是 我 觉得 最 好吃 的 方便面 啊 啊 委屈   / /   @ 麦麦 拜拜   :   泪   / /   @ 雪梨 张   ： 不吃 方便面 好多年 ~ ~ 转发 微博 转发 微博泪   / / @ :   / / @ 桃涩 桃涩 ： 哟 西 ~ 我 就 没有 吃 过 ！ ！ 上次 有人 跟 我 讲 “ 农心 ” ， 我 还 在 想 那 是 个 啥 东西 = = 俺 的 生活 果然 太 健康 了 … … … … / / @ ： 太贱 了 鄙视 呕吐   呕吐   不是 吧 ， 姐 我 以前 还 经常 吃 啊 ！ ！ ！ 现在 家里 还有 几包 库存 ， 不过 已经 过期 了 ， 靠靠 靠 ！ ！ ！ ！ ！ ！ 转发 微博国 太 无耻 了   / / @ 肖 小牛 :   我 他 大爷 的 ！ ！ ！ ！ 棒子 是 何 居心 ？ 我 就 只 吃 农心 而已 ~ ~ 天要 亡 我 ， 我 也 没 办法 ~ / / @ 天野 : @ 杨丽婷   @ 维唯慧   @ 台长 耶 ！ 幸好 我脚 得 不大 好吃 … 吃惊 啊 ！ ！ 我 中毒已深 .... 抓狂 抓狂 抓狂 杯具 ！ 吃 了 不少   / / @ :   泥马 ！   / / @ 姜汁 饼干 : 泪 … … 庆幸 我穷 ， 吃不起 农心 这么 高端 的 方便面 品牌 呐 ！ ！ 的 ， 虽然 讨厌 棒子 ， 但是 我要 承认 偶尔 吃 方便面 还是 会 吃 农心 的 ， 以后 完全 抵制 ！ 转发 微博 转发 微博 我 居然 还 活着 又 一次 百毒不侵 了 还好 没 怎么 吃 转发 微博 那 买 韩国 人 自己 吃 的 有 问题 妈 ？   / / @ 王 的 粑 粑 :   怪不得 辛 拉面 那么 好吃 / / @ 普普侠 : 很 气愤 / /   @ - 小猫 妖 - 茉莉 菜 -   ： 倍 ~ / /   @ 小 甄尼   ： / /   @ _ 噯迪魚   ： 我 在 加拿大 吃 很多   / /   @ 希希 _ 水晶   : 这 是 我 觉得 最 好吃 的 方便面 啊 啊 委屈   / /     @ 麦麦 拜拜     :   泪 还好 最近 不吃 农心泪 你 麻痹 的 老子 买 了 一大 箱 农辛牌 拉面 现在 叫 我 怎么 处理 掉 啊 ？ ！ 闪电 怒 亲爹 啊 ~ ~ ~ ~ 要 不要 这么 伤人 啊 ！ ！ ！ ！ ！ 看见 没有 泡菜 面 不能 吃 啊 惊 哭   ！ ！ ！ ！ 枉费 了 姐 吃 了 那么 ..... 年 啊 大惊   ！ ！ ！ 尼玛 一般 超市 还 没有 ！ 不好 买 啊 ！ ！   ！ ！ ！ 岂 不是 姐要 变异 了 怒气   ！ ！ ！ ！ ！ ！ 辛 拉面 坚决 不买 了 ！ 转发 微博 我 了 个 去 ！ 转发 微博 惊呆 可是 我 超级 喜欢 次 啊   / / @ 团子 脸 老婆 :   转发 微博 棒子 多 不要脸 还好 我 不 喜欢 “ 农心 ”    前天 还 吃 呐   塑化剂 ， 美食 的 伴侣 我吃過 了 很多 ..   怎麼 辦 ? 鄙视 啊 ！   / / @ _ :   棒子 ！ ！ ！ 不是 吧 ， 正 计划 着 吃 点 呢 ， 还好 没买泪   我 还加 芝士 加蛋加 香肠 坑爹 的 厉害 了 還好 ， 大學 畢業 以 後 沒 怎麼 吃 了 啥 都 别 吃 了 转发 微博 还好 我 只 吃 了 几桶 ！ 不是 什么 好人 死 棒子 ， 所以 大家 买 进口 食品 时要 有所 选择 转发 微博 还好 没买过 … … 转发 微博 @ 王 卡卡 卡卡 王 : 还好 那天 么 买辛 拉面 思考 泪奔 只 吃 过 两袋 ， 比 师傅 那些 贵不说 ， 没盐 没味 的 还有 塑化剂 ， 额 ， 最爱 吃 的 面 啊 ， 以后 不吃 了 ！ ！ ！ ！ 怒 我 再也 不吃 辛 拉面 了 泪 我 靠 ， 昨晚 我 还 吃 的 这个 … 尼玛 我 最 爱 吃 的 就是 农星 ！ ！   / / @ 我 是 蘸 酱油 的 饺子 :   难怪 最近 没 看到 农心 了 … 我 擦 ， 报复 社会 啊 ！   / / @ : 转发 微博", "label": "1"}