{"text": "泰坦尼克号 续集 《     》   大伙 期待 吧 … … 花心 转发 微博 转发 微博像 恐怖片 转发 微博 这个 一定 要 看酷 鬼片 吗 ？ 泰坦尼克号 注定 是 悲剧 ， 也 只有 悲剧 能 诠释 这 段 爱情 ！ 转发 微博 好像 鬼片 哦 ~ 期待 期待 ~ 是 鬼片 啊 ？ ？ 哈哈 转发 微博 喜欢 ... 期待 很 期待 真的 嗎 ？ 怎 麽 那 麽 像 吸血鬼 呢 … 转发 微博 看过 片花 ， 不是 太 看好 转发 微博 神马 ！ ？ @ - 老 吓人 额 ... 真的假 的 啊 待 这 是 在 恶搞 吗   ？ ？ ？ 恐怖片     ? 鬼片 啊 ？ 期待 乐乐   有点 小 期待 哦 ~ ！ 汗   变鬼 了 么 ? 期待 转发 微博 真的假 的 ， 真有 此片 吗 ？ 好 ！ 灰常 期待 ！ ！ ！ 鬼片 吗 ？ 頭暈 哇 ， 大佬 ， 好似 恐怖片 咁 噶 · · · · 好像 鬼片 衰 转发 微博 真的 ？ 好 期待 … 可是 现在 那个 已经 又 老 又 肥 了 … 啥子 片子 咯 ? 看樣子 拍成 恐怖片 了 ... 怎么 感觉 很 恐怖 =   = 是 泰坦尼克 还是 人鬼 情未了 ？ 期待 鼓掌 转发 微博衰 期待 . 难不成 会 变成 大热到 恶 的 吸血鬼 ？   要 延续 成 《 人鬼 情未了 》 的 情节 吗 ? 鬼片 啊 酷 恐怖片 ？ ！ ！ ！ 再脑 残 也 不会 出 这么 个 片子 的 咖啡   期待 啊 ~ ~ 转发 微博是 恐怖片 吗 ？ 恐怖片 嘛 ... 、 恐怖片 ？ 哇 … … 　 　 这个 不会 是 鬼片 吧 ～ 像 鬼片 ！ ！ 胖子   大叔 ， 好久不见 ~ 一 .. 假 的 .. 有意思 没 ..     ? 真的 吗 ? 哈哈 真的假 的 ？ ？ 恐怖片 ？ 花心 噢 … … 有 意境 ~ 要 看   要 看 转发 微博 转发 微博 恶搞 的 厉害 了 抱抱   然后 浪漫 温情 凄美 的 爱情片 就 变成 了 瑟瑟 发抖 的 鬼片 袅 ~ ~ 灭 哈哈哈 哈哈 转发 微博 转发 微博 不会 是 鬼片 吧 … 求 鉴定 转发 微博此 片名 为 《 人鬼 情未了 》 哈哈 芥末 惊恐 的 眼神   吓 姐姐 啊   … … 感觉 好像 恐怖片 转发 微博 转发 微博 转发 微博 我 怎么 觉得 像 鬼片 ？ 发福 了 ， 所以 要演 溺死 鬼 ？ 挨哟 ！ 我 喜欢 的 呀 太 开心 希望 不是 炒饭 ！ 泪 等 着 如何 续 围观 期待 ， 成熟 的 帅哥 ！ 转发 微博 还 真的 呦 .... 恐怖片 吗 期待 期待 老子 . 这年头 什么 片子 都续 .   这 剧照 搞 的 跟 鬼片 似的 . 啊 · · · · · · · · · 风扇 变成 水鬼 了 ？ 约 美女 看 电影 … … 谁 来 ？ 报名 恐怖片 ？ 汗   还是 在 海底 吧 奥特曼   俊 男 幽魂 期待 期待 ！ 恐怖片 ？ ...   搞 到 似 鬼片 死 的 .. 生病 怎么 感觉 像 恐怖片 ....... 依旧 期待 ... 转发 微博 花心 @ 小小   你 唔 拍拖 就 睇 呢 出 啦 ~ ~ ~ 鬼片 黎噶 ！ 转发 微博 转发 微博是 恐怖片 吗 ？ 转发 微博额 的 神 ， 诡异 ... @ 友 个人 叫珑珑 转发 微博 期待 ！ 续集 该 写 什么 ， 人鬼 情未了 啊 ？ ？ ？ 花心 这 也 拍 续集 啊 思考   是 要 变成 中国 版 的 人 鬼 情未了 吗 ？ ~ 期待 ～ 吃惊   鼓掌 考 ， 转变 的 真快 ！ 《   @ 向 向         》 ~ ~ ~ ~     @ 酸酸 儿   你 鸡 冻 不 ？ ！ 偷笑 嘻嘻哈哈 续集 不会 变 美人鱼 吧 ? 哦 不 男人 鱼 感觉 真像 鬼片 … 又 有 续集 ？ 像 恐怖片 一样 最近 老 看到 这 海报 ， 真的假 的 呀 转发 微博 真的假 的 ？ ！ 是 要 走 恐怖 路线 吧 被 雷到 了 恐怖片 衰 妈呀 僵尸 片 吗 ？ 哎哟 喂   我 的 是 鬼片 么 想 看   啊 鬼片 ？ ？ 鬼呀 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 嗷 ~ 真的假 的 ? 蒸 的 煮 的 ？ 呵呵 是 鬼片 吗 ? 可是 是不是 该 考虑 换人 演了   杰克 已经 老 了 這麼 恐怖 ！ Ｏ . Ｏ 不是 吧 难道 是 恐怖片 ？ 衰 玛雅 浪漫爱情 的 后续 是 恐怖片 阿真 哒 、 期待 期待 什么 时候 出来 啊 ， 超想 看 的 ... 恐怖片 ？ 生病 花心 花心 怎么 像 鬼片 … … 尼玛 ~ 恐怖片 ？ 转发 微博衰   恐怖片 靠 谱 么 ？ 怎么 觉得 像 恐怖片 哈哈 搞笑 是 同人 做 的 ~ ~ 还 不错     回来 后 还 被 抓 到 实验室 里面 -   - 逃出来 没 找到 咋 像 鬼片 不过   期待 ！ 太 开心 超 期待 的 ～ 一部 从 小学 就 看 ， 到 高中毕业 才 有 续集 的 经典电影 惊悚片 ？ 吃惊 真的 有 吗 ？ 已经 老 了 有点像 恐怖片 真的假 的 疑问 又 在 乱说 了 ， 尽放 烟雾弹 不是 说 只是 广大 爱好者 拍 的 一个 短片 吗 ？ 有点像 鬼 片儿 了 鬼片 ？ 哈哈   这个 太 欢乐 了 ， 真的假 的 ？ 啥意思 ？ 改拍 鬼片 了 啊 ？ 震惊 ！ ！ 变成 恐怖片 嚄 吗 恐怖片 似的 ~ 啊 油 ， 哪能 哈宁到 怪 的 啦 转发 微 博爱 你系 鬼片 吧 ？ 衰 @ 狗飛 __   这部 才 好看 ~ ~ 介个 是 恐怖片 吧 ？ ？ 这 是 个 假消息 ， 事实 是 ， 所谓 影片 的 官方网站 和 预告片 ， 都 出自 一个 叫 戴 瑞克 ． 约翰逊 的 人 之手 — — 百度 知道 生 病变 惊悚片 了 ？ ！ 期待 ！ ！ 心 这 续集 是 恐怖片 么     海报 挺 惊悚 的 期待 ...   可爱 @ 耳朵 果真 坚强 无畏   @ 菠萝包 小新   @ - ` 我 了 个 去 · · 这是 鬼片 吧 嗲 ~ ~ ~ 变 僵尸 鱼 男 了 额滴 神 呀 恐怖片 吗 ？ 从 爱情片 变成 恐怖片 .... 怎么 觉得 有点 恐怖 ..... 转发 微博 真的 ？ 有点 诡异 说 … 上次 还 看到 一个 说 要 出 的 … 不是 真的 吧 … 借尸还魂 超级 期待 啊 ~ 不是 说 这个 是   国外 乱搞 的 吗 ？   海报 还 蛮 真实 的   还 真 像 那么回事 晕 ！ 从水里 爬出来 啦   哈哈 真假 的 转发 微博 转发 微博 可惜 岁月不饶人 啊 转发 微博 好像 一部 惊悚片 的 样子 也 僵尸 片 ？ 人鬼 情未了 续集 系 鬼片 哩 噶 ？ 哇 哈哈 生病 怎么 觉得 那么 奇怪 ~ 还是 原班人马 吗 ? 如果 不是 就 太 没意思 了 ..... 真正 的 已经 回不来 鸟 ~ ~ ~ ? 真的假 的 ， 是 灵异 的 段子 吧 … 果然 有 第二部 很明顯 這是 惡 搞 的 酷   准备 好看 拉 西瓜 转发 微博 真的假 的 ？ 都 快 来 看看 吶 ～ 奥特曼 有没有 搞错 ， 拍 续集 ？   人鬼 情未了 啊 ？ 这是 惊悚片 吧 ？ 已经 成 了 大婶 ， 也 成 了 大叔 鬼片 啊 ？ 打算 上演 人鬼 情未了 ？ ？ ？ ？ 改 灵异 片 了 ？ 有 这 等 好事 ？ 真的假 的 ？ 疑问 演 一个 人 孤独 终老 ？ 期待 中看 编剧 怎么 编了 哈哈 ！ ！ 鬼片 ? 感觉 像 鬼片     这个 得 看 ！ 鬼片 吧 汗 窝 ！ 是不是 真的 啊 ~ ~ ~ 不敢 想象 啊 ` @ 淡然 如 心     死而复生 ？ 转发 微博 这 是 恐怖片 吧 ？ 太 开心 真的 有 么     要 拍成 灵异 片 麽 看着 像 鬼 真的假 的 ， 如果 还是 原来 的 杰克 ， 他 应该 先 瘦身 啦 疑似 恐怖片 ... 你 变成 厉鬼 了 吗 ？ 好 恐怖 介 宣传 海报 有点 恐怖 看 了 一点点 转发 微博 真的假 的 ？ ？ ！ 怎么   怎么 看起来 这么 瘆 人 嗫 ...... 吃惊 恐怖片 啊 我 去 ~ 好鬼异 … ！ 哪能 意思 ， 拍 恐怖片 咯 ？     ？ 惊悚片 ？ 不是 真的 吧 晕 是 恐怖片 吗 @ 英雄 饶命 哇 哦 ~ ~ ~ 转发 微博 转发 微博 鬼片 啊 ？ 弱弱 想 不是 恐怖片 吧 ~ ~     ? 变鬼 了 吧 ? 他 怎么 回来 啊 ? 太有 悬念 了 转发 微博 鼓掌 有 预告 没 ？ 是 恐怖片 么 么 ... 期待 还魂 片 不 ？ 真的假 的 ？ 我 觉得 是 假 的 谁 能 告诉 我 这个 是不是 真的 ， @ 我 还是 小黑   ， @ 直播 生活 - 李佳 《 》 要 拍 啦 （ 办公室 的 人 ， 晕倒 … … ） 人鬼 情未了 ？ 太雷 叻 火星人 ~ ~ ~ ~ / / @ 公主 大 苹果 : 这是 恐怖片 ？ 灰常 期待 ~ 晕   续成 恐怖片 了 ？ 那 这 一集 一定 是 恐怖片 了 版 是 惊恐 片 的话 ， 比如 ： 被海 妖拉入 海底 咬了一口 从此 获得 不 老之身 ， 但 要 靠 吸食 女性 鲜血 才能 保持 容貌 什么 剧情 ， 那 就 非常 期待 … … 还 不如 叫 （ 人鬼 情未了 ）   杰克 不是 已经 死 了 么 ？     死 了 还 回来 拍 恐怖片 吗 还 取 这样 的 名字 我 的 天 ， 咋变 鬼片 了 ？ 真的假 的 ？ 期待 这个 是 恐怖片 嘛 ？ 汗变 鬼片 了 ？ ！ 咁 似 鬼片 嘅 ！ ！ 该 瘦身 了 哇 咔 咔 … 是 恐怖片 吗 ？ 还是 人鬼 情未了 花心 心 感觉 哈 恐怖 呀 ~ 帅哥 当年 的 青涩 模样 ， 应该 是 一去不复返了 吧 ? 是不是 哟 .... 思考   思考   疑问 是 拍成 了   '   嘛 Ｏ Ｈ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ ～ 真的 吗 真的 吗 真的 吗 我 的 妈呀 ~ 这 拍 的 是 惊悚 啊 ， 还是 恐怖 啊 ~     ... 可怜 这是 尼玛 变鬼 了 吗 ？ 还是 尼玛 变成 水怪 了 ！ 改 恐怖片 了 ？ 鬼片 啊 -   - 给力 ` 花心 期待 … … 不 的 吧 · · 哥哥 · · 花心   花心 相当 期待 女主角 是贞子 还是 凤姐 灾难片 变 恐怖片 花心 饿 　 这 不是 真的 吧 ？ 期待 转发 微博 =   = ！ 恐怖片 啊 ？ ！ 这 这 改 恐怖片 了 ？ 衰 浪漫爱情 故事 转型 惊悚片 ？ ！ 咦   惊恐   惊呆 恐怖片 ？ 鬼片 ？ 太 开心 不会 吧 ！ 不过 如果 是 真的 那 真是 激动人心 ！ ！ 转发 微博 还有 续集 ？ 是不是 鬼片 哟 ！ ！ ！ 宣传 照看 起 有点儿 惊悚 ！ ！ 汗   本来 还 蛮 期待 的 ， 看 这 怎么 有点 像是 僵尸 复活 ？ 有点 惊悚 吧 ！ 貌似 不是 想象 中 的 纯爱 片 了 哇 ！ 我 咱 觉得 像 恐怖片 呢 ？ 真的假 的 ， 好想 看泪 矮油 妈呀 ！ 好像 鬼片 ~ ~ 这个 还 能 有 续集 ？ 别 破坏 了 经典 哦 期待 转发 微博 鬼片 ？ 鬼片 吗 ~     这么 跟 拍 吸血鬼 系列 一样 的 啦 ？     ?         ? 点解 要 搞 到 个样 甘 恐怖 转发 微博 期待 : - 恐怖片 吧 仅加 ？ 哈 鬼片 ？ ？ 啊 嘻嘻 转发 微博 什么 时候 上映 ？ 恐怖片 ？ ？ ？ 吃惊 : - )     . 听说 还 转发 微博 我 靠 瞬间 就 惊悚 了 这 是 鬼片 吧 怎么 像 惊悚片 … … 假 的 吧 ~ 人鬼 情未了 ？ 泰坦尼克号 续集 《     》   大伙 期待 吧 … … 啊啊啊 啊啊啊 ！ 杰克 回来 了 ， 回来 了 ， 好开心 ， 一度 因为 他 死 ， 而 哭 恐怖片 啊 ？ 年 啊 ？ 不是 恐怖片 吧 ？ 转发 微博 扯淡 的 吧 ， 着 看着 像 恐怖片 呢 ~ 现在 都 不长 这样 了 这图 的 ？ ？ 不会 吧 ！ ！ 这个 有点 吓人 哦 ！ 转发 微博 哇哇 好 ！ 恐怖片 ? ? 期待 中 这 海报 也 太 像 恐怖片 了 这 不是 鬼片 么 ？ ？ ？ 吃惊 真的假 的 啊 这个 一定 要 看 … 嗯 礼花 僵尸 版 啊 ~ ！ ？ ? ? ?       是 个 恐怖片 吧 ？ 转发 微博 鬼片 吗 ？ 你 是不是 很 冷 啊 ？ 你 的 嘴巴 都 冻 紫 了 ， 心疼 ！ 鬼片 ？ ？ 思考 ?     ? 哇 ， 等 咯       围观 围观 围观   @ _ 難道 又 是 一部 人鬼 情未了 ?     非常 期待   酷 这 第二集 难不成 拍 的 是 鬼片 ？ 来个 被 吸血 鱼 咬 了 也 要 吸血 ， 像 暮 光之城 那样 火 一把 ~ 偷笑 转发 微博 兔子 是 鬼片 不 ？       嗯 ? ? ? 耶親 親耶 转发 微博是 鬼片 么 ... 期待 哈哈哈 太 搞 了 ~ ~ 不会 吧 ？ 怎么 那么 像 鬼片 ~ 难道 变成 吸血鬼 ？ ！ 真的 很 期待 啊 ！ ！ ！ 终于 要 上映 了 ？ 转发 微博 期待 鼓掌   哇哇 ， 好似 好好 体 喔 ！ 期待 期待 鬼片 嘛 ？ 好 期待 ~ 转发 微博是 鬼片 吗 ？ 肿 么 介个 样纸 ~ 挖 鼻屎 鬼片 吧   ~ 期待 ！ 转发 微博 怎么 觉得 像 恐怖片 真的 吗 ， 真的 吗 ， 真的 吗   我要 疯 了 @ 龙龙     你 看 他 要是 回来 就 真的 精彩 了 ！ 偷笑   鼓掌   / / @ 环球 街 拍 ： 泰坦尼克号 续集 《     》   大伙 期待 吧 … … 花心 期待 ！ 吃惊 转发 微博 这个 必须 看 鬼片 么 转发 微博 转发 微博 我 的 阿 　 他 能 变 苗条 ? ? 可爱 期待 看看 经典电影 续集 神马 的 就是 死来 死去 也 死 不 鸟 ， 死去活来 … … 恶搞 吧 鬼片 啊 心 害羞 爱 你 嘻嘻 期待 一起 期待 心心心 转发 微博 转发 微博 转发 微博 什么 时候 上映 讲 鬼故事 的 ？ 真的 吗 ？ 恶搞 ？ 恶魂 ？ 恶心 ？ 不要 逼 我 … 真的假 的 … 是 鬼片 吗 瞎搞 什么 ！ 鬼片 吗 ？ 睇 幅 海报 甘似 鬼片 既 ？ ？   哈哈 抓狂 花心 转发 微博 能否 超越 经典 还是 个 问号 系 ? ? 几时 啊 ? 封面 为什么 那么 像 鬼片 ~     汗 期待 — 是 鬼片 吗 ？ 怎么 感觉 像 鬼片 啊 ？ ！ 华丽 丽 的 戳 中 笑 点 ， 不淡定 了 ~ ~ ~ 點解 張海報 甘似 鬼片 ？ 思考 怎么 感觉 是 个 鬼片 呢 疑问 杰克 从 海里 飘 上来 了 ！ 吃惊 走 的 神马 路线 啊 ？ ？ ？ 可怜   是 续集 来勒麼 ？ ！ 假 的 吧 … 弄 的 跟 鬼片 一样 挖 鼻屎 真的假 的 ？ ？ ？ 变 吸血鬼 了 吗 ？ ？ ！ 好 期待 小 李子 的 表演 ， 哈哈 转发 微博 期待 中 期待 这是 恐怖片 吗 啊啊啊 啊 啊啊啊 啊啊啊 啊   快 出来 转发 微博 ? 转发 微博 真的 吗 ？ 爱死 了 ！ 有 才 有 才 ~ ~ ~ 真假 ？ ！   呢 么 有 感觉 ～ 是 鬼片 吗 晕 期待 期待 期待 ~ ~ 恐怖片 ? ? 这是 鬼片 么 转发 微博 期待 我 靠 ， 《 杰克 归来 》 么 ？ 很 期待 啊 ~ 转发 微博像 个 水鬼 转发 微博 @ _   怎么 有 吸血鬼 的 潜质 ？ 难道 是 鬼片 ...... 真的假 的 ？ 哇噻 生病   生病   有 恐怖 ~ ~ 期待 ~ ~ ~ 真的 么 ？ 现在 发福 了 诶 恐怖片 啊 转发 微博 鬼片 么 ？ 呀   .... 多大 可能 ？     鬼 情人 ？   再续 情缘 ？ 转发 微博是 驚悚片 么 ? 都 变成 恐怖片 了 现在 的 电影业 至于 么 ~ ~ ~ 像 恐怖片 恐怖片 吗 ？ 看 真的 ， 假 的 ？ 坑爹 吧 ！ 摔 ！ 变成 吸血鬼 肥来 了 ！ ！ 奥特曼 诶 油 恐怖片 啊 不会 把 ~ 真有 啊 ~ 恐怖片 ？ ？ ？ @ 钉 钉   ~ 好 想 跟 你 去 看 喔 爱 你 爱 你 真假 的 ? ? @ 龚婷   当年 看 泰坦尼克号 的 时候 我们 才 初中 ， 在 郫县 电影院 ， 当时 觉得 好 黄 哦 ~ 记得 不 ？ 花心 真的假 的 ， 也 太 震惊 了 吧 ！ 鬼片 啊 我 比较关心 男女 主角 …     期待 中 … 点 点点 期待 啊 花心 变 吸血鬼 了 ？ 恐怖片 吧 ！ ？ ！ ？ ！ ？ 转发 微博看 这 海报 ？ 难道 杰克 变成 鬼 了 ？ 花 心甘 恐怖 噶 ， 鬼片 吃惊 这 剧照 吓人 ， 是 恐怖片 吗 ！ 晕 鬼 片儿 么 ？ 鬼 ？ 一定 要 看 转发 微博哇 擦 ！ 已 不是 当年 的 啦 难道 是 恐怖片 衰 ? 什么 乱七八糟 的 转发 微博 … … 也 太 惊人 了 / / @ 懒 萝卜 : 变 惊悚片 了 ？ 疑问 是 鬼片 吗 ， ? 嘻嘻   疑问 转发 微博 转发 微博是 鬼片 么 ？ ？ ？ ？ ？ ？ 这 海报 怎么 这么 有 喜感 啊 ！ ！ ！ ！ 期待 花心 转发 微博 呢 出 好似 恐怖片 … … 转发 微博是 这个 么     ？ @ 筱荞 我 的 莱昂纳多 ~ ~ 晕   唔 系变 惊悚片 吧 哇 噢 ~ ~ ~ ~ 相当 期待 ！ ！ 转发 微博有 一种 绝不 再 经典 的 感觉 轉發 微博 转发 微博 怎么 觉得 海报 这么 惊悚 呢 真的 有 这个 电影 ？ ！ ！ ！ 当年 校内 上 转 的 倍儿 火 我 还 以为 合成 的 @ 忒 忒 的 微博 ほ ん と ？ 酷   为 神马 我 汗毛 一阵 全部 立 起来 =   = 可是 男主角 已经 不像 第一集 那么 年轻 . 帅气 了 ！ ！ ！ 狠狠 期待 ，     . 转发 微博 转发 微博 转发 微博 真的 吗 ？ 呃   這   .... 转发 微博 ...... 鬼片 呀 转发 微博 期待 ， 但 画面 怎么 有点像 恐怖片 啊 吃惊 太 恐怖 了 吧 ？ 还是 留番 美好 回忆 好过 ， 吾 好 搞 啦 ！ ！ 僵尸 片 吗 ？ 顶瘾 ，     怨鬼 缠身 泪       同       结合 鬼 啊 ~ ~ ~ ~ ~ 转发 微博 '       ... 转发 微博 转发 微博 鬼片 吗 ？ 鬼片 啊 ？ ？ 转发 微博 花心   有影 无 妈呀 ！ 恐怖片 袄 … … 是 要 拍 鬼片 嘛 @ - 张   @ 小小 小   @ 周杨 这 是 变成 吸血鬼 了 还是 美男鱼 了 ～ 转发 微博 惊悚片 么 吃惊 吃惊 吃惊 鬼片 吗 ？ 偷笑 期待 ！ 这货 是 恐怖片 么 片 ？ 转发 微博 期待 着 ， 卡梅隆 的 吃惊   恐怖片 么 ? 转发 微博 这 是 恐怖片 还是 爱情片 啊     囧 真的 ？ ？ ？ ？ ？ ？ ？ 不会 拍 成人 鬼 情未了 吧 ？ ？ 反正 ， 还是 蛮 期待 的 ！       . 转发 微博 这 感觉 像 鬼片 终极 期待 ！ ！ ！ 这是 恐怖片 么 恐怖片 么 是 惊悚片 呢 还是 爱情片 ？ 这个 是 鬼片 吗 ~ 花心 这是 恐怖片 了 吧 … … 都 从 正太 果断 变成 大叔 并 开始 泡 幼齿 了 ， 怎么 回得来 嘛 泪汗   续集 不会 是 鬼片 吧 ？ 我汗 … … 真的假 的 ？ 好耐好 耐 之前 就 睇 过 预告 ， 好似 无 女主角 泪有 谁 一起 去 看伐 啦 ？ 可怜 哇 噢 … … 以前 就 说 过 要 拍 第二集 ， 但 后来 不是 说 那 是 假 的 吗 ？ 这次 来 真的 ？ 转发 微博 嘻嘻 从 去年 说 到 现在 了 ， ， 都 没有 动静 ！ ！ ！ 什么 时候 上映 ？ 什么 时候 啊 ， 迫不及待 了 已经 转发 微博 惊悚片 么 ？ 恐怖片 啦 ？ ~ 樂樂 转发 微 博爱 你 风格 都 变 了 鬼片 ？ 哇哇 哇哇 哇哇 哇哇 哇哇 哇哇 哇哇 哇哇 哇哇 哇哇 哇 一定 要 看花 转发 微博 转发 微博 期待 哇 .. 好似 鬼片 甘 期待 期待 ！ 是 鬼片 吗 ？ 这 不是 恐怖片 么 ？ 真的 不是 恐怖片 么 ？ ！ 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 变 厉鬼 了 ? 怎么 像 恐怖片 ... 转发 微博 海报 甘 恐怖 噶 ！ 原班人马 拍 啊 ？ 个个 都 肥 左 又 老 左 ~ 欧耶 ！ 期待 转发 微博 像是 恐怖片 转发 微博是 恐怖片 吗 ？     、 真的假 的 啊 哈哈 期待 汗   传说 中 的 鬼片 ？ & 上演 人鬼 情未了 转发 微博 ？ =   = 假 的 吧 看 这 海报 ， 难道 变成 吸血鬼 回来 了 吗 好好 部片 给 整成 鬼片 ？ ！ 吃惊 打 哈气 太假 了 … … 这 续集 我 咋 脚 着 像 鬼片 捏 转发 微博 鬼片 么 ？ 转发 微博晕 恐怖片 么 ？ 是因为 主角 在 一起 了 ， 所以 又 有 续集 了 么 ？ 转发 微博 真的假 的 ？ 转发 微博 啥时候 上映 啊 ？ 不会 拍 成 恐怖片 吧 吃惊   几时 有 得 睇 啊 变 恐怖片 啦 难道 是 鬼片 ？ ？ 这个 是 恐怖片 么 我 最早 看 的 外国 爱情 影片 转发 微博 这 海报   难道 是 灵异 片 了 转发 微博 哇塞 ~ 开始 激动 ~ 转发 微博 期待 太 叼 了 吧 真的假 的 这 也 行 ？ 非常 期待 ！ @ 冰 嘿嘿 @ 淵淵 - _ -   @ 家 的 菜 餡 小 包子   @ 宝宝 家 的 小安子   @ 漫   : 泰坦尼克号 要 拍 续集 《     》 啦 ？ ？ ？ 封面 的 有点 惊悚 呢 不会 是 恐怖片 吧 ？ 转发 微博晕 难道 续集 是 复活 了 ？ 嘻嘻   哈哈   哈哈   爱 你   不是 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 感觉 像 鬼片 曾经 感动 很多年 的 一部 电影 ， 真的 要 回来 了 吗 ？ 可是 话 说 这 张图 看着 有点 吓人 厄日 哦 ， 惊悚片 .... 我 想 啊 · ~ · 几时 出 啊 ？ ？ ？     / . 转发 微博 转发 微博 几时 有 得 睇 ? 怎么 看着 像 鬼片 似的 ？ 哈 ， 刚好 周末 的 时候 帮 把 温习 了 一遍 ！ ~ ~ 真的 咩 ？ ？ 恐怖片 啊 ？ 呵呵 期待 ， 期待 … 转发 微博 偷笑 点解 我 觉得 系 恐怖片 … … 我们 以后 去 看 这个 @ 汗 汗 汗 是 鬼片 吧 都 沉 了 那么 久 了   / / @ 大爷 我 老九 :   肿 么 感觉 是 要 出 一部 鬼片 了 挖 鼻屎   / / @ 倾尽 江山 _ 花容 天下 ： 回来 了 ？ ！ 有种 鬼片 的 感觉 · · · 不过 还是 值得 期待 一下 ！ 是 鬼片 么 ? 困 哈哈 ， 看 这 海报 ， 是 要 拍成 版本 么 ？ 杰克 回归 什么 =   = ~ 是 要 拍 灵异 片 么 ？ 咋搞 成 恐怖片 一样 的 还是 出水 / / @ 抱抱 趴 趴 : 人鬼 情未了 ~ ~ ~ / / @ 钱园园 ： 鬼片 么 ？     ? 真的假 的 啊 ， 这个 要 期待 了 不会 成 惊悚片 吧 . 晕 衰衰 为啥 我 感觉 不太 对劲 呢 同 我 宝贝 去 睇 转发 微博假 的 吧   要是 真的   还 真蛮 想 看 的 吸血鬼 题材 吗 ？ 啊啊啊 啊啊啊 ， 假 的 吧 花心 转发 微博 转发 微博 海报 像 鬼片 真假 什么 时间 上映 吃惊   这是 恐怖片 吗 、 、 、 、 、 要 疯 了 ！ 你 去 哪 了 ， 你 肿 么 了 ， 你 被 续集 了 么 ！ 可怜 不会 是 真的 吧 … … 转发 微博 转发 微博 转发 微博 转发 微博 花心 真的 ？ 期待 上映 • • • • 不会 吧 ~ ~ ~ ~ ！ ！ 吃惊 会 不会 太假 啊 等待 ~ 啥时候 排期 呀 花心 我操 ， 经典 浪漫爱情 片 ， 变 鬼片 啦 … … 真的假 的 我 擦 ！ ！ ！ 这 是 要 拍成 丧尸 片 么 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 难道 是 鬼片 吗 转发 微博 ^ 抓狂 续集 系 唔 系 灵异 片 ~ ~ ~ ~ ？ 汗 不会 是 鬼片 吧 捷克 变成 胖子 了 是 够 惊悚 的 @ 青春 大头 琳 哈哈 ， 这个 恐怖片 是 来 搞笑 的 哈哈 转发 微博 谁 陪 我 看 呢 真的假 的 ？ 转发 微博 的确 很 像 鬼   / / @ 不爽 的 感觉 很爽 :   看介 海报 真像 鬼片 / / @ 张世炎 ： 转发 微博 咋个 感觉 是 恐怖 惊悚片 啦 捏 ~ ~ 衰 鬼片 … … 别人 不是 在 太平洋 吗 ？ ？ ？ 晕 / / @ 抱抱 趴 趴 : 尼斯湖 水怪 ~ ~ · 偷笑   / / @ 钱园园 ： 还是 出水 / / @ 抱抱 趴 趴 : 人鬼 情未了 ~ ~ ~ / / @ 钱园园 ： 鬼片 么 ？ 真的假 的 ？ 怎么 感觉 是 变成 吸血鬼 回来 啦 ！ 吃惊 万圣节 巨献 恶搞 吧 ~ ？ 是 成 了 惊悚片 么 ， 我 不 看 了 期待 转发 微博拍 鬼片 呢 我 要 看 ， 这算 鬼片 吧 天 哪 是 鬼片 吧 ~ ~ 转发 微博 真的假 的 ， 这个 封面 好 恐怖 转发 微博 那时 好像 还是 小学 吧 ， 很 震撼 ， 很 感动 ， 反复 看 了 遍 买 了 很多 和 的 明信片 ， 贴纸 ， 主题歌 的 磁带 … … 相当 疯狂 ！         也 成 了 小小年纪 的 我会 唱 的 第一首 英文歌 ， 虽然 那时 还 不 太 明白 是 什么 意思 兔子 介个 是 骗人 滴 ， 年 的 ， 而且 不是 真正 的 电影 ， 只是 一个 影迷 把 迪卡 普里 奥 以前 拍过 的 片子 剪辑 到 一起 拼凑 出来 的 ， 大家 不用 期待 ， 去 网上 搜 搜 就 好 了 真的 吗 ？ @   @ 孙大人 - 从 爱情片 跨越 到 鬼片 ！ 好像 不 好看 怎么 感觉 是 部 鬼片 啊 抓狂 莫非 杰克 变成 了 僵尸 ？ 吸血鬼 ？ 鬼 ？ 人鬼 情未了 ？ @ 爆米花 乱飞 : 介个 是 骗人 滴 ， 年 的 ， 而且 不是 真正 的 电影 ， 只是 一个 影迷 把 迪卡 普里 奥 以前 拍过 的 片子 剪辑 到 一起 拼凑 出来 的 ， 大家 不用 期待 ， 去 网上 搜 搜 就 好 了   ? 吃惊 轉發 微博 哈哈哈哈   介个 介个 看 过来 ~ ~ ~ 这鬼 的 脸 还 不错 的 ~ ~ ~ 这 难道 是 恐怖片 ？ ？ 转发 微博 转发 微博要 看 啊 . 爱 你   @ 闽 转发 微博 这个 ~ 恐怖电影 ~               .                       ;                     这 是 要 拍成 恐怖片 吗 ？ ？ ？ 鄙视 这个 是 恐怖片 吗 ？ 看起来 好 可怕 恐怖片 吗 ？ 续集 是 鬼片 ？ ~ ~ ~ 转发 微博 这个 一定 要 去 电影院 看 转发 微博 期待 ！ 真的假 的 ？ 转发 微博 转发 微博 偷笑 思考   僵尸 吸血鬼 题材 ？ 只 说 一句 ： 哇塞 ~ ~ ~ ~ 什么 情况 … … 真的假 的 啊 ? ? 惊悚片 吗 ? ? ? 感觉 海报 有点 恐怖 么 说实话 真 不 期待   有些 电影 不 适合 续集 个 海报 搞 的 和 鬼片 似的 鬼片 黎 + ！ ！     转发 微博 转发 微博 当真 有 续集 的 吗 ？ 想要 看滴 片子 越来越 多 赶快 团购 电影票 去 嘻嘻 · ·   期待   真滴 还是 假滴   当初 他 死   我 哭 了 好久 哇 爱 你 惊悚片 汗   看 海报 ， 算是 恐怖片 ？ ？ 转发 微博 僵尸 归来 吗 ？ 转发 微博 转发 微博 期待 期待 ！ ！ ！ 花心   @ 碧海 游云 怎么 感觉 都 是 鬼片 啊 ！ ！ ！ 怎么 看 海报 像 灵异 片 等 着 我 不想 期待 哇 · · · 期待 · · · 一部 让 我 流泪 最多 的 片子 转发 微博木 有人 陪 看 啊 恐怖片 阿 ！ ！ ！ 转发 微博是 鬼片 吗 ？ 转发 微博 围观 酷   这是 恐怖片 吗 哈哈     .... 哈哈 转发 微博 怎么 鬼片 一样 ？ 可怜   期待 是 期待 ， 可是 会 不会 是 恐怖片 ？ ！ 我 的 先生 不敢 看耶 ~ 轉發 微博   杰克 变成 幽灵 回来 了 ？ 期待 鬼片 给力 期待 … 难道   第二部 是 恐怖片 ? ? ? ? 是 恐怖片 吗 ？ ？ 哈哈 @ 老一滩 非常 期待 的 悬疑片 ？ 哎呀 一定 要 你 没 走 的 时候 丫 恐怖片 么 真的假 的 ............. 弱弱 的 问 一下 是 拍 鬼片 么 还是 人鬼 情未了 之类 的     诡异 的 海报 ， 好像 鬼片 没有 兴趣 看 了 ... 绝对 的 期待 啊 .... 泪 一定 要 看 ！ 这是 真的 么 ？ 嗲 嗲 嗲 嗲 看 了 预告片 ， 不 知道 是 真是假 ~ 感觉 很 古老 的 样子 转发 微博 鬼片 吧 转发 微博汗   宣传片 咋 像 僵尸 ？ 衰   真的假 的 啊 ？ 不会 变 僵尸 了 吧 ？ 续集 改为 恐怖片 不错 ~ 眼神 吓 到 我 了 期待 中 感觉 像 惊恐 片 ！ ！ 转发 微博 花心 哎 呦   介个 怒 网上 所 流传 的 “ 泰坦尼克号   预告片 ” 只是 一个 美国 影迷 制作 的 ， 并 不是 真正 存在 的 电影 这个 预告片 出自 一个 叫 戴 瑞克 ． 约翰逊 的 超级 影迷 手中 ， 而 预告片 中 的 素材 都 来自 莱昂纳多 · 迪卡 普里 奥 其他 影片 的 剪辑   / / @ 哦 啊 依 :   当真 有 续集 的 吗 ？ 想要 看滴 片子 越来越 多 赶快 团购 电影票 去 嘻嘻 真的 ？ 海报 像 鬼片 一样 花心 看 这个 海报 ， 该 不会 是 搞 成 恐怖片 了 吧 ？ ？ 汗素 鬼片 么 呵呵 ～ 这 海报 拍 得 有点 惊悚片 的 味道 续集 是 惊悚片 吗 ？ 怎么 看着 像 鬼片 ？ 第二部 是 要 拍成 鬼片 么 衰 真的 吗 ？ 等到 现在 了 什么 时候 才能 看到 呀 期待 ！ 吃惊 吃惊 吃惊 吃惊 不是 吧     咋 像 恐怖片 挖 鼻屎 不是 吧 ~ 肉丝 呢 ~ 花心 花心 期待 但 怎么 有点像 鬼片 哟 挖 鼻屎 啊 ？ 诡异 啊 当年 年轻 且 意气风发 的 莱昂纳多 现在 已经 变成 一个 成熟 稳重 的 男人 心   期待 可以 再 铸 辉煌     - -     转发 微博 啊 ？ 怎么 续 啊 ！ ？ 恐怖片 么 ？ ？ ？ 有點兒 恐怖 喎 汗 我 越 看 这 海报 心里 越发 寒   尼玛 那句     肿 么 那么 有 恐怖片 儿 的 意味 啊 ? 转发 微博 好奇     … …   恐怖片 ？ 凄美 爱情片 ？ 真的假 的 ！ ！ 生病 真的 么 ？ ！ 衰 真的 吗 ？ 僵尸 啊 ？ 轉發 微博 期待 … … 心 心 心爱 你 那尼 ？ ！ 不是 开玩笑 吧 ？ ！ 鼓掌 真的假 的 ？ 期待 要 拍成 恐怖片 吗 ？ 花心 怎么 想 鬼片 这张 恐怖片 吗 ？ ... 甘正 ！ 看着 好像 恐怖片     ？ / / @ 钱园园 : 别人 不是 在 太平洋 吗 ？ ？ ？ 晕 / / @ 抱抱 趴 趴 : 尼斯湖 水怪 ~ ~ · 偷笑   / / @ 钱园园 ： 还是 出水 / / @ 抱抱 趴 趴 : 人鬼 情未了 ~ ~ ~ / / @ 钱园园 ： 鬼片 么 ？ 怎么 感觉 像 恐怖片 期待 期待 吃惊 花心 花心 亲亲 亲亲 很 想 看 的 说 哇 咔 咔 鬼片 啊 ？ 转发 微博 花心   心 转发 微博 这 孙子 都 冻死 了 还 尼玛 怎么 期待 ！ ！ / / @ _ 小祖 :     ？ / / @ 钱园园 : 别人 不是 在 太平洋 吗 ？ ？ ？ 晕 / / @ 抱抱 趴 趴 : 尼斯湖 水怪 ~ ~ · 偷笑   / / @ 钱园园 ： 还是 出水 / / @ 抱抱 趴 趴 : 人鬼 情未了 ~ ~ ~ / / @ 钱园园 ： 鬼片 么 ？ 真的假 的 ？ ！ ！ 抓狂 是 鬼片 吗 ? 生病   思考 哈哈哈   鬼片 吗 ？ ？ 额 ！ ！ 恐怖片 么 ？ ？ 好 期待 … 谁 和 我 去 看 我们 大笑 着 看 完 泰坦尼克 的 ， 很 期待 这个 啊 ！ 有点 灵异 啊啊啊 啊啊啊 啊啊啊 ， 期待 挖 鼻屎   昨天 才 看到 有 ， 今天 又 变 了 ， 搞 得 跟 鬼片 似的 第一部 都 没 看过   第二部 肿 么 能够 错过 列 … 真的 有 吗 ？ 吃惊   マ ジ ？ ？ ？ 鬼片 吗 彻底性 又 一只 丧尸 ！ ！ @ 小屈 同学   @ 唛 啊 喜   经验 告诉 我 还是 不要 看为 好 有点 吸血鬼 的 意思 啊 转发 微博 @ 小   要 不 去 看 这本 吧 ~ 转发 微博 超级 新 恐怖 ？ 黑色 星期五 ？ 哇塞 ！ ！ ！ 花心 恐怖片 ？ 转发 微博 转发 微博 科幻   惊悚   悬疑   恐怖   片   / / @ 菲菲 :   这 这 改 恐怖片 了 ？ 衰 转发 微博轉 發微博 转发 微博是 鬼片 吗   那个 眼神 ~ 不会 就是 鬼片 吧   / / @ - 斧子 :   怎么 看着 像 鬼片 似的 ？ 哈 ， 刚好 周末 的 时候 帮 把 温习 了 一遍 ！ ~ ~ @ 真世之光 _ 吃惊 小时候 的 经典 怎么 会 ！ 假 的 吧 ？ 转发 微博 兔子 @ 小 白白 求 暑假           这个 有 的 好不好 ！ ！ ！ ！ ！ 搞 得 我 怀疑 起 自己 的 智商 有点 灵异 了 ， 单 仍然 期待 · · · · 转发 微博 有点 灵异 了 ， 但 仍然 期待 · · · 转发 微博 这个 要 去 看 啊 ！ ！ ！ 汗   拍 鬼片 咩 ...         疑问 什么 时候 上映 啊 转发 微博泪   好 恐怖 好 期待 好 期待 還記 得 看過 很多很多 次 鼓掌       生病 ? 奥特曼 鬼片 ？ 真的 有 吗 转发 微博要 看 的 鬼 片儿 ？ 我 想 两个 人去 看 首映 我 了 个 去 汗 什么 什么 ！ ！   他 真的 的 要 ！ ！ ！ 爱死 了 ... 回归 . 我 的 母亲 这个 是 恐怖片 吧 吃惊 吃惊 吃惊     ！ ！ ！ 请问 是 鬼片 吗 这 也 可以 拍 续集 ？ ！ ！ ！ 转发 微博 画面 有点 恐假 的 额 是 恐怖片 吗 ？ ？ 期待 中 怎么 恐怖 咦 ， 这个 真想 看 转发 微博改 惊悚片 了 吗 ？  恶搞 鬼片 哎哟 唯 真的假 的 ? 怎么 像 个 恐怖 复仇 片 鬼片 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 好 恐怖 ~ 怕怕 开膛手 的 口号 也 是     ... 这是 真的假 的 郁闷 期待 转发 微博好 的 ， 期待 吧 ！ 就 因为 吸血鬼 大热 ？ 这张 图真 像 鬼片 嘿大条 啊 心 转发 微博要 到 呢 ~ ~ ~ 挖 鼻屎   / / @ 喵 睿 :   早就 想 看 了 ...   一直 没 上映 的 说   / / @ 草头 蓓 ： 怎么 感觉 像 恐怖片 ....... 依旧 期待 ... 转发 微博 @   我 觉得 是 真噶咯 ， 你 觉得 呢 ？ 好大 的 尸斑 '   .     '   转发 微博 思考 打 哈气   瞌睡 下 ~ ！ ！ ！ 转发 微 博大 爱 这个 调调 ！ 僵尸 有木有 ！ 哇 鬼片 来 咖 ？ 吃 驚 怎么 有点 恐怖 的 感觉 转发 微博 嗯 ， 鬼片 正好 是 的 菜   / / @ 默默 就是 暖 花花 :   @ 微年 一嘻     带 他 去 康半刻 一下 转发 微博 感觉 像 鬼片 转发 微博 真的 吗 ？ 好 期待 花心   变种 了 吗 ？ 表拍 了 ， 希望 经典 永恒 什么 时候 上映 啊 期待 是 鬼片 吗 ？ 哈哈 ， 如果 是 的话 一定 去 电影院 看 这个 片 是 假 的 效果 巨假 完全 不 值得 看 还是 期待 版 的 泰坦尼克号 吧 跟 你 爱 的 那个 人去 看 我 去 =   = 圍觀 好 恐怖 … … … 期待 · · · · · 转发 微博 期待 期待 … 真的假 的 ？ 感觉 好像 惊悚片 … 應該 是 吧 ！ 溺水 鬼 索命 劇情 吧 ！   / / @ 钟旻皓 :   恐怖片 ? 抱抱 好 地 地 嘎 一部 爱情片 ， 又 可以 边 恐怖片 啦 ！ 哈哈 好 恐怖 ~ ~   人 翻生 期待 ！ ！ 还有 续集 ？ 不 就是 翻拍 成 么 ？ 好像 是 鬼片 ！ 生病 好 想 睇 啊 ！ 转发 微博 期待 中 真的假 的 ？ 太 颠覆 了 ！ 杰克 回来 变成 一个 厉鬼 为何 像 鬼片 泰坦尼克号 续集 ？ 太 开心 真的假 的 ？     .           变成 鬼魂 没错 没错 ～ 这 片子 好看 ～ 转发 微博     转发 微博 杰克 变成 了 杰克 船长 开着 铁达尼 号 回来 ？ 好似 好 恐怖 哦 轉發 微博 ！ ！ ！ 期待 期待 太 诡异 了 哇哇 、 、 、 这么 浪漫 的 泰坦尼克 抱抱   要 变人 鬼 情未了 么 这个 是 鬼片 吗 爱情片 转为 惊 竦 片 了 ？ ~ ~ ~ 懒得 理 你 鬼片 啊 ？ 这个 ... 就算 是 惊悚片 也 要 去 看 ... 熊猫 太 开心   期待 … … 相隔多年 后 ， 是 要 让 我 相信 爱情 奇迹 ? 续集 好似 甘 恐怖 甘噶 ？ 期待 … / / @ 小腰 精璐璐 : 爱情片 转为 惊 竦 片 了 ？ ~ ~ ~ 懒得 理 你 期待 鬼片 吗 ？ ！ ！ ！ 哇     恐怖片 ? 好似 恐怖片 啊 … ? 恐怖片 =   = 转发 微博重 口味 ~ 是 打算 僵尸 片 呢 还是 鬼片 ？ 到 时 找 个人 去 看 ~ 恐怖片 ？ 变 恐怖片 啦 ？ 哈哈 汗 转发 微博 真的假 的 啊 ~ ~ 女主角 不会 是   啵 ~ ~ ~ 嘻嘻哈哈 哈哈哈哈     我 需要 个人 陪 我 看     我 怕怕 酷 转发 微博 我 是 看 一次 笑 一次 转 一次 太 猎奇 了 … 这部 不会 是 恐怖片 吧 ？ ~ 可以 的 幽灵 沉船 么 =   = 哈哈 ~ 恐怖片 ！ 转发 微博 期待 中 … … 花心     ！ 期待 啊 ！ ！ ！ 希望 这是 真的 期待 期待 转发 微博 这个 是 必须 要 去 看 的 · · · 我 怀疑 是 恐怖片 就算 不是 恐怖片 ， 以 现在 个 肥样 ， 十足 系 海水 里面 泡肥 左 失望 转发 微博 抱抱 结果 可想而知 ， 肯定 还 说 没 在 一起 鬼片 ？ ？ 續集 貌似 說 了 很多年 了 ， 現在 還叫 \" 期待 \" ... 好 假灰常 期待 ！ 真的假 的 ？     真的假 的 ？ 真的 吗 ？ 期待 灵魂 回归 ？ 惊悚片 ？ ？         晕 还 记得 看 泰坦尼克号 是 在 上 初中 ， 还是 在 同学 家 看 的 ， 几个 女生 哭 的 嗷嗷叫 ， 哈哈 转发 微博灰常 期待 ~ ~ ~ ~ ~ ~ ~ 轉發 微博 画面 挺 恐怖 的 转发 微博人 都 老 了 . 還個 .. 哥 的 直觉 是 假 的 ， 要 真的 都 成 骨灰 了 拍个 鸟 啊 有点儿 丧尸 片 感觉 但是 看 海报 有点儿 象 搞笑片 转发 微博 转发 微博 为什么 我 觉得 变 鬼片 这个 海报 非官方 的 吧 / / @ 阿 - 哥 : 本来 很 期待 ， 看 了 这 海报 后 没有 一点 兴趣 了 尼玛 ！ 爱情故事 是 要 拍成 恐怖片 吗 ？ ？   / / @ 梁翠媚 :   转发 微博 真的 好 期待 ！ 花心 这图 的 好 诡异 转发 微博说 是 斥 巨资 拍 的 ？ 还是 典型 米国 鬼片 ？ 转型 恐怖片 了 啊 ？ ！ 真的假 的 ？   / / @ 小北 :     转发 微博 这 是 鬼片 么 拍成   鬼片 了 ？ 哎哟 我 的 嗲 嗲 哎 ~ 难道 改 鬼片 了 转发 微博假 的 假 的 ~ ！ ！   我要 看 ~ 太 开心 太 开心 惊悚片 ？ 不会 吧 ， 是 惊悚片 啊 ？ 转发 微博 为什么   这 海报   弄 得 跟 恐怖片 一样 变成 了 吸血鬼 ， 和 再 来 一场 人鬼 情未了 的 戏码 ~ ~ ~ ~ 哇 哈哈 ！ ！ ！ 转发 微博 续集 ？ 鬼片 啊 ！ ？ 转发 微博 转发 微博想 睇   不会 回来 咯 ！ 肉丝 都 不 晓得 哪切 咯 ！ 哈哈 ！ 巨大 消息 ， 真假 ？ 呃 浪漫爱情 片 变成 鬼片 ..... / / @ 狒屁 - 丸 : / / @ 魟 鲱 漁 ： 好 想 睇 吖 花心   心   爱 你 转发 微博哇 快 出来 尼玛 转发 微博 期待 啊 ！ ！ ！ 耶 鬼片 吗 奥特曼 怒   怎么 有点像 鬼片 ？ 点解 ？ 转发 微博 难道 是 鬼片 ？ ！ 哈哈 真的 有 吗 ？ 花心 转发 微博 什么 时候 有 呢 爲 什 麽 拍 得 像 個 恐怖片 .... 转发 微博 鬼片 吗 ？ ？ ？ 吃惊 哈哈   作为 某些 人 心目 中 的 怪 咖 ， 我 倒 是 相当 期待 哦 ！ 海报 得 很 有 感觉 咧 ~ ~ ~ 额 难道 续集 要 拍 人 鬼 题材 的 ？ · · · 期待 灵异 片 ？ 转发 微博 好看 吗   期待   又 担心 查实 几时 出 啫 ？ 我 等 好久 啦 ！ ！ 爱 到时候 一定 要 看 ！ 转发 微博轉 發微 博是 真的 么 ， 怎么 看起来 像 吸血鬼 日记 呢 ~ ~ 恐怖 吗 ， 想 看看 期待 转发 微博 貌似 还是 的 是 吧 ！ 耶 他 是 投胎 回来 了 么 ？ ？ 变鬼 了 ？ ？ 真的假 的 ？ 真假 ， 回来 成魔 啦 ？ 鬼片 ~ ~ ~ 期待 期待 转发 微博 转发 微博心 真的 吗 ？ 转发 微博   / / @ 李荼 荼 - :   激动 啊     ！     @ 馥 甄 玛丽 转发 微博轉 發微博 花心 转发 微博 有空 看看 … 咁 恐怖 嘅 ~ ~ ~ 转发 微博 转发 微博真 有 这 回事 ？ 鬼片 ？ 转发 微博 转发 微博 不会 是 鬼片 吧 ？ ？ ？ 是 恐怖片 吧   · · ·   哈哈 鬼片 ！ 哇     真的 吗 原来 @ _   说 的 是 真的 期待 转发 微博 花心 海报 有点 重 口味 不太可能 超越 鬼片 吗 ？ 恐怖片 ？ 惊悚片 ？ ~ ~ ~ 别 呀 ~ ~ ~ 鬼片 吗 ? 我 晕 这 海报 太像 灵异 片 了 转发 微博 期待 啊 … … 嘻嘻 真的 ？ 好 想 睇 呀 ！ ！ 转发 微博 真噶真 噶 ? ? ? ? 兔子 转发 微博靠 ， 恐怖片 ？ 这是 鬼片 还是 穿越 剧 啊 难道 是 恐怖片 ... 那 这 算是 恐怖片 么 ? ? ? 恐怖片 衰 必须 顶 剧情 不 了解 当年 很多 人 设想 续集 是 他 没 死 ！ 如今 续集 他成 鬼 了 ， 哈哈 啊 吧 ！ 怕 不是 ！ ！ ！ 期待 期待 为什么 这张 海报 像 鬼片 啊 ？ 期待 转发 微博 不会 是 鬼片 吧 ？ 飞机   期待 鬼片 ？ ？ ？ 衰   / /   @ 爪子 猫 : 转发 微博 转发 微博 真的 么   / / @ :   / / @ 春晓 ： 嘻嘻 转发 微博 这个 拍 续集 会 很 奇怪 也 ， 鬼片 ？ 三年 前 就 上映 了 什么 续集 ？ … … 这图 看起来 像 生化危机 啊 这 是 恐怖片 啊 … … 转发 微博 鬼片 ？ 妈哟 那家伙 太太 太太 期待 了 ！ ！ ！ 转发 微博 很 期待 不会 是 鬼魂 回来 了 吧 讲 的 是 诈尸 了 ？ ？ ？ ？ ？ ？ ？ ！ ！ ！ 真的 么 怎么 像 鬼片 ？ 真的假 的 ？ 转发 微博 期待 花心 围观 真的假 的     ? 期待 喔 ， 很 是 期待 喔 ... 伴着 我 的 成长 的 步伐 貌似 恐怖片 的 样子 .... 不能 这样 啊 .... 偷笑 … … 吃惊 哇哇   续集 也 看着 像 鬼片 估计 又 是 一场 人鬼 情未了 怎么 看着 像 个 鬼片 看起来 像 恐怖片 ， 难道 类似 海神号 ？ 鼓掌   很 期待 ..               ....     衰 / / @ 佟彤 : 真的 还是 假 的 ， 如果 是 真的 ， 就 期待 啦 ！ ！ 最 爱 恐怖片 ！ / / @ 洋娃妈 ： 疑似 恐怖片 ... 哇 ~ 很 期待       恐怖片 ？ 转发 微博 吃惊   诡异 超级 期待 ！ 转发 微博 是不是 哟 … … 转发 微博 咋 看着 这么 惊悚 啊 ！ ！ ！ ！ 衰   不过 真的 上映 还是 会 去 看 的 ~ ~ 呵呵 超级 期待 ~ 点解 我 觉得 似 恐怖片 ？ 不看 鬼片 ！ ！ ！ 怎么 这般 诡异 ？ … 转发 微博 恐怖片 么 ？ 啥 ？ 坑爹 啊 ， 三年 前 就 出 了 … 真的假 的 啊 ， 貌似 几年 前 也 传出 过 是 鬼片 么 ？ 死 了 的 人 ？ ！ ！ 期待 这是 真的 麽 转发 微博要 真的 拍才 是 悲剧 呢 · · · · 好好 的 一个 爱情故事 · · · · · · · 狗尾续貂 ～ 鬼片 么 ~ ~ ~ 什 麽 時候 ， 期待 中 恐怖片 吃惊 汗 恐怖 版 ... 啊 ... ？ 汗 汗   我 怎么 看着 好像 恐怖片 的 感觉 ？ 已经 不是 以前 的 了 没 那么 期待 ~ ~ 一定 要 同 老公 去 睇 ！     ... 十几年 后出 续集 啦 转发 微博 转发 微博 这个 老 早就 看到 过 了 / / @ 薇薇安 _ : / / @ 小腰 精璐璐 : 爱情片 转为 惊 竦 片 了 ？ ~ ~ ~ 懒得 理 你 期待 ！ ！ ！ 估计 变 吸血鬼 了 ， 穿越 回 了 当代 ? ? 转发 微博轉 發微博 恐怖 ？ 还是 悬疑 ？ 要 破记录 了 真的假 的 ， 好像 恐怖片 啊 风扇 想 看 ， 有点 恐怖 的 说 转发 微博感 搅 像 死神 来 了暈   那个 海报   有点 惊悚 回来 了 杯 具 了 ， 爱情片 的 续集 成 鬼片 了   / / @ - - 两只 老虎 : 这个 是 鬼片 吗 轉發 微博是 鬼片 吗 ？ ？ ？ 海报 感觉 真 诡异 ！ 吃惊 其实 自己 不 希望 出 这个 啊 ， 回复 @ 筱恬 _ : 呵呵 ， 因为 我 也 可以 想象 嘛   / / @ 筱恬 _ : 回复 @ 地卜 小 铅 : 您 咋 知道 呢 ？ ？ 应该 叫       ~ 疑问   这是 恶搞 吗 ？ 是 恐怖片 吗 ? 不会 是 真的 吧 ？ 转发 微博   ? ? ? 真的 吗 ？ 转发 微博 真 嘅 ？ ？ 虽然 我 很 期待   但 第一部 已成 经典 凡是 火 起来 的 经典 ， 拍 出来 的 续集 总是 令人 失望 的 所以 ， 还是 开个 玩笑 好 了 ！ ！ 转发 微博 转发 微博 确实 期待 ！ ..........       花心 不错 咧 这 是 想 拍成 恐怖片 么   / / @ 女人 天生 爱美丽 :   好 期待 啊 … … 花心 怎么 宣传 海报 搞 的 跟 鬼片 一样 哈哈哈哈 啊 花心   花心   花心   强烈 期待 ~ ！ ！ ！ ！ 鬼片 啊 ！ 泰坦尼克号 难道 是 惊悚片 么 ..       一刚 鼓掌   期待 期待 期待 ！ ！ ！ ！ ！ 好像 恐怖片 哦 转发 微博 真的假 的 看 海报 这 架势 ， 好像 是 鬼片 啊 ？ 吃惊   真滴 假滴 呀 ~ ！ 转发 微博 爱情片 要成 恐怖片 了 ？ 恐怖 惊悚 科幻 ？ 恐怖片 ？ ？ 真不真 啊 ~ ~ ~ 困 / / @ 女人 天生 爱美丽 :   好 期待 啊 … … 花心 恐怖片 ？ 僵尸 范儿 啊啊啊 啊啊啊   / / @ 女人 天生 爱美丽 :   好 期待 啊 … … 花心 莱 大叔 ， 这次 是 个 什么 范儿 啊 ？ 思考   系未 真 噶 鬼片 啊 ？ 你 ？ ？ 哇哇 哇哇 拍 成 鬼片 了 ？ ？ ？ ？ ？ 真的 吗 ？ ？ 不过 画面 怎么 如此 惊悚 … 好   期待 ... 怎么 感觉 这么 搞笑 呢 真 有 这 电影 的话 … … 值得 看看 … … 如果 只是 电影 营销 … 生病   … 好 吧 ， 我 承认 我 龟 毛 了 转发 微博 下水道 的 美人鱼 ~ ~ ~ 吓人 值得一看 的 吧 ！   / / @ - 敏 :   紧张 等待 但愿 别滥尾   女人 天生 爱美丽 : 好 期待 啊 … … 花心 杰克 啊 ， 大爱 再 辟 下谣 ， 这 是 年 就 有 的 ， 网友 之作 ， 由 好多 片子 拼 起来 的 / / @ 黄 小妞 : 是不是 真的 啊 ！   / / @ 浅 笑嫣然 昕 ： 这是 恐怖片 吧 ？ 改 拍拍 恐怖片 啦 会 有 么 ... ？ ？ 感觉 那么 不 真实 ！ 汗 汗 汗 续集 哇 … 期待 奈 … 啊哟 是 鬼片 么 ？ 吃惊 嗯 ， 想 看 期待 期待 转发 微博 我 的 母亲 啊 ~ ~ 是 鬼片 么 ？ ？ ！ ！ 海报 好 诡异 ！ ~ ~ 转发 微博 改成 惊悚片 了 么 ？ / / @ 女人 天生 爱美丽 : 好 期待 啊 … … 花心 转发 微博 恐怖片 或者 人鬼 情未了 之类 的 吧 ， 莱昂 那多 牺牲 色相 了 都 花心 是 讲 幽灵船 吗 ? / /   @ 女人 天生 爱美丽 : 好 期待 啊 … … 花心 期待 ~ ~ / / @ 女人 天生 爱美丽 : 好 期待 啊 … … 花心 如今 的 形象 是 被 泡 出来 的 咩 ？ 思考   小 期待 下 ～ 鬼 一样 ... 假 的 ， 那 是 影迷 自己 做 的 ， 刚 百度 了 鄙视 找 谁 拍 啊 ？ 期待 假 的 吧 哇哇 哇 ！ ！ ！ 我 曾经 的 最 爱 啊 ~ 莱昂 吗 ~ ~ 期待 期待 海报 很 诡异 ~ ~ 你 还是 回去 吧 ~ 给 我们 留点 美好记忆 - @   你 那 神马   都 是 过 期货 ！   爷 对 介个 才 感兴趣 ～ ！ ！ 花心 花心   '   ‥ ～ ～   特 兴奋 ！ ！ ～ 奥特曼 围观 围观 我 昏迷   / / @ - - :   拍 成 鬼片 了 ？ ？ ？ ？ ？ 冰棍 哇 ！ ！ 甘 ！   / / @ 杰 - :   是 未 鬼片 离 噶 / / @ ： 我 也 想 看 ~ ~ / / @ - ： 有 无人 知 几时 上映 ？   @   / / @ 陈家 大少 - : 哇 ， 变 啊 鬼片 磨 转发 微博 转发 微博 转发 微博 哇哇 回魂 吧 这 是 ？ 一定 转发 微博是 恐怖片 吧 ～ 相当 期待 ， 出来 必看 ！     转发 微博 美版 聊斋志异 鬼片 吗 ？ 这要 怎么 啊 ~ 续集 出 鬼片 吗 ？ ？ ？ 啊 怎么 个法 啊 男主角 换 谁 了 ？ 惊讶 好像 恐怖片 吖 ~ ~ 转发 微博 转发 微博 转发 微博  灾难片 变 恐怖片 拉   / / @ - - :   恐怖片 ？ / / @ ： ? 真的假 的 ， 恐怖片 啊 啊 ~ ~ ~ 怎么 也 应该 像 《 人鬼 情未了 》 才 对 啊 ， 吓人 的 就 不好 了 ~ ~ ~ 真 ？ 假 ？ 转发 微博 转发 微博 泰坦尼克号   《     》 预告片   : / / . /     （ 分享 自   @ 土豆网 电影 ） 真的 吗 ？         ？ 难道 又 吸血鬼 ？ 怎么 变 吸血鬼 了 ？ 转发 微博 最爱 的 电影 ！ 哇 泰坦尼克号 续集 《     》   大伙 期待 吧 … … 花心 鬼片 ？ ？ ？ 找 个人 陪 我 去 看 何必 嘛 .... 那么 唯美 的 一部 电影 ， 续集 整 的 就 跟 恐怖片 一样 ..... 转发 微博 转发 微博 回复 @ 小樹 : 有 的 吧 ， 之前 不是 看过 要 拍 这个 的   / / @ 小樹 : 回复 @ 轩 王子 : 假 的   没有 这个 电影 死者 苏生 ? ? ? 哇   恐怖片 …   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 . ? ~   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 真的 么   不会 是 鬼片 吧 期待 ........ 围观 哦 哦 ， 好 激动 啊 太 开心   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 恐怖片 吗 ？ 转发 微博 转发 微博 哇哇 哇哇 哇 转发 微博 呦 ！ 期待 下 吧 ！ ... 感觉 蛮 诡异 ！ 甩 我 吧 ？ 吃惊 不会 吧 ? ? ? 泪   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 期待 花心 期待 啊 ！ 真有 吗 好 期待 啊 … … 花心 真的 吗 ？ 这 怎么 看起来 像 鬼片 ~ ~ 黑线 =   =   这 是 在 拍 恐怖片 吗 ？ ？ ？   / / @ _ :   啊 啊 ！ ！ / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 太帅 了 ！ 鼓掌 鬼片 啊 ?   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 快点 上 啊 太 开心 / / @ 围脖 心情 心语 : 好 期待 啊 … … 花心 哇 … 这么 有 爱 … 真的假 的 ? 好 期待 哦 …     ？ 惊悚片 ？ 真有 吗 ？ ？ ！ ！ @ 轰轰 临近 期末 很苦 逼   @ 泥泥 期待 ~ 想 和 你 一起 去 看 没 死 ， 他 只是 被 冻僵 了 ， 然后 被 一帮人 找到 通过 某种 回温 方式 复生 ， 然后 他 就 开始 寻找 他 心爱 的 女人 ， 结果 发现 悲剧 鸟女 的 结婚 了 ， 他 就 变成 超级 赛亚人 了   / / @ 菁姐 爱纽 芝兰 :   海报 是 要 拍 恐怖片 的 意思 么 / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 哇       好 吸引 禁 喔 / / @ 柒柒 - 安 :         找个 男银去 看吧 哈哈 期待 期待 爱 你 恐怖片 啊 ？   / / @ _ 小君君 :   花心   / / @ 女人 天生 爱美丽 ： 好 期待 啊 … … 花心 假 的 吧 续集 变 恐怖片 啊 ？   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 睇 个 封面 ～ 好似 恐怖片 汗 真的假 的 ~ ~ 怎么 感觉 这么 恐怖 的 · ~ 难道 是 鬼片 ？ 期待 花心 期待   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 鬼 片儿 ~ 泰坦尼克号 续集 《     》 - - - -   恐怖片 黎   ? 期待 恐怖片 ！ ？   / / @ 國寶 _ :   怎么 慎得 慌 ？ ？ ？ / / @ 梁寶儀 ： 真的 真的 吗 ？ 好 期待 啊 ... / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 改 鬼片 啦 哈哈哈哈 哟 ~ … …   / / @ 围脖 心情 心语 : 好 期待 啊 … … 花心 介 续集 是 鬼片 么 ？ ？ 转发 微博轉 發微博 真的假 的 ？ ！ 转发 微博 转发 微博     ？ 转发 微博 更 期待 ~ ~ ~     好 想 看 啊 ~ ~ ~ ~ ~ 转发 微博 僵尸 版 ？ ！   / / @ 杨聃 :   谁 陪 我 去 看 ！ ！ ！   / / @ _ ： 谁 陪 我 去 看 花心 我要 看衰     恐怖片 么 期待 ~ / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 啊 ？ 续集 ？ 鬼片 ？ 吃惊 我要 看   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 给力 肿 么 搞 得 像 鬼片 一样 哇 ， 这个 什么 时候 上映 ？ ？ ！ ！ ！ 鼓掌 这个 海边 是 要 借尸还魂 ， 来 一部 新人 鬼 情未了 ? / / @ 围脖 心情 心语 : 好 期待 啊 … … 花心 可怜   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 不错 ， 得 很 好 哦 ， 有 创意 鬼片 么 ？ 无敌 期待 啊 啊 花心 超级 期待 ~ ~ ~ 大爱大爱 ！ ！ ！ / / @ 拖鞋 : / / @ :   / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 转发 微博 这个 … 确实 很 像 鬼片 啊 … 这个 有 新意   船沉 了 还有 续集   看看 封面   以为 是 鬼片   灵异   / / @ 张根锡家 的 小茵子 :       花心   / / @ 恩恩 ： 期待 期待 … / / @ 粉红 狂徒 - :     ? 圍觀   / /   @   ： 我 都 想 去 睇 吖 兔子 兔子   / /   @ _   :   @ 钉 钉   ~ 好 想 跟 你 去 看 喔 爱 你 爱 你 期待 期待 抱抱 神马 等待 吧 期待 变成 吸血鬼 了 吃惊   / / @ 妖 妖 - :     期待 ~ / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 期待 啊 / / @ 环球 街 拍 汗   还 能 再 假点 么 .... 一年 前 就 看过 它 的 所谓 预告片 了 ， 其实 就是 将 几十部 电影 的 节选 出来 的 .... 真的 吗 ？ 衰衰 衰衰 如果 演变成 鬼片 ， @ 囧 囧 扬 的 碎 碎念   童鞋 又 要说 俺 欺负 他 了 委屈 哇塞 … … … … 为什么 觉得 像 鬼故事 啊 ？ ！ 恐怖片 ？ 转发 微博 转发 微博 / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 这是 惊悚片 么 ？ ？ / / @ 栗原君 :   → _ → / / @ 与 神马 相伴 的 雪碧子 ： 我 真的 期待 了 ...... ( ￣ ◇ ￣ ; ) 呼唤 呼唤 耶耶耶         期待 啊 / / @ 冬菇 饼 :   恐怖片 了 / / @ 小小 ： / / @ 围脖 心情 心语 : 好 期待 啊 … … 花心 哇 好 期待 好 想 睇 啊 现在 为啥 每部 片子 斗续 啊 ？ ！ 鄙视   / / @ 马璇 :   变成 吸血鬼 了 吃惊   / / @ 妖 妖 - :     期待 ~ / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 哇哇 哇 正 这 是 什么 狗血 … / /   @ 鱼蛋 他妈 : 谁 都 不 知道 ， 那一晚 怀上 了 的 孩子 ， 孩子 长大 后 ， 酷似 ， 然后 又 遇上 了 一个 酷似 的 女孩 ， 故事 ， 就 这样 开始 了 ...   / / @ : ? / /   @ 围脖 心情 心语   ： 好 期待 啊 … … 花心 期待 期待 期待 期待 期待 期待 ~ '   轉發 微博 这 是 鬼片 么 切 ～ 和 半 毛钱 关系 都 没有 ！   / / @ 黄凡郦 :   .. 转成 恐怖片 了 ? 转发 微博 期待   / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 恐怖片 啊 期待 啊 ... 转发 微博 鬼脸   这是 鬼片 吧 ~ 好 期待 ！ 还 期待 ！       .. 转发 微博 啊   鬼   回来 找   勒 啊 期待   带 女朋友 去 看   哈哈 囧 耳朵   这是 什么 呀 ？ ？ ？ 抓狂   抓狂   抓狂   要 看 要 看 ， 我 的 ~ ~ 花心 转发 微博       .   配 上 阴暗 的 海报 ， 每次 在 他 出现 前 拿 出来 警示 生病 @ _ 奥沙丽明   @ 屁颠 小虎牙   @ 转发 微博 ... 怎么 像 吸血鬼 是 哈哈 好 么 能 再 吓人 点 么 有 病 ！ 好好 的 一部 片子 就要 给 毁 了 ！ 熊猫 好不好 看 啊 ~ 恐怖片 ？ 衰 不是 吧 ~ 是 要 变成 鬼片 吗 ？ 哎 … … 尼玛 恐怖片 ？ 期待 … / / @ 围脖 心情 心语 :   好 期待 啊 … … 花心 转发 微博 @ - -   这个 不错 花心 转发 微博 这 这 是 恐怖片 么 ？      / / @ _ 阿 :   还是 原班人马 吗 ? 如果 不是 就 太 没意思 了 ..... 吓死 我 了 ！ 讨厌 ！   / / @ 阿嚏 的 :   肉丝 儿 回来 没 啊 ？ / / @ 任苗 :   转发 微博 转发 微博 那成 恐怖片 了 么 和 我 最 爱 的 人 看 最 经典 的 爱情片 @ 康清见 神经病 转发 微博成 惊悚片 了 艾玛 ！ ！ 鸡冻史 好 吓人 啊 转发 微博 真的 吗 ? 像 鬼片 ！ 挖 鼻屎       啊   个样 点解 感似 鬼 ........... 真的假 的 ?   这个 一定 要 看 的 ... 是 要 上演 海怪 沉船 吗 ？ ！   / / @ 久尚 模特 - :   像 鬼片 ！           转发 微博 貌似 当年 就 说 有 续集 ， 说 被 冲 上岸 ， 没 死 什么 的   / / @ 无线 音乐 俱乐部 - 江苏 :   多少 年 的 期待 啊 / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 转发 微博 转发 微博 转发 微博 转发 微博 肯定 是 假 的 啊 ！ 吸血 迷 的 动作 汗   / /   @ : 安 ？ ？ ？ 真的假 的 ？ ？ ？   / / @ 琉璃 的 抽屉 : 不 晓得 嘛 ~ 记得 去年 他 说 “   ~ ”   / / @ 笑里 藏 刮刀 ： 好 期待 啊 … … 花心 什么 时候 映   啊 · ！ ！ ！ ！ ！ 转发 微博 / / @ 若 紫 琉璃 : 爱 你   爱 你   爱 你   / / @ ： / / @ 围脖 心情 心语 ： 好 期待 啊 … … 花心 大爱 ， 支持 · 加勒比海 盗 番外篇 ... 太惡 搞 ~ 惊悚片 《 泰坦尼克 》   大家 敬请期待 ..... 奥特曼 啥时候 啊 @   我 期待 着 ！ 不管 是不是 恐怖片 ， 男女 猪脚 都 要 换 了 吧 围观     是不是 的 ? 非常 期待 哈哈       当初 看 的 时候 ， 感动 的 ， 那 叫 一个 稀里哗啦 ， 期待 \" 王者 归来 “ 期待 ~ 真的 吗 ？ ？ 天 啊 ！ 鼓掌 好 想 看 应该 片长 也 很长 吧 ！ 嘻嘻 ！ 爱 你 转发 微博 转发 微博汗 啊 ， 不要 这样 吧 / / @ 奶油 朵朵 软糖 :   我 已经 看过 网上 流传 的 介绍 ， 说 是 他 被 人 鱼 救 了 没 死 ， 回到 现实 中 ， 周围 的 人 看到 他 都 吓死 ， 然后 他 自杀 了 ， 哇 哈哈哈哈 ~ ~ 越 说 越 觉得 这个 介绍 白痴 ！ / / @ 江南 小鼠 ： 真的 很 像   / / @ : 我 咱 觉得 像 恐怖片 呢 ？ 回复   @ 彩虹 上 唱歌 : 偷笑 偷笑 偷笑   / / @ 彩虹 上 唱歌 : 乜张 海报 甘 诡异 葛 ....   / / @ 揸 猪 ： 我 怀疑 是 恐怖片 就算 不是 恐怖片 ， 以 现在 个 肥样 ， 十足 系 海水 里面 泡肥 左 失望 汗   复活 ？ 吸血鬼 ？ 鬼 片儿 真的 吗 ？     ， 睇 到 留学 个名 ， 我 笑 到 喊 .. 轉發 微博 转发 微博一 看 就 知道 这是 鬼片 奥特曼 不是 假 的 么 ? ... 真的 是 真的 么 ? ..... 啊 真的 话 该 多 好 啊 我 就 爱 恐怖片 啊 花心   / / @ 肥荣 _ 军阀 :   莫非 爱情片 变 鬼片 ？ / / @ 朱 ： 沉 咗 又 捞 翻上来 再 沉过 磨 ? / / @ ： 真噶真 噶 ? ? ? ? 转发 微博 期待 中介 是 真的 嘛 ？ 感觉 象 鬼片 转发 微博 真的 还是 假 的 呀 ？ 吃惊 假 的 ? 汗 哈哈哈 哈哈哈 变 恐怖片 了 ？ 衰   / / @ 晓曦 :   吃惊   真的假 的 ？ ！ / / @ 多 多罗 罗 ： 哈哈哈 哈哈哈 转发 微博 真的 有 么 ？ / / @ 这货 不是 林杰 钦 : / / @ 小包 包 ： 绝对 不能 错过 滴 ！ 转发 微博 转发 微博 真的 吗 ？ 鬼片 ？ 鬼片 ？ 哇噻 ！ 啊啊啊   真的 嗎 ？ 中学 就 听 别人 说会 有 续集           结果 等 了 年 还 没 出来 相当 期待 转发 微博 明显 是 恶搞 的 ...   ！ 難 道 佢 變 成 水鬼 返黎 搵 冰山 報仇 ? 吃惊 转发 微博", "label": "1"}