{"text": "心理学家 认为 ， 每天 凝望 帅哥 分钟 ， 健身 效果 相当于 做 分钟 有氧 运动 ， 持之以恒 ， 平均寿命 可延长 四五年 转发 微博 转发 微博 花心 转发 微博 转发 微博比个 靓仔 我 真的 么 ？ @ 谭杰 希   快来 给 我 凝望 转发 微博 我 要 看 冯绍峰 偷笑 看 美女 是 什么 效果 ？ 深 以为 然 ！ 今天 开始 ！ ！ 这 是 我 最 喜欢 的 运动   彦 祖   抗母昂 转发 微博扯 ！ 真的假 的 ？ 但是 我 愿意 相信 ~ 哈哈哈 可爱   凝望 ~ 是 真的 吗 ？ 我要 减肥 啊 ， 我要 看 帅哥 啊 ！ ！ 风扇 帅哥 找 不到 同理 凝望 美女 美好 的 事物 能 让 人 平静下来 ， 对 内分泌 和 心血管 有 好处 转发 微博 这个 要试 那 男同胞 呢 ？ 男人 有用吗 ？ 哈哈哈 转发 微博 这个 我 喜欢 ！ 哈哈 ！ 那 我 是 要 长命百岁 啦 嘻嘻 转发 微博对 男 的 有 反 效果 ~ 求 长寿 … … 持之以恒 ， 成为 花痴 是 必然 … 真的假 的 啊 花心 哈哈哈 ！ 曾 和 帅哥 一趟 班机 ， 是不是 可以 多活 十年 ！ 嘻嘻 花心 转发 微博 哈哈哈 哈哈   男人 都 係 凝望 帅哥 ？ ！ ？ 哈哈哈哈 哈哈哈哈 求 每天 小时 有氧 运动 ！ 真的 吗       哦 一直 这么 做 的 呢 害羞 这个 健身 方法 很 容易 坚持 ！ 心木 有 帅哥 可以 看 只有 猥琐 的 怪 叔叔 鬼 咩 自动 上 大学 后 就 没 发现 过 靓仔 生病 我 喜欢 看 他 ， 哈哈 转发 微博 可是 没得 给 我 看 啊 委屈 美好 的 事物 能 让 人 平静下来 ， 对 内分泌 和 心血管 有 好处   花心   那 看 美女 是不是 也 一样 呀 转发 微博有 感觉 了 ~ 要 持之以恒 先得 笑 屎 了 ～ 我 看 得 完全 超过 分钟 ~ ~ ~ 无时无刻 看 哈哈哈哈 哈哈哈 樂樂 我 每天 運動 八小時 不 知道 會不會 變身 帥哥 哦 转发 微博 转发 微博 @ - 新     看到 了 嘛 ！ ！ 转发 微博 如果 了解 了 帅哥 的 智商 很白 的话 ， 还是 一分钟 也 不要 看 了 吴彦祖 我 喜欢 转发 微博 找个 帅哥 当 男朋友 可以 长寿 是 真滴 吗 ？ ？ ？ 这招 好 ~ 转发 微博帅 花心   ， 男人 要 五官 标志 ， 皮肤 要 好 ， 男人 也 要 学会 保养 面膜 啊 转发 微博 哪里 有 帅哥 ? 啊哟 哟 ~ ~ ~ 福音 阿 @ _ 我 了 个 去 ... 那 帅哥 天天 照镜子 岂 不是 个个 长寿 ? 必须 要 感兴趣 的 帅哥 把 ！ 转发 微博 从今天起 ， 坚持 锻炼 真的 吗 ？ 越来越 禁看 ， 越看 越禁 看看 来 我会 活 很长 · · · 帅哥 神马 的 我 最 喜欢 鸟 · · · 转发 微博 转发 微博 这 功效 有点 吭爹 啊 、 挖 鼻屎 转发 微博 问题 是 帅哥 在 哪里 ？ 吴先生 和 王先生 啊 … … 每天 都 对 着 呢 爱 你 那 要是 每天 凝望 美女 分钟 呢 花心   花心   哇哇 ， 幅图 就 系 男神 哇 看 我 头像 啦 · · · · 转发 微博 那 他   老婆   能活 几岁 ？ 假 的 ， 我 天天 望 耶 没见 自己 多 健康     分钟 会 不会 长 了 点 顶 花心 这个 我 喜欢 我 每天 看 哥哥 是 对 的 ~ 偷 笑哈哈 哇 ， 早 知道 啦 ~ 这个 好 啊 转发 微博恩恩   非常 赞成 ！ 多来点 帅哥 吧 吼吼 咦 ？ 哦 ？ 原来 是 这样 ... 看 美女 ， 也 有 类似 的 说法 好像 转发 微博 今天 你 看 帅哥 了 吗 ? 这样 看来 我 不会 长寿 的 ！ 没 帅哥 可以 打望 啊 ！ 转发 微博貼 海報 在 床 邊行 嗎 ？ ！ 挖 鼻屎 我 身邊 沒有 帥哥 哎 ！  过来 ， 给姐 笑 一个 花心 转发 微博 凝望 美女 应该 有 同样 的 功效 无奈 我家 附近 方圆 五里 都 木 一个 帅哥 转发 微博额 ， 假 的 吧 ~ 今天 的 分钟 ， 你 看 了 没 ？ 原来 很 喜欢 吴彦祖 的 ， 可惜 他 也 结婚 了 吴彦祖 ！ 我 的 偶像 ！ 这个 运动 好 很 愿意 凝望 吴彦祖 这样 的 帅哥 ， 但是 十分钟 有点 长 啊 哈哈 ... 很 方便 呢 可 愛 转发 微博去 哪儿 找 帅哥 凝望 呢 ？ 思考 转发 微博 转发 微博额 … 因为 这个 改变 了 性取向 算 谁 的 ？ 衰额 ~ ~ 真的假 的 ？     @ 某 天 遇见     / / @ 豆豆 :   转发 微博真 哒 ~ 啊 哈哈哈哈 ~ 凝视 起来 @   @ 转发 微博 转发 微博 这 眼神 ， 不得了 … 帅得 让 人 蛋痛 ！ 男士 凝望 美女 亦 能 达到 相同 效果 那 就 凝望 了 ...... 嗯 嗯 ~ ~ 偷笑   你 身边 有 那么 一个 帅哥 吗 ？ 那么 我 也 要 每天 都 看 帅哥 分钟   挤眼 原来 帅哥 还 能 当 健身器材 ？ 真的假 滴 ， 哈哈 ， 试试 真滴 假滴 ～ 甭管 真假 看 帅哥 就是 好处 大大 滴 ～ 嘿嘿 ～ 嘻嘻 真的假 的 ？ ？ ！ ！ ！ 帅哥 乃 健康 法宝 噗 哈哈哈哈 ~ 真的假 的 ~ @ 嘻嘻   嘻嘻 谁 是 帅哥 ? 快 来 报名 ， 我包 了 派 个 帅哥 坐 我 对面 吧 ~ ~ 我会 更 努力 工作 的 转发 微博 凝望 帅哥 啊 花心 每天 都 看 張根碩 阴险   帅哥 ~ ~ ~ 转发 微博 转发 微博哇 … 明正言 顺睇 靓仔 … 转发 微博 哈哈 … 真的 吗 ？ 看来 我 得 每天 照镜子 照 分钟 啊 心纯为 图转 是不是 啊 ~ ~ ~ 转发 微博 是不是 啊 每天 凝望 美女 呢 ？ 转发 微博 如是 这样 可延长 寿命 ， 那 真的 不 看白 不 看 真的假 的 ～ 爱 你 花美男 你 在 哪 ～ 那 不是 找个 帅哥 男朋友 ， 可以 长命百岁 哦 ？ 转发 微博 不是 吧 ？ 那 我 每天 都 要 盯 十分钟 咯 哈哈   我 办公桌 的 左右 两边 都 是 帅哥 @ 我 不想 暴走   @ 黄 东方 求 帅哥 ~ ~ ~ 哇哇 ， 我要 看   ~ @ 习惯性 麻木   采阳补阴 还 得 靠 你 阿 ~ 鼓掌 姑娘 们 广而传 之 强烈要求 健身 ， 求 帅哥 -   - 真能 扯 嗯 ， 果然 够帅 所以 说 ， 一般 帅哥 是 用 来看 的 ， 而 不是 用来 嫁 的 寿命 可延长 四五年 大家 冒得 事 都 来 看看 我 哈哈哈 @ 赵影影   @ 欣   @ -   @   @   @ _ 瑶   @ 周亮   @ 姚 _ 小堆   @ 张小茹   @ 张 磊磊 磊磊   @ 赵原慧   @ 曹金楠   @ 我 叫 小 月 月 鸟 哈哈 花心 亲亲 每天 凝望 美女 分钟 ！ 这 运动 好 啊 ！ 是不是 男女 通用 啊 乐乐 真的假 的 ？ ？ 哈哈哈 ， 来来来 ， 一起 凝望 ， 长寿 噢 ！ 哈哈 嘻嘻   偶 天天 看 真的 吗 ？ 那么 同理 可 得 每天 凝望 美女 十分钟 ， 健身 效果 相当于 做 三十分钟 有氧 运动 ， 持之以恒 ， 平均 延长 寿命 四五年 你 有福气 了 ， 你 以后 经常 看到 我 ， 你 会 长命百岁 的 @ 泡沫 - 花心 真滴 么 ？ 那 我 把 桌面 换成 帅哥 花心 强烈建议 公司 提供 此项 福利 同意 吃惊   吃惊   还 得 每天 凝望 分钟 呢 ？ 其实 我 只是 简单 得 想 长寿 而已 ~ 衰   为啥 我刚 一 凝望 就 起 了 一身 鸡皮疙瘩 赞帅 锅 快 过来 给 我 瞧 转发 微博 不 知道 看 美女 有没有 效果 这 世界 上 有 帅哥 吗 ？ 只 对 自己 爱 的 那个 人 心动 ， 跟 相貌 无关 转发 微博 我 喜欢 爱 你 也 要 有 帅哥 让 我 凝望 啊 转发 微博 是因为 心跳 会 加速 么 转发 微博 现在 公司 木有帅 锅 ， 怪伐得 胖 了 那 我 岂 不是 得多活 二三十年 了 ？ @ 橡皮 主理 人 偷笑 是 真的 吗 ？ 吃惊 转发 微博 转发 微博 要命 啊   办公室 全是 啊     衰 转发 微博 就 怕 会 审美疲劳 感觉 有 道理 ， 不知 大家 有 什么 看法 看 帅哥 图片 算 吗 ？ 馋嘴 求 帅哥 可怜 转发 微博 看吧 看吧   花心 转发 微博 @ 性感 北极熊 ， @ 紫 钱包 ， @   ， @ 幸运 的   @   菲娜 就是 这么 年轻 的 为什么 我 看到 帅哥 血压 就 高 、 看 他 不 顺眼 、 ！ 这招 好 每天 看看 心心心 @ -   没事 多 看看 我 的 照片 帅 呵呵 ， 帅哥 还有 这 功效 ？ 太 开心 估计 我 会长 命 很多年 哦 转发 微 博爱 你 哈哈 　 那 也 可以 减肥 咯 ? 靠 谱 嘿嘿   还会 转移   我 说 的 是 这个 @ 爽歪歪 - _ -     每次 看到 都 觉得 是 你 没 觉得 他帅 这个 可行 ！ ！ ！ ！ ！ 呵 可惜 無靚 囝 俾 我 昅 转发 微博 转发 微博 转发 微博 丫丫 丫 帅哥 在 哪里 帅哥 在 哪里 爱 你 转发 微博 ... ? ? 买 张 海报 贴 贴 ... 哇 … … 这么 神奇 ！ ！ ！ 多 看 美女 喃 ？ 花心   桌面 换 转发 微博 照镜子 也 可以 呀 哈哈 转发 微博妹 纸们 ， 看 过来 ~ ！ ！ ！ 嘻嘻 帅哥 ， 帅哥 在 哪 啊 偷笑 心 哈哈 转发 微博  这张 吴彦祖 不 好看 啊 ~ ~     远离 油光 暗沉 ... 看到 他 就 想到 那个 广告 了 ... 转发 微博 以前 发 的 不是 凝望 美女 么 ？ 假如 这个 世界 全是 帅哥美女 ； 又 假如 人们 的 审美观念 改变 ； 在 假如 猪 也 是 帅哥美女 的话 … 花心 吳彥 祖求 美女   @ 小 蘑菇     @ 花满楼     @ 紫色 梅子 不会 太 花痴 吗 ? ( ⊙ _ ⊙ ) 看 美女 也 是 一样 道理 吧 哇 ， 我 都 要 长寿 看 了 这么 多 男演员 华人 明星 中 还是 这个 帅 了 果斷轉 长命百岁 ！ 转发 微博 美女 们 ， 好好 看看 我 哦 ， 暂时 不 收费 这是 指女 的 说 的 吧 男 的 看 ， 越 看 越 想 自杀 哈哈   确实 神奇 ， 是 看 真人 还是 画像 ？ 转发 微 博多 看看 花心   偶要 凝望 帅哥 凝望 熊熊 吧 ~ 转发 微博想 看 帅哥 ， 问题 是 周围 还 没 发现 有 撒 ！ 头疼 疑问   = 分钟 有氧 运动 可否 减肥 ? ~ 哈哈哈哈 我 喜欢 ！ ！ 转发 微博知 是 真定 是 假 ， 不过 吴彦祖 又 几 靓仔 既 我 可 吾 可以 自恋 咁 讲 ， 睇 我 啊 、 各位 靓女 大家 懂 的 ～ 转给 神马 帅锅 都 素 浮云 # 代悦 # 才 是 王道 多 看看 我 … 可延长 寿命 问题 是 我 每天 看到 的 是 衰哥 不是 帅哥 … 怪不得 最近 本人 肥 了 … 原来 是 衰哥 看 多 了 转发 微博 思考   虾米 逻辑 ？ 那 我 运动过度 了 ， 我 的 泰坪 呀 ！ ！ 转发 微博 强烈要求 换 到 帅哥 对面 坐 哈哈   看来 我 的 养生 方法 是 正确 的 @ 赵三金 自己 加 @ 妖气 重 @ 么 么 不 减肥 啊 … … 帅哥 的 海报 呢 ， 功效 一样 吗 ？ 转发 微博好 吧 ， 可是 帅哥 哪里 有 呢 ？ … … 瞪 掉 眼珠子 转发 微博赞 照片 已存 偷笑 转发 微博 哈哈 ~ 蒸 的 ？ 这个 我 还是 很 愿意 做 的 找个 帅哥 去 ！ 思考 转发 微博 所以 我 每天 都 照镜子 至少 分钟 偷笑 转发 微博 帅哥 在 哪儿 ？ 我要 长生不老 了 这个 要 转 ... 转发 微博 当机立断 ！ 转 ！ 哈哈 ～ 啊 啊 彦 祖好 性感     胡扯 啊 胡扯 ， 那 我 不是 要 长生不老 啊 哈哈 ， 看 帅哥 看 帅哥 ， 我 喜欢 的 呀 为了 长命百岁 ， 我 做出 了 一个 艰难 的 决定 ， 每天 看 帅哥 害羞 @ 木木王   灰常 适合 你 … ＝ ＝ 拿回去 天天 看 我 滴 帅哥 · ~ ~ 求 帅哥 哈哈哈 哈哈 ， 这个 不难 能 做到 嘻嘻   哈哈哈 哈哈 这个 好 ！ 偷笑   小睡 一下 ~ 明天 考试 顺利 ， 回家 顺利 ， 后天 看 电影 顺利 呀 ~ 太开 心想 长命百岁 就 望 哈哈哈 哈哈哈 ！ ！ 是因为 会 心跳 加速 吗 哦 呀 ！ ！ ！ ！ ！ 我 简直 太爱 这个 运动 了 ！ ！ ！ ！ 我 的 心脏 又 受不了 了 ！ ！ ！ 那 男 的 应该 凝望 啥 西 ？ @ 火山 太太 原来 可以 这样 啊 ~ 体 啊 晓 秒 就 够 啦 哈哈 嘘 @ _ 俊 是不是 真的 ? 求 帅哥 ~ 多活 几年 哈哈 有 正当 借口 了 ， 我要 天天 看严 宽 ！ 转发 微博令 仔尼 ? 令仔尼 ? 每天 照 照镜子 就 好 了 ~ 哈哈   哈哈 转发 微博连 分钟 都 不 给 我 @ 在 武汉 转转 转 ~   ~ 每天 看 我 十分钟 ， 可 促进 夫妻 和谐 生活 ， 减少 男女朋友 吵架 ， 对 自己 的 伴侣 更加 满意 ， 缺点 是 体弱者 易 造成 慢性 胃炎 和 气管 炎症 ， 价格昂贵 ， 一毛 可 观赏 一秒钟 ， 三分钟 起跳 ， 欢迎 加盟 一定 要 大力推广 啊 ！ 看来 得多照 照镜子 了 酷 花心     有没有 人能 让 我 延年益寿 哇 哈哈哈         有 被 笑 到 @ 涂涂 的 熊猫 帽子 哇 ， 这是 多么 有益于 身心 ， 并且 可以 令 我 狂热 坚持 的 运动 ！ 花心 我们 小虎得 凝望 谁 呢 ？ 花心 花心 花心 花心 花心 啊 ？ @ 非常 小   你 每天 都 有 帅哥 可以 凝望 也 我们 都 没有 睡觉 真的假 的 ？ ！ ！ 看 帅哥 … 好帅 转发 微博 哈哈 转发 微博看 照片 应该 也 可以 吧   嘿嘿 @ 怪不得 那么 多人 看 我 害羞   害羞   哈哈   哈哈 那 我 要 多 照镜子 ..   哈哈 周围 全是 大叔 恩 所以 我 老 的 快 身边 没有 帅哥 转发 微博 我 要 帅哥 ！ @ 七七七 七   @ 阿布 吃 小晴   @ 布 - 布 转发 微博 转发 微博 男 的 怎么办 额 … … 不愧 是 心理学家 ， 心理作用 这个 可比 健身 容易 多 啦 ...... 好 ！ 转发 啊啊啊 ！ ！ ！ ！ ！ 真的 咩 ！ ！ ！ ！ ！ ！ 花心   花心 ！ 这 运动 科目 真不错 ！ 我 爱 ！ 我能 做到 的 持之以恒 的 事情 ， 除了 不遗余力 的 吃喝拉撒 睡 ， 就是 这个 了 转发 微博 这个 可以 一试 ， 娃哈哈 ！ 只能 证明 心理学家 是 女性 或 男同 ， 并且 还 没 死 减肥 我 喜欢 ， 看 帅哥 我 更 喜欢 ， 看 帅哥 能 减肥 超级 喜欢 ！ 花心 那个 谁 ， 一定 争取 天天见 我 十分钟 ， 这是 任务 哈哈 真的 吗 酷 我 就 說 要 看帥哥 转发 微博 转发 微博 我家 帅儿 对 我 也 有 此 功效 吧 真的 吗 ？ 可惜 帅锅 都 不 在 深圳 … … 哈哈哈 … 以 後 盯 著帥哥 看 就 可以 減肥 啦 求 帅哥 爱 你 真的 吗 ， 那 我 要 试试 ， 帅哥 不要 当 我 是 花痴 啊 ， ， ， ， 转发 微博 我 的 天 ！ 不要 这样 到处 贴 我 男人 的 照片 好不好 ？ ！ 是不是 ？ ！ 那 我 岂 不是 每天 都 要 照镜子 分钟 了 哈哈 转发 微博 帅哥 都 去 哪里 啦 ！ 没有 帅锅 怎么办 ？ 哈哈哈 ， 我 老婆 没戏 了 =   = 男 的 也 有效 吗 ？ 转发 微博 转发 微博小敏 肯定 长命 ！ 偷笑 哪个 心理学家 研究 这个 了 不过 看 帅哥 还是 很 愿意 的 哈哈 ！ 酷   假到 爱 你 凝望 谁 啊 ？ 延年益寿 照 花心 转发 微博 那 为了 身体健康 ， 不看 不行 了 ， 盯住 ！ 转发 微博 照相机 思考   ， 坚持 ！ 亲爱 的 帅哥 你 在 哪里 ？ 转发 微博轉 發微博 转发 微博 千万 不能 让 看到 这 条 ， 低调 地 转发 老夫 有 黄泉 果实 出售 ， 比 这个 效果 好多 了 ， 价格 面议 各位 美女 有福 了 ， 可以 直接 来看 我要 看 多少 分钟 都 可以 ， 三十分钟 以上 请 预约 哈哈 ， 帅哥 快快 现身 ！ 为了 你 的 健康 ， 没事儿 你 就 多 看看 帅哥 吧 ... 虽然 心有 不甘 ... @ 小虎牙 跑得快 _ 图帅 ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 转发 微博哇 哦 ～ 转发 微博 转发 微博 转发 微博 明天 就 去 打印 帅哥 图片 ！ 晕 哇 ， 帅毙 了 哇 ！ 那 我 应该 会活 很 久 … …   嘻嘻 我要 长命百岁 了 花心   花心   花心   花心 抓狂   抓狂   抓狂 赞 花心   喜欢 你   @ 威力 大孙 真棒   @ 欢慈航 怪不得 都 喜欢 帅帅 的 男盆友 唉 … … 以后 每天 得照 十分钟 镜 ， 真 麻烦 啊 … … 这样 的 健身运动 我 喜欢 姐妹 们 快 来学 ^ _ ^ @       来 ， 我们 多 看看 哈 ~ ~ ~ ( ∩ _ ∩ ) 哈哈哈 ~ 哈哈     凝望 争取 条件 做到 花心 真的 么 美少年 转发 微博 我 到 哪里 去 找 帅哥 呢 ？ 为了 活 的 更 久 一点 ， 果断 转 ~ 猥琐 哈哈 这个 觉得 不靠 谱 呢 转发 微博 相反   看 丑男 死 的 快 @ 嘉期 如 梦梦 如其 嘉   嘻嘻 嘻嘻 转发 微博 打印 出来 ， 贴 在 墙上 开玩笑 吧 ， 哈哈 ！ 转发 微博轉 發微博 转发 微博要 凝视 分钟 啊 ？ ？ ？ 口味 那么 重   那 我 不是 白练 了 真的 么 ？ ！ 转发 微博一 起来 ， 更 精彩 ！ 偷笑 @ 大头 佳爱史 迪奇   为了 您 的 健康 着想 ， 请 尽情 的 看 我 吧 每天 打开 帖子 看 分钟 好 方法 ！ ！ ！ 噗 哈哈     哪 我 是不是 延长 好多年 了 哈哈 这 每天 电影 看 得 抱抱 赶紧 找个 摔 锅来 练练 ， 嘎嘎 ！ 所以 找个 帅哥 结婚 那 绝对 是 对 自己 的 身体 负责 任 啊 所以 一定 要 找 帅哥 ... 哈哈哈哈 看 帅哥 可以 ， 我 可 不想 多想 多活 几年 ， 哈哈 = = 对 所以 我 决定 每天 凝望 尼坤 半小时 啊 哈哈哈 · · 严格执行 ~ ~ 分钟 ！ ！ ！   太 ~ ~ ~ ~ ~ 短 了 吧 转发 微博 真的假 的 ？ 花心 星 转发 微博求 望 ～ @ 珍宝 熊猫   @ 避风港 -   @ 无敌 的 大人   @ - 文武   @ 叮   @ 元宝     而家 有 借口 及 多   靓仔 啦 嘻嘻 转发 微博 每天 凝望 十分钟 ， 益处 多多 嗯 ~ 所以 老娘 外貌 协会 有 神马 错 ！ ！ ！ ！ 赏心悦目 啊 转发 微博 转发 微博 转发 微博 帅哥 帅哥 ， 在 哪里 转发 微 博多 和 各位 帅哥 们 呆 一起 嘻嘻 嘻嘻 姐 以后 肯定 长寿 花心 哈哈 木有 帅哥 可以 看 啊 ！ ！ ！ 偷笑 偷笑 哇 好 啊 偷笑 转 很 好 ！ 就是 看不到 ~ 吴彦祖 好 靓仔 啊 去 找 一个 ！ ！ ！ ！ 好 ， 去 抓个 帅锅 回来 ～ 转发 微博 哈哈 神马   浮云 哈哈   转 了 偷笑 看 帅哥 还 能 减肥 ， 延年益寿 ！ 好 啊 哈哈 转发 微博求 帅哥 凝望 ~ ~ 害羞 转发 微博轉 發微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 每天 凝望 帅锅 分钟   这个 好难 啊   身边 帅锅 资源 紧缺 挖 鼻屎 @ 小 的 哈哈 转发 微博 转发 微博 为了 寿命 ， 果断 转 转发 微博轉 發微博 真的 耶 ， 浑身 毛孔 都 张开 了 ， 像 做 桑那 一样 哈哈 转发 微博是 看 真人 帅哥 ？ 还是 只要 照片 就 可以 ？ 偷笑 结婚 后 我 就 没 胖过 难道 是因为 这个 - - - - - - 给 自己 的 花痴 找个 合适 的 理由 啊 是 的   帅锅 在 哪块 哈哈   看来 偶 寿命 很难 活到 八十岁 了 那 我 应该 会 很 长命 了 哇 卡卡 有 效果 ， 有 效果 ， 感觉 到 腹部 瘦 了 ， 手臂 瘦 了 ， 瘦 了   心 开始 血流 的 快 了 ， 严重 同意 轉發 微博 果断 换 屏保 ！ ！ ！ ！ ！ ！ ！ 换 谁 呢 ？ 欢迎 大家 踊跃 留言 ~ 噗 噗 噗 噗 ~ 花心   哈哈 我们 家 帅哥 没 时间 让 我 望 　 是不是 可以 望望 别的 咳咳 … … 如果 这是 真的 ， 要 坚持 看 ！ 咳咳 … … 花痴 有益 身心健康 转发 微博换 个 图片 我 可以 更 长寿 凝望 美女 是 同样 道理 @ 小 怪兽 顾竹 竹   那 我 不是 很 好   每天 一直 看着 你 看着 看着 就 能 瘦 了 ～         难怪 女 的 平均寿命 比 男 的 长 啊 转发 微博 嗯 嗯 ~ ~   美女 朋友 们 以后 来 找 我 了 ， 我 的 收费 不贵 哦 ~ ~ @   @   我要 长寿 转发 微博 转发 微博 转发 微博 凝望 帅哥 ？ ！ 老公 会 有 意见 的 哦 ． ． ． 转发 微博 转发 微博 哪 有 帅哥 ？ ？ 美女 在 哪 凝望 美女 呢 … 要 长寿 要 运动 ！ 转发 微博 转发 微 博多 看看 俊秀 他们 五个 ， 我 就 可以 长命百岁 了 转发 微博 转发 微博 稀饭 真的 吗 ？ 那 和 丑 人 结婚 岂 不 就是   慢性 自杀 ？ ~ 真的 咩 ？ 帅哥 是 标准 是 什么 ？ 就 像 有人 觉得 芙蓉 也 是 美女 呢 ， 我 还 说 小 沈阳 是 帅哥 咧 ～ 多 看看 ， 反正 不会 少 什么 靠 ， 昨天 贴 王力宏 今天 贴 吴彦祖 ， 什么 时候 能换 我 ？ 帅哥 在 哪里 ～ ～ ？ 凝视 吴彦祖 转发 微博 转发 微博 花心 帥哥 … 何为 帅哥 转发 微博 这个 必需 转 ~ ~ 哈哈哈哈 ～ 这个 减肥 方法 我 太 喜欢 了 @ 拉莫 茨维 -     我们 一起 凝望 吧 转发 微博 啊 哈哈哈 我家 有 一帅 男 ... 兔子 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   大爱 花心 面对 丑男 是不是 会 折寿 吃惊 转发 微博 为了 延年益寿 ... 姐 收藏 了 ！ 做 桌面 吧 .. 心 那 如果 我 男人 长 的 抱歉 我会 早死 吗 疑问 疑问 疑问 转发 微博 所以 嘛 ， 看 帅哥 不是 花痴 ， 是 为 身体健康 着想 转发 微博 咁 男人 点算 ？ 我要 长寿 ~ ~ 找个 帅哥 天天 看 哈哈 寻找 帅哥 中 ~ ~ ~ ~ ~ ~ 转 了 … … 我要 天天 看 花心 花心 转发 微博 锅巴 ， 看 你 的 了 : 转发 微博 转发 微博 大家 注意 老 ， 要 这样 做 哟 转发 微博 我准 啊 ， 延长 寿命 的 活 就 拜托 给 你 了 ^ ^ 哈哈 ~   哈哈 ~ ~   看 帅哥 还有 延年益寿 之 功效 啊 ~ ~   这可为 红杏 的 行为 找到 理论依据 了 兔子 兔子 熊猫 哈哈哈 耶 这个 是 我 最 喜欢 的 有氧 运动 了 ， 兔子 转发 微博 哈哈哈哈 ， 有 这么 神 ? 我 不犯 花痴 哇 ^ 求 帅哥 ， 心 【 反季节 蔬菜 】   相反 亦然 ， 甚至 更然 饮食男女 ， 阴阳 养生         @ 李俏艺 :   一 起来 ， 更 精彩 ！ 偷笑 花心   花心   每天 持续 不断 的 看 帅哥 ， 锻炼身体 哦 真的 吗 ？ ！ 凝望 八 是否 为 双盲 ， 随机 ， 对照 ， 入组 超过 以上 的 研究 结果 ？ 对 男性 是否 有 同样 效果 ？ 轉發 微博 哈哈哈 哈哈哈 凝视 @ 右希 小屋 ： 为了 大家 能 活久 一点 ， 你 还是 减肥 比 ...   泪 我 一定 会 长命百岁 的 ~ 原来 我 不 喜欢 看 帅哥 也 是 有 原因 的 啊 ～ 哈哈哈 太阳 好 吧 ，   天天 上街 都 看 帅哥 去 ，   为了 健康长寿 转发 微博 坚持 转发 微博 再次 证实 ， 姐 坚持 做 外貌 协会 骨灰级 会员 是 最 正确 的 选择 ~ ~ 看 帅哥   嘿嘿   某人 别拦 着 好 ！ 坚持 每天 贯彻到底 ， 哈哈哈哈   这 可是 养眼 的 方法 哇   神清气爽 ~ 转发 微博 我 早就 这么 认为 了 转发 微博 偷笑 偷笑 帅哥 都 在 电视机 里 ， 看电视 有 效果 不 ？ 真的 吗 ， 果然 帅 可以 当饭 吃 呵呵 好岩 你 ， 健身 效果 相当于 做 分钟 有氧 运动 ， 有 得救 了 你 ！ 那么 ， 我 相信 我 的 寿命 可以 延长 好几年 的 哈哈 好 吧 … … 哇哇 ~ ~ @ _ 想 搵 兼职     我要 去 游水 ， 体 靓仔 哈哈 皙         给 你 转 的     哈哈 转发 微博 转发 微博 思考   那 我 要活 两百年 了 那 我 分钟 照 一次 镜子   不 就 长命百岁 了 ！ 奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼   奥特曼 转发 微博 那 我 要 凑 十个 帅哥 来 凝望 ~ 哈哈 ， 看 帅哥 去 ！ ！ ！ 哈哈 这个 可以 有 … 天天 都 看 … 周末 休息 一天 … 哈哈 转发 微博 @ 小 洋人 求   快 预订 干锅 ！ 那 是 啊 转发 微博 围观 哈哈 好好 看看 得 ~ 赶紧 实施 偷笑   我会 持之而行 ~ 哈哈哈哈 ， 为了 长寿 ， 大家 尽情 的 看 帅哥 吧 ~ 转发 微博 转发 微博哇 是不是 啊 ！ ！ ！ 果断 拷 一点 山 的 东西 回 学校 ！ @ 成有 才 愛吃肉   @   大家 记得 每天 练习 嘻嘻 我们 祖哥 天天 看 王力宏 我会 腻 啊 我 怕 ~ ~ ~ 花心 @ 的 欣儿 轉發 微博 花心   不错 啊 ~ ~ ~ 转发 微博去 看帅 锅 哦 ！ 花心 花心 恩恩恩 ~ ~ 转发 微博 我 每天 来 拜拜 你 得出结论 ， 要 找个 帅哥 嫁 了 或者 生个 帅哥 ~ ~ 总 感觉 吴彦祖 的 那股 味道 变 了 思考 花心   帅哥 .. 帅哥 .... 我 爱 .... 跳舞 花 转发 微博 *   * … 真的 吗 ？ 吴彦祖 ~ 我 的 最 爱 ~ 同意 真的假 的 帅哥 ， 帅哥 ， 帅哥 =   = ？ ？ 转发 微博看 真人 帅哥 是不是 比看 图片 还要 延年益寿 ？ 转发 微博给力 转发 微博强 ！ @ 益小加   把 脸 伸过来 ！ 也 得 有 帅哥 给 我们 看 啊 转发 微博 思考   某人 喜欢 的 菜 啊 额 转发 微博 转发 微博买 张祖 的 海报 天天 看 ！ 花心 金在 中金 在 中金 在 中金 在 中金 在 中 给 力 喜欢 这个 帅哥 我 也 要 ！ ！ ！ 求 帅哥 ~ 睇 靓女 会 唔 会 一样 ？ 嘻嘻 哇塞 ~ ~ 高高 ， 分钟 ， 分钟 ！ ！ ！ 以后 我们 要 坚持 ， 可以 延年益寿 的 哦 ！ 咯咯 咯     还有 这 好事   啊     那 什么 的 帅哥 才 可以 呢     帅 哈哈 这个 我 同意 @ 你 的 羽   快点儿 凝望 我 我 决定 了 ， 每天 起来 看 镜子 十分钟 帅哥 帅哥 速度 出现 每天 凝望 慧儿 分钟 ， 有助 减肥 哈哈 转发 微博 身边 有 帅哥 么 ？ · 对 着 帅 老公 一定 会 长寿 的 ！ 呵呵 … 转发 微博 花心   真的 呀 看 美女 有 没 相同 功效 ？ ？ 转发 微博 哈哈 ， 这个 可以 有 转发 微博 自己 照镜子 也 行 啊 ~ 花心 花心 为了 延年益寿 ， 可以 试试 ！ 偷笑 转发 微博 转发 微博 转发 微博嗷 ～ ～ ～ 求帅 锅 凝望 ～ 帅锅 ～ 炎亚纶 ～ 裴勇俊 ～ 转发 微博 这个 可以 有 ？ 思考   真的 吗 ?  转发 微博 吼吼 吼 ...... 偷笑 真的假 的 ？ ？ 呵呵 ， 顶 看样子 我 做 的 一直 很 对     呵呵 ！ 转发 微博 转发 微博 转发 微博 真的假 的 ？ 花心   这样 的 有氧 运动   很 好 坚持 啊 转发 微博靠 … 不是 吧 … … 甘即 系 日日 都 要 望 下滴 靓仔 嘻嘻 啊 ～ 吴彦祖 ！ 果断 地 再次 转发 ！ 转发 微博 : - * 转发 微博知 我 地 睇 靓女 有 冇 呢 个 效果 呢 懒得 理 你 嘻嘻 我要 看 帅哥 花心 真的 ？ 花心 有氧 运动 ， 那 还 能 减肥 咯 ！ ！ 我 终于 知道 我 为什么 瘦 不 下去 了     因为 没 帅哥 看 啊 哈哈   哈哈   哈哈 靓女 呢 @ _ 爱 自由   啧啧 ， 诱人 转发 微博 分钟 有点 长 喔 看 美女 是否 同证 ？ 呵呵 嘻嘻 是 的 是 的 转发 微博 @ 梁小懿 转发 微博 转发 微博 那 我 拿 帅哥 当 手机 屏保 好 了 嘻嘻 汗心 @ 默默 吐槽   @ 悠若 依然 转发 微博 … … 这个 运动 好 ！ 乐意 天天 做 ！ 嘻嘻 转发 微博 上街 看 帅哥 喽 ！ ~ ~ 花心 哈哈 那 我们 要 多 做 有 痒 运动 ！ 偷笑 转发 微博 那 我 活不了 多久 了 衰心 哈哈 ， 这倒 省力 了 ， 立即 先找 张 帅哥 的 图片 贴 在 一个 习惯 看 的 地方 ， 看看 有何 效果 ？ 害羞 帅窝 ～ 给 个帅 窝 给 俄 每天 看 十分钟 吧 > _ < 边 个 靓仔 俾 我 望 下 啊 害羞 个人 喜好 吧 ， 没 觉得 吴彦祖 帅 呢 ！ 金城武 倒 是 不错   / / @ _ :   眼睛 会 看酸 的 ~ 转发 微博 也 可以 凝视 我 ............................................ 的 头像 心 大家 都 说 他帅 得 完美 但 一直 对 他 无感 啵 ~ 那 要是 和 帅哥 一起 做 ， ， “ 有氧 ” 运动 的话   会 延长 寿命 几年 呢 害羞 看来 找 老公 还是 要 找 帅哥 啊 ~ ~ ~ ~ 帅哥 神马 的 才 是 王道 啊 嘻嘻 学校 美女 很多 ， 哪里 有 这么 多帅 锅 啊 奥特曼 我们 单位 有个 金发 小帅哥 也 ， 有点像 莲花 小王子 花心 转发 微博 哈哈   好 ！ 看 美女 去 ！ 哈哈 ， 这个 一定 必须 转爱 你 男女 都 用 一个 处方 吗 ？ 转发 微博哇 ！ 真的 吗 ！ 看 帅哥 去 了 ！ 偷笑 转发 微博系 真 唔 系 啊 ~ ！ 我会 长寿 的       哈哈 吃惊 这到 是 的 闹 偷笑   / / @ 大猪 小猪 晒太阳 :   真有 这么 帅 的 儿子 ， 做妈 的 可能 一年 也 见 不到 几面 吧 哈哈   / / @ - 吕 拉拉 - : 那 帅哥 的 老妈 都 很 长寿 的 咯 ... 让 儿子 们 都 去 整整 ? ? ? 花心   好 的 好 的 有 道理 ！ 转发 微博帅 锅 ， 帅锅 ， 邵麦麦 ， 多 看看 好 吧 .. 从 今天 开始 弄 张林峰 的 照片 心   真的 摸 ~ ~ ？ 那要 试试看 了 ~ 一个 不错 的 借口 ！ 放屁 ！ 我 才 不信 ！ 这个 我 赞同 ， 哈哈 … … 真 这么 有效 吗 ？ 吃惊   ， 哪里 有 ， 哪里 有 快点 告诉 我爱你 花心   @ 陈芯安 依据 在 哪 ？ 奥特曼 女生 都 来看 我 吧 ， 保管 长寿 可 我 该 看 谁 好 呢 思考   不如 看 镜子 吧 ， 聪明 滴娃 呀 哈哈 转发 微博 转发 微博 转发 微博 真的 吗 ？ 我 想 天天 看 风景 也 能 有 这 效果 吧 ？ 嘻嘻 看多 了 要 饥渴 照 此 执行 延年益寿 花心 可怜   帅哥 刷 脸 就 有 饭 吃 无语 累 真的假 的 ？ 咩 哈哈 ~ 对 呀 ！ 严重 赞成 ！ 呵呵 可惜 我们 公司 帅 的 老头 比较 多 ， 呵呵   / / @ _ :   建议 部门 招点 帅哥 吧 ～ / / @ 并 不冰 的 糖 ： 分钟 有点 长 喔 看 美女 是否 同证 ？ 呵呵 转发 微博 转发 微博 转给 姐 难道 我们 班 女生 寿命 都 要 减少 四五年 ？ 木有 帅哥 花心 @ 张玮 呱呱 转发 微博 为了 延长 寿命 ...... 酷 吴彦祖 ！ 帅哥 帅哥 ！ ！ 花心 轉發 微博木 问题 ！ 花心   哈哈 转发 微博哇 ～ 我 再也 不去 健身房 了 转发 微博 原来 我要 老不死 了 奥特曼 转发 微博 也 能 减肥 吗 ？ ！ ！ 哈哈哈 哈哈哈 ， 爱死 这 运动 话筒   话筒   话筒 转发 微博 哇哇 哇 ， 我 就 说 我 最近 没 怎么 看 帅哥 了 嘛 花心 转发 微博轉 發微博 嘻嘻 转发 微博 转发 微博轉 發微博 怎么 能 这么 帅 ？ 我们 一个 同事 就是 帅哥 ， 那 她 的 老婆 要 超级 长寿 喽 哈哈 每天 满眼 的 丑男 ， 光 凝视 帅锅 分钟 是 补 不会 来 的 ！ 有帅 锅 的 存在 ， 丑男 的 作用 更上层楼 ！ 转发 微博留 着 凝望 ， 恩 哈哈哈 ， 笑 死 我 了 ！ 帅哥 能 延长 几年 寿命 ， 美女 不 就 能 令人 成仙 ？ ！ 转发 微博彦祖 不是 我 的 菜 爱 你   爱 你   心找 个帅 锅 嫁 了 吧     会 长寿 的 转发 微博 真是 帅 啊 我 所 认为 的 世界 上 最最 最最 最最 帅 的 吴彦祖 呐 真的假 的 ？ 花心   @ 游游   @ 陈英 - 依依 真的假 的 额 ~ 最新 出炉 的 研究成果 ？ 思考 啊 哈哈 ， 吴彦祖 ~ 转发 微博 看来 嫁人 要 嫁帅 锅 我 只 喜欢       嘿嘿 转发 微博 害羞 转发 微博想 长命 吗 ? 看 帅哥 ， 睡 好觉 ~ 转发 微博 找个 暮年 的 老人 成天 看着 你 ， 让 她 延 延寿   ... 赶快 上街 看 帅哥 去 … 转发 微博 转发 微博 转发 微博 转发 微博好 的 哈哈 帅哥 原来 还有 这个 功效 ！ 大家 记得 多 望望 啦 轉發 微博", "label": "1"}