{"text": "【 你 睡觉 的 时候 ， 有没有 抽搐 后 突然 踹 了 一下 腿 ？ 告诉 你 真相 】 这 叫 肌 抽跃 — — 常在 睡觉时 发生 ， 睡觉时 呼吸 频率 降低 的 幅度 太 大 ， 大脑 会 认为 身体 快要 死亡 了 ， 所以 它会 发送 一个 脉冲 使 身体 觉醒 常 发生 肌 抽跃 的 人 一定 要 注意 了 ， 这 表明 你 这时 的 身体 机能 不是 很 好 哦 转发 微博原 來 如此 转发 微博 嗯 、 、 哎呀 · · · 偶 的 身体 机能 不好 · · · 思考 注意 啦 大家 注意 啦 夏 香香 看到 没 ~ 不是 说明 你 要 长高 了 哦 兔子 转发 微博 转发 微博 真的 吗 ？ 阿 ， 原来 是 这么回事 阿天 ， 老 这样 肿 么 办 … 完 了   我 不 时会 这样   吃惊 转发 微博 那要 怎么办 呢 … 我 就 时常 会 这样 呢 转发 微博 健康 小 暗示 能不冲 么 最好 别 脉冲 ， 没 意义 ， 最好 睡 了 就 醒 不 过来 转发 微博 原来 我 经常 面对 死亡 ~ 我 不仅 腿 抽搐 ， 全身 也 抽搐 · 给 我 抽搐 醒 了 看来 我 身体 机能 格外 不好   我 是 這樣 的 剛才 還來 了 一下 我勒个 去 .. 小时候 大人 说 是 在 长高 .. 害 我 每每 一 抽 的 时候 都 好 高兴 . 我病 了 最近 常 这样 汗   汗   还 以为 还 在 长 .## $ ^ $ ^ $ ^ 我 天天 都 是 挖 鼻屎 哦 这样 啊 ！ 转发 微博 原来 是 这样 ， 我 还 以为 是 长高 呢 ， 真是 的 经常 转发 微博 转发 微博 转发 微博 一直 以为 这 是 在 长高 的 症状 思考 汗 · · 我 有 过 耶 · · · 我 貌似 时不时 会额 我 真的 有 呀     吓死 了 我 有 过 也 难得 抽 一下 我 快死了 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 我 一直 以为 我 在 长高 ！ 惨 了 ， 该 怎么办 ？ 有过 ， 有过 … 快要 死亡 ？ ？ 委屈 真相 了 ， 一直 听大 人们 说 这 现象 是因为 你 在 长高 ， 一直 是 这样 认为 ， 原来 是 身体 出现 了 问题 ！ 转发 微博 经常 的 发生 着 曾经 在 上课 的 睡觉 时候 踹 醒 过 同桌 ~ ~ ~ ~ ~ ~ 我家 有 ~ 悲剧 了 … 我会 … 厄 ， 我 经常 这样 的 ， 怎么办 事实 是 这样 @ 大呆 转发 微博 转发 微博 转发 微博 转发 微博 我 经常 发生 的 事 转发 微博 转发 微博 我 偶然 就 因為 這樣 而 驚醒 的 ... 抓狂 程旻 你 好像 就是 这样 约 转发 微博哇 … 是 真的 么 ， 我 向 绝望 又 迈 了 一步 ～ 转给 你 的 ！ 你 经常 会 ！ 转发 微博 嗌 ？ ？ 我 要死 了 嘛 ？ 如果 手 也 抽 呢 · · · 是不是 羊癫疯 了 · · · · · · 要死 ~ 我 最近 总会 这样 ~ 有过 一次 ， 踹 了 墙 一脚 ， 闪电 痛死 了 ， .   . 转发 微博 我 每天 都 是 这样 ， 而 只有 只有 以后 ， 你 会 发现 ， 我 睡着 了 … … 偷笑 我 擦 还 真 有 过 转发 微博 我 经常 这样 ， 还会 自己 抽醒 ！ ~ 好 吓人    完 了 我 常常 抽 啊 ？ ？ 真是 这样 吗 ？ ？ ？ 哎 … … 转发 微博 转发 微博 转发 微博 经常 败 ， 埋死 得 滞 ？ 惨 了 转发 微博 转发 微博 通常 在 半睡半醒 做梦 时 出现 哈哈 额 ， 不会 吧 转发 微博 不要 吓 我 哈 ， 那天 难道说 的 是 真的 转发 微博惨 了 ！ 会 不会 睡着 睡着 挂掉 ？ 我 以为 做梦 才 那样 泪 一直 是 以为 害怕 ， 原来 是 身体 要死 了 经常 … …   囧 了   我 咋 那么 多 毛病 啊 ？ ？ ？ 我成 日 都 會 咁 噶 喔 … 生病 熊猫 月亮 转发 微博泪 转发 微博完 了 … 这种 现象 我 有 耶 . 泪  有过 诶 ！ 怕怕 ~ “ 锻炼身体 、 保卫 自己 ！ ” @ 樊 大王 他 爹   快 来 看看 哎呀呀 ~ ~ 好像 试过 啊 ~ ~ 怎么办 ？ ？ 经常 做梦 踹 人 算不算 肌 抽跃 ？ 转发 微博 注意 喽 ！ 红牌 听 上去 好 可怕 阿 是不是 没抖 的话   大脑 就 觉得 身体 真的 挂 了 转发 微博 这个 不是 缺钙 吗 ？ … … 我们 叫做 “ 挝 梦 脚 ” 哼 转发 微博 震惊 真假 ？ ？ 原来 我 经常 处在 快 死 不 死 得 状态 转发 微博 偶尔 会 抽 在 梦 到 要 摔 自行车 的 时候 灵魂 出窍 我 就 快要 死 啦 ！ 妈呀 ！ 有 委屈 知识 贴 ！ 转发 微博 转发 微博 转发 微博要 注意 了 转发 微博 糟糕 ， 我 有 … 快点 睡着 … 真的 有 快要 死 了 .... 森鹏 看着 ...   / / @ 昌 :   看来 我快 不行 了 ， 赶紧 环 青海湖 去球 我 常有 ， 是不是 表示 没救 了 ？ ？ ？ ？ ？ ！ ！ ！ ！ ！ 睡觉   我 一直 以为 是 抽筋 ， 原来如此 很久以前 就 开始 了 真的 出现 过 / / @ 丶 璐 : 真的 有过 啊 ， 猛一 蹬 就 醒 了 ， 还 吓 自己 一跳 @ 粟有 进     你 个 傻 小心 睡睡 就 死 戳 掉 啊   偷笑 囧 ~   偶尔   有 这种 情况 ~   汗 好 吓人 … 正在 说 觉得 自己 要 猝死 就 看到 这个 … 死亡 离 我们 很近 啊 ！ 偶尔 死死 没 能 成功 活到 了 现在 呵呵 轉發 微博 原来如此 天呐   竟然 是 這樣 ？     經 常有 這種 現象 誒 .... 衰 转发 微博 啊 ？ 真的 吗 我 从小 就 经常 这样 怎么办 ？ ？ 我 好像 经常 这样 . 死 啦 死 啦 转发 微博 好巧 、 、 、 晚安 睡觉 吧 .... 沒 這麼 恐怖 吧 那 要是 全身 呢 ！ 我 一直 以 为的是 长个 字 呢 … 噢 ！ 有 中毒 泪 警惕 ！ 我 常常 有 这 症状 不是 吧 ？ 原来 是 这样 不会 吧 ！ 还好 、 没有 吃惊 转发 微博 很 累 的 时候 会 有 常有 的 事儿 啊 貌似 激烈 运动 后 就 有 我 现在 就要 努力 放弃 而 退 / / @ 金蕾 _ : 无 以前 有 唉 转发 微博 自己 被 自己 吓醒 的 科学 解释 经常 有 呃 … 怪 唔 知 啦 ， 原来 我 身体 唔 太 好 这个 小时候 很常 发生 耶 … … 真的假 的 、 原来 比较 多 呢 汗 转发 微博 我 难道 身体 出现 了 问题 我 经常 会 有 ， 怎么办 ？ 我 还 以为 使 鬼 压身 ！ 哇 唔 ~ 原来 是 肿 么 个 样子 ， 大家 注意 啦 ~ 转发 微博 略知一二 … 原来 是 这样 啊 老公 常 出现 这 问题 ， 表示 担心 转发 微博 不是 说 是 在 悄悄 长高 吗 抓狂   【 你 睡觉 的 时候 ， 有没有 抽搐 后 突然 踹 了 一下 腿 ？ 告诉 你 真相 】 往往 都 是 伴随 着 踩 河里 什么 的 梦 出现 的 有时候 会 吧 ... 是 真的 吗 衰 这么 说来 ， 好像 已经 好久 没有 过 了 ， 难道 身体 最近 比 以前 还好 ， 不 应该 啊 转发 微博有 的 有 的 昨天 我 就 踹 过 一脚 哼 经常 的 事 耶 有时 会 转发 微博 @ 混合 三次方 有 ！ 梦见 自己 掉 进坑 渠 ！ 前两天 还 抽 了 一下 我 真 觉得 哪天会 一觉 睡过去 不醒 了 衰 转发 微博 原来如此 身体 的 力量 好 神奇 … … 转发 微博 你 来 呀 ， 我 还 没 真 和 周公 下过 棋 呢 ， 我 外号 小强 我 经常 我 要死 了 牛 逼 的 大脑 啊 啊 ~ 完 了 妈妈 ！ 你 该 注意 啦 ！ @ 茵茵 草 - 秀 ！ 发返 个 你 地 都 吾 知 既 微博先 ！ 转发 微博 哦 哦 ， 原来 是 这样 好像 说 的 是 我 也 人體 機能 ！ 之前 经常 这样 的 … 而且 每次 都 是 做梦 被 狗 咬 的 时候 … 泪 转发 微博 转发 微博 很 累 时候 会 转发 微博 哎 ， ， 身体 不好 泪 发生 过 = = 有时 会 呢 ！ ... 转发 微博有 啊 转发 微博吾系 吧 ？ 紧 恐怖 ？ ！ 转发 微博 啊啊啊 啊啊啊 … … 大家 注意 了 … … 我 小时候 老 这样 … … 离死 不远 了 我 啊 泪   泪 转发 微博完 了 没有 学过 原来如此 ！ 入睡 或 睡眠 中 的 肌 抽跃 属于 正常 生理 反映 月亮 先转 了 ， 明天 有用 哇塞   我 一直 抽 的 · · · 啊 哦   一只 以为 这 是 在 长个 呢 ~ 哈哈 经常 这样 ， ， ， 汗 ， ， ， 我会 这样 哦 转发 微博經常 ... 然 後 呼吸 困難 .. 心跳 的 間 隔 時間 太長 之類 的 .. 連 自己 都 感覺 得到 ~ 转发 微博 转发 微博 ~ ~   哈哈 我 靠 我 常常 这样 ， 怎么办 ？ 转发 我 表示 鸭梨 很大 生病 转发 微博 转发 微博 转发 微博 我 经常 ， 还 以为 是 长个 呢 ， 还 心中 暗喜 ， 没 文化 真 可怕 未知 真假 ， 仅作 参考 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 长期 不好   转发 微博 转发 微博 偶尔 转发 微博 我 一直 以为 是 我 又 长高 了 ~ 我 是 想 太 多 了 咩 泪 好 玄乎 我 有时 是 这样 噢 ！ 转发 微博 转发 微博 转发 微博 我 有 转发 微博 转发 微博 那个 抽搐 像 踏空 一个 台阶 . 咦 ~ 我 老 抽抽 的 说 貌似 常常 这样 … 肌 抽跃 … 偶滴 身体 机能 … 转发 微博 我 有 这样 ＇ 怕怕 可怜 完 了   这 现象 常有 啊   那 是 什么 意思 呢   呼吸 频率 降低 是 什么 意思 呢   没气 了 的 意思 吗 ？ ？ ？ ？ ？ ？ ？ 轉發 微博 很 可怕 生病 转发 微博 注意 点 我 蠻常 的 ....... 身體 機能 不太好 ！ 我知 了 ， 我 快死了 ！ 抓狂 那个 不是 缺钙 吗 ？ 转发 微博前 一段时间 有 噢 ？ @ 邀 你 同游 转发 微博 转发 微博哭 了   每晚 抽醒次 的 我 表示 压力 很大 听 起来 挺 吓人 求 辟谣 @ 松鼠 会   @ 方舟子 转发 微博 我 身体 看来 真的 不好 ！ 你 看 ！ ！ 你 睡觉 就 总是 抽 真假 ？ 我常 這樣 转发 微博 转发 微博 @ 丛麦 转发 微博 转发 微博 转发 微博 害怕 、 、 转发 微博 看来 ， 我 的 肉 真的 白长 了 机能 不好 衰 为什么 有种 说法 是 在 长高 转发 微博有 过 的 … 额 ， 我 有 病 了 吗 ？ 原来如此 以前 还 听 老人 说 这 是 长 个儿 了 衰衰 衰衰 我 经常 这样 诶 ， 咋办 ？ 额 ， 偶尔 有 出现 过汗 走过 这个 时候 ， 吓一跳 ！ 今天 ， 你 抽 了 没 ？ 转发 微博 这 可肿 么 办尼 ? 转发 微博 长见识     有过 这样 的 情况 原来如此 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 一直 以为 是 在 长高 转发 微博 我 的 身体 机能 出现 了 危机   来 人 啊   救命 转发 微博 转发 微博好 可怕   转发 微博 我 承认 我 有 衰一個 人 睡 是 最好 转发 微博 真的 吗 ？ 我 身边 好像 有 这样 的 人 ~ 失望 啊 ？ 这么 吗 ？ 转发 微博 真的假 的 ?   小时候 听说 是 长个   但 去年 以前 好像 还有 一阵 常 这样   好 可怕 呀 转发 微博 转发 微博 转发 微博 我 经常 这样 啊 泪 转发 微博原 來 如此 转发 微博 转发 微博 疑问 不是 长高 吗 ？ 小时候 出现 过 这种 情况 抓狂 生病 生病 有 這麼 嚴重 嗎 ? 哎 呦 又 講得 几 闇 哦 ， 當我訓 覺張 只 手壓 住 我 都 會 有尼現 象 出現 呵呵 转发 微博 转发 微博 转发 微博 我 … 常 … 发 … 生 … 有 … 神马   / / @ :   不是 吧 ， 要 注意 了 @   @ _ 桃子   @ _   @ 也 要 親爱精 誠 转发 微博 转发 微博 还 一直 以为 我 这 是 在 长个 呢 我 有 过 这种 现象 ' 刚刚 我 旁边 的 狗狗 也 有 这样 的 现象 诶 转发 微博 转发 微博 我 塞 ！ 我 老公 一个月 能抖 个 、 次 总 吓 到 我   / / @ _ :   不会 吧 ！ 吃惊 吃惊 大脑 以为 身体 死 了 转发 微博 最近   少 了 完 了 ， 我 睡觉 经常 发生 这种 状况 了  转发 微博 我 经常 这样 的 ， 汗 ， 我 的 大脑 当 我 死 了 害羞 害羞 害羞 吃惊 转发 微博 真的假 的 啊 ， 是 吗 ？ ？ ？ 注意 闭嘴 转发 微博 转发 微博 转发 微博 原来如此 原来如此 近期 好像 都 没有 原来 是 这样 啊 转发 微博 转发 微博 吃惊     这种 情况 真的 会 有 诶   · · · 但 也 只是 偶尔 ， 肿 么 办 呢 ？ ？ 提醒 ， 注意 经常 怎 的 就 失眠 了 ～ 泪 我 就 说 了 吧 … … 转发 微博 原来如此 ， 最近 一段时间 已经 很 多次 这样 的 ~ ~ ~ ~ 以前 经常 . 转发 微博 我 常有 转发 微博 啊 ... 经常   ( 分享 自 @ 微博 客户端 ) 转发 微博 转发 微博 噢 漏 … 经常 这样 抽搐 … 转发 微博 貌似 昨天 还是 前天 晚上 有 唉 … 转发 微博 最近 一直 发生 到底 什么 时候 让 我 走 转发 微博好 几次 我爸 ！ 转发 微博 以前 不是 说 ， 这 症状 是 长高 的 咧 ？ 我 天天 晚上 抽 ... 男生 要 注意 衰 可怜   为什么 我 十几年来 都 有 这样 的 情况 啊 ？ 小时候 有些 老人 会 说 这 是 在 长 个子 么 ？ 求正解 呀 原来 是 这样 ， 大人 总说 那 是 长高 在 思考 这 我会 这样 耶 转发 微博无有 時會 哇 ， 要 好好 注意 了 好像 有 好 多次 了 啊 转发 微博 转发 微博 我 好象 经常 这样 .... =   = 我 也 会 有 这种 情况 也 … 经常 原来 还有 这 回事 啊 … 怎么 治愈 呢 ？ 或者说 有没有 什么 注意事项 呢 ？ 吖 ~ ~ ~ 我 从小 就 经常 肌 抽跃前 几天 还有 诶 之前 经常 . ， 现在 木有 那么 严重 了 . 思考   我 不会 死 吧 . 最近 经常   看来 要 注意 下 ... 不会 吧 ， 这么 恐怖 ？ ？ 大 晚上 的 吃惊 转发 微博额 … 不是 吧 … 貌似 经常 有 完 了 诶 ， 我 经常 这样 ！ 经常 这样 哦 ， 是 吗 ？ 得 注意 了 晕 ， 没 睡觉 的 时候 躺 床上 偶尔 也 这样 的 我 有 这 毛病 ， 泪 哦 不 … … 转发 微博 失望 我 有 发生 过 哎 不是 说 这 是 长高 的 表现 吗 ？ 要 注意 ！ 转发 微博 啊 ！ 原来如此 转发 微博 转发 微博 我 常有 这样 的 情况 发生 转发 微博 转发 微博 哎 我 總 抽 一直 以为 这 是 长 个儿 的 信号 … 这样 啊 ～ 真 要 注意 了 ～ 抓狂 天呐 ， ， 我 隔三差五 的 总有 这事 ！ ！ ！ 诶 呀呀 呀 我 可得 好好 调调 了 … 转发 微博 转发 微博 转发 微博 好像 没有 过 ， 但 先转 了 ， 说不定 以后 有用 转发 微博 转发 微博 教室 里 瞌睡 时 就 这样 啊 啊 ， 我 偶尔 会 ！ 转发 微博 我 通常 梦到 坠落 了 会 这样 转发 微博是 啊 ， 昨晚 点 的 时候 躺 下 休息 下 ， 结果 右腿 就 突然 抽 的 厉害 ， 我 知道 这个 抽搐 的 意义 ， 很 是 害怕 然后 侧卧 了 一会 ， 之后 睡着 了 ， 结果 还是 平躺着 可能 我 的 腰 最近 真的 不好 ， 但 只 身体 也 不好 或者 是 身体 不好 导致 腰 也 不好 要 注意 身体 了 严重 马克 一下 吃惊 转发 微博 我 怎么 是 上课 谁 叫 的 时候 经常 这样 … … 原来 差点儿 被 老师上课 上 死 ， 感谢 国家 ， 感谢 大脑 … … 哈哈 转发 微博 貌似 前天 睡觉时 还 发生 过 转发 微博 转发 微博 最近 几晚 我 都 这样 啊 ， 我 好像 也 會 转发 微博 转发 微博 原来 系甘 ， 终于 找到 了 真相 ！ 转发 微博 原来 是 这 样子 注意 身体 哦 哇 … 这么 吓人 ？ 转发 微博 那要 怎么 调理 呢 ？ 转发 微博是 哦 ， 还 真是 有过 我 的 身体 不行 了 晕 要 注意 哦 转发 微博 这样 啊 那 我 要 注意 下 了 呼呼 转发 微博 这 理论 呢 ~ 转发 微博 搜嘎 ！ ！ ！ 哇刚 得 ！ ！ ！ ！ 转发 微博 以前 会 有 ， 还 以为 在 长高 呢 ， 原来 机能 不好 … … 转发 微博 身体 机能 不好 ， 会 怎么样 啊 转发 微博 转发 微 博会 瞬间 觉得 跌入 无底洞 ， 突然 惊醒 … … 可怜 转发 微博 啊 … … … 转发 微博 转发 微博 偶尔 会 吧 ！ 转发 微博        常肌 抽跃 的 孩子 伤不起 啊    原来 是 这样 啊 转发 微博 转发 微博 真的 啊 ~ ~ 转发 微博 转发 微博 转发 微博 原来如此 ， 多 注意 啦 这 段时间 有 这个 现象 ... 我要 去 检查 身体 了 ... 转发 微博 据说 我 经常 这样 的 如此说来 那个 时候 是 死亡 状态 ？ 很 经典 哦 转发 微博 转发 微博 不好 怎么办 ？ ⋯ 转发 微博 这个 礼拜 就 发生 过 一次 我 有 ， 小时候 发生 频繁 我 有 … … 转发 微博 转发 微博 转发 微博 我 好像 有过 这个 经历 怪不得 … 啊 … 我 不要 抽搐 … 呜呜 … 呃 ， 有过 介样 的 时候 ， 还好 不 多 ， 还 得 加强锻炼 啊 同志 们 ~ @ 草莓 为 你 微笑   @ 逗鱼 空间   @ 约定 不如 偶遇   @ _ 转发 微博额表 吓唬 我 啊 大家 看看 哦 ～ 我 最近 也 有 这个 问题 转发 微博有 这么 吓人 吗 转发 微博 很多 时候 都 会 半 自己 抽醒 啊 转发 微博 转发 微博 转发 微博 不是 长 个儿 呢 么 ？ 我 怎么 听说 是 要 长个 呢 看看 你 有 过 嘛 以前 读书 的 时候 经常 这样 ， 半夜 整个 人 都 抽起来 … … 转发 微博 年轻 时 以为 是 长高 呢 真 有 过 ！ ！ 转发 微博 转发 微博完 了 转发 微博 转发 微博 从小 就 经常 这样 ， 可 咋办 ？ 完完 ， 我 经常 抽 高三 那会儿 老 这样 看来 我 是 无数次 从 死亡 边缘 挣扎 回来 的 孩纸 转发 微博 转转 更 健康 我 经常 被 抽醒 转发 微博擦 有 啊 转发 微博完 了 ！ 我 经常 这样 … … … ~ \\ ( ≧ ▽ ≦ ) / ~ 小时候 有过 呢 转发 微博 咦   我 有 这样 唉   不仅 踹 脚   还 浑身 抖动 …   坑爹 了 说 的 是 要 长高 了 一直 学校 睡觉 会 这样 转发 微博 转发 微博 转发 微博好 彩 我 无 ... 转发 微博 转发 微博 嘻嘻 不是 吧 ～ 我 以为 我 在 长高情 何以堪 … 经常 抽搐 那 叫洋 癫疯 ， 偶尔 抽搐 叫 肌 抽跃 ， 从不 抽搐 那 叫 不是 活人 浮云 转发 微博 诶 ， 我 一直 以为 是因为 在 长 个儿 诶 转发 微博 踢 的 那 一瞬间 就 好像 从 高处 失足 掉落 一样 ， 总是 吓醒 那 这 是不是 意味着 以后 可能 就 会 在 睡梦中 死去 ， 这倒 是 蛮 好 的 ， 没有 痛苦 转发 微博 转发 微博惨 了 转发 微博 转发 微博 转发 微博额 滴神 ， 我 经常 快死了 吖 … 不是 说 这 是 在 长高 么 转发 微博 转发 微博 偶尔 会 呢 失望 转发 微博 原来 是 这样 啊 ， 以为 缺钙 呢 ， 感谢 大脑 救 了 我 转发 微博 转发 微博常 发生 肌 抽跃 的 人 该 怎么 调理 身体 呢 ？ 转发 微博 原来 这样 喔 哦 … 学习 了 … … … 鵝 身體 快要 死亡 了 ？ … 鵝仲有 幾耐命 … 转发 微博完 了 完 了 ， 我 也 经常 的   有时候 好累 好 累 的 时候 会 这样 ， 可是 要 注意 什么 呢 转发 微博 转发 微博着 啦 ！ 我 睡午觉 抽 了 好 几次 … 好 可怕 ！ 零 八年 吧 ， 我 常常 睡觉时 这样 ， 频率 超高 的 ， 一直 闹 不 懂 是 为什么 ， 现在 终于 明白 了 虽然 早已 不会 这样 了 ， 但 想想 还是 挺 后怕 的 没准 就 这么 一蹬 走 了 … 降 紫 啊 吓 … … 好 吓人 啊 我 经常 有 转发 微博 转发 微博 转发 微博 大家 都 要 健康 啊 ！ 哦 不 知道 有 没 抽搐 ， 但 我 知道 蹬腿 了 ， 完 了 ， 咱命 不久 矣 真的 呀 ？ 转发 微博 转发 微博轉 發微博 原来如此 … 我 以为 我 做梦 在 踢腿 转发 微博 原来 这样 ， 以前 被 告知 这 是因为 身体 还 在 长 啊 ， 晕倒 ， 哈哈  转发 微博 转发 微博 “ 大脑 会 认为 身体 快要 死亡 了 ” 　 　 天 啊 昨天 都 抽 了 下 ， 好 恐怖 抓狂 转发 微博 听 起来 有点 恐怖 哦 … 原来 是 濒临 死亡 的 感觉 吃惊 转发 微博 我 是 这样 滴 啊啊啊 啊 啊 、 、 我 快 死 啦 啦 啦 啦 、 、 、 转发 微博 / / @ __ 沉寂 : 有过 ！ ！ ！ ！ / / @ - 笨笨 丫头 - : 转发 微博 转发 微博 不是 吧   我 时不时 也 会 这样   @ 简单 平淡   @ 其实 我 不乖   @ 约瑟 兔子 原来 我 身体 不好 … 转发 微博 我   俺 一直 会 的 转发 微博 转发 微博 转发 微博 转发 微博有 转发 微博 所以 根本 就 不是 所谓 的 骨头 在 长长 咯 ， 长辈 们 ， 你们 还有 什么 是 忽悠 咱 的 阿 喔 我 有 哦 ， 有时 腿 一 抽 ， 人 就 醒 了 兔子 转发 微博 转发 微博晕 ， 我 经常 这样 哎 ， 身体 机能 真的 差 啊 ！ 转发 微博 啊 … 大家 都 要 关爱 自己 可爱 不会 吧 ， 我 经常 这样 呢 抓狂 ！ 最近 在 梦里 还 总 跟 人 吵架 ， 不仅 破口大骂 而且 还 拳脚相加 ， 吵 完 还要 大哭 一场 早上 起来 后累 得 要命 ， 脸上 还 浮肿 ！ 我 需要 周公 解梦 泪 真的 丫 … 我 就 经常 踢 梦 脚 … 啊 … 以前 上课 睡觉 的 时候 常常 这样 … 不过 不是 腿 … 是 胳膊 … 一激 零 醒来 … 把 自己 和 老师 都 吓一跳 … 原来 是 身体 不好 哦 … … 天 哪 ， 我 基本 每次 睡觉 都 会 发生 ， 一 抽 ， 自己 就 惊醒 了 然后 再 睡 转发 微博 妈呀 ， 我 经常 这样 ， 还 以为 缺钙 呢 泪 没有 经常 ， 偶尔 惨喇 … 我 有时 会 嘎 转发 微博 大脑 认为 身体 快要 死亡 了 … … … … … … 来来来 筒子 们 比 对 一下 转发 微博 噢 ， 偶然 发生 过 ， 那 不是 大脑神经 一种 普通 反射 咩 转发 微博衰 我 有 过 这种 经历 .. 泪   ， 常常 这样 完蛋 了 ， 常 抽 转发 微博 我 爸爸 总 这样 ， 怎么弄 ？ @ 馨 欣之宇 经常 这样 失望 妈呀 ～ 这 我 梦 一断 就 踹 腿 … … 泪 原来 是 酱紫   我 说 我 怎么 总是 半夜 抽抽 身体 醒 了 一下 大脑 跟着 醒 了 . 哦 ， 怪不得 老是 抽筋 啊啊啊 原来 我 与 死神 擦肩而过 很 多次 了 转发 微博 转发 微博 我 的 妈 啊 - 我 好像 从小 就 有 这个 习惯 ... 我 直接 可以 把 自己 抽醒 … 而且 每次 都 伴 着 梦 … 转发 微博 转发 微博 哦 ～ 学习 了 ～ 完 了 ， 我 经常 这样 ！ 泪 转发 微博 转发 微博 还好 我 几乎 没 怎么 抽 月亮 这个 要 注意 我 还 当 是 灵魂 出窍 呢 ～ 原来 是 这 样子 的 学习 了 转发 微博 转发 微博 这么 多年 都 认为 是 长 大个儿 呢 我 经常 如此 ～ 这 很 恐怖 ， 我 以前 经常 这样 呀 会 这样 的 童鞋 要 锻炼身体 咯 我 要死 了 我 经常 发生 … 肿 么 办 ？ 我 承认 俺 的 身体 机能 不好 … 要 开始 运动 了 ！ 转发 微博 转发 微博 大家 多 注意 我 有 这种 情况 啊 ！ 最近 经常 这样 ， ， 唔 注意 一下 ， ， 转发 微博臭 猪 注意 下 啊 @ __ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 注意 调节 生活 了 … 转发 微博 转发 微博 偶尔 会 这样 淚淚 是 要死 了 么 这个 样子 啊 转发 微博 原来 是 这样 噢 转发 微博 转发 微博 我 觉得 自己 挺 健康 的 啊 … … 大脑 可真 聪明 转发 微博 转发 微博     呵呵 有没有 ， 真的 是 经常 发生 这种 情况 ， 怎么办 啊 … … 抓狂 经常 有 哎 超人 会 有 诶 今天 才 知道 突然 抽搐 的 原因 ， 我 出现 过 几次 了 ， 的确 需要 注意 身体 了 转发 微博困 转发 微博 转发 微博肌 抽跃 ？ 转发 微博 转发 微博 酱紫 ～ 转发 微博死 了 … 转发 微博泪   泪   我 时常 发生 啊   不是 吧 ！ 经常出现 啊 ！ ... 　 就要 死亡 了 .... 　 大脑 有 多 好 骗 啊 .. 原来 不是 在 长个 啊 偷笑 偷笑 偷笑 泪   难怪 我会 有 这种 举动 ！ ！ 怕怕 ~ 转发 微博 转发 微博 我 的 身体 机能 不好 ？ 昨晚 睡觉 就是 这样 ？ ！ 转发 微博 转发 微博 貌似 我 有 过 呢 ！ 转发 微博 原来如此 ！ 还 以为 是 长 个儿 呢 - _ - 我 好象 的 哎 ， 完 了 缺钙 也 会 有 这样 的 症状 列 转发 微博 不会 吧 ？ 衰衰 有时候 我会 转发 微博轉 發微博 转发 微博 转发 微博是 吗 转发 微博快 想想 自己 是不是 那样 ！ 有时候 会 这样 @   免得 你老 睡得 不明不白 的 吃惊   我 有时候 睡觉 也 会 这样 诶 ！ 转发 微博是 这么回事 呀 ， 大脑 会 让 它 在 睡觉 中 死去 吗 ? 安乐死 也 不错 额好 的 吧 ！ 我 的确 身体 不好 ！ 不是 吧 ？ 额 ， 这事 我 能干 出来 转发 微博有 ， 通常 梦见 掉 下楼梯 时会 抽搐 转发 微博 转发 微博 转发 微博   啊 ！ 我 就 会 这样 ！ ！ ！ 我 老妈 经常 这样 哇 ， 原來 是 這樣 啊 转发 微博 转发 微博 我 最近 常 这样 原来 是 这样 啊   吓 ？ 好像 很 恐怖 酱 ？ 我 时常 酱 咧 转发 微博 这样 啊 一年 有个 几次 吧 = = 我要 了 经常 有 的 ！ 有 ， 还 不少 … 昨天晚上 还 发生 了 的 … 呜呜 转发 微博原 來 是 這樣 的 原因 啊 ， 以前 小時候 經常 的 哦 转发 微博 转发 微博 哈哈哈 我 还 以为 是 缺钙 类 哼 我 一直 以为 是 缺钙 思考 转发 微博 转发 微博 转发 微博额 … 吾 系 嘎 ！ 晕 最近 很 频繁 ， 还 以为 又 长高 了 偷笑 转发 微博 转发 微博 我 的 身体 机能 不太好 ！ 吃惊 那天 中午 抽 了 虽然 没有 常常 但 偶尔 会 抽 ！ 被 妈妈 忽悠 了 二十年 ， 每次 抽抽 都 以为 是 身体 长高 的 迹象 ， 哪 晓得 不是 什么 好 事情 呀 转发 微博 转发 微博有 的 时候 是 有 这种 感脚 好像 有过 ， 外加 腿 抽经 … … 看来 最近 身体 有点 不妙 … … @   看吧   不是 我 自己 胡说 的 哦 转发 微博 真的假 的 ， 那 我   有 可能 在 睡觉时 死 掉 疑问 每天 都 要 抽抽 那么 两下 泪 顺便 说点 什么 吧 ... 风扇 我 一直 都 以为 是 缺乏 安全感 … 有木有 … ＞ • ＜ @ 王锦元 晕 大脑 认为 身体 快要 死亡 了 … 晕 大脑 要 操心 好多 事 哦 … 我 踹 过 ！ 转发 微博 转发 微博 转发 微博 转发 微博 噢 ！ 我 有 偶尔 … 呜呜 … 身体 不好 有时 会 有 ， 不是 很 经常 ， 没有 事 吧 ？ ： 【 你 睡觉 的 时候 ， 有没有 抽搐 后 突然 踹 了 一下 腿 ？ 告诉 你 真相 】 这 叫 肌 抽跃 — — 常在 睡觉时 发生 ， 睡觉时 呼吸 频率 降低 的 幅度 太 大 ， 大脑 会 认为 身体 快要 死亡 了 ， 所以 它会 发送 一个 脉冲 使 身体 觉醒 常 发生 肌 抽跃 的 人 一定 要 注意 了 ， 这 表明 你 这时 的 身体 机能 不是 很 好 哦 睡眠 时 突然 抽搐 的 真相 肿 么 办 ， 我 经常 这样 ！ 睡觉 抓狂 以前 会 有 也 ~ ~ 那 怎么办 常常 衰 原来 是 这样 ..... 啊 ？ 不是 把 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 经常 诶 你 知道 吗 ？ 我 每天 都 要 抽 一下 转发 微博 我 貌似 经历 过 … 衰 我 身体 机能 不好 吗 注意 哦 ~ 敢情 濒临 死亡 很 多次 我 有时 有 突然 踹 了 一下 腿 夜晚 睡觉 抽搐 会 突然 踹 一下 腿 的 人 要 注意 了 转发 微博有 的 了解 转发 微博 转发 微博 这 才 是 真相 转发 微博 我 试过 ， 总是 刚 睡着 的 时候 突然 踹 一下 腿 吓 醒 我 偶尔 趴在 桌子 睡 的 时候 会 有 啊 这么回事 啊 ， 原来 一直 以为 是 要 长高 了 的 表现 有意思 ！ 转发 微博 注意   一下 转发 微博好 可爱 的 小 爪子 可爱 @   姐姐 ， 给 你 转发 微博 转发 微博 转发 微博 经常 的 危险 转发 微博 转发 微博 转发 微博 小时候 妈妈 说 那 是 在 长 个子 还好   是 偶尔 发作   可爱 感觉 好象 是 掉 进 了 谷底 ！ 呃 ～ 怕怕 转发 微博 转发 微博 转发 微博 貌似 以前 自己 也 抽过 ！ 转发 微博 原来 系甘 呵呵 转发 微博额 ， 我 是 常常 身体 机能 不好 是 吧 … … 偶尔 发生 了 太 可怕 了 偶尔 会 有 那么 一下 很 有意思 的 解析 转发 微博 转发 微博 喔     以前 还 以为 是 在 长高 呢 嗯 ？ 那 我 濒临 死亡 好几回 一直 经常 这个 样子 是 吗 吃惊 我 都 抽 二十多年 了 啊 ！ 原来 我 的 大脑 经常 认为 我 的 身体 快要 死 了 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 以为 要长 身高 呐天 啦 ~ 我 经常 给 转发 微博 转发 微博 蹬腿   还有 掉落   不过 不是 经常   很 偶尔   还好 还好 ~ 经常 ， 最高 记录 一个 小时 的 午觉 抽 了 五次 ， 杯具 不是 吧 ， 不是 说 这样 是 在 长个 吗 ？ 长大 以后 就 没有 这样 过 了 ！ 转发 微博 转发 微博 .... ～ ～ 我 要死 咧 ～ ～ ～ @ 方舟子   这是 真的 么 ? 转发 微博 转发 微博 唉呀 我 经常 抽 诶 转发 微博 转发 微博遭 了 ， 有 症状   / / @ - - 愚人 - - : 大脑 认为 身体 快要 死亡 了 … 晕 大脑 要 操心 好多 事 哦 … 说 身体 机能 不是 很 好 好像 没这回事 ， 之前 看到 一个 版本 的 解释 说 这 是 正常 现象 转发 微博天 啊     我 经常 这样 啊 完蛋 了 ， 我 经常 抽 是不是 快 死 掉 了 长 知识 了 ！ 这 也 会 有 病 ？ ！ 转发 微博 … … … 转发 微博 转发 微博 转发 微博 转发 微博 看来 要 注意 咯 转发 微博有 ， 经常 转发 微博 原来如此 转发 微博好 可怕 哦 ， 我 有 过 好 几次 这样 的 经历 抽搐 之后 ， 有种 很 强烈 的 感觉 ， 自己 还 活着 转发 微博 临睡 后 经常 梦到 掉 下 山坡 掉 进 茅坑 的 童鞋 们 注意 啦 擦 ， 我 睡觉 的 时候 经常 抽 啊 ， 这 我 好像 经常 会 这样 的 ， 意思 是 … 呜呜 … 我 呀 … 噢 ， 原来 会甘 严重 不是 吧 是 吗 ？ 手动 算 吗 ？ 原来 这样 啊 转发 微博 原来 是 这样   / / @ 歆 小样 :   这 感觉 挺 难受 的 转发 微博有 这样 毛病 的 朋友 可 要 注意 哟 转发 微博晕 这么 邪乎 么 转发 微博 嚯 ！ 我 还 以为 是 长高 呢 ！ 偶尔 会 ， 我 还 以为 这个 是 长个 呢 这个 … 经常 的 呀 … 转发 微博 转发 微博 转发 微博 我 有 过 哎 ， 妈呀 吓人 转发 微博 我 亲爱 的 大脑 ， 你 不要 总是 以为 我 要死 了 好不好 转发 微博 小时候 比较 多 ， 还 以为 是 长个 呢 吃惊   早安 ~ ~ ~ 太阳 是 吗 ？ 完 了 ， 我 经常 这样 … … 我 常常 好 吧     我 常常 ... 啊啊啊 ！ 身体 机能 不好 ？ 原來 是 醬 紫 ！ 偶尔 有 噢 ~ ~ 睡觉时 呼吸 频率 降低 的 幅度 太 大 ， 大脑 会 认为 身体 快要 死亡 了 … … … … 不是 吧 ？ 有时 会 有 诶 转发 微博 转发 微博 转发 微博 最近 好像 是 有点 ... 转发 微博 吃惊 转发 微博 这个 要 注意 了 ！ 真的 哎 ， 开始 以为 腿抽筋 了 ， 原来 身体 机能 不好 哈衰 衰衰衰 衰衰 大脑 认为 身体 快要 死亡 了 转发 微博 转发 微博 转发 微博 转发 微博有 啊 有 啊 ！ 还会 腿抽筋 呢 ！ 转发 微博 吓人 哦 噢 … 转发 微博 转发 微博 哦 约 好 吓人 ， 锻炼身体 偶尔 会 有 ， 一般 是 浅梦到 从 椅子 上 摔下来 什么 的 ， 然后 抽搐 下 便 进入 熟睡 状 偷笑 转发 微博 现在 几乎 没有 了 汗   大脑 以为 你 快要 死 了 ... 啊   我 最近 还 抽来 着 啊 ？ 我 不 知道 自己 的 情况 就是 这个 … … 转发 微博 貌似 有过 好 多次 ~ ~ 泪 转发 微博 原来 是 肌 抽跃 转发 微博 转发 微博 我 也 经常 这样 哎 ， 感觉 做梦 的 时候 要 跨过 一条 沟 ， 或者 是 要 跘 倒 似的 @ - 转发 微博 转发 微博衰 转发 微博 我 好像 … … 转发 微博靠 … 我 以为 我 还 在 长个 呢 … 原来 是 差点 死 掉 … － － 上课 睡觉 经常 抽搐 ！ 转发 微博 原来 我 差点 快死了 … … 汗 呃 ~ ~ 长 知识 了 ！ 不是 把 大家 都 认为 是 长 个子 呢 委屈 转发 微博 转发 微博给 某人 看 的 大脑 认为 身体 快要 死亡 了 … 真的 ？ 我 有 过 这个 经历 转发 微博 可怜   经常 这样 我勒个 去 ~ 我 得 小心 了 以前 看过 一个 不是 说 抽搐 是 说明 进入 深 睡眠 了 么 … … 我 老抽 咋办 某人 需要 注意 啊 ～ ～ ～ 转发 微博 呜呜 呜 我 有 这种 现象 了 看来 ， 还是 要 把 瑜伽 练习 再 捡起来 啊 ！ 不是 吧 怕怕 失望 我 一直 以为 这是 缺钙 的 表现 麻麻 告诉 我 ， 说 这 是 长高 了 ， 原来 我 被 骗 了 那么 久 ... 委屈 转发 微博 我 只有 在 趴着睡 的 时候 就 经常 这样 ， 原来 我 是 要 “ 死 了 ” 泪 我 也 有 过 转发 微博 转发 微博汗 ， 原来 是 这样 的 ， 今天 终于 发现 真相 了 我 偶尔 会 有 ~ 这 身体 必须 锻炼 呀 我常 抽 ！ 哈哈哈 哎哟 ~ 我 有时候 会 有 这样 呢 ~ 我 还 以为 这 是 长 个子 的 预兆 呢 ~ 谁谁谁 ， 注意 我 有 转发 微博 转发 微博 真的 有 ！ 酷有 过 这样 能 具体 解释 下 哪 方面 的 生理 机能 有 问题 了 吗 ？ 好 对症下药 啊 转发 微博 转发 微博 转发 微博 … 额 … 我 真的 好 亚健康 啊 ！ 轉發 微博 奶糕 好萌 啊 ~ 转发 微博 转发 微博 哦 ， 原来如此 啊 妈妈 总说 睡觉 突然 被 自己 踹 醒 是 长个 ， 原来 是 “ 肌 抽跃 ” ， 貌似 不好 似地 转发 微博 转发 微博 转发 微博 转发 微博 失望 呃 ......... 自己 把 自己 吓醒 了 ... 衰 这种 情况 经常 有 … 好像 不 时会 这样 ， 难道 我 的 大限 已到 抓狂 兄弟姐妹 们 ， 自查 自查 转发 微博 转发 微博 转发 微博怒 啊 ？ ？ 转发 微博 我 去 呢 排训 中 午觉 都 会 咁 哦 ， 大锅 了 … … 转发 微博 转发 微博 从小到大 一直 如此 ， 呵呵 ~ ~ 转发 微博 转发 微博 我会 有 这种 状况 转发 微博 转发 微博 转发 微博 转发 微博 我 常常 出现 的 情况 终于 明白 是 怎 嚒 个 情况 了 ～ 转发 微博泪   ， 我 怎么 感觉 我 经常 这样 ！ ！ ！ 转发 微博有 过 转发 微博 睡觉 睡着 了 就 虾米 都 不 知道 涅 ~ ~ ~ ~ 似乎 没有 转发 微博 貌似 有过 几次 … … 看来 我 得 更 爱惜 自己 一点 了 ~ 转发 微博 转发 微博 我 以为 是 缺钙 ？ 完 了   我 经常 这样 ， 我 快要 呢 咩 @ 小企 仙儿   @ 坨 - 坨 - 原来 是 这样     我 常常 这样 的 呜呜 ~ ~ 我 有 过 这样 傻傻 地一 踹 呢 大家 都 得 注意 了 大脑 你 不要 误会 我 ~ 转发 微博有 啊 转发 微博 我会 啊 ~ ~   怎么办 ~ ！ ！ @ ＿ @ # ~ 偶尔 这样 ， 原来 是 正常 的 嘻嘻 转发 微博衰 这么 一个 动作 ， 原来 代表 那么 多 东西 的 ~ ~ ~ 思考 转发 微博 我 还 以为 在 长个 呢 我 有 我 去 还好 不 常 抽抽 转发 微博 转发 微博 转发 微博 @   ： 亲爱 的 ， 你 晚上 有时 这样 呢 ， 以后 要 注意 了 吃惊   偶尔 会 出现 这种 情况 哦 转发 微博 我 有 这种 情况 ， 看来 我 身体 机能 不是 很 好 失望 晕死 … 有时 会 有 … 经常 吃惊   我 还 以为 是 做梦 脚 走空 了 ， 咯噔 一下 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 原来 是 这样 哦 … 转发 微博 偶尔 会 有 转发 微博 转发 微博 吃惊 身体   死亡 的 边沿 ， 还有 这 等 自救 的 方法 ？ 这么 恐怖 … 我 经常 有 @ 泡菜 炒年糕     快 看看 你 吧 … … 汗   我 经常 有 转发 微博 原来 是 这样 ！ 转发 微博 转发 微博 一直 以为 是 在 长高 ， 晕   原来 是 快 飞仙 老 原来 是 这样 转发 微博 转发 微博 这 样子 ？ 我会 以前 我 一直 以为 这是 长高 的 迹象 呢 ........ 无知 如 我 ~ 转发 微博 我 汗   郁闷 了 我们 家 老公 经常 这样 转发 微博 转发 微博 转发 微博 那 你 快 去 找 个 练 瑜伽 的 地方 一起 去 啊 ~ ~ ~   / / @ : … 看来 我 身体 机能 很 不好 喔   明天 坚持 练瑜珈   一定 要 告别 亚健康 ！ 哼 原来 我 一直 以为 是 在 长 身体 … 转发 微博 转发 微博 转发 微博 ~ 要 加强锻炼 了 偶尔 吧 也 不是 总系 米 真 咖 ？ 衰 咦 ， 小可爱 你 早 啊 转发 微博 我 好像 就 经常 这样 啊 ， 我久 不久 都 会 呀 ， 好 惊 呀 ～ ～ 转发 微博 我 还 以为 要 长个 了 … … 汗 转发 微博 转发 微博 转发 微博 我 好像 有 唉 有点 糂 经常 / / @ 森林 人 张卓 : 转发 微博 转发 微博 经常 抽 的 爬 过 ~ ~ 转发 微博 我 身体 机能   不是 很 好 ~ 哼 转发 微博 咦 ， 不是 说 这 是 长高 的 迹象 么 ~ ~ 转发 微博 转发 微博 三天 前 ， 快 睡着 的 时候 ， 抽 了 一下 … … 真 可怕 啊 转发 微博 转发 微博 哦 ， 危险 了 转发 微博 哦 吃惊   好 吓人 ， 我 有 过 ~ ~ @ 大 嗨 娃子 乐呵呵 、 @   兄弟 ， ， 你们 身体 不好 ， 我 也 要 倒霉 ！ ！ ！ 注意 身体 呀 ~ 吃惊 转发 微博   我 有 ， 我 有 ， 怎么办 ？ ！ 好 多次 抽搐 后 突然 惊醒 … 转发 微博 这么 可怕     得 注意 了 / / @ 智言趣 语 : 经常 这样 转发 微博 转发 微博 曾经 有过 转发 微博某 ， 注意 身体 哦 喵 ， 伦家 睡觉觉 的 样子 美 吗 ？ 花心 这样 的 啊 ！ 我 还 以为 是 长高 的 征兆 呢 有时 还 抖 下手 / / @ 智言趣 语 :   经常 这样 / / @ 智言趣 语 :   经常 这样 原来 身体 确实 不好   不好 在 哪 呢 ? 感觉 哪 哪 都 好 着 啊 转发 微博 我 经常 这样 ， 非常 经常 ！ 转发 微博 转发 微博 原来 是 这样 ， 我 就是 这个 睡姿 转 转发 大脑 太 可爱 了 哈哈   / / @ 智言趣 语 :   经常 这样 转发 微博 怎么办 … 我 觉得 我 有 危险 上周 做 按摩 时 抽 了 一下 ， 把 按摩师 吓一跳 转发 微博 转发 微博 转发 微博 转发 微博 看来 我要 加强 锻炼身体 了 转发 微博 原来如此 … 难道说 ， 我 快要 思考 刚才 还 颤 了 ， 整个 身体 颤 了 一下 就 醒 了 ， 经常 发生 是不是 说 我 的 身体 快要 死亡 了 ？ ？ 怕怕 、 、 、 转发 微博 转发 微博对 ， 我 在 报纸 上见 过 ， 所以 ， 大家 要 注意 哦 ~ 经常 .. 以为 再长 身体 呢   .. 转发 微博 转发 微博 转发 微博  原来 是 这么 一 回事 肌 抽跃 转发 微博 转发 微博 我 经常 这样 ， 好 恐怖 … 我 经常 耶 转发 微博晕   有时 抽 一下   还会 把 自己 惊醒 ~ ~ ~ ~ 完 了 ， 我 也 有 过 … … … … 转发 微博 转发 微博 转发 微博 好像 一直 会 这样 哎 转发 微博 转发 微博有 过 我 经常 哎 身体 不好 呜呜 转发 微博 让 我们 抽 了 转发 微博 @ 罗广华 你 经常 是 这样 哦 ～ 我 是不是 快要 死 了 ? 真的假 的 ？ 转发 微博 转发 微博 转发 微博 哦 ！ 抽 习惯 了 ！ 转发 微博                   转发 微博 @ _ 转发 微博 转发 微博 “ 表明 你 这时 的 身体 机能 不是 很 好 ”   我 经常 这样 诶 ， 原来 我 的 大脑 总是 以为 我 身体 快死了 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 啊 ！ 不是 长高 了 的 意思 么 ？ ！   / / @ 智言趣 语 :   经常 这样 转发 微博 挖 鼻屎   不是 吧 ？ 委屈 天 啊 ， 我 的 大脑 觉得 我 的 身体 快死了 转发 微博 老公 经常 是 这样 的 终于 找到 原因 了 一定 要 提醒 他 ！ 可憐   我 有时 也 会 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 是 这样 啊 转发 微博 / / @ 智言趣 语 :   经常 这样 学习 了 学到 了 衰 我 有 诶 ， 难怪 很 不 舒服 ， 睡不着 原来 是 快 死 掉 的 了 、 、 、 转发 微博衰   经常 衰   … … 晕 ， 以前 有人 告诉 我 ， 说 这 是 长个 的 表现 汗 还好 俺 出现 的 不 多 ！ @   幸虧 近來 沒 有 了 转发 微博 转发 微博 看来 我 不 长命 转发 微博 我 就是 啊 可怜 转发 微博 我 就 属于 这种 人 抽筋   有   但是 不是 那么 频繁 @ 小哇 ！ 若果 常 发生 ， 说明 神马 ？ 幸好 我 发生 的 不 多 ！ の 有点 危险 哼   我 经常 难道 我 快死了 我 每 一个 星期 都 会 有 这种 情况 ， 我会 也 俺 还 以为 是 长个 呢 ...... 转发 微博 转发 微博 转发 微博 @ 菩提 扣 _ 转发 微博 猴头菇 … 你 还 记得 你 以前 问 我 的 这个 问题 不 ？ 那个 时候 你 还 那么 不好意思 … 和 这 猫 有 一 拼   / / @ 智言趣 语 :   经常 这样 转发 微博 啊 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 是 这样的话 ， 要 怎么 调节 啊 ？ 转发 微博 噢 妈妈 咪 ~ ~ ~ 我 经常 抽 ~ 衰   最近 经常 咁 转发 微博 转发 微博 @   @ 幸小伟伟   @ 伊娃 妈咪   @ 白菜 菜 的 围脖   @ 皮小蛋 的 主人   @ 天籁 之 _ 音   @ -   @ 文小娜   @ 念念不忘   @ 小小 小   @ 草 人 青青   @   @ 哀川 和 彦   共同 学习 学习 围观 转发 微博晕   妈 说 是 还 在 长高汗   睡着 时 常常 会 小 腿抽筋 我家 狗狗 常常 这样 ， 但是 牠 岁 高龄 了 ， 依然 一副 小萌 狗 的 样子 ， 青春 逼人 啊 … … 转发 微博 转发 微博 转发 微博 转发 微博 难道 我们 有 睡过去 的 可能 ？ ？ ？ 这 不是 长高 的 症状 ？ / / @ 颜妍 - : 原来 是 这样 啊 好 可怕 .... 转发 微博 转发 微博 转发 微博 不是 吧   我 还 刚好 经常 有额 我 和 我 妈 都 有     很小 就 有     怎么办 ？ 身体 预警 信号 转发 微博 你 睡觉 的 时候 ， 有没有 抽搐 后 突然 踹 了 一下 腿 ？ 告诉 你 真相 　 还 以为 是 在 长 个子 呐轉 發微博 转发 微博 这能治 吗 ？ 看来 机能 下降 得 厉害 转发 微博 大脑 认为 身体 死亡 ？ 要 不要 啊 ， 要 不要 ？ 转发 微博 转发 微博 转发 微博 原来 是 这样 .... 我 高中 经常 这样 ！ 原来如此 … 转发 微博 没 那么 严重 ， 肌 抽跃 病因 大略 的 分类 如下   　 　 ( ) 生理性 肌 抽跃 ：   　 　 这一型 肌 抽跃 是 正常 生理 的 表现 ， 而 不是 疾病 所 引起 的 ， 例如 打嗝 、 睡眠 中肌 抽跃   、 疲劳 或 紧张 时 出现 的 肌 抽跃属 之 转发 微博 转发 微博 转发 微博 转发 微博额 ， 貌似 经常 啊 转发 微博 经常 会 这样 思考 转发 微博 我 老爸 也 这么 骗 我 ， 怪不得 我 这么 矮 ， 又 多 了 条 指控 他俩 的 理由 了 还有 这么 一说 啊 ！ 了解 下 我 老爸 也 这么 骗 我 ， 怪不得 我 这么 矮 ， 又 多 了 条 指控 他俩 的 理由 了   / / @ 喵 小 诗 嗨 皮 :   / / @ 赵蕊蕊 ： 晕 ， 以前 有人 告诉 我 ， 说 这 是 长个 的 表现 汗 还好 俺 出现 的 不 多 ！ 转发 微博 转发 微博 我 经常 啊 ~ ~ ~ ~ 吃 驚 转发 微博 经常 的 泪 原来如此 转发 微博 转发 微博 转发 微博 我 有 诶 不得 哟 ！ ！ ！ ！ ！ 转发 微博 上课 睡觉 的 时候 经常出现 的 ， 转发 微博 转发 微博 转发 微博 转发 微博是 真的 吗 ？ 求解 ！ 思考 咁 恐怖 我 抽过 ... 这 只 猫咪 太萌 了 、 转发 微博好 可爱 的 大脑 原来如此 . 转发 转发 微博 转发 微博 大脑 好 傻 转发 微博 转发 微博 这个 原来 是 这样 解释 的 转发 微博 转发 微博 危险 了 / / @ : 转发 微博 转发 微博 都 试过 这种 反应 ~ 注意 注意 了 我 经常 会 这样 转发 微博 要死 了 常常 经常 时常 这 样子 滴 啊 ！ 转发 微博 经常 这样 泪   我 妈妈 经常 这 样子 .... / / @ 要 乐子 :   大脑 我 没 死 你 瞎操心 ...   / / @ 多 黑丝 只 想 吃零食 :   @ 才 不是 渣 渣 ， 大脑 发 脉冲 ， 好 洋气 的 技能 挖 转发 微博 吃惊 天 哪 ！ 转发 微博 我会 耶 ， 你 会 么 ？ 转发 微博额     我 怎么 觉得 我 经常 发生 这样 的 情况 我 经常 有 这种 情况 呢 啊 不是 吧 . 我 挨 捏 ~ 转发 微博 转发 微博 转发 微博 吃惊   、 衰 转发 微博 转发 微博 转发 微博 那 我 死 过 很 多次 了 转发 微博 转发 微博完 了 ， 我 怎么办 … 偶尔 会 有 那么 一下下 … … 第一军医大学 研制   科雅   祛痘   三天 见效   : / / . /   有木有   有木有 不是 吧 常常 发生 ， 莫非 快 了 ？ 转发 微博 转发 微博泪 有 時會 喎 汗 汗 那 我 不是 老 这样 ？ 疯 了 ~ .... 吃惊 转发 微博 那 我 完蛋 了   我 每次 睡覺 都 會   而且 還好 幾下 转发 微博 转发 微博 哈哈   我 总 抽 的   啊   ！ ！ ！ 我 有 过 ` ` ` ` ` ` ` ` ` ` ` ` ` ` 偶尔 会 有 一次 ， 好 可怕 的 感觉 ， 原来 是 这个 原理 这个 猫 哈哈 经常 这样 抽 一下 小 蔡 ， 怎么办 怎么办 转发 微博 转发 微博 原来 真 吓人 貌似 .. 最近 我 有 这种 现象 身体 快 死亡 了 吗 ......... 我 要死 了 ？ 肿 么 这样 ？ 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 大脑 转发 微博 转发 微博 啊 ， 我 快死了 ？     墨宝 咯 有点 可怕 ， 我 快死了 吗 ？ 太 可怕 了 ， 我 今天 中午 午休 时 还 出现 过 这样 的 现象 原来 我 不是 外表 看起来 那么 健康 ！ @ 艾孝   亏得 我 以前 一直 以为 在 长 身体 哦 太 可怕 咯 我 也 会 这样 哦 哦 ~ ~ ~ 睡得 熟 ！ ！ ！ 我 一直 以为 是 被 吓 醒 的 呢 轉發 微博 我 原来 死 了 几回 了 呀 原来 是 这样 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 吃 驚 原來 這樣 啊 ， 常常 這樣 啦 ， 身體 机能 欠佳 哦 ！ 失望 惨 了 睡觉   / / @ 赵蕊蕊 :   晕 ， 以前 有人 告诉 我 ， 说 这 是 长个 的 表现 汗 还好 俺 出现 的 不 多 ！ 转发 微博 转发 微博 真的 吗 转发 微博 转发 微博睡 抽抽 ？ 衰长 知识 哦 晕 晕 晕 一直 以为 是 在 长 个儿 ， 还 暗自 窃喜 ， 谁知 是 濒死 衰   早说 啊 … 转发 微博 回复   @ 宝木 中阳 : 好 复杂 的 说   / / @ 宝木 中阳 :   回复 @ - 中南海 : 请 讲 小时候 以为 是 在 长 个子 威武 转发 微博 转发 微博 转发 微博", "label": "1"}