{"text": "【 健康 】 请 注意 ： 男人 啤酒 喝多 了 会 女性化 ： 啤酒 中 含有 植物 雌激素 已非 新 观点 ， 最新 研究 指出 ， 植物 雌激素 会 抑制 男性 睾丸 分泌 睾丸酮 简单 来讲 ， 植物 雌激素 可能 使 男性 肌肉 力量 减弱 、 体毛 减少 、 胡须 脱落 、 乳房 和 臀部 发育 等 ， 这些 变化 将会 使 男人 看上去 越来越 像 女人 明白 了 ~ 转发 微博 @ 白琳     @ 婷婷 - 爱美丽     多 喝啤酒 吧 ， 越来越 女人 ， 哈哈 转发 微博 转发 微博 男人 啤酒 喝多 了 会 女性化 哈哈 男人 粉粉们 ， 注意 了 的 哈 ！ ！ 为 你们 转 的 ！ ！ ！ 还是 丑女 银 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不会 吧 ~ ~ ~ 呃 爱 喝啤酒 的 男人 注意 啦 转发 微博 @ 银色 小 铅笔 洋气 ！ 转发 微博额 … … … 那 女人 喝啤酒 是不是 会 更 动人 怪不得 都 改喝 白酒 了 … … 偷笑 转发 微博 哈哈 ， 想 不要 多 喝啤酒 喔 转发 微博 转发 微博 哈哈 ， 真的 吗 饮酒 的 男士们 注意 了 那 女人 喝多 了 呢 ？ 难怪 喇 ~ 太 可怕 了 男士 要 注意 了 ！ 啊 ？ 不是 吧 ？ @ 欧英 @ 鱼小浪 你们 得 多 喝点 ！ 哈哈 ！ @ 水中 一品 唔 好 饮 甘多 啤酒 啊 猪猪 @ 命运 蓝   @ 地狱 幼儿   少 喝啤酒 多 喝茶 ~ 怪不得 现在 的 男人 越来越 娘 了 • • • • • • • 是不是 女生 喝 了 好 啊 · · · 男士们 还是 少 喝啤酒 哦 ！ 而且 啤酒 喝多 了 肚子 很大 哦 ！ 某人 还是 少 喝点 哦 哈哈哈 天吶 吃惊   曾 先生 你 还 敢喝 吗 ？ ？ ？ 哇哇 ， 男人 们 要 注意 咯 ！ 哈哈 所以 还 大肚 ？ 哈哈 这 不是 鼓励 女人 喝酒 吗 哼 女人 是不是 越 喝 越 女人 ？ 哦哦哦 哦 ， 终于 知道 我 姑夫 整天 唧唧 歪歪 ， 骂骂 列列 ， 视 金钱 比 谁 都 亲 的 原因 了 ！ ！ 那女 的 喝 岂 不是 会 越来越 女人 ？ 哈哈   哈哈   女 的 啤酒 喝多 了 会 不会 更 有 女人味 ？ @ 空壳 多巴胺 吃惊 转发 微博想 做 女人 的 男人 、 喝啤酒 吧 咁 女人 喺 咪 要 饮 多 ? 转发 微博 那 女人 喝 了 是否 更 有 女人味 ？ ？ ？ 晕 了 … 男人 们 ， 喝 吧 ！ 这是 女性 的 饮品 了 转发 微博 转发 微博 哈哈 . 尽情 的 喝 ... 小心 变 女人 反之 ， 是不是 告诉 我们 女人 要 喝 多点 啤酒 咧 ? 偷笑 转发 微博 转发 微博 @ 饶博超   @ 纹痞 摄绘 _   @ 转发 微博 / / @ 修心 养生 辞典 : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 偷笑 介个 真的假 的 ？ 来来来 ， 快   变成 女人 这个 ........... 男同胞 们 注意 啦 吃惊   / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 鼓掌 转发 微博 难怪 伪娘 越来越 多 我 震惊 了 转发 微博照 这 趋势 下次 哪个 哥们儿 惹 我 我 就 带 他 去 变性 喝 鼓掌   那 女人 喝多 了 是不是 会 更 女人 呢 ？ 不会 吧  这个 是 真的 吗 ？ 那 我 是不是 要 多 喝啤酒 哇 哈哈 、 惹 ， 怪不得 @ 应 小毛 转发 微博 吃惊 不会 吧 ？ ？ 偷笑 男人 啤酒 喝多 了 会 女性化 ！ ！ 吃惊   男人 们 ， 快 来看 一看 啊 这个 意思 · · 女银多 喝点 ！ ！ ！ 我 是不是 该 喝点   / / @ 景飒 青青 :   那 要是 女人 喝啤酒 呢 ？ 会 不会 女性 特征 更 明显 呢 ？ ！ 思考   / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博 偷笑   戒酒 喽 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ ？ ？ ？ 爱 喝啤酒 的 要 注意 咯 ！ ！ ！ 偷笑 转发 微博 / / @ 尔 从 何来 : / / @ 修心 养生 辞典 : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ @ _   @ 濱 _   @ _   @ - 麥思苦 -   @ _   @ _   @ 大大 只 蚊   @ 面包 仔   @ -   @ 勤操 鱼蛋 仔   请 注意 叹 号 叹 号 / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博 真的 吗 吃惊 真的假 的 ！ ？   / / @ - :   吃惊   吃惊   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博 干杯 @ 转发 微博 哈哈哈 ！ ！ ∧ (   ' Θ '   ) ∧   / / @ 孙大 可 :   哈哈哈哈   大家 要 小心 了 / / @ 修心 养生 辞典 ： 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博 转发 微博 是不是 我该 改喝 其他 酒 了 ？ 吃惊 吃惊 转发 微博 偷笑 @ 心非 木石 哈哈 ， 哈哈 、 那 全世界 都 是 女人 咯 、 我天 啊 ？ 男人 喝酒 会变 女人 … … 那 我 周围 的 … … 朋友 都 在 变化 中 ？  我 就 说 吧 我 就 说 吧 ～ 老公 ， 你们 别 再 猛 拼酒 啦 ！ @ 喬   哈哈哈 死 佬 最   / / @ 修心 养生 辞典 : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 全世界 都 是 女人 ， 哈哈 嘻嘻 哇噻 ！ @ 随风 的 啤酒   睇 到 未 啊 ， 小心 啊 你 ...... 如果 真得会变 女性化 ， 那么 想 变性 的 男人 喝酒 就 好 咯 再 多 喝点 ， 以后 就 都 是 姐妹 了 其实 平常 喝点 红酒 ， 或者 喝 自己 根据 身体 情况 制作 的 养生 酒 就 非常 好 呵呵 太 可怕 了 ， 以后 要 多 喝点 哈哈   看 你 以后 还 去不去 和 他们 喝啤酒 偷笑 爱 喝啤酒 的 男人 们 注意 了 ~ ~ ， 想 变性 的 好 方法 来 了 ~ 去 饮 啤酒 咯 ...... 偷笑 看 你 們 還喝 還喝 … 哈哈哈 难怪 营长 们 越来越 向 女性化 发展 / / @ : @ 渔夫 的 行海史   @ 湖七 的 土拨鼠 - 大 转发 微博 偷笑   看 你们 还 敢不敢 喝 @ - -   @ __   @ _ 肥豐   @   @ _ 严严 严   @ 吴和良   @ 无 语 雨雾   @ 吴   @ 洪桂奧 特曼 少 喝点 @ _ 尧尧     / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博怒 不 喝 最好   / / @ 贱狗 :   不能 多 喝 了 比伤 肝 伤肾 还 恐怖   / / @ 儿 : 男同志 们 注意 了 哈 ~ ~ ~ ~ ~ ~ ~ ~ ~ 特别 是 肚子   会变 大 哦 ~ ~ 偷笑 @ 涧 禹     以后 不要 喝啤酒 了 会 变得 娘炮 的 吾 怪 之 得 我 胸大 左 @ 我 是 李威霸       请 证实 另 ： 女人 喝啤酒 ， 是不是 越 喝 越 有 女人味 ？ 猪头   啤酒 中 的 另类 塑化剂 转发 微博 转发 微博 太好了 ， 我要 喝啤酒 ！ @ 卡修 -     / / @ 修心 养生 辞典 :   介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ @ 会飞 的 鸡 _ 何远 智         看到 倒数 第二句 的 时候 … 耶 ？ 那女 的 喝 了 感觉 不错 也 ～ 让 你们 再 喝 偷 笑哈哈 转发 微博怪 之 得 我 对 波系 大 左 .... 如果 甘计 女人 饮多大 乜 更 大 转发 微博 转发 微博 我 该 说些 什么 好 偷笑 以后 还 喝 不 ？ 各位 喝啤酒 的 男人 有福 了 ， 不用 开刀 ， 无痛苦 变性 转发 微博 / / @ 我 有 许多 新招   不能 喝 了 •   •   • 以后 就是 满姐 了 男人 们 ， 注意 啦 转发 微博喝 啊 ， 喝 啊 ， 再 喝 啊 ！ 转发 微博 男人 注意   # 选 就 选沃 # 好似 讲紧 叼 林甘 … … 哈哈 @     / / @ 乃今 :   @ - 赵黎   据 我 观察 ， 男人 喝多 了 就是 会 大肚子 罢了 所以 说 ， 女人 要 喝啤酒 ， 越 喝 越 有 女人味 ！ ！ ！ 转发 微博 转发 微博 噢 ..... 喝 多点 啊 ... 等 变 女人 了 别说 我 嫌弃 你 啊 .... @ 公仔 转发 微博 转发 微博 转发 微博 男人 不要 饮 ， 女人 想 变得 更 女人 就要 饮多 啦 ... 真的 还 假 的 啊 ？ 男人 喝多 了 女性化 ， 女人 喝多 了 会 更 女人 吗 ？ ？ 奥特曼 可是 很多 男人 都 爱 喝啤酒 啊 转发 微博 那 ~ ~ ~ ~ 女人 可以 多 喝 的 咯 ~ ~ 思考 转发 微博 嘻嘻 以后 就是 女人 的 天下 咯 转发 微博 是不是 哦 @ 熊抱别 逗   @ 汤 _ 小胖 转发 微博 转发 微博 吃惊 温馨 提示 ：   男博友 以后 要少 喝啤酒 哦 ~ 饮 汽水 的 飘过   / / @ 豪要 准备 期末考 :   + / / @ 国 林 ： 这么 说 女人 应该 喝啤酒 丰胸 丰臀 咯 / / @ 稚 - 稚 ： 挖 鼻屎   啤酒 害人 吖 ！ / / @ 极 乐团 干事 - : / /   @ 修心 养生 辞典   : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 哈哈哈哈 偷笑 小心 嘀 啊 ～ @ 小 珂 同学     ！ 季 老大 ~ 哈哈 不是 吧 ？ ？ ？ 那么 恐怖 介是 真事 吗 转发 微博 转发 微博 这 是 变向 说 啤酒 丰胸 么 亲 ！ ！ ！ ！ 吓 小孩 的 吧 ？ ！ @ 冯钰凯 轉發 微博 转发 微博 真的 吗 转发 微博 转发 微博 乳房 和 臀部 发育 ？ ！ 吃惊 吃惊 @ 南宣 _ 转发 微博 偷笑 / / @ _ :   怪不得 前 几年 一直 以来 我 认为 自己 是 个 双性恋 害羞   讨厌 ~ / / @ 包子 大湿 ： 爱 你   / / @ 艾 呦 _ 小 油菜花 ： 哎 呦 ？   我 说 自个儿 怎么 越来越 温柔 身材 越来越 越来越 女人味 ？ 都 啤酒 闹得酷 我 不 说 转发 微博 转发 微博 转发 微博 所以 德国人 很娘   / / @ _ :   晕   / / @ 修心 养生 辞典 : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 偷笑 那 女人 喝多 了 的话 是不是 就 不用 做 什么 隆胸 什么 的 手术 了 那 以后 啤酒 就 给 女人 喝 好 了 .. 还有 这种 事 @ 逸天   快 来看 真的 吗 ？ 有点 吃惊 ！ 真的假 的 阿 那么 ， 我 看见 的 都 是 “ 怀了孕 ” 的 男人 们 转发 微博强 + / / @ _ 圣心 明德 :   绝对 是 啊 强 啦 ！ ！ ！   / / @ 大肚子 : 难怪 啊 强甘娘 … … / /   @ 蟲   :   @ 小小 - 吉       体毛 减少 ！ 乳房 发育 ！ / /     @ 黄小然 不是 黄 小人     ： 我 … 我 … 我 … / /     @ 黄 佳佳     :       @ 黄小然 不是 黄 小人       你 … … 我 啥 都 不 说 了 / / 转发 微博 @ 哥   泪   你 以后 饮 洋酒 好 了 ... 我 唔 想 你 变 女人 ... 泪 没 啥 我 找 不到 的 @ 尛 _ 蒨 转发 微 博爱 油 ， 终于 知道 有些 男银 为什么 娘 了 转发 微博 转发 微博 转发 微博 真的假 的 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博想 成为 人妖 赶快 啊 介个 应该 做成 大 广告 牌子 ， 放在 各大 机关 部门 门口 真的假 的 ？ ~ 转发 微博 转发 微博 ， 不敢 喝 了 转发 微博 ? / / @ 李小 思思 思 :   @   你 不 爱 喝酒 是 对 的 @ -   肥仔 ， 你系 时候 戒 啤酒 了 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 要 像 浮云 飞得 高 :   衰 / / @ 瀚枢 : 偷笑   所以 我 都 很少 喝 ~ 哈哈 郭东波 这 小子 老是 喝酒 ~ 等 着 他 变 女生 吧 ~ 哈哈   / /   @ 潘 哚 菈 是 一棵 小草   ： 饮多 啦 你 ， 等 你 变 女人 哼 转发 微博求 辟谣   / / @ 说 的 比 唱 的 还 好听 :   哎呀 / / @ 海底 火 珊瑚 : 回复   @ 平儿 -   : 哈哈   支持 支持   / /   @ 平儿 -   : 转给 我 老公 ， 让 他 戒 啤酒 / /   @ 海底 火 珊瑚   ： 是 这么 来 的 ？ 我 还 以为 是 喝 豆 桨 喝 的 呢   / /   @ 家有 甘泉   : 爱喝 啤 啤 的 男童 鞋们 注意 啦 做鬼脸   / /   @ 修心 养生 辞典   ： 介个 真的假 的 ？ 喝啤酒 的 娃 看 过来 ~ ~ 嘘嘘 真的假 的 ? ? 真的 吗 ？ … … 想 变性 的 哥儿们 ， 可 劲儿 地 喝 啦 — — “ 会须 一饮 三百杯 ” ， 干 啦 ！ ！ ！ 【 偷笑 】 不要 喝太多 哦 @ 幸福 的 汉斯 爱 他 ， 就 帮 他 喝啤酒 吧 ！ 偷笑 偷笑 偷笑 偷笑   / / @ 翡翠 明珠 :   男童 鞋们 ， 引以为戒 转发 微博 转发 微博 男人 酒  喝太多 真的 会 越来越 女人 吗 ？ ？ 我 看 一些 人 喝 那麼 多 還是 那麼 的 啊 ！ 酷 、 那麼 女人 喝多會 不會 越來 越 呢 ？ 思考 转发 微博 @ 章小灰 _   @ __   @ _ 小胖   看见 木有 / / @ _ : 那 女人 喝多 了 不是 还 可以 再 发育 ~ ~ ~ ？ ？ ？   / / @ 糯米 小夕 : 好杯 具 啊 转给 爱 喝啤酒 伤不起 的 伦们 ！   / / @ 小露子 ： 衰 不会 吧 ！ ！ ！   / / @ - 淼 - ： 吃惊   / / @ 修心 养生 辞典 ： 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 干杯 真的 吗 ？ 纳尼 吃惊   / / @ 儍 髣 不是 我 :   吃惊   难怪 现在 的 人 .....   哈哈   / / @ 菇頭 記性 好 ： 經常 喝酒 的 男人 啊 看 一下 啦 小心 變 女人 / / @ _ 軒 ： 我要 变 女人 … 不要 挡 我 饮酒 / / @ : 你们 喝 吧 ， 看到 这 ， 我 决定 不 喝 了 / /   @ 束 负子   : 让 你们 喝 ， 嘻嘻 / /   @ 修心 养生 辞典   : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博 哈哈 ， 解释 了 当今社会 为什么 女人 越来越 像 爷们 ， 男人 越来越 娘体 你 地 中敢 吾 敢 饮 转发 微博 不是 吧 ？ 转发 微博 转发 微博 偷笑 男人 啤酒 喝多 了 会 女性化 / / @ 富泽寨 _ :   大家 留意 下 ！ ！ / / @ 修心 养生 辞典 : 介个 真的假 的 ？ 男人 啤酒 喝多 了 会 女性化 ？ ？ ？ 转发 微博", "label": "1"}