{"text": "【 不能 跟 鸡肉 搭配 的 食物 】 ⑴ 芝麻 （ 可 导致 死亡 ） ； ⑵ 地瓜 （ 导致 腹痛 ） ； ⑶ 消炎片 （ 中毒 ） ； ⑷ 狗 肾 （ 引起 痢疾 ） ； ⑸ 李子 （ 食则 拉痢 ） ； ⑹ 豆浆 （ 降低 蛋白质 吸收 ） ； ⑺ 糯米 （ 引起 身体 不适 ） ； ⑻ 菊花 （ 可 导致 死亡 ） ； ⑼ 芥末 （ 伤元气 ） ； ⑽ 大蒜 （ 性味 相克 ） ； ⑾ 鲤鱼 （ 性味 相克 ） ； ⑿ 鲫鱼 （ 性味 相克 ） 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我勒个 去 这 是 真的 咩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 口水鸡 不 都 撒 芝麻 么 ？ 死亡 ？ 转发 微博 转发 微博 转发 微博 神马 转发 微博 生病 轉發 微博 转发 微博 转发 微博 转发 微博 这么 复杂 ..... 那 就 不吃 鸡肉 吧 = = 吃惊 转发 微博 @ ⊙ ﹏ ⊙ 汗 转发 微博 转发 微博 =   =   可是 鸡肉 上面 会洒 芝麻 肿 么 办 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 默默 的 转 了 请问   鸡该 怎么 吃     悲剧 怒吼 轉發 微博 糯米鸡 怎么办 ！ 转发 微博 转发 微博 可怕 唔 糸 有 鸡肉 糯米鸡 咩 ？ =   = 学习 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 吃惊 转发 微博要 引起 重视 转发 微博 转发 微博 转发 微博 吃惊 这 里面 有 多少 是 骗人 额 ？ 我 只能 挨个 的 试一下 ， 验证 这些 谣言 家 ， 真的 是 谣言 家 啊 ！ 抄收 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 绝对 假 的 ， 香辣 鸡腿 堡 上面 的 芝麻 是 假 的 啊 ？ 转发 微博 .... 糯米鸡 呢 这么 可怕 ！ ！ ！ 算了   我 吃 牛肉 糯米鸡 也 没 啥 不适 啊 挖 鼻屎 无 转发 微博 转发 微博 莫名 来 ， 名菜 三杯 鸡里 不全是 大蒜 啊 ！ ！ 名点 糯米鸡 算 什么 呢 ？ ？ 转发 微博衰   要 注意 啦 ！ ？ ！ 那参 鸡汤 还 能 吃 吗   麻油鸡 呢 收 了 糯 ........................ 糯米鸡 吃惊 转发 微博 这 不是 克比 吗 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 糯米鸡 下岗 了 那 糯米鸡 … 怎么 说 抓狂 抓狂 抓狂 转发 微博 转发 微博 实用 贴 转发 微博 貌似 大蒜 芝麻 经常 有 转发 微博 转发 微博 呵呵 … 要 记低 … 经常 食鸡 ， 要 注意 … 我 现在 在 吃 第一个 ， 怎么办 ？ 那 糯米鸡 是 个 神马 玩意儿 ， 从 小吃 到 大滴 转发 微博 转发 微博 转发 微博 转发 微博 可怕 豪 大大 里 爱鸡排 + 话梅 地瓜 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 芝麻 ？ ？ ？ 转发 微博 哭泪 泪 真的假 的 … … 有 牛肉 他们 家 的 吗 ？ 转发 微博 可怕 大唐 的 手 撕 鸡 跟 盐焗鸡 不 就是 加 了 芝麻 的 嘛 ？ ？ 转发 微博 转发 微博 哎呀 ， 这 简直 是 毒药 的 配方 留着 ， 有用 ！ 转发 微博 转发 微博 注意 啊 转发 微博 转发 微博 .......... 转发 微博 糯米鸡 要 怎么办 … … ╯ _ ╰ 转发 微博 转发 微博 糯米 ？ 鸡 ？ 转发 微博 亮点 找到 了 吗 ？ - - - （ ） 菊花 （ 可 导致 死亡 ） ( _   _ ) ⑴ 芝麻 （ 可 导致 死亡 ）   扑街 了 ， 今晚 吃 完 芝麻 鸡 转发 微博收 了 … 转发 微博矮油 ， 如此 吓人 ？ 哈哈 用 可比 的 图 还 真 合适 =   = 太 可怕 呢 . 弄不好 要命 的 说 .... 轉發 微博 转发 微博 事实 告诉 我们 ， 肌肉 ＋ 菊花 ＝ 死亡 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 没事 吃 菊花 干嘛 啊 大家 注意 第七个 ， 糯米鸡 ........ 賣肉 的 @ 娃娃鱼   . 男人 素 @ 小 亲亲   . 以后 煮 给 你们 的 谁 吃 要 注意 了 哦 . 死 囖 死 囖     今日 雞肉 同豆漿 搭配 了 ` ~ @ 叫 我 汤圆 茵 第七个 糯米鸡 能 吃 吗 思考 转发 微博 转发 微博 转发 微博 第七 的 糯米 ， 感 糯米鸡 又 点 解释 啊 看来 最爱 的 菜 之一 “ 糯米鸡 ” 也 不能 吃 了 那 牛肉 呢 转发 微博 糯米鸡 表示 鸭梨 很大 啊 ！ 鸭梨 给 爱 吃 的 孩纸们 ！ @ 希小蕊   重中之重 ！ ！ 给 远方 的 孩纸们 ， 保重 ！ 要 注意 竟有 此事 ？ 甘 平时 成 日食 糯米鸡 ， 咪 ... 吃惊 我 可是 爱 吃 鸡肉 么 口水鸡 勿 是 全是 芝麻 抓狂 抓狂 抓狂 转发 微博 转发 微博 麻油鸡 ， 糯米鸡 都 五 吃 得 啦 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 几次 差点 害死 自己 吃惊   吃惊 转发 微博 口水鸡 上面 那么 多 芝麻 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 今天 我 吃 了 鸡 ， 还好 ， 还 活着 ！ 呵呵 转发 微博 糯米鸡 ？   转发 微博轉 發微博 @ 嘉慧嘉 转发 微博 转发 微博 转发 微博 转发 微博雞 肉 串 都 會 放芝 痳   思考 先 记住 转发 微博 芝麻 … … 转发 微博 记住 了 … … 转发 微博是 真的 吗 原来 好吃 的 糯米鸡 会 引起 身体 不适 转发 微博 但是 广州 的 盐焗鸡 / 手 撕 鸡 有 的 都 会加 芝麻 呀 ！ 糯米鸡 ， 不能 吃 了 @ 彭生 _   你 糯米鸡 感米 有 问题 衰   把 鸡肉 和 消炎片 混在 一起 吃 的 人 明明 就是 不想 活 了 手 撕 鸡 都 有 芝麻 噶   唔 见 食死 过 人 那 糯米鸡 是 怎么回事 ？ 有 辣子鸡 、 麻辣 鸡块 不 放 大蒜 的 吗 ？ 小时候 我们 家 经常 将 烤 地瓜 和 鸡肉 一起 吃 的 … 转发 微博喜歡 吃 糯米 雞 的 人 ， 怎麼 辦 ？ ？ ？ ？ 所以 糯米鸡 不 可以 吃 ， 有 糯米鸡 这道 家常菜 ， 口水鸡 和 很多 川菜 常常 有 鸡肉 里 放 蒜末 的 各位 注意 ！ 真的 嗎 ？ ！ 疑問 有 一種 很 出名 的 食物 叫 ＂ 芝麻 雞 ＂ 哎 ！ 转发 微博 各位 心怀叵测 滴 童鞋 学习 拉 ~ 转发 微博 转发 微博 注意 饮食 搭配 吃惊 会 死 嘛 ？ 这么 严重 啊 ？ 思考 转发 微博 转发 微博 瞎扯 转发 微博 转发 微博 转发 微博 转发 微博 以前 小泉 居 的 芝麻 雞柳 很 好吃 也 ~ 转发 微博 转发 微博 自杀 用 转发 微博 转发 微博 吃 驚 我勒个 去 作为 伟大 的   这个 得 转 吃 驚   吃 驚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 咁 米 冇 得 食 糯米 雞 囖 吃 驚 转发 微博 留住 我们 单位 经常 吃 ： 糯米鸡 、 芝麻 鸡 … … 死定 鸟 ~ 转发 微博 大家 要 注意 啦 @   大 ， 你 的 挚爱 糯米鸡 咋 说 ？ 食物 与 食物 之间 的 相克 真是 无形 的 毒药 ！ ！ 不是 有道 点心 糯米鸡 么 ？ .. 为啥 不能 一起 吃 呢 ？ 转发 微博 以后 要 多多 注意 懒得 理 你   川菜 做 凉拌 鸡 的 时候 不是 都 会 习惯 加 芝麻 的 咩 ？ 吃 了 这么 多年 也 没见 我 怎样 呀 ～   打 哈气   打 哈气 转发 微博 转发 微博 糯米鸡     芝麻 鸡 闭嘴 转发 微博 芝麻 狠点 ~ ~ 奥特曼 转发 微博 转发 微博 转发 微博 喜欢 鸡肉 的 博友 记下 咯 · 常识 哦 · · · · 可爱 @ 汽水 也 是 理想 海盗   鸡肉 控小盆友 转发 微博 糯米鸡 肿 么 办 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 ， 第一条 就 内伤 我 了     手 撕 鸡 有 白芝麻 一说 转发 微博 也 没 看 汉堡 能 吃 死 人 啊 ~ ~ ， 肯德基 和 麦当劳 还 不 照样 生意 红火 的 很 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 乜 都 唔 好 食 转发 微博 转发 微博 转发 微博 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 臭美 的 兔子   吃 鸡肉 不能 喝 豆浆 啊 转发 微博 转发 微博 但 系手 撕鸡 都 有 芝麻 喔 转发 微博 转发 微博泪 那 糯米鸡 呢 吃惊 鸡肉 鸡肉 … 我要 注意 注意 啦 ！ 转发 微博 转发 微博 糯米鸡 真的假 的 ， 那 脆皮 烤鸡 撒点 芝麻 ， 也 有人 吃 的 咯 转发 微博 红牌 转发 微博 实用 ~ ~ 转 了 ~ ~ 著名 的 芝麻 鸡 中招 了 吧 ？ 疑问 ！ 转发 微博 红牌 @ 美牙 门牙 很大   @   @ 不是 我 不配   ！ ！ ！ 你们 看 那个 括号 . 我 觉得 我们 今天 阿是 吃 过 了 ！ ！ ？ ？ ！ 可 很多 都 有 芝麻 … … 丫 ， 原来 鸡屁股 是 毒药 丫 ！ 转发 微博 转发 微博 好似 饭堂 的 鸡 有 芝麻 的 哦 我 最 爱 就 系 鸡肉 啦 ， 绝对 要 转 ！ 還是 菊花 給力 转发 微博 转发 微博 那 汉堡包 怎么办 = • • =   / / @ 惜载 _ :   惊吓 我们 这些 吃 糯米鸡 长大 的 情 何以堪 … … 哇 ， 还是 不要 吃 鸡肉 啦 糟糕 ， 鸡肉 又 不能 吃 了 第条 · · · · · 想起 我 早上 最爱 的 早餐 · · · · 好识 又 系 喔 转发 微博 转发 微博 唔 睇 唔 知 吖 转发 微博 转发 微博雞 肉 ！ ！ 哼 晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 烧烤 不 都 是 鸡翅 加 芝麻 嘛 转发 微博 转发 微博真定 假手 撕鸡系 有加 芝麻 咖 ~ 晕 ， 那 饭桌 上 有 鸡 又 有 鱼 是 很 正常 的 ， 如果 饭后 再 喝杯 菊花茶 ， 不是 就 升天 了 ？ 转发 微博 看见 没有 ~ 以后 谁 吃 糯米鸡 就 挨野 了 = = 啊啊啊 ~ ~ ~ 爱 吃 鸡 的 童鞋 要 注意 啊 可 我 记得 以前 吃 过 糯米鸡 没事 么 好 可怕 啊     大家 注意 点 哦 @ 猪头 花子   @ 许扬慧子   @ 刘小双     @ -     @ 悦 轉發 微博 芝麻 -   - 转发 微博 糯米鸡 吃 了 好多年 了 ~     挖 鼻屎 谁 吃 过 糯米鸡 和 手 撕 鸡 然后 死 掉 的 ？ 啊 ？ 糯米鸡 有 鸡 有 糯米 ， 手 撕 鸡 好多 时 都 会 有 芝麻 ..... 思考 思考 思考 那 糯米鸡 这 道菜 从何而来 ？ 晕留 着 留 着 ~ 我 最 喜欢 吃 肉 了 风扇 转发 微博 转发 微博 转发 微博要 好好看 转发 微博 转发 微博 好好 看吧 ！ ！ ！ ！ ！ ！ 转发 微博次 图 不得了 不得了 转发 微博 啊 ， 当地 有 一名 菜 名为 “ 芥末 鸡 ” 啊 ！ 转发 微博晕 转发 微博 怕怕 转发 微博 口水鸡 杯具 了 转发 微 博得 注意 了 转发 微博 转发 微博 还 真不知道 转发 微博 转发 微博 吃惊 糯米鸡 ? 轉發 微博 围观 转发 微博 转发 微博汗 糯米 雞 ` ` 轉發 微博 转发 微博 啊 ？ ？ 上次 、 上次 ... 晕大 了 .. 转发 微博 糯米 不能 跟 鸡肉 搭配 ？ ？ ？ 那 糯米鸡 是 神马 回事 吃惊 转发 微博 注意 注意 啊 哇 哦 ~ ~ 转转 ~ ~ 学习 ~ 菊花 遇到 鸡鸡 会 死亡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 误导 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊   好多 都 是 日常 的 搭配 ！ 哇 甘 恐怖 吖 ~ ~ ~ 转发 微博 转发 微博 经常 芝麻 鸡 ~ 生病 关注 蒜 茸 鸡 ， 糯米鸡 ， 还有 西区 二楼 的 地瓜 鸡块 ... 思考 转发 微博 转发 微博 长见识了 注意 噢 ！ 转发 微博 转发 微博怒 转发 微博 转发 微博 … 真的 会 死 ? 值得注意 ！ 好像 有个 菜 叫 糯米鸡 啊 疑问 转发 微博菊 … 菊花 你 肿 么 了 … … … 转发 微博 转发 微博 转发 微博 咁 糯米 雞點 算 啊 … 仲有 … 貌似 好多 人 抄 鷄 都 俾 大蒜 㗎 喔 … 转发 微博轉 發微博 我 该死 很多 回 了 吧 ~ 看来 手 撕鸡同 糯米鸡 都 有 潜在 的 生命 威胁 手 撕 鸡 不是 有 芝麻 咩 ？ 我 吃 了 这么 多 ， 那 岂 不是 … … … @ 阿迪拉     比 我 给 你们 贴 的 那 张 明显 不全 ， 不过 也 实用 【 不能 跟 鸡肉 搭配 的 食物 】 转发 微博 转发 微博 转给 爱 吃 鸡 的 人 看 ~ ~ 奥特曼 @ 崔士坦 - 应 转发 微博 转发 微博 ： 【 不能 跟 鸡肉 搭配 的 食物 】 ⑴ 芝麻 （ 可 导致 死亡 ） ； ⑵ 地瓜 （ 导致 腹痛 ） ； ⑶ 消炎片 （ 中毒 ） ； ⑷ 狗 肾 （ 引起 痢疾 ） ； ⑸ 李子 （ 食则 拉痢 ） ； ⑹ 豆浆 （ 降低 蛋白质 吸收 ） ； ⑺ 糯米 （ 引起 身体 不适 ） ； ⑻ 菊花 （ 可 导致 死亡 ） ； ⑼ 芥末 （ 伤元气 ） ； ⑽ 大蒜 （ 性味 相克 ） ； ⑾ 鲤鱼 （ 性味 相克 ） ； ⑿ 鲫鱼 （ 性味 相克 ） 早餐 不能 吃 糯米鸡 了 ... 我要 请 你 吃 菊花 鸡肉 ~ 小心 小心 了 ！ ！ 转发 微博是 么 转发 微博 是不是 真的 啊 ？ 那 我们 经常 吃 的 糯米鸡 和 手 撕 鸡 呢 ？ 里面 有 糯米 和 芝麻 啊 ~ 转发 微博 华商 的 童鞋 们 ， 别 再 买 糯米鸡 了 … 偷笑 爱心 传递   注意 喇 ` ` 转发 微博 芥末 哇 ！ 好 可怕 ！ 糯米鸡 ... 那 我 不是 身体 不适 好几回 ？ ？ ？ 试 过 、 、 ， 表示 毫无 压力 ， 仲有 就 係 ， 糯米 同鸡 竟然 … … 那 糯米鸡 是 神马 圣物 汗 我 靠 ... 这么 严重 啊 真的假 的 ？ 大蒜 还克 ？ 转发 微博 转发 微博 虾米 ！ ！ 糯米鸡 经常 吃 好 可怕 看到 没 ？ \" 菊花 可 导致 死亡 \" 转发 微博 转发 微博汗 @ 买不起 阿迪王     爱 吃 鸡肉 的 哥们儿 注意 了 ！ 不要 英年早逝 ！ 转发 微博死 好几回 了 吧 转发 微博 转发 微博看 了 也 是 记不住 转发 微博 咁 糯米鸡 点算 吖 ? 转发 微博 转发 微博 转发 微博 嗯     留着     下次 跟 咱妈 说 说 ... 转发 微博 转发 微博 转发 微博巴弟 鸡排 转发 微博 转发 微博 可是 地瓜 炖鸡 翅 很 好吃 啊 转发 微博 转发 微博 转发 微博 哦 晕 浮云 浮云 围观 那 请问 糯米鸡 是 怎么回事 不要 吃 鸡 算了 转 起来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 咁 糯米鸡 米 唔 食得 ? ? ? ? 思考 注意 了 哦 ， ， 真的 会 、 、 、 、 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下次 就 只 吃 一样 … 转发 微博 转发 微博 下次 吃 生鱼片 的 时候 ， 记得 不要 吃   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 糯米鸡 泪泪泪 转发 微博哇 ！ 我 之前 在 广州 日日 都 吃紧 悦香鸡 ， 老板娘 成日 到 芝麻 嘎 哇 请问 @ 方舟子   老师 ， 以下 时常 不 注意 而 同食 的 东西 ， 真 会 带来 这么 可怕 的 后果 嘛 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 芝麻 鸡 ？ 好像 经常 食 ， 不见得 会 死 啊 转发 微博 啊 ？ 转发 微博下 下 下 ， 糯米 可以 同 鸡肉 一齐 食 ， 甘 糯米鸡 .. ? ? ? 生病 转发 微 博爱 吃 鸡肉 的 我 表示 压力 很大 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阿拉 最爱 的 菊花 … 希望 大家 都 要 注意 啊 ！ 学习 - - - - - - - - - 转发 微博 芝麻 ？ ？ 吃惊 吃惊 实用 糯米鸡 ， 怪 唔 得 ， 以后 唔 吃 转发 微博 咁 糯米鸡 咧 ？ 要 知道 窝 转发 微博 转发 微博 那 糯米鸡 该 怎么办 ？ 糯米鸡 掂办 啊 ？ 转发 微博 我 经常 啊 转发 微博 糯米鸡 杯具 了 不是 吧 ？ 手 撕 鸡 都 有 芝麻 ， 这才 香 糯米鸡 也 有 鸡 啊 貌似 好多 我们 今天 都 一起 吃 了 啊 转发 微博 转发 微博 转发 微博 @ _ 陈   明天 早点 下班 回来 奖励 你 吃 个 芝麻 炖鸡 偷笑 实用 贴 可要 注意 ， 虽然 还 不曾 这样 搭配 吃 过    这个 ， 菊花 和 鸡肉 怎么 搭 ？ 菊花 鸡 还是 鸡 菊花 … 又 或是 一边 吃 鸡 一边 喝 菊花茶 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博手 撕鸡 和 糯米鸡 表示 很 无奈 睡觉 转发 微博 这 怎么 记得 ? 干脆 戒鸡 吧 @ _ 转发 微博 转发 微博 转发 微博 这个 要 看看 救命 良方   奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 大家 要 注意 喽 东西 果然 不能 乱 吃 转发 微博 转发 微博 转发 微博 转发 微博 快快 转发 生病 食 汉堡包 未会 致命 ~ 疑问 转发 微博 转发 微博 转发 微博 转发 微博 这 是 真的 真的 么 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 糯米鸡 转发 微博 好好 记下 了 转发 微博 转发 微博 转发 微博 ！ ！ ！ 转发 微博 转发 微博 抄下来 每餐 核对 ～ 晕 转发 微博 之前 吃 了 很多 炸脆 鸡 柳 上面 都 有 芝麻 ！ ！ 我 没 死去 真是 万幸 轉發 微博 转发 微博太 可怕 了 ， 大家 要 注意 了 吃惊 转发 微博 看来 以后 要慎 吃 鸡肉 了 转发 微博 转发 微博 转发 微博 无 转发 微博 转发 微博 @ 考虑 换 本命   好好 看看 ！ 糯米 不能 跟 鸡肉 搭配 ， 那 糯米鸡 是 怎么回事 ？ 可以 科学 解释一下 么 ？ 手 撕 鸡 就是 鸡肉 扮 麻油 和 白芝麻 ！ 糯米鸡 经常 是 糯米 + 鸡肉 … 这些 经常 有 吃 啊 ！ @ 大麻 嘛   看看 ， 不能 吃 糯米鸡 了 吧 ！ 居然 还 不能 喝 菊花茶 了 转发 微博要 注意 啊 . 转发 微博 糯米 都 唔 得 ？ 咁 糯米鸡 未好 危险 ? 转发 微博 糯米鸡 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博得 记好 咯 请问 麻油鸡 怎么 算 ？ 转发 微博 转发 微博狗 肾 ？ 嘛 玩意 ？ 转发 微博 转发 微博 那 我 最 爱 的 糯米鸡 呢       / / @ 土豆 坨 坨 瑶 :   这是 真的 真的 么 … 转发 微博   甘 糯米鸡 呢 ？ 转发 微博 转发 微博 转发 微博 我 活到 现在 真是 不 容易 泪 威武 感觉 好 假 啊 ， 不是 有 什么 芝麻 鸡 吗 ？ 还有 ， 三中 附近 有 唔 少有 鸡肉 的 糯米鸡 啊 ！ 转 转发 微博轉 發微博 转发 微博 以后 要 注意 转发 微博 转发 微博 转发 微博 转发 微博伤 不起 啊 ！ 转发 微博 转发 微博好 可怕 . 转发 微博 转发 微博 那 糯米鸡 是 个 什么 回事 … … 芝麻 鸡 咧 ？ ？ ？ 不过 没有 人 对 菊花 鸡 感兴趣我 认为 … … 感 我 地食 左 咁 耐 嘅 芝麻 鸡 .. 下次 注意 大家 要 记住 呀 ！ ！ 转发 微博 那 糯米鸡 不 就 不能 吃 了 ？ ？ ？ 转发 微博娘 啊 吃 都 这么 吓人 ！ ！ 那 糯米鸡 不 悲剧 了 ！ … … 要 健康 @ 李蔚玮 还 吃 过 芝麻 鸡哩 吃惊 吃惊   / / @ 张晓凌凌 :   好像 有个 菜 叫 糯米鸡 啊 疑问 吃惊   咁 以后 系咪 唔 可以 食手 撕鸡 同埋 糯米鸡 吖 ？ 转发 微博 不是 吧 ！ 吃 糯米鸡 还 啊 ~ ~ ~ 转发 微博 吃惊   生病 转发 微博 先存 着 学习 了 ！ 转发 微博 / / @ _ :   转发 微博 / / @ 卡通 玩偶 :   之前 吃 了 很多 炸脆 鸡 柳 上面 都 有 芝麻 ！ ！ 我 没 死去 真是 万幸 不会 吧 ？ 是不是 真的 ？ 转发 微博 鸡肉 粽算 神马 ？ @ 豪割   要 注意 了 转发 微博 转发 微博 经常 和 芝麻 一起 吃 耶 转发 微博 转发 微博 糯米鸡 要 哭 了 ~ 转发 微博 哎呀 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 学习 下 转发 微博狗 肾 这种 东西 去 哪里找 吗   ~ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博盐 局鸡 有 芝麻 咖窝 … 感米会 死 人 啦 汗     吃 糯米鸡 也 会 导致 身体 不适 好奇 转发 微博 转发 微博 一般 雞肉 上面 不是 都 會 有灑 芝麻 的 嗎 ？ 原來 會導致 翹 辮子 鬧 ！ ！ 還好 我命 大 · · · 转发 微博 转发 微博 我 靠 · · · 我 吃 了 好多 糯米鸡 来 着 · · · 转发 微博 奥特曼 转发 微博 转发 微博 这个 真不知道 … 不是 吧 ， 我 怎么 记得 食堂 的 鸡肉 里面 有 芝麻 而且 还有 麻油 的 这 大蒜 ， 看来 我 已经 中毒 很久 了 转发 微博轉 發微博 转发 微博 转发 微博 最爱 鸡肉 转发 微博 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 千万 注意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好多 都 不 知道 转发 微博 这个 可 得 收藏 ， 今天 还 买 了 鸡肉 衰   哈 ？ 那 口水鸡 吃 了 会 如何 转发 微博 转发 微博甘米 唔 食得 糯米鸡 ？ 疑问   抓狂 糯米鸡 伤不起 ！ 坐等 松鼠 会 辟谣 ！ 不是 吧 ， 那什 麽 雞 腿 漢堡 包皮 上 一 顆顆 的 小 芝麻 算 怎樣 ？ 浮 雲   原來 麥當當 跟 肯雞 雞 都 在 謀 殺 我們 啊 ...... 转发 微博 菊花 是 亮点 啊 转发 微博 转发 微博 肯德基 不能 吃 了 … … 唔 系有 一尾 送 叫 芝麻 鸡 咩 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博甘 糯米鸡 米 吾 吃 得 ? 抓狂 转发 微博 吃惊 吃惊 有影 无 记住 千万 不能 和 菊花 搭 @ 大宝 大 宝贝   @ 志哥 转发 微博 注意 健康 好 可怕 晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 广州 不可避免 吃 鸡 ， 童鞋 们 要 好好 看看 ！ 收着 转发 微博 奥特曼 转给 喜欢 吃 鸡 的 同学 ~ 吃 左 咁 多年 糯米鸡 都 唔 见 有 不适 啊 转发 微博 恐怖 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶 ~ 手 撕 鸡 例牌 有 芝麻 啦 ~ 我米 一个 星期 几 镬 ~ 衰 奥特曼   / / @ 郭小十 :   如果 系甘 ， 我 已经 死佐好 耐   / / @ 保万兴 : ⑴ 芝麻 （ 可 导致 死亡 ）   扑街 了 ， 今晚 吃 完 芝麻 鸡 转发 微博 思考 广东 的 糯米鸡 ... 广东 的 手 撕 鸡 有时候 也 会 放 一些 白芝麻 作为 佐料 ~ 打 哈气 转发 微博 转发 微博 转发 微博 懒得 理 你 转发 微博 糯米鸡 那 不能 吃 糯米鸡 了 菊花 + 鸡   果然 是 最 可怕 的 组合 ... 转发 那 岂 不是 不能 吃 糯米鸡 ？ ？ ？ ？ 有 一些 经常 搭 一起 恰 的 啦 也 冒 事样 的 啦 转发 微博 转发 微博 怕怕 转发 微博 转发 微博 转发 微博 我 转 的 重点 在于 — — 菊花 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博甘假 既 ？ 甘食手 撕鸡米 好 有 可能 死亡 ？ 转发 微博 吃 驚 转发 微博 咋 我 学校食堂 有 糯米 鸡肉 这 道菜 呢 ？ ？ ？ 怒骂 转发 微博 糯米鸡 ？ 转发 微博 很 严重 ！ ！ 要存 转发 微博 转发 微博 转发 微博 转发 微博 呃   ..... 无鸡 不欢 .... 花心 转发 微博 那 为什么 会 有 糯米鸡 这 东西 ~ 转发 微博 转发 微博 转发 微博假 的 吧 ， 店里 还 卖 糯米鸡 ， 泡 菊花茶 ， 吃 寿司 不 就 和 芥末 一起 的 ， 有   厨娘 们 要 当心 了 ！ 转发 微博 转发 微 博得 注意 了 芝麻 ？ 大蒜 ？ 糯米 ？ 菊花 ？ 真 还是 假 的 ？ 转发 微博 转发 微博 转发 微博完 了 转发 微博 转发 微博 转发 微博 记住 喇 可是 汉堡 上 都 有 芝麻 呀 挖 鼻屎 这个 需要 ... 指不定 哪天 我 就 这么 做菜 了 呢 ... 为 人民 群众 负责 ！ 偷笑 长 知识 了 转发 微博甘 糯米鸡 呢 ？ 转发 微博 你 这 叫 糯米鸡 和 麻酱 鸡情 何以堪 ~ ~ 情 何以堪 呐 ！ ！ ！ 转发 微博 不会 吧 ！ 要是 真的 很多 人早 死 了 ！ 无聊 ！ 那 糯米鸡 呢 ? 转发 微博 转发 微博轉 發微博 有些 食物 真的 是 死对头 转发 微博 哦 不 知道 耶 转发 微博 难怪 中医 不让 我 吃 鸡肉 要 注意 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这个 芝麻 也 太 强悍 了 吧 要 记住 额 啊 @ 馨元   爱 吃 鸡 的 小女孩 看看 那 糯米鸡 呢 ？ ？ ？ 转发 微博 转发 微博 我 最 爱 鸡肉 呀 骗人 的 手 撕鸡成 日 都 会 落 芝麻 架拉 转发 微博 鸡肉 和 芝麻 ？ ？ 转发 微博 糯米鸡 好 切记 切记 ！ ！ ！ 不错 嘻嘻 转发 微博 转发 微博 糯米鸡 怎么办 ？ / / @ _ :   转发 微博 转发 微博 吃惊 吃惊 吃惊 汗   真的假 的 转发 微博 转发 微博 我 晕 … 转发 微博 不会 吧 收 转发 微博 转发 微博 转发 微博 转发 微博 知识 帖 收藏 转发 微博 不是 吧 转发 微博 转发 微博不泡 能 死 吗   烧烤 鸡 脆骨   都 洒 芝麻   没 一个 出事 的   农民 转发 微博 危险 ！ 手 撕 鸡 里面 不是 有 芝麻 吗     吃 了 那么 多 怎么 没 死 转发 微博 @ ___ 转发 微博 . 那 糯米鸡 怎么办 ？ ？ 转发 微博 那 糯米鸡 怎么办 呀 ？ ！ 转发 微博 系 囖 咁 糯米鸡 点算 啊 ？ ！ 转   / / @ _ 古月 :   转发 微博 芝麻 和 鸡 ~ ~   太 吓人 了 吧 ~ 转发 微博 转发 微博 这么 恐怖 芝麻 ， 菊花 可能 引起 死亡 ！ 下次 吃 的 时候 要 注意 @ 素素 转发 微博 转发 微博 转发 微博 转发 微博 晕死 了 ， 我 全身上下 就是 脚 细点 ， 结果 还要 说 我 寿命短 ， 那 我 宁愿 脸 小点 ， 脚 粗点 转发 微博 转发 微博 转发 微博 糯米鸡 呢 ？ 鸡肉 啊 那 吃 汉堡 不是 得 把 上面 的 芝麻 都 扣掉 … 琴日 吃饭 仲吃 白切 鸡 饮 菊花茶 添 ....... 失望 可怜 转发 微博 转发 微博 这 转发 微博好 可怕 鸡肉 是 我 的 最 爱 所以 一定 要 注意 啊 转发 微博 转发 微 博学 着 点 转发 微博 很 重要 哦 记住 菊花 和 芝麻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 如果 是 真的 ， 糯米鸡 ！ ！ ！ 转发 微博花哥 不要 惹 我 ~ ~ 我 有 毒药 的 配方 是 叫 人 不要 吃 鸡肉 吧 ？ 这么 多 思考 转发 微博 吃惊   留着 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 糯米 ？ 咁 糯米 雞米 唔 食得 囉 ！ 要 注意 啊 食鸡 都 要 甘 讲究 · · · # 健康 金花 茶语 # 转发 微博 转发 微博 转发 微博 恐怖 … … … 转发 微博 大蒜 同蒜子 有 乜 分别 啊 ？ ？ ？ 转发 微博 转发 微博 借鉴 转发 微博 吃惊 要 注意 了 • • • • 转发 微博 哦 ？ 芝麻 ？ ？ 这么 凶 啊 ， 必须 注意 啦 轉發 微博 转发 微博 转发 微博 / / @ 微博 经典语录 : 学习 转发 微博 转发 微博 一样 吧 ！ 思考   / / @ 哆 哆 :   大蒜 同蒜子 有 乜 分别 啊 ？ ？ ？ 转发 微博有 芝麻 鸡 这 道菜 思考   / / @ 哆 哆 :   大蒜 同蒜子 有 乜 分别 啊 ？ ？ ？ 转发 微博 转发 微博 转发 微博 馋嘴 长见识了 ！ 收着 注意 了 转发 微博 转发 微博 鸡肉 好 恐怖 转发 微博 转发 微博转 ！ 长 知识 ！ 糯米鸡 没 的 吃 了 泪 那 糯米鸡 还 能 吃 么 ？ 转发 微博 不能 跟 鸡肉 搭配 的 食物 转发 微博 转发 微博 转发 微博 转发 微博 我 成日 吃 糯米鸡 点算 ~ ~ 泪 转发 微博 转发 微博 转发 微博 是不是 真的 那么 严重 啊 ？ 转发 微博 转发 微博 思考 注意 咯 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 注意 啦 · · · 转发 微博 转发 微博 啊 什么 都 不吃 算乐 ！ 拜神 去 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 ， 不是 还有 糯米鸡 的 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博手 撕雞同 糯米 雞點 算 呢 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博学 会 了 一种 毒药 配方 ~ 鸡肉 + 芝麻 轉發 微博 转发 微博 转发 微博 我 要 补 元气 转发 微博 转发 微博 转发 微博 转发 微博 菊花 ？ 死亡 ？ 那得 死 多少 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还要 做饭 吗 惊恐   可 导致 死亡 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 糯米鸡 表示 鸭梨 很大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 得 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - - :   / / @ 那個 哇 鬼 _ :   / / @ 可可 _ ： 记住 啦   / / @ __ 沛 ： 哨子 转发 微博 转发 微博 转发 微博 鸡肉 里 常常 放 大蒜 来 的 疑问 疑问 回复 @ 哆 哆 :   大蒜 是 整个 ， 蒜子 是 一小 扁 ， 有 可能 是 我们 那里 方言 而已 汗 / / @ 哆 哆 : 回复 @ 夜猫 月 : 一样 吧 好像 有点 不同 吧 ， 一个 大 点 ， 一个 小点 不 啊 ~ 和 麦当劳 的 汉堡 ， 不 都 是 中间 夹片 鸡肉 ， 然后 面包 上撒点 芝麻 吗 ~ 那 岂 不是 让 我们 翻来覆去 的 死 ？ 转发 微博 … 我 不吃 鸡肉 转发 微博 ~ 哇感 以后 要手 撕鸡飞 芝麻 ， 糯米鸡 又 唔 可以 吃 思考 转发 微博 转发 微博轉 發微博 抓狂 转发 微博", "label": "1"}