{"text": "国际原子能机构 即将 把 日本 核电站 灾害 提升 到 人类史上 未曾 有过 的 “ 第八 级 ” ， 超越 过前 苏联 的 切尔诺贝利 核事故 灾害 秘书长 天野 之 弥 认为 ， 日本 核电站 的 灾害 ， 所 喷出 的 辐射线 量 超越 切尔诺贝利 好几倍 ， 如果 光是 以 切尔诺贝利 的 七级 来 评比 日本 的 核事故 ， 不足以 凸显 日本 核事故 的 严重性 微评 ： 日本政府 难堪 啊 伤不起 不 可能 ， 我们 温总理 说 那 的 食品 不用 检验 ， 吃 了 啥 问题 都 没有 @   @ 小儿   日本 的 同学 们 ， 这是 真的 么 ？ 慢性 自杀 ， 难得 日本政府 和 人民 都 说 是 那样 的 淡定 ， 素质 真高 啊 ！ 耶 都 这样 了 ， 现在 还要 跟 中国 加力 闹别扭 ！ 又 是 三炮 惹 的 祸 ， 高素质 的 日本 人民 真 无奈 啊 ！ ！ ！ 没有 最高 ， 只有 更高 转发 微博 转发 微博毛 曰   去 日本 旅游 的 赶紧 回来 吧 ！ 高度 关注 中 … 强烈要求 日本 为 全人类 全 地球 担负起 应该 负 的 责任 来 … 尼玛 ， 之前 给 日本 唱 颂歌 的 霉体 呢 ？ 出来 洗地 啊 ！ 怒 真的 吗 ？ 奴才 心态 ， 南方 系 双眼 望去 ， 眼前 都 是 主子 ， 主子 的 东西   连想 都 不用 想 ， 肯定 比 自家 好 / / @ 南方 系 周末 :   《 南方 人物周刊 》 封面 故事 — — 日本 核危机 ， 副标题 ： “ 地震 、 海啸 、 核泄 ， 日本 向 世界 献上 一课 ： 高素质 的 理性 人民 ， 快速反应 的 责任 政府 ， 有 公信力 的 自由 媒体 ” 中国 应 加大 进口 灾区 农产品 的 力度 ， 与 日本 人民 共度 难关 ； 中国 人民 深信 一衣带水 的 ， 流着 道德 血液 的 日本 友邦 政府 能够 采取 一切 必要措施 ， 防止 核辐射 过快 泄露 转发 微博 啥时候 有 具体 消息 呢 ？ 转发 微博 转发 微博 唱红 歌 防辐射 困   / / @ 微 天下 :   转发 微博 / / @ 微 天下 : 转发 微博 悲哀 表示 怀疑 ， 分级 标准 不是 随便 改 的 / / @ 微 天下 : 转发 微博 我 也 悲伤 ！   / / @ 微 天下 : 转发 微博 消灭 全人类   / / @ 微 天下 :   转发 微博级 疑问 光 辐射量 的 问题 ， 看 一次 变 一个 说法 还有 人想 去 日本 么 ？   / / @ 微 天下 :   转发 微博 转发 微博 / / @ 微 天下 : 转发 微博 / / @ 微 天下 : 转发 微博 转发 微博 八级 ！ ！ ！ ！ ！ ！ ！ ！ 真杯 具 了 回复 @ 小娘子 决定 减肥 : 完鸟 …   / / @ 小娘子 决定 减肥 : “ 日本 的 核事故 到底 有 多 严重 ， 住 在 日本 的 国民 几乎 都 不 知道 真相 ， 一直 到 派 人 到 日本 进行 调查 后 ， 日本政府 才 主动 向 提出 灾情 报告 决定 将 日本 灾情 提升 到 第八 级 之后 ， 无疑 将 对 日本政府 的 信用度 又 打 了 一个 大 耳光 ” : / / . / 转发 微博 转发 微博 ? ? / / @ 微 天下 : 转发 微博 / / @ 刘华 : 啥时候 有 具体 消息 呢 ？ / / @ 微 天下 :   转发 微博 感谢 上苍 吧 ， 真正 严重 的 号 乏池 灾难   神奇 终止 了 ， 不然 不是 级 、 级 的 问题 日本 应该 好好 收拾残局 ！   / / @ 微 天下 :   转发 微博 我 颤抖 了 好久没 关注 日本 这 核电站 了 以前 最高 是 级 日本 终于 创造 了 第级 核泄漏 事件 还是 那句话 从 月 日 核泄漏 开始 到 现在 福岛 核电站 的 情况 是 越来越 糟 .   而且 无法控制 ... 中国 将 是 最大 的 受害者 中国政府 在 上个星期 派出 检测 福岛 核辐射 的 检测 船后 一直 没有 消息 披露 . 请问 你们 在 乐观 什么 ? 只不过 提到 “ 有 可能 ” 对 现行 核事故 的 评级 标准 进行 重新 调整 ， “ 也许 会 ” 设立 级 标准 是 看不懂 英文 还是 脑袋 发热 写 观后感 呢 ？ / / @ 微 天下 :   转发 微博 那 中国 怎么办 ？ 我们 在 山东 离得 这么 近 ， 又 怎么办 ？ 也 算 创造   / / @ 微 天下 :   转发 微博杯 具 了 弱   / / @ 微 天下 :   转发 微博 北海道 不能 去 了   / / @ :   很久没 关注 了 ， 突然 爆出 这么 个 震撼性 的 史 上 从未有过 第八 级 危害 已经 产生 了 ， 评 十二级 又 能 怎样 ， 关键 是 如何 减少 伤害 如何 房子 防止 扩散 ！ 泪 晚上 跟 一 在 日本 呆 了 年 的 大 忽悠 叔叔 吃饭 ， 还 跟 我 说 日本 神马 事情 都 没有 ， 正常 的 很 ... 泪泪泪 偶想变 绿巨人 啊 / / @ 微 天下 : 转发 微博 真是 老天 有眼 ， 太好了 日本 身上 的 伤口 就是 不 处理 啊   拖成 重病 啦 这回 好 在 季风 影响 ， 大部分 污染 会 吹 到 海上 ， 但 老 这样 也 不是 办法 啊   还是 五大 常 联合 送 它 一个 大 氢弹 吧 ， 高温 处理 ， 一劳永逸 的 处理 掉 福岛   / / @ 微 天下 : 转发 微博 到底 对 中国 有没有 影响 呢 ？ 尤其 是 沿海 / / @ 微 天下 : 转发 微博 / / @ 微 天下 :   转发 微博 / / @ 微 天下 :   转发 微博 转发 微博 吃惊 级   / / @ 微 天下 :   转发 微博 日本 这个 是 长期 辐射 啊 ， 直接 爆 了 散开 说不定 还好 点 … … 囧 现在 还有 人 关心 吗 ？ 思考 汗 了   / / @ 日本 研究 中心 :   日本 又 一次 世界领先 了 / / @ 水岸 清扬 ： 真的 新加 一个 “ 八级 ” ， 日本 就 再次 史上 留名 了 ， 可惜 并 不 光彩 / / @ 刘华 ： 啥时候 有 具体 消息 呢 ？ 先 讨论 日本 赔偿 的 事 吧 ， 以邻为壑 ！ 这下 可好 了 ， 以后 介绍 核事故 就 有 “ 第八 级 ” 了 / / @ 微 天下 :   转发 微博 威武 难怪 日本政府 说 ， 日本 的 七级 不同于 切尔诺贝利 的 七级   / / @ :   生病   / / @ 微 天下 : 无 嗯 ， 只能 对 日本 人 说 自求多福 吧 / / @ 追逐 梦想 的 海鸥 : 真的假 的 / / @ : 生病   / /   @ 微 天下   : 无 福岛 和 切尔诺贝利 的 区别 是 ， 切 已经 控制 住 了 ， 一个 还 在 那里 排放 这 核辐射 气体 到底 结果 怎么样 ， 只有 天知道 了 目前 最高 只有 七级 ， 难道 没 修改 就 有 “ 第八 级 ” ？ 如果 只是 是 个别 学者 评 的 又 另当别论 ， 毕竟 不是 核 安全 专业 机构 嘛 可怕 的 是 大陆 已经 平淡 下来 了 ， 似乎 忘记 有 这么 一个 污染源 就 在 我们 身边 对 近邻 中国 没有 影响 / / @ 微 天下 :   转发 微博 转发 微博 感觉 不靠 谱 能 用 得出 “ 所 喷出 的 辐射线 量 ” 这种 外行 词汇 的 怎么 看 也 不 像 核 相关 工业 从业者 / / @ 青岛 交通广播 :   / / @ 微 天下 ： 转发 微博 每天 都 在 吸收 辐射 的 干活 ！   / / @ 微 天下 :   转发 微博表   / / @ 微 天下 :   转发 微博 真的假 的 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 微 天下 :   转发 微博 交给 中国 宣传部门 处理 ， 有望 在 一周 内 将 级别 调整 至 低于 三级 且 将 用 大篇幅 介绍 日本 党和国家 领导人 亲临 抗灾 前线 指挥 抢险 ， 日本 人民 情绪稳定 ， 纷纷表示 核辐射 不 影响 生活 等等 我 想 说 的 是 ， 这级 的 核事故 对 中国 究竟 有 多 大 的 影响 ， 到 现在 都 没有 给 公众 一个 合理 的 答复 ！ 昨儿 刚 和 米 国人 一块儿 放屁 ， 今儿 就造 报应 了 ， 哪个 道场 作 的 法 ， 这么 给力   / / @ 楚膺 :   日本 人 以后 几十年 基本上 就 忙 这个 吧 泪   / / @ 牛大 只 :   去 基因突变 了 ~ ~ ~ / / @ 红与黑 五类 ： 还有 人想 去 日本 么 ？   / / @ 微 天下 :   转发 微博小 日本 这回 真的 忒 不 厚道 了 ！ / / @ 蓝 蓝天 上白 白云 : 竟然 还 在 推销 旅游 / / @ : 这个 啥时候 能 彻底解决 啊 ？ 难道 真的 要来 了 ？ / /   @ 九曲 巷 胡萝卜   : 操 他妈的 小 日本 ！ 祸害 啊 ！ / /     @ 微 天下     : 无 转发 微博 核事故 八级 了 早上 又 . 级 地震 八级 了 ? 衰衰衰 中国 这刚 发 了 旅游团 过去 这个 记者 和 编辑 要么 是 被 共同 辐射 了 ， 要么 是 转基因 粮食 吃 多 了 ！ 哈哈 / / @ 南方 系 周末   ： 《 南方 人物周刊 》 封面 故事 — — 日本 核危机 ， 副标题 ： “ 地震 、 海啸 、 核泄 ， 日本 向 世界 献上 一课 ： 高素质 的 理性 人民 ， 快速反应 的 责任 政府 ， 有 公信力 的 自由 媒体 ” / / @ 侯宁 :   悲剧 总是 在 不经意 间 悄悄 来临   / / @ 刘仰 : “ 特结 棍 ” 比较 好   / / @ 小乖 : 不能 去 日本 啊     唉     特节 棍 了 哪个 不要命 的 还 想 去 日本 ？ 衰 / / @ 侯宁 :   悲剧 总是 在 不经意 间 悄悄 来临   / / @ 刘仰 : “ 特结 棍 ” 比较 好   / / @ 小乖 : 不能 去 日本 啊     唉     特节 棍 了 转发 微博 最高 是 级 吧 ~ ~ ~ 转发 微博 / / @ 侯宁 : 悲剧 总是 在 不经意 间 悄悄 来临   / /   @ 刘仰   : “ 特结 棍 ” 比较 好   / /   @ 小乖   : 不能 去 日本 啊     唉     特节 棍 了 / / @ 可乐 水果 茶 :   真的假 的 啊 老 结棍 哇 天 谴 这个 无道 的 民族 该死 的 小鬼子 悲剧 ， 总是 在 不经意 间 悄悄 来临 核泄漏 在 不知不觉 中 更 严重 了   / / @ 施如海 :   日本政府 欺骗 全世界 了 再次 证明 ： 政治家 是 最大 的 骗子 ！ / / @ 侯宁 ： 悲剧 ， 总是 在 不经意 间 悄悄 来临   / / @ 刘仰 : “ 特结 棍 ” ， 比较 好   / / @ 小乖 : 不能 去 日本 啊     唉     特节 棍 了 转发 微博 转发 微博 后果 很 严重 ！ 林子 大 了 ， 什么 鸟 都 有 — — — 有感于 有 中国 人 现在 去 日本 旅游 / / @ 磐石 校尉 : 这 事 远远 没完 ， 它 是 即将 发生 的 国际 金融市场 的 大 波动 的 诱因 ！ 还有 人想 去 日本 旅游 吗 ？ 怎么办 ， 去 火星 的 票子 都定 好了吗 ？   / / @ 一帆 :   可怜 了 .   / / @ : 生病 生病 生病   / /   @ 微 天下   : 无", "label": "1"}