{"text": "【 男女 能 对视 五秒 者 可以 考虑 结婚 】 《 科学 美国 人 》 杂志 报道 ， 一组 人体生理 研究 报告 表明 ， 男女 如果 对视 少于 秒钟 ， 说明 相互 没有 好感 ； 对视 秒钟 ， 表明 存在 好感 ； 对视 秒钟 ， 可能 是 情愫 暗生 ； 对视 秒钟 ， 表明 其 感情 深厚 ； 对视 秒钟 及 以上者 ， 就 已经 到 了 步入 婚姻 殿堂 的 阶段 转发 微博 男 男 呢 ？ 转发 微博 转发 微博 转发 微博 绝对 超过 啦 ！ 秒 决定 一生 ？ 转发 微博 转发 微博看 人 困難症 ... 直視 障礙 转发 微博 转发 微博 我们 对视 过 几秒 ？ 还 记得 吗 ？ 没 那么 夸张 吧 .. 哦 ？ ！ ！ @ 下次 找人 对视 个 轉發 微博自戀 刑警 ? =   = 困织 不 ........ 是 ............ 吧 ? 求能 对视 秒 的 女性 ！ 神 ！ 哦 ？ 转发 微博 转发 微博 哈哈 不是 吧 ！ 找个 来 试下会 不会   过 … 对视 难道 拿个 计时器 么 =   = 真的假 的 ？ 我 面试 时 可 都 盯 着 对方 眼睛 看 的 … … 才 秒 啊 ~ ~ 小菜 嘛 ~ ~ 鼓掌   真的 吗 ， 一定 要 对视 试一下 难怪 我 不想 看 他 到底 呀 ？ 这么 快 … 转发 微博 真的 吗 ？ ？ ？ 真的 么 ？ 有 指南针 了 ， 秒 ！ ！ ！ 耶 转发 微博 转发 微博 我 和 我 同桌 可以 对视 秒 多 好 么 吃惊 秒 就 能 结婚 啦 ？ 坑人 的 吧 ？ 男人 们 ， 明天 注意 我 的 眼神 ！ 转发 微博晕 电压 不够 转发 微博 明天 开始 找人 对视 掐表 ... 转发 微博靠 谱 吗 真的 吗 ？ 喵 的 ， 那 这得结 多少 次婚 吖 =   = 转发 微博 转发 微博 试试 转发 微博 转发 微博 我 能 和 好多 男生 对视 秒 不会 吧 ＝   ＝ 过 我 还 木有 跟 人 对视 过 … 我 允 在 可以 对视 不止 秒 啊 对 不止 一个 男同志 对视 超过 哦 ~ ~ ~ ~ ~ 不会 吧 思考 思考 思考 应该 要 补充 一点 ： 对视 且不说 话 平时 一般 的 对话 都 会 对视 秒 以上 的 … 对视 ，   对视 ，   我要 对视 ！ ！ ！ 这 不是 阿甘 和 珍妮 嘛 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不是 很 靠 谱 对视 也 得 看 怎么 视 吧 转发 微博 那么 简单 那 我 不是 应该 要 结婚 好 多次 了 ！ 转发 微博 这 … … 这 … … 这 … … 我 以前 经常 跟 男生 玩 对视 ， 看 谁 先笑 … … 试试 花心 嘻嘻 那 不是 有 很多 选择 ？ 以前 玩 谁 先 眨眼睛 ， 秒 冇 问题 咯 转发 微博 转发 微博 貌似 是 吧 转发 微博 真的假 的 呐 ， 缘起 呀呀 呀 ！ 我们 对视 过 好长时间 呢 啊 ！ 哈哈哈 ！ 围观   几秒 ？ 转发 微博是 吗 ？ ！ 原来如此 转发 微博 以后 要数 一下 从此 看人 得 小心 这个 难道 不 容易 吗 ？ ？ ？ ？ ？ ？ 这个 可信 么 喺 真 唔 喺 啦 ～ 转发 微博 这 不是 う ぬ ぼ れ 刑事 么 我们 呢 转发 微博 那 恕视 也 算 啊 ？ ？ 还 记得 ， 那次 心理 培训 ， 老师 说 男女 对视 秒 就 会 产生 爱情 我 这个 实验品 ， 果然 就 在 课堂 上 牺牲 了 这么 草率 哇 ， 试试 你 能 和 憨豆 对视 五秒 吗 哈哈 真的假 的 啊 ... 扯 吧   . @ 從來 的 以后   害羞 转发 微博 馋嘴 转发 微博 抓 几个 测试 下 看看 那 我 该 和 谁 结婚 阿 ？ 能 对 上 秒 的 太 多 了 美国 人 在 沉不住气 了 ， 中国 人太 深沉 了 转发 微博 思考 是 咩 ~ 转发 微博 转发 微博轉 發微博 只要 秒 吗 ？ 那结 吧 ～ 是 么 … … 这样的话 能 结婚 的 也 太 多 了 吧 闪婚 么 酷 真的 吗 ？ 是 咩 ？ 当年 和 一 男同学 大眼瞪 小眼 差不多 整 分钟 ， 也 没 看出 个 啥 … 轉發 微博哈 ， 以后 就要 好好 对视 下 抱抱   有 这种 事情 ？ ？ 看来 还是 不要 轻易 对视 ， 原来 秒 就 可以 结婚 了 听说 对视 秒 就 会 产生 感觉 ， 以前 跟 闺蜜 对视 过 一次 ， 她 说 有 感觉 ( ∩ _ ∩ ) ~ 我会 好 惊 噶 ... 如果 除 左 某人 以外 可以 对视 秒 以上 ........ 转发 微博 转发 微博 转发 微博 @ 苗苗 喵 喵   下次 去 实践 实践 实习 转发 微博 日日 都 有 好多 人同 我 对视 秒 以上 噶 喔 转发 微博 转发 微博 转发 微博 这个 惊恐 转发 微博哇 ， 那 这样 一看 我 还是 能 嫁出去 的 啊 你 几秒 ？ 真的假 的 ！ ！ 转发 微博 转发 微博 以前 就 听 过 转发 微博擦 ！ 再 看 就 翻白眼 我们 喜欢 静静 久久 的 对视 ， 很 安宁 … … 转发 微博 寻找 对视 五秒 的 那个 人 ！ 转发 微博 嘻嘻 我 感觉 也 有 此类 想法 娜 ！ 可是 结局 不是 靠 对视 说了算 的 转发 微博 嘻嘻   牙刷 ， 那 街上 不是 逮到 靓女 就 电哟 转发 微博是 麼 转发 微博 真的 是 这样 吗 思考 转发 微博 转发 微博 那么 快 噢 转发 微博 真的 吗 五秒 就 能 结婚 鸟 ？ ！ 有 一点 道理 ~ 如果 是 男 男 捏 ？ ？ ？ 挖 鼻屎 转发 微博 转发 微博 转发 微博 我 讨厌 这个 报道 我 讨厌 这篇 微博 让 我 想起 了 陈年 往事 当爱已 成 往事 两个 人互 瞪 呢 ？ 转发 微博 转发 微博 转发 微博 哪过 丫头 跟 我 对视 哈边 个 同 我 对视 秒 吖 ~ ~ ~ 可怜 如果 是 对视 半分钟 呢 又 是 伪学 甘 同性 对视 又 代表 咩 呢 ? 老何 的 谬论 是 真的 ！ ！ ！ 太 夸张 ， 太 牵强 我们 对视 过 五秒 没 ？ 明天 找 个人 把住 他 对视 五秒 结婚 ～ 转发 微博秒 决定 婚姻 ？ ? ? 疑问 有点 道理 ~ 转发 微博 哦 ～ 原来 是 这样 啊 转发 微博 应该 说 要 排出 故意 的 情况 我 只是 在 想 一年级 的 时候 破特 和 小龙 对视 了 很 久 吧 … … 害羞 ?   求 对视 转发 微博 不是 吧 ？ 不是 吧 转发 微博 未婚 的 到处 去 找 人 对视 吧 偷笑 @ 麦芽 無 真的 还是 假 的 … 不是 吧 转发 微博 两个 男 的 对视 超过 秒 怎么办 表示 不 相信 … … 哈哈   諗 起 自戀 刑警   哈哈 转发 微博 @ 肉午 满面 的 见习生   你 高中 找 女生 玩 瞪眼 不准 笑 的 游戏 是 有意 的 吧 ！ 转发 微博轉 發微博 转发 微博转 走 ， 自查自纠 去 转发 微博 、 、 … … 是 这样 么 ～ ？ 转发 微博 转发 微博 那 每天 要 有 多少 人忙 着 和 下 一个 人 结婚 啊         呵呵   真的 嘛 ？ 转发 微博 转发 微博哇 ， 好 神奇 ！ 无影 额 … 三分钟 呢 ？ 转发 微博找 个人 和 我 对视 五秒 … 转发 微博汗 一秒 其实 很长 … 甘未 可以 同 好多 人 结婚 ~ ~ 吃惊 -   - 我 在 想   结婚 之后 能 对视 几秒 呢 … … 怎么 会 啊 ？ 不太 现实 吧 明天 观察 一下 准么 ？ 考 的 住 吗 ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 ＝ ＝ 不 知道 什么 时候 开始 ， 说话 再也 不 习惯 看着 别人 的 眼睛 【 男女 能 对视 五秒 者 可以 考虑 结婚 】 疑问   是 嘛 ？ 那 岂 不是 拉 个人 就 可以 结婚 ~ 转发 微博 思考   哦 小时候 莫名其妙 的 把 同桌 女孩 看毛 了   倍儿 的 她 真的 是 刷 得 一下 红到 脖子 根儿 呢   想起 另 一个 段子 .....   只能 说 真是 喵 父有 犬子 啊 ~ 生病 对视 五秒 ， 回来 试试 ！ 不怎么 科学 转发 微博 转发 微博 今天 在 食堂 跟 一个 陌生 男 的 对视 了 秒 ， 莫非 ， 他 就是 我 命中注定 的 另一半 ？ ？ 哈哈 哈哈哈 思考 那 我 要 娶 好多 老婆 哦 哈哈 相亲 时 带上 秒表 ， 凡 对视 不 超过 秒 的 直接 哇塞 ！ 真的假 的 ？ 只要 五秒 ？ ！ 曾经 有 无数次 与 别人 对视 五 秒钟 的 机会 摆在 我 面前 ， 我 没有 好好 珍惜 奥特曼 转发 微博 转发 微博 猪头 转发 微博 转发 微博 真的 吗 真的 吗 … ？ 晕晕 晕 真的 ? ? ? ? ? ? ? ? ? ? 转发 微博靠   简单 了   以后 走 街上   遇到 对视 秒 的 直接 绑架 了 登记 ？ 如果 对视 有用 “ 眼睛 是 心灵 的 窗户 ” 这句 话 确实 是 千真万确 ！ 眼球 注视点 、 眼神 、 眼球 瞳孔 大小 、 以及 注视 时间 等 都 反映 了 一个 人 对外部 事物 兴趣 及其 兴趣 的 强度 各位 现在 还 可以 用 与 异性 的 对视 时间 来 判断 你们 之间 可以 发展 到 什么 程度 的 关系 ...... 转发 微博 真的 花心 真得 吗 转发 微博 啊 ， 那 我 是不是 要 好好 回想 下 我们 对视 了 几秒 ？ 可爱 转发 微博 转发 微博 思考   美国 人 的 研究 咋 感觉 不太靠 谱 呢 ？ 下午 还 刚 和 同事 对视 良久 … … 转发 微博 转发 微博 转发 微博 试试 试试 哈哈 转发 微博 转发 微博 真的假 的 是 么 … 坑爹 啊 尼玛 ...   求 对视   ( ╯ ￣ 皿 ￣ ) ╯ ┳ ┳   ~   ┻ ┻ @ 心理学 必修课       额 ~ 哪个 才 是 真相 捏 ~ 转发 微博 什么 那 我 的 和 多少 人 结婚 宝宝 说 要 和 我 对视 秒 试试 ， 然后 我们 宿舍 两个 的 终身 问题 就 解决 了 @ -   @ 夏洛落 凝忆 @ 转发 微博 这 标准 好 ， 简单易行 ， 明儿 就 上街 找人 对视 去   ╮ ( ╯ _ ╰ ) ╭ 转发 微博 转发 微博 吃惊 害羞 那 不用 那么 麻烦 了 嘻嘻 心   我们 结婚 吧 吃惊 有无 根据 咖 ？ 转发 微博 这个 有 什么 困难 的 吗 ？ 转发 微博 这么 快 啊 真的 吗 喜 不 喜歡 的 人 我 都 可以 看著 他 超過 五秒 ， 所以 對 我 來 說 就算 對 看 一小 時 也 不 代表 什麼 @ @ 对 哦 ~ 秒 很长 … 都 能 说 一句 话 了 转发 微博 ? 可以 考虑 换个 题目 ： 五 秒钟 搞定 结婚 对象 @ 锐   来 吧   要 几秒 、 、 转发 微博 下次 试试 ！ 我 找 人 对视 去 ~ 吃惊 系 咩 转发 微博 啊 ， 噢 ， 忽悠 吧 ， 我 一天 就 遇到 好几个 了 而且 已经 把 鄙视 的 ， 仇视 神马 的 排除 了 转发 微博 转发 微博 我 一秒 都 看 不了 、 泪轉 發微博 转发 微博晕   以后 我 还 敢 跟 哪位 异性 对视 五秒 呀 ？ 是 这样 嘛 ？ 我 也 试试 转发 微博 噗 ～ ～ 面试 一 下午 新人 ， 得 考虑 多少 次 结婚 啊 ～ ～ 秒钟 现象 ？ 转发 微博好 吧 · · · 觅 … 那能 跟 我 结婚的人 多 了 那 真是 不能 随便 看人 啊 ！ ！ ！ 不 那么 科学 吧 有 木有 胡扯 我 讨厌 你 也 会 瞪 你 对视 经常 啊 ， 照这么说 天天 忙 结果 都 忙不过来 转发 微博 這 麽 誇張 这么 简单 的 判断 方法 ？ 转发 微博 转发 微博 @ 宿哲 骞 的 白夜   @ 王明 鑫 转发 微博 这个 真的 准么 ？ ！ 有些 人 完全 是 反过来 吧 … … 难道 是 欧美 和 中国 不同 ？ ！ 你们 也 是 这样 么 ？ ！ 不过 图 不错 ~ ~ 阿甘 ~ ~ 跟 对方 谈话 时 对视 ： 其一 ， 尊重 ， 有 礼貌 ， 当然 以 我 朝 子民 的 质素 ， 大概 很多 人 都 不 懂 ； 其二 ， 气场 啊 ！ ？ ？ 转发 微博 以后 一定 要 记得 数秒 数 转发 微博 可以 作为 ＂ 呈堂 证供 ＂ 的 ＂ 证据 ＂ 噶 ？ 哈哈 这个 … 不是 吧 吧 ？ ！   挖 鼻屎 谁 来 和 我 对视 秒 阿   有点 困 转发 微博 偷笑 五秒 时间 好 短 噢 … 不会 吧 、 那 岂 不是 要 患 重婚罪 ！ 朋友 ： 你 有 吗 ？ （ 哈哈 ） 有 道理 ， ， ， 完 了 ， 我 天天 和 别个 对视 ， 公司 里 都 是 漂亮 的 哇 哈哈 ！ ！ ~ ~ 真心 人 ， 可否 借 你 胸部 一看 ？   害羞 思考 转发 微博 转发 微博秒 · · · · · · 简单 有效 的 标准 ！ 欣赏 ！ 转发 微博 转发 微博 转发 微博 转发 微博 明天 找个 美女   凑上去 一通 死 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 倒 是 个 不错 的 检验 方法 哦 要是 遇到 可以 对视 五秒 的 就 抓紧 对方 的 手 喔 ～ ～ 唔 怪 之 得 成日 有 俾 人 监视 既 感觉 啦 ！ ！ ！ 哈哈 爱 你 害羞 吃惊 偷笑 挖 鼻屎 鼓掌 思考 太 开心 亲亲 有 这样 的 说法 啊 ？ 真不知道 真的 吗 ？ 这个 … 我 好像 只有 秒 的 样子 哩 ！ 转发 微博 转发 微博 结婚 原来 只是 “ 的 事情 ， 为 嘛 我 要 用 年 呢 ？ 我 擦 英国人 规定 ， 直视 异性 - 秒 则 是 性骚扰   有些 人 看 的 你 心里 发毛 想 揍 他 啊 是 么 ～ 谁 跟 我 对视 秒 呢 织 、 、 、 、 … … -   - 这个 ~ ~ 米 想 过 说 喜欢 到 不好意思 对视 的 么 - = - ~ ~ ~ 轉發 微博 扯蛋 ！ 是 个人 就要 重婚 ！ 转发 微博 真的 么 ？ 真的 么 ？ 找 个人 试试 转发 微博 转发 微博 关于 这个 研究 ， 各位 可以 尝试 检验 看看 酷 真的 ？ 思考 你 有 多长时间 没有 好好 看看 他 / 她 的 眼睛 了 ？ 转发 微博 那 跟 我 结婚的人 不少 啊 ！ 改明儿 找人 试试 @ 在 云端   有 道理 瓦 ？ 怎么 可能 … 原来 这 还有 理论 支持 的 国外 的 研究 真给力 要是 在 国内 作 这样 的 生理 心理学 研究 不会 被 批为 狗血 也 会 被 导师 骂 死 转发 微博 转发 微博 转发 微博 转发 微博 以后 遇到 喜欢 的 人 不会 不好意思 看 了 ， 盯 着 看到 他 看 我 为止 哈哈哈哈 耶耶 转发 微博 转发 微博对 一个 人有 好感 只要 秒钟 ！ 求 对视 秒 ， 秒 ， 秒 ， 秒 ， 秒 ， 大功告成 ， 亲个 嘴儿 ， 哈哈   / / @ 让 世界 充满 猫 :   是麼 哎 … … … 转发 微博 转发 微博 吃惊 不能 吧 那 不 很多 人会 结婚 ？ 转发 微博有 那么 神奇 ？ ？ 噢 ？ 转发 微博    只有 对视 ... 没有 下文 ... 泪 转发 微博   唔 系 啊 ， 甘 既 时候 未 可以 同 我 老细 结婚 ~ ~ 痴线 ！ 吃惊 转发 微博 转发 微博 转发 微博 对视 十秒 是不是 可以 离婚 了 啊 转发 微博 那 结婚 的 对象 多 了 去 了 转发 微博 转发 微博 我们 对视 十秒 都 结 不了 婚 ！ 真的 咩 ？ 转发 微博 真的 吗 转发 微博 只 需 五秒 转发 微博 哦哦哦 真的 吗 ... 额 … 转发 微博 想起 鸟 ， 王八 看 绿豆 ！ ！ 是 吗 ？ 如果 婚姻 如此 简单 就 好 了 原来 我们 已经 到 了 步入 婚姻 殿堂 的 阶段 ？ 不会 吧 ？ ？ ？ 不 科学 转发 微博 不会 吧 ？ 终于 明白 “ 扯蛋 ” 从 哪来 的 了 转发 微博 偷笑   记得 掐表 ~ ~ ~ 谁 跟 偶 对 一对 晕 “ 对视 秒钟 及 以上者 ， 就 已经 到 了 步入 婚姻 殿堂 的 阶段 ” 噗 ， 难怪 汉 库克 觉得 她 和 路 飞 实际上 已经 结婚 了 大笑   这 逻辑 都 是 神 之 级别 的 转发 微博 @ _ 俊   @ _ 映   两个 得闲 要望 多 两眼 转发 微博 我 一定 要 试试 去 明天 对 一个 太 开心 如若 果真 ， 那该 多 好 … 可 我 一般 是 看到 喜欢 的 人 不敢 对视 ~ ~ ~ ~ ~ ~ ~ ~ 呵呵 转发 微博 按 这 道理 ， 我 应该 早嫁 了 转发 微博 现已 进入 数字化 生活 的 时代 转发 微博 转发 微博 转发 微博 转发 微博 你 对视 超过 秒 了 吗 ？ 稳个 试验 吓 先 ， 稳边 个 好 阴险 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ? ? 转发 微博嗖 嘎 转发 微博 这个 应是 在 双方 都 情不自禁 地 对 望 秒 的 情况 下 昨天 她们 俩 纯属 在 任务 要求 下 仇人见面 分外眼红 的 那种   / /   @ 霓 某 : 你 俩 什么 时候 结婚 的 ， 也 不发 喜糖   / / @ 济柔 - 默默 : 昨天 我 和 孙小虎 对视 了 秒 挖 鼻屎 轉發 微博 转发 微博 转发 微 博爱 你 转发 微博 是不是 啊 ， 到 时数 数 ！ 西瓜 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 威武 威武 威武 威武 威武 威武 威武 转发 微博 真的 嘛 ~ 转发 微博 如果 对视 几个 小时 呢 吃惊   转发 微博 虚拟 两个 人 互不 喜欢 的 人 较劲 对视 秒 ， 结果 会 怎样 ？ @ 安之若素 — 親 上次 公司 培训 ， 老师 让 我 和 一个 男生 对视 十秒 ， 怪不得 我 老笑场 ， 原来 有 科学依据 的 转发 微博 这素 尊 的 么 ？ ？ 转发 微博 原来 研究 啥 的 都 有 夸张 转发 微博 转发 微博 转发 微博甘 唔 难 做到 .. 忍不住 拿出 梦露 的 照片 凝视 … 转发 微博求 对视 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 这个 只 局限于 某些 人 ， 对于 某些 人 不 成立 ， 所以 某些 人 别 相信 对视 秒 以上 ， 可以 醒醒 了 大概 哦 转发 微博來 秒 而已 啊 轉發 微博 如果 糸 甘 ， 甘 就 大祸 咯 ！ ！ ！ 真的 真的 ^ ~ ^ 真的假 的 有 道理 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 干瞪眼 算不算 ~ ~ 哇 ， 快来 和 我 对视 吧 ？ ！ 嘻嘻 你 敢 和 我 对视 么 @ 陌 小涵   ？ 转发 微博 转发 微博读 高一 的 时候 曾经 跟 女同学 对视 一分钟 的 路过 转发 微博 转发 微博秒定 终身 ? 有 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博想 结婚 的 就 盯实 转发 微博 那天 在 出租车 上 和 对面 的 车上 帅哥 对视 三秒 哈哈哈哈 @ 好大 一棵 榛树   @   每天 多 对视 几分钟 啊 偷笑 那 我 早就 结婚 了 … 好 啦 … … 有 无人 同 我 试下 对视 五秒 啊 … … 是 这样 吗 ？ 爱 你 我 和 于艳 对视 了 分多钟 怎么办 啊 - _ - 转发 微博 转发 微博冒个 泡 这 报道 能信 吗 这个 肯定 不准 啊 不准 真的 么 ？     / / @ :   转发 微博 转发 微博 不靠 谱 我 去 擦   那 我 还是 单着 吧 这 是 个 秘密 啊 ！ 转发 微博 转发 微博 转发 微博 呃 … … 转发 微博 那 我 都 对视 过 多少 女生 了 ～   男男能 对视 五秒 者 可以 肿么样 呢 ？ 转发 微博 转发 微博 对视 五秒 ？ 这么 精确 轉發 微博 ~ ~ 转发 微博看 ~ 飞机 回头 咱 也 试试 那 我 不是 都 步入 殿堂 很 多次 了 ！ 太 不合理 了 ， 我们 班 经常 玩 对视 的 游戏 啊 ！ @ 四四 戒戒 同学 们 可以 试试 围观 就 那麼 簡單 找到 真愛疑問 对视 ～     我 喜欢 害羞 转发 微博 这 … … 好 ， 我 明白 了 转发 微博 转发 微博嘘 汗 转发 微博 以后 试试 可以 试试 昂 -   - 好像 很少 有 秒 以上 -   - 那么 夸张 ？ 转发 微博好 了 ～ 走 吧 ～ 啊 哈哈哈哈 真的 吗 ？ 可以 试试 哦 超级 温柔 感人 的 眼神 啊 ， 哈哈 ， 对视 试试 ， @ 转发 微博 转发 微博 转发 微博 不太可能 吧 真的 吗 ？ @ 伤不起   你 懂 的 累计 不 ？ ～ 转发 微博 转发 微博 转发 微博 转发 微博   &   ！ 转发 微博 眼神 的 杀伤力 呵呵 真不真 啊 秒 ！ ！ ！ 转发 微 博得 闲响 街 允个 男人 望望 先得 米 望 我 超过 秒 啊 ~ 唔 是 的话 逼 你 娶 我 噶 ~ 有 这个 准 麽 ？ 转发 微博是 麽 麽 转发 微博 啥 都 能 我 表示 和 老师 对峙 时 经常 对视 秒 以上 ， 于是 我 可以 喝 我 老师 结婚 么 ？   / / @ 畅游 小曦 :   有 这个 准 麽 酷 转发 微博 转发 微博 那 可以 结婚 的 就 不 只是 一个 了 吧 ？ 那 只是 针对 于 美国 人 吧   / / @ :   那 我 早就 结婚 了 … 转发 微博 所以 抓 一个 人 逼 着 他 和 我 互 盯 秒 吗 ？ 嘻嘻哈哈 ！ 有意思 ！ 转发 微博晕 转发 微博 转发 微博 转发 微博 这么 神奇 ！ 是不是 有点 太假 了 轉發 微博 也 有些 没有 特别 感觉 的 ， 对视 五秒 的 只不过 是 一种 淡漠 而已 ， 不太 可信 吧 转发 微博 大家 都 试试 根本就是 误传 ！ 误传 ！ 误传 ！ 诸位 学 心理学 的 童鞋 千万 不要 轻易 相信 这些 谣言 啊 ， 根本 是 某些 人 不 懂得 英文 乱 翻译 过来 看着 都 已经 不知所措 了 哪会 记得 有 多少 时间 ， 有时候 一秒 的 对视 要花 好几年 去 释怀 转发 微博汗   结婚 很 容易 吧 ............ 转发 微博 转发 微博 这么 准 吗 ？ 转发 微博 转发 微博 吃惊 转发 微博 放电   记得 至少 坚持 五秒   亲亲 想起 我 如同 耍流氓 般 和 某人 对视 转发 微博 转发 微博 思考 转发 微博 嘿嘿 … 呵呵 秒 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 五秒 啊 ， 五秒 ， 你 愿意 和 我 对视 五秒 吗 ？ 应该 满对 的   自己 爱 的 人 ， 多 看 一眼 都 是 开心 的 ~ ~ 转发 微博 转发 微博 转发 微博 不可 信 ..... 因为 羞涩 而 不敢 对视 呢 ？ 转发 微博 转发 微 博爱 你             我 的 他 不敢 和 我 对视 ， 苦恼 中哈 ~ 去 试试看 谁 会 跟 你 步入 婚姻 殿堂 蒸 的 吗 ？ 转发 微博 谁 敢 面对 一堵 斤 的 墙 秒 以上 ? ? ? ? ? ? ? ? ? ? 转发 微 博大 部 对视 都 会 想 笑 吧 哈哈 转发 微博 转发 微博 转发 微博 @ -   我地 結得婚 啦 泪   我 说话 都 不 看 人 的 ， 难怪 ~ 没有 男朋友 ~ 那 多少 人 可以 结婚 ？ 这样 的 危言耸听 … 中国 的 离婚率 又 上升 了 转发 微博 哈哈 ， 我要 试试 转发 微博太 神奇 了 真的 可以 吗 ？ 转发 微博 看到 这个 ， 你 想到 对视 的 对方 是 谁 呢 ？ 大家 试试 吧 ~ 兔子 我 可以 几秒 ？ 偷笑 轉發 微博 转发 微博 转发 微博 真的假 的 如果 是 兩個 仇家 對視 秒 鐘能 結婚 ... 世界 上 就 沒 有 那麼 多鬥爭 了 ... 靠 ... 真够 误人子弟 的   / / @ 添乱 猫 :   轉發 微博转 走 哦 也 有 可能 个 都 是 近视眼 呀 ！ 真的 吗 ？ ？ 转发 微博 转发 微博 那 多年 前 错过 可嫁 的 人 了 呀 汗 转发 微博 转发 微博 转发 微博弱 对对碰 啊 那 我 得 和 多少 人 结婚 阿 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 咖啡 转发 微博是 么 ？ 转发 微博 转发 微博 转发 微博 感觉 有些 美妙 依据 有木有 不 可能 不 可能 转发 微博 转发 微博 转发 微博 爱情 啊 ~ ~ ~ 每天 对视 秒 有 过 了 真的假 的 ？ 结婚 也 算 一种 境界 ？ 转发 微博 转发 微博 都 已经 已婚 了 还 找 谁 试 啊 ？ / / @ 雷 : 找 个人 试试 用 这么 麻烦 吗 ？ ?   / / @ :   / / @ 夏 - - - 花 : 衰 真的 ？ 坏事 ~ ~ ~ 哈哈 ， 那 考虑 结果 就 不用 想 那么 多 了 ， 是 吗 ？ 没事 ， 谁 看 你 啊 ， 又 不 养眼 转发 微博 转发 微博 转发 微博 转发 微博 如果 这 秒 时 离别 前 的 秒 呢 ？ 轉發 微博 转发 微博 转发 微博 ？ 找 这个 人去 ^ _ ^ 咱俩 对视   有 五秒 么 ？ 转发 微博 姐妹 们 赶紧 找人 对视 去 偷笑 真的 么 ？ 貌似   还 不到 三秒 转发 微博 害羞 好 ， 我 就 对 谁 都 看 五秒 转发 微博看 谁 放电 最 持久 据说 对视 . 秒 就 可以 产生 爱情 ， 看看 我 呗 ！ 神奇 第一面 吗 ？ 转发 微博 思考 转发 微博 对视 秒 就 可以 步入 婚姻 殿堂 ？ 转发 微博 真的 吗 ？ 转发 微博 转发 微博 对视 秒 就 可以 考虑 结婚 晕 吃惊 转发 微博 回头 找 男人 试试 偷笑 真的 ？ 转发 微博 转发 微博 那么 就让 我 好好 看着 你 ~ 可怜 真的 啊 好 扯 转发 微博 转发 微博 真的假 的 @ 阿卜 独拉   找人 对视 五秒 去 转发 微博點解 老外 講野成 日 要 望 著 對 方噶雙眼 ..   一望 就 超過 幾秒 .   咁 咩 意思 ? 模特 常 与 我 对视 … 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 这么 容易 啊 转发 微博 转发 微博 转发 微博 ... 有 特殊 情况 的 吧 .. 转发 微博找 个人 来 对视 哈 ！ 嘻嘻 同志 们 ， 注意 了 ~ ~ 转发 微博 转发 微博 转发 微博哇 ！ 童鞋 们 你们 有木有 ？ ？ 我们 呢 ？ 雨伞 转发 微博 不敢 看人 了 都 ！ 要 在 一定 条件 下额 得 留意 留意 闪婚 就 这么 来 的 啊 哈哈哈 … 找 老公 、 找 老婆 、 找 情人 、 找 小 三 更 容易 啦 只 需 秒钟 转发 微博 转发 微博额 ， 真 不可 思意 呀 ！ 这是 真的 吗 握 好 想 试试 哦 哈哈 . 找人 对视 下 以后 要 留意 了 试试看 呗 ~ 转发 微博不像 啊 ！ 一会 找 个人 试试 转发 微博 哦 其实 ， 望 着 别人 的 眼睛 说活 是 一种 礼貌 ...   / / @ 围脖 经典语录 : 以后 要 留意 了 可爱 老公 ， 来 对视 个 分钟 结婚 的 对象 多 了 吧 … … 转发 微博 转发 微博 不能 随意 对视 了 乐乐 原来 老板 骂 我 的 时候 其实 心里 是 想 跟 我 结婚 你 看看 我 的 眼 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 哦 来 来 对 眼 对 眼   / / @ 围脖 经典语录 :   以后 要 留意 了 转发 微博是 嘛 ， 我 不 知道 错过 了 多少 未婚夫 啊 这 得 娶 多少 媳妇 ？   / / @ 围脖 经典语录 :   以后 要 留意 了 / / @ 围脖 经典语录 :   以后 要 留意 了 / / @ 围脖 经典语录 :   以后 要 留意 了 紫胤 和 红玉 那个 对视 有人 算过 几秒 吗 ？ 哈哈 对视 六秒 以上 ， 会 离婚 吗   / / @ 围脖 经典语录 :   以后 要 留意 了 拿 個 本 幾下 來 / / @ 围脖 经典语录 : 以后 要 留意 了 转发 微博 转发 微博 转发 微博 -   - 原来如此 啊   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 誒 ? 不是 话 说 暗恋 的 人 不敢 看 对方 的 眼睛 么 / / @ 围脖 经典语录 :   以后 要 留意 了 转发 微博 又 是 一个 以讹传讹 的 典范 ..... 请 猛 戳 这里 : / / . /     / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 吃惊 转发 微博靠 谱 吗 ？ 给力   / / @ 大翼 了 : 瞪 谁 谁 怀孕 ， 原来 是 有 科学依据 的 … … 、 、 、 、 马上 进 教堂 可以 考虑 试一试 … ！ 呵呵   / / @ _ :   那 也 有 可能 是 脸上 有 脏东西 嘛 -   - / / @ 围脖 经典语录 ： 以后 要 留意 了 / / @ 修心 养生 辞典 :   【 男女 能 对视 五秒 者 可以 考虑 结婚 】 我 想 我 是 找 人 试试 去 不准 没事 就 找 人 对 眼 的 ， 那得结 多少 呀 ～ ～ ～ 我 有 近视 不 戴眼镜 的 习惯 ， 为了 看清楚 ， 早过 了 五秒 啦 ～ ～ ～ ～ ～   / / @ 井迈 :   真的 吗 ？ 思考   / / @ 全球 热门 伤不起 ： 男女 能 对视 五秒 者 可以 考虑 结婚 思考   我 觉得 对视 五秒 是 件 很 难 的 事   / / @ 回忆 有点 :   不准 不准 ， 想当初 我们 对视 了 一个 世纪 … 结果 嘞 结果 嘞   / / @ 围脖 经典语录 : 以后 要 留意 了 # 原来如此 - 如此 美妙 # 我 跟 很多 人 可以 结婚 了 转发 微博 每天 看勇哥 几小时 ， 都 心烦 了 哈哈哈 爱 你 爱 你   / / @ 围脖 经典语录 :   以后 要 留意 了 @ 宝贝儿 娃娃 转发 微博 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 昨晚 溜 的 时候 ， 它 和 一只 泰迪 对视 了 足足有 五分钟 吹大牛 ！ 白眼 转发 微博 我 经常 可以 ， 重婚 可以 吗 ？ 转发 微博 转发 微博 不会 吧 ？ 那 我 岂 不是 花心 大萝卜 啦 ？ 转发 微博 有没有 这么 神奇 啊 ？ 转发 微博 转发 微博 转发 微博 我 和 宝宝 对视 秒 ， 她 喷 我 一脸 口水 汗   / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 哈哈 ， 五秒 定 终身 ！ 五秒 会 不会 短 了 点 =   = / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 求 对视 花心 真 不到 秒 ， 那 、 、 秒 也 做鬼脸 @ 低空 凤凰 兔无容 _ ， 果然 是 有 科学依据 的 … / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博有 道理 哦 呵呵 / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 很多 人 对视 超过 五秒 ， 岂 不是 犯 了 重婚罪 … … 我 看 为了 我们 大家 的 幸福 移民 吧 … … / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 终于 明白 点解 我 经常 逃避 老师 嘅 目光 ～ 抱抱 这 是 在 说 城市猎人 的 润成 娜娜 思考 转发 微博 / /   @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 结婚 以后 再 多 对视 一秒 ， 就 可以 考虑 离婚 了 / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博 转发 微博 除了 请 他 / 她 喝 奶茶 ， 还要 对视 @ 拉美 西斯 两世 对视 五秒 转发 微博 / / @ 围脖 经典语录 : 以后 要 留意 了 试试 转发 微博 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 / / @ 围脖 经典语录 : 以后 要 留意 了 什么 嘛 ， 像 我 这样 脸皮薄 的 人 可是 连头 也 不敢 抬 啊 ， 谈何 对视 ？ ！   / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 不好 吧 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博 我 跟 所有人 都 能 对视 以上 肿 么 办   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 哇 威武   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博 哪天 去 马路上 瞪 谁 秒 去 ！ 奥特曼 你们 多久 没有 互相 对视 秒 了 吓人 … 我 可 不要 … 熊猫   / / @ 美丽 爱情 心语 : 男女 能 对视 五秒 者 可以 考虑 结婚 心 转发 微博 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 疑问 转发 微博 五秒 吗   试试   … … 转发 微博 转发 微博 有理 路过 看看 啊 ~ ~ ~ ~ ~ ~ ？ 我 试试看 到 美女 上 前去 试试   / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 又 想起 之前 那个 周五 狼人夜 ， @ 罗比 陈   盯 了 我 秒 ， 说 我 目光 闪烁 了 秒 不 回避 ， 娃儿 都 大 了 要 试试 才 知道 / / @ 围脖 经典语录 : 以后 要 留意 了 转发 微博 转发 微博 又 真系 未试过 甘耐 喔 难怪 ...... > _ < 汗   岂 不要 对眼 转发 微博 / / @ 修心 养生 辞典 : 【 男女 能 对视 五秒 者 可以 考虑 结婚 】 转发 微博 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 怎么办 ， 最 多 两秒 就 不敢 了 转发 微博 转发 微博 真的假 的 ？ 真的假 的 ？ 吃完饭 就 找 人 对 时 去 ！ 不是 吧 ？ ！ 转发 微博 哈哈 ， 这个 太 不靠 谱 了 ～ 转发 微博 这 是   真的 么 ？ ！ 哦 ? 深情 凝视 对方 五秒 然后 就 木有 然后 了 昨晚 也 没有 吗 / / @ : 好久 没有 遇到 你 想 跟 他 对视 的 男人 了 曾经 他 说 过   她 说 过 @ 马 开心 儿   @   @ 翼 犹 未尽   爱 你 爱 你 爱 你 爱 你 爱 你 转发 微博难 哈哈 ， 思考   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 / / @ 昭 :   那 也 太 容易 了 吧 ... / / @ 全球 热门 搜罗 ： 男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 对视 五秒 后 ， 然后 就 发现 认错 人 了 是 真的 吗 ！ 美国 人 的 婚姻 观念 和 中国 人 的 有 很大 区别 ！ / / @ 我 叫 :   哈哈哈 哈哈哈   / / @ 逆向 :   / / @ 围脖 经典语录 ： 以后 要 留意 了 / / @ : 恩 ， 那 可以 考虑 了 ， 只是 很 无奈 啊 · · · ·   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博 遇到 中意 的 女娃 ， 就 死 盯 着 看 至少 秒 ， 从此 不再 是 无礼 ， 咱有 理论 根据 ~ 大家 都 几个 女孩 来 尝试 一下 很 的 喔 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 对视 而已 嘛 ~   / / @ 围脖 经典语录 :   以后 要 留意 了 转发 微博真 有 其事 ？ ？ ## 请 插入 话题 名称 ## 转发 微博 转发 微博 以后 要 留意 了 到 大街 上 对 眼去 / / @ 李 无敌 :   / / @ 围脖 经典语录 ： 以后 要 留意 了 神奇 ， 这么 简单 的话 ， 哪来 这么 多 单身 啊 转发 微博 转发 微博 真的 吗 ? 秒 ? 就 结婚 ? 真的 啊 ？ / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 还有 这一说 ？ / / @ 全球 热门 搜罗 : 男女 能 对视 五秒 者 可以 考虑 结婚 ( ∩ _ ∩ ) ~ 转发 微博求 对视 ... 哈哈   / / @ 围脖 经典语录 :   以后 要 留意 了 我 表示 亚历山大 、 仔细 推想 一下 ， 有些 道理 ， 但 需要 在 一定 条件 下 才 有 可能 ， 反之 就 像 某位 网友 说 的 : 我 岂 不是 可以 和 很多 人 结婚 害羞 害羞 害羞 不太 确定 ， 找 机会 试试 以后 用来 做 测试 哈哈 我 不敢 我 不敢 对视 ， 害羞 你 都 不 看 我 … … (   ^   )   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 哇 靠 ！ 秒钟 就要 付出 一辈子 吗 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博别 和 我 对视 ， 你 会 爱 上 我 的 转 ！ 天 ～ 转发 微博 转发 微博 真的 么 / / @ 修心 养生 辞典 :   【 男女 能 对视 五秒 者 可以 考虑 结婚 】 对视 秒 ， 引来 一巴掌 / / @ : 看到 美女 上 前去 试试   / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博额 … … 这 也 太 草率 了   / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 对视 有 洋葱 效应 吧 盯 着 看 转发 微博以 眼 杀人者 没 希望 了 無人 望過 我 一眼 咯 ！   / / @ _ 女王 :   我 可以 对足 好 耐 ！ 但 我 无 结婚 咯   / / @ 潮 音乐 : 男女 能 对视 五秒 者 可以 考虑 结婚 可信度 有 多 高 … … 帅爆 实践 一下 ！ @   贾志 你 咋 不 上 微博 呢 求 对视 ！ 鼓掌 偷笑   / / @ - - - 抹 邪念 :   / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 找个 喜欢 的 一直 看着 她 鼓掌 转发 微博 / / @ 修心 养生 辞典 : 【 男女 能 对视 五秒 者 可以 考虑 结婚 】 转发 微博 转发 微博有 和 异性 对视 过 秒 的 吗 ？ 结果 肿么样 啊 ？ 系真 唔 系 啊 ？ 真正 的 对视 不再 是 看 的 眼眸 ， 而是 、 想 通过 眼睛 了解 的 心 ， 那颗 心 ， 是 自己 想 靠近 的 ， 想 依赖 的 … … 我 懂 ， 那 千言万语 的 眼神 、 、 转发 微博 思考 好 吧 ， 以后 带 墨镜 出门 ， 那 我 大概 和 个 女人 结了婚   / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 转发 微博有 那么 下人 吗 忽悠 人 的 吧 ！   / / @ 修心 养生 辞典 :   【 男女 能 对视 五秒 者 可以 考虑 结婚 】 有 这么 准 吗 ？ 不会 吧 ！ 噗   瞬间 想到 是 怎样 … 有 这事 ？ ！ ！ ！ ！ ！ 转发 微博挺 好 转发 微博 / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博屁类 转发 微博额 ， 谁 和 我 对视 一下 咯 哈哈 / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 右 哼哼 左 哼哼   / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 对视 秒 可以 吵架 哈哈   : 配图 我 很 喜欢 心 转发 微博 转发 微博     真 还 假 ？ 不准 不准 ， 要是 那样 ， 我 上学 时候 成天 盯 着 老师 看 转发 微博 偷笑   骗人 的 啦 天 哪 那 天天 得 与 多少 人 结婚 谁 信 ？ 谁 敢 信 / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 如果 男 男 对视 秒 呢 ？ 【 歪头 呵呵 也许 是 真的 ， 让 我们 对视 吧 · · 真的 吗 ？ … 吃惊   真系 嘎 ？ 真的 么 思考 转发 微博 各位 童鞋 注意 啦 ！ 如果 我 看 路上 的 你 超过 五秒 是因为 我木有 戴眼镜 ， 想 知道 你 是 谁 ， 是不是 我 认识 的 而已 ， 不要 误会 ！ 科学 也 开始 跟 爱情 沾边 了 ， 爱情 是 伟大 的 转发 微博 / / @ _ :   那 两个 ， 那 两个 ， 那 两个 … … 你们 考虑一下 … … / / @ 围脖 经典语录 :   以后 要 留意 了 不 可能 ！ ！ ！ 我 不信 ！ ！ ！ 怎么 个 对视 法 ， 深情 对视 ？ ？ ？ 我 跟 好 哥们 经常 对视 ， 但 一点儿 感情 都 没有 我 在 喜欢 的 人 面前 ， 根本 不敢 看 他 的 眼睛 你 说 ， 这算 什么 啊 ！ ！ ！ 怪不得 我 上课 总是 不 愿意 看 老师 呢 加 简单 么 要 好好 观察 下 了 哈哈哈 转发 微博 俺 回家 也 观察 一下 对视 个 小时 毫无 压力   / / @ :   有意思 / / @ 围脖 经典语录 ： 以后 要 留意 了 五秒 ！ / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 哇哈 ！ 对视 两秒 ... 嘿嘿 ！ 那太多 了 … 额额 … / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 啊 ？ 左眼 瞪 右眼 ， 右眼 瞪 假眼 转发 微博 转发 微博 转发 微博秒 啊   下回 记着 咯 吃惊 怪不得 离婚率 这么 高 不 可能   / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博好 神奇 ！ 不靠 谱 转发 微博 转发 微博 / / @ 向陽 背 陰 :   / / @ 围脖 经典语录 : 以后 要 留意 了 转发 微博 转发 微博 一般 人 我 不敢 看 莫非 我 有 很多 后备军 了 ？ 转发 微博 我 就 觉得 奇怪 了 ， 为什么 刘亦菲 的 照片 每天 都 会 跟 我 对视 几个 小时 以上 ， 原来 ， 她 是 对 我 有 好感 了 呀 ， 哈哈哈 … 秒 ? / / @ 美丽 爱情 心语 : 男女 能 对视 五秒 者 可以 考虑 结婚 心 转发 微博 转发 微博看 大大 转发 微博 转发 微博 也许 可以 试试看 ， 但是 瞎子 除外 ， 哈 ~ / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 转发 微博 回复 @ 花猫 海缪 : 如果 是 纯种 贵宾犬 的话 那 至少 比 一般 的 应招 女 值钱 其实 狗 比 人命 值钱 藏 敖 纯种 的话 要 一百多万 呢 ?   / / @ 花猫 海缪 : 如果 对方 是 一只 母狗 蒽 ， 我们 可以 结婚 了 ！ 转发 微博 可以 考虑 下 ！ / / @ 美丽 爱情 心语 :   男女 能 对视 五秒 者 可以 考虑 结婚 心 明天 试试看 哈哈 、 回头 试试 转发 微博 / / @ 设计师 邓皓 : 嘻嘻   / / @ 区文 : 、 、 、 、 马上 进 教堂 可怜 我 现在 一直 单身 啊 脸皮薄 的 甭想 结婚 了   / / @ _ 有点 鬼 :   / / @ _ 有点 鬼 ： / / @ 美丽 爱情 心语 ： 男女 能 对视 五秒 者 可以 考虑 结婚 心 转发 微博 少爷 结 不了 婚 ， 他 害羞 完 了 ， 我 太 博爱 了 可爱 改天 抓个 男人 盯住 试试 … 转发 微博 转发 微博 不会 吧 ？ 真的 可以 吗 那 像 狗 那样 厚脸皮 的 岂 不是 不 知道 结了 几次 婚 了 ？   / / @ 虫虫 大 小姐 :   少爷 结 不了 婚 ， 他 害羞 那 我们 要 结婚 多少 次 了 呀 转发 微博 真的假 的 对视 的 时候 还要 保持 微笑 哦 转发 微博 转发 微博 我 在 也 不 相信 科学 了   / / @ :   汗   岂 不要 对眼 那 少于 一秒 也 可能 是 害羞 不敢 正视 啊 ！ 偷笑   / / @ 夏小蝎 :   那 多年 前 错过 可嫁 的 人 了 呀 汗 那 我 得 结婚 多少 次 啊 你们 有木有 你 认为 呢 ？ 好多好多 好 呀 ， 我 正好 做 了 馒头 ， 但是 不 知道 会 不会 成功 汗   / /   @ 夏小蝎   :   这是 嘲笑 我 的 爱情 咩 ？   / /   @ 金 嬷嬷   : 偷笑   / /     @ 夏小蝎     :   那 多年 前 错过 可嫁 的 人 了 呀 汗 我 和 后 桌 对视 了 好几分钟 啦 ！ 没什么 感觉 转发 微博 转发 微博 谁 和 我 对 眼看 看 ？ 转发 微博 转发 微博转 微博 转发 微博 转发 微博秒 其实 很长 转发 微博 深表 怀疑 … … 如果 是 真的 … … 早 几年 前 我 就是 已婚 妇女 了 转发 微博 心理 话 说 ， 上次 也 不止 秒 吧 ... 奥特曼 求 对视 秒 以上 的 ， 咱们 闪婚 吧 ~ ~ / / @ 自由 的 老米 : 这个 太 恐怖 了 ， 秒钟 ？ 没有 环境 限制 吗 ？ / /   @ 全球 热门 伤不起   : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博到 大街 上 找 帅哥 试试 ... 是不是 啊 转发 微博 那 我 以后 就 按 这个 来 呗 ！ 我 就 瞪 他 ， 看 他 看不看 我 哦 / / @ 围脖 经典语录 : 以后 要 留意 了 ? ? ? 思考 思考 转发 微博 在 我 岁 的 那年 ， 我 已经 和 一个 人 对视 了 秒 ， 我 应该 当时 就 冲上去 拉 着 他 说 ： 要 不要 和 我 结婚 ？   / / @ 袁丁 的 微波炉 :     / / @ - : / /   @ 全球 热门 搜罗   :   男女 能 对视 五秒 者 可以 考虑 结婚 宝宝 啊 ？ 那么 我 已经 结过婚 了 ？ 那 都 结婚 多少 次 了 不会 吧 ！ 转发 微博 转发 微博 @ 大白兔 奶糖 内 哈哈 ， 好 吧 汗   / / @ 灜 _ 正 男 :   是 米 嘎 ？ 甘米 要 结好 多次 ？ 嘻嘻   / / @ 紋人 雅士 ： 挖 鼻屎   / / @ 修心 养生 辞典 ： 【 男女 能 对视 五秒 者 可以 考虑 结婚 】 转发 微博 转发 微博 面瘫 呢 ？   / / @ _ :   / / @ 全球 热门 伤不起 : 男女 能 对视 五秒 者 可以 考虑 结婚 思考 转发 微博 真的 有 感觉 才 会 对视 ， 对视 时 眼睛 流露出来 很 微妙 的 东西 ~ ~ ~ ~ 保留 了 张 照片 ， 没敢 放 空间 ， 怕 真情流露 啊 ~ ~ ~ ~ 但 冥冥中 又 希望 有 什么 ~ ~ ~ ~ 哦 ， 原来 是 这样 ！ 你 与 他 （ 她 ） 对视 了 几秒 ？ 小鹿 乱撞 哈 ~ ~ 兔子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 完全 不 相信 / / @ _ 汀 :   眼科医生 表示 鸭梨 很大 ！   / / @ 潮 音乐 ： 男女 能 对视 五秒 者 可以 考虑 结婚 蛮有意思 这么 急 ...   / / @ 潮 音乐 :   男女 能 对视 五秒 者 可以 考虑 结婚 转发 微博 这 研究 可靠 吗 ？ 谁 会 是 那个 能 跟 我 对视 秒钟 的 人 那 我 应该 结了 很 多次 咯 … 找 个人 对视 读秒 思考 柠 哥哥 ~ 我要 跟 你 对视 五秒 ~ ~ ！ ? 完全 有 可能 屁类 偷笑 偷笑 转发 微博 转发 微博 转发 微博 五秒 ? 有时 只有 二 分钟 转发   / / @ 全球 热门 伤不起 :   男女 能 对视 五秒 者 可以 考虑 结婚 思考 真的 吗 ？ 那 我 要 天天 盯 着 别人 看 … 哩个 系 叫 一见钟情 么 ？ 我 想 去 相体 ~ 呜呜 ~ 那哥 要 妻妾 成群 了 … …   / / @ 围脖 经典语录 :   以后 要 留意 了 看 是 神马 情况 或许 看 一眼 就 在 心里 被 秒杀 鸟 ！ 哈 噗 … … 哪天 我 要 试一试 转发 微博 我 怎么 这么 不信 呀   / / @ 修心 养生 辞典 :   【 男女 能 对视 五秒 者 可以 考虑 结婚 】 转发 微博 好像 木 有人 能 对视 这么久 吧 转发 微博 又 騙 人 了 啊 ？ 转发 微博 可能 有 道理 ， 因为 对视 噶 感觉 实在 唔 系 几 舒服   / / @ 峰 - 准 高三 仔 : 哈哈   / / @ _ ： / / @ _ : / /   @ 肥 饼干 系 高三 文 重生 了   : 系真 唔 系 啊 ？ 对视 秒 就 想 吐 了 / / @ 围脖 经典语录 : 以后 要 留意 了 我 超過 五秒 ， 因為 他 眼睛 太小 了 我 看不到 太 开心   / / @ 卜楠 :   思考   / / @ 围脖 经典语录 ： 以后 要 留意 了 如果 是 真的 话 ， 应该 有 很多 人 重婚 转发 微博用 眼神 杀人 是从 这来 的 吧   / / @ _ :   不是 吧 转发 微博 转发 微博秒 就 够用 一生 真的 吗 ？ 有点儿 玄 ~ ~ 转发 微博 转发 微博 哪 有 那么 简单 ， 裸婚 有 几个 人 ？ 何况 看 几秒 呢 ！ / / @ 全球 热门 搜罗 :   男女 能 对视 五秒 者 可以 考虑 结婚 对视 秒钟 及 以上者 ， 就 已经 到 了 步入 婚姻 殿堂 的 阶段 介个   靠 谱 么 ...... ? / / @ 围脖 经典语录 :   以后 要 留意 了 我 尝试 过去 … … 可 她 真 看 不了 我 秒 … … 很灵 哦 看看 吧 最近 身边 发现 有 这种 现象 ， 呵呵 不会 吧 ！ ？ 谁 愿意 和 我 对视 秒钟 呢 ？ 这个 … 不能 那么 绝对 吧 呵呵 对视 半小时 了 ， 羽化 而 登仙 … 以后 注意   / / @ 围脖 经典语录 : 以后 要 留意 了 转发 微博 害羞 怎么办 =   = 转发 微博 转发 微博 但是 不熟 的 人 对视 一秒 马上 就 把 眼睛 闪开 了 ， 可是 对方 还是 有 好感 的 转发 微博 转发 微博 转发 微博 谁 愿意 和 我 对视 秒 ? 转发 微博 转发 微博 五秒 很 短 的 哦 亲 嗯 ， 记住 了 ！ 转发 微博 转发 微博 这样的话 ， 判断 是否 适合 结婚 很 简单 嘛 转发 微博 / / @ _ :   / / @ 镰刀 锤头 帮主 : 真的 吗 / /   @ 潮 音乐   : 男女 能 对视 五秒 者 可以 考虑 结婚 看 完 之后 很 激动 ， 我 想 我 得 去 换 副 眼镜 了 ～ 高手 比武 的 时候 ， 那 可是 盯 着 对方 看 好长时间 呢 ！ 要是 碰到 一 近视 没带 眼镜 的 美女 呢 ？ 嘿嘿 ， 别吵 ！ 想像 一下 … 假得 让 我 信以为真 … … 好像 不止 五秒 ， 难道 我要 结婚 ？ 转发 微博 转发 微博 / / @ - 诺 :   好事 … … / / @ 蚁 伊妮 ： 五秒 ！ ？ 这婚 就 成 了 神速 ！ 感觉 不是 很 可信 ！ 好用 ！ 有空 尝试 试供 未婚 男女 参考   / / @ 修心 养生 辞典 :   【 男女 能 对视 五秒 者 可以 考虑 结婚 】 自行车 转发 微博 转发 微博 真的 可以 吗 ？ 轉發 微博 和 陌生人 对视 五秒 是不是 代表 可以 闪婚 ？ ？ 转发 微博 真的 吗 ？ 闪婚 的 理论 基础 疑问 转发 微博 转发 微博 五秒 以上者 、 、 、 、 、 跟 讨厌 的 人互 瞪 算不算 ？ 这样 都行 … 哈 转发 微博 哈哈 ， 真的假 的 ？ 真 那样 就 爽 了 转发 微博 转发 微博 不可思议 哦 转发 微博 转发 微博 速战速决 转发 微博系 咪 真 噶 ？ 大大的 不止 五秒 啊 ， 半分钟 了 吧 ， 尼玛 依然 没 感觉 ？ 找个 机会 试试 哈 ， 如果 是 真的 ， 那 不是 要 和 许多 人 结婚 ？ ！ 转发 微博秒 ， 短 却 可 得到 一生 ， 试试 去 ~   秒 轉發 微博 转发 微博 转发 微博准 吗 ？ 不 知道 有 机会 试试 … 转发 微 博学 到 了 转发 微博额 ！     真的 吗 ？ ？ ？ ？ ？ 真的 吗 ？ 甘咪 好易 出事 转发 微博 转发 微博 转发 微博假 的 照 这样 推测 我 都 不 知道 该结 几次 婚 了 … … 转发 微博 真的假 的 啊 ... 转发 微博 很 想 知道 对视 超过 秒 ， 甚至 到 分钟 ， 有 什么 说法 没 ？    / / @ 朱晓平 __ 心理学 博士 :   “ 眼睛 是 心灵 的 窗户 ” 这句 话 确实 是 千真万确 ！ 眼球 注视点 、 眼神 、 眼球 瞳孔 大小 、 以及 注视 时间 等 都 反映 了 一个 人 对外部 事物 兴趣 及其 兴趣 的 强度 各位 现在 还 可以 用 与 异性 的 对视 时间 来 判断 你们 之间 可以 发展 到 什么 程度 的 关系 .. 不妨 试试 转发 微博死 啰 ， 我 有时 上 数学课 望 左 吖 黄建英 超过 秒钟 泪   ， 点算 转发 微博 我们 总是 躲开 对视 眼光 … 怕 什么 呐 懒得 理 你 看到 这个 突然 想到 院锋 和 刷刷 ， 整天 在 那里 看看 看 的 ， 死 咯 ！ 都 可以 白头到老 了 吧 ！ 转发 微博 那 我 早 妻妾 成群 了 一见钟情 转发 微博 仔细 一 回忆 ， 还 有点 道理 … … 转发 微博     … … 可以 说 这 是 人类 求偶 的 一种 原始 本能 转发 微博 真的 吗 ？ 那 世界 看来 是 要 一锅粥 了 ！ 转发 微博 神经 ， 我 跟 地理 老师 几乎 没天 都 对视 ， 那 不是 连 孩子 都 生 了 转发 微博 信不信 由 你 这么 间单 ? 转发 微博 只 看 心灵 之窗 转发 微博 这个 我 有 和 好几个 男生 对视 过 呢 但是 什么 都 没有 ~ ~ ~ 准 不 ？ 的确 是 晕 我 早就 可以 结婚 了 假 的 ～ 转发 微博 转发 微博 … … … 有 吗 ？ ！ 以后 再 都 不能 乱 看 了 好像 有 那么 点 道理 ， 但 秒 还是 短 了 点 $ ( ) 不 可能 转发 微博 转发 微博 呵呵 … … 转发 微博 转发 微博 不会 吧 ， 有点 太 草率 了 吧 … 真假 ? 转发 微博 男女 能 对视 五秒 者 可以 考虑 结婚 ？ 转发 微博 我 觉得 好假 ！ 不能 吧 “ ” 秒 搞定 婚姻 ， 省去 很多 麻烦 ， 好 曾 做 文明礼仪 的 节目 ， 民俗学家 告诉 我 ， 比较 礼貌 的 目视 异性 的 地方 是 上衣 第二个 纽扣 附近 我 觉得 挺 在 理 的 ， 男生 都 笑 了 呃 ， 那 我 岂 不是 能 跟 很多 人 结婚 ，   ！ ！ ！ 那起 不是 ， 太太 太太 容易 考虑 结婚 鸟 ？ 求 对视 害羞   / /   @ 胡紫微 : 曾 做 文明礼仪 的 节目 ， 民俗学家 告诉 我 ， 比较 礼貌 的 目视 异性 的 地方 是 上衣 第二个 纽扣 附近 我 觉得 挺 在 理 的 ， 男生 都 笑 了 不 可能 是不是 哦 ? 如果 很多 好 朋友 都 能 对视 秒 以上 岂 不是 可以 随便 挑 老公 ( 老婆 ) 了 ? 转发 微博剩 男剩 女们 ， 赶快 出门 ， 找寻 合眼 的 异性 ， 对视 ， 看 能否 持续 五秒 ？ 这 就是 你 的 另一半 哦 哈哈 / / @ 熊猫 青青 竹 :   / / @ 全球 热门 伤不起 ： 男女 能 对视 五秒 者 可以 考虑 结婚 思考 亲亲 转发 微博 转发 微博會 嗎 ？  仅作 生理 测试 ！ 转发 微博 转发 微博 转发 微博 哇哇 哇哇 ， 不会 是 真的 吧 赶紧 找个 试试 有点 夸张 ， 这 貌似 一见钟情 转发 微博 关键 是 以前 上边 两个 扣子 都 系 着 ， 现在 都 敞着 ， 这 民俗 专家 要 更新 理论 啊   / / @ 胡紫微 : 曾 做 文明礼仪 的 节目 ， 民俗学家 告诉 我 ， 比较 礼貌 的 目视 异性 的 地方 是 上衣 第二个 纽扣 附近 我 觉得 挺 在 理 的 ， 男生 都 笑 了 秒 啊 一见钟情 也 够快 的 ， 但 不会 发生 在 我 身上 … 不 可能 把 困惑 近视眼 的 同鞋 要 注意 鸟 ， 别因 看不清楚 老 盯 着 瞅 引发 误会 哈 嘻嘻 忘记 了 第一次 见   时 对视 了 几多 妙 转发 微博 转发 微博 要是 真的 话 就 不会 有 那么 多 剩 男 剩女 了 这么 说 我 以经 和 很多 女生 考虑 过 结婚 了 ？ 有木有 搞错 哈哈 … 有 时间 找 个人 试试 … 很 难血 的 事实证明 ， 真的 很难 / / @ 余 : 尽量 延长 对视 时间 呗 ~ 转发 微博说 的 很 有 道理 必杀技 ！ 秒 哈哈 ， 发现 有趣 的 事情 了 有意思 ！ 转发 微博 这锅 … 我要 找个 女生 试试 转发 微博 孩子 先 做 美国 银再 落落 吧 转发 微博快 出现 啦 ， 可 与 我 对视 秒 以上 既人 眼科医生 可以 和 很多 人 结婚 了 偷笑 不 明白 ！ 有点 扯 ！ 是 这样 的 吗 ？ 要 验证 才 知道 ！ 转发 微博 要是 玩 对视 游戏 呢 … … 这个 不 应该 是 心理学   应该 说成 是 冷笑 话   … 快点 抓个 男人 来 和 我 对视 ！ ！ ！ 对视 一分钟 眼睛 晕头转向 了 晕 ， 可能 脸上 有 脏东西 呢 ？ 转发 微博 转发 微博 谁肯 跟 我 对视 五秒 呢 ? 有 影屋 ？ 见到 个 美女 就 马上 和 她 对视 秒 嘿嘿 给 朋友 参考 下 找个 测试 下下 轉發 微博 是不是 的 ？ ？ # 对视 秒钟 可 结婚 ？ # 那个 美女 跟 我 试试 啊 ！ 嘎嘎 ， 放心 ， 我 一定 会 慎重考虑 的 超过 秒钟 我 一定 吻 你 ， 超过 秒 我 一定 抱 你 ， 超过 秒 你 愿意 干嘛 我 依 你 嘎嘎 期待 … 可以 试试 转发 微博 严重 同意 转发 微博 转发 微博 转发 微博 呵呵 有 那么 准 吗 扯蛋 我们 到 了 那个 阶段 、 不过 无法 在 一起 了 … … 转发 微博 … 那 以后 我 见到 每个 美女 都 瞪 她 五秒 种好 了 … 应该 用 的 上 转发 微博 转发 微博 各位 ， 你们 相信 不 ？ 又 好似 几有 道理 你 找个 老头 或 老太 对 上 个 秒 以上 肯定 木是 滴 ， 很快 滴 就 可以 进入 昏堂 … 哈哈 ！ 前提 是 异性 ， 温柔 的 看吧 这样 去 骗 女人 管用 ， … 无语 在 听 别人 讲话 时 ， 我们 都 很 认真 的 看着 对方 ， 但 其 是 为了 能 了解 对方 的 想法 那么 这 也 能行 吗 ！ 瞎扯 ！ 转发 微博 转发 微博 哈哈 … 不 一定 吧 转发 微博 夸张 了 点 吧 ， 秒 ， 不能 说 对 每个 人 都 能 做到 ， 但 应该 也 不是 很难 呀 回复 @ 青春 该 热血 : 不   是 两 人情 不 自尽   深情 的 对视 五 秒钟     的确 看似 很 瞎扯   / / @ 青春 该 热血 : 在 听 别人 讲话 时 ， 我们 都 很 认真 的 看着 对方 ， 但 其 是 为了 能 了解 对方 的 想法 那么 这 也 能行 吗 ！ 瞎扯 ！ 那么 我 不是 应该 跟 多 人 结婚 ？ … 扯蛋 了 吧 ~ 不是 吧 转发 微博 对视 六秒 就 怀疑 对方 ， 对视 七妙 就是 暴风雨 的 前夕 ， 对视 八秒 就 开片 ， 对视 很多 秒 肯定 一起 训礼 颈 呵呵 是 吗 转发 微博是 吗 ? 有 道理 吗 ? 真的 可以 吗 就 这样 远远 看着 你 … 转发 微博 看看 得 了 以后 我 试试 ！ 貌似 有点 道理 吧 噢 ~ 可以 考虑 结婚 ？ ？ ？ 转发 微博 真的假 的 ？ 不过 我 每次 好像 都 好 短 的 … … 瞬间 的 原来 只要 秒 ， 唉 ， 婚姻 呐 转发 微博秒 不 短 吗 ？ 有 道理 ！ 眼睛 是 心灵 的 窗口 有 道理 ... 好 想 试一试 有趣 ， 对视 了 有 好感 的话 会 很 尴尬 吧 … 不 完全 是 怎么 可能 那 我 要 和 多少 人 结婚 哦 我 和 小 四 明显 能 秒 以上 的 么 系真 唔 系 啊 ？ 真的 么   / / @ 诺杰 :   / / @ 美丽 爱情 心语 ： 男女 能 对视 五秒 者 可以 考虑 结婚 心 不 一定 哦 未必 吧 ！ 这 只是 一股 冲动 罢了 ！ 一个 不 知道 有没有 未来 的 决定 … 我 常常 跟卫哥 （ 语文 老师 … ） 上课 的 时候 对视 … 恶梦 阿 … 转发 微博 哦 ， 还有 这种 说法 ？ 那 我 看 的 那么 久 是因为 我 近视 哦 ！ 怪不得 分 了 … 吼吼 转发 微博 当初 我 与 你 对视 了 多少 秒 试试 转发 微博 转发 微博 相信 是 这么回事 吗 ？ 转发 微博 有点 可信 秒 就 能 结婚 ？ ！ 认同 正在 找 那个 人 @ 喜欢 看电视   嘻嘻 ， 不 知道 为什么 就 代入 到 了 维尼 … …   无罪 ， 我 再 自娱自乐 会儿 吧 … … 真的假 的 转发 微博 / / @ :     笑话 啊 ， 只是 对视 五秒 就 可以 结婚 的话 ， 那么 《 裸婚 时代 》 不会 那么 火 了 转发 微博 转发 微博 哈哈 ， 问得 好 ！ 代表 你 俩 可以 相伴 一生 了 / / @ - : 弱弱 的 问 一下 ， 和 我家 狗狗 对视 超过 ， 又 代表 神马 呢 ？ 挖 鼻屎   / / @ 一雯 ： / / @ :     呃 … 暂 不 评价 对视 是 重点 … 确定 不是 走神 ? 有 这样 的 道理 吗 ？ 转发 微博 回复 @ - :   侬 要 请 我额 蛮 多额 嘛 / / @ - : 回覆 @ 一雯 : 哈哈   请 弄 切根 大头 雪糕 冰棍 十秒钟 是不是 就 可以 直接 × × 了 哇 哈哈 ... 这个 好 呵呵 这么 说 那 我 岂 不是 有 很多 个 婚姻 对象 ？ ？ 擦 ~ 没有 试过 这 也 太 、 、 、 、 不可 思意 了 ！ 真的 ？ 泪     .... @ _ 转发 微博 这 ， 真的 吗 快快 快 帅哥 来 和 我 对视 呗 转发 微博 有点 意思 转发 微博见 着 喜欢 的 就 试试 哈哈 不是 吧 害羞 谁 敢 与 我 对视 看看 　 来来来 我 和 她 对视 过 五分钟 什么 也 不作 ， 然后 分手 了 ， 为 吗 呢 ？ 每天 对视 很久 的 童鞋 们 注意 了 哦   该结 了 吧 如果 一个 男 的 他 看 女 的 很 久 个数 也 多算 什么 转发 微博 感觉 至上       不过 因人而异 转发 微博 哦 ？ 谁 敢 和 对视 五秒 回复 @ - 唲 : 我敢 呀 ， 你 敢 吗 ？ 呵呵 … …   / / @ - 唲 : 不是 吧 害羞 谁 敢 与 我 对视 看看 　 来来来 转发 微博轉 發微博 转发 微博 真的   假 的 回覆 @ 过路 的 酱油 : 一瓶 多少 钱   / / @ 过路 的 酱油 : 回复 @ 躲 在 玫瑰 丛林中 的 猫 妖 : 哈哈 转发 微博 转发 微博 转发 微博 真的假 的 ？ 轉發 微博 转发 微博 回复 @ 妾 似 烟柳 : 小弟 我 叫 程冬 ， 今年 十九岁 ， 不知 胸台 您 高寿 几何 ？ 名讳 什么 ？   / / @ 妾 似 烟柳 : 回复 @ 夏洛熙 : 你 的 芳龄 ， 芳名 ？ 转发 微博 转发 微博 哈哈 ！ 爱 ， 可以 这么 简单 转发 微博轉 發微博 转发 微博 我 諗 《 自戀 》 三秒 偷笑 转发 微博 转发 微博 对应 刚刚 峰 幂 的 对视 ， 大概 是 - 秒 ， 情愫 暗生 或 感情 深厚 你们 懂 的 阴险 哈 . 哈哈 .. 浮云 真的 咩 ？ ！ 回忆 一下 转发 微博 你 对视 了 几秒 ？ 转发 微博真系 ？ ？ 转发 微博酷 转发 微博 转发 微博 @ _   早就 好 结婚 去 了 拜拜 拜拜 拜拜 拜拜 天 哪 这 可 咋办 ， 证已 在手 吧 / / @ _ :   @ _   早就 好 结婚 去 了 拜拜 拜拜 拜拜 原先 排 话剧 又 要 跟 男生 互瞪得 场面 结果 一 对视 就 笑场 / / @ _ :   拜拜 天 哪 这 可 咋办 ， 证已 在手 吧 / / @ _ :   @ _   早就 好 结婚 去 了 拜拜 拜拜 拜拜 “ 你 瞅 啥 ？ ” “ 瞅 你 咋 地 ！ ” 馋嘴", "label": "1"}