{"text": "【 年前 的 月 日 】 中国共产党中央委员会 通过 《 关于 建国以来 党 的 若干 历史 问题 的 决议 》 ， 正式 否定 文化大革命 陈云 对 毛泽东 的 评价 是 ： 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 如果说 中国共产党 是 毛泽东 缔造 的 ， 那么 李大钊 和 陈独秀 的 地位 怎么 说 ？ 所以 只能 说 他 有份 转发 微博 转发 微博 转发 微博过 大于 功 转发 微博 转发 微博 转发 微博 / / @ 曹 思源 :   转发 微博 转发 微博 / /   @ 魏城 : / / @ 一财 李苒 洲 ： 谷牧 ： 毛泽东 的 问题 ， 不是 一时一事 的 过失 或 严重错误 ， 而是 罪责 ， 肆意 践踏 、 破坏 宪法 ， 践踏 、 推倒 党章 ， 无法无天 ， 给 中国 人民 、 中华民族 带来 浩劫 、 灾难 / / @ 勤劳 的 ： 转发 微博 / / @ 魏城 :   / / @ 一财 李苒 洲 ： 谷牧 ： 毛泽东 的 问题 ， 不是 一时一事 的 过失 或 严重错误 ， 而是 罪责 ， 肆意 践踏 、 破坏 宪法 ， 践踏 、 推倒 党章 ， 无法无天 ， 给 中国 人民 、 中华民族 带来 浩劫 、 灾难 / / @ 勤劳 的 ： 转发 微博 回复 @ 独自 舞蹈 的 猫 : 历史 多伪人   / / @ 独自 舞蹈 的 猫 : 你们 在 大肆 宣染 一个 历史 伟人 与 宪法 赋予 他 的 尊严 时 ， 是否 想过 ， 想过 你们 正在 践踏 历史 的 同时 也 在 侮辱 和 违反 宪法 呢 ？ 你们 这样 的 所 为 目的 何在 ？ 俨然 就是 西方 势力 、 ” 文化 斩首 “ 行动 的 吹鼓手 和 帮凶 ！ 历史 岂 是 让 你们 任意 评述 的 ， 真 卖主求荣 、 汉奸 之 嫌 ！ 回复 @ 冯岳 : 问得 好 ！   / / @ 冯岳 : 回复 @ 一财 李苒 洲 : 日本 家底 好 试想 一下 ， 让 日本 以及 其他 国家 把 庚子赔款 以及 历次 赔款 以及 利息 都 还给 我们 ， 我们 只要 ％ 的 年息 ， 不算 高 吧 ， 还 不及 贷款 利息 呢 ， 也 还 没有 考虑 数据 然后 再 比较 各国 差异 回复 @ 佛山 成 男 : 古牧敢 说 这话 ？ 鬼才 信 ！   / / @ 佛山 成 男 : 回复 @ 一财 李苒 洲 : 古牧 的 评价 透彻 思考 回复 @ 切 格瓦拉 同志 围脖 : 毛粉 不合 心意 就 否认 之 ， 事实上 现在 这方面 的 史料 已经 很多 了   / / @ 切 格瓦拉 同志 围脖 : 原文中 是 陈云 说 的话 吗 ？ / / @ 姬红 ： 回复 @ 冯岳 : 问得 好 ！   / / @ 冯岳 : 回复 @ 一财 李苒 洲 : 日本 家底 好 试想 一下 ， 让 日本 以及 其他 国家 把 庚子赔款 以及 历次 赔款 以及 利息 都 还给 我们 ， 我们 只要 ％ 的 年息 ， 不算 高 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 陈云   又 一个 四川人 竟敢 造谣 造到 陈云 和 谷牧 头上 有 胆量 右派 就 这点 技俩 . 说 没 说 过 好像 已经 不 重要 了 ， 权贵 的 中国 ， 从 文革 开始 ， 早已 在 老百姓 的 心中 被 打烂 了 这些 只能 忽悠 那些 对 权贵 精英 还有 所 依附 的 人   / / @ 一只 爱 思考 的 猫 :   事实证明 ， 陈云 是 一个 半拉子 ！   / / @ 姬红 : 死 全家 ？ 李苒 洲 肯定 吓死 了   / / @ 纵横 - 没有 心 的 鱼 : 造谣 死 全家 ， 博主敢 说 这句 话 不 ？   / / @ 我 是 赵子曰 ： 又 是 媒体 人 伪造 名人 言论 ， 造谣 党 惯用 招数 之一 一看 资料 ， 第一 财经 日报 ， 懂 了 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 如果说 中国共产党 是 毛泽东 缔造 的 ， 那么 李大钊 和 陈独秀 的 地位 怎么 说 ？ 所以 只能 说 他 有份   太 犀利 了 赞有 这样 的 评论 吗 ？ 还 我 真相 回复 @ 一财 李苒 洲 : “ 国民经济 到 了 崩溃 的 边缘 ” ， 这句 话 在 天涯 造了 年谣 ， 现在 又 拿到 微博 重新 炒 ， 小右们 一点 不 勤奋   / / @ 一财 李苒 洲 : 二战 结束 后 ， 日本 比 我们 还 困难 ， 可 短短 十几年 ， 日本 一跃 成为 世界 经济 强国 ， 而 我们 整天 搞 阶级斗争 ， 政治 运动 没完没了 ， 把 国民经济 搞 到 崩溃 的 边缘 ， 这 是不是 治国 无能 ？ / / 中国 都 要 崩溃 了 ， 美国 还 跑 来 跟 中国 建交 干嘛 ？ 等 着 崩溃 多 省事 啊 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 李锐 编 的 东西 ， 你 要 以 是 陈云 说 的 ， 什么 居心 ？ ！ 无良 无德 ！ ！ ！ 阴险 回复 @ 理财 _ 徐建明 : 好多 微博 言论 ， 都 是 这样 句式 ： 如果 … … ， 我 相信 * * 是 对 的 ， * * * 是 错 的 这样的话 有 什么 意义 ？ 没有 一个 条件 是 得到 证实 的 ， 就是 格式 是 对 的 小学生 造句 也 没 这种 造法   / / @ 理财 _ 徐建明 : 我 觉得 李先生 几乎 评价 都 说不上 ， 只是 说 了 一点 事实 何来 谩骂 和 侮辱 ？ 到 是 陈云 的 十六 字 是 评价 ， 而且 我 认为 评价 历史 人物 也 要 看 级别 ， 也 要 看 派别 ， 还要 看 一个 人 的 品格 ， 还要 看 一个 人 的 专攻 方向 或 专业 水准 — — 你 @ 一财 李苒 洲 一介 嘴巴 冒 臭 的 屁民 何德何能 何 资格 ？ 去 评价 一个 伟人   / / @ 孙思曼 _ :   陈云 有 说 过 吗 ？ 毛 所有 亲密 战友 部下 都 众口一辞 污蔑 他 呢 ？ 例举 有 谁 ？   / / @ 麻辣 聊斋 - 武候 坡 : 陈云 晚年 为 自己 的 非 毛 行为 追悔 . 批评 死去 的 人 不算 勇气 因为 你 确实 不 知道 多少 ， 可以 信口 你 敢 对 当朝 说点 什么 吗 ？ 这话 是 有人 说 过 ， 但 绝不 是 陈云 / / @ 网上 坐等 : 借 陈云 之口 造谣 ， 陈云 根本 就 没 说 过 这样的话 也 就 博主 这样 的 脑 残信 这样 的 谣言 ， 要 不 就是 别有用心   / / @ 华山 真人 在 斗 狼 :   / / @ 我 是 赵子曰 : 陈云 ： “ 中国 离开 毛泽东思想 和 社会主义 ， 必将 亡党亡国 ” 污蔑 得 真 好 造谣 有益 社会 进步 说 ， 今天 我 还是 第一次 听见 这年 社会 是 进步 了 ， 但小右 的 造谣 水平 可 没 进步 回复 @ - : 有何指教 ？   / / @ - : 回复 @ 第一 法 : 拜托 你 在 说 什么 秽史 的 时候 先 搞清楚 这话 是不是 陈云 说 的 看 《 徐铸成 回忆录 》 ， 年 国庆 游行 ， 领袖像 新增 陈云 ， 为 毛 刘周 朱 陈 五大 领袖 / / @ 姬红 ：   / / @ 林岳芳 : 特别 是 袁 腾飞 、 茅于轼 之流 ， 骂 一个 死去 几十年 的 人 ， 兴奋 得 简直 像 要 跳 起来 ， 他们 不怕 一口气 背过 气 ， 缓 不 过来 ？   / / @ 姬红 : 这个 李苒 洲 真是 个 白痴 ！ 看到 别人 污蔑 毛泽东 ， 他 也 跟着 污蔑 ， 想 出风头 也 没 这么 出 回复 @ - : 哦 ， 我 刚才 说 的 只是 肯定 帖子 里 提到 陈云 的确 说 过 的 情况 下下 的 判断 但是 你 说 “ 当事人 活着 的 时候 不 写史 ” 司马迁 写 史记 时候 在 他 写 汉武帝 那段 的 时候 ， 汉武帝 还 活着 啊 ， 清史稿   也 是 民国初年 编写 的 ， 溥仪 也 还 活着 啊   / / @ - : 回复 @ 第一 法 : 首先 博主是 在 造谣 ， 这个 话 根本 不是 陈云 说 的 回复 @ - : 但是 陈云 真 没 说 过 那句话 吗 ？ 我 之所以 相信 那个 博主 ， 我 是 觉得 陈云 半生 致力于 国民经济 ， 而 太祖 最 不 善于 搞 经济 ， 使得 动乱 时期 我国 工商业 受到 那么 严重 打击 ， 而且 年初 跟 陈云 一起 搞 经济 的 少奇 也 是 太祖 害死 的 所以 我 觉得 从 陈云 角度看 ， 他 这么 说 是 有 可能 的   / / @ - : 回复 @ 第一 法 : 我 这个 女湿 人脑 残 的 厉害 呀   / / @ 薛定谔 的 槌 :   为什么 不骂 别人 ？ / / @ 林岳芳 : 特别 是 袁 腾飞 、 茅于轼 之流 ， 骂 一个 死去 几十年 的 人 ， 兴奋 得 简直 像 要 跳 起来 ， 他们 不怕 一口气 背过 气 ， 缓 不 过来 ？   / /   @ 姬红   : 这个 李苒 洲 真是 个 白痴 ！ 看到 别人 污蔑 毛泽东 ， 他 也 跟着 污蔑 ， 想 出风头 也 没 这么 出 的 ？ 你 有 什么 资格 ？ 切 这 这 这 是 给 岁 嘛 ！ ！ ！ 太 恶毒 喇叭 疑问   思考   ； 爱 谁 谁 吧 做鬼脸 转发 微博 陈云 同志   有失 厚道 回复 @ 青果 斋主 : 林彪 对 毛泽东 评价 ： 他 不是 一个 真正 的 马列主义 者 ， 而是 一个 行 孔孟之道 ， 借 马列主义 之皮 、 执 秦始皇 之法 的 中国 历史 上 最大 的 封建 暴君 对 人民 实行 封建 法西斯 专政   / / @ 青果 斋主 : 李锐 也好 陈云 也好 ， 比较 准确 评价 了 毛 的 一生   / / @ 种菜 的 安娜 ： 回复 @ 青果 斋主 : 已经 辟谣 了 是 李锐 ， 文革 时 失意 的 干部 回复 @ 小 保罗 章鱼 的 地盘 : 你 说 的 问题 是 客观事实 ， 但 它 不能 反证 那个 狂暴 血腥 的 年代 就是 对 的   / / @ 小 保罗 章鱼 的 地盘 : 《 关于 改革开放 以来 党 的 若干 历史 问题 的 决议 》 ， 实践证明 年 改革开放 严重 的 危害 了 全国 无产阶级 者 利益 ， 被 剥夺 了 社会主义 因 享有 权利 ， 造成 了 “ 两极分化 ” 更 违背 了 社会主义 公有制 制度 ， 改革 开 转发 微博 转发 微博 回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 客观 转发 微博 看来 @ 青梅竹马 羽   能出 娘胎 ， 老毛 是 立 了 大 功劳 的 了 ， 哈哈哈 ， 你 爸情 何以堪 啊 / / @ 叶克飞 :   回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 检验 真理 的 维一 标准 是 什么 — — 讲 真话 现在 不敢 讲 真话 — — 怕 劳教 / / @ 叶克飞 :   回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 回复 @ 青梅竹马 羽 : 无知者 无畏 ！ 陈云 是 谁 都 不 知道 还 能 当 五毛 ， 现在 五毛 素质 太差 了 ， 你 去 查询 陈云 什么 时候 当上 副 主席 的 ， 算下 能 不能 ？   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 陈云 对 毛泽东 的 评价 ？ 咱 打赌 ， 如果 博主找 不到 出处 你 就是 龟儿子 如果说 毛 治国 无能 为 你 私货 ， 请 解释 下 中国 的 工业体系 是 怎么 建立 起来 的 ， 请 你 查资料 明示 下毛 逝世 前 二十多年 的 经济 发展 速度 回复 @ 古巨肌 : 是 ， 其实 年 元老派 很 想 杀 江青 的   / / @ 古巨肌 : 转发 此微博 : 陈云 对 毛 的 评价 是 客观 的 ， 还算 给 毛 面子 了   / / @ 铜 豌豆 方 : 建党 建国 不 成功 也 不见得 人民 会多受 什么 苦 ， 建设 和 文革 影响 可 就 大 了 去 了 ， 多少 人 跟着 陪葬 了   / /   @ 叶克飞   : 回复       @ 青梅竹马 羽     : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 陈云 邓小平 之流 ， 既 无 党性 也 无 人品 ！ 他们 是 共产党 的 叛徒 ！ 资本家 的 走狗 ！ 转发 微博看 陈云 邓小平 之流 的 党性 和 人品 ， 只要 看看 今天 的 中国 就 知道 了 ！ 这群 共产党 的 叛徒 ， 资本家 的 走狗 ！ 我 所说 的 教育 最 重要 ， 就是说 帮助 中国 像 下面 这位 无知 又 被 所谓 官方 历史 洗脑 的 人们 摆脱 愚昧 状态 才能 让 未来 有 希望     / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 回复 @ 八卦 - 花和尚 : 哈哈   卢布 党 狗咬狗 了 ！   / / @ 八卦 - 花和尚 : 看 陈云 邓小平 之流 的 党性 和 人品 ， 只要 看看 今天 的 中国 就 知道 了 ！ 这群 共产党 的 叛徒 ， 资本家 的 走狗 ！ 个人 见到 过 的 对 毛 最 客观 最 到位 的 评价 ！ 今晚 的 “ 时事 亮 亮点 ” 就 讲 这个 说 得 精湛 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 一直 不 知道 怎么 来 看待 他 ！ 历史 是 供 后来者 评价 的 转发 微博 转发 微博 回复 @ 落花 飞 至 - 流水 环绕 : 李大钊 、 陈独秀 和 张申府 这哥 仨 搞 的 其实 才 是 中共一大 ， 只是 这 三个 失势 太早   / / @ 落花 飞 至 - 流水 环绕 : 这 几天 因为 亿 大片 ， 一直 在 替 李大钊 觉得 小 委屈 ， 作为 中国 共党 创始人 ， 却 因为 这个 身份 长期 在 主流 媒体 上 被 刻意 掩埋 但是 换个 角度 想想 ， 李 大刀 同志 的 觉悟 ， 必然 是 以 民族 兴亡 为 己任 对 毛泽东 同志 我们 不好 说 什么 ， 唯有 沉默 ！ ！ 回复 @ 八卦 - 花和尚 : 可是 是   人民 的 福音   、 要 我们 还是 朝鲜 的 生活 水平   / / @ 八卦 - 花和尚 : 陈云 邓小平 之流 ， 既 无 党性 也 无 人品 ！ 他们 是 共产党 的 叛徒 ！ 资本家 的 走狗 ！ 对于 毛泽东 同志 我们 不好 说 什么 ， 唯有 沉默 ！ ！ 新浪 也 屏蔽 毛泽东 ， 它 也 选择 沉默 回复 @ 看破红尘 宝贝 : 邓和 许多 元老 当时 想 把 毛 完全 否定 的 ， 但 迫于 当时 左派 势力 强大 ， 最后 也 只能 采取 盖棺 不 定论 的 方法 年 邓曾 有 专门 的 讲话   / / @ 看破红尘 宝贝 : 比较 客观 ！ 回复 @ 艾利康 : 彭总说 过 毛 ， 后宫 佳丽 三千 … …   / / @ 艾利康 : 确实 精到 另外 ， 莫非 毛新宇 这货 也 上 了 微博 ？ 怎么 还 看到 有人 胡乱 喷粪 又 是 一 躲猫猫 的 帖 ， 消失 了 连 陈云 都 不 知道 是 谁 的 人 ， 还有 资格 鄙视 人 / / @ 叶克飞 : 回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 去掉 一财二字 ， 怕 别人 查 你 吗 ？ 回复 @ 天翼 大 包子 : 毛 当时 是 记录员 的 角色   / / @ 天翼 大 包子 : 同意 ， 也 就是 算 凑个 份子 回复 @ - : 走 那 干 啥 ？ 想 证明 什么 ？   / / @ - : 回复 @ 桔子皮 泡水 : 而今 是 和平 年代 ， 谁 有 胆量 重走 长征路 ， 是 条 汉子 走走看 ， 走 完 在 话语 ． ． ( 转发 微博 实事求是 的 评价 ！ 转发 微博 回复 @ 新萝憨舞 : 彭敢 当面 叫板 毛泽东 凭 这点 且不论 对错 都 是 真 共产党人 品格 光明磊落 .   / / @ 新萝憨舞 : 回复 @ 本 阿里郎 :   王明 没有 毛来 的 狠 呗 ？ 要敢 当面 叫板 ， 彭不 就是 榜样 么 转发 微博 他们 是 毛 的 爪牙 走狗 / / @ 谎言 :   林彪 参与 文革 了 吗 ？ 江青 四人帮 参与 文革 了 吗 ？ 陈伯达 等 人 参与 文革 了 吗 ？ 内蒙古 的 内人党 是 谁 无中生有 的 ？ 社会 各层 造反派 追随 各自 头目 是 毛泽东 派 遗 的 ？ @ 青梅竹马 羽   我 从来不 评论 政治 帖 ， 因为 你 的 出现 ， 我 忍无可忍 ， 无知 本 没有 罪 ， 但是 出来 吓人 就是 你 的 问题 了   / / @ 国锐 :   可不可以 去 百度 一下 陈云 是 谁 ， 怎么 争论 的 对象 都 是 这个 智商 的 ？ / / @ 叶克飞 ： 回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅 不仅仅 是 陈 的 观点   / / @ 方 鲁山 :   我 不 相信 这是 陈云 说 的话 转发 微博别 转 了 ， 洗洗 睡 吧   / / @ 刘 宏伟 的 微型 博客 :   / / @ 叶克飞 ： 回复   @ 青梅竹马 羽 : 我 转 这个 ， 只是 想 对 右边 说 ： 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 彭 使劲 整 罗瑞卿 的 时候 那个 狠 ， 不是 真 共党 还 真下 不了 手 呢 ， 嘿嘿 / / @ 本 阿里郎 : 回复 @ 新萝憨舞 : 彭敢 当面 叫板 毛泽东 凭 这点 且不论 对错 都 是 真 共产党人 品格 光明磊落 .   / / @ 新萝憨舞 : 回复 @ 本 阿里郎 :   王明 没有 毛来 的 狠 呗 ？ 要敢 当面 叫板 ， 彭不 就是 榜样 么 转发 微博 转发 微博 一场 文化大革命 足以 抵消 其 所有 的 功劳 难道 这场 革命 还 不够 惨 吗 ？ 转发 微博 转发 微博 如是 回复   @ 简单 点 快乐 - 陆晓莲 : 有 了 新 中国 又 怎样 ， 有 了 公铲 当 又 怎样 ？ 没有 毛 爷爷 ， 你 怎知 不会 过得 更好 ？ 有 和 没有 不过 是 左边 一条 路 ， 右边 一条 路 ， 无 分 好坏   / / @ 简单 点 快乐 - 陆晓莲 : 没有 共产党 就 没有 新 中国 ， 没有 毛泽东 就 没有 共产党 ， 这是 没有 丝毫 夸张 的 ， 邓小平 都 这么 评价 ， 毛泽东 多次 在 共产党 的 生死关头 ， 挽 建党 有 份 ， 建国 有功 ， 治国 无能 ， 文革 有罪 转发 微博 / / @ 叶克飞 : 回复   @ 青梅竹马 羽 : 算了 一下 年龄 ， 陈云 要出 娘胎 ， 真的 不用 通过 你家 毛 爷爷   / / @ 青梅竹马 羽 : 陈云 ? ? ? 哪位 ? ? 什么 东西 ? ? 对 故去 的 伟大 的 毛 爷爷 竟 这样 说 ！ ！ ！ 没 他 ， 你 能 出 不能 出 娘胎 都 不 知道 呢 鄙视 这些 人 呵呵 ， 又 加 了 两条 历史 终将 明朗 ， 民族 已经 沧桑 ～ 谁 人 评价 邓小平 ？ 江泽民 ？ 转发 微博 转发 微博", "label": "1"}