{"text": "某 银行职员 收到 短信 “ 请 把 钱 汇到 指定 账号 上 ” ！ 他 就 按照 账号 每次 汇出 分钱 ， 便 从 收款人 账户 扣掉 元 ， 连续 汇出 大概 元多 钱 ， 这时 ， 终于 收到 收款人 发来 信息 ： “ 别 再 汇款 了 ， 已经 扣掉 多 了 ， 你 是 内行 吧 ！ 叫 我们 怎么 生活 呀 ！ ” （ 注意 ： 汇款 时请 选择 “ 收款人 支付 手续费 ” ， 每笔 元 转发 微博绝 ！ 转发 微博 转发 微博 转发 微博 转发 微博   ~ 哈哈 我 怎么 不 知道 有 这个 选项 转发 微博 转发 微博 转发 微博 这个 方法 好 … … 转发 微博 转发 微博 这 法子 好 ~ ~ 好 办法 呀 下次 我要 试试 ！ ！ ！ 学习 帖 哈哈 转发 微博 转发 微博够 狠 转发 微博 这 一招 管用 花心 好好学习 转发 微博 哇噻 ~ 转走 给 ' 赖 孙子 ' 们 汇款 使 这个 不错 哦 ！ ！ 这招 强赞 一物降 一物 转发 微博 这个 狠 ！ 转发 微博 转发 微博好 办法 好 办法 ！ 嘻嘻   活该 啊 转发 微博 转发 微博 转发 微博哈 同事 们 转发 微博 这个 可以 有 是 在 讽刺 银行 ， 还是 教 我们 治 骗子 ！ 我 爸妈 也 收到 过 鄙视   ~ 可以 这样 吗 ？ 奥特曼 转发 微博 这 招靠 谱 ~ 哈哈 真 厉害 真有 这样 的 ？ 转发 微博 快点 转 ， 别 上当 了 收藏 嘻嘻 转发 微博高 转发 微博 转发 微博好 的 这个 好 ！ ！ ！ 嘻嘻哈哈   有 机会 试试 ~ 等 会 告诉 帮帮 和 龙龙 ， 免得 以后 被 骗 ！ 饿 ， 不过 好像 钱 都 是 我 管 ， 他们 也 没 钱 可汇 转发 微博 转发 微博够 狠 啊 ， 内行 转发 微博 转发 微博 转发 微博汗 这个 给力 啊 ， 好好 学着点 … … 真决 ！ 转发 微博 转发 微博 学习 了 下次 就 这么 整 我 网银 有的是 零钱 轉發 微博 偷笑 呢 个 好 ， 收到 这样 的 信息 ， 没事 就 去 汇一毛 吧 ， 汇它 几块 转发 微博 安逸 哈哈 我 要学 ！ 转发 微博 偷笑   同 高手 过招 噶杯 具 大家 可以 吸取教训 转发 微博 哈哈 改天 试试 大家 学习 下 转发 微博 转发 微博损 招年 年 有   今年 特别 多   哈哈 汇款 时请 选择 “ 收款人 支付 手续费 ” ， 每笔 元 转发 微博 哈哈   下次 就 这么 做   ~ 哈哈 ， 求 证实 啊 好样 的 奥特曼 我妈 收到 过 这 短信 ...... 有 心眼 转发 微 博大 内 高手 这个 真行 吗 ？ 哈哈 转发 微博哇 哈哈 ， 下次 就 这么 玩 ！ 转发 微博 聪明 轉發 微博轉 發微博 以后 收到 这种 信息 可以 试试 偷笑 好 办法 啊 =   = 真狠 转发 微博 转发 微博高 ， 实在是高 ！ 分钱 可以 汇 的 么 ? 真的 可以 吗 ~ ~ ~ 太 帅气 了 ~ ~ ~ 转发 微博 转发 微博 @ 徐小娘   ， @ 小草 家 的 小 圆子   ， 以后 碰到 骗子 我们 也 这么 干 有用 ！ 下次 我 也 这么 干 兔子 学了 一招 转发 微博 转发 微博   偷笑 转发 微博 卡卡   介个 好玩 ~ ~ ~ 哈哈 这个 办法 大家 一定 要 试一下 ！ ！ ！ 不错 这个 好赞     坏蛋 怒骂   ， 别 逼 我 用 这个 哦 嘻嘻 有 机会 试试 … … 转发 微博挺 邪恶 转发 微博 原来 还有 这招 厉害 ！ 呵呵 ， 活该 = = + 某紧 插 某 营业员 啥 的 都 要 自重 啊 喂 反客为主 ！ 好 方法 转发 微博 怎么 从 收款人 帐 上 扣 手续费 呢 甘样 既 信息 我 都 收过 ， 下次 都 玩 下 距 地 先得 酷哈 呀呀 ~ 是 真的 么 ！ 太损 了 ！ ！ 可 学 哈哈哈 ， 内行 转发 微博 转发 微博 转发 微博 收到 诈骗 短信 后 ， 试着 这么 整 蛊 他 ！ 哈哈 这个 好 转发 微博扣 死 骗子 这招 狠 啊 ！ 这个 好玩 哈哈 转发 微博绝 ！ 下次 试下 先 高手 终于 找到 整 他们 的 方法 了 转发 微博 晕高 人 ！ 点解 系扣 元 ？ 绝招 转发 微博好 办法 哈哈   够 狠 转发 微博整 啥子 都 要 懂 门道 ！ 人才 啊 ~ 转发 微博 转发 微博 哈哈 下次 来   我 肯定 干   哈哈哈哈 转发 微博强 的 … … 下次 就 用 这个 ！ ~ 》 太有 才 啦 ， 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博轉 發微博 好好学习 转发 微博 转发 微博强 吖 好 办法 以后 恨 谁 就 这么 干 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 好 ， 这个 好 ， 心情 不好 了 可以 玩 一下 ， 大家 都 来 看看 呀 ~ 经常 收到 下次 我 也 要 试一下 真的 吗 哈哈 转发 微博 这个 好 诶 ， 鼓掌 转发 微博 转发 微博 下次 再 给我发 这种 信息 的 人 要 小心 了 哦 偷笑 嘿嘿 就 该 这么 弄 ！ 风扇 哈哈 转发 微博 高招 技术 帖 ！ 晚安 原来 还有 这个 选项 ， 真不知道 好 ， 还有 可以 上网 登录 对方 的 网银乱 输 密码 ， 把 对方 的 卡 锁定 高级 哈哈 转发 微博 转发 微博好 招高人 这个 牛 逼 ！ 转发 微博 转发 微博有 才 下次 再 收到 有 骗子 让 汇款 ， 知道 该 怎么 做 了 吧 嘻嘻哈哈 哈哈哈   哈哈   反盗       厉害 ！ ！ ！ 可以 试试 转发 微博 这 招狠 的 酷 转发 微博 有意思 疑问 转发 微博有 这种 选项 么 下 收到 这种 信息 ， 试一试 有意思 ， 可以 选择 试试 … 咱 也 玩玩 那些 人 哈哈 如果 真是 这样 ， 大家 都 用 这个 办法 试试 吧 不 知道 分钱 是 怎么 汇 的 ？ 呵呵 以后 都 应该 甘做 ！ 睇 下 人点 死 ！ 鼓励 转发 微博 哈哈哈 这个 可以 学恶惩 一下 那些 骗纸 给力 啊 哈哈哈哈 这个 励志 ！ 转发 微博好 ， 我 一下 存比 你 .............................. 便 便   收到 未 有意思 技术 帖 ， 求 真相 下次 再发 就 这么 干 ！ ！ ！ 山外 有山 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 多 了 个 招 对付 勒 嘻嘻 ， 有意思 ， 我 想 试试 这么 做 ！ 真的 ？ 转发 微博 绝够 狠长 知识 了 给 力 呵呵 ， 够 狠 好 野酷 这么 整人 好 办法 ， 以后 试试 得 得 地 喔 哈哈哈 哈哈哈 转发 微博 … 真的 吗 ？ 吃惊 学会 了 内行 ！ 果断 转 ！ 果然 很 内行 ， 建议 大家 也 试试 这个 厉害 ！ 转发 微博 可以 这样 吗 ？ 哈哈   真的 可以 扣 对方 的 手续费 ？ 懂 啦 ， 感都 得 ？ 哈哈   偷笑   好 办法 阿 ， ， ， ， 哈哈哈哈 哈哈哈 不如 哪天 拿 这个 账号 试试 偷笑 这个 好 ， 存 ！ 受教 了 … … 转发 微博 威武 这个 不错 … 转发 微博 转发 微博   ~ 真 可以 这样 啊 ~ 给力 转发 微博果 斷 轉發 ... 對付 騙子 無 需手 軟 真的 嘛   试试看 这个 要 转整 死 骗子 顶上 这个 其实 是 假 的 ， 只要 在 汇款 金额 超出 手续费 的 情况 下 ， 才 可以 选择 对方 支付 手续费 ！ 有 另 一个 方法 ， 那 就是 在 骗子 给 的 银行 登陆 网上银行 ， 输入 骗子 的 账号 ， 随便 输入 密码 ， 知道 密码 错误 达到 一定 程度 ， 这样 骗子 今天 就 不能 使用 这张 银行卡 交易 了 ！ 这招 在 有 的 银行 好使 哈哈 这才 是 真 技术 高端 ！ 转发 微博轉 發微博 转发 微博高 ， 实在是高 妙 啊 ～ 转发 微博 这招 不错 ！ 转发 微博 转发 微博 转发 微博 鼓掌 以后 我 也 要 这样 转发 微博有 这 功能 ？ 哈哈 下次 一定 试试 ∩ _ ∩ 嗯 ！ 好 方法 ， 无聊 的 时候 就 这么 玩 谢谢 转告 这个 要 懂 ！ 真的 啊 ！ ！ ！ 话 说 同居 会 被 抓 的 吗 ？ 学到 了 觉 了 转发 微博转 啦 记得 在 收款人 账户 上扣 哦 神马 神马 转发 微博 @ 小小的 水杯   ， @ 哪 不好 肥 只 肥脸   ， @   未来 的 行内 人 警惕 吖 哈哈 这样 可以 吗 ？ 转发 微博 下次 碰到 的 时候 用 转发 微博 这个 必须 学会 ！ ！ ！ 转发 微博 转发 微博 转发 微博替 某 姐妹 收 了 遇到 高手 了 转发 微博有 闲 功夫 试试 ～   / / @ 笑逐 阿 就 颜开 :   转发 微博 这 像 传说 中 的 吗 ..... 不可思议 呵呵 一后 也 试试 哦 高手 啊 ~ ~ 这个 好 .. 这招 太狠 了 赞 一个 这招 好 啊 ！ -   -   早 听说 过 了 我 妈妈 也 收到 过 这个 短信 ， 我妈 回复 道 ， 让 派出所 好好 教育 教育 吧 ！ 转发 微博 转发 微博 嘻嘻 鼓掌   高手 哈哈哈哈 转发 微博 带劲 ， 以后 再 收到 这样 的 信息 必须 得 试试 哈哈 高手 内行 内行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻   这个 可以 学 ..... 转发 微博给力 ， 以后 就是 这 样子 来 这招 太狠 了 转发 微博 转发 微博 转发 微博 ~ 太坏 了 ~ 真 唔 真 啊 ？ ？ ？ ？   ！ 耶   智者 哈 转发 微博 学习 ~ ~ 学习 ~ ~ 黑人 被 黑 ( ∩ _ ∩ ) 哈哈 ~ ' ' 转发 微博 @ 傲娇 女王 要接 爱德   偷笑 转发 微博睇 边个 唔 顺眼 用 呢 焦 都 唔 错 ！ ！ ！ 哈 ， 还 能 这样 整治 骗子 么 ， 爽快 ！ 懂 业务知识 的 好处 ， 随处 可用 太 没 创意 了 每次 都 是 农行 内行 看 门道 转发 微博 转发 微博牛 太强大 了 · · · · · · · · · · · 轉發 微博 鼓掌 这个 够 狠 … 这个 很绝 ， 以前 我 接过 类似 电话 诈骗 ， 对方 说 我 中 了 一等奖 什么 的 ， 我答 “ 我要 湿 炒 牛河 ” ， 对方 又 在 叽里呱啦 的 ， 我 又 补充 “ 记得 送 汤 ， 拿 发票 来 ” 哈哈 牛 ！ / / @ 娜塔 兔兔 : 有 这种 选项 么 切 ， 没见 过 这 选项 馁 转发 微博狠 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 报应 啊 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博酷 太绝 了 这个 好 这 方法 也 太绝 了 吧 ！ 转发 微博 转发 微博 这个 可以 有 ！ 叫 你们 再 骗钱 ！ 好桥 ！ 转发 微博 妙哉 ， 秒 哉 ！ 转发 微博 转发 微博介 方法 可行 有 机会 可以 试试 ！ ！ 哈哈 高手 啊   收下 了   回家 好好学习 转发 微博有 这个 选择 吗 ? 转发 微博 转发 微博 以后 就 这么 干 转发 微博 转发 微博 转发 微博 转发 微博妙 招 ！ 下次 我 也 这样 做好 了 哈哈   高 ， 实在是高 以后 去 试试 ！ 鼓掌 给力 强大 强大 ！ 我要 学着 这么 搞 ！ 轉發 微博 哈哈         好 办法 ！ 积极 推广 … … 这 招毒 ， 不过 真的 有效 吗 ？ 哈哈哈 ！ 哈哈 嘻嘻 学了 一招 哈哈 还 带 这么 玩 呀 ~ ！ ！ ！ ！ 转发 微博 学习 了 再有 不明 人士 让 我 汇款 ， 我 就 用 这招 转发 微博 转发 微博 以前 我 也 收到 过 很 多次 这类 让 我 给 他 汇钱 的 信息 ， 我 都 是 给 他 回 短信 说 ： 钱 已 汇出 ， 请 注意 查收 转发 微博好 注意 内行 啊 ！ 思考 强人 赞   给力   下次 我 也 这样 试试 ， 常 收到 这样 的 信息 呢 转发 微博 骗钱 的 ~ 又 叫 别人 怎么 生活 ？ 下辈子 赎罪 去 吧 ~ 哈哈 转发 微博一山 又 比 一山 高 啊 ！ 好 办法 啊 ！ ！ ！ 太绝 了 ！ ！ ！ 要 学习 ！ 哈哈哈 ！ 高手 ！ 经典 啊 ！ 转发 微博 哈哈哈 哈哈 ～ 偷笑 跟 谁 过不去 就 给 谁 汇款 吧 偷笑 真的 可以 这样 ？ 对方 要 疯 了 内行 啊呀 嘻嘻哈哈 转发 微博 转发 微博 转发 微博 转发 微博 内行 ！ 真给力 ！ 转发 微博 这个 可以 学 起来 哦 ~ ~ 之前 还 不 知道 呢 ， 真有 这事 ？ ？ 学习 了 转发 微博 转发 微博 下次 试试 不 知道 分钱 是 怎么 汇 的 ? 呵呵 碰到 内行 了 吧 转发 微博 转发 微博有 米 有人 给 个 账号 玩玩 滴 ？ 哈哈 晕 转发 微博 转发 微博 这个 我 记下 了 ！ 谁 给 银行卡 号 我 我 给 你们 汇款 去 思考 太 搞 了 嘻嘻 转发 微博叫 你 给我发 信息 … 右 哼哼 左 哼哼 转发 微博 哈哈 · · · 真系 啱 使 @ 不 穿 裤子 女神   @ 乐山 王剑   @ 爱尚 奢侈     我 不是 做梦 吧 转发 微博 转发 微博 转发 微博 转发 学习 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 的确 值得 学习 哈哈    转发 微博 转发 微博好 办法 高手 呀 ， 学习 中 @ 云淡风轻 又 一人   @ 丰刀 女   @ 爱 睡觉 的 七彩 鱼好 牛 啊 ..... 顶个 ..... 回复 @ 岑岑 :   哈哈     睡 了 睡 了     最近 失眠   / / @ 岑岑 :   到 了 晚上 你好 活跃 啊   酷 @ 尒 囉 卜 頭 连 罪犯 都 死 在 了 霸王 条款 下 威武 专业 转发 微博 @   @ 晃晃   ， @ 粉粉 羊羊   ， @ 枫枫 的 新家   ， @   :   遇到 骗子 ， 这 是 个 收拾 他 的 好 方法 牛 还有 这招 ？ 怎么 从没 发现 过 ⊙ ⊙ ? 决牛 人弱 弱 的 问 一句 ， 为什么 与 朋友 同居 会 被 抓 起来 呢 ？ 爆有 才 ！ 转发 微博  哈哈哈 这个 好 啊 高招 呀 ~ ~ 转发 微博 这个 方法 好 ， 没事 的 朋友 可以 去 试试 有意思 该 做法 值得 推荐 哈哈 @   真的 吗 囧 转发 微博 绝招 转发 微博 内行 哈哈 ， 这个 好 真的 ？ 绝 ， 记住 了 一物降 一物 转发 微博 哈哈 确定 有 这个 “ 收款人 支付 手续费 ” 伐 ， 好玩 的 丫 ~ 喜欢 这个 ~ 对付 骗子 的 好 办法 好招 啊 ！ 转发 微博 吼吼 ， 这个 好 转发 微博好 办法 ， 值得 推荐 给 大家 转发 微博 再 收到 要求 打款 信息 ， 就 用 这招 哈哈哈 ， 下次 有 骗子 就 这样 整一整 他 ！ 转发 微博 转发 微博绝 ， 值得 学习 … … 转发 微博 转发 微博高人 转发 微博轉 發微博 转发 微博 值得 学习 . 借鉴 好 点子 如果 是 真的 ， 下次 可以 这样 试试 转发 微博 转发 微博 哈哈 转发 微博 真的假 的 ？ 霸气 外露 … … 此人 是 学过 下 孙子兵法 吧 ？ 试试 没见 过 这个 选项 呢 小样 看 你 还 敢 骗人 不 ？ 转发 微博给力 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 好 … … 转发 微博 哈哈 转发 微 博学 好 金融 知识 ！ 保家卫国 转发 微博 真的 可以 这样 ？ 那 我 下次 就 这样 整 那些 傻 逼 哈哈 ， 好 办法 ~ ~ 转发 微博有 这个 功能 吗 ？ 借用 以后 必须 亲力亲为 哈哈 赞 大家 以后 可以 这样 整 发短信 欺骗 你 父母 的 诈骗犯 了 ！ ！ ！ ！ 转发 微博 果断 转发 转发 微博哟 ， 狠招 转发 微博 这个 该 学习 注意 了 啊 ！ ！ ！ 转发 微博 我 决定 这 也 干 ！ 转发 微博轉 發微博 转发 微博 转发 微博 就 這麼 玩 ！ 我 爸爸 也 收到 过 围观 转发 微博 道高一尺 ， 魔高一丈 大家 转 起来 哈哈 转发 微博 很 早就 知道 这个 方法 了 ！ 这招 实在 是 太狠 啦 ~ 哈哈 内行 啊 转发 微博 这招 管用 下次 试试 错克 可行 否 ？ 下次 试试 还有 这 功能 啊 下回 试试 哈哈 好样 的 各 单位 学着点 转发 微博 又 学到 野啦 ！ 这个 留着 哈哈 银行 从业人员 说 这 是 个 笑话 ， 不 可能 实现 的 哈哈   有意思 ！ 哈哈 ， 这个 给力 ， 下次 空着 没事干 的 时候 可以 试试 转发 微博 哈哈 就要 这样 转发 微博 哈哈 可能 ？ 可行 ？ 可控 ？ 哈哈哈哈 转发 微博哈 ！ 绝 ！ 转发 微博 转发 微博 这个 可以 有 ！ ！ ！ ！ ！ ！ 哈哈哈 ， 我要 试试 去 好 方法 ~ 思考 好狠 ... 哇 好 聪明 啊 哈哈 转发 微博 不知 真否 我 经常 收到 这样 的 短信   ， 喊 我 爸爸 的 哈哈 ~ ~ 哈哈   真的 有 这样 吗 ？ 转发 微博好 办法 嘛 ～ 都 是 汇出 方付 的 手续费 啊 … … 酷 转发 微博太牛 了 ！ ！ 转发 微博 又 学 了 一招 … 主要 经营 全国 移动 ， 联通 ， 电信 话费 以及 游戏卡 点 充值 ， 业务 、 游戏 点卡       手机 充值 业务 ， 会员 六 钻 （ 会员 、 黄钻 、 红 钻 、 蓝 钻 、 绿 钻 、 粉 钻 、 紫 钻 、 黑 钻 ） 元 包月 业务 一律 . 元 秒 冲到 账 ， 本店 诚信 天下 ， 以 顾客 为 上帝 的 承诺 顾客 ！ ！ ！   电话 ；   : / / . /   充值 小店 ， ， ， ， 转发 微博 很 好 很 专业 ， 下次 有 机会 就 用 用 此 招哇 哈哈 ， 这是 一个 好 主意 喔 ！ 骗子 活该 转发 微博 哈哈 好绝 吼吼 吼 ！ 有 机会 试一试 ！ ！ @ 小旭旭 嘻嘻 汗 转发 微博 开玩笑 开 的 太 离谱 了 点 ... 转发 微博 银行 有人 那么 空 ？ 不怕 被 排查 吗 我 也 收到 这个 信息 了 ， 明天 去 试试 偷笑 转发 微博 我 怎么 没想到 转发 微博 威武 转发 微博 高明 ， 不亏 是 内行人 ！ 转发 微博 转发 微博 哈哈 ， 我 也 曾 收到 “ 我 女儿 ” 发给 我 的 信息 @       图片 上 有 亮点 晕 ~ 转发 微博 转发 微博有 才 啊 · · · 行行 出 人才 啊 · · · 果然 转发 微博 这个 可以 有 转发 微博 嘻嘻   嘻嘻   嘻嘻 真棒 ！ 转发 微博是 个 好 办法 ！ 好 ， 就系 应该 搞 死 呢 骗子 ！ 转发 微博 哈哈 ， 好招 转发 微博 这个 好 哈哈 好 方法 ！ … 转发 微博 转发 微博 拿来 备用 转发 微博 聪明 哈哈哈哈 好 办法 这个 很 给 力 ， 期待 有人 给我发 类似 信息 ， 扣死 他 ... 哈哈哈哈 ， 我 以后 也 要 这么 做 转发 微博 哼哼 ， 等 着 ， 等 我 有 朋友 在 银行 上班 了 ， 我 就 这么 做 ， 竟然 敢 坑 爹 给 力 转发 微博狠 奥特曼 这个 够 狠 威武 哈哈哈哈 顶起 ， 以后 就 这么 对付 他们 ！ ！ 呵呵 ， 下次 也 可以 这样 做 啊 这个 方法 太赞 了 才 … … 转发 微博 有空 逗你玩 的 童鞋 可以 尝试 练习 鼠标 点击 哈 ！ 嘻嘻 强 还 能 这样 啊 ？   那 我 有 个 邪恶 小 想法 转发 微博 如果 恶 搞好 人 那 ... 哈哈 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 超炫 夜市 人 下次 收到 这种 信息 也 试试 、 、 、 偷鸡 不成 蚀 把 米 ！ ！ ！ 睡觉 转发 微博 转发 微博 行业 骄傲 哈哈哈 ， 银行 内部人员 你 伤不起 啊 ~ 说实话 ， 这个 银行职员 也 蛮 缺德 的 哎 ， 不理 他 不 就 完 了 吗 ， 酱紫 整 人家 干嘛 呢 ？ 转发 微博 这个 酷 ~ 真的假 的 呀 ， 这样 骗子 都 破产 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博好 ！ 厉害 我 怎么 没想到 呢 转发 微博 转发 微博 转发 微博 这个 方法 可以 试试 ！ 给力 转发 微博 威武   绝招 奥特曼   ！ 转发 微博 转发 微博好 办法 呀 ~ 转发 微博 转发 微博够 狠 这个 方法 好 啊 ！ 这个 好 ， 这个 好 … 鼓掌 这个 好 方法 ！ 嘿嘿 ： … … 转发 微博 转发 微博 厉害 ， 值得 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 有意思 大家 一起 试试 真的 可以 这 样子 吗 ？ 下次 试一下 做鬼脸 真滴 假滴 ？ 以后 有 机会 就 试试 .. 转发 微博 这 招要 大力推广 ！ 麻是 麻烦 了 点 、 不过 还行 这人 真狠 转发 微博 转发 微博 转发 微博 哈哈 ~ 留着 今后 用 ~ 转发 微博 转发 微博 原来 还有 这招 … … 强 ！ ！ ！ 转发 微博赞 哈哈 转发 微博 哈哈 贱人 嘻嘻 转发 微博 转发 微博 哈哈 ！ 厉害 ！ 牛 ！ 好 转发 微博 转发 微博 这个 够 狠 … 转发 微博 转发 微博 威武 转发 微博 哈哈 ， 这招 好 ， 以后 也 试试 ， ， 看 谁 还 敢 发 ， ， 哈哈哈 ！ 有 机会 一定 要 试验 下 ！ 神马 转发 微博请 各位 以后 照办 转发 微博给力   话筒   大家 速来 围观 推广 ~ ~ 鼓掌 转发 微博 转发 微博劲 ... 哈哈 介个 方法 好 ， 下次 试试 哈哈 偷笑 转发 微博向 你 学习 ！ 这 可比 回条 短信 值多 了 ！ 哦 ， 我 懂 了 哈哈 ， 妙 ！ 转发 微博 转发 微博有 想法 的 哈哈 转发 微博 嗯 嗯 这招 可以 ！ 学习 了 ！ 下次 再 收到 用 用 内行 玩 门道 啊 .... 转发 微博 收到 欺祚 短信 的 童鞋 们 可以 试试 偷笑 转发 微博 激情 ， 支持 转发 微博 转发 微博 内行 转发 微博 嗯 嗯 这个 够 狠 啊 ！ 转发 微博 嘿嘿 ~ ~ 这个 好 ~ ~ 哈哈 吃惊 吃惊 吃惊 转发 微博 哈哈   好 煮 意 ！ 很 有 职业道德 转发 微博 这个 一定 要 学会 转发 微博 这个 真绝 了 鼓掌 转发 微博 转发 微博 让 骗子 见鬼 去 吧 ！ 这个 行 哈哈   这招 不错 ~ ！ 转发 微博晕 哈哈 转发 微博 这个 灵 的 ！ / / @ 全球 热门 排行榜 : 踩 在 巨人 的 肩膀 ， 还是 踩 着 垃圾 ， 只要 你 上 得 去 这 是 个 好 主意 佩服 转发 微博 是不是 真的 ？ 转发 微博 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 ~ ~ 偷笑   哈哈 专业 对 专业 ， 以后 我 也 要 试试 哈哈哈 ~ 这 方法 好 ！ 转发 微博 转发 微博 注意 ： 汇款 时请 选择 “ 收款人 支付 手续费 ” ， 每笔 元高人 哈哈   银行 介个 功能 错 ~ 大家 以后 可以 介样 对付 骗子 了 ！ 很 好 很 强大 奥特曼 转发 微博真 有 耐心 和 时间 转发 微博 哈哈 ， 众 乐乐 笑 天下 可笑 之 人 转发 微博 -   = 绝 转发 微博 转发 微博牛 啊 转发 微博 专业 验证 过 ， 你 汇 的 钱 不能 小于 手续费 ， 所以 ， 这 一招 本身 就是 欺骗 招数 ， 根本就是 假 的 原来 可以 这样 干 哈哈 ， 众 乐乐 笑 天下 可笑 之 人 转发 微 博得 唔 得 噶 · ！ 转发 微博 绝招 还是 多 ！ 转发 微博 第一个 想到   @   茜茜 ， 你 应该 感到 有 压力 了 …  这个 经典 ！ ！ 转发 微博 偷笑   该死 这 就 叫 专业知识 啊 哈哈 这 就是 内行人 的 好处 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高手 ！ 高手 转发 微博 高手 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 如果 是 真的 话 ， 以后 收到 这样 的 短信 就 这样 汇 ！ 哈哈   哈哈 学习 一下   这招 不错 必须 转 哈哈 介是 对付 骗子 的 好 办法 ！ 偷笑 很 实用 酷 / / @ 天道酬勤 _ :   内行 啊呀 嘻嘻哈哈 转发 微博 高手 ！ 转发 微博 转发 微博好 就   这么 办好 办法   / / @ : 转发 微博 转发 微博 这个 不错     顶多 我 只 损失 了 一元 钱 比 周立波 还 牛 呀 哇 唔 ～ 这招 狠 ！ 高手 好 方法 么 转发 微博 以后 就 这么 干 转发 微博 太妙了 赞 哈哈 明明 汇款 最低 是 扣元 么 哈哈     不错 转发 微博 转发 微博 这招 管用 吗 ， 先 收藏 哦 ~ 原来如此 这 方法 好 大家 都 这样 做 让 他们 再 骗人 好絕 ， 下次 試吓 ！  就 应该 这 样子 做 ！ ！ 哈哈 ！ ！ ！ 貌似 现在 的 这种 短信 少 很多 了 不然 咱 也 试试 转发 微博 这个 主意 好 对 骗子 就要 这样 以暴治暴 哈哈哈 转发 微博轉 發微 博赞   偷笑 内行 哥真 牛叉 … … / / @ 陈涛 绵竹 人 : 转发 微博 啊哈     以后 就 这样     叫 你 给我发 短信   叫 你 让 我 汇钱 遇到 这种 情况 的 童鞋 请 收藏 ， 记得 用 ~ ~ 活该 骗子 噗 … … 我 竟然 也 收过 一样 的 短信 … … 囧 耳朵 轉發 微博好 办法 ， 看丫肿 么 折腾 你 偷笑 转发 微博 转发 微博 转发 微博 收到 好 多次 这 类 短信 ， 烦 转发 微博 这个 好 ！ 下次 试试 给力 呵呵 好 办法 学习 了 可行 ？ 转发 微博 转发 微博好 方法 果然 是 内行 @ 叶沛钟     你 讲 过 哦 转发 微博 哈哈哈 哈哈哈 转发 微博绝 ， 这招 可以 有 ！ 闲着没事 转发 微博此 银行职员 相当 给力 / / @ 陈涛 绵竹 人 : 转发 微博 哈哈 这个 过瘾 额额 … 转发 微博 转发 微博 这个 办法 够 给 力 ， 整人 也 可以 这么 干 么 轉發 微博 长见识了 哇 ~ ~ ~ 要 学习 ！ 转发 微博 分钱 的 用处 非常 好 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不是 每次 汇款 有 最低 限额 么 ？   / / @ 阿睿 :   这个 好 诶 ， 鼓掌 转发 微博 转发 微博收 着 ， 有用 骗子 该死 介个 办法 不错 老板 要 不 加薪 ， 就 给 他 汇款 ！ 我妈 收到 过 一次 有些 区别 朋友 前面 有个 男字 现在 的 版本 显然 更 实用 了 转发 微博好 办法 学到 野啦 ... 转发 微博牛 嘻嘻 转发 微博 转发 微博 学习 一下 转发 微博 转发 微博 转发 微博 用心 处处 是 学问 啊 ！ 学习 了 ！ 强 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博高人 转发 微博 真的假 的 ？ 好 啊 ， 我 都 收到 过 几封 这样 的 短信 呢 ， 这下 有 的 玩 了 抱抱 这个 办法 好 转发 微博 下次 试试 馋嘴 红牌 黄牌 光盘 有机 会试 下 ~ ~ 转发 微博 转发 微博 这个 牛 ！ 哈哈 转发 微博 这 孩子 挺 聪明 的 值得 大家 学习 ... 转发 微博 哈哈 好 方法 … 赞给力 高手 ~ ~ 高手 ¨ ¨ ¨ 哈哈 ， 够 绝 啊 ！ 学野 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 在 银行 做 还有 这种 好处 的 ！ 转发 微博 转发 微博 兔子 哈哈 偷笑 转发 微博 这 招狠 ， 我 喜欢 ！ 太逗 了 … 这 是 个 欢乐 的 世界 转发 微博给力   学习 了 ... 绝 ！ ！ ！ ！ 哈哈 ~ 哈哈 好 ， 有 才 ， 以后 谁 敢 骗 我 ， 我 就 这样 整他 懒得 理 你   太 开心 这个 对付 骗子 有用 ！ 哈哈 转发 微博 转发 微博 这个 好 这个 要 学学 转发 微博 转发 微博 转发 微博 转发 微博 专业 ， 精准 转发 微博 大家 再 收到 这种 短信 有 办法 对付 了 ！ 哈哈 转发 微博 转发 微博治坏 淫 的 高招 ！ 高手 转发 微博 偷笑   偷 笑嘻嘻   好 办法 转发 微博 转发 微博 转发 微博 这样 对付 诈骗 ， 高 不 知道 哪些 银行 支持 这样 收 汇费 终于 可以 学着 整人 了 ~ ~ 转发 微博醒 有意思 ！ ！ 哈哈 转发 微博 转发 微博 呢 个 好 鼓掌 转发 微博 转发 微博 学习 内行人 真有 这事 吗 ？ 转发 微博 转发 微博 哈哈哈 ！ 又 学到 了 要治 无聊 的 人 必先 无耻 ！ 好好 治治 那些 骗子 ！ 有 机会 试试 嘻嘻 这招 够呛 ！ 哈哈 转发 微博 转发 微博 高招 转发 微博猛 赞 .... 一般 人转 的 了 分钱 吗 ？ 赞   好 办法 ， 下次 谁 敢 再 把 账号 发给 我 ， 我 就 去 银行 ！ ！ 还是 专业人士 有 办法 ！ 威武 @ 巴萨 雪   @ 郝翠翠   @   @ 石器 冰川 转发 微博 转发 微博 我 靠 ， 还 能 这样 啊 下次 我 也 这样 玩玩 太 折磨 人 了 抱抱 高手 转发 微博 转发 微博 转发 微博 这个 可以 试试 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 犀利 啊 经验 之 分享 ， 大家 顶一下 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 闪电 牛 ！ ！ 不知 是否 可以 操作 轉發 微博 转发 微博 转发 微博好 办法 也 ~ 没 一分钱 怎样 汇 啊 ？ 就 这么 干 ！ 奶奶 的 ！ 转发 微博 这个 好虎 下次 我 也 要 试试 转发 微博 哈哈 ， 开心 @ 转发 微博 转发 微 博力 转 ！ 用 智慧 治病 ！ 介个 方法 不错 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 这个 办法 不错 转发 微博 转发 微博 这招 好使 ！ 给力 转发 微博收 了 骗 到 祖师 奶奶 了 转发 微博 转发 微博 哈哈 ， 真的 可以 分分 地 汇钱 的 吗 ？ 注意 银行 的 学学 ... 收到 信息 的 时候 值得 去 试试 ！ ！ 这个 方法 可用 ， 银行 愿意 配合 就 完美 啦 ~ ~ ~ 哈哈哈 ！ 转发 微博疯 了 这个 好 ！ ！ 一定 要 转 ！ ！ 必须 得 转 ！ ！ 转发 微博 转发 微博 嘻嘻 好 办法 可 做 参考 可爱 以后 就 这么 办 这个 可以 有 呵呵 ！ 可以 吗 偷 笑嘻嘻 转发 微博 哈哈哈哈 可以 学习 ！ 转发 微博 那家伙 蛋疼 的 厉害 ~ ~ 奥特曼 转发 微博 对于 这种 人 就 应该 以牙还牙 转发 微博 高明 啊 ！ 好 的 ！ 转发 微博 鼓掌 哈哈 … ！ ！ 好 ！ 高 啊 ！ ！ 钱 转发 微博 转发 微博 这个 牛 ， 以后 就 这么 办 ～ @ 騃 嫫   赶紧 的 ！ 转发 微博 有空 试试 转发 微 博学 一招 ， 期待 试用 中 偷笑 转发 微博泪 那些 人 整天 发 -   - 转发 微博真 有 这 狠招 吖 ， 比 网上 故意 输 错误 密码 还给 里 威武 记住 了 绝 吖 ！ 抓狂 转发 微博 搞起 转发 微博 精辟 转发 微博 转发 微博 好像 已经 有 新闻报道 调查 过   这样 的 方法 行不通 的 很 想 这么 做 ， 但是 发现 招行 专业版 没有 此 功能 ！ 就要 这么 整 偷笑 学习 了 ， 哈哈 ~ ~ 转发 微博 不错 不错 嘻嘻 转发 微博笑 死 了 好 办法 ， 等 我 哪天 心情 不好 就 试试 … ！ 转发 微博 转发 微博 转发 微博以 恶制 恶 ！ 好招 ！ 偷笑 这个 绝 ！ 干 的 好 ！ 转发 微博 这 才 叫 有 才 ！ 鼓掌 转转 更 健康 好 办法 ， 哈哈 分享 好 办法 ， 能行 吗 ， 试试 ！ 搞 死 人 咯   、 转发 微博 转发 微博 哈哈 … … 把 骗子 弄 哭 的 办法 ！ 高手 啊 ！ ！ 看 哪个 不长 眼 还 敢 发给 我 这样 的 短信 、 、 、 、 歡歡 内行 我 曾 收到 这样 的 信息 ， 下次 我要 去 试试看 ， 哈哈 银行 的 童鞋 们 ， 可行 吗 可信 吗 ? 行 的话 我 也 这么 干 ~ ~ 奥特曼   奥特曼   @ 豆儿 豆儿   @ 胖胖的 小笨蛋   @ 棉小默   还有 行长 @ 不 和 别人 抢 名字 转发 微博 转发 微博 转发 微博 要是 知道 了 仇人 的 账号 思考 绝 了 轉發 微博 转发 微博牛 哈哈 介个 不错 转发 微博转 ， 大家 可以 试试 炫 的 ~ 兔子 转发 微博 转发 微博 遇到 骗子 好 方法 好好学习 学习 哈哈   哈哈 哇 ， 我 想 试试 … 转发 微博 转发 微博 转发 微博 這個 學學哈 偷笑 转发 微博 这个 值得 学习 耶 ， 童鞋 请 收藏 了 ！ 一定 要汇 啊 ！     轉發 微博真 地假 的 ？ 这个 整法 好 转发 微博 转发 微博 转发 微博好 太 操蛋 了 转发 微博 转发 微博 哈哈 ， 如果 属实 ， 骗子 就 完蛋 了 转发 微博 转发 微博 哈哈   大家 学 嘢 哪 ！ ！ 转发 微博 这个 好好 方法 ！ 转发 微博 哈哈 大家 对 那些 骗钱 的 都 可以 这样 试试 转发 微博 转发 微博 转发 微博 可以 学习 一下 转发 微博 搞 死 他 丫 的 酷 不错 的 方法 ！ 真 噶 ？ 甘 下次 我 都 要 试下 哈哈 汇款 时请 选择 “ 收款人 支付 手续费 ” ， 每笔 元         记住 了 转发 微博 哈哈 真能 这样 吗 ？ 砖家 ， 学习 了 不过 ， 真的 可以 吗 ？ 转发 微博 转发 微博 转发 微博 以前 听说 过 ， 明 正好 去 银行 ， 求证 一下 偷笑 转发 微博 高招 转 了 再说 转发 微博 奥特曼 哈哈 一分钱 汇不出 吧 思考 真的 么 ？ 这要 用个 接口 测试工具 ， 狂 调用 个 几千次 ， 效果 尤佳 嘛 转发 微博 这 招好 ！ ' 转发 微 博学 起来 猥琐 转发 微博 转发 微博 转发 微博 值得 推广 转发 微博 很 好 转发 微博以 其人 之道 ， 还 其 人 之 身赞 转发 微博 内行 就是 不 一样 没见 过 这样 的 需求 / / @ 菲 头号 粉丝 _ : 哇 ， 我 想 试试 … 转发 微博 转发 微 博学 会 了 专业 转发 微博 这个 比较 搞 ， 嘎嘎 高手 · · · · · · 某 银行职员 收到 短信 “ 请 把 钱 汇到 指定 账号 上 ” ！ 他 就 按照 账号 每次 汇出 分钱 ， 便 从 收款人 账户 扣掉 元 ， 连续 汇出 大概 元多 钱 ， 这时 ， 终于 收到 收款人 发来 信息 ： “ 别 再 汇款 了 ， 已经 扣掉 多 了 ， 你 是 内行 吧 ！ 叫 我们 怎么 生活 呀 ！ ” （ 注意 ： 汇款 时请 选择 “ 收款人 支付 手续费 ” ， 每笔 元赞 有 这个 功能 ？ 神马 时候 试试 ... @ 粉色 誓言   有 这个 说法 ？ 转发 微博 没有 人发 这样 的 信息 我 啊 ！ ！ ！ ！ ！ ！ ！ 转发 微博 哈哈哈 ~ ~ ~ 这个 必须 学会 哇 哈哈哈 哈哈 转发 微 博乐 乐 专治 骗子 ！ 长见识了 转发 微博 转发 微博 转发 微博 转发 微博 下次 试用 ！   / / @ - :   转发 微博 转发 微博赞 这 招好 啊 ~ 下次 试试 转发 微博 这 主意 不错 威武 围观 转发 微博 转发 微博 转发 微博给力 好 用 转发 微博 转发 微博 转发 微博 奥特曼 哈哈 ， 下次 我 也 这样 试试 ， 干掉 那些 坏蛋 转发 微博以 後 遇到 可以 試試 ！ 鼓掌 转发 微博 下次 有 机会 要 试试 这个 主义 好 我 怎么 没有 试 过 这种 功能 ， 下次 试一试 ， 哈哈 真的假 的 ， 求 证实 @ - - 这个 好 ， 大家 可以 试试 原来 还 可以 像 快递 一样 到付 的 啊 转发 微博好 招求 真伪 牛 ～ ～ 转发 微博对 ， 就 这么 干 ， 整死 他们 ！ 转发 微博 转发 微博 不要 造谣 了 ！ 不 可能 有 收款人 支付 手续费 这种 事情 的 ！ 转发 微博好 办法 ， 值得 推广 … … 转发 微博 转发 微博 哈哈 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 大家 可以 试一下 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 学习 哈哈 ， 们 ， 下次 谁 遇到 这样 的 短信 可以 这样 试一下 内行   / / @ 冯国馨 :   精辟 转发 微博太有 才 了 ~ ~ ~ ~ 太 有用 了 转发 微博 转发 微博防坑 转发 微博 果然 厉害 偷笑 转发 微博 转发 微博 汇钱 可以 只汇 一分钱 吗 ? ? 高招 转发 微博 转发 微博轉 發微 博哇 哦   这招 狠 ！ 求 鉴定 转发 微博 哈哈 ， 这 主意 好 ！ 转发 微博 转发 微博 转发 微博 哈哈哈哈 这招 狠 转发 微博 这个 … … 短信 是 亮点 ！ ！ ！ 下次 试下 挖 鼻屎 这 方法 不错 原来 还 可以 这么 玩儿 转发 微博 转发 微博 这 真是 个灿灿 发亮 的 金点子 啊 ！ ！ ！ 鼓掌 好 办法 下次 也 这样 干 ~ ~ ~ 会 不会 有点 坏 啊 ? 转发 微博 哈哈 有 一次 我 直接 回复 短信 说 “ 汇过 了 ” ， 那边 竟然 回发 说 “ 收到 ” ， 太能演 了 吧 摩托 学习 … 转发 微博 高手 ～ 转发 微博 转发 微博 转发 微博 ~ 太有 才 了 哈哈 ！ 好 聪明 啊 这个 有意思 ！ 好 主意 啊 ~ ~ 哈哈   学 一招 转发 微博 这个 知识 要 科普 一下 ！ 但是 只能 用 在 骗子 身上 啊 挖 鼻屎 转发 微博酷 狠毒 做鬼脸 转发 微博 转发 微博给力 呀 ～ 这招 … … 绝 吖 ！ ！ ！ 转发 微博 哈哈 这 招够 绝 啊 ！ 学习 … 转发 微博 转发 微博 经典 狠人 啊 转发 微博 哪天 试试 ～ 赶快 给 个 机会 啦 ！ 转发 微博 转发 微博 这个 好 … … 看 那些 骗子 怎么 骗人 … … 学一学 真的 吗 ？ 给力   绝绝 绝绝 转发 微博 以后 也 可以 试试 哈 很 好 很 好   ！ 鼓掌 下次 收到 这种 信息 ， 玩死 他 ！ 好 方法 ~ 有空 我 一定 试一试 ... 转发 微博 转发 微博看 谁 来 骗回来 我 也 试试 ！ 转发 微博 好玩 好玩 转发 微博 转发 微博有 招 了 这个 方法 好 早上 还 收到 一条 ， 玩 这么久 ， 也 该 换换 花样 了 转发 微博 转发 微博 转发 微博 又 学 一招 转发 微博 这个 必须 得 转 @ @ 转发 微博 这个 方法 真 好 偷笑 谁 搞 谁 ？ 转发 微博 下次 就 用 这 手段 ！ ！ 转发 微博 / / @ :   我 对 真伪 性 表示 怀疑   如果 是 这样   那 账号 的 另一端 岂 不是 一点 安全感 都 没 了   谁 恨 着 谁 了   大 可以 就 这么 直接 把 他 搞 到 破产 ..   @ - 不靠 谱 女 青年   过来 扫个 盲 吧 .. 真的 是 这样 吗 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 学习 呢 但 那 一块 多 怎么办 ？ 转发 微博 转发 微博好 办法 ， 哪天 我 也 试试 叼 ！ 又学 了 一招 ！ 不错 ， 可是 他 反过来 呢 ， 要用 闲卡 并 在 汇 完后 挂失 ！ ！ 搞笑 ， 可怕 的 汇款 假 的 吧 @ 你 不是 可乐 ： 求 真相 就算 是 真的 ， 骗子 给 的 一定 是 空卡 ， 没有 钱扣 的 可以 学学 偷笑 这么 高级 强 为了 整死 骗子 不惜 耗费 时间 精力 好 还是 专业人士 给力 啊 转发 微博 转发 微博 转发 微博给力 哈哈哈哈 这招 高 ！ 学习 有 水平 哦 ！ 可以 一试 太绝 了 威武 魔高一尺 道高一丈 牛 人 转发 微博 邪恶 了 这个 好 ～ 以后 对付 坏人 用 ～ 人外有人 碰到 对手 了 吧 转发 微博 这个 绝 ！ 一定 要 支持 一下 ！ 威武 转发 微博 注意 ， 下次 收到 这 类 短信 时 ， 请 按 此 处理 ！ 嘻嘻 转发 微博 转发 微博 转发 微博 如果 行得通 的话 ， 那 真是 对付 骗子 的 好 方法 ！ 转发 微博 转发 微博 这个 得学 着 ！ 哈哈 呢 个 唔 错 ！ ！ 如果 坚 嘅 话 真 係 值得 推荐 转发 微博   回复   @ : 同感   / / @ : 收款人 支付 手续费   我 咋 没见 过 啊   哪个 行 的 啊 ？ ？ 转发 微博 学习 了 ， 哈哈 ， 内行 ！ 转发 微博 曾几何时   我 也 收到 这样 的 短信   却 不知所措 ！ ！   现在 好 了   咩 哈哈 高 ！ 转发 微博 偷笑 回头 我 也 试试 . 是 真的 吗 ？ 赞 转发 微博 哈哈 好 主意 值得 一用 … … 转发 微博 转发 微博 这 主意 好 遇到 内行人 太 憋屈 了 ~ ~ ~ 嘻嘻 对付 骗子 的 绝招 ， 银行 工作人员 推荐 ！ 哈哈哈哈   可以 啊 不错 哦 牛 好 主意 耶 ！ 不亏 是 银行职员 转发 微博 转发 微博 转发 微博 太强大 了 ， 什么 时候 哥 也 来 试试 转发 微博 转发 微博 出来 混 早晚 都 要 还 的 这个 可以 的 ！ 这个 必须 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有机 会试 一下 ~ ~ ~ ~ 转发 微博 这个 方法 行 吗 ？ 如果 是 真的 那 就 太妙 啦 ！ ！ ！ 整死 这些 孙子 ！ ！ ！ 转发 微博 转发 微博 @ _ 还有 天   @ 清樱兮然 __   @ 一丁   @ 小窝   好 方法 ， 哈哈 ！ 真的 可以 这样 吗 ？ 转发 微博 转发 微博 已 被 证伪   / / @ 冯国馨 :   精辟 以后 再 收到 这样 的 短信 我 也 这样 太 开心 不会 吧 永远 搞不清楚 手续费 怎么弄 的 诶 转发 微博 可以 试试 吗 ？ 转发 微博好 哈哈 给力 以后 遇到 到 ， 我 也 这么 干 ， 转发 微博 果然 是 内行 ！ 哈哈 好 办法 转发 微博哇 ， 呢 个 绝 ！ ！ 赞 转发 微博 这 办法 很 受用 哈哈 还 可以 这样 的 ， 不错 ！ ！ 鼓掌   哇 ~ ~ ~ 真是 行内 人才 知道 的 好 方法 啊 ！ ！   大家 学习 了 ！ 做鬼 臉 呵 ， 阴招 不少 ！ 好 主意 转发 微博 等 我 有 心情 时 都 试下 距先 哈哈 转发 微博 转发 微博 哈哈 ， 要 试试 真的 可以 这样 吗 ？ 转发 微博 以后 就 这样 的 哈哈 转发 微博 转发 微博 原来 可以 这样 的 转发 微博 转发 微博 这个 可以 有 挺 好 ， 下次 试下 转发 微博 -   - 什么 时候 试试 哈哈 ！ 就 该 这样 好 主意 咪吐强 ！ 活该 轉發微 博大 内 高手 ， 值得 学习 ， 嘿 偷笑   鼓掌 / / @ 誉过 逍遥 :   转发 微博 转发 微博 转发 微博 转发 微博 大家 一 起来 学习 ！ 围观 转发 微博有 办法 搞 他们 了 这个 我 心血来潮 的 时候 试试 嘻嘻 学习 转发 微博 夜深人静 的 时候 ， 默默 转发 转发 微博 转发 微博 围观 围观 围观 围观 记得 这招 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 世事 若 只 如初 见 转发 微博 哈哈 太给力 啊 这个 必须 转 转发 微博 转发 微博 这个 可以 学 转发 微博 银行 不理 你 吧 转发 微博牛 这个 可以 大家 一定 要 学习 啊 高招 啊 ！ ！ ！ ！ 强悍 ！ ！ ！ ！ 哈哈 ， 我 也 一直 这么 干 ， 我 只是 想 恶心 恶心 他们 这帮 骗子 ， 真的 ， 还 真不知道 有 这种 效果 ， 爽翻 了 ， 怎么 没有 人 给我发 信息 呀 ？ 转发 微博恩 ， 这个 值得 广而 告知 这个 牛 ！ 就要 这样 整 这群 转发 微博 这个 有用 尼玛 ， 老是 有 这样 的 短信 哈哈 好 主意 转发 微博 转发 微博 这个 狠 ！ 哈哈 转发 微博 转发 微博真能 这样 吗 ？ ？ ？ 能 的话 想 害人 不是 很 简单 了 ？ 这个 方法 非常 好 啊 转发 微博 转发 微博 转发 微博 转发 微博 太狠 了 这 是 真的 吗 ？ 请 @ 墨雨 微尘   回答 ！ 我 以后 就 这么 办 绝妙 的 办法 哈哈 转发 微博 这个 好 ， 业内 的 ！ ！ ！ 哈哈 下次 试试 ！ 呵呵 ！ 牛 ！ 骗子 就 该 这么 整滴 太狠 了 这个 好 啊 ！ ！ ！ ！ ！ 轉發 微博 转发 微博 偷笑 转发 微博   太强 啦 … …  真的 可以 吗 ？   / / @ __ :   绝妙 的 办法 哈哈 转发 微博 转发 微博 转发 微博 鼓掌 强淫 ~ 哈哈哈 哈哈 ~ 郭淑娟   哈哈     @ 许 _ 嘿   ~ 转发 微博 学习 了 ， 哈哈 ， 给力 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 這招 好 ！ 转发 微博 / / @ 红色 琦琦 : 下次 一定 试试 ！ 一定 一定 ！ 这个 方法 不错 ， 童鞋 们 可以 效仿 一下 看看 嘻嘻 就 这 还 能 骗 的 了 谁 转发 微博真 厉害 ！ 什么 时候 也 用 一用 这样 的 法子 ！ ！ 转发 微博 转发 微博 吃饱 了 要么 哎 呦 不错 这个 吊反 敲诈 下次 就 这么 干 转发 微博   无比 的 强大 在 碰到 可以 试一试 内行 打倒 骗子 ！ 转发 微博看 还有 哪个 骗子 我 喜欢 对 ， 就要 这样 惩罚 那些 骗子 轉發 微博别 上当 啊 不要 转发 微博 转发 微博 这个 ， 可以 有 转发 微博高 ' 哈哈 ！ 绝 啊 ！ 什么 叫 牛 下次 试试 绝 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 内行 转发 微博 银行 受理 该 业务 么 ？ 转发 微博 银行 受理 该 业务 么 ？ 嗯 · ~ @ _   ...     你 可以 试试 .... 上次 那个 电话号码 和 账号 还 在 吗 ？ 试试 ... 哈哈 .... ！ 强悍 哈哈 有 这 等 好事 ， 学 起来 ！ 高 ！ 有 才 之 人 ， 值得 学习 学下 了 真的 ？ 这个 行 ！ 嘻嘻 太强 了 高招 ， 从 交行 汇给 他 ， 交行 可 选择 对方 付 手续费 转发 微博 这个 整 ！ 哈哈 转发 微博 转发 微博 真的假 的 ？ 求 真相 ？ @ 老 _ 转发 微博 各位 大大 们 学着点 想骗 我们 就让 他 骗 吧 ， ， 看 谁 伤不起 转发 微博请 有 \" 爱心 \" 的 童鞋 多多 效仿 转发 微博绝 … 妙 ！ 嘻嘻 这个 好样 的 ！ ！ 高 ~ 就 怕 碰到 职业 的 高手 啊 ！ 呵呵 ~ 知道 以後該 怎麼 做 了 / / @ 翔巍 :   转发 微博 下次 必须 试试 ！ 转发 微博有 新意 下次 我 试试 @ 王小肥   @ 陈卓群 真的 行 不 ？ 要 学学 ！ ！ 一定 要 让 这些 乱发 短信 的 人 受到 教训 ！ ！ ！   / / @ 稳妮 哈 啦 啦 :   哎 ， 哎 ， 哎 ..... 转发 微博 很早以前 在 手机 上 看过 这 条 信息 ， 不 知道 是不是 真的 那次 试试 / / @ 吴赛 :   转发 微博 还有 这 ？ ？ ？ 还 能 这样 ? 好样 的 ， 学习 了 ！ 这 就 叫做 专业 ！ 转发 微博 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 高招 转发 微博 转发 微博 这个 办法 好 转发 微博 转发 微博 这个 牛 逼 啦 ！ 哈哈 … … 来 吧 ！ 谁 来 叫 我 汇款 吧 ！ 哈哈哈 ！ 哈哈 实用 给力 转发 微博 转发 微博 转发 微博 专业 的 ， 惹不起 整死 丫 的 、 、 哈哈 ！ 转发 微博 转发 微博 下次 試試 看 转发 微博 真的 可以 么 ？ 早 知道 了 哼 呵呵 ... 转发 微博 转发 微博钱   这个 有用 ...... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 要 学习 转发 微博 转发 微博 转发 微 博学 到 了 呀 ~ ~ 转发 微博 不要 嘻嘻   / / @ 阿 :   真 唔 真 啊 ？ ？ ？ ？ 转发 微博要 好好学习 一下 ， 下次 对付 那些 罪犯 强 做 一行 懂 一行 ！ 了不得 ！ 了不得 ！ 搞 死 那些 骗子 嘻嘻 转发 微博 转发 微博 真的 吗 ？   / / @ :   好 方法 ！ 值得 大力推广 哈哈哈哈   / / @ : 对 ， 就要 这样 惩罚 那些 骗子 给力 ， 知识 改变 世界 ！ 这 叫 一个 牛 这 方法 好 ， 要 学者 点 转发 微博 哈哈   好 主意 牛 ~ ~ ~ 哈哈 : 真的假 的 转发 微博 转发 微博 下次 试试看 … … 转发 微博 哈哈 ， 这个 不错 记住 了 ， 咱们 严厉打击 骗子 收到 短信 的 小盆友 要 牢记 哈 奥特曼 钱 转发 微博 这 下次 试试 每次 接 这种 消息 都 很 苦恼 很 好笑 的 转发 微博 转发 微博 转发 微博 转发 微博     早就 不爽 这种 信息 了 ...... 转发 微博 转发 微博哈   好   下次 试试 可以 这样 的 么 ？ 真的 有用 ？ 转发 微博 同行 ? 魔高一尺 ， 道高一丈 转发 微博 转发 微博 严厉打击 不法分子 转发 微博有 这个 选项 吗 ？ 转发 微博照 板 煮 糊 转发 微博 转发 微博 转发 微博 懂 了 這個 適用 太 有 才 啦 ， 以后 俺 也 如此这般 ！ 转发 微博 这招 好使 啊 ！ 厉害 ， 童靴们 好好学习 啊 ！ 高手 … 谨记 ！ 高招 鼓掌 转发 微博 转发 微博 在 一 空间 上 看到 过 ， 好像 还有 几招 ， 很 牛哇 哈哈 ， 绝招 ！ 转发 微博 转发 微博 哈哈哈 … 听说 交行 可以 选择 由 对方 付 手续费 的 偷笑 转发 微博好 办法 ！ 哈哈 聪明 的 职工 · · · 哈哈哈 ， 下次 试试 ！ 呢 招真系 辣 ， 体 你 以后 仲敢 唔 敢 厄 人 怒骂 这个 必须 转 ， 不过 真的 有用吗 ？ @ _ 黛子   @ -  转发 微博 转发 微博 不错 威武 转发 微博 转发 微博赞   鼓掌   ， 原来 高手 在 这儿 ！ 偷笑 很强 ... 哈哈 这个 可以 有 威武 转发 微博 这招 挺 好 赞 鼓掌 鼓掌 这招 好 ！ 有 机会 得 试试 ！ 哈哈 转发 微博 呢 条计够 绝 厉害  不错 (   ⊙ ⊙   ) 哇 ！ 学习 了 ！ 这个 赞 ！ ！ ！ 大家 都 这么 干 ！ 转发 微博牛 这个 猛 、 转发 微博 转发 微博 转发 微博 值得 学习 ！ @   / / @ 吃 肉 喝粥   / / @ 红色 的 睫毛   / / @ 李萌   / / @   / / @ 水露子 转发 微博 我 只能 說 ， 很 牛 ！ 哈哈哈哈 ， 大家 齐齐 去 汇钱 玩 死死 骗子 哈哈哈哈 哈哈哈哈   哈哈 好 主意 ， 大家 转 ... 转发 微博 转发 微博 转发 微博 嘻嘻 聪明 ， 广而 告知 ， 转 转发 微博 转发 微博好 办法 ， 只 可 俺 不 很行 职员 ！ 忒 过瘾 呐 ！ 嘻嘻 能汇 一分钱 ？ 转发 微博 ？ 酷 转发 微博 转发 微博 转发 微博赞 ！ ！ 转发 微博 转发 微博饿 两回   就 好 了 酷 偷笑 转发 微博 厉害 绝 了 轉發 微博酷 毕 了 ！ 这个 一定 要收 转发 微博 真的 吗 ？ 这个 要 转 转发 微博 这招 不错 资深 转发 微博 这个 果断 转 ， 大家 都 赶紧 的 吧 ， 这种 经常 收到 的 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 果断 转 够劲 ！ 整死 丫 的 ！ 汇 你 妹儿 啊 ！ 噗 哈哈哈 哈哈哈 ！ ！ ！ ！ 【 捶 地 】 这个 好狠 啊 ！ ！ 真的 可以 有 诶 噗 ！ 下次 试试 = = 【 咦       还有 故意 输错 密码锁 对方 账号 的 方法 也 试试 干得 好 转发 微博轉 發微博 这个 一定 转 害羞 害羞 好 有 才 ！ 哈哈 此条 同居 被 抓 ， 喊 爸妈 汇款 的 短信 我 也 收到 气到 不行 ， 回 ： 你 老妈 我 都 没 跟 人 同居 ， 你 居然 同居 ， 去 死 ~ 我 甘对 距 ， 距 都 会 同样 方法 对 我 阿 ！ 行不通 的 ！ 别 无知 ！ 转发 微博 这个 牛 ！ 下次 我 试试 去 转发 微博 转发 微博 不错呀 、     嘻嘻 有 头脑 ！ 转给 整 蛊 大王 ！ 好 主意 坑爹 啊 一分钱 银行 不 给 汇款 吧 转发 微博 这种 短信 碰到 太多 了 ， 没想到 还有 这种 方法 阿太给力 了 ｡ 收藏 转发 微博 还 可以 这样 啊 … 赞 有用 这个 行 学到 了 ！   / / @ _ 兔 :   这招 好 ！ 你 学着点 ！ <   = \" : / / / \" > @ 乡村干部 < / > 这招 挺 给 力 的 ， 以后 也 试试 这招 不错 ！      哈哈哈哈 哈哈哈哈 转发 微博 哈哈 ！ 狠 ！ 哈哈 转发 微博 哈哈 转发 微博 点子 不错 转发 微博 转发 微博好 办法 ！ 哈哈 转发 微博 哈哈哈 值 的 学习 转发 微博闲 得 可以 这个 真想 试试 转发 微博 内行 果然 是 高人 哈哈哈 ........... 强 啊 ...... 转发 微博 哈哈 ， 真牛 可以 吗 ? 转发 微博 转发 微博 聪明 啊 这 可行 吗 ？ 高人 转发 微博 转发 微博绝 了 ！ 可以 这么 操作 ? 如果 不能 选 对方 付费 咋办 ？ 哈哈哈 给力 ！ 转发 微博 兔子 转发 微博 转发 微博 大清早 的 乐 一个 ~ 谁 要 给我发 这个 诈骗 信息 ， 我 就 试试 这个 法子 转发 微博轉 發微 博山 外有山 ， 人外有人 啊 ！ 威武   / / @ _ :   嘻嘻 还有 这样 的 ？ 以后 骗钱 短信 死定了 嘻嘻 转发 微博 转发 微博 转发 微博 这个 要 转 但 好像 没有 选择 手续费 由 收款人 支付 的 吧 ? 转发 微博 这个 好 帖 转 转发 微博 这个 帅 ！ 以后 就 这么 做 哈哈 赞   高手 转发 微博 转发 微博轉 發微博 转发 微博 原来 可以 这样 啊 转发 微博 这 让 我 明白 了 ， 有时候 所谓 “ 自我 保护 ” 并 不是 知道 真假 和 如何 保护 自己 ， 而是 要 惩罚 那些 不 正当 的 行为 ！ 转发 微博嘻 ， 貌似 可行 ， 这 应该 挺好玩 的 哈哈哈 哈哈哈 看 你 这 骗子 还敢 骗人 不 转发 微博 转发 微博赞   绝 ！ ！ ！ 赞   赞   赞   赞够 狠 终于 邮费 方法 制 他们 啦 ！ ！ ！ 转发 微博 转发 微博好 有 爱 的 办法 记住 了 ！ 偷笑 原来 这样 也 可以 啊 ！ 是不是 要 电汇 的 ？ 弄 明白 后 ， 发誓 在 收到 这样 的 短信 一定 要 给 他 汇块 来 钱儿 的 ！ 耶 转发 微博 这 好像 是 真的 啊   / / @ 生锈 木头 :   @ 郑文江   是不是 真的 呢 ？   / / @ 桌球 教练 : 闲着没事 介个 有意思 哩 招玩距 哈哈哈哈 有 这个 选择 吗 ？ · · · · · 转发 微博 转发 微博 内行 一一 嗯 ！ 碰到 内行 要 小心 学了 一招 啊哈 哈哈哈哈 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这招 不错 啊 ， 真 好 转发 微博 这个 可以 哦 ， 下回 试试 哈哈 下次 试试 转发 微博 这 招能行 吗 ？ 大概 也 只有 银行职员 才能 这样 操作 吧 ？ 汇款 时请 选择 “ 收款人 支付 手续费 ” 好 方法 转 走 学习 了 这招 真够 给力 的 ！ 下次 我 也 这么 干 ！ ！ =   = 哈哈 ~   这个 好 给 力 ！ 学着点 哈哈 这招 好 绝 啊 ！ ！ ！ 这招 也 行 ？ 哈哈哈 转发 微博 转发 微博 转发 微博 这个 手段 好 ， 受用 啊 ~ ~ 偷笑 转发 微博 转发 微博 ~ \\ ( ≧ ▽ ≦ ) / ~ 嘿嘿 … 你 试过 吗 ？ 多 好玩 的 一件 小事 呀 ！ 转发 微博 转发 微博 这 好 … 学习 了 ！ 哈哈 ， 有 才 ！ 必须 转嘛 哈哈 转发 微博 下次 试试 转 起 ， 大家 都 这么 搞 ， 以后 他们 就 不敢 了 ... 转发 微博 转发 微博赞 应该 提倡 银行 这样 ， 就 像 移动 的 呼死你 ， 看 你 还 到处 贴 到处 发 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博 转发 微博 等 我 有空   试试 啊 ~ 给 无聊 童鞋 们 用 用 总会 有 克星 转发 微博 威武 学到 了 … …   / / @ 如烟 浮水 :   害羞 害羞 好 有 才 ！ 好绝 转发 微博 转发 微博 有意思 哈     不够 用 啊 哈哈 真的 有 这个 功能 么   不错 哎 转发 微博好 养 的 ~ ！ 回来 好好 整整 某些 人 转发 微博 这个 绝 ~ ~ ~ 再 晓得 鸟 ..... 哈哈 转发 微博 惩罚 骗子 ， 这个 很强 ！ 转发 微博 哈哈   好 方法 ， 大家 可以 试下 呵呵   高 、 、 、 、 、 、 、 这个 必须 转 ！ 真哒 ？ 可以 尝试 以后 试试 哈哈 转发 微博 偷笑 转发 微博 哈哈哈哈 ， 了 啊 ！ 转发 微博轉 發微 博哇 ， 牛 ， 学到 一招 可以 这样 吗 ？ 可以 吗 ？ 转发 微博 方法 倒 是 不错 ， 可 要是 真到 银行 这么 汇款 ， 恐怕 银行 会 叫 警察 喽 转发 微博 高手 转发 微博 转发 微博强 转发 微博靠 ~ 办法 不错 转发 微博 转发 微博给力 是 好 办法 喔 ， 大家 都 学下 啦 ！ 转发 微博 转发 微博 回复   @ 霹雳 _ 象象 : 呵呵   / / @ 霹雳 _ 象象 : 嘻嘻   我 想起 了 银行 同事 的 一个 笑话 ： 有 一次 她 在 窗口 工作 ， 让 一位 办完 业务 的 老爷爷 在 右下角 签字 ， 爷爷 很 认真 的 低头 查看 自己 的 右脚 高 ！ ！ 实在是高 ！ 牛人 有 牛 招儿 任何 一家 银行 都 没有 这种 选项 这 招绝 啊 ！ 学着 学着 转发 微博好 贴 给 力   威武 转发 微博 转发 微博绝 牛 ， 下次 我 碰到 了 也 学下 这个 给力 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有意思 ， 出来 混 迟早 要 还 的 ~ 哈哈 帅 转发 微博 有用吗 ？ 转发 微博 转发 微博 / / @ 姜虹羽 :   哈哈哈哈 转发 微博 转发 微博 这 招好 ！ ！ 好 主意 转发 微博 这个 必须 转 ~ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 可以 一试 啊 ！ ！ ！ ！ 不错 的 招酷 @ 杭州 电视台 李晶 哈哈   好 办法 转发 微博 不管 真假 ， 牛 ～ 还有 对方 付费 功能 ？ 哈哈 转发 微博 转发 微博 转发 微博 真的 可以 吗 ？   / / @ 郭晓科 浙江 :   @ 杭州 电视台 李晶       好 主意 ， 下次 我 就 试试 转发 微博 流氓 会 武术 ， 谁 也 挡不住   人才 加 科技 ， 一路斗 到底 转发 微博 转发 微博棒 银行 你 不 早 说   / / @ 阿里 奶爸 :   / / @ 仁达 方略 艾晓光 : 银行 可以 以此 发财 了   / /   @ -   :   / /   @   ： 转发 微博 又 多 一个 好 点子 转发 微博 转发 微博 转发 微博看 你 是 没有 机会 了 转发 微博 以后 对付 哩种 人 就 应该 用哩种 办法 ！ 哈哈 好像 没 这个 选项 啊 用 了 好几个 网上银行 没 发现 “ 收款人 支付 手续费 ” 这 选项 ！ ！ 骗人 ？ 银行 内部 操作 ？ 好招 啊 ， 这样 哈 ， 我 都 花 一毛钱 回 短信 说 ， 已汇 一千万 请 查收  这个 一定 要 学学 ！ 对付 那些 老 发短信 的 坏人 ！ 在 遇到 不 开眼 的 就 这么 办 嘻嘻 / / @ 建筑师 的 保姆 : 转发 微博 这个 好 哪天 无聊 就 这么 干 ！ 以后 收到 这种 短信 就 这样 试试 ， 哈哈 转发 微博 对付 骗子 的 好 方法 嘻嘻 / / @ 走路 昱 见 你 :   就要 这么 整 偷笑 哈哈哈 ， 下次 试试 ！ ！ 记下 ， 下次 试试 偷笑 转发 微博 高手 呢 招 好使 啊   • • • • • 专业 致胜 转发 微博 转发 微博 转发 微博 如果 用 这种 方式 对付 红十字 ， 不 知道 效果 如何 ， 只是 便宜 了 很行 转发 微博 真的 吗 ？ 有 机会 试试   / / @ 小小的 幸福 :   真不错 ， 哈哈 ...   / / @ 花丛 中滴 老 邱 : 大家 转 起来 哈哈 真的 可以 这样 做 吗 ？ / / @ 媛 田龙 :   不错", "label": "1"}