{"text": "【 技术 贴 ： 黑幕 揭秘 ！ 烂 石头 如何 变 翡翠 玉镯 全过程 ( 实拍 组图 ) 】     很多 朋友 对 翡翠 的 知识 并 不是 太 了解 ， 钱 打水漂 了 事 还 小 ， 但是 戴 在 身上 的 假玉 ， 却是 会 长期 释放 毒素 及 放射性元素 的 高 致癌 化学 “ 宝贝 ” 看看 不良 商贩 是 怎样 把 石头 变 翡翠 知识 贴 ， 必看 ！ 点击 看 详细 组图 ：       : / / . / 转发 微博 转发 微博 转发 微博轉 發微 博汗 转发 微博 转发 微博晕 转发 微博 @ 摯 _ 宇 @ 姜丽娟 @ 諾小星 @ 雪 @ 燈 鈥 - 闌珊 @ 豆 了 个 小包 @ 蓝绿色 的 转发 微博 转发 微博烂 石头 如何 变 翡翠 玉镯 全过程 转发 微博 转发 微博 转发 微博 还是 个 技术 贴 啊 ~ 不 感冒 转发 微博 中国 到底 还有 什么 是 真的 ？ ？ ？ 转发 微博 转发 微博 筒子 们 ， 都 来看 咁 贱格 ？ 转发 微博 哦 ！ @ 岱 芮羽   不 解释 “ 聪明才智 ” 都 用 在 这些 地方 了 转发 微博 转发 微博 转发 微博 @ 科学 松鼠 会 抓狂   抓狂 转发 微博 吃惊 转发 微博 @ 金 小乐 转发 微博 转发 微博 转发 微博 转发 微博 所以 一般 不明真相 的 ， 还有 景点 的 我 都 不敢 买 啊 转发 微博 转发 微博 这个 社会 已经 没有 真的 了 … … 中国 是 发明家 的 摇篮 哟 啥 法儿 都 想 的 出来 ` ` 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诺贝尔化学奖 不 颁发 给 个 中国 人 ， 真是 瞎 了 特 么 的 狗眼 啊 ！ 无 下限 哟 ！ 转 转发 微博 转发 微博 围观 围观 ~ 普及 知识 怒   吃 的 不能 吃 ， 穿 的 不能 穿 ， 用 的 不能 用 ， 戴 的 不能 戴 ， 裸奔 还伤 风化 ， 死不起 ， 活不起 ， 到底 是 要 怎样 ！ ！ 转发 微博 转发 微博 转发 微博 啊 噢 啊 噢 转发 微博 @ 咚咚 转发 微博 转发 微博 还是 素身 好 转发 微博 转发 微博 真的假 的 ？ 抓狂 天雅层     块钱 照 一下   就 知 真假 艹 这 尼玛 中国 还有 什么 东西 可以 安心 的 用 安心 的 吃 啊 ？ 有 么 ？ 有 么 ？ 轉發 微博 转发 微博轉 發微博 奥特曼 转发 微博 中国 人 非得 把 中国 人坑 死 不行 转发 微博 转发 微博 转发 微博太 恐怖 了 这 世道 ， 还有 什么 是 真的 啊 ？ 转发 微博 很 好 很 好 ， ， 这个 实在 太好了 吃惊 衰   衰 转发 微博 转发 微博 转发 微博去 你 妹 的 假玉岩 入行 难免 中招 ~ 吃惊 转发 微博 转发 微博 这个 不 懂 不能 乱 买 啊 ！ 什么 都 不 戴 就 没事 转发 微博 知识 贴 ！ =   = @ 叔控 沙沙 君 盛世 ？ 乱世 ？ 转发 微博 转发 微博 注意 啦 大家 石头 变 翡翠 ， 中国 人真 聪明 ！ ！ 转发 微博 转发 微博 生病 转发 微博 一定 要 看 转发 微博 @   @ 李云龙   太 可怕 … … 都 是 剧毒 化学物质 做 出来 的 … … 路边摊 的 不能 买 啊 真是 聪明才智 啊 吃惊 人 还是 最 厉害 的 ， 杀人 于 无形 的 可恶 的 人 ！ 都 看看 吧   千万别 上当 了 ！ 哼 黑 商贩 什么 招都 想 的 出来 大家 注意 转发 微博 这 转发 微博 造假 技术 在 更新 啊 转发 微博 转发 微博 转发 微博 转发 微博玉 啊 、 、 @ 闲七凉 兔   、 再 买 饰品 时候 注意 、 、 … … 转发 微博 我们 生活 在 一个 看似 繁华 却 可怕 的 “ 现代文明 ” 社会 ！ 啧啧 去 旅游 什么 的   就 千万 不要 去 买 这些 东西 了 ！ 转发 微博 业内人士 表示 关注 @ 陈丽君   @ 愤怒 的 小 糖包   @ 王少童 转发 微博 转发 微博转 出来 给 大伙 看看 ， 免得 受骗 @ 蔡 呗 喵 喵   别 被 人 骗 了 还 会 致癌 啊 ！ 哈撒人 ！ 转发 微博坑 死 还 能 有 什么 是 真的 ？ 转发 微博有 危险 ， 投胎 需谨慎 ！ 转发 微博 、 没 介绍 用 什么 什么 化学试剂 、 没说 造成 什么 养 的 影响 、 没 讲 怎么 鉴别 这 也 叫 技术 贴 … … 唉 ， 好好 的 市场 ， 全 搞乱 了 告诉 老妈子 听 ， 老妈子 太爱 这个 了 怒骂 转发 微博 转发 微博天 哪 ， 本来 挺 喜欢 的 ， 不带 了 谁 知道 真假 不 懂 ， 所以 宁愿 不戴 （ 明明 是 好 的 买不起 ， 噢 漏 ） 国人 无敌 ！ @ 是 它   @   @ 抹 茶 屁屁 _ 喜乐   @ 迷你 港人   @ 玛丽 黛佳   @ 锤子 姐夫 哈 害人 ... 我 還想 買玉 鐲子 這 要是 上當 了 腫 摸 辦 啊 转发 微博 呃 长见识了 ！ 转发 微博 各种 骗术 ， 以后 大家 回归 原始社会 好 了 顺便 说点 什么 吧 ... 技术 贴 还好 ， 我 不好 带玉 这 口子 ！ 转发 微博 转发 微博 各位 童鞋 旅游 时候 别买 了 这 是 所谓 玉石 业 公开 的 秘密 ， 商场 里 卖 的 都 是 这种 玩意 : / / . / 看起来 就是 一个 字 ： 假 谁 会 买 啊 =   = 这个 要 注意 呀 ！ ！ ！ ！ ！ ！ ！ 现在 的 人心 太黑 你 妹假 的 ~ 衰 @ 鸭 鸭 毛毛   鉴赏 一下 还有 什么 是 不能 造假 的 @ 口十人土 土木 木 国人 的 智商 都 用到 造假 上 了 ， 可惜 造假 没有 诺贝尔奖 技术 太高 了 ！ · 什么 都 别 买 了 還真 無奇 不 有   誰 想 出來 這麼 牛 阿 阿 阿 阿 ！ 大家 围观 阿 ！ 转发 微博哇 ～ ～ 造 的 真象 ！ ！ ！ 中国 人民 某些 方面 智慧 无穷 啊 ～ ～ 转发 微博 什么 都 造假 ， 只有 黑心 是 真的 怒 转发 微博 人类 的 智慧 是 无穷的 转发 微博 恐怖 转 一下 大家 下次 要 去 检测 是不是 天然 的 看来 国货 又 出 精品 了 ~ 你 还 买 不 ！ ~ 转发 微博 转发 微博 让 我 说 句 草泥马 ！ 转 了 再 看 转发 微博 曝光 曝光 抓狂   围观   烂 石头 如何 变 翡翠 玉镯 汗 太 可怕 了 转发 微博 转发 微博 转发 微博怒 喜欢 玉 的 朋友 看看 ， 这个 世界 还 能 相信 什么 ？ 汗 围观 转发 微博 科普 哟 转发 微博 这 社会 危机四伏         我 还是 早点 回 火星 吧 我 去 ！ ！ ！ 好 恐怖 啊 吃惊   要点 样辩 真伪 啊 ？ ！ 还是 去 大店 买 的 放心 啊 转发 微博 转发 微博 挖 鼻屎 转发 微博 知识 贴 不 懂 的 人 ， 就 不要 装 时髦 、 充 大款 玩 这 东西 了 转发 微博 这些 商人 真的 有够 奸 ！ 转发 微博 吃惊         还有 这 东西 日 · · 石头 也 有假 的 · · · · · · @ _ 又系 奸商 所谓 ！ .... 转发 微博转 各位   @ 染香   @ 李牧   @ 五行 山下   @ 色色 又 空空 @ 妮子 怒 鄙视 转发 微博 转发 微博 天朝 啊 ！ 这 就是 所谓 的 自己 人 ？ 为了 利益 而 不顾一切 的 残害 自己 人 ？ ！ ！ ！ 求 @ 科学 松鼠 会   科普 或 辟谣 转发 微博 转给 大家   谨防 上当 学习 转发 微博 转发 微博 中国 人民 的 智慧 真是 令 世界 震惊 啊 ~ ~ ~ 求印 人民币 之术 这个 都 可以 造假 ~ ！ ！ 怒 中国 人 无敌 啊 真 可怕 思考 晕 转发 微博 转发 微博 转发 微博 国人 真是 聪明 啊 ... 太假 了 施华洛 世奇 一类 的 水晶玻璃 好歹 要 好些 吧 ... 转发 微博 转发 微博衰   鄙视 幸好 我 不 爱戴 这种 东西 ~ ~ ~ 衰衰衰 吃惊 中国 人 的 聪明智慧 全用 在 造假 上 了 ！ 自己 坑害 自己 ！ 太 恐怖 了 ！ 这大店 里面 卖 的 会 不会 也 是 啊 ？ ！ 吃惊 晕 转发 微博轉 發微博 转发 微博 这 已经 不是 货 、 货 简单 的 泡 酸 灌浆 染色 可以 止住 的 了 … … 这货 直接 是 货 ！ ！ ！ 吃惊 自行 做 检测 真货 假货 一验 就 知道 ~ ~ 除了 货 其他 的 都 是 过 人工 修整 的 所有 说 并 不是 越 通透 就是 好 镯子 ， 是 真的 ， 要 看 成色 和 纹理 还有 絮状物 的 分布 我 不带   没 看   谁 带 谁 看看 吧 转发 微博猛 转发 微博 转发 微博 转发 微博 技术 贴 ， 大家 买 玉镯 翡翠 等 就要 留意 了 ， 这些 石头 骗人 没商量 ， 没 保证 的 石头 不要 买 ， 那些 几十块 看上去 漂亮 的 石头 还是 不要 买 ... 啊 ！ ？ 见怪不怪 转发 微博 转发 微博无转 一下 看看 … 这 世道 ， ， ， 各位 ~ ！ 转发 微博 这 世界 ， 我 只能 确认 我 自己 是 真的 ！ 强烈要求 申请专利 中国 科技 领先 世界 五千年 . 转发 微博 不是 真的 就 不要 带 吃惊 这 都行 ， 真是 只有 想不到 的 ， 没有 做 不到 的 转发 微博 转发 微博 @ 饭饭 大 狠狠   ，   看看 ，   回家 赶紧 把 那个 东西 给 我 摘掉 貌似 平洲 好多 转发 微博 让 那些 一买 就 几千万 的 人情 何以堪 ！ 要 去 体检 了 转发 微博       这 一个 一定 要 转 转发 微博 转发 微博 国人 都 明 了 转发 微博转 ， 技术 贴 ， 学习 ， 必须 的 转发 微博 吃惊 中国 人 造假 宇宙 第一 了 转发 微博好 恐怖 哇 抓狂 衰 怎么 什么 都 可以 造假 啊 ！ ！ ！ 中国 人 这 聪明 咋 不 获个 诺贝尔奖 啊 ！ ！ ！ 点石 成玉 ！ 应该 出个 对比 ， 让 别人 分辨 什么 是 真玉 什么 事假 玉 @ 柒 _   小心 假货 转发 微博 转发 微博 转发 微博真 高科技 不要 买 什么 玉镯 了 又 不 好看 转发 微博 转发 微博 技术 贴 科普 转求 辨别 过程 ~ 转发 微博 @ 格瑞斯   好 可怕 啊 转发 微博 转发 微博 转发 微博晕 转发 微博 转发 微博额 ~ 更 恐怖 架 转发 微博 这篇 相当 靠 谱 … … 推荐 大家 看 现在 的 翡翠 … … =   = +   请 谨慎 购买 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 只 围观 为 上 中国 真是 人才辈出 啊 ！ 中国 人 在 造假 上 总是 能 发挥 出 超强 的 创造力 一个 道德 缺失 的 年代 … … 技术 贴   果断 顶有 朋友 通过 熟人 买 了 几千块 的 玉镯 ， 到 质量技术监督局 去 验证 ， 也 是 货 ， 从此 我 再也 不 相信 玉器 哼 转发 微博 啊 咋 又 有 这种 黑心 的 商人 ！ 好 喜欢 呀 外行 看热闹 转发 微博 转发 微博 现在 那 还有 天然 的 东西 啊 · · · · · 谨慎 啊 烂 石头 翡翠 、 塑料纸 西瓜 、 染色 馒头 、 毒 豆芽 呵呵 ， 何其 牛 逼 的 国度 啊 ~ ~ 人民 热烈庆祝 党 的 生日 ， 多少 颂歌 的 背后 都 是 “ 安居乐业 ” 的 景象 啊 ~ ~ 真幸福 ！ 感谢 国家 ， 感谢 党 ~ ~ 现在 还有 真的 东西 么 ？ 哎 ~ ~ ~ 失望 化学 大国 衰 真是 想 得出 啊 这个 必须 转 ， 强烈建议 大家 看汗 转发 微博 中国 人太有 智慧 了 ！ 还有 什么 造不出 的 ？ 鄙视   超级 鄙视 那些 无良 商贩 杯具 应该 没 放射性 吧   就是 一些 聚合物   染料 倒 是 可能 致癌   但 和 皮肤 就 那么 点接触 转发 微博 现在 造假 一流 哦 吃惊   衰 转发 微博 智慧 都 用 在 这 了 触目惊心 啊 烂 石头 如何 变 翡翠 玉镯 全过程 这个 社会 是 肿 了 ？   低头 看镯 转发 微博 @ 缤纷   晕 我 日 阿 ！ ！ ！   / / @ - - 郭酱 :   阿阿阿 阿 ！ 大家 围观 阿 ！ 哇 ！ ！ 还好 对 这个 没 欲望 中国 人 最 该 拿 诺贝尔化学奖 转发 微博 转发 微博 转发 微博 神奇 的 介个 到 要 转转 了 给 喜欢 玉石 的 人 看看 大爷 的 ， 中国 人民 的 智慧 全用 在 坑 爹 上 了 ！ 哼 鄙视 转发 微博介个 必须 转 ， 从此 远离 这些 东西 转发 微博 所以 说 要 买 的话 还是 找 懂 这方面 的 人 陪同 买 比较 好 转发 微博 科普 帖 ~   @ 懒猫 悠米 中国 人 把 知识 都 用 在 坑 爹 上 了 怒 太 邪恶 了 转发 微博求 专家 鉴定 @ 回到 最初 不买 ， 包括 大 商场 的 转发 微博介货 也 太假 了 吧 外面 那些 堆 着 卖 的 都 是 假 的 转发 微博 伤心 转发 微博 转发 微博 转发 微博 现在 啥 都 有假 的   / / @ _ :   太坑 爹 了 太 恐怖 了 ！ ！ ！ 石头 都 有 放射性元素 包括 钻石 ！ ！ 咱能 谋财 别 害命 行 不 ？ 昨天 刚好 说道 翡翠 ， 有 兴趣 的 朋友 可 看看 转发 微博太 有创造力 了 黑幕 揭秘 ！ 烂 石头 如何 变 翡翠 玉镯 全过程 哦 那 ， 高科技 啊 ！ ！ ！ 哇 靠 中国 人民 真有 智慧 都 用来 坑爹 了 我 靠 ， 不是 吧 转发 微博 转发 微博 转发 微博 了解 了解 厉害 ， 这 智慧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 么 ？ 还有 什么 是 真的 ？ 转发 微博 世界 之大 无奇不有 啊 转发 微博给 最近 很爱 买玉 的 童鞋 们 看看 留意 一下 别 上当 了 @ 黄老邪   @ 水淼 果果 转发 微博 转发 微博 伟大 的 人类 科技 转发 微博 转发 微博轉 發微博 这 世道 还有 什么 是 真的 ？ 泪 转发 微博织 更 不敢 买玉 了 … 转发 微博用 这 技术 可以 把 石头 变成 金子 吗 ？ 威武 转发 微博 转发 微博 还有 什么 是 造 不 出来 的 ？ 转发 微博 吃惊 @ 郭华巍     要 当心 啊 ！ ！ 太有 能耐 了 ， 这是 发明 么 ？ 转发 微博 姐妹 们 看看 啊 ， 太 恐怖 了 科技 要是 这么 用 ， 那 就 太 转发 微博带 玉石 手镯 的 童鞋 注意 了 … 转发 微博 强大 ， 怎么 辨别 呢 ， 达 人 支招 转发 微博 转发 微博 @ 呢 呢 @ 桅香 孑   @ 红色 唱片   真的 吗 ？ 转发 微博 转发 微博 这种 人造 玉石 伤不起 啊 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 @ 种 牵牛花 的 茱 小叶   人家 說塊 錢 的 致癌 咧 ， 就 買個 真的 吧 衰 转发 微博 转发 微博 我 对 这 玩意 的 鉴赏力 几乎 为 零前 两年 在 北京 被 几个 奸商 忽悠 了 一把 ， 买 了 一个 玉镯 回家 送给 老妈 ， 还好 损失 不 大 ， 老人家 戴 着 也 高兴 我 那 俩 同事 就 惨 了 ， 被 忽悠 了 几千块 钱 ， 附赠 那个 什么 “ 鉴定证书 ” 也 被 证明 是 假 的 从此以后 遇见 玉器 店 便 绕行 转发 微博 吃惊   实在 不会 分辨 啊 转发 微博 转发 微博轉 發微博 谁 还 敢 买玉 我 的 那个 老天爷 ！ 身边 喜欢 翡翠 的 朋友 快 来 学习 一下 吧 ！ 要 了 亲命 了 ！ 转发 微博 转发 微博太 可恨 了 ， 人心不古 ， 世风日下 ！ 转发 微博 转发 微博 这个 必须 转 ， 别 花钱买 罪受 ！ 太黑 了 ~ 根本 不会 分 ！ ！ 转发 微博 / / @ 老大 一头 牛 : 问题 是 我 没法 证明 老婆 那个 是 真的 ！   / / @ 艾小瞳 : ~ 不是 所有 镯子 都 是 假 的   / / @ 老大 一头 牛 ： @ 饭饭 大 狠狠   ，   看看 ，   回家 赶紧 把 那个 东西 给 我 摘掉 不敢 戴 奸商 真是 无所不能 啊 各位 筒 靴 要 看 啊 ！ ? ? ? 转发 微博妈 的 ， 放射性元素 水泡 ！ 顶 啊 ！ 黑心 太坑 爹 了 太 黑心 了 ！ ！ ！ 转发 微博 -   -   真假难分 啊 转发 微 博爱 美 爱面子 更要 爱 生命 转发 微博 这个 世界 啊   @ 芝乔 妈咪 这么 夸张 我 得 做 个 鉴定 去 别 再 给 我 放射 了 现在 假 鸡蛋 泛滥 、 晶莹 通透 的 玉镯 竟然 也 有假 的 ， 什么 还 能 是 真的 呢 ？ @ 球王 彬彬   珠宝 鉴赏 学 了 不 一定 管用 哦 偷笑 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博行 外人 肯定 不会 分辨 ， 唉 转发 微博 转发 微博 @   要 小心 辨别 呢 有点 恐怖 啊 … … 介个 东西 … … 地球 人 怎么 辨识 呢 ？ 转发 微博 转发 微博 转发 微博 @ 科学 松鼠 会     这是 真的 吗 ？ ？ 可怜 真系 高科技 造假 啊 ！ 好 恐怖 啊 ！ 捉到 呢 人 要 佢 带 晒 呢 野 系 个 身 到 ， 一世 唔 比除 落黎 ！ 仲有 边个 敢 买 ？ 咁 变态 ~ ！ 能 看出 真假 来 吗 ？ 我 不 喜欢 玉镯 哈哈 ， 转 了 给 有 兴趣 的 人 转发 微博衰 日 啊 … … 作假 的 可以 成精 了 ， ， 想到 的 都 有假 的 ， 想不到 也 有假 的 兔子 转发 微博 喜欢 翡翠 的 朋友 当心 了 太 黑 了 去 雲南 的 要 小心 转发 微博 为了 赚钱 心 都 黑 了 转发 微博 转发 微博 学习 一下 姿势 ~ 转发 微博 高科技 啊 转发 微博 转发 微博 转发 微博 转给 喜欢 佩戴 玉石 的 朋友 看看 太 恐怖 了 ， 这 让 人 怎么 放心 买玉 啊 擦亮眼睛 好 了 ~ 越靓 越 假 啊 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 造假 技术 真是 世界 第一 啊 ！ 震惊   .   现在 连 石头 都 不可 信 啊 怒 怒 转发 微博 这个 必须 有 有次 带个 玉 的 项链 原以为 灰灰 常拉风 ， 结果 脖子 上 一圈 绿 的 像是 中 了 武林 奇毒 鹤顶红 转发 微博靠 无语 ， 这个 都 作假 ！ 无 语 ~ 无 良人 太多 了 ~ · · · 震惊 ！ 创造力 都 用到 什么 地方 了 啊 ， 太 可恶 了   请 @ 冷冷   阅 ， 咱不买 翡翠 了 中国 人 在 坑蒙拐骗 这方面 怎么 特别 厉害 呢 ？ 转发 微博 转发 微博 玉石 有 风险 ~ 入手 须 谨慎 ！ 转发 微博货货 本来 就 都 是 烂 石头 加工 达 @ 壁花 小玉   @ 悦儿   @ 朱达伟   真 可怕 地球 真的 好 危险 啊 转发 微博 黑幕 转发 微博 转发 微博 转发 微博 转发 微博 … ..... 要 敦促 身边 的 阿姨 婶婶 们 不要 买 玉镯 谁 会分 真假 啊 ， 与其 承担 这个 风险 ， 不如 不要 戴 啊 = 口 = 好 可怕 转发 微博 @ 虞昔 吃惊 围观 转发 微博 遥想 几年 前 在 海南 旅游 ， 导游 带 我们 去 了 一家 玉石 店 ， 得知 我们 是 湖南 团 于是 一个 自称 是 老乡 的 老板 出来 迎接 ， 还 说 明天 是 小孩 周岁 要 请 老乡 吃饭 ， 接着 说 今天 的 玉石 只要 我们 喜欢 全部 一折 哎 ， 当时 我们 团 就 疯 了 ， 看着 标价 几万 的 玉 被 我们 几百元 买 走 ， 被 骗 的 不行 啊 ！ ！ 这个 要 小心 了 靠 了 ， 学问 原来 是 这么 培养 出来 的 太 黑 了 ， 地摊货 千万别 买 ， 钱 是 小事 ， 身体健康 可 马虎 不得 甘 犀利 好 恐怖 遮 @ 无良 啊 ， 太坑 爹 了 ~ ~ ~ 恐怖 转发 微博 转发 微博 . 吃惊   坑爹 的 东西 ！ ！ ！ 怒 转发 微博 转发 微博 什么 东西 是 真 ， 什么 东西 能 吃 ， 什么 东西 能 用 ， 麻烦 告诉 我 一下 吧 ！ 看 完 ， 无 语 如果 我 再 做 噩梦 ， 我 就 把 那 玉镯 挖出来 戴 ， 辟邪 … 转发 微博 转发 微博 转发 微博 转发 微博怒   尼玛 一堆 拥有 连 上帝 都 能 复制 的 头脑 怎么 就 不能 去 干点 正事 ？ ！ 挺 喜欢 的 玉 的 ， 可惜 就是 不会 分辨 真伪 生病 @ 段小衰   越来越 多 的 真变 假 ... 转发 微博 我 朝 还有 什么 是 真的 转发 微博 @ 科学 松鼠 会   真的 会 \" 长期 释放 毒素 及 放射性元素 的 高 致癌物 ” 求 鉴定 ~ 轉發 微博 思考   早就 知道 假货 到处 都 是 了 哼 假得 一點 也 不含糊 ~ 吃惊   @ 廖荣磊 转发 微博 这年头 还有 什么 可以 相信 的 … … 转发 微博 转发 微博太 吓人 了 转发 微博 只有 想不到 ， 没有 做 不到 啊 ~   汗 恐怖 ， 弱 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 和谐社会 这 可怕 ？ ！ 晕衰 转发 微博 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 牛 转发 微博 恐怖 ~ 转发 微博 转发 微博 以后 还 带玉 吗 ？ ？ ？ 要 不要 马上 拿 我 身上 的 去 检验 啊 ！ ！ ！ ！ ！ ！ ！ 太 恐怖 了 这 社会 真的 墨 墨黑 ！ 转发 微博 转发 微博 哼哼 人才 啊 ... @ 妖 奶奶 真不知道 还有 什么 是 真的 操玉 也 有假 的 了 … … 转发 微博 转发 微博 转发 微博 吃惊   / / @ 陌生 守候 :   真的 ？ 转发 微博无语 了 … … 转发 微博 @ 辜斐斐   @ 雨龙   @ 徐一筠   @ 新 朋克   @ 池旭阳   必须 转 ， 这行 水太深 啊 ~ 转发 微博哇 靠 ..... 转发 微博 .       . 无语 了 .. 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 梨籽 : 转发 微博一 看 就是 假 的 ， 水头 这样 透 ， 还会 有人 信 啊 ？ 卖家 吆喝 个个 都 是 货 ， 真正 货 翡翠 堪比 大熊猫 了 ！ 转发 微博 以后 还有 神马 能 买 轉發 微博 转发 微博 转发 微博有 技术培训 学校 么 转发 微博真 幸运 ， 我们 都 还 活着 囧 转发 微博玉 原本 就是 氧化物 的 晶体 合成 氧化物 在技术上 没有 错 ， 错 在于 人工 货卖 了 个 天然 的 价 ， 佩服 中国 人 .... 兔子   兔子 转发 微博 黑心 的 人 技术 技术 水太深 转发 微博 大开眼界 转发 微博 转发 微博 造假 造 的 真 厉害 啊 吃惊 转发 微博 恐怖   长期 释放 毒素 及 放射性元素 的 高 致癌 化学 “ 宝贝 ” ? ? ? ? 都 来 看看 翡翠 的 货   怎么 造 的 转发 微博 转发 微博 转发 微博怒 转发 微博带 手镯 的 们 ， 一定 要 看看 天朝 人民 真是 绝顶聪明 ， 什么 都 能造 转发 微博 转发 微博 看看 吧 转发 微博 转发 微博 这个 学到 起轉 發微博 转发 微博 转发 微博 @ 香格里拉 之声 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 健康 ， 转 起 转发 微博 一直 不买 是 对 的 汗 转发 微博 转发 微博 转发 微博 不可 不知 啊 ！ 坑人 啊 ~ ~ ~ ~ ~ ~ ~ 威武   天朝 威武 啊 转发 微博 转发 微博 转发 微博 转发 微博坑 爹 转发 微博假 的 不能 买 转发 微博 转发 微博 转发 微博 啊 ？ 转发 微博 可怕 怒   该 不会 钻石 也 是 那样 弄出来 的 吧 转发 微博 这个 要 看看 打击 假冒伪劣 商品 ！ ！ 太 恐怖 啦 ！ ！ 吃 驚   这个 社会 哎 ， 无语 了 今 镬 出 放射性元素 奥特曼 痴线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如何 鉴别 ？   / / @ :   给 喜欢 玉石 的 人 看看 转发 微博 转发 微博 民间 的 创造 能力 太强大 了 ， 只是 用到 了 这种 地方 ， 真是 哪里 有 暴利 ， 哪里 就 有 创新 转发 微博 转发 微博 转发 微博 转发 微博 中国 人 真的 是 无所不能 ！ 挖 鼻屎 转发 微博 抓狂   坑爹 啊 · · · 还有 买 什么 是 真的 · · 转发 微博 转发 微博 最好 别带 ！ 转发 微博 转发 微博 转发 微博同 鞋 要 看 呵呵 还是 黄金 实在 转发 微博 转发 微博 化腐朽为神奇 ， 处处 闪烁着 劳动 人民 智慧 的 结晶 果然 高科技 到 我 都 看不懂 的 地步 啊 ！ 惭愧 ！ 生病 生病 生病 转发 微博 转发 微博 转发 微博 中国 人 真是 绝顶聪明 ！ 只有 想不到 ， 没有 做 不到 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哼 救命 好 可怕 ！ （ 担心 脸望 着 手链 转发 微博 抓狂   廉价 首饰 致癌 啊 ！ 那 这种 东西   要求 鉴定 应该 就 鉴定 出来 了 吧 转发 微博木 有钱 ， 买不起 翡翠 哈哈 还 真 没学过 翡翠 有 这种 处理 办法   那 原料 肯定 不是 普通 烂 石头   要 不 累死 也 做 不 出来 的 转发 微博 这 都行 ？ ？ ？ 眼界 大开 衰 点石成金 ！ 求 拜师 ！ 哎   能 把 石头 变成 翡翠 样   也 不 容易 鄙视 很 吓人 转发 微博 / / @ 唔 系 讲 笑 :   排盲         / / @ ： 怒   尼玛 一堆 拥有 连 上帝 都 能 复制 的 头脑 怎么 就 不能 去 干点 正事 ？ ！ 转发 微博 有点 恶咯 … … 还是 投资 黄金 划算 吖 … … / / @ 微 : 还有 什么 是 做 不到 的 ？ / / @ 智兄大 ： 中国 人民 的 智慧 真是 令 世界 震惊 啊 ~ ~ ~ 求印 人民币 之术 不 明白 国人 为何 总是 喜欢 坑骗 毒害 自己 人 ！ ！ 有意思 么 ！ ！ 汗   中国 商品 假 天下 ~ 转发 微博 转发 微博 我 日 ， 這中國 有 什 麽 時候 真的 转发 微博 转发 微博 @ 燕妮 的 新家   尤其 要 注意 ！ 转发 微博 害羞   / / @ :   关注   / / @ 神游 : 一直 不买 是 对 的 转发 微博必 看 ！ ！ @ 菖蒲 小爱 转发 微博 @ 我要 更 幸福   以后 还敢 带玉 的 东西 吗 … … @ 转发 微博 哈哈   @ 梦想 小苑   @ 家有 肥妹 仔   你 地系 咪 甘架 ？ 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @   智慧 啊 ！ 牛 啊 ！ 我 了 个 去 这么 一律 十元 ， 一律 十元 真泥 马 巧夺天工 怒 科普 一下 转发 微博 天朝 的 科技 震惊 世界 啊 转发 微博 @ 转发 微博 转发 微博 我 以后 再也 不看 玉镯 了 转发 微博 转发 微博怒 黑 ， 真黑 阿 ！ ！ 翡翠 还是 我 自己 去 挖 吧 怒 可恶 啊 ！ 转发 微博 转发 微博 这个 必须 转 ！ 太 恶心 了 转发 微博水 太深 了 ， 都 不敢 给 @ 慧子 高   买 了 ~ 国人 百毒不侵 ~ ！ 转发 微博 移动 辐射源 汗 黑 ！ 是 在 是 黑 ！ 转发 微博 还有 天朝 做 不到 的 事 么 ？ 转发 微博 小心 了 喜欢 翡翠 ， 玉器 的 ， 小心 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博泪 又 悲剧 了 吃惊 吃惊 这个 社会 … … 很想 知道 怎么 鉴别 转发 微博 转发 微博 转发 微博 猪头 转发 微博 转发 微博 转发 微博  抵制 抵制 ， 本身 做 玉器 的 这样 的 商家 太 不道德 了 可 总 有些 人图 便宜 会上 当猪 的 思想 ！  转发 微博 还有 什么 是 人 做 不 出来 的 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博衰 强国 ！ 强才 ！ 技术 帖 买个 喜欢 的 带 带 玩 好 了 还有 没有 不 作假 的 … … … 边个 带 了 体住 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博玉 不能 乱 戴 汗   什么 也 别 买 啊 什么 也 别 买 转发 微博 大家 的 心 都 已 变黑 转刚 看到 西瓜 里 吃 出 塑料 ， 现在 看到 烂 假 翡翠 ， 现在 敢 有点 靠 谱 的 吗 ？ 转发 微博 转发 微博 这个 要 关注 下   虽然 没买 过 哼 转发 微博 =   = 转发 微博 转发 微博 转发 微博 现在 的 造假 太 可怕 了 转发 微博 高科技 呀 转发 微博赞 转发 微博 转发 微博 这 是 真的 吗 ？ ！ 幸亏 我 没有 转发 微博 技术 贴 奥特曼 怒 转发 微博 @ 蓝领 北极 虾 如此 的 商贩 不可避免 ， 但应 引起 相关 部门 的 重视 人类 的 健康 不禁 让 人 堪忧 转发 微博 我 靠 ~ 别 吓 我 ... 转发 微博 我 在 想 我 的 玉佩 是 真是假 呢 ， 因为 我 的 会 变绿 带 着 带 着 还是 不要 贪图 这些 荣华 咯 … … 尤其 去 到 景点 周围 不要 买 ！ 转发 微博 转发 微博 转发 微博 / / @ 豪 :   转发 微博 知识 ， 必转 有 分辨 的 方法 么 天 哪 吃惊 购买 当心 @ 非常 小猫 - 王红     太 可怕 了 吧 可怕 、 、 、 额 ， 所以 最好 到 大 商场 专卖店 什么 的 ， 有 发票 有 售后 保证 的 转发 微博 转发 微博 转发 微博仲有 咩 嘢 系 真噶有 木 分辨 方法 呢 ？ ？ ？ 转发 微博好 可怕 啊 ~ ~ ~ 本来 玉是 很 好 的 东东 啊 ， 我 还 想 等 今后 有钱 了 买 个 来 带 的 ， 现在 看到 这 篇文章 吓 得 我 都 不敢 想 啦 ~ ~ 还好 ， 不是 吃 的 中国 还有 什么 是 安全 的 ？ 奸商 ！ 奸商 ！ ！ 奸商 ！ ！ ！ 人性 啊 ， 沦丧 啦 ！ ！ ！ 人民 的 智慧 真是 无穷的 啊 骗子 真 黑心 ， 啥 都 能 做 出来 ， 轉發 微博 转发 微博伤 不起 啊 ！ 哈哈 ！ 谢谢 ！ 爱 你   / / @ 海 的 收藏 :   大狠 懂玉 ？ 是 去 白云观 ， 从 老和尚 那里 买 的 吗 ？ 吼吼   / / @ 超乐超 : 偷笑     那些   声称 懂玉 的 同志 们   一定 要 注意 了   转 @ 胃 动力   学习   / / @ 透明 的 骨头 ： @ 燕妮 的 新家   尤其 要 注意 ！ 转发 微博 转发 微博 骗子 ~ ~ 转发 微博 转发 微博同 ~ ~   / / @ 一米 长发 :   / / @ 三角 蛋糕 _ 钱 钱 ： 其实 我 也 想 看 全过程 ！ / / @ 薇 薇 ： 哪里 有 全过程 ？ 话 说 我 还 真想 看看 上面 那堆 无水 头无种 头 的 玩意 是 肿 么 变成 下面 这种 有种 头有 水头 的 货 的 / / @ 南风 娃娃 ： 看来 么 子 都 不能 相信 啦 衰   / / @ 静文要 ： 哇 靠 中国 人民 真有 智慧 都 用来 坑爹 了 转发 微博 转发 微博 我们 的 世界 ， 未来 在 哪里 ？ ？ ？ 转发 微博 转发 微博 转发 微博 石头 危险 衰 啥 都 不带 最好 矮油 ， 看 了 组图 ， 简直 无敌 了 ， 还好 从来不 带 这 玩意儿 、 现在 的 人心 都 给 狗 吃 了 这 世上 再 没什么 可 值得 相信 了 中国 人 把 应用化学 发展 到 极致 ， 化学家 在 民间 ！ 回归 原始社会 吧 ， 不吃不喝 不 穿 不 戴 高科技 转发 微博想 得 出来 坑爹   啊 转发 微博 转发 微博 黑黑 黑 ， 这么 有 才 怎么 不去 做点 好 东西 呢 ！ 转发 微博 吃 驚   吃 驚   天 啊 ....   我 该 说 什么 呢 .. 人们 太 “ 聪明 ” 了 ？ 悲劇   @ 张希 转发 微博 @ 鹏鹏 转发 微博轉 發微博 化腐朽为神奇 中国 人 把 应用化学 发展 到 极致 ， 化学家 在 民间 ！ 技术活 啊 中国 的 能力 是 很 强 的 太强大 了 … … 望天 / / @ 人比 黄花 受 : = 口 =   / / @ 一打 不是 半打 :   / / @ ： 这 社会 啥 能 买 =   =   / / @ 被 虎 叔 狠狠 萌到 的 天雅 ：   / / @ 云音 妙 幢 ：   / / @ 子要 淡定 ： 转发 微博好 可 转发 微博 我 好 想 对 这个 确实 不 感冒 转发 微博 转发 微博 转发 微博 转发 微博 国人 太有 才 了 ~ 什么 都 能 仿冒 ~ 转发 微博 / / @ 拖拉 夫人 _ - : 告诉 你 有 这事 ， 却 不教 你 怎么 识别 / / @ 教堂 里 的 黑猫 ： / / @ 魔法 少年 发发发 ： = = / / @ 话 小梅 ： … … 现在 的 人 为了 牟取暴利 良心 都 坏掉 了 啊 / / @ 半仙 红手言 无咎 ： / / @ 夜 ： 转发 微博 转发 微博 做 这 玩意儿 得 人 不得不 佩服 他 的 发明创造 是 多么 的 牛   但是   确实 黑心 的 一帮人 ~ ~ 抓狂 太 黑心 了 把 转发 微博 又 一个   也 不是 为了 “ 钱 ” 这个 东西 转发 微博 转发 微博 转发 微博 小心 ！ 转发 微博 转发 微博 转发 微博 这年头 是不是 做 什么 都 要 把 自己 先 变成 专家 ！ 越来越 没有 安全感 了 ， 这年头 ， 啥 都 能 造假 @      转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 滴天 啊 ， 还有 不能 作假 的 咩 ？ 转发 微博 还好 我 从来不 喜欢 戴 这些 东西 ， 我 总 觉得 身上 戴着 这些 东西 ， 藏污纳垢 ， 汗水 ， 皮脂 分泌物 混杂 在 一起 恶心 死 了 转发 微博 怎么 这 世界 这么 多 这些 东西 呢 ........ 擦亮眼睛 ！ 转发 微博 转发 微博 转发 微博 吃惊 / / @ :   @ 科学 松鼠 会衰 转发 微博 廉价 玉器 恐怖 一面 转发 微博玉 啊 翡翠 什么 的 的 水太深 了 ， 不识货 的 最好 别碰 ， 最近 身边 不少 朋友 都 在 买 ， 转发 提醒 一下 转发 微博 转发 微博 真真假假 啊 转发 微博 @ 啊 静好 可怕 不 知道 我 身上 带 着 的 是 真是假 转发 微博轉 發微 博受 教 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 吧     别变 骗 了 / / @ 全球 热门 搜罗 : 很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 转发 微博 转发 微博 转发 微博 / / @ 全球 热门 搜罗 : 很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 转发 微博 / / @ 全球 热门 搜罗 :   很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 转发 微博 / / @ 全球 热门 搜罗 :   很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 转发 微博 这么 恐怖 啊 ， 我 现在 就 带 着 一个 翡翠 镯子 啊 吃惊 这个 要 看 一下 转发 微博 转发 微博 黑心 商人 真多 阿 ～ 但是 具体 要 怎么 分辨 呢 ？ 转发 微博 此文 转给 米 米 童鞋 ~ 转发 微博心 是 什么 做 的 ！ 太 坑人 了 吧 本来 我 还 很 渴望 有 一个 呢 ！ 奸商 ！ 转发 微博 真的假 的 啊 ？ @ 阿啦蕾 的 信号 怒赞 必须 要 好好学习 啊 怒 恐怖   / / @ 快乐 的 蛮牛 :   真的假 的 啊 ？ @ 阿啦蕾 的 信号 @ 叫 味精 好发   你 的 是不是 啊 ？   / / @ 全球 热门 搜罗 :   很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 转发 微博怒   奸商 ！ 我 是不是 很 有 必要 把 手上 的 玉镯 拿 去 鉴定 一下   / / @ 螺洲城 :   看看 ， 到 云南 不要 那么 热衷于 买玉 / / @ 全球 热门 搜罗 ： 很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 商家 太 无良 四大发明 出自 中国 看来 是 有 道理 的 ， 不过 你 把 聪明才智 用到 正确 的 地方 啊 ， 天天 忽悠 民吃 驚 轉發 微博  我家 有个 玉痴 呢 ！   / / @ 魔女 粒粒 苺 苺 :   / / @ 全球 热门 搜罗 : 很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 看看 吧 ， 你 会 表示 震惊 / / @ 四處 遊盪 黃 小龜 :   / / @ 杨 - - : 又 有毒 / /   @ 老瑜 瑜   ： 汗 真系 要 多多 了解 啊 ！ ！ 闭嘴 闭嘴 吃惊 米 俾 人 厄 啦 ！ 转发 微博 转发 微博 转发 微博 这个 要 看看 黑心钱 转发 微博 在 正规 的 名牌 玉石 珠宝店 购买 的 也 会 有 这种 情况 ？ 思考 转发 微博 所以 黄金 有 价玉 无价 ， 不 懂 不 买 不会错   / / @ 全球 热门 搜罗 :   很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 真 可怕 假 翡翠 知识 贴 知识 贴 … … 吃惊 坑爹 怒 转发 微博 + 的 坚决 要 抵制 ， 买 翡翠 还是 要 买 带 权威 鉴定证书 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 恶心 啊 ！ 什么 都 可以 做 ！ 中国 人多 聪明 ！ 诺贝尔 怎么 没 几个 内 ！ ！ ！ 谁 说 中国 人 没 想象力 我 跟 谁 急 钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 一个 智慧 的 民族 / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 奸商 太强 啦 ~ ~ ~ ~ ~ ~ ~ ~   / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 不会 吧 ， 不是 一般 的 假 啊 ， 以假乱真 怎么 分辨 呢   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 烂 石头 如何 变 翡翠 玉镯 全过程 / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 只有 乔洼梁 荞面 是 真的 一 看到 什么 释放 毒素 之类 的 ， 哥 就 笑 了 ~   还 猫扑 ~ 在 中国 就 这么 喜欢 以讹传讹 么 ？ 拜托 你们 带 的 发 围脖 时候 ， 带点 脑子 再发 ， 好 么 ？ / / @ 傻傻 队小 野兽 傻嘉嘉 :   五好 乱 散播谣言 … 你 一句 话 影响 整个 玉器 行业 ！ 危言耸听 ！ 有 好多 人 都 坚持 货 翡翠 这个 传统工艺 好 不 ？ ！ 转发 微博 转发 微博必 转 ， 别瞎买 ！ 转发 微博 所以 不买 擦亮眼睛 ， 辨别 真伪 ， 保重 身体 @ 苽 萘 莨 竟然 没评 上 诺贝尔 ， 真是太 不 公平 了 ！ 我 只会 不会 是 ？ ？ ？ ［ 恐怖 ］ / / @ 麦 海燕 : 廉价 玉器 恐怖 一面 鄙视 贵国 不愧 是 化工 大国 不过 ， 这 是 真 嘀 么 ？ 那该 怎么 判断 啊 ？ @ 谣言 粉碎机   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 思考 吃惊 / / @ 全球 热门 搜罗 : 很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... 谁 带玉离 我 远点 / /   @ 很闷 很 天真 _ 睿 : / / @ 星守犬 - 背後靈 ： … … 救命 西安 兵马俑 里 买 的 应该 是 真的 … … ？ 颜色 还会 变浅 … … / / @ 新华 里 胸贵 业务员 卖 咔 ： 的确 现在 多 通过 化学 手段 处理 翡翠   注酸 注胶 较 多   对人 身体 不好 / / @ 热门 微博 ： 恐怖 ！ ！ 是 真的 么 ？ / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 握 了 个 我 觉得 变浅 真的 是 掉 颜色 的 证明 … … … … / / @ 星守犬 - 背後靈 : … … 救命 西安 兵马俑 里 买 的 应该 是 真的 … … ？ 颜色 还会 变浅 … … / / @ 新华 里 胸贵 业务员 卖 咔 ： 的确 现在 多 通过 化学 手段 处理 翡翠 / / @ 全球 热门 搜罗 :   很多 朋友 对 翡翠 的 知识 并 不是 太 了解 .... / / @ 煩 釥 龍 :   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 转发 微博衰 / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 转发 微博 害羞 害羞 害羞   / / @ _ 肺 :   贵国 不愧 是 化工 大国 不过 ， 这 是 真 嘀 么 ？ 那该 怎么 判断 啊 ？ @ 谣言 粉碎机 想 买 的 朋友 注意 啦 ！ @ 万文涵 中国 人 无穷的 创造力 啊 ！ ！ 诺贝尔奖 你 关注 下 咱行 不 ？ 转发 微博 化学 翡翠 创意 无限   / / @ 高 宝贵 :   / / @ 热门 微博 ： 恐怖 ！ ！ 是 真的 么 ？ 为什么 不 直接 用 玻璃 ？ 反正 都 是 假 的 ， 要 真的 查 肯定 查 得 出来 ， 玻璃 成本 小 很多 好 吧 ？   / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 转发 微博 还有 什么 不可 做 的 ？ 还有 多少 我们 不 知道 的 ？ 转发 微博 创新能力 酷 威武 / / @ 悠然 纸鹤 :   恐怖 ！ ！ / / @ 热门 微博 ： 是 真的 么 ？ 还 能 相信 什么 是 真的   / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 吃惊 我 了 个 去 ！ @   @ 肉桃桃桃   @ 喜滋滋 求脑 容量   @ 人型 美人 收集器 愛撫     / / @ 月 :   尼玛 嘞 个 大 擦 / / @ 表示 很 无奈 ： / / @ 大麦 真人 等 飞升 ： = 口 = / / @ 馒头 包子 面条 口 胡 ： 这篇 相当 靠 谱 … … 推荐 大家 看 现在 的 翡翠 … … =   = +   请 谨慎 购买 诺贝尔化学奖 得主 啊 ！ 转发 微博好 恐怖 转发 微博 转发 微博 现在 这 社会   还 能 找到   不 黑板 的 么 ？ 转发 微博慎 买 之 转发 微博 思考   / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 介个 是 翡翠 不是 玉 ！ 烂 石头 可以 变 翡翠 但 永远 都 不会 变成 玉 … 鉴定 完毕   / / @ 凯文 :   喜欢 玉 的 同学 要 注意 了 / / @ 会 是 谁 呢 : 我 靠 ！ 应知 应会   / / @ 邓思颖 :   不是 吧 … … … … … … … ！ ！ ！ ！ ！ ！ / / @ 广场 上 的 王玉德 : 回复   @ 七七 玮 妈   : 我 的 建议 是 ， 贵 一点 的 ， 不要 自己 冒险 去 市场 淘   / /   @ 七七 玮 妈   : 不买 不 就行了 / /   @ 广场 上 的 王玉德   ： 这个 要 转 不 懂 的 人 买玉 ， 最好 找大 品牌 的 专卖店   / /   @ 广场 上 的 王玉德   : 金子 才 是 王道   / / @ 根号 叁 :   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 生病 生病   / / @ 热门 微博 :   恐怖 ！ ！ 是 真的 么 ？ 转发 微博 @ 落尘   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 转发 微博 转发 微博 转发 微博 以前 看过 这个 帖子 是 真的 太 缺德 了 / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ 转 了 ， 学习 学习 怒骂 转发 微博 吃惊 衰   / / @ 米 米 :   @ 落尘   / / @ 热门 微博 : 恐怖 ！ ！ 是 真的 么 ？ @ 人生 若 只 如初 见     看看 ， 别碰 类似 的 玩意儿 擦 这 钱 赚 的 ... 毛利 好 高 转发 微博 转发 微博 / / @ 大 隻 佬 :   / / @ 李李 李 卤味 : 所以 说 ， 便宜 没好 货 转发 微博点 石成玉 不是 传说 @ 王 辰光 __   @ 老马 _ 小马     / / @ 麦子 菲 :   不是 吧 / / @ 好人 一头 ： / / @ 高 宝贵 :   / / @ 热门 微博 ： 恐怖 ！ ！ 是 真的 么 ？ @ 俊清 珠宝     / / @ 萧传欢 : / / @ 长风 与 雅安 空间 ： 人 还是 最 厉害 的 ， 杀人 于 无形 的 @ 小猫 锶 / / @ 胸上 很多 毛 :   这个 昨天 电视 里 也 说 了 ， 很 震惊 / / @ 我代 先生 回信 ： 转发 微博 转发 微博 转发 微博烂 石头 如何 变 翡翠 玉镯 全过程", "label": "1"}