{"text": "【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 《 新英格兰 医学杂志 》 提醒 ： 被 打烂 的 蚊子 尸体 残骸 可能 进 皮肤 ， 从而 引起 真菌 感染 ， 甚至 会 导致 死亡 ！ 美国 一名 岁 的 妇女 就 因 肌肉 真菌 感染 死亡 研究 人员 推测 是 打烂 后 的 蚊子 尸体 残骸 进入 皮肤 造成 感染 专家 提醒 ， 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 转发 微博 注意 ， 要弹 走 ！ 转发 微博其 實真想 一巴掌 拍死 它 ！ ！ ！ 怒 转发 微博 吃惊 吃惊 ！ 知道 了 … … 甘都会 死 晕 天 呢   从 每 这样 近 看过 蚊子   还 挺 好看 的 就 今年 被 這 玩意 咬 死 了 ！ 什麼 玩意 ！ 天 ， 伤不起 的 蚊子   那 我 还是 给 宁可 给 你 啃 我 的 血算鸟 ~   连 蚊子 都 不敢 拍死 了 ， 人生 还有 什么 乐趣 哇 ~ ~ ~ ！ ！ ？ @ 梧 _ 桐 _ 雨 _     @ 娜场 季雨 @ 萧弹 死 ！ 蚊子 你 可 真 让 我 害怕 … … 唔 系挂 ？ ！ 汗 转发 微博 围观 常 被 蚊子 咬 的 人 注意 了 ...   吃惊 弹     弹     弹 ~ 弹 走 吸血 的 小 蚊子 转发 微博 在 该 出手 的 时候 再 出手 ！ 我 不信 ， 我要 狠狠 的 把 它们 拍烂 才 解恨 ！ 哼 看来 还 不能 随便 杀死 它们 ！ 恐怖 ！ 临睡 看到 这个 ， 以后 还 拍 蚊子 么 ？ 讨厌 的 蚊子 把 它 消灭 掉 只是 弹 走 如何 血债 血偿 ？ 甘 恐怖 噶 不能 打扰 蚊子 吃饭 ！ 伤不起 啊 ！ 转发 微博 转发 微博 转发 微博 我 最 喜欢 弹 蚊子 了 ！ 转发 微博 记住 这个 ， 我 总 拍 蚊子 宝贝 ， 知道 了 吗 ？ 记住 了 哦 ... @ 沈小白 转发 微博天 呐 转发 微博 眼睁睁 看 它 吸 我 血 ， 我 还 轻轻 让 它 走 今晚 我 喂 蚊子 了 … 抓狂 睡不着 ！ 转发 微博 吃惊 就是 ， 我 一向 不杀 蚊子 的 ， 每次 赶走 蚊子 时 大家 都 问 我 为什么 不杀 它 其实 我 觉得 ， 杀得 了 只 只有 何用 ， 杀 了 还是 有 蚊子 咬 ， 这 又 何必 呢 转发 微博汗 ！ 转发 微博给 大 看 吃惊 要   轻轻地 把 蚊子 弹 走 汗 半夜 了 -   - 大家 要 小心 啊 -   - 拍死 正在 做 ！ 事 的 蚊子 是 不行 的 -   - 等 它 做 ！ 完 了 再 处理 掉 即便 手上 都 是 血 起码 自己 安全 转发 微博 大家 请 注意 哈都 小心 点 恐怖 转发 微博 恶心 不 杀生 真 恐怖 ~ 汗   汗 转发 微博 @ 一郎 漏儿   ： 還是 要 小心 唷 ！ 各位 洗洗 白 睡觉 吧 ， 这年头 蚊子 都 不能 打 了 啊 泪泪泪 转发 微博 转发 微博 转发 微博 恐怖 转发 微博 噢 … 呃 · · · · 好 恶心 啊 · · · 死 蚊子 · · · 死 了 还 作孽 ！ ！ 暈 恐怖 转发 微博靠 刚发 完 有关 蚊子 的 微薄 就 看到 介个 叫 我 内流 满面 吖 好 吧 伸出 一只 手给 你们 咬 咯 : ( ...... 转发 微博衰 转发 微博有 这么 恐怖 不 ? 转发 微博 转发 微博 转发 微博 “ 你老 慢走 … 姥姥 的 ！ ” 转发 微博 转发 微博 这 例子 也 太 极端 了 吧 我 最 喜欢 做 的 事情 之一 就是 在 蚊子 吸 我 血 的 时候 把 肌肉 锁紧 ， 待 蚊子 拔不出 嘴 的 时候 把 它 拍 死 我 还 活 的 挺 好 超級 可惡 的 蚊    以后 无 再 打死 蚊 啦 ！ 下个 学期 不要 拍 了 ！ 已经 中毒 不轻 了 ！ 偷笑 转发 微博 转发 微博 果然 还是 不 杀生 的 好 ~ ~ 对 吧 ？ 生病 不 容易 啊 ， 被 吸血 还 不能 打 他 这 社会 晕 搞笑 吧 挖 鼻屎 额 转发 微博 妈呀 ！ 我 可是 常做 这种 事 的 、 晕 转发 微博 真的 吗 ？ 招 蚊子 的 童鞋 要 更加 注意 哈   特别 型 的 哈 吃惊 放大 后 的 蚊子 真恶 轉發 微博 转发 微博 转发 微博    值得注意 额 听 了 好 … 好 危险 ， 大家 注意 转发 微博 难道 我 就 只能 被 咬 不能 还手 了 吗 ？ ！ ！ 可恶 的 蚊子 这 可怕 ， ， 我 今天 拍死 了 两只 ， ， 还有 血 呢 不知所措 哇 ！ ！ 转发 微博 @ 小哇昵 　 以 後 蚊子 再 咬 你 ， 你 一定 要 輕輕地 把 它 轟 走 啊親 … … 要不然 要 被 感染 病毒 啊親 … … 这 世界 太 混乱 了 ， 猫 都 给 耗子 当 伴娘 了 ， 怎么 能 让 蚊子 都 这么 猖狂 ？ 怒 转发 微博 那文子 不是 越来越 多 了 吗 ？ 光光 中国 十三亿 人囗一人 平均 打死 一只 就 十三亿 只 了 最 恨 这种 伪科学 ！ 思考 转发 微博当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 转发 微博 砖家伤 不起 - -   你 是 属 蚊子 的 砖家 吧 还有 这事 好 可怕 不是 吧 吃惊 思考   专家 提醒 ， 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 转发 微博 还好 我 一直 都 是 赶走 距耶 我 十分 痛恨 蚊子 奥特曼 转发 微博 转发 微博 提升 自我 免疫力 才 是 硬道理 ~ 坚决 必须 狠狠 拍死 ！ ！ ！ 顶天 啊 ， 这么 恐怖 ？ 呵呵 ， 木有 体会 ， 它们 不太 喜欢 我血 的 味道 呦 做鬼脸   ( 分享 自 @ 微博 客户端 ) 谨防 蚊虫 转发 微博 … 哇 … 不是 吧 … 但 不 打死 它 我 心理 不 平衡 吖 … 吸 了 我 这么 血 … ： 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 《 新英格兰 医学杂志 》 提醒 ： 被 打烂 的 蚊子 尸体 残骸 可能 进 皮肤 ， 从而 引起 真菌 感染 ， 甚至 会 导致 死亡 ！ 美国 一名 岁 的 妇女 就 因 肌肉 真菌 感染 死亡 研究 人员 推测 是 打烂 后 的 蚊子 尸体 残骸 进入 皮肤 造成 感染 专家 提醒 ， 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 真 可怕 转发 微博 =   = 那 我 拍 死 在 灰 的 蚊子 ！ ！ ！ 我 快 被 咬 死 了 ！ ！ ！ 转发 微博 转发 微博 这样 啊 … 我 以前 都 是 果断 拍死 … ... 害怕 死 了 ~ ！ 大家 注意 ， 蚊子 吸 你们 血 到时候 不要 打 它 ~ ！ 转发 微博好 可怕 啊 ！ 生病 知道 ， 可是 不 把 它 拍 死 不 甘心 啊 转发 微博 转发 微博 那 我 可能 已经 死 了 好 多次 了 爱四额 要 小心   泪泪 没法 报仇 啊 真 危险 啊 转发 微博 转发 微博 转发 微博天 啊 ~ ~ ~ ~ ~ 确有 可能 .. / / 心   月亮 转发 微博 转发 微博 这 也 是 中 彩票 的 几率 吧 ？ 不过 还是 注意 点好 转发 微博 转发 微博 转发 微博 转发 微博 小心 了 转发 微博 转发 微博太 便易 蚊子 了 转发 微博太玄 了 ！ 这么 可怕   / / @ 飞天 阿八 :   转发 微博 杀生 不如 放生 ， 佛早 说 了 ， 因果 轮回 记得 还要 说声 谢谢 它 死 蚊子 死 蚊子 死 蚊子 ！ ！ ！ ！ ！ 我 今天 身上 又 多 了 好多个 包 ！ ！ ！ ！ ！ 打死 你 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博傳 ~ 吸血 时 我 都 是 赶走 它 的 天下 之大 无奇不有 啊 是 这样 的 ？ 吃惊 抓狂 转发 微博真系 有 甘既事 ？ ？ 这么 可怕 ？ 啧 ！ 死 蚊子 我 真的 不介意 给 你 吸点 血 ， 但是 你 能 不让 我 那么 痒 么 ？ ！ ！ 照拍 不误 转发 微博汗 啊 ？ 这么 可怕 ！ ？ 我 以前 经常 这样 拍死 蚊子 的 这个 有没有 太 恐怖 了 点 啊 ！ 信佛 以来 我 就 从没 故意 打 过 一只 蚊子 ， 只 希望 蚊子 就 吸血 别跟我 “ 聊天 ” 转发 微博吸 了 血 还要 保护 好 ！ ！ ！ 吃惊   吓人 转发 微博 转发 微博 … 转发 微博 转发 微博 … 像 我 这样 眼瞎 的 就 根本 没 亲眼 见过 蚊子 吸血 这种 大 场面 … 你 舍得 么 ？ 毕竟 ， 他 的 体内 流着 你 的 血 啊 ！ ！ ！ 转发 微博嘘 … … 卧槽 ！  晕晕 晕 黑线 好 可怕 … 吃惊 转发 微博 转发 微博 這個 大家 要 注意 转发 微博 这个 要 注意 了 转发 微博恩恩 ！ 我 就 从来不 打 蚊子 ！ 其实 是 不敢 哪 … 好 残忍 … 好 恶心 的 … 转发 微博 转发 微博 我 都 想 把 他们 脚 一根 根 剪下来 打成 什么样 了 ？ 转发 微博 转发 微博 危险 深度 质疑 这么 多年 都 拍下来 了 一个 案例 不足为据 转发 微博 我 想 骂人 ， 丫丫 的 ， 现在 的 社会 连 蚊子 拍 不得了 咋 的 ！ 转发 微博 我 经常 这么 干 … 转发 微博 啊哈 ， 要 放生 ， 啊 转发 微博天 阿 ！ 还 真多 意外 ～ 身边 的 大家 注意 啦 … … 又 尼玛 骗人 转发 微博衰 注意 一下 咯 技术活 啊 ? 闭嘴 衰 打烂 … 这 形容词 是 有 多 生动 啊 … 额 · · 完 了 我 是 不要 感染 了 ~ ！ ！ ！ 以后 注意 啦 哈哈 吸 了 血 还 不能 打 ， 还有 轻轻 的 请 它 走 ， 比 吸血鬼 还 吸血鬼 囧 第一次 听说 乖乖 ！ 这事 倒 是 常 做 ！ 转发 微博 导致 人 死亡 的 因素 好多 啊 到 现在 还 活着 是不是 该 庆幸 . 转发 微博 蚊子 ， 我 好 难放 你 走 ， 很 想 拍 死 你 ！ ！ ！ 转发 微博  转发 微博 啊   用电 蚊 拍 哇 可恶 的 蚊子 ， 还 不能 打死 它 恐怖 我晕 ， 我 拍 死 过 这么 恐怖 吃惊   真噶好 可怕 啊 ！ ！ 这 肯定 是 蚊子 买通 了 哪家 公关 公司 做 的 软文 推广 喝 我 的 血 还 不能 拍死 它 ！ 喝 没关系 ！ 起包 了 ， 痒 太 可怕 了 额 ！ 蚊子 什么 的 最 讨厌 了 泪泪泪 转发 微博 @ 喏   @ 梵高 的 铅笔   @ 无敌 菜菜 菜   @ 转发 微博 @ 老枣 弹 走 吗 ？ 要练 一下 ！ 可恶 转发 微博 吃惊   吃惊   吃惊   大家 请 注意 了 、 《 现在 》 这个 世界 什么 事情 都 有 可能 发生 转发 微博 蚊子 ！ 你 讨厌 死 了 ！ 抓狂 吃惊 转发 微博 吃惊 转发 蚊子 多 了 什么 怪事儿 都 有 风扇 不要 打死 正在 吸血 的 蚊子 喔 ~ ~ 拍 蚊子 ， 鸭梨 也好 大 ， 拍错 了 ， 小命 也 丢 了 蚊子 再也 死不了 了 转发 微博 转发 微 博学 了 转发 微博 你 妹 的 喝 我 的 血 还 打 不得了 ~ 转发 微博介个 ？ ？ 转发 微博 转发 微博 转发 微博 难道 要 我 放生 么 ， 怎么 能 眼睁睁 看着 它 吸 别人 的 血 呢 ， 拍死 它 拍 死 它 ！ ！ ！ 被 它 吸 了 血 还 不能 拍死 它 ， 抓狂 阿弥陀 福 ... 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博 为了 大家 转 吧 晕 转发 微博 转发 微博 转发 微博 处处 都 是 专家 提醒 … … 泪 奶奶 的 ， 打 了 这么 多年 蚊子 才 知道 是 在 玩命 啊 ！ 不过 美国 人民 那么 开放 好客 ， 估计 蚊子 吸 那么 多人 的 血 ， 保不齐 哪个 献血 的 有 个 非典 艾滋 什么 的 说 归 说 ， 既然 专家 说 了 ， 下次 看到 蚊子 吸 自己 的 血时 赶走 它 看到 在 吸 仇人 血时 ， 打死 它 ！ 这算 谋杀 吗 ？ 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 疑问 转发 微博好 恐怖 啊 ！ 伤心 伤心 伤心 可想而知 蚊子 的 威力 有 几大衰 转发 微博 转发 微博 还有 这 说法 还是 用 蚊香 吧 转发 微博 生命 啊 注意 不会 吧 ～ 我 以为 马来西亚 的 登革热 蚊子 就够 可怕 了 ， 没想到 普通 蚊子 也 这么 霸道 ， 要死 还要 拉 人 陪葬 ... 盆友们 要 注意 啊 ！ 赶走 它 再 找 机会 报仇 ！ 转发 微博有 这么 严重 ？ 转发 微博 转发 微博衰 真假 ？ ？ ！ ！ 看到 了 吧 ~ ~ 轻轻 赶走 蚊子 阿 ~ 转发 微博好 可怕 呀 泪 这个 真 吓人 衰 转发 微博 转发 微博 人类 生存 真不容易 … 天 哪 ！ 我 经常 这样 做 啊 这种 情况 的 机率 是 多 大 ? 这是 偶然 还是 必然 ？ 吃惊 吃惊 不是 吧 转发 微博 不 拍 死 誓不罢休 注意 吃惊   可恶 的 蚊子 这个 有点 慎得 慌 … 妈呀 ？ 真的 嘛 ？ 转发 吃惊 ！ ！ ！ 別亂 拍 了 太 可怕 了 弹 走 ？ 情愿 自己 死 ， 也 要 先 杀 了 这 孽障 转发 微博 吃惊 吃惊 不是 吧 再 不孝 ， 也 要养 着 它 毕竟 它流 着 你 的 血 嘻嘻 转发 微博 我勒个 去 的 … 转发 微博哇 ！ 好 严重 啊 对 正在 吸血 的 蚊子 要 温柔 转发 微博太 可怕 了 转发 微博有 这么 严重 ？ ！ 太 可怕 了 ！ 一定 注意 ！ 转发 微博太 可怕 了 转发 微博 抓狂 只是 推论 ， 是 一种 假想 状态 ， 并 不能 说明 事实 大家 都 有 拍 死 蚊子 的 经历 ， 而且 不止 次 了 ， 相安无事 / / @ 永远 的 小胖 :   / / @ 园园 宝宝 : 转发 微博 转发 微博 转发 微博 赶走 为 上 这 不 扯蛋 么 … … 转发 微博天 哪 ！ 转发 微博 不 就 打个 蚊子 么   至于 啊 转发 微博 等 它 下次 和 我 亲密 接触 么 ？ 转发 微博考 ， 瞎 了 我 的 眼 从来 都 是 拍 死 ， 不 拍 死 难解 心头 之恨 再次 转发 ， 提醒 大家 我 每次 直接 将 蚊子 拍死 了 蚊子 们 看到 一定 开心 死 了 咁 恐怖 后果 很 严重 … 想起 我们 医院 的 防感 驱蚊 号 偷笑 这么 夸张 ？ 擦   居然 有 这 风险 啊 转发 微博 这么 可怕 哦哦哦 ： 年轻人 身体 好 ， 抗性 强 ， 拍死 也 不会 被 感染 ， 年纪 大 的 中国 人 普遍 没 国外 老头儿 老太太 身体 好 ， 已经 拍不死 蚊子 了 ～ 转发 微博晕 ， 小时候 偶 经常 拍死 正在 吸偶 血 的 蚊子 耶 ， 能活 到 现在 ， 真是 万幸 啊 哦 转发 微博 转发 微博 不 打 ， 撑死 它 吖     真 恐怖 ( ⊙ ⊙ ) … 晨起 的 健康 提醒 ~ 早安 ！ 清凉 的 一天 开始 了 ~ 微风 转发 微博 转发 微博晕   衰扎 死 它 不是 吧 ？ 那 以后 蚊子 会 进化 到 怎么 赶 都 不 走 的 … … 转发 近在眼前 不 拍 怎么 受得了 好笑 了 杀 蚊 这么 多年 我能 活到 现在 真是 要 感谢 老天 只能 送客 回复 @ 眼泪 小丑 的 笑 : 这决 对 是 个 好 方法 ！   / / @ 眼泪 小丑 的 笑 : 不 打 ， 撑死 它 专家 说 轻轻 的 弹 走 ， 不 知道 所谓 的 专家 试 过 没有 这个 动作 成功率 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 连 蚊子 都 不敢 打 了 吧 ？ 转发 微博 转发 微博 闪电 不是 吧 … … … 之前 都 是 拍 死 它 的 … … … 额 … … … 我 觉得 能 拍 到 其实 也 需要 技术 的 转发 微博 真的 好险 ， 大学 宿舍 夏天 清晨 蚊帐 中 围剿 吸 自己 血 的 蚊子 ...... 好 恐怖 ， 以后 还是 不要 在 蚊子 吸血 的 时候 打 它 罗 转发 微博 唔 系挂 ？ 甘 恐怖 噶 哇呀   可 要 注意 啦 吃惊 转发 微博好 恐怖 ， 路过 的 童鞋 们 必看 喔 恐怖 ， 要 注意 了 … … 转 ～ 恐怖 不会 吧 ? 只 针对 英格兰 吧 ? 吸 了 我 的 血 还 想 让 我 放 了 你 ? ? 拿命 来 吧   不要 不要 不要 不要 不要 / / @ 大 傻 不 傻滴 :   转发 微博 疑问 吃惊 这 蚊子 还 能 让 它 白 吃饭 ， 不乐意 ， 拍死 它 围观 转发 微博 转发 微博 转发 微博 回复   @ 生活 小 混 : 呵呵 英雄所见略同   / / @ 生活 小 混 : 回复 @ 眼泪 小丑 的 笑 : 这决 对 是 个 好 方法 ！ 蚊子 不能 随便 拍 死哦 因果 丝毫不爽 ， 杀命 偿命 转发 微博 很 哈人 转发 微博 吸血 不成 也 要害 人 ！ 万恶 的 蚊子 啊 抓狂 呀 ！ 早不说 ！ 不会 吧 … 有 那么 恐怖 吗 啊 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ 不会 吧 ！ ！ ！ ！ ！ 思考 吃惊 还要 轻轻 … … 这个 尽量 小心 吧 我 日 ， 蚊子 都 打 不得了 … ！ ！ ！ 恩 ， 宁可信其有 … 这么 恐怖 ？ 边 赶走 边 说     亲   乖乖 走 噢 转发 微博 转发 微博 真的假 的 转发 微博 转发 微博 / / @ 搞笑 大 百科 : 不 拍 它 我 心里 难受 嘻嘻 好 讨厌 蚊子   ( 分享 自 @ 微博 客户端 ) 转发 微博 转发 微博 各位 童鞋 以后 要 注意 了 ， 这 年代 连 蚊子 都 欺负 不起 了 泪 不 拍 它 我 心里 难受 嘻嘻 转发 微博 转发 微博 健康 知识 常 学习 不会 吧 …   / /   @ 糗 事大 百科 : 真的假 的 ！ ？ 啊     太 恐怖 了 / / @ 糗 事大 百科 : 真的假 的 ！ ？ / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 转发 微博 转发 微博哇 ， 有 那么 严重 啊 ？ 以后 拍 蚊子 改成 赶 蚊子 咯 转发 微博太狗 了 这 事儿 ...   ... 不过   要是 我 的话   同归于尽   我 也 拍 死 @ 西城 布衣   @ 吴 三段 天 啊 ， 不过 念下 又 有 道理 ！ 转发 微博 谣言 ， 不要 信所据 例子 是 一个 极其 偶然 的 孢子 感染 ， 不 具有 普遍性 君子 报仇 十年 不晚 我 用电 蚊 拍 连 自己 一起 电都 不会 放 她 走   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 记住 了 ， 忍住 别 打死 它 ， 鄙视 一下 就 好 了 鄙视 太 可怕 了 那 就是 得 让 它 喝 美 了 算是 吧 ？ ！ 恐怖 / / @ 北极 小虾 :   / / @ 风涩 萧萧 : @ 小宇     别烂 拍 蚊子 装不下 了 吧 没 天理 啊 … … 泪 真的假 的 啊 ？ ！ 转发 微博 现在 连 蚊子 都 不能 惩罚 不变 的 结果 是 ： 杀   无   卸   ！ 转发 微博 美国 人 就是 娇气 啊 ！ 中国 人 百毒不侵   / / @ 搞笑 大 百科 : 不 拍 它 我 心里 难受 嘻嘻 要 注意 啊 这       … … 什么 情况 转发 微博 这 蚊子 吸 得 屁股 上 都 挤出来 了 转发 ， 以后 善待 蚊子 吧 转发 微博衰 / / @ 糗 事大 百科 : 真的假 的 ！ ？ 额额额 是 真的 吗 ？ 啊 、 恐怖   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 啊 怕死 后要 小心 处置 了 我 记得 我 大学 同学 就是 电蚊 拍 压迫 ， 蚊子 一飞 起来 就 死 了 主要 是 想 听 那个 声 ， 拍死 就 没 了 真心 难受   / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 老子 最 讨厌 的 动物 就是 介货 小心 转发 微博 不是 吧 ！ ！ ！ 这是 蚊子 们 散播 的 谣言 ， 又 想 吸血 还 不想 有 生命危险 ， 哪有 这样 的 好事 ？ 扯淡   / /   @ 糗 事大 百科 : 真的假 的 ！ ？ 求证 ！ 好 吓人 的 消息 真 恶心 吐泪 蚊纸 也 打 不得 敢 拍爷 ， 爷 跟 你 同归于尽 抓狂 都 拍 习惯 了 · ~ 怎么 改 呃 … … 吾 是 瓜 ? 禁是 咪 叫害 蚊终 害己 吖 ！ 勿 杀生 吖 ！ 阿弥陀佛 ！ 啊 直接 拍死 @ 御小嘟     / / @ 糗 事大 百科 :   真的假 的 ！ ？ 伤不起 啊 ， 伤不起 ！ 转发 微博 那 还 真要 注意 ！   / / @ 糗 事大 百科 : 真的假 的 ！ ？ 吃惊 / / @ 糗 事大 百科 : 真的假 的 ！ ？ 吃惊 / / @ 糗 事大 百科 : 真的假 的 ！ ？ 洒家 从来不 打 蚊子 的 … 要么 给 它 吸完 飞走 ~ 要么 就是 用 手指 把 它 弹 走 ~ 千万 不要 再 狠狠 的 拍打 啦 转发 微博 @ 葡小桃     / / @ 糗 事大 百科 :   真的假 的 ！ ？ 每次 看到 蚊子 叮 在 皮肤 上 ， 就 会 控制 不住 迅速 把 它 拍 死 … 现在 要 放生   然后 让 它 循环 的 使用 暗器 作案 么 ？ 这样 命 也 不长 啊 衰 抓狂 汗衰 可怕 ！ ！ ！ 弹 走 了 再 虐待 它 ..   / / @ 爱 _ :   / / @ 搞笑 大 百科 : 不 拍 它 我 心里 难受 嘻嘻 转发 微博 我勒个 去 啊 蚊子 的 待遇 都 升级 了 不会 是 真的 吧 天 哪 吓死 轮 了 ！ 害羞 转发 微博 吃惊   / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 记得 啦 ， 专家 话 把 只 蚊弹 走 … 看到 它 在 咬 我 还 不 打死 它 、 真的 有点 做 不到 专家 你妹 啊 晕 ， 它 在 吸 你 的 血 ， 还 不能 弄死 它   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 转发 微博 老外 真 脆弱 啊   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 转发 微博 可怕   / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 学到 了 转发 微博 不 拍 它 ？ ！ ~ ~ ~ 还用说 句 “ 谢谢 惠顾 ， 欢迎光临 ” 不 ？ ！   / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 @ 主持人 申申   申哥 ！ 你 那个 广告 要 改 一下 了 转发 微博好 恶心 小心 点 吃惊 真的 ？ ？ 宁可信其有 / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 咦 好 恐怖 恐怖 最好 自己 喝瓶 农药 毒死 丫 的 ！ ！ 一巴掌 下去 爽 阿 / / @ - : 这个 一定 要 转 ， 大家 要 注意 啊 吃惊   / / @ _ :   / / @ 搞笑 大 百科 ： 不 拍 它 我 心里 难受 嘻嘻 @ 子 _ 不语    你 惨 了 ， 昨天 拍死 了 吸着 血 的 蚊子 给力   让 它 吸饱 ， 飞不动 时 ， 再 慢慢 整死 真的假 的 ， 亲亲 们 注意 @ 小 自恋   @ 活力 懒猪   @ 李楠 _ 楠楠   @ 球   @ _ 楊子 葉 转发 微博 接受 唔 到 . 我 一定 要 拍 死 蚊子 我 才 心息 .   怒骂 转发 微博 转发 微博 / / @ 糗 事大 百科 ： 真的假 的 ！ ？ 简直 忍不住 ， 要致 它 于 死地 吸血 的 蚊子 你 伤不起 … …   有木有 ！   有木有 ！ 辟谣 次 了 … … … … 亏 你 还 养生 词典 打死 无 商量 啊 ！ 我 猜 这条 微博是 蚊子 发 的   @ 谣言 粉碎机   @ 拇姬 转发 微博无语 转发 微博 转发 微博连 拍个 蚊子 都 有 危险 ， 人生 真是 危机重重 啊 ！ 大家 小心 啊 转发 微博 真假 啊 ！ ？ 我 都 是 直接 拍死 在 吸血 处 也 转发 微博 蚊子 这辈子 最大 的 敌人 吃惊 吃惊   谨记 转发 微博太 凶险 了 转发 微博 转发 微博 转发 微博完 了 我 昨天 打死 好几个 在 吸 我 血 的 蚊子 吃惊 知道 咯 ， 會 註 意 ！   / / @ 新报 潘 失忆 :   各位 ， 留神 转发 微博 昨天 麻将 时 ， 下 家 好好 叫 了 抽烟 ， 一只 蚊子 自己 飞上去 烫 屎 了 惊悚 ！ 转发 微博 听说 过 ， 我们 岂 不 年 年 都 与 死神 擦肩而过 ？ ？ ？ ？ / / @ 糗 事大 百科 : 真的假 的 ！ ？ 啊 ？ 看来 以后 不能 打 蚊子 了 ， 但 有时候 是 有 惯性 的 -   - ~ 那么 恐怖 啊 ~ 死 蚊子 ！ 真的 吗 ？ 嘻嘻 转发 微博 转发 微博 被 蛟子 和谐 了 转发 微博 / / @ 糗 事大 百科 :   真的假 的 ！ ？ 吃惊 胡言乱语 ！ 转发 微博 下回 碰到 这种 情况 就 知道 怎么办 了 那么 恐怖 ？ 拍死 正在 吸血 的 蚊子 可致 人 死亡 吾 系卦 吃惊 @ 东 - 东 世界 转发 微博衰 转发 微博 抓狂 黑人 / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻   ！ 恐怖 转发 微博 哎 呦 喂 这么 恐怖 ！ 惨 了 不 可能 吧 ！ 晕 ！ 那 看着 它 吸 ？ 我 去 ， 为了 命 就让 它 喝点 吧 这 算不算 蚊子 的 另类 报复 手段 转发 微博 转发 微博 可怕 ， 这个 真 没 考虑 过 ， 以后 不 打 了 转发 微博 转发 微博 / / @ 众卿 有事 启奏 无 事 退朝 : 转发 微博 万物 都 有 生命 ， 请 善待 于物 / / @ 弓 虽迫 症女 青年 : 切   这 明显 是 蚊子 自己 编 的 新闻 臭 蚊子 ！   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 我 去 ！ 凭 什么 啊 ？ ！ / / @ 搞笑 大 百科 : 不 拍 它 我 心里 难受 嘻嘻 还有 没有 天理 啊 ， 不 趁 它 吸血 的 打死 它 ， 什么 时候 才能 打死 它 呢 ？ ！ 呀 ， 好 可怕 ！ 思考 那 就 把 蚊子 拍死 在 墙上 真的假 的 ！ ？ 转发 微博 转发 微博好 吧 ， 以后 只弹 不 打 了 哈哈   / / @ - :   真的假 的 ？ ！ / / @ 糗 事大 百科 : 真的假 的 ！ ？ 嗯   我要 先期 准备 几首 好歌   或 好 诗   待 她 酒足饭饱 后   先替 她 擦擦 小嘴   耐心 恭候 大腹便便 的 她 餍 足感 平稳 度过   然后 嘛   深情 地 给 她 唱歌 朗诵     最后 挥挥 衣袖   招辆 的士 送 她 走 ~ ~   祝 她 早生贵子 转发 微博 可恶 的 蚊子 打死 不是 我 最常 干得 事情 么 ..... 哈哈 ， 据 有关 部门 的 砖家 表示 ， 正在 秘密 研究 蚊子 生化 大军 啊 … 这么 恐怖 … 要 注意 ~ 晕   晕死 真的 么 ？ 真的 么 ？ 转发 微博 岂 不是 吃屎 的 把 屙 屎 给 镇住 了 【 路 养生 】 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博才 知道 人家 有 自备 直升机 哇 三爷 ~ ~   / / @ 因为 有字 所以 不冷 :   嗯   我要 先期 准备 几首 好歌   或 好 诗   待 她 酒足饭饱 后   先替 她 擦擦 小嘴   耐心 恭候 大腹便便 的 她 餍 足感 平稳 度过   然后 嘛   深情 地 给 她 唱歌 朗诵     最后 挥挥 衣袖   招辆 的士 送 她 走 ~ ~   祝 她 早生贵子 這麼 可怕 ！ 顶 转发 微博 哦 ， 长 知识 啦 转发 微博 @   了解 一下 打扰 你 梦 的 这个 东西 吧 怒   可恶 的 蚊子 请 你 永远 离 我 远远 的 得 噶 咩 ？ ？ ...   / / @ _ :   啊 ？   / / @ 永 逺 愛 著 妳 :   / / @ 糗 事大 百科 ： 真的假 的 ！ ？ 以后 先吹 走 再 用 手指 掐死 它 吧 ！ 转发 微博   ~ 啊 ？ 真的 吗 ？   / / @ 合富 置业 :   这么 说 ， 每天 我 都 处在 危险 边缘 / / @ 蟹 公子 - ： 这 都 有 ？ ？ ？ / / @ 糗 事大 百科 : 真的假 的 ！ ？ 蚊子 活着 也 不 容易   人家 也 得生 孩子   所以 每天 都 是 我 早晨 无奈 的 挠 挠 蚊子 包拍 死 正在 吸血 的 蚊子 可致 人 死亡 毛 ！ 还 不能 打 它 ？ 那个 砖家 说 的 啊 回复 @ 因为 有字 所以 不冷 :   那 我 先 凑钱 没个 ？ 生病   / / @ 因为 有字 所以 不冷 :   回复 @ 梁氏 明修 : 哦   到 了 后   捡些 粗点 的 树枝   自己 绑 一只 小船   划拉 划拉 就 可以 去 日本 了 ~ 注意 航线 啊   别 错划 到 朝鲜 转发 微博 这 怎么办 啊   ， 转发 微博 转发 微博假 的   真相 传送门   : / / . /     / / @ 藤井树 阿宝 : 绝不 放过 一个 / / @ 糗 事大 百科 ： 真的假 的 ！ ？ 天 啊 ！ 太 恐怖 啦 话 说 我 不 知道 拍死 过 多少 只 蚊子 ～ 那 我 岂 不是 … … 天 啊 ， 我 好像 拍过 不少 呢 以后 要 注意 ， 以后 要 注意 ！ 衰 真是 死 有 千万种 ， 该死 拉 不住 啊 虽然 有点 夸张 … 这得 注意 咯 转发 微博 转发 微博 这个 听 着 有点 恐怖 转发 微博 转发 微博求 真相 抓狂 假 的 吧 ? / / @ 糗 事大 百科 : 真的假 的 ！ ？ 看看   @     / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 那 让 蚊子 酒足饭饱 吧 ！ 不要 断章取义   那名 女子 是 特例 转发 微博是 吗 ？ ！ ！ ！ 思考 我们 要练 弹指神功 吗 ？ ？ ？ 转发 微博 这 是 动物 保护 组织 的 研究成果 ？ 感觉 这种 对 蚊子 的 态度 就是 现在 中国 老百姓 对 强权 对 红十字会 对 那 一堆堆 垃圾 工程 的 态度 ， 它 吸 了 你 的 血 ， 但是 打死 它会 给 自己 惹麻烦 ， 是 放任 它 飞 走 ， 还是 义无反顾 拍死 它 ， 我 觉得 我 宁可 选择 跟 这 蚊子 同归于尽 的 ， 如果 一直 放任 ， 蚊子 越来越 多 ， 我们 还是 会 被 咬 死 滴 兔子   @ 作业本 我 那盘 ≪ 驱魔 殿堂 ≫ 真 管用 ！ 拍 蚊子 一个 准 ！ 酷   / / @ 吃糖 吃 坏牙 :   毛 ！ 还 不能 打 它 ？ 那个 砖家 说 的 啊 问号 问号 问号 问号   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 转发 微博 / / @ 糗 事大 百科 :   真的假 的 ！ ？ 转发 微博 @ _   怒   死 蚊子 真特 么 讨厌 ！ ！ ！ 转发 微博 轻轻 弹 走 ， ～   / / @ 合富 置业 :   这么 说 ， 每天 我 都 处在 危险 边缘 / / @ 蟹 公子 - ： 这 都 有 ？ ？ ？ / / @ 糗 事大 百科 : 真的假 的 ！ ？ 不要 拍死 蚊子 吃惊 值得 思考 打 都 打 不得 啦 ？ ！ 啊 … … 专家 都 是 放屁   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 矮油 … … 还是 电蚊 拍 好 … … 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走     再 拍 死 它 ！ ！ 还要 让 它 吸饱 了 恭候 它 滚开 ？ 晕 尼玛   这年头 放个 屁会 死 人   打个 蚊子 也 会 死 人   让 不让 人活 啦   =   = 大家 注意 了 长 知识 了 ！ 不是 吧 这么 恐怖 这 世道 ，   它 咬 我 ， 我 还 不能 灭 了 它 ！ ！ 　 太 郁闷 了 泪 转发 微博 吃惊 的确 ， 拍死 正在 吸血 的 蚊子 很 容易 皮肤 真菌 感染 ， 各位 要 注意 下 呀 ！ 转发 微博 郁闷 ， 被 吸血 还 不能 打 它 ` 挖 鼻屎 不是 吧 ， 眼睁睁 看着 他 吸 我 的 血 还要 放 他 走 ！ 转发 微博 便宜 蚊子 了 真 得人惊 ！ 吃惊 转发 微博 转发 微博 以后 还是 慢 下手 吧 … 转发 微博 让 她 轻轻地 来 ， 轻轻地 走 ， 挥一挥 翅膀 ， 得 带走 一丝 红水 · · 转发 微博 转发 微博 转发 微博       真假 ？ 等 它 饱餐一顿 之后 ， 目送 它 离开 · · · · · · · 汗天 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 惊悚 … … 蚊子 我们 伤不起 啊 蚊子 很狡猾 ~ 转发 微博 吃饭 可能 会 噎 死 ， 走路 可能 会 摔死 ， 睡觉 可能 会 睡 死 ！ 酷   大家 别 吃饭 ， 走路 ， 睡觉 吧 哈哈 转发 微博 转发 微博 哦 ， 这个 还是 要 注意 的 ， 谁 知道 拍死 的 蚊子 里面 还有 什么样 的 血液 啊 ~ ~           有点 恐怖 @ 无能 道士   真的 还是 假 的 啊 ， 我 从来 都 是 拍 死 它 来 以 泄 心头 只恨 啊 衰 转发 微博 有些 危言耸听 拍 了 这么 多年 蚊子 也 没见 有事 这 人 抵抗力 这么 差 ~ 死 了 活该 ~ / / @ 笑 多 了 会 怀孕 : 拍 了 这么 多年 蚊子 也 没见 有事 蚊子 别 咬 我 蚊子 别 咬 我 蚊子 别 咬 我 蚊子 别 咬 我 伤不起 啊 伤不起 @ 李 傲然   妈 的 这 蚊子 以后 还 不能 弄死 它 了 ~ ！ 额 万恶 的 蚊子 ， 死 了 还 害人 嗡嗡 嗡嗡 嗡嗡 嗡嗡 ~ ~ ~ ~ 轉發 微博 … …   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 转发 微博 ： 条件 太好了 ， 老外 的 免疫力 在 减弱 那想 我们 的 免疫力 与日俱增 ， 一代 更 比 一代 强 ！ 转发 微博 我 喜欢 轻拍 一下 ， 翅膀 扯 了 再 用 打火机 烧死 → _ → 转发 微博 办公室 一 姐姐 语出惊人 : 这 肯定 是 蚊子 发 的 微博   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 = - = 大家 注意 噢   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 转发 微博勿 杀生 … 勿 杀生 … 天哇 吃惊 吃惊 / / @ 笑 多 了 会 怀孕 : 拍 了 这么 多年 蚊子 也 没见 有事 这本 杂志 果然 保持 了 它 一贯 的 风格 — — 罕见 恩 ， 蚊子 来 了 ， 要 招待 周到 ， 时不时 问 一句 ： 亲 ~ 味道 可以 么 ？ 亲 ~ 要 给 好评 哦 ~   亲 ~ 下次 再 来 ~ ~ ~ （ 无限 长音 ） 真的假 的 啊 顺便 问句 ： 您 吃 的 可好 ？ ！ 懒得 理 你 / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 就是 ~ 没 文化 真 可怕 ！ 思考   / / @ 搞笑 大 百科 :   不 拍 它 我 心里 难受 嘻嘻 转发 微博 你 是 蚊子 的 托儿 吧 思考 要 对 它 这么 温柔 吗 ？   / / @ 笑 多 了 会 怀孕 : 拍 了 这么 多年 蚊子 也 没见 有事 吃惊 转发 微博 还是 弹 专家 的 比较 合适 呕 恐怖 转发 微博人 越发 娇贵 了   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 你 吸引 蚊子   / / @ 我 是 強大 的 凹凸 曼 : 一定 要 這 麽 好 嗎 ， 我 討厭 蚊子 怒 / / @ 糗 事大 百科 : 真的假 的 ！ ？ 转发 微博 真的假 的   我 之前 就 考虑 过 这 问题 没想到 如此 严重 不 知道 有 多少 蚊子 命丧 我手 ， 也 不见 我 有事 啊 ！ 拍死 正在 吸血 的 蚊子 可致 人 死亡 恐怖 / / @ 微博 经典语录 : 馋嘴   你 今天 吃饺子 吗 ？ 转发 微博 不是 吧 … … … 中国 人 抗体 好 ， 都 是 练 过 的 没 那么 严重 吧 转发 微博 原来 有时候 对 敌人 残忍 也 是 对 自己 残忍 ！ 玛弥玛弥轰 … 吐口 唾沫 淹死 它 ！   / / @ 笑 多 了 会 怀孕 : 拍 了 这么 多年 蚊子 也 没见 有事 大家 还是 尽量 别拍 死 了 ！ ！ ！ @ 小妍   @ 心向悟境   @ 難覺   @ 毛毛虫 爬 啊 爬   @ 李菡 我 是 目前 身边 所有人 中 最 吸引 蚊子 的 ！   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 要 不要 那么 吓人 啊 ！ 衰   不要 叮 我 就 好 了 可爱 ( _ ) 弹妹 啊 ， 果断 拍死 ， 这种 快感 必须 有 ！ ！ ！ ！ 要 用 甜言蜜语 哄走 ， 最多 吸够 了 再 让 你 打个包 了 ， 但 千万 不要 伤 我 的 命 嘻嘻   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博一 看 就是 扯淡 的 医学 研究 恐怖 · · · · · 日 ， 我 大难不死 ， 必有后福 ， 有木有   / / @ 咕咕 拉拉 :   抵抗力 不似 我 朝 人民 强大   / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博 # 蚊子 # 这 让 我 想 起来 曾经 有 个人 用 镰刀 去 砍 蚊子 ， 结果 奥特曼 告诉 我 ，   哪 一期 哪 一页 引用 了 美国 的 病例 ？ ？ ？ / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博 不会 吧 ！ 真的 有 这么 严重 吗 ？ 我 一弹 功练 得 很 好 的 / / @ 格蕾斯 小姐 : 哎呀呀 我 最 怕死 了 打 蚊子 ， 还有 学问 的 . 以后 多 注意 了 吃惊 衰泪 这么 恐怖 衰 哎 ！ 我佛 慈悲 奥特曼 这个 恐怖 了 ！ 晕 转发 微博 很 无聊 的 搞笑 如果 他 说 拍 死 正在 吸血 的 蚊子 会 导致 蚊子 死亡 ，   这 不成 了 一句 废话 了 吗 ？ ！ 哈哈 不是 吧 这么 危险 不会 是 坑 爹 吧 拍 死 正在 吸血 的 蚊子 可致 人 死亡 额 .. 我琴晚 先拍 死 一只 .. 不是 吧 ？ 怒   怒   怒 转发 微博 苟且偷生 ， 忍辱负重 / / @ 蓉城 银杏 :   这么 骇人 ， 那 不是 看见 这 讨厌 的 东西 也 无可奈何 了 ！ 我 现在 被 蚊子 咬 了 要 起 很大 个 包 ， 一新 星期 才 销掉 ， 有无 问题 ？   / / @ 灰尘 吾 扰 : 日 ， 我 大难不死 ， 必有后福 ， 有木有     / / @ 咕咕 拉拉 :   抵抗力 不似 我 朝 人民 强大     / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 我 的 妈 好 吓人 -   - 反正 还是 注意 好 / / @ 路过 心上 的 句子 : 真的假 的 ， 个案 吧 @ 小润娘   @ 管官 啊 管官   @ 刘小超 是 屁恰 老 逗   @ 夏小天 人   @ 不是 就 -   @ 不是 就是   活到 今时 今日 ， 你们 逃过 了 几劫 ？ 思考 / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 怎么 会 我 好 几次 哥 没有 那么 有 爱 ， 我 喜欢 “ 啪 ” 的 一声 ， 自己 的 血液 和 蚊子 的 尸体 共同 凝固 的 过程 那 是 何等 的 快慰 ？ ！ 血债血还 ！ 转发 微博 这年头 神马 都 惹不起   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 吃惊 衰额   这么 恐怖   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 那 是 米 国人 的 问题 ， 身在 天朝 ， 咱 早已 是 百毒不侵 之体 了 ~ 拍死 正在 吸血 的 蚊子 可致 人 死亡 可能 吗 ？ — — 像 我 这种 非常 非常 非常 招 蚊子 的 人 一定 要 注意 了 · · · · · · 吃惊 转发 微博 可是 我 总是 拿 这 招来 勾引 蚊子 再 把 它 打死 兔子 靠 让 它 占便宜 以前 是 等 蚊子 吸饱 了 我 的 血 再 拍 死 它 ， 以后 拍死 了 它 再 涂 万 精油 我晕 ！ 这 假新闻 真傻 逼 ！ 以后 不敢 虐待 蚊纸 了 不 拍 死 还 能 干什么 吓人 ， 我要 告诉 我 的 亲朋好友 ！ ！ ！   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 吃惊 几率 太小 了 ， 我 肯定 拍死 它 真的 吗 ？ 我 没话说 了 .... 各位 蚊兄 吸饱 了 一路 走 好 ..... / / @ 路过 心上 的 句子 :   真的假 的 ， 个案 吧 / / @ 花 奶奶 最 : 汗 / / @ 火星 人民 超爱 的 高 淑女 ： 汗   / / @ ： 人 的 生命 越来越 脆弱 了 亲爱 的 ， 下次 不能 这么 凶残 了 是 的 ， 应对 吸血鬼 说 吸饱 了 吗 ？ 吸饱 了 休息 下 我 顺便 帮 你 泡杯茶 ， 欢迎 常来 吸 ， 这样 对 我 血液循环 有 帮助 有利于 身体健康 ！ 转发 微博 ....... / / @ 猫 小 囧 的 芝麻糊 : ... / / @ 曹 猫猫 _ ： 拍死 别人 身上 的 放屁 额 ！ ！ ？ ？ ？   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 大 夏天 呢 ， 不管 真假 ， 为了 你们 转 了 没有 这么 夸张 啊 ， 蚊子 到 了 当然 是 拍 ， 没弹 过   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 / / @ 新 北方 _ 官方 微博 : 不能 吧 ？ 围观 丫   蚊子 的 模样 真 恶心 怒 君子 报仇 十年 未晚 啊 ~ 就 等 你 吸完 再同 你 激战 / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博太 恐怖 了 吧 拍 了 这么 多年 了 ， 也 没见 谁 死翘翘 啊 不 杀 它 的 生 ， 就是 不杀 自己 的 生 ？ 我 通常 就是 这样 以己 为 诱饵 ， 然后 以 迅雷不及 掩耳盗铃 之势 痛杀 之而后快 啊 … … 晕 这个 必须 转 注意 噢 我 早 有 这个 远见 了 ♪ ( ´ ▽ ｀ )   / / @ 路过 心上 的 句子 :   真的假 的 ， 个案 吧 要 不要 那么 夸张 啊   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 出血 了 ~ 转发 微博 吃惊 没 那么 恐怖 吧 ， 吃惊 晕     人命 可 ： 贱 如 蝼蚁 ， 贱 如 草芥 ， 卑微 到 尘埃 里 ， 现在 竟然 也 贱 如 蚊子 了 尼玛 啊 ！   蚊子   你 伤不起 啊 伤不起 ！ 泪 看来 连 蚊子 也 伤不起 好 恐怖 ！ 各位 ， 为了 你们 的 人生 安全 ， 不要 再 拍 蚊 啦 ！ ！ @ 方舟子   这是 真滴 么 ？ / / @ 辽视 第一 时间 :   哦 ？ 有 这事 ？ / / @ 新 北方 _ 官方 微博 ： 不能 吧 ？ / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 哇 ， 蚊子 这么 毒 ， 小时候 我 爸爸 以前 就是 拿 我 当 诱饵 来 打 蚊子 的 ， 哇 ， 蚊子 这么 毒 ， 小时候 我 爸爸 就是 拿 我 当 诱饵 来 打 蚊子 的 ， 那 我 岂 不是 很命 大 ？ 汗 吃惊 … 转发 微博 / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 吃惊 长 这么 大 第一次 听说 耶 看来 以后 见 着 蚊子 兄弟 要 礼遇 待 之 挖 鼻屎 汗 / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 调查 一下   / / @ 微笑 的 雪人 :   同意 拍丫 的   / / @ 谣言 粉碎机 : 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 还有 这种 事 ‼ 饿   这样 的 啊 轉發 微博见 一只 杀 一 只见 一对 杀 一双 / / @ 谣言 粉碎机 : 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 . 实际上 这 事情 确实 发生 过 但 仅仅 是 个案 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 吃惊 吃惊 吃惊   / / @ 路过 心上 的 句子 :   真的假 的 ， 个案 吧 转发 微博 / / @ 谣言 粉碎机 : 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / @ 科学 松鼠 会     @ 果壳 时间   @ 谣言 粉碎机   求证 就算 冒 着 这 丁点 感染 的 风险 ， 哥 也 要 拍 死 丫 的 …   / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎 拍死 在 吸血 蚊是 惯性 动作 ， 好难 做到 赶走 它 这么 恐怖 ？ ！ 转发 微博 / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 / / @ - :   系罗 又 学到 野   / / @ 辉 : 原来 感架 ？ 吃惊 / /   @ 露娜 缇 妮斯   : 无 让 蚊子 叮 了 岂 不是 只能 看着   / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： 汗   / / @ 路过 心上 的 句子 :   真的假 的 ， 个案 吧 / / @ 谣言 粉碎机 : 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / @ -   是 真的 吗 ？ 太 的 恶心 了 / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 哎 ， 好 恐怖 ， 还是 弹 走 好 了 ~ 蚊子 什么 的 最 讨厌 了 … … 你 洗 我 的 血 你 就 吸 吧 ， 你 也 吸 不了 多少 … … 你 还 让 我 痒痒 … … 我 恨 你 ！ ！ ！ ！ ！ / / @ 路过 心上 的 句子 : 真的假 的 ， 个案 吧 以牙还牙 ， 以血还血 极个别 的 事件 不能 称为 惯例 额 ～ 然后 养着 她 ， 供 他 上学 ， 成家   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 真的假 的 ？ 委屈 委屈 委屈   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 对 ， 拍死 丫 的 ！   / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 挖 鼻屎   这么 恐怖 ？ 以前 还 真的 对 这个 一点 意识 都 没有 呢 那 就 同归于尽 吧 ， 打死 丫心   / / @ 荒绿 哦 :   真菌 感染 ？ 那 岂 不是 得 脚气 可能 会 死 人 ， 脑残 啊 / / @ 搞笑 大 百科 ： 不 拍 它 我 心里 难受 嘻嘻 我 都 是 一巴掌 下去 的 啊 ！ ！ ！   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 @ 胖 皮皮 转发 微博 基督徒 也 提倡 不 杀生 拉 ， 都 是 科学 惹 的 祸 我 宁可 被 细菌 感染 也 要 拍 死 它 ， 决不 客气 ， 吸 我点 血 也 就 罢了 ， 还 让 我 奇痒 难当 ， 哼 ！ / / @ 古心蝶 :   不会 吧 ？ 那 我 不是 全身 真菌 了 ？ 厄 … … … 还有 木有 天理 了 ， 凭 什么 我们 要 任凭 蚊子 吸 了 血 之后 还 可以 逍遥法外 ？ 果断 选择 拍死 蚊子 ， 决不 犹豫 ！ 转发 微博 不是 吧 右 哼哼 人类 越来越 脆弱 了 ， 蚊子 威武 ！ 昨天 拍死 两只 ， 今天 肿 了 很大 的 包 啊 ， 痒 死 了 抓狂 吆 轻轻 的 把 它 弹 走   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 人生自古谁无死 ， 留取 痴心 照凤姐 哈哈 真的假 的 ？ 无语 我 都 系 小心 咯   / / @ 蕉儿 先生 :   / / @ 谣言 粉碎机 ： 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 转发 微博 讨厌 蚊子 ！ 那 我 死 好 多次 了 … … / / @ 谣言 粉碎机 ： 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 转发 微博 转发 微博 小心 為 好 ~ ~ ~ / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 抓狂 我 早就 想过 这 问题 了 ... 怕怕 的 ... 保护 动物 ！ 别 杀生 哦 ！ 转发 微博 转发 微博衰   可怕 最 擅長 在 黑暗 中 把 蚊子 拍死 在 我 自己 臉上 ！ 完全 聲音 判斷 位置 ！ 必須 拍 死 ！ / / @ 谣言 粉碎机 : 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍 真假 啊 ？ 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 ？ 】 在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但 拍 死 正在 吸血 的 蚊子 可致 人 死亡 ？ 好 可怕 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 这是 @ 谣言 粉碎机   的 解读 ： : / / . / 转发 微博 不是 吧 ？ ！   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 不会 吧 ， 弹 ， 弹 ， 弹 ， 弹 走 鱼尾纹 ， 连 蚊子 吸血 也 要 用弹 ， 看来 今年 最 流行 的 的 中国 文字 有 “ 弹 ” 字 了 ！ 哈哈哈   亲 ~ / / @ 吴兵 导演 :   这个 需要 功夫 ！ / / @ 箜 豆豆 : 这儿 边 吃 边拉呐 ！ / /   @ 谭小志诺 _ 魔栗 动画   ： 吃饱 了 吗 亲 ！ 慢走 亲 ！ 记得 给 好评 啊 ！ 亲 ！ / /   @ 洪剑涛   ： 真的假 的 ， 个案 吧   不过 还是 别拍 它 啦 ， 弹 走 他 ！ 回去 练练 ...... ！ ！ 我 弹弹 弹 ... 打 蚊子 还有 这么 高深 的 学问 啊 ！ @ -   请 对 蚊子 温柔 点 ！ 吓人 / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有 事先 把 它 弹晕 弄 开 在 拍 死   / / @ 糗 事大 百科 :   真的假 的 ！ ？ 吃惊 惹不起 啊 ， 阿门 ， 阿单 这个 必需 注意 这 还 真长 知识 以前 都 是 玩命 拍死 ！ 鄙视 某人 ， 我 也 早就 说 过 某人 别 那么 恶心 ！ ！ ！ 非要 把 它 拍成 屎 饼 / / @ _ 静静 静静 _ : 挖 鼻屎 我 早就 劝告 某些 孩子 了   / / @ 神探 - 李奇 ： 衰   我 每次 都 拍 到 佢 变 屎 饼 噶 ！ ！ 能 活着 真是太 好拉 ～ 泪   / / @ 尛 莉莉 ： 吃惊   ~ / / @ 糗 事大 百科 ： 真的假 的 ！ ？ 转发 微博 转发 微博 转发 微博 / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 请 轻轻 的 掸 去 ~ ~ ~     '   ... @ 迷茫 的 水   @ _   @ 无   @ 钟   / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 危险 ， 以后 不棒 别人 拍 蚊子 了 ， 责任 大 啊 ！ / / @ 李南 ： 请客 还要 送客   / / @ 猫猫 的 名字 叫 平底锅 : 需要 用 敬语 请 吗 ？   / /   @ 糗 事大 百科   : 真的假 的 ！ ？ / / @ 谣言 粉碎机 :   在 夏天 最 讨厌 的 动物 就是 蚊子 有没有 ！ 但是 这样 一个 【 拍死 正在 吸血 的 蚊子 可致 人 死亡 】 的 谣言 实在 是 让 人 很 忐忑 实际上 ， 这 事情 确实 发生 过 ， 但 仅仅 是 个案 ， 出现 的 几率比 买 彩票 中 上 两个 亿 还要 低得 多 所以 ， 看到 蚊子 ， 拍死 丫 的 ！ 请 看 谣言 粉碎机 解读 ： : / / . / 这 该死 的 蚊子 真是 百害 而 无 一利 啊 ~ 纠结 啊 ~ 转发 微博怒 殺 ﹑ 殺 ﹑ 殺 … 晕 真的 ? 假 的 ? 弹弹 弹   / / @ 洪剑涛 :   真的假 的 ， 个案 吧   不过 还是 别拍 它 啦 ， 弹 走 他 ！ 回去 练练 ...... ！ ！ 我弹 弹弹 ... 转发 微博好 吓人 ， 大家 别 打 了 啊 轻轻 弹 走 恐怕 大部分 人 无法 解恨 啊 ， 拍死 也 不是 不行 ， 但 要 记得 洗 一下 哦 要 不要 等 它 吸玩   / / @ - :   这么 恐怖 ？   / / @ 巩岩 : 转发 微博 还 真是 不 知道 是不是 还要 等 它 把 刺 拔出来 再 请 走 它 呀 ！ / / @ 笑 多 了 会 怀孕 : 拍 了 这么 多年 蚊子 也 没见 有事 如果 怕死 的话   ， 蚊子 的 嘴会 在 肉 里 感 恐怖 ..   / / @ 黃 韻小盆友 _ 親愛精 誠 :   死 咯 ... / / @ 时尚 搞笑 语录 ： 拍死 正在 吸血 的 蚊子 可致 人 死亡 国人 五毒 不侵   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博 转发 微博 不是 吧 ， 经常 拍死 正在 吸 我 血 的 蚊子   / / @ 观雨 听 箫 楼主 :   吃 到 拉 了 还 在 吃 ， 要 不要 这么 没出息 哇 / / @ 倾墨 ： 这 张图 拍 的 太 恶心 了 / / @ 我 是 杨峻 一 ： / / @ 沈阳 晚报 ： 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 / / @ 辽视 第一 时间 ： 哦 ？ 有 这事 ？ / / @ 新 北方 _ 官方 微博 ： 不能 吧 ？ 晕甘 都 得 ， 爛 道理 不会 吧 ～   这么 严重 啊 ！ 怒 拍 死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博 转发 微博 转发 微博晕 啊 最好 把 它 捉住 并 给 它 带上 口罩 靠 啊 ！ 是不是 应该 对 蚊子 晓之以理 ， 动之以情 ？ 所谓 的 以德 服蚊 ， 就是 这样 了 转发 微博 这个 … … 衰弹 走 之后 也 不能 打 啊 ， 其嘴 仍 有 可能 刺入 手掌 造成 残骸 进入 呢 ！ 这样 大家 一起 弹夹 弹去 ， 它们 会 晕死 ， 或者 不管 它们 ， 让 它们 撑死 ， 或者 有 可能 太重 掉 在 地下 被 踩死 ， 甚至 会 老死 总之 ， 它们 会 死 ， 不用 管 了 ！ 好 恶心 ！ ！ 不会 吧 ！ ！ 以后 ， 要 和 蚊子 和平共处 ！ ！ ！ 啊 ~ 我 每次 都 是 等 它们 盯上 才 打 的 ， 这么 恐怖 啊 ！ 以后 不敢 了 ！   / / @ 针锋相对 :   外国 蚊子 不 叫 肌无力 ， 它们 叫 没 大脑 你 完全 可以 慢慢 地 把 它 拿 起来 你 要 高兴 ， 还 可以 再 把 它 放 回去 保准 继续 喝血 不飞   / / @ : 轻轻 弹 走 ？ 外国 蚊子 是 肌无力 么 转发 微博 生病   生病   生病   生病   生病   生病   生病   生病   你 有 了 我 的 血肉 ~ ~ 只能 轻轻 的 目送 你 离开 ~ ~ ~ 以后 带 着 娃 再 来看 我哈 ~ ~ ~ 額 我 不敢 殺生 ， 所以 基本上 它 逃跑 的 幾率 更 高 ~ 你 轻弹 一个 我 看看   / / @ 笑 多 了 会 怀孕 :   拍 了 这么 多年 蚊子 也 没见 有事 这 类 西方 研究 都 是 # 草人 # 的 ！ # 济宁 方言 传播 # 甘 得人惊 ..... 汗   那 不是 便宜 它 了 那 不是 放 它 一条 生路 让 它 继续 祸害 人 ? 一 看见 它 咬 我 ， 就 想 拍 死 它 人 把 许多 动物 杀 了 吃 其肉 ， 喝其血 相对 蚊子 而言 小意思 了 ！ 转发 微博 转发 微博 回复 @ 金凯丽 : 真是 一个 和平 的 年代 …   / / @ 金凯丽 : 靠 啊 ！ 是不是 应该 对 蚊子 晓之以理 ， 动之以情 ？ 所谓 的 以德 服蚊 ， 就是 这样 了 转发 微博 我 怕 我会 忍不住 下手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 要死 了   吃得饱 的 了   都 溢出 来 了 转发 微博 蚊子 吸 你 血 的 时候 千万 不要 拍死 它 ， 赶走 ， 赶走 万恶 的 蚊子 这太 惊人 了 ， 大家 都 要 警剔 傻 猪猪 淘宝 女装 女鞋 女包 专营店 ： : / / . /     宅女 送 为 你 服务 ！ 汗   我 去 现在 连 拍 蚊子 都 有 生命危险 ！ 我 以为 蚊子 在 吸血 的 时候 要 跟 蚊子 讲道理 呢 切忌 啊   盆友们 要 看着 他 吸完 ！ 再 重力 一击 “ 啪 ” 毕竟 是 留 着 我 的 血 ， 但 它 做出 伤天害理 的 事 ， 只好 六亲不认 把 它 的 尸体 搓 烂 在 大腿 上 的 某人 依旧 健康 快乐 的 活着 … …   / / @ 逆 生长 的 未婚妻 嗯 :   右边 / / @ _ 树仔 ： 好好 跟 它 商量 啦 【 啊 咧咧 你 再 不 走 我 抽 你 咯 … … 我 真的 抽 你 咯 … … 好 啦 给 你 一块钱 你 自己 去 买点 吃 的 吧 … … 】 / / @ 小 她 ： 怎么 个 轻轻 弹 -   - 转发 微博 弹指 间   心 无间 转发 微博 我 一直 拍 的 转发 微博 绝对 是 恐吓 转发 微博 转发 微博 不是 吸血 的 蚊子 给 它 拍 死 木 问题 吧 ？ ！ ～ 回复 @ 金凯丽 : 仅仅 这样 当然 不行 ！ 偷偷 报警 ， 然后 和 蚊子 聊天 ， 稳定 对方 情绪 的 同时 等待 的 到来 ， 哈 ～   / / @ 金凯丽 : 靠 啊 ！ 是不是 应该 对 蚊子 晓之以理 ， 动之以情 ？ 所谓 的 以德 服蚊 ， 就是 这样 了 哈 你 心 这 我 晕 ， 蚊子 惹不起 / / @ 小 的 快乐 窝 : 下次 是不是 得 说 欢迎光临 ~ ~ ~ 请 慢走 ~ ~ ~ 了 万恶 的 蚊子 ， 滚开 - - - 转发 微博 可恶 的 蚊子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 在 吸血 请 深吸 ， 不 打扰 你 晕   那么 恐怖 啊 ... 转发 微博 思考 这么 严重 ？ 轉發 微博 转发 微博泪     蚊子 也 在 进化 ， 人 呢 、 在 干什么 ！ 转发 微博 转发 微博 我 靠 ！ 什么 逻辑 ！ 大概 和 蚊子 是 一国 的 ！ 转发 微博 转发 微博 不是 你 死 就是 我亡 ！ 大不了 同归于尽 怒 不是 吧 ~ ~ ~ 就 甘放距 走 ~ ~ ~ 转发 微博 转发 微博 转发 微博 讨厌 的 蚊子 又 长 知识 了 啊 ！ 真是 一个 和平 的 年代 …   谁 都 惹不起 然后 等 它 再 来 吸 ？ 好 恶心 ！   蚊纸 什么 的 最 讨厌 了 ！ ！ ！ 天天 送 我 大红包 ， 超大型 的 那种 ！ 抓狂 抓狂 抓狂 我受 之 不起 啊 ~   每次 也 发现 不了 ， 等到 感觉 到 肿 么 了 滴 时候 ， 已经 真的 是 肿 了 衰   压根 拍 不到 ， 有木有 ， 有木有 泪泪泪 ！ ！ ！ 你 打 的 太 用力 了 这个 蚊子 拍 的 很 好 啊 专家 提醒 ， 当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走 转发 微博 转发 微博晤系 挂 ， 见到 杀晤到 吃惊 受教 了 人类 实在 是 太 脆弱 了 转发 微博天 哪 讨厌 的 蚊子 ， 死 了 也 不 太平 转发 微博 注意 了 我 拍 的 时候 还 在 享受 那个 过程 ！ 转发 微博 生病   那就是说 让 它 吸饱 了 再 自己 飞走 咯 ， 泪 转发 微博 只是 弹 走 不 就 便宜 它们 了 ~ ！ 哼 孩子 们 ， 要 注意 下 … @ 琉璃 猫眼       手下留情 怒怒 那怎么行   一定 要 打死 它 我 十几年 都 拍 错 了 恐怖 叻 ！ ！ ！ 转发 微博汗 … … 转发 微博 吃惊 原来 我 的 方法 一直 是 正确 的 干什么 要 打死 它 打 得手 这么 脏 转发 微博 ！ ！ 小心 不要 杀生 啊 转发 微博 有无 甘 恐怖 ？ 妈呀 ， 将 蚊子 弹 走 ？ 还 不如 等 它 吃饱 了 给 它 盖 被子 睡一觉 再 走 呢 ， 这 也 太 文明 ＋ 高难度 了 ！ ！ ！ 神马 ？ ！ 以后 就 不能 享受 啪 ！ 吧唧 ~ 的 乐趣 了 … … 还有 这一说 转发 微博 转发 微博 危险 无处不在 衰 始终 还是 觉得 它 恶心 转发 微博 转发 微博 转发 微博 转发 微博 黑线 放 蚊子 一条 生路 ， 可能 等于 救 自己 一命 ！ 阿弥陀佛 ！ 下次 注意 哦 ~ ~ 蚊子 很 过分 ， 死 了 还要 带走 一个 ， 猎人 么 ? 咋个 以前 没听说过 呢 蚊子 很 过分 ， 死 了 还要 带走 一个 ， 猎人 么 ? 咋个 以前 没听说过 呢 蚊子 很 过分 ， 死 了 还要 带走 一个 ， 猎人 么 ? 咋个 以前 没听说过 呢 @   你 恨不得 把 他 拧 死 是 吧 ~ ~ 转发 微博天 啊 ， 我 每次 都 狠狠 地以 打死 蚊子 为 痛快 像 我 这种 蚊子 追捧 对象 还是 要 把 这个 记 起来 才行 回复   @ : 吃惊 嗬 ， 这个 蚊纸 还 有两下子 哇 ， 懂得 发微博 吓唬 俺们 以 逃脱 制裁 ！ @ 易木寒枝   对 蚊纸 怎么办 ， 你 懂 的 酷   / / @ : 确定 这 不是 蚊子 发 的 微博 ？   / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博转 好 恶心 额 怎么 会 这么 可怕 ， 死 了 也 要 祸害 人 转发 微博 妈呀 好 严重 啊 ！ 额放 了 它 ? 阿弥陀佛 吃惊 还好 我 每次 都 不忍心 下手 @ 方舟子   真的假 的 ? 转发 微博 第一次 听说 … 蚊子 也 如此 危险 转发 微博 哈哈 ， 我 一直 是 很 友好 的 把 蚊子 赶走 … … 可以 当成 常识 ！ 砖家 你 妹 啊 / / @ 时尚 搞笑 语录 : 拍死 正在 吸血 的 蚊子 可致 人 死亡 转发 微博 转发 微博轉 發微 博好 可怕 好 吓人 啊 恐怖 转发 微博 我 经常 这样 怒衰 我 拍 死 过 很 多次 呢 ！ 才 不要 ！ 要 同归于尽 ！ 吃惊 以后 不再 吸 我 血 的 时候 杀生 了 … 应该 让 它 吃饱喝足 后 再 行刑 这样 的 啊 ? 这么 严重 的 啊 ， 学习 到 了 转发 微博擦 ！ 刚 拍 死 一只   它 咬 我 个 包   怒怒 怒 @ 李晨     / / @ - 淪陷綸 嫻 :   吃惊 别拍 蚊子 … … 吃惊   今日 先 打死 只 ..... 就 甘 赶走 距好 可惜 啊 失望 这个 很 重要 转发 微博 轻轻 将 蚊子 弹 走 一刚 我 怎么 忍心 放 它 一条 生路 呢 怎么 死 的 都 有 啊 … … 既然 生命 如此 脆弱 ， 咱们 还是 珍惜 吧 ！ 幸福 每 一天 啊 ！ ！ ！ ！ ！ ！ 可是 会 条件反射 的 拍 呀 ！ ！ ！ 转发 微博 转发 微博 / / @ 关玉霞 的 新家 : / / @ 姜诗明 ： 这 还有 头 一次 听说 ， 小心 点 也好 不会 哇 ！ 转发 微博 转发 微博 医生 也 说 啦 那 只是 个案 ， 遇到 蚊子 的 时候 还是 需要 狠狠 拍死 啦 ！ 完 了   我 經常 拍 死 转发 微博 转发 微博 这么 恐怖 转发 微博 ~ ~ 吃惊   放归 大自然 ` ~ ~ ~ ~ 不过 ， 条件反射 第一 时间 出 一声 “ 啪 ” 晨儿 ， 你 看 转发 微博 转发 微博 ... 转发 微博 又 长 知识 了 转发 微博 转发 微博 真的假 的 啊 ？ 转发 微博 转发 微博 值得 引起 注意 ！ ！ ！ 生病 衰 转发 微博 哈哈 晕 每次 都 不 知道 被 蚊子 咬 … … 泪 转发 微博 或者 等 它 吸完 再 打 转发 微博 恐怖 丫 … 晕 转发 微博 围观 转发 微博 转发 微博 转发 微博 不能 弹 让 它 吃饱 自然 走 了 ， 还 保住 自己 性命 上帝 这样 转发 微博 转发 微博 哼 ！ 想 的 美 ！ 不 拍 死 它 我 心不甘 ！ 讨厌 的 蚊子   / / @ :   以后 注意 啦 你 吓人 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 真是 第一次 听说 过 闪电 姐让 你 吸 ， 让 你 吸饱 距 不要 让 我 死 啊 抓狂 转发 微博 转发 微博 哎 蚊子 桑不起 啊 ~ 才 知道 啊 ！ 恐怖 … 转发 微博 转发 微博 哈哈 ， 我 认为 这 是 个 笑话 一直 只 用电 蚊 拍 … … 转发 微博 转发 微博真 麻烦 转发 微博 @ 王 圆圆 转发 微博 转发 微博 蚊子 …   大家 看吧 ， 太 可怕 啦 … 转发 微博甘 ？ ！ 转发 微博 真的假 的 转发 微博 转发 微博 恐怖 呢 有无 甘 恐怖 .... 转发 恨 ， 讨厌 蚊子 不是 吧 转发 微博 转发 微博 转发 微博 真的 吗 ？   / / @ 时尚 搞笑 语录 :   拍死 正在 吸血 的 蚊子 可致 人 死亡 蚊子 - - > 死亡 抓狂 我 等 它 撑死 了 在 拿走 它   尽情 的 吸吮 我 吧 ！ ！ ！ 每次 都 是 被 咬 完 以后 才 知道 / / @ 好吃 小嘴儿 : 天 哪 ， … … 好 恐怖 ， 我 总是 一巴掌 拍死 ~ ~   / / @ 彼得大帝 吴 : 那珑 等 蚊子 吃饱 了 自己 走 蚊子 · · · · · 怒 闪电 转发 微博电死 它   / / @ - :   危险 无处不在 当 蚊子 吸血 时 · · 最好 轻轻地 将 蚊子 弹 走 · · 碰见 个别 极其 顽固 迟钝 见 吃 的 不要命 的 · · · 也 要 耐心 的 轻轻 弹 走 · · · 毕竟 比起 几滴 血 · · 命 比较 重要 · · 转发 微博 转发 转发 微博 唔 系哇 ？ ？ 恶 不能 有 恶报 转发 微博 转发 微博 以前 好象 干过 ， 居然 这么 危险 ？ 转发 @ 盆儿 钵   @ 兰缪 - 桃子   @ - 紫涵 笑笑   @ 兰缪 _ 晓纹 纹   @ 兰缪 - - 想念 泡泡 的 日子   @ 擎天   @ 巨涛 转发 微博 转发 微博 哦 哟 ... 以后 注意 到 哦 轉發 微博 吃惊 还有 这 等 事 转发 微博太 可怕 了 第一次 听讲 还有 这样 的 事弹 走 而已 岂 不是 便宜 了 它 ！ ！ ！ ！ ！ ！ ！ 可怕 ~ 真的 吗 ？ 刚刚 才 打死 一个 只 ！ … … 汗 尼玛 转发 微博 这 哪 说理 去 、 、 、 哦 哦 ， 转 … 转发 微博 转发 微博殺 無 赦 ！ ！ ！ 斬立決 ！ 好阔 怕 ！ ！ 真的 吗 ？ ！ 转发 微博有 这么 吓人 吗 伤不起 转转 消灭 蚊子 的 学问 / / @ 黄继南 :   / / @ 浮夸 至今 : 蚊子 - - > 死亡 不能 打 ， 只能 赶 ~ 酷 转发 微博 呀 看来 我 死里逃生 无数次 了 ！ 转发 微博有 这么 恐怖 吗 ？ 思考 转发 微博 转发 微博 恐怖 了 … 它 吸 我 血 ， 打 都 打 不得了 ， 我会 不爽 的 明白 我 每次 都 是 把 它 狠狠 地 打死 也 ... 让 它 轻轻地 走 吧 本 是 同根 生 ， 相 煎 何太急 施主 ， 手下留情 ！ 转发 微博 不 拍 死 它   难解 心头 之恨 呐怒 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 @ 辉辉 _ 灰灰   我 想起 了 班车 司机   / / @ 安娜 _ 小肥 :   讨厌 的 蚊子   / / @ :   以后 注意 啦 转发 微博 真的假 的 ？ ？ ？ ？ ！ ！ ！ ！ 转发 微博 ？ 见识 了 吃惊 转发 微博 转发 微博 吃惊 打 蚊子 也 增加 工作量 了 转发 微博真 啊 抓狂 真的假 的 … 我 确实 干过 这种 事 … 不是 吧 … 求证 @ 科学 松鼠 会假 的 吧 ？ 对 敌人 的 心软 也 对 自己 的 一种 保护 晕 ， 连 打 蚊子 都 有 讲究 了 哦 闹 ~ ！ 我 干过 ！ 转发 微博 转发 微博 吃惊 救蚊 一命 ， 胜造 七级 浮图 ， 阿弥陀佛 额 ~ 我 可 经常 拍死 ...... 转发 微博 吃惊   得人惊 等 喂饱 了 再 打 ？ 吃惊   弹 走 了 肯定 不好 拍死 不过 这个 夏天 都 过 了 一半儿 了 ， 我 还 没有 被 蚊子 咬过 呢 ！ 很 奇怪 ， 估计 我 的 血液 味道 不是 它们 的 菜 ~ 真 庆幸 我 的 妈呀 ， 这是 真的假 的 呀 转发 微博 是不是 啊 转发 微博 好惨 啊 ， 被 蚊子 咬 还 只能 轻轻地 把 它 弹 走 ... ≥ ﹏ ≤ 转发 微博 转发 微博 转发 微博 哪儿 有 那么 娇气 哦   / / @ 猫 脸肥 :   抓狂 我 最 讨厌 蚊子 了 ！ 怒 / / @ : 灰常 可怕 的 小东西 阿   / /   @ 花 嚓嚓 _   :   @ 沙漠 军团       / /   @ 韬小贤 _   ： 边 吃 边 拉 ？ 转发 微博 不会 吧 · · 那么 恐怖 ！ ！ 我 经常 在 它们 吸得 正爽 的 时候 一掌 拍 死 它 的 · · · 杯具 · · · 转发 微博 转发 微博 吃惊 转发 微博 以后 不要 拍死 蚊子 啦 … … 转发 微博 还是 让 他们 尽情 的 吃 吧 以后 再也 不 打 了 不是 吧 ， 我 经常 拍死 正在 吸血 的 蚊子 ... 打个 蚊子 要 留心 吖 转发 微博 转发 微博 转发 微博 宁可信其有 ， 不可 信其 无 ！ 抓狂 嗯 难道 这 就是 佛 曰 不可 杀生 的 科学分析 转发 微博 谨记 ！ ！ ！ 不会 吧 还 不能 打 了 ！ 抓狂 抓狂 小东西 不可 小视 啊 ！ 转发 微博 转发 微博 那 该 肿 么 办 ？ 练习 弹蚊 神功 中 拍 死 正在 吸血 的 蚊子 可致 人 死亡 ， 好 可怕 啊 可是 我 不 拍 死 它 ， 我 不爽 ~ ~ ~ 怒 思考 转发 微博 转发 微博 小心 啊 ！ 大家 ， 有 蚊 咬 你 要 放走 它 哦 ！ @ 完美 莹姐   晕 抓狂 哼 要 搞清 是 个别 案件 还是 普遍现象 啊 思考 谁 也 不 希望 在 吃饭 时 被 打搅 转发 微博 转发 微博 转发 微博 转发 微博 不 拍 蚊子 我 既会 手痒 又 不 解气 ， 赌 一把 ！ 真 恐怖 ， 什么 事 都 有 浮云 嗯 ， 要 小心 了 … 书呆子 珍爱 生命 ， 保护 动物 ！ 蚊子 您 吃 好 再 走 这事 都 有 ， 连 一个 小小的 蚊子 都 成 了 人类 的 劲敌 ！ 唔 系哇 ， 我成 日训 觉会 紮 蚊 的 喔 ， 禁米 好 危险 汗 还拉个 垫被 的 够 绝 转发 微博好 后怕 哦 ！ 学习 啦 介个 我 还 真不知道 呢 ， 下次 得 注意 转发 微博 转发 微博 怒骂   假 的 不能 再假 ， 我 都 这样 打死 多少 只 蚊子 ？ 怕 毛 啊 ？ 胡说 九道 奥特曼   我 都 啪 死 了 好多 了     我 看 是 个别 的 为 你 才 打 我 ， 为 我 才 打 你 ， - - - 打一 动作 转发 微博额 ～ 这么 恐怖 的 啊 大家 都 注意 了 … … 转发 微博 转发 微博 注意 注意 这年头 蚊子 都 不能 杀 万恶 的 蚊子 衰 可恶 的 蚊子 转发 微博 转发 微博怒 晕 我 可 经常 干 这事 … … 那么 来 吸个 够 晕 号 外 . 号 外 ..... 难道 看见 凶手 还要 放虎归山 ， 再 咬 我 几口 ？ 怒 转发 微博 转发 微博 看着 有点 恐怖 ！ ！ 怎么 什么 都 有 啊 ！ 拍个 蚊子 也 会 拍 死 啊 ！ 这个 世界 太 奇妙 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点 道理 不然 怎么样       直接 电蚊 拍 上 吗 ？ ？ ？ ？ ？ ？ 喂饱 弹 走 转发 微博 转发 微博 还 等 它 下 回来 咬 ？ 晕 吃惊   太 恐怖 了 吧 还 让 不让 我们 这种 爱 被 咬 的 人活 了 ？ / / @ 我 愛廣州 - _ : / / @ 明日 花 昨日 已开 ： 有用 / / @ 爱 之 - 天天 ： 转发 微博衰衰 只是 为了 给 他 个 痛快 慎拍 转发 微博赞 以后 要 改 方式 了   弹   弹   弹 ... 这 也 行 … … 转发 微博好 吧 ， 我养 着 它们 ！ 容易 被 咬 的 快 来看 ！ @ 偶像 杨过 抓狂 转发 微博乖 ， 喝 饱 了 自己 玩去 不是 吧 ？ 真的假 的 ？ 我 应该 当 喜剧 看 还是 当 正剧 看 呢 我 被 咬 死 都 不 打 了 转发 微博 转发 微博 吃惊   可恶 的 臭 蚊 ... 转发 微博 睡觉   佛家 的 不 杀生 可能 就是 这个 出发点 ，   呵呵 厉害 吃惊 可怕 注意 啦 ～ 好 可怕 ~ 可怜   可恶 & 可恨 的 蚊子 @ 寻觅 狼迹     / / @ 哲言 心语 :   不是 吧 ， 我 也 经常 打 哦 疑问 恐怖 晕 请 有 此 习惯 的 银们 ， 注意 了 哥 吸饱 了 您 走 好 转发 微博 转发 微博 转发 微博 大家 要 注意 哦 ， 吸血 的 蚊子   不要 打 哦 原来如此 哦 ， 原来如此 啊 汗   真的假 的 ~ 转发 微博 转发 微博哗 吃惊 要 注意 啦 转发 微博 转发 微博当 发现 蚊子 在 吸血 时 ， 最好 轻轻 将 蚊子 弹 走姐 打 了 十几年 衰晕   小盆友们 注意 了     @ 这 不是 真的 吧 ？ ？ 活着 太 没 安全感 了 吃惊   / / @ 哲言 心语 :   不是 吧 ， 我 也 经常 打 哦 疑问 啊 ！ 不会 吧 ！ 我 打死 好多 只 了 以后 捏住 它 ， 拔掉 它 的 翅膀 威武 蚊子 都 高兴 死 的 转发 微博 转发 微博 转发 微博 转发 微博 不 小心 刚 揉 死 一只 就餐 中 蚊子 的 人   表示   她 准备 惴惴 滴 睡着 等 … 偷笑 月亮 不会 吧 ？ / / @ : 思考 个例 ， 而 发生 的 可能性 极小 转发 微博 呵呵 转发 微博 居然 有 这样 的 事 ， 蚊兄 都 进入 保护 动物 行列 了 … … 一直 这样 听说 不过 前天 在 长沙 坐 出租车 ， 刚 上车 就 被 一只 大 的 盯上 了 果断 的 将 满 手心 都 拍 的 一 坨 红色   / / @ 钟薇 :   啊 ？ 会 死 人 啊 ～ 是 什么 真菌 如此 之 厉害 ？ 转发 微博 啊 ， 蚊兄 原来 你 还有 这种 价值 ？ ！ 佩服 看到 蚊子 正在 吸血 可分个 步骤 处理 ： . 用手 紧绷 周边 皮肤 ； . 待 蚊子 想拔 嘴拔 不 出来 ， 正在 挣扎 的 时候 迅速 松开 手 结果 ： 蚊子 因太 用力 往外拔 和 紧绷 的 皮肤 ， 导致 血液 瞬间 外涌 至 蚊子 体内 使 蚊子 瞬间 爆体 而亡 ！ 你 绝对 没见 过 的 以上 内容 须 经过 专业训练 ， 不要 轻易 模仿 馋嘴 额 … 什么 蚊子 那么 毒 ? 转发 微博 人类 的 生命 太 脆弱 吓人 让 吸血鬼 再吸 一会 ！ 呵呵 我 愿意 与 它 同归于尽   / / @ 啊 哇啦 同学 :   / / @ 菜刀 创业板 : 一直 这样 听说 不过 前天 在 长沙 坐 出租车 ， 刚 上车 就 被 一只 大 的 盯上 了 果断 的 将 满 手心 都 拍 的 一 坨 红色   / /   @ 钟薇   :   啊 ？ 会 死 人 啊 ～ 惊佐 ， 大家 要 小心 蚊 啊 什么世道 啊 …   / / @ 哲言 心语 :   不是 吧 ， 我 也 经常 打 哦 疑问 回复 @ - : 就是 哈 . 真菌 感染 正常人 都 在 表皮 . 致死 的 都 是 深部 感染 . 自身 免疫 有 问题 的 比如 爱滋   / / @ - : 亿 人口 就 出现 一例 此 事件 ， 而且 专家 还是 推测 ， … … （ 此处 省略 个 字 ） 扯淡 不是 吧 ？ ！ 啊 转发 微博 不 知道 又 是 哪个 信佛 的 散 出来 的 转发 微博 这 也 太 恐怖 喇 ~ 转发 微博 千万别 抽 正在 吸血 的 蚊子 ！ ！ @ 苏州 菲菲 转发 微博 大家 要 注意 啊 ！ 蚊子 吸血 时 ， 不要 拍 它 ， 否则 后果自负 太 可怕 了 抽 它 呀 的 转发 微博拍 死算 完 奥巴马 还 打苍蝇 呢 ， 打 只 蚊子 怎么 了 不 拍 死 还 会 来 转发 微博 原来如此 啊 先 把 她 敲 晕 ！ 呼 ！ 是 人 越来越 脆弱 了 呢 ？ 还是 这些 外国专家 的 研究成果 越来越 高妙 了 呢 ？ 短短 一条 微 博里 ， 这么 多 “ 可能 ” 和 “ 推测 ” ， 这 就是 先进 的 外国 医学 ！ 这 就 可以 上 医学杂志 ！ 这 就 可以 导致 “ 专家 提醒 ” ！ 关于 蚊子 ， 我 还是 推荐 纯中药 避蚊 熏香 : / / . /   ， 薫 一次 ， 很多 天 蚊子 都 不愿 光顾 你们 家妈额 ！ 我 最受 蚊子 的 欢迎 了 ！ 好 可怕 ！ 但 为什么 呢 ？ 以前 也 做 过 … 这样 的 死法 太冤 了 呐尼 回复 @ 好山好水 : 我 都 是 直接 把 蚊子 怕死 的 啊 ， 为什么 我木有 死 呢 ？ 我 还 活着   / / @ 好山好水 : 从小到大 都 是 直接 拍死 是 科研 精妙 了 ， 还是 蚊子 高超 了 ， 还是 人类 脆弱 了 ？   / / @ 传统 中医 - 唐略 ： 是 人 越来越 脆弱 了 呢 ？ 还是 这些 外国专家 的 研究成果 越来越 高妙 了 呢 ？ 我 是 不 死 之身 哦 哈哈 ~ ~ ~ ~ 转发 微博 不会 吧 ？ 我要 把 咬 人 她们 肢解 掉 ！ ！ ！ 转发 微博 转发 微博 / / @ 龅牙 哥 的 微博 :   太 可怕 了 太 可怕 了 ^ _ ^ 小小 蚊子 要人命 ？ 提醒 大伙 要 当心 了 记住 了 这么 恐怖 ， 那 把 蚊子 打死 了 再 把 蚊子 的 尸体 搓 搓 可以 不   / / @ _ :   转发 微博 可怕 鸟 忒 恐怖 有 这么 恐怖 第一次 听说 吓 银 阿 转发 微博 可 拍 吖 ， 甘 我 要 赶走 先得 ， 米 再 成日 叮 我 吖 好 痕 吖 以后 不 打 了 太 恐怖 了 ！ 拍个 蚊子 也 能 死 人 ， 这 世界 真是 无奇不有 啊 . 好 可怕 哦 ！ 有 理由 啊 ， 先 让 蚊子 吃饱 ， 再 让 它 好好 睡上 一觉 嗯 嗯 转发 微博 转发 微博 昨天 还 捏死 了 一个 ！ 那 蚊子 在 涐 手臂 上 ， 吸血 太 多 ， 飞不动 了 ！ 这样 涐 才 帮 它 抓住 的 ， 一不小心 就 捏死 了 ！ 涐 杀生 了 ， 阿 儞 陀 佛 ！ 不管 怎么样 一定 要 让 它 死 掉 蚊子 啊 蚊子 ， 你 活着 不 安生 ， 死 了 还 不让 别人 活 … 火星 了 … … 看到 这 条 消息 是 春哥 好像 才刚 火 … … 轉發 微博 转发 微博 看来 人 不好 做 哟 ， 连 被 吸血 ， 也 不能 报仇 血狠 啊 ！ 老 天呀 ！ 蚊子 得意 的 说 “ 哈哈 … 兄弟 们 ， 冲 啊 ！ 我们 的 幸福 来 了 ” 为了 安全 吃惊 吃惊 恨 他 ， 就 打死 正在 吸 他 血 的 蚊子 ！ 不能 杀生 啊 ！ 一命 换 一命 不值 啊 ！ 刚 拍 死 俩 ， 不早 说 ， 我命 休 已 蚊子 托 晕死 … 还要 轻轻 弹 走 ？ ！ … 回复 @ - : 啊 ？   / / @ - : 蚊子 已 成为 国家一级 保护 动物 ， 留 的 是 我们 的 血要 爱护 他 晕   这 不 就是 纵容 它们 嘛 不敢 杀 蚊子 了 风险 很大 嘛 转发 微博给 朋友 们 身上 流着 我们 的 血真 不忍心 杀 它们 .... =   = 神 啊 死 在 我 手上 的 蚊子 何其 多 啊 ！ 我 咋 还 没 死 呢 … 真的假 的 … 转发 微博 尼玛 蚊子 都 打 不得了 默念 喝 饱 自己 飞走 吧 ~ 善哉 ~ 善哉 ~ 弥陀 佛 ！ 恐怖 那 只 蚊子 是 基因突变 了 吧 ？ 看来 中国 的 蚊子 比较 安全 点 ！ 我 都 是 等 蚊子 吸 我 的 血 ， 吸得 正 投入 的 时候 给 它 致命 一击 啪 死 在 我 手上 的 蚊子 不计其数 ！ 可 我 至今 都 好好 的 啊 ！ 还 轻轻 弹 走 ? 万一 它 的 嘴 留 我 肉 里 了 咋办 ? 我能 不能 把 它 吓 走 ...... 恩 这 和 某些 伤口 印 也 有 关系 @ 小欣 最好 的 灭蚊 方法 是 让 蚊子 吸饱 血 ， 撑死 它们 … 信不信 由 你 哈哈 … 转发 微博 可怖 得 注意 咯 ！ 得 注意 咯 ！ 上次 一只 蚊子 在 我 腿 上 吸血 ， 吸 的 正 嗨 的 时候 一巴掌 把 它 拍 死 了 ， 它 嘴 还 留在 我 腿 里面 了 … 每次 它 叮 我 的 时候 我 都 感觉 不到 … 哈哈 ， 捡 条 小命 ！ 好 恐怖 啊 ！ ！ 转发 微博 转发 微博真滴 假滴 什么 世界 ？ 连 蚊 既 尸体 都 有毒 ， 人类 真是 无 什么 东西 是 安全 的 －   － ！ 真的假 的 ？ ！ 地球 太 危险 了 吧 ！ 真的 ？ ？ ？ 不会 吧 ？ 是 佛派 你 来 的 吧 ？ ！ 可恶 的 蚊子 ！ 脏脏 ！ ！ 死 蚊子 靠 ， 我怕 了 回复 @ 手机用户 : 神马 惨不惨 的 ， 我 还 好好 的 活到 了 今天 叻   / / @ 手机用户 : 回复 @ 龙小腾 : 那 你 惨 了 弹 走 又 死不了 ， 它 肯定 会 回来 的 ！ 我勒个 去 … 现在 连 蚊子 都 不 安全 了 ！ 轻轻 将 蚊子 弹 走 ？ 可笑 ！ 吸 我 血 ， 我 还要 对 他 如此 礼貌 ， 没 王法 了 ！ 那 不是 太 便宜 蚊子 咯太 恐怖 了 蚊子 妹 ， 危险 解除 了 ， 你 就 大胆 地吸 吧 ， 吸饱 后 给 我 多生 几个 崽   / / @ 低着头 狂笑 :   那 不是 太 便宜 蚊子 咯 真的假 的 ？ 还好 我 是 把 蚊子 吹 走 的 ， 呼呼 … … 靠 ， 划不来 啊 靠 ， 划不来 啊 怎么办 ， 我 经常 把 它们 拍死天 ， 居然 ！ 拍死 然后 洗 啊 洗 啊 洗 ... 经常 搓 红   = . =   这样 不会 感染 吧 ... 不 对 呀 ！ 按照 美国 大片 的 尿性 ， 这货 应该 变成 蚊子 侠 的 啊 ， 怎么 就 死 掉 了 捏 咳 ， 以后 不 拍 了 ， 拍死 了 还 恶心 ！ 回复 @ 小麟 的 : 哈哈 ， 好 有 想象力 呀 ！   / / @ 小麟 的 : 不 对 呀 ！ 按照 美国 大片 的 尿性 ， 这货 应该 变成 蚊子 侠 的 啊 ， 怎么 就 死 掉 了 捏 美国 的 蚊子 ， 真是 雷 啊 转发 微博 真的假 的 ？ 呵呵 ， 我 喜欢 用脚 踩 不是 吧 ？ 真够 吓人 滴 也 是 一个 生命 ， 不 杀生 有 好 报 转发 微博 那 我 打死 那么 多只 都 没事 都 是 命 ， 跟 什么 时候 打死 蚊子 没关系 酷 / / @ 怀念 : 我 打死 过 很多 只 ， 不会 快 挂 了 吧   / / @ 娜娜 张 : 以后 不能 打死 蚊子 晕 转发 微博", "label": "1"}