{"text": "我 靠 ， 详细 列表 ， 招生 全部 由 关系 内定 转自 @ 王罡 - 老 粪青 : ( @ )   上海交大 内 网 泄露 出 的 惊人 内幕   …   中國 的 教育 已經 沒救 了 : / / . / 转发 微博 权利 就是 钱 转发 微博 ～ 多分 就 能 上 上海交大 ？ 名校 啊 ！ 怒 列表 真的假 的 ？ 上次 谁 说 高考 是 最大 的 公平 来 着 ？ 回复 @ 中南海 : 这个 不 一样 ， 内部网 没 设 密码 ， 被 学生 闯入 ， 具体 哪个 考生 背后 关系 姓名 职务 等 是 谁 都 列得 清清楚楚   / / @ 中南海 : 北京电影学院 不 也 是 么 ， 万 一个 名额 ， 全国 真 凭 本事 考上 的 不 超过 个 ， 其余 全是 关系 、 、 、 转发 微博 不要 看 了 吃惊 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 记得 前 两年 就 看见 过 这个 东西 了 转 起来 ~   / / @ 任卫新 :   下载 细看 ， 列表 中 请托 解决 的 考生 关系 有 ： 纪委书记 、 检查 院 副 检查 长 、 全国政协 、 副 市长 、 司法 局长 、 磁悬浮 项目 负责人 、 大学校长 、 教育部 、 人事局 、 教育部 人事司 、 政法学院 副 书记 、 考试院 院长 、 口腔医院 院长 、 清华大学 副校长 、 团市委 副 书记 、 航天 局长 、 新华社 等等 、 全部 有名有姓 有职 转发 微博 转发 微博 中国 诚信 的 失衡 就 从 中国 教育 开始 吧 ！   / / @ 央视 邹友开 :   / / @ 任卫新 ： 回复 @ 中南海 : 这个 不 一样 ， 内部网 没 设 密码 ， 被 学生 闯入 ， 具体 哪个 考生 背后 关系 姓名 职务 等 是 谁 都 列得 清清楚楚   / / @ 中南海 : 北京电影学院 不 也 是 么 ， 万 一个 名额 ， 全国 真 凭 本事 考上 的 不 超过 个 ， 其余 全是 关 哇噻 … 成 了 纪录片儿 了 … 都 是 一些 百度 可以 清清楚楚 搜索 出来 的 “ 人物 ” … 只能 说 ， 上交 大 藏龙卧虎 啊 … 如 确凿 ， 那 中国 教育 就是 烂 到 根 了 我们 应该 相信 神马 ？ @ 海涛 让 优秀 官员 的 子女 优先 受好 的 教育 便于 革命 传统 代代相传 也 无大错   / / @ 王连军 律师 :   / / @ 任卫新 ： 下载 细看 ， 列表 中 请托 解决 的 考生 关系 有 ： 纪委 书查院 副 检查 长 、 全国政协 、 副 市长 、 司法 局长 、 磁悬浮 项目 负责人 、 大学校长 、 教育部 、 人事局 、 教育部 人事司 、 政法学院 副 书记 、 考试院 院长 、 口腔医院 院长 、 清华 大 @ 刘 思达     / / @ 潘友林 重榕 :   孩子 去 交大 好 ， 同学 们 都 是 权贵 后代 ， 好 ！ 这 和 高尔夫 俱乐部 同理 这下 交大 可 直追 北大清华 啦 ！ 偷笑 唉 ， 这 就是 我们 社会 的 公平正义 / / @ 丁香 姑娘 : 抓狂 想想 是 在 中国 ， 也 就 想通 了 如果 当年 毛 的 两 儿子 没 死 ， 现在 会 更 悲剧 / / @ 淼 淼 晶要 当 营养师 :   转发 微博   / / @ : 年 的 东西 就别 拿 出来 了 … …   / / @ - 佳佳 快乐 过 暑假   / / @ 陈志坚   ：   / / @ 广东 电台 罗丽婷   ： 围观   / / @ 广视 梦 老爷 有 必要 关注 / / @ 青水 _ 無月 : 围观   / / @ 任卫新 ： 下载 细看 ， 列表 中 请托 解决 的 考生 关系 有 ： 纪委书记 、 检查 院 副 检查 长 、 全国政协 、 副 市长 、 司法 局长 、 磁悬浮 项目 负责人 、 大学校长 、 教育部 、 人事局 、 教育部 人事司 、 政法学院 副 书记 、 考试院 院长 、 口腔医院 院长 、 清华大学 副校长 、 团市委 副 书记 、 航天 局长 、 新华社 转发 微博 我 笑 他人 看 不 穿   / / @ 古 谈心 声 : 当下 中国 所有 的 操作 都 在 暗箱 中 进行 浮云   / / @ 黄毅鸣 ： 明白 了 吧 ， 没救 了 / / @ 任卫新 :   下载 细看 ， 列表 中 请托 解决 的 考生 关系 有 ： 纪委书记 、 检查 院 副 检查 长 、 全国政协 、 副 市长 、 司法 局长 、 磁悬浮 项目 负责人 、 大学校长 、 教育部 、 人事局 、 教育部 人事司 、 政法学院 副 书记 、 考试院 院长 、 口腔医院 院长 、 清华大学 副校长 、 团市委 副 书记 、 航天 局长 、 新华社 等等 、 全部 有名有姓 有 职务 转发 微博 回复 @ : 到 现在 也 不会 终止 ， 只不过 高度 加密 了   / / @ : 好几年 以前 的 事 了 当然 不 影响 事件 的 恶劣 程度 （ 也许 还 在 继续   ） 必须 给予 真相 太 正常 了 ， 去 看看 清华北大 ， 绝对 更 夸张 中国 的 教育 就是 这个 样子 ， 哈佛 都 是 这样 ， 看看 部级 国级 领导 的 小孩 去 啥 学校 真相 又 出现 了   / /   @ 潘采夫 : @ 宋喜燕 @ 朱柳笛   / / @ 人生 如戏 独角戏 : 真 恶心 ！     / / @ 汪文庆 : 信     / / @ 刀 : 赶紧 围观 真的 没救 了 貌似 已经 找 不到 了 情况 正在 起 变化 ， 物极必反 ！ 无语 咱 孩子 还有 望 吗 ？ 对 中国 教育 无话可说 了 的确 得 我 靠 了 意料之中 ， 无理 可 说   / / @ 潘采夫 :   @ 宋喜燕 @ 朱柳笛   / / @ 人生 如戏 独角戏 : 真 恶心 ！     / / @ 汪文庆 : 信     / / @ 刀 : 赶紧 围观 / / @ 任卫新 :   下载 细看 ， 列表 中 请托 解决 的 考生 关系 有 ： 纪委书记 、 检查 院 副 检查 长 、 全国政协 、 副 市长 、 司法 局长 、 磁悬浮 项目 负责人 、 大学校长 、 教育部 、 人事局 、 教育部 人事司 、 政法学院 副 书记 、 考试院 院长 、 口腔医院 院长 、 清华大学 副校长 、 团市委 副 书记 、 航天 局长 、 新华社 等等 、 全部 有名有姓 有 职务 转发 微博 / / @ 作家 雁南飞 :   / / @ 小不点 维维 妈 ： 这 ！ 这要 加强 培训 呀 ！ 除了 微博 扫盲 外 ， 文件 加密 和 网络安全 成为 另 一个 热点 培训 项 多么 有 中国 特色 啊 ， 围观 围观 再 试试 ， 好像 还 行 / / @ 猫猫 懒猫 猫 : 好像 链接 打不开 了 / / @ 老 北京 话儿 测试 : 的确 得 我 靠 了 内定 你 分 也 定 高点 啊 ， 一堆 多 的 像 闹 能样 啊 看来 现在 就要 找人 ， 否则 儿子 真读 不 上 好 大学 / / @ : 多么 有 中国 特色 啊 ， 围观 围观 转 吧 ~ ~ 很快 就 没 了 转发 微博 转发 微博 我们 天天 把 关系 二字 挂 嘴 上 ， 还 需要 这么 惊讶 么 我 还是 觉得 奇怪 啊 ， 按理说 这些 人 不 应该 直接 出国 读 大学 吗 ？ 还 苦哈哈 的 高考 ， 苦哈哈 的 出 成绩 ？ 我     转发 微博 转发 微博 围观 了 一下 呃 不 晓得 说 什么 上海交大 ， 这下 搞 大 了 本来 靠 这些 关系 生能 换取 多少 巨额 利益 啊 ， 现在 这些 预期 的 巨额 利益 非但 灰飞烟灭 ， 还 一下子 得罪 了 多少 人 啊 ， 这些 人 回头 还 不得 把 上海交大 给 灭 了 … … 真是 上海交大 建校 来 最 严重 的 一出 交通事故 王聪   湖北     计算机   多位 领导 托 哈哈   唐青   杭州     大 电气 副总裁 托   已 建议 不要 报考 吃惊     想 百度 的 最好 先拖到 最后 ， 汇总 很 详细 这 都 哪 年 的 事儿 了 ？ 又 翻旧账 还是 咋 滴 ？ 都 十年 前 的 了 吧 ？ 还 拿 出来 炒 转发 微博 大学 对 本校 老师 子弟 都 是 够 最低 分数线 就 能 上 ， 名校 亦然 权势 富人 后代 可能 都 不用 上 最低 线   / / @ 看 历史 的 杨东晓 : / / @ 斑点 之爱 ： 难道 只 上海交大 一家 ？ / / @ 王智新 ： 本来 靠 这些 关系 生能 换取 多少 巨额 利益 啊 ， 现在 这些 预期 的 巨额 利益 非但 灰飞烟灭 ， 还 一下子 得罪 了 多少 人 啊 ， 这些 人 回头 还 不得 把 上海交大 给 灭 了 在 搞 不 正当关系 方面 ， 妓院 跟 大学 的 区别 是 ： 前者 不以为耻 ， 后者 反 以为 荣 / / @ 任卫新 :   回复 @ 中南海 : 这个 不 一样 ， 内部网 没 设 密码 ， 被 学生 闯入 ， 具体 哪个 考生 背后 关系 姓名 职务 等 是 谁 都 列得 清清楚楚   / / @ 中南海 : 北京电影学院 不 也 是 么 ， 万 一个 名额 ， 全国 真 凭 本事 考上 的 不 超过 个 ， 其余 全是 关系 、 、 、 手贱 一下 再 过 几年 就是 中国 没救 了 ！ 伤感 … 拜托 ， 这 都 十年 前 的 新闻 了 ？ 抓狂 看着 震惊 ， 想想 正常 晕 / / @ 彩虹 五色 的 :   / / @ 人生 如戏 独角戏 : 真 恶心 ！   / / @ 汪文庆 : 信   / / @ 刀 : 赶紧 围观 准备 好 上 小学 的 钱 ， 还有 勇气 再 上 大学 么 ?   / / @ 辽沈 海大 :   / / @ 朱方清 的 微博 : 在 搞 不 正当关系 方面 ， 妓院 跟 大学 的 区别 是 ： 前者 不以为耻 ， 后者 反 以为 荣 中国 被 来 就是 关系 型 社会 么 ， 一直 以来 就 有 不要 惊奇 ... 在 中国 生活 心脏 要 大 一点 要 玩完 了 ！ 無論 是 城市 基礎 建設 ， 還是 醫療 教育 都 往 死 了 作 呢 实行 很久 的 潜规则 / / @ 老屁 的 老二 : / /   @ 成都 商报 王智   ： / /   @ 石扬 微观世界   : / / 转发 微博 转发 微博", "label": "1"}