{"text": "【 日本 大阪 官员 开车 上班 被 停职 个 月 】 大阪 市政府 宣布 ， 一位 岁 的 主任 级 女 官员 今年以来 开车 上 班次 ， 违反 \" 禁止 公务员 开车 上班 \" 命令 ， 处以 停职 个 月 处分 ， 被 令 交还 万日元 的 交通卡 报销 费 大阪 市长 认为 ， 公务员 开车 上班 ， 增加 城市 交通拥堵 压力 ， 影响 市政府 经营 的 地铁 和 公交车 收入 （ 南方 都市报 ） 转发 微博 日本 大阪 官员 开车 上班 被 停职 个 月 转发 微博 转发 微博 转发 微博 转发 微博 震惊 ！ 转发 微博好 ！ 鼓掌 转发 微博 中国 也 应该 效仿 一下 威武 中国 就 应该 也 这样 转发 微博 @ 杂志 天下 廖杰 转发 微博 转发 微博 中国 公务员 不 开车 上班 ， 做 公车 上班 偷笑 拼命 转 转发 微博 转发 微博 在 中国 会 这样 么 ？ ？ 转发 微博 威武 确定 伐 威武 威武 看看 人家 的 公务员 ！ ！ 看看 人家 公务员 转发 微博怒 怒 不得不 佩服 对比 下 国内 吧 我 能 说 脏话 吗 ？ ？ 不能 就 无话可说 了 转发 微博 转发 微博 转发 微博 转发 微博转 ！ 转发 微博 这 则 新闻 对 某些 制度 是 有 启发 的 呵呵 只 转发 ， 不 评论 转发 微博 中国 呢 吃惊 值得 效仿 汗 … 赞赞 赞赞赞 小鬼子 那套 咱不学 鄙视 在 天朝 永远 不会 有 这样 的 事 引进 这条 吧 还有 这样 的 事情 啊 · · · 真 好 ！ ！ ！ ！ ！ ！ 多 了 不 说 小 日本 还有 我们 该 学习 的 地方 转发 微博 转发 微博 日本 大阪 官员 开车 上班 被 停职 关周 美青 什么 事 什么 配图 啊 闭嘴 转发 微博 伟大 的 社会主义 国家 还要 向 资本主义 学习 制度 公务员 开车 上班 浪费 纳税人 的 钱 啥时候 我国 也 这样 立法 呀 ? 转发 微博 日本 是 可恶   可是 人家 素质 什么 的   真是 没话说 真 应该 扇 天朝 的 公务员 一 耳光 围观 鼓掌 鼓掌 转发 微博 如果 中国 内 也 能 这样 总统 夫人 乘 捷运 什么 时候 天朝 也 能 这样 ? 发梦 的 时候 这个 怎么 不 跟 国际 接轨 ， 还是 要 考虑 国情 這是 台灣 人 … 哪是 日本 人 … 不要 讓 看 的 人 誤會 了 … 中国 就 该 学学 ！ ！ ！ 转发 微博 转发 微博台灣 領導人 夫人 外出 座 公共交通 差距 啊   差距 说 什么 好 啊 转发 微博 偶们 呢 资本主义 太 万恶 了 这 要是 在 天朝 ！ ....... 啧啧 、 转发 微博 转发 微博 转发 微博 哇塞 ， 在 我们 这儿 ....... 车 可以 不 开 ， 但 日本 还是 要 顶 的 ！ ！ ！ 看 了 报道 ， 确实 震惊 了 日本   .. 强大 转发 微博 不要 老是 用 口号 ， 强制 法规 ！ 惩罚 不是 目的 ， 只是 让 约束 公务员 的 一种 手段 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我们 的 官员 也 不 开车 ， 由 司机 开 转发 微博  转发 微博震 精 了 转发 微博 ！ 这 是 做 给 谁 看 ？ ！ 是不是 要气 我们 的 ！ 眼 我们 的 ！ 太坏 了 ！ 为什么 不到 我国 来 享受 公车 ？ 减少 公交车 收入 也 是 公务员 的 错 ～ ～ ～ 没能 给 员工 加薪 是不是 得 找 老板 喝茶 聊天儿 ？ 责令 限期 限量 加薪 ！ ！ ！ 就算 是 做 样子 也 有 是 有 意义 的 ， 何况 事实上 ， 下层 官僚 的 群体 也 是 很 庞大 的 ， 至少 这 一部分 利益 可以 还给 普通群众 日本 还 破腹 谢罪 呢 ， 要是 天朝 也 学 ， 不 知道 多少 贪官 要 大阪 有 前途 转发 微博 公务员 轉發 微博 只 转发 不 评论 这种 政策 最 需要 在 中国 实行 转发 微博 我们 的 公务员 知道 怎么 挤 公交 地铁 吗 ？  转发 微博 如果 天朝 也 这样 ， 估计 公务员 全 下岗 了 节能 减排 的 实际 效力 从 法制 开始 给力 笑 而 不语 着急 不能 评论 ， 转发 就 好 转发 微博 不会 吧 ， 求证 ！ 左 哼哼 哥笑 了 ... 霸气 转发 微博 转发 微博 转发 微博 转发 微 博学 学 转发 微博 可惜 中国政府 不会 这么 认为 这种 东西 是 必须 得 转发 的 不 评论 你 知道 图片 中是 谁 ？ 转发 微博 中国 ， 你 敢 么 ？ 学习 转发 微博 配图 是 周美菁 ？ 楼主 深意 啊 ~ 偷乐 转发 微博 转发 微博 转发 微博 … … 转发 微博 转发 微博 差距 转发 微博 你 又 不 和谐 了 奥特曼   / / @ 龚 小兔 : 转发 微博赞 日本 就是 日本 转发 微博 吃惊 转发 微博 转发 微博 我们 政府 敢不敢 这么 做 转发 微博 哈哈 ～ ～ ～ 哈哈哈 ～ ～ ～ 转发 微博 呵 转发 微博哈 震惊   / / @ 荃 荃 乖 的 温暖 围脖 : 只 转发 不 评论 转发 微博 呵呵 默默 转发 党 礼县 的 就 不是 那么回事 了 / / @ 一衣带水 思雨地 : 公务员 天朝 笑 而 不语 看看 转发 微博 吃惊 吃惊 鄙视   / / @ 星客 特 李羽 非 : 给力 支持 一个 赞草 ！ ！ ！ 不要 在 清明 时候 随便 说鬼话 ！ ！ ！ 尤其 在 天朝 ！ ！ ！ 转发 微博 转发 微博 中国 真的 太 需要 学习 了 转发 微博 转发 微博 还是 我们 ＂ 好 ＂ 啊 ， 开 就 开 ， 怕 个 毛 ！ 吃惊 虽说 日本 可恨 ！ 但 人家 严于律己 ， 相当 值得 学习 ！ 转发 微博 中国 也 应该 实行 这 制度 ~ ~ 转发 微博 好像 他们 的 公务员 楼 一下 都 不能 乘 电梯 的 生病 围观 牛 内容 和 配图 都 是 枪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 可 还 在 鼓励 开车 转发 微博 我们 这是 公务员 开车 天经地义 ， 而且 缓解 交通 压力 的 最好 方法 是 限制 市民 开车 跟 他们 没关系 还是 日本 的 制度 好 啊 … 人人平等 … … 哪像 咱们 国家 … … 中国 什么 时候 能 这样 ？ 交通 压力 早 缓解 了 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 小 日本 就是 小家子气 ！ 鄙视 小国 ！ 穷 咖 ！ 转发 微博 今年 拢共 才 过 了 天 ~ ~ 挖 鼻屎 泪 转发 微博 中国 呢 ？ 那些 人民 ＂ 公仆 ＂ 都 是 咋 做 的 ？ 震惊 阿弥陀佛 转发 微博 中国 都 应该 实行 啊 来 中国 当官 吧 能 学习 一下 吗 ？ 我们 的 特权 人群 们 ！ @ 于国   @ 元元 之缘 学习 科学 的 先进经验 吧 转发 微博 中国 也 该 这样 咱 中国 怎么 不 借鉴 一下 哈 阴险 转发 微博 看看 人家 ~ 吃惊 这 配图 是 马夫人 周美青 女士 啊 转发 微博轉 發微博 转发 微博 转发 微博 我们 是 在 讨论 公车 买 什么 车點解 可以 咁 好 嘎 ? 震惊 转发 微博 这 就是 差距 ！ 转发 微博 转发 微博 吃惊 这个 天朝 应该 学习 真 强大 ！ 中国 啊 这招 可以 啊 中国 也 应该 这样 ！ ！ 转发 微博 思考 转发 微博 转发 微博轉 發微博 中国 能 这样 吗 这个 要 学着点 没 啥 说 的 转发 微博有 道理 … 咱们 公务员 也 不 开车 ， 都 懂 的 转发 微博 睡觉 和谐 中国 威武 ！ 中国 公务员 的 养尊处优 都 是 谁 惯 的 呢 ？ 唉 ， 骨子里 不屑 ， 可 身心 还是 要 沦落 其实 挺 悲哀 的 人活 的 这 一生 ， 终究 还是 躲 不过 别人 的 眼光 和 自己 的 虚荣心 虽然 对 日本 没太多 好感 ， 但是 相比 国内 某一 搓 人 ， 他们 某些 方面 真的 做 的 不错 今年以来 开车 上 班次 每天 都 有人 监视 么 ？   / / @ 鲍简 :   转发 微博 转发 微博 转发 微博 哎 ...... 转发 微博 睡觉 万能 的 神 啊     请 赐予 公务员 们 速效 救心丸 吧     阿门 这个 政策   真不错   哦 也 让 官老爷 们 去 挤挤 一号线 南方 系 漂亮 日本 好 落后 好 霸道 噢   怎么 能 这 样子 呢 转发 微博 影响 地铁 和 公交车 收入   - _ - | | 承担义务 的 同时 ， 不知 是否 有 对应 的 权利 看看 人家 ！ 中国 要是 这样 ， 就 全都 歇 着 吧 ！ 转发 微博 不 符合 中国国情 如果 这样 处罚 ， 政府部门 谁 为 我们 办事 啊 …   … 睡觉 我处 的 这里 简直 天方夜谭   要 向 马 的 老婆 学习 啊   她 也 位 了不起 的 女性   看来 中国 的 公务员 都 应该 被 处分 值得 借鉴 … 中国 学学 ， 公务员 也 应该 禁止 开车 上班 转发 微博 还有 这种 规定 外面 到底 是 一个 怎样 的 世界 ？ 衰 这 是 个 好 办法 ！ 邻国 的 文明 一再 被 风干 的 历史 丑化 ， 谁 有心 ， 谁 有 病   / / @ 鲍简 : 无 有时 ， 偶们 不得 不服 挖 鼻屎 ！ 看看 人家 ， 环保 ， 节能 减排 确实 落到 了 实处 ， 而且 又 知道 做 这些 是 为了 他们 自己 好 实习 围观 赞 ！ 转发 微博 我 又 不 和谐 了 / / @ :   你 又 不 和谐 了 奥特曼   / / @ 龚 小兔 : 转发 微博 转发 微博 令行禁止 在 中国 是 很 难 做到 的 ， 因为 中国 的 官员 太 自由 了 ， 在 西方 却 很 容易 ， 因为 西方 的 官员 也 太 不 自由 了 转发 微博 震惊 了 转发 微博 转发 微博 在 日本 ， 横领 （ 也 就是 没用 交通卡 却 报销 了 日币 的 交通卡 费用 ） 是 一个 很大 的 罪名 啊 ！ 我朝 呢 ？ 转发 微博 转发 微博 这 图片 是 马嫂 吧 ？ 赞悲 催 的 中国 ！ 泪 挖 鼻屎 转发 微博 转发 微博 我们 只能 看看 如果 是 禁止 开 公车 上班 ， 那 肯定 没话说     但是 禁止 开车 上班 ， 我 觉得 有点 过 了 … …   汗 值得 思考 ！ ！ 转发 微博 转发 微博 转发 微博 不想 说 什么 ！ 我 就 转转 ！ 中国 系感 就 好 啦 … …   / / @ _ : 哈哈 ～ ～ ～ 哈哈哈 ～ ～ ～ 无话可说 转发 微博 … 再 看看 中国 ， 咳 值得 学习 在 中国 ， 永远 不 可能 会 有 这样 的 事 我们 伟大 的 腐败 天朝 ！ ！ 转发 微博 哈哈 ， 来 我 天朝 吧 转发 微博 中国 官员 出门 不仅 开车 还要 所有 车辆 全停 让 道   比 皇帝 还 皇帝 转发 微博 人民公仆 转发 微博 和 我们 这儿 大相径庭 哪 转发 微博 严格 转发 微博 / / @ 天根云窟 :   转发 微博 吃惊 / / @ 大众 书局 :   看 了 报道 ， 确实 震惊 了 论 中国政府 公务员 可以 枪毙 了 ！             ? ? ? ? 思考 .... 今天 的 日本 ? 不 可能 是 真的 吧 ? 转发 微博 看看 人家 ， 不是 要 国际化 吗 ？ 干吗 ？ 转发 微博 這是 蓮舫 吧 ？ / / @ 互联 创业 - 陈建旭 :   转 ！ 转发 微博 转发 微博 什么 ？ 万 ？ 你 个 岛国 昏特 了 ！ 钱 那么 少 还 不 封路 夹道欢迎 ， 竟然 这么 对待 人民 的 公仆 ！ 公务员 的 利益 高于一切 ！ ！ 转发 微博 转发 微博 转发 微博 我们 是不是 应该 好好学习 一下 呢 ？ 转发 微博 转发 微博 几时 中国 贪官 都 要 可以 甘样 去 停职 就 爽 啦 ！ 哎 呦 喂 ， ， ， 天朝 的 官员 们 啊 唉 日本 这方面 的确 做得好 转发 微博 日本 弱 爆 了 ， 应该 学 一下 天朝 转发 不 评论 …   / / @ 黑 绒球 : / / @ 鲍简 :   转发 微博 转发 微博 什么 是 为 人民 服务 … … 好 国家   / / @ _ : 转发 微博 強烈 的 对比 呼吁 ...... 转发 微博 转发 微博 那 是 周美青 吗 ？ 照片 中 ...     / / @ 从 深圳 到 北京 :   转发 微博 转发 微博 转发 微博 中国 也 要 这样 转发 微博 禁止 中国 公务员 开车 上班 靠 谱 吃惊 吃惊 吃惊 / / @ 鲍简 : 无 转发 微博 在 我 朝 你 说 这 玩意儿 有意思 么 ？ 这 只会 增加 人民 内部矛盾 民 转发 微博 转发 微博 在 我 天朝 呢 才 知道 日本 公务员 是 不能 开车 上班 的 @ -   转发 微博震 精 了 / / @ 月 能量 冉 : 转发 微博 以后 开 两会 就 应该 让 他们 也 坐地铁 和 公交 ， 这样 就 没 那么 多 交通管制 了 北京 治安 挺 好 的 ， 真 不用 找 那么 多 警察 警车 一路 护送 的 ！ 转发 微博 这 政策 在 中国 行不通 ！ 谁 说 日本 不好 甩 甩手 转发 微博好 吧 ， 想起 了 我国 的 公务车 ！ 转发 微博 违反 “ 禁止 公务员 开车 上班 ” 命令 ， 公务员 开车 上班 ， 增加 城市 交通拥堵 压力 ， 影响 市政府 经营 的 地铁 和 公交车 收入 佩服 ， 佩服 啊 ~ ~ ~ / / @ 大圣 的 天空 :   / / @ 天根云窟 :   转发 微博 这 才 叫 公仆 转发 微博 工作 时间 出外 办事 让 你们 开车 是 为了 提高 办事效率 ， 上下班 时 … 你们 说 呢 ？ 谁为谁 服务 的 观点 需要 多久 才能 拨乱 翻正 呢 ？ 严格 的 奥特曼 奥特曼 奥特曼 还 在 是 人民公仆 反思 ！ 思考 中国 就 该 这样   中国 有 几个 官员 是 没有 车 的 看看 人家 ！ 瞧瞧 人家 @     / / @ 孟昭毅 : 转发 微博 震惊 了 转发 微博赞 对比 大 的 偌大 的 香港 公车 只有 几十辆 ， 一般 不能 随便 用 学学 吧 哼 来 天朝 → _ → 和谐社会 不 公车私用 ， 就 谢天谢地 了 ~ ~ ~ ~ · 天朝 公务员 都 不 开车 的话 会 怎么样 呢 ？ 转发 微博 + 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 你 才 叫 公务员 转发 微博 转发 微博 在 日本   就 怕   共舞 猿   不翻 错误 阳光 … … 日本 的 地铁 也 太 挤 了 中国 大排量 ' 或 公车 没有 这 规定 ' 油价 高不高 ' 都 无碍 ， 转发 微博 / / @ 大众 书局 : 看 了 报道 ， 确实 震惊 了 赞 ！ / / @ :   我们 是不是 应该 好好学习 一下 呢 ？ 转发 微博 / / @ 荃 荃 乖 的 温暖 围脖 只 转发 不 评论 衰 这 让 中国 的 那些 官员 ， 情 何以堪 ， 果断 转起 的 啊 转发 微博 威武 转发 微博 中国 也 这门 做 吧 转发 微博 围观 不得不 承认 日本 的 制度 造就 了 一个 发达 的 国家 @ - - - - - - - - -   中国政府 学学 啊 转发 微博 神马 不比 不 知道 啊 ， 小 日本 的 政府 还是 比较 为民 的 ！ / / @ 七武海 _ :   哈哈 ， 来 我 天朝 吧 天朝 威武 ！ ！   / / @ 尐 妞 : 什么 ？ 万 ？ 你 个 岛国 昏特 了 ！ 钱 那么 少 还 不 封路 夹道欢迎 ， 竟然 这么 对待 人民 的 公仆 ！ 公务员 的 利益 高于一切 ！ ！ 转发 微博 在 天朝 刚好 相反 阿 ！ ！ ！ 转发 微博 差距 ... 转发 微博 这 让 天朝 情 何以堪 轉發 微博 中国 一 公务员 新买 一辆 宝马 ， 领导 说 ： 这 车 不错 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哎 ' 看看 咱们 太原 要是 这 ， 早不堵 了 制度 问题 ， 环境 问题 让 人 惊讶 之 余 觉得 异常 的 有 道理 ， 值得 我们 思考 ！ ！ ！ 我们 应该 也 这么 做 么 ？ 我 指 的 大排量 也 是 公车   / / @ 国旗 飘飘 : 中国 大排量 ' 或 公车 没有 这 规定 ' 油价 高不高 ' 都 无碍 ， 转发 微博 转发 微博 转发 微博 这种 情况 在 中国 是 看 𣎴 到 的 ！ 瞧瞧 人家 的 人民公仆 转发 微博 转发 微博 / / @ 博子 :   转发 微博 挖 鼻屎 这 要是 在 中国 ， 得省 下 多少 油钱 ， 还 大大的 缓解 了 交通 压力 啊 ！ 奥特曼   不过 … … 哈哈 ， 太 搞笑 了 ！ 照片 是 周美青 啊   / / @ 吕 浣 溪 :   吃惊 / / @ 大众 书局 :   看 了 报道 ， 确实 震惊 了 我 真的 震惊 了 虽然 这个 民族 曾犯 过错 ， 但 这个 民族 值得 我们 学习 的 地方 很多 ！ 中国 什么 时候 也 学习 学习 ? 敢 学学 么 愤青 们 多 看看 转发 微博 转发 微博同 是 公务员 咋 就 差别 这么 大 呢 ？   看来 应该 不是 人 的 问题 转发 微博 转发 微博小 日本 的 制度 太 超现实 了 唉 … …   / / @ 鲍简 : 转发 微博 瞧瞧 人家 这 公务员 威武 转发 微博 转发 微博 转发 微博 公务员 要 来 天朝 做 差距 大 阿 当时 我 震惊 了 不得不 说 ， 有些 地方 确实 做 得 比 我们 好 唉 … 转发 微博 不管 多好 ， 她 还是 资本主义 ， 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 小 日本 的 政府 ' 能 不 强大 吗 '   / / @ 大众 书局 : 看 了 报道 ， 确实 震惊 了 这种 事 在 天朝 绝不会 发生   官员 都 有人 开车 的 嘻嘻 叼 这 才 是 公仆 這種 外國 反動 勢力 的 策反 糖衣 炮彈 消息 應該 被 禁   / / @ 熊 : 还是 我们 ＂ 好 ＂ 啊 ， 开 就 开 ， 怕 个 毛 ！ 转发 微博 @ 七际 转发 微博 在 某些 地方 ， 确实 佩服 小 日本 批 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 狗日 的 ， 确实 挺狠 的 转发 微博 中国 该 借鉴 一下 转发 微博 哼哼 ， 你们 是 没 看见 我 天朝 汗 值得 中国 人 学习 中国 也 这样 吧 转发 微博 转发 微博 咱 这里 没车 都 不好意思 说 自己 是 怪不得 我 在 东京 没有 看到 很 拥堵 的 街道 和 车辆 ， 看来 体制 决定 一切 ！ 思考 转发 微博 转发 微博 / / @ 南城 老爷们儿 :   瞧瞧 人家 这 公务员 转发 微博 转发 微博 都 是 黄种人 ， 差距 咋 就 楞 个 大 捏 ！ 转发 微博 这个 照片 好像 是 周美清 嘛 思考 求 证实 跟 这边 对比 太大 了 ！ 失望 人民政府 爱 人民 / / @ 灵子 风 :   总统 夫人 乘 捷运 职位 越高 应该 越 谦卑 熊猫 学学 吧 不能 忍 啊 转发 微 博南 都 真系 有种 转发 微博 看看 日本鬼子 怎么 管理 交通拥堵 的 转发 微博 转发 微博 日本 的 道路 多 通畅 ， 杭州 的 道路 多么 堵 领导 怎么 能 开车 上班 呢 ？ 司机 是 干什么 吃 的 ？ / / @ 请 叫 我妮宝 的 麻麻 :   怒怒 转发 微博瓦靠 ~ 咱真 应该 学着点 ！ ！ ！ 转发 微博好 经验 ！ 咳 / / @ :   你 又 不 和谐 了 奥特曼   / / @ 龚 小兔 : 转发 微博 这 是 真事 ！ 转发 微博 可怜 建议 推广 ！ 哈哈 治堵 新 措施 ： 禁止 公务员 开车 上班 唉 ... 不知 衰   / / @ _ : 那 是 周美青 吗 ？ 照片 中 ...     / / @ 从 深圳 到 北京 :   转发 微博 在 中国 就 成 了 笑话 了 转发 微博 震惊 了 不得不 承认 ， 确实 很 到位 ！ 根本 没得 比 啊 转发 微博 转发 微博 / / @ 誠斯基 :   震精 了 / / @ 月 能量 冉 : 转发 微博 转发 微博 转发 微博赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞赞 转发 微博 思考 转发 微博给力 转发 微博 当时 就 震惊 了 乖乖 ， 这 政策 要 学学 ！ 转发 微博 这个 该 谁 辟谣 呢 / / @ : 震惊   / / @ 荃 荃 乖 的 温暖 围脖 : 只 转发 不 评论 中国 也 该 这么 做 尼玛 中国 人 说 日本 台 小题大做 了 啧啧 转发 微博 中国 都 应该 禁做 哎 ~ ~ ~   我 可以 说 脏话 么 ， 不能 那么 转发 吧 ... 中国 学学 有 乜 的 制度 先会 有 乜 的 国家 ~ ~ ~ / / @ 颠边 壹 只雁 :   南 都 真系 有种 转发 微博 中国政府 看看 吧 ！ 在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 威武 给力 / / @ 神仙 鱼 左倾 : 偌大 的 香港 公车 只有 几十辆 ， 一般 不能 随便 用 好 傢 伙   休假 三個 月 啊   差距 啊 ！ 转发 微博 吃惊 万恶 的 资本主义 ！ ！ ！ 转发 微博 你 看看 ！ 你 看看 ！ 人家 是 怎么 做 的 ！ 转发 微博 天朝 官员 不 封路 就 不错 了 / / @ 王宏铭 _ : 赞 ！ 霓虹 公务员 怎么 这么 悲 催 啊 ， 木有 人权 啊 太阳 / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 万恶 的 资本主义 → _ → / / @ 中华书局 李世文 : 照片 是 周美青 啊   / / @ 吕 浣 溪 :   吃惊 / / @ 大众 书局 :   看 了 报道 ， 确实 震惊 了 在 天朝 是 行不通 的 吃惊 浮云 转发 微博 转发 微博 威武 转发 微博 中国 什么 时候 能 这样 悲哀 转发 微博 转发 微博 真的 就 不想 说 什么 了 好 的 转发 微博 这个 ， 可以 国际 接轨 吗 ？ 日本 人 ， 快 移民 来 中国 吧 ， 这里 没 那条 狗屁 法律 转发 微博 转发 微博   @ 米粒 糊 了   @ 老佛爺 喵 不行 啊 ~ 在 天朝 会 大面积 瘫痪 的 ~ / / @ 真实 是 有影 :   草 ！ ！ ！ 不要 在 清明 时候 随便 说鬼话 ！ ！ ！ 尤其 在 天朝 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 如果 中国 也 这样 ， 就 解决 堵车 问题 了 转发 微博 吃惊 汗 吃惊 懒得 理 你 转发 微博有 制度 不行 ， 还要 落实 才 有效 ， 中国 得 学习 呀 啊 / / @ 好 想 当 米虫 :   哇塞 ， 在 我们 这儿 ....... 鸭梨 山大 这 是 临时工 ~ 这 肯定 是 临时工 ~ 天朝 的 临时工 偷渡 过去 的 ！ 转发 微博 转发 微博 / / @ - 张小虎 : 转发 微博小 日本 意识 不错 转发 微博由 @ 日本国 驻华 大使馆   来   / / @ 黄成 : 这个 该 谁 辟谣 呢 / / @ : 震惊   / / @ 荃 荃 乖 的 温暖 围脖 : 只 转发 不 评论 转发 微博 转发 微博 这种 方式 不但 治睹 ， 重要 的 是 可以 减少 政府 开支 转发 微博 拜托 ， 人家 不让 开车 的 同时 ， 是 有 交通费 补贴 的 / / @ : 围观 转发 微博 转发 微博 转发 微博 这 才 是 管理 当 我们 想 鄙视 别的 民族 时 ， 似乎 应该 先 严格 审视 自己 ！ 奥特曼 这个 必须 得 转 ！ 赞 转发 微博 地球 一小 時 解决 北京 交通 的 最 有效 的 办法 转发 微博 / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 在 中国 实施 多好 挖 鼻屎 转发 微博哇 … / / @ 禾 火禾 火 : 职位 越高 应该 越 谦卑 不要 和 中国 比 ， 不然 你 又 该 吃药 了 … … 这个 跟着 转 ~ ~ ~ / / @ _ 张莹 :   这个 必须 得 转 ！ 赞 这个 叫 什么 ? 天壤之别 ? / / @ 一厢 情园 : 拼命 转 转发 微博 天朝 官员 开车 上班 奖励 现金 万 ， 交通 费用 全 报销 ， 送 无限期 油卡 一张 ， 小 三 一个 ， 别野 一栋 轉發 微博 我   也 震惊 了 ！ ！ 态度 是 对 的 ！ 如果 国内 也 有 这样 的 规定 浮云 浮云 浮云 转发 微博 日本 什么 破 国家 ， 看看 我们 村儿 的 排场 / / @ 過往 只能 回味 :   转发 微博 转发 微博 转发 微博 这样 对待 公物 猿 公平 吗 ？ 反正 我国 不会 这样 / / @ 趣图 拍客 :   我   也 震惊 了 ！ ！ / / @ 陈超 : 转发 微博 真是 万恶 的 资本主义 啊 ﹏ 好 政策 转发 微博 威武 可爱 衰 抓狂 睡觉 泪 转发 微博 这个 规定 很 硬 ！ 很 可取 ！ 转发 微博 转发 微博 中国 是 专车接送 ， 甚至 有 警车 开道 ， 哈哈哈 转发 微博 转发 微博轉 發微博 转发 微博 当时 我 就 震惊 了 好极了 中国 公务员 你 不 开车 会 被 罚钱 嘘 / / @ - 张小虎 :   转发 微博介 是 什么 ？ 谁 来 接下 一句 ？ / / @ 中华书局 李世文 :   照片 是 周美青 啊   / / @ 吕 浣 溪 :   吃惊 / / @ 大众 书局 :   看 了 报道 ， 确实 震惊 了 / / @ 禾 火禾 火 : 职位 越高 应该 越 谦卑 瞧瞧 人家 ！ ！ ！ 天朝 啥时候 出 这种 规定 就 嗲 了 ～ 啥时候 中国 也 来 这招 ? 介个 好 转发 微博 / / @ 陈茶 老 普洱 :   同 是 公务员 咋 就 差别 这么 大 呢 ？   看来 应该 不是 人 的 问题 中国 类似 正常 囧 真的假 的 吃惊 这 就是 差别 啊 ！ 中国 也 应该 这样 鼓掌 这要 放到 我们 国家 ， 国人 会 说 ： 国家 这样 做 杯水车薪 ， 还 不如 从 根源 上 杜绝 公务员 腐败 ； 你 禁得 了 公务员 ， 禁得 了 官 二代 吗 ？ 禁得 了 高富帅 吗 … … 赞 转发 微博 转发 微博 / / @ 宋成 均 律师 :   / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 转发 微博 中国   公务员 的 天堂 / / @ 北京 杨建华 律师 :   治堵 新 措施 ： 禁止 公务员 开车 上班 转发 微博 / / @ 陈超 :   转发 微博 转发 微博 / / @ 闫 莫利 :   转发 微博 在 中国 ~ 扯蛋 / / @ 大懒猫 猫 : 违反 “ 禁止 公务员 开车 上班 ” 命令 ， 公务员 开车 上班 ， 增加 城市 交通拥堵 压力 ， 影响 市政府 经营 的 地铁 和 公交车 收入 佩服 ， 佩服 啊 ~ ~ ~ / / @ 大圣 的 天空 :   / / @ 天根云窟 :   转发 微博 / / @ :   / / @ 陈超 :   转发 微博 国内 又 是 如何 ？ ！ 看看 人家 这 觉悟 ~ 转发 微博 有待 考证 围观 什么 时候 天朝 也 这样 转发 微博 转发 微博 转发 微博 中国 恰恰相反 咯 ！ 转发 微博 转发 微博 转发 微博 差距 显而易见 … 不想 说 什么 ， 再说 就 喷 脏话  啧啧 / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博轉 發微博 转发 微博 转发   不想 多 说 · · · · · 转发 微博 再 看看 天朝 睡觉 睡觉 睡觉 别人 国家 都 是 平等 的 ， 中国 却 永远 不能 转发 微博 / / @ 丸子 小内 内乃大巍 也 :   / / @ - 张小虎 :   转发 微博 不 说话 / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 转发 微博 转发 微博 吃惊 中国 三公 表示 毫无 压力 转发 微博 虽然 不 感冒 小 日本政府 ， 但 小 日本政府 的确 要 有识 ， 真是 为民 呀 ！ 转发 微博 转发 微博 当时 我 就 震惊 了 人家 的 官 也 是 严格 监管   高度 透明 的   真 好 ~ 威武 转发 微博 转发 微博绝 啊 ！ 轉發 微博 转发 微博 转发 微博 看看 人家 差距 呀 转发 微博 / / @ 金鑫 :   转发 微博 中国 行 吗 ， 想 也 不要 想泪   @ 妈 的 ， 看到 没 ？ 什么 叫 公务员 ， 什么 才 叫 真的 为 人民 服务 中国 也 应该 这样 轉發 微博 广州 都 要 甘先 得 啦 困困   / / @ 蘇 - 英 - 凱 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 岛国 公务员 活 的 太 没 自尊 了 真可怜 / / @ 宋 :   中国 学学 害羞 突显 社会主义 优越性 嘛 ： 这种 在 岛国 不 被 起诉 诈骗 就 万幸 了 天朝 公务员 表示 再 来 一辆 玛莎拉蒂 ！ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博衰 衰衰 衰衰 衰衰衰 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 震惊 了 睡觉 浮云 我 看 错 了 吧 ？ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 / / @ 某仲肥 希望 不要 走 :   不 说话 / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 这点 可以 向 人家 学学 转发 微博 转发 微博 纪律 微风 / / @ 张 砰砰 :   岛国 公务员 活 的 太 没 自尊 了 看看 这边 吧 / / @ 孟彦弘 :   / / @ 中华书局 李世文 : 照片 是 周美青 啊   / / @ 吕 浣 溪 :   吃惊 / / @ 大众 书局 :   看 了 报道 ， 确实 震惊 了 转发 微博 转发 微博 @ 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博   / / @ - 陈祥超 : 转发 微博 转发 微博 真够 严 的 天朝 表示 ： 不为所动 ！ 可笑 ， 您 还 记得 ， 这位 倡导 环保 的 大阪 市长 不 承认 南京大屠杀 吗 ？ 麻烦 您 有点 中国人民解放军 的 良知 ， 不要 为 他 在 这里 歌功颂德 ！ 他们 永远都是 人面兽心 的 牲口 ， 请 大家 记住 ， 日本 是 我们 永远 的 死敌 ！ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 这 在 中国 是 不 可能 的 转发 微博 这个 可以 学习 一下 ～ ～ 转发 微博 中国 能出 这样 的 条例 么 ？ 那 是 不 可能 在 我 朝 ， 她 不会 被 受罚 但 她 肯定 不愿 生活 在 我 朝 ！ 转发 微博 强烈要求 国内 也 要 效仿 一下 ！ 多大点 事 ， 也 至于 大惊小怪 的 ， 一点 没有 大家风范 我朝 连 给 官员 开车 的 司机 都 能 呼风唤雨 … 右 哼哼 / / @ 刘小瘦 : 吃惊 吃惊 吃惊 / / @ 鲍简 : 无 转发 微博 也许 我错 了 吧 ， 是 名谷屋 市长 ， 但是 日本 人 没 一个 不是 狗日 的 ！ 日本 民族 ， 本 就 卑微 ！ / / @ 崭新 的 李思远 : 可笑 ， 您 还 记得 ， 这位 倡导 环保 的 大阪 市长 不 承认 南京大屠杀 吗 ？ 麻烦 您 有点 中国人民解放军 的 良知 ， 不要 为 他 在 这里 歌功颂德 ！ 他们 永远都是 人面兽心 的 牲口 ， 请 大家 记住 ， 日本 是 我们 永远 的 死敌 ！ 强 ！ ！ 中国 应该 借鉴 ， 不仅 缓解 交通 压力 ， 还 节约 财政支出 转发 微博 / / @ 贾越翔 _ : 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 转发 微博 在 中国 就是 做梦 转发 微博 转发 微博有 同意 的 吗 ？ 求 志同道合者 ， 呼吁 大家 为了 中华民族 的 鲜血 打 到 日本 帝国主义 ！ / / @ 崭新 的 李思远 : 可笑 ， 您 还 记得 ， 这位 倡导 环保 的 大阪 市长 不 承认 南京大屠杀 吗 ？ 麻烦 您 有点 中国人民解放军 的 良知 ， 不要 为 他 在 这里 歌功颂德 ！ 他们 永远都是 人面兽心 的 牲口 ， 请 大家 记住 ， 日本 是 我们 永远 的 死敌 ！ 中国 应该 学习 一下 转发 微博 转发 微博 过分 啊 转发 微博 差距 ， 某人 还 拿 国内 领导 的 收入 和 国外 比 ， 底下 的 老百姓 还 没 发话 呢 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 强烈要求 学习 先进经验 / / @ 舍近求远 : 学习 科学 的 先进经验 吧 转发 微博 转发 微博 / / @ 菜菜 _ : / / @ 某仲肥 希望 不要 走 :   不 说话 / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 我 震 精 了 ！   / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 必须 转赞 转发 微博 突然 想到 年 奥运 公车 暂停 上路 时 的 北京 思考 值得 玩味 衰 中国 永远 都 不 可能 有 这个 规定 吃惊 / / @ 贾 小涵 - _ - :   / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 / / @ 颜泽 :   转发 微博其實 日本 仔 好多 地方 都 值得 天朝 學習 ！ 如果 ， 我们 也 能 有效 实行 ， 那 就 不 存在 塞车 了 吧 思考     公务员 不 喝 茅台 有损 国家 形象 转发 微博 转发 微博哇   共產党 几時 學習 下 / / @ 桃宝 : / / @ 金鑫 :   转发 微博 中国 肯定 实行 不 起来 怪不得 日本 的 交通 不 拥堵 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 怎么 是 马太 的 照片 ？ 转发 微博小 曰 本 太 邪恶 了 ！ 泪泪 泪泪 我们 可以 学习 一下 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 看看 人家 ！ 转发 微博 转发 微博 ...... 转发 微博   @ 笨 小汤 转发 微博 再 这么 下去 日本 都 会 成为 国人 的 移民 目的地 了 转发 微博天 哪 ， 日本 禁止 公务员 开车 上班 ！ 所以 中国 交通 老 堵塞 ？ ？ ！ 转发 微博 这个 应该 在 中国 推广   / / @ 三猫 : 怪不得 我 在 东京 没有 看到 很 拥堵 的 街道 和 车辆 ， 看来 体制 决定 一切 ！ 思考 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 我国 公务员 出门 ， 百姓 遭 管制 / / @ 桃宝 : / / @ 金鑫 :   转发 微博 转发 微博 看看 人家 ， 学学 好不好 ！   / / @ 桃宝 : / / @ 金鑫 :   转发 微博哈 ， 天朝 的 公仆 们 哪 ！ 转发 微博 奥特曼 天朝 官员 的 老婆 、 孩子 、 狗 出门 不 封路 就 很 好 了 那 这儿 就 剩 不下 几个 人 了 中国 呢 ？ 呵呵 ， 好 震惊 啊 ！ ！ ！ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 种种 不可思议 转发 微博 体制 转发 微博 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 誠斯基 :   震精 了 / / @ 月 能量 冉 : 转发 微博 哈哈 我们 这里 估计 不 开车 上班 的 才 会 被 停 吧 ... / / @ 杜家 三 小姐 :   介个 好 转发 微博 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博赞 日本 人 思考 转发 微博 转发 微博 么 时候 我们 国家 也 能 学习 参考 啊 ~ @ 蜗 蜗牛 - 转发 微博汗 移 吧 偷笑   / / @ : 种种 不可思议   @   @ 嘉进   @   未来 的 中国 可以 这样 吗 ？ ？ 转发 微博 天朝 官员 不会 受到 一条 微博 的 影响   而 继续 坚持 公车私用 转发 微博 转发 微博 转发 微博 转发 微博 万恶 的 资本主义 / / @ 田颖 火柴 : 赞 日本 人 转发 微博 这个 的 转 ， 记得 好像 不是 有 一个 官员 作秀 骑 自习 车 上班 但是 后面 却 跟着 警车 ， 还有 桃宝 看 了 你 那个 《 可爱 小鸡 》 的 视频 了 ， 不得不 说 你 才 是 真正 的 软 妹子 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 啥时候 中国 官员 也 这样 搞 ？ 啧啧 啧 党国 ， 他们 很 夸张 对败 ... / / @ 田颖 火柴 :   赞 日本 人赞 转发 微博 照片 中 的 女性 ， 是 马英九 的 夫人 周美青 ， 好像 图文 不 对 版 吧 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 中国 也 应该 这样   多 走路 有利于 身心健康   那些 当官 的 都 长 的 肥头大耳 去 医院 检查 都 是 三高 的 就是 因为 车子 做 多 很 了 转发 微博 日本 也 没 人权 啊 当时 我 就 震惊 了 ！ ！ ！ ！ ！ ！ ！ ！ 这 什么 社会 啊 ！ 》 ？ 一定 是 她 开车 的 方式 不 对 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 我 大清 比 东瀛 不 知道 高到 哪里 去 了 … / / @ 桃宝 : / / @ 金鑫 :   转发 微博 绝对 无 可能 ， 公职人员 系 某些 交通工具 嘅 重要 支持 力量 ， 以 保证 我国 高耗能 产业 健康 稳定 持续 发展 / / @ 我 只 想 注册 而已 :   @   @ 嘉进   @   未来 的 中国 可以 这样 吗 ？ ？ 天朝 的 情 何以堪 ！ 转发 微博 在 中国 不 可能 实现 的 / / @ 田颖 火柴 :   赞 日本 人赞 天朝 公务员 幸灾乐祸 的 笑 了 ： “ 你 丫 了 吧 ， 羡慕 吧 ！ ” 赞 ！ / / @ 田颖 火柴 :   赞 日本 人 看看 人家 赞 日本 人 的 制度 / / @ 田颖 火柴 :   赞 日本 人 奥特曼 / / @ 海派 潮 淑 : 移 吧 偷笑   / / @ : 种种 不可思议 转发 微博 这个 不错 什么 时候 在 中国 也 开始 实行 啊 偷笑 偷笑 吃惊 我 不能 评论 ， 也 不想 评论 ， 转 了 走 人 / / @ 田颖 火柴 :   赞 日本 人 值得 借鉴 / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 转发 微博汗 / / @ 田颖 火柴 : 赞 日本 人 / / @ 喜慶堂 蔚然 : / / @ 丸子 小内 内乃大巍 也 :   / / @ - 张小虎 :   转发 微博 日本 的 制度 ！ 好样 的 ！ 转发 微博 转发 微博 转发 微博 / / @ _ :   天 哪 ， 日本 禁止 公务员 开车 上班 ！ 转发 微博 转发 微博 / / @ 田颖 火柴 : 赞 日本 人 鼓掌 这种 做法 对 ！ ！ ！ 支持 ！ ！ 赞 转给 @   天朝 官员   学习 一下 转发 微博 震惊 吗 ？ 德国 总统 买房子 ， 他 朋友 低息 借钱 给 他 被 媒体 曝光 ， 他 被迫辞职 ， 注意 ， 是 借 ， 而且 给 利息 ！ 这种 事 如果 在 中国 会 怎样 哪 ？ 疑问 思考   / / @ 青岛 风景线 : 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 我 艹 ！ 这 不 科学 ！ / / @ 桃宝 : / / @ 金鑫 :   转发 微博 中国 怎么 就 没有 中国 是 有 特色 社会主义 国家 ， 不能 与 资本主义 相比 哦 / / @ 昙花 的 秘密 :   震惊 吗 ？ 德国 总统 买房子 ， 他 朋友 低息 借钱 给 他 被 媒体 曝光 ， 他 被迫辞职 ， 注意 ， 是 借 ， 而且 给 利息 ！ 这种 事 如果 在 中国 会 怎样 哪 ？ 疑问 思考   / / @ 青岛 风景线 : 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 我 也 震惊 了 中国 传统 的 官本位 思想 很难 改变 ． ． ． ． / / @ 昙花 的 秘密 :   震惊 吗 ？ 德国 总统 买房子 ， 他 朋友 低息 借钱 给 他 被 媒体 曝光 ， 他 被迫辞职 ， 注意 ， 是 借 ， 而且 给 利息 ！ 这种 事 如果 在 中国 会 怎样 哪 ？ 疑问 思考   / / @ 青岛 风景线 : 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 真 好 ～ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 我 也 震惊 了 人民 的 国家 啊 ... / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 静静 转发 ， 不说 一句 话 哎   学习 转发 微博 转发 微博 我们 也 要 转发 微博 转发 微博 / / @ 昙花 的 秘密 :   震惊 吗 ？ 德国 总统 买房子 ， 他 朋友 低息 借钱 给 他 被 媒体 曝光 ， 他 被迫辞职 ， 注意 ， 是 借 ， 而且 给 利息 ！ 这种 事 如果 在 中国 会 怎样 哪 ？ 疑问 思考   / / @ 青岛 风景线 : 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 • • • • • • 如果 同样 的 条例 在 中国 实行 的话 ， 估计 政府 要 瘫痪 了 偷笑 偷笑 偷笑 不让 开车 上班 ， 尼玛 ， 中国 不让 用 公费 买车 就 皆大欢喜 了 日本 国防大学 校 新生 入学 ， 路费 可以 报销 ， 如 选择 飞机 的 花王 ， 不得 使用 任意 旅程 卡 和 积分 卡 这 也 是 规定 最近 日本 各类 公务员 压力 很大   / / @ 飯 :   原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 / / @ 我 的 围城 敏感 地带 :   在 中国 不 可能 实现 的 汗 顶 啊 / / @ 宋耗耗 再 胖 就 去 : 汗 / / @ 田颖 火柴 : 赞 日本 人 我 还 能 说 什么 .. 呵呵 转发 微博 转发 微博 转发 微博 看看 人家 ！ ！ ！ ！ 京沪 广深 啥时候 施行 啊 ? 值得 一学 转发 微博 大陆 是不是 也 应该 学学 ？ / / @ 丁工丁 :   转发 微博 转发 微博 转发 微博 / / @ 菜菜 _ :   / / @ 某仲肥 希望 不要 走 :   不 说话 / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 转发 微博 不要 光 批评 某个 民族 哪 哪 不好 ， 也 要 学习 人家 的 好 ！ 转发 微博 哈哈 ！ 擦 ！ 瞧瞧 人家   / / @ 小狐 儿 的 : 无 转发 微博 这个 很 好 ， 我们 可以 借鉴 下 ， 这样 以后 公交 和 地铁 什么 的 就 应该 不会 那么 糟糕 了 让 他们 实际 感受 感受 ！ 求 验证 唔 该果 成日话 要 同 国际 接轨 的 睇 下 啦 ！ 转发 微博 / / @ 田颖 火柴 : 赞 日本 人 当时 我 就 震惊 了 .. 这 命令 在 中国 肯定 做 不到 / / @ : 转发 微博 哎 哪 天天 朝 也 规定 一下 看看 吧 好好 看看 吧 自觉 点 吧 / / @ 中国 贸易 报 官方 微博 : 照片 中 的 女性 ， 是 马英九 的 夫人 周美青 ， 好像 图文 不 对 版 吧 转发 微博 政策 好 啊 转发 微博 十万 文 八千 文人 仔   四万 文都 有 三千 几人仔 交通费 ， 打 的 算 拉 / / @ __ :   转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博衰 我 有点 明白 资本主义   / / @ 摄影 石虎 : 吃惊 万恶 的 资本主义 ！ ！ ！ 转发 微博 中国 也 应该 这样 广州 的 公务员 都 实行 不 开车 上班 就 好 了 看看 人家 ， 哎 怒骂 发 交通卡 不 也 一样 ？ 哈哈 ， 学习 学习 转发 微博 转发 微博   @ 黄健翔   @ 孟非   @ 任志强 / / @ 宋耗耗 再 胖 就 去 :   汗 / / @ 田颖 火柴 : 赞 日本 人 / / @ _ 黛琦 : 天朝 公务员 表示 再 来 一辆 玛莎拉蒂 ！ / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 我们 的 官员 还 不是 因为 怕 挨打 好棒 正好 在 大阪 京都 一帶 ， 真的 不 堵車 ， 不是 我們 想象 的 那個 地兒 小人 多 擁擠 的 城市 的 樣子   / / @ 鲍简 :   转发 微博真 ？ 资本主义   / / @ 舒耀 瑄 :   我 有点 明白 资本主义   / / @ 摄影 石虎 : 吃惊 万恶 的 资本主义 ！ ！ ！ 真的 么 ？ 中国政府 出行 都 有 专用 豪车 ， 一辆 大 几十 到 几百万 不 等 ， 出行 有 警车 开道 可 就 在 这种 富可敌国 的 情况 下 ， 却 不能 辅助 国家 基本 的 教育 建设 一辆 几万 的 校车 承载 号 人 ， 而 一辆 几百万 的 豪车 却 只装 了 一个 政府 官员 ， 真是 悲哀 啊 ~ / / @ 飯 :   原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 中国 的 公务员 有 几个 不 开车 的 呢 ！ 中国 要 想 反腐 真 应该 下些 这种 恨 政策 ！ / / @ 大众 书局 : 看 了 报道 ， 确实 震惊 了 公车 问题 该 怎么 解决 / / @ - 电 毛裤 - :   转发 微博好 安逸 哈哈 / / @ 馮思瑜 :   广州 都 要 甘先 得 啦 困困   / / @ 蘇 - 英 - 凱 :   转发 微博 转发 微博 / / @ 谭志坚 : 好 国家   / / @ _ : 转发 微博 天朝 的 领导 .. 你们 看到 了 没 ... 轉發 微博 官员 人 等 在 此 下马 ！ 汗颜 ！ ！ / / @ 舒耀 瑄 : 我 有点 明白 资本主义   / / @ 摄影 石虎 : 吃惊 万恶 的 资本主义 ！ ！ ！ 这个 可以 有 / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 对比 呀 ， ， / / @ 水 之 微澜 :   转发 微博 想一想 转发 微博 我们 的 政府 公务员 用 公车 上下班 看 人家 哼 这条 微博 居然 没 被 河蟹 ， 神奇 了 啊 ， 天朝 的 人 今天 去 扫墓 了 ， 忘 了 网络 河蟹 的 重要性 了 么 ？ / / @ 田颖 火柴 :   赞 日本 人 转发 微博 中国 哎 ！ 转发 微博给力 有 道理 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 电 毛裤 - :   转发 微博 转发 微博牛 / / @ 丸子 小内 内乃大巍 也 :   / / @ - 张小虎 :   转发 微 博学 学吧   / / @ 满脑子 都 是 鞋 :   转发 微博 转发 微博 什么 主义 咱 不 关心 ， 咱只 关心 每个 月 交 的 那些 税 哪 去 了 ？ 是 被 哪个 长给 花掉 了 ？ ！   / / @ 青岛 风景线 : 中国 是 有 特色 社会主义 国家 ， 不能 与 资本主义 相比 哦 / / @ 昙花 的 秘密 : / / @ 青岛 风景线 : 看到 这个 我 很 震惊 ， 很无语 ！ @ 福冈 大叔 小 日本 太 了 ， 怎么 可以 这样 对待 官员 转发 微博同 是 官员 ， 距 怎么 这么 大 呢 ？ 中国 的 官员 不 开 特权车 就 已经 算 低调 了 转发 微博 汽车   / / @ 朱 小猪 的 妈 _ : / / @ 荃 荃 乖 的 温暖 围脖 只 转发 不 评论 什么 时候 ， 我们 这里 也 能 这样 ？ 广州 应该 效仿 啦 外国人 这方面 做 的 真 到位 就是 嘛 ~ 怎么 能 这么 对待 官员 呢 ~ / / @ 一日三餐 就是 那 浮云 :   小 日本 太 了 ， 怎么 可以 这样 对待 官员 中国政府 ， 你 奥特 了 转发 微博 中国 的 官员 都 可以 甘 ， 甘样 就 好 啦 我们 不管 到 什么 时候 ， 公务员 都 是 最 牛 的 ！ 转发 微博 岛国 说 的 是 日本 那 为什么 配周 美青 的 照片 啊 ！ 明明 就是 周美青 上班 搭 公交车 的 配图 照嘛 ， 震惊 你妹 ， 乱 编八编 / / @ 糖小怡求 转运 :   / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 当时 我 就 震惊 了 转发 微博 转发 微博 还好 有 虾饺 / / @ 论文 写 不好 的 虾饺 君想 娶 小 咪 :   说 的 是 日本 那 为什么 配周 美青 的 照片 啊 ！ 明明 就是 周美青 上班 搭 公交车 的 配图 照嘛 ， 震惊 你妹 ， 乱 编八编 转发 微博 / / @ 舒耀 瑄 : 我 有点 明白 资本主义   / / @ 摄影 石虎 : 吃惊 万恶 的 资本主义 ！ ！ ！ / / @ 张 牵 :   / / @ 糖小怡求 转运 :   / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 / / @ 田颖 火柴 :   赞 日本 人 转发 微博 呵呵 转发 微博 转发 微博學 吧 / / @ 正好 在 冬季 : 正好 在 大阪 京都 一帶 ， 真的 不 堵車 ， 不是 我們 想象 的 那個 地兒 小人 多 擁擠 的 城市 的 樣子   / / @ 鲍简 :   转发 微博 / / @ 李智浩 : 转发 微博 广州 什么 时候 会 有 此 规定 ， 期待 中 . 赞 转发 微博 转发 微博 转发 微博 利益 向 谁 倾斜 ， 就 知道 谁 是 国家 主人 / / @ 李智浩 : 转发 微博 厉害 / / @ 泉 _ 自动 :   转发 微博 转发 微博 这个 好 ～ 转发 微博赞 强烈要求 执行 万恶 的 资本主义 国家 ！ 开车 上班 都 不行 ！ / / @ 左岸 : 吃惊 在 中国 不 可能 办 得到 ， 甚至 连 个 奢望 都 不是 转发 微博 / / @ 陳 總 財主 :   赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 赞赞 中国 啊 中国 转发 微博 转发 微博 转发 微博 转发 微博小 日本 真 变态 哦 . / / @ - 秀秀 : 转发 微博 转发 微博 鼓掌 让 那些 一 提起 日本 就 把 什么 民族 仇恨 都 拿 出来 晒 的 愤青 们 羞愧 ！ 一般 没用 的 人才 会 总是 看到 别人 的 短处 / / @ 田颖 火柴 :   赞 日本 人 转发 微博 不是 每个 国家 都 执行 得 下去 ！ 鼓掌 转发 微博 转发 微博号 称为 人民 服务 的 中国 官员 真 有福气 / / @ 大众 书局 : 看 了 报道 ， 确实 震惊 了 这个 好 ， 上海 也 应该 借鉴 一下   / / @ _ 雯 : 奥特曼 围观 这个 制度 不错 ， 推荐 一下 ， 到时候 估计 都 有 公交 专用车 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 深深 被 这样 一个 有 责任 的 政府 打动 做 得 对 ， 中国 也 要 这样 好好 学学 吧 鄙视 鄙视 威武 / / @ :   转发 微博转 了 @ 布宁 唯是   嘿嘿 ， 唉 ！ 中国 有胆 这样 ， 就 不用 限行 了 酷酷 給力 转发 微博 转发 微博 转发 微博 看看 人家 的 内部 管理机制 ， 再 看看 … … 无奈 啊 ！ 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 啥 也 不 说 了 ， 大家 一看 都 明白 泪给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 国鱼 誓要 有所作为   弱弱 的 问句 ， 她 是 神马 人物 啊 ? 转发 微博 我们 也 应该 酱紫 的 嘛 嘻嘻 這麼 小 的 日本 世界 第三 ， 什 麽 概念 ？ 廉潔 的 是 最 關鍵 的 转发 微博 转发 微博 自上而下 的 制度 ， 约束 好 管理者 才能 规范 大众 @ - 珞珈山 下 - 当时 我 就 震惊 了 细软 跑 ， 吃顿 好 轉發 微博 没得 比 啊 没得 比 转发 微博赞 转发 微博晕 @ 猪 都 有人 抢   这 也 太强大 睇 嚟 中国 都 应该 向 日本学 下 嘢 啊 ！ ！ ！ ！ 我们 是 臭 老百姓 在 不断 被 限制 ， 今个 限明 个限 吃惊 吃惊 这样 算 ， 某些 官员 全该 回家 了 熊猫 别人 的 是 官禁车 让 市民 ， 我们 的 是 禁 市民 的 车 让 官员 想到 我国 官员 为 外国 汽车 工业 繁荣 发展 作出 不可磨灭 的 贡献 ， 就 已经 为 不能 开车 上班 的 别国 官员 感到 脸红 / / @ 宋成 均 律师 : / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 小 日本 吃惊 好 有 国家 要学 下野 噶 / / @ 阿瓦 古丽 是 神馬 : 赞 / / @ 星客 特 李羽 非 : 给力 真的假 的   / / @ 雅风 游侠 _ 胡剑 : 还 在 是 人民公仆 / / @ _ :   這麼 小 的 日本 世界 第三 ， 什 麽 概念 ？ 廉潔 的 是 最 關鍵 的 瞅 瞅 这个 配图 是 马英九 的 太太 ， 原来 不止 他 的 女儿 马唯中 低调 唯美 ， 还有 他 的 太太 / / @ 威廉 :   / / @ 宋成 均 律师 : / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 / / @ 李智浩 : 转发 微博 这 不是 某人 老婆 吗   / / @ 星客 特罗 : / / @ 星客 特 李羽 非 : 给 力現 在 才 知道 有 這麼 一條 條例 吃 驚 / / @ 飯 :   原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 闭嘴 转发 微博 / / @ 桃宝 : / / @ 金鑫 :   转发 微博快 来 天朝 当官 吧 ！ 在 天朝 政府 看起来 是 这么 不可思议 … …   @   对比 下 中国     总 不能 拿 中国 大陆 地区 的   / / @ : 这 不是 某人 老婆 吗   / / @ 星客 特罗 : / / @ 星客 特 李羽 非 : 给力 / / @ :   給力   @   是 真的 么 / / @ 宋耗耗 再 胖 就 去 : 汗 / / @ 田颖 火柴 : 赞 日本 人 转发 微博牛 ， 该 学学 / / @ 叫 我 商商 - _ : 好 有 国家 要学 下野 噶 / / @ 田颖 火柴 : 赞 日本 人 转发 微博 中国 最好 也 这样 三 族 / / @ 威廉 :   / / @ 宋成 均 律师 : / / @ 阮志敏 - 沪 国创 律师 :   在 天朝 没用 的 ， 除非 禁止 公务员 及三族 内 … … / / @ 北京 杨建华 律师 : 治堵 新 措施 ： 禁止 公务员 开车 上班 如果 天朝 都 系 甘做 就 好 了 转发 微博 我 哋 中国 嘅 国情 唔 同 嘛 偷笑 偷笑 偷笑   / / @ _ :   / / @ 叫 我 商商 - _ : 好 有 国家 要学 下野 噶   @ 添福 一 ： 中国 会 发生 么 ?   / / @ 疯狂 的 峰 仔 : / / @ 谭志坚 : 好 国家   / / @ _ : 转发 微博 转发 微博 愈发 神往 美帝 日帝 的 生活 发梦 还 很早 / / @ 地狱 培训 :   如果 天朝 都 系 甘做 就 好 了 哎哟 ！ 顶 … … … / / @ 张 牵 : / / @ 糖小怡求 转运 :   / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 … … / / @ : 顶 … … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浩家 的 媛 :   转发 微博 转发 微博   / / @ :   震惊 了 转发 微博 吃惊 我们 国家 是不是 也 要 实行 呢 ？ 中国 的 要 学学 啊 这个 可以 接轨 / / @ 大 天窗 :   求 验证 真的假 的 啊 草 ， 资本主义 真 操蛋 还 让 不让 人活 了 中国 是 想尽办法 禁止 百姓 开车 高油价 ， 过路费 ， 各种 罚单 ， 停车费 ， … 转发 微博 / / @ 肖京 :   / / @ :   震惊 了 轉發 微博 看看 人家 ！ 中国 的 仆人 们 你们 好意思 么 挖 鼻屎 谁 让 你 公交 没有 警车 开道 / / @ 张 牵 :   / / @ 糖小怡求 转运 :   / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博来 我国 吧 无语   / / @ 李 沙子 : 转发 微博 转发 微博 中国 · · · · · · · · · · · · · · · · · · · · · · · · · · 不得不 转 @ 杰西 橘子   @ 东方 欲晓 东方 亮   @ 攻克 北非洲 转发 微博 / / @ 一坑式 四眼 男求 长肉 :   转发 微博 / / @ 肖京 :   / / @ :   震惊 了   的 公仆 们 是不是 应该 看看 ？ 宝宝 和涛 哥 是不是 该 做点 什么 ？ 转发 微博 / / @ 兰海 : / / @ 肖京 :   / / @ :   震惊 了 还是 转 起 / / @ 海派 潮 淑 : 移 吧 偷笑   / / @ : 种种 不可思议 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 我 擦   / / @ 桃宝 : / / @ 金鑫 :   转发 微博 转发 微博 必须 转 ~ 转发 微博   @ 吴胜武   这个 政策 要 学会 拿来 侵犯 人权 ！ 中国 没人管 啊 ！ / / @ 兰海 : / / @ 肖京 :   / / @ :   震惊 了 / / @ 菏馬 跳水 : / / @ 誠斯基 :   震精 了 / / @ 月 能量 冉 : 转发 微博 不可 想像 ⋯   / / @ :   不得不 转 @ 杰西 橘子   @ 东方 欲晓 东方 亮   @ 攻克 北非洲 转发 微博 / / @ 风 之 沧海 - :   赞 日本 人 的 制度 / / @ 田颖 火柴 :   赞 日本 人 中国 官员 这时候 可以 向 日本 学习 ， 至少 人家 有 觉悟 ！ 我们 的 官员 有 觉悟 吗 ？ 讨厌 放在 中国 来说 ， 好 讽刺 ～ 转发 微博 如果 是 在 天朝 也 这样 ， 估计 道路 立马 就 畅通 了 … 转发 微博 鼓掌 鼓掌 鼓掌 / / @ 爱 天主 :   / / @ 张 牵 : / / @ 糖小怡求 转运 :   / / @ 飯 : 原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 佩服 ！ 佩服 ！ 我 真系 唔 想 讲野 @ 肥宗   @ 均 均 均 均 均 / / @ 梦见 普罗旺斯 : 中国 应该 学习 一下 转发 微博 转发 微博 日本 比 我们 的 的 先进 不止 在 经济 科技 ， 社会 进步 的 程度 可能 比 我们 领先 得 更 多 同为 儒家文化 的 他们 ， 也 懂得 官员 所 为 对于 社会风气 的 示范作用 ， 这 与 民主 或 独裁 并 无 必然 关联 党员干部 真是 在 任何 情况 下 都 得 严格要求 自己 啊 😄   / / @ 古井 的 围脖 :   日本 还 破腹 谢罪 呢 ， 要是 天朝 也 学 ， 不 知道 多少 贪官 要 转发 微博 转发 微博   / / @ : 转发 微博 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 / / @ 飯 :   原來 還有 這條例 ！ / / @ _ 推 : 天朝 的 我 就 不 说 了 ， 没意思 ！ / / @ 我 的 嫁 :   / / @ :   / / @ 陈超 :   转发 微博 / / @ 谢亮 亮亮 亮亮 : 这个 好 ～ 转发 微博   / / @ 乌兰巴托 的 沙发 :   转发 微博 天朝 里 诸如 此种 公益 廉洁 的 行为 都 不会 有 的 转发 微博 转发 微博 转发 微博 转发 微博 羡慕 嫉妒 恨 转发 微博 差距 不是 一点点 ！ 转发 微博 / / @ : 转发 微博 转发 微博 喔 唷   / / @ 彗心 紫萱 :   闭嘴 转发 微博该 学 的 不学 ， 那些 真正 应该 被 教育 的 人 ， 却 总是 在 教育 别人 学雷锋 哈哈 无 语 ！ 让 我国 的 人民公仆 情 何以堪 ？   / / @ 胃缺 茶 : 无 转发 微博 转发 微博   / / @ 小狐 儿 的 :   转发 微博 公务员 真 应该 坐 坐公车 上班 体会 一下 平民 生活 ！ 转发 微博 中国 多好 ， 干什么 都 没人管 公家 还给 买车 报销 油钱 政府 太有钱 了 ， 这是 人民 的 悲哀 @ 泪 转发 微博 转发 微博 表示 为 我们 的 官员 感到 … … 转发 微博有 创意 啊 谁 让 公务员 是 人民 的 公仆 呢 所以 我们 的 教材 上要 谴责 万恶 的 资本主义 啊 / / @ : 谁 让 公务员 是 人民 的 公仆 呢 给 力   / / @ 孟昭毅 : 转发 微博图 上 分明 是 马英九 的 老婆 ， 什么 日本 人 ， 发微 博能 专业 点 吗 ？ 回复 @ : 什么 主义 不过 是 个 形势 ， 关键 看 政策 现阶段 光靠 良心 无法 实现 共产主义 ， 如果 有 一天 财富 丰富 到 要 多少 分 多少 的 时候 ， 也许 可以 实现 共产主义 ， 但 那 时候 ， 估计 人类 可以 停滞不前 ， 甚至 倒退 了 ， 欲望 就是 双面 刃 ， 推动 社会 的 进步 同时 暴露 人类 的 丑陋 社会 的 发展 都 在 这种 博弈 中 进行 哎哟 、 中国 、 你 干什么 去 了 ？ 咱们 的 政府 也 应该 学学 呵呵 ， 无 语 转发 微博 转发 微博赞 日本 人 + / / @ 田颖 火柴 :   赞 日本 人 人比人 气死人 国家 也 一样 桑不起 啊 中国 什么 时候 也 能 这样 呢 ? / / @ 周 歌山 : 转发 微博 日本 人有值 的 学习 的 一面   / / @ 听客 甲等 : 当时 我 就 震惊 了 ！ ！ ！ ！ ！ ！ ！ ！ 这 什么 社会 啊 ！ 》 ？ / / @ 牤 丝特儿 :   赞 日本 人 + / / @ 田颖 火柴 :   赞 日本 人 在 这点 中国 应该 向 日本 学习   @ 米 高佐敦 的 小 宇宙 爆发   果然 万恶 ， 万恶 的 资本主义   / / @ 米 高佐敦 的 小 宇宙 爆发 : 草 ， 资本主义 真 操蛋 还 让 不让 人活 了 转发 微博无语 转   / / @ 田颖 火柴 : 赞 日本 人 这个 就是 为什么 我们 会 被 侵略 的 原因   / / @ 不着 家 :   无语 转   / / @ 田颖 火柴 : 赞 日本 人牛 了 … … 这 就是 为什么 日本 是 发达国家 而 我们 是 发展中国家 的 原因 之一 能够 做到 公平 律己 很难 ， 但是 唯有 公平 才能 让 人 心服口服 / / @ 菊 的 文字 : ！ 这 是 做 给 谁 看 ？ ！ 是不是 要气 我们 的 ！ 眼 我们 的 ！ 太坏 了 ！ 转发 微博 中国 官员 不 觉得 惭愧 吗 ？ 怒 转发 微博 这 明明 就是 周美青 ， 又 不是 台湾人 贴图 也 贴 对 呀 / / @ 桃宝 :   / / @ 金鑫 :   转发 微博 转发 微博 / / @ 吴大 拿 :   笑 而 不语 转发 微博 不 开车 没 专车   你 让 人民公仆 怎么 上班   难道 和 百姓 挤 公交 嘻嘻 / / @ _ :   中国 系感 就 好 啦 … …   / / @ _ : 哈哈 ～ ～ ～ 哈哈哈 ～ ～ ～ / / @ 兰海 :   / / @ 肖京 :   / / @ :   震惊 了 爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女瘦 了 诗韵 ， 寂寞 了 红颜 资本主义 国家 的 公务员 们 ， 都 处在 水深火热 之中   / / @ - :   / / @ 互联 创业 - 陈建旭 :   转 ！ / / @ 女亭 :   中国 官员 不 觉得 惭愧 吗 ？ 怒 什么 时候 中国 也 能 这样 啊 ？ / / @ 妩媚 空间 : / / @ 女亭 :   中国 官员 不 觉得 惭愧 吗 ？ 怒 中国 也 该 学学 无 语 ！ 围观 没个 国家 国情 法律 不 一样 / / @ 胡力 微博 :   无 语 ！ 围观 中国 马路上 跑 的 很多 车 就是 官员 或 军队 的 / / @ 罗杰 - 肥 德勒 :   中国 马路上 跑 的 很多 车 就是 官员 或 军队 的 这 日本 帝国主义 太坏 了 ..... 坏死 了 ... 开个 车 都 说 \" 增加 城市 交通拥堵 压力 \" . 还是 我们 中国 好 在 中国 领导人 出门 不仅 开车 而且 要开 公车 而且 ... 有时候 还有 交警 开道 呢 .... 太好了 . 天朝 太好了   / / @ 黑蛋 :   / / @ 罗杰 - 肥 德勒 :   中国 马路上 跑 的 很多 车 就是 官员 或 军队 的 让 中国 那些 开着 公车 ， 配着 司机 上班 的 官员 情 何以堪 ！ ！ ！ / / @ 罗杰 - 肥 德勒 :   中国 马路上 跑 的 很多 车 就是 官员 或 军队 的 奥特曼 / / @ 罗杰 - 肥 德勒 :   中国 马路上 跑 的 很多 车 就是 官员 或 军队 的 嘉兴 最大 的 手机 连锁 机构 官方 微博 ， 不 定时 举办 各种 优惠活动 欢迎 大家 关注 支持 这 也 算 维护 环保 吗 ？ # 乐视 影业 # 目前 制作 和 发行 过 《 机器 侠 》 、 《 决战 刹马镇 》 、 《 恋人 絮语 》 ， 以及 蓄势待发 的 《 舞力 对决 》 这种 管理制度 值得 借鉴 ！   / / @ 胡力 微博 : 无 语 ！ 围观 天朝 人民 当家做主 了 ， 公务员 只能 开 公车 了 / / @ 桃宝 : / / @ 金鑫 :   转发 微博说 的 太 对 了 ~ ~ ~ ~ 这 尼玛 让 天朝 情 何以堪 ！ ！ ！ ！ ！ / / @ 懒死 的 熊 : / / @ 桃宝 : / / @ 金鑫 :   转发 微博 说实话 ， 我 不信 ~ \" 禁止 公务员 开车 上班 \" 命令 日本 就是 强大 国 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 转发 微博 转发 微博 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 转发 微博 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女该 打打 ， 该学 的 还 得学 ！ / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女                       / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 / / @ 小贝 呗 :   爆爆 是 本命   罗祥 是 榜样   稀里糊涂 粗 神经 的 狮子 女 瞅 瞅 咱们 中国   再 瞅 瞅 日本   嗨 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜 / / @ 静 的 小鱼 :   瘦 了 诗韵 ， 寂寞 了 红颜", "label": "1"}