{"text": "【 吃 砂锅 粥 小心 了 ， 商家 添加 “ 红虾 粉 ” 重 则 致癌 】 今日 一线 ： 一般 虾 蟹 粥 颜色 有点 红 的 ， 应该 就是 黑心 店家 在 死 虾 蟹 粥 里 添加 了 红 虾 粉扮 新鲜 货 ， 用 的 香兰素 和 乙基 麦芽 酚 ， 而 专家 说 这 是 违规 的 ， 香兰素 和 乙基 麦芽 酚 如果 食用 过量 ， 肝肾 会 受损害 ， 严重 的 会 致癌 ， 如果 吃 到 死 虾 蟹 … … 视频 ： : / / . / 你 妈 的 活着 真 好 转发 微博真 惨食 粥 水 都 无得 咯 @ 衰 小心 啦 吃惊 挖 鼻屎 睇 来 以后 无野系 可以 食噶喇 大家 小心 啦 ， 二饭 那里 的 宵夜 粥 不 知道 有没有 受到 污染 … … … … @ 超级 小 高高   @ 天下 無敵 陳 先生   叼 ， 准备 死 了 我 是 真的 服 了 吃货 们 注意 ！ @ 婷 儿   @ 可子   @ 田园 浪漫   @ 女巫 窦   @ 鑫 萌萌家 的 娃   @ 瓜瓜 海伦   @ 想飞 的 鱼   @ 大肥洪 请问 还有 “ 绿菜剂 ” 的 存在 吗 ？ 转发 微博 转发 微博 ！ 真的 不 自己 学识 煮饭 不行 ！ 以后 老娘 天天 亲自 下厨 ！ 外面 的 人心 是 黑 的 ！ @ - 江   @ 殷凤小梅   @ 情話   要 小心 〇 街 啦 ， 无淡 好 食 了   @ 邪恶 的 小 文文   你 啊 ， 成日 吃 砂 窝 粥 都 话 吃 虾 哼 喂   不如 唔 好 讲边 滴 唔 吃 得 啦   感多 又 感 麻烦   直接 讲滴 吃 得 既 嘛 得 咯 怒 怒 唔 好话 我知 无 … … … … 还有 什么 可以 吃 无良 商家 ， 可恶 怒 @ 言 角落   @ 瑞平 爱 你 黑线 / / @ 会长 集结 号 :   〇 街 啦 ， 无淡 好 食 了 吃惊 大家 睇 清楚 潮州 粥 既 真面目 心怒 转发 微博 转发 微博 吃惊 @ _ - 小小 - _   你家 那个 .... 转发 微博   @ 任重道远 _ 钟思边   砂锅 粥 泪泪 以后 都 不吃 了 黑线 @ 吴 _ 汝彬   @ 李 _ 志铭   @ _   @ 严重 神经质 _ 郭梓聪   @   @ 风号   @ 吴炜 壕   @ 虚   @ 謝慰 楊 _   @ 吴振杰 唔 系 闷骚 颓废 堕落 宅   @ _ 嘉威   仲敢 吾 敢 吃 哈哈 转发 微博 生病 转发 微博 转发 微博 转发 微博 转发 微博 睇 来 你 地 又 可以 转场 了 怒 转发 微博 转发 微博 转发 微博   @ 惠   都 系 自己 煲 安全 啊 吃 乜 都 死 汗 又 有 新聞 死 奸商 · 为了 钱 真系 可以 不择手段 ， 草菅人命 真的 现在 这个 年代 ， 不 把 元素 周期表 吃 一遍 都 不算 是 个 中国 人怒 以后 别 吃 了 还有 什么 放心 吃 ？ ！ 转发 微博 见怪不怪 黑心 ， 唛 都 做 得出 ， 怒怒 衰死 啦 ， 成日 吃 添 抓狂 抓狂 抓狂 衰衰系 要 戒后 去 咯 ！   @ 芒果 - 豆丁     你 喜欢 吃 衰要 小心 ！ 💔 💔 還有 什麼 是 吃 的 ？ 吃 什麼 ， 什麼 有 問題 ！ 這 就是 中國 ？ 🇨 🇳 🇨 🇳 挖 鼻屎 我 的 最 爱 怒骂 虾 红粉 晕仲有 咩 系 吃 得 咖 ？ 转发 微博 吃惊 衰 闭嘴 巷头 估间 潮州 粥 点 粥 又 系好 红 ～ 难道 怒怒 @ 荔香大朗 不敢 吃 了 @ 在 树边 倒立 的 小 二   泪 我 叼 ！ 转发 微博顶 😰 ， 出面 有 乜 野系 可以 安全 的 ？ 😖 😨 😥 😰 😓 😔 怒 没 把 元素周期 表里 的 元素 全吃 一遍 ， 都 不好意思 承认 是 中国 人 了 .... 转发 微博 转发 微博 我勒个 去 ... 最近 还 吃 了 两次 虾 粥 有 木有 ！ 汗 吃惊 生病 转发 微博 你 喜爱 的 沙锅 粥 思考 @ 懂 懂 董董   @ - -     @ 岚   那晚 我们 吃 得 是不是 红虾 粉 ？ 小心 吖 ： 同胞们 …   @ 嵐   打错 你 个 字 / / @ _ 杰 _ 弓 虽 :   @ - -     @ 岚   那晚 我们 吃 得 是不是 红虾 粉 ？ 转发 微博 吃惊 转发 微博 又 少 了 一样 可以 吃 的 东西 … 汗 以 後 我 哋 都 系少 去 食夜 粥 啦 ！  @ 思蜜 嗒   @ 毒透 了 的 蝎子 没 东西 敢 吃 了 抓狂 转发 微博 转发 微博想 吃 个 粥 ， 容易 吗 ？ 吐 怎么办 ？ 轉發 微博   @ 我 不是 镟 兄   以后 都 唔 好 去 食 啊 … 生病 咁 恐怖 ！ 吃惊 唔 食 虾 算了 ！ 汗 汗 / / @ 阿 : 顶 😰 ， 出面 有 乜 野系 可以 安全 的 ？ 😖 😨 😥 😰 😓 😔 汗 生病 生病 妖 ， 人地 最爱 吃 蟹 粥 架 … … 可怜 吾 理系 真假 ！ 希望 玛雅 预言 会 实验 ！ 真的 没 勇气 活下去 了 泪 早 知道 了 ， 所以 我 不 爱 吃 早 知道 了 ， 所以 我 不 爱 吃 转发 微博 围观 不是 吧 ， 我 好 钟意 食 噶 … 怒怒 怒 靠 ， 还有 什么 可以 吃 的 ？ ？   @ -   @ 你 话 呢   不要 吃 虾 啦 ， 地球 不 安全 ！ 抓狂 抓狂 以后 我们 打球 完能 吃 啥 ？ 泪泪 吃惊 吃惊 吃惊 我草 ， 刚 吃 来 汗 转发 微博 转发 微博 一声 叹息   @ 混水 默渔     你 好似 几好 呢 味 ！ 重点 系 我 想 地 依家仲有 咩 系食 得 噶 ？ / / @ 林嘉欣 :   @ 我 不是 镟 兄   以后 都 唔 好 去 食 啊 … 生病 吃 砂锅 粥 小心 了 ， 商家 添加 “ 红虾 粉 ” 重 则 致癌 又 少样 野 可以 吃 了                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 转发 微博 转发 微博 转发 微博烦 不烦 啊 ， 每日 都 有 呢 新闻   @ 虹 孩儿   @ 年 廿八 的 肥仔     / / @ 笨笨 澄澄 : 又 有 新聞 唔 知道 这个 世界 上 有 咩 系 可以 放心 是 入口 ！ 汗 抓狂 抓 狂怒 汗 汗 转发 微博草 都 是 黑心 的 / / @ __ : 靠 ， 还有 什么 可以 吃 的 ？ ？ 哼哼 吃惊 吃惊 大家 小心 啦 ！ 以后 都 吾 普去 食 了 衰 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 吃惊 吃惊 吃惊   / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ 大家 小心 啦 ！ 以后 都 吾 普去 食 了   @ 很多 事情 忙 的 冬冬 咸骨 粥 骨 又 是 的 / / @ _ 標 : @ - 江   @ 殷凤小梅   @ 情話   要 小心 我 屋企 对面 那 间 应该 有放 … 哼 转发 微博 ⚠ ⚠ ⚠ / / @ 加 : 小心 吖 ： 同胞们 …   @ 小丸子   @ 叽哩 的 微博   睇 来 下次 都 系 我 煮 俾 你们 食好 了 抓狂 睇 怕 以后 都 要 饮红洒 ～ 饮饱去 罗 ！ / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 衰 又 一单 ？ 怒 抓狂 抓狂 抓狂 抓狂 抓狂 鄙视 鄙视 鄙视 鄙视 鄙视 偷笑 偷笑 有意思 ， 有意思   / / @ 昌记 : 睇 怕 以后 都 要 饮红洒 ～ 饮饱去 罗 ！ / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 转发 微博 抓住 后 ， 叫 商家 那群人 自己 食晒 距   @ 深   @ 转发 微博 转发 微博轉 發微博 / / @ 坚坚 的 屋仔 : 转发 微博 转发 微博 转发 微博 问咪题 呀 ！ 眼线 人 好生意 ， 突登 整人 者 / / @ 香傑華 : 💔 💔 還有 什麼 是 吃 的 ？ 吃 什麼 ， 什麼 有 問題 ！ 這 就是 中國 ？ 🇨 🇳 🇨 🇳 @ 新丁 的 一些 事 一些 情   听到 未 啊 真系 样样 假 … 生病 幸好 我 不吃 虾 的 / / @ 浮云 上 的 胖紙 : 我 屋企 对面 那 间 应该 有放 … / / @ 茄茄鱼 的 : 转发 微博   @ 壹飛哥   @ 叶 -   @ 烂锋   围观 还敢 食虾 公粥 咩 ？ 除非 自己 煲 哦 ~ / / @ 蔡大蚊 : 轉發 微博 宵夜 的 童鞋 注意 了 你 要 去 哥度 饮先 得 ， 否则 ， 都 可能 系 流嘢 偷笑 偷笑   / / @ 昌记 : 睇 怕 以后 都 要 饮红洒 ～ 饮饱去 罗 ！ / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 好 恐怖 啊 痴线 的 以后 还是 自己 煮 吧   / / @ 屁民 王小斌 : 我勒个 去 ... 最近 还 吃 了 两次 虾 粥 有 木有 ！ 汗 吃惊 生病 汗 / / @ 盧敏琪 : @ 壹飛哥   @ 叶 -   @ 烂锋   围观   @ 小赖 在 东莞   @ 大璐 妹妹 @ 乐   @ 婷婷   @   @ 素云 转发 微博 话筒 请问 在 中国 吃 什么 才 安全 ？ 生病 生病 @ _   @ _   @ 蔡中華   / / @ - - :   @ 深   @ 还是 果句 ， 系 中国 活着 真不容易 / / @ 拿 你 命 :   你 妈 的 活着 真 好 下次 都 不敢 去 吃 咧 . 泪流满面   / / @ - : 问咪题 呀 ！ 眼线 人 好生意 ， 突登 整人 者   / / @ 香傑華 : 💔 💔 還有 什麼 是 吃 的 ？ 吃 什麼 ， 什麼 有 問題 ！ 這 就是 中國 ？ 🇨 🇳 🇨 🇳 转发 微博 转发 微博 转发 微博甘 可怕 怒 吃惊   @ 休闲 小子 老 认证 ， 一定 有 保证 ？ 哈哈 / / @ :   你 要 去 哥度 饮先 得 ， 否则 ， 都 可能 系 流嘢 偷笑 偷笑   / / @ 昌记 : 睇 怕 以后 都 要 饮红洒 ～ 饮饱去 罗 ！ / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 同意   / / @ 昌记 : 老 认证 ， 一定 有 保证 ？ 哈哈   / / @ :   你 要 去 哥度 饮先 得 ， 否则 ， 都 可能 系 流嘢 偷笑 偷笑     / / @ 昌记 : 睇 怕 以后 都 要 饮红洒 ～ 饮饱去 罗 ！   / / @ - 老 - : 唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？   / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 大家 以后 要 留意 啊 ！ 以后 吃 要 小心 了 @ 上班族 金 太郎   @ -   / / @ 农夫 的 自留地 :   话筒 / / @ 荣仔型 仔 : 无 一直 不 喜欢 吃 这 玩意 @ 现在 - 关 人 隐士   @ 花花世界 花帶 唫     / / @ - - :   @ 深   @ 泪 上星期 才 在 皮 记出 左 半斤 虾 粥 抓狂 / / @ 一家 之子 :   转发 微博人 真 黑心 ！ 怎么 可以 这样 ， 又 少 了 样 喜欢 吃 的 东西 了 … 泪少 食少食 ！ / / @ _ 雯雯 :   / / @ 荣仔型 仔 : 无 还是 在家 自己 煮 放心 ！ 转发 微博衰 @   @   @ 牛牛 的 窝   @ 披 着 羊皮 的 又 发现 一 有毒 食物 了 抓狂 抓狂 抓狂 可怜 可怜 / / @ 朱古力 赌神 :   没 东西 敢 吃 了 抓狂 转发 微博 砂锅 粥 也 不能 吃 这 到底 是 什么 国家 ？   / / @ 戒吃 馒头 的 象 : 衰 @   @   @ 牛牛 的 窝   @ 披 着 羊皮 的 @ -   @ 石头   我 睇 你 地 宿舍 琴晚 中 吃 得 甘爽 … … 生病 / / @ - 珊 :   人真 黑心 ！ 大家 来 挑战 自己 低 抗力 吧 ！ （ 无良 商人 ） 围观 鄙视 哎呀 ！ 中意 食蝦 蟹 粥 的 孩子 們 .. 真 黑心 ... 仲有 乜食 得 吖 ？ / / @ 蔡大蚊 :   轉發 微博   @ 日复一日   @ _ 尛 娴   @ 桔梨罗柚   以后 吾 敢 吃 了 泪   / / @ _ :   @ 日复一日 砂锅 粥 ， 你 给 我 滚 ！ @ 名扇 飞雪   @ 张超   @ 小辉 _   @ 斯 凯勒 与 诗凯乐   @ 大海 的 壳   咱们 以后 没 蟹黄 砂锅 粥 喝 了 泪 失望 黑线 哎 还 能 吃 啥 ？ ！   / / @ 戒吃 馒头 的 象 : 衰 @   @   @ 牛牛 的 窝   @ 披 着 羊皮 的 @ 小小 小小 星 : 顶 ！ 又 不能 吃 虾 煲 粥 了 / / @ 爱 的 谢倩玲 :   幸好 我 不吃 虾 的 真的 不想 活 了 ， 顶 尼玛 的 ！ 我 地系 天朝 的 人 ， 天朝 就要 将 我 地练成 百毒不侵 ... / / @ 渔夫 :   怒 没 把 元素周期 表里 的 元素 全吃 一遍 ， 都 不好意思 承认 是 中国 人 了 .... 转发 微博 我 不 喜欢 砂锅 粥 … … 食品 问题 新闻 已经 不再 是 一个 新 的 新闻 了 ！ 转发 微博 @ @ 莹莹 添加剂 @ 張家祺   @   @ __   @ 樂 -   @ 孤魂野鬼 -   @ 水玻璃   小心 啦 ！ 好彩 本人 唔 钟意 食 ， 加里 人 都 无 咩 点食 感觉 加虾 唔 知点 甘 @ 麻辣 大头虾 @ 郁闷 的 王小白怒 砂锅 粥 / / @ 谭浩睿 :   砂锅 粥 也 不能 吃 悲剧 了 无怪 得 甘红 / / @ : @ 拒绝 砂锅 粥 / / @ 香 尐 : 转发 微博 本人 本身 不 喜爱 这个 嘢 ！ 但 都 系 转转 好 ！   / / @ - - : 又 发现 一 有毒 食物 了 抓狂 抓狂 抓狂 不要 吃 了 转发 微博 转发 微博 / / @ 碳培 乌龙 : 转发 微博 生病 咩 都 唔 洗食 啦 ， 尼样 唔 得 过样 唔 得 ！ 人人 都 要 在 餐桌上 学习 化学 啦 ！ / / @ 会长 集结 号 :   〇 街 啦 ， 无淡 好 食 了 我 很少 吃 的 / / @ 鼠鼠 : / / @ 碳培 乌龙 : 转发 微博 / / @ - :   以后 别 吃 了 还 让 人 吃宵夜 么 ？ 吃惊 恐怖 ， 以后 边敢 食 啊 ～ 唔 好 咁 呢 ... 以前 我食 左好 多餐 了 .... 我 好 中意 食 海鲜 砂锅 粥 吖 日后 要 抱住 唔 敢 心态 去 食泪泪 / / @ 霞 岁月 :   转发 微博   @ 肥 妹妹   @ _ 小   @ __ 真系 咩 都 唔 普吃 / / @ :   @ 肥 妹妹   @ _ 小   @ __ 抓狂 / / @ 餶囡 _ :   失望 黑线 凌乱 好牙煙 吖 撲 街 無 人性 賺 埋 陰濕 錢 生仔 無蘿柚 奥特曼 奥特曼 奥特曼 這是 必須 的 耶 @ _ 濠   中国 的 商人 ， 不能 只 做 商而 不 做人 呀 我 成日 吃 吃惊 / / @ 喵 芝 :   本人 本身 不 喜爱 这个 嘢 ！ 但 都 系 转转 好 ！   / / @ - - : 又 发现 一 有毒 食物 了 抓狂 抓狂 抓狂 我 丢 啊 ， 还有 什么 能 吃 无良 商家 转发 微博距 无事 嘛 ， 粥 都 加料 怒怒 @ 家有 小华   转发 微博 @ 靓 紫莞莞 真是 食 乜 都 死 ！ ！ 抓狂 抓狂 抓狂   什么 都 徦 ， 吾 好 食 啦 ， 饿死 算啦 ！ / / @ 丶 : 转发 微博 @ 淑   连 粥 都 变成 甘 / / @ 排骨 西米 捞 : 拒绝 砂锅 粥 / / @ 香 尐 : 转发 微博 见到 吾 敢 吃 咯 @ 荣仔型 仔     / / @ : 以 後 我 哋 都 系少 去 食夜 粥 啦 ！  @ 思蜜 嗒   @ 毒透 了 的 蝎子 不是 吧 ！ ！ 怎么办 ？ 晕晕 晕 / / @ :   @ 肥 妹妹   @ _ 小   @ __ @   你 最 爱 的 砂锅 粥 都 出 问题 了 ， 真系 饿死 算数 啦 / / @ 亨亨亨 亨亨妈 :   抓狂 抓狂 抓狂   什么 都 徦 ， 吾 好 食 啦 ， 饿死 算啦 ！ / / @ 丶 : 转发 微博 @   @ 芶 李 豆豆   @ 微笑 沙粒   看 你们 还 敢不敢 说 好喝 我 承认 我 不敢 了 .   汗 还有 什么 能 吃 的 ？ ？ ？ 挖 鼻屎   怒晕 死不了 的 国人 … … 我们 还 能 放心大胆 的 吃 吗 ？ 什么 都 有 问题 怒怒 @ 魔鬼 號 转发 微博 @ 肥中 带幼   少点 食 哦 自己 整 最好 味 / / @ 微微 安 - 小贵 :   好彩 本人 唔 钟意 食 ， 加里 人 都 无 咩 点食 感觉 加虾 唔 知点 甘 生病 生病 怎么 这样 得   / / @ 亨亨亨 亨亨妈 : 抓狂 抓狂 抓狂   什么 都 徦 ， 吾 好 食 啦 ， 饿死 算啦 ！ / / @ 丶 : 转发 微博 男 的 不要 再 吃宵夜 了 @   @ 曾 花边   @ 卓   @   转发 微博 转发 微博困 又 一样 出 问题 了 转发 微博   @ 落葉 緋 红   ， 你 体下 你 啦 ， 吴 健康 噶都关 你 事 回复 @ 低迷 会 - - 静仪 : 挖 鼻屎 落 左野 甘系 好味 啦   / / @ 低迷 会 - - 静仪 : 煮 得 无人 甘好味 噶   / / @ 低迷 会 - - 静仪 : @ 新丁 的 一些 事 一些 情   听到 未 啊 经常 吃 砂锅 粥 的 朋友 要 注意 啦 ！ 转发 微博 转发 微博 思考 明天 你 吃 的 寿司 也 要 上 头条     哼哼 / / @ :   @ 落葉 緋 红   ， 你 体下 你 啦 ， 吴 健康 噶都关 你 事   @ 挖 鼻屎 @ 揸 兜 尒 傑   / / @ 米兰 仔 :   转发 微博 中意 食 砂锅 粥 的 人 注意 了 现在 的 商家 太 无良 了 哼 怒 转发 微博食 了 会 拉肚子 ？ 上次 食 完系 有 舒服 / / @ 小 刁蛮 公主 :   泪 上星期 才 在 皮 记出 左 半斤 虾 粥 抓狂 / / @ 一家 之子 :   转发 微博 @ 天秤座 世界   阿爸 天 ， 以后 不要 吃 了 真系 无野 可以 吃 了 ~ ~ / / @ 绵羊 :   现在 的 商家 太 无良 了 哼 怒   @ 佟 佟 他 爸爸   又系 你 汗 汗 汗 我家 卖 的 绝对 没有 我们 自己 都 天天 吃 的 、   鼓掌   / / @ 需要 转运 的 张曼 ： @ 任重道远 _ 钟思边   砂锅 粥 泪泪   @ 疯 了 的 茶茶     / / @ 麻辣 大头虾 : 真是 食 乜 都 死 ！ ！ 生病 生病 我 喜欢 的 砂锅 粥 ！ ！ ！ 嗯 嗯   很 好   玉苗 送 外卖 吗   东莞 理工学院 偷笑 / / @ 芝士 甜玉苗 : 我家 卖 的 绝对 没有 我们 自己 都 天天 吃 的 、   鼓掌   / / @ 需要 转运 的 张曼 ： @ 任重道远 _ 钟思边   砂锅 粥 泪泪 你 介意 到 长安 拿 吗 ？   嘻嘻   / / @ 需要 转运 的 张曼 ： 嗯 嗯   很 好   玉苗 送 外卖 吗   东莞 理工学院 偷笑 / / @ 芝士 甜玉苗 : 我家 卖 的 绝对 没有 我们 自己 都 天天 吃 的 、   鼓掌   / / @ 需要 转运 的 张曼 ： @ 任重道远 _ 钟思边   砂锅 粥 泪泪   @ - 小 木偶   @ 一朵 番茄   @ 妞妞   @ 幸福 小小 倩   @ 晓钰   又 小 了 一样 能 吃 的 东西 了 我 以前 喜欢 吃 了 要 绝食 了 ！ / / @ 铭庭 : 我成 日 吃 吃惊 / / @ 喵 芝 :   本人 本身 不 喜爱 这个 嘢 ！ 但 都 系 转转 好 ！   / / @ - - : 又 发现 一 有毒 食物 了 抓狂 抓狂 抓狂 还有 什么 可 吃 的   / / @ 属 牛 射手座 : @ 天秤座 世界   阿爸 天 ， 以后 不要 吃 了 / / @ 果芝林 :   真系 无野 可以 吃 了 ~ ~ / / @ 绵羊 :   现在 的 商家 太 无良 了 哼 怒 地球 真 危险 怒 / / @ 无聊 _ : @ - 小 木偶   @ 一朵 番茄   @ 妞妞   @ 幸福 小小 倩   @ 晓钰   又 小 了 一样 能 吃 的 东西 了 少 吃 為 妙系 中国 除 左 屎 可以 吃 ， 咩 都 无 可以 吃 哼 这样的话 又 少 一样 选择 了 @ -   / / @ :   转发 微博 吃惊 吃惊 吃惊 这个 都 不能 食 了   所以 最好 不食 夜宵 @ - 华   @ 黎民 之剑 转发 微博狂 倒 ！ ！ ！ 还有 啥 能 吃 ？ ？ ？ / / @ 想 带上 你 私奔 :   @ - 华   @ 黎民 之剑 以前 老豆 好 钟意 食虾 粥 黄鳝 粥 ， 死 啦 死 啦 ， 我 都 食 左 好多 抓狂 泪泪 恶心 / / @ - :   / / @ 阿 : 顶 ， 出面 有 乜 野系 可以 安全 的 ？ 可以 食 什么 ？ 泪   / / @ _ 钊 钊 : 这个 都 不能 食 了   所以 最好 不食 夜宵 只能 吃 白粥   / / @ 晴天 : / / @ - :   / / @ 阿 : 顶 ， 出面 有 乜 野系 可以 安全 的 ？ / / @ 珊 :   就 这样 断 了 我 的 食路 ， 稳晚 我 地 自己 煲 蟹 王 粥 ， 辣子鸡 哼 什么 都 不能 吃药 监 、 食监 等 相关 部门 是 干什么 的 ， 还要 不要 人活 啊 ！ @ 厚德 礪 學 _ 陳 映彤   @ 都 话 系 詹嘉仪 咯   @ 永不言败 的 小 菠萝   以后 敢出去 食 砂锅 粥 哦 ， 仲系来 我 到 食 鸡脚 好 ， 几点 来 啊 ， 过 过来 食饭 ？ 无良 吃市 老板 害人 终害 自收 皮拉 最差 以后 食 砂锅 粥 要 稳有 信誉 的 咯 / / @ - 老 - :   唉 ！ 米 又 毒 ！ 奶粉 又 毒 ！ 油盐 都 假 ！ 还 叫 人活 吗 ？ / / @ 记 - : 大家 小心 啦 ！ 以后 都 吾 普去 食 了 泪汗   / / @ 坚坚 的 屋仔 : 转发 微博   / / @ 下坝坊 号 : 衰哼 什么 都 不能 吃 尽量少 吃宵夜 咯 转发 微博 最好 自己 在家 煮 来 吃 ， 出面 吃饭 处处 是 陷阱 小 青青 @ _", "label": "1"}