{"text": "【 袖珍 小猴 走红 网络 ， 高智慧 宠物 “ 不好 养 ” 】 昨天 ， 一只 宠物 猴 的 照片 风靡 网络 据 了解 ， 这种 猴 名为 “ 石猴 ” ， 系 国家 唯一 允许 个人 饲养 的 宠物 猴 ， 但 必须 在 合法 商贩 处 购买 但 石猴 并 不易 养 ， 有 网友 表示 ： 石猴 性格 太过 活泼 ， “ 很皮 ， 模仿 力 很 高 ， 有 的 时候 会 自己 打开 煤气 阀门 ， 拿 着 打火机 玩 ， 很 危险 ！ ” 衰 吃惊 心好 萌好 萌好萌 ~ ~ ~ ~ 额 ， 玩大 了 可 不好 推撞 好 可爱 呢 ~ 好想养 一只 ` ` ` ` ` ` 转发 微博 转发 微博 哪里 会 有 啊 · · 转发 微博   @ 亲亲 超 可爱 我 以为 是 金丝猴 ， 原来 还 不是 啊 有 石猴 有 石猴 宁愿 选择 榴莲 不 放手 梦想成真 转发 微博   @ 水均 - 君   老公 你 睇 下 ， 你 最 鐘意 既動物 可以 養喇爱 你 轉發 微博 转发 微博求 赠送 花心 我想养 一只 ！ ！ ！ 咩 来 架 ！ 居然 有 甘葛 妖孽 ！ 兔子 有 像 跟 住 张小凡果 只 猴子 啊 ... 好 可爱 耶   @ 黑皮 狗熊   突然 觉得 虎爷 文静 了 愛你亲 ， 就系 你 啦 ， 原来 琴晚 训五着 既 原因 就系 挂 住 你 ， 我要 ， 我要 养 ， 百厌 极 都 唔 够 屋企 果 只 大 细路 百厌 ， 但系 边度 有 得 埋 ？ ？ ？ ？ ？ 圍觀 转发 微博 @ 我 的 想象 还是 别人 的 梦   必须 养 ！ 转发 微博 转发 微博   @ 波光 粼琳 爱 你 爱 你 爱 你好 可爱 很 可爱 哟 ！   @ 波光 粼琳 转发 微博好 得意 ~ ~ ~ 親 一口 回覆 @ 寶寶 _ : 好 啊 ， 但 我 真系 五知 边度 有 得 买 啊 ？ ？ ？ ？ 买 到 一定 拿黎 俾 你 威吓   / / @ 寶寶 _ : 买 左 ， 拿出 黎比 我教 醒目 距 · ~ ~ 哈哈   / / @ 掌門 _ 夫人 : 愛你亲 ， 就系 你 啦 ， 原来 琴晚 训五着 既 原因 就系 挂 住 你 ， 我要 ， 我要 养 ， 百厌 极 都 唔 够 屋企 果 只 大 细路 百厌 ， 但系 边度 有 得 埋 ？ ？ ？ ？ ？ 圍觀 我家 妞 也 会 开 消毒碗柜 、 开 饮水机 的 水 、 打电话 、 耍 两个 八段锦 的 动作 了 转发 微博   @ 灵动 伊始   这能 阻止 我们 么 ？ 不能 ！ 想养 太 开心 @ 蓝灵素 颜   @   @ 这种 猴子 不好 养 啊 ！ 说不定 哪 天 晚上 吃 完 宵夜 回 宿舍 ， 发现 床上 躺 着 只 红烧 全猴 ， 那 叫 一个 纠结 啊 哈哈哈哈 @ 叶子 必须 不能 ~ ！ 哈哈   / / @ 波光 粼琳 :   @ 灵动 伊始   这能 阻止 我们 么 ？ 不能 ！ 边度 有得卖 ? ? ? 厉害 回复 @ 波光 粼琳 : 你 已经 有 一个 了   / / @ 波光 粼琳 : 我 就 喜欢 哈哈 神马 浮云   / / @ _ :   @ 波光 粼琳 話 筒 有没有 人 可以 告诉 我 ， 那里 有 得 买 啊 ？ ？ ？ 求 你 了 給力 抓狂 它 还 会 扔 那 啥 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 @ 旋转 发微 博汗 接近 于 人类 … … 好 想 有 只 猴子 兄 商机 来 了 ， 我 去 进个 卖卖 酷   / / @ 左钞 右票 :   额 ， 玩大 了 可 不好 虽然 我想养 只 ， 可 实在 和 我 性格 不 和 … … 转发 微博 所以 要 以身作则 ... 好 得意 啊 ！ 转发 微博   @ 胖胖 熊爱 豆芽菜   看到 没 ? 只是 可爱 罢了 不好 养 的 转发 微博 花心 好 喜欢 可愛可愛轉 發微博 转发 微博愛 你 @ - -   超级 可爱 / / @ - - :   有 石猴 有 石猴 宁愿 选择 榴莲 不 放手 高智慧 宠物 ！ 慎养 ！ 思考 @ _   可爱 吗 ？ 可爱 可爱 可爱 抓狂 小猴 挺 乖 ， 就 太 调皮 ！ 玩 不 赢 呀 ！ 偷笑 偷笑 偷笑 @ 巧 呀 么 巧巧巧   要 不要 去 弄 一只 呢 ？ 长得 是 我 喜欢 的 类型 哈哈 转发 微博   / / @ 文妮 :   亲亲 超 可爱 转发 微博     / / @ 谢璐明 : 我 以为 是 金丝猴 ， 原来 还 不是 啊 如果 你 是 说 银魂里 那个 ， 还 得 给 它 取个 长 名字 ， 多累 ~ / / @ 容隐兰 - 求 暑假 求 寒假 - :   它 还 会 扔 那 啥 轉發 微博   @ 达 人   太 顽皮 ， 我怕 阿仔 多个 捣蛋鬼 汗 / / @ 老老哈 :   好萌 好 萌好萌 ~ ~ ~ ~ 有 的 时候 会 自己 打开 煤气 阀门 / / @ _ :   如果 你 是 说 银魂里 那个 ， 还 得 给 它 取个 长 名字 ， 多累 ~ / / @ 容隐兰 - 求 暑假 求 寒假 - :   它 还 会 扔 那 啥 花心 我 想要 一只 弄 来 给 乐乐 抓痒 ， 让 他们 两个 一起 好 了   / / @ 我 叫 哎曲 碧 : @ 巧 呀 么 巧巧巧   要 不要 去 弄 一只 呢 ？ 寿 无限 寿 无限 新八 的 人生 新八 的 短裤 … / / @ 樱 吹雪 : 有 的 时候 会 自己 打开 煤气 阀门 / / @ _ :   如果 你 是 说 银魂里 那个 ， 还 得 给 它 取个 长 名字 ， 多累 ~ / / @ 容隐兰 - 求 暑假 求 寒假 - :   它 还 会 扔 那 啥 转发 微博 嘻嘻 好 得意 哦 ！ 生个 宝宝 算了 我 好 想要 ！ ！ 抓狂 这 猴子 果然 哈红 ！ / / @ 赵苡暄 :   @ 胖胖 熊爱 豆芽菜   看到 没 ? 只是 可爱 罢了 不好 养 的 萌死 了 转发 微博 第二张 好萌 / / @ :   这 猴子 果然 哈红 ！ 转发 微博当 儿子 养 ！ 转发 微博   @ 穆穆 穆穆穆 _ 转发 微博马 搂 精托世 哈哈 那么 危险 啊 思考 / / @ 慢 修行 :   转发 微博 这 宠物 说不定 比 某些 主人 还 聪明 @ 木樨 草草   想养 一只 可怜 / / @ 可惜 我 是 女流氓 :   想养 一只 可怜 转发 微博 转发 微博 为什么 ？ 人类 真的 太 贪婪 了 ， 能 让 它们 自由自在 的 在 它们 应该 在 的 地方 生活 吗 ？ 有没有 想过 落 在 变态 的 人 手里 怎么办 ？ 中国 法律 能 保护 它们 吗 ？ / / @ 可惜 我 是 女流氓 : 想养 一只 可怜   @ 荣古头   不如 养翻 只 ？ 哈哈哈哈 想养 啊 心 转圈 哭   那 只 小猴子 @ 彭小敏 _ 爱 发呆 / / @ 可惜 我 是 女流氓 :   想养 一只 可怜 真 可爱 ， 喜欢 @ 摩杰   / / @ 粥 __ : / / @ 可惜 我 是 女流氓 : 想养 一只 可怜   @ 吃 不 进去 也 要 使劲 吃         说 的 就是 这个 小猴 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 / / @ 冬 雨潇潇 :   转发 微博 转发 微博 我 也 买 一个 去 馋嘴   ~ 可爱 啊   / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 好 可爱 ， 和 肯德基 饮料 杯 差不多 大小 哦 鼓掌 偷 笑嘻嘻 / / @ 可惜 我 是 女流氓 :   想养 一只 可怜 我要 买 只 奥特曼 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 想养 一只 嘻嘻 嘻嘻 爱 你 爱 你   / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 转发 微博 / / @ 可惜 我 是 女流氓 :   想养 一只 可怜 我 也 想养 一个   / / @ 波波 水族 _ 波波 : 商机 来 了 ， 我 去 进个 卖卖 酷   / / @ 左钞 右票 :   额 ， 玩大 了 可 不好 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 想 有 一只 ！ / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 @ 的 真爱要 减肥 我想养 只 可怜 可怜   / / @ - / / @ 可惜 我 是 女流氓 : 想养 一只 可怜 我 就 知道 悟空 是 你 爸 … / / @ - - : 转发 微博 回复 @ : 你 才 是 色鬼   灰太狼 的   我 是 小色 女   哈哈   你 是 灰 太 狼   大 色狼 一个 奥特曼   / / @ : 色鬼 ～ 哈哈哈   / / @ 沉默 的 鱼 干 : 想养 太 开心 @ 蓝灵素 颜   @   @ 回复 @ 蘇皮 麵 包 : 唔 系 吖 ， 果個 地頭 我 都 唔 熟 噶 ， 點解 你 成日系 芳村 漂 既 哈哈哈哈   / / @ 蘇皮 麵 包 : 我 等 你 請 呀 ， 嗰 度 你 地 頭   / / @ 傻囡 :   @ 水均 - 君   老公 你 睇 下 ， 你 最 鐘意 既動物 可以 養喇爱 你 / 奥特曼 好萌 ， 好 可爱 ， 好 想 也 养 一只 / / @ 可惜 我 是 女流氓 : 想养 一只 可怜", "label": "1"}