{"text": "【 终于 找到 这 只 猴子 了 ！ 活脱脱 的 孙悟空 ！ 】 近日 ， 一只 宠物 猴 的 照片 风靡 网络 据 了解 这种 猴 名为 “ 石猴 ” ， 国家 唯一 允许 个人 饲养 的 宠物 猴 ， 一只 价格不菲 石猴 并 不易 养 ， 性格 太过 活泼 ， “ 很皮 ， 模仿 力 很 高 ， 有 的 时候 会 自己 打开 煤气 阀门 ， 拿 着 打火机 玩 ， 很 危险 ！ ” : / / . / 转发 微博 国家 允许 你妹 啊 ！ 造谣 之前 懂点 法好 么 转发 微 博得 得 你 弱 爆 了 转发 微博好 想养 一只 嘻嘻 嘻嘻 好 可爱 噢 ！ ！ 哇塞 ， 好 的 宠物 呢 ！ 人 肉 一下 看看 是 谁 养 的 在 北京 见过 一次 @ 柳凯欣   @ 相信 一只 有 牛奶 的 猫   @ 周慧 转发 微博 转发 微博 看到 了 活着 的 ， 我 觉着 还是 看 别人 养 比较 好 ！ 我 可 不住 ！ @ 哈利波 虾   @ 任玲艳 啊 任玲艳   @ 大袜 纸 妹妹   @ 现在 兴养 猴子 了 这 真的 可以 养 吗 ？   ~ ~ 花心 转发 微博太 可爱 了 ！ 太 开心 花心 天 哪 啊 啊 、 好萌 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 @ 帕秋莉   @ 艹 采 艹 采   猴子 你 怎么 了   猴子 转发 微博 无聊 的 人 啊 犯法 的 / / @ 焦虑 强迫症 患者 惹 我 去 死 - 月 非离 :   国家 允许 你妹 啊 ！ 造谣 之前 懂点 法好 么 好 可爱 啊 晃 头晃头 萌死 了 啊 最后 的 表述 太 可怕 啦   @ 大宝 爱 汤包   这个 肿么样 太 開心 转发 微博 转发 微博 @ 酥 卷 小娅   个 大洋 一只 ！ / / @ 猪毛 要 改变 自己 :   转发 微博太阔 爱 了 、 今年 流行 养 猴子 了 ？ 🐵 完 了 ， 狗狗 木有 市场 乐 ！ @ -   @ 杨渝瑜   @ _   @ 刘康 -   @ 芦 真是 个 皮猴 、 养个 这个 、 、 闹腾 死 啦 ~ 这么 皮 转发 微博 喜欢 ， 买 一只 / / @ 牛 小宝 的 姜饼 人 : 无 转发 微博 悟空 ， 为师 不 在 你 又 调皮 了 @ 小 悟空 很 可爱 ， 不过 真的 好 顽皮 啊 爱 你好 想养 一只 阿 ， 太 可爱 了 好 喜欢   好 想来 一只 亲 一口 爱 你 可爱   @ 悟空   说 你 在 吗 哈哈 好 可爱 啊 ~ ~ 哈哈哈哈 整一个 “ 人 肉 搜索 ” ！ ！ ！ 太 可爱 了 吧 ， 完全 没 抵抗力 啊 花心 转发 微博 转发 微博果果 看 了 嚷 着 要 买 ！ 哎 ！ 你 在家 已经 胜似 一只 猴 ！ 已经 跟 余 先生 说 了 两天 的 猴子 了 好 想 搞 个 @ 痛经 女人 也 可以 性感 和 可爱   块 啊 亲 真的 有 这 玩意儿 超级 可爱 啊 能 不能 让 我养 一只 ！ 晕晕 晕 转发 微博 花心 花心 花心 太 可爱 啦 ！ @ 黄灿   @ 小 房子   快 搞 一只 带 店里 花心 花心 花心 太 可爱 啦 ！ 这 也 太 可爱 了 吧 太 开心 天 啊 ， ， 想养 ！ ！   @ 硅小锰喊 你 回家 吃饭   看来 养 这 玩意儿 也 不 容易 哪 挖 鼻屎 怎么 会 有 这么 可爱 的 萌物 我 要 啊 ！ ！ ！ @ 达达 的 烟灰缸   抓狂   @ 小麦 和 小小 米 这 猴子 也 太 活泼 了 吧 ， 不过 很 可爱 ， 呵呵 @ 麦文琼   @ 韩卫娟 转发 微博 不会 自己 喝水 ， 犀利 · · 转发 微博 @ 韩版显 瘦 王筱筱   @   @ 路 人丁 _   @ - 伊利 丹 - - 怒风 -   如果 ， 某天 你 听说 身边 的 人养 了 只 猴子 ， 你 第一 时间 觉得 这个 人会 是 谁 ？ 转发 微博好 可爱 偷笑 转发 微博 @ 肥妞 晶晶   可爱 吧 兔子 真 呀 鼓掌 好 可爱 阿   以后 会 不会 是 它们 的 世界 阿 / / @ 鳗鱼 老大 :   真的 有 这 玩意儿 还会 自己 喝 可乐 呢 ！ 萌萌 萌萌受 不袅 啦   太 可爱 啦 好 可爱 呀 猴 孩子 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 太 可爱 啦 🐒 🐒 @ _   @ 洁洁陶 呃 拍手 拍手 花心 好 可爱 的 ！ ~ ！ ~   @ 小 蛋花 蛋 小花   @ 小昌 怂昌 小 怂   哈哈哈 好 奇葩   @   它 好 可爱 好 可爱 哦 哈哈 现在 有 电信 可以 看 了 ~ ~   / / @ ___________ :   @   它 好 可爱 猴猴 兔子 心萌   @ 摇滚 欧阳   这 只 猴子 好 可爱 吖 花心 花心 花心 转发 微博 我 也 想养   / / @ : 哈哈 现在 有 电信 可以 看 了 ~ ~   / / @ ___________ :   @   它 好 可爱   @ 俞张骏       给 我 妈妈 买个 哈哈 强悍 @ 面 面   @ 子非鱼 好 想 买 只 啊   ~ ~ ~ @ 媩 牃   这个 好像 是 你 的 最爱列 汗 挖 鼻屎 转发 微博 这么 点 猴子 不让 人 省心   @ 张 妹子 觉得 这样 很 没有 意思   你 看   真的 可以 养想 搞 一只 不 ？ @ 好 过瘾 啊 围观   @ - 宝 - 神 -     这是 啥子 “ 石猴 ” 粉 可爱 啊 哈哈 转发 微博 @   养 这个 ！ 好 可爱 啊 ， 好想养 一只 转发 微博 转发 微博 哈哈 @ 小兔 哈哈 孙行者 呀 . 我 也 想养 @ 我 不会 告诉 你 我 叫 徐越 越 越 越   快 看看 这象 养个 丫好 可爱 阿 .. 转发 微博好 可爱 啊 … 这个 有 多动症 的 小家伙 看 的 人 心情 真好 .. 哈哈 ， 好 可爱 的 说 ！ ！ ！ 太 可爱 了 爱 你 花心 萌好 可爱 萌 @ 阳光 的 大 嘴 河马   估计 是 你 喜欢 的 东东 か は い い 太 可爱 了 吧 有 永远 长不大 的 吗 ？ 老板 ， 来 一 只好 可爱 ！ @ _ 无聊 的 孟孟孟   @ 代薇 要 好运 _   @ 颯 寳 是 颗 欢喜 坨 __   @ 代莉 是 个 肉丸子 _ 太 可爱 了 这娃 太 逗 了 转发 微 博大 爱 @ 小猴子 五月 要 高分   @ 胡毅 丶   我们 一起 团购 吧 ， 以后 还 可以 结成 亲家 哈哈 偷笑   / / @ 苗 : @ 酥 卷 小娅   个 大洋 一只 ！ 花心 花心 花心 花心 好 可爱 啊 ！ @ 金珍菇 丶   @ 兔兔 兔 兔 牙牙   @ 威小薇   @ 孔维煊 - 水瓶座   @ 我 不是 好好 先森 丶   这个 东西 好玩 ， 养 一只   / / @ 心隐于 世 :   这娃 太 逗 了 小 猴 ， 太逗 了 ！   @ 老潘 在 这里   搞个 / / @ 路路 : 不会 自己 喝水 ， 犀利 · · 挺耐人 的 嘻嘻   / / @ 张帆 帆儿 : 我 也 想养 好 可爱 ， 但是 这么 贵 啊 … 抱 走 ~ ~ ！ 好 可爱 ~ ！ ！ 好萌 的 悟空 我 也 想养 只 转发 微博   @ 爱 吃 闹 闹 猫 的 鱼   : @ 妮妮   : @ 张建   : @ _   : 呵呵 ！ 好 想 自己 也 有 只 啊 ！ 我要 去 武汉 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 心隐于 世 : 这娃 太 逗 了 太 可爱 了 灵 的 ， 可以 有 嘻嘻 我 要是 出差 一 星期 把 他 一个 人 丢 家里 他 能 自己 煮饭 不 ？ ？ ？ 思考 / / @ 粑 粑 : 灵 的 ， 可以 有 嘻嘻 估计 等 你 回来 邻居 投诉 它 偷吃 人家 东西 偷笑   / / @ 門神 - : 我 要是 出差 一 星期 把 他 一个 人 丢 家里 他 能 自己 煮饭 不 ？ ？ ？ 思考 / / @ 粑 粑 : 灵 的 ， 可以 有 嘻嘻 可以 的 ， 能 养活 自己 就行 啊 哈哈 / / @ 粑 粑 : 估计 等 你 回来 邻居 投诉 它 偷吃 人家 东西 偷笑   / / @ 門神 - : 我 要是 出差 一 星期 把 他 一个 人 丢 家里 他 能 自己 煮饭 不 ？ ？ ？ 思考 / / @ 粑 粑 : 灵 的 ， 可以 有 嘻嘻 绝对 不会 饿死 的 偷笑   / / @ 門神 - : 可以 的 ， 能 养活 自己 就行 啊 哈哈 / / @ 粑 粑 : 估计 等 你 回来 邻居 投诉 它 偷吃 人家 东西 偷笑   / / @ 門神 - : 我 要是 出差 一 星期 把 他 一个 人 丢 家里 他 能 自己 煮饭 不 ？ ？ ？ 思考 / / @ 粑 粑 : 灵 的 ， 可以 有 嘻嘻 好 咧   这个 真 可以 有 笑哈哈 / / @ 酥 卷 小娅 :   @ 胡毅 丶   我们 一起 团购 吧 ， 以后 还 可以 结成 亲家 哈哈 偷笑   / / @ 苗 : @ 酥 卷 小娅   个 大洋 一只 ！ 我 今天 也 看中 这个 了 / / @ 夕阳 若厉 : 这个 东西 好玩 ， 养 一只   / / @ 心隐于 世 :   这娃 太 逗 了 你 留钱 给 它 自己 去 买 烧烤 吃   / / @ 門神 - : 可以 的 ， 能 养活 自己 就行 啊 哈哈 / / @ 粑 粑 : 估计 等 你 回来 邻居 投诉 它 偷吃 人家 东西 偷笑   / / @ 門神 - : 我 要是 出差 一 星期 把 他 一个 人 丢 家里 他 能 自己 煮饭 不 ？ ？ ？ 思考 / / @ 粑 粑 : 灵 的 ， 可以 有 嘻嘻 一起 攒钱 太 开心   / / @ 胡毅 丶 : 好 咧   这个 真 可以 有 笑哈哈 / / @ 酥 卷 小娅 :   @ 胡毅 丶   我们 一起 团购 吧 ， 以后 还 可以 结成 亲家 哈哈 偷笑   / / @ 苗 : @ 酥 卷 小娅   个 大洋 一只 ！ 太 可爱 了 哈哈哈 哈哈哈 太 可爱 啦 ~ ~ @ 淋雨   我要 一只 ！ 这是 命令 ！ 转发 微博 我 晕 .... 还 真 有人 养猴 ？ ？ ！ ！ 心心 阿 阿 阿 阿 阿 ！ ！ 萌死 啦 ！ 转发 微博 曾经 看过 一本 传纪 写 日本 家庭 养育 一只 残疾 石猴 ， 养育 了 很多年 就 像 亲人 一样 ， 最后 猴子 离世 后 主人 一度 厌世 不振 ， 难过 万分 ， 这 本书 在 日本 很 畅销 ， 那个 小猴 好像 是 无腿 无手 的 残疾 石猴 ， 但 眼神 非常 温柔 纯粹 就是 一只 板萨猴 哈哈 怒 睡觉 挖 鼻屎   / / @ 江里 打 怪兽 :   @   养 这个 ！ 还有 更 小 的 ， 拇指 猴 更 好玩 / / @ 制 表哥 : @ 阳光 的 大 嘴 河马   估计 是 你 喜欢 的 东东 转发 微博 转发 微博 转发 微博 昨天 看 照片 就 觉得 好 可爱 ～ 可是 好贵 … … … 看见 大家 都 在 转 ， 全是 特写 ， 没想到 这 还有 个 图 ， 原来 这 猴子 这么 小   / / @ 童童童 童童 - 童 - 童童 :   天 啊 ， ， 想养 ！ ！ @ 汤太贤   可爱 吗 ？ 抱抱 / / @ 心隐于 世 :   这娃 太 逗 了 / / @ 卄 楊 黃 金 僮 鞋 卄 :   最后 的 表述 太 可怕 啦 / / @ 真正 的 朋友 是 我 :   / / @ 卄 楊 黃 金 僮 鞋 卄 :   最后 的 表述 太 可怕 啦 可爱 啊 @ 鹌鹑 鸟儿 一起 克买 吧 ！ @   @ 小   @ 大团结 都 都 都 都 么 耳 我   @ 飘 在 微胖 界   @ 月   @   @ 三 _ 川 _ 三   养 这个 错 真是太 可爱 啦 嘻嘻 大爱 落叶 落叶 落叶 照相机 可爱 啊 好 可爱 啊 好 可爱 … 这货 最近 挺火 / / @ 心隐于 世 : 这娃 太 逗 了 / / @ 一万 爱文 : 在 北京 见过 一次 偷笑 太费 了 / / @ _ 浮生若梦 :   昨天 看 照片 就 觉得 好 可爱 ～ 可是 好贵 … … … 我 也 想养 一个 心好 可爱 确实 太皮 了 好 可耐 的 猴子 花心 妈呀   再 小 一点 就 更 可爱 啦 ~ 猴子 猴子 猴子 超拉风 孙悟空 @ . @ 鼓掌 呵呵 大福 可以 养 了 抓狂 抓狂 抓狂 抓狂 @ 刘 - 大福 亲   别 呛着   你 生个 来 我家   我 给 你 好吃好喝 的 · · · · 很 可爱 ！ @   @ 我 是 段 总 我 要 赢   再 搞 一只 儿子 咋 ！ 😱 好 可爱 啊 ！ 亲爱 的 ， 这个 小猴子 已经 被 辟谣 了 其实 就是 弥猴 的 幼崽 售出 前 被 拔 了 前 獠牙 ， 也 不 存在 什么 国家 唯一 允许 饲养 的 说法 咧 ！ 据说 是 奸商 的 伎俩 ！ 这种 野生动物 还是 生活 在 自然界 比较 好 ！ 当人 的 宠物 ， 一般 都 活 不久 的 白 瞎 了 一个 小 生命 ， 作孽 ！ 我要 养 一只 ， 哪里 有 卖 的 ？ 武汉 花鸟 市场 ？   / / @ 小兔 : 还会 自己 喝 可乐 呢 ！ 这 猴子 ~ ~   太 活泼可爱 了 ~ ~ 兔子 转发 微博", "label": "1"}