{"text": "【 袖珍 小猴 走红 网络 ， 高智慧 宠物 “ 不好 养 ” 】 昨天 ， 一只 宠物 猴 的 照片 风靡 网络 据 了解 ， 这种 猴 名为 “ 石猴 ” 宠物 猴 ， 必须 在 合法 商贩 处 购买 但 石猴 并 不易 养 ， 有 网友 表示 ： 石猴 性格 太过 活泼 ， “ 很皮 ， 模仿 力 很 高 ， 有 的 时候 会 自己 打开 煤气 阀门 ， 拿 着 打火机 玩 ， 很 危险 ！ ”   敬请 关注 @ 全球 震惊 百分百 好玩 转发 微博 @ 树子     @ 杜小飞 飞   看吧 ， 不好 养 的 @ 不是 先森   @ 绛 珠 红楼 转发 微博 转发 微博 还是 莫养 了 吃惊 太可耐 了 ！ ！ ！   @ 徐仕铭   亲 我 想要 一个 转发 微博萌 翻 啦 ！ 卡哇伊 ！ 爱 你 抱 走 ！ 转发 微博 喜欢 老友记 里面 的 马修 @ 刘小 白白净净 转发 微博 我 很 喜欢 花心 转发 微博 转发 微博 转发 微博 转发 微博 这亲 … 转发 微博 转发 微博 我 好 爱 啊 ！ 什么 时候 我 也 能养 一只 呢 ！ 转发 微博 转发 微博 转发 微博 转发 微博宋 小 辽 强烈要求 转发 这个 你 肯定 又 喜欢 ！ @ - 静 转发 微博 转发 微博 转发 微博 转发 微博   @ 浩阳 - 哥哥     我想 养个 猴 我 也 喜欢 ' 很 喜欢 很 喜欢 心 转发 微博   @ 张莹莹   @ 徐仕铭   等 你 俩 买 了 借 我 完 两天 ！ 嘻嘻 这大 眼睛   / / @ :   转发 微博 除了 小香猪 ， 还 想 试试 石猴 馋嘴 馋嘴 馋嘴 @ 雯   @ 妖精 猫 殿下   你们 哪个 整 一只 来 耍 好口 耐 ， 真想养 一只 陪球球 可爱 / / @ _ : 除了 小香猪 ， 还 想 试试 石猴 馋嘴 馋嘴 馋嘴 好玩 不 ？ @ 澜 与 幽花 @ _ 萱   @ 瑶 每天 每天 每天 在 想想 想想 着 伦   你们 还是 继续 养猫 好 了 ， 够笨 偷笑 哼   / / @ 唱歌 一直 走 : @ _ 萱   @ 瑶 每天 每天 每天 在 想想 想想 着 伦   你们 还是 继续 养猫 好 了 ， 够笨 偷笑 转发 微博 抄送 @ 宅神 小鬼   这个 妖怪 你 可养 不得 啊 ， @ 拉缇娅斯 _ 绿国 露贝   你 可以 养个 回来 给 你 看 兔子 养狗 ， @ 班小团   可以 替 你 养猫 哦 转发 微博 @ 米 可 小 哆   @ 玛丽   @ 曼达   @ / / @ 筱晓 蒜苗 :   这大 眼睛   / / @ :   转发 微博 转发 微博 转发 微博 这个 小猴子 也 太 好玩 了 吧 ！ 不过 养起来 有点累 晕   / / @ 艾 _ : @ 米 可 小 哆   @ 玛丽   @ 曼达   @   / / @ 筱晓 蒜苗 :   这大 眼睛     / / @ :   转发 微博 看看 猩球 崛起 吧 ！   / / @ _ : 除了 小香猪 ， 还 想 试试 石猴 馋嘴 馋嘴 馋嘴 好 可爱 ， 太 可爱 了 心 我 稀饭 喜欢 老友记 里面 的 马修 转发 微博 转发 微博   @ 奥利 奥 笑脸   + 一只 买得起 不 一定 养得 起 老妈 还 可能 会 被 吓死 泪 嘻嘻 转发 微博好 可爱 啊 花心 花心 花心 花心 花心 好想养 一只 @ - 沁   我 也 想要 一只 转发 微博 熊猫 我 的 理想 宠物 爱 你 爱 你 爱 你 转发 微博 这个 可以 有 哈哈 好萌 哦 ， 像 个 袖珍 的 小人儿 ， 还会开 煤气 阀 ， 比 小孩 还 厉害 ， 哇 ！ 不过 不太 满意 图中 那人 主人 给 他 吃 垃圾 食品 养 了 他 自杀 都 不愁 了 / / @ 盛大 :   这个 可以 有 哈哈 @ 关玉翔   卡哇伊 抱抱 我 也 想养 一只 / / @ 盛大 :   这个 可以 有 哈哈 好 可爱 我 也 想要 好 可爱 的 猴儿 哈哈哈哈 哈哈哈哈 太 可爱 了 太 可爱 了 太 可爱 了 ！ ！ ！ ！ @ 默默 的 盛夏 光年   我们 去养 一只 吧 ！ ！ / / @ 盛大 :   这个 可以 有 哈哈 小时候 别人 家 都 有 小猫 小狗 ， 麻麻 嫌脏 ， 我们 家 就 只能 养 金鱼 其实 每次 去 完 动物园 我 都 很 想养 只 小猴子 @ 光源 转发 微博 转发 微博好 可爱 ， 只是 没有 动物 喜欢 被 圈养 的 吧 太 了   被 秒杀 了   还是 想养 一只 耶 / / @ 拼拼 :   看看 猩球 崛起 吧 ！   / / @ _ : 除了 小香猪 ， 还 想 试试 石猴 馋嘴 馋嘴 馋嘴   @ 马志敏 -   好似 啊 ， 可爱 到 啊 我 也 想要 抓狂 小小 孙悟空   @ 竹子   养 猴子 去 但是 ， 好 可爱 啊 ~   @ 沒心 沒 肺 女流氓 一枚 不想 养狗 了 ～ 想养 这个 猴子 ！ ！ 哈哈 @ 意涵 今天 过 二十 @ 小异   看上去 很萌 ， 还是 对 这种 东西 不太 了解 好 可爱 眼睛 好大 阿好 可爱 ， 我 也 想要 ！ 花心 我要 一只 @ 她 爸   @ 丨   有没有 办法 ， 坚锅 锅 ， 去 培育 吧 我 好 想 养个 跟 奶茶 做伴 丫 ' @ 深蓝 无尾龙 萌萌萌 萌萌萌 老公 @ 灬   就是 它 就是 它 就是 它 ！ ！ ！ 哈哈 ， 我 想起 那句 ： “ 菊花 好养 ” ～ 嘻嘻 / / @ 你 总 不 说 : 小时候 别人 家 都 有 小猫 小狗 ， 麻麻 嫌脏 ， 我们 家 就 只能 养 金鱼 其实 每次 去 完 动物园 我 都 很 想养 只 小猴子 @ 光源 顶 一个 ~ ~ ~ ~ 顶 一个 ~ ~ ~ ~ 么 么 亲 一下 啊 ！ ！ ！ 我 也 想养 我 要 这个 围观 围观 围观 围观 围观 好 可 愛 ~ 能愁 死 人 回复 @ 你 总 不 说 : 还是 只有 你 懂 了 ～ 嘻嘻 ～ 你 看   小清 还是 很 单纯 的 哈哈 ～ / / @ 你 总 不 说 : 敢不敢 不要 玷污 我 这 条童 真的 微博 哼 / / @ _ 乌仔 : 哈哈 ， 我 想起 那句 ： “ 菊花 好养 ” ～ 嘻嘻 / / @ 你 总 不 说 : 小时候 别人 家 都 有 小猫 小狗 ， 麻麻 嫌脏 ， 我们 家 就 只能 养 金鱼 其实 每次 去 完 动物园 我 都 很 想养 只 小猴子 @ 光源 我 也 想 养个 小猴子 花心 转发 微博", "label": "1"}