{"text": "【 英航 建议 对 中国 游客 签证 开绿灯 】 英航 首席 执行官   ， 欧洲 航空界 最有 影响 的 角色 之一 ， 今日 炮轰 英国政府 ， 称 政府 对 航空业 增收 税赋 打击 了 整个 行业 ； 而 对 中国 访客 签证 的 严格 限制 也 是 中国 人 赴英 旅行 最大 阻碍 ， 建议 政府 针对 中国 旅客 开绿灯 ， 在 申根 签证 之上 增加 一个 特殊 的 英国 签证 （ 郝倩 ） @ 侦探 胡   兔子 转发 微博 @ 星客 特大 牛   @ 勤劳 的 果 腾腾 转发 微博哇 靠 ， 英国 准备 放大 招 了 啊 ！ 商人 考虑 的 一定 是 利益 不 对 啊 ， 英国 根本 就 不是 申根 国 啊 ！ / / @ 谯晨 :   哇 靠 ， 英国 准备 放大 招 了 啊 ！ 欧洲 的 各种 税 啊 … 汗 有 眼光 哈哈 我 是 应该 为 世界 越来越 重视 中国 而 自豪 呢 ， 还是 越来越 多 的 人 想 挣 中国 的 钱 嫉妒 人家 米国 了 吧 ？ 逢年过节 几个 亿 的 进账 奥特曼 偷笑 如果 真的 放开 后果 难以想象 抓狂 抓狂 坚决 支持   最好 免签 转发 微博耶 强烈 同意 呼吁 又 要 瞄准 国人 的 铁袋 了 转发 微博 一切 向 經濟 看   可爱 我 不能 同意 更 多 对 啊 ！ 英 签证 太严 了 ， 肿 么 来得及 签 # 李宇春 世界 巡回演唱 会 # 伦敦 站 嘛 ！       天朝 富 一二 三代 、 官 一二 三代 救 世界 ~ 屌丝 表示 笑呵呵 不 解释 ~ 挖 鼻屎 转发 微博 英航 进出 的 燃油税 和 机场 税 简直 令人发指   @ 转发 微博轉 發微博 转发 微博 都 打 中国 人 的 主义 了 转发 微博有 见 地 ， 英国 佬 到 现在 还 抱 着 老牌 资本主义 国家 的 矜持 ， 扭捏作态 ， 殊不知 没有 我们 的 人来客往 ， 英国 的 经济 要 有起色 ， 任重而道远 中国 钱多人 傻 ， 不 赶紧 骗 真傻 了 顶 起 @ + 一个 火车站 内 解手 都 要 三十 便士 ， 伦敦 塔嘘 嘘 要 五十 便士 的 国家 ~ 的确 要 开放 旅游 签证 来 拉动 经济 准备 去 英国 ， 耶 转发 微博 剧情 是 这样 安排 的 吗 @ 没有 名堂 的 叶子   嘻嘻 转发 微博 转发 微博 索性 申根 一起 免签 掉 得 了 … … 领 的 清 一切 都 以 利益 为首 内政部 操蛋 ， 商业部 也 别 想 赚 转发 微博 消费 实力 的 中国 同志 们 汗   @ 可可   @ 莱卡 斯小神   英国 穷 的 放大 招 了 啊 晕   / / @ 拐角 矮凳 : 剧情 是 这样 安排 的 吗 @ 没有 名堂 的 叶子     @ 天璇 閃閃 强烈 支持 ！ / / @ 星客 特 老高 :   @ 星客 特大 牛 谁 多 稀罕 去 似的 偷笑   我 等 綠燈 一直 对 英航 服务 赞许 有加 ， 这次 依旧 不 例外 ！ 当初 回国 的 时候 本来 坐   由于 我 嫌 椅子 坐得 不 舒服 ， 本想 只要 个 坐垫 而已 ， 但 美丽 的   二话不说 把 我 换 到 了   .   飞机 同意 签了 申根 还 得 申请 他们 的 麻烦 死 了 转发 微博 鼓掌 顶   / / @ 小巫 :   强烈 支持 ！ / / @ 星客 特 老高 :   @ 星客 特大 牛 转发 微博 我 就是 一直 等 着 不要 签证 就 去 玩玩 转发 微博 限制 中国 游客 签证 ， 对 中国 是 弊大于利 的 ！ 中国 人成 了 救世主 啦 / / @ 天山 红盾 : 转发 微博 中国 就是 他们 的 财神爷 ！ 嗯   终于 明白 土 财主 的 消费 能力 挖 鼻屎 呵呵 强烈建议 免签 ~ ~ ！ ) ^ ^ ( 转发 微博好 锕 围观 转发 微博泪 泪 严重 同意 王 同学 的 签证 被 拒 了 我 悲剧 了 办 商务签证 最 痛苦 的 一次 就是 去 英国 ， 整整 四周 才 拿到 签证 ， 会议 已经 结束 了 不怕 把 你 英国 吞 了 ！ 呵 英国 要是 加入 申根 我 每 周末 都 去 玩 … 虽然 这条 微博说 的 是 拿到 申根 签证 的 可以 来 英国 … 跟 咱 没多大 关系 … / / @ _ : 顶起 @ 转发 微博好 哎 ~ 转发 微博 中国 人 有钱 挤眼 到 哪 都 受欢迎 鼓掌 / / @ 及时雨 的 围脖 : 转发 微博 偷笑 还是 先 把 你 的 波音 都 升级 吧 为什么 ？ 中国 人 有钱 啊 ！ 容易 坑 啊 ！ 又 傻 又 二 逼 转发 微博 期待 中太 开心 太 开心 太 开心 支持 个 啊 一定 要 ！ 赶紧 加上 ， 我 九月 就 去 ！ 转发 微博裸 官太多 了 ， 很大 一部分 被限行 能 速度 出台 不 ？ ？ ？   ( 分享 自 @ 频道 ) 不用 太高兴 ， 他们 只是 看 上 我们 口袋 里 的 钱 了 给予 特殊 签证 ， 就是 不能 享受 其它 入境 人者 同等待遇 的 意思 等 赚钱 的 目的 达到 了 ， 随时 可以 取消 特殊 签证 / / @ _ :   严重 怀疑 事件 真实度 ！ ！ ！   / / @ 旺旺 :     ( 分享 自 @ 频道 ) 浮云 浮云 浮云 转发 微博 政治 和 经济 总是 不能 齐头并进 ！ 转发 微博 又 缺米 了 / / @ 小巫 : 强烈 支持 ！ / / @ 星客 特 老高 :   @ 星客 特大 牛 赶紧 我要 去 ！ ！ / / @ _ 热爱 只爱代 博士 : / / @ 小巫 : 强烈 支持 ！ / / @ 星客 特 老高 :   @ 星客 特大 牛 他们 终于 意识 到 中国 人民 强大 的 旅游 能力 了 / / @ : 索性 申根 一起 免签 掉 得 了 … … 任何 原则 都 可以 在 利益 面前 被 活生生 的 被 出卖 ！ 快点 ， 最好 在 我 圣诞 假期 前 就 能 捞 到 好处 啊 ！ / / @ 凿井 而 饮 耕田 而食 :   转发 微博 转发 微博 转发 微博 嗯   比较 明智   吸引 中国 人 消费   中国 人 的 消费 能力 是 很 可怕 的 方便 中国 有钱人 去   / / @ 拐角 矮凳 : 剧情 是 这样 安排 的 吗 @ 没有 名堂 的 叶子   转发 微博 转发 微博 每次 都 坐 英航 ， 应该 放松 … … 转发 微博 人家 政府 怕 你 去 了 就 霍霍 ， 所以 宁愿 少 挣钱 中国 多好 ， 中国 航空业 不 收税 ！ 社会主义 好 ！ 试看 将来 的 地球 ， 必 是 赤旗 的 天下 ！ ！ ！ 觉悟 吧 ， 资本主义 ！ 千万别 那 英国 就 真得 毁 了 转发 微博 转发 微博 严格 限制 ？ 没 觉得 嘛 ， 一周 就 出 了   / / @ 元点 : 领 的 清英 签比 欧签 容易 多 了 能 要求 英签 送 欧签 不 挖 鼻屎 转发 微博 思考 / / @ 梦 丫头 :   转发 微博 有意思 转发 微博 @ ______   特晚 了 转发 微博 转发 微博 做 得 对 转发 微博 转发 微博 / / @ 纳米 源 : 转发 微博 阿萨德 的 / / @ 纳米 源 :   转发 微博 阿 斯蒂芬 / / @ 纳米 源 :   转发 微博 英航 给力   / / @ 王文灿 : 一直 对 英航 服务 赞许 有加 ， 这次 依旧 不 例外 ！ 当初 回国 的 时候 本来 坐   由于 我 嫌 椅子 坐得 不 舒服 ， 本想 只要 个 坐垫 而已 ， 但 美丽 的   二话不说 把 我 换 到 了   .   飞机", "label": "1"}