{"text": "原来 是 真事 啊   ？ ！ 吃惊   新闻 都 报道 了 ！ ！ 岁 成都 男孩 划伤 宝马 ， 宝马车 主打 了 小孩儿 一 耳光 ， 奶奶 叫 来 辆 奔驰 砸毁 宝马 ！ ！ ！ 恐怖   然后 爸爸 来 了 把 车 买下 ， 并且 砸烂 ！ ！ ！ 衰   : / / . /   你 地点 睇 ？ 来 【 日日 猛料 ， 关注 @ 有 嘢   】 转发 微博衰 衰衰 转发 微博晕 轉發 微博 疑问 真有 这事 ？ 呢 滴 人米 叫做 弱智 咯 唉 ， ， 宜家 真系 有钱人 大牌 啊 怒 怒 转发 微博岁 的 富 二代 转发 微博 抱抱 这样 的 新闻 才 给 力 转发 微博 有钱 可以 给 我 用 妈 的 嫲 嫲 霸气 啊 转发 微博 转发 微博甘个 小朋友 长大 杀人 都 得 啊 ！ 有钱有势 的 人 鄙视 转发 微博 转发 微博 叼 毛 .... 转发 微博 咁 牛叉 转发 微博 天外有天 ， 人外有人 晕 黑线 有钱 就系 唔 一样 ！ ！ ！ 钱 多 ， 人 傻 ， 都 该 打 ， 包括 小孩 他爸 的 妈 吃惊 魔高一丈 嘻嘻 转发 微博 有钱人 做事 就是 不同 哈哈 甘恒 转发 微博 有钱人 就是 牛 · · · 怒怒 可以 帮助 到 多少 人 了 ， 满身 铜臭 的 有钱人 ！ 转发 微博 转发 微博 正宗 的 富 二代 送通 给 我 都 好 啊 转发 微博 转发 微博 转发 微博衰 吃 驚 吃 驚 牛 钱 咩 野事 都 有 转发 微博 吃惊 哇哇 哇 ， 家下 细佬哥 太强 了 萌萌 萌萌 转发 微博 大陆 人 就是 喜欢 “ 炫 ” 转发 微博 转发 微博 简直 扯淡 ！ 真系 好 无聊 ~ 无语 吖 ！ 有钱人 真系 无法无天  好耐 之前 就 睇 过 啦 ！ 转发 微博劲 ！ ！ ！ ！ 我 都 不想 讲野 啦 头晕 转发 微博 吃惊 我 只能 说 … 好羡慕 … 可怜 变态 的 有钱人 ！ 衰 ⊙ ﹏ ⊙ 转发 微博 转发 微博 / / @ 伟文 :   疑问 真有 这事 ？ 真系 世风日下 围观 围观 砸 得 好 鼓掌 威武 威武 威武 无言 ！ 这 社会 ！ 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博早 睇 過喇 ！ 有 錢 人 ~ ~ 多 過頭 俾 我 洗下 ~ 黑线 太 霸气 了 原来 是 真的 转发 微博 转发 微博 原来 真系 有 呢 件 事 的 ！ 牛 啊 转发 微博 吃惊 穷得 只 剩下 钱 了 挖 鼻屎 当 宝马 遇到 奔驰 ，   碉堡 了 转发 微博 难道 他爸 也 是 李刚 ？ 要是 那么 拽 的 宝马 司机 ， 我 也 砸 拉 哼 @ 嚣豪   睇 野喇 围观 老朋友 哼 转发 微博 一个 字 “ 型 “ 转发 微博   @ 杰 囝 @ 愤怒 的 丐劲 抽 转发 微博 转发 微博 有钱 真 恐怖 暈 强大 本来 以为 自己 是 低收入 人群 ， 看来 新闻 后 发现自己 应该 是 低保户 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博给力 强大 劲 哈哈哈 哈哈哈 额 ... 有钱 大晒 ... 奥特曼 奥特曼 吃惊 有钱人 就是 串 啊 、 、 、 转发 微博一山 还 比 一山高 低调 点 嘛 ～ 轉發 微博 思考 汗 有 錢 真 係 大 曬 ！ 奥特曼 奥特曼 转发 微博 转发 微博 嘻嘻哈哈 哈哈哈哈 转发 微博暈 汗 搞笑 . 牛 … … 衰坑 爹 / / @ 冬菇 :   牛钱 对 这个 世界 无语 了 不过 还 真是 酷 啊 / / @ - : 丐劲 抽 转发 微博晕型 爆灯 回复 @ 林林林林林 威行 : 同意 哈哈哈 哈哈哈   / / @ 林林林林林 威行 : 有钱人 遇上 更 有 的 有钱人 、 没钱 的 只能 看热闹 了 转发 微博 呢 个 社会 有钱 真系恶 … 这个 社会 .... / / @ 都 都 都 的 爹 地 :   暈汗 有钱人 就 甘巴闭 吗 鄙视 鄙视   @ 真的 是 磨磨   @ 超哥 不会 累   @ 鲨   真人不露 富 ， 一露 即 超人 记住 发财 立品 ... 要 知道 山外 青山 楼外楼 有钱人 真巴闭 ！ 有钱人 真的 吗 ， 好 搞笑 吃惊 有 錢 冇 洗 转发 微 博山 外有 山 佢 一定 话 你 敢 大 我 ， 我大晒 你 全部 哈哈 好 给 力 我 有 甘 噶 奶奶 同 老豆 就 好噜 花心 还 真不知道 该 怎么 说 头晕 … … … 鼓掌 吃惊 吃惊 吃惊 吃惊 宝马 吖 ！ 有钱人 ！ 转发 微博衰 威武 … … … 晕晕 晕 晕 轉發 微博顶 转发 微博 有钱 就是 能 折腾 / / @ 榭 姬娜 :   山外 有山 哇 .. 跟 拍戏 似的 ...... 果然 够 牛 👍 👍 @ 先生   转发 微博 / / @ _ 殷殷 : 有钱人 真系 无法无天 星星 眼 转发 微博 转发 微博   @ 连路 发顶 ， 有钱 都 唔 系 咁 晒 嘎 ！ ！ 挖 鼻屎 哈哈 有钱 真系 大使 ！ ！ ！ ！ ！ ！ 转发 微博 这下 懵 了 吧 转发 微博 转发 微博衰 / / @ 吴南 :   大陆 人 就是 喜欢 “ 炫 ” 转发 微博   @ - 阿明 嬷嬷 同 爸爸 也 太汗 / / @ 草草 辉 : 转发 微博真 无语 · · · 有钱 做 慈善 不好 ？ 强悍 / / @ 无 无 聊聊 的 傻 星星 : 吃惊 我 只能 说 … 好羡慕 … 可怜 转发 微博 有钱 果然 才 是 真理 ！ 这个 目标 是 没错 的 牛 啊 ~ 有钱 做 什么 都行 ~   转发 微博 呢 米 叫 气势 啰 ！ ！ 叼 我 个 女 唔 知 有无 甘 的 一日   转发 微博哇 … 尼个 话题 我 问 你 点 挡 ， 我 吓傻 了 汗 转发 微博 有钱 真系 大 晒 ！ ！ 有钱 啊 转发 微博 有钱 佬 真 给力 给力 给力 给力 牛人 ， 你 会 教坏 小孩子 的 无语 转发 微博等哥 有了钱 也 是 会 这么 做 的 吃惊 吃惊 转发 微博 宝马 算 什么 / / @ 宝焦 焦焦 : 强大 真系 叼 那星 ~ 有钱 佬 玩意 有钱 就 叼 爽 ！ 哈哈   / / @ 丶 : 轉發 微博 转发 微博 转发 微博 哇塞 @ 猎人 徐灿锋   @ _ 莫宇宏 / / @ : 劲 ！ ！ ！ ！ 我 都 不想 讲野 啦 什么 叫 牛 啊 挖 鼻屎 汗 听 过 ， 未见 过 打人 个个 又 唔 岩得 晒 嘅 划花 又 驶 乜 打人 喔 囧 中国式 教育 有病 ！ ！ 转发 微博 转发 微博 天外有天 ， 人外有人 做人 还是 谦虚 低调 点好 有钱 真系 大 晒 ！ ！ ！ 傻 噶 … … … 有钱 大晒 呀 … 讨厌 ！ ！ ！   / / @ 沉默 小钢炮 : 吃惊 吃惊 吃惊 吃惊 有钱 真是 大 几年 前 的 事 ？ 这个 社会 肿 么 啦   / / @ 姜敏 : 简直 扯淡 ！ 转发 微博怒 小孩 这生算 完 了 ！ :   吃惊 吃惊 吃惊 吃惊 转发 微博边 个 话 钱 是 万能 嘎 ？ ？ @ _ 海莹 唔 系脸   @ 何丽敏     @ 耶耶業   呢 个 视频 不得了 转发 微博 有钱 真系 万能 一山 还有 一山 高 啊 关键在于 ： 孩子 不带 这么 教导 的 ！ ！ ！ 转发 微博有 实力 改天 哥们 我 也 来 一下 这个 忒 牛叉 了 ！ 吃惊 吃惊 这 世界 牛 逼 的 事太多 了 … … … … 型 吖 鼓掌 强悍 ！ ！ ！ 打人 不 对 ， 还 打 小孩子 ！ 真是 的 ~ 有够 牛 的 ....... 原来 ..... 老太 都 有 火 ....... 原来 ， 是 老朋友   ....... 原来 ， 小孩 ， 甘金贵 的 转发 微博 竟然 是 老友 ！ 无奈 了 阴险 原来 有钱人 游戏 系 咁 玩 噶 有钱 系巴闭 噶 转发 微博哇 ， ， 好 强大 喔 ！ 帅 ！ / / @ 太子 : 原来 有钱人 游戏 系 咁 玩 噶 挖 鼻屎 呵呵 ， 有钱 就系 万能 转发 微博 转发 微博 转发 微博无语 了 转发 微博 转发 微博 转发 微博 奥特曼 威武 够 牛叉 的 转发 微博太牛 啦 ， 大 左 又 一个 ＂ 我爸 是 李纲 ＂ 啦 这 已经 是 好久 的 事 了 ！ 如此 教 小朋友 ， 再 有钱 又 如何 ？ 哼 有钱人 ， 冇 办法 转发 微博 有钱 到 … 围观 给力 世界 给力 / / @ 丶 伟麟 转发 微博 转发 微博 富人 眼中 只不过 是 大 玩具 介个 霸气 ~ 挖 鼻屎 @ 转角 遇到 猪 __ 转发 微博 转发 微博 转发 微博 转发 微博 我 要 做 果个 细路 仔给力   @ 成日 五 开心 的 雪鸟   @ 傻傻 雯 好烦   @ 想要 简单 的 董董   距好 有钱 啊 ！ ！ ！ ！ ！ ！ 九死 有钱 就 系吾同 ~ 帅 啊 ！ 呵呵 什么 事 都 有 哼 吃 驚 转发 微博好 耐 前系 网站 睇 过 新闻 ， 我 以为 假 的 原来 真系 有 噶 ， 牛 有钱人 真够 豪气 转发 微博 ...... 劲 啊 转发 微博岁 弟弟 牛 ！ ！ ！ ！ ！ ！ ！ ！ 威武 咁 教育 自己 个 仔 以后 肯定 会 绝对 会 后悔 ！ ！ ！ ！ 特别 喺 個 个 年龄段 正 所谓 三岁 孩儿 定 八十 啊 ！ ！ ！ ！ 晕 转发 微博 这 只有 中国 人才 可以 发生 围观 转发 微博汗   @ _ 潴圓肉潤   @ 教慧   @ 有钱 就 系大晒 噶 讲求 实力 / 虾细 蚊仔 抵死 虽然 系 唔 好 噶 行为 ， 但系 我 钟意 ， 必要 时要 串下 嘻嘻 有钱 真系点 都 得 哈哈 太豪 了 挖 鼻屎 帅帅帅 转发 微博 转发 微博靠 之 、 有钱 了不起 呀 ！ 牛 逼 嘻嘻 转发 微博 @ 路华 拿   什么 叫 一山 还有 一山高 ， 不是 自己 的 车 还 那么 屌 ， 就算 是 自己 的 车 也 不要 乱 嚣张 啊 ， 因为 你 永远 都 不 知道 被 你 喷 的 人 是不是 有钱 人家   / / @ 偉籽 : 有钱人 真够 豪气 搞笑 ！ 養不教 ， 父之過 ！ 真牛 转发 微博 转发 微博犀 鳩 厉啦 转发 微博系 玩 埋 转发 微博 吃惊 / / @ 覃桂铭 : @ 转角 遇到 猪 __ 哇 靠 ， 这么 吊 啊 ~ ~ 人外有人 ， 天外有天 / / @ 拉丁 风情 新塘 店 : 无天 啊 这种 教育会 毁 了 小孩子 的 亮 啦 厉害 钱 原来 系甘使 架 给 力 / / @ 浩强 : 挖 鼻屎 不过 打 小孩 不 对 我 觉得 砸 得 蛮爽   / / @ 小 扬基 : 这种 教育会 毁 了 小孩子 的 有钱 就系 唔 一样 吖 挖 鼻屎 有钱 就要 晒 一晒 ！ 转发 微博   @ 噩梦 菲   @ 姚寨庆   是不是 真的 ？ 衰 还 会 觉得 稀罕 吗 恶到 爆 啦 ， 简直 ~ 转发 微博 这 是 在 拼钱 吗 ！ / / @ 山东 大汉 小田田 : 什么 事 都 有 哼 叼 / / @ 粗鲁 的 后 :   哇 靠 ， 这么 吊 啊 ~ ~ 牛   / / @ 榴连妹 : 有钱 人家   / / @ 偉籽 : 有钱人 真够 豪气 转发 微博 转发 微博 有钱 真可 砸死 车 / / @ _ 敏 :   哇 ， ， 好 强大 喔 ！ 帅 ！ / / @ 太子 : 原来 有钱人 游戏 系 咁 玩 噶 吃惊 转发 微博衰 衰衰劲 ， 有钱 就 得 这样 花  转发 微博 帅气 / / @ _ 升仔 : 转发 微博 居然 会系个 咁 嘅 结果 ， 真 搞笑 很久前 看过 啦 ， 转发 微博 转发 微博 转发 微博 中国 太 多 隐形 富豪 ~ ~ ~ ~ / / @ 懒 - :   有钱人 就是 牛 · · · 这 方法 牛 ， 多 叫 点 净赚 万 ！ 什么 时候 才 可以 一口气 买下 万买台 宝马 ， 之后 把 它 砸坏 呢 什么 时候 才 可以 一口气 买下 万买台 宝马 ， 之后 把 它 砸坏 呢   ( 有钱人 就 不 一样 ， 这 叫 一山 更 比 一山高 ， 就 不 知道 他 的 孩子 怎么 想 哇 ？ ？ ！ / / @ 七 三 :   @ 噩梦 菲   @ 姚寨庆   是不是 真的 ？ 衰牛 / / @ 丶 :   轉發 微博 掂 转发 微博牛 无 咩 点 睇 ， 有钱 之 过 …   / / @ 波记 : 转发 微博 转发 微博 有钱 唔 系 搭 晒 ， 系玩晒 ~ 无语 哀 有钱人 呀 ！ / / @ 振 : 有钱 就系 唔 一样 吖 挖 鼻屎 有钱人 系恶 有钱 真系 大 晒 一 耳光 一百万 ， 串到 … … 真牛 有钱人 可以 砸 钱 ~ ！ ~ 赞 真的假 的   转发 微博 转发 微博 一早 以為系 吹水 ， 原來系 真野來 哦 … … 围观 围观 围观 转发 微博太 戏剧性 啦 ， 哈哈哈 ， 笑 死 ！ 偷笑 转发 微博牛 地 有钱人 … … 无 语 有钱人 真系 大 晒 ！ 有钱 没 素质 ， 这样 下去 中国 就要 亡国 了 有钱人 真系 大 晒 哇 ！ 告诉 某些 人别 乱 拽 一 山后 还有 几座 山 … 鼓掌 鼓掌 赞成 几时 我 都 可以 甘 哈哈哈哈 有钱 真 好 转发 微博 有钱人 的 孩纸 你 不要 轻易 得罪 嘻嘻 伤不起 呀 有钱人 真系 大 晒 ！ / / @ 周银娇 :   帅帅帅 牛 ， 有钱人 的 做法 / / @ 荣 - :   有钱人 的 孩纸 你 不要 轻易 得罪 嘻嘻 伤不起 呀 啥事 都 有 啊 转发 微博 转发 微博 地球 人 是 很 危险 的 转发 微博汗 世事 无其 不 有 / / @ 滴 水流 天 : 告诉 某些 人别 乱 拽 一 山后 还有 几座 山 … 鼓掌 鼓掌 笑哈哈 好 搞笑 转发 微博 转发 微博 宝马 . 奔驰 .... 靠 吃惊 你 最 有钱 吗 ? 天外有天 人外有人 哈哈 拿 钱 来 砸 吃惊 社会 就 系甘 现实 有钱人 真系 大 晒 这 世道 不是 嚣张 的 就是 更 嚣张 的 了 ... 到底 边 个 有钱 都 吾 知 ， 做人 还是 低调 滴好 ～ ～ ☆ 转发 微博 转发 微博 / / @ - :     @ 谢梓茵 - -     / / @ _ : 转发 微博 他 老爸 太牛 了 犀利 犀利 ！ 我 第日 都 要 做 甘 既 老豆 先得 ！ 有钱 系五同 咯 .. 人比人 比死 人 转发 微博给力 啊 努力 成为 这样 的 一个 人 ！ ！ 真 鸠 屎 、 、 转发 微博 我 觉得 这群人 都 是 傻 逼 ， 有 这样 教 孙子 的 奶奶 ？ 有 这样 幼稚 的 老爸 ？ 转发 微博太 开心 太 开心 好 心痛 ， 一百多万 不知 可以 助养 多少 个 孤儿 失望 为什么 偏偏 这种 可以 成为 有钱人 ? @ 熊 耳朵 不 听 有钱人 真系 大 晒 ！     @ 太牛 了 无语 转发 微博一山 还有 一山高 ， 原 嚟 就 喺 咁 样 给 力 转发 微 博大 晒 甘有 米 比 我 啊 ， 顶 有钱 囖 … 转发 微博 现实 版 ~ ~ ~ 太 了 顿时 无语 了 衰 吃惊 吃惊 挖 鼻屎 你 有钱 你 玩 晒 啦 ~ 真富 二代   / / @ 天全 : 有钱 囖 … 转发 微博 很久以前 就 听 过 ， 无 想到 真有 其事 都 不能不 说 是 社会 的 悲哀 转发 微博 转发 微博强 啊 · 哇哇 鄙视 鄙视 钱 钱 无语 吃惊 转发 微博钱 字 当道 有钱 吖 ！ 有滴 作古 仔噶 成分 思考 牛 吖 小盆友 挨打 前 没 说 他 爸 是 李刚 么 / / @ 金情 莎缘 _ : 牛 吖 挖 鼻屎 黑线 / / @ 金情 莎缘 _ :   牛 吖 / / @ 蔡世庆 正源 地产 : 小盆友 挨打 前 没 说 他 爸 是 李刚 么 / / @ 金情 莎缘 _ : 牛 吖 转发 微博 转发 微博 转发 微博 悲哀 失望 / / @ 蔡世庆 正源 地产 :   小盆友 挨打 前 没 说 他 爸 是 李刚 么 / / @ 金情 莎缘 _ : 牛 吖 汗 太牛   他 老爸 是 李刚 哈扯 无言 只能 说 很 牛 ！ 但 这件 事 … 真的 是 很 不好 的 例子 猛猛 … … 赞赞 赞赞赞 王八 之气 外露 ！ / / @ 佳 : 钱字 当道   有钱人 就是 嚣张 衰钱 多 甘 经典 吃惊 转发 微博 这 才 是 硬道理 / / @ 荣 - : 有钱人 的 孩纸 你 不要 轻易 得罪 嘻嘻 伤不起 呀 / / @ 覃桂铭 : @ 转角 遇到 猪 __ 有钱 烧 的 ， 这钱 还 不 知道 干 不 干净 汗 汗 给 力 转发 微博 原来 是 真的 哦 ` 我 都 是 很早 听说 过 而已 ` ` @ 不離 不棄 中   厉害 啊 鼓掌 鼓掌 鼓掌 / / @ 精蓉 _ :   / / @ 周银娇 :   帅帅帅 转发 微博 @ ___ 帅呆了 ～ 有钱人 真系 无甘易 俾 你 估倒 牛 @ 秃驴 牛牛 啊 … 转发 微博 / / @ 山 鳮 : 转发 微博哇 牛 . 叫来 部宾驰 的 .. 这下 好 嘿 屌 喔 、 、 、 笑 死 ~ 转发 微博 转发 微博真 牛叉 … 转发 微博真 牛   ....... 中國 社會 太腐敗 了 ' 當今 社會 係 有 錢 人 社會 ' 唉 😖 😖 😖 转发 微博 强悍 牛教壞 小朋友 ... 第个 转 的 人 转发 微博 转发 微博 转发 微博 只系 司机 ， 有 乜权 卖 左 老板 部车 ？ 靠 ！ 原来 成都 也 是 藏龙卧虎 啊 … … 出门 要 低调 啊 ， 看到 开好车 、 穿 好 衣服 的 人 躲 远点 啊 ！ 徐 老太 原来 这么 厉害 衰 @ __ 派大欣 __   @ 希   @ 如小双   @ 蜜兔 _ 蜜兔 兔   @ 紫 _ 醉金 谜 此 徐 老太 非彼徐 老太 / / @ 胡毅 丶 :   徐 老太 原来 这么 厉害 衰 @ __ 派大欣 __   @ 希   @ 如小双   @ 蜜兔 _ 蜜兔 兔   @ 紫 _ 醉金 谜 笑哈哈 居然 是 真事 ， 我 去 太 牛 了 @ 胜利 与 我 同 在   亲爱 的 亲爱 的 ， 视频 在 这 呢 厉害 啊 吃惊 牛 啊 ！ 这个 情景 可是 我 一直 想 做 的 偷笑 买 下车 并且 砸烂 它 ， 型 啊 ！ 爽 啊 ！ 酷 啊 酷 这 才 叫 有钱 赞赞赞 转发 微博 佩服 转发 微博 😱 给力 转发 微博   @ _ 培 原来 是 真的 ！ 社会 已经 变质 了 ， 人 也 变质 了 ！   @ 小 风   @ _ 梁静华   @ 大頭   @ 蕾丝 - 转发 微博 转发 微博轉 發微博 有钱 就是 不 一样 ！ / / @ 捞潮 :   @ _ 梁静华   @ 大頭   @ 蕾丝 - 假 的 一 的 新闻 配个 图片 加点 幻灯片 特效 然后 找个 女 的 配上 内容 就 当真 的 了 ？ 就算 这个 新闻 真的 在 电视 报道 了 ， 这是 地方 台 不 上星 ， 爱 怎么 说 怎么 说 假若 被 举报 假新闻 ， 最终 就 推到 来源 身上 ， 别忘了 人家 开头 就 说 了 来源于 网上 这些 人 的 新闻 职业道德 水平 真差 ， 博取 关注 轉發 微博 地球 人 是 很 危险 的 吃惊 點解 人 可以 甘有 錢 鄙视 鄙视 鄙视 转发 微博 / / @ 靓妹 独无 : 汗 @ - 谢新权 转发 微博 这 一家 一个 比 一个 霸气 转发 微博 / / @ 似曾 相識陳淼森 : 这 一家 一个 比 一个 霸气 转发 微博   @ 超级 无敌 小鸡鸡 原来 是 老朋友 觉得 应该 是 假 的 转发 微博 / / @ 蔡世庆 正源 地产 :   小盆友 挨打 前 没 说 他 爸 是 李刚 么 / / @ 金情 莎缘 _ : 牛 吖 转发 微 博什 麽 時候 到 我 有 這麼 豪氣 . 我操 . 砸 了 他 你 系够 威 / / @ : 什 麽 時候 到 我 有 這麼 豪氣 . 我操 . 砸 了 他 / / @ _ : / / @ : 什 麽 時候 到 我 有 這麼 豪氣 . 我操 . 砸 了 他 轉發 微博哇 ， 原来 真野来 噶 ？ 酷酷 酷 转发 微博新 的 ？ @ 杰仔 -   你 最兴 最想 实行 的 做法 啊 ！ 真系 有人 咁 做 噶 ~ 笑哈哈 笑哈哈 / / @ - 小贤贤 :   @ 杰仔 -   你 最兴 最想 实行 的 做法 啊 ！ 真系 有人 咁 做 噶 ~ 笑哈哈 汗 锅 锅 新鲜 锅锅 甘挖 鼻屎 真系 岁 唔 死 都 有 新闻 无 语   有钱人 噶 世界 真系 唔 明 很 难 理解 暴发户 的 世界 … … 真系 有钱 想 怎样 就 怎样 ！ 酷 哈哈哈 哈哈哈   / / @ _ : 笑哈哈 / / @ - 小贤贤 :   @ 杰仔 -   你 最兴 最想 实行 的 做法 啊 ！ 真系 有人 咁 做 噶 ~ 笑哈哈 转发 微博 转发 微博頭暈 / / @ :   转发 微博 报应 有钱 系 唔 同 嘎 / / @ 李俊 宏 丨 :   报应 有钱人 噶 世界 ， 我 地系吾明 噶 啦 有钱人 讲 咖野 就 系有 “ 力 ” 转发 微博 叼 有钱人 噶 世界 真系 唔 明 @ - ~ ~ 霸气 横泄 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 有 王帅 啊 甘个 新闻 也 有 有 几有 型 窝 ， 等 我 有钱 我 都 要 感玩酷 牛人 ！ 真的 很 给 力 ！ ， 转发 微博 转发 微博 转发 微博 转发 微博 不要 随便 打 小孩 挖 鼻屎 挖 鼻屎 钱 作怪 转发 微博 這絕 不是 好 現象 借 人家 还 窜 ~ @ 羅 伟峰 转发 微博 @ 浚 龈 哪   / / @ 高佬 大侠 :   借 人家 还 窜 ~ @ 羅 伟峰 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 那句 ， 我 儿子 比 你 车贵 多 了 ， 是 很 牛 ， 但 小男孩 以后 是不是 会 以为 自己 很 历害 了 ？ 这种 教育 只会 害人 ！ 转发 微博赞 转发 微博 嘻嘻 威武 转发 微博衰 真人真事 转发 微博 卍   ★   阿弥陀佛 ★ 有 几 风流 有 几折 堕 … … 鄙视 转发 微博 转发 微博轉 發微 博轉 發微博 以后 你们 儿子 给 人 打 比 电话 我 @   @ 小斯   @ _ 好久 以前 听过 此 故事 ！ 围观 围观 围观 想不到 真有此事 情 发生 奥特曼 奥特曼 奥特曼 我 承认 ， 我 的的确确 呆 了 汗 汗 汗 汗   / / @ 羅 伟峰 : @ 浚 龈 哪   / / @ 高佬 大侠 :   借 人家 还 窜 ~ @ 羅 伟峰 转发 微博牛 叉叉 ~ ~ ~ 哎 ~ 悲哀 啊 在 斗 钱 多 ！ / / @ 火星 男 : 社会 已经 变质 了 ， 人 也 变质 了 ！ 充分说明 要 找富 二代 要 找 高帅 富来 成都 成都 是 一个 来 了 就 会 带 很多 钱 回家 的 地方   哦 耶 ~ ~ ~ ~ ~ ~ / / @ - 娜哥 :   哎 ~ 悲哀 啊 在 斗 钱 多 ！ / / @ 火星 男 : 社会 已经 变质 了 ， 人 也 变质 了 ！ 转发 微博 转发 微博   @ 权权 好 早 听 过 呢 件 亊 ，   / / @ 根本 俊 男 : 原来 真系 有 呢 件 事 的 ！ 真系 鸠 屎 咯   / / @ : 有钱人 真系 有钱 玩 晒 咯 / / @ - - :   好 早 听 过 呢 件 亊 ，   / / @ 根本 俊 男 : 原来 真系 有 呢 件 事 的 ！ @ _   甘都 得 汗   / / @ - 娜哥 : 哎 ~ 悲哀 啊 在 斗 钱 多 ！ / / @ 火星 男 : 社会 已经 变质 了 ， 人 也 变质 了 ！ 转发 微博 哈哈 心   @ 摄 旅人 转发 微博 转发 微博 原来 这是 怒火 街头 剧情 中 的 原型 啊 / / @ 明 :   牛 . 叫来 部宾驰 的 转发 微博 吃惊 原来 细佬 来历 不小 / / @ 闪烁 :   吃惊 原来 细佬 来历 不小 / / @ 闪烁 :   吃惊 原来 细佬 来历 不小 转发 微博 转发 微博 转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 俊俊 年少时 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博 / / @ 逆 拂 残晓 :   转发 微博", "label": "1"}