{"text": "原来 是 真事 啊   ？ ！ ！ 新闻 都 报道 了 ！ ！ 岁 成都 男孩 划伤 宝马 ， 宝马车 主打 了 小孩儿 一 耳光 ， 奶奶 叫 来 辆 奔驰 砸毁 宝   马 ！ ！ ！ 然后 爸爸 来 了 把 车 买下 ， 并且 砸烂 吃惊 : / / . /   【 更 多 资讯 关注 @ 骑 呢 火星 日日 有料 爆 】 转发 微博早 睇 过 啦 转发 微博牛 原来 这 故事 是 真的 ~ 黑线 转发 微博 / / @ 大野 堂 : 原来 这 故事 是 真的 ~ 黑线 转发 微博估 五到 系真 噶 ！ 吃惊 转发 微博 汗颜 · · · · · · 有型 转发 微博 现在 的 人 有钱 就 好心 你们 多 做点 善事 啦 ， ， 有意思 吗 ？ 傻 逼 吃惊 吃惊 吃惊 转发 微博贊 好 剧情 / / @ 在 拒绝 奢望 :   汗颜 · · · · · · 有钱人 就是 牛 奥特曼 奥特曼 奥特曼 吃惊 吃 驚 / / @ 屎 忽宝 : 转发 微博哇 -   - 好 霸气 ... 一家 比 一家 牛 ！ 咁 都 得 ！ 吃惊 吃惊 挖 鼻屎 转发 微博 如果 岁 小孩 划伤 的 不是 宝马 而是 其他 小孩 怎么办 ？ 今天 楼下 一辆 旧款 锐志 出事 了 / / @ 铁拳 无敌 蔡浩昌 :   转发 微博 转发 微博 这岁 骚年 竟然 惹 了 这么 大祸 小孩 就 这样 教育 的 ， 有钱人 的 教育 方式 浮云 转发 微博给力 哼 又 话 证明 佐 糸 假 既 转发 微博 中国 就是 被 这些 人害 的 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这 剧情 好看 啊啊啊 啊啊啊 ， 钱斗钱 … … 看 谁 最 多 钱 抓狂 系紧 要紧 要 然后 宝马车 主打 了 个 电话 ， 反贪 居 的 人来 了 … / / @ 安比奶 纯 _ 号 _ : 这 剧情 好看 啊啊啊 啊啊啊 ， 钱斗钱 … … 看 谁 最 多 钱 然后 宝马车 主打 了 个 电话 ， 反贪局 的 人来 了 … / / @ 安比奶 纯 _ 号 _ : 这 剧情 好看 啊啊啊 啊啊啊 ， 钱斗钱 … … 看 谁 最 多 钱 使 吾 使 甘夸 啊 ？ 晕 這 就是 我 想要 噶 生活 可怜 转发 微博个然 厉害 啊 国外 绝对 不会 这样 ， 可怜 的 中国 孩子 ， 可悲 的 我们 自己 转发 微博 紧要 痴线 ！ 大家 牛才 是 真的 牛 吖 ～ 转发 微博 有钱人 碰上 跟 有钱 的 有钱人 ！ ！ 复杂 吧 转发 微博有 錢 人 旳 遊戲 ！ 汗 汗 赞够 吊 ~ 吃惊 吃惊 好九屎 ！ ！ 成都 的 人 真 有钱 啊 刚 说完 … … 浮云 吃惊 穷人 伤 唔 起 啊 ...... 真系豪 噶 有没有 搞错 强悍 啊 汗 转发 微博 转发 微博 / / @ 小君君 :   使吾使 甘夸 啊 ？ 晕   @ 何铭 - 彤 - 彤 - 彤 - 彤 - 彤   @ 何 \"   现在 的 小男孩 伤不起 转发 微博 @   原来 系 真人真事 个 · · 真系 恶爷 回家 看看 富 三代 的 恶行 … 这 世道 / / @ 魚锋 _ :   刚 说完 … … 浮云 转发 微博 真的 牛 奥特曼 奥特曼 帅帅 帅帅   / / @ 弓長 文青爭 : 大家 牛才 是 真的 牛 吖 ～ ！ ！ 吃惊 / / @ :   吃惊 / / @ 户输宝 : 紧要 偷笑 偷笑 牛 / / @ _ 潇洒 :   转发 微博好 型 哦 / / @ 颖 :   ！ ！ 吃惊 / / @ :   吃惊 真正 狗眼看人 低     好 … 转发 微博钱 是 这样 花 的 ！ 转发 微博 转发 微博 吃惊 都 是 富 二代 是 哪里 的 ？   / / @ 魚锋 _ : 刚 说完 … … 浮云 鄙视 鄙视 鄙视 鄙视 有病 的 ！ 牛   / / @ _ : 钱 是 这样 花 的 ！ 顶 ！ 有钱 都 唔 系弓 挂   衰 原来 是 真的 又 一个 道明寺 吖 / / @ 弓長 文青爭 :   大家 牛才 是 真的 牛 吖 ～ 下一代 定 学坏 哇 ， 好型 吖 … / / @ _ 幸福 的 嘟嘟 猪 : / / @ 大野 堂 : 原来 这 故事 是 真的 ~ 黑线 原来 是 真的 事 哦 ！ 鼓掌 转发 微博 转发 微博打 了 小 的 引来 大 的 ～ 挖 鼻屎 呢 叫 一山 还有 一山 高汗 吃惊 吃惊 转发 微博 犀利 / / @ 五会 :   真的 牛 奥特曼 奥特曼 帅帅 帅帅   / / @ 弓長 文青爭 : 大家 牛才 是 真的 牛 吖 ～ @ 有 奶貌   小心 偷笑 转发 微博 转发 微博 有钱 讲句 声 都 唔 同 超级 有米 原来 真有此事 ， 拍戏 一样 的 剧情 … 闭嘴 / / @ : 偷笑 偷笑 晕 虽然 貌似 很 解气 ， 但 此举 对 孩子 的 教育 很 不好 ， 究竟 这 有钱人 是 要 培养 企业 接班人 ， 还是 培养 二 世祖 不过 有钱人 的 思想 我 是 不会 懂 了 宝马车 主又系 衰 既 ， 细路 仔都 打 ， 抵死 转发 微博 … … 你老 米 ！ 有 性格 ， 我 中意 ！ 酷牛 转发 微博牛 人   / / @ 四眼 玲 :   / / @ : 偷笑 偷笑 有钱 就是 王道 牛叉 … 够 阔气   / / @ - _ 斌 仔 : 原来 是 真的 事 哦 ！ 鼓掌   / / @ _ - 某某 :   原来 是 真的 转发 微博 一个 中国 特色 的 恃 富压富 故事 ， 暴发户 心态 ！ 挖 鼻屎 转发 微博 成都 有钱人 就是 多 转发 微博 有钱人 就是 不同 给力 依米型 咯 好多 時型 吾 系體樣 架 转发 微博晕 晕 晕 / / @ _ : 晕 呵呵 暴发户 鄙视 鄙视 鄙视 鄙视 鄙视 挖 鼻屎 亲 ， 型 到 无 朋友 啊 @ 臭臭 喺 晴 晴 丶   @ -   @ 杨   @ 賤婴   @ 开始 _ 再 开始   @ _ 毛毛   @ 尛 冫 亮 最 睇 不 顺眼 就系 宝马 鄙视   / / @ - 宝贝 : 成都 有钱人 就是 多 有钱人 伤不起 转发 微博 奢侈 鄙视 转发 微博 转发 微博 转发 微博 你 妈 有钱 的 就是 叼 ！ 汗   / / @ 星级 大 电影院 : 哇 @ ！ 有钱人 果然 是 大 晒 的 ~ ~ ~ ~ 挖 鼻屎 挖 鼻屎 鄙视 好 强悍 的 奶奶 吖 有钱 就 系爽 厉害 ， 这件 事 好像 宝强 说 过 了 ， 几年 前 就 出现 过 ！ ！ ！ 转发 微博 挖 鼻屎 比 我 有钱 ， 布加迪 龙 我 都 打烂 衰 转发 微博留 / / @ 顶级 的 小猪 : 哇 ， 好型 吖 … / / @ _ 幸福 的 嘟嘟 猪 : / / @ 大野 堂 : 原来 这 故事 是 真的 ~ 黑线 @ _ 转发 微博太牛 啦 ， ， ， ， 有钱人 系 唔 同葛 / / @ _ 靓 : 转发 微博 转发 微博 转发 微博 转发 微博 划花 小小 要 不要 打一 耳光 呀 砸 得 好 / / @ - 中仔 :   一个 中国 特色 的 恃 富压富 故事 ， 暴发户 心态 ！ 挖 鼻屎 转发 微博 拿来 拍 广告 爽 啊   / / @ : 宝马车 主又系 衰 既 ， 细路 仔都 打 ， 抵死 看看 中国 的 大腕 就是 这样 ， 他们 给 下代 留下 的 是 什么 ？ 是 以暴制暴 吗 ？ 这 孩子 以后 长大 了 会 怎样 解决问题 ？ 有钱人 吃惊 吃惊 ， 那样 贱踏钱 ， 为何 不 拿来 做好事 牛 的 富代 @ 秋强 籽   @ 希望 有望   @ 正隆   @ 宁 无名   @ 黄 小小 小昌   @ __ 尛 玍   @ 不死鸟 的 密语 非 法制 社会 ！ 出现 问题 靠 比 肌肉 哼 闭嘴   / / @ - : 拿来 拍 广告 爽 啊   / / @ : 宝马车 主又系 衰 既 ， 细路 仔都 打 ， 抵死 转发 微博 霸气 给力 哈哈 / / @ 怡 姐姐 : 哈哈 / / @ _ : / / @ 怡 姐姐 : 哈哈 汗 围观 衰 跟 住 宝马 司机 打电话 俾 车主 过来 后 ， 叫 来 台 宝马 ！ 话 买 晒 距台 奔驰 跟 住 全部 掉 晒 落江 ， 同 小孩 奶奶 讲 我 司机 说 奔驰 会 游泳 的 ！ 哈哈 啫 系 有钱人 嘅 世界 就系 咁 疯狂 囧 / / @ :   跟 住 宝马 司机 打电话 俾 车主 过来 后 ， 叫 来 台 宝马 ！ 话 买 晒 距台 奔驰 跟 住 全部 掉 晒 落江 ， 同 小孩 奶奶 讲 我 司机 说 奔驰 会 游泳 的 ！ 哈哈 对 啊 ！ 要面子 噶   / / @ - 吖 包 :   啫 系 有钱人 嘅 世界 就系 咁 疯狂 囧 / / @ :   跟 住 宝马 司机 打电话 俾 车主 过来 后 ， 叫 来 台 宝马 ！ 话 买 晒 距台 奔驰 跟 住 全部 掉 晒 落江 ， 同 小孩 奶奶 讲 我 司机 说 奔驰 会 游泳 的 ！ 哈哈 转发 微博 呵呵 / / @ _ : / / @ 怡 姐姐 : 哈哈 个 小朋友 响甘 的 教育 下 成长 ， 都 好 悲哀   / / @ 熙 仔妈 : 划花 小小 要 不要 打一 耳光 呀 砸 得 好   / / @ - 中仔 :   一个 中国 特色 的 恃 富压富 故事 ， 暴发户 心态 ！ 挖 鼻屎 简直 悲 催 ！ / / @ 瑾 仔爱 的 练习本 : 个 小朋友 响甘 的 教育 下 成长 ， 都 好 悲哀   / / @ 熙 仔妈 : 划花 小小 要 不要 打一 耳光 呀 砸 得 好   / / @ - 中仔 :   一个 中国 特色 的 恃 富压富 故事 ， 暴发户 心态 ！ 挖 鼻屎 吃惊 又 是 一个 道理 鼓掌 轉發 微博牛 逼 战士 就是 这么 恐怖 转发 微博哇 吃惊 有钱人 就 系吾同 嘎 原来 真的 有 这么 一 回事 这个 国家 气数已尽 了 我 靠 ！ ！ 钱 是 什么 东西 啊 ？ ？ 结果 原来 是 暴发户 遇上 暴发户 . 牛逼帥 嘻嘻 他爸 比 李刚 还 牛 … 哈哈 鼓掌 鼓掌 鼓掌   / / @ 头晕 晕 超人 :   结果 原来 是 暴发户 遇上 暴发户 . 转发 微博 以后 呢 个 岁 男孩 可以 改变 世界 ！ ！ ！ 神九 ， 神十 ， 神 … … 转发 微博 有钱 果然 大晒 、 他爸 比 李刚 还 牛 … 哈哈 鼓掌 鼓掌 鼓掌   注意 重庆 的 暴发户 噢 ！ @ _ 白鸦   @ 飞鱼   @ 行 行 星星 -   @ 花无缺 _   @ 正二影 相佬   @ 头晕 晕 超人 :   结果 原来 是 暴发户 遇上 暴发户 . 小巫见大巫 ， 奶奶 到 儿子 都 不是 省油的灯 围观 围观 围观 吃惊 吃惊 吃惊 转发 微博 / / @ 安非 它 名 : 转发 微博 让 我 想起 了 某人 因为 一个 倒后 镜话 六万块 砸 了 一个 比亚迪 哈哈哈 哈哈哈 果然 够 鸠 屎 ... 不过 我 好 鬼 死 钟意 囖 .... @ 黎啟 泰   @ 轉發 微博一山 还有 一山高 ，   / / @ 怡 姐姐 : 哈哈 这个 霸气 ！ 转发 微博 没话 好 说 · · · · · 恶霸 钱 唔 系 万能 的 ， 但系 无 了 钱 就 万万不能 ！ 有种 ！ 砸 的 好 ！ 转发 微博号 外 ！ 号 外 ！ @ 大浩猪   @ _ 浩   @ 莊 _ 小寶   @ _______   @ 之 麻麻   @ _ 转发 微博 浮云 奥特曼 帅好 緊要 ！ 抓 狂怒 晕 吃惊 吃惊 真假 ？ 如果 距 係 我 老豆 就 好 了 奥特曼 哇劲 抽 / / @ - - - - :   / / @ _ - 某某 :   原来 是 真的 转发 微博 转发 微博 简直 型 到 卑 屎 喂 围观 浮云 一山 还有 一山 高怒 怒 未来 的 中国 真 可怕 衰 / / @ 乜 都 买 小姐 : 简直 悲 催 ！ / / @ 瑾 仔爱 的 练习本 : 个 小朋友 响甘 的 教育 下 成长 ， 都 好 悲哀   / / @ 熙 仔妈 : 划花 小小 要 不要 打一 耳光 呀 砸 得 好   / / @ - 中仔 :   一个 中国 特色 的 恃 富压富 故事 ， 暴发户 心态 ！ 挖 鼻屎 果然 系 有钱 就 大 晒 靠 ！ 有 什么 感想 ？ @   @ 林 尛   @ 詹 真的 冷笑 了 一下 ， 小孩 划 了 一下 ， 大人 打 了 小孩 一巴 ， 来 了 台 ， 买下 ， 然后 直接 砸 了 ， 这 新闻 ！ 只能 呵呵 一笑而过 了 ！ @   @   @ 胡闹 星球 少年   成都 的 人 好 牛 啊 ！ 转发 微博 鼓掌 鼓掌 / / @ __ :   吃 驚 / / @ 屎 忽宝 : 转发 微博   @ 一获 螺   @ 大侠 流浪 免 转发 微博 转发 微博 点解 无富 二代 划花 我车 ， 只 需 十万 就 可以 拆 我车 啦 一山 还有 一山高 ！ 转发 微博强 真是 一山 还有 一山 高 呀 晃头 / / @ 德 _ :   号 外 ！ 号 外 ！   @ _ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 様 : @   原来 系 真人真事 个 · · 一山 还有 一山高 嘻嘻 嘻嘻 终于 稳到 … @   @ - 苏   @ 蕉點   @ 源源 源 子弹   @ _ 豪   知知 咩 叫 有钱人 ？ / / @ : 终于 稳到 … @   @ - 苏   @ 蕉點   @ 源源 源 子弹   @ _ 豪   知知 咩 叫 有钱人 ？ 回复 @ 怡 姐姐 : 有人 买到 部车 仔 就 以为 好 牛乱 停车 ， 不让 行人 …   / / @ 怡 姐姐 : 鼓掌 鼓掌 以为 自己 开 宝马 好劲 咯点 知人 地成 十部 哈哈哈 哈哈   / / @ 嘉仔 哥哥 : 一山 还有 一山高 ，     / / @ 怡 姐姐 : 哈哈 / / @ : 终于 稳到 … @   @ - 苏   @ 蕉點   @ 源源 源 子弹   @ _ 豪   知知 咩 叫 有钱人 ？ 汗 汗 拍戏 咩 ！   / / @ - : 汗 汗 使 唔 使 啊 ？ ？ 人钱 多 到 … … 行为 真 另 好 作呕 ！ ！ 牛叉 喔 ~ 有钱 吾 系大晒 ， 太 无 素质 晕型 爆 吖 / / @ 雲 雲 雲 _ : / / @ : 终于 稳到 … @   @ - 苏   @ 蕉點   @ 源源 源 子弹   @ _ 豪   知知 咩 叫 有钱人 ？ 真有 米 / / @ 任 : 有钱 吾 系大晒 ， 太 无 素质 晕劲 啊 是 吃惊 / / @ 嘉仔 哥哥 :   回复 @ 怡 姐姐 : 有人 买到 部车 仔 就 以为 好 牛乱 停车 ， 不让 行人 …   / / @ 怡 姐姐 : 鼓掌 鼓掌 以为 自己 开 宝马 好劲 咯点 知人 地成 十部 哈哈哈 哈哈   / / @ 嘉仔 哥哥 : 一山 还有 一山高 ，   / / @ 怡 姐姐 : 哈哈 转发 微博 转发 微博 我嚣 挖 鼻屎 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 无得 比 阿 哈哈 转发 微博 有钱人 ， 不得了 吃惊 吃惊 / / @ _ : 转发 微博 / / @ 丫 :   吃惊 吃惊 吃惊 吃惊 吃惊 真有 气势 ~ ~ ~ ~ 已经 成为 传说 了 / / @ - : 拿来 拍 广告 爽 啊   / / @ : 宝马车 主又系 衰 既 ， 细路 仔都 打 ， 抵死 转发 微博 转发 微博 / / @ 新动力 羽毛球 会 : 真有 米 / / @ 任 : 有钱 吾 系大晒 ， 太 无 素质 晕甘 接近 你 处事 方式 葛 ？ 可怜 可怜 够 残忍 ， 不留余地 ！   / / @ 俩 小 勿 猜 :   吃惊 吃惊 吃惊 转发 微博衰 汗 ...... 奇闻 牛衰 转发 微博汗 转发 微博看 谁 牛 ！ 威武 威武 威武 / / @ 房奴 掌柜 : 转发 微博   @ 完美 匙 空   哈哈 宝马 弱暴 了 转发 微博太 不 地道 了   砸车   咋 不 给 我 打电话 让 我 砸 呢 转发 微博 转发 微博哇 ， 有 这回 树晕 @ 永信   有 一次 上演 啦 ！ 双方 都 唔 抵帮 … … 有钱 无 素质 … 弱弱 有钱人 果然 是 大 晒 的 转发 微博 / / @ 徐 青春 牛 逼 大发 了 : 衰 回复 @ 亣 軹 - 雞 - 就 在 你们 那 普遍 ， 微博是 大家庭 ， 我 都 没用 我们 那 的 方言 ， 要 让 所有人 听到 你 微博 的 心声 ， 你整 的 谁 能看懂 呀 钱 多 也 甭 这么 花 吧 乜 都 有 得 发生 晕晕 转发 微博 转发 微博系 米 真 噶 ？ 泪路 永远 都 系 有钱人 行先 / / @ 容桂 姑爷 仔 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ` ` ` 这 就是 有钱人 做 的 事 ` ` ` 牛 ` ` ` / / @ 容桂 姑爷 仔 :   转发 微博 转发 微博 有钱 的 太有钱 穷 的 太穷 这 就是 社会 哇 ， 有钱 大晒罗 偷笑 转发 微博劲   / / @ 山寨 嘉诚 :   以后 呢 个 岁 男孩 可以 改变 世界 ！ ！ ！ 神九 ， 神十 ， 神 … … 转发 微博 我 顶 ， 原来 真事来 噶 @ 大头 磊   @ 嘉里 仔 三个 字 ： 够 霸气 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 以为 揸 宝马 就 牛 了 啊 酷真 牛汗家 下 拍戏 咩 ， 甘 搞 野 转发 微博 @   原来 你 讲系 真的 ！ 转发 微博 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 / / @ 汕名 :   真牛 转发 微博", "label": "1"}