{"text": "好 一个 烟台 ， 收费 的 钉子 凳子 ！ 囧 哈哈 排得 再 密点 鸽子 也 不行 了 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 疼破话 我们 烟台 的 形象 … … / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 哇 咔 · · · 这 也 太过分 了 吧 ， 想 坐 就 投币 钉子 就 降下 ？ / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 天朝 总是 充满 创意 真假 ？ 行为艺术 吧   / / @ 何子颖 - 深圳 数虎 : 哇 咔 · · · 这 也 太过分 了 吧 ， 想 坐 就 投币 钉子 就 降下 ？ 为什么 非是 烟台 / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 晚上 如果 视力 不好 坐上去 我 靠 这 也 太 那个 什么 了 吧 除了 脏话 真是 没 啥 好 说 的 衰 胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 或许 是 为 特殊 喜好 人群 用 的 公益性 设计 ， 你们 总是 把 天朝 想 的 那么 不 人性 ， 其实 可以 很 贴心 的 ~ / / @ 北京 _ 李宁 : 哈哈 排得 再 密点 鸽子 也 不行 了 你 不 造谣 会 死 吗 但凡 脑袋 有 苹果 那么 大 的 人 都 知道 这 是 假 的 ， 为了 骗粉 不择手段 ， 发布 虚假 信息 也 不以为然 ， 此人 良心 坏 了 ！ / / @ 麦田 : 胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉大 傻 逼 ， 造谣 骗粉 / / @ 二 毛豆 爸 :   真假 ？ 行为艺术 吧   / / @ 何子颖 - 深圳 数虎 : 哇 咔 · · · 这 也 太过分 了 吧 ， 想 坐 就 投币 钉子 就 降下 ？ / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 收费 时间 到 了 ， 钉子 不会 自己 升上来 扎 屁屁 吧 ？ 混蛋 管理者 同意 使用 的 混蛋 设计 出来 的 混蛋 玩意 ！ / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 菊花 残 …   / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 @ 微博 辟谣   求证 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 这得 多 高 的 成本 ？ 一块钱 投进去 能 坐 多长时间 ？ 超时 的话 钉子 会 不会 自动 出来 而 扎进 屁股 呢 ？ 什么 时候 能 收回 成本 呢 ？ 所以 ， 假 的 ！ ！ ！ 瞎扯 ， 真 没劲 ， 对得起 自己 良心 啊 ！ 回复 @ - : 看 下 别人 评论 ， 你 再 留下 评论 不会 显得 智商 很 低   / / @ - : 收费 时间 到 了 ， 钉子 不会 自己 升上来 扎 屁屁 吧 ？ 混蛋 管理者 同意 使用 的 混蛋 设计 出来 的 混蛋 玩意 ！ 别 造谣 行 吗 ？ 彪 约 约 的 / / @ 麦田 : 胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 这 是 纯 老图 了 ， 德国 的 一个 设计 作品   / / @ 传旨 下去 : @ 微博 辟谣   求证 高科技 呀 ！ 求 真相   / / @ 麦田 : 胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 轉發 微博 我 从来 就 没有 在 烟台 见过 这种 凳子 ， 我 觉得 是 朝鲜 的 吧 ？ 为什么 最近 都 来 批判 烟台 啊 ？ 烟台 那么 的 和谐 / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 爱 烟台 ， 勿 造谣 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 你 还 来劲 了 ！ 你 是 烟台 人 吗 ？ 你 什么 意图 ？ 你 这么 多 粉丝 你 说话 怎么 这么 不负责任 呢 ？ 你 去 烟台 哪个 公园 给 我们 找出 这个 椅子 看看 来 ！ 都 告诉 你 是 好几年 前 的 老帖 ！ 是 国外 的 设计 作品 ！ 你 还 转发 自己 微博 再 强调 一遍 ！ 赶紧 删帖 ！ 道歉 ！ 杜绝 山寨     乔不死 不行 衰 假设 投币 之后 ，   钉子 会 上来 一点 ， 假设 再 投币 ， 钉子 由会 在 上来 一点 ， 又 投币 ， 钉子 可能 会 下来 一点 投币 呵呵 呵呵 呵呵 是 吧 ， 这 人 鬼胎 心怀   / / @ 绝望 的 主妇 : 你 还 来劲 了 ！ 你 是 烟台 人 吗 ？ 你 什么 意图 ？ 你 这么 多 粉丝 你 说话 怎么 这么 不负责任 呢 ？ 你 去 烟台 哪个 公园 给 我们 找出 这个 椅子 看看 来 ！ 都 告诉 你 是 好几年 前 的 老帖 ！ 是 国外 的 设计 作品 ！ 你 还 转发 自己 微博 再 强调 一遍 ！ 赶紧 删帖 ！ 道歉 ！ 又 一个 诋毁 烟台 的 王八蛋 / / @ :   是 吧 ， 这 人 鬼胎 心怀   / / @ 绝望 的 主妇 : 你 还 来劲 了 ！ 你 是 烟台 人 吗 ？ 你 什么 意图 ？ 你 这么 多 粉丝 你 说话 怎么 这么 不负责任 呢 ？ 你 去 烟台 哪个 公园 给 我们 找出 这个 椅子 看看 来 ！ 都 告诉 你 是 好几年 前 的 老帖 ！ 是 国外 的 设计 作品 ！ 你 还 转发 自己 微博 再 强调 一遍 ！ 赶紧 删帖 ！ 道歉 ！ 真是 心怀鬼胎 ， 把 辟 过谣 的 也 发出 来   / / @ 绝望 的 主妇 : 你 还 来劲 了 ！ 你 是 烟台 人 吗 ？ 你 什么 意图 ？ 你 这么 多 粉丝 你 说话 怎么 这么 不负责任 呢 ？ 你 去 烟台 哪个 公园 给 我们 找出 这个 椅子 看看 来 ！ 都 告诉 你 是 好几年 前 的 老帖 ！ 是 国外 的 设计 作品 ！ 你 还 转发 自己 微博 再 强调 一遍 ！ 赶紧 删帖 ！ 道歉 ！ 回复 @ 绝望 的 主妇 : 哎 估计 要么 是 不知 无意 ， 要么 就要 这个 效果 前者 无所谓 ， 后者 太 最 炫 民族 风 了   / / @ 绝望 的 主妇 : 我 就 觉得 奇怪 ！ 发了 一遍 那么 多人 说 是 谣言 了   他 非但 不 删帖 还 在 截图 转发 自己 微博 一遍 ！ 这 人 好像 还是 个 学生 ！ 太 可怕 了 ！   / / @ : 是 吧 ， 这 人 鬼胎 心怀   一个 为了 出名 ， 为了 赚取 眼球 ， 无所不用其极 的 家伙 / / @ :   回复 @ 绝望 的 主妇 : 哎 估计 要么 是 不知 无意 ， 要么 就要 这个 效果 前者 无所谓 ， 后者 太 最 炫 民族 风 了   / / @ 绝望 的 主妇 : 我 就 觉得 奇怪 ！ 发了 一遍 那么 多人 说 是 谣言 了   他 非但 不 删帖 还 在 截图 转发 自己 微博 一遍 ！ 这 人 好像 还是 个 学生 ！ 太 可怕 不怕 被 烧   / / @ 李跞 擎 - 烟台 驻 上海 经贸 代表处 : 一个 为了 出名 ， 为了 赚取 眼球 ， 无所不用其极 的 家伙   / / @ :   回复 @ 绝望 的 主妇 : 哎 估计 要么 是 不知 无意 ， 要么 就要 这个 效果 前者 无所谓 ， 后者 太 最 炫 民族 风 了   烟台 哪儿 有 这样 的 凳子 麻烦 你 举例说明 来 ！ 这人 是 有 毛病 ？ 你 找 出来 在 哪 ， 以后 你 全家 坐 这 凳子 的 钱 我 报 了 ！   / / @ 绝望 的 主妇 : 你 还 来劲 了 ！ 你 是 烟台 人 吗 ？ 你 什么 意图 ？ 你 这么 多 粉丝 你 说话 怎么 这么 不负责任 呢 ？ 你 去 烟台 哪个 公园 给 我们 找出 这个 椅子 看看 来 ！ 都 告诉 你 是 好几年 前 的 老帖 ！ 是 国外 的 设计 作品 ！ 你 还 转发 自己 微博 再 强调 一遍 ！ 赶紧 删帖 ！ 道歉 ！ 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 烟台 在握 心目 中 的 位置 仅次于 青岛 不 造谣 会 死 啊 ？ / / @ 阿里 集团 王帅 :   你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 这 要是 真的 就 太 奇葩 了 ， 这个 创意 ， 你 爷爷 的 ！ ！ ！ 你 不 造谣 会 死 啊 ， 自己 有 这么 多 粉丝 ， 你 说话 可否 负责 一些 ？ ！ 你 在 烟台 找 一个 这样 的 凳子 来 看看 啊 ？ ！ 删贴 ！ 道歉 ！ （ : 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ）   @ 晨晨 爱爱爱洁   你们 烟台 亮 了 汗 钉子 出来 戳 死 你 妈来 个 逼 ！ 狗 杂种 ， 滚 出 烟台 ！ 到 那里 都 要钱   @ 柴天 鳞   @ 程风子 微博   @ 洪厚 甜   @ 老徐 时评   @ 刘墨   @ 上 上 国际 艺术 所以 不 理解 为 毛 大家 都 无脑 疯转 / / @ 苦 逼 猫 :   这 是 纯 老图 了 ， 德国 的 一个 设计 作品   / / @ 传旨 下去 : @ 微博 辟谣   求证 这 显然 是 想 借 烟台 苹果 事件 火 一把 在 微博上 ， 某些 人 为了 出名 什么 谣言 都 敢 说   / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 转发 微博 / / @ 的 酒馆 :   到 那里 都 要钱 回复 @ 烟台市 公安局 : 新鲜 ， 这 家伙 有 创意 ， 有 欠 骂 的 毛病   / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   公园 的 管理机构 竟想 的 出 这种 招数 ， 佩服 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） / / @ 农民 _ :   这 显然 是 想 借 烟台 苹果 事件 火 一把 在 微博上 ， 某些 人 为了 出名 什么 谣言 都 敢 说   / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ）   @ 自由行动   想 钱 想 疯 了 怒 真能 做 出来 啊 怒 怒 这个 国家 怎么 啦 疑问 我 其实 一直 想不通 那些 造谣 的 人 都 是 出于 什么 心理 在 坚持 造谣 传谣 ， 按说 编点 自己 哪儿 好 哪儿 好 的 ， 我 还 能试 着 理解 一下 ， 现在 那些 造谣 党 是 生怕 自己 身边 有 好人好事 什么 屎盆子 都 敢 往 脑袋 上扣 ， 我 不得不 说 一句 ： 有病 ， 得治 ！ 哎 ~ 这个 人想 出名 也 不用 这样 吧 ~ / / @ 农民 _ :   这 显然 是 想 借 烟台 苹果 事件 火 一把 在 微博上 ， 某些 人 为了 出名 什么 谣言 都 敢 说   / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 哈哈 谁 的 创意 啊 ！ 真牛 ！ 转发 微博 转发 微博 找到 它 ， 曝光 它 ！ / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 查 了 查 ， 说 是因为 “ 烟台 ‘ 天价 板凳 ’ 事件 指 的 是 有 网民 月 日 发帖 曝光 在 烟台 景区 金沙滩 存在 “ 天价 板凳 ” ， 坐 几分钟 被 收费 元 ” — — 不过 这 也 是 年 的 事 了 … …   / / @ 传旨 下去 : 所以 不 理解 为 毛 大家 都 无脑 疯转   / / @ 苦 逼 猫 :   这 是 纯 老图 了 ， 德国 的 一个 设计 作品   / / @ 传旨 下去 : @ 微博 辟谣   求证 你 是 烟台 的 ？ 你 能 告诉 我 这 是 烟台 哪儿 吗 ？ 我 也 去 长长 见识 ！ 请 污蔑 我们 烟台 的 同时 为 自己 留条 后路 ！ 有人 黑 我 大 烟台 啊 ， 哈哈哈 / / @ 苦 逼 猫 :   查 了 查 ， 说 是因为 “ 烟台 ‘ 天价 板凳 ’ 事件 指 的 是 有 网民 月 日 发帖 曝光 在 烟台 景区 金沙滩 存在 “ 天价 板凳 ” ， 坐 几分钟 被 收费 元 ” — — 不过 这 也 是 年 的 事 了 … …   / / @ 传旨 下去 : 所以 不 理解 为 毛 大家 都 无脑 疯转   / / @ 苦 逼 猫 :   这 是 纯 老图 了 ， 德国 的 一个 设计 作品 老图 了 挖 鼻屎 ， 国外 的 东西 ， 用意 不是 收费 挖 鼻屎 现在 抄袭 满天飞 ， 这样 罢了 ， 还 捏造   @ 烧鸡 烧鸡 呢   @ 最 抄袭 囧 / / @ 倚 枕 望月 的 猫 : 公园 的 管理机构 竟想 的 出 这种 招数 ， 佩服 转发 微博 没有 硬币 啥 为 ？ 旁边 再设 一个 硬币 兑换 机 ？ 哈哈   @ 东京 给力 微博   @ 偶是 旺财   @ 爽 在 日本   @ - - 青竹丹枫 - -   @ 莫愁湖 佳人   @ 流行 上海   / / @ 东京 春日 : @ 自由行动   想 钱 想 疯 了 怒 真能 做 出来 啊 怒 怒 这个 国家 怎么 啦 疑问 这是 柏林 设计师   的 行为艺术 作品 &   发图者 为了 提高 自己 的 知名度 而 肆意 污蔑 一个 城市 ， 你 知道 你 在 犯法 吗 ？ 等待 你 的 是 法律 的 制裁 ！ 要是 还 不 制裁 ， 烟台 以后 会 怎样 ？ @ 烟台市 公安局 @ 烟台 日报 @ 胶东 在线 尼玛   你 这 技术 太 差额 / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 是不是 就 有 那么些 贱人 看不得 烟台 好 ！ 怒 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 尼玛 ， 你 想 死 啊 ！ 污蔑 我们 烟台 你 爽 是 怎么 滴 ？ 出门 小心 点 ！ 这 是 哪 拍 的 ？ ？ ？ 你 告诉 我 地址 可否 ？ ？ ？ 据说 这是 德国 艺术家 的 作品 烟台 这个 城市 要火 @ 马 洪涛   @ 刘春   @ 李开复   @ 杨澜   @ 柯岩 -   @ 陈闯 闯 - 我 在 烟台 生活 二十多年 没见 过 这个 板凳 ， 请博主 明示 地址 ， 不要 以讹传讹 ， 玷污 烟台 旅游 城市形象 ！ ！ ！ / / @ 润泽 东方 - 青岛 :   烟台 这个 城市 要火 @ 马 洪涛   @ 刘春   @ 李开复   @ 杨澜   @ 柯岩 -   @ 陈闯 闯 - 佩服 之极 ！ 我 倒 ！ 已经 引起 民愤 了 ， 我 建议 全体 烟台 人 把 他 揪出来 狂扁 一顿   / / @ 陈泽清 : 这人 是 有 毛病 ？ 你 找 出来 在 哪 ， 以后 你 全家 坐 这 凳子 的 钱 我 报 了 ！   博主是 烟台 本地人 吧 ， 是不是 亲眼所见 在 烟台 的 公园 内 ， 打死 我 也 不 相信 ， 有 网友 说 ， 是 一 德国 设计师 的 艺术作品 ， 我 想 谁 都 不会 给 自己 的 家乡 抹黑 吧 ， 见 下 网址 : / / . / 谁 说 中国 只会 山寨 ？ 这 绝对 是 世界 首创 ！ ！ 回复 @ _ 奈 : 说 说 你 的 证据   / / @ _ 奈 : 造谣 的 你 也 信 ？   / / @ 润泽 东方 - 青岛 : 烟台 这个 城市 要火 @ 马 洪涛   @ 刘春   @ 李开复   @ 杨澜   @ 柯岩 -   @ 陈闯 闯 - ＜ 不用 投币 也 坐 椅子 攻略 ＞ ： 以 钉子 尖为 圆心 ， 把 菊花 对准 其中 一枚 钉子 ， 慢慢 地 ， 坐下 去 ..... 你 太 无耻 了 ， 不是 我 说 你 啊 ， 我 在 烟台 生活 了 二十多年 ， 就 没见 过 一个 这样 的 凳子 ， 你 发明 的 吧 ？ ？ 谁 信 烟台 能 有 这样 的 椅子 😡 瞎编 也 编个 都 能 信 的 地方 右 哼哼   这个 人 肯定 不儿 烟台 人   这么 😂 穷凶极恶 啊 泪   / / @ _ :   我 倒 ！ 花钱买 个 腚 舒服 / / @ 烟台市 公安局 :   回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 吃惊 衰   / / @ 嘚 :   穷凶极恶 啊 泪   / / @ _ :   我 倒 ！ 知情 人士 已 辟谣 ， 不要 人云亦云 / / @ 淘 九峰 :   / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 这 家伙 太 伟大 ， 盗用 欧洲 的 设计 作品 ， 转眼 变成 烟台 的 了 ！ 也 不怕 人家 告 他 侵权 ！ 把 这种 垃圾 赶 出 烟台 ！ / / @ 烟台市 旅游局 官方 微博 :   回复 @ 烟台市 公安局 : 新鲜 ， 这 家伙 有 创意 ， 有 欠 骂 的 毛病   / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴 记得 几年 前 报纸 曾经 报道 过 这样 的 椅子 ， 公园 里 确实 存在 过 / / @ 麦田 :   胡扯 发布 这种 没 大脑 的 垃圾 微博骗 粉 第一次 见到 ， 邪恶 的 发明 ！ 能 发明 此物 的 人 心理 阴暗 丑恶 ， 绝非 善辈   / / @ 嘚 : 穷凶极恶 啊 泪   / / @ _ :   我 倒 ！ 这 凳子 牛 了 鄙视 博 主干 这种 诋毁 的 谣言 赚 转发 数 ~   发 这种 帖子 前 建议 先 确认 下 真实性 啊 ~ ~   两年 前 的 新闻 了 有意思 么 ~   : / / . / 传说 中 的 菊花 台 霹雳 / / @ 好帅 的 沈 黎明 :   这 凳子 牛 了 想 知道 到 时间 怎么办 ？ 鄙视 / / @ - :   收费 时间 到 了 ， 钉子 不会 自己 升上来 扎 屁屁 吧 ？ 混蛋 管理者 同意 使用 的 混蛋 设计 出来 的 混蛋 玩意 ！ 晕 挖 鼻屎 能 更 变态 点 吗 ? 太 神奇 了 吧 ' 神奇 到 无语凝 噎   / / @ _ : 我 倒 ！ 得 穿 铁裤 这 设计   屌 爆 了 生财有道 啊 黑线   / / @ _ : 吃惊 衰     / / @ 嘚 :   穷凶极恶 啊 泪     / / @ _ :   我 倒 ！ 这种 人 造谣 应该 负 法律责任 ！ 而且 还 连续   发此 谣言 ， 望 @ 烟台市 公安局   严肃处理   ！ @ 微博 辟谣   @ 吴一 和 一一   出门 记得 带 硬币 比 收税 还 狠 ！ 坐 一 坐 两百多 ！ @ 啸云兄   @ 回味 菜 蒲鹏   @ 七七 和 淇 淇   什么 都 要钱 呀 ， 太 恶心 了 吧 ！ 让 人 火大 的 发明 / / @ 格鲁鲁 :   这种 人 造谣 应该 负 法律责任 ！ 而且 还 连续   发此 谣言 ， 望 @ 烟台市 公安局   严肃处理   ！ @ 微博 辟谣 博主 及其 某些 评论 的 智商 令人 难以 估测 … … 一个 艺术品 你 都 能 造谣 … 信 了 的 人 统统 该 打 回 两年 前 围观   / / @ 格鲁鲁 : 这种 人 造谣 应该 负 法律责任 ！ 而且 还 连续   发此 谣言 ， 望 @ 烟台市 公安局   严肃处理   ！ @ 微博 辟谣 转 转发 微博 很 佩服 这个 创意 ， 唯一 担心 的 是 ， 游客 投币 坐上去 后 ， 万一出 故障 钉子 冒出来 … 哈哈哈 哈哈哈 / / @ 农民 _ : 这 显然 是 想 借 烟台 苹果 事件 火 一把 在 微博上 ， 某些 人 为了 出名 什么 谣言 都 敢 说   / / @ 阿里 集团 王帅 : 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 想 钱 想 疯 了 / / @ 甜蜜 馅 : 转汗 烟台 不会 这么 洋气 的 各样 人 ， 这一看 就 不是 山东人 的 作风 啊 转发 微博 回复 @ 西兰花 上 : 原来如此 ， 并非 在 烟台   / / @ 西兰花 上 : 此 收费 板凳 实为 年 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ， 作者 当时 的 设计 理念 是 希望 公共资源 能 被 更 多 的 人 分享 ， 而 不是 被 个别人 长时间 霸占 如果 这是 真的 ， 那 实在 是 让 我 无法 言喻 的 悲哀   ！   / / @ 迷你 猪嘟 比 :   想 钱 想 疯 了 / / @ 甜蜜 馅 : 转 支持 麦田 ！ 这是 一个 德国人 发明 的 ， 原图 在 : / / . / 请教 一下 这 东东 时间 到 了 忘 了 再 投币 会 不会 弹出来 扎 屁股 啊 ？ 偷笑 将 一个 德国 艺术家 的 作品 整成 自己 家乡 的 ， 这样 糟蹋 自己 家乡 ， 你 不 惭愧 啊 难怪 社委 要 封 你 一个 字 ， 二 挖 鼻屎 / / @ 阿里 集团 王帅 :   你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 我 在 烟台 ， 从未见过 这种 凳子 ， 别信谣 果真 是 锱铢必较 ， 何不 再 引入 计时 功能 ？ 时间 一到 ， 铆钉 自动 弹起 ， 保证 风水 轮流 坐 ， 以 培养 小 屁屁 深刻 的 “ 洞察力 ” ？ 不过 ， 天下 没有 免费 的 午餐 ， 却 还有 吃 霸王餐 的 ， 譬如 自带 小 砧板 ， 即 垫 即 用 ， 无 后顾之忧 且 收放自如 “ 想象力 丰富 ” 的 有关 部门 ， 是否 还 得 加紧 巡查 ， 高举 大刀 拍板 ， 以免 漏 了 案 上 的 “ 鱼肉 ” ？ 好 吧 我 知道 如 坐針 氈 怎麼 來 的 了 ， 很 形象 ！ 這 作品 一定 可以 叫做 “ 趕時間 ” / / @ 独孤 一键 _ : 果真 是 锱铢必较 ， 何不 再 引入 计时 功能 ？ 时间 一到 ， 铆钉 自动 弹起 ， 保证 风水 轮流 坐 ， 以 培养 小 屁屁 深刻 的 “ 洞察力 ” ？ 不过 ， 天下 没有 免费 的 午餐 ， 却 还有 吃 霸王餐 的 ， 譬如 自带 小 砧板 ， 即 垫 即 用 ， 无 后顾之忧 且 收放自如 旁边 该立 牌子 “ 重 口味 人群 免费 ” 回复 @ 拾 月 获稻 : 拿 起 法律 武器 ， 抵制 假新闻 ！ @ 烟台市 公安局 / / @ 拾 月 获稻 : @ 烟台市 公安局   这种 造谣 的 ， 经过 各种 网友 证明 过 的 还 不 改 ， 继续 造谣 的 ， 应该 是 触犯 法律 的 ， 办 了 他 ！ 是否 到 点 了 钉子 就 会 自动 升起 ， 那 岂 不 就 会 ...... 不要 不要 泪 转发 微博欠 打 ！ 有空 发明 点 别的 不成 吗 ？ 浪费 税金 这 比较 适合 屁股 小 的 人 ， 哈哈哈 ， 你 懂 的 / / @ 不想 落伍 的 佳 :   传说 中 的 菊花 台 霹雳 / / @ 好帅 的 沈 黎明 :   这 凳子 牛 了 要是 坐下 去 但 出 故障 钉子 升 起来 扎进 某些 部位 了 找 谁 赔去 ？ 汗   / / @ 向东 里 : 比 收税 还 狠 ！ 坐 一 坐 两百多 ！ @ 啸云兄   @ 回味 菜 蒲鹏   @ 七七 和 淇 淇   烟台 人求 问此 图 地理位置 ...... 话 说 长 着 么 大 ， 没见 过 啊 @ 绝望 的 主妇     此 收费 板凳 实为 年 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ， 作者 当时 的 设计 理念 是 希望 公共资源 能 被 更 多 的 人 分享 ， 而 不是 被 个别人 长时间 霸占 转发 微博 如果 投币 了 坐 了 一会 然后 时间 到 了 ， 会 不会 如果 有 ， 强烈 反对 ！ 如果 没有 ， 拒绝 造谣 ！ 灰常 的 有 创意 ！ 真的假 的 ！ 烟台 可是 我 最 喜欢 的 城市 啊 ！ 不要 这样 啊 ！ 这 是 啥 公共设施 哦 鄙视 鄙视 哪有 ？ 夸张 ！ @ 由此 安生 投币 可以 坐 多久 ？ 不 安心 坐 吧     铁 屁股 坐 的 ？ 免费 爆菊 利器 ， 求 扩散 有 必要 这么 洋气 呀 ? 大不了 不 坐 凳子 行 了 吧 ！ 挠心 … … 是不是 真的 啊 和谐 烟台 ？ ！ @ 烟台 日报 传媒 集团   @ 今日 烟台 计时 收费 么 ？ 时限 到 了 会 如何 ？ 强悍 国人 的 智慧   / / @ 苗米 的 妈咪 :   投币 可以 坐 多久 ？ 不 安心 坐 吧 谁 敢坐 吖 ， 坐 着 坐 着 钉子 又 跑上来 肿 麽 办汗 . 坐到 一半 会 不会 因为 超时 被 乱 针插 死 ？ 是 真的 的话 也 太 不 人性 不过 ， 同 为 山东人 ， 我 相信 就 凭介 几个 钉子 是 阻挡 不了 大家 蹲 在 上面 的 步伐 的 （ 正颜 ） ＝ “ ＝ 有没有 时间 限制 ？ 快到 点 了 的话 有没有 续费 提示 ， 否则 未 及时 续费 后果 很 严重 啊 ～ ～   / / @ 胡 皮皮 : 强悍 国人 的 智慧   / / @ 苗米 的 妈咪 :   投币 可以 坐 多久 ？ 不 安心 坐 吧 回复 @ 今日 烟台 : 抓紧 辟谣 ， @ 蔡康永   都 转发 了   / / @ 今日 烟台 : 假 的   / / @ 酱油 哥求 转运 : 是不是 真的 啊 和谐 烟台 ？ ！ @ 烟台 日报 传媒 集团   @ 今日 烟台 转发 微博 / / @ 宪儿 小 猪仔 : 是 真的 的话 也 太 不 人性 不过 ， 同 为 山东人 ， 我 相信 就 凭介 几个 钉子 是 阻挡 不了 大家 蹲 在 上面 的 步伐 的 （ 正颜 ） ＝ “ ＝ 可以 的 ！ @ 幸福 需要 领悟 时间 到 了 弹出来 肿 么 办 那 ？ 这 是不是 艺术品 不好 用达 ？ 挖 鼻屎   @ 烟台 日报 传媒 集团   这是 真的 ？ ？ 造谣 无耻 鄙视   / / @ 表情 :   @ 烟台 日报 传媒 集团   这是 真的 ？ ？ 作为 一个 烟台 人 我 怎么 没听说过 有 这么 个 东西 ， 两年 前谣 的 东西 还 拿 出来 了 熊孩 了 坐前 投币 ， 钉子 就 会 下去 我 建议 把 这个 收录 进 【 十万个 为什么 】 ， 以便 教育 下一代 这些 人 真是 想 出名 想 疯 了 / / @ 阿里 集团 王帅   ： 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ）   / / @ 农民 _ : 这 显然 是 想 借 烟台 苹果 事件 火 一把 在 微博上 ， 某些 人 为了 出名 什么 谣言 都 敢 说 投币 钉子 就 会 收回 去 ， 不 投 就 不 给 座 ， 这 凳子 可以 申请 国际 专利 ， 这 可以 申请 吉尼斯 纪录 了 哼哼 造谣 回复 @ 朱朱 我 : 造谣 者   / / @ 朱朱 我 : 这些 人 真是 想 出名 想 疯 了 / / @ 阿里 集团 王帅   ： 你 在 烟台 哪里 拍 的 啊 ？ 不 造谣 会 死 啊 ？ （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 ） 有钱 坐 没 钱 滚 ！ 擦 ！ 什么 狗屁 智慧 发明 啊 😠 😠 👿 纳税人 钱建 的 公用 设备 拿来 谋 纳税人 的 利   都 穷 疯 了   / / @ 坎坷 不 忐忑 : 有钱 坐 没 钱 滚 ！ 擦 ！ 什么 狗屁 智慧 发明 啊 😠 😠 👿 这个 也 太弹 咯 偷笑 给力 擦 ！ 在 这个 国家 被 征税 是 无耻 的 强劫 行为   / / @ 蔚 水灵儿 : 纳税人 钱建 的 公用 设备 拿来 谋 纳税人 的 利   都 穷 疯 了   / / @ 坎坷 不 忐忑 : 有钱 坐 没 钱 滚 ！ 擦 ！ 什么 狗屁 智慧 发明 啊 😠 😠 👿 @ 呦 呦   哼 吃惊 凶器 / / @ 自由 的 灰 豆子 : @ 呦 呦   哼 他妈的 大爷 / / @ 自由 的 灰 豆子 :   @ 呦 呦   哼 转发 微博 我 去 ！ 谁 想 出来 的 啊 ！ ？ / / @ 自由 的 灰 豆子 : @ 呦 呦   哼 虽然 苹果 掉 了 链子 ， 但 也 不能 这么 黑 人家 公共场所 所有 禁止 坐卧 停留 的 地方 都 应该 安上 有 这个 吗 ？ 我 在 烟台 十年 也 没见 过 啊 大家 转发 评论 之前 ， 多 分析 一下 ， 不要 参于 到 恶意中伤 中 ， 这个 （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 / / @ : 擦 ！ 在 这个 国家 被 征税 是 无耻 的 强劫 行为   / / @ 蔚 水灵儿 : 纳税人 钱建 的 公用 设备 拿来 谋 纳税人 的 利   都 穷 疯 了   / / @ 坎坷 不 忐忑 酱紫 啊 😱   / / @ 同学 : 大家 转发 评论 之前 ， 多 分析 一下 ， 不要 参于 到 恶意中伤 中 ， 这个 （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 / / @ : 擦 ！ 在 这个 国家 被 征税 是 无耻 的 强劫 行为   / / @ 蔚 水灵儿 不是 吧 ！ 有 这种 东西 ？   / / @ 自由 的 灰 豆子 : @ 呦 呦   哼 还 以为 是 刑场 疑问   / / @ 佛山 青年 :   不是 吧 ！ 有 这种 东西 ？   / / @ 自由 的 灰 豆子 : @ 呦 呦   哼 何必 呢 ？ 凳子 而已   / / @ 自由 的 灰 豆子 :   @ 呦 呦   哼 假 的 吧 ， 不然 这 凳子 谁 要 坐 ， 直接 坐 地上 不得了 别愤 了 ， 这个 是 一个 德国 艺术家 的 行为艺术 作品   / / @ 蔚 水灵儿 :   纳税人 钱建 的 公用 设备 拿来 谋 纳税人 的 利   都 穷 疯 了   / / @ 坎坷 不 忐忑 : 有钱 坐 没 钱 滚 ！ 擦 ！ 什么 狗屁 智慧 发明 啊 😠 😠 👿 牛得 一 逼 ！ 出门 随身携带 钢锯 没 屁眼 的 想 出扎 屁眼 的 事求 辟谣 . 好像 是 造谣   / / @ 刀 _ 愣头哥 : . 以后 去 公园 要 自备 一块 钢板 烟台 人民 的 没 屁眼 的 公仆 用 屁股 想 出来 的 扎 老百姓 屁眼 的 东西 ！ 设计师 是 帮凶 ！ 牛 谁 家私 园 的 钉子 凳子 … … / / @ 烟台市 公安局 : 回复 @ 烟台市 公安局 : 砚台 银要 维护 砚台 形象   请 砚台   银 声讨   抵制   造谣 者   请 他 （ 她 ） 删贴   / / @ 烟台市 公安局 : 假贴   已 多次 辟谣   烟台 人要 维护 烟台 形象   请 删贴   谢谢 太无语 了 ！ 跟风 的 人 超多 啊 鄙视   / / @ 同学 :   大家 转发 评论 之前 ， 多 分析 一下 ， 不要 参于 到 恶意中伤 中 ， 这个 （ 此 收费 板凳 为 德国 柏林 艺术家 法比安 · 布伦森 （   ） 名为 《 投币 入座 》 （ & ） 的 作品 / / @ : 擦 ！ 在 这个 国家 被 征税 是 无耻 的 强劫 行为   / / @ 蔚 水灵儿   @ 晓李飞   真假 ？     @ -   @ 康斯坦茨   天下 无奇不有 啊 ！   / / @ 冰淇 :   @ 晓李飞   真假 ？ 除了 放屁 ， 我 想不出 任何 词 形容 了 貌似 这是 国外 艺术家 的 一件 作品 吧 ！   / / @ 化妆 造型师 杨明 :     @ -   @ 康斯坦茨   天下 无奇不有 啊 ！   / / @ 冰淇 :   @ 晓李飞   真假 ？ 擦 ， 想 钱 想 疯 / / @ 鄂尔多斯 天骄 排球 : 擦 ， 想 钱 想 疯操 你 妈 逼 的 营销 帐号 ， 已经 被 揭露 的 谣言 再传 一遍 ？ 有待 考证 ！ 回复 @ 兔子 开心 小窝 : 酱紫 笑哈哈 @ -   @ 康斯坦茨   / / @ 兔子 开心 小窝 : 貌似 这是 国外 艺术家 的 一件 作品 吧 ！   / / @ 化妆 造型师 杨明 :     @ -   @ 康斯坦茨   天下 无奇不有 啊 ！   / / @ 冰淇 :   @ 晓李飞   真假 ？ @   一定 要 去 验证 一下 哈 ~ ~ 我 擦 这 还要 不要脸 了 虚假 信息 ！ 烟台 这俩 天事 怎么 这么 多 转发 微博   @ 永新   ： 真是 这样 吗 ？ 这 两天 去 考察 考察 再 告诉 你昂 ！ / / @ 冰淇 :   @ 晓李飞   真假 ？ 真给 烟台 丢脸 不 知道 花 这 钱 的 人 在 想 什么 汗 想 钱 想 疯 了 ？ 会 有人 付钱 坐 吗 ？ / / @ 柳林 微微 博 : 不 知道 花 这 钱 的 人 在 想 什么 成本 都 收 不 回来 吧 汗 / / @ 柳林 微微 博 : 不 知道 花 这 钱 的 人 在 想 什么 据说 坐 超时 了 钉子 会 重新 弹出来 嘻嘻 / / @ 彼得 _ 舒梅 切尔 : 汗 想 钱 想 疯 了 ？ 会 有人 付钱 坐 吗 ？ / / @ 柳林 微微 博 : 不 知道 花 这 钱 的 人 在 想 什么 ⊙ ﹏ ⊙ 汗 要是 这凳 凳 失灵 了 菊花 就 悲 催 了 哈哈 转发 微博   @   @ 宿苏哈   有意思 / / @ 叫醒 : @   @ 宿苏 这 也 太坑 爹 了 ， 我们 纳税人 的 钱 就 搞 这个 啊 / / @ :   转发 微博 转发 微博 / / @ 小明 : . 回复 @ 黃 小 寶 : 这 王八 还 没完没了 地发 鄙视   / / @ 黃 小 寶 : 造谣 者 要 提高 自己 的 知识 水平 这是 柏林 设计师   的 行为艺术 作品 & 回复 @ 鱼 小鱼儿 游 : 这微 博上 得 有 多少 虚假 信息 啊 @   / / @ 鱼 小鱼儿 游 : @ 微博 小秘书   不是 已 处理 吗 ？ 怎么 还 在 这 ？ 怎么 不 封号 啊 ， 这个 账号 这个 就 一 ｓ ｂ ． 你 他 妈菊紧 么 ？ 还 专门 找 这么 张图 挖 鼻屎 惊鸿一瞥 ， 晒 这个 简直 极品 囧 / / @ 棒棒 :   这个 简直 极品", "label": "1"}