{"text": "【 拾金不昧 要 慎重 】 长沙 一 小孩 上学 路上 捡 到 万元 ， 就 坐在 那里 等 失主 ， 结果 被 人 冒领 ， 小孩 回校 告知 老师 后 得到 表扬 ， 不久 真 失主 听说 小孩 拾金不昧 的 事后 找上门 索钱 ， 未得 ， 就 告上 法庭 ， 最后 判 小孩 家长 赔即 元 这 是 真实 事件 ， 请 大家 以此 为鉴 ， 教育 小孩 拾金不昧 要 慎重 啊 （ 转 ） 有 问题 ~ 这是 孩子 的 错 吗 转发 微博 转发 微博拾 金属 于 国家 怒 法官 是 吃屎 长大 的 转发 微博 神经病 / / @ 潘大人 啊 :   有 问题 ~ 钱 上面 又 没 写 名字 ， 真 失主 凭 什么 说 是 他 掉 的 呢 ？ 这个 世界 是 要 怎样 坑爹 的 判决 ！ 国人 的 良心 都 是 这么 给 掐掉 的 无语 了 ， 看来 未确定 是 做 正确 之前 还是 不要 先 做好 人猪 、 我要 教导 小孩 拾 到 钱财 先 第一 时间 拿 回家 给 我 、 这样 才 安全 、 免得 被告 党国 教育 我们 捡 到 钱 直接 拿 回家 ~ 哂   好人难做 囧 囧 晕 晕 法官 有病 叫 法院 和 真 失主 的 人 都 去 吃屎 吧 都 去 死 ' ' ' 先不说 被 人 冒领 了 不是 小孩 的 错 ' 你 自己 丢 在 路上 的 钱 写 着 你 的 名字 啊 ' 就是 小孩 拣到 了 就 不 给 你 ' 怎样 ？ 小孩 一不偷 二 不 抢 三 不 违法 ' ' 凭 什么 把 人家 告上 法庭 还罚 了 钱 ' 有 本事 把 冒领 的 人 抓 出来 ' 尼玛 的 ' 看到 这种 新闻 愤怒 到极点 ' ' 抓狂 @ 永远 守护 着 俞承豪 凭 什么 吃惊 自己 的 钱 不 看看 好 还告 人家 / / @ 冻冻 米 爱 阿毛 :   凭 什么       我 只是 个民 百姓 ， 不能 拾金不昧 ， 不能 扶人过 马路 ， 不能 踏足 宝岛 ， 不能 买 寸土 片砖 ， 小孩 没奶 喝 ， 有病 没药 吃 ， 泱泱大国 ， 到底 要 我 怎样 ？ 很快 ， 中国 人 必然 基因突变 ， 在 亿人 中 脱颖而出 ， 超人 指日可待 / / @ 谌 桔子 :   这是 孩子 的 错 吗 看着 让 人 揪心 ， 孩子 ， 千万别 为了 这事 就 扭曲 掉 你 的 好 品质 那 以后 捡 到 钱 该 怎么办 呢 衰 转发 微博介个 ， ， 骗 孩子 冒领 钱 那个 人 良心 让 狗 吃 了 ... 我 只能 说 到 这 你 有没有 站 在 孩子 和 失主 的 角度 想想 呢 ? 你 万块 钱花 的 心安 吗 ? 应该 对不起 你 自己 的 良心 吧 ... 转发 微博 转发 微博 转发 微博 每天 都 在 刷新 三观 啊 ！ 自己 丢 了 ， 如果 根本 就 没人 捡 呢 / / @ 蔡 _ 打起 鸡血 走 起来 : 这个 世界 是 要 怎样 唉 陪 了 夫人 又 折兵 泪泪 / / @ 广东 沙哩 : 猪 、 我要 教导 小孩 拾 到 钱财 先 第一 时间 拿 回家 给 我 、 这样 才 安全 、 免得 被告 毛主席 告诉 我们 在 天朝 千万别 做 好人好事 · · · 没错 吧 神马 ， 完全 给 小孩子 幼小 的 心灵   造成 了   做好事 不落 好 的   回忆 ， 哎 浮云 吾 好 做好事 ， 宁 我 负 天下人 ， 莫 天下人 负 我 靠 ， 意思 就是 捡 到 了 还是 私吞 比较 保险 / / @ 陈陈 陈艺鸣 :   转发 微博 回复 @ 岳玲 : 是 啊 ' 小孩 以后 会 用 怎样 的 心态 来 面对 这个 社会 呢 ' ' 无言   / / @ 岳玲 : 小孩 真可怜 可怜 转发 微博怒 我 草 ， 那 以后 谁 还 敢 拾金不昧 啊 ~ 靠 ！ 什么世道 转发 微博悲 催                     ....# 社会 热点 # 小孩子 还是 缺乏 拾金不昧 的 能力 ！ 太 老实 也 不行 啊 ！ / / @ 苏泊尔 炊具 :   # 社会 热点 # 小孩子 还是 缺乏 拾金不昧 的 能力 ！ 靠 ， 啥 人 都 有 啊 / / @ 苏泊尔 炊具 :   # 社会 热点 # 小孩子 还是 缺乏 拾金不昧 的 能力 ！ 哎 ， 本来 是 好事 ， 应该 奖励 的 ， 小孩子 很 无辜   / / @ 苏泊尔 炊具 : # 社会 热点 # 小孩子 还是 缺乏 拾金不昧 的 能力 ！ / / @ __ :   靠 ， 意思 就是 捡 到 了 还是 私吞 比较 保险 / / @ 陈陈 陈艺鸣 :   转发 微博 悲剧 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 那麼 可惡 ！ ！ ！ 拾金不昧 要 慎重 ， 表扬 值 了 圆 ， 莫在 路上 等 失主 ， 早点 回家 吃晚饭 小孩 ， 你 妈 叫 你 回家 吃饭 ！ 太 扭曲 了 应该 交给 警察 叔叔 的话 说 当年 小学 年级 ， 手机 还 很 贵 很 贵 一台 的 时候 ， 放学 路上 执到 一台 记 的 新 上市 款 手机 （ 门市价 几 ） ， 昂 鸠 鸠 比 翻个 失主 ， 最后 人地 就 系 比 左 蚊 饮茶 钱 算数 ， 要是 卖 了 最少 都 值 啦 ！ / / @ 罗苑 君 :   太 扭曲 了 这 是 个 弱智 的 讲故事 节目 编出来 的 ， 隔 一段时间 又 会 被 人 翻出来 痛心 一下 / / @ : 拾 金属 于 国家 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 这个 世界 到底 怎么 了 ？ @ 执手 勿 须 问 年华   @ 淡定 的 八爪 鱼   @ - 玻璃 眼泪 -   @ 一圈 圈圈   @ __   @ 语落 忘 椽 真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 若 为 事实 我朝 钱途 无限 .......... 还有 这样 判 的 ？ 疯 了 把 干嘛 等 ， 拿 回家   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 以后 就 该 直接 拿 回家 吃顿 好 的 ~   / / @ : 干嘛 等 ， 拿 回家   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 转发 微博 法律 以外 有没有 人性 ？ 法律 以外 有没有 对 未成年 的 心灵 保护 ， 这样 地 处理 显然 不 对 ， 他 给 我们 ， 他 这个 小孩 一生 带来 的 影响 是 巨大 的 ！ 这样 的 宣传 从此 ， 只会 有人 拾金 揣进 篼 ！ 这样 就 使 中国 啊 怒 / / @ 重庆 何导 : 法律 以外 有没有 人性 ？ 法律 以外 有没有 对 未成年 的 心灵 保护 ， 这样 地 处理 显然 不 对 ， 他 给 我们 ， 他 这个 小孩 一生 带来 的 影响 是 巨大 的 ！ 这样 的 宣传 从此 ， 只会 有人 拾金 揣进 篼 ！ 这样 就 使 中国 啊 / / @ 苏泊尔 炊具 : # 社会 热点 # 小孩子 还是 缺乏 拾金不昧 的 能力 ！ 文艺片 好 素材   / / @ :   真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 交到 警察 叔叔 手 里面 转发 微博 坏人 太 多   / / @ 漠墨 : 交到 警察 叔叔 手 里面 转发 微博 这件 事 教导 我们 ， 拣到 就 自己 收 好 搞搞 清楚 你 所在 的 经纬度 再说   / / @ 陈陈 陈艺鸣 : 转发 微博 嗨   这 孩子 该 留下 多大 的 阴影 啊   以后 都 不信 别人 了 社会 变 了 ！ ！ ！ 拾金不昧 是 什么 悲哀 啊 ！   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 可怜 衰 法律 面前 ， 人情味 淡薄 ！ 浮云 浮云 以后 没人敢 拾金不昧 了 什么 事 都 有 ！ 看来 这 国家 法律 要教 我们 不要 做 老实人 鄙视 这是 什么世道 … … 在 中国 做好事 之前 ，   都 要 好好 想想 做 了 之后 会 有 什么 后果 ，   这 是 有 多 悲剧 这 社会 是 怎么 了 ？   / / @ 薇 风 拂面 _ : 转发 微博 法官 ！ 我 要是 家长 就 给 丫 扔 一万块 ， 然后 跟 娃 说 那个 叔叔 脑残 ，   咱们 给 他 捐钱 看病 呢 ！ 该 做好事 接着 做 ， 出事 爹妈 替 你 扛着 ！   / / @ :   真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 无语 了 / / @ 外星人 何二丫 : 法官 ！ 我 要是 家长 就 给 丫 扔 一万块 ， 然后 跟 娃 说 那个 叔叔 脑残 ，   咱们 给 他 捐钱 看病 呢 ！ 该 做好事 接着 做 ， 出事 爹妈 替 你 扛着 ！   / / @ :   真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 君 :   悲剧 转发 微博 右边 威武   / / @ 外星人 何二丫 :   法官 ！ 我 要是 家长 就 给 丫 扔 一万块 ， 然后 跟 娃 说 那个 叔叔 脑残 ，   咱们 给 他 捐钱 看病 呢 ！ 该 做好事 接着 做 ， 出事 爹妈 替 你 扛着 ！   / / @ :   真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 讹人 呐   / / @ 我 的 畅想曲 : 右边 威武   / / @ 外星人 何二丫 :   法官 ！ 我 要是 家长 就 给 丫 扔 一万块 ， 然后 跟 娃 说 那个 叔叔 脑残 ，   咱们 给 他 捐钱 看病 呢 ！ 该 做好事 接着 做 ， 出事 爹妈 替 你 扛着 ！   / / @ :   真   / / @ 肖大云 : 一声 长叹 ~   / / @ _ : 这 就是 我国 司法制度 ？ / / @ 小 胖妞 的 年糕 / / @ __ :   看来 这 国家 法律 要教 我们 不要 做 老实人 鄙视 这是 什么世道 … …", "label": "1"}