{"text": "官员 正襟危坐 居于 首席 不苟言笑 ， 几个 文化界 的 名人 在 那里 谈笑风声 ， 中间 必然 会 有 几个 女明星 女模特 或者 影视 院校 的 美女 大学生 在 那 娇小 陪酒 ， 最后 还会 有 几个 在 下面 谄笑 的 商人 等 着 最后 结账 而 老板 们 的 吃请 ， 既能 和 富商巨贾 拉拉 关系 ， 又 省 的 被 网民 围堵 指责 “ 三公 ” 消费 ， 还 能 摆摆 官威 ， 何乐不为 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 融融 啊 ！ 转发 微博 转发 微博 偷笑 已成 常态 ！ 转发 微博真 河蟹 这 就是 现状 我 赞同 您 的 言论 和 观点 ， 但是 呢 ， 请 将 正确 的 图图 拿 出来 ， 不要 看 图 说话 ， 以免 以讹传讹 ， 有时候 话 不 假图 不是 真的 容易 引起 误会 ， 而且 请 将 图片 搞清 出处 在 说 ， 您 大 可以 将 一些 真相 图列 出来 而 不是 信手拈来 的 图 图说 事 ， 而且 我 偶像 微博 这些 吃饭 的 图图 多 的 是 ， 她 都 不介意 暴晒 吃饭 图 免得 您 这些 言论 再配 上 精彩 的 图图 引起 愤青 们 的 愤世嫉俗 ， 又 引起 粉丝 们 疯狂 ， 互相 指责 有 不 知道 会污 了 谁 的 领地 呢 这 吃饭 吃吃喝喝 的 ， 还 不如 纠 一些 真相 出来 呢 我 操 ！ ！ ！ ！ ！ ！ 图片 绝对 与 事实 不符 哦 ！ ！ ！ 这 是 以 人大代表 的 身份 去 的 ！ ！ ！ 我 奉劝 你 快删 了 吧 ， 不然 怒酷 哼 怒骂 弱 怒骂 不是 吧   这是 汪明荃 小姐 主持 的 八 和 团拜会   你 搞清楚 再 写 好 吗   不要 谁 红 就 写 谁 好 不 啦   你 连 最起码 的 事 都 没 搞清楚   还 在 这 摆出 一副 为国为民 的 样子 吐 中国 就是 被 你们 这些 人 搞坏 的 弱 不过 你 写 她   证明 她 红   她 有名   这点 我 很 欣慰 陰險 偶像   赶快 来 澄清 一下 吧   诽谤 啊 抓狂   @ 汪明荃 同感   / / @ 王紫 汪荃 : 不是 吧   这是 汪明荃 小姐 主持 的 八 和 团拜会   你 搞清楚 再 写 好 吗   不要 谁 红 就 写 谁 好 不 啦   你 连 最起码 的 事 都 没 搞清楚   还 在 这 摆出 一副 为国为民 的 样子 吐 中国 就是 被 你们 这些 人 搞坏 的 弱 不过 你 写 她   证明 她 红   她 有名   这点 我 很 欣慰 陰險 你 还 真会 配图 啊 ！ 这 明明 是 香港 八 和 会馆 请宴 的 图 ！ 完全 与 事实 不符 ， 图片 不能 乱 贴 ！ 小心 绯谤 罪名 成立 ！ 不要 胡說 八道   這個 是 「 民協 」 的 廖成利   是 八 和 的 義務律師   這 照片 是 攝 於 年 八 和 新春 團拜 聚會 上   你 這不實 的 言論   應該 要 轉給 廖律師   看看 他 是否 要 發律 師給 你   告 你 誹謗 . 哈哈哈   真是 诽谤 啊   里面 女 的 虽然 是 明星 吧   但是 是 主席 啊   这个 应该 圈 一下 微薄 辟谣 啊 这 是 赤裸裸 的 诽谤 啊 ！ ！ ！ 明明 是 八 和 新春 团拜 图 ， 汪明荃 作为 八 和 主席 宴请 答谢 宾客 对 八 和 的 支持 ！ ！ 你 的 言论 如此 配图 显得 毫无 责任感 可言 ， 你 连 一个 基本 的 责任感 都 不 具备 ， 凭 什么 来 针砭 时事 ！ 无论 你 的话 有无 可取之处 ， 你 的 不 负责 的 微博 都 应 删除 ！ 为什么 我 想 笑 ？ / / @ 纯洁 的 小 :   哈哈哈   真是 诽谤 啊   里面 女 的 虽然 是 明星 吧   但是 是 主席 啊   这个 应该 圈 一下 微薄 辟谣 啊 这 明明 是 汪明荃 主席 八 和 会馆 请 别人 ！ 真能 乱写 ！ ！ ！   / / @ 王紫 汪荃 : 不是 吧   这是 汪明荃 小姐 主持 的 八 和 团拜会   你 搞清楚 再 写 好 吗   不要 谁 红 就 写 谁 好 不 啦   你 连 最起码 的 事 都 没 搞清楚   还 在 这 摆出 一副 为国为民 的 样子 吐 中国 就是 被 你们 这些 人 搞坏 的 弱 不过 你 写 她   证明 她 红   她 有名   这点 我 很 欣慰 陰險 我 已经 举报 了 ！ 这种 祸害 我 偶像 的 人 绝不能 让 她 存活 于新浪 微博 ！ 衰 / / @ 于 高亮 :   我 已经 举报 了 ！ 这种 祸害 我 偶像 的 人 绝不能 让 她 存活 于新浪 微博 ！ 衰衰 衰衰 阿姐 在 这里 的 角色 可是 汪 主席 啊 转发 微博 见怪 们 怪 ， 中国 特色 转发 微博 转发 微博 转发 微博 一堆 杂碎 / / @ 善良 的 邪教 教主 :   一堆 杂碎 天国 近 了   尔 等 狗官 你们 应当 悔改 ！", "label": "1"}