{"text": "【 清 皇族 后裔 提议 恢复 皇室 】 康熙 十 世孙 、 广州 政协委员 金复 新 表示 ， 他 准备 走遍 中国 收集 万人 签名 ， 向 人大 请愿 ， 在 中国 恢复 君主制 恢复 清 皇室 ， 并 向 多个 保留 君主制 的 国家 寻求 支持 为 彰显 龙裔 身份 ， 其 日常用品 、 服装 全为 锦 黄色 ， 并 日夜 盼望 能住 进 故宫   : / / . / 这 玩意儿 转给 大家 看 ....... 做梦 呢 吧 ！ @ 黄 飘飘   @ 猫 粮维佳 黄粱一梦 … … 想 让 主席 变成 首相 ？ 这个 有点儿 绝 / / @ 小木 _ :   转给 大家 看 ....... 屎 黄屎 黄 的 这 是 痴人说梦 吗 ？ 脑子 不 合适 了 ？ 政协委员 … 要 恢复 也 是 恢复 我大 明王朝 ， 汉室 天下 没事儿 吧 您 内 ？ ！ 挖 鼻屎 求 姓朱 的 ， 姓 赵 的 ， 姓李 的 … … 等等 所有 之前 的 皇族 姓氏 ， 都 按照 这个 标准 操作 ！ / / @ 小木 _ :   转给 大家 看 ....... 我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 怪事 年 年 有 ， 今年 尤其 多 ！ 借尸还魂 日 ， 世界 耻笑 时 ！ 这 ... 要 恢复 也 轮不到 满人 吧 这人够 的 ， 还作 皇帝 梦 呢 这 就是 政协委员 ？ ！ 住进 动物园 差不多 一个 人 的 奥运 梦 故宫 估计 没戏 ， 凑活 住 旧宫 吧 ！ ！ 我 也 要 搜集 人 签名 … … 还给 我 老祖宗 在 商朝 的 封地 … … 药别 停 可爱 这 / / @ 小木 _ : 转给 大家 看 ....... 再 留根 辫子 得 了 ！ 转发 微博 最后 一句 太雷 了 晕死 ， 这年头 真是 什么 人 都 有 怪事 多 没脑子 ， 就算 恢复 帝制 能轮 得到 你 么 ？ 这是 春秋 大梦 么 ？ 本来 满清 是否 为 中国 法统 还有 待 商榷 ， 就算 想 复辟 也 轮不到 清 皇室 呀 姓朱 的 怎麼 办 ？ 就算 恢复 帝制 也 轮不到 满狗 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 政协委员 里 没 他 的 名字 ， 再 别 转来转去 的 炒作 了 ， 他 就是 个 炒作 那 我国 历朝 的 皇室 都 要 恢复 不 ？ 皇上 万岁 入戏 太深 ， 要 恢复 也 恢复 宋朝 皇室 衰勒个 妖人 又 跑 出来 放 幺 蛾子 ， 丢 满洲 人 的 脸 ， 再说 就算 要 恢复 大清 ， 跟 土匪 的 人大 有 毛线 关系 呀 ！ / / @ 巴米 吴 :   这 玩意儿 偷笑 偷笑 偷笑 很 黄 很 暴力 这 是 对 我 天朝 赤果果 的 挑衅 呐 ！ 围观 围观 围观 广州 不是 有 红花 会 ， 洪门 ， 香港 也 有 啊 … 反清复明 的 那 帮人 哪 去 了 ？ 什么 鸟 都 有 ， 都 想 从 老百姓 身上 刨 一块 肉 衰要 提 也 轮不到 那 满清 鞑子 提 啊 ！ ！ 智商 钓鱼 贴 皇上 吉祥 ！ @ 奖奖 是 个 娘们 我 觉得 还是 让 袁世凯 复辟 靠谱些 害羞 转发 微博威加 海内 兮 ， 还 我 大清 甄 嬛 传 看 多 了 吧 都 ！ 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 电影 也 是非 黄色 不看   @ 傅竟 洋 个人 支持 ， 我 相信 他 做 的 只是 文化 传承 中国 的 文化 与 中国 人 灵魂 早就 葬失 在 一栋栋 拆 了 又 建 的 政绩 上 比起 中国 ， 周边 日本 韩国 等 更 像是 中国 古代 开会 时候 更 多 的 是 直抒己见 ， 现在 呢 ？ 那 叫 一个 和谐 ... 别的 不说 ， 故宫 是 全国 人 的 故宫 ， 现在 呢 ？ 收 的 门票 是 用来 维护 还是 盈利 的 ？ / / @ 小木 _ : 转给 大家 看 ....... 你 就 佐 吧 你 就 ！ 丫想 逆天 啊 ？ ！ 各个 朝代 的 后裔 都 可以 跳 出来 了 ， 竞争上岗 去 故宫 当 保安 吧 ， 也 管 吃 也 管住 这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 太能 搞 了 ， 就算 君主立宪 ， 也 不是 他们 家 喽 居然 有 这 想法 哼 恢复 大宋 的 多 好 ？ / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 太 逗乐 了 脑子 太 不好 使 了 ， 就算 恢复 皇室 哪 就 轮 到 他们 家 了 精神病 来 的   / / @ 开 的 拉客 : @ 傅竟 洋 注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？ / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 我 看 要 先验 顺便 吐槽 一句 : 我 才 不 认为 是 屎 黄色 呢 ～ / / @ 系色望 : 要 提 也 轮不到 那 满清 鞑子 提 啊 ！ ！ 人家 明朝 后裔 甚至 秦始皇 后裔 还 想 恢复 呢 泥玛 ， 爷 终于 见到 神兽 草泥马 了 ， 鸡动 鸡动泪 泪泪 广州 高架桥   应该 是 他 很 好 的 选择   / / @ 小木 _ : 注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？   / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗 要 住 进 故宫 也 轮不到 你 啊 哥们 委员 欢乐 多吐 不要 这么 说 ， 人家 说 的 是 恢复 皇室 ， 不是 恢复 帝制 何况 我们 本来 就是 九 帝制 / / @ _ 周政宇 _ :   丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 转发 微博 这货 还 能 当 政协委员 ？   / / @ 记忆 中 的 蓝色 的 梦 :   哈哈哈 ， 替 我 啐 他 一口 绿色 的 浓痰 ！ 如 有 为此 议 串联 之 行动 ， 实应 按 危害 国家 安全 罪 论处 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 这 哥们 脑子 被 驴 踢 坏 了 吧 ？ 生病 @ 欧 小范 这 是 要 造反 还是 复辟 ？   @ 湖州 董天昊   大帝 ！ 有人 胆子 大 了 挖 鼻屎 这 哥们儿 疯 了 ， 不过 果然 姓金 ~ 他 也 是 近亲 那个 啥 的 吗 / / @ 忝 行 :   很 黄 很 暴力 野猪 皮 的 后代 做 皇室 ？ 大汉 大唐 哪 一代 不行 就是 ， 凭 啥 非得 是 清朝 啊 ？ 我 建议 唐朝 李家 后裔 也 来 竞争 / / @ 小晕乎 : 各个 朝代 的 后裔 都 可以 跳 出来 了 ， 竞争上岗 再来次 中原逐鹿   吧 / / @ 爱卡 董董 :   那 我国 历朝 的 皇室 都 要 恢复 不 ？ 君主立宪 也 行 吧   / / @ 阿拉伯 包子 : 这 哥们 脑子 被 驴 踢 坏 了 吧 ？ 生病 @ 欧 小范 哈哈   / / @ 老耿快 跑 : 太 逗乐 了 转发 微博 我 真的 是 生活 在 世纪 么 ？ 建议 去 台湾 游说 要 复辟 啊 ？ ！ 只是 / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 这 抽得 是 什么 疯 啊 / /   @   : 这 ... / / @ 欧 小范 :   君主立宪 也 行 吧   / / @ 阿拉伯 包子 : 这 哥们 脑子 被 驴 踢 坏 了 吧 ？ 生病 @ 欧 小范 其 日常用品 、 服装 全为 锦 黄色 ? 酱紫 看 了 他 的 手机 一定 是 国产 的 那种 / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 牛 逼   / / @ 小闵 大人 : @ 湖州 董天昊   大帝 ！ 有人 胆子 大 了 挖 鼻屎 我 虽 不 同意 你 说 的 每 一个 字 ， 但 我 誓死捍卫 你 说话 的 权利 好 吧 誓死 开 开玩笑 即使 恢复 帝制 也 跟 你 爱新觉罗 家 没有 一分钱 的 关系 ， 爱新觉罗 家族 气数已尽 ， 路人皆知 那 秦皇汉 武 各家 孙子 不得 抢破头 了 ? 有 这种 政协委员 ， 政协 平均 智力 水平 估计 堪忧 一点 思想觉悟 都 没有   怎么 混 上 政协委员 的 政协 怎么 会 有 这 委员 的 / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 转发 微博有 背面 照 吗 ? 想 看看 是不是 有大 辫子 晕本宫 终于 有 希望 出人头地 了 关键 是 康熙 的 那个 女人 生 的 他 ？ 我 突然 有点 动摇 了 ， 貌似 这样 也 不错 ， 起码 不会 更 糟糕 复辟 ？ 这 人 怎么 能 做 政协委员 尼 ！   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 有意思 老路 新 走 ？ 时机 晚 了 了 一百年 ！ 那 是不是 说 应该 反清复明 啊 ？ 然后 蒙古人 来 了 要求 恢复 元朝 的 版图 ， 我们 都 应该 归 蒙古 统治 这位 哥 ， 已经 是 帝制 了 好不好 ， 只不过 轮流 上 罢了 ， 你 懂 的 ！ 奥特曼 宋   元   明   清 ！ 早 的 就 不 说 了 你们 一起 闹人 多 力量 大 哈哈哈哈 意淫 无罪 智商 可疑 动机 叵测   / / @ 笑 : 建议 去 台湾 游说 很 有 娱乐性 ！ 哈哈哈 ， 怎么 感觉 像 看 了 一则 笑话 呢 ？ 想起 路易十六 在 被 历史 的 车轮 辗过 之 时说 过 的话 ： “ 我 是 无辜 的 ， 我 宽恕 你们 ， 希望 我 的 血能 对 法国人 有用 ” 短短 三句话 ， 体现 出 了 这位 悲情 君主 的 睿智 ， 胸怀 和 对 人民 的 责任 如果 现今 中国 的 贵族 能 有 这样 的 表现 ， 把 历代 王朝 都 复辟 一遍 又 何妨 ？ 有病 ... 哼 黑线 继续 吃药 ！ 不能 停 ~ ~ 转发 微博 很 遗憾 ， 本朝 已经 有 皇室 了 / / @ 那年 历史 上 的 那些 事 : 再 封个 金将军 疑问 偷笑 / / @ 小木 _ : 注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？ / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 脑袋 被 驴 踢 了 ！ 时光 逆转 ？ 没 发烧 吧 这 小子 活 腻味 了 吧 猪头 想 被 河蟹 啊   / / @ 小晕乎 : 各个 朝代 的 后裔 都 可以 跳 出来 了 ， 竞争上岗 回复 @ _ : 这么 说 您 是 拥护 君主 制度 的 ？   请 参考 前段时间 不丹 国王 做出 的 声明   / / @ 小木 _ : 转给 大家 看 ....... 挺 好 的   / / @ 小木 _ : 注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？ / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 一山 容不得 二虎 ！ 你们 应该 懂 ！ / / @ 小猪 晋 :   宋   元   明   清 ！ 早 的 就 不 说 了 你们 一起 闹人 多 力量 大 哈哈哈哈 为了 博出位 ？ 专政 铁拳 就要 来到 了 / / @ 小木 _ :   回复 @ _ : 这么 说 您 是 拥护 君主 制度 的 ？   请 参考 前段时间 不丹 国王 做出 的 声明   / / @ 小木 _ : 转给 大家 看 ....... 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测     / / @ 笑 : 建议 去 台湾 游说 反对 ！ / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 痴人说梦 话 / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 转发 微博 实现 宏愿 前先 让 其 在 故宫 售票 如何 ？ @ 大头 止   @ 超艺 薰   @ 个性 想飞   @ 旋 栗子   @ 风雨 中 我 在   @ 老 的 生涯   @ 许多 _   @ 许小 宇宙 想 啥 好事 呢 ， 那 啥 王侯将相 宁 有种乎 我 也 要 当 开心 哈哈哈 ， 笑 而 不语 / / @ 不 懂 人情 的 鹰 : 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测     / / @ 笑 : 建议 去 台湾 游说 去 精神病院 住 你 的 愿望 就 都 实现 了 / / @ 意難 忘 安心 : 这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 哈哈哈哈 ， 他 是 盼望 天天 上演 宫 心计 吧 / / @ 邱天枫 :   如 有 为此 议 串联 之 行动 ， 实应 按 危害 国家 安全 罪 论处 就算 是 君主制 也 不是 你们 爱新觉罗 的 了 弱 / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测   / / @ 笑 : 建议 去 台湾 游说 弱弱 弱 真 尼玛 会 做 美梦 ， 国家 还 拨款 多少 亿 每年 养 你 ？ 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡 / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？ / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 这货 ， 不会 是从 青山 出来 的 吧 / / @ 慕澄河 的 鱼 :   继续 吃药 ！ 不能 停 ~ ~ 那 为何 要 恢复 清室 ？ 朱家 、 赵家 、 李家 不 也 可以 么 ？ / / @ 卫视 保洁 师 : 没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 这个 有点 好笑 的   / / @ - 知 了 禅师 静心 修练 :   皇上 吉祥 ！ @ 奖奖 是 个 娘们 噗 都 说 是 造谣 贴 了 ， 怎么 还 在 转 照片 里 的 人 确实 是 满族 人 ， 多尔衮 十 世孙 ， 但 并 不 叫 金复 新 ， 也 不是 广州 政协委员 ， 请愿 神马 的 更是 浮云 这微博 ， 真是 躺 着 也 中枪 啊 就算 是 恢复 皇室   也 不会 是 蛮夷 反对   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 强烈要求 恢复 到 四肢 行走 时代   / / @ _ : 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡 / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？ / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 嘻嘻 人多 力量 大 ， 把 从 秦代 起 的 皇家 后人 全找 出来 ~ 五代十国 的 多点 ~ 这才 热闹 呀 ~ ~ 也 是 哦   四肢 行走 对 颈椎 腰椎 好 / / @ 都 是 铁柱 同志 家教 严 :   强烈要求 恢复 到 四肢 行走 时代   / / @ _ : 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡 / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？ / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 我 去 ， 根深蒂固 什么 叫 丫 的 吃屎 了 吧 / / @ 小 卷毛 _ : 哈哈   / / @ 老耿快 跑 : 太 逗乐 了 造反 我 擦 ， 恢复 皇室 也 轮不到 爱新觉罗 们 ， 还 真 拿 自己 不当 外人 傻 逼 啊 ~ / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 韦小宝 保皇党   都 成 政协 了 ？   丫丫 配 的   上下 年   皇室 多 了 去   就 你 螨虫 算 贵族 ？   老 陈家 也 出过 皇帝   要不是 族谱 没 了   不然 我 还 真要 好好 查查   说不定   俺 也 皇家 人 呢   打哈欠 这 也 能 做 政协委员 ？ 吾 皇万碎 万碎 万万 碎 ！ ！   / / @ 刘旭华 : 即使 恢复 帝制 也 跟 你 爱新觉罗 家 没有 一分钱 的 关系 ， 爱新觉罗 家族 气数已尽 ， 路人皆知 麻痹 这人 是 傻 的 么 ？ 就算 真能 君主立宪 也 不 可能 是 清朝 啊 现在 的 人 都 疯 了 么 恢复 到 唐朝 ， 就 不 减肥 了 嘻嘻 / / @ 都 是 铁柱 同志 家教 严 : 强烈要求 恢复 到 四肢 行走 时代   / / @ _ : 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡 / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？ / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 没有 被 踢 坏 ， 恰恰相反 ， 其 背后 的 个人利益 太 大 ， 能 享有 特权 ， 回到 君主制 还 想 让 中国 再次 落后 年 ？ 对 我们 有 说明 好处 ！ 愤怒 ！ 鄙视 / / @ 阿拉伯 包子 :   这 哥们 脑子 被 驴 踢 坏 了 吧 ？ 生病 @ 欧 小范 哈哈 去 达 人秀 吧 关键 这 皇族 后裔 长得 太 磕碜 … 我 支持 英国 那样 的 君主制 ， 但 前提 皇室 继承人 长得 要 给 国家 形象 加 分 / / @ 卫视 保洁 师 : 没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 难道 大汉 大唐 大 宋大明 即 为 正统 ？ 哪个 不是 因 昏庸 腐败 为 祸 百姓 被 推翻 的 不是 有 专家 称明 燕王 朱棣 生母 是 高丽人 吗 怎么 一个 杂种 你们 都 能 顶礼膜拜   作为 炎黄子孙 的 满族 就 不认 呢   再说 了 被 蒙元 统治 了 那么 多年 有 谁 敢 说 自己 大汉 血统 纯正 呢   中国 是 个 多 民族融合 的 国家   到 现在 了 还有 人 搞 民族 歧视   难怪 被 棒子 倭狗 鄙视 支持 吗 ？ 转发 微博 这人 肯定 有病 ， 而且 病 的 很 重 还 能验 到 吗 ? / / @ :   我 看 要 先验 脑袋 给 枪 打过 了 ？ / / @ - - :   一山 容不得 二虎 ！ 你们 应该 懂 ！ / / @ 小猪 晋 :   宋   元   明   清 ！ 早 的 就 不 说 了 你们 一起 闹人 多 力量 大 哈哈哈哈 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 隐姓埋名 的 日子 终于 可以 告一段落 了 以后 叫 回 我 的 大名 吧 ： 爱新觉罗 ， 纳尔多 就是 以后 上班 不太 方便 啊 ， 还 得 先 从 东华门 坐 五路 ， 也 行 自己 的 姓 未必 都 能 改得 回来 呢 衰衰   / / @ 逍遥 宸 宇 : 脑子 太 不好 使 了 ， 就算 恢复 皇室 哪 就 轮 到 他们 家 了 同志 们 现在 都 忙 着 五子登科 ， 互 捅 刀子 ， 哪 顾得上 他 呀 / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 想 瞎 了 您 的 那 支好 眼 诶 ， 皇帝 梦 延续 至今 ， 麻辣 隔壁 的 ， 反清复明 陈总 ， 岂 不是 要 给 您 格格 待遇 / / @ 开 的 拉客 :   @ 傅竟 洋 这种 神经病 还 能 当 广州 政协委员 ， 可见 政协 里 都 是 些 什 麽 东西 政协委员 =   = / / @ 丶 米奈酱 :   他 也 是 近亲 那个 啥 的 吗 / / @ 忝 行 :   很 黄 很 暴力 住 故宫 ， 阿哥 不怕 鬼 啊 ？ ？ ？ / / @ 王朗 就是 忽悠 哥 :   想 瞎 了 您 的 那 支好 眼入 戏太深 ， 你 为什么 不留 辫子 呢 ？   / / @ 不 懂 人情 的 鹰 : 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测     / / @ 笑 : 建议 去 台湾 游说 有人 说 不是 说 中国 人不喊 万岁 就 难受 么   是否 君主立宪 更 适合 呢   有 多元化 声音 毕竟 是 好事   / / @ 不 懂 人情 的 鹰 : 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测     / / @ 笑 : 建议 去 台湾 游说 有病 想 知道 他 是 怎么 进 政协 的 ？ 又 是 个 想 当 皇帝 的 ， 可惜 中国 不是 君主立宪制 ， 也 不 可能 是 脑子 坏掉 了 就算 恢复 帝制 ， 有 大汉 大秦 大唐 ， 怎么 也 轮不到 你 满清   / / @ 小木 _ : 这才 是 真正 的 逆天 了 ， 让 吸收 他 的 组织 情 何以堪 啊 大 傻 逼 ， 真 以为 自己 是 龙 屎 ， 中国 哪来 的 贵族 啊 ！ 土鳖   电影 看多 了 脑子 进水 了 / / @ _ 宝生 : 要 复辟 啊 ？ ！ 只是 / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 臆想 症 吧 … … 汗   / / @ 李仲琦想 和 时间 谈谈 钱 :   入戏 太深 反中 复清 ？ / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... / / @ 闻丹晨 : 牛 逼   / / @ 小闵 大人 : @ 湖州 董天昊   大帝 ！ 有人 胆子 大 了 挖 鼻屎 支持 ， 严重 支持 恢复 中华 ， 拒绝 满 鞑   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 好 个 政协委员 哈哈 / / @ 沙沙 :   我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 / / 这个 是 他 纯 个人 想法 ， 有 什么 积极意义 和 作用 ？ ！ 这 或 怎么 进 的 政协 ？ 文革 时 没 被 破 掉 ？ 看 ！ 中华 言论 比大 清朝 自由 多 了 现在 多少 人 说起 蒙古 大军 征服 中亚 欧洲 打至 多瑙河畔 建立 金帐 汗国 不 还是 津津乐道 沾沾自喜 无比 自豪 吗   靠   那 和 你 汉人 有 一毛钱 的 关系 吗   现在 蒙古人 都 觉得 中国 人 可笑   到 现在 中国 都 把 成吉思汗 当 民族英雄 顶礼膜拜   宣传 他 的 丰功伟绩   那 跟 你 汉人 有 毛 关系 啊   国人 啊 务实 些 吧   老祖宗 的 辉煌 挡不住 洋人 的 船 坚炮历 没 被 诛 九族 就 不错 了 ， 你 敢 跟 我 提条件 ？ / / @ 金金 :   住 故宫 ， 阿哥 不怕 鬼 啊 ？ ？ ？ / / @ 王朗 就是 忽悠 哥 :   想 瞎 了 您 的 那 支好 眼闹 吧 ， 恢复 我 格格 身份 哈哈 ！ 支持 ， 支持 ！ 嘻嘻   / / @ 哲 驽 :   支持 ， 严重 支持 回复 @ : 跟 演员 没 一毛钱 关系   把 那些 编剧 与 它 的 满清 主子 给 彻底 铲除 了 就 了   / / @ : 哈哈 真 欢乐 还 得 剃头 留 辫 吗 ？ 对 了 ， 演 穿越 剧 后宫 剧 的 那 帮 戏子 ， 是不是 都 得 凌迟 啊 偷笑 先 阉 了 可以 考虑 再进 故宫   / / @ : 脑袋 给 枪 打过 了 ？   / / @ - - :   一山 容不得 二虎 ！ 你们 应该 懂 ！   / / @ 小猪 晋 :   宋   元   明   清 ！ 早 的 就 不 说 了 你们 一起 闹人 多 力量 大 哈哈哈哈 脑子 不 正常   / / @ 逍遥 宸 宇 : 脑子 太 不好 使 了 ， 就算 恢复 皇室 哪 就 轮 到 他们 家 了 不光 是 清王朝 后裔 ， 我 建议 明王朝 后裔 ， 汉 王朝 后裔 ， 所有 王朝 后裔 速去 分一杯羹   / / @ 陈侨亮 : 哈哈 ！ 支持 ， 支持 ！ 嘻嘻   / / @ 哲 驽 :   支持 ， 严重 支持 中国 人 没有 宗教 ， 如果说 有 的话 ， 那 就是 做官 和 当 皇上 / / @ 司 - - 马 :   大 傻 逼 ， 真 以为 自己 是 龙 屎 ， 中国 哪来 的 贵族 啊 ！ 土鳖   电影 看多 了 脑子 进水 了 / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 多年 过去 了 无数 中国 人 抛头颅 洒热血 所 向往 的 民主 共和 还是 有 这么 大 的 阻力 究其原因 民众 中 的 专制 思想 遗毒 还 未 清除 干净 啊 .   / / @ 地主婆 : 闹 吧 ， 恢复 我 格格 身份 傻猪 来 既 / / @ _ 周政宇 _ : 丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 转发 微博天 ， 这么 丑 的 人 也 想 当 皇帝 ， 整容 先 / / @ 芜湖 电子 运营 - 吴骁伟 :   关键 这 皇族 后裔 长得 太 磕碜 … 我 支持 英国 那样 的 君主制 ， 但 前提 皇室 继承人 长得 要 给 国家 形象 加 分 转发 微博 君主立宪制 ？ 皇帝 已经 有人 做 了 ， 只不过 叫法 不同 而已 吃惊 吃惊 吃惊 @ 用心 陪伴 女儿 成长 谁 批准 的 他 政协委员 你 说 减肥 ， 哥 几个 都 喷 了   / / @ 鸟笼 里 的 暹逻 喵 : 恢复 到 唐朝 ， 就 不 减肥 了 嘻嘻   / / @ 都 是 铁柱 同志 家教 严 : 强烈要求 恢复 到 四肢 行走 时代     / / @ _ : 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡   / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？   / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 回复 @ _ : 有够 二 的 理想 … …   / / @ _ : 恢复 到 母系社会 是 王道 ！ 为 彰显 女尊 ， 日常用品 、 服装 全为 粉红色 ， 并 日夜 盼望 能住 进 半坡   / / @ 北 厢房 秀才 :   恢复 大宋 的 多 好 ？   / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴   / / @ 北 厢房 秀才 : 恢复 大宋 的 多 好 ？   / / @ 都 是 铁柱 同志 家教 严 : 智商 钓鱼 贴 还珠格格 看多 了 吧 ~ ~ 找个 拍 清宫 剧 的 剧组 ， 请 他 去 做 几天 临时演员 演 皇帝 ， 让 他 过足瘾 ， 免得 跑 出来 瞎折腾 如果 他 精神 正常 的话 ， 复辟 帝制 ， 意图 颠覆 国家 等 大帽子 一 扣下来 ， 有 九条 命 也 不够 ， 所以 个人 更 倾向 于 此人 有些 精神障碍 就 这 货能 当 政协委员 ， 可见 政协 里 都 是 些 什么 货色 脑子 有病 吧 ？ 我特 么 还 大唐 公主 呢 ， 要求 重建 大明宫 转发 微 博得 ， 全国 寻龙 囧 始皇 后裔 今若 在 ， 敢 让 满清 欲 称龙 ？ 跟着 个人 比 ， 什么 五毛 、 公知 啊 ， 都 是 浮云 ！ @ 南昌 玩聚   @ _ 脑壳 被 门 夹 了 吧 坐等 明 后裔 @ 暮秋 梧桐 下     / / @ 疯三 : 跟着 个人 比 ， 什么 五毛 、 公知 啊 ， 都 是 浮云 ！ @ 南昌 玩聚   @ _ 反清复明 / / @ 南昌 玩聚 :   坐等 明 后裔 @ 暮秋 梧桐 下   / / @ 疯三 : 跟着 个人 比 ， 什么 五毛 、 公知 啊 ， 都 是 浮云 ！ @ 南昌 玩聚   @ _ 转发 微博 这 是 违反 宪法 ， 抓 起来   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 此人 病 的 不轻 ， 估计 医院 拒收   / / @ 司 - - 马 : 大 傻 逼 ， 真 以为 自己 是 龙 屎 ， 中国 哪来 的 贵族 啊 ！ 土鳖   电影 看多 了 脑子 进水 了   / / @ _ 宝生 : 要 复辟 啊 ？ ！ 只是 康熙 都 会 笑醒 了 唐宋元 明清 ， 石头 剪刀 布咯 嘻嘻 / / @ 楚人 老 : 野猪 皮 的 后代 做 皇室 ？ 大汉 大唐 哪 一代 不行 真的 是 怎么 成 政协委员 的 / / @ 小木 _ : 注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？ / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 谁家 猪圈 没关 好 ， 让 这 牲口 跑 出来 了 ？ 支持 朱三太子 @ 参道 悟 禅   / / @ :   谁 批准 的 他 政协委员 弱弱 地 问 ， 大清 康熙 十 世孙 ， 怎么 姓金 ， 他 恢复 个 什么 皇室 ~ 疑问 噗 脑子 进水 啦 ...... 这 世道 真是 什么 傻鸟 都 有 ， 无语 了 要 恢复 也 轮不到 他 满人 野猪 皮 啊 / / @ 太平洋 底下 沙 :   哈哈哈哈 ， 他 是 盼望 天天 上演 宫 心计 吧 / / @ 邱天枫 :   如 有 为此 议 串联 之 行动 ， 实应 按 危害 国家 安全 罪 论处 满 鞑子 的 余孽 ！ ！ 然后 唐宋元 明 后裔 都 申请 住 故宫 就 好玩 了   / / @ 行走 风中 : ...... 这 世道 真是 什么 傻鸟 都 有 ， 无语 了 嗯 ， 如果 能 恢复 君主立宪制 ， 也 算是 体制 上 的 一大 进步 了 / / @ 的 新浪 微博 : 反中 复清 ？ / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 哈哈 哥们 别逗 了 党员 等 丫进 故宫 了 ， 大家 可以 报名 组团 再 抢次 如此 轻巧 ？ ！ 前人 还革 什么 命 ， 流 什么 血 ？ 有病 / / @ 阿 峣 导演 :   精神病 来 的   / / @ 开 的 拉客 : @ 傅竟 洋 回复 @ 猎人 后代 亮哥 : 我 要是 满人 我 都 反清   秒 了 个 蜜 的   那 根本 就 不是 人 的 社会   野蛮 地 对待 其他 民族   除了 净 美化 自己 就是 丑化 和 祸害 他人 要 不 就 给 外国人 当   / / @ 猎人 后代 亮哥 : 衰勒个 妖人 又 跑 出来 放 幺 蛾子 ， 丢 满洲 人 的 脸 ， 再说 就算 要 恢复 大清 ， 跟 土匪 的 人大 有 毛线 关系 呀 ！ / / @ 巴米 吴 :   这 玩意儿 最少 比个 广州 将军 我 做 ， 我 同意 如果 这个 消息 是 真的 让 这个 混蛋 去 问问 孙中山 、 黄兴 、 林觉民 他们 ， 能 不能 恢复 满洲 君主制 ？ 再 摸摸 你 的 脖子 上长 了 几个 头 ？   / / @ 成吉思汗 - :   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 我能 说 什么 呢 ？ @ 姝 幼薇   咱 准备 反清复明 或者 反清复 唐 吧 ？ / / @ 大咏 旺旺 :   泥玛 ， 爷 终于 见到 神兽 草泥马 了 ， 鸡动 鸡动泪 泪泪 你 想 当 皇帝 吗 ， 什么 扯淡 提议 想想 可以 ， 真 做 了 就 不是 一般 的 二 了   @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 转发 微博 新浪 就 快点 给 他 的 微博加个 吧 ！ 叫 那 傻 逼 去死吧 ！ ~ 滚蛋 滚妈 的 ~ ~ ~ ~ ~ ~ ~ ~ ~ 老子 是 汉人   不是 鞑子   滚 国际 玩笑 ！ / / @ 爱炉 人 : 回复 @ 猎人 后代 亮哥 : 我 要是 满人 我 都 反清   秒 了 个 蜜 的   那 根本 就 不是 人 的 社会   野蛮 地 对待 其他 民族   除了 净 美化 自己 就是 丑化 和 祸害 他人 要 不 就 给 外国人 当   / / @ 猎人 后代 亮哥 : 衰勒个 妖人 又 跑 出来 放 幺 蛾子 ， 丢 满洲 人 的 脸 ， 再说 就算 要 恢复 大清 ， 跟 土匪 的 人大 有 毛线 关系 呀 ！ / / @ 巴米 做梦 去 吧 ， 谁养 这帮 孙子 / / @ 成吉思汗 - :   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 这个 在 天朝 来说 绝对 不肯 能 ！ 你 谈 都 不要 谈 ！ 还 住 进 故宫 ？ 汗 不要 这么 搞笑 好伐 ！ 且 不谈 故宫 一年 的 旅游 收入 了 ， 先说 清 皇族 后裔 能 给 老百姓 带来 什么 ？ 吐 有何意义 ？ 清末 带给 中国 的 尽 是 耻辱 ！ 天朝 花 纳税人 的 钱 ， 在 多 你们 ！ 我 看 税收 、 房价 、 油价 、 物价 又 要 高涨 ， 美的 你 ！ 哥们儿 ， 你 只有 期待 穿越 了 偷笑 弱弱 问 一句 ， 中国 现在 是 什么 制 ？ 敢 问 你 是 哪 一宫 ？ / / @ : 本 宫 终于 有 希望 出人头地 了 笑 死 了 嘻嘻 噢 ， 难道 你 是 要 反共 复清 ？ 思考 还是 这是 反共 复清 的 第一步 ？ 偷笑 难道 还要 为 你们 再选 一块 风水 福地 造 皇陵 ？ 让 你们 皇族 后裔 福寿 万年 ？ 思考 你 丫 的 甄环 看 多 了 吧 ！ 挖 鼻屎 / / @ 兰园 日记 : 国际 玩笑 ！ / / @ 爱炉 人 : 回复 @ 猎人 后代 亮哥 : 我 要是 满人 我 都 反清   秒 了 个 蜜 的   那 根本 就 不是 人 的 社会   野蛮 地 对待 其他 民族   除了 净 美化 自己 就是 丑化 和 祸害 他人 要 不 就 给 外国人 当   / / @ 猎人 后代 亮哥 : 勒个 妖人 又 跑 出来 放 幺 蛾子 ， 丢 满洲 人 的 脸 ， 再说 就算 要 恢复 大清 ， 跟 土匪 的 人大 有 毛线 关系 呀 ！ 意思 是 老娘 每年 还 得 上 交点 钱 把 您老 给 供 着 ？   八成 中邪 了 ！ 对 了 您老 还 得 留个 辫子 靠 ！ 可以 考虑 ， 先拿个 可行性 报告 出来 吧 / / @ 悠然 终南山 _ 沈政 :   转发 微博毛 少将 第一个 不 答应   这 是 要 至 太祖 皇帝 为何 地 啊   / / @ 朕 - 黄界平 :   新浪 就 快点 给 他 的 微博加个 吧 ！ 可悲 之极 ！   / / @ 老耿快 跑 : 太 逗乐 了 哥们 脚底 肯定 有 刺 四个 大字 想法 不錯 要 讓 我 也 住 皇宮 ， 我 就 簽名 ！ 必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 有意思 如能 成功 ， 后续 还 将 有 朱元璋 的 世孙 和 忽必烈 的 世孙 携眷 入住 紫禁城 政协 将 增设 “ 皇族 委员会 ” 支持 二哥 当 皇帝 笑哈哈 / / @ 钝 刀子 :   这人够 的 ， 还作 皇帝 梦 呢 我们 都 是 炎黄子孙 ， 我们 也 要 住 皇宫   / / @ 一缕 烽烟 : 有意思 如能 成功 ， 后续 还 将 有 朱元璋 的 世孙 和 忽必烈 的 世孙 携眷 入住 紫禁城 政协 将 增设 “ 皇族 委员会 ” 轮 也 轮不到 你 个 满清 余孽 ！ 吃惊   脑子 进水 ！ / / @ 野玫瑰 猫影 : 如此 轻巧 ？ ！ 前人 还革 什么 命 ， 流 什么 血 ？ 二货 ， 要 恢复 也 是 恢复 李姓 刘姓 吧 ！ 金 贝勒 ， 您 这么 玩 是 要 杀头 的 ！ 都 什么 时候 了 还 梦 这 茬 呐 不用 丰台 大营 ， 几个 御前 带 刀 侍卫 就 把 你 拿 了 您 想想 ， 咱不说 康熙 年间 了 ， 就是 道光帝 那会 ， 蒙古 科尔沁 的 哪个 台吉 敢 说 这话 ， 落个 发配 乌里雅苏台 就是 您 全家 吉祥 了 ！ 天朝 待 你 不 薄 ， 还 跟 你 政治协商 呢 每年 三月 老实 开会 吧 您 就 ！ 就算 恢复 ， 也 轮不到 满清 王室 吧 ~ ~ 想 什么 呢 ~ ~ / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 这人 有 病 / / @ 胖子 七 :   噗 “ 日夜 盼望 能住 进 故宫 ”   哈哈哈   / / @ 丁丁 : 丫想 逆天 啊 ？ ！ 疯 了 ！ 他 这身 哪里 买来 的 啊 ， 我 也 要   / / @ 方小珂 : 就算 恢复 ， 也 轮不到 满清 王室 吧 ~ ~ 想 什么 呢 ~ ~   / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 擦 ~ ~ ~ 瞧 你 这 出息 ~ ~ ~ / / @ 孟 老师 :   他 这身 哪里 买来 的 啊 ， 我 也 要   / / @ 方小珂 : 就算 恢复 ， 也 轮不到 满清 王室 吧 ~ ~ 想 什么 呢 ~ ~   / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 奇人 天天 有 ， 今年 特别 多 啊   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 忘 吃药 了 吧 / / @ 方小珂 :   擦 ~ ~ ~ 瞧 你 这 出息 ~ ~ ~ / / @ 孟 老师 :   他 这身 哪里 买来 的 啊 ， 我 也 要   / / @ 方小珂 : 就算 恢复 ， 也 轮不到 满清 王室 吧 ~ ~ 想 什么 呢 ~ ~   / / @ 卫视 保洁 师 :   没 被 请 喝茶 ？ ， 这 不是 企图 颠覆 什么 来 的 .... 那人 有 病 吧 把 他 抓 起来 撤 了 哎呀 笑 死 我 了 / / @ 福尔 摩志 :   奇人 天天 有 ， 今年 特别 多 啊   / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 做梦 抓屁 吃 ， 还 想 住 故宫   @ 何 老实   广州 要 火想 当 皇帝 想 疯 了 吧 脑袋 被 门 挤 了 吧 哈哈 ， 为 出名 啥 人 都 有   / / @ : @ 何 老实   广州 要火 这个 白日梦 做 得 有点 大 了 哇 哥哥 ， 这货 韩剧 看多 了 / / @ :   求 姓朱 的 ， 姓 赵 的 ， 姓李 的 … … 等等 所有 之前 的 皇族 姓氏 ， 都 按照 这个 标准 操作 ！ / / @ 小木 _ :   转给 大家 看 ....... 就 为 住 进 故宫 ？ 他 以为 他 是 张勋 啊 / / @ :   转发 微博 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 真地 吗 ？ @ 峻 達 爱 踢球 ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 那 我 也 可以 帮 我 姥爷 恢复 一下 唐室 / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 我 日 ！ 故宫 是 你家 修 的 么 ？ 轮 的 着 你 ？ 哈哈哈 ~ 真想 瞎 了 他 那双 好 眼睛 啊 ！ 晕 吃 多 了 吧 ？ 抑或 闲 的 ？ 抑或 脑残 ？ ？ 我 不想 评论 他 的 什么 言论 ， 只想 说 ， 作为 委员 ， 代表 ， 拜托 利用 机会 提出 点 建设性 提案 ， 否则 浪费 了 这 名额 ， 我 想 提 还 没 机会 呢 ！   / / @ 义翔 : 有人 说 不是 说 中国 人不喊 万岁 就 难受 么   是否 君主立宪 更 适合 呢   有 多元化 声音 毕竟 是 好事     / / @ 不 懂 人情 的 鹰 : 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   这 人 脑子 有病 吧 / / @ 不 懂 人情 的 鹰 : 我 不想 评论 他 的 什么 言论 ， 只想 说 ， 作为 委员 ， 代表 ， 拜托 利用 机会 提出 点 建设性 提案 ， 否则 浪费 了 这 名额 ， 我 想 提 还 没 机会 呢 ！   / / @ 义翔 : 有人 说 不是 说 中国 人不喊 万岁 就 难受 么   是否 君主立宪 更 适合 呢   有 多元化 声音 毕竟 是 好事 他 的 言论 是 赤裸裸 的 向 天朝 宣战   / / @ 不 懂 人情 的 鹰 : 我 不想 评论 他 的 什么 言论 ， 只想 说 ， 作为 委员 ， 代表 ， 拜托 利用 机会 提出 点 建设性 提案 ， 否则 浪费 了 这 名额 ， 我 想 提 还 没 机会 呢 ！   / / @ 义翔 : 有人 说 不是 说 中国 人不喊 万岁 就 难受 么   是否 君主立宪 更 适合 呢   有 多元化 声音 毕竟 是 好事 恢复 个 毛 皇室 ， 这 是 在 嘬 死 么 .... 就算 有 一天 历史 倒退 恢复 皇室 ， 也 要是 什么 汉朝 皇室 唐朝 皇室 宋朝 皇室 之类 的 汉族 皇室 ， 有 满清 皇室 什么 事 ... 更何况 这种 情况 根本 不 可能 . 醒醒 吧 在 电视 看过 . 忘记 什么 台 了 泪流满面 还 我 大明 江山   杀 晒 清狗 / / @ _ 尼尔 :   傻猪 来 既 / / @ _ 周政宇 _ : 丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 弱智 想 疯 了 吧 ？ ？ ！ ！   / / @ 不 懂 人情 的 鹰 : 我 不想 评论 他 的 什么 言论 ， 只想 说 ， 作为 委员 ， 代表 ， 拜托 利用 机会 提出 点 建设性 提案 ， 否则 浪费 了 这 名额 ， 我 想 提 还 没 机会 呢 ！   / / @ 义翔 : 有人 说 不是 说 中国 人不喊 万岁 就 难受 么   是否 君主立宪 更 适合 呢   有 多元化 声音 毕竟 是 好事     / / 转发 微博天 热 ， 疯子 们 纷纷 出现 了   / / @ 缚 云之星 : 转发 微博 康熙 喊 你 回家 ！ / / @ 李洲 _ :   入戏 太深 ， 你 为什么 不留 辫子 呢 ？   / / @ 不 懂 人情 的 鹰 : 每天 都 在 想 什么 啊 ， 我 不 愿意 交钱 供养 这些 人   / / @ 追风 色狼 : 意淫 无罪 智商 可疑 动机 叵测   / / @ 笑 : 建议 去 台湾 游说 挖 鼻屎 / / @ 伪话 痨 :   ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 / / @ 沙沙 : 我 看行 ， 就 不知 胡哥 同意 不 哈哈哈哈   / / @ 阿 哈迈德 太太 : 没事儿 吧 您 内 ？ ！ 挖 鼻屎 哈哈 ， 现今 的 天朝 和 封建 君主制 有 区别 吗 ？ / / @ 過去 叫 柴 可娃 : 天热 ， 疯子 们 纷纷 出现 了   / / @ 缚 云之星 : 转发 微博 / / @ 過去 叫 柴 可娃 : 天热 ， 疯子 们 纷纷 出现 了   / / @ 缚 云之星 : 转发 微博 这个 段子 好好笑 ， 比 神马 冷笑 话 都 强 ， 比 @ 天海 文 生   给 我 看 的 那些 自立 为 王 的 都 好笑 / / @ 伪话 痨 : ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 并 日夜 盼望 能住 进 故宫 支持 / / @ 孙晓疯 :   / / @ 過去 叫 柴 可娃 : 天热 ， 疯子 们 纷纷 出现 了   / / @ 缚 云之星 : 转发 微博 转发 微博 支持 啥 啊 ? 哈哈 ， 忘 了 还有 你 这 爱新觉罗 氏 / / @ 刘欣 : 支持 / / @ 孙晓疯 :   / / @ 過去 叫 柴 可娃 : 天热 ， 疯子 们 纷纷 出现 了   / / @ 缚 云之星 : 转发 微博 这种 人 就 派 他 去 守 秦始 王陵 ， 那 是 他 祖宗 鄙视   / / @ 的 心灵 花园 : 转发 微博 勇敢 ， 公然 向 党 挑战 ！   / / @ 朱玮 : 可以 考虑 ， 先拿个 可行性 报告 出来 吧   / / @ 悠然 终南山 _ 沈政 :   转发 微博 政协 里 还有 此等 \" 大侠 \" ， 把 那儿 当 随家 仓 了 ？ ！ …   / / @ 一夜 两人 三 杯酒 : 金 贝勒 ， 您 这么 玩 是 要 杀头 的 ！ 都 什么 时候 了 还 梦 这 茬 呐 不用 丰台 大营 ， 几个 御前 带 刀 侍卫 就 把 你 拿 了 您 想想 ， 咱不说 康熙 年间 了 ， 就是 道光帝 那会 ， 蒙古 科尔沁 的 哪个 台吉 敢 说 这话 ， 落个 发配 乌里雅苏台 就是 您 全家 吉祥 了 ！ 天朝 待 你 不 薄 ， 是 蛮 好笑 的 ~ / / @ 坚果 的 壳 :   这个 段子 好好笑 ， 比 神马 冷笑 话 都 强 ， 比 @ 天海 文 生   给 我 看 的 那些 自立 为 王 的 都 好笑 / / @ 伪话 痨 : ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 / / @ 兜兜 转转 的 冒烟 :   必须 的 ， 黑哥 ， 加油 ！ ！ / / @ 笨蛋 : 那 恢复 汉室 是 我 的 任务 了 金 阿哥 准备 穿越 了 ， 当天 朝无到 哈哈 @ 這人 在       是不是 ？ / / @ 那年 历史 上 的 那些 事 : 恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 / / @ 小木 _ :   注意 他 的 身份 除了 皇族 后裔 ， 还是 广州 的 政协委员 ， 为什么 敢 说 这些 话 ？ / / @ 意難 忘 安心 :   这个 人 应该 被 跨省 啊   / / @ 小木 _ : 回复 @ 袁鸿 剧场 : 恰逢 乱世 ， 我 等 掩面 梭边 边 ~ ~ ~ ~   / / @ 袁鸿 剧场 : 恢复 皇室 恢复 君主制 ? ? 吃惊 汗   / / @ 小木 _ : 转给 大家 看 ....... 当然 反对 了 真论 起 族谱 ， 不少 大姓 还 都 是 有 皇族 血统 的 有 几百年 的 ， 有 千多年 的 他 怎么 当 上 政协 的 啊 ？ 疑问 神经病 ， 就是 有些 人过 太平 日子 难受 ， 不安分 ！ 非底 做点 出格 的 事情 博出位 ！   / / @ 家里 蹲 硕士 : 做梦 呢 吧 ！ @ 黄 飘飘   @ 猫 粮维佳 天地会 成员 / / @ 那些 年 被 屋企 忽略 的 男孩 :   泪流满面 还 我 大明 江山   杀 晒 清狗 / / @ _ 尼尔 :   傻猪 来 既 / / @ _ 周政宇 _ : 丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 哈哈 做梦 ？ 还是 发高烧 呢 ？ 伤不起 蛤 蛤 / / @ 洪定 坤 :   哈哈 妄想症 ！ 作 死 ， 天地会 的 后裔 是 不会 同意 的 ！ 其实 中国 一直 有 “ 皇族 ” 滴   ！   别 瞎 起哄 / / @ : 蛤蛤 / / @ 洪定 坤 :   哈哈 看 现在 抑郁症 都 泛滥 到 康熙 大帝 的 孙子 身上 了 复辟 帝制 ? 想起 来讲 的 . 作 奶奶 的 ， 要 不要 再 给 整个 后宫 三千 阿 ， 唐宋元 明 ， 都 有 后代 啦 ， 干嘛 就 恢复 你 那个 朝代 阿 ～ … ～ … 脑残 ， 居然 还 人大代表 生病 生病 生病 生病   / / @ 吃货 特 战队 _ 小马哥 : 唐宋元 明清 ， 石头 剪刀 布咯 嘻嘻   / / @ 楚人 老 : 野猪 皮 的 后代 做 皇室 ？ 大汉 大唐 哪 一代 不行 这 家伙 想 复辟 ？ / / @ 周 :   奶奶 的 ， 要 不要 再 给 整个 后宫 三千 阿 ， 唐宋元 明 ， 都 有 后代 啦 ， 干嘛 就 恢复 你 那个 朝代 阿 ～ … ～ … 脑残 ， 居然 还 人大代表 生病 生病 生病 生病   / / @ 吃货 特 战队 _ 小马哥 : 唐宋元 明清 ， 石头 剪刀 布咯 嘻嘻   / / @ 楚人 老 : 野猪 皮 的 后代 做 皇室 ？ 大汉 大唐 哪 一代 不行 哎油 喂 ~ 皇上 吉祥 ！ 哈哈 是不是 也 要 恢复 太监 呢 ?   / / @ 豆 爸佐佑 : 是 蛮 好笑 的 ~ / / @ 坚果 的 壳 :   这个 段子 好好笑 ， 比 神马 冷笑 话 都 强 ， 比 @ 天海 文 生   给 我 看 的 那些 自立 为 王 的 都 好笑 / / @ 伪话 痨 : ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 痴人说梦 / / @ 冉 悠悠 :   哎油 喂 ~ 皇上 吉祥 ！ 哈哈 是不是 也 要 恢复 太监 呢 ?   / / @ 豆 爸佐佑 : 是 蛮 好笑 的 ~ / / @ 坚果 的 壳 :   这个 段子 好好笑 ， 比 神马 冷笑 话 都 强 ， 比 @ 天海 文 生   给 我 看 的 那些 自立 为 王 的 都 好笑 / / @ 伪话 痨 : ， 政协 都 养 了 些 什么 人 ！ / / @ 爱 睡觉 的雯子 : 以后 大家 就 不用 穿越 了 啊 ~ 哦 ！ 晕   / / 为了 维护 民族团结 ， 我 就 不 说 脏话 了 … … 要 恢复 也 是 恢复 我朝 太祖 的 啊 ！ / / @ 卓 _ : / / @ : 蛤蛤 / / @ 洪定 坤 :   哈哈 要 恢复 也 轮不到 你们 满夷 ， 当然 是 我 皇 明天 下 天朝 让 你 政治协商 就 不错 了 ， 你 还 盼 着 登基 哦 ， 给 脸 不要脸 东西 ， 每年 三月 按时 去 政协 开会 就是 ， 要是 登 鼻子 上 脸 马上 送回 精神病院 ~ 转发 微博 就 一个 傻 逼 ！ 要 你 这样 说全 中国 都 是 皇室 了 ！ / / @ 美食 哥哥 :   就 一个 傻 逼 ！ 要 你 这样 说全 中国 都 是 皇室 了 ！ 估计 这 哥们儿 脑子 进水 了 转发 微博好 傻 好 天真 马英九 说 ， 不是 不 可能 统一 ， 但 目前 不谈 ， 等 中国 有 了 真正 的 民主 以后 再说 说 了 那么 多年 的 统一 ， 现在 有 了 个 可能 还是 不 可能 ， 中国 政党 愿不愿意 多党 参政 轮流 执政 嘛 ， 完全 不 可能 ！ 这娃 还 来 想 君主制 想 住 故宫 ， 真 心想 多 了 / / @ 美食 哥哥 : 就 一个 傻 逼 ！ 要 你 这样 说全 中国 都 是 皇室 了 ！ 哈哈哈 哈哈 要是 大清 的 就算 了 吧 / / @ 鉴藏丹 墨斋 - 林 建军 :   这 家伙 想 复辟 ？ / / @ 周 :   奶奶 的 ， 要 不要 再 给 整个 后宫 三千 阿 ， 唐宋元 明 ， 都 有 后代 啦 ， 干嘛 就 恢复 你 那个 朝代 阿 ～ … ～ … 脑残 ， 居然 还 人大代表 生病 生病 生病 生病   / / @ 吃货 特 战队 _ 小马哥 : 唐宋元 明清 ， 石头 剪刀 布咯 嘻嘻 那要 看涛 和 习 同意 不药 不能 停 ！ @ 费列罗 暗暗   / / @ 小 卷毛 _ : 哈哈   / / @ 老耿快 跑 : 太 逗乐 了 偷笑   / / @ 月光 下 的 独行 猫 : 药 不能 停 ！ @ 费列罗 暗暗     / / @ 小 卷毛 _ : 哈哈     / / @ 老耿快 跑 : 太 逗乐 了 求复 我 大汉 帝国 ， 还 我 刘氏 皇族 往昔 之 风采 ！ @ 想 减回 的 大培培   @ 幺 小姐 离离 最爱二先森 坚决 反对 这 神经病 梦游 我能 表示 不 理解 吗 ？ 支持 我要 当 公主 / / @ 为了 而 瘦 : 求复 我 大汉 帝国 ， 还 我 刘氏 皇族 往昔 之 风采 ！ @ 想 减回 的 大培培   @ 幺 小姐 离离 最爱二先森 电视剧 看多 了 吧 他 挖 鼻屎 妹妹 ， 我 一向 主张 这种 货色 都 应该 去 北朝鲜 ， 那里 有 这 世界 上 最后 的 君主 世袭 独裁 集权 制 ， 去 舔 金家 嘛 ！ / / @ 阿 喵 童装 控 :   哥哥 ， 这货 韩剧 看多 了 / / @ :   求 姓朱 的 ， 姓 赵 的 ， 姓李 的 … … 等等 所有 之前 的 皇族 姓氏 ， 都 按照 这个 标准 操作 ！ / / @ 小木 _ :   转给 大家 看 ....... 主席 ， 有人 当 你 不 存在 ..... 皇孙 表示 不 高兴 ， 太祖 尸骨未寒 ， 前清 余孽 就 来 作乱 / / @ 金金 様 :   主席 ， 有人 当 你 不 存在 ..... 狗奴才 们 ， 反 了 你们 了   / / @ 小小 支持 罗杰斯 : 皇孙 表示 不 高兴 ， 太祖 尸骨未寒 ， 前清 余孽 就 来 作乱   / / @ 金金 様 :   主席 ， 有人 当 你 不 存在 ..... 这 是 我 今年 看过 最 智障 的 事 违背 历史进程 是 要 雷劈 的 还 政协委员 ？ 智障 吧 我 伟大 的 党 快 行动 吧 / / @ 触摸 天空 卡 脑壳 : 这 是 我 今年 看过 最 智障 的 事 违背 历史进程 是 要 雷劈 的 还 政协委员 ？ 哇塞 / / @ 我 才 是 戴文谦 啊 : 智障 吧 我 伟大 的 党 快 行动 吧 / / @ 触摸 天空 卡 脑壳 : 这 是 我 今年 看过 最 智障 的 事 违背 历史进程 是 要 雷劈 的 还 政协委员 ？ 支持 恢复 君主制 ？ 我 去 还 真是 什么 热闹 都 有 / / @ 我 才 是 戴文谦 啊 :   智障 吧 我 伟大 的 党 快 行动 吧 / / @ 触摸 天空 卡 脑壳 : 这 是 我 今年 看过 最 智障 的 事 违背 历史进程 是 要 雷劈 的 还 政协委员 ？ 历史进程 是 人 做 出来 的 ， 不过 这厮 比较 搞笑 ， 恢复 帝制 太天真 了 ， 一个 国家 怎 能容 下 两个 皇帝 ， 故宫 夏 不 散热 冬 不 保温 的 还 能 住 活人 ？ 现在 上头 一定 很 后悔 当初 没 把 他们 灭族 ， 就 像 俄国 沙皇 一家 一样 ！ 他们 应该 感到 庆幸 ！   / / @ 触摸 天空 卡 脑壳 : 这 是 我 今年 看过 最 智障 的 事 违背 历史进程 是 要 雷劈 的 还 政协委员 ？ 转发 微博 遗老遗少 们 为了 找 存在 感 又 开始 蠢蠢欲动 了 … … 这些 人 生活 中有 这么 缺 关注 吗 ？   / / @ 张雷 : 天地会 的 后裔 是 不会 同意 的 ！ 笑 了 / / @ :   遗老遗少 们 为了 找 存在 感 又 开始 蠢蠢欲动 了 … … 这些 人 生活 中有 这么 缺 关注 吗 ？   / / @ 张雷 : 天地会 的 后裔 是 不会 同意 的 ！ / / @ 那年 历史 上 的 那些 事 :   恢复 唐 、 宋 、 明 三个 朝代 哪个 不好 ， 偏偏 想要 恢复 清王朝 的 统治 ， 难不成 还 想 让 满族 人 再 来 统治 我们 汉族人 不成 ？ 丫 的 ， 我 投 反对票 哈哈哈哈 ， 太 喜感 了 让 我 想 起来 了 《 金 太郎 的 幸福生活 》 里 的 金亮 他 爹 / / @ 欣欣然 :   梦游 回复 @ 触摸 天空 卡 脑壳 : 时间 是 平行 的 … 如果 没有 人 … 就 没有 人类 历史 ， 人 在 过去 的 时间 中 ， 做出 的 行为 叫做 历史 ， 人 的 想法 和 思想观念 不同 ， 做出 的 事 也 不同 ， 对 未来 造成 的 结果 也 不同 一个 王朝 的 兴盛 与 衰落 ， 取决于 人心 ， 人心所向 则 兴 ， 人心 所 背 则 亡 所谓 必然 的 历史进程 ， 就 像 天意 所指 某 王朝 兴盛 一样 脑子 没事 吧 冰封 ， 穿越 看多 了 啊 就算 恢复 君主制 也 轮不到 满清 ！ ！ ！ ！ ！ ！ ！ / / @ 蜀风 - 天涯 之涯 :   得 ， 全国 寻龙 囧 始皇 后裔 今若 在 ， 敢 让 满清 欲 称龙 ？ 脑子里 水太多 了 如果 是 真正 的 君主立宪制 ， 也 还 比 现在 强 不过 满清 皇室 实在 不能 代表 中华 传统   / / @ 酒保 尼尔森 : 作 死 ， 要 恢复 也 恢复 大 宋朝 好 么 ... 可算 说 到 罗雨 心里 了   但 决不能 让 他 梦想成真   因为 到 那时 他 决不会 善待 我 等   只 因 我们 知 他 太 多 糗 事   必然 会 杀人灭口 想 复国 ， 先去 寻 上古 五大 神器 成为 大地 皇者 吧   / / @ 葛俊辰 - :   就算 恢复 君主制 也 轮不到 满清 ！ ！ ！ ！ ！ ！ ！ 达赖 、 东突 同意 吗 ？ 当年 君主立宪 的 最好 时机 被 慈禧 和 满族 的 权贵 耽搁 了 ， 所以 孙中山 早期 提出 “ 军政 - - 训政 - - 宪政 ” 的 路线图 ， 可惜 在 训政 阶段 被 日本 侵华 和 苏俄 走狗 联手 给 搅乱 了 ， 还好 民主 在 孤岛 上 得到 了 延续 / / @ 燕辉 :   如果 是 真正 的 君主立宪制 ， 也 还 比 现在 强 不过 满清 皇室 实在 不能 代表 中华 传统   / / @ 酒保 尼尔森 : 作 死 ， 回复 @ 玩家 : 蒙元 和 满清 的 入侵 根本就是 文化 的 倒退 ， 所谓 的 民族 大 融合 就是 个 屁 ... 如果 再 给 宋朝 和 明朝 一些 时间 也许 中国 会 率先 进入 现代 的 国家 制度 无论是 宋朝 发达 的 市场经济 还是 明朝 中后期 实际 已 步入 内阁 管理 天下 要务 的 模式 都 比 清朝 强太多 ， 哥哥 ， 这货去 朝鲜 ， 小 胖子 会派 人 小时 监视 他 的 的 生活 ， 然后 查 他家 祖宗 代 的 老底 ， 哟 ， 这 可是 资本主义 派来 的 特务 啊 ！ ！ / / @ :   妹妹 ， 我 一向 主张 这种 货色 都 应该 去 北朝鲜 ， 那里 有 这 世界 上 最后 的 君主 世袭 独裁 集权 制 ， 去 舔 金家 嘛 转发 微博 这年头 有病 的 多着呢   / / @ 珊瑚在网 : 估计 这 哥们儿 脑子 进水 了 还 没 被 安定 医院 抓走 吗 ？ 爱新觉罗 ， 岁月蹉跎 ， 废历 百年 ， 天灾人祸 挖 鼻屎 做梦 ， / / @ 李 达江 _ :   不要 这么 说 ， 人家 说 的 是 恢复 皇室 ， 不是 恢复 帝制 何况 我们 本来 就是 九 帝制 / / @ _ 周政宇 _ :   丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 还 真 有 做 皇帝 梦 的 ？ 他 在 做梦 吗   / / @ 祁 小抽 : 有 背面 照 吗 ? 想 看看 是不是 有大 辫子 晕 / / @ 步仔要 战痘 :   / / @ 李 达江 _ :   不要 这么 说 ， 人家 说 的 是 恢复 皇室 ， 不是 恢复 帝制 何况 我们 本来 就是 九 帝制 / / @ _ 周政宇 _ :   丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 / / @ :   想法 不錯 要 讓 我 也 住 皇宮 ， 我 就 簽名 ！ / / @ 步仔要 战痘 :   / / @ 李 达江 _ :   不要 这么 说 ， 人家 说 的 是 恢复 皇室 ， 不是 恢复 帝制 何况 我们 本来 就是 九 帝制 / / @ _ 周政宇 _ :   丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 / / @ :   想法 不錯 要 讓 我 也 住 皇宮 ， 我 就 簽名 ！ 转发 微博 / / @ 步仔要 战痘 :   / / @ 李 达江 _ :   不要 这么 说 ， 人家 说 的 是 恢复 皇室 ， 不是 恢复 帝制 何况 我们 本来 就是 九 帝制 / / @ _ 周政宇 _ :   丢 ， 利 人 做到 政协 ， 摆明 想 跟 天朝 争 饭食 ， 傻猪 来 既 / / @ 李 达江 _ :   我 附议 ， 中国 人 其实 只缺 那么 一丁点 信仰 目前 两边 的 国 都 是 变相 的 满清 国   望 另 打个 新 的 旗子   实行 一国 一制   孙中山 是 国父   漢服 是 国服   主体 民族 漢族 及漢 文明 漢 文化 是 这个 国家 的 形象 主体   革命 要 彻底 目的 要 明确   辛亥革命 年 后 的 中华民国 总统 竟然 还 穿着 马褂 搞 祭孔 活动   而 大陆 高层 也 有 穿着 马褂 在 国际 场合 下 出洋相 的   祭天 祭孔 更是 胡来 竟是 清 统治者 形象 元 和 清 历代 皇室 皇亲 ( 男性 ) 抓 起来 公审 后 枪毙   彻底 铲除 所有 满清 垃圾   必须 恢复 中华   主体 民族 漢族 及其 漢 文明 漢 文化 必须 是 这个 国家 的 主体   漢服 是 国服   孙中山 是 国父 如果 要 恢复 君主制 也 没 你 满 鞑子 的 事要 立君 也 是 明室 后裔 ， 比如 朱镕基 总理 回复 @ 小明 装甲 掷弹 : 弱   / / @ 小明 装甲 掷弹 : 恢复 也 不关 庸俗 的 满清 鞑子 什么 事 吧   不 嫌 丑 的话 自己 托个 大 辫子 玩玩 回复 @ 过 : 明朝 属于 汉人 中兴 清朝 的 正统性 不高 ， 但 也 是 在 部分 汉族 地主 的 反动势力 支持 下 建立 的 ， 最大 的 破坏 是 对 服饰 发冠 的 毁坏 和 对 前朝 历史 的 混编 乱造 ， 影响 重大 恶劣 且 深远 元朝 则 是 赤裸裸 的 入侵 了 ， 完全 没有 正统性 可言   / / @ 过 : 不 把 清朝 算上 ， 中华 命脉 在 蒙古 就断 了 摘 ： 如今 辫子 这一 落后 、 猥琐 、 奴化 、 耻辱 的 形象 在 国际 社会 上 仍然 被 当作 中国 人 的 形象 时 与 国人 进行 ‘ 文化交流 ’ / / / / @ 明玉姬 ： 满遗 的 特征 ： 绑架 东北   挑拨 南北 矛盾   动辄 代表   否认 历史   转移 话题   污蔑 汉人 血统   给 历史名人 改族籍   装 受害者   直接 爆粗 无涯 :   问 一声 ， 康熙 也罢 ， 满清 八旗 也罢 ， 有人 种 粮食 吗 ， 有人 从事 生产 吗 你 寄生 在 中华 其他 各 民族 身上 数百年 ， 得 了 那末 多 实惠 ， 留下 一个 清末 积贫积弱 ， 千疮百孔 的 中国 外加 数不清 的 屈辱 条约 和 一个 东亚 病夫 的 尊号   康熙 和 荷兰 勾结 ， 联合 攻打 明郑 ， 商定 事成 后 瓜分 台湾 ， 康熙 的 后代 一代 比 一代 更 卖国 网摘 :   螨 鞑 是 世界 上 最 狡猾 无耻 的 部族   螨 清 后人 在 说 到 汉服 的 时候 ， 就 说 这 是 大汉族主义 而 说 到 伪 “ 唐装 ” （ 螨 马褂 ） 的 时候 ， 就 说 这 是 民族团结 他们 祖先 用 屠杀 强迫 汉族人 穿 马褂 ， 现在 用 文化 欺骗 手段 把 马褂 改名 “ 唐装 ” ， 还 欺骗 我们 说 这 是 汉族 服装 ， 这 可是 大螨族 主义 ？ 一帮 地痞流氓 屠夫   住进 了 明宫 明府   用刀 野蛮 地 搞 民族 同化   且 祸害 篡改 消灭 漢 文明 与 漢 文化   在 两岸 着 马褂 白痴 史 盲们 的 努力 下   清贼 竟然 又 变成 了 中国 人 的 主子   我们 几乎 又 成 了 清国奴   满清 余孽 们 现在 还 它 舅舅 的 利用 舆论工具 继续 给 愚民 洗脑   继续 强迫 穿 马褂   始终 在 搞 文化 欺骗 制造 假 历史   这样 的 国家 世上 少见 一帮 地痞流氓 屠夫   住进 了 明宫 明府   用刀 野蛮 地 搞 民族 同化   且 祸害 篡改 消灭 漢 文明 与 漢 文化   在 两岸 着 马褂 白痴 史 盲们 的 努力 下   清贼 竟然 又 变成 了 中国 人 的 主子   我们 几乎 又 成 了 清国奴   满清 余孽 们 现在 还 它 舅舅 的 利用 舆论工具 继续 给 愚民 洗脑   继续 强迫 穿 马褂   始终 在 搞 文化 欺骗 制造 假 历史   这样 的 国家 世上 少见 一帮 地痞流氓 屠夫   住进 了 明宫 明府   用刀 野蛮 地 搞 民族 同化   且 祸害 篡改 消灭 漢 文明 与 漢 文化   在 两岸 着 马褂 白痴 史 盲们 的 努力 下   清贼 竟然 又 变成 了 中国 人 的 主子   我们 几乎 又 成 了 清国奴   满清 余孽 们 现在 还 它 舅舅 的 利用 舆论工具 继续 给 愚民 洗脑   继续 强迫 穿 马褂   始终 在 搞 文化 欺骗 制造 假 历史   这样 的 国家 世上 少见 通古斯 余孽 还是 安分 点 的 好 一百年 前 没 清算 完 的 事 ， 不 表示 被 人 遗忘 了 我 请 那些 穿 马褂 长袍 旗袍 的 史盲 白痴 都 来 看看   什么 叫 马褂   这个 穿 得 就 叫 皇 马褂   反 清 人士 及 那些 揭露 满清 罪恶 的 史 学者 他们 不 被 杀 就 已经 很 不错 了   骚扰 辱骂 威胁 是 常事   它们 的 势力 早已 都 附着 在 国共两党 内部 啦   / / @ 碧落 羽仙 : 此人 當誅 ， 為 何國家 不聞 不問 ？ 您 知道 满清 为什么 要 毁 书 吗   其 主要 原因   是 他们 知道 和 了解 我们 这个 民族 太 伟大 了   相比之下   他们 太 邪恶 了   不 把 主体 民族 说 得烂点   不 移植 我们 的 成就   不 糟改 我们 的 民族   不 篡改 我们 的 历史   不 歌颂 美化 他们 自己   后人 知道 了 这些 真实 的 历史   定 会 清算 他们 的   所以 他们 才 会 世世代代 以 胡说八道 为生 乾隆 ： “ 朕 乃 夷 狄之君 非 中国 之 人 ”   雍正 ： “ 朕 以 外国 之 君主 中国 之 事 ”   康熙 ： “ 将来 之乱 ， 不 在 蒙古 ， 而 在 中国 ”   顺治 ： ( 这句 话 可能 是 现代人 经 满文 翻译 过来 的 )   “ 中国 这 地方 ， 能 守住 就 守 ， 守 不住 的话 ， 从 哪 来回 哪去 ” @ 唐师曾 ： 年 “ 九一八 ” 事变 后 ， 中   国 出现 了 两个 “ 国   中   之 国 ”   一个 是 南   方 的 ， 年月日 ， 十   月革   命节 建国 的 ， 苏   联   扶   植的 “ 中华   苏   维   埃   共   和   国 ”   一个 是 北   方 的 ， 年月日 建立 的 ， 日   本   扶   植   的 “ 满   洲   国 ”   在 这 两个 国家 之上 ， 是 “ 中   华   民   国 ” 摘 ： 如今 辫子 这一 落后 、 猥琐 、 奴化 、 耻辱 的 形象 在 国际 社会 上 仍然 被 当作 中国 人 的 形象 时 与 国人 进行 ‘ 文化交流 ’ / / @ 明玉姬 ： 满遗 的 特征 ： 绑架 东北   挑拨 南北 矛盾   动辄 代表   否认 历史   转移 话题   污蔑 汉人 血统   给 历史名人 改族籍   装 受害者   直接 爆粗 让 它 当 皇帝 吧 ， 该 给 个 谥号 ， 叫 什么 呢 ？ 大家 说 一下 ， 做 倭奴 人 走狗 的 那位 叫 萎帝 ， 它 该 叫 什么 ？", "label": "1"}