{"text": "【 政协委员 提议 恢复 大清 王朝 】 康熙 十 世孙 、 广州 政协委员 金复 新 表示 ， 他 准备 走遍 中国 收集 万人 签名 ， 向 全国人大 请愿 ， 恢复 君主制 恢复 清 皇室 ， 并 打算 给 多个 保留 君主制 的 国家 写信 寻求 支持 为 彰显 龙裔 身份 ， 其 日常用品 、 服装 非 黄色 不选 ， 并 日夜 盼望 能住 进 故宫 @ 正和岛 标准 @ 正和岛 刘 东华 转发 微博汗 汗 汗 让 毛主席 收 了 吧 四月 一日 过 了 吧 ？ 挺 有 想法 熊猫 脑子 转发 微博 捡便宜 的 这货 是 煞笔 嘛 吧 嘻嘻 哗众取宠 吗 思考 哪儿 跟 哪儿 啊 @ 我 是 玛丽 贝尔   要 复辟 啦 汗 转发 微博 哦 原来 政协 是 做 这个 的 满清 走狗 ， 死 吧 ！ 笑笑 就行了 ， 本来 就 没 变过 是不是 疯 了 啊 ！ 哈哈 哇 靠 … 政协 这个 有意思 ' 哈哈 转发 微博衰 衰衰 如果 他 是 普通人 ， 我 当 他 是 神经病 ， 如果 他 是 政协委员 ， 我 觉得 选出 这样 的 委员 ， 比 这个 人 本身 ， 还 让 人 觉得 悲哀 吃惊 吃惊 吃惊 果然 什么 人 都 有 … … 转发 微博 赞成 转发 微博 是因为 身份 而 成为 政协 的 吧 ， 想 做 皇帝 想 疯 了 ！ 估计 思想 与 青山 同步 了 强烈 支持 病得 不轻 啊 ！ 汗 转发 微博 哈哈哈哈 行为艺术 脑子 被 屎 挤 了 吧 ~ ~ ~ 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ 转发 微博 哇塞 ， 这 等 奇人 啊 ， 居然 生活 在 广州 ！ ！ ！ 急盼 这 厮 上 北京路 搞 签名 支持 会 神马 情况 ！ 挖 鼻屎 恢复 大清 ？ 衰 我 是 满族 酷 花心 必须 的 现代 社会 还有 想 复辟 大清 王朝 帝制 的 怪论 ， 这 政协委员 怎么 当选 的 ， 还要 不要 共产党 领导 了 ？ 下三滥 都 能 指导 群众 天朝 ！ 这是 什么 人 啊 完 穿越 啊 那 都 是 过去 了 在 想念 也 不能 这 样子 吧 ? 故宫 是 中国 人 的 象征 中国 人 自豪 之地 凭 什么 你 住 啊 . 荒谬 哦 . 你 个 当 政协委员 的 不 懂 的 爱护 就算 了 还 搞 什么 穿越 破坏 ?   有病 啊 怒 这 是 一 疯子 鉴定 完毕 脑壳 秀 逗 了 哈 ！ 挖 鼻屎 哈哈   吗 左脚 反共 右脚 复清 ， 就 他 咯 @ 任志强 转发 微博 转发 微博 啊 ！   / / @ : 病得 不轻 啊 ！ 汗 ？ ？ ？ 恢复 明朝 也 比 清朝 强 呀   @ 閻魔 様   看看 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 本质 有 什么 区别 吗 ？ 还 非要 个 名份 的话 ， 和 不自量力 的 小三有 什么 区别 呢 ？ 徒增 笑料 ！ @ 肖 华东 看 这 名字 就 知道 是 个 有 抱负 的 人 偷笑 偷笑 偷笑 好 孙子 ！ 君主立宪 ？ 脑残 啊 ， 恢复 汉人 服饰 汉服 ， 这个 但是 很 可以 有 的 清朝 ， 做梦 吧 ， 电视剧 看多 了 哈哈 ， 他 怎么 还是 政协委员 · · · 哈哈 这个 我 看 可以 ， 那 发型 多酷 呀 ， 穿 黄衣 ， 看 黄书 ， 听 黄歌 ， 说 黄段 ， 但是 这次 再有 八国联军 来 不准 到 西安 来 ， 因为 不 给 你们 签证 ！ 还敢 这么 明目张胆 的 颠覆 伟光 正 的 政权 吃惊 吃惊 衰衰 可以 公开 辩论 ， 有 足够 比率 的 公民 支持 未尝不可 只是 奇怪 ， 我们 可以 包容 恢复 大清 的 提案 ， 却 要 封杀 大家 对 民主法制 的 向往 怎么 当选 的 政协委员 ？ ？ ？ 又 一个 姓金 的 就算 恢复 也 轮不上 大清 啊 ， 末代 王朝 有 什么 显赫 的 ？ 难道 此 政协委员 看 的 书 也 是 黄色 书籍 ？ 哈哈 偷笑   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了   / / @ : 病得 不轻 啊 ！ 汗 发梦去 吧 等 解放 日本 了 ， 封 你 做 个 天皇 吧   @ 何柏延 这种 人 是 真的 应该 被 抓 起来 的   太 祸害 我们 没有 信仰 的 人民 了   / / @ : 病得 不轻 啊 ！ 汗服 了 .......... 用 不用   请   太监   后宫 三千   公主   驸马   请 圣安 什么 的 ？ ？ ？ ？ ？ ？   这 人 怎么 做   政协 的 ？ 与 宪法 抵触 吧 飞机 转发 微博 我 擦 ， 要 娶 个 三宫六院 不 ？ 现在 的 爷 还 不够 再造 一批 爷 ？ 要 从 棺材 里 爬出来 不 ？ 脑袋 和 屁股 一样 ， 里面 全是 大粪 嘻嘻 嘻嘻 嘻嘻   / / @ 陈孟超 : 挺 有 想法 天下 之大 ， 无奇不有 ！ 都 养出 什么 人来 了 ？ 亏了 人民 的 血汗钱 要 发言 能 不能 发点 有 水平 的 ？ 恢复 大清 （ ） 朝 的 建议 水平 还 低点 ， 应该 恢复 到 更 早 的 大 秦 （ ） 朝 ！ 别老想 当 大哥 （ ）   / / @ 陈孟超 : 挺 有 想法 太好了 鼓掌 赶紧 扒拉 扒拉 有没有 认识 政协委员 的 ～ ！ @ 上街 里   @ 单木 不成 木木   / / @ 徐超 : 天朝 ！ 政协 ， 正邪 是 想 让 我 骂人 吧 太阳 的 ， 做 你 妹 的 春秋 大 梦 还是 政协委员 ！ ！ ！ ！ 怒 神经病 ！ 如 属实 ， 当地 的 的 政协 该 把 他 出去 想起 了 那 篇 解放后 称帝 者 汇总 的 帖子 偷笑 / / @ 阿兹猫 爱 小兔子 :   我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 我 就 奇怪 ， 说 他 有 病 吧 ， 咋 当得 政协委员 我们 真是 民主 到 了 啥 都 可以 说 ， 啥 都 可以 做 的 地步 了 吗 ！ @ 安定 医院 病 的 不轻弱 确有其事 ？ ！ 你 傻 啊 赶紧 扒拉 扒拉 有没有 认识 满族 的 ！ / / @ 髙 尐 帥 :   赶紧 扒拉 扒拉 有没有 认识 政协委员 的 ～ ！ @ 上街 里   @ 单木 不成 木木   / / @ 徐超 : 天朝 ！ 坚决 反对 皇上 吉祥 悄悄 做梦 就是 了 ， 还 拿 出来 叫 鄙视 勇气 ！ 支持 这种 反 人类   反民主 和 自由 的 人 就 应该 无期徒刑 傻币 ， 你 捧 领导 也 不用 这样 吧 还 真 有 ！ 董国剑 ！ / / @ 徐超 : 你 傻 啊 赶紧 扒拉 扒拉 有没有 认识 满族 的 ！ / / @ 髙 尐 帥 :   赶紧 扒拉 扒拉 有没有 认识 政协委员 的 ～ ！ @ 上街 里   @ 单木 不成 木木   / / @ 徐超 : 天朝 ！ 啊 呸 ！ 现在 是 伪满 时期 吗 ？ 做 你 的 春秋 大梦 吧 ！ 你 对得起 政协 吗 ？ 退 一万步 认 元朝 也 不会 认 满清 呀 ！ 没有 你 先人 的 功劳 ， 中华文化 会 割裂 成 现在 吗 ？ 去 吧 ， 还 能 为 环保 做些 事情 ！ 给 他 先 配个 妃子 ， 等 他 清醒 了 再 为民 请愿 ！ ！ ！ 我 觉得 唐朝 最好 ！ 呵呵 穿越 唐朝 ？ # 党国 怎 会 那样 绅士 ～ ～ ～ # 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗哥 昨天 刚 改姓 ， 恢复 老祖宗 的 爱新觉罗 姓氏   嘻嘻   @ 十 少爷   @ _   @ 风顺   @ 兔子 _ 傻叉 ！ ！ ！ 最后 一句 是 亮点 抓紧时间 哦 政协委员 这 水平 ？ 服 了 … 吐 了 … 收拾 细软 跑 路 吧 ， 他 要 回 皇室 ， 你 没 啥 好 果子 / / @ 髙 尐 帥 :   还 真 有 ！ 董国剑 ！ / / @ 徐超 : 你 傻 啊 赶紧 扒拉 扒拉 有没有 认识 满族 的 ！ / / @ 髙 尐 帥 :   赶紧 扒拉 扒拉 有没有 认识 政协委员 的 ～ ！ @ 上街 里   @ 单木 不成 木木   / / @ 徐超 : 天朝 ！   @ 启明 官儿 们 ， 最近 穿越 剧看 多 了 吧 ？ ！ 假新闻 吧 ？ 猪头   / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 回复 @ _ 申 : 脑残 官员 何其 多 ， 赶快 下台 啦 … …   / / @ _ 申 : 夏商周 秦汉唐 宋元明 还 没 说 什么 ， 清 这个 小弟弟 蹦 跶 上 了 ， 这个 代表 谁 选 的 ， 谁 选 谁 难道 现在 ， 咱们 天朝 不是 君主制 么 ？ 偷笑 真的假 的 ？ 难道 ？ ？ ？ ？ 脑残 啊 ！ ！ ！ @ 胖胖的 肥鸟   这 … … 这货 不提也罢   / / @ 不吐槽 会 死星 人大 统领 : 想起 了 那 篇 解放后 称帝 者 汇总 的 帖子 偷笑 / / @ 阿兹猫 爱 小兔子 :   我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 哈哈哈哈 擦   你 还有 什么 好 收拾 的 ～     / / @ 徐超 : 收拾 细软 跑 路 吧 ， 他 要 回 皇室 ， 你 没 啥 好 果子 / / @ 髙 尐 帥 :   还 真 有 ！ 董国剑 ！ / / @ 徐超 : 你 傻 啊 赶紧 扒拉 扒拉 有没有 认识 满族 的 ！ 本来 咱 就是 君主制 了 ， 只是 君 不是 他家 的 这 世界 ， 让 什么 人 都 能 放开 胆 做梦 ！ 抓狂 政协 的 作用 就是 这个 ？ 拉着 一帮 不 懂 不愿 的 人 做 政治协商 / / @ 格格 斯特凡 :   真的假 的 ？ 难道 ？ ？ ？ ？ 君主立宪制 我 觉得 可以 政协 有 创意 ！ 不 可能 吧 ！ / / @ : 政协 的 作用 就是 这个 ？ 拉着 一帮 不 懂 不愿 的 人 做 政治协商 / / @ 格格 斯特凡 :   真的假 的 ？ 难道 ？ ？ ？ ？ 有 大明 的 吗 ？ 脑子 有病 挖 鼻屎 【 我 哈哈 提议 恢复 大唐 王朝 】 请 接龙 ？ / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 牛 逼 ， 脑子 进水 了 ！ ？ 吃惊 傻 青年 ， 自 曝脑 残说 你 是 猪 ， 猪 不乐意 ， 说 你 是 人 ， 又 是 对 人 的 侮辱 有病   / / @ 卓尔 的 梦想 : 病 的 不轻弱 這個 人 腦子 大概 短路 鳥 ， 扯 過頭 鳥 挖 鼻屎 / / @ 毕浩宝 :   衰 我 是 满族 妄想症 病人 也 能入 政协 ? 为啥 大家 都 在 骂 ， 却 没有 人 怀疑 消息 的 真假 呢 ？ / / @ _ : 哇 靠 … 政协   @ 无 风 街区 笑 屎 我噜 ！ / / @ 陈俊豪 - :   不 可能 吧 ！ / / @ : 政协 的 作用 就是 这个 ？ 拉着 一帮 不 懂 不愿 的 人 做 政治协商 / / @ 格格 斯特凡 :   真的假 的 ？ 难道 ？ ？ ？ ？ 赶紧 住进 十三陵 去 吧 没有 想不到 ... 啥 委员 真无语 脑残 支持   / / @ 艺罡 :   原来 政协 是 做 这个 的 这人 真会作 梦想 回到 那个 腐败 的 清王朝 当皇 老板 吗 ？ 只怕 没 登上 宝座 他 就 被 口水 给 淹死 了 时代 在 进步 ， 要 跟上 时代 的 步伐 我 真想 骂人 了 @ ¥ 「 ／ （ € $ • # 」 • • • • • • 驴雷 谁 选 的 委员 ~ 谁 先 枪毙 即使 恢复 皇室 ， 也 应该 是 汉人 的 天下 生子 当 如此 如此 孝子贤孙 ， 乃 大清 之 幸事 就让 他 早日 追随 侍奉 先帝 去 吧 祝 他 一路顺风 ！ 就 他 那 懦夫 祖宗 ， 别 丢人 了 ， 行 不 ？ 做官 做 疯 了 矮油 我个 喂 嘞 反清复明   / / @ 钝剑 :   支持 吓 屎 人 了 ， 投资 拍个 穿越 剧 就行了 ， 闹腾 啥 我勒个 去 ， 这 不是 叛国 么 ？ 还 能 进 政协 ？ ？ @ 小 眼睛 土土   @ 惹 笑 凡人   @ 修行 笨鸟   @ 白晶晶   @ 蜜蜜                   偷笑   / / @ - - : 哈哈哈哈 政协委员 ？ ？ ？ / / @ 使劲 漂 : 脑子 被 屎 挤 了 吧 ~ ~ ~ 恢复 你妹 呀 怒 闭嘴 鄙视 转发 微博 转发 微博姓 姬 的   姓 刘 的   姓李 的   姓 赵 的   姓朱 的   你们 情 何以 尴 啊 脑 残加 白痴 看看 ， 政协委员 都 在 干嘛 ， 我们 都 在 干嘛 ， 我们 挣 的 钱 给 过 政协委员 没 让 他 穿越 吧 / / @ 珍妮 丁 : 猪头   / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 / / @ 珍妮 丁 : 猪头   / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗脑 残 的 还 真多 ！ 先 让 他 成 太监 再说 其他 他 无野 啊 偷笑 ? 晕晕 晕 穿越 了 要 @ - 这 哥们儿 要是 能 恢复 八旗 的 老 地头 我 就 投 他 一票 偷笑 偷笑 偷笑 他 真敢 提 啊 ， 不过 也 能 看出 咱们 国家 越来越 民主 了 我 没 骂 哦 … 我 只是 个 感叹号 … / / @ _ : 为啥 大家 都 在 骂 ， 却 没有 人 怀疑 消息 的 真假 呢 ？ / / @ _ : 哇 靠 … 政协 这人 是 个 高人 ， 不论 你 是不是 天朝 团队 的 人 ， 不论 你 是 想 复辟 又 或是 想 反清复明 ， 你 都 有 理由 支持 他 这个 提案 / / @ 心无界 - : 政协委员 这 水平 ？ 服 了 … 吐 了 … 还有 这种 人 啊 白日做梦 的 人 真不少 ！ ！ ！ 哈哈哈 哈哈哈   / / @ 友誼常 在 心裡 : 发梦去 吧 这样 的 人 当 政协委员 有何意义 ？ 做梦 呢 吧 这 人 吃 驚 瞧 ！ 中国式 的 行规 ！ 威武   / / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 想 复辟 啊 ！ 做梦 吧 ！ 白痴 也 当 政协委员 ， 难怪 社会 如此 … … 这人 还 想 复辟 ？ 有 精神 妄想症 吧 ？   / / @ 厉 新建 : 都 养出 什么 人来 了 ？ 亏了 人民 的 血汗钱 要 发言 能 不能 发点 有 水平 的 ？ 恢复 大清 （ ） 朝 的 建议 水平 还 低点 ， 应该 恢复 到 更 早 的 大 秦 （ ） 朝 ！ 别老想 当 大哥 （ ）   / / @ 陈孟超 : 挺 有 想法 我 支持 囧 汗 无奇不有   / / @ 太平 水手 : 哈哈 转发 微博 转发 微博 我 觉得 可行 来来来   都 喊 我 十 阿哥 / / @ 端木 泚 簃 :   哥 昨天 刚 改姓 ， 恢复 老祖宗 的 爱新觉罗 姓氏   嘻嘻   @ 十 少爷   @ _   @ 风顺   @ 兔子 _ 不 支持 也 不 反对 ， 关健 是 谁 做 皇帝 ？ 我 看 娱乐节目 一 出现 所谓 贝勒 、 格格 ， 于是乎 台下 观众 一片 欢呼 、 鼓掌 嘿 ！ 现在 可好 ， 都 要 回复 大 清朝 了 ！ 还要 回 故宫 ！ 穿 龙袍 ！ 或许 还 想着 拿 回 玉玺 吧 ！ 当然 ， 我们 得 看到 民主 进程 不是 一帆风顺 的 ， 有点 声音 也 是 正常 的 毕竟 有人 还 在 做梦 ， 我们 也 不能 扰人清梦 不是 总之 ， 想 恢复 帝制 ， 我 就 四个 字 — 痴心妄想 ！ 别闹 了 ， 搞不好 真的 吃 上 皇粮 了 ..... 你 签 吗 ? 转发 微博 还是 回到 秦朝 吧 / / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 围观 复辟 之 心不死 ！ / / @ 浩信 - 禅定 我心 :   无奇不有   / / @ 太平 水手 : 哈哈 这 政协委员 含金量 真高无语 中怒 太玄 了 吧 ， 毫无 可信度   / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 浮云 围观 他 应该 姓 爱新觉罗 ， 怎么 姓金 呢 ？ 君主立宪制 也 不错 ， 不过 也 轮不到 清朝 吧 得 瑟 ！ / /   @ _   : 这种 反 人类   反民主 和 自由 的 人 就 应该 无期徒刑 就 这 水平 也 能 进 政协 ？ ！ 这 驴 踢 的 ， 怎么 进 政协 的 没见 过 大白天 做梦 做成 这样 的 哈哈 / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 这个 有趣 ！ 回复 @ 沧海 一滴 淡水 : 顶多 是 个 舔 菊 的 太监 / / @ 沧海 一滴 淡水 : 想当 黄帝 了 就算 是 恢复 君主制 也 轮不到 他 / / @ 爱 在 苍茫 天地间 : 脑残 啊 呸 ！ 偷笑 偷笑 偷笑   / / @ 此 账号 刚 被 封 :   啊 呸 ！ 现在 是 伪满 时期 吗 ？ 做 你 的 春秋 大梦 吧 ！ 你 对得起 政协 吗 ？ 退 一万步 认 元朝 也 不会 认 满清 呀 ！ 没有 你 先人 的 功劳 ， 中华文化 会 割裂 成 现在 吗 ？ 去 吧 ， 还 能 为 环保 做些 事情 ！ 封 他 为 钓鱼岛 岛主 还有 这 等 傻 逼 / / @ 余弦 :   得瑟 ！ / /   @ _   : 这种 反 人类   反民主 和 自由 的 人 就 应该 无期徒刑 要 正确 的 看待 历史 的 进步 ， 政协委员 也 是 受到 过 高等教育 吧 ， 恢复 古代 点头哈腰 ， 人们 受压迫 奴隶 的 现状 ， 政协委员 你 醒醒 吧 ？ 天朝 如能 容忍 这样 的 官员 继续 任职 ， 那 也 算 威武 ！ ！ ！ 这 哥们 真正 想 颠覆 天朝 ， 国安 还 不 请 他 喝茶 ？   / / @ 黄色 浅水 亭 : 难道 现在 ， 咱们 天朝 不是 君主制 么 ？ 偷笑 甄环 知道 了 表示 很 欣慰 真的假 的 ！ 我们 有 这样 的 国内 民主 讨论 空间 ？   还 政协 ！ 那 还 得 适度 集中 好 噢 ！ 回复 大清 王朝 ？ 历史 倒流 ？ 大哥 晚上 嗑 药 了 吧 张勋 复辟 ？ 衰   / / @ _ :                   偷笑   / / @ - - : 哈哈哈哈 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 我 不要 当 宫女 / / @ 钟涛 : ..... 你 签 吗 ? 怎么 想 的 呀   / / @ 张秋林 :   / / @ 珍妮 丁 : 猪头   / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了   / / @ : 病得 不轻 啊 ！ 汗 恢复 你妹 啊   / / @ 小溪 巴赫 : 恢复 你妹 呀 怒 闭嘴 鄙视 广州 ... 故宫 .. / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 当时 实现 君主立宪制 起码 是 不坏 的 选择 ， 但 现在 要 恢复 君主制 则 是 最坏 的 选择 - - - - 因为 合理性 是 相对 的 ， 外部环境 变 了 ， 答案 的 内在 逻辑 也 就 变 了 即便如此 ， 我们 应该 尊重 这种 诉求 ， 只要 其 出于 爱民 之心 - - - - 那位 自称 美国 国王 的 “ 君主 “ 不是 也 受到 了 美国 国民 和 总统 林肯 的 充分 尊重 而 对 社区 贡献 良 多么 ? 反 了 ？ 拉出去 毙 了 我 看 倒 挺 好 的 ， 至少 在 目前 所谓 天朝 ， 还有 人为 改革 制度 而 奔走 况且 ， 君主立宪制 以 实践 来看 ， 至少 比 现在 的 好些 其实 在 天朝 就是 这样 ， 你 认为 不 符合 你 的 价值观 ， 你 就 觉得 别人 是 脑 抽抽 ， 其实 ， 在 某些 人 心目 中 ， 你 屁民们 又 何尝 不是 脑 抽抽 所以 ， 谁 也 别 看 谁 可笑 社会 能 容纳 不同 的 人 ， 才 是 真正 的 自由 社会 你 信 吗 而家 都 系 帝制 价啦 鄙视   / / @ 瑛 瑛 : 转发 微博 笑一笑 哈哈哈哈 / / @ 荘 寕 : 驴雷 谁 选 的 委员 ~ 谁 先 枪毙 黑线 / / @ 华尔街 幽灵 _ :   吃 驚屁 委员 哈哈 / / @ 王小训 : 啥 委员 晕 ～ / / @ 饭天饭 地 : 张勋 复辟 ？ 衰   / / @ _ :                   偷笑   / / @ - - : 哈哈哈哈 我 还 想 恢复 大 明王朝 ， 住进 祖先 的 故宫 呢 酷 我 晕 ， 满足 他 ， 强烈要求 让 他 去 守 故宫 偷笑   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 转发 微博 没变 过   / / @ 偶然 的 秘书 - - 必然 : 笑笑 就行了 ， 本来 就 没 变过 生病 / / @ : 浮云 围观 估计 是 想 从 民国 重新 来过 ！ 转发 微博 这 哥们 活够 了 吧 ？ 哈哈 天地会 ？ 吃惊 哈哈   / / @ 姚理文 : 围观 复辟 之 心不死 ！ / / @ 浩信 - 禅定 我心 :   无奇不有   / / @ 太平 水手 : 哈哈 神经病 吧 ！ 什么 根呐 ？ @ 薛伊雪 政协委员 穿越 到 清朝 应该 可以 当 个 什么 官 ？ / / @ 扬州 飞鱼 : 屁 委员 哈哈 / / @ 王小训 : 啥 委员 刘姓 想 恢复 汉朝 ， 老李 想 恢复 唐朝 ， 老 赵想 恢复 宋朝 ， 老 朱想 恢复 明朝 ， 咋办 ？ 林子 大 了 什么 鸟 都 有 有意思 ！ 逆转 历史 的 车轮 只会 被 碾 的 支离破碎 ！ 应当 立即 罢黜 其 政协委员 身份 ！ 我 觉得 这个 提议 很 好 哈哈 有 本事 复辟 ！ 逆 历史 车轮 当心 被 碾 死 反对 ， 那么 就是 我们 要 无条件 养 他们 ？ ？ ？ ？ 凭 什么 ？ 万是 亿分 之万 即 喺 万分之一 ， 带表 了 全国 ？ 哈哈哈 哈哈哈   / / @ : 我晕 ， 满足 他 ， 强烈要求 让 他 去 守 故宫 偷笑   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 吃惊 转发 微博 吴好 傻 拉 ！ 傻 ！ 就是 哦 ？ 疑问   / / @ 南山 国方勇 : 他 应该 姓 爱新觉罗 ， 怎么 姓金 呢 ？ 精神病 / / @ 灯光设计 刘工 : 哈哈哈 哈哈哈   / / @ : 我晕 ， 满足 他 ， 强烈要求 让 他 去 守 故宫 偷笑   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 这 哥们 吃 顶 了 ！ / / @ :   政协 有 创意 ！ 转发 微博病 得 不轻   / / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了   / / @ : 病得 不轻 啊 ！ 汗 吃饱 了 没事儿 找 事儿 汗 吃惊   / / @ :   还敢 这么 明目张胆 的 颠覆 伟光 正 的 政权 吃惊 吃惊 衰衰 如果 是 真的 ， 那 这 家伙 病 的 实在 是 不轻 ， 芳村 医院 欢迎 你 ！ 严重 影响 政协 形象 呵 ， 有 皇孙要 去 北京 陪 北京 童鞋 鸟偷 笑嘻嘻   / / @ 卡帕 - 照明 : 广州 ... 故宫 ..   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 原来 ， 政协委员 上班 是 为 这个 努力 的 吃惊 吃惊 这 年代 神马 人 都 不 稀奇 ！   / / @ 陈孟超 :   挺 有 想法 白痴 威武 / / @ 灯光设计 刘工 : 呵 ， 有 皇孙要 去 北京 陪 北京 童鞋 鸟偷 笑嘻嘻   / / @ 卡帕 - 照明 : 广州 ... 故宫 ..   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 还有 明朝 后裔 吗 ？ 挖 鼻屎 林子 大 了 ， 什么 鸟 没有 的 任何人 敢 再说 中国 没有 政治 言论自由 ， 俺 叫 这个 君主制 委员 揍 死 他 一把 剪刀 又 可以 当 公务员 啦 》 我 不 干 / / @ 灯光设计 刘工 :   呵 ， 有 皇孙要 去 北京 陪 北京 童鞋 鸟偷 笑嘻嘻   / / @ 卡帕 - 照明 : 广州 ... 故宫 ..   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 我 靠 ， 你 签 吗 ? 还是 政协委员 ？ ！ / / @ 斧子 : 吃惊 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 有点 娱乐 啊 ， ， ， ， 看到 名字 就 觉得 新闻 有点 假 ， ＂ 金 （ 清 ） ＂ 后裔 ＂ 复 ＂ 兴爱 ＂ 新 ＂ 觉罗 ， 哪有 这么 巧 的 名字 ？ 偷笑   / / @ 易居葛文翔 : 就是 哦 ？ 疑问   / / @ 南山 国方勇 : 他 应该 姓 爱新觉罗 ， 怎么 姓金 呢 ？ 哈哈 有 名叫 故宫 的 瘋人院 吧 ！ / / @ 众生相 : 有病   / / @ 卓尔 的 梦想 : 病 的 不轻弱 扫黄 了 哈哈 ！ 他 还 清醒 ， 没有 要求 恢复 ＂ 满洲国 ＂ ！   / / @ 涛声 依旧 : 反 了 ？ 拉出去 毙 了 这人 是不是 有病   就 这个 还 能 当 政协委员 呢 ？ 这是 脑残 呢 ， 还是 脑残 呢 ， 还是 脑残 呢 ？ ？ / / @ 钟涛 :   ..... 你 签 吗 ? 晕 ， 中国 当官 的 脑残 没 底线 吗 如果 内容 属实 的话 ， 那么 ， 这种 余孽 是 如何 当选 政协委员 的 ？ 热衷于 历史 倒退 的 人士 ， 可以 保留 想法 ， 这 是 你 的 自由 ; 顶 着 人民政协 的 帽子 ， 做 着 恢复 君主 独裁 梦 ， 就 该 有 多远 滚多远 趕緊 啊 李 總 ， 作為 李世民 的 多少 多少 代子 孫趕 緊建議 恢 復 唐朝 ， 跟 他們 清朝 拼個 你死我活 ， 看 誰 厲害 ！ / / @ 大秦 联邦 : 这个 我 看 可以 ， 那 发型 多酷 呀 ， 穿 黄衣 ， 看 黄书 ， 听 黄歌 ， 说 黄段 ， 但是 这次 再有 八国联军 来 不准 到 西安 来 ， 因为 不 给 你们 签证 ！ 滚 ！ 严重 支持 复辟 ， 恢复 汉室 ！ / / @ 旅游 族 :   这 年代 神马 人 都 不 稀奇 ！   / / @ 陈孟超 :   挺 有 想法 有病 ！ 神经病 全国 人民 吃 瓜子 嗑 出 一个 臭虫   / / @ 中天 杨 青松 : 如果 内容 属实 的话 ， 那么 ， 这种 余孽 是 如何 当选 政协委员 的 ？ 热衷于 历史 倒退 的 人士 ， 可以 保留 想法 ， 这 是 你 的 自由 ; 顶 着 人民政协 的 帽子 ， 做 着 恢复 君主 独裁 梦 ， 就 该 有 多远 滚多远 呵呵 ， 不削 死 他 / / @ 灯光设计 刘工 : 呵 ， 有 皇孙要 去 北京 陪 北京 童鞋 鸟偷 笑嘻嘻   / / @ 卡帕 - 照明 : 广州 ... 故宫 ..   / / @ 灯光设计 刘工 : 真假 呀 ? 现在 不 就是 制嘛 ? 吃惊 吃惊 吃惊 有 可能 … 吗 ？ 中邪 了   / / @ 我 是 刘纯敏 : 神经病 可以 打 了 / / @ 一根 烟 的 寂寞 _ :   哈哈   / / @ 姚理文 : 围观 复辟 之 心不死 ！ / / @ 浩信 - 禅定 我心 :   无奇不有   / / @ 太平 水手 : 哈哈 转发 微博 这 哥们 是 不 还 想 一夫多妻 呢 哈哈哈哈 灰 一般 的 民主 丫有 才 … … ～ 演 穿越 泥 ? 转发 微博 转发 微博 这样 的 小丑 还 能 当 政协委员 ？ 好 ！ 大家 一起 入宫 ， 做 宫女 的 做 宫女 ， 做宫 男 的 做 宫 男 ！ 这位 怎么 就 成 委员 了 ？   / / @ 子轩 :   有 可能 … 吗 ？ 恭请 陛下 😱 😱 😱 难道 百花齐放 ！ ？ 想 什么 ？ 恢复 公元前 行 不 ？ 估计 党报 会 说 ， 丫是 国外 敌对势力 派来 的   / / @ 申屠 青南 : 这 哥们 真正 想 颠覆 天朝 ， 国安 还 不 请 他 喝茶 ？   / / @ 黄色 浅水 亭 : 难道 现在 ， 咱们 天朝 不是 君主制 么 ？ 偷笑 转发 微博 他 精神 不好 吧 ？ 想 籈 寰 了 ？ 梦回 大清 脑子 进水 了   / / @ 小美妞大美 妞 : 滚 ！ 转发 微博 不靠 谱 / / @ 傑 : 转发 微博 颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 怒 闭嘴 馋嘴 泪 不务正业 ！   / / @ 河北 李跃民 : 刘姓 想 恢复 汉朝 ， 老李 想 恢复 唐朝 ， 老 赵想 恢复 宋朝 ， 老 朱想 恢复 明朝 ， 咋办 ？ 脑子 坏掉 了 啊 如果 是 清朝 末年 实行 民主 宪政 ， 何以 弄 成 这般 田地 ... 现在 还 想 搞 君主立宪制 ， 明说 了 吧 ： 不 可能 ！ / / @ 吖 渣哥 :   反对 ， 那么 就是 我们 要 无条件 养 他们 ？ ？ ？ ？ 凭 什么 ？ 万是 亿分 之万 即 喺 万分之一 ， 带表 了 全国 ？ 这样 的 人 也 可以 是 政协委员 ， 可见 人大 政协 多么 的 水哈 / / @ 哼唱 的 张 老锦 : 恭请 陛下 我 提议 恢复 到 宋朝 ， 因为 我 是 赵匡胤 的 后代 哈哈 要 恢复 也 应该 是 汉 皇室 或者 是 唐 皇室 、 宋 皇室 反清复明 ！ 威武   / / @ 净果 甜品 官方 微博 : 有病 ！ 转发 微博 充分 看出 现今 一个 人 混得 怎样 跟 水平 没 啥 关系 ， 你 可以 脑残 ， 但是 要 有 个 好 出身 ！ / / @ 米豆 : 【 我 哈哈 提议 恢复 大唐 王朝 】 请 接龙 ？ / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 / / @ :   不靠 谱 / / @ 傑 : 转发 微博 非常 不靠 谱 汗 呵呵   / / @ 向 中 :   等 解放 日本 了 ， 封 你 做 个 天皇 吧 转发 微博 转发 微博 这人 有 辫子 吗 ? / / @ 老杨 - 骏豪 游艇 :   汗 就算 恢复 君主制 ， 也 轮不到 满人   / / @ 欧迅 体育 姚震彦 :   这种 人 是 真的 应该 被 抓 起来 的   太 祸害 我们 没有 信仰 的 人民 了   / / @ : 病得 不轻 啊 ！ 汗 清朝 算个 鸟 ！ 我 还是 黄帝 的 第代 子孙 ， 我 找 谁 说理 去 ？ 其他 朝代 的 皇室 子孙 是不是 都 要 恢复 自己 的 朝代 ？ 加脑 残 的 政协委员 转发 微博為 距 自己 吧 ？ 你 这 是 要 逆 天呀 ！ 祝 你 丫 好运 ！ 思考 我 也 姓 金 ， 哈哈哈 ！ 那个 慕容复 不 知道 帅不帅 ！   / / @ 姚 煚 昊 :   看到 名字 就 觉得 新闻 有点 假 ， ＂ 金 （ 清 ） ＂ 后裔 ＂ 复 ＂ 兴爱 ＂ 新 ＂ 觉罗 ， 哪有 这么 巧 的 名字 ？ 偷笑   / / @ 易居葛文翔 : 就是 哦 ？ 疑问   / / @ 南山 国方勇 : 他 应该 姓 爱新觉罗 ， 怎么 姓金 呢 ？ 有 才 呀 ！ 脑袋 进 地沟油 了 精神病人 思维 广 ， 智障 儿童 快乐 多 政协委员 原来 也 想演 穿越 剧 ！ 什么 鸟 都 有 ， 明朝 的 孙会 不会 也 提出 ？ 秦皇 后裔 … … 这 人 还是 政协 啊 ， 这个 梦想 不错 东北 人要 崛起 了 回到 满族 时代   / / @ 十 少爷 :   来来来   都 喊 我 十 阿哥 / / @ 端木 泚 簃 :   哥 昨天 刚 改姓 ， 恢复 老祖宗 的 爱新觉罗 姓氏   嘻嘻   @ 十 少爷   @ _   @ 风顺   @ 兔子 _ 甄环传 看 多 了 吧 ， 太入 戏 了 吧 ， 还 没 走 出来 吧 嘻嘻 语不惊人死不休 啊 ！ 那 你 去 搜集 一个亿 的 签名 再 回来 申请 吧 ， 脑残 / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 是 政协 还是 真邪 ？ 抄 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 妈 ， 醒醒 你 儿子 出生 了 ... 神马 大开眼界 ！ / / @ 扬州 飞鱼 ： 屁 委员 哈哈 / / @ 王小训 : 啥 委员 @ _   广州 挺 多 皇亲国戚 哦 ～ 偷笑 我 建议 恢复 大唐 王朝 ， 那样 也许 我 还 能 攀 上点 皇亲国戚 ！ ， 脑子 有病 ！ 电影 也 是 黄色 的 ？ 脑子 进水 / / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 傻 一个 问 下 国家 ， 拿 谁 的 钱养 ?   / / @ 嘉姐 - - : 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 这个 真的 是 政协委员 提 的 ？ ？ ？   / / @ 上 水泊梁山 : 抄 / / @ 晨报 郝磊 : / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 不用 恢复 都 差不多 吧 ？ 呵呵 ， 恢复 帝制 也 能 忍 啊 / /   @ 耀扬   : 大哥 晚上 嗑 药 了 吧 转发 微博 其实 现在 已 是 君主立宪制 了 ， 只不过 皇上 轮流 坐 ， 故宫 变 中南海 而已 你 可能 没戏 ， 因为 你 那 叫 谋朝 篡位 ， 他 不会 让 你 得逞 的 / / @ 晨报 郝磊 : / / @ 邓庆旭 :   吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 回复 @ 胖嘟 : ^ ^ ^ ^ ^ 无所谓 了 ， 娱乐 一下 大家 嘛   / / @ 胖嘟 : 假新闻   / / @ 重型 气质 宋小超 : 即使 恢复 皇室 ， 也 应该 是 汉人 的 天下 反华 复清 ？ / / @ 采蘑菇 的 老顽童 :   呵呵 ， 恢复 帝制 也 能 忍 啊 / /   @ 耀扬   : 大哥 晚上 嗑 药 了 吧 脑子 进水 了 明朝 朱氏 有 意见 转发 微博 左手边 的 水 : 我 也 支持 ， 与其 谁 能 榨年 ， 就 用尽 力气 榨年 ， 不管 以后 如何 ， 还 不如 世袭 帝位 ， 自己 家 的 江山 多少 能朵 负点 责任 吧 ！ / / @ 西秦 慕楚 :   我 支持 不如 回 唐朝 宜家 连 社会制度 都 兴玩 复古 吖 ? 思考 / / @ 胡小佳 : 為 距 自己 吧 ？ 这年头 精神 不 正常 的 人 本来 就 多 ， 我 还是 战国 大魏 的 后裔 呢 ， 也 恢复 了 吧 真该 好好 读读 毛选 和 史书 ， 也 不 想想 您老 的 祖先 是 怎么 得 的 江山 / / @ 小鬼 酷儿 :   晕 ～ / / @ 饭天饭 地 : 张勋 复辟 ？ 衰   / / @ _ :                   偷笑   / / @ - - : 哈哈哈哈 提案 权用 个人利益 上 ？ 要 这 委员 何用 ？ 康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ 这 人 脑子 坏 了 神马   / / @ 邨 语家 : 真该 好好 读读 毛选 和 史书 ， 也 不 想想 您老 的 祖先 是 怎么 得 的 江山 / / @ 小鬼 酷儿 :   晕 ～ / / @ 饭天饭 地 : 张勋 复辟 ？ 衰   / / @ _ :                   偷笑   / / @ - - : 哈哈哈哈 以此类推 ， 申请 回到 唐朝 我 不得不 用 粤语 脏话 评论 ： 条七头 是 唔 是 傻 噶 ？ 自己 在家 玩玩 算了 比如 我 成功 滴 恢复 了 母系 氏族社会 哈哈哈 哈哈哈   / / @ 康倪 薇 : 反华 复清 ？ / / @ 采蘑菇 的 老顽童 :   呵呵 ， 恢复 帝制 也 能 忍 啊 / /   @ 耀扬   : 大哥 晚上 嗑 药 了 吧 同意 君主立宪 嘻嘻 要 选个 美人当 女王 ！   / / @ : 同意 君主立宪 嘻嘻 甘既人 都 可以 做 政协 先系 问题 干脆 话 距 想 做 皇帝 啦 同距 签名 既 都 有 病 ， 如果 签名 系真 既 话   / / @ 暴君 杰森 : 我 不得不 用 粤语 脏话 评论 ： 条七头 是 唔 是 傻 噶 ？ 枪毙 吧 / / @ 侠客 小 : 吴好 傻 拉 ！ 傻 ！ 本来 政协 就是 三教九流 ， 鱼龙混杂 ， 不是 个个 都 是 我 所 的 王 委员 那样 受人 尊敬 ！   / / @ 被 改名 的 捧 捧 : 这样 的 人 也 可以 是 政协委员 ， 可见 人大 政协 多么 的 水哈   / / @ 哼唱 的 张 老锦 : 恭请 陛下 就 你 了 ， 赶紧 翻翻 家谱   / / @ 思想 领域 的 绫 目冰 : 要 选个 美人当 女王 ！   / / @ : 同意 君主立宪 嘻嘻 丫想 当 皇帝 是 感觉 社会 太 平淡 吗 ? 怕 别人 忘记 吗 ? 还是 感觉 … 荒唐 怒 寻求 信仰 么 ' 中国 人 没 信仰 是不是 以后 又 有 太监 了 ， ← _ ← / / @ 陈孟超 : 挺 有 想法 做 乜 鬼 接二连三 出现 白痴 政协委员 ？ 依家系 咪 傻果 个 都 入 到 政协 啊 ？ 睇 来 政协 除 咗 字头 既富 二代 富 三代 同傻佬外 ， 正常 个 讲 嘢 都 无人 睬 咯 偷笑 金 委员 多活 几天 吧 ！ 别得瑟 ！   / / @ 西秦 慕楚 : 我 支持 穿越 吧 偷笑   / / @ 悠哉 _ : 是不是 以后 又 有 太监 了 ， ← _ ← / / @ 陈孟超 : 挺 有 想法 林子 大 了 ， 什么 鸟 都 有 也 行 傻 逼 把 他 脑袋 放到 唐古拉山 上 ， 从 他 脑子里 流 出来 的 水成 了 长江   / / @ - - : 傻 一个 问 下 国家 ， 拿 谁 的 钱养 ?   / / @ 嘉姐 - - : 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 吃饱 撑 着 衰 穿越 剧看 多 了 … … 奥特曼 金 委员 是不是 老年痴呆 了 ？ ！ / / @ 米 米 小 臭妈 :   把 他 脑袋 放到 唐古拉山 上 ， 从 他 脑子里 流 出来 的 水成 了 长江   / / @ - - : 傻 一个 问 下 国家 ， 拿 谁 的 钱养 ?   / / @ 嘉姐 - - : 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 脑残 了 ？ 我 觉得 吧 ， 比起 清朝 ， 还是 汉人 做 皇帝 的 明朝 比较 好 ， 比较 容易 稳定 一些 / / @ 史蒂夫 :   穿越 剧看 多 了 … … 奥特曼 转发 微博 它 闲 的 没事 拿 着 老百姓 的 纳税钱 不干 正事 ！ / / @ 凡人 : 丫想 当 皇帝 挖 鼻屎 挖 鼻屎 挖 鼻屎 政协 就是 ” 正闲 ” 嘛 / / @ 蛟 爪屿 _ 江沙屿 __ : 本来 政协 就是 三教九流 ， 鱼龙混杂 ， 不是 个个 都 是 我 所 的 王 委员 那样 受人 尊敬 ！   / / @ 被 改名 的 捧 捧 : 这样 的 人 也 可以 是 政协委员 ， 可见 人大 政协 多么 的 水哈   / / @ 哼唱 的 张 老锦 : 恭请 陛下 恢复 吧 ！   / / @ _ : 我 觉得 吧 ， 比起 清朝 ， 还是 汉人 做 皇帝 的 明朝 比较 好 ， 比较 容易 稳定 一些   / / @ 史蒂夫 :   穿越 剧看 多 了 … … 奥特曼 祖姓 都 没 了 / / @ 云动山 : @ 安定 医院 有病 吧 / / @ 星 骑兵 _ 画己 为 牢 : 祖姓 都 没 了 / / @ 云动山 : @ 安定 医院 这条 狠 ！ 这厮 是不是 疯 了   / / @ 北京 郑晓伟 : 下三滥 都 能 指导 群众 痴人 梦想 这样 的 智商 进政 瞎 ！ ？ 天朝 可期 啊 中国 的 各类 余孽 太多 了 ， 组个 社团 吧   / / @ 真 贾亮 :   恢复 吧 ！   / / @ _ : 我 觉得 吧 ， 比起 清朝 ， 还是 汉人 做 皇帝 的 明朝 比较 好 ， 比较 容易 稳定 一些   / / @ 史蒂夫 :   穿越 剧看 多 了 … … 奥特曼 还 留 辫子 不 ？   / / @ 真 贾亮 : 恢复 吧 ！   / / @ _ : 我 觉得 吧 ， 比起 清朝 ， 还是 汉人 做 皇帝 的 明朝 比较 好 ， 比较 容易 稳定 一些   / / @ 史蒂夫 :   穿越 剧看 多 了 … … 奥特曼 白痴 ！   / / @ : 做 乜 鬼 接二连三 出现 白痴 政协委员 ？ 依家系 咪 傻果 个 都 入 到 政协 啊 ？ 睇 来 政协 除 咗 字头 既富 二代 富 三代 同傻佬外 ， 正常 个 讲 嘢 都 无人 睬 咯 偷笑 他 想 推 君主立宪 么 ？ 英国 有 女王 ， 日本 有 天皇 中国 也 还是 可以 有 皇上 的 嘛 哈哈   这 人 做梦 都 想 住 故宫 脑子 进水 了 ！ 鄙视 鄙视 鄙视 鄙视   / / @ 金玉满堂 宝贝 : 康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ / / @ 醉 萧遥 - 凌涛 : 呵呵   / / @ 向 中 :   等 解放 日本 了 ， 封 你 做 个 天皇 吧 这种 智商 的 人 ， 是 怎么 进 的 政协 ？ 真假 太子   / / @ 雨 的 前 一世 : 天朝 可期 啊 只能 说 里面 垃圾 不少 ， 还 得分 分类   / / @ 金玉满堂 宝贝 : 康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ 失望 无知   / / @ 金玉满堂 宝贝 : 康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ / / @ 榴莲 花生糖 :   只能 说 里面 垃圾 不少 ， 还 得分 分类   / / @ 金玉满堂 宝贝 : 康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ / / @ 金玉满堂 宝贝 :   康熙 十 世孙 、 广州 政协委员 金复 新 表示 恢复 大清 王朝 ？ ？ ？ 只能 说 ： 一种 米养 百样 人   / / @ 山水 间 自 悠然 : 至今 还有 如此 观念 的 人 混迹 其间 ， 实在 是 政协 组织 的 耻辱 ！ 可能 系 有钱 吧 ！   / / @ _ 翔 :   这位 怎么 就 成 委员 了 ？   / / @ 子轩 :   有 可能 … 吗 ？ 烧坏 脑汗   / / @ 暴君 杰森 : 我 不得不 用 粤语 脏话 评论 ： 条七头 是 唔 是 傻 噶 ？ 是 历史 倒退 还是 哗众取宠 ， 呵呵 / / @ 悠哉 _ : 是不是 以后 又 有 太监 了 ， ← _ ← / / @ 陈孟超 : 挺 有 想法 哈哈 会 有 改善 吗 / / @ 姚理文 :   围观 复辟 之 心不死 ！ / / @ 浩信 - 禅定 我心 :   无奇不有   / / @ 太平 水手 : 哈哈 妈 ， 醒醒 你 儿子 出生 了 ... 神马 回复   @ 欧迅 体育 姚震彦 : 按 中国 历史 的 习惯 ， 你 也 有 机会 挖 鼻屎   / / @ 欧迅 体育 姚震彦 :   回复 @ 呼呼 猪 坚强 : 你 觉得 会轮 到 谁 尼玛 是不是 烧坏 脑子 ? 神马 年代 了 还 君主制 现在 还有 人 做 皇帝 梦汗 汗   / / @ 吖 渣哥 : 反对 ， 那么 就是 我们 要 无条件 养 他们 ？ ？ ？ ？ 凭 什么 ？ 万是 亿分 之万 即 喺 万分之一 ， 带表 了 全国 ？ ........ 无语 中 ... / / @ 作 妖狸 :   自己 在家 玩玩 算了 比如 我 成功 滴 恢复 了 母系 氏族社会 哈哈哈 哈哈哈   / / @ 康倪 薇 : 反华 复清 ？ / / @ 采蘑菇 的 老顽童 :   呵呵 ， 恢复 帝制 也 能 忍 啊 / /   @ 耀扬   : 大哥 晚上 嗑 药 了 吧 要 复辟 ， 什么 呢 时候 才 轮 到 大 清朝 ， 要复 都 复大 汉朝 刘家 天下 ！ ！ 哈哈   / / @ - : 傻叉 ！ ！ ！ 我 高度民主 啊 ， 容得 下 这么 不同 政见 的 人来 一起 参政议政   / / @ 我 是 一个 兵 : 金 委员 是不是 老年痴呆 了 ？ ！ / / @ 米 米 小 臭妈 :   把 他 脑袋 放到 唐古拉山 上 ， 从 他 脑子里 流 出来 的 水成 了 长江   / / @ - - : 傻 一个 问 下 国家 ， 拿 谁 的 钱养 ?   / / @ 嘉姐 - - : 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？   @ 冠   哈哈哈 ， 支持 ！ 看多 清剧 了 ， 建议 办 病退 吧 / / @ 邓庆旭 : 吃惊   / / @ 阿兹猫 爱 小兔子 : 我 去   政协 的 格局 有点 太高 了 / / @ : 病得 不轻 啊 ！ 汗 / / @ 史蒂夫 :   穿越 剧看 多 了 … … 奥特曼 挖 鼻屎   / / @ 思想 的 起源 : 妈 ， 醒醒 你 儿子 出生 了 ... 神马 / / @ 金霖 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 是 政协 还是 真邪 ？ 转发 微博 @ 青 气球   :   壬辰 年 ， 水 过旺 无制 ， 那么 国号 去 三点水 ， 改为 大青朝酷 那个 政协委员 穿越 剧看 多 了 吧 ~ ~ 煞笔 ！ ！ ！ 大哥 ， 乃是 疯 了 么 ？ 你 专权 了 ， 我们 的 民主 去 哪儿 了 ？ 除非 你 给 中国 每个 女 的 都 留下 一 龙种 ， 不然 怎么 公平 ？ / / @ 我 爱 物理 ___ 物理 爱 我 :   那个 政协委员 穿越 剧看 多 了 吧 ~ ~ 煞笔 ！ ！ ！ 这锅 牛 掰 哦 ！ @ 笑 而 不语 … … 那 不是 要 从 现在 开始 留 辫子 ？ … … 也 不 问问 大 “ 共 ” 王朝 同意 不 ？ ！ 转发 微博 抽风 了 / / @ 越来越 胖 的 小 海豹 :   转发 微博逆 潮流 而动 的 神经病 者 脑残 / / @ 王老 根王 : 逆 潮流 而动 的 神经病 者 艺术家 导演 啥 的 闹腾 一下 拍个 电视剧 也 就算 了 ， 要是 政府 这样 闹 ， 真是 滑天下之大稽   / / @ 采桑 - : 吓 屎 人 了 ， 投资 拍个 穿越 剧 就行了 ， 闹腾 啥 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :     @ 何柏延 / / @ 我 是 一个 兵 :   金 委员 是不是 老年痴呆 了 ？ ！ / / @ 米 米 小 臭妈 :   把 他 脑袋 放到 唐古拉山 上 ， 从 他 脑子里 流 出来 的 水成 了 长江   / / @ - - : 傻 一个 问 下 国家 ， 拿 谁 的 钱养 ?   / / @ 嘉姐 - - : 偷笑   / / @ 白水 青禾 :   颠覆 我 党的领导 ？ / / @ 张迪 : 这是 姑苏 慕容 么 ？ / / @ 招财 论论 :   没见 过 大白天 做梦 做成 这样 的 / / @ 曹曦 影落 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :     @ 何柏延 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :     @ 何柏延 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博", "label": "1"}