{"text": "最 科技 砸锅卖铁 全力支持 伦敦 奥运会 中国 运动 健儿 勇夺 金牌 ！ 若 中国 代表队 在 本届 伦敦 奥运会 结束 时 ， 还 能 位列 奖牌榜 第一位 ， 凡 转发 此条 微博 ， 并 关注 @ 最 科技 官网   的 朋友 每人 送 一台 ！ 抢 沙发 啦 伦敦 奥火 果断 坐等 钱 奥运健儿 加油 ， 最 科技 加油 ！ 转发 微博 为了 苹果 ， 中国 必赢 ！ 给 广大 粉儿 转 一个   支持 哦 我 的 ， 来 啦 给 力 加油 ！ / / @ 一 微米 蚂蚁 爱上 树 :   伦敦 奥火 伦敦 奥火 给力 呀 奥运金牌 加油 夺冠 感动 喜 得 金牌 冠军 诞生 推撞 转 一个   希望 中国 的 第一 啊 / / @ 一 微米 蚂蚁 爱上 树 :   / / @ 一 微米 蚂蚁 爱上 树 :   伦敦 奥火 说话算话 哦 ！ ！ ！ 奥运金牌 你 说 的 哈 → _ → 挖 鼻屎 我 就 暂且 信 一下 ， 没有 爱 疯 我 就 去 拆 了 你 宿舍 怒 / / @ 一 微米 蚂蚁 爱上 树 :   伦敦 奥火 转发 微博 哈哈 ， 你 真会 赚 眼球 ！ 哈哈 转发 微博 赶快 抢 沙发 呀 ， 这 中奖 的 概率 大 呀 心 推荐 收听 @ 创业 条 军规 李香 我 转 不是 因为 而是 因为 ： “ 砸锅卖铁 ” 四个 字 亲们 很 可爱 如果 中 了 ， 我 不要 ， 你们 几个 少 砸 一口 锅 哈哈 也 真心 期待 ： 本届 伦敦 奥运会 结束 时 ， 咱们 中国 代表队 还 能 位列 奖牌榜 第一位 感觉 很 可能 排 第二位 田径 ， 马术 等 咱们 的 弱势 项目 ， 还 没 拉开序幕 呢 神马 ？ ？ 转发 微博 转发 微 博多 转 几次 ， 苹果 几率 大大的 有 转发 微博 支持 奥运 ， 祝福 中国 转发 微博送 吗 / / @ 创业 条 军规 李香 :   赶快 抢 沙发 呀 ， 这 中奖 的 概率 大 呀 心 推荐 收听 @ 创业 条 军规 李香 这个 实现 起来 太 困难 吧 / / @ 王 小兔 - - 芳草地 商贸 :   我 转 不是 因为 而是 因为 ： “ 砸锅卖铁 ” 四个 字 亲们 很 可爱 如果 中 了 ， 我 不要 ， 你们 几个 少 砸 一口 锅 ， 也 真心 期待 ： 本届 伦敦 奥运会 结束 时 ， 咱们 中国 代表队 还 能 位列 奖牌榜 第一位 感觉 很 可能 排 第二位 田径 ， 马术 等 咱们 的 弱势 项目 ， 还 没 拉开序幕 呢 @ 马客 -   @ 爱塔 咖啡   @ 十分 咖啡 - 邹 栋梁   @ 搜 吧 日刊   @ 湖州 贝塔 咖啡馆   @ @ 湖州 贝塔 咖啡馆 我 不 淡定 了 这 是 你 说 的 赞 小心 破产 转发 微博 转发 微博 呵呵 一 起来 拿 @ 雅丽 感慨   @ 笑红尘 _   @ 雨落 - 蔚然   @ 吴吴 吴佳彬   有 好事 ， 朋友 一 起来 分享 ， 多多 转 吧 ， 让 苹果 满天飞 就 现在 这样 的 情况 ... 有点 难 / / @ 癸 :   我 不 淡定 了 我 只能 说 我 相信 我们 的 运动员 @ 苍井空 哟   每人 啊 / / @ 小女 爱 互联网 :   一 起来 拿 @ 雅丽 感慨   @ 笑红尘 _   @ 雨落 - 蔚然   @ 吴吴 吴佳彬   有 好事 ， 朋友 一 起来 分享 ， 多多 转 吧 ， 让 苹果 满天飞 中国 加油 / / @ 金 小吃 货 的 饭 :   呵呵 ? 关注 了   也 转发 了   骗子 死 全家 转发 微博 @ 最 科技 官网 直接 说 送 奥迪 吧 更 震撼 . 不过 你 至少 比 那些 玩 文字游戏 的 有 诚意 挖 鼻屎 挖 鼻屎 转发 微博 =   = 转发 微博恩恩 ， 是 的 ， 每人 一台 多多 告诉 朋友 吧 ， 好事 一起 分享 哦   / / @ 萌兽 要 变大 丧尸 啦 : 哟   每人 啊   / / @ 小女 爱 互联网 :   一 起来 拿 @ 雅丽 感慨   @ 笑红尘 _   @ 雨落 - 蔚然   @ 吴吴 吴佳彬   有 好事 ， 朋友 一 起来 分享 ， 多多 转 吧 ， 让 苹果 满天飞 肯定 是 穿越 回来 的 ， 知道 中国 不是 第一 ， 哈哈 最 科技 砸锅卖铁 全力支持 伦敦 奥运会 中国 运动 健儿 勇夺 金牌 ！ 说话 要算话 啊 ， 亲 别怪 我 挖 坟 ！ ！ ！ 看 了 配图 ， 就算 送 我 也 高兴   / / @ 法 忠诚 的 心 已 飞往 北 伦敦 : 关注 了   也 转发 了   骗子 死 全家 料定 美利坚 赢 ？ 中国 加油 转 ， 疯 了 吗 ？ ？ ？   / / @ 法 忠诚 的 心 已 飞往 北 伦敦 : 关注 了   也 转发 了   骗子 死 全家 不用 卖 肾 什么 的 最 有 爱 了 / / @ 铁道 是 个 奇迹 : =   = 转发 微博 中国 奥运 军团 ， 为了 我们 的 手机 ， 冲 啊 ！ ！ 骗人 的 是 小狗 熊猫 中国 健儿 加油 ， @ 最 科技 官网   在 伦敦 奥运 结束 后 砸锅卖铁 的 机率 就 靠 各位 运动健将 提升 了 围观 我 可以 不 卖身 不卖 肾 了 ..... 转发 微博 支持 一下 关注 + 转发 虽说 希望 不 大   也 还是 要 转 你 不会 骗 我 吧 ？ 好 吧 ， 为 叔 就 信 你 这 一回 ！ 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 转发 微博 转发 微博 转发 微博 这个 不错 反正 也 是 零 成本 交易 ！ 记得 ， 我要   转发 微博 有没有 那么 好 的 事 啊 抢 了 如果 中国 第一 我 就 有 一个 小米 ， 两个 爱 疯 了 爱 疯卖 了 ， 我 不 炫富 / / @ 铁道 是 个 奇迹 :   =   = @ 最 科技 官网 本来 一直 不 相信 这种 转发 类 的 活动 ， 但是 这次 自己 人办 的 ， 不由得 我 不信 了 ！ 果断 转发 ， 为 奥运 加油 ！ 回复 @ 最 科技 小根 : 下 血本 了 啊 ~ ~ ~ ~   / / @ 最 科技 小根 : 砸锅卖铁 ， 最 科技 全力支持 伦敦 奥运会 @ 乔 里安   @ 山商 微博 哈哈 / / @ 高日德 呆 逼 面瘫 充气 娃娃 :   如果 中国 第一 我 就 有 一个 小米 ， 两个 爱 疯 了 爱 疯卖 了 ， 我 不 炫富 / / @ 铁道 是 个 奇迹 :   =   = 哈哈 已 截图 ， 已 转发 似乎 你们 给定 了 转发 微博 哈哈 君子 无 戏言 就 等 了 要是 美国 知道 了 会 怎么样 奥运健儿 们 要 加油 啊 ！ 加油 加油   加油   / / @ 萌兽 要 变大 丧尸 啦 :   哟   每人 啊 / / @ 小女 爱 互联网 :   一 起来 拿 @ 雅丽 感慨   @ 笑红尘 _   @ 雨落 - 蔚然   @ 吴吴 吴佳彬   有 好事 ， 朋友 一 起来 分享 ， 多多 转 吧 ， 让 苹果 满天飞 不管 了 ， 我 利欲熏心 了 转 了 哈哈哈哈 不送 怎么办 ？ ... 是 真的 不哟 ！ 转 起 ！ @   @ 木子 日生   @   @ 我 是 来 围观 破产 的 @ 最 科技 官网   转转 啦 只 转 不语 奖牌榜 目测 这个 有点 难 转发 微博 转发 微博 / / @ 钟日昕 :   只转 不语 每人 一台 说话 要 算数 照相机 转发 微 博会 送 吗 ？ ！ 我 做梦 了 ？ ！ 睡觉   / / @ 说 要 减肥 你们 信 么 : 不送 怎么办 ？ 不送 妈哈   有勒钟 好事 ？ / / @ 小女 爱 互联网 : 我 的 ， 来 啦 / / @ 小女 爱 互联网 : 恩恩 ， 是 的 ， 每人 一台 多多 告诉 朋友 吧 ， 好事 一起 分享 哦   / / @ 萌兽 要 变大 丧尸 啦 : 哟   每人 啊   / / @ 小女 爱 互联网 :   一 起来 拿 @ 雅丽 感慨   @ 笑红尘 _   @ 雨落 - 蔚然   @ 吴吴 吴佳彬   有 好事 ， 朋友 一 起来 分享 ， 多多 转 吧 ， 让 苹果 满天飞 有 这种 好事 ？ 转发 微博晕 转而 不语 晕 ， 说话算话 啊 ！ 截图 作证 ~ ~ ~ 转发 微博 中国 加油 ~ ！ / / @ 说 要 减肥 你们 信 么 :   不送 怎么办 ？ 上届 貌似 都 没 奖牌 第一 ， 不过 转转 没事 / / @ 钟日昕 : 只转 不语 截图 为证 转发 微博 还是 希望 中国 第一 哈哈 ， 为了 手机 转发 微博 刚刚 一位 一 关注 就 删 了 不 知道 这位 怎样 能 坚持 多久 / / @ 跞 小鱼 :   中国 加油 ~ ！ / / @ 说 要 减肥 你们 信 么 :   不送 怎么办 ？ / / @ 黑色幽默 也 微博 :   上届 貌似 都 没 奖牌 第一 ， 不过 转转 没事 / / @ 钟日昕 : 只转 不语 奥运金牌 代么 转 了 ！ 截图 为证 ！ 不准 删 ！ 是 一代 吗 ？ @ 最 科技 官网   转 了 必须 转 啊 ！ ！ ！ 哈哈 ~ 我 爱 加油 ~ 这 都 可以 ? 那 我 信 了 我 也 参加 试试 ！ ！ / / @ 慕慕 慕慕 慕慕里 : 别怪 我 挖 坟 ！ ！ ！ 看 了 配图 ， 就算 送 我 也 高兴   / / @ 法 忠诚 的 心 已 飞往 北 伦敦 : 关注 了   也 转发 了   骗子 死 全家 支持 ！ 好 的 ， 加油 中国 支持 一下 夜 观天象 ， 中国 第一 @ 仙人 _ 醉 : 好 的 ， 加油 中国 朕 夜 观天象 ， 很快 就 有 一部 手机 砸 下来 转发 微博 跟着 转转 吧 @ _   / / @ 千度 : 转发 微博几 ？ 话 说 不要 到时候 删博 啊 ！ ！ 几 ？ 有奖 转发 这 可是 咱们 学校 的 亲 啊 ..... 果断 支持 ， 有 魄力 ！ 我要 我 要 ~ ~ ~ ~ ~ ~ 什么 情况   每个 人 都 送 哈 ？ 每人 都 有 ？ 你 是 感觉 中国 不是 最终 大赢家 ？ / / @ 山东 工商学院 : 这 可是 咱们 学校 的 亲 啊 ..... 果断 支持 ， 有 魄力 ！   @ 臻 梓 - 扑 扑 嚓   信不信 为 祖国 加油 ！ 中国队 加油 ！ / / @ 伦敦 奥运 直通车 :   给 广大 粉儿 转 一个   支持 哦 加油 ！ @ 最 科技 官网 威武 / / @ 晴箩 _ :   必须 转 啊 ！ ！ ！ / / @ 伦敦 奥运 直通车 : 给 广大 粉儿 转 一个   支持 哦 分母 冲着   加个 油 哈哈 这个 玩 的 有点 大发 吧 ~ 转发 微博 哈哈哈 ， 我 也 来俗 一把 / / @ 山商 微博 :   回复 @ 最 科技 小根 : 下 血本 了 啊 ~ ~ ~ ~   / / @ 最 科技 小根 : 砸锅卖铁 ， 最 科技 全力支持 伦敦 奥运会 @ 乔 里安   @ 山商 微博 中国 一定 第一       我 相信 轉發 微博 真的 嘛 ， 这样 我 这 不 看好 举 国 体育 、 职业 运动员 、 金牌 至上 的 都 忍不住 要 给 中国队 加油 了 别 砸锅卖铁 了 ， 中国 得 了 第一 我 砸锅卖铁 给 你 ！ 跪求 中国 取得 第一 ， 为了 中国 请 转起心 推荐 收听 @ 创业 条 军规 李香 真的假 的 ！ ？ 好 吧 ， 转 一个 … … @ 创梦 网络 陈永军 呵呵 ， 看来 你们 盈利 颇丰 啊 ~ 我 反正 是 信 了 转发 微博信 一次 吧 ？ ！ ？ ？ ！ @ 周耀   @ 张小 啵   @ __   @ 水兽 登革热 转 了 ' 中国 加油 威武 好 吧 ， 人家 转 一个 … … 哇   大手笔   果断 转 @ 叶子 在 花园 转发 微博 转发 微博 好多 坑 啊 / / @ 田田 和 :   哇   大手笔   果断 转 @ 叶子 在 花园 每人 一台 ~ ~ 加油 中国 / / @ 住 在 兔子 窝 : 转 了 ' 中国 加油 威武 每人 ！ 转 一下 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ / / @ 梵 米拉 : 好 吧 ， 转 一个 … … ？ ？ ？ 又 是 什么 把戏 ？ 转发 存 了 / / @ 周之航 纱线 缠身 :   / / @ 千度 : 转发 微博 不 兑现 我 追到 你们 关门 不 兑现 怎么办 ？ 不 兑现 我 追到 你们 关门   ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 真的假 的 奖牌榜 第一位 ， 完全 没戏 转发 微博骗 粉 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 追到 你 关门 哈哈 ， 管它 三七二十一 ， 转 了 先 ， 不 吃亏 奥特曼 转发 微博 转发 微博来索 你 的 ， 哈哈 好 ， 看看 会 如何 奖品 不错 ， 看着 是代 的 ， 当 古董 收藏 转发 微博 转发 ！ 截图 噢 买尬 转发 微博 加油 / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 要是 不 给 兑现 ， 我 一定 追 上 你们 家 强行 索取 ！ / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 我 也 凑个 热闹 留底 胆真大 我 是 冲 挨 风来 的 ， 尽管 知道 可能性 很 低 同右 … / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 如果 造假 ， 请 提前准备 好 公关 团队 哈哈 我要 维权 ！ 转发 微博 我 要 维权 ！ 转发 微博 你 有 信心 就 好 /   奥特曼 照相机 坐等 你 若 食言 则 如何 ? 说话算数 么 ？ 官方 微博 一定 要 说话算数 中国队 加油 ！ 转发 微博 转发 微博 等 着 看吧 靠 谱 不要 是 到时候 不 兑现 骂 死 你们 转发 ~ 并 截图 存证 ！ 难道 是 预测 到 了 这次 不是 第一   金牌榜 还 可能   奖牌榜 悬 那就是说 拿 不到 第一 了 不 相信 … 很难 兑现 吧 ？ 摆明 了 很 难 兑现 才 这么 说 的 吧 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 汗   别 忽悠 啊   亲 转发 微博 这个 有意思 了 @ 又 一位 ！ @ 黄石 开   真的假 的 ？ 转发 微博 转发 微博 转发 虽然 中国 金牌 第一 可能性 几乎 不 存在 真的 ？ 假 的 ？ 是 以 金牌榜 算 ？ 还是 以 所有 奖牌数 加 起来 算 ？ 我 试试 运气 ~ 虽然 但是 . 我 也 来 凑个 热闹 ， 哈哈 准备 打到 你 家门 ！ 很难 ， 不过 万一 呢 ... 呵呵   坐等 不 兑现 ， 追到 你 关门 加 的 ， 试一下 看热闹 吧 哈哈   我来 排队 哦 ～ ～ 发手机 了 ， 人手 一部 ！ @ 最 科技 官网 这 必须 关注 + 转发 啊 ！   随手 拣 个 ！ 嘻嘻   @ 小君   你 也 来 试试 ～ ～ ～ 我 转发 了 ， 你 别学 @ 用户 特供 机   @ 周鸿祎   就行了 转发 微博到 时 看 你 怎么 兑现 … 转发 微博 嘻嘻 我 已 截图 作为 证据 记得 哦 ！ 加油 转发 微博哇 真的 吗 ？ 哈哈 虽然 奖牌数 第一 可能性 不 大 ， 但 真能 送 一个 也 不 多余 中国队 加油   一直 第一名 啊   为了 我 的 爱风   谢谢 你 就 送个   一代 我 也 要 了 / / @ 开着 电驴 撞 公交 :   有 这种 好事 ？   @ 不加 我 想 这 是不是 说 中国队 不 可能 得 第一 啊 ？ 转 了 ， 信 你 一次 不会 吧 ？ 信不信 啊 ？ ？ ？ @ 新媛姐 我 当 你 是 真的 ~ 真的 转发 微博 坐 看 封 帐号 ～ 他 所说 的 是 奖牌榜 ， 别 被 蒙 了 转 来看 何时 会 被删 吃惊 不错 转发 微博 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 支持 期待 现在 是 不 可能 送出去 的 ， 若干年 后 看 你 还 敢不敢 说 看看 吧 试试 吧   好不容易 碰到 个 每人 都 送 的   呵呵 虽然 不太可能 吧   但是 转转 转 你 说 的 哈   不要 食言 坐等 日 了 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 不 兑现 就 等 着 司法程序 吧 马克 一下 ， 要 对 中国 有 信心 转 ！ 真的假 的 ~ 呵呵 你 说 的 是 金牌 排名 第一 呢 ， 还是 奖牌 总数 排名 第一 国人 喜欢 只 看 金牌 看 有些 地区 是 把 金银铜 加 一起 排名 的 不 知道 你 是 说 的 哪 一种 不 信 看看 说话 算不算 话 挖 鼻屎 看 在 的 份 上 ！ 肯定 的 疯 了 … … … 一言为定 真的假 的 ？ 转发 微博 看看 是不是 也 会 删 思考 思考 思考 转发 微博别 骗 我 转发 微博 转发 微博 转发 微博说 的 这么 肯定 ！ 对 中国队 这么 没 信心 的 ？ / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 万一 你 赖 了 呢 ？ 啧啧 啧啧 ， 又 来 一条 这样 的 ， 骗 关注 的 啊 ， 中国 肯定 拿 不到 第一 的 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 转发 微博 转发 微博 我 继续 转发 这个 ， 估计 你 要 破产 啦 啦 啦 啦 有 这种 好事 ？ 这 肯定 没有 机会 了 ， 美国 发威 了 ， 我们 赢 了 金牌 还 被 收回 了 ， 那么 悲 催 ， 结果 显而易见 ， 不过 中国 选手 都 是 好样 的 ， 加油 是 必须 的 呵呵 嘿嘿 ， 坐等 下 ~ 坐等 食言 没说 是 什么样 的 哦 坐等 ， 不过 从 某 方面 来说 这 不是 咒 中国 拿 不到 奖牌 第一 嘛 阿咪 阿咪 哄 中国 必胜 ， 坐等 帅 拭目以待 馋嘴 / / @ : 很难 兑现 吧 ？ 摆明 了 很 难 兑现 才 这么 说 的 吧 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 惊叹 你 的 魄力 转发 微博 这 有点 不 科学 了 哈哈 坐等 美国队 以下 赛事 悲剧 多多 哈哈 ， 我们 一起 期待 吧 ， 我们 要 崛起 ， 健儿 们 ， 给力 吧 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 嗯 嗯 支持 你们 的 活动 ！ 奥运健儿 加油 哦 不 兑现 本 痞子 和 @ 万能 的 大熊   字体 到 你们 关门 ！ 偷笑 酷 等 .   @ 无厘头 的 愤青 菇 凉   嘻嘻 等 … … 师母 已 呆 果断 转 起来 吧 吹牛皮 坐等 打脸 ！ 真的 嘛 还 敢 玩 这个 ？ / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 我 想 问 ，   到时候 你们 是 送 几 呢 ？ 是不是 啊   哈哈 转发 ？ 我 想 多 了 扩 虽然 奖牌 第一 的 机率 很小 ， 但是 还是 有 可能 滴 估计 是 吧 ！ 哈哈   / / @ 见习 情感 专家 王 小乐 :   没说 是 什么样 的 哦 坐等 发 态度 疑问 扩散 虽然 我 认为 这 是 不 可能 的 ， 但是 ， 还是 转发 了 ！ 看看 是 炒作 还是 真的 诚信 ！ ！ 靠 谱 么 ? 等 结果 出来 ， 要么 变 最 无赖 ， 要么 是 最 阔绰 ， 当然 你 现在 就 可以 开始 祈求 中国 拿 第二 奥特曼 坐等 哈哈 奖牌榜 基本 没戏 啊 希望 自己 和 中国 都 好运 ， 坐等 其实 我 也 不是 很 看好 天朝 / / @ 西绪 福斯 : 对 中国队 这么 没 信心 的 ？ / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 坐等 不 兑现 ， 就 起诉 他 ， 哈哈 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 好 吧 ， 我 相信 了 转 不 解释 坐等 坐等 我 也 来 转 ， 坐等 坐等 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 坐等   @ 最 科技 官网 诶 ， 不 对 ， 配图 的 有点 不太 对劲 啊 晕 / / @ 天天向上 好好学习 啦 啦 : 其实 我 也 不是 很 看好 天朝 / / @ 西绪 福斯 : 对 中国队 这么 没 信心 的 ？ / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 坑爹 的 / / @ 花鍋求 花海 :   不许 说话 不算 话 ！ ！ ！ 坐等 手机 这 是 对 中国队 没 信心 么 汗 / / @ _ : 扩 可怜 的   _ 转发 微博 坐等 ， 你 杯 具 了 砸 不 可能 吧   / / @ 東東 _ : 真的 嘛 不 解释   怎么 可能 汗 忽悠 不 可能 的 事弱   / / @ 东北虎 吃 肉 : 坐等 希望 说到做到 坐等 实现 诺言 挖 鼻屎 转发 ， 的 苹果 手机 ！ ！ ！ 转发 微博 我 要 看看 看 坐等 收货 ！ 挖 鼻屎 弄死 你 吹牛 我 觉得 是 假 的 、 、 、 / / @ - :   真的假 的 ？   @ 指尖 的 艳舞 转发 微博 坐等 嘻嘻 嘻嘻 这个 是 要 多 大 的 资金 啊 ？   吹破 了 可 不好 了 啊 ? / / @ 富诗涵 : 转 ！ 发手机 了 ， 大家 都 转 起来 截图 为证 了 哈哈   @ 最 科技 官网   看 你 给 不 给 记号 哈哈 真滴 么   有 几万人 转发 的话 最 科技 不 就 破产 了 ？ / / @ 龙章 又 叫 小章鱼 :   坐等 嘻嘻 嘻嘻 来 了 不 兑现 ， 和 他们 一样 ， 直到 兑现 为止   / / @ 呆子 : 要是 不 给 兑现 ， 我 一定 追 上 你们 家 强行 索取 ！   / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 这 一定 要 转 的 坐等 哈哈 @ 最 科技 官网 转发 微博 转发 微博 转转 看看 ！ 就 看 我 有 咩 有 这个 狗屎运 了 哈哈 转发 微博 转发 微博 我 早 预测 不是 第一 ！ 奥特曼 奥特曼 奥特曼 奥特曼 搞笑 吧   我要 坐等 @ 最 科技 官网   / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 是不是 真的 啊 是 看准 了 机会 不大 么 … … 汗 死 … … / / @ 啦 五米 图 : 我要 看看 看 转发 微博 今天 怎么 这么 多人 玩 这招 呢 ， 已经 第三次 了 @ 勤娘 纸   / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 求 ！ / / @ _ :   扩 坐等 啊 ~ ~ 嘻嘻 越 看 越 觉得 这个 很 坑 爹 ， 我 有种 被 骗 了 的 感觉 生病 / / @ _ : 转转 看看 ！ 就 看 我 有 咩 有 这个 狗屎运 了 哈哈 好麻 ， 我 也 广告 哈   / / @ 卷毛 包子 : / / @ 梵 米拉 : 好 吧 ， 转 一个 … … 转发 微博 坐等 ！ 看看 坐等 ！ 哈哈哈 哈哈哈 这 血本 啊 / / @ 西绪 福斯 : 对 中国队 这么 没 信心 的 ？ / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 转发 微博 不会 是 一代 吧 转发 微博 不是 吧 ， 这么 阔绰 ？ 那 肯定 要 转 啊 ！ 哈哈 高端 ！ 哈哈 ， 小心 牛皮 哦 今年 可能性 不 大 浮云 浮云 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 每人 送 一台 ！ 吓倒 我 了 怀疑 这条 是 临时工 发 的 ！ 哈哈 ， 最 科技 官网 表示 鸭梨 不 大同 楼上 的 意思 ～ ～ 管 他 真假 ， 先转 着 @ 陶陶 的 春天   @ 自由 的 虫 児飞   这次 是 对 所有人 的 ， 不是 抽奖 的 哦 今次 可能性 不 大 ， 这个 明显 有 动机 测测 自己 何时 大 爆发 ， 就让 我 尽情 的 爆发 一次 吧 ！ 轉發 微博 转发 微博 支持 博主 期待 好运 哦 等 你 诺言 转发 微博 中国 加油 转发 微博 / / @ 丢三落四 大王 :   很难 ， 不过 万一 呢 ... 相信 大熊 的 法力 偷笑   / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 伦敦 奥火 转发 微博已 关注 ， 已 转发 ， 已 截屏 万一 ... 删博 ？ 坐等 @ 骆越 桃 妖   @ 红雨 试试 一定 要 看看 你 有 多少 送 转发 微博 夺金 这 基本 就 不 可能 ， 鄙视 这种 炒作 虽然 中国 夺 第一 的 机会 渺茫 ， 万一 的 万一 ...... ， 不许 耍赖 哦 ， 虽然 不 喜欢 白送 还是 要 的 ， 截屏 保留 证据 我 觉得 这个 真 不能 信太 自信 了 那么 肯定 中国 不能 得 第一 转发 微博 很 期待 大伙 怎么 玩死 你 看来 他们 已经 坚信 中国 拿 不到 第一 ！ 增加 粉丝 的 高招 呀 / / @ 观众 网 - 张文威 : 一定 要 看看 你 有 多少 送 我 就 转 了 是 要 我们 每人 送 一部 比 你 ？ 多数 是 骗 听 的 多 / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 真的假 的 这个 还是 有 可能 的 中国 健儿 加油 ， 其他 国家 快 出来 拖 美国队 下水 @ 阿菇 小姐 前所未有 的 期待 中国 奖牌 第一 ， 果然 ， 当 奖牌 与 物质奖励 联系 在 一起 时才 最 有 动力 奥特曼 每人 送 一台 ！ 玩具 吗 ？ 应该 是 有 可能 假 的 ~ 就 目前 中国 的 实力 还 不行 ， 不过 是 中国 人 顶一下 ~   / / @ : 真的假 的 ~ 呵呵 转发 微博 转发 微博 # 请 插入 话题 名称 # 转发 微博 / / 奖牌榜 从来 就 不是 中国 第一 的 这 坑 的 ` `   / / @ 拔山 摄水 : 真的 ？ 假 的 ？ 是 以 金牌榜 算 ？ 还是 以 所有 奖牌数 加 起来 算 ？ 转发 微博 回复 @ 讨薪 人 的 主场 : ， 万一 要火 了 呢 ？   / / @ 讨薪 人 的 主场 : 条件 太 苛刻 了 偷笑   / / @ 酒徒 仓氏 :   我台 耶   / / @ 司马 忌 :   抓狂 已 截图   / / @ 讨薪 人 的 主场 :   别逗 了 ， 一台 也 送 不 出去   / / @ 水 舞刀 :   奖牌榜 第一   / / @ 合肥 某 律师 : 每人 送 他 一台     / / @ 硬壳 笨蛋 :   阴险 我 已 截图 ， 如 不 兑现 ， 比告尔 等 最 厉害 啊 转发 微博 转转 转发 微博 @ 最 科技 官网 我 坐等 收货 哦 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 回复 @ 三生 : 一万个 火 不了 ， 没 万一   / / @ 三生 : 回复 @ 讨薪 人 的 主场 : ， 万一 要火 了 呢 ？ 估计 到 时会 有 各种 解释 ， . ： 还是 希望 愿望 能成 真 ， 别比年 缩水 太 多 转发 微博老 版主 有 道理 ， 凑个 热闹 骗人 的 吧 ， 中国 希望 很大   ￣ へ ￣ 哇塞 抱抱 我 等 你 送 没人 一台 ？ 真的 ？ / / @ 杜 小黑 其实 一点 都 不 黑 : 我 早 预测 不是 第一 ！ 最近 兴 这个 ？ ？ 不 兑现 就 砍 他 / / @ 万能 的 大熊 : 不 兑现 我 追到 你们 关门 看看 挖 鼻屎 / / @ 富诗涵 :   转 ！ 我来 开个 数码 专卖店 好 了 转发 微博 中国 第一 ， 坐等 水果 ！ ！ ！ 转发 微博 转发 微博 嗯 ， 那 必须 转 @ 最 科技 官网 所以 呢 ？ 转发 微博 小心 吹破 牛皮 / / @ 丢三落四 大王 : 很难 ， 不过 万一 呢 ... 转发 微博 真的 么 ？ 转发 微博 果断 转 ！ 我 等 你 送给 我 @ 最 科技 官网 假 的 也 没 办法 坐等 . 有 一个 送 的 ， 又 来 一个 送爱 疯 的 ~       -   - ！       我 等 你们 滴爱 疯 真假 的 ？ 坐等 ！ ！ ！ 假 的 吧 赞赞 赞赞赞 真的假 的 ？ ？ @ 最 科技 官网 是不是 真的 哦 转发 微博 到时候 不送 的话 ， 我 看 你 怎么 被 喷 前面 没 发现 居然 是 奖牌榜 不是 金牌榜 / / @ 云空 万里 :   嗯 ， 那 必须 转 @ 最 科技 官网 转发 微博 拿 翻新 机 逗人 开心 ？ 好像 是 年前 的 货 了 真的 吗 ？ ？ ？ 这 已经 是 今天 的 第二个 放 豪言 的 了 ！ 中国 一定 要 住 啊 ！ 加油 中国 加油 转发 微博 同等 这个 ！ ！ ！ 坐等 结果 ~ 他 说 的 是 奖牌榜 还是 坐等 结局 吧 送 什么 的 都 有 ！ 中国队 啊 ， 为了 参与 转发 的 孩子 们 ， 加油 ！ 中国 队员 们 加油 噢 ， 我 的 就 靠 你们 了 / / @ _ :   拿 翻新 机 逗人 开心 ？ 好像 是 年前 的 货 了 我 也 要 转发 微博 吃惊 我来 转发 ！ 争取 人手 一个 ！ 我 还 就 真的 试试看 囧 看热闹 转发 微博 我 只 想 说     呵呵 我 不 知道 要说 啥 了 转发 微博 奥特曼 不靠 谱 吧 ？ / / @ 叶公 - - 好龙 : 果断 转 ！ 说实话 这个 不 科学 尼玛   坐等 / / @ 龙章 又 叫 小章鱼 : 坐等 嘻嘻 嘻嘻 回复 @ 最 科技 官网 : 坐等 你 的 … …   / / @ 最 科技 官网 : 我 觉得 ， 靠 谱 ....   / / @ 滨海 中路 的 考研 故事 : 每人 都 有 ？ 你 是 感觉 中国 不是 最终 大赢家 ？   / / @ 山东 工商学院 : 这 可是 咱们 学校 的 亲 啊 ..... 果断 支持 ， 有 魄力 ！ 当然 支持 中国 奥运 军团 ！ 另外 问 — 下 ， 是 几 ？ 新 的 旧 的 ？ 哈哈 酷 这回 ！ 哈哈 ！ ！ 转发 微博 逐一 标记 还来 .. 转发 微博 中国队 要 给 力 哈哈哈 标记 ！ 回复 @ __ : 我 觉得 也 是 ！ ！ 不过 ， 万一 是 真的 呢 ？ ？ 可是 还有 万分之 是 假 的 呢 ！ ！ 哎 ， 果然 被 坑 了 吗 ？ ？ 真的 吗 ？ 嘻嘻   / / @ __ : 被 坑 了 大哥   / / @ 韩 晨风 : 信 一次 吧 ？ ！ ？ ？ ！ @ 周耀   @ 张小 啵   @ __   @ 水兽 登革热 奖牌榜 ？ 不行 的 金牌榜 就 可以 了 ！ 所以 不 关注 你 ！ 不 信 / / @ 魅族 小强 : 我来 转发 ！ 争取 人手 一个 ！ 哇 ， 是不是 真的 ， 不要 骗淫 喲   ！ 谢谢 不 兑现 我 砸 你们 家 玻璃 转发 微博真 唔 真 啊 ？ 支持 中国队 不会 是 真的 吧 ？ ！   ！   ！ / / @ 杰士 不 解释 : 坐等 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 明明 不 可能 的 事 那 我 就 信 一次   / / @ _ :   前所未有 的 期待 中国 奖牌 第一 ， 果然 ， 当 奖牌 与 物质奖励 联系 在 一起 时才 最 有 动力 奥特曼 骗人 没有 小 的 哦 … … 等待 … … 我 不 喜欢 ， 送 我 吧 ， 我 砸 给 大家 放 视频 ！ 截图 发微 博为证 ！ 来 吧 ， 金牌 和 都 要 转发 微博转 就 转 ， 被 忽悠 了 也 是 支持 奥运 啦 / / @ 叶公 - - 好龙 :   果断 转 ！ / / @ 世界 因 妳 不同 : 酷 这回 ！ 哈哈 ！ ！ 加油 期待 汗 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 转发 微博好 吧 碰运气 吧 ， 万一 呢 ， 是 吧 转发 微博 他 应该 明 知道 不会 第一 的 ！ 这 都 是 用来 造势 的 手段 ！ 转发 微博转 了     中国 啊 ~ ~ 好 吧 ， … … 扯淡 ， 哪里 有 那么 多送 / / @ 埃 滴滴 :   那 我 就 信 一次 转发 微博 等 你 兑现 哦 已 截图 ， 咩 哈哈哈 @ 最 科技 官网   已 转发 ， 等 着 你 的 好 吧 ！ 不管 有没有 手机 我 都 希望 中国队 能力 压 美国佬 ， 为 中国队 加油 ！ 为 中国队 喝彩 ！ 我要 ！ / / @ 易起 幸福 : 不会 是 真的 吧 ？ ！   ！   ！ / / @ 杰士 不 解释 : 坐等 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 转发 微博 中国队 加油 ， 我 的 加油 ！ ！ 我 也 来 ， 我 也 来 … … 嘻嘻 难道 是 送 一代 ？ 汗   / / @ 小 淏 淏 子 :   好 吧 你 妹 ， 我 就 见证 一下 当今 的 奸商 ！ 就 等 着 破产 吧 先转 再说 啊 留个 纪念 吧 真的假 的 / / @ 水云 泠 : 转发 微博和米国 商量一下 吧 ， 让 我们 一枚 ， 我们 买 他 好多 产品 呢 哈哈哈哈 ， 转发 不 费事 ~ .... / / @ 创业 条 军规 李香 :   别 砸锅卖铁 了 ， 中国 得 了 第一 我 砸锅卖铁 给 你 ！ 跪求 中国 取得 第一 ， 为了 中国 请 转起心 推荐 收听 @ 创业 条 军规 李香 说到做到 真的 我 也 来 / / @ 庄越峰 : 你妹 ， 我 就 见证 一下 当今 的 奸商 ！ 等 你 兑现 转发 微博 呵呵 ， 得 了 第一 你 就 杯 具 了 ！ 转发 微博 你 不是 开玩笑 吧 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 你 这 真是 砸锅卖铁 了 平常心 ， 凑热闹 ！ 希望 第一 哈 转发 微博 哈哈 ！ 转发 微博 我 又 转 啦 ！ ！ ！ 转发 微博 不要 反悔     这是 合同 转发 微博 这些 商家 是 想 破产 ？ 这 都 看到 几条 了 ， 都 试试 嘻嘻 / / @ 杰士 不 解释 : 坐等 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 加油 啊 健儿 们 ！ 这 是 黑 中国 么 ？ 尔妹 啊 ~ 回复 @ 转身 秋逝 雪 : 他 说 的 是 每人     不是 一人     要是 中国 真的 首位       我们 截图 也 截 了     转发 了 微博   关注 了 他         这 在 合同 上 是 成立 的     所以 他 要 履行合同   / / @ 转身 秋逝 雪 : : / / . /   该 奖励 为 假 ！ 有 微博为 证   建议 转 下 这个 微博 告诉 更 多 的 人 转发 微博 转发 微博 坐等   @ 新浪 / / @ 老 版主 :   小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 转发 微博 终于 有 机会 用 了 呵呵 @ 最 科技 官网 @ 最 科技 官网 坐等 五分钟 ， 已经 有 了   和 酷 转发 微博   @ 最 科技 官网 哈哈 # 请 插入 话题 名称 # / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 转发 微博 真的假 的 啊 / / @ 网站 编辑 总监 _ 余杰 : 为了 苹果 ， 中国 必赢 ！ 你 就 这么 确定 中国 无法 捍卫 金牌榜 首位 ？ ！ 疯转 ， 等 着 看 你 砸锅卖铁 ， 倾家荡产 ！ 亲 ， 后悔 发 这条 微博 了 没 ？ 哈哈 ！ 颤抖 吧 ！ ！ ！ 中国队 ， 加油 ！ ！ ！ @ 新浪 体育   @ 微博 运动会 组委会   @ 微博 管理员 原来 发了 两条 ， 那 就 转 了 诚信 是 立足 之 本   @ 最 科技 官网       代 我 也 要 一代 ？ 来 凑 个数 很 遗憾 ， 该 微博说 的 是 “ 奖牌榜 首位 ” ！ 即便 是 北京 奥运会 ， 中国 也 没能 拿 奖牌榜 首位 难怪 敢 这么 大方 哩 ！ @ 新浪 体育   @ 微博 运动会 组委会   @ 微博 管理员   本来 还 想 请 管理员 监督 的 ， 看来 不 需要 了 哈哈 ， 一台 到手 你 这 智商 这 也 信 / / @ _ : 我 还 就 真的 试试看 囧 看来 你们 砸锅卖铁 也 得 兑现 了 转发 微博 这个 也 要 逆天 ？ … …   我 也 转发 了 转发 微博 看到 图片 是 ， 但 希望 排 第一 是 不 需要 理由 的 明显 不 可能   有没有 诚意   傻 逼 可能 吗 挖 鼻屎 我 又轉 / / @ 梦梦 梦梦 哥 最 爱 : 没 人 一台 ？ 真的 ？ / / @ 杜 小黑 其实 一点 都 不 黑 : 我 早 预测 不是 第一 ！ 骗子 司马 谢谢 爱 你 转发 微博为 嘛 北京 奥运会 的 时候 不说 ！ / / @ 北方 楠方 : 为 嘛 北京 奥运会 的 时候 不说 ！ 亲 这个 是 每人 @ 李佳珊 说 你 别说 太 多 废话 就 好 转发 微博 譬如 不是 嘻嘻 转发 微博 试试 出 的 起 这个 数 ？ 尼玛 还是 已经 有 内幕 ？ 不 给 到 你 公司 闹 去 ！ 话筒 奥运 结束 我 想 我 可能 去 开个 数码 店 @ 温暖 的 无限 延长 奥特曼 奥特曼 奥特曼 打 哈气 / / @ 我 只是 胖子 : @ 最 科技 官网 还有 … 正经 凑数 / / @ 死 胖子 啊 啊 :   来 凑 个数 真定 假 ？ 保持 关注 看图 是 啊 ？ 还有 吗 ？ 好 恶心 都 是 这样 的 东西 ， 搞 到 我 全部 转 了 / / @ 卢成发 : 真定 假 ？ 金牌榜 多好 转发 支持 中国 ， 必须 的 希望 不是 临时工 发 的 帮 你 炒 扩散 科技 微博 ， 收听 也 很 好 ~ 是 吗   / / @ 低调 重生 : 标记 ！ 赌 美国 一定 能 做 掉 中国 么 ？ 转发 微 博会 不会 是 锅铲 的   ? / / @ 靠谱哥 :   不靠 谱 吧 ？ / / @ 叶公 - - 好龙 : 果断 转 ！ 转 呗 / / @ 寒 枫叶 : 真的假 的 / / @ 伊斯 迈尔 : 坐等 收货 ！ 挖 鼻屎   @ 最 科技 官网 不会 是 假 的 吧 转发 微博 你 要 问 我 支 不 支持 转发 微博 转发 微博要 了 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 我 等 着 ！ 支持 不 可能 拿 第一 的 真的假 的 / / @ 嘿嘿 - 小黑 : 留个 纪念 吧 有没有 先传 再说 思考 思考 思考 思考 坐等 给 手机 ... 坐等 手机 奖牌榜 第一 不 可能 吧 坐等 手机 挖 鼻屎 挖 鼻屎 转发 微博 就 转 了 @ 最新 科技网   / / @ 麦粒 小贝 :   奥特曼 中国 加油 ~ ~ ~ 然后 收 一台 ~ ~ ~ ~ ~ ~ 笑哈哈 真假 … … 坐等 发 转发 微博 今天天气 不错 转发 微博 每人 一台 ？ ！ ！ ！ 我 等 着 / / @ 嘿嘿 - 小黑 :   留个 纪念 吧 等 手机 支持 一下 看来 你 自信 中国 不能 拿 第一 啊 ！ 我 等 着 ！ @ 最 科技 官网 转发 微博 这年头 ， 都 是 空头支票 ！ 等待 验证 ， 说谎 ， 公司 倒 老板娘 改嫁 ！ 裁图作 证据 中国 加油 @ 最 科技 官网 转发 微博 拿 第一 可能 不 大 目测 中国 已经 没戏 是 嘛 ? 坐等 中国 肯定 赢 啊 转发 微博 支持 个 ！ ！ 转发 微博 祝福 中国 ！ 也 祝福 我 ！ 一定 要 转 睡觉 支持 中国 ~ ~ 转发 微博 那 不 一定 啊   / / @ 油条 : 他 应该 明 知道 不会 第一 的 ！ 这 都 是 用来 造势 的 手段 ！ 支持 中国 ， 让 你们 亏到 哭 ！ 中国 加油 要 拿 第一 这 态势 ， 要 破产 啊 / / @ 万能 的 大熊 :   不 兑现 我 追到 你们 关门 坐等 苹果 我 就 不要 了   / / @ 天眼 开开 开 : ? / / @ 富诗涵 : 转 ！ 已经 第二 了 我 在 想   的 朋友   这 三个 字 文字游戏 也 是 给 中国 加油 这个 好 ！ @ 黄峰 接着 忽悠 不 稀罕 ， 都 跟 抽风 似的 ！ / / @ 米粉 - 张瑜喻 : 接着 忽悠 转发 微博 金牌 数最多 就 位列 奖牌榜 首位 真的假 的 落叶 恩 ， 关注 ？ / / @ 姚玲 - : 转 来看 何时 会 被删 兔子 兔子 坐等 就 信 你 一次 ~ / / @ - 刘 :   / / @ 嘿嘿 - 小黑 :   留个 纪念 吧 转发 微博 中国 ， 加油 ！ 给力 转发 微博 转发 微博 留名 傻子 都 知道 奖牌榜 第一 不 可能 是 中国 ， 年 中国 东道主 奖牌榜 第一 都 是 美国 ， 今年 更 不 可能 了 真心 的 ？ 这次 不会 第一 了 骗人 的 ？ 坐等 食言 不管 送 不 送 ， 第一 肯定 这个 有点 难 ， 我 是 说 每人 送 一台 有点 难 转发 微博 中国 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊啊啊 啊啊啊 啊 哈哈 给力 啊 求 / / @ 创业 条 军规 李香 :   别 砸锅卖铁 了 ， 中国 得 了 第一 我 砸锅卖铁 给 你 ！ 跪求 中国 取得 第一 ， 为了 中国 请 转起心 推荐 收听 @ 创业 条 军规 李香 默默 转个 / / @ 疯酷 : 来 了 也 就 这个 实诚 点 ， 其他 都 玩 文字游戏 ， 据说 某 粗粮 最 不要脸 最先 开始 玩 的 文字游戏 ， 然后 所有人 都 在 模仿 ， 求正解 挖 鼻屎 今年 到底 神马 情况 ？ 真 散财 还是 都 希望 奥运 奖牌榜 掉 下 ？ 我 也 信 你 ！ ！ 来 一个 吧 爱 疯 ？ 几代 的 呀 @ 万能 的 大熊   熊哥 ， 有 坑 哦 … … 转发 微博 坐等 成为 果粉 凌乱 又 来 这个 真的 么 不要 到时候 有照 什么 乱七八糟 的 借口 @ 最 科技 官网 ， 中国 必胜 ！ 支持 中国 ！ 坐等 你好 强大 哦 ！ ！ ！ 好 强大 哦 ！ 转发 微博 这个 投资 虽然 风险 比较 大 ， 但是 ， 影响力 只会增   不会 减 加油 @ 创梦 网络 陈永军   @ 最 科技 - - 张思尧 打 哈气 吸引 眼球 罢了 根本 不会 送 ....... 转发 微博 瞧瞧 看看 ， 走过 路过 不要 错过 哈哈 转发 微博 中国 加油 ！ 中国队 ， 加油 ！ ！ 转发 微博卖 肾 吧 都 是 咋 了 为 国转 威武 威武 酷操 我 食言 了 这 是 每人 哈 支持 中国 哈哈哈哈 、 、 来 一个 吧 ！ 哈哈 … … 凑个 热闹 … … 虽然 感觉 有点 梦幻 ， 但 还是 支持 一下 奥运健儿   @ 最 科技 官网 每人 ？ =   = 凑热闹 来 了 转起 再说   / / @ 心覺 穗平 : 中国 加油 ！ 又 一个亿 我霖 当日 佢 会 清理 所有 微博 、 、 信五信 ？ 中国   加油 吧   ！ 转发 微博 坐等 嘻嘻 小心 牛皮 吹破 了 哈哈 反正 我 是 相信 能 拿 金牌 的 / / @ 张小杰 你 是 我 的 骄傲 - 心怡 : ....... 转发 微博悬 等 每人 艾 … 转发 微博 转发 微博 为了 @ 最 科技 官网 啊 ？   / / @ 慕雨 柒柒 : 卖 肾 吧 挖 鼻屎 那 就 走 一个 吧 转发 微博 转发 微博 这个 是 每人 的 坑 ~ ~ 就 冲 你 这 爱国 的 热情 ， 我 也 支持 你 转发 微博 转发 微博 加油 中国 ~ 支持 这个 不是 的 一人 的 ， 每人 ～ 转发 转发 哈哈哈哈 哈哈哈哈 等 阿 等 真的假 的 不管 正 不正 ， 反正 是 免费 的 困死 了 -   -   那 你 不是 要 破产 了 吗 开始 怀疑 了 转发 微博 工产店 / / @ 李嘉琦 正在 努力 哦 : -   -   那 你 不是 要 破产 了 吗 就 看 你们 怎么 食言 的 ！ 最近 这种 微博 到处 都 是 我 就 喜欢 看 你 食言 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 真的假 的 ？ ？ ？ 如果 骗人 死 全家 ！ ！ 转转 转发 微博 @ 最 科技 官网 转发 微博妹 的 转次 了 真的 很 卖力 真的 很 给 力 呢 上届 是 中国 吗 ？ 总数 第一 是 米国 回复 @ 十三 逼 _ : 就是 转 这些 还 塌台 ， 没中 被 耍 更 塔台   / / @ 十三 逼 _ : 哈哈哈哈   如果 是 假 的 把 他 场子 给 掀 了   / / @ 中正 _ : 妹 的 转次 了 真假 ？ 转 下 试试 偷笑 支持 ！ @ 最 科技 官网 转发 微博 转发 微博 转发 微博 ? ? ? ? ? 真的假 的 ？ ？ ？ ？ ？ 不 知道 是不是 真的 / / @ - :   说实话 这个 不 科学 这个 是 每人 没错 中国 加油 ！ ！ ！ ！ 每人 一台 这个 牛皮 吹 的 需要 本钱 呀 这 是 不 相信 中国 第一 吗   加油 / / @ 宪中哥 _ 廖斯越 : 中国 加油 ！ ！ ！ ！ 转发 微博 @ 最 科技 官网 太 支持 了 @ 昨天 已 过去 今天 在 哪里   @ __ @ 最 科技 官网 为了 转发 微博 这 是 怎么 了 ？ ？   @   @ 绿色 尘封   @   试 了 才 晓得 是 真的 还是 假 的 加油 伊 咖 已经 落后 紧   后面 大项 系 田径   真系 好 大 难度 ...   不过 都 系要 循例 支持 中国 希望 是 真的 ， 奥运金牌 -   - 真的假 的 ？ 又 是 这类 转发 这个 要 转 嘻嘻 是 支付宝 的 美丽 传说 吗 ？ 转发 微博 中国 健儿 一定 要 为 我们 争 一口气 啊 ～ ～ ～ 爱 你 @ 李 丿 宁东   这个 文字游戏 是 怎么 玩 的 ? 疑问 / / @ ： 坐等 转发 微博 / / @ 美玉 琳琅 : 转 起 再说   / / @ 心覺 穗平 : 中国 加油 ！ 真的 ， 好 转发 微博 / / @ 后 沈岱 :   这个 投资 虽然 风险 比较 大 ， 但是 ， 影响力 只会增   不会 减 加油 @ 创梦 网络 陈永军   @ 最 科技 - - 张思尧 攒 转发 微博 加油 威武 支持 中国 ， 支持 爱 疯 ， 支持 科技网 ......... 围观 哈哈 他 没 说 几代 鄙视 挖 鼻屎 / / @ 哈哈 嘿嘿 呵呵 温豪 : 工产店 / / @ 李嘉琦 正在 努力 哦 : -   -   那 你 不是 要 破产 了 吗 是 什么 ？ 玩具 吗 ？ 转发 微博 ? 吃惊 加油 加油 奥运金牌 是不是 收到 消息 中国 今年 不排 第一 了 =   = 还有 ？ 再 截图 … … 嗯 … 话 说 经常 有 这种 微博 ， 有 什么 作用 呢 ？ 给 观众 手机 ， 激励 的 是 观众 ， 但 观众 又 不是 去 比赛 ， 再 激动 也 改变 不了 结果 ； 如果 是 给 运动员 ， 他们 本身 就 买得起 ， 毫无作用 … 这种 微博 唯一 的 作用 就是 增加 关注度 … 总 觉得 与 加油 无关 = _ = / / @ _ : 伊 咖 已经 落后 紧   后面 大项 系 田径   真系 好 大 难度 ...   不过 都 系要 循例 支持 / / @ 雨宝 的 幸福 :   这个 好 ！ @ 黄峰 喔 耶 ！ 是 吗 ？ / / @ 十八 子 开开 :   ? 吃惊 每人 送 一台   中国队 必然 第一 啊 ！ 转发 微博 / / @ 曾亚 :   明明 不 可能 的 事 转发 微博 转发 微博 转发 微博 加油 转发 微博 转发 微博 转发 微博喜 得 金牌 喜 得 金牌 喜 得 金牌 转发 微博 奖牌榜 肯定 啦 转发 微博 奖牌榜 · · · 哎 ~ 虽然 不抱 希望 最 科技 砸锅卖铁 全力支持 伦敦 奥运会 中国 运动 健儿 勇夺 金牌 ！ 若 中国 代表队 在 本届 伦敦 奥运会 结束 时 ， 还 能 位列 奖牌榜 第一位 ， 凡 转发 此条 微博 ， 转发 微博 转发 微博 吃惊 转转 也 无所谓 围观 一定 有 我 的 中国 加油 哈哈 转发 微博 兄弟 们 ， ， ， 快转 把 转发 微博 霸气 ， 啥 都 不 说 了 ， 大家 一起 努力 吧 哈哈 ， 让 奇迹 创造 未来 我来 围观 看看 最 科技 如何 送 出   几十万 台   的 哈哈 倒 不 认为 我会 中奖 转发 微博 转发 微博 是不是 都 知道 没 希望 了 / / @ 谢晓跃 : 吃惊 @ 最 科技 官网 吃惊 有影 啊 无 ？ / / @ 谢谢 谢谢 谢 _ 林 : / / @ 谢晓跃 : 吃惊 @ 最 科技 官网 我 信 了 ！ 呵呵 这个 很难 兑现 吧 ， 感觉 各种 难 ， 呵呵   @ 陶陶 的 春天   @ 此人 已 被 和谐   @ 雨中 水手 转发 微 博爱 你 爱 你 转发 微博 说到做到 哇 ！ ！ 动动手 真的 么 ？ 爱 你 都 这么 疯狂 ? ? ? ? ? ? ? ? ? 转发 微博给力 好 啊 ， 好 啊 ， 是 每个 人 一台 吧 ， 不是 随机 抽 吧 ， 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 凌乱 难道真 不 可能 了 ？ / / @ 连威 :   是不是 收到 消息 中国 今年 不排 第一 了 =   = 转发 微博 冠军 诞生 转发 微博 速度 给 吧 ... 最近 网上 这些 是 要 激励 大家 对 中国 的 信心 吗 / / @ :   凌乱 难道真 不 可能 了 ？ / / @ 连威 :   是不是 收到 消息 中国 今年 不排 第一 了 =   = 转发 微博 / / @ 谢晓跃 : 吃惊 这个 肯定 是 是 必须 的 不 解释 ， 等 转发 微博 中国 加油 转发 微博 无论如何 都 要 第一 希望 中国 再次 夺冠 又 来 一个 @ 权 王子 一定 大卖 每个 ? 哈哈 …   @   松哥 ( ^ _ ^ ) 给 我 啊 ！ 转发 微博 真假 ？ 我 的 眼睛 是 有 问题 还是 怎样 ？ 你 丫 的 那个 是 吗 ？ 正好 想换 手机 了 ！ ！ ！ 有点 悬 必须 第一 转发 微博 是不是 哦 转发 微博 每 转发 微博   @ 牛魔王 丁   @ _   @ 赵家 小鱼儿   @ _ 這裡 木有 瘦子   @ 小玉儿   @ 黑暗 感觉   先 关注 了 再说 ， 就 当 是 支持 中国队 嘻嘻 注意 是 奖牌 啊 转发 微博是 奖牌 的 思考 转发 微博 / / @ 仙后 铭 : 转发 微博 哈哈 送 玩具 的 吧 / / @ 艾斯豪爾 _ 黑人 _ 徐开炜 : 转转 也 无所谓 围观 + ！ ！ ！ ！ 转发 微博伤 不起 吧 刚才 看 了 个 自己 扇 自己 耳光 的 ， 坐等 楼主 自己 选择 尼玛 ， 又 来 ~ ~ ~ 如果 中国 最终 位列 奖牌榜 第一 ， 我 就 有 三部 型 手机 啦 ！ 哈哈 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 加油 奥运金牌 转发 微博 转过 了 今晚 再次 反超 美国 酷 转发 微博好 大方 啊 转发 微博 加油 奥运金牌 喜 得 金牌 奥特曼 先 关注 再 来看 笑话 看看 以后 怎么 说 嗯 哼 立此存照 要是 真的 第一 ， 这 公司 撑得住 ？ / / @ 懋 :   ... 最近 网上 这些 是 要 激励 大家 对 中国 的 信心 吗 / / @ :   凌乱 难道真 不 可能 了 ？ / / @ 连威 :   是不是 收到 消息 中国 今年 不排 第一 了 =   = 思考 真的 吗 ？ 缺 手机 的 人 试试 主要 为 中国队 加油 ！ 转 阿 马克   / / @ _ - 泫 瑾 : 嗯 哼 几 ？ / / @ 金金 金娃 坐等 妞 新专辑 : 转 阿 马克   / / @ _ - 泫 瑾 : 嗯 哼 转发 微博转 一发 / / @ 金金 金娃 坐等 妞 新专辑 : 转 阿 马克   / / @ _ - 泫 瑾 : 嗯 哼 转发 微博 真的 ？ 我 愿意 相信 啊 爱 你 ， 为 中国 加油 ~ ！ （ 记得 看过 一句 话 ， 转发 又 不用 钱 嘻嘻 ） 中国 第一 ！ ！ 中国队 加油 ！ 这个 东西 很 坑 爹 啊 ！ 要说 清楚 到底 是 金牌榜 还是 奖牌榜 ！   / / @ 无声 小五 : 转 吧 @ _   ...... 姐等 着 来 我 相信 中国 代表队 ， 我 相信 最 科技 ！ 可怜 中国 一定 要 拿 第一 啊 ！ 轉發 微博 转发 微博 飞机 转发 微博 我 觉得 ⊙ ﹏ ⊙ 不 可能 奥特曼 说话算数 啊 ， 别 删 了 信 一下 吧 我 也 要 每人 都 送 一台 啊   那 你 不是 要 去 破产 真的假 的 ？ 嘻嘻 围观 ， 转发 ， 转发 微博 不知 有没有 ， 赚 了 再说 / / @ _ 陈业凯 :   可怜 现在 的 微博 营销 越来越 嚣张 了 ， 之前 有 面包圈 的 一人 一台 ， 现在 又 玩 奖牌榜 ， 虽 一时 吸引 眼球 ， 难道 就 不 考虑 欺骗 所 带来 的 后果 吗 ？ @ 保留 证据 最 科技 砸锅卖铁 全力支持 伦敦 奥运会 中国 运动 健儿 勇夺 金牌 ！ 若 中国 代表队 在 本届 伦敦 奥运会 结束 时 ， 还 能 位列 奖牌榜 第一位 ， 凡 转发 此条 微博 ， 并 关注 @ 最 科技 官网   的 朋友 每人 送 一台 ！       @ 最 科技 官网 没有 的话 就告 你 围观 心 … … 最近 这种 事 还 真是 … 有点 多 啊 … 加油 加油 加油 ！ 给力 给力 围观 别 赖皮 啊 / / @ 漫 : 加油 加油 加油 ！ 给力 给力 转发 微博 貌似 最近 很多 这些 = = / / @ - 骑士 :   转发 微博 / / @ 漫 : 加油 加油 加油 ！ 给力 给力 每人 送 … … 真不知道 如何 收尾 ~ ~ 吃惊 期待 @ 最 科技 官网   你 能 送 多少 苹果 出来 转发 微博 转发 微博 @ 保持 岁 @   @   @ 洛瞳   @ 车神     @ 最 科技 官网     @ 马行行 吗     @ 丿     @ 正王 - 才 天大   @ 张琪谊 想 半夜 和 她 逛街 一袋 ？ 我 等 着 转发 微博 每人 欸 ！ 中国 必胜 ， 不多 说 ， 坐等 结局   也 是 钱   哈哈 转发 微博给力 爽场 啊 · · · 信 你 一次   @ 廖 青春   @ 陈峰   @ 奖牌榜 第一位 是 指 总 奖牌数 还是 金牌数 ？ 忽悠 的 吧 ... 汗 汗   / / @ 红桃 _ 安替 是 正道 : 几 ？ / / @ 金金 金娃 坐等 妞 新专辑 : 转 阿 马克   / / @ _ - 泫 瑾 : 嗯 哼 奖牌榜 第一位 是 指 总 奖牌数 还是 金牌数 真 还是 假 的 ！ ？ 黑线 ？ 能 搞 到 正版 新货 的话 也 能 作为 收藏 鸟 … …   / / @ 陈峰 :   @ 廖 青春   @ 陈峰   @ 支持 中国 ！ 我 也 不信 ！ / / @ - :   说实话 这个 不 科学 砸锅卖铁 为 第一 而 转 / / @ 绮玲 吖 :   哈哈 倒 不 认为 我会 中奖 鼓掌 转个 又 送 啊 ， 那 我们 会 不会 太多 了 啊 ， 哈哈哈 ～ ～ ～ ～ / / @ 槡 榆 : 哈哈 … 我要 我 要 / / @ 甜甜的 浪漫 时光 : 就 信 你 一次 ~ / / @ - 刘 :   / / @ 嘿嘿 - 小黑 :   留个 纪念 吧 威武 中国 应该 会 拿 第一 加油 不转 对不起 中国 人 啊 ！ 加油 转发 微博 # 无脑 微博 升级 了 # 每人 送 一台 ？ 每人 送 你 一台 ？ 你 不是 赚 翻 了 ？ 最近 挺 多 的 ' 来 ' 帮 你 火 哈哈 关键 是 中国 的 夺冠 潮 已经 过去 了 一大半 了 ， 接下来 的 项目 中国 能 拿到 的 金牌 估计 不 多 ， 不过 还是 凑个 热闹 吧 ！ ！ ！ / / @ 硪 是 李泽桂 :   期待 @ 最 科技 官网   你 能 送 多少 苹果 出来 夺冠 之后 你 要是 没有 后文 了 ， 我 果断 骂 你 一天 ！ 转发 微博 基本 没 可能 … 酷   / / @ 怀念 四楼 朝南 :   又 送 啊 ， 那 我们 会 不会 太多 了 啊 ， 哈哈哈 ～ ～ ～ ～ / / @ 槡 榆 : 哈哈 … 据 推测 是 拿 不到 的 ， 但是 还是 试试 吧 ， 希望 天佑 天国 ！ ！ 拿个 第一 吧 ！ 又 是 一个 转发 微博 转发 微博 转发 微博 / / @ 转发 微博 =   = ！ / / @ 还 活着 的 - 猪 : 这个 玩脱 了   @ 程程 爱上猫   @ 黄炜琛   @ 大 森林 转发 微博 支持 中国 酷 加油 靠 你们 了   健儿 们 ！ 转发 微博 就 靠 这些 骗 关注 / / @ 映哥 在 虎 纠 :   靠 你们 了   健儿 们 ！ 期待 啊   @ 牛元农   万一 又 火 了 呢 顶 啊   哈哈 这么 多 这些 微博 政府 要 民众 普及 智能手机 么 ？ 衰 不 可能 嘛 ~ 系米家 ？ ？ 懒得 理 你 转发 微博 转发 微博 试试 @ 最 科技 官网     / / @ 十三号 魔鬼 : 就 靠 这些 骗 关注 / / @ 映哥 在 虎 纠 :   靠 你们 了   健儿 们 ！ 紧跟 脚步 转 转发 微博 转发 微博 不要 又 骗人 … 吹牛皮 的 噢 转发 微博 真的假 的 ？ 衰衰衰 转发 微博 思考 要是 这样 ， 在 中国 就要 脱销 了 转发 微博 威武 转 了 再说 给力 转发 微博 来来来 转 了   / / @ 星 的 单细胞 : 转 了 再说 咁 尼个 咧 ， ， @ 唐佩 琪琪 琪 / / @ 仙后 铭 : 转发 微博哈 / / @ 仙后 铭 : 转发 微博 第一代 么 再 转 一次 转发 微博 中国队 加油 我 转 了 ， 说话算数 么 说到做到 哦 每人 的 来 了 哈哈哈哈 大家 转 吧 奥特曼 嘻嘻 转发 微博 那 就 支持 下 中国 奥运 代表队   @ 加油 儿女   @ 小兔 不再 乖 转发 微博给力 转发 微博 中国 加油 转发 微博 坐等 博主 放屁 、 转发 微博 转发 微博 转发 微博 中国 必胜 亲亲 转发 微博 果真如此 ？ ！ 加油 ， 中国 ！ 转发 微博 / / @ 仙后 铭 :   哈 / / @ 仙后 铭 : 转发 微博 试试 博主 的 真心 这个 无 文字游戏 ， 是 每人 ？ ！ 中国 加油 加油 @ 最 科技 官网 转发 微博 中国 加油 明知 是 假 也 转 偷笑 看戏 的 挖 鼻屎 / / @ - :   真的假 的 ？ 转发 微博 → _ → 这次 是 “ 每人 ” 的 说 图 中 的 … 转发 微博 转发 微博 我 要 开 数码 店 转发 微博给力 拜托 ， 奖牌榜 第一 吧 ！ 真假难辨 汗 汗 汗 汗 汗 @ _ - 孙健   有 可能 么 ？ 希望 中国 排 第一名 金牌 转发 微博 转发 微博 应该 是 没人要 的 ！ 都 是 证据 ！ ！ @   亲 ， 这个 看起来 可以 有 ！ 来 转发 微博 转发 微博 明知 是 假 还 转 · · · · 中国 必胜 ， 坐等 食言 请 注意 是 奖牌榜 坑人 啊 ~ 转发 微博 转发 微博 我 的 ~ ~ ~ 转发 微博 哎哟     中国 有 这 实力 的     手机 准备 好哈 第四 转发 微博 转发 微博 这 样子 的话 ， 我 也 转 吧 酷 ' ' ' ' 转发 微博 看来 @ 最 科技 官网   是 吃定 中国 拿 不到 第一名 了 哈哈哈哈 信 你 一次 转发 微博有 杀 错 ， 没 放过 / / @ : 紧跟 脚步 转 / / @ 升夜 无眠 :   有 杀 错 ， 没 放过 / / @ : 紧跟 脚步 转 我 来 测试 下 是不是 真的 ... 挖 鼻屎 希望 是 真 哒 ， 无限 期待 中 ～ 馋嘴 中国 加油 转发 微博   @   @ 烈 威廉   @ 漂流 _ 麒子   @ 晓来 寂静   中国 加油 ！ ！ 我 转 ， 拿 手机 通知 我 中国 加油 / / @ 小时 健身 网 :   @   @ 烈 威廉   @ 漂流 _ 麒子   @ 晓来 寂静   中国 加油 ！ ！ 我信 了 靠 ！ 昨天 我 转发 的 被删 了 ， 幸亏 我 再 看 了 一遍 … … 尼玛   ， 真的假 的 果断 转 了 奖牌榜 ？ 拜托 真 一次 威武 加油 转发 微博 转发 微博 各种 截图 ！ 转发 微博 思考 思考 思考   @ 最 科技 官网   其实 我 觉得 中国 奖牌数 位居 第一 是 肯定 的 转发 微博 再信 一次 哈哈 酷 转发 微博 中国 必须 第一 的 ！ 赞 / / @ _ 思噶噶 : 中国 必须 第一 的 ！ 赞 强力 转发 ！ @ 九月 的 琉璃   @ 矿工 的 风采   @ 杜子建   @ 尚道 微 营销   @ 王威 砸锅卖铁 的 转发 ， 不送 就 起诉 ！ 反正 家里 律师 多 ！ 转发 而已 ， 中国 金牌 拿 不到 第一 ！ 转发 微博 转发 微博 希望 真的 送 哈哈 双卡 双待 还 送 一块 电池 或 内存卡 ？ 中国 继续 加油 鼓掌 威武 真不信 ！ ！ 信 一次 反正 被 骗 了 那么 久 转发 微博 转发 微博 继续 挖出来   @ 杜子建 支持 中国 ' 挖 鼻屎 转发 微博   ？ ？ 转 走 奥运金牌 加油 @   好多 呢 咖 ~ ~ 转发 微博 哈哈哈 哈哈哈 中国 加油 凌乱 山寨 版 ？ # 真的 吗 ？ # 这 都 在 干嘛 … … … / / @ : 转发 微博 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 这要 多 大 的 勇气 ， 不会 是 送 山寨 吧 ？ / / @ :   ？ ？ 你 确定 每人 一部 ？ ？ 而且 还 奖牌榜 ， 不是 金牌榜 我 没 看 错 吧 ！ “ 每人 ” ！ ！ ！ ！ 晕 转发 微博 是不是 每人 的 啊 ， 准备 好 十三亿 台 哦 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 我 也 转   中国 加油 ！ / / @ 枫爷 要 努力 :   转发 微博 没得 看 -   - 只 看 了 铜牌 是 得 了 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 中国 加油 ！ / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 给力 加油 ！ ！ ！ 转发 微博 / / @ 一 坛子 _ 黑酱 : 无玩 文字游戏 ？ 转发 微博 转发 微博 坐等 转发 微博 转发 微博 哈哈 ， 这 是 学 面包圈 呢 啊 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 山寨 二手 加 翻新 机 的 苹果 　   / / @ 盖子 - - 扬 : 凌乱 山寨 版 ？ 离 希望 只有 一步之遥 ， 哈哈 @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 呵呵 转发 微博 其实 刚 开始 让 我 转发 这种 贴 我 是 拒绝 的 ................. 转发 微博 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微博 转发 微博 中国 加油 给 力别 反悔 阿 ！ ！ / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微博 @ 飘走 的 风 日记   还有 砸锅卖铁 的 .... 震撼 看图 是 ? ? / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 中国 加油 / / @ :   转发 微博 新建 了 一个 分组 叫 忽悠 ， 奥运会 结束 只要 中国 获得 金牌 不是 最 多 ， 立马 取消 关注 转发 微博 人品 爆發 吧       ~ 爱疯爱 疯 / / @ 美食 点评 : 离 希望 只有 一步之遥 ， 哈哈 @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 来来来 ~ / / @ - 日 出门 的 蠢蠢 :   / / @ 一 坛子 _ 黑酱 : 无 / / @ 鱼子 _ 子 巫叽 一团 墨 :   / / @ - 日 出门 的 蠢蠢 :   / / @ 一 坛子 _ 黑酱 : 无 坐等 兑现 ， 这 是 你 第二次 发了 说话算话 啊 转 # 请 插入 话题 名称 # / / @ 忽悠 鱼丸 : @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 熊猫 陡然 发现 我 好像 没 转过 ？ 转 起 ~ 来 吧 来 吧 ！ 威武 转 啦 转发 微博 转发 微博 看看 行不行 ， 我 也 试试 奥运金牌 转发 微博 转发 微博 转发 微博 挖 鼻屎 转发 微博 轉下 .. 誠信 第一 喲 转发 微博 支持 ~ ~ 转发 微博 转发 微博 / / @ 曹振 : 再信 一次 哈哈 酷 转发 微博 我 要 我 要 我 要 ~ ~ 转发 微 博爱 你 虽然 我 知道 这 肯定 是 骗人 的 ， 但 我 还是 忍不住 手贱 … … 对 我 来说 打 几个 字 的 边际 成本 几乎 为 零 … … 希望 是 真的 ！ 奥运金牌 转发 微博   @ 最 科技 官网心 😉 中国 加油 威武 希望 不是 机模 转发 微博 转发 微博 诚信 很 重要 ' @ 面包圈 网   挖 鼻屎 来来来 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微 博大 羊毛 转发 微博 这 是 认为 中国 对 铁定 不能 拿 金牌榜 第一 ？ @ 最 科技 官网 转发 微博 坐等 兑现 转发 微博 加油 认真 的 转 一次 中国 加油 ！ 鼓掌   / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 中国队 加油 中國 必勝 为了 奖牌榜 再次 第一 而 转 ~ ~ 送 不 送 的 吧 ， 反正 也 没 当真 ~ 一种 美好 的 愿望 ！ ！ ！ 我 当真 了 呀 ~ ~ ~ 支持 中国队 ！ / / @ 涂斐 :   那 就 支持 下 中国 奥运 代表队   @ 加油 儿女   @ 小兔 不再 乖 支持 ！ 中国 加油 啊 ！ @ 幸福 小子 陈凯翔   中国 加油 加油 我 无耻 了 转发 微博 还是 相信 看到 就 转 ， 知道 你 逗 我们 玩儿 呢 ~ ~ 希望 伦敦 奥运会 中国 运动 健儿 夺金 第一 ， 美梦成真 ！ @ 霍 宁可信其有 ！ 酷 / / @ 武侠 : 为了 奖牌榜 再次 第一 而 转 ~ ~ 送 不 送 的 吧 ， 反正 也 没 当真 ~ 中国 最棒   转发 微博 加油 啊 ， 给 我 一个 哈哈 这 不是 真的 ， 一定 不是 真的 ， 一定 是 最 科技 官网 打错字 了 如果 他 没 打错字 ， 一定 是 我 看 错 了 如果 我 没 看错 ， 那么 那个 一定 不是 美国苹果公司 的 手机 如果 是 ， 那么 一定 是 我 疯 了 最 恐怖 的 是 ， 我 不 知道 我 自己 是否 疯 了 兔子 围观 熊猫 衰酷 萌 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微博 转发 微博 加油 是 几 呢 ~ 刷屏 莫怪 ， 虽然 我 不信 转发 微博 馋嘴 不逗 中国 加油 ！ ！ ！ 转发 微博有 希望 总是 好 的 转发 微博 转发 微博 我 来 凑个 热闹 ~ ~ / / @ 思想 的 漫步 :   有 希望 总是 好 的 围观 围观 轉發 微博 加油 奥运金牌 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 哈哈 @ 點點 滴滴   给 你 一个 认证 的 中国 加油 帅给力 给力 请 说话算数 中国 加油 @ 最 科技 官网 / / @ 暴布 是 我 : 哈哈 @ 點點 滴滴   我 试盘 中国 加油 ！ ！ 拿 过来 · · · · · · · · 每人 一台 ！ 中国 加油 ！ 诚信 最 重要 哦 很 有 可能 的 啊 ！ 有 本事 最后 真 拿 第一 不要 删 @ 最 科技 官网   奥特曼 奥特曼 奥特曼 奥特曼 转 了 转发 微博 奥运金牌 加油 中国 加油 转发 微博 看到 就 转 转发 微博看 了 今天 晚上 的 金牌 版 排名 ， 深夜里 把 这个 微博 翻出来 转发 ， 中国 健儿 有戏 啊 ！ 今天 是 要 干什么 ， 中国 这 几天 有点 悬 ， 我 转 着 玩 ， 也 不 花钱 是 吧 转发 微博好 吧 ， 就 当真 了 心 中国 加油 好假 加油 加油 ！ 真的 吗 ？ 我 等 着 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 那 就 来 一台 吧 转发 微博 转发 微博 威武 这么 多送 的 真 像样儿 ！ 这得 多少 手机 够 送 啊 偷笑   @ 最 科技 官网 / / @ 娃娃 朵 拉 - - ： 转发 微博 我 也 转下 ， 评论 为证 嘻嘻 / / @ 跑 吧 刘志 : 看 了 今天 晚上 的 金牌 版 排名 ， 深夜里 把 这个 微博 翻出来 转发 ， 中国 健儿 有戏 啊 ！ 同转 / / @ :   我 也 转下 ， 评论 为证 嘻嘻 / / @ 跑 吧 刘志 : 看 了 今天 晚上 的 金牌 版 排名 ， 深夜里 把 这个 微博 翻出来 转发 ， 中国 健儿 有戏 啊 ！ 嘻嘻 转发 微博 继续 凑热闹   @ 南山 人 -   好多 转发 @ 最 科技 官网 转发 微博 偷笑 又 一个 送 的 神马 浮云 默转   / / @ 跑 吧 刘志 : 看 了 今天 晚上 的 金牌 版 排名 ， 深夜里 把 这个 微博 翻出来 转发 ， 中国 健儿 有戏 啊 ！ 转发 微博 转发 微博给力 给力 这个 … … 玩大 了 吧 ？ / / @ 后来者 - 刘翔 : 攒 果断 威武 威武 转发 微博 有戏 ， 这才 不 骗人 / / @ _ : 威武 威武 奥特曼 ： ) 转发 微博 有戏 这得 送 多少 啊 ！ 有理   / / @ 芥末 丝 __ : 继续 凑热闹 转 下   / / @ : 有戏 ， 这才 不 骗人 转发 微博 多多益善 / / @ 花生 智仙 : 这得 送 多少 啊 ！ 真的假 的 哦 ？ 加油 加油 ！ ！ ！ 拿 手机 转发 微博牛 嘻嘻 来 给 我 作证 @ 英国 光影 全纪录 转 啊 转 几千万 的 资金 ， 说 拿 就 得 拿 出来 ？ 转发 微 博多 转发 几个 多 几次 机会   哈哈哈 不管 真的假 的 ！ 都 真心 希望 中国 能 第一 又 是 这个 ， 先转 再说 转发 微博 转发 微博 加油 加油 ！ 沖 第一 ！ 加油 怎么 都 搞 这个 ？ 如果 是 骗子 ， 渣浪 以后 是不是 要 禁止 这种 或者 认证 了 才 可以 ？ @ 妙妙 - 豆豆 妈   @ 小旻   @ 小 猪血 炖   @ 安安 就是 马 豆豆   @ 萌仔 妈咪   爱 疯 几妮 ⊙ ﹏ ⊙ 表示 奖牌榜 中国队 第一 的 几率 很大 哦 最近 咋 都 没人 送 一台 好像 最近 好多 这样 的 不 知道 靠 谱 不 @ 余炳鸿   @ 最 科技 官网 加油 围观 围观 挖 鼻屎 花生 神马 事情 鸟 ？ 连着 读到 好几条 转发 送 的 ， 这些 加 认证 的 人 是 要 逆天 了 莫 ？ 坐等 奥运会 结束 会否 实现 对 那么 多人 的 承诺 围观   @ 企图 变 身 奥特曼 的 _   @ 地 大 江城 校团委 科创 实践 部   @ 长江日报   @ 某报 朱 记者   @ 南方 都市报   @ 武汉 晚报   @ 豆豆 波 小妞 转发 微博 坐等 ， 看 你 怎么 收场 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 也 别管 真假 了 ， 图个 吉利 吧 ！ / / @ 武侠 : 为了 奖牌榜 再次 第一 而 转 ~ ~ 送 不 送 的 吧 ， 反正 也 没 当真 ~ 我 看看 这个 到底 有没有 信誉 … 加油 不要 骗 我 啊 转发 微博敢 说 这话 的 一定 是 看 出来 了 这次 那不聊 奖牌榜 第一 了 哈哈 呵呵 / / @ 九宝 阿斯 汗 : 来来来 ~ 这个 转 了 多条 ， 就算 一部 ， 这要 多少 钱 啊 ， 尼玛 ， 如果 不 兑现 ， 怎么 惩罚 这些 人 ？ 转发 微博过 一会儿 ， 不会 又 发 一封 道歉信 吧 中国 加油 哼哼 ， 坐等 @ 辣椒   你 看 有没有   这样 的 多 了 去 了   用负 法律责任 吗 ？ 不用 见 着 就 转 ， 期待 爆冷 转发 微博 这 几天 流行 的 骗局 … 奥特曼 奥特曼 奥特曼 奥特曼   / / @ 听雨映 竹 : 这 不是 真的 ， 一定 不是 真的 ， 一定 是 最 科技 官网 打错字 了 如果 他 没 打错字 ， 一定 是 我 看 错 了 如果 我 没 看错 ， 那么 那个 一定 不是 美国苹果公司 的 手机 如果 是 ， 那么 一定 是 我 疯 了 最 恐怖 的 是 ， 我 不 知道 我 自己 是否 疯 了 兔子 围观 熊猫 太 开心 支持 中国 ！ / / @ 大兵 足迹 :   支持 中国 ！ / / @ 大兵 足迹 :   支持 中国 ！ 回复 @ 笑言网 : 支持 奥运 ！ ！ 杜绝 忽悠     只要 他敢 赢 我们 就 敢 送 ， 赢得 起送 的 起   / / @ 笑言网 : 到处 都 是 转发 送 ， 最 科技 怎么 也 这样 / / @ 一 微米 蚂蚁 爱上 树 : 太 开心 虽然 晓得 是 假 的 ， 还是 忍不住 加油 ！ 偷笑 / / @ 力宏赞 :   坐等 ， 看 你 怎么 收场 真的假 的 / / @ 想学 小 清新 的 邋遢 鬼 :   虽然 晓得 是 假 的 ， 还是 忍不住 奥运金牌 奥运金牌 奥运金牌 智商 测试 帖 吗     笑 看到 时 怎样 辩 鼓掌 鼓掌 破产 吧 ！ ！ / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微博 兔子 / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 转发 微博给力 嘻嘻 嘻嘻 落叶 / / @ 老 版主 : 小心 牛皮 吹破   ！ 现在 美国 田径 没 那么 牛 的 ， 有 肯尼亚 出来 搅局 了 坐等 奖牌榜 还是 金牌榜 ？ / / @ 许许 : 转发 微博 不管 有没有 ， 先转 了 再说 / / @ ___ :   过 一会儿 ， 不会 又 发 一封 道歉信 吧 鼓掌 / / @ 武侠 :   为了 奖牌榜 再次 第一 而 转 ~ ~ 送 不 送 的 吧 ， 反正 也 没 当真 ~ 挖 鼻屎 最 科技 官网 ， 你 到底 想 怎样 ？ ？     / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 轉 ！ / / @ 最 科技 官网 : 马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 大 羊毛 中国 加油 如果 可以     靠 谱 ！ 不失为 一件 美事 ！ ！ 同志 们 祝福 您 ！ ！ 好 吧 好 吧 能 给 俺 不 ？ ？ ？ 真下 血本 ！ ！ ！ 馋嘴 馋嘴 馋嘴 转发 微博 必须 第一 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 爱 你 酷酷 酷酷 酷酷 酷酷 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 每人 送 一台 哦 ， 相信 中国 健儿 好样 的 ！ ！ 奥运金牌 这 几天 真 多 转发 送 的 啊 ， 看来 大家 都 是 看准 中国 拿 不到 第一 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 / / @ 最 科技 官网 :   伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 挑战 我 的 智商 下限 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 还有 几天 ！ 转发 微博 坐等 到手 哈哈 冲着 每人 送 一台 @ 最 科技 官网   @ 转来转去 兜 圈圈 坐等 验证 蓝 最终 是否 骗人 ！ 坐等 爱 疯 @ 最 科技 官网 转发 微博 围观 围观 围观 围观 围观 围观 / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 转发 微博 / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 转发 微博 中国 加油 ！ 转发 微博 坐等 偷笑 坐等 ~ 这回 不是 一人 一台 了 转发 微博 转发 微博转 着 玩 呗 / / @ 武侠 :   为了 奖牌榜 再次 第一 而 转 ~ ~ 送 不 送 的 吧 ， 反正 也 没 当真 ~ 中国 加油 爱心 传递 转 吧 转 吧     转发 微博先 截图 再 转 然后 看看 有 多少 节操   ！ 嘻嘻 这 这 的 吧 ？ ！ 不 知道 真假 啊 / / @ 乔 里安 ： 能 给 俺 不 ？ ？ ？ 真下 血本 ！ ！ ！ 馋嘴 馋嘴 馋嘴 顶 ， 小心 没法 实现 诺言 / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 嘿嘿嘿 是不是 啊 咋 的 那么 多 这些   @ 蒲公英 艾呀 转发 微博 国旗 转 了 ！ ！ ！ ！ 必须 转发 啊 ！ ！ 要 实现 诺言 噢 ~ 赞 / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 转发 微博 是不是 真的 呵呵 / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 冠军 诞生 希望 中国 代表团 勇夺 第一 我 希望 是 真的 ～ 中國 必胜 那時 必須 的 ！ ！ 因为 我 看 你 是 深 ， 所以 选择 将信 @ 李 箪 箪 喜欢 你   @ 果断 的 桑 很 迷人   @ 夜 林森   @ 货 被 黑成 这样 ， 第一 太难 了 中国 ， 加油 ！ 带 ... 转发 微博 陈一冰 冠军 鼓掌 鼓掌   / / @ 玄彬控 :   中国 ， 加油 ！ 中国 加油 加油 加油 ！ ！ ！ 威武 真的假 的 • • • • • •   / / @ 星 巴达 :   因为 我 看 你 是 深 ， 所以 选择 将信 @ 李 箪 箪 喜欢 你   @ 果断 的 桑 很 迷人   @ 夜 林森   @ 货 转发 微博 转发 微博 转发 微博 之前 转发 的 被 你们 网站 删 了   好 吧   我 再 转 一次 围观 来 吧 来 吧 看 奥运 更 有 动力 了 ！ 智力 游戏 好 欢乐   / / @ 星 巴达 : 因为 我 看 你 是 深 ， 所以 选择 将信 @ 李 箪 箪 喜欢 你   @ 果断 的 桑 很 迷人   @ 夜 林森   @ 货 我 也 要 中国 加油 这么 多 这种 微博 ~ ~ 看来 大家 都 不信 中国队 奖牌榜 能 第一 ~ ~ 真不真 随手 转 一个 请 输入 转发 理由 不要 骗人 哦   @ 最 科技   @ 最 科技 官网 相信 中国 代表团 ！ 相信 最 科技 官网 ！ 转发 微博 转发 微博 转发 微博 / / @ 玄彬控 :   中国 ， 加油 ！ 不要 食言 ， 求 你 了 转发 微博 加油 挖 鼻屎 支持 转发 微博好 的 / / @ 无烬 的 梦魇 : 无 转发 微博 转发 微博 姑且 信 你们 一次 … 反正 我 也 没什么 损失 … / / @ - :   给力 俺 也 想要 ~ 谁 知道 真的假 的 呢 ~ / / @ 跑 吧 刘志 :   看 了 今天 晚上 的 金牌 版 排名 ， 深夜里 把 这个 微博 翻出来 转发 ， 中国 健儿 有戏 啊 ！ / / @ 覀 一 覀 :   骗人 没有 小 的 哦 … … 等待 … … / / @ 远野鸣 :   ， 坐等 食言 / / @ 远野鸣 :   ， 坐等 食言 发 看看 转发 微博 / / @ 刘洁 :   中国 加油 中国 加油 ！ 我 的 靠你了 中国 加油 ！ 我 的 靠你了     转发 微博 转发 微博 哈哈 ， 多好 的 祝福 ！ ！ ！ 轉發 微博 转发 微博 转发 微博 / / @ __ :   是不是 每人 的 啊 ， 准备 好 十三亿 台 哦 / / @ 最 科技 官网 :   马上 ， 今晚 点 ， 羽毛球 男子单打 决赛 ： 中国 林丹   马来西亚 李宗伟 期待 林丹 再 夺 一金 ， 向 大家 的 手机 再进一步 ！ 奥运金牌 加油 我 不信 转发 微博 / / @ 喜感 娃咏咏 :   真的假 的 • • • • • •   / / @ 星 巴达 :   因为 我 看 你 是 深 ， 所以 选择 将信 @ 李 箪 箪 喜欢 你   @ 果断 的 桑 很 迷人   @ 夜 林森   @ 货 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ 假 转发 微博 / / @ 杀狗滴 :   坐等 ， 你 杯 具 了 官方 微博 也 来 搞 假 ！ 我 擦 ！ @ 剑 道 狼 蜀黍   这 就是 你 发给 我 的 可 信任 对象   / / @ 转来转去 兜 圈圈 : 验证 蓝 最终 是否 骗人 ！ 坐等 爱 疯 @ 最 科技 官网 吃惊 真的假 的 ！ / / @ 三 妹儿 :   悬等 @ 一有 机会 就 大嚼 转发 微博 / / @ 当爹 初体验 :   转发 微博 / / @ 无烬 的 梦魇 :   转发 微博为 奥运 加油 转发 微博 伦敦 奥火 转发 微博 转发 微博 = - = + 坑 转发 微博有 机会 可能 吗 ， 你 这官 网有 多少 钱 ， 如果 要 承兑 了 ， 付得 起 吗 ？ / / @ 山东 工商学院 :   这 可是 咱们 学校 的 亲 啊 ..... 果断 支持 ， 有 魄力 ！ 转发 微博   @ 最 科技 官网   对于 这条 微博 不 做 任何 解释 ？ ？ ？ 骗人 的 木有 小 … …   / / @ 覀 一 覀 : 骗人 没有 小 的 哦 … … 等待 … … 给力 给力 转发 微博 真的 么 / / @ 三 妹儿 :   悬等 转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 转发 微博 加油 好球 转发 微博 转发 微博 不能 关注 ， 骗人 啊   / / @ 最 科技 官网 : 伦敦 时间 月 日 早 : 分 奥运金牌 【 今日 奥运 看点 】 奥运金牌 、 何可欣 冲击 高低杠 金牌 ； 、 陈一冰 有望 卫冕 吊环 冠军 ； 、 朱启南 冲击 个人 首金 ； 、 摔跤 中国 两将 出战 ， 三 朝 老臣 盛江争 奖牌 中国队 ， 加油 ！ 加油 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 太阳 和 野花 :   这个 有意思 了 @ 转发 微博心心 / / @ 竹叶 黄了 _ :   转发 微博 转发 微博 / / @ __ 筱志 :   等 阿 等 / / @ :   希望 中国 代表团 勇夺 第一 钱 / / @ __ 筱志 :   等 阿 等 / / @ :   希望 中国 代表团 勇夺 第一 / / @ 一 微米 蚂蚁 爱上 树 : 伦敦 奥火 你 赢 了 ， 不用 砸锅卖铁 了 ， 不过 看 转发 才 千 多条 ， 也 不至于 砸锅卖铁 吧 ？ 哈哈 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 有颗 贪吃 痣 的 贪吃鬼 :   转发 微博 / / @ 付涵 树 :   转发 微博 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :   大 羊毛 / / @ 付涵 树 :   转发 微博 / / @ :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ - :   给力 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 三 妹儿 :   悬等 / / @ 三 妹儿 :   悬等 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ __ 筱志 :   等 阿 等 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :   大 羊毛 / / @ 付涵 树 :   转发 微博 / / @ 付涵 树 :   转发 微博 / / @ :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 三 妹儿 :   悬等 / / @ 曾爷 大头 :   转发 微博 / / @ 三 妹儿 :   悬等 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 曾爷 大头 :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :   大 羊毛 / / @ 付涵 树 :   转发 微博 / / @ :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 三 妹儿 :   悬等 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 三 妹儿 :   悬等 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :   大 羊毛 / / @ 黑猫 警长 喵 喵 喵 开着 警车 嘀嘀 嘀 :     @ 蒲公英 艾呀 / / @ 付涵 树 :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 三 妹儿 :   悬等 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 三 妹儿 :   悬等 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 竹叶 黄了 _ :   转发 微博 / / @ 林洁涛 咯 :   转发 微博 / / @ 林洁涛 咯 :   转发 微博 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 未来 的 守望者 :   转发 微博 / / @ 未来 的 守望者 :   转发 微博 / / @ 未来 的 守望者 :   转发 微博 / / @ 未来 的 守望者 :   转发 微博 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 未来 的 守望者 :   转发 微博 / / @ 未来 的 守望者 :   转发 微博 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 佛山 铂丽 陶瓷 :   加油 / / @ 咩 咩 很 乖 哦 :   转发 微博 / / @ 酒棵树 :   为了 @ 最 科技 官网 / / @ :   /   奥特曼 照相机 坐等 / / @ 恋 之 风景 航子 :   真的假 的 / / @ 未来 的 守望者 :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 咩 咩 很 乖 哦 :   转发 微博 / / @ 咩 咩 很 乖 哦 :   转发 微博 / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 晃晃 游游 :   祝福 中国 ！ 也 祝福 我 ！ / / @ 酒棵树 :   为了 @ 最 科技 官网 / / @ 酒棵树 :   为了 @ 最 科技 官网 / / @ 咩 咩 很 乖 哦 :   转发 微博 / / @ 咩 咩 很 乖 哦 :   转发 微博 / / @ 酒棵树 :   为了 @ 最 科技 官网 / / @ 酒棵树 :   为了 @ 最 科技 官网 / / @ _ 莎莎 :   / / @ 后 沈岱 :   这个 投资 虽然 风险 比较 大 ， 但是 ， 影响力 只会增   不会 减 加油 @ 创梦 网络 陈永军   @ 最 科技 - - 张思尧 / / @ _ 莎莎 :   / / @ 后 沈岱 :   这个 投资 虽然 风险 比较 大 ， 但是 ， 影响力 只会增   不会 减 加油 @ 创梦 网络 陈永军   @ 最 科技 - - 张思尧 / / @ 浮生 无尘 :   支持 / / @ 浮生 无尘 :   支持 / / @ :   /   奥特曼 照相机 坐等 / / @ :   /   奥特曼 照相机 坐等 / / @ 浮生 无尘 :   支持 / / @ 恋 之 风景 航子 :   真的假 的 / / @ 恋 之 风景 航子 :   真的假 的 / / @ _ 莎莎 :   / / @ 后 沈岱 :   这个 投资 虽然 风险 比较 大 ， 但是 ， 影响力 只会增   不会 减 加油 @ 创梦 网络 陈永军   @ 最 科技 - - 张思尧 / / @ 未来 的 守望者 :   转发 微博 / / @ 未来 的 守望者 :   转发 微博 / / @ :   /   奥特曼 照相机 坐等", "label": "1"}