{"text": "假如 本届 伦敦 奥运会 结束 时 ， 中国 代表队 能 在 金牌榜 上排 第一 ， 现 决定 ： 参与 转发 本微博 并 关注 @ 新疆 人 社区   的 一人 送 一台 官方 发布 中国 加油 ~ ~ ~ 转发 微博 转发 微博 转发 微博 不 说 啥 了 ， 看 赌 转发 微博 说话算数 不 最近 到处 看到 这 条 微薄 文字游戏 还是 爱 疯 白菜 了   / / @ 慕士塔格 要 戒网 : 不 说 啥 了 ， 看 赌 喵 ， 一人 — — 抽签 么 ？ / / @ 慕士塔格 要 戒网 :   不 说 啥 了 ， 看 赌 看 赌 / / @ 慕士塔格 要 戒网 :   不 说 啥 了 ， 看 赌 等 着 结果 / / @ 有 信仰 才 坚强 之伪 :   等 着 结果 中国 代表团 争气 哈 好几个 人发 这 信息 了 ， 我 觉得 中国队 是 没戏 了 / / @ 丁丁 的 胡言乱语 : 中国 代表团 争气 哈 / / @ 慕士塔格 要 戒网 : 不 说 啥 了 ， 看 赌 相信 你 ， 转 了 花心 我信 中国 第一 ， 也 信 你 能 做到 一切 皆 有 可能 哈哈 中国 加油 转发 微博 / / @ 丁丁 的 胡言乱语 : 中国 代表团 争气 哈 转发 微博 等 着 结果   / / @ 有 信仰 才 坚强 之伪 : 等 着 结果 这么 多骗 转发 的 ， 也 不在乎 多 被 骗 一次   / / @ 慕士塔格 要 戒网 : 不 说 啥 了 ， 看 赌 熊猫 转发 微博 虽然 … … 我 还是 转 吧 坐 等奖品 我 奇怪的是 不是 文字游戏 ， 只有 一个 人 还是 关注 加 转发 的 每 一个 人 ？ 咱 新疆 人 都 是 儿子 娃娃 ， 不要 玩儿 文字游戏 主页 君 ， 我要 加油 啊 ！ ！ 是 转发 的 每 一个 人 还是 其中 的 一个 人 啊 哈哈 一切 皆 有 可能 转发 微博 为了 拿奖 转发 微博 转发 微博 这个 必然 多多 转发 @ -   @ 刘品 仪 的 灿烂 人生   @ 郁若 - 沫 烟   @ 晨小稀   @ 赵帅   @ 别别 妞妞 - 萱 儿   @ 关良   @ 毒枭 丶 顺   @ _   @ 的 四个 圈儿   @ 臭屁 怪 叔叔 -   @ 呀   @ _ 品味 幸福 转发 微博 转转 啊 的 一人 ， 都 学乖 了 ... 转发 微博看 博主能 送出去 几台 ！ 唉 ， 又 是 又 是 我 的 ！ 转发 等 着 结果 好 呀 好 呀 希望 中国 拿 第一 ~ 转发 微博 @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 好 不要 坑人 哦 真的假 的 中国 ， 加油 ~ ~ 耶耶 我 送 一张 联通 卡碰个 运气 真的 么 ， 假 的话 到时候 这 社区 的 就 完 了 吧 ~ 好     转 了     一定 第一 真的假 的 ！ ？ @ 新疆 人 社区 @ 新疆 人 社区   @ 等到 金强仁 的 朴小特   @ 韩念希 - 希 天才   @ 狼窝 - 贞子 天才 初 心不变   @ 旭 天才   @ 金 的 桌子 爱死 李   @ 守护 永远 宝蓝色 的 庚澈 第一 啊 第一 就 这么 定 了 / / @ 斜杠 儿 :   坐等 @   @   @ 喵 小 喵 转发 微博 转发 微博   @ 新疆 人 社区   ✊ ✊ ✊ ✊ 坐等   / / @ 等到 金强仁 的 朴小特 : 无 转发 微博 / / @ 喵 声 细语 : 坐等 @   @   @ 喵 小 喵 说话算话 好 吧 ！ / / @ 等到 金强仁 的 朴小特 : @ 新疆 人 社区   ✊ ✊ ✊ ✊ 坐等   / / @ 等到 金强仁 的 朴小特 : 无不 可能 金牌榜 第一 那样 就 太 对不起 英国 佬 的 一片苦心 了 来 吧 来 吧 ， 但愿 能 吧 我 转发 了 ， 会 不会 真的 有 送 捏 ( ^ . ^ ) 哈哈 ！ 有 眼光 ！ 我 感觉 中国 可能 当 老二 了 ， 到 时 送 不 出去 时 ， 借 我 用 用 吧 / / @ 西部 志愿者 刘 玉山 : 说话算话 我 等 着 ~ ~ ~ 转发 微博 真的 么 ？ ？ / / @ 西部 志愿者 刘 玉山 :   说话算话 恶搞 吧 ？ 真的 吗 ？ 真的 嘛 震惊 了 重 在 参与 ！ 转发 微博 转发 微博 我 相信 嚒 … 我 相信 嚒 … 我 相信 阿好 吧 就 重 在 参与 并且 希望 我们 奥运健儿 们 都 加油 吧 为了 自己 的 梦想 ， 也 为了 国 人们 的 梦想 @ 新疆 人 社区   要 说话算数 呢 能 做到 么 ？ 口头 承诺 受 法律 保护 ， 微博 承诺 法律 管 不管 ？ 转发 微博 傻 逼 吧   你 怎么 不一人 给 送 套 房子 啊   你 特 么 的 去 体校 看看 那些 小孩   一个个 是 个 什么 概念 / / @ 等到 金强仁 的 朴小特 : 无   / / @ 凶残 的 精神病人 : 就 这么 定 了 / / @ 斜杠 儿 :   先转 了 在 说 / / @ 花琪 : 恶搞 吧 ？ 支持 支持 看看   又 又 来 一个   哗众取宠 的 傻 逼 公司 @     / / @ 刘美兔 童鞋 :   傻 逼 吧   你 怎么 不一人 给 送 套 房子 啊   你 特 么 的 去 体校 看看 那些 小孩   一个个 是 个 什么 概念 转发 微博 / / @ 新疆 新闻广播 代 光辉 : 我 转发 了 ， 会 不会 真的 有 送 捏 ( ^ . ^ ) / / @ 花琪 : 恶搞 吧 ？ 哈哈 / / @ 刘美兔 童鞋 :   傻 逼 吧   你 怎么 不一人 给 送 套 房子 啊   你 特 么 的 去 体校 看看 那些 小孩   一个个 是 个 什么 概念 我 也 不信 ， 要 不 试试 ？ 思考   / / @ 花琪 : 恶搞 吧 ？ 转发 微 博学 谁 呢 ？   你 敢 给 ？ 老子 就 敢 拿 怒 凑个 热闹 我 不信 ， 试试 ？ 转 转发 微博 / / @ 小于 的 幸福生活 : 支持 中国 加油 啊 ， 身为 新疆 人 ， 必须 支持 啊 ！ 中国 加油 啊 转发 微博 / / @ 新疆医科大学 微博 协会 : 转发 微博 相信 中国 ！ 加油 ！ 转发 微博 转发 微博同 为 新疆 人信 你 一次 要是 说谎 ， 没事 截图 留 作 证据 了 的 能 不能不 这么 鄙视 中国队 ？ ！ @ 新疆 人 社区   / / @ _ : 转发 微博 我 也 来 玩   / / @ 荷畔 逸 曲芸 飛处 : 凑个 热闹 支持 … … 偷笑 我 相信 新疆 儿子 娃娃 ， 我 支持 @ 请 输入 用户名   # 请 插入 话题 名称 #   / / @ 花琪 : 恶搞 吧 ？ 我 相信 新疆 儿子 娃娃 / / @ 花琪 : 恶搞 吧 ？ / / @ 花琪 :   恶搞 吧 ？ 转发 微博 转发 微博 / / @ 甜蜜 的 苦果 :   转发 微博信 一手 ！ / / @ _ : 转发 微博 坐等 转 一个 中国 加油     威武 转发 微博 转发 微薄 / / @ 刘美兔 童鞋 : 傻 逼 吧   你 怎么 不一人 给 送 套 房子 啊   你 特 么 的 去 体校 看看 那些 小孩   一个个 是 个 什么 概念 转发 微博 转发 微博   @ 杜子建   你 来 瞅 瞅 这个 ！ 鉴定 完毕 ， 恶搞 / / @ 花琪 : 恶搞 吧 ？ 是不是 都 算 好 了 ， 中国 肯定 不是 第一 又 来 这个 ～ / / @ 麒 潴 : 支持 … … 偷笑 / / @ 甜蜜 的 苦果 :   转发 微博顶   / / @ 小于 的 幸福生活 : 支持 额 ， 又 假 了 吧 ？ ？ / / @ 王 自强 : 能 不能不 这么 鄙视 中国队 ？ ！ @ 新疆 人 社区   / / @ _ : 转发 微博 中奖 中国 加油 一定 能 第一 的 ， 哈哈 奥运金牌 给力 / / @ 甜蜜 的 苦果 : 转发 微博 从 哪儿 弄 来 的 盒子 忽悠 我们 啊 ， 反正 木有 啥 损失 ， 试试看   / / @ 杨洋 : 我 也 不信 ， 要 不 试试 ？ 思考   / / @ 花琪 : 恶搞 吧 ？ 同转 一个 ~ 中国 必须 的 果断 转发 ， 这个 一定 要 转 你 死定了 ！ ！ @ 杜子建   转发 微博 转发 微博   @ 溜溜 _ 谢卷 卷 … 坐等 @ 阳光 狠 温暖 _   @ 伊呀 嘛 伊   @ 阳娃 仔 传说   @ _ 武昊 那多美 啊啊啊 啊 啊 这 是 撒 情况 ？ 好 吧 无语 ~   我 想 看看 结果 留名 不 知道 是不是 真的 ， 但 还是 信 一回 花心 占楼 ~ 转发 微博 中国队 加油 噢 ！ / / @ 老朋友 - :   转发 微博 中国 加油 如来 保佑 ， 中国 第一 ， 阿弥陀佛 / / @ 荷畔 逸 曲芸 飛处 : 凑个 热闹 真的假 的 嘻嘻 嗯 嗯 ！ 新疆 人 转起 ！ / / @ 顾珊纸 :   中国 加油 啊 ， 身为 新疆 人 ， 必须 支持 啊 ！ 转 了 真的假 的   / / @ 青山 - 绿水 : 嘻嘻 转发 微博 估计 他 赌 中国队 得 不了 第一 吧 ， 车展 去 没 ?   / / @ _ 女 爰 : 真的假 的     / / @ 青山 - 绿水 : 嘻嘻 关注 了 ， 转发 了 ， 抱 着 美好 的 愿望 ， 祝福 中国 、 祝福 握 ！ 赞 转发 ， 转发 · · · · 一定 要 给 我 哦 · · · 中国 加油 · · · · 新疆 加油 · · · · 说话算数 哦 ， 估计 要 赔死 你 转发 微博 难道 你 估计 中国队 不是 第一 ？ 转 了 先 浮云 加油 真的假 的 ， 先转 再说 中国 加油 ！ 爱 你 爱 你 爱 你 嘻嘻 嘻嘻 嘻嘻 等 着 结果 中国队 加油 ！ 真的假 的 ? 没有 的 人 赶紧 跑 来 凑热闹 啊 希望 中国 能排 第一 啊 这 两天 看着 金牌榜 觉得 很 不 舒服 ... 加油 奥运金牌 转发 微博 然后 转手 卖 了 换 个别 的 牌子 的 挖 鼻屎 到时候 如果 食言 ~ 哈哈   后果 很 严重 啊 转发 微博 期待 哦 ！ 当然 ， 愿望 都 是 美好 的 ， 一切 皆 有 可能 吧 ！ 呵呵 / / @ 理想 : 转发 微博 中国 代表队 加油 ！ ！ ！ 又 来 一条 哈哈 转发 微博矮油 ， 不错 ， 持续 关注 坐等 ！ / / @ 房壮壮 传奇 : 期待 哦 ！ 又 一个 ！ 转发 微博 / / @ 宝蓝 家 的 :   中国 加油 围观 中国 加油 ~ ~ 亚克 西 ~ 啊啊啊 ， 中国 加油 啊 ， 冠军 诞生 中国 加油 真的假 的 ? 好 吧 # 马 # 一个 貌似 金牌榜 第一 还是 比较简单 的 加油 ~ 是不是 已经 知道 中国 不会 得 第一 才 这样 说 的 ？ 我 就 期待 你 的 我 也 凑个 热闹 吧 ~ 中国队 加油 ！ / / @ 大豆 上 的 公主 :   真的假 的 ? 没有 的 人 赶紧 跑 来 凑热闹 啊 希望 中国 能排 第一 啊 这 两天 看着 金牌榜 觉得 很 不 舒服 ... @   新疆 人 社区 可爱 中國 加油 哦 ！ ！ 转发 微博 可怜 太 开心 怒骂 听 你 的 没错 ！ 哈哈 / / @ 荷畔 逸 曲芸 飛处 : 凑个 热闹 中国 加油 给力 中国   ！ @ 新疆 人 社区 转发 微博 加油 妈 的 ， 都 在 玩 文字游戏 ， 有种 把 一人 换成 每人 鄙视 真的假 的 啊 ？ 真的假 的 ... 概率 还是 有点 小 ， 因为 只有 一个 人 可以 中奖 ， 而且 可能 还 存在 认为 操作 的 可能 哎 或者 中国 不是 第一 怎么办 呢 也 送 我 一台 吧 ， 不过 今年 中国 第一 没 啥 信心   / / @ 呆呆 呆小症 : 爱 你 爱 你 爱 你 嘻嘻 嘻嘻 嘻嘻 等 着 结果 能 不能 啊 期待 转发 微博轉 發微博 同感 今天 第一 太难 了 除非 老 美 之后 的 比赛 都 失误 不过 我 也 转 了 啊 挖 鼻屎 / / @ 好 小弟 :   也 送 我 一台 吧 ， 不过 今年 中国 第一 没 啥 信心   / / @ 呆呆 呆小症 : 爱 你 爱 你 爱 你 嘻嘻 嘻嘻 嘻嘻 等 着 结果 是 今年 ~ ~ / / @ 大连 小萌萌 :   同感 今天 第一 太难 了 除非 老 美 之后 的 比赛 都 失误 不过 我 也 转 了 啊 挖 鼻屎 / / @ 好 小弟 :   也 送 我 一台 吧 ， 不过 今年 中国 第一 没 啥 信心   / / @ 呆呆 呆小症 : 爱 你 爱 你 爱 你 嘻嘻 嘻嘻 嘻嘻 等 着 结果 提前 预祝 中国 金牌榜 第一 @ 新疆 人 社区 中国 一定 第一 的 中国 一定 可以 的     加油 / / @ 磊子 _ : 提前 预祝 中国 金牌榜 第一 @ 新疆 人 社区 噢 噢 噢 ， 中国 加油 关注 ！ @ 喵 声 细语   好 吧 中国 加油 @ 新疆 人 社区 中国 加油 @ 新疆 人 社区 / / @ 釒 牜 鮶 : 关注 了 ， 转发 了 ， 抱 着 美好 的 愿望 ， 祝福 中国 、 祝福 握 ！ 赞 中国 加油 ！ 中国 加油 不错   不错   加油 中国 那转 一个 呗 ~ 哦 耶斯 关注 转发 微薄 转发 等   / / @ 房壮壮 传奇 : 期待 哦 ！ / / @ 迪力 _ : 真的 么 ， 假 的话 到时候 这 社区 的 就 完 了 吧 ~ 转发 微博 / / @ 神龙 斗士 : @   新疆 人 社区 哈哈 真的 吗 ？ / / @ 曌 曌 :   一切 皆 有 可能 中国 ~ ~ 奥运金牌 加油 加油   中国 加油 恩 … … 转发 微博 嗯 嗯   : / / . / 这个 是 要 参加 的 ！ 好 吧   这么 牛 逼 的   我 果断 点 转发 吧   嘿嘿 转发 微博 中国 加油 .. 纯 转发 顺便 祈祷 现在 是 年     ~ 转发 微博 嘻嘻 嘻嘻 嘻嘻 支持 这么 点 肯定 不够 的 啊 / / @ - - 连雪健 : 加油 加油   中国 加油 恶搞 吧 ？ 试试 运气 ！ 果断 转 了 ~ 中国 绝对 金牌 第一 ！ 加油 健儿 们 ！ 转发 微博 加油 中国 加油 ， 好运 转发 微博 中国队 最棒 威武 / / @ 无敌 蒙 小宝 :   转发 微博 我 真 真的 想 誇 你 ！   / / @ 一切 变 的 简单 - : 试试 运气 ！ 咱们 大家 一起 拭目以待 吧 呵呵 新疆 人 社区 厉害 啊 转 ！ ！ ！ 真的 ？ 关注 / / @ 氏小晓智 :   关注 转 ， 加油 是不是 铁定 不 可能 第一 @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 黑线 买 鸭 脖去 比较 实在 / / @ 卡蜜 拒绝 矜持 :   @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 新疆 人 支持 一下 吧 / / @ 抓饭 飘香 : 咱们 大家 一起 拭目以待 吧 呵呵 / / @ 浅浅 亦 是 福 :   / / @ 无敌 蒙 小宝 :   转发 微博 转发 微博 / / @ 戴着 帽子 去 远行 :   黑线 买 鸭 脖去 比较 实在 / / @ 卡蜜 拒绝 矜持 :   @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 转发 微博 转发 微博 浮云   / / @ : 转发 微博 这 都 是 瞅 准 了 中国 拿 不了 第一 啊 挖 鼻屎 / / @ 戴着 帽子 去 远行 :   黑线 买 鸭 脖去 比较 实在 / / @ 卡蜜 拒绝 矜持 :   @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 就 送 一台     为什么 照 那么 多台 ？ 转发 微博 可惜 不带 发票 不带 耳机 不带 充电 啊 ！ 不过 膜 应该 贴 好 了 @ 梅非   @ 妙笔生花 花生米   @ 鸡燥 的 其 其 妞   @ 我 女儿 叫 盖 妞   @   @ 香喷喷 招财 乳猪 绝不 可能 排 第一 偷笑 我 坐等 那 相信 吗 ？ 转发 微博转 了 转发 微博 转发 微博 嘻嘻 真假 ？ 馋嘴 回复 @ 宁 : 坑姐 啊   / / @ 宁 : 真假 ？ 馋嘴 转发 微博 威武 这个 我 真信 绝对 属于 霸气 外露 的 第一次 看到 都 不带 人数 限制 的 酷 祝愿 祖国 不 说 就 转 @ _ 寒冷 冷   @ 爆炎 老白   快 转发 呀 ！ 嘻嘻 转发 微博 哎呀 ， 转 呗 ， 万一 中 了 ~ / / @ 足蓝羽 :   酷 祝愿 祖国 哈哈 街机 / / @ 杨善顺 : 新疆 人 社区 厉害 啊 是 真的 吗 ？ 不 骗人 ？ ？ ？ ！ 我信 了 新疆 同胞 的 战斗力 ， 我 还是 信 的 ！ 中国 加油 ！ ！ ！ 转发 微博 我 信 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 最近 这类 的 好多 ， 文字游戏 呐 ， 亲们 看清楚 想 明白 哦 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 转发 微博 全牌 拿 第一 ！ 在 着 痛苦 的 等待 航班 起飞 的 痛苦 时刻 转 一下 把 @ 新疆 人 社区 真的 么 ， 我 也 信 了 ， 中国 加油 啊 ！ 嘻嘻 最近 送 东西 的 人 还 真多 要是 真的 第一 那 就 爽罗 威武 真的假 的 ~ ~ ~ 真的假 的 啊 ？ 我 满心 期待 哦 ！ 中国 加油 奥运金牌 不 可能 第一 的 / / @ 嫣 嫣 : @ _ 寒冷 冷   @ 爆炎 老白   快 转发 呀 ！ 偷笑   / / @ 尹 彩霞 - 幸福 : 在 着 痛苦 的 等待 航班 起飞 的 痛苦 时刻 转 一下 把 @ 新疆 人 社区 看来 是 算定 中国队 拿 不了 第一 了 / / @ 璀璨 的 大迪 :   转发 微博 馋嘴 馋嘴 中国队 加油 耶 这个 我 真信 这 是 一个 传奇 的 开始 都 是 送 数码 的 吗 … 爽 馋嘴 转发 微博 转发 微博 为什么 刚刚 转 “ 最右 ” 的 不能 显示 呢 真的假 的 伦敦 奥火 呜 哇 ～ 加油 唔 通 又 话 只 送 一台 ？ 都 这么 爱国 中国 必须 第一 转发 微博 转发 微博 历史 的 见证 真的 吧 心中 國 加油 ！ ！ ！ / / @ _ - :   中国 加油 ！ ！ ！ 嗯 ！ 转发 微博给 力点 孙阳 却 实是 中国 爷们 ， 不 解释 转发 微博 我 大骗 省 还 没 张嘴 呢 ！ 思考 可爱 思考 / / @ 快乐 营销 教主 : 偷笑   / / @ 尹 彩霞 - 幸福 : 在 着 痛苦 的 等待 航班 起飞 的 痛苦 时刻 转 一下 把 @ 新疆 人 社区 奥运金牌 加油 这 太凶了 转发 微博 已经 一千多 了 金主 压力 大 么 嗷 ~   / / @ - - 嵐兒 - : 心中 國 加油 ！ ！ ！ / / @ _ - :   中国 加油 ！ ！ ！ 随便 信下 隔 闹 忙 您老 真的假 的 啊 ？ 大手笔 啊 ！   / / @ - - 嵐兒 - : 心中 國 加油 ！ ！ ！ / / @ _ - :   中国 加油 ！ ！ ！ 转发 微博 转发 微博 必须 的 心中 國 加油 ！ 中国 加油 尝试 一下 这个 虽然 有点 不可 信 ， 不过 喜 得 金牌 # 转发 有奖 #   中国 加油 ！ 转发 微博   @ 型 小狮纸   @ 型 小胖 纸 果断 转 ！ 转 了 也 不 收费   不过 不爱 关注 这微博   / / @ 爆炎 老白 : 不 可能 第一 的   / / @ 嫣 嫣 : @ _ 寒冷 冷   @ 爆炎 老白   快 转发 呀 ！ 真的 会 给 吗 ？ 转转 转 ！ ~ ~ 中国 第一 ！ ！ 给力 必须 的 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 中国 运动员 要 顶住 压力 多 拿 金牌 然后 开个 小号 全部 把 这些 人 关注 转发 一遍 ＞ ＜ ~ 正好 丢 了   / / @ 老汉 未 老不加 :   转发 微博 转发 微博 转发 微博 中国 第一 我 就 有 三台 了 … … 所以 是 大家 都 覺得 中國 不 可能 奪 金牌榜 第一 就 對 了 = ， = 预测 中国 金摘 金牌 榜首 ！ 真的 嘛 -   - ！ ！ ！ 难道 你 预测 过 -   -   耳机 充电器 已备 ！ 加油 给力 转发 微博 必须 转转 了 再说 ~ ~ ~ 转 了 ， 坐等 哈哈 我 相信 的 偷笑 威武 必须 转发 ！ 转 围观 挖 鼻屎 奥运金牌 嘤 嘤 嘤 来 一发 新疆 人 社区 ， ...   / / @ _ :   转 围观 转发 微博 金牌 第一 本身 就 不 可能 ， 再 ， 这 手机 都 是 你们 兄弟 偷回去 的 吗 / / @ 的 宿命 :   转发 微博转 了 再说 ！ 嘻嘻   / / @ 蓉 门 客栈 : 必须 转发 ！ 转发 微博 踊跃 支持 ， 中国 第一 中国 加油 奥运金牌 @ 新疆 人 社区 加油 中国队 偷笑 心 心 / / @ 妖精 : 转 了 ， 坐等 奖牌榜 第一发 嘛 ？ ？   / / @ 蓉 门 客栈 : 必须 转发 ！ 加油 右边 你亮 了 ， 哈哈哈 货都 是 平时 在 南京 西路 偷来 的 么 ？ / / @ 孔雀 风流 :   耳机 充电器 已备 ！ 这种 游戏 真 欢乐 ~ 快来 拿 手机 @ 尐 寶 转发 微博 莪 只能 说 中国 加油 啊 加油 / / @ 听笔 :   加油 关注 了 我 都 要 朋友 关注 了 不 送 这么 办 ？ 转发 微博   @ 嘀嗒 团 请问 是 参与 转发 本微博 并 关注 @ 新疆 人 社区   的 ， 一人 送 一台 还是     参与 转发 本微博 并 关注 @ 新疆 人 社区   的 一人 ， 送 一台 那 是因为 大家 都 懂得 不会 是 第一 / / @ 笔杏   最近 刮起 这 股风 转发 微博 万一 真的 呢 不要 逼 我 … … / / @ 无 香烟 不 新闻 :   正好 丢 了   / / @ 老汉 未 老不加 :   转发 微博哈 ， 我 也 只 信 这 微博 艹 泥 马 ， 大家 都 知道 中国 的 得 不了 金牌榜 第一 ， 都 这么 干 增加 关注 量 ， 大家 注意 哦 ， 活动 完 了 取消 关注 哈哼 / / @ 郑宗剑 :   / / @ 老朋友 - :   转发 微博 @ 炼仙 _   @ 奶兒 - - - - - - - - - - - - - 等 兩年   @ 鸭桃桃 _ 正洙   為國家 ！ ！ ！ ！ ！ ！ ！ 转发 微博 必须 转 真的 么 、 真的 么 … … 我 也 要 ！ ！ ！ ！ 迫切 要 一台 游戏机 偷笑 哦 也 ~ @ 大萍 很 成熟   凑 一下 热闹 来 ！ 转发 微博 这个 必须 @ 日夜 浮 _   / / @ 翟 蔚然 最爱恩 同学 :   这 都 是 瞅 准 了 中国 拿 不了 第一 啊 挖 鼻屎 / / @ 戴着 帽子 去 远行 :   黑线 买 鸭 脖去 比较 实在 / / @ 卡蜜 拒绝 矜持 :   @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 哟 全然 看 … … 哎 都 轉起 來 都 轉起 來 ， 求 狗屎 運 @ 不可救药 的 巴哥   @ 安然 - @ _ 丨 佳 丶   再 一次 偷笑 偷笑 偷笑 右边 / / @ 色 杨先生 :   全然 看 … … 哎 你 是 有 多 想要 @ ____________ 丶   @ 我 是 坏 孩只   @ 不怕 千万 人 阻挡 的 磊 / / @ 色 杨先生 : 全然 看 … … 哎 思考 思考 转发 微博 转发 微博 转发 微博 期待 太赞 了 ！ @ 新疆 人 社区 再 来 一台 说话 要 算数 哦 ！ 真 唔 真 啊 ？ 挖 鼻屎 / / @ 摄会 主义 _ 五儿 : 思考 思考 我信 ， 带 不能 骗人 好多 转发 ~ 期待 ！ 真的 么 转发 微博 转发 微博转 一个 ， 为 中国 第一 加油   / / @ 李 大明 白白 :   不要 逼 我 … … / / @ 无 香烟 不 新闻 :   正好 丢 了   / / @ 老汉 未 老不加 :   转发 微博 中国 加油 真的假 的 啊 吃惊 吃惊 / / @ 捣蛋 公主 : 太赞 了 ！ @ 新疆 人 社区 不管 是不是 真的 ， 但 参与 一下 没 啥 损失 我 相信 的 ， 虽然 要 第一 的确 很难 奥特曼 奥特曼 奥特曼 试试 试试 试试 、 、 、 、 吃惊 吃惊 都 是 糊弄人 的   哈哈 到时候 说 只有 新疆地区 能领   你 去不去 ?   哈哈哈 哈哈哈   人家 也 没 说 人人 送   人家 说   一人 送 @ 戴着 帽子 去 远行 :   黑线 买 鸭 脖去 比较 实在 / / @ 卡蜜 拒绝 矜持 :   @ 戴着 帽子 去 远行   快来 啊   快来 啊   这么 多发 电话 的   哈哈 / / @ 扬 尼克 :   转 ！ ！ ！ 感觉 太假 了 吧   @ -   @ 娄伟想 回 天山 我 无所谓 ， 不过 我 知道 有人 想 用 / / @ _ 丨 佳 丶 :   你 是 有 多 想要 @ ____________ 丶   @ 我 是 坏 孩只   @ 不怕 千万 人 阻挡 的 磊 好 吧 转 了 ， 希望 不是 镜子 / / @ __ : 转发 微博 目测 如果 是 真的 至少 要花 万来 送 手机 中国 加油 我 相信 睡觉 轉發 微博 转发 微博 绝对 相信 你们 ！ 官方 微博 值得 信赖 威武 转发 微博 试试 … … 转发 微博 转发 微博看 名字 我 第一 反應 是 這些 手機 哪裡 來 的 好 吧 我 這種 潛意識 是 不好 的 加油 奥运金牌 记得 给 啊 转 转发 微博 呃 顶 啊 顶 啊 转发 咯 ～ 奥特曼 期待 一下 ～ 转发 微博 勉强 相信 一下 官方 的话 真的假 的 … … … … 挖 鼻屎 转发 微博 哦 ？ 转 一个 貌似 官方 的 .. 挖 鼻屎 转发 微博 中国 代表队 加油 行 ！ 中国 加油 快 来 转发 啊 为了 ！ 转发 微博到 时别 忘 给 我 邮 ！ 挖 鼻屎   @ 爱 阿森纳   @ 球爱 的 都 是 爱 卖萌 的 二货 挖 鼻屎 我 就 来 试一试 半信半疑 可以 的 转发 微博 抱抱 加油 中国 怎么 可能 呢 ， 前 一阵 就 有 微博 搞 过 此类 推广 ， 有意思 吗 ？ 可耻 地全 搞 这个 活动 会 真的 送 吗 转发 微博 果断 转发 根本 不 信   / / @ 李亚鹏 : 怎么 可能 呢 ， 前 一阵 就 有 微博 搞 过 此类 推广 ， 有意思 吗 ？ 可耻 地 转发 微博 / / @ 百种 生活 _ 想 吃 肉夹馍 : 转发 微博 威武 威武 来 回复 @ 于志 : 讨厌   / / @ 于志 : 太天真 鸟 ， 小姑娘   / / @ 宁 : 回复 @ 宁 : 坑姐 啊     / / @ 宁 : 真假 ？ 馋嘴 回复 @ 油菜 根根 : 晕   / / @ 油菜 根根 : 假 的 ， 的 一人 ， 剩下 的 没戏 骗子 的 手段   / / @ 宁 : 真假 ？ 馋嘴 转发 微博能 抗 的 住 么 特假 了 奥特曼 万一 火 了 呢 @ - - 瑩   @ 囌 先生 是 个 幼稚 的 人   @ 雪   @ 么 小 支持 一下 ， 楼下 扯淡 的 去 死 坐观 金牌榜 酷 @ 新疆 人 社区 转发 微博 我 等 着 收 手机 转发 微博转 咯 再说 中国 加油 ！ 转发 微博 @ 爱 吃 如命   @ 悦乐 优惠   @ 皇上 慢   @ 皇上 慢点 @ 花心 / / @ 宋 小妖 的 夭桃秾李 : / / @ - - 连雪健 : 加油 加油   中国 加油 我来 找回 失去 的 苹果 产品 转 了 … … 我要 加油 中国队 ！ 真的 咩 ！ ！ ！ 转发 微博请 不要 =   = 食言 真的假 的 可怜 转发 微博 再 转 ！ 偷笑 中国 ， 加油 ！ 中国 ， 加油 ！ 加油 自从 奥运   天天 都 有 这样 的 活动   凑个 热闹 咯 ~   加油 中国 ！ 加油 ！ 为了   中国 拼老命 加油 啊 继续 顺便 一下 转发 微博 你 确定 ？ ？ ？ 转发 微博 不会 又 是 一个 济南 网吧 一定 要 得 第一 ， 为了 我 的 苹果 转发 微博靠 谱 不 ？ 真心 想要 转发 微博 嘻嘻 威武 是 滞销 了 么 擦 嘻嘻 我要 我 要 转转 更 健康 ， 中国 必胜 威武 送给 我 吧 ！ 我要 ！ 我要 转发 微博 / / @ 昕 随杰 飞 :   转发 微博 中国 最棒 ！ 转发 微博必 須轉 ！ ！ ！ 等 结果 必须 转 了   天朝 威武 转发 微博 / / @ 苏遇晓 新疆 : 真的 么 破费 了 转发 啦 ， 哈哈 耶转 这么 多个 ， 能 有 一个 送 我 就 偷笑 了 / / @ 大头 : 这种 游戏 真 欢乐 ~ 转发 微博 中国 加油 喜 得 金牌 / / @ 只 因有 - :   真的假 的 … … … … 挖 鼻屎 文字游戏 而已 、 / / @ 乡 水源 火锅 新乡 店 : 破费 了 不管 真不真 ， 先转 了 再说 转发 微博 围观 / / @ 爱 你 :   等 结果 神马 浮云 中国 必须 第一 的 ！ 耶 现在 很 便宜 吧 ， 都 送 着 玩意 ， 几毛钱 一个 啊 挖 鼻屎   @ 昜 尐 峫   @ 梗 梗 爱春春   @ 我 叫 刘 拧 巴 丶   @ 在 街角 遇见 葱   @ 周璇 就是 小 完冷   @ 一颗 在 跑步机 上 遛狗 的 葱   @ 有 他 的 日子 是 一场 梦境 却 命中注定 娘 的   玩 文字 耍 众人 ！ ！ ！   谢谢 @ 思想 越位 最 重要 的 是 中国 军团 第一 啊 ！ ！ @ 袋 小 呆 丶 才 不 喜欢 什么 福利   这个 开通 的 貌似 很早 哇 ~ 真的 么 ~ / / @ 萧邦 的 鸟 人 :   孙阳 却 实是 中国 爷们 ， 不 解释 转发 微博 我 相信 了 估计 又 是 刷 人气 的 转发 微博 / / @ : 我 无所谓 ， 不过 我 知道 有人 想 用 / / @ _ 丨 佳 丶 :   你 是 有 多 想要 @ ____________ 丶   @ 我 是 坏 孩只   @ 不怕 千万 人 阻挡 的 磊 我 转 ~ 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 说话算数 哦   中国 加油 奥特曼 算数 不 ？ 转发 转发 ~ 转发 微博   @ 舒 小孩儿 同学   @ -   @ ____ 信 你 信 中国 健儿 呀呀 呀 ！ ！ ！ 这个 要 转 的 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 ！ ？ 继续 带 充电器 和 发票 不 ？ 还是 光机 送 贴膜 这句 话 好 艺术 到底 是 每个 人 都 送 还是 只有 一个 人送 呢   / / @ - 泱泱 : 转发 微博 转发 微博 转发 微博 挖 鼻屎   / / @ 柿子 酱亲 _ : 信 你 信 中国 健儿   奥运金牌 真的 吗 ？ 凑 / / @ 色 杨先生 :   全然 看 … … 哎 转法 微博 ， 中国 第一 吧 ！ 哈哈 双赢 .....   @ 新疆 人 社区 回复 @ 狐狸 家 的 小 喵 呜 : 右 / / @ 狐狸 家 的 小 喵 呜 : 最右 ！ / / @ 二 杠菌 愛傻白 啪啪 啪 :   最右 / / @ 君 不 好逑 :   最右 什么 的 / / @ 糍粑 _ 黄濑 我 的 天使 :   最右 ！ / / @ _ 小绿间 嫁 我 :   为了 最右 ！ / / @ 松长 的 鱼 弹炮 面 :   最右 ！ ！ ！ / / @ 阿 我 很 呆 :   别人 我 不信 ， 这 微薄 我信 的 ， 新疆 人 全体 出动 ， 一天 货就备 全 了 ， 就是 充电器 耳机 要 转发 微博 转发 微博好 吧 兔子 兔子 兔子 转发 微博 中国 加油 ！ 大家 好象 都 不 相信 中国队 耶要 靠 这种 方式 来 打气 啊 ~ 但 中国队 真 得 加油 了 转发 微博 转发 微博 真的 ？ / / @ 蓉 门 客栈 :   必须 转发 ！ 别人 我 不信 ， 这 微薄 我信 的 ， 新疆 人 全体 出动 ， 一天 货就备 全 了 ， 就是 充电器 耳机 要 自己 再配 转发 微博 可能 么 ？ 加 的 信任 下 啊 ~   ⊙ ⊙   这个 设定 好 流弊   马 一下 坐等 派送   中国 加油   ^ ^ 转发 微博 中国 最高 可是 真的 会 送 么 转发 微博 哈哈哈 这样 我 都 有 四台 了 / / @ _ 权 某某 : 大家 好象 都 不 相信 中国队 耶要 靠 这种 方式 来 打气 啊 ~ 但 中国队 真 得 加油 了 转发 微博 / / @ - - - :   转发 微博 转发 微博 最近 很 流行 送 东西 啊 ！ 再 转 几个 我 就 能 凑齐 苹果 产品 了 挖 鼻屎 / / @ 斯蒂芬 杰 :   加 的 信任 下 难道 是 为了 刷粉 ？ / / @ 应 一下 景 :   真的 咩 ！ ！ ！ 中国 加油 啊 啊 转发 微博 转发 微博 中国队 加油 ！ @ 新疆 人 社区 转发 微博 果断 的 要 转发 一下   哦 哈哈哈 哈哈 ~ =   = 先转 了 再说 又 来 一个 ， 有 那么 多 苹果 生产 给 你们 嘛 · · · · · · 汗 @ 呵呵 ， 说话 要算话 转 真的 是 希望 能 拿 第一 当然 再 能分 我个 手机 那 就 更好 不过 了 .. 哈哈 抱 着 怀疑 的 态度 转 一下 ， 不管 你们 信不信 ， 反正 我 是 没 好 信 转发 微博 偷笑 这个 怎么样 @ 急望 快速 摆脱 屎 一样 的 我 觉得 中国 赢 了 之后 我 可以 开 苹果 店 了 再 试试 ！ @ 新疆 人 社区 围观 / / @ 偏偏 不信邪 最 爱 - - 辣北 鼻 :   奥运金牌 加油 真的 么 转发 微博 没 希望 就是 有 希望 @ - 木易 目测 还是 营销 账号   手机 再说   第一 就 好   了 虽然 这个 蓝 了   不过 基本 也 就是 赚 粉丝 数 / / @ :   偷笑 这个 怎么样 @ 急望 快速 摆脱 屎 一样 的 哦 ？ 是 么 ？ / / @ 单反 日记 : @ 新疆 人 社区 转发 微博 鼓掌 / / @ 单反 日记 :   @ 新疆 人 社区 转发 微博 果断 转发 转发 微博 转发 微博 这个 会 破产 的 吧 ~ ~ ~ 好 吧 ~ 因为 孙杨 ， 我要 充满信心     我爱孙 杨 一定 要 说话算话 啊啊啊 ， 认证 的 哟 ！ ！ ！ / / @ _ : 转发 微博 转发 微博 转发 微博 转发 微博 伦敦 奥火 奥运金牌 / / @ :   转发 微博   @ 新疆 人 社区 凑 凑热闹 ， 围观 下 这个 牛 ！ 必转 中国 必须 第一 ！ 我 相信 我 相信 中国 ， 相信 博主转 了 ， 就算 拿 不到 ， 精神 也 支持 ~ ！ 咩 叽 ~ 又 来 了 奥运金牌 一定 要 有点 悬 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 啧啧   / / @ 柒柒昆 : 又 来 了 为了 中华 ， 转 了   @ 新疆 人 社区   ， 中国 加油 记着 给 啊 ， 哈哈哈 要 破产 了 删帖 必雷 @ - 阿天   @ 无奈 鞭霸   @ 陈 韵诗 是 牙套 君好 吧   @ 源   @ 安鈞璨 中国 最棒 ， 中国 第一 ， 我要 苹果 ！ ！ ！ 嘻嘻 转发 微博转 ~ 转发 微博为 转发 微博 哈哈哈哈   我 就 信 了 吧 一定 的 . ！ 明知 不 可能 的 事情 厄 / / @ _ :   转发 微博信 你 一回 一定 是 ！ 先收 了 ， 到 时 举报 你   / / @ 大 要 变小 : 哈哈哈哈   我 就 信 了 吧 转发 微博 / / @ 宋 小妖 的 夭桃秾李 : / / @ - - 连雪健 : 加油 加油   中国 加油 @ 切 总   哎妈 ！ 转给 我 怎么 觉得 因为 他们 笃定 不会 实现 ， 才 这么 发 的 ？ 转发 微博好 吧 既 为 中国 也 为 转 一个 吧 试试看 中国 必胜 啊 ！ 奥运金牌 转发 微博 又 一个 这是 为什么 呢 ？ 可得 送 哦 转发 微博 转发 微博   囧 囧 囧 加油 你 真的 给 吗 ？ 别 又 说 抱歉 ， 说错 了 ， 只是 抽奖 抓狂 真的 转发 微博 低调 转 一个 转发 微博灵 的 鼓掌 + 鼓掌 鼓掌 鼓掌 管它 真假 ， 别 失言 啊 / / @ 心心念念 等 看 周笔 演唱会 的 张小晶 :   真的 么 、 真的 么 … … 转发 微博 为了 . 林丹   好帅 你 信 不 ？ @ 峰流 倜傥 小绍爷   反正 中国 加油 就 好 了 来 一个 ！ 我 才 不是 为了 手机 才 转 的 转发 真假 啊 转发 微博转 呗 ， 信 一次 ！ / / @ 厉旭 的 赫宰 粑 粑 :   你 信 不 ？ @ 峰流 倜傥 小绍爷   反正 中国 加油 就 好 了 狗屎 二代 我 倒 要 看看 送 不 送 ， 不 送到 时候 所有 转发 的 人 一起 声讨 / / @ 潇 :   / / @ _ : 转发 微博 又 来 那 我 再 凑 了 热闹 ~ \\ ( ≧ ▽ ≦ ) / ~ 真的假 的 ， 试试 我 倒 要 看看 这些 官方 加 的 有没有 诚信   就是 去 新疆 自取 我 都 认 ~ 加油 嗯 嗯 我 就 试试 运气 转发 微博 转发 微博 中国 第一 大爱 .. 中国 加油 难以置信 钱 钱 转先 转咯 ~ 转发 微博 中国 加油 ， 爱 疯 中国 第一 咯 ！ 钱 @ __ 转转 更 健康 中国 田径队 要 给 力 啊 / / @ 胖小泡 :   我 倒 要 看看 送 不 送 ， 不 送到 时候 所有 转发 的 人 一起 声讨 / / @ 潇 :   / / @ _ : 转发 微博 转发 微博 加油 ！ 转发 微博 本来 不 希望 中国 第一 的 … 求 好运 π _ π 转发 微博转 李老师 还 没 睡觉 啊 ？ / / @ 青岛 米粒 米 : 真假 啊 看好 你 哦 ~ 亲 ~ 哈哈 转发 微博 我 想 这个 应该 是 真的 ~ 货源充足 啊 ~ 大家 懂得 ~ 偷笑 神马 + / / @ 勤奋 小焦 : 转发 微博 不 知道 你 信不信 反正 我 是 信 了 偷笑 汗 汗   / / @ 马马 马修 : 要 破产 了 坐等 / / @ 勤奋 小焦 :   转发 微博 / / @ _ :   转发 微博 估计 凑个 热闹 也 ！ @ 玉 大大 转发 微博中个 ~ ~ 期待 ~ ~ 求 坐 看 / / @ 咚达 咪咪 达 : 坐等 / / @ 勤奋 小焦 :   转发 微博 @ 新疆 人 社区 中国队 挺住 转 起 … 挖 鼻屎 哈哈 . 中国 雄起 必须 第一 转起 啊 ， 中国队 加油 ~ 围观 转发 微博 转发 微博转 一个 ~ 转发 微博 到处 送 态度 么 ！ / / @ 席沃司 :   转发 微博 贪财 贪财 转 我 滴天 @ 硕   如果 你 那 丢 的 爱 疯 ， 怀疑 是 干 的 ， 转发 吧 ， 说不定 发奖 的 时候 完璧归赵 转发 微博 转发 微博 是否 属实 # 周笔畅 ## 林丹 奥运 冲金 # 嘻嘻 @ 我 才 是 小莹 真的 ？ 转 了 我 也 凑 一个 ！ / / @ 小钱 眼有 木有 : 估计 凑个 热闹 也 ！ @ 玉 大大 有没有 搞错 啊 都 在 送 苹果 啊 真的 ？ 信 了 ！ 这个 必须 转发 · ~ 为了 部落 ！ ！ ！ ！ ！ ！ ！ ！ ！ 为了 这个 ！ ！ ！ 转转 ！ 信 你 哈哈   @ 新疆 人 社区 @ 寻找 大石头 的 小石头   为了 我 遗失 的 小白 就 转发 下 吧 第一 ， 杠杠 的 真的假 的 ？ 在 北京 的 新疆 人 支持 一下 家乡 ~ ~ ~ 快来 拿 手机 ！ / / @ 相忘 于 _ 江湖 :   一定 要 说话算话 啊啊啊 ， 认证 的 哟 ！ ！ ！   真假 的 … ? 等 着 拿 真 事儿 假 事儿 啊 ？ 来个 运气 ？ ？ ？ 轉發 微博 中国队 加油 ！ ~ 加油 噢 ！ 这个 转 了   而且 关注 了 / / @ 李昆津 :   真的假 的 ？ 在 北京 的 新疆 人 支持 一下 家乡 ~ ~ ~ 真的假 的 ， 算 我 一个 ， 给 我 转转 转   / / @ _ 清小倩 : 难以置信 钱 钱 转 围观 / / @ :   中国队 挺住 我 还是 相信 的 ！ 转发 微博来 吧 ！ ！ 貌似 有 一个 是 俺 同事 的 ， 上 月 被 人 抢 了 的 ...... ， 光天化日 下 的 抢劫 啊 ， 小 女孩儿 被 吓傻 了 鄙视 也 转个 ， 虽然 不能 确定 结果 又 一个 了 呢 / / @ 康 姐姐 - 陌生人 勿扰 :   / / @ 单反 日记 :   @ 新疆 人 社区 中国 必胜 奥运金牌     ！ ！ ！ ... 穷 逼 为了 转发 微博转 ！ 祝 好运 作为 新疆 人 ～ 支持 啊 ～ 转 / / @ 赉 帛杲 : 转 ！ 祝福 中国 奥运健儿 ！ 加油 加油 加油 ！ 继续 转发 不要 钱 转发 微博 转发 微博转 了 ， 加油 ， 喔 喔 喔 喔 喔 喔   虽然 觉得 承诺 兑现 的 可能性 微乎其微 ， 不过 抱 着 不拿白 不 拿 的 心态 还是 转发 一下 转发 微博 是不是 真的 ， 我 可 转发 了 到时候 不 给 我 就 天天 给 你 发小 广告 偷笑 怒转 ！ / / @ 狂飙 客 北极熊 :   转 / / @ 赉 帛杲 : 转 ！ 不管 是不是 真的 ， 转 了 再说   @ 迷古迷古 加油 转发 微博 中国 必须 第一 呀 转发 微博 中国 一定 第一 ， 不过 这个 给 手机 是 真的 么 ？ 牛 ， ， ， ， 希望 是 真的 我 可照 做 了 哦 ， 做人 要 有 诚信 ！ 现在 流行 这 活动 嘛 … 偷 笑哈哈 冲 的 是 新疆 人 ， 而 不是 手机 哦 ～ / / @ 多特 的 兔子 : 作为 新疆 人 ～ 支持 啊 ～ 吃惊 试试 运气 中国 必定 第一 ！ ！ 我 就是 想 验证 一下 我 到底 是不是 衰神 … 赌 这么 大 ， 是不是 知道 点 什么 呀 又 有加 的 ！ @ 一   今晚 我 一定 是 疯 了 ( ￣ _ ￣ | | | ) 转发 微博 第一 是 肯定 的 ～ 但是 手机 嘛 ～ 呵呵 转发 微博为 争取 点 员工福利 哈哈哈 / / @ 墙 内版特 拉维斯 吴 : 转发 微博 转发 微博 中国 加油 ！ 哈哈哈哈 围观 给 中国队 加油 ， 呵呵 说话算话 哦 新疆 人 ？ 呵呵 ， 爱 疯 多多 的 来 ， 你 懂得 你 说 发 这种 微薄 的 人 到底 是 为了 骗粉 呢 ？ 还是 骗粉 呢 ？ 坐等 奥运会 结束 / / @ - 宋 :   先转 咯 ~ 這個 才 有 可信度 @ 马泽君 _   @ 马泽虹   @ _ 軒誓 _   @ - - 傾心 相待   @ - 小影   来 转发 微博 呵呵 好 诱人 … … 转发 中国 加油 ， 哈哈哈哈 转发 微博 吃惊 靠 在 断句 上 ， 到时候 抽一人 然后 告诉 大家 ， 这种 “ 官方 发布 ” 啊 ， 真 丢人 ！ 转发 微博 哈哈 真的 么 昂 ~ ~ ~ 挽尊 ， 为了 民族 大团结 -   - 我 也 想 说 ， 不送 咋办 / / @ 珊頸 鹿賢旭 寶貝大發 : @ 是不是 真的 ？ 不送 咋办 ？ ？ ？ 已经 转 好几个 了 ， 到时候 我能 卖 手机 了 加油 到处 都 是 这个 ？ 怎么回事 、 / / @ 狐狸 猫 :   中国 一定 第一 ， 不过 这个 给 手机 是 真的 么 ？ 真的 ？ ？ ？ / / @ 我 被 你们 带坏 了 :   已经 转 好几个 了 ， 到时候 我能 卖 手机 了 / / @ 杰少 : 吃惊 还有 新疆 人 社区 尊 的 尊 的 吗 ？ ？ 奥运健儿 要 加油 啊 ~ ~   虽然 今年 很难 又 一个 挖 鼻屎 挖 鼻屎 有种 赌 第二 吗 挖 鼻屎 微博 也 是 要 负责 任 的 ！ 不是 你 说 说 就 完事 ！ 祝福 中国 奥运健儿 ！ 不为 你 的 烂 苹果 ！ 你 就是 来撑 人气 的 货 ！ 看 你 有 几台 苹果 送 你 的 粉丝 … 中国 加油 ！ ！ ！ 嘻嘻 ， 中国 加油 啊 ！ 转发 微博一人 还是 每人 ？ 转发 微博 转发 微博泪 是不是   # 中国 加油 # 加油 转发 微博 转发 微博 加油 哼哼 ~ ~ 转发 微博 … … … … … … 肯定 有 ！ 是 吧 ？ ！ ！ 转发 微博 于是 我 也 被 骗 了 ， 或许 这 就是 假 的 了 奥特曼 凑个 热闹 睡觉 睡觉 睡觉 睡觉 睡觉   @ 请 输入 用户名 我 是 新疆 人 ， 给 一部 呗 爱 你 深夜 无聊 赖 降低 别人 的 中奖率 了 ........ 期待 第一 馋嘴 中国 加油 ！ 这个 绝对 信 ！ ！ ！ 真的 么 @ 新疆 人 社区 霸气 =   = | | | 虽然 不 信 天上 会 掉 馅饼 ， 但 中国 第一 的 愿望 要 共同 祝福 偷笑 中国 加油 ！ / / @ 赉 帛杲 : 转 ！ 是 只 一个 送 一台 吧 ！ @ 电视剧 品儿   @ 别 笑话 妹   @ _ 最近 你 这种 骗人 的 微博 怎么 这么 多 ， 转发 数万 你 能 送 得 起 吗 ？ 中奖 的 活动 是 有 认证 的 用户 经过 审核 才能 发起 的 ， 像 @ 早安 新乡 也 发 这种 无聊 的 微博 ， 严格来说 不 知道 算不算 欺诈 ， 轻 @ 微博 小秘书   加以 管制 / / @ 许小诺 :   嘻嘻 ， 中国 加油 啊 ！ 最近 加 放 这种 新闻 的 人加 的 手 都 软 啦   不要 食言 ~ / / @ 金钟 仁 找到 了 _ :   转发 微博 吃惊 吃惊 吃惊   @ 其实 我 是 一只 喵 我 要 啊 ！ ！ ！ ！ @ 新疆 人 社区 真的假 的 ？ ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 荷畔 逸 曲芸 飛处 : 凑个 热闹 不送 也 关注 … … / / @ 商青璇苓 : 昂 ~ ~ ~ 挽尊 ， 为了 民族 大团结 -   - 相信 中国 ！ 可笑 ！ 转发 微博 / / @ 最近 人称 酱御姐 :   最近 加 放 这种 新闻 的 人加 的 手 都 软 啦   不要 食言 ~ / / @ 金钟 仁 找到 了 _ :   转发 微博 这 都 是 要 拼命 呀 ！ 转发 微博 转发 微博要 靠 谱 啊 ！ 转发 微博 / / @ 杰少 :   呵呵 好 诱人 … … 转发 中国 加油 ， 哈哈哈哈 转 了 中国 加油 ！ 加油 、 -   - 又 个 要 送 爱 疯 的 ~ ~ 哈哈哈 中国 给 力点 ， 这些 送爱 疯 的 不 食言 ， 那 我家 全是 咱们 自己 的 社区 ， 应该 不会 骗人 吧 ， 加油 中国 转发 微博 中国 不 第一 ， 实在 没 天理 鼓掌 鼓掌 必须 的 ， 我 也 要 给 力 给 力 给 力 我 也 凑个 热闹 ， 你 中 了 ， 就 送 我 得 了 ， 哈哈   / / @ 小钱 眼有 木有 : 估计 凑个 热闹 也 ！ @ 玉 大大 假得 要死 ~ ~ ~ ~ 可耻 地转 了 虽 说明 知道 八成 不 可能 的 又 刷屏 了 我 还 没有 爱 疯 呢 ！ 给 我 吧 ！ 邮费 我 自己 出 ！ 转发 微博 这 都 是 打算 混 几天 关注 的 ？ / / @ 潇 : / / @ _ : 转发 微博 转发 微博 转发 微博 中国 的 奥运健儿 加油 加油 ， ， ， ， ， ，       ， ，     不 知道 是不是 真的 ！ 试试看 ！ 这样的话 、 我 就 收集 了 好多 啦 啊 这 倒 是 个 消化 库存 的 好 办法 不 兑现 不行 哦 ！   @ 雯 - 尤娜   @ 涩女郎 小 纠   @ 林佩玲   @ 土 苍苍   @ 忙头 的 幸福 真的 ？ ？ ？   / / @ 我 叫 卡 :   来个 运气 ？ ？ ？ 反正 我信 了 嘻嘻 心 / / @ 爱澈 法拉利 : 反正 我信 了 嘻嘻 围观 围观 求 人品 转发 微博 转发 微博 必须 第一 好 吧 ， 中国队 加油 ！ / / @ :   为 争取 点 员工福利 哈哈哈 / / @ 墙 内版特 拉维斯 吴 : 转发 微博   @ 新疆 人 社区   难道 骗粉 ？ 试目 以待 ！ # 中国 加油 # 转发 微博 加油 鼓掌 鼓掌 鼓掌 鼓掌 有 可能 吗 ？ / / @ 天晓得 : @ 新疆 人 社区   ， 中国 加油 给 我 吧 中国 加油 ！ ！ / / @ 罗兰 _ 小莎 : 无 威武   @ 新疆 人 社区   支持 中国 ， 转发 微博 希望 渺茫 也 是 希望 我 比较 俗 哈哈 转发 微博转 了 再说 吧 ！ 中国 肯定 得 第一 ！ 拭目以待 转 ， 中国 加油 加油 转发 一下 ， 为 更为 中国 金牌榜 转发 微博哇 嘎嘎 ， 期待 啊 中国 给力 再 转 ﹁ _ ﹁ / / @ 菱云 紫璃 :   转 起 … 转发 微博 左右 也 是 为 他们 们 加油 ， 为 他们 欢呼 挖槽 ' 是不是 都 是 我们 这里 偷去 的   / / @ 與 時俱進 的 風水紋 :   / / @ : @ 寻找 大石头 的 小石头   为了 我 遗失 的 小白 就 转发 下 吧 中国 加油 围观 奖牌榜 第一 还是 可以 期待 一下 的 ， 至于 人手 爱 疯 么 ， 作为 新疆 人 我 保持沉默 挖 鼻屎 中国队 加油 ！ @ 紫陽 丶   @ - 丶   @ 珩   @ 爱 郁南 一 起来   @ 隐者 浮云   中国 加油 估计 的 破产 了 @ 贾小 仙儿 哎 呦 ， 我信   @ 王鑫明 转发 微博 转发 微博好 吧 ， 不得不 信 新疆 人     这 这 这 ~ ~ ~ / / @ 鱼 从 海上 来 _ :   新疆 人 社区 ， ...   / / @ _ :   转 围观 / / @ 萌萌 的 鹿鹿 最 可爱 _ 索比 小 清新 : / / @ 最近 人称 酱御姐 :   最近 加 放 这种 新闻 的 人加 的 手 都 软 啦   不要 食言 ~ / / @ 金钟 仁 找到 了 _ :   转发 微博 要是 不 给 我 回头 取消 哈哈哈 ， 我 是 看 了 某位 最右君 的 评论 才 决定 转 的 ~ 转发 微博 我 也 要 哈哈 转发 微博 转发 微博 新疆 人   / / @ 后知后觉 的 奶片 : 新疆 人     这 这 这 ~ ~ ~   / / @ 鱼 从 海上 来 _ :   新疆 人 社区 ， ...   / / @ _ :   转 围观 这么 多 说 中国 最终 金牌 排名 第一 送 苹果 的 微博   难道 都 不 相信 中国 第一 ？ 坐等 中国 第一 你们 苹果 送 破产   转发 转 了 再说 呵呵 转发 微博有 木有 啊 ， 凑热闹 吧 哈哈 颜色 有选 不 凑热闹 来 的 ！ 转发 微博 转发 微博   @ 新疆 人 社区 转发 微博 哈哈 转发 微博   / / @ 寻找 大石头 的 小石头 :   / / @ : @ 寻找 大石头 的 小石头   为了 我 遗失 的 小白 就 转发 下 吧 转发 微博 转发 微博 转发 微博 中国 必胜 ！ ！ ！ ！ ！ ！ ！ ！ ！ 一定 要 拿 第一 ~ ~ 中国 加油 ！ @ 空空 果果   呵呵 ， 有 好事 怎么 能 忘 了 你 啊 中国 必胜 ！ ！ ！ ！ ！ ！ ！ ！ ！ 一定 要 拿 第一 ~ ~ 中国 加油 ！ @ 空空 果果 不要 相信 ， 他 说 的 是 一人 ， 就是 只 给 一个 人 = = / / @ 可爱 滴峰 幂 :   中国 必胜 ！ ！ ！ ！ ！ ！ ！ ！ ！ 一定 要 拿 第一 ~ ~ 中国 加油 ！ @ 空空 果果   呵呵 ， 有 好事 怎么 能 忘 了 你 啊 美国 田径 才 是 重头戏 ... 中国 田径 就 弱 多 了 ... 还有 大婴 帝国 和 那些 脑残 的 裁判 ... 难说 哟 ~ ~ ~ @ 新疆 人 社区   =   = 转发 微博 这 要是 金牌榜 第二 就 送定 了 呗 希望 是 真的 ~ ~ 中国队 加油 ！ 转发 微博 偷笑 偷笑 偷笑 偷笑 偷笑 这样 吗 ？ 转发 微博 挖 鼻屎 小样 我信 了 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 不能 有假 啊 吃惊 转发 微博 相信 一下 喽 ~ ~ 转发 微博额 ， 加油 咯 ！ 又 是 一个 ， 给 小儿子 攒着 ！ 今年 很 有戏 哟 ， 很难 ， 不过 加油 … … / / @ 胡俊琦 天天 如此 丶 : 今年 很 有戏 哟 ， 我 相信 你 ， 更 相信 中国 ， 中国 加油 加油 中国 加油 ！ 是 ， 你 能 等到 的话 转 哦 哇 咔 咔 轉發 微博 转发 微博 中国 加油 转发 微博同 为 新疆 人 ， 顶 一手 ⋯ 转发 微博 伦敦 奥运 注定 是 个 黑 -   - … … 相信 天朝 能行 的 ！ ！ ！ 支持 ， 绝对 的 支持 转发 微博 虽然 含有 许多 假 成分 ， 但 我 还是 支持 我们 中国 转发 微博 转发 微博 试试 手气 吧 =   =   我 是 坚决 相信 中国 金牌 会 是 第一滴 ！ 说得好 ~ 不管 结果 怎样 ， 中国 健儿 们 加油   / / @ 空空 果果 转发 微博 / / @ 爱 这 疯丫头 : 中国队 加油 ！ 睡觉 好 吧 ， 我 等 着 … 转转 鼓掌 转发 微博 转发 微博 这个 这个 … … 转发 微博 文字游戏 ？ 说话 要算话 啊 ！ 我 都 转 了 ' 看看 哪个 真的 送 挖 鼻屎 你们 又 在 玩 文字游戏 吗 ？ 希望 别 让 人 失望 否则 会 得到 举报 的 转发 微博 / / @ - - - 江 - - - :   转发 微博 =   = 无奈 怎么 这么 多 这种 啊 中国 代表团 要是 金牌榜 第一 ， 我 就 绕 着 一教 裸奔 一圈 中国队 加油 啦 ！ 已立 图为证 ~   @   @   @ 小缘子 来 了   @ 张召忠   @ 脂肪 过多 很 焦虑   / / @ 朱小骏 :   中国 代表团 要是 金牌榜 第一 ， 我 就 绕 着 一教 裸奔 一圈 的 一人 一台 转发 微博 这个 几率 基本 和 男足 夺冠 一样 一定 第一 ！ ！ ！ ！ / / @ 我 是 坏 孩只 :   / / @ : 我 无所谓 ， 不过 我 知道 有人 想 用 / / @ _ 丨 佳 丶 :   你 是 有 多 想要 @ ____________ 丶   @ 我 是 坏 孩只   @ 不怕 千万 人 阻挡 的 磊 新疆 人 社区 ... 转发 微博给力 不管 你 信不信 ， 反正 我信 了   @ 圈圈 的   @ 靓爆 朱砂   / / @ 巽 小离 : @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 回复 @ 朱小骏 : 请问 ... 你 这 异物 是 ？ ......   / / @ 朱小骏 : 回复 @ 超棱貝貝亞 : 干嘛 ？ 不要 随意 指责 我 的 粉丝 ， 我 有 异物 保护 他们 ！ ！   / / @ 朱小骏 : 中国 代表团 要是 金牌榜 第一 ， 我 就 绕 着 一教 裸奔 一圈 转发 哦 / / @ 超棱貝貝亞 : 回复 @ 朱小骏 : 请问 ... 你 这 异物 是 ？ ......   / / @ 朱小骏 : 回复 @ 超棱貝貝亞 : 干嘛 ？ 不要 随意 指责 我 的 粉丝 ， 我 有 异物 保护 他们 ！ ！   / / @ 朱小骏 : 中国 代表团 要是 金牌榜 第一 ， 我 就 绕 着 一教 裸奔 一圈 朱小骏 同学 再次 受到 了 我 大 手机用户 的 密切 关注 ！ 猥琐 / / @ 手机用户 :   / / @ 超棱貝貝亞 : 回复 @ 朱小骏 : 请问 ... 你 这 异物 是 ？ ......   / / @ 朱小骏 : 回复 @ 超棱貝貝亞 : 干嘛 ？ 不要 随意 指责 我 的 粉丝 ， 我 有 异物 保护 他们 ！ ！   / / @ 朱小骏 : 中国 代表团 要是 金牌榜 第一 ， 我 就 绕 着 一教 裸奔 一圈 / / @ 珊珊 : @ 圈圈 的   @ 靓爆 朱砂   / / @ 巽 小离 : @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 轉發 微博 / / @ 珊珊 : 加油 文字游戏 ， 只是 其中 一人 送 ！ 转发 微 博 乛 乛 / / @ __ :   转发 微博 / / @ 萝 艾艾 :   中国 加油 一人 而已 转发 微博 转发 微博 转发 微博转 吧 ！ ~ 转发 微博 转发 微博 发愿 的 人 ， 真不少 ， 看 戏 转发 微博 奖牌 多多 滴 ！ 等 这条 微博火 了 ， 博主 又 会 跳出 来说 \" 我 不是 每 一个 人送 一个 ， 是 某 一个 人送 一个 让 大家 误解 了 ， 为表 诚意 我 自己 掏钱 送 五个 吧 … … \" 这种 营销 没意思 懒得 理 你 鼓掌 鼓掌 鼓掌 再来一个 也 不错 呦   @ 举报中心 转发 微博 我 很 听话 的 转发 了 哦   记得 说话算话 阿 / / @ 逆 风浪 :   发愿 的 人 ， 真不少 ， 看 戏 转发 微博请 @ 微博 管理员   处理 / / @ _ 乐凡 :   @ 举报中心 转发 微博 肯定 是 骗子 ！   / / @ 举报中心 : 请 @ 微博 管理员   处理 / / @ _ 乐凡 :   @ 举报中心 @ 微博 管理员 / / @ 举报中心 : 请 @ 微博 管理员   处理 / / @ _ 乐凡 :   @ 举报中心 转发 微博 @ 举报中心 :   请 @ 微博 管理员   处理 浮云 @ 微博 管理员   @ 泛泛 _   / / @ 举报中心 :   请 @ 微博 管理员   处理 / / @ _ 乐凡 :   @ 举报中心 必须 转 @ @ . 转发 微博 转发 一下 已 处理 ， 谢谢 发现 微博 虚假 信息 ， 可 点击 微博 下面 的 “ 举报 ” 按钮 向 @ 微博 管理员   举报 大家 一起 行动 起来 ， 共建 健康 、 安全 、 可信 的 微博 环境 如此 不靠 谱 的 竟 有 千多 微博 转发 ， 究其原因 还是 贪小便宜 心理 作怪 ， 难怪 世界 上会 有 那么 多 骗子 ， 记住 天上 不会 掉 馅饼 哦 ！   / / @ 举报中心 : 已 处理 ， 谢谢 发现 微博 虚假 信息 ， 可 点击 微博 下面 的 “ 举报 ” 按钮 向 @ 微博 管理员   举报 大家 一起 行动 起来 ， 共建 健康 、 安全 、 可信 的 微博 环境 / / @ 举报中心 : 请 @ 微博 管理员   处理 / / @ _ 乐凡 :   @ 举报中心 / / @ - - - 江 - - - :   转发 微博 / / @ - :   / / @ _ :   中国 第一 咯 ！ 钱 @ __ 果断 转发 ， ！ ！ ！ ！ 同时 截屏 ！ 转发 微博 果断 转发 截图 给 朋友 转发 微博 / / @ 魏晋 _ :   真的 ？ 关注 / / @ 氏小晓智 :   关注 看吧 看吧 ， 查出来 为 不实 消息 了 吧 ~ ~ / / @ 水 - 水水水 :   那 是因为 大家 都 懂得 不会 是 第一 / / @ 笔杏   最近 刮起 这 股风 / / @ 超 了 吧 :   转发 微博 @ ______ 韩 小 壐 始终 都 想要 相信 你 丶     / / @ 珊珊 :     @ 圈圈 的   @ 靓爆 朱砂   / / @ 巽 小离 : @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 / / @ 和 :   我 等 着 收 手机 转发 微博干 ！ ！ ！ ！ ！ ！ ！ / / @ 不瘦 真的 会 死 啊 : 求 好运 π _ π / / @ - :   真的 咩   @ 花 宝宝 的 好 妈妈   @ _ -   @ 好运 道 的 美囡 囡 @ 花 宝宝 的 好 妈妈   @ _ -   @ 好运 道 的 美囡 囡 转发 微博 其实 他 送 手机 的 几率比 这 还 低 / / @ : 这个 几率 基本 和 男足 夺冠 一样 / / @ 小 _ :   转发 微博 我 要 苹果 我要 苹果 … … 泪 / / @ 安浅 丶 :   转发 微博 转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ 小 _ :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 要 像 小时候 那样 充满 幻想 和 希望 :   果断 转发 ， 这个 一定 要 转 / / @ 魏晋 _ :   真的 ？ 关注 / / @ 氏小晓智 :   关注 / / @ 安浅 丶 :   转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ __ 东子 __ :   @ ______ 韩 小 壐 始终 都 想要 相信 你 丶     / / @ 珊珊 :     @ 圈圈 的   @ 靓爆 朱砂   / / @ 巽 小离 : @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 / / @ 遥远 的 清 :   我 等 着 ~ ~ ~ / / @ __ 东子 __ :   @ ______ 韩 小 壐 始终 都 想要 相信 你 丶     / / @ 珊珊 :     @ 圈圈 的   @ 靓爆 朱砂   / / @ 巽 小离 : @ 珊珊   @   @ 切勿 玩火   @ 钰钰钰   @ _   @ 导引 鱼   @ 沈 _ 菜   火速 围观 ！ 加油 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 伪罪 :   果断 的 要 转发 一下   哦 哈哈哈 哈哈 ~ / / @ :   转发 微博 / / @ :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ 安浅 丶 :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ :   转发 微博 / / @ 伪罪 :   果断 的 要 转发 一下   哦 哈哈哈 哈哈 ~ / / @ :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 以二制 二 :   转发 微博 / / @ :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 武小鐸 :   中国 雄起 必须 第一 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ :   果断 转发 截图 给 朋友 / / @ :   果断 转发 截图 给 朋友 / / @ :   果断 转发 截图 给 朋友 / / @ :   果断 转发 截图 给 朋友 / / @ :   果断 转发 截图 给 朋友 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 以二制 二 :   转发 微博 / / @ 以二制 二 :   转发 微博 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 老 :   记着 给 啊 ， 哈哈哈 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 浅笑 _ 阳光 下 :   转发 微博 / / @ 浅笑 _ 阳光 下 :   转发 微博", "label": "1"}