{"text": "脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ 没人 有 资格 去 质疑 转发 微博 @ 兜兜 哗哗   @   @ 叶子 妈妈 叫三米   @ 孙菁 孙 小胖 吃惊 吃惊 转发 微博 转发 微博 可怜 / / @ :   吃惊 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ / / @ 伤心 悲伤 香里个 蕉 : 可怜 / / @ :   吃惊 ！ ！ @ _ 艺霏     / / @ 半指 青春 : 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ 为 刘翔 求 人品 、 、 、 我 的 妈呀     刘翔     加油 ！ / / @ - 正妍 : ！ ！ @ _ 艺霏     / / @ 半指 青春 : 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ 转发 微博 还 大家 一个 真相 ， 胆小 者 慎入 ！ / / @ 摩 羯 的 微 生活 :   为 刘翔 求 人品 、 、 、 / / @ 摩 羯 的 微 生活 :   为 刘翔 求 人品 、 、 、 看到 这个 图 ， 就 有点 佩服 他 了 这图 … 也 叫 照片 ？ / / @ 半指 青春 : 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ 刘翔 ， 真不容易 ！ 赞 ！ 威武 转发 微博 ！ 谁 拍 的 ！ ！ / / @ - 正妍 : ！ ！ @ _ 艺霏     / / @ 半指 青春 : 脚伤 照片 出来 了 ， 不多 说 了 ， 刘翔 ， 英雄   质疑 刘翔 作秀 的 人 ， 请 闭嘴 ！ ！ ！ ！ 胆小 的 建议 不要 看 图 ！ 转发 微博 不 说 ， 刘翔 ， ， 英雄 ~ ~ ~ ~ 就是 啊 刘翔 伤 的 是 右脚 这张 图片 是 左脚 的 图片 转发 微博 @ 萍萍   @ 木 - 小棉   你們 沒白 哭 了 ~ ~ 不要 瞎说 ！ 转发 微博此 图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 俺 挺 刘翔 嗄 · · · / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 转发 微博 早日康复 / / @ 麦 - : 俺 挺 刘翔 嗄 · · · / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 转发 微博刚 看 新闻 得知 手术 时间 是 明天 ， 就算 说 这图 是 假 的 ， 但是 我 还是 相信 刘翔 受伤 是 真的 ， 英雄 早日康复 / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 转发 微博 没人 有 资格 去 质疑 ！ ！ ！ 该 出来 的 还是 出来 了 / / @ 麦 - :   俺 挺 刘翔 嗄 · · · / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 刘翔 ， 你 赢 了 奥特曼 很 好 · · · 志同道合 / / @ :   该 出来 的 还是 出来 了 / / @ 麦 - :   俺 挺 刘翔 嗄 · · · / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 天 那 刘翔 ， 英雄 @ 冬冬 冬冬 大 大王   @ 童俊铭   自己 看 ！ 酷   / / @ 可可 脑残 : 无 还 不 晓得 是不是 真滴列 ！   / / @ 陽華 : 酷   / / @ 可可 脑残 : 无 演戏 有钱 拿 谁 不 干 ， 自己 有钱赚 ， 团队 有钱赚 ， 领导 有钱赚 ， 连 那 记者 都 有 分红 这么 好 的 事 谁 不 干 只是 这个 演员 只能 是 他 ， 至于 伤 到底 多深 多种 已经 不 重要 了 ..... 不 说 了 有 疑问 的 人别 给 中国 丢脸 转发 微博太 血腥 的 吐 刘翔 有 那么 厚 的 脂肪 层 ？ 你 全家 的 / / @ - 王琛 :   刚看 新闻 得知 手术 时间 是 明天 ， 就算 说 这图 是 假 的 ， 但是 我 还是 相信 刘翔 受伤 是 真的 ， 英雄 早日康复 / / @ - 王琛 :   此图 一出 ， 黑 刘翔 的 人 该 他 妈 闭嘴 了 吧 转发 微博 做个 名人 ～ ～ ～ 真不容易 ， ～ 这肉 多 钱 一斤 ？ 多钱 一斤 呢 ？ 当年 北京 奥运会 那 八万 人 的 门票 钱 总能 买斤 的 吧 ...   / / @ - : 做个 名人 ～ ～ ～ 真不容易 ， ～ 这肉 多 钱 一斤 ？ 靠 ！ 吃惊", "label": "1"}