{"text": "如果 刘翔 得 了 伦敦 奥运会 金牌 凡 转发 并 关注 我 的 朋友 所有人 送 一台 最新版 的 ++   . 看好 不是 一个 人 ！ 而是 所有人 ！ 决不 骗人 ！ 获 金牌 立即 兑现 ！ 等 着 哈 ！ 说话算数 啊 ~ 今年 刘翔 得 金太难 了 能 跑 完 不 退出 算 很 好 了 转 了 坐等 楼主 兑现 哈哈哈 刘翔 加油   ！ ！ ！   为了 大家 的   骗人 的话 取消 关注 ！ 轉發 微博 虽然 不 喜欢 苹果 ， 但 为了 喜欢 苹果 或 刘翔 的 人们 ， 转 了 ！ 估计 有点 难转 了 ， 可以 挣个 耳机 也 行 哈哈哈 哈哈哈 好 说来 好 ， 我 等 着   @ 曹小   @ 曹小迪 挖 大坑   @ 李先生 他哥   @ 北京 土著 老孙   @   @ 小伟巴   @ 轩轩甚得 _   @ 此 微薄 无 昵称     / / @ 北小赵 工作狂 : 好 ， 我 等 着 我 等 着 啦 怎么 都 转 了 挖 鼻屎 坐等 楼主 ~ 转管 他 真的假 的 坐等 ！ 支持 刘翔 获得 冠军 奥运金牌 等 着 刘翔 得 金牌 ！ 刘翔 加油 哈 ！ 奥运金牌 转 转发 微博 / / @ 电影 美术 赵 小龙 : 虽然 不 喜欢 苹果 ， 但 为了 喜欢 苹果 或 刘翔 的 人们 ， 转 了 ！ 估计 有点 难 这个 可以 有   / / @ : 来 真 聪明 哈哈 / / @ 赵千紫 : / / @ 电影 美术 赵 小龙 : 虽然 不 喜欢 苹果 ， 但 为了 喜欢 苹果 或 刘翔 的 人们 ， 转 了 ！ 估计 有点 难能 不能 参赛 还是 事 呢 ～ 不过 还是 顶一下 ～ 转 ！ 我 不信 ！ ！ / / @ 柏乐 包小杨 :   等 着 刘翔 得 金牌 ！ 刘翔 加油 哈 ！ 奥运金牌 转发 微博 转发 微博 天下 有 甘好 的 事 ， 开玩笑   / / @ 雨 : 转发 微博 转发 微博 刘翔 给力 吧 ～ 嘻嘻 真是 豪气 啊 嘘 我 等 著 酷酷 酷 / / @ 琦 霁 : 我 等 着 啦 生病 机会 很微 ~ ！ 信 了 速转 转发 ， 留 记号 赶紧 转 / / @ 酱油 哥 啊 : 速 转转 起 赚 粉 的 好 方法 困 是不是 啊 ？ 是不是 啊 ？ 翔哥 ， 就 看 你 了 ， 一人 一台 啊 ， 冲 这 你 也 得 拼 了 我 等 着 转发 我撑 刘翔 ， 不管 是不是 冠军 ！ 当然 最好 是 冠军 啦 ~ 奥运金牌 翔爷 你 要 给 力 啊 偷笑 刘翔 ！ 看 你 了 ！ 可以 试试 哦 支持 刘翔 ， 但 支持 真相 随便 看看 、 不要 太 认真 、 刘翔 加油 转发 微博信 你 尼玛 ， 刘翔 ， 吃药 ， 送 了 爱 疯 ， 再说 骗纸 刘翔 加油 ！ 来 一发 ~ 不论 真假 ` 、 晕 我 转 . 果断 转发 ， 刘翔 ， 睇 你 了 难道 有 内部消息 了 ？ 还是 转 一个 我信 了 / / @ 囧 星人 在 地球 :   我 转 . 哈哈 看 在 的 面子 上 转 了 / / @ 雨岳 丨 :   我信 了 / / @ 囧 星人 在 地球 :   我 转 . 拭目以待 奥特曼 转发 微博 唔 信 转发 微博 这个 风险 大 ， 收益 高 哈哈哈   我 都 心动 了 心给力 转发 微博 转发 微博 我 要 给 力 虽然 刘翔 拿 金牌 很 轻易 、 但是 拿 你 的 奖品 就 不是 那么 容易 了 、 碰 大运 了   别 爽约 啊 偷笑 求 金牌 ！ 刘翔 是 最 棒 的 痴人说梦 ， 不要 退赛 就 好 了 给力 给力 思考 哈哈 再捡 一个 便宜 ， 博主可别 让 我们 骂人 吆 ！ 呵呵 冠军 不 看好 是不是 真的 哦 偷笑   / / @ 涅槃 :   哈哈 再捡 一个 便宜 ， 博主可别 让 我们 骂人 吆 ！ 呵呵 转   刘翔 加油 ！ ！ ！ 我来 碰碰运气 刘翔 ， 翔哥 ， 我 的 就 指望 你 了 啊 ~ / / @ 卬 文 :   痴人说梦 ， 不要 退赛 就 好 了 刘翔 加油 ！ 不管 是 输 是 赢 … 想 看看 博主是 个 什么样 的 人 刘翔 ， 不要 再 让 我们 失望 了 弱 鄙视 连字 的 都 出来 呃 人 了 ？ / / @ 语哥 是 雪队 的 胖次 君 :   奥特曼 转 一个 ！ 哈哈 + 希望 刘翔 夺冠 / / @ 霞 :   转 一个 ！ 哈哈 喜 得 金牌 翔 爷爷 转发 微博 转发 微博 刘翔 你 就 加把劲 吧 ！ ！ ！ 我 知道 你 也 转 了 ~ 嘻嘻 转发 微博 低调 的 转翔哥 这个 要是 假 的 你 名誉 可 真的 悲剧 ！ 可怜 / / @ :   给 力拼 家底 ~ ~ 支持 刘翔 ！   @ 将 大军 儿 亲亲 说明 我 相信 刘翔 哈哈哈哈 哈哈哈哈 转发 微博 虽然 他 受伤 有 退赛 的 可能 / / @ 了 个 松 : 说明 我 相信 刘翔 哈哈哈哈 哈哈哈哈 转发 微博哗 ！ 甘爽 … ！ / / @ 苏森 : 希望 刘翔 夺冠 转发 微博 转发 微博 转发 微博 转发 微博 截图 等 着 了 ！ 顶太牛 逼 了 吧 ！ ！ ！ ！ 转发 微博 这 是 真的 吗 ？ 思考 我 支持 刘翔 ！ 这个 要 转 ！ 作为 中国 人 ， 不送 也 要 转 ！ 转发 微博好 吧 ， 虽说 刘翔 腿 又 说 旧 患 复发 / / @ 细细 细只 广 : 弱 鄙视 连字 的 都 出来 呃 人 了 哈哈 我 相信 你 ！ 操   / / @ 细细 细只 广 : 弱 鄙视 连字 的 都 出来 呃 人 了 喜得 金牌 转发 微博 转发 微博轉 發微博 俺 我 智商 低 ， 转 一下 又 不会 死 嘻嘻 是 真的 吗 ？ 我怕 是 哦 … 刘翔 夺冠 的 概率 是 有 好 小 … … … … … … 刘翔 估计 悬 ！ 你 这 是 在 玩 赌石 ， 不过 是 明料 ！ 哈哈 转发 微博心 我 只能 祈祷 了 … … 三样 都 送 吗 ? 哈哈 / / @ 兴百轩 _ 王铠 :   刘翔 估计 悬 ！ 你 这 是 在 玩 赌石 ， 不过 是 明料 ！ 哈哈 妈 的 再 信 一次 … 也 是 最后 一次 挖 鼻屎 挖 鼻屎 流长 ~ 都 没 去 ， 博主 意思 就 系该 事件 没 可能 发生 ~ 别说 拿 那 苹果 ~ 真 苹果 都 没 比 啊 ！ 系咪 噶 ？ 轟起   / / @ 文耀叶 _ : 妈 的 再 信 一次 … 也 是 最后 一次 挖 鼻屎 挖 鼻屎 骗粉 吗 ？ 钱 钱求 赢 转发 微博日 赶紧 的 吧 转发 微博转 着 先 / / @ 遗忘 :   钱 钱 加油 ！ 翔 飞人 这 是 对 刘翔 支持 呢 还是 支持 呢 ！ 所有人 送给 你 ？ 转发 微博轉 發微博 回复 @ : 未必 赢 不到 ， 但 那个 人 就 一定 不会 送 咯 哈哈哈哈   / / @ : 這個 人明 顯地 說 他贏 不了 嚕   / / @ 文耀叶 _ : 妈 的 再 信 一次 … 也 是 最后 一次 挖 鼻屎 挖 鼻屎 噗 哈哈   / / @ : 轉發 微博 看来 只能 祈祷 喽 ？ 轉發 微博 转发 微博 刘翔 ， 为了 让 这货 破产 ， 加油 ！ ！ 转发 微博 相信 你 有 这个 财力 围观 我 只是 想 刘翔 得 金牌 👍 👍 🇨 🇳 🇨 🇳 这是 好意 施惠 吧 ' 不 发生 法律效力 ＂ 无甘大 只 旮旯 随街 跳 ＂ 怒怒 他 只是 想 别人 多 关注 他 ' 可耻 的 行为 阿 吃惊 转发 微博 转发 微博 真的假 的 ？ 转会 删 博会 注销 么 ... / / @ 君 超级 爱高桥 南 _ : 真的假 的 ？ 不管 是不是 真的 支持 刘翔 希望 可以 拿 金牌 劉翔 ， 為 了 我部 ， 你 要 加油 呀 ！ 給力 給力 饞 嘴 这个 兄弟 脑子 绝对 有 问 提 ， 围攻 呵呵 唉 … 惟有 满足 一下 这些 人 的 虚荣心 这种 事 跟着 玩玩 就是 了 看 死 他 夺 不了 ？ 敢 跑 再说 吧 / / @ 黄 小样儿 : 哈哈 我 相信 你 ！ 转发 微博 刘翔 加油 啊 转发 微博靠 譜 嗎 转发 微博 转发 微博   @ 纠结 小姐 变 身 小霸王 学习机   @ - - -   哈哈 ， 又 来 了 ！ 还有 没有 完 了 怒 这 丫要 能 破纪录 ， 加送 上海 的 别墅 的 美国 的 绿卡 三选 一 ， 人人 有 份 ！ 转发 微博 大家 都 真 有 才 ~ 哈哈 / / @ _ 陳穎聰 : 围观 必须 转   / / @ 酱油 哥 啊 : 速转 这个 有 看头 转发 微博有 本事 调整 语序 ， \" 送 所有 转发 并 关注 我 的 朋友 \"   转发 微博 嘻嘻 刘翔 第一 转发 微博 飞人 给力 刘翔 要 给 力 说话 可 算数 吃惊 我 也 来 ， 大家 都 来 ， 哈哈哈哈 假 的 ！ ！ 系咪 吹水 噶 ？ 思考 思考 / / @ :     @   @ 女皇   @ _   @ 有点 闲   @ 奶粉 代购 _     / / @ 咳咳 : @ 纠结 小姐 变 身 小霸王 学习机   @ - - -   哈哈 ， 又 来 了 ！ / / @ 瑜乐 : 挖 鼻屎 挖 鼻屎 嘻嘻 支持 刘翔 ！ 我来 也 ！   / / @ 抱 着 小猫 睡觉 的 鱼 : 我 也 来 ， 大家 都 来 ， 哈哈哈哈 转发 微博   @ 将 大军 儿   说定了 转 ！   / / @ 欣然 : 支持 刘翔 ！   @ 暑假 还 上班   @ 等春暖 看花开 转发 微博 还是 这个 比较 靠 谱 阴险 转发 微博 转发 微博 转发 微博 支持 ！ 都 这么 说 了 ！ 转 一个 吧 哈哈哈 哈哈哈   / / @ _ : 还是 这个 比较 靠 谱 阴险 哈哈 ， 这种 支持 好 直接 呀 ！   顶 ！ 转发 微博 嘻嘻 转发 微博 霸气 侧漏 啊 真 好 刘翔 加油 / / @ 邪恶 的 小 文文 :   转发 微博 奥运金牌 翔 飞人 · · · · · 加油 / / @ 谭嘉麒 :   / / @ _ 陳穎聰 : 围观 伦敦 奥火 加油 加油 转转 ！ ！ ！ 只 转发 . 我 相信 我 也 信 目测 假 的 哈哈 / / @ 叶嘉輝 _ 強壯 的 不得了 :   系咪 噶 ？ 轟起   / / @ 文耀叶 _ : 妈 的 再 信 一次 … 也 是 最后 一次 挖 鼻屎 挖 鼻屎 我 也 转   / / @ 庞云 : 这个 兄弟 脑子 绝对 有 问 提 ， 围攻 呵呵 吃惊 吃惊 嘻嘻 奥特曼 威武 轉發 微博 刘翔 给力 啊 ！ ！ ！ 转发 微博 说话算话 哦 拿定 了 ！ ！ 你 都 这么 说 了 ， 肯定 是 知道 内幕 了 ， 刘翔 肯定 又 会 脚伤 退赛 失望 失望 看來 不 看好 ， 劉翔 奪冠 转发     看好 你 转发 微博酷 等 你 ！ 全靠 刘翔 啊 转发 ， 我 只要 一台       心 转发 微博 转发 微博 最近 怎么 那么 多人用 這伎倆 骗 微民骗 关注 已經 很多 個 微薄 被禁 或 被删 了 ， 昨天 面包圈 网才 公开 道歉 ， 这位 扬言 一人 一台 的 博主 好自为之 了 😏 / / @ : 支持 ！ 我 就要   就 好 了 泪 王丹 好 吧 ！ ！ 来 吧 ， 夺金 吧 加油 翔哥 要 给 力 啊 ！ 新浪 官方 说 不能 信 这种 诶 怎么 这么 多 这种 微博 / / @ 马泽聪 __ : 转着 先 / / @ 遗忘 :   钱 钱 转发 微 博会 么 会 么 转发 微博给力 你 想 破产 还是 认为 刘翔 拿 不到 冠军 ？ ？ / / @ 放开 那 只 小 强强 : 给力 是 真是假 ， 马上 见分晓 转 了 再说 ！ 刘翔 加油 ！ 奥运金牌 @ 五毛 党 书记 转发 微博 马上转 ～ 转发 微博 加油 ！   @ 壞人小國   @ 炜   @ - 转发 微博 你们 都 有 内幕 说 刘翔 拿 不了 冠军 了 ？ 现在 派 人 去 杀 了 罗 比斯 一行 人 等 ！ 我 只要 部 就 好 了 嘻嘻 刘翔 ， 加油 ！ 先放 一台 在 我 这作 抵押   / / @ 庞云 : 这个 兄弟 脑子 绝对 有 问 提 ， 围攻 呵呵 吃惊 / / @ 庞云 : 这个 兄弟 脑子 绝对 有 问 提 ， 围攻 呵呵 反正 我 是 转 了   @ 将 大军 儿 转发 微博 等 着 看 好戏 思考 转发 微博 我 等 着 轉發 微博 @ 刘翔   加油 ！ 有没有 新手机 就 靠你了 ！ @ _   @ 贤   转 我 也 转 了 我 就 等 着 刘翔 拿冠轉 發微博 转发 微博 / / @ 周钰良 - : / / @ 谭嘉麒 :   / / @ _ 陳穎聰 : 围观 是 今年 的 奥运会 呢 ， 还是 ？ ； “ 凡 转发 并 关注 我 的 朋友 ” 这里 的 朋友 是 如何 定义 的 ？ ； “ 所有人 送 一台 最新版 的 ++   ” 这句 没 主语 ？ ； “ 一台 最新版 的 ++   ” 是 什么 意思 ？ ...... 疑问 众多 困不 好好 卖 珠宝 ， 在 这 忽悠忽悠 个 啥 ？ 可怜 / / @ _ 不是 你 :   等 着 看 好戏 思考 唔 转 唔 得 啊 · 这 不是 逼 我们 看好 刘翔 吗 ？ 转发 微博 转发 微博 霸气 @ 将 大军 儿 转发 微博给力 给力 给力 卧槽 刘翔 得冠 ！ 转 了 再说 哈 嘻嘻 / / @ 庞云 : 这个 兄弟 脑子 绝对 有 问 提 ， 围攻 呵呵 唔 知 係 係 真 转发 微博 这么 牛 ！ 转 一个 ！ 鼓掌 加油 ！ 我 啊 要   / / @ 陈思全 : 我要 又 来 ！ ？ @ 看不清 前面 的 路   @ 自由 的 刘小虹   @ _ 果果果 果果   @ - 张贝   要么 他 就是 真 喜欢 刘翔 愿意 拿出 万 庆祝 刘翔 夺冠 ， 要么 ， 就是 他 不 相信 刘翔 会 夺冠 ..... 挖 鼻屎 挖 鼻屎 / / @ 赵千紫 :   / / @ 电影 美术 赵 小龙 : 虽然 不 喜欢 苹果 ， 但 为了 喜欢 苹果 或 刘翔 的 人们 ， 转 了 ！ 估计 有点 难 / / @ _ 德辉 :   加油 / / @ _ 德辉 :   加油 / / @ 小豆 :   刘翔 加油 ！ / / @ 小豆 :   刘翔 加油 ！ / / @ _ 德辉 :   加油 骗人 是 小狗 么 ' / / @ 小豆 :   刘翔 加油 ！ / / @ 小豆 :   刘翔 加油 ！ 回想 下 ， 赌博 就是 这样 ， 为了 百分之一 的 侥幸 ， 会 把 理性 逻辑 自动 无视 掉 估计 要是 “ 转发 并 关注 ” 要交 块钱 ， 也 会 有人 付款 / / @ :   来 其实 当时 要是 通过 逻辑 冷静 推理 ， 可以 确定 到 他 在 赛前 已经 得到 刘翔 受伤 的 通知 / / @ :   回想 下 ， 赌博 就是 这样 ， 为了 百分之一 的 侥幸 ， 会 把 理性 逻辑 自动 无视 掉 估计 要是 “ 转发 并 关注 ” 要交 块钱 ， 也 会 有人 付款 / / @ :   来 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   我 等 着 / / @ :   我 等 着", "label": "1"}