{"text": "如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 + 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 转发 微博 你 说 的 啊 ！ 这么 多 活动 哈哈 到时候 兜里 揣着 两个 ， 手里 拿 着 两个 ， 电话 来 了 ， 哥 难道 要 脱鞋 接电话 不成 ？ 嘻嘻 太多 的 人 对 成绩 没 信心 ， 太多 的 人 喜欢 苹果 先转 了 哈哈哈哈 不管 真的假 的 都 得 为 国家队 加油打气 了 本来 我 是 想 这么 说 的 ， 被 你 捷足先登 了 ~ 好 吧 ， 我 也 不要   就够 了 ~ 哈哈 很难 期待 抱抱 转 了 哈哈 期待 ~ 抱抱 / / @ 与 梦想 : 不管 真的假 的 都 得 为 国家队 加油打气 了 这个 里面 的 字谜 在 哪儿 ？ / / @ 与 梦想 :   不管 真的假 的 都 得 为 国家队 加油打气 了 转发 微博 可怜 要 兑现 承诺 哦 ~ 今天 是 怎么 了 ， 都 靠 这种 形式 来 赚 人气 ？ 我 还 为了 给 中国 加油 转 的 转发 微博 转发 思考   虽然 可能性 不大 ... 但 我 也 不想 错过 +... 中国 加油 ， 刘翔 加油 ！ @ 刘翔 粉丝 群 / / @ 土家 青年 :   转发 微博 / / @ 冷小靜 : 思考   虽然 可能性 不大 ... 但 我 也 不想 错过 +... 中国 加油 ， 刘翔 加油 ！ @ 刘翔 粉丝 群 自打 昨晚 表现 了 对 奥运会 的 无兴趣 ， 今天 蜂拥而至 的 就 都 素 这样 的 转 发帖 ， 情 何以堪 啊 情 何以堪 ， 我 承认 苹果 产品 对 我 的 吸引力 远大于 奥运会 好 囧 期待 ， 刘翔 争气 哈哈 最近 流行 搞 这种 坐等 转发 微博 转发 微博 虽然 对 金牌榜 第一名 没 信心 虽然 对 刘翔 能否 出战 表示 怀疑 虽然 已经 有 牛排 但 四 多个 放 卫生间 翻翻 杂志 也 不错 啊 ... 多个 当接 音箱 用 也 不错 啊 ... 转发 微博 不好意思 不好意思 ！ 我 转 了 ， 但 不会 关注 ， 这样 的 帖子 ， 不 明白 除了 对 你 自己 有用 ， 意义 何在 ， 我 只会 说 ， 做 为 中国 人 ， 我 想 赢 ， 但 只 限于 用 奥运 的 方式 ， 加油 就 好转 嘿嘿 ， 试试 鼓掌 鼓掌 鼓掌 要用 新 电话 了 哈哈 真的假 的 ， 先转 啦 这个 血本 大 哈哈 毅然 关注 并 转发 这样 的 骗局 太 诱人 了 老板 算 我 一份 @ 台词   @ 当劳 大叔 转发 微博 真的 么 酷 希望 如此 啊 ！ 必须 转发 ， 支持 ！ 哎呀 ， 真的 很难 想像 有 这种 好 事情 好 ， 愿 仁兄 能 说 中 ！ / / @ 以色列 的 阳光 : 如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 + 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 真的 吗 转发 微博 偷笑 希望 刘翔 别 退赛 为了 刘翔 得 金牌 ， 转 一个 转 一个 凌乱 哈哈 ， 刘翔 加油 嘻嘻 ， 好事 啊 这个 可以 有 ！ 强烈 转发 并 关注 甘 我 就 助下威 啦 ！ 转 起 ！ 我 相信 你 ！ ！ 记得 送 喔 ~ 中国 加油 ！ ！ ！ 必须 转发 啊   不过 会 不会 有 呢 ？ / / @ 白马 慈诚 :   必须 转发 ， 支持 ！ 糸 又 唔 错 噢 转发 又 唔 洗钱 噶 我 来 跟风 下 这个 可以 有 ！ 转发 微博 真的假 的 ？ 坐等 ！ 既然 你 都 转 了 / / @ 和 西涛 : 嘻嘻 ， 好事 啊 当 你 试图 了解 你 的 国家 的 时候 ， 你 已经 走上 了 犯罪 道路 ！ 我 爱 韩寒 ！ 爱 那个 大胡子 的 家伙 ！ 也 喜欢 大 眼睛 的 他 ！ 因为 他们 都 是 斗士 ！ 我 也 爱 你 回复 @ 以色列 的 阳光 : 哼 怎么样 啊   / / @ 以色列 的 阳光 : 回复 @ 茶道 高手 之 高手 : 哇 你 厉害 截图 咯 ！ ！ ！ 虽然 我 知道 不 可能 ， 但是 还是 转 了 以色列 哥哥 ， 你 直接 送 我 呗 别管 那个 受伤 的 了 / / @ 嘉熹 仔 :   我 相信 你 ！ ！ 记得 送 喔 ~ 中国 加油 ！ ！ ！ 年 汉城奥运会 金牌榜 苏联 第一 ， 年 后 苏联 解体 ， 给力 啊 神马   @ 小 小马 爸   又 一波来 袭 / / @ - - 小 刺猬 : 转 起 ！ 拿 你 的 政治 前途 保证 真的假 的 ， 真的 好 期待 哦 ！ @ 以色列 的 阳光   / / @ 宏宇 :   期待 ， 刘翔 争气 转 一个 ， 真的 准 了 你 可别 吐血 偷笑 期待 哦 @ 放空 自己 转发 微博 加油 不送 不是 人 ， 骗人 没好 报 鄙视 你 是 知道 他 肯定 不行 是 不 ？   / / @ 邪理 歪 说 : 这个 可以 有 ！ 刘翔 加油 ！ 不要 再 退赛 哟 ！ 加油 看能 收到 不 转发 微博 加油 刘翔   / / @ 木木 : 为了 刘翔 得 金牌 ， 转 一个 这么 不 看好 刘翔 ， 一起 坐等 我 是 为了 来 的 ， 能比 鄙视 我 不 ？ 看能 收到 不 不管 送 不 送 ， 中国 金牌 绝对 第一 ， 刘翔 不好 说 ， 期待 中 我 通通 都 要   说 到 要 做到 啊 ！ 试试 ， 看 你 说话算数 不 转发 微博 转发 微博 是不是 真的 我 希望 这个 世界 是 美好 的 ， 我 希望 以色列 的 阳光 是 真诚 的 / / @ 和 西涛 :   嘻嘻 ， 好事 啊 转发 微博 回复 @ 以色列 的 阳光 : 谢谢 ， 不过 可能 刘翔 还会 继续 装逼 ， 不 知道 这次 是 让 美女 给 他 脱 背心 ， 还是 脱裤子 ！   / / @ 以色列 的 阳光 : 理性 大度 敢作敢为 谁 敢 鄙视 你 ！ ！ ！ ！   / / @ 积极 的 活着 - : 我 是 为了 来 的 ， 能比 鄙视 我 不 ？ 看见 那么 多人 转发 ！ 看来 是 真的 啊 ？ 我 也 转转 ！ 肯定 会 的 转发 微博 中国 第 ， 刘翔 退赛 转发 微博 不要 玩 文字游戏 哦 ！ 不然 我会 画 圈圈 诅咒 你 的 转发 微博 哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 转发 微博轉 發微 博牛人 我 知道 这些 要 实现 很难 ， 但 还是 很 欣赏 老板 的 霸气 信 你 ， 中国 加油 ， 刘翔 加油 伦敦 奥火 加油 为 中国 为 手机 ， 呵呵 转发 微博好 吧 我 也 来 为 中国 加油 爱 你 爱 你 中国 加油 ⛽   / / @ 骆瑞元 : 信 你 ， 中国 加油 ， 刘翔 加油 伦敦 奥火 加油 中国 ⛽ 呵呵 信 一下 真的 么 我 转 了 哈哈 疯 了 ！ / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 很 有 難度 .... 真的假 的 ？ 转 了 ， 关注 了 不会 吧 / / @ 晚十点 后 : 当 你 试图 了解 你 的 国家 的 时候 ， 你 已经 走上 了 犯罪 道路 ！ 我 爱 韩寒 ！ 爱 那个 大胡子 的 家伙 ！ 也 喜欢 大 眼睛 的 他 ！ 因为 他们 都 是 斗士 ！ 我 也 爱 你 转发 微博 中国队 ， 赢定了 ！ ！ ！ ！ ！ 不要 白 不要     / / @ 吕全斌 : 疯 了 ！ / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 真的假 的 ！ 吃惊 广东省 深圳市 ﹡ ﹡ 区 ﹡ ﹡ 村 ﹡ ﹡ 有限公司 李先生 收 谢谢 ！ 您 破费 太 开心 人品 爆发 吧 少 扯淡 ... / / @ 住 在 月亮 上 的 小天使 :   哎呀 ， 真的 很难 想像 有 这种 好 事情 回复 @ 以色列 的 阳光 :   ，   这 是 你 说 的   我会 截图 等 着   / / @ 以色列 的 阳光 : 回复 @ 拉拉 拉拉 乌 _ : 完 事后 一个 星期 内 统计 然后 在 个 月 内 发放 完毕 ！ ！ ！ @ 以色列 的 阳光   转发 了 ， 关注 了 ， 不管怎样 ， 很 欣赏 你 ！ 中国 加油 ！ 等着瞧 吧 你 既然 敢 放话 ， 我 就 不妨 一转 中国队 金牌 首位 的 难度 较大 ， 几乎 不太可能 刘翔 得 金牌 的 难度 要 稍 小 一些 转发 量 上 一千 就够 你 出血 了 但是 ， 满足 金牌 榜首 或 刘翔 夺冠 的 条件 还 真不容易 / / @ 苍井震 :   糸 又 唔 错 噢 转发 又 唔 洗钱 噶 坐等 看戏 让 你 骗 就是 等待 真的 ？ 那算 我 一个 ． 轉發 微博 转发 中国 加油 奥运金牌 博主 我 相信 你 ， 关注 你 了 又 闹 这个 ？ 万一 真 这样 ， 你 送 不 咯 ？ @ - 贝贝   偷笑 思考 思考 已 关注 ， 等待 岚丰 国际贸易 有限公司 总经理 的 承诺 我操 ， 我 也 凑 凑热闹 / / @ 吕全斌 : 疯 了 ！ / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 转发 微博 已经 关注 ， 不管 你 信不信 ， 我 （ @ 调理 劳务 系 毕业 的 大 泡泡 ） 信 ！ ！ ！ ！ ！ ！ ！ / / @ 瑶 吖 瑶 吖 : 坐等 看戏 我 也 截图 了 ， 希望 中国 第一 ！ 转发 微博 你 确定 ？ 希望 中国 金牌数 第一 啊 希望 刘翔 夺冠 哈哈 给力 / / @ 贤满 - 喜莲 : 嘿嘿 ， 试试 转发 微博 看着 @ 以色列 的 阳光 必须 第一 · · · 加油 哇 · · · 加油 啊 @ 杭州 芸 陌   @ 这 这 这 这 这么 多   耶 中国 加油 ！ 我要 + ， 虽然 你 不 可能 兑现 你 敢 说 我 就 敢 信 转发 微博 转发 微博 我 愿意 给 他 一次 机会 ， 加油 不 试试 怎么 知道 是 真是假 呢 ？ 希望 是 真的 玩 文字游戏 ， 所有人 送 一台 ？ 呵呵 ， 合着 你 要 输 了 就 送 一台 呗 ， 你 敢 说 所有人 每人 送 一台 么 ？ 刘翔 拿 冠军 ， 难道 有点 大 ， ， ， ， 哈哈 破产 的 机会 不大 呀 邹是 你 说 的 哦 我 就 下 这 赌注 ， 支持 翔子 害羞 今天 不是 愚人节 嘛 ~ ~ ~ 转发 微博记 着 给 我 寄 一台 啊 、 谢谢 啦 转发 微博 有点 意思 信 你 一回 果断 转 了 别 骗人 哦 妈妈 说 骗人 不好 兔子 不 骗人 会 破产 么 ？ 转发 微博骗 粉贴   / / @ 恒正 : 你 既然 敢 放话 ， 我 就 不妨 一转 中国队 金牌 首位 的 难度 较大 ， 几乎 不太可能 刘翔 得 金牌 的 难度 要 稍 小 一些 转发 量 上 一千 就够 你 出血 了 但是 ， 满足 金牌 榜首 或 刘翔 夺冠 的 条件 还 真不容易 试试 ！ 哈哈哈哈 刘翔 加油 ！ 中国队 加油 ！ 转发 微博 转发 微博 看着 玄 这 是 盼 着 得 第一 呢 ？ 还是 不得 第一 呢 ？ 是 吗 ？ 思考   / / @ 沙 大佛 :   转发 微博 / / @ 你 的 小 :   我 知道 这些 要 实现 很难 ， 但 还是 很 欣赏 老板 的 霸气 吃惊 看看 结果 ， 万一 火 了 呢 这个 ， 朋友 们 你们 会 果断 关注 么 ？ / / @ 迷恋 开开 :   是 吗 ？ 思考 已经 个 转发 了 ？ 要是 你 食言 了 ， 后果 会 很 严重 的 ！ 转发 微博 你 拿 什么 来 保证 呢 ？ 人格 么 ？ 果断 支持 刘翔 我 也 要 ！ 好 吧 也 转个 @   @ 高建   @ 丹独爱 的 小天地   @ 刘雨   @ 转到 你 破产 ！ ！ ！ 哈哈 ， 但 我 不 看好 刘翔 ！ ！ 很 可能 刘翔 现场 又 会演 一出 伤痛 戏 ！ ！ 奥运 和 世锦赛 对 刘翔 来讲 是 不 一样 的 接力 推荐 戳 这里 ： : / / . /     @   @ 孙晓燕   @ 鸟 子鼠   @ 阳光 清优   @ 丫梨儿 正传 礼物   / / @ 读法 的 天蝎 : 加油 先转 ~ 虽然 我 知道 一定 是 骗人 的 但 我 依然 毫无 怨言 地转 ， 因为 我 支持 刘翔 刘翔 加油 ！ / / @ 冯谦 :   看看 结果 ， 万一 火 了 呢 挖 鼻屎 凑个 热闹 ， 根本 没 觉得 中国 会 金牌榜 第一 ， 或者 刘翔 夺冠 … / / @ 微风 无语 了 : 好 吧 关注 你 的 网友 ？ 你 的 网友 是 谁 啊 ？ 你 目前 有个 粉丝 ， 我 是不是 都 要 关注 一遍 啊 ？ ？ 期待 ， 也 做 一回 白日梦 哈哈 转发 微博 凑热闹 信 吗 ？ 好 吧 ！ 转发 吧 ！ 威武 转发 微博 坐等 结果 ！ ~ 好 花心 可能 吗 转 了 ， 但 到底 是 只 关注 你 呢 还是 关注 你 所有 的 网友 ？ 差别 大 了 去 哦 晕 回复 @ 荀志锋 : 有 可能 是 所有人 分享 一台 ？ 哈哈   / / @ 荀志锋 : 所有人 送 一台 ， 有 多种 理解 方式   / / @ 冯谦 : 看看 结果 ， 万一 火 了 呢 这下子 全世界 的 人 都 可以 用 上 苹果 了   / / @ _ 遊牧 : 转发 微博 美好愿望 和 期待 太 开心 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博转 ！ 这种 信息 越来越 多 ， 不知 是 真是假   ， 不过 还是 支持 刘翔   ！ 给力 真的假 的 ， 可 不能 食言 啊 ！ 博主 大好人 ！ 期待 啊 这个 好难 的   / / @ 健忘 姥姥 : 转发 微博 转发 微博 相信 你 支持 你好 吧 这个 有 一定 难度 哦 奥特曼 先生 你 也 玩 这个 貌似 现在 好多 人 都 这么 玩汗 汗 如果 给 我 ， 我 就 不用 了 我 也 来 一部 ！ 嘻嘻 我要 把 所有 的 这种 消息 都 转 一遍 ， 然后 我 就 可以 开 苹果 专卖店 了 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 给力   @ 古 枃 锌   @ 傻 猪猪 老板 就是 老板   / / @ 你 的 小 : 我 知道 这些 要 实现 很难 ， 但 还是 很 欣赏 老板 的 霸气 转发 等 着 看 河蟹 / / @ 强 先生 - :   我 通通 都 要   说 到 要 做到 啊 ！ 当心 来 抓 你 / / @ 大 屁股 牛 : 我要 把 所有 的 这种 消息 都 转 一遍 ， 然后 我 就 可以 开 苹果 专卖店 了 围观 我信 你 一回 ！ 我 笑 了 等 着 你 噢 到时候 我 搞 辆 三轮车 哈哈 / / @ 硬邦邦 巴 拿 拿 :   当心 来 抓 你 / / @ 大 屁股 牛 : 我要 把 所有 的 这种 消息 都 转 一遍 ， 然后 我 就 可以 开 苹果 专卖店 了 流 逼 / / @ 大 屁股 牛 : 到时候 我 搞 辆 三轮车 哈哈 / / @ 硬邦邦 巴 拿 拿 :   当心 来 抓 你 / / @ 大 屁股 牛 : 我要 把 所有 的 这种 消息 都 转 一遍 ， 然后 我 就 可以 开 苹果 专卖店 了 终于 来个 加 的 … … 好 吧   / / @ 樱桃 之远 : / / @ 微风 无语 了 : 好 吧 @   @ / / @ 尕 懿 : 甘 我 就 助下威 啦 ！ 贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大有 搞 青年 / / @ 作家 艾言 :   贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 又 见 刷 粉来 的 我 信 你 一回 ！ 哦 最近 这么 多人 说 这样的话 呢 ， 是不是 都 知道 不 可能 才 这样 说 的 哈哈 顺便 还 能 赚点 人气 转发 ， 不管 真假 ， 反正 为 刘翔 加油 ， 为 中国队 助威 ！ 一起 吧 嘻嘻 / / @ 作家 艾言 : 贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 也 低俗 一回 ！ 哈哈 先 记住 这句 话 希望 越大   失望 越大 虽然 希望 很 渺茫 ， 但是 我 还是 转 了 / / @ 苍井震 :   糸 又 唔 错 噢 转发 又 唔 洗钱 噶考 智商 黎 了 ， 睇 清楚 系 每人 送 一台 定系用 一台 送 所有人 嘻嘻 / / @ 玫茶 : 一起 吧 嘻嘻 / / @ 作家 艾言 : 贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大靠 谱 ！ 真的假 的 啊 ， 不管 了 ， 关注 转 了 再说 我 倒 要 看看 最近 有 多少 人 在 发 这种 信息 呵呵 请问 是 模型 吗 ？ 疑问 到时候 不 给 怎么 说   奥运金牌 是 说 觉得 刘翔 没戏 么 ？ 衰 回复 @ 以色列 的 阳光 : 这 难道 你 认定 了 中国 一定 不会 是 金牌榜 的 第一名 嘛 ？ 衰   / / @ 以色列 的 阳光 : 回复 @ 月亮 鬼魂 : 当然 不是 模型 了 关注 并 转发 ！ 为了 刘翔 的 奥运 夺金 加油 ！ 照 这个 趋势 下去 ， 金牌 第一 看起来 够呛 虚晃一枪 / / @ 蓝 - 迦 :   也 低俗 一回 ！ 哈哈 为了 刘翔 夺冠 也 得 转发 来 着 ， 走 一个 ！ 我 转 了 我 转 了 我 转 了 转 了 嘻嘻 再 来 一盘 ！ 又 玩 文字游戏 ， “ 所有人 送 一台 ” ， 眀 显 就 有 歧义 啦 ！ 轉發 微博 又 来 了 / / @ 背包 :   到时候 不 给 怎么 说   奥运金牌 真的假 的 ？ 看来 不得不 转 啊 这个 必须 转 ， 你 真 给 力 ， 为 大家 谋福利 我 相信 你   我 转给 力 所有人 ， 是 指 所有 转发 的 人 一人 一台 ？ 还是 所有 转发 的 人 一共 一台 ？ 转发 微博 我 转发 的 可是 原微博 ， 我 看 最后 中国 第一 兑现 不 兑现 是不是 啊 ？ 怎么 最近 这么 多 这种 … 一人 一部 … 晕晕 晕 什么 都 不 说 什么 也 不 说 哥 关注 你 了 到时候 ， ， 你 懂 的 当然 关注 @ 微博 小秘书   这 就 相当于 电话 诈骗 ， 不过 是 骗 粉丝 ！   / / @ 蓝 - 迦 : 也 低俗 一回 ！ 哈哈 发现 在 微博上 说 发 中国 金牌 第一 给 所有 转发 的 人 送 和 的 ， 首发 ， 立即 就 拉 黑 此人 ， 因为 这 人 一定 是 骗子 ， 且 完全 没有 底线 和 廉耻 的 骗子 发现 有人 转 这个 微博 ， 立即 拉黑 ， 因为 这个 人 是 傻子 ， 是 没有 判断力 ， 又 想 占 小便宜 的 傻子     @ 飞象 网 项立刚   / / @ 我 就是 张宇 :   靠 谱 ！ 刘翔   刘翔 ！ ~ · · 转发 微博 必须 转发 ！ 转发 微博 吃惊 转发 微博 转发 微博 ╮ ( ╯ ▽ ╰ ) ╭   让 我 看看 诚信 又 玩 文字游戏 骗粉 儿困 我 稀饭 苹果 ， 转发 微博 ！ 大家 赶紧 转发 ， 你 到 时 不要 食言 就是 转发 微博 其实 怎么 都 感觉 不 可能 ， 但是 希望 中国 保持 金牌 榜首 ， 的确 是 大家 都 希望 的 转发 微博 帮你顶 个 帖子 吧   虽然 是 不 可能 的 转发 微博 参与 一下 哈拿 什么 做 保证 呢 ？ / / @ 彬彬 小 怪物 : 转发 微博 刘翔 一定 是 冠军 ！ ！ ！ 这个 才 靠 谱 嘛 ~ 转 啦 ~ 奥特曼 给力 中国 威武 奥运金牌 奥运金牌 奥运金牌 疑问 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 微风 微风 微风 刘翔 貌似 说 他 脚 痛快 点 很 悬 嘿嘿   / / @ - - 游 :   礼物   / / @ 读法 的 天蝎 : 加油 现在 不要脸 的 人 多 ， 我们 就 来 围观 他 是 怎么 不要脸 的 ~   / / @ 泓 强 : 发现 在 微博上 说 发 中国 金牌 第一 给 所有 转发 的 人 送 和 的 ， 首发 ， 立即 就 拉 黑 此人 ， 因为 这 人 一定 是 骗子 ， 且 完全 没有 底线 和 廉耻 的 骗子 发现 有人 转 这个 微博 ， 立即 拉黑 ， 因为 这个 人 是 傻子 ， 是 没有 判断力 ， 又 想 占 小便宜 的 傻子 转发 微博汗 又 是 骗人 的 还是 先转 着 再说 -   - @ ____   转发 微博 伦敦 奥火 围观 一下 ， 也许 人家 也 是 支持 奥运 呢 转发 微博不太 明白 啊 ， 是不是 谁 送 谁 的 字眼 问题 ？ 难道 意思 是 每个 人送 他 一部 ？ 晕 / / @ _ : 这个 里面 的 字谜 在 哪儿 ？ 拭目以待 ！   / / @ 肥 千里 : 刘翔 貌似 说 他 脚痛 转 ， 木有 苹果 的 人伤 不起 ！ / / @ 牛 百文 : 希望 刘翔 别 退赛 哇 ！ 刘翔 看 你 的 了 ！ 给力 这个   全看 刘翔 啦 小翔翔 看 你 的 了 ！ 不管 真假   刘翔 能 拿 第一 就 好 ！ 哈哈 / / @ 宛楠 _ ： 转发 微博 等 着 果断 转 起 ！ 希望 真的 是 每人 一个 而 不是 像 @ 小米 粉丝 后援会   一样 搞 到 后来 就是 一个 抽奖 . 我 也 来 验证 下 围观 / / @ 我 已 不是 最初 的 我 : 是不是 啊 ？ 怎么 最近 这么 多 这种 … 一人 一部 … 晕晕 晕 神马 浮云 我 也 转 一个 … 转 一下 ， 支持 刘翔 转发 微博烦 不了 ， 不放过 任何 一个 机会 ！ 其实 这个 意思 很 清楚 ， 不是 一个 人送 一台 ， 而是 所有人 送 一台 机会 看来 还是 比较 低 的 围观 一下 ， 支持 奥运 @ 小羊   @ 飞翔 - 鱼 喔 ~ ~ @ 家有 壹宝 这个 可以 有额 同感 ！ / / @ 凌微 沈墨 : 是 说 觉得 刘翔 没戏 么 ？ 衰 转转 试试 ！ 想 拿 手机 的 来 了 ， 嘻嘻 … / / @ 缘来 一起 : 嘻嘻 / / @ 玫茶 : 一起 吧 嘻嘻 / / @ 作家 艾言 : 贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 转发 微博翔哥   赔率 比好 高 啊 / / @ 忽悠 与 被 忽悠 的 五哥 : 很 悬 哈哈 ， 翔哥 赔率 真高 ！ 转 一个 试试 ！ 你 叼 列 ！ ！ ！ ！ ！ ！ ！ ！ 思考 奥运金牌 奥运金牌 奥运金牌 看到 我 的 眼睛 亮 了 我 真心 的 祝愿 中国 在 金牌 榜首 ， 至于 刘翔 ， 我 就 不 多 说 了 这个 必须 转 啊 哇 哦 ~ 真的 咩 =   =   怎么 有种 认真 就 输 了 的 感觉 =   = 支持 刘翔 ！ 中国 加油 ！ ！ 我 也 来 凑热闹 / / @ 周昱 _ 宥 均 : 转转 试试 ！ 好好 心 / / @ 忽悠 与 被 忽悠 的 五哥 : 很 悬 转发 微博耶 河蟹 钱   / / @ 相夷 : 转发 等 着 看 河蟹 / / @ 强 先生 - :   我 通通 都 要   说 到 要 做到 啊 ！ 这种 转发 是 专门 测智商 的 好 伐 ? 我 也 不幸 中枪 了 ， 看来 我们 的 智商 都 有待 提高 啊 偷笑 偷笑   / / @ 胖盖盖 其实 还 在 : 哈哈 ， 翔哥 赔率 真高 ！ 转 一个 试试 ！ 转发 微博 转发 并 关注 ， 刚好 该 换 手机 了 嘻嘻 等待 奇迹 ！ 害羞   @ 人见人爱   / / @ 黑豆 猫猫 : 我 也 要 ！ 我 想 一定 会 的 ！ @ 期盼 ， @ 哈皮 的 奔腾 加油 真的 你 就 牛 + / / @ 牛 百文 : 希望 刘翔 别 退赛 相信 中国队 必胜 ， 相信 奇迹 出现 ！ 真的 吗 转 一个 期待 、 、 、 转发 微博 最近 这种 段子 很多 啊 ， 先转 了 @ 以色列 的 阳光 好球 @ 天天向上   你 琢磨 琢磨 这 都 是 疯 了 心 了 还是 一种 新 的 营销 方式 ？ 晕 刘翔 、 、 、 不要 大意 地上 吧 、 、 、 现在 有钱人 真 多 、 、 、 @ _ 桑桑桑要 守信用 转发 微博 我 也 要 / / @ 牛牛 _ :   刘翔   刘翔 ！ ~ · · 你 牛 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 ... 加油 转发 微博 奥运金牌 悬 真的 吗 懒得 理 你 是 文字游戏 吗 ？ 不管 是不是 ， 转 了 ， 中国 加油 ！ ！ ！ 哈哈 坐等 嘻嘻 转发 微博 我 也 参与 一下 他 不 给 你 ， 你 去 咬 他 ？   / / @ 王子 李 : 不太 明白 啊 ， 是不是 谁 送 谁 的 字眼 问题 ？ 难道 意思 是 每个 人送 他 一部 ？ 晕 / / @ _ : 这个 里面 的 字谜 在 哪儿 ？ 奥运金牌 你 必须 亏了 鼓掌 这 是 个 生意人 ， 但是 世界 还有 奇迹 我 不 相信 那种 转 就 有 的 ， 但会 给 希望 给 奇迹 和 有 头脑 支持 中国 ， 支持 刘翔 ！ 转发 微博 转发 微博真 有 这么 给力 ? ? 对 的 ， 坚决 支持 你   / / @ 阳光 耀眼 _ : 我 倒 要 看看 最近 有 多少 人 在 发 这种 信息 嘿嘿 ， 我 也 转 一个   / / @ 微笑 的 巴巴 妈妈 :   转 一个 刘翔 加油 不会 像 年 北京 噢 运会 吧 伦敦 奥火 / / @ 陈质亮 :   刘翔 加油 ！ 不要 再 退赛 哟 ！ 加油 围观 刘翔 总能 碰上 一个 吧 很 好 很 好转 了 再说 呵呵     希望 如博主 所愿   刘翔 夺冠 或者   中国 军团 第一 不管 是不是 真的 ， 果断 转发 转 了 再说 ~ ~ ~ ~ ~ @ 小黑 唱 儿歌 虽然 我 觉得 都 不 可能 但 还是 转 了 / / @ 朱远 : 拭目以待 ！   / / @ 肥 千里 : 刘翔 貌似 说 他 脚痛 哎呀 妈呀 ， 好事 啊 嘻嘻 小 刘同学 会因 伤痛   含泪 痛失 冠军 吧   运动场 上 曾经 辉煌 过 已经 很 不 容易 了 / / @ 松少 : 转发 微博 心理 的 小 侥幸 让 我 转发 啦 记得 兑现 信 一次 哦 威武 转发 微博 转发 微博有 很多 人 不怕死 你 有 多 不 相信 刘翔 能 夺冠   / / @ 道 道 - 麦 红酒 : @ 天天向上   你 琢磨 琢磨 这 都 是 疯 了 心 了 还是 一种 新 的 营销 方式 ？ 晕 支持 一下 真的假 的 .. 真的假 的 先信 一个 再说 你 要是 食言 ， 将 被 口水 淹死 ~ ~ 转 一个 看 … 转发 微博 啥意思 不 可能 是 真的 吧 / / @ 永远 支持 胡小夏 _ 筱玮 :   真的假 的 .. 赞 支持   一个 已 行动 支持 中国 奥运团 的 汉子 真的 吗 嘻嘻 支持 转发 微博 果断 的 转 了 ！ ！ ！ / / @ 靖靖 糖 :   真的假 的 啊 ， 不管 了 ， 关注 转 了 再说 哈哈 给力 是不是 这 回事 ？ 哈哈哈 哈哈哈 转 了 转发 微博 坐等 转发 微博 你 即 管车 我 下 你 几时 死 / / @ 毒蛇 - - - 振贤 :   转发 微博 虽然 本人 并 不 喜欢 刘翔 ， 也 很 反感 以 金牌 为 导向 的 举国体制 ！ 对于 此类 微博 ， 我 的 原则 是 ： 一律 通通 地 不加思索 地转 ！ 刘翔 你 这次 一定 要 拿 金牌 ， 中国队 你 这次 一定 要 压过 美国 占据 榜首 ！ 估计 是 假 的 ， 不过 还是 转 一个 ， 嘻嘻 / / @ 子子子子 妤 : 这种 信息 越来越 多 ， 不知 是 真是假   ， 不过 还是 支持 刘翔   ！ 我 转 了 代表 我 相信 希望 不是 欺骗 我 感情 ！ ( ∩ _ ∩ ) ~ 刘翔 不 退赛 就 不错 了 真的 嬷 ？ 转 了 再说 ！ 可不 可信 的 啊 ？ 拭目以待 ！ 右 哼哼 左 哼哼   / / @ 赵 张宁 : 有 很多 人 不怕死 中国 必须 第一 转 转发 微博 我 关注 你 了 也 转发 了   =   =   看 你 后面 送 我 + 但 我 想要 喔 酷 刘翔 加油 ！ 果断 转 了 果断 转 了 真的 嗎 ？ ？ ？ 转发 微博 有理 无理 转 左 先算 嘻嘻 中国队 加油 吧 这个 手续 简单 ， 不用 @ 几个 朋友 ， 希望 是 真的 ~ 转发 微博 这个 必须 转 ！ 转发 微博 你好 有钱 啊 ， 希望 奇迹 出现 ， 刘翔 ， 加油 ！ 光转 没用 ， 并且 别忘了 关注 他哈 / / @ 蔚蓝 贝壳 :   嘿嘿 ， 我 也 转 一个   / / @ 微笑 的 巴巴 妈妈 :   转 一个 机会 系缈 望些 ， 好过 无 ， 嘻嘻 … … 我 倒 想 看看 是 真的假 的 ！ / / @ 蓝 - 迦 :   也 低俗 一回 ！ 哈哈 转发 又 不会 木有 大姨妈 转发 微博 偷笑 该不该 相信 / / @ _ 郑童 : ~ ~ 支持 刘翔 ， 一定 能 赢 ！ 真的 ？ 大户人家 转发 微博靠 谱 么 ？ 转发 微博 放心 ， 你 的 可以 留着 ， 刘翔 一定 会输 … 酷   / / @ 斌 歌仔 : 有理 无理 转 左 先算 就 来 试试 灵 不灵 酷 转发 微博 转发 微博 为了 ： + 哈哈 别 骗人 哈 ， 这微博 我 先转 了 ， 要 信守诺言 哈 ！ 嘻嘻 嘻嘻 无论 真假 ， 动动手 指 又 没 坏处 / / @ : 转发 又 不会 木有 大姨妈 略 叼 ？ 中奖 无 理由 唔 转 -   - ！ 吃惊 刘翔 加油 加油 转发 微博 那么 有米 ？ / / @ 我 叫 恬恬 喜星 : 小翔翔 看 你 的 了 ！ 转发 微博 真假 ？ 甭管 是不是 ， 咱得 试试 啊 可能性 太小 了 认真 就 输 了 ， 所以 只为 钱 钱 加油 翔翔 加油 转发 微博 那句话 是 抄 别人 的 阴险 / / @ 经纬 - :   认真 就 输 了 ， 所以 只为 钱 钱 回复 @ 蜂星 _ 黄景 贤 : 中国 人 一直 将 距举 到 天 咁 高 … 如果 距 赢 唔 到 我 睇 距点 死   / / @ 蜂星 _ 黄景 贤 : 完全 支持 你 ！ 话 自己 受伤 纯粹 为 自己 失败 提前 作 借口   / / @ 源 : 放心 ， 你 的 可以 留着 ， 刘翔 一定 会输 … 酷     / / @ 斌 歌仔 : 有理 无理 转 左 先算到 时 比 既 话 等 收 律师 信 啦 ~ 接力 推荐 戳 这里 ： : / / . /   @ -   @ 海 的 桅杆   @ 邢宗想 去 看 外面 的 世界   @ _ 互相 用 眼睛 煮 着 对方 我 决定 相信 一次 转发 微博 我 也 要 我 也 要 ！ ！ 坐等 . 刘翔 加油 转发 微博 我 不太信   / / @ 博利 克尼 : 心理 的 小 侥幸 让 我 转发 啦 转发 微博 刘翔 加油 奥运金牌 转发 微博 刘翔 加油 ， 中国队 加油 ！ @ 蓉 儿 转发 微博 / / @ 施 - 雨欣 : 转发 微博 不管 刘翔 是否 能够 得奖 夺金 ， 我 都 会 支持 ！ 刘翔 加油 ， 挺 你 ， 中国 加油 这次 我信 了 转发 微博 中国 加油 ！ 刘翔 加油 ！ ！ 困 现在 求粉 的 都 这么 牛 逼 了 我 看看 他 这个 所有人 怎么 送 挖 鼻屎 转发 微博 转发 微博 转发 微博 最近 咁 多野 啊 ~ 别玩 我 / / @ : 转 了 嘻嘻哈哈 / / @ : 加油 哇哇 兔子 很 果断 的 转 我 都 有 ， 我 不要 ， 但 我 帮 你 转 ， 中国 加油 ！ 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博要 定 你 啦 ~ 记得 送 呀 支持 嘻嘻 说话算话 啊 这 是 我 见 过 的 第几个 了 .. 换 个别 的 行 不 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 : / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博转 一下 呗 ~ ~ 翔哥 加油 哈 ！ ！ 逆天哈 我 截图 了 不错 啊 ， 亲 这 是 真的 吗 ？   / / @ 萤火虫 挥 啊 挥 : 看到 我 的 眼睛 亮 了 我 真心 的 祝愿 中国 在 金牌 榜首 ， 至于 刘翔 ， 我 就 不 多 说 了 围观 不得不 轉 ！ ！ ！ 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 : / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博别 骗人 嗯 ， 这个 奖 最 多 ， 就 转 这个 ， 顺便 也 截个 图 转发 微博 中国 必定 第一 ， 刘翔 肯定 是 冠军 ~ / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 希望 可以 实现 ~ ~ ！ 转发 微博 转发 转发 微博 哈哈 / / @ 爱杰 小老鼠 :   转 一下 呗 ~ ~ 翔哥 加油 哈 ！ ！ 逆天哈 速度 转 ， 求中 转发 微博 转发 微博 / / @ 天地 宅熊 :   转发 微博 真的假 的 啊 加油 给 力推 撞 喜得 金牌 试下 比人 厄会 有 咩 感觉   / / @ 皇帝 钕 - : 思考 奥运金牌 奥运金牌 奥运金牌 威武 到时候 不要 叫 我们 先 给钱 就行了 转发 微博   @ 湛   馋嘴 馋嘴 花心 花心 转 一个 只能 说 试一试 吧 转发 微博 / / @ 疯子 骑驴 :   / / @ 天地 宅熊 :   转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 : / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 转发 微博有 这 好事 嘻嘻 / / @ 作家 艾言 :   贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大恩 ， 看看 到底 能 不能 送 ， 哈 偷笑 你 话 转五转 啊 好 ， 信 你 一次 哈哈 / / @ : 转 了 嘻嘻 真的 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转个 了 ， 这 是不是 真的 看来 不错 哈哈 拼去 奥特曼 不管 你 信不信 ， 反正 我 … … 靠 你 啦 …   / / @ 骆瑞元 : 信 你 ， 中国 加油 ， 刘翔 加油 伦敦 奥火 加油 我要 相信 你 ， 相信 刘翔 ， 相信 中国 ！     ? 转发 微博 转发 微博 / / @ 服装 - 熊熊 : 转发 微博 转发 微博 转发 微博转 转发 微博给力 给力 威武 拭目以待 博主给力 啊 ， ， ， 我 可 等 着 呢 心 / / @ 梦 无 瑕疵 :   / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 哎 ， 只得 转发 转发 微博 懒得 理 你   要 相信 你   相信 刘翔 相信 中怪 ~ ~ ~ 要是 不送 … … … … 你 懂 的   哈哈 凌乱 明天 加油 ！ 加油 奥运金牌 转 吧 我 是 为了 和 来 的 真的 要 送 哦 ！ 哈哈哈 威武 / / @ 我 是 火星人 戚薇 :   给力 给力 威武 转发 微博 威武 转发 微博 好多 啊 ， 管 他 真假 ， 转 了 在 说酷 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 有钱人 多 我 不 否认 ！ 不过 双送 真的 可信 吗 ？ ！ 有点 ... 疑问 飞人 我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 加油 加油 转发 微博 转发 微博 转发 微博 挖 鼻屎 中国 金牌 榜首 ＋ 刘翔 顺利 夺冠 ， 是不是 要 更 大奖 啊 ？ ！ 虽然 我 已经 用 了 ' 但 还是 多多益善   / / @ 企鹅 小兄 : 懒得 理 你   要 相信 你   相信 刘翔 相信 中怪 ~ ~ ~ 要是 不送 … … … … 你 懂 的   哈哈 凌乱 转发 微博 刘翔 ， 中国 加油 ！ 但愿 ！ 刘翔 ， 加油 刘翔 相信 他 ， 加油 转花 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 : / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 转发 微博是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 奥运金牌 中国 加油 真的假 的 啊 加油 喜 得 金牌 威武 转 一个 ， 嘎嘎   / / @ 熊博 : 恩 ， 看看 到底 能 不能 送 ， 哈 偷笑 不 相信   / / @ 花白 绿 裙子 : 威武 拭目以待 转发 微博     酷 难道 是 先知 ？   / / @ 西三旗 小区 论坛 : 呵呵 回复 @ - 大飛 : 希望 渺小 ' 但 我 希望 中国 金牌榜 首位 咖 嘻嘻   / / @ - 大飛 : 你 觉得 有 可能 ？   / / @ 夔子 : 哇哇 兔子 哇 嘞 转发 微博 跟 你 了 ！ 看来 骗 的 在 凹 晕 期间 最 容易 得手 以为 各种 被 骗 年龄 应该 在 以上 ， 中国 人 四年 一次 嗑 药 使 被 骗 平均年龄 起码 下降 了 岁 以上 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 转发 微博 转发 微博 什么 情况 ， 大家 都 这么 不 看好 中国 ？ 中国 加油 转发 微博 真的假 的 ？ / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 信誉 保证   转发 微博 二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 ... 我 看到 的 第三个 了 .. 真的假 的 ？ 赌注 越来越 高   让 我 越来越 不 相信   / / @ - 大爱 彼得 兔 : 转发 微博 转发 微博 / / @ 我 是 火星人 戚薇 : 给力 给力 刘翔 加油 ， 为了 我们 的 福利 转发 微博 这么 阔气 ？ 到时候 没 兑现 怎么 说法 啊 ~ ~ 不过 刘翔 都 退赛 了 啊 那 就 为 中国 榜首 加油 吧 奥运金牌 加油 嗷嗷 嗷 奥运金牌 奥运金牌 转发 微博 转发 微博同 ( ˇ ˍ ˇ ）   想 ～ 可信 吗 ? 吃惊 @ 金小晶要 努力 再 努力   @ 绿茶   @ - 小秋   @ - 唐婷   @ 当真 ？ 好 吧 ， 我 转发 用 屁股 想 都 知道 不 可能 兑现 / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 转发 微博 转发 微博 吃惊 看到 有个 “ 或 ” / / @ 慕容 亦晗 : 二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 我们 板 等 ！ 嘻嘻 / / @ 慕容 亦晗 : 二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 -   - @ 陈丹 唔 易 做 阿 阿 阿 - -   钱 转发 微博 呵呵 ， / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 / / @ _ 我 爱 我家 伢 丶 晴 晴 晴 :   转发 微博 就算 成 了 又 如何 ？ 博主说 得 很 明白 ， 是 所有人 一台 娱乐吧 ！ 哈哈 / / @ 拼写 本 :   用 屁股 想 都 知道 不 可能 兑现 / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 两千多个 了 ， 你 死定了 刘翔 第一 ！ 加油 明哥 ， 这 是 你 的 节操 ... 鼓掌 / / @ 来 碗 牛腩 面 : 嗯 ， 这个 奖 最 多 ， 就 转 这个 ， 顺便 也 截个 图有 希望 么 ? 哎呀 ， 虽然 知道 这 不 现实 ， 但是 本着 娱乐 的 精神 ， 姐 还是 愿意 加入 的   听过 没见 过 真的 愛你 / / @ 谢娜 你 是 我 的 优 乐美 :   加油 奥运金牌 加油 转发 微博 加油 啊 ！ ！ ！ 给力 威武 加油 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 : / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 转发 微博 转发 微博 当然 要 拿 金牌 啊 管 他 的 ！ 明知 极大 可能 是 骗粉 ， 也 欣然 转发 这一 转发 ， 关注 刘翔 关注 奥运 的 热情 将 更 高   / / @ 兲 朝 顺民 : 看来 骗 的 在 凹 晕 期间 最 容易 得手 以为 各种 被 骗 年龄 应该 在 以上 ， 中国 人 四年 一次 嗑 药 使 被 骗 平均年龄 起码 下降 了 岁 以上   / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 那 你 到底 是 希望 赢 还是 不 赢 啊   我 去 / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 加油 啊 拍手 真的假 的 ？ 我 可耻 了 转发 微博 威武 见过 很多 说 一人 中 ， 你 很 霸气 ！ 嗯 ， 等 着 收 呗 最近 怎么 老有 这么些 个人 来 借 奥运 骗人 气 什么 的 转发 微博 + / / @ _ 肚子 : + / / @ 牛 百文 : 希望 刘翔 别 退赛 转发 微博 唔 转 对 唔 住 自己 喇赞 坐等 转发 微博 真的 吗 转发 微博 转发 微博 坐等 ~ 转发 微博偶 也 可耻 了 下 牛翔 .   / / @ 想 稳份 好工 既 : 唔 转 对 唔 住 自己 喇赞 坐等 这么 好 ？ / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 这 不是 骗子 求 关注 就是 在 黑 姚明     👊 👊 👊   / / @ 有个 叫 张栋 赟 的 人 : 中国 加油 可能 吗 / / @ 半 _ 透明 墙 丶 : 转发 微博 中国 第好 耶好 耶 看好 你 哦 ， 千万别 食言 ！ 信 你 别 让 我 失望 奧運 金牌 转 一个 ~ 难道说 是 ... 转发 微博 我 转 了 啊   我 可 转 了 啊   我 也 关注 了   关注 了 啊 奥特曼 真假 阿   / / @ - 大爱 彼得 兔 : 转发 微博 这个 不错 / / @ 来 碗 牛腩 面 :   嗯 ， 这个 奖 最 多 ， 就 转 这个 ， 顺便 也 截个 图 您 这 是 希望 呢 还是 不 希望 呢 ？ 转发 微博假 的 / / @ 柚子 兰儿 : 信 吗 ？ 真的 咪 ？ 只要 中 其一 就 可以 了 吧 ！ 我 等 着 撒 ！ 奥运金牌 伦敦 奥火 转发 微博加 认证 信誉 可靠 ... 不 给 找 新浪 转发 微博 转个 看看 ~ 这个 可以 转 转发 微博 嘻嘻 转发 微博转 ， 转 ， 转 但愿 中国队 雄起 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 曲靖 敬霄云 :   转发 微博 太阳 最后 领奖 的 人 叫 所有人 对 吧   =   = 转发 微博轉 發微 博轉 發微博 转发 微博想 看看 是不是 真滴 ... 倫敦 奧火 支持 转发 微博 加油 加油 阴险 看 有 多少 中国 人会 想 占 这个 小便宜 ， 这 明显 是 在 测 本国 国民 的 基本 智商 / / @ 慕容 亦晗 : 就算 成 了 又 如何 ？ 博主说 得 很 明白 ， 是 所有人 一台 娱乐吧 ！ 哈哈 / / @ 拼写 本 :   用 屁股 想 都 知道 不 可能 兑现 / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 一定 不要 骗 我 啊 ！ 转发 微博 信誉 保证 绝不 骗人 / / @ 芳儿 爱 姗姗 : 信誉 保证 转发 微博 转发 微博 真的 吗 转发 微 博会 拿 第一 的   / / @ 简单 的 快乐 兔 : 信誉 保证 绝不 骗人 / / @ 芳儿 爱 姗姗 : 信誉 保证 怎么 看到 这么 多 这样 的 微博 ， 坐等 系先 好 、 期待 哦 、 吃惊   / / @ 小 小马 爸 :   转发 微博 这 都 怎么 了 拼 了 ？ 转发 微博 转发 微博 我 也 要 / / @ - 娜 : 转个 看看 ~ 鼓掌 刘翔 加油 ！ 转发 微博 加油 加油 ！ 好 的 ' 转 了 转发 微博好 吧 ， 我 承认 也 受 诱惑 了 但是 我 想 亲自 见证 一场 骗局 的 丑恶 要 请 个 枪手 ， 叫做 所有人 转发 微博轉 發微博 / / @ 淡淡的 风 _ 春天 到 百花 香 : 无 转发 微博 等 兑现 真的 吗 围观 干杯   / / @ 正通 雪佛兰 高峻 :   好 的 ' 转 了 看 他加   相信 一次 ， 也 相信 刘翔 相信 中国 军团 贊转 一个 为了 刘翔 转 了 哈哈 吃惊 发不发额 耶 奥运金牌 加油 当真 ？ 我 想着 花心 / / @ 东东 只是 传说 : 有 搞 青年 / / @ 作家 艾言 :   贪小便宜 的 来 了 哈哈 / / @ 秦 发源 :   哈哈 / / @ 梧桐 - 知行合一 :   这个 血本 大 刘翔 今届 一样 会 用 有伤 在 身 退出 比赛 的 ， 因为 距输吾起 👎 👎 👎 👎 👎 👎 👎 转 吧 ！ 为了   为了 支持 中国 奥运金牌 刘翔 全 靠你了 ！ ！ ！ 千万别 在 去 踢 墙 了 ！ / / @ _ 石展 简单 的 好孩子 : 看 他加   相信 一次 ， 也 相信 刘翔 相信 中国 军团 贊给 我 就 捐 了 祈祷 我 对 刘翔 和 中国队 很 有 信心 ！ ！ ！ ！ ！ / / @ 不 高兴 :   这 不是 骗子 求 关注 就是 在 黑 姚明   / / @ 有个 叫 张栋 赟 的 人 : 中国 加油 不管 真假 ， 刘翔 加油 围观 你 要 红 ， 成全 你 记得 给 我 所有人 送 一台 +   “ 给 ”   ！ 浮云 真的假 的 ~ ~ ~ ~ ~ ~ ~ ~ ~   / / @ _ :     / / @ 小 小马 爸 :   转发 微博 花心 转 了 再说 支持 一下 咯 ， 送 就 更好 虽然 觉得 可能性 不大 但 还是 转 了 假 的 怒 偷笑 刘翔 拿 冠军 还是 有 概率 的 ！ 刘翔 加油 ！ ！ / / @ 张小杰 你 是 我 的 骄傲 _ 小 疯子 :   / / @ 张小杰 你 是 我 的 骄傲 _ 桦 :   / / @ 施 - 雨欣 : 转发 微博 转发 微博 / / @ 依然 如此 : 围观 / / @ 嘉 : 支持 一下 咯 ， 送 就 更好 真的假 的 ？ 我 先转 了 挖 鼻屎 默默地 转 一个 ... 预计 刘翔 再度 退赛 闭嘴 一次 奥运会   中国 的 苹果 会 有 不小 的 业绩 转发 微博 鼓掌 不管 是不是 ， 加油 许愿 默默地 转 一个 . 转发 微博 希望 是 真的 转发 微博 只 为 支持 刘翔 坐等 围观 转发 微博 果断 转转 了 再说 偷笑 偷笑 偷笑 / / @ 请 叫 哥 关键 先生 :   / / @ 嘉 : 支持 一下 咯 ， 送 就 更好 ~ ~ 很 好 这个 能 有 机会 兑现 么 ？ 要是 有 的话 就 好 了 ， 关键   是 不太可能 最近 好多 这种 消息 啊   …   不知 是 真是假 … 刘翔 肯定 赢 加油 奧運 金牌 / / @ 添籽 :   刘翔 今届 一样 会 用 有伤 在 身 退出 比赛 的 ， 因为 距输吾起 米 吹水 啊 得 啦 越 说 越 大 … 君子一言   驷马难追 可能性 几何 ？ 思考 鼓掌 鼓掌 鼓掌 先转 ！ 叫 兽 说 这 是 一条 测智商 的 微博 必须 转 中国 加油 ~ ！ : 这次 又 是 什么 花招 =   = 不敢相信 加油 奧運 金牌 ~ ~ ~ ~ 转 起 有意思 我 转 一下 哈哈 系真 唔 系 啊 ？ / / @ 石大勇 要 开始 新 的 生活 :   刘翔 肯定 赢 田径 ， 没戏 …   / / @ 不懒 不 叫 张越 ___ : / / @ 不 高兴 :   这 不是 骗子 求 关注 就是 在 黑 姚明   / / @ 有个 叫 张栋 赟 的 人 : 中国 加油 这个 可以 有 转发 微博 ... 每个 人 都 是 朝鲜 拿 了 金牌 榜首 ， 每个 人送 一套 比 华丽 别墅 ！ # 想 出名 而已 # / / @ 永无 纸婧 : 果断 转 真的 吗 ？   / / @ 伍劲锋 : 许愿 默默地 转 一个 . 刘翔 加油 ， 中国 加油 鼓掌 鼓掌 鼓掌 这个 ， 这个 ！ ！ 牛 ！ 霸气 ！ ~ 回覆 @ 小寒 : 喔   原来 又 是 文字游戏 ！   / / @ 小寒 : 所有人 送 一台 有歧意   / / @ 零星 萧桐素 只 小 胖妹 了 还 好吃懒做 : 中国 加油 ~ ！ : 这次 又 是 什么 花招 =   = 不敢相信 加油 奧運 金牌 ~ ~ ~ ~ 挖 鼻屎   打 哈气 真 吗 ？ 这 真的 有着落 么 呵呵 ， 虽然 可能性 不 大 ， 还是 参与 一下 啦 转 了 ~ 必须 赢 / / @ 有个 叫 张栋 赟 的 人 : 中国 加油 第三个 系 唔 系真 噶 ?   / / @ 六月天 啊 鸿 : 太 开心 人品 爆发 吧 轉發 微博 转发 微博   @ 包仔 -   来 疯 了 ！ / / @ 巴 - 屎 - 閉 : 这个 ， 这个 ！ ！ 牛 ！ 霸气 ！ ~ 转发 微博 真的假 的 ~ ~ 挖 鼻屎 / / @ 求 蚊子 君 远离 :   挖 鼻屎   打 哈气 不管 是不是 真的 ， 我 还是 会为 中国队 加油 手套 转 走 ， 刘翔 加油 啊 ！ 都 想 天上掉 馅饼 啊 真的假 的 ？ 所有 转发 的 人 都 送 ？ 是 你 送 我们 还是 我们 送 你 呀 ？ 思考 您 的 到期 是 啥时候 ？ 那 就 '         ？ ？ ？ ？ 中国 加油 ！ ！ ！ ！ 先转 了 再说 … … 希望 你 能 兑现 我会 在 奥运 结束 时来 要 的 钱 钱 转发 微博 你 的 网友 是 谁 ？ 不 说 我 怎么 关注 / / @ 巴利 安 :   呵呵 ， / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 转发 微博 转发 微博 / / @ _ 石展 简单 的 好孩子 :   看 他加   相信 一次 ， 也 相信 刘翔 相信 中国 军团 贊我 是 冲着 牛排 来 的 转发 微博 靠你了 兄弟 ！ 真咧 ？ 转发 微博 我 要 · · · 信念 最大 ~ 转 一个 转 · · · 不管 真的假 的 ， 还是 转 一下 吧 ！ 转发 微博好 转发 微博 哈哈 加油 喜 得 金牌 转发 微博 转发 微博 / / @ 名山 的 微博 :   转发 微博有 这 好事 ~   / / @ _ 石展 简单 的 好孩子 :   看 他加   相信 一次 ， 也 相信 刘翔 相信 中国 军团 贊酷 兔子 转 ！ 转发 微博 挖 鼻屎 挖 鼻屎 翔哥会 夺冠 的   你 要   准备 好 啊 ~ 偷笑 转发 微博 转发 微博骗 粉 也 转 我 要 转 了 再说 偷笑   / / @ 徐師奶 _ : 真的假 的 ？ 所有 转发 的 人 都 送 ？ 是 你 送 我们 还是 我们 送 你 呀 ？ 思考 能 夺冠 就行   手机 我 不要 酷 怎么 今年 冒 出 这么 多 萨比 有 这么 好 的 事 吗 ？ 转发 微博 哈哈 估计 你 要 出 了 ， 假 的 吧 到 时 中国队 仍 在 金牌 榜首 ， 你 删 了 这条 微博 也 就 了 事 了 估计 转发 微博转 了 再说 已 转发 并 关注 @ 分享 精彩 微博 转发 微博 真的 吗 转发 微博 / / @ 墨墨 : 已 转发 并 关注 @ 分享 精彩 微博 刘翔 加油 太阳 太阳 太阳 希望 如此   @ 艺体 茜茜   @ 万小 莉莉 转发 微博好 ， 转 一个 ， 看 你 是否 兑现 承诺 转发 微博 哈哈 转发 微博 我 也 觉得 是   转 了 再说   / / @ 是 个 怪胎 : 转 了 再说 奥运金牌 真的 吗 ？ 转转 ！ 太 霸气 了 吧 ， 好 吧 ， 再 相信 一回 / / @ 星 兜兜 大瑶要 冷静 : @ 包仔 -   来 疯 了 ！ / / @ 巴 - 屎 - 閉 : 这个 ， 这个 ！ ！ 牛 ！ 霸气 ！ ~ 转发 微博拿个 第一 吧 … 哈哈 太 开心 转 了 再说 挖 鼻屎 都 唔 知真定 假 害羞 / / @ 神肥 卟 _ 會飛 : 什么 情况 ， 大家 都 这么 不 看好 中国 ？ 转发 微博 看好 中国 奥运金牌 加油 轉發 微博 转发 微博 . 转发 微博 加油 ！ / / @ 反反复复 复复 反反 - : 哈哈 太 开心 中国 加油 转发 微博 转发 微博 转发 微博 坐等 和 万一 得 了 呢 对 这种 东西 无语 了 / / @ - : 挖 鼻屎 挖 鼻屎 转起 啊 ！ @ 丶 赟   嘿嘿 ！ 中国 第一 中国 加油 坐 等奖品 支持 中国 刘翔 加油 山寨 的 额 这 是 一定 的 · · · · 嘻嘻 / / @ : 这个 能 有 机会 兑现 么 ？ 那 就 每天 祈祷 喽 ！ 相信 你 转 呗 刘翔 你 要 加油 阿 奥运金牌 这时候 是 爹 亲娘 亲 都 不及 毛主席 亲 ， 毛主席 保佑 我们 中国队 吧 ！ 围观 ... 也许 真有 可能 是 真的 捏 ~ 榜首 ~ 转发 微博骗 ， 或者 不骗 ， 姐 都 转 了 ！ 这招 可 真是 屡试不爽 啊 ！ 可 我 的 直觉 是 转发 微博 骗人 是 小狗 嘻嘻   / / @ 沈竹落 : 也许 真有 可能 是 真的 捏 ~ 榜首 ~ 哈哈 / / @ 梁嘉铖 : 转发 微博 为了 转 一个   我 真心 不 看好 这次 奥运 不是 我们 运动员 不够 给力 而是 伦敦 不 公平 事件 太多泪 如果 一台 能 换回 公平 我 愿意 不要 可是 太 失望 了   泪 转发 微博顶 阿 ~ ~ 转发 不 为 别的 ， 为了 国家 ， 为了 刘翔 ， 偷笑 好 吧   对 刘翔 有 信心   / / @ 太师椅 : 这 都 怎么 了 拼 了 ？ 转发 微博 加油 ， 雄起 ！ ！ 对 对 对 …   / / @ 嘵 紅帽 : 转发 不 为 别的 ， 为了 国家 ， 为了 刘翔 ， 偷笑 是 真的 么 ？ ？ 真的 吗 嘻嘻 嘻嘻 嘻嘻 好 吧 ， 我信 了 ！ 不过 刘翔 太 让 我 担心 了 怕 他 退赛 / / @ 嘵 紅帽 : 转发 不 为 别的 ， 为了 国家 ， 为了 刘翔 ， 偷笑 转发 微博 哈哈 奥运金牌 / / @ - 琉璃仙 - : 顶 阿 ~ ~ 转发 微博 我 知道 你 不是 的   伦敦 奥火 你 觉得 最后 不是 的   是 么   莫须有   我 也 不 清楚 了   呵呵   \\ ( ^ ^ ) / ~   保佑 我 吧 神 围观 围观 反着 看到 了 就 转 转发 微博 无论 最后 结果 如何   我 倒 要 看看 你 会 不会 删微博   截图 留证 真的假 的 ？ 会 不会 最后 看不见 这条 微博 了 不过 先转 了 再说 圍觀 转下 试试 是不是 苹果 的 植入 广告 啊 ～ 加油 啧啧 ， ， 这么 多 是 忍不住 、 、 奥特曼   / / @ 茨 老头 : / / @ - 琉璃仙 - : 顶 阿 ~ ~ @ 宝宝 兔儿   @   @ 当当   @ _   @ 蓝星   加油 / / @ 葉琪 _ : 转发 微博 转发 微博 转发 微博 / / @ 潘广豪 :   大家 都 知道 被 骗 ！ 却 任然 转起 ， 我 了 了 为了 国家 酷酷 酷酷 “ 所有人 送 一台 ” 还是 “ 送 一台 给 所有人 ” ， 这 也 是 有 区别 的 哈哈 / / @ 慕容 亦晗 :   就算 成 了 又 如何 ？ 博主说 得 很 明白 ， 是 所有人 一台 娱乐吧 ！ 哈哈 / / @ 拼写 本 :   用 屁股 想 都 知道 不 可能 兑现 / / @ 慕容 亦晗 :   二者 其一 ， 也 难 啊 先转 了 / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 转 了 / / @ 午夜 _ 飞行 : 好 吧 ， 我信 了 ！ 不过 刘翔 太 让 我 担心 了 怕 他 退赛 转发 微博 中国队 、 加油 ！ 榜首 肯定 是 咱 中国 的 ！ 没跑 、 刘翔 加油 ！ 转发 微博 我信 中国 运动员 们 ， 暂时 也 信 你 / / @ 五月 樱桃 : / / @ : 这个 能 有 机会 兑现 么 ？ 转发 微博 思考 這個 必須 轉了 ... 转发 微博 意外 发生 吧 哈哈 转发 微博好 吧 那 中 一个 吧 ！ 转发 微博汗 转发 微博 哈哈 被 你 骗 一次 吧 支持 不是 骗人 吧 ？ 刘翔 加油 ！ ！ ！ 又 一坑 爹货 必须 第一 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 @ 嗳 潼 真的假 的 吃惊 不管 真假     转 之     中国 加油 ！ ！ ！ ！ 很 操蛋 的 转发 期待 刘翔 冲金 转发 微博 转发 微博 @ 佛山 黄大仙   @ 晒 骆驼   @ 曾裕斌斌   @ 阳光   @ - - - - - 以为 转发 微博 加油 加油 加油 中国队 必胜 / / @ 憨虎 : 转 下 试试 加油 ... 希望 是 真的 ！ / / @ 不离 不弃 永爱科 小 比 - : 不管 真假     转 之     中国 加油 ！ ！ ！ ！ 哈哈 加油 啦 可怜 转发 微博 我吾系 好 信咯 ， 哈哈 伦敦 奥火 转发 微博 中国 必胜 、 刘翔 永远 的 第一 转发 微博 中国 必胜 、 刘翔 永远 的 第一   ( 这么 好 的 事情 ， 不 转发 ， 行 吗 ？ 今天 又 不是 愚人节 ！ 这 与 信誉 有关 的 事情 ， 我 还是 信 了 记住 百年老 字號 ， 值得 信賴 ！ 威武 转发 微博 转发 微博 转发 微博 刘翔 加油 ' 转发 微博 转发 微博 刘翔 你 要 加油 啊 ！ 中国 你 要 雄起 啊 ！ 我 的 这些 个 好 东西 就 靠 你们 了 刘翔 加油 花心   .. 等 刘翔 真的 拿 了 冠军 .. 哈哈 给力 我 也 相信 你 ， 总之 顶起 中国队 ！ 刘翔 爆发 吧 威武 加油 转发 微博转 ！ 希望 是 真的 砖头 看看 刘翔 自己 有没有 转发 这条 微博 =   = ！ ！ ！ 或许 是 真的 转发 微博 坐等 嘻嘻 鼓掌 花心 奥特曼 / / @ 梁绮雯 叫 : 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 哇 … … 我 的 联系方式 到时候 发给你 / / @ 爱杰 的 :   转 · · · 抱抱 矮油 ， 别骗 阿拉 哦 ！ 中国 加油 ！ 中国 必胜 ~ 刘翔 加油 ~ 转发 微博转 一个 吧 刘翔 加油 ， 中国 加油 有膽 你 就 送 ！ 敢 放話 卻 做 不到 的 話 ， 你 就 自裁 了 吧 ！ 转发 微博 李嘉诚 都 无 可能 啦 全是 山寨 吗 哈哈 嘻嘻 嘻嘻   / / @ 妄想 __ 少年 :   转发 微博 转发 微博 抓狂 / / @ 鄧晙 皓 :   转发 微博 / / @ 苏洛 : 必须 第一 加油 加油 加油 加油 加油 转发 微博笑 而 不语 转发 微博 霸气 ， 刘翔 加油 天下 掉 餡餅 加油 加油 冠军 诞生 转发 微博 转发 微博 转发 微博 阴险 吃惊 哇 ， 太蛋 疼 啦 转发 微博不为 那 什么   只为 那 什么   我 想 说 什么   你 懂 的 中國 ， 中國 我 地 支持 你 … 转发 微博 无论如何 ， 讲声 . 中国 加油 ！ 来 真的 真的 吗 ， 先转 着 ， 中国 加油 推荐 酷   / / @ 周大福 : 奥特曼     / / @ 茨 老头 :   / / @ - 琉璃仙 - : 顶 阿 ~ ~ 转发 微博 所有人 刘翔 给 点力 啊 ， 中国 军团 给力 啊 ！ ！ ！ ！ ！ ！ 转发 微博 不错 哦 … … / / @ - : 坐等 和 拭目以待 转 啊 ！ 期待 兑现 ！ 转发 微博 回复 @ 金嘉莉 : 我 也 觉得 我 天真 了 泪   / / @ 金嘉莉 : 你 信 ？   / / @ 迟到 大王 杜米 米 : 真的 ？ 转 了 转发 微博轉 發微 博要 算数 哦 转发 微博 果断 转发 ！ 哈哈哈 赞 卧槽 ... 还是 转 吧 .... 那么 我 就 有 多部 了 ！ / / @ 穷途末路 吮 手指 的 兇靈 :   冠军 诞生 你 怎么 联系 我们 转发 微博 鼓掌 有 这么 多 的 货 吗 ？ 思考 害羞 害羞 害羞 转发 微博 我 是 来 贪小便宜 的 又 有 … … … 汗 汗 转发 微博 挖 鼻屎 求 金牌 ！ 我 转为 中国 加油 ！ 为 刘翔 加油 ！ @ 傻 世界 一些 事 一些 情 转发 微博 转发 微博 / / @ 我 叫 田 小雨 : 霸气 ， 刘翔 加油 希望 真的 不是 骗人 / / @ 年 有 : 希望 如此 骗子 不够 用 鼓掌 奥特曼 鼓掌   / / @ 哑哑 : 酷   / / @ 周大福 : 奥特曼     / / @ 茨 老头 :   / / @ - 琉璃仙 - : 顶 阿 ~ ~ 凑 凑热闹 ' 不是 为什么 ' 为 支持 刘翔 和 中国 别 食言 就 好 ， 转 了 ， 为 中国 加油 又 一个 玩 文字游戏 的 呵呵 所有人 只 送 一台 是 吧 . 大口 你 中枪 了 / / @ - 叶雅萍 :   转 ！ 人 就是 那么 笨 ， 明明 知道 是 骗人 的 还是 怀着 一种 不 可能 的 可能 要 去 转载 悲哀 加油 ， 中国 ！ 世界 疯 了 ！ 中国 加油 ！ 刘翔 估计 是 没戏 … … ！ / / @ 献世 而已 :   哈哈哈 來 转发 微博 @ 鸭 太   @   @ 嘴 _ 转发 微博   @ / / @ 傻傻 鸡仔 : 转发 微博 转发 微博 转发 又 不会 怀孕 … 骗人 就是 太监 … 话 说 说 他 是 太监 他 也 不会 是 … 哼 亲 ， 你 敢 说 每人 都 送 一台 吗 ？ 不要 玩 文字游戏 好 吗 ？ 转发 微博 目测 两个 都 不太可能 实现 ， 这届 奥运会 大家 都 看到 了 … … 唉 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ : 我 是 为 手机 来 的 耶 期待 兑现 / / @ 魔女 貓 _ :   转 啊 ！ 期待 兑现 ！ 发时 通知 俺 ， 吼吼 / / @ 朝阳 一 羽球 : 转 一个 ， 嘎嘎   / / @ 熊博 : 恩 ， 看看 到底 能 不能 送 ， 哈 偷笑 必须 转 ！ 让 您 知道 知道 中国 到底 有 多少 人 ！ @ - 杨   @ 家怡 妈妈 转发 微博 我 想 看看 刘翔 行不行 知道 上当 我 也 要 转 ！ 馋嘴 转给 力 转发 微博 转发 微博 吃 驚 我 看 著 / / @ 伊呀 : 我 是 冲着 牛排 来 的 转发 微博 官方 的 ： 为了 刘翔 为了 中国 必须 转发 私人 的 ： 不要 白 不要 这个 会 不会 靠 谱 一点 ？ 偷笑 偷笑 偷笑 没理由 不转 不 关注 ！ 反正 转 就行了 ~ ~ 有没有 都 要 转 希望 中国 金牌 第一 转发 微博 两个 都 够呛 ， 这 英国 鬼子 真的假 的 、 哇 期待   / / @ 阿陶妈 褚 某某 : 加油 加油 ！ 嘻嘻 乖乖 ... 赌 呗 ！ 转发 微博 转发 微博 奥运金牌 看 你 有 多少 钱 $ _ $ ~ ~ ~ ~ ~ 中国 加油 ！ ！ 酷 不要 坑 大家 转发 微博 支持 刘翔 ！ 中国 加油 ！ 小看 中国 就算 你 不 送 ' 我 也 会 支持 你 ， 支持 刘翔 ， 支持 中国 ！ 中国 加油 ！ 转发 微博 我 最 喜欢 找 亮点 了 阴险 所有人 送 一台   几千个 人 怎么 分 一台 机子 思考 / / @ 独行侠 的 文艺复兴 : 这个 会 不会 靠 谱 一点 ？ 偷笑 偷笑 偷笑 就算 没 奖励 ！ 我 都 一直 支持 着 中国 ！ 中国 加油 ！ 你 要是 真的 那么 爱国 ， 你 就 送 国货 转发 微博来 会 有 货 么 中国队 加油 ！ ！ ！ / / @ 挚 _ 靡 - 鄭元暢 : 不错 哦 … … / / @ - : 坐等 和 看 你 有 多少 / / @ 行者 无疆 : 转发 微博凡 关注 我 ..... 的 网友 ， 所有人 送 一台 ... 这句 话 貌似 主语 宾语 都 不 太 明确 思考 如果 后面 加   给 我   两个 字 / / @ 谁谁谁 谁 谁 叫伍 刚甫 : 转发 微博 加油 ， ， 看看 吧 落叶 落叶 落叶 删 围脖 就是 阴阳人 烂 屁股   / / @ _ : 鼓掌   / / @ 哑哑 : 酷   / / @ 周大福 : 奥特曼     / / @ 茨 老头 :   / / @ - 琉璃仙 - : 顶 阿 ~ ~ 转发 微博 转发 微博 又 是 文字游戏 吗 ？ 思考 这次 应该 是 说   所有人 送 他 一台   吧 … / / @ _ : 倫敦 奧火 转发 微博 说话算话 阿 花心   @ 卖 馒头 的 雷子   @ 宝 同学 给力 中国队 加油 ！   / / @ 容 的 容 和 豆浆 : 抓狂 嘻嘻 转发 微博 便宜 必 贪 / / @ 古 海涛 :   我 是 来 贪小便宜 的 呵呵   中国队 加油 / / @ 郑容 和 ____ 回眸一笑 百媚生 :   中国队 加油 ！   / / @ 容 的 容 和 豆浆 : 抓狂 围观 围观 围观 嘻嘻   中国队 加油 / / @ 郑容 和 ____ 回眸一笑 百媚生 :   中国队 加油 ！   / / @ 容 的 容 和 豆浆 : 抓狂 耶 我 也 貪   / / @ 暴力 青菜 : 便宜 必 贪 / / @ 古 海涛 :   我 是 来 贪小便宜 的 加油 真的 么 我 就 想 吐 槽 一句 ， 万一 真的 奖牌榜 第一 了 ， 我 是不是 就 可以 去 贩卖 手机 了 啊 ？ 花心 / / @ 尛 灬 咸渔 : 花心 吃惊 吃惊 吃惊   / / @ 宋奕城 : 加 认证 信誉 可靠 ... 不 给 找 新浪 挖 鼻屎 挖 鼻屎 挖 鼻屎 ” 所有人 “ 是 主语   “ 送 一台 + ” 是 谓语   没 任何 表示 被 动态 的 词语   就是 谁 转 谁 送 哈 ？ 好   非常 好   中华文化 博大精深   文字游戏 好玩 挺好玩 哈   不过 经理 先生 你 忘 了 宾语 哦   送 谁 ？ 要么 你 心虚 准备 找 后路 要么 你 真 不 懂 中文   我 转   只 为 中国   只 为 刘翔   我要 让 中国队 看到   无论 外国人 怎么 调侃   还有 亿 中国 人民 在 这个 必须 转 的   哈哈   截图 ！ ！ 转下 也 没什么 … 转发 微博 这 是 第几个 了 / / @ : 山寨 的 额 中国 最棒 ！ 转发 微博 不要 @ 五个 好友 么 ？ 支持 下 或者 噢 ， 二者 之一 就行 ！ .. 转发 微博 偷笑 偷笑 偷笑   / / @ 欧阳 盆栽 _ : 删 围脖 就是 阴阳人 烂 屁股   / / @ _ : 鼓掌   / / @ 哑哑 : 酷   / / @ 周大福 : 奥特曼     / / @ 茨 老头 :   / / @ - 琉璃仙 - : 顶 阿 ~ ~ 转发 微 博大 户 啊 我 信 了 挖 鼻屎 吾 好 骗人 啊 集团 总经理 我 支持 中国队 的 真的 么 ？ ？ ？ 我 真心 觉得 中国 今年 有 机会 诶 / / @ 田纳里 西 :   / / @ 秋水 夕阳 :   是 ＂ 或 ＂ ， 不是 ＂ 和 ＂ 两者 其一 就 可 ， 是不是 ？ 果断 转 并 关注 转发 微博 加油 鼓掌 抱抱 耶轉 發微博 哈哈   / / @ :   我 看 是 忽悠 人 的 吧   伤心 伤心 转发 微博 支持 祖國 真的 ？ 我 相信 是 真的 估计 太难 了 骗子   / / @ 健健 - - 脂肪 含量 高伊刚 : 大户 啊 真的假 的 嘻嘻 加油   @ 尹健   姐姐 ， 还 在 纠结 买 苹果 还是 三星 呢 么 ， 先 转发 这个 等等 吧 ， 呵呵 转发 微博   @ _ 常妹 要 寻求 改变       不 知道 呢 呵呵     转发 微博 骗子 ？ 不要 给翔 飞人 压力 ！ ？   / / @ 魔童 的 妈妈 : 骗子   / / @ 健健 - - 脂肪 含量 高伊刚 : 大户 啊 哈哈 … …   我 是 个 笨蛋 : 给力 威武 威武 无本 的 事情 谁 都 会装 ， 给 员工 放假 更 实际 点 天朝 举 国 放假 最好 中国 加油 @ 逐渐 改变 _ 星仔 不管 是不是 真的   为 咱 中国 人传 卧槽 ， 扩散 阿 一定 ！ ！ ！ / / @ 张小杰 你 是 我 的 骄傲 - 天使 ： / / @ 爱杰 的 :   转 · · · 幌 颠 一下 吧 偷笑   / / @ : 真的假 的 嘻嘻 该信 么 ？ 睡觉   @ 蕾 蕾 这个 真 吓人 … … 这 你 也 信 ？ / / @ 我 叫 田 小雨 : 霸气 ， 刘翔 加油 围观 转发 微博 因为 我 爱国 ， 也 爱 手机 啊 刘翔 也 会 转发 的 转个 试试 转发 微博 哈哈 我 也 来 凑热闹 酷 中国 加油 抱抱 可怜 委屈 哇哈 ， 支持 哇 / / @ 茨 老头 : / / @ - 琉璃仙 - : 顶 阿 ~ ~ 转发 微博 哈哈 偷笑 / / @ 等 你 - : 幌 颠 一下 吧 偷笑   / / @ : 真的假 的 嘻嘻 希望 是 真的 嘻嘻 转发 微博 反正 都 转过 一个 了 … … 刘翔 拿金 有点 难度 ， 自己 都 说 是 来 享受 奥运 的 信誉 保证 转发 微博 从没 遇到 过 好事 啊 ， 呵呵 ， 希望 是 真的 / / @ 等 你 - :   幌 颠 一下 吧 偷笑   / / @ : 真的假 的 嘻嘻 希望 是 真的 ， 哈哈 ， 是 前者 还是 后者 呢 真的假 的 啊 ？ 做广告 吧 ？ 希望 刘翔 和 中国 奥运 代表团 加油 ~ 可 别 骗人 哦 ~ 转发 微博 围观 围观 中国 加油 ， 刘翔 你行 的 嘻嘻 转发 微博 花心 奥运金牌 转 我 也 试试 转发 微博转 转发 微博 中国 位居 第一 / / @ 感受 小豬 生活 : 挖 鼻屎 挖 鼻屎 挖 鼻屎 可信 吗 ？ 不过 刘翔 谁 知道 呢 ？ 没准 临要 开 跑 前 又 要 退赛 了 呢 ？ 他 可 真 不可 信 ？ ？ ？ ？ 不过 中国 一定 会 第一 给力 给力 / / @ 羅 志祥 有 我 在 _ 萬千張 : / / @ 祥霜 _ 小佳 : 加油 转发 微博啧 ， 又 来 挖 鼻屎 真的 吗 给 力 无论 结果 怎么样 ， 心目 中是 这样 向往 的 祝 中国队 ， 祝 刘翔 额额   ？ ？ ？   这么 大方 ？ 偷笑 为什么 呢 ？ 是 算准 了 吗 转发 微博 \" 所有人 \" 送 一台 吧 ? 耶 加油 果断 转发 加 关注 ， 要 兑现 哦 ！ 说 的 没错 ， 是 所有人 ， 就 送 一台 ！ / / @ 馨宝儿 : 会 拿 第一 的   / / @ 简单 的 快乐 兔 : 信誉 保证 绝不 骗人 / / @ 芳儿 爱 姗姗 : 信誉 保证 刘翔 加油 中国 加油 系想 真架 ？ 系 就 快 转 了 ~ ~ ~ 爱 你 中国 加油 ， 我 的 运气 从来 就 很 差 转发 微博 / / @ 周大福 : 奥特曼   / / @ 茨 老头 : / / @ - 琉璃仙 - : 顶 阿 ~ ~ 真的假 的 ， 给 我 吧 ！ 呵呵 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 穷途末路 吮 手指 的 兇靈 :   冠军 诞生 转发 微博 几率 很 渺茫 啊 转 转发 微博 @ -   @ _ 胡丽雯   @ 胡幸 -   @ _ 钟亮 我 也 希望 中国 金牌榜 永远 排 第一 必须 的 加油 转发 微博 我 相信 刘翔 几套 ？ 到 时 删贴 吧 … 转 一下 吧 转发 微博 坐等 ~ ~ ~ ~ ~ 中国 加油 ， 刘翔 加油 ！ 相信 刘翔 那 就 转 呗 ~ ~ ~ 加油 相信 你 转发 微博 / / @ 黄小明 同学 很 有 爱 : 这个 可以 的 ？ 转发 微博 这个 可以 的 ？ 转发 微博 看到 刘翔 鼓掌 我 果断 转发 中国 一定 要 拿 第一 ！ 这个 可以 有 ， 只不过 要 兑现 哦 当真 ？ 加油 刘翔 ? 真的 吗 ？ 围观 围观 围观 悄悄的 转发 转发 微 博多 的 转发 ， 一套 价值 元 ， 合计 约 万 可能 吗 ？ 好 ！ 伦敦 奥火 嘻嘻 嘻嘻 宁肯 信其 有 ， 不可 信其 无 啊 难道 你 是 预言 帝 ？ 闭嘴 转发 微博 中国 加油 啦 啦 ～ 中国 人民 相信 你 有 这么 好 的 事 啊 ， 毫不犹豫 的 转 了 ， 刘翔 加油 挖 哈哈   @ -   @ 辛巴     这次 伦敦 真 恶心 ， 陈一冰泪 泪泪 泪泪 我 就 看 你 守信 不 ！ 支持 刘翔 ！ 好多 爱 疯 啊 、 哈哈哈 哈哈 喜 得 金牌 冠军 诞生 =   = ！ 我 觉得 祝福 把 坐等 收 机子 ~ 赚 人气 用得着 这么 下 血本 么 ？ 偷笑 再 走 一个 真的假 的 啊 你 以为 这样 我 就 会 相信 了 吗 ， 别 拿 我 当 三岁 小孩 ， 我 才 不信 呢 ！ 怒   / / @ 王梓 _ 梓傑 : 轉發 微博 要是 被 骗 了 怎么办 ？ 求送 啊 ... 怎么 都 这样 ' 那转 吧 钱   / / @ 惠食 潴 : / / @ 傻傻 鸡仔 : 转发 微博 这个 必须 转 啊 ， 博主 威武 ！ 转发 微博 哈哈 你 等 住 破产 啦 ！ 转发 微博 礼物 礼物 / / @ 哎 哎 - 是 骆驼 : 加油 转发 虽然 觉得 机会 渺茫 ， 但 还是 果断 财迷 一把 … 你 觉得 你 说 的 是 真的 吗 ？ ？ 可耻 的 信 了 好 豪 没有 可行性   / / @ 善良 老猫 在 说话 :   呵呵 ， 虽然 可能性 不 大 ， 还是 参与 一下 啦 博主 不要 食言 ， 中国 加油   / / @ 莫菲雨 : 求送 啊 ... / / @ 猫君 和 猫猫 :   骗粉 也 转 所有人 送 一台 ， 所有人 只 送 一台 -   - 哎 ~ 有钱人 就是 扣 啊 真的 的 吗 ？ 疑问 估计 你 是 不用 送 了 / / @ 爱大 :   我 就 看 你 守信 不 ！ 支持 刘翔 ！ 转发 微博 虽然 难度 很 高 ， 但是 这种 活动 风险 太低 ， 不 成正比 啊 转发 微博 嘿嘿 ， 不要 食言 喔 ， 我 支持 刘翔 ！ 有 我 一份 不 ？ 坐等 转发 微博 果断 转 了 不 骗人 吧 豁 花心 送 手机 ， 送 手机 ， 还有 木有 其他 送 啊 转发 微博 真的 ？ 假 的 可能 吗 ？ 转发 微博 亲爱 的 ， 我 想 你 也 想 被 骗 一次 吧 ！ 哈哈 @ -   哈哈 转发 微博 凑个 热闹 花心 不能 食言 哦 转发 微博 加油 中国 转发 微博试 下 吧 不过 对 刘翔 没感 转发 微博恩 支持 刘翔 加油 ！ 转发 微博 我 严重 怀疑 呀 中国 必胜 ~ 转发 微博 真的 有 这个 好事 么 · · / / @ - :   坐等 和 保守 有 转发 ， 一部 计 ， 如果 刘翔 夺冠 或 中国 金牌 榜首 博 主要 付出 * = 亿 千百万 ， 比尔盖茨 想必 也 不会 干 这事汗   @ 涛   @ 忻祎俊 _   @ 憨 憨泉   @   @ 诚信 第一 喔 、 ? ? ? / / @ 芒果 爱果果 :   真的 吗 转发 微博 刘翔 受伤 中国 在 这个 阶段 还有 啥 金牌 可以 拿加 我 一个 转发 微博 转发 微博 坐等 兑现 ~ 不管 送 不 送 ， 都 支持 ！ ！ ！ / / @ 数码 安卓控 : 恩 支持 真 唔 真 ？ 又 特么来 个 搞笑 的 / / @ _ 昊 :   好 ！ 不管 是不是 真的 ， 不管 送 不 送 爱 疯 啥 的 必须 要 支持 我们 中国 保持 金牌 榜首 的 馋嘴 骗人 是 狗 ... 转 啊 ~ ~ 真的 吗 ？ 转发 微博 转发 微博 果断 转发 ， 姑且 等 着 转 了 转发 微博 转发 微博 围观 转发 微博 ... 加油 转 了 也 白转 说话算话 啊 转发 微博 傻 青年 ， 吹牛 吧 ， 咱看 你 的 结尾 转发 微博 真的 啊 ！ 转 ！ / / @ 数码 安卓控 : 恩 支持 转发 微博 这个 必须 转 / / @ 肥皂泡 要 减肥 :   加 我 一个 又 来 骗人 ， 有意思 么 ？ ？ ？ ？ / / @ _ 小姐 :   真 唔 真 ？ 等 破产 @ 雨果 求门门 大吉   好 吧 浮云   / / @ 淑女 大 智慧 : 无论 结果 怎么样 ， 心目 中是 这样 向往 的 支持 中国 真的 吗 ？ 哈哈   / / @ 黑 喵 个 呆 : 转发 微博哈   / / @ 汽车 之 家 - 深圳 王稳 :   转 啊 ~ ~ 真的 吗 ？ 我信 刘翔 的 我 从来不 相信 天上 会 掉 馅饼 转发 微博 转发 微博要 ！ / / @ 闲渔小贱 :   哈哈   / / @ 黑 喵 个 呆 : 转发 微博 转发 微博 不 兑现 去 哪 找 你 啊 转发 微博 转发 微博轉 發微博 我 觉得 这种 微博是 对 运动员 的 一种 藐视 怒怒         好 么 就是 坑人     要么 就 觉得 他 不 可能 拿 金牌 怒怒 转发 微博 不管 是不是 ， 转 了 再说 ~ ~ ~ 嘻嘻 果断 转啊給 苹果 做免 費廣告 吃惊 既然 这样 那 就 凑个 热闹 转发 微博真 吾 真 嘎 转发 微博好 呀 ~ 你 说 的 袄 ~ ~ 我代 我 亲戚朋友 宠物 关注 你 转发 你 坐等 偷笑 转发 微博 支持 刘翔   不过 觉得 不可 信 转发 微博 / / @ 节奏 :   真吾真 嘎 转发 微博 我 信 了 转发 无 无 聊聊 ~ ~ 转发 为了 国家 汗 / / @ :   好 呀 ~ 你 说 的 袄 ~ ~ 我代 我 亲戚朋友 宠物 关注 你 转发 你 坐等 偷笑 转发 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 半 _ 透明 墙 丶 : 转发 微博 凌乱 阿弥陀佛 骗人 是 小狗 … …   @ 标   顶力 支持 刘翔 转发 微博 / / @ 汽车 之 家 - 深圳 王稳 :   转 啊 ~ ~ 真的 吗 ？ 转发 微博汗 鼓掌 哇 ， 第一次 见人甘 犀利 ！ 到 时 好玩 文字游戏 喔 挖 鼻屎 爱 你 转发 微博 思考 ！ ！   / / @ _ : @ 标   顶力 支持 刘翔 转发 微博 刘翔 加油 ！ ！ 中国 加油 ！ ！ / / @ 汽车 之 家 - 深圳 王稳 : 转 啊 ~ ~ 真的 吗 ？ 转发 微博有 一个 文字游戏 转发 微博 转发 微博好 吧   祝福 刘翔 ！ ！ 试试 吧 转发 微博真 不会 相信 世界 上会 有 免费 午餐 又 是 一个 文字游戏 ！ 又 体下点 转发 微博 转发 微博 记得 额 、 、 、 要 守信用 的 的 额 、 、 、 兔子 兔子 兔子 / / @ _ 陳 家四少 _ : 哈哈 你 等 住 破产 啦 ！ 文字游戏   “ 所有人 送 一台 + ”   不是 每人 一台 ， 是 全部 人 一台   / / @ 创业 大赛 - 卓杰 : 我 觉得 这种 微博是 对 运动员 的 一种 藐视 怒怒         好 么 就是 坑人     要么 就 觉得 他 不 可能 拿 金牌 怒怒 好 吧 ， 得 了 送给 我 老婆 ！ ！ 抱 着 期待 的 心情 ， 关注 了 你 如果 这 一切 都 实现 了 ， 你 说 过 的 能够 实现 么 ？ 赞 支持 一记 ！ 真的假 的 ？ ！ ！ ！ 看 下   现在 社会 所谓 的 信誉 是否 兑现 ... 刘翔 一直 有伤 在 身 我 看 有点 悬 哎 转发 微博 期待 兑现 + / / @ 準開心 : 耶 期待 兑现 / / @ 魔女 貓 _ :   转 啊 ！ 期待 兑现 ！ 冠军 呐 冠军 诞生 这靠 谱 么 挖 鼻屎 不是 吧 ， 这 也 行 / / @ 颖爷 爱大仁哥 :   真的 有 这个 好事 么 · · / / @ - :   坐等 和 好 把 ， 我 还是 抱 着 希望 祝福 ~ / / @ 加勉 :   好 吧   祝福 刘翔 ！ ！ 转发 微博 奥运金牌   . 可爱 转发 微博 为了 你 这份 勇气 我 都 要 转 … … / / @ 深圳市 恒永业 汽车 销售 :   / / @ 汽车 之 家 - 深圳 王稳 :   转 啊 ~ ~ 真的 吗 ？ 哈哈笑 而 不语 / / @ 黑 喵 个 呆 :   转发 微博是 假 的 吧 ？ 一人 一份 你 都 破产 了 真的 嘛 ？ ？ ！ 最近 好多 这种 微博 哎哟 ， 来 哦   @ 驾到   @   @ 费费 中 的 费费 + 转发 微博 转发 微博 不怕 一万 就 怕 万一 不管 结果 如何 ， 反正 我 有 借口 骂街 了 ！ 黑线 求 真相 额额额 、 、 你 是 说 或者 额额 、 、 或许 中国 保持 金牌 榜首 机会 大 很多 额额额 、 、 鼓掌 鼓掌 / / @ - - - - - - 杨 楚楚 楚 :   记得 额 、 、 、 要 守信用 的 的 额 、 、 、 兔子 兔子 兔子 脑残 / / @ 聽 說 她 的 笑 我 無法 代替 : 转 ！ / / @ 数码 安卓控 : 恩 支持 花心 花心 花心 花心 花心 别 让 我 失望 ！ 转发 微博 请问 涛 律师 ， @ 宁波 思涛 说法   这种 微博 承诺 ， 如果 最后 不 兑现 能 不能 追究 法律责任 ？   / / @ _ 曹筑雄 : 最近 好多 这种 微博 你 是 谁 啊 ？ 有何 目的 ？ 思考   / / @ _ : 又 体下点 转发 微博   祝福 ！   / / @ 加勉 : 好 吧   祝福 刘翔 ！ ！ 试试 吧 ( ∩ _ ∩ )   哈哈 ， 跟着 转转 ~ ~ 哈哈 太 开心 所有人 送台 来 / / @ 大米 想 去 旅游 :   赞 支持 一记 ！ 支持 中国 转发 微博 共同 期待 吧 ！ 转发 微博 我 不 知道 智商 低于 多少 的 会 相信 这个 ， 挖 鼻屎 支持 中国 ， 不要 食言 哦 嘻嘻 转发 微博 有时候 试试 也 挺 好 ， 这个 社会 就 这样 ， 嚼 来 之食 也 有人 愿意 等待 转 啦 / / @ 木子 小小 娜 :   必须 转发 ！ 这个 可以 有 害羞 转发 微博系 真 唔 系 呀 ， 我要 算了 加油 加油 所有人 啊 ~ 那 必须 评论 加 转发 了 … 又 来 ？ 我 又 转 ... 能 换成 盖 不 转发 微博 转发 微博 这个 微博 的 转发 量 真高 … … 哈哈 这 是 要 大出血 吗 / / @ 夜 - 默 :   转发 微博 转发 微博 转发 微博 金牌 少 了 那么 多块 ， 但 金牌榜 第一 还是 问题 不大滴 ~ ~ 加油 ↖ ( ^ ω ^ ) ↗ 我 也 想要 真 无 ？ 奥运金牌 转 啊 刘翔 加油 我要 @ 以色列 的 阳光   / / @ 和 张刚 重名 了 : 很 好 很 好 转发 微博是 真的 阿 ， 那 太好了 又 一个 这么 说 的 啊 转发 无罪 转发 微博 拭目以待 这 是 纯 赌 刘翔 明儿 要 退赛 ？ 截个 图 吧 ， 估计 事后 要 删微博 了 希望 如此 ！ 我 看 如果 真的 都 赢 了 ， 那 你 破产 了 ， 不过 我 想 肯定 是 忽悠 ， 哈哈哈哈 哈哈哈哈 转发 微博 奥特曼 转发 微博 真的 吗 转发 微博 这么 牛 ！ 中国 加油 转发 微博 相信 中国 必须 转 ~ 如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 ， 我 以后 就 开始 吃 苹果 ！ 转发 微博 又 来 一个 ~ 一定 要 赢 啊 转发 微博 / / @ :   反着 看到 了 就 转好 给力 哦 ！ 不过 不会 又 是 个 骗子 吧 这个 ， 也 可以 ？ 加油 ， 中国 奥运金牌 奥运金牌 奥运金牌 奥运金牌 转发 微博 不管 有没有 ， 转发 一下 加油 搞 稳先 ！ 信 吗 ？   / / @ _ 卡 _ 夫 _ 卡 _ : 奥特曼 / /   @ 老栗   : 耶 转发 ！ 中国 加油 ！ 拿 不到 有 地方 投诉 吗 转 了 ~ 加油 信 了 呵 ， 为了 中国队 转 转发 微博转 并 关注 喽 .. 加油 翔 加油 中国 转发 微博 转发 微博 @ - - 彤   不管 是不是 真的 ， 总之   支持 刘翔 马克 ！ 手滑 最近 活动 特别 多哈 ！ 也 考虑 一 下来 个 预言 奖 了 ？ ！ 可惜 还 没有 加 呢 ！ 大家 说 ， 这次 转发 是 笑话 还是 馅饼 ？ 嘘 转发 微博 或者 啊 ？ 这个 可能 比较 靠 谱 ， 加油 ， 刘翔 骗 转发 量 ， 你 成功 了 ！ 这是 真的 吗 ？ 大家 都 期待 下 吧 转 起来 奥 ！ @ 我 係 勇敢 嘅 勇   中国 加油 ... 再试一次 真的 麽 ？   / / @ 张小 咩 啊 :   . 转转 更 健康 ， 所有人 就 一台 ， 大家 怎么 分 ？ 转 ~ 转发 微博敢 把 所有人 改成 每人 吗 ？ · · 拆件 ， 分 了 它 · · 所有人 就 一台 ！ ~ 所有人 送 一台 就 一台 希望 是 真的 / / @ 潮甲坊 - 潮楼 : 吾 好 骗人 啊 集团 总经理 我 支持 中国队 的 虽然 不太 相信 ， 但 还是 转 一下 ！ 我 怎么 有点 不信 啊 ！ 转发 微博 真的假 的 ！ / / @ 孙小 的 移动 城堡 : 敢 把 所有人 改成 每人 吗 ？ 钟钱 转 了 / / @ 陌姐 : 转转 更 健康 ， 所有人 就 一台 ， 大家 怎么 分 ？ / / @ 松鼠 会 唱歌 :   转 ~ 我 觉得 不 可能 兑现 ！ 真的 送 吗 ， 哈哈哈   / / @ 乖乖 的 在 想 :   / / @ 莫菲雨 : 求送 啊 ... 真的 啊 ？ 我 很 期待 啊 · · · 转转 转 ， 所有人 送 一台 一 除以 几亿 / / @ 陌姐 :   转转 更 健康 ， 所有人 就 一台 ， 大家 怎么 分 ？ 看 你 不 送 的 结果 咯 -   - 这话 不是 开玩笑 的 转发 微博 转发 了 ， 你 要 说到做到 ！ 系咪 真架 ？ 无理 啦 ， 转左先 … / / @ 大维 : 期待 兑现 + / / @ 準開心 : 耶 期待 兑现 / / @ 魔女 貓 _ :   转 啊 ！ 期待 兑现 ！ 排 ~ ~ ~ ~ ~ 排 · ~ ~ ~ ~ ~ 排 ~ ~ ~ ~ ~ 队 啊 ！ ！ ！ ！ ！ 鼓掌 威武 @ 一直 不 勇敢 的 周胖 - 哇 哦 ～ / / @ 姚幸 : 真的 啊 ？ 我 很 期待 啊 我 看 是 不 可能 ， 不过 发下 又 不会 怀孕 ~ ~ 转 ~ ~ / / @ 圆圆 小妞 :   加油 加油 哦 ~ 中国 加油 这个 可以 转 转发 微博劲 ！ 挖 鼻屎 挖 鼻屎 转转 没事 ！ 来 啊 ！ 如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一 跟 腿毛 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！   / / @ 森女 - 爱 手工 :   转发 微博 说话 要 算数 ~ ！ 好像 要 啊 转发 微博 这个 比较 厚道 和 靠 谱 加油 吧 不管怎样 ， 我 是 相信 奇迹 的 我 也 来 / / @ 爱 睡觉觉 的 欣 宝宝 : 希望 是 真的 加油 / / @ 坤 _ 豆 叮 :   / / @ 圆圆 小妞 :   加油 加油   如果 真的 中 破产 了 带 喔 转发 微博 支持 刘翔 转发 微博 转发 微博加 的   反正 关注 一下 又 不会 死 … … 恩 支持 转发 微博 刘翔 ， 可以 的 刘翔 加油 支持   飞翔 哥 加油 转发 微博真 唔 真 呀 ？ ？ 所有人 都 有 ~ ~ ~ / / @ 韩哟 哟 :   真的 麽 ？   / / @ 张小 咩 啊 :   . 转发 微博 转发 微博 难道 是 早 知道 刘翔 伤 了 ？ @ 毁灭 蓝色   @ 陈年 小 酱油   @ 人生 游戏 选 了 模式 / / @ 废柴禄 并 不 废 :   转发 微博 都 是 这样 的 微博 ， 已经 铁定 可以 有 几台 以上 的 爱 疯 了 / / @ 悠悠 青叶 :   加油 ， 中国 你 是 在 赌 刘翔 得不到 冠军 吗 ？ / / @ 皮皮 _ 吃货 :   加油 / / @ 坤 _ 豆 叮 :   / / @ 圆圆 小妞 :   加油 / / @ 冯正正 : 转发 了 ， 你 要 说到做到 ！ / / @ 邹 雨果 : 围观 ... 奇迹 总是 在 不经意 间 出现 / / @ 苏漫 - 娜拉 :   不管怎样 ， 我 是 相信 奇迹 的 弱 这 礼品 不错 ， 转 了 ！ 哈哈 转走 喜得 金牌 不用 了 ， 你 把 送 我 就 行 / / @ 伊贝露 _ :   如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一 跟 腿毛 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！   / / @ 森女 - 爱 手工 : 纯转 转发 微博 / / @ 苏漫 - 娜拉 : 不管怎样 ， 我 是 相信 奇迹 的 真的假 的 啊 ！ 说话 不算数 是 小狗 ！ 我 是 来 追 腿毛 的 / / @ 伊贝露 _ :   如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一 跟 腿毛 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 天 真的 转 了 哈哈   中国 加油   @ 转发 微博 转发 微博 虽然 不太 相信 ， 但是 还是 祝福 中国队 ， 祝福 刘翔 转发 微博 转发 微博 礼品 很 诱人 ， 但是 哈哈 ！ 能 是 真的 吗 ？ 留 一脚 ～ 奥运 完 了 看 信用 转发 微博 转发 微博哇 ！ 第一次 见 这么 实在 的 ， 就 冲着 不玩 文字游戏 ， 我 也 来 转 ~ 偷笑   / / @ 谭 潇潇 : 这个 微博 的 转发 量 真高 … … 哈哈 吃惊 加油 偷笑 最近 这种 很多 哎 ~ ~ ~ 不知 是 真是假 我 也 来 试试 转发 微博 田径 没 可能 吧 为 刘翔 加油 ， 记得 遵守 诺言 哦 亲 ^ ^ 就 为了 见证 如何 食言 转发 微博 / / @ 冰 : 怎么 都 这样 ' 那转 吧 钱   / / @ 惠食 潴 : / / @ 傻傻 鸡仔 : 转发 微博 这个 必须 转 ！ ！ / / @ 一颗 一颗 开心果 :   奇迹 总是 在 不经意 间 出现 / / @ 苏漫 - 娜拉 :   不管怎样 ， 我 是 相信 奇迹 的 转发 微博 坐等 跟 过来 / / @ 宾妮 _ 猪宝 :   围观 围观 围观 转发 微博 支持 中国 ！ 骗人 一时 爽 ， 全家 火葬场 转发 微博 奥运金牌 加油 轉發 微博 转发 ！ 关注 ！ 浮云   / / @ 猩猩 : 转发 微博 中国 加油 ！ 加油 奥运金牌 转发 微博 冲着 苹果   怎么着 也 得 第一 啊 ~ 哈哈 真的假 的 ？ ？ ？ 加油 中国 转发 微博 哈哈   看 信用   话 说 不 送 怎么办 坐等 中国 加油 ， 刘翔 加油 啊啊啊   转 ！ 坐等 结果 / / @ 伟伟 :   / / @ 韩哟 哟 :   真的 麽 ？   / / @ 张小 咩 啊 :   . 看看 到底 是不是 真的 哈哈 / / @ 孙小 的 移动 城堡 :   敢 把 所有人 改成 每人 吗 ？ 哇 ， 这个 可以 有 ！ 加油 支持 楼主 ！ 期待 〔 〕 哈哈 转发 微博 转发 微博 不 知道 你 是 这么 有把握 两个 都 不 可能 发生 还是 怎么 的 ， 我 就 来 看看 你 怎么 食言 挖 鼻屎 @ 黑白 格子 群调   @ 拉粑 粑 不带 手纸 加油 ！ 不要 骗人 啊 ！ 小心 被 封号 哦 ！ 轉發 微博   @ 宝小   那 就 试一下 你 真的假 的   / / @ 晶晶 之童 : 你 是 在 赌 刘翔 得不到 冠军 吗 ？ / / @ 皮皮 _ 吃货 :   加油 / / @ 坤 _ 豆 叮 :   / / @ 圆圆 小妞 :   加油 真的 吗 心动   : / / . / 坐等 兑现 / / @ 长江 十号 水母 恋 : 转发 微博翔 飞人 晕快 转发 呀 真的假 的 奥运金牌 / / @ _ 陳 家四少 _ :   哈哈 你 等 住 破产 啦 ！ 转发 微博 坐 看 收场 挖 鼻屎 亮点 是 上面 的 评论 哈哈 / / @ 赵术 __ 大师 :   骗人 一时 爽 ， 全家 火葬场 真的 有 这么 好 ？ 转 一下 不会 少块 肉 为 刘翔 加油 大家 注意 了 哦   说 的 是 或者 哦   头晕 我 對 劉翔 童鞋 的 狀況 表示 憂慮 ！ / / @ - :   转发 微博 吃惊 劉翔 你 要贏 啊 ~ ~ ~ ~ 中國 你 要 加油 啊 ！ 講信譽 啊 ~ ~ ~ ~ 你 点 送 先 ？ 依家 快递 信 唔 过播 汗 围观 哼   可耻 的 跟着 信 了 / / @ 媛 : 可耻 的 信 了 不管 是不是 真的 ， 重在 参与 哈哈哈 哈哈哈 刘翔 ， 你 要 努力 啊 ， 就算 跑 断脚 你 都 要 第一 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 什么 时候 送 呢 … … 一下 ， 等 看 闹剧 收场 ~   （ 是 说 都 这么 确定 中国 不 可能 金牌 第一 是 吧 ？ 就 没有 意外 么 ？ ！ ） 咱们 拿 机子 去   / / @ 熊 朲 強 : 送 手机 ， 送 手机 ， 还有 木有 其他 送 啊 转发 一下 如果 最后 真的 成功 了 你 就是 腿毛 旺盛 如果 没 成功 你 就是 一毛不拔 / / @ 自游 芭蕾 :   不用 了 ， 你 把 送 我 就 行 / / @ 伊贝露 _ :   如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一 跟 腿毛 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ / / @ 臭臭 媽媽 _ 雯 尒 寳 :   留 一脚 ～ 奥运 完 了 看 信用 转发 微博心 坐等 … … 刘翔 给 力点 可以 么 ？ 加油 ！ 哈哈 不管 真假 ， 都 转 一个 ， 因为 相信 中国 我 也 觉得 没有 意外 ， 不过 真心 不敢 像 他们 这么 玩 … …   / / @ 悠然 的 幽蓝 : 一下 ， 等 看 闹剧 收场 ~   （ 是 说 都 这么 确定 中国 不 可能 金牌 第一 是 吧 ？ 就 没有 意外 么 ？ ！ ） 吃惊 吃惊 就 等 你 的 + 嘻嘻 你 确定 ？ 虽然 我 觉得 刘翔 肯定 会 退赛   但是 爱 疯   和 爱帕   倒 是 很 吸引 人呐 真的 吗 ？ 说话算话 喔 … 刘翔 加油 啊 / / @ 痴情 小杰 : 转发 微博 加油 ， 中国 ！ ！ ， 刘翔 ！ ！ 加油 ， 中国 ！ ！ ， 加油 ~ 刘翔 ！ ！ / / @ 希娟 :   这个 必须 转 ！ ！ / / @ 一颗 一颗 开心果 :   奇迹 总是 在 不经意 间 出现 / / @ 苏漫 - 娜拉 :   不管怎样 ， 我 是 相信 奇迹 的 我 也 要 加油 奥运金牌 奥运金牌 心 / / @ 暁 陌 茉 - :   加油 ( ^ ω ^ ) 我 也 想要 / / @ - : 这个 必须 转 / / @ 肥皂泡 要 减肥 :   加 我 一个 转 了 / / @ 冉 _ 博 :   / / @ 臭臭 媽媽 _ 雯 尒 寳 :   留 一脚 ～ 奥运 完 了 看 信用 加油 一定 的 拉 给力 给力 希望 这次 不是 骗纸 了 奥特曼 真的 吗 ？ 这么 爽 ， 我 就 一起 祈祷 吧 ！ 转发 微博 知道 不 可能 才 敢 下 这 赌注 偷笑 果断 转发 ，     / / @ 胀 :   刘翔 加油 ！ ！ 中国 加油 ！ ！ 转 ， 并加 关注 呵呵 既然 你 要 送 我 又 怎么 好意思 不收 呢 无耻 的 信 了 转发 微博 哈哈 我 想 知道 这得花 多少 钱 买 / / @ 农机 英才网 :   又 来 骗人 ， 有意思 么 ？ ？ ？ ？ / / @ _ 小姐 :   真 唔 真 ？ 威武 转 ~ / / @ 一种 循环 么 么 哒 : 转 了 / / @ 冉 _ 博 :   / / @ 臭臭 媽媽 _ 雯 尒 寳 :   留 一脚 ～ 奥运 完 了 看 信用 留名 转发 微博顶 刘翔 转发 微博 我轉 了 ， 劉翔 加油 ， 中國隊 加油 / / @ _ 小贺 : 天 真的 转 了 哈哈   中国 加油 转 嘻嘻 我 还是 小孩子 别日 欺骗 人 哦 思考 思考 思考   刘翔 夺冠 中国 金牌榜 首位 威武 威武 威武 我 也 转转 转 / / @ 青春 小脸 脸 :   我 转 了 啊   我 可 转 了 啊   我 也 关注 了   关注 了 啊 这个 你 也 信 ？ / / @ 寒羽良 :   转 了 / / @ 陌姐 : 转转 更 健康 ， 所有人 就 一台 ， 大家 怎么 分 ？ 顶 虽然 说 希望 渺茫 但是 还是 转 一下 转发 微博 但愿 刘翔 加油 转发 微博 转发 微博 / / @ 同心 吉祥 三宝 :   真的 吗 心动   : / / . / 好   / / @ 三十 儿东 : 就 为了 见证 如何 食言 现在 就 需要 来 买 这些 了   有 那么 多钱 嘛 转发 微博转 了 ， 刘翔 加油 真的   假 的 ，   刘翔 要 赢 啊 花心 围观 我信 中国队 / / @ : 我信 刘翔 的 偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博哇   加起 这个   我 都 有 几部 了 转发 微博 刘翔 加油 ， 奥运 加油 ！ 刘翔 加油 不管 是不是 真的 ~ ~ 刘翔 这次 大家 都 不怎么 看好 ， 还是 希望 奇迹 出现 中国 当然 要 那 金牌榜 第一 的 咯 ！ ！ 转发 微博给力 ， 凑个 热闹 我 送 每人 保时捷 一辆 ， 大家 也 来 艾特 关注 我 吧 黑线 / / @ 阮卷 卷 叽叽 :   哇 ！ 第一次 见 这么 实在 的 ， 就 冲着 不玩 文字游戏 ， 我 也 来 转 ~ 转发 微博 哈哈 支持 刘翔 先转 下 =   = 到时候 没有 的话   就 声讨 吧 感觉 是 假 的 ， 但是 转 一个 试试 信 这个 的 人 ， 唔 是 傻 左 就是 白痴 / / @ 小黎 - : 转发 微博 花心 转发 微博 又 不 费劲 转发 微博 转发 微博 刘翔 的 状态 很 好 ， 必胜 给力 给力 真的假 的 ？ ？ 转发 微博 我 知道 我 被 骗 了 伦敦 奥 火花 心 / / @ - 北溟 有 鲲 :   加 的   反正 关注 一下 又 不会 死 … … 期待 吃惊 我 当真 的 听 唠 @ 十一月 的 阿麗来 推撞 见证 牛皮 的 时刻 ... 哈哈 ， 我 不信 你 有 这么 多 的 钱 ， 但是 苹果 不 可能 有 这么 多 的 机子 ~ 见证 破产 的 时刻 转发 微博 / / @ 霸气 啲 华 : / / @ 痴情 小杰 : 转发 微博好 假甘 啵 ？ / / @ _ 忻 :   偷笑 最近 这种 很多 哎 ~ ~ ~ 不知 是 真是假 我 也 来 试试 都 来 ， 我勒个 去 ， 这个 还 跟风 吗 拭目以待 刘翔 加油 哈哈哈 哈哈哈 转发 微博转 了 再说 ， 刘翔 有伤 ， 田径 美国 太强大 ， 金牌 中国 第一 可能性 不大 挖 鼻屎 别坑 爹 我 想到 时候 苹果 没有 这么 多 机子 吧 ， 不过 山寨 的 就 不好 说 了 鸟 感觉 希望 不 大 刘翔 可能性 不高 转发 微博 偷笑 / / @ 阿乡 :   偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博 花心 会得 第一 的 ！ 最近 好像 很多 = = 转发 微博 / / @ 新手 古月 :   偷笑 / / @ 阿乡 :   偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博汗 哈哈哈 哈哈哈 期待 中国队 获胜 转发 微 博古 月 中午 好 ！ 为 刘翔 和 中国队 助威 吧 偷笑 / / @ 新手 古月 :   偷笑 / / @ 阿乡 :   偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博 必须 转发 我 绝对 你 肯定 是 炒作 的 ， 真要 你 送 ， 请 你 别 拿 其他 模具 送 我们 哦 ！ / / @ 小壮 男人 : 转发 微博 自古 黃 多 傻 逼 … …   這也信 ？ / / @ 执着 的 二 逼 猴子 :   留名 奥运金牌 立此存照 ， 不过 担心 这两项 都 可能 实现 不了 / / @ 三十 儿东 :   就 为了 见证 如何 食言 试试看 哈哈 转 .. 再次 相信   翔哥   看 你 的 了 ~ ~ 给力 给 力单 目前 的 转发 量 ， 你 差不多 就要 押 五百万 软妹币 噢 ， 亲 ， 包邮 吗 ？ 坑爹 不 ？ 疯 了 乡 ， 你好 ！ 握手 / / @ 阿乡 :   古月 中午 好 ！ 为 刘翔 和 中国队 助威 吧 偷笑 / / @ 新手 古月 :   偷笑 / / @ 阿乡 :   偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博 转发 微博 中国 加油 转发 微博 刘翔 加油 啊 ！ ！ ！ 中国 加油   @ 吾 非 某某 转发 微博 做鬼脸 给力 回复 @ 宁波 思涛 说法 : 谢谢您 的 指导 ~ @ -   @ 林梓寒   / / @ 宁波 思涛 说法 : 不能 的 ， 见 我 昨天 的 微博 ， 针对 日前 诸多 加 用户 承诺 奥运 夺金 第一 即 赠送 手机 一事 ， 个人 认为 基本上 属于 骗粉 ， 因为 此类 赠与 行为 在 标的物 交付 之前 都 可以 撤销 的 ， 且 此类 不算 公益 性质 ， 万一 你 不 送 ， 我 也 不能 去告 你 啊 哈哈 不是 很多   那 是 相当 的 多 / / @ 糖 糖糖 糖糖 三彩 :   最近 好像 很多 = = 赞 中国 必赢 @ _   @ _ 凉小汐   @ - 啉 馨   @ 以色列 的 阳光 算不算 协议 了 呢 ？ 呵呵 奥特曼 奥特曼 奥特曼 希望 是 美好 的 ， 等 希望 实现 的 那一刻 ！ 围观 转发 微博 关注 我 的 ， 转发 的 ， 我 送 吨 黄金 吨 白银 ！ 闭嘴 / / @ 流氓 闹闹 :   转发 微博 二话不说 就 转 了 ， 我 相信 刘翔 可以 的 比斤 黄金 更 诱惑 看清楚 ， 是不是 所有人 送给 他 ？ @ 以色列 的 阳光 / / @ 舜 _ 不想 吵架 :   反正 都 转过 一个 了 … … @ 小西 的 呆呆   @ 刘翔 ， 为了 我们 的 + 你 一定 要 赢 啊 · · · 哈哈 加油 转发 微博要 拿 金牌 啊 转发 微博 真的 啊 ？ 转 了 等 着 偷笑 最近 见到 好多 呢 ？ 西瓜 / / @ 新手 古月 :   乡 ， 你好 ！ 握手 / / @ 阿乡 :   古月 中午 好 ！ 为 刘翔 和 中国队 助威 吧 偷笑 / / @ 新手 古月 :   偷笑 / / @ 阿乡 :   偷笑 再 转 一次 / / @ 流氓 闹闹 :   转发 微博 转发 微博好 心动 可是 不 知道 是不是 真的 ， 先转 了 再说 呗 真的 ？ 哇 ... 太好了 你 ！ 刘翔 加油 ， 中国 加油   嘻嘻 转发 微博 转发 微博好 主意 ， 我 也 去 骗粉 害羞 / / @ _ 曹筑雄 : 回复 @ 宁波 思涛 说法 : 谢谢您 的 指导 ~ @ -   @ 林梓寒   / / @ 宁波 思涛 说法 : 日前 诸多 加 用户 承诺 奥运 夺金 第一 即 赠送 手机 一事 ， 个人 认为 基本上 属于 骗粉 ， 因为 此类 赠与 行为 在 标的物 交付 之前 都 可以 撤销 的 ， 且 此类 不算 公益 性质 ， 万一 你 不 送 ， 我 也 不能 去告 你 啊 我 是 国人 ， 我 支持 中国 又 来 一个 试 转发 微博 / / @ 钊 : 转发 微博 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 中国 加油 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 求 真心 保佑 转发 微博 不太可能 的 事情 / / @ 奶白 - 无厘头 :   转发 微博 嘿嘿 转发 微博 真的 吗 坐等 转发 微博 转发 微博 难度 很 高 我 也 加 他 微博 了 ， 我 也 要 手机 ！ / / @ 宝小 :   现在 就 需要 来 买 这些 了   有 那么 多钱 嘛 转发 微博 刘翔 加油 ， 中国队 加油 ！ 新浪 开始 封号 了 啊 必须 转发 加油 加油 ~ / / @ 我 的 洋光道 :   我 当真 的 听 唠 @ 十一月 的 阿麗 转发 微博加个 油   关个 注 转发 能 得 上 最好 不过 了 啊 加油 哈哈哈 哈哈哈 食言 可 不好 噢 ~ ~ 刘翔 每次 奥运 前 都 说 “ 旧伤 复发 ” 或者 “ 脚痛 ” 无非 就是 为 比赛结果 设置 一个 台阶 ： 成绩 不好 可以 怪 伤病 ， 得 第一 就是 自己 克服 病因 小 宇宙 爆发 国人 并 没有 寄望 你 非得 第一 不可 ， 你 尽力 就 好 了 ， 赛前 就 不 需要 做太多 伏笔 了 ， 每个 运动员 都 和 你 一样 旧伤 多着呢 冬日 娜 ， 快 给 她 爱 的 鼓励 ！ 再 来 其实 我 想 讲 ， 我信 刘翔 噶 转下 无妨 @   都 是 你 我 真的 想 知道 到底 能 送 多少 ？ 围观 围观 围观 围观 中国 加油 哦 转发 微博    是不是 遥遥无期 啊   哈哈   转 一个 转 ~ 转 了 再说 转发 微博 吃惊 疑问 相信 吗 ， 转发 微博 所有人 送 一台 是不是 送给 你 呀 生病 转发 微博 觉得 厄紧 人 ， 不过 不妨 睇 下 你 点 收尾 转发 微博给力 威武 @ 以色列 的 阳光 不要 騙 我 哦 ～ ～ 真的 ... 呵呵 哈哈 顶 你 一次 ！ 这 是 对 中国 有 多 不 信任 .....     ? / / @ 流氓 闹闹 : 转发 微博 干嘛 呢 ， 这是 虽然 你 吹 得 这么 大 ~ 好歹 也 试试 ~ 不 给 你 等 着 挖 鼻屎 挖 鼻屎 挖 鼻屎 哈哈 ， 试试 ~ ~ ~ 晕围 观点 解 唔 信 楼主 真 有钱 如果 刘翔 能 拿 金牌 我 保证 送 你 我 忽然 也 想 试试 ， 呵呵 转发 微博 金牌 哦 威武 有 甘好 ？ 疑问 五多信 窝 如果 送 比 我 我 就 话 比 全部 人知 ， 你 无 骗人 吧 ~ 真不真 啊 .... 凌乱 / / @ 流氓 闹闹 :   转发 微博 / / @ 顾小白 - :   转发 微博 留证 ， 等 爆 你 菊花 凌乱 刘翔 加油 ！ 给力 给力 给力 给力 给力 给力 @ 鱛 尕 聞   中国 加油 转转 吧 • • • • • • 偶尔 智商 低 也 不错 果断 转 围观 怎么 一个 奥运 把 苹果 产品 忙 坏 啦 哟 西转 一个 ！ 思考 呵呵 各位 厚道 点 ， 不要 边 转边 骂 ！ 加油 ！ ！ 奥运金牌 给力 转发 微博 可爱 哦 啊哟   必须 转 了 不会 坑爹 吧 … 求 ， 求 围观 围观 中国 必赢 好伐 ！ 转 起 ！ ~ 坐等 兑现 ！ ！ ~ 转 ！ 到期 兑现 啥意思 ？ 但是   刘翔 可以 吗   不管 怎么样 感觉 这 是 另 一种 加油 了   呵呵 =   = 转发 微博到 兑现 承诺 时 ， 看 你 怎样 真 唔 真 啊   ？ ？ 最近 怎么 那么 多送 电话 的 微博能 信 的 都 不 知道 有 没 一个 喜 得 金牌 还 玩 ？ / / @ : 哦 转发 微博 呵呵   加油 期待 期待 转发 微博 转发 微博 我 到底 是 信 还是 不信 呢 吃惊 都 有 可能 哦 不发 全家 烂 屁股 近来 怎么 这么 多 这样 的 微博 ！ ？ ？ 支持 刘翔 转发 微博 北京 时间 ： ， 咱们 见分晓 坐等 真相 期待 . 别 让 我们 . 自己 去 拿 就 好 了 . 转发 微博 我 唔 信 ！ ！ ！ 偷乐 等待 ！ 真心 地 麽 给 力 转发 微博 转发 微博 你 敢 兑现 你 的 吗 ？ 转发 微博轉 咯 … … / / @ - : 转发 微博 等待 梦想 实现 的 那一刻 ！ 转发 微博 还 … 是 支持 下 开玩笑 都 陪你玩 思考 思考 你 什么 人 啊   骗人 好玩 吗 支持 刘翔 转发 微博转 吧 · · · · · · 不过 应该 不 可能 看 谁 笑 到 最后 哎 呦 ， 转走 再 看 坐等 转发 微博 转发 微博 花心 转发 微博 刘翔 加油 你 这 是 有 多 坚定 啊 · · · · · 转发 微博 等 拿 奖品 求给力 吹 吧 ~ ~ 转发 微博 转发 微博是 所有人 只 送 一台 吧 ， 不是 每 一个 人   / / @ : 转发 微博 转发 微博 刘翔 ， 加油 ！ ？ 虽然 不信 但 还是 转发 一下 啦 真的 哇 ？ ！ 至少 中国 能 走 到 最后 咯 ， 呵呵 ， 坐等 ！ 挖 鼻屎 转发 微博 这 好 吧   给 你 骗 一下 吧   反正 又 不用 钱 弹起 ， 翔哥 加油 我 也 要 转 ！ 我 知道 你 是 个 说到做到 的 人 ！ ！ ！ ！ 鄙視 转发 微博 鄙视 没有 就 立刻 取粉 ~ 本年度 最大 的 谎言   / / @ 香水 百合 : 好 假甘 啵 ？ 转发 微博 @ 小狸 转发 微博 转发 微博 加油 刘翔 ， 希望 @ 以色列 的 阳光   能 说话算话 坐等 处理 刘 加油 转发 微博 围观   / / @ 周正 国 : 但愿 中国队 雄起 加油 手套 手套 加油 加油 奥运金牌 呵呵 祝你成功     假 的 要是 挖 鼻屎 思考 如果 刘翔 得 了 伦敦 奥运会 金牌 并且 中国队 在 最后 仍然 保持 金牌 版首 是不是 发份 呢 ` ~ . 相信 你 一次 ， 相信 刘翔 ~ ~ 对 “ 所有人 ” 只 送 \" 一台 \" ， 好玩 哈哈 我 也 要 / / @ 小双 : 我 也 要 转 ！ 坐等 手机 @ 以色列 的 阳光   这个 要 转下 : 刘翔 ， 为了 我们 的 + 你 一定 要 赢 啊 · · · 給力 給力 給力 刘翔 加油 ！ ！ ！ 好 啊 吃惊 / / @ 夏衡 _ 娛火 : 必须 转发 你 是 看扁 中国 拿 不到 第一 是 吧 ? 懒得 理 你 馋嘴 疑问 思考 那好 吧 ！ ... 但愿 期限 不是 无限 玻璃 人 不是 受伤 了 吗 ?   不会 上场 的 啦 .. 肯定 他 希望 第一 啦 肯定 希望 他 第一 啦 转发 微博 / / @ - 永恆 - 愛子 珊嘉欣 : 真的 啊 ？ 爱 你 我 又 相信 了 ！ ~ ~ ~ 转发 微博 鼓掌 @ 以色列 的 阳光   / / @ 夏衡 _ 娛火 : 必须 转发 转发 微博 转发 微博 这个 猛 转发 微博 / / @ :   真 唔 真 啊 ？ 如果 是 的话 我 就 转下 有 这样 的 好事 ？ 虽然 都 有 了 ！ 再 多 一个 我 也 不介意 又 是 一个 我 看 你 买 送 的 不会 是 模型 吧 思考 转发 微博 转发 微博 你 送 出 奖品 的 可能性 应该 小于 . 加油 加油 加油 ！ ！ ！ 真的假 的 最近 这么 说 的 人 很多 哎 真的 真的 还是 假 的 ， 不会 是 送 模型 吧 ！ 转发 微博 这人 应该 是 脑袋 进水 了 ！ 相信 他 的 也 是 ！ 哈哈 我 也 要 哦 总 觉得 预感 不是太好 / / @ 海之舞 的 地盘 :   食言 可 不好 噢 ~ ~ 是 中国 不 可能 第一 的 意思 ？ 思考 思考 / / @ 谁谁谁 谁 谁 叫伍 刚甫 : 转发 微博 奥运金牌 我 在 期待 ！ 转发 微博 @ _   @ 装满 菠萝 的 罐子   睇 下 距系 坚定 漏 ！ 哈哈       真 希望 能 是 真的 转发 微博 位置 ， 等 禮物 总经理   有 信誉 否 ？ ？ ？ ？ ！ ！ ！ 哈哈 转发 微博 转发 微博 转发 微博 就 想 看 如果 真的 出现 这样 的 情况 这些 的 表现 转发 微博 转发 微博 坐等 楼主 最后 删帖 不 期待 会 兑现 ， 算 给 刘翔 加油 奥运金牌 加油 奥运金牌 嘻嘻 转发 微博 单纯 凑热闹 ~ 真的 么 ？ ？ ？ ？ 哈哈哈   为了 让 这个   奥运健儿 冲 啊 看到 转发 的 人数 我 就 笑 了 转发 微博 君子一言 ， 希望 兑现 我 是 来 支持 刘翔 的 奖品 太 不 现实 啦 好 爱国 的 娃 ~ 哈哈哈哈 甘荀 ？ 哈哈 真的 吗 ？ 支持 刘翔 支持 中国 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 明显 是 骗人 的 那 就 太棒了 ！ 转发 微博 转发 微博 加油 熊猫 轉發 微博 转发 微博 我 好 想要 ！ 花心 花心 转发 微博 转发 微博钱 后面 是 太平洋 的 图 小心 告 你 盗图 啊 . 中国队 加油 ！ 刘翔 加油 ！ 轉發 微博 真的 … 假 的 ？ 有 好久没 上 微博 … 还有 这 等 好事 哈哈 我 截图 留 证据 了 我 等 着 . 这个 有 的 ， 就 来 实验 一下 微博有 \" \" 的 总经理 是不是 奥运会 以后 就 从此 潜水 ？ 哈哈 ~ ~ 你 说 的 转发 微博 真的假 的 啊 ？ 转发 微博 转发 微博管 你 是 真是假 ， 如果 是 真 当然 是 好 ， 如果 是 假 咱 也 没 啥 损失 相信 你 ， 期待 啊 刘翔 加油 转发 微博无语 不 相信 ~ 要是 真的 ， 你 就 亏 大 了 真的 嗎 / / @ 比利 : 劉翔 你 要贏 啊 ~ ~ ~ ~ 中國 你 要 加油 啊 ！ 講信譽 啊 ~ ~ ~ ~ 让 你们 这些 炒作者 都 破产 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博力 挺 刘翔 / / @ 萝卜 儿坑 :   北京 时间 ： ， 咱们 见分晓 转发 微博 / / @ _ 允諾 - 侑 爱 : 无能 不能 让 人 信服 ！ 给力 中国 加油 阿 天上掉 金子 呢 ！ 睡觉 奥特曼 转发 微博 转发 微博 . 你 赌 的 有点 大 了 哈哈 看看 是 真的 吗 ？ / / @ 沫 叽沫叽 :   能 是 真的 吗 ？ 越来越 牛 逼 啊 是 真的 么 这人 不得 卖 肾 了 转发 微博 很 值得 一转 ！ 万一 成真 有 这么 多 现货 么 ？ 坐等 ， 包邮 吗 ？ 亲 … … 坐等 杯具 转发 微博为 刘翔 加油   为 中国 加油 我要 ！ 可怜 可怜 可怜 本当 に ？ 好 吧   为了 金牌 来 嘛 / / / ... 赞 @ 双 左右   @ _ 何茵琼   @ 管 你 是 真是假 ， 转 了 在 说 转发 微博 转发 微博 转发 微博 不仅 是 为 手机   还 为 刘翔 加油 更为 中国 加油 ~ ~ 加油 啊 ！ ！ ！ 有 手机 再好不过 啦 ~ ~ 坐等 到货 ~ 加油 转发 微博 我 也 信 了 额 加油 哈哈 ， 会 的 我 支持 在 奥运 赛场 上 为 荣誉 而战 的 运动员 们 赞给力     ? 转发 微博 这 … … 纯属 加油 ！ 偷笑 / / @ __ :   转发 微博 转发 微博 转发 微博 / / @ _ : 无来 一个 转发 微博 闭嘴 来 吧 哈哈 ！ ！ 顶 的 不是 苹果 产品 ！ 而是 你 的 白痴 ！ ！ 冠军 是 拿定 的 ！ 最近 怎么 都 这种 微博 ？ 思考 加油 ！ @ 肖丹 - - - 悠悠   中国 加油 ！ ！ 转发 微博 思考 你 说 的 哈 ， 等 这 你 送 我 好 ， 我信 了 / / @ 何允文 : 转发 微博   真的假 的   靠 又 要 买 苹果 啦 哈哈 这样 骗粉 都 可以 ！ ？ 两个 方案 同时 实现 的话 ， 送 两套 吗 ？ 转发 微博 所有人 ？   / / @ 罗罗 诺亚 志宏 : 来 一个 试试 吧 ， 真的假 的 … … 转发 微博 转发 微博 所有人 送 一台 + 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！   我们 期待 着 ` ~ 转发 微 博爱 你 鼓掌 信住 先 ！ 真的 / / @ _ :   转发 微博 真的 ？   / / @ 越寵 越壞 : 围观 转发 微博 转发 微博 转发 微博 转发 微博信 你 一次 吧 记住 给 我 呀 转发 微博 就 看 今天下午 刘翔 退 不 退赛 了 我 相信 ！ ！ 转发 微博牛 逼哥 也 来 一下 应该 是 假 的   每人 哇 哦 · ！ / / @ 米菲 :   为了 国家 亲爹 艾玛 不 履行诺言 切 么 其实 我 觉得 这个 有点 扯 / / @ 刘嘉怡 - : 真的 / / @ _ :   转发 微博 悲伤 转发 微博 / / @ _ : 又 是 一个 我 看 你 买 @ 张三儿 同學   @   @ 逝去 的 泪   @ 丸子 欧   @ ____ 转发 微博 转发 微博 贪心 者 加一   / / @ - _ : 闭嘴 来 吧 泪 神马 还有 这种 人 / / @ 缘分 - 很 美 : 转发 微博 我 就 信 一次 / / @ 裂缝 乐队 - 大迪 :   应该 是 假 的   每人 哇 哦 · ！ / / @ 米菲 :   为了 国家 加油 真的 ？ 转发 微博 因为 自信 所以 转发 转发 微博 转发 微博 转发 微博 转发 微博   中国 加油 ！ ！ ！ ！ ！ ！ ！ ！ 觉得 像是 在 希望 刘 大帅 锅 输掉 的 只有 我 一个 么 不行 ！ ！ 翔哥 ！ ！ 你 要 加油 啊 ！ ！ ！ 就 不 写 理由 哇 ， 真的假 的 … … 强烈 顶 中国   / / @ 莫菲雨 : 求送 啊 ... 转发 微博 转发 微博 说到做到 是 贤人 ！ 又 来 了 宁可信其有 ， 不可 信其 无 ！ 哈哈哈哈 @ 峰晨 璞 璞   @ 蓝天 的 翅膀 转发 微博 只 送 一台 ， 还是 你 根本 就 知道 刘翔 完 了 ？ 所有人 送 一台 ？ 怎么 分 ？ 信不信 转发 微博 不 可能 吧 / / @ _ : 其实 我 觉得 这个 有点 扯 / / @ 刘嘉怡 - : 真的 / / @ _ :   转发 微博 转发 微博 .   / / @ _ : 所有人 ？   / / @ 罗罗 诺亚 志宏 : 来 一个 冠军 诞生 转 一个 呗 ..... 呃 人信 你 一次 好 喜欢 让 我 再 相信 一次 的 信用 ！ 我 突然 想起 了 一个 骗局 ， 这条 微博 的 意思 可以 解释 为 所有人 送 ( 博主 ) 爱 疯 一部 ！ 我们 这群 傻 老 冒 ！ 发微博 的 人 都 立于不败之地 啊 ！   / / @ - _ : 闭嘴 来 吧 转发 微博 看来 刘翔 要 输给 苹果公司 了 ！ 转发 微博 潜台词 系 ： 无 可能 发生 的 事 咯 / / @ 维 她 的 豆奶 :     ? 哈哈 ， 那要 赶紧 关注 奥运金牌     是 就 好 咯 转发 微博 加油 加油 你 太 不 看好 刘翔 和 中国 代表团 了 ！ / / @ 梦中 的 云 :   很 值得 一转 ！ 万一 成真 有 这么 多 现货 么 ？ 转发 微博 支持 一下 挖 鼻屎 难咯 ！ / / @ 婷婷 : 刘翔 ， 为了 我们 的 + 你 一定 要 赢 啊 · · · 哈哈 转发 微博 围观 围观 转发 微博 这个 可以 见证 下 中国 加油 加油 奥运金牌 刘翔 肯定 会得 金牌 的 ！ 加油 加油 伦敦 奥火 奥运金牌 奥运金牌 奥运金牌 冠军 诞生 冠军 诞生 冠军 诞生 夺冠 感动 喜 得 金牌 喜 得 金牌 夺冠 感动 喜 得 金牌 转发 微博 坐等 上当 . 真的假 的 啊 ？ ？ ？ 弄不好 你 会 破产 的 不管怎样 ， 加油 ！ / / @ 唯雅 独尊 - - : 觉得 像是 在 希望 刘 大帅 锅 输掉 的 只有 我 一个 么 不行 ！ ！ 翔哥 ！ ！ 你 要 加油 啊 ！ ！ ！ 真的 ？ 转发 微博 转发 转发 微博 加油 加油 刘翔 肯定 会得 金牌 的 奥运金牌 喜 得 金牌 推撞 又 来 ？ ？ 肯定 系厄人 的 喂 ， 是不是 真的 哦 ？ 我 就是 你 说 的 那个 所有人 啊 ~ 送 我 吧 哈哈 ~   @ 拉拉 的 思念   @ 以色列 的 阳光 加油 加油 ！ 转发 微博 转发 微博 真的 吗 吃惊 威武 加 的 力量 憎恨 标题 党 ， 所有人 送 一台 就 一台 各位 好好 看看 吧 意思 就 是不是 一个 人 一台 ， 是 所有人 只有 一台 这种 标题 党 ， 恶心 至极 加油 奥运金牌 冠军 诞生 冠军 诞生 转发 微博 转发 微博 转发 微博 转发 微博有 那么 大气 吗 ？ 转发 微博 是不是 哦   那 你 要 破产 哦 真的假 的   转 / / @ 钻石 小 叶子 - :   试试 吧 ， 骗 我 的话 一口 盐汽水 喷死 你 ， ， ， ， 吃惊 又 来 转发 微博 转发 微博是 吗 ？ 哈哈 冇 走宝 啊 受 死 吧 ~ / / @ 越寵 越壞 : 围观 转发 微 博大 国 的 实力   肯定 系厄人 啦 ！ ！ 哈哈哈哈   / / @ 胖人 不坏 : 这个 真 吓人 … … 围观 等 着 呢 转发 微博太 开心 加油 加油 奥运金牌 奥运金牌 冠军 诞生 冠军 诞生 冠军 诞生 转发 微博 转发 微博 加油 加油 冠军 诞生 冠军 诞生 冠军 诞生 @ 艺术设计 在线   @ 全球 给力 创意   @ 文 剣   @ 点点 和 小小   @ 情感 微 吧 有 甘笋 ？ 转发 微博 真的 吗 ？ 哇哇 哇 ， 金牌 榜首 阿爱 你 爱 你 爱 你 转发 微博给力 吃惊 夺冠 感动 喜 得 金牌 冠军 诞生 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 是 么 擦 居然 不能 举报 / / @ 伯爵 _ 在 云 和 枫树 下 :   真的假 的 啊 ？ ？ ？ 弄不好 你 会 破产 的 挖 鼻屎 转发 微博 我 信 你 噶 ， 不要 骗人 噶 转发 微博 真的 吗 ？ 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 奥运金牌 转发 微博 你家 下 苹果 了 ' ' 台风 把 苹果公司 吹 你家 了 ？ 现在 举报 是 违法 的 ~ ~ 哈哈哈 ~ ~ / / @ 咚咚 馄饨面 :   擦 居然 不能 举报 / / @ 伯爵 _ 在 云 和 枫树 下 :   真的假 的 啊 ？ ？ ？ 弄不好 你 会 破产 的 路过 给力 奥运金牌 加油 伦敦 奥火 / / @ 清清 纯牛奶 :   中国 加油 加油 奥运金牌 转发 微博 必须 支持 ！ 转发 转发 微博 转发 微博 那要 多少 钱 啊 ....   @ _ 凉小汐   @ - 啉 馨   @ 小彩 转发 微博 支持 我 不 相信 @ -   @ - 妖 妖 坐等 结果 ！ 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 冠军 诞生 真的 嗎 ？ 不过 今年 伦敦 奥运 的 评判 好 不 公平 ， 得 金牌 可能 有点 难 就 像 昨晚 的 跳床 比赛 ， 不 公平 啊 支持 / / @ 丛中 杰 _ :   挖 鼻屎 哈哈 我 相信 你 也 祝愿 刘翔 抱抱 转发 微博 / / @ _ 罗钢 : 这 可信度 ？ ？ ？   / / @ 毛毛虫 做 的 圆子 : 是 假 的 吧 ？ 一人 一份 你 都 破产 了 转发 微博 伦敦 奥火 加油 转发 微博 真的 吗   吃惊 求 诚信 ！ ！ ！ 啊哈 转发 微博 真的假 的 ？ 期待 啊 ！ 转发 微博 挖 鼻屎 怎么 说 咧 ， 刘翔 加油 心 心 加油   / / @ 班长 只 剩下 最后 的 两年 : 不管怎样 ， 加油 ！ / / @ 唯雅 独尊 - - : 觉得 像是 在 希望 刘 大帅 锅 输掉 的 只有 我 一个 么 不行 ！ ！ 翔哥 ！ ！ 你 要 加油 啊 ！ ！ ！ / / @ 彦 月 _ 刀 : 总经理   有 信誉 否 ？ ？ ？ ？ ！ ！ ！ 有木有 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 加油 转发 微博转 / / @ _ 思琦 : 会得 第一 的 ！ 好 吧 ， 有 个人 叫 \" 所有人 \" / / @ 楽 :   看 谁 笑 到 最后 转发 微博 转发 微博为 刘翔 加油 ！ 为 中国 加油 ！ ！ 加油 給力 威武 加油 啊 ， - - 加油 ！ 转发 微博 礼物 这么 好 的 事 ？ 不 相信 都 要 转 ， 微博 一发 一 转发 全部都是 刘翔 给 我 顶上去 中国 加油 就 看 你 兑 不 兑现 诺言 ！ ！ / / @ 这娃 叫 壮壮 :   威武 @ 操纵者   真的 吗 不 多 说 .. 我 也 转 了 不 知道 真假 ！ @ 嬉哈 _ 无赖   @ 禾 木 _ 可能 吗 ？ ？ ？ ？ 真的 吗 ， 真 期待 这个 可友 实现 亲   ~ ~ ~ ~ ~ ~ 转 了 已经 如果 你 补 兑现   你 会 死 的 很惨 的 亲 / / @ _ 卡 _ 夫 _ 卡 _ :   奥特曼 冠军 诞生 钟 支持 刘翔 ~ ~ 刘翔 不是 没有 参加 奥运 么 ！ ？ 奧運 金牌 转发 微博 嘻嘻 威武 威武 威武   @ 儍 _   @ - - - / / @ 大爱潮 店雪婷 : 转发 微博 真的 吗 / / @ 银河 艄公 :   说到做到 是 贤人 ！ 同意   / / @ 大 橙子 : 天上掉 金子 呢 ！ 真的 吗 / / @ 黃 嘉明 _ : 转发 微博 转发 微博 / / @ - 永恆 - 愛子 珊嘉欣 :   真的 啊 ？ 转发 微博 加油 奥运金牌 奥运金牌 奥运金牌 我 相信 作者 ， 但是 不 相信 刘翔 啦 哈哈   / / @ 何文 : 偷笑   / / @ 谭 潇潇 : 这个 微博 的 转发 量 真高 … … 哈哈 发 福利 了 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 我 喜欢 被 骗 最近 好多 人 都 这样   都 太闲 没屎 吃 了 么   ！ ！ ！   / / @ 忆安 : 真的 吗   吃惊 转 啊 ， 看看 到底 灵 不灵 偷笑     / / @ 江南 雨之菡 : 转发 微博 你 不 需要 相信 中国 我 相信 中国 人 相信 就 可以   / / @ : 这么 好 的 事 ？ 不 相信 都 要 转 ， 微博 一发 一 转发 全部都是 刘翔 给 我 顶上去 中国 加油 转发 微博 中国 最强 转发 微博 转发 微博 奥特曼 刘翔 加油 转发 微博亲 ， 记得 包邮 啊 ！ / / @ _ :   预计 刘翔 再度 退赛 亲 ， 到时候 包邮 阿 / / @ 鹰 之 飞翔 - 梦 之 旅途 :   转发 微博 / / @ 森 :   转发 微博 / / @ 慧 :   刘翔 加油 / / @ _ 向日葵 _ 绿 :   一定 的 拉 给力 给力 / / @ 菜鸟 - 哥哥 :   我 是 国人 ， 我 支持 中国 / / @ 五月 樱桃 :   / / @ : 这个 能 有 机会 兑现 么 ？ / / @ :   耶 我 也 貪   / / @ 暴力 青菜 : 便宜 必 贪 / / @ 古 海涛 :   我 是 来 贪小便宜 的 / / @ _ :   祝福 ！   / / @ 加勉 : 好 吧   祝福 刘翔 ！ ！ / / @ 莫菲雨 :   求送 啊 ... / / @ 唯愛 - - 麥兜 :   中国 加油   @ 吾 非 某某 / / @ 五月 樱桃 :   / / @ : 这个 能 有 机会 兑现 么 ？ / / @ 劉幻震 :   轉發 微博 / / @ 小宝 _ :   / / @ _ 言 身寸 :   伦敦 奥火 / / @ 蔡彡 :   嘻嘻 我 喜欢 被 骗 / / @ 娜些 年 _ 愛上娜 個 李 :   我 还是 小孩子 别日 欺骗 人 哦 思考 思考 思考   刘翔 夺冠 中国 金牌榜 首位 威武 威武 威武 / / @ _ 欧宇平 :   转发 微博 转发 微博 转发 微博 转发 微博 等 着 吧 … … 这 人 太坏 了 ！ 没 的 关注 的 说 个 毛线 ！ / / @ 先生 : 牛逼哥 也 来 一下 晕 转发 微博 / / @ 唯愛 - - 麥兜 :   中国 加油   @ 吾 非 某某 / / @ :   耶 我 也 貪   / / @ 暴力 青菜 : 便宜 必 贪 / / @ 古 海涛 :   我 是 来 贪小便宜 的 截图 先 / / @ 裂缝 乐队 - 大迪 : 应该 是 假 的   每人 哇 哦 · ！ / / @ 米菲 :   为了 国家 / / @ 熊心 壮志 :   还 … 是 支持 下 / / @ 呼神 :   快点 / / @ 莫菲雨 :   求送 啊 ... / / @ _ 向日葵 _ 绿 :   一定 的 拉 给力 给力 转发 并 关注 ！ ！ 轉發 微博 / / @ 佳淇 :   转发 微博 / / @ - 德新 :   转发 微博 刘翔 杯 崔 转发 微博 加油 吧 / / @ 谢娜 你 是 我 的 优 乐美 : 加油 回复 @ 王强 : @ 谢娜 你 是 我 的 优 乐美   @ 谢娜 你 是 我 的 优 乐美   千言万语 汇成 两个 字 加油   / / @ 王强 : 中国队 加油 @ 请 输入 用户名   / / @ 谢娜 你 是 我 的 优 乐美 : 加油 转发 微博 转发 微博钱 钱 酷酷 / / @ 饮品 店 : 最近 活动 特别 多哈 ！ 也 考虑 一 下来 个 预言 奖 了 ？ ！ 可惜 还 没有 加 呢 ！ 大家 说 ， 这次 转发 是 笑话 还是 馅饼 ？ 嘘 / / @ 珠珠 花 作坊 :   鼓掌 鼓掌 鼓掌 转发 微博 转发 微博 文字游戏 ， 系 所有人 送 一台 ， 不是 每人 送 一台 居然 还 超多人 转 ，   汗 汗 / / @ : 就 想 看 如果 真的 出现 这样 的 情况 这些 的 表现 转发 微博 哈哈 ， 很 有 可能 哦 ！ 转发 微博 / / @ 熊心 壮志 :   还 … 是 支持 下 / / @ _ 向日葵 _ 绿 :   一定 的 拉 给力 给力 转发 微博 转发 微博 打死 我 都 吾 信     / / @ 君君 _ :   爱 你 / / @ 白易王 :   牛人 你 牛 ！ 鬼 也 不信 偷笑   / / @ 郎咸平 - 中文网 :   / / @ 白易王 :   牛人 有 强人 出现 ！   / / @ 郎咸平 - 中文网 :   / / @ 白易王 :   牛 人 中国 金牌榜 笫 二 的 概率 大 ， 后面 项目 不是 咱们 的 強项 不转 不是 中国 人 ， 不转 死 全家 啦 / / @ 中中曼 : 中国 金牌榜 笫 二 的 概率 大 ， 后面 项目 不是 咱们 的 強项 看看 预言 帝准 不准 ！ 哈哈哈哈 / / @ 吕豫 _ 深 创投 : 有 强人 出现 ！   / / @ 郎咸平 - 中文网 :   / / @ 白易王 :   牛 人 其实 送 的 是 + 和 ( 喂 转发 微博 / / @ 郎咸平 - 中文网 : / / @ 白易王 :   牛 人 转发 微博 转发 微博 / / @ 郎咸平 - 中文网 : / / @ 白易王 :   牛人 哇   又 一牛人   / / @ 郎咸平 - 中文网 : / / @ 白易王 :   牛人 好 有钱 / / @ 郎咸平 - 中文网 : / / @ 白易王 :   牛人 我 承认 我手 贱 了 ， 这种 事 竟然 抱 有 亿分 之一 的 存在 我 也 期待 ？   / / @ 家中 个 小淘气 :   我们 板 等 ！ 发现 是 个 文字游戏 ， 谁 送 谁 啊 ？ 上当 了 ！ 我手 贱 了 @ 家中 个 小淘气   / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 - . - / / @ 院长 吴捷 超 : 不转 不是 中国 人 ， 不转 死 全家 啦 / / @ :   额 / / @ 郎咸平 - 中文网 : / / @ 白易王 :   牛 人 转发 微博 / / @ :   加油 加油 回复 @ 伊贝露 _ : 推毛 不好 挣 啊 挖 鼻屎   / / @ 伊贝露 _ : 你 要 疼 死 我 咩 ？ 失望   / / @ 粉红 喵 了 个 咪 : 我 是 来 追 腿毛 的   / / @ 伊贝露 _ :   如果 刘翔 得 了 伦敦 奥运会 金牌 或者 中国队 在 最后 时刻 仍然 保持 金牌 榜首 凡 转发 并 关注 我 的 网友 ， 所有人 送 一 跟 腿毛 记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 果断 转 了 ， 哈哈 转发 微博 / / @ 赵洋 :   转发 微博 / / @ 数码 安卓控 : 恩 支持 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ :   加油 加油 / / @ 快乐 的 瞇 纞 :   不管 是不是 真的 ， 果断 转发 / / @ 蘇小懒 :   转发 微博 / / @ 相见 还 不如 怀念 :   抱抱 可怜 委屈 / / @ 言语 :   转发 微博 / / @ 快乐 的 瞇 纞 :   不管 是不是 真的 ， 果断 转发 / / @ 日月 之湖 :   中国 人民 相信 你 / / @ 风动 我 不动 :   虚晃一枪 / / @ 蓝 - 迦 :   也 低俗 一回 ！ 哈哈 / / @ 家有 小优 :   转发 微博 / / @ 预行 :   / /   @ 老栗   : 耶 为何 新浪 说 你 的 微薄 违规 ？ 转发 微博信 你 就是 傻   / / @ 唯弱 最弱 - 耀 : 转发 微博 很 明显 ， 当 足赛 傻 逼 啊 ？ / / @ 足赛 : 信 你 就是 傻   / / @ 唯弱 最弱 - 耀 : 转发 微博 / / @ 家有 小优 :   转发 微博 / / @ 雪克来 提 :   奥运金牌 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ 囧 囧 :   果断 转 了 真的 吗 ？ 哥 吗 ？ 哈哈 … … / / @ 二丫妈 :   为 中国 为 手机 ， 呵呵 / / @ _ 鲁晋 :   转发 微博 / / @ 董媛媛 宝贝 :   支持 中国 ， 支持 刘翔 ！ / / @ 熊人 音乐 制作 :   吃惊 / / @ 雪克来 提 :   奥运金牌 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ _ 言 身寸 :   伦敦 奥火 / / @ _ :   甘荀 ？ 哈哈 / / @ 梅州 笨笨 :   可怜 / / @ 二丫妈 :   为 中国 为 手机 ， 呵呵 / / @ 森 :   转发 微博 / / @ 胖 - 粉 :   / / @ _ 罗钢 : / / @ 董媛媛 宝贝 :   支持 中国 ， 支持 刘翔 ！ / / @ 董媛媛 宝贝 :   转发 微博 / / @ _ 鲁晋 :   转发 微博   关注 你 了   @ 没 开始 何为 结局   关注 你 了   @   关注 你 了   @ _   关注 你 了   @ 巫立伟   关注 你 了   @ 世纪 经济 报道   关注 你 了   @ 媒体 人老傅   关注 你 了   @ 媒体 人老傅   关注 你 了   @ 城市 生命线   关注 你 了   @ 刘市生     / / @ 胖 - 粉 :   / / @ _ 罗钢 : / / @ _ 言 身寸 :   伦敦 奥火   关注 你 了   @ 手机用户   关注 你 了   @ 我 才 是 刘政英   关注 你 了   @ 节节 高   关注 你 了   @ 手机用户   关注 你 了   @ 手机用户   关注 你 了   @ 媄 妙 音符   关注 你 了   @ 笑 多 了 会 怀孕   关注 你 了   @ 木有 女人味 的 女人   关注 你 了   @ 手机用户     / / @ 呼神 :   快点 假 的 呵呵 / / @ 永恒 国度 : / / @ 我 叫 田 小雨 : 霸气 ， 刘翔 加油 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ :   加油 加油 / / @ :   加油 加油 / / @ 快乐 的 瞇 纞 :   不管 是不是 真的 ， 果断 转发 / / @ 相见 还 不如 怀念 :   抱抱 可怜 委屈 / / @ 言语 :   转发 微博 / / @ 日月 之湖 :   中国 人民 相信 你 / / @ 快乐 的 瞇 纞 :   不管 是不是 真的 ， 果断 转发 / / @ 相见 还 不如 怀念 :   抱抱 可怜 委屈 / / @ 言语 :   转发 微博 / / @ 雪克来 提 :   奥运金牌 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 囧 囧 :   果断 转 了 / / @ 二丫妈 :   为 中国 为 手机 ， 呵呵 / / @ 雪克来 提 :   奥运金牌 / / @ 董媛媛 宝贝 :   支持 中国 ， 支持 刘翔 ！ / / @ 浓香 玫瑰 :   拿 不到 有 地方 投诉 吗 / / @ 哈哈 小宝贝 :   / / @ _ : 无 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ :   加油 加油 / / @ 寂滅 國度 :   速度 转 ， 求中 / / @ 相见 还 不如 怀念 :   抱抱 可怜 委屈 / / @ 日月 之湖 :   中国 人民 相信 你 / / @ 寂滅 國度 :   速度 转 ， 求中 / / @ 相见 还 不如 怀念 :   抱抱 可怜 委屈 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ 墨墨 :   已 转发 并 关注 @ 分享 精彩 微博 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 卖鸡排 既 杀手 :   骗子 不够 用 / / @ 二丫妈 :   为 中国 为 手机 ， 呵呵 / / @ 浓香 玫瑰 :   拿 不到 有 地方 投诉 吗 / / @ 浓香 玫瑰 :   拿 不到 有 地方 投诉 吗 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ 寂滅 國度 :   速度 转 ， 求中 / / @ 日月 之湖 :   中国 人民 相信 你 / / @ 寂滅 國度 :   速度 转 ， 求中 / / @ 乌龙 有 茶 :   帮你顶 个 帖子 吧   虽然 是 不 可能 的 / / @ 二丫妈 :   为 中国 为 手机 ， 呵呵 / / @ 浓香 玫瑰 :   拿 不到 有 地方 投诉 吗 / / @ 浓香 玫瑰 :   拿 不到 有 地方 投诉 吗 哈 啊 / / @ 快乐 胖熊 :   希望 是 真的 / / @ 快乐 胖熊 :   希望 是 真的 / / @ 快乐 胖熊 :   希望 是 真的 呀 真的 吗   拜托 拉 转发 微博 / / @ 喻儿 的 爱 :   中国队 加油 ！ ！ ！ / / @ 挚 _ 靡 - 鄭元暢 : 不错 哦 … … / / @ - : 坐等 和 / / @ 喻儿 的 爱 :   中国队 加油 ！ ！ ！ / / @ 挚 _ 靡 - 鄭元暢 : 不错 哦 … … / / @ - : 坐等 和 / / @ 喻儿 的 爱 :   中国队 加油 ！ ！ ！ / / @ 挚 _ 靡 - 鄭元暢 : 不错 哦 … … / / @ - : 坐等 和 / / @ 喻儿 的 爱 :   中国队 加油 ！ ！ ！ / / @ 挚 _ 靡 - 鄭元暢 : 不错 哦 … … / / @ - : 坐等 和 / / @ 高山 雪 啊 :   转 一个 / / @ 高山 雪 啊 :   转 一个 / / @ 高山 雪 啊 :   转 一个 / / @ 高山 雪 啊 :   转 一个 / / @ 高山 雪 啊 :   转 一个 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 转发 微博 / / @ 水墨 国度 :   中国 加油 / / @ 水墨 国度 :   中国 加油 / / @ 高山 雪 啊 :   转 一个 / / @ 高山 雪 啊 :   转 一个 回复 @ 信安 事业部 : 哈哈哈哈 ！ 兄弟 公司 刚刚 请 了 林丹 ！ 成立 了 铃 基金 ！ 所以 刘翔 已经 了   / / @ 信安 事业部 : 朋友 是 牛人 啊 ！ / / @ :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 水墨 国度 :   中国 加油 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 苹果 销量 即将 又 增加   一 万台 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ 水墨 国度 :   中国 加油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ _ :   坐等 杯具 / / @ _ :   坐等 杯具 / / @ _ :   坐等 杯具 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ 傻囡雯 :   转发 微博 / / @ :   我 擦 .. 有钱人 啊 ！ ！ 谢谢 咯 ~ 可爱 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博   笑哈哈 / / @ _ :   坐等 杯具 / / @ _ :   坐等 杯具 / / @ :   转发 微博 / / @ :   转发 微博 / / @ _ :   坐等 杯具 / / @ :   转发 微博轉 發微博   @ 文   @ 伍轉 發微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ _ :   坐等 杯具 / / @ _ :   坐等 杯具 / / @ _ :   坐等 杯具 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 傻囡雯 :   转发 微博 / / @ 涛 少 :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 涛 少 :   转发 微博 / / @ 不 叫 喵 的 喵 :   / / @ 闭 着眼 面向 太阳 :   转发 微博 / / @ 鸡 疍 錵 的 初春 :   花心 / / @ 有始有终 的 天使 :   转发 微博 / / @ :   转发 微博 / / @ 不 叫 喵 的 喵 :   / / @ 不 叫 喵 的 喵 :   / / @ 闭 着眼 面向 太阳 :   转发 微博 / / @ 闭 着眼 面向 太阳 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 鸡 疍 錵 的 初春 :   花心 / / @ 鸡 疍 錵 的 初春 :   花心 / / @ 有始有终 的 天使 :   转发 微博 / / @ 有始有终 的 天使 :   转发 微博 / / @ 不 叫 喵 的 喵 :   / / @ 闭 着眼 面向 太阳 :   转发 微博 转发 微博", "label": "1"}