{"text": "【 网传 刘翔 退赛 惊人 内幕   伦敦 粗心 竟令栏 间距 增加 ！ 】 刘翔 七步 上 栏法 针对 从 起跑点 到 第一个 栏杆 之间 的 距离 . 米 ， 但 这次 伦敦 把 距离 增加 到 . 米 ， 这 就 不难理解 刘翔 在 第一个 栏 就 踩 栏 ， 也 导致 同组 多名 选手 踩 栏 ， 而 英国 选手 练 的 就是 . 米 ， 所以 顺利 晋级 ！ 关注 中 ， 求 真相 帝 ！ 新闻 ： : / / . / 求 真相 ！ 话筒 吃惊 不会 这么 卑劣 吧 求 真相 … … 主场优势 吃惊 吃惊 求 真相 转发 微博求 真相 / / @ 毛立 小 武郎 :   求 真相 … … 求 真相 ！ / / @ 影之匿 :   求 真相 / / @ 毛立 小 武郎 :   求 真相 … … / / @ 毛立 小 武郎 : 求 真相 … … 这 要是 真相 的话 哼 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 / / @ 毛立 小 武郎 : 求 真相 … … 吃惊 吃惊 吃惊 ， 伦敦 奥运 鄙视 鄙视 ， 裁判 还 偏向 / / @ 电 商周 全 :   求 真相 怒 / / @ 电 商周 全 :   求 真相 原来 这样 啊 英国 杂种 太 可恶 了 ， 杂种 ， 英国 狗求 真相 ！ 揍 人 @ 吴阳葵   @   看看 无聊 ， 为啥 中国 的 其他 选手 没 摔倒 黑 了 ？ 求 真相 伦敦 奥运 还 想 怎样 ！ 求 真相 / / @ 属 牛 的 金牛座 :   求 真相 ！ / / @ 影之匿 :   求 真相 / / @ 毛立 小 武郎 :   求 真相 … … 怪不得 倒 了 几个 / / @ 宁 世传 琪 :   转发 微博求 真相 怒 如果 真是 这样 ， 那 还 说 的 过去 但是 七步 上栏 的 也 不少 ， 人家 咋 就 能 适应 呢 ， 莫非 赛前 都 收到 消息 偷偷 练 过求 真相 ！ ！ ！ 这算 什么 事 啊 ？ 求 真相 ！ / / @ 南京 _ 小 梧桐 :   求 真相 ！ ！ ！ 垃圾 ！ ！ ！ 吃惊 / / @ 南京 _ 小 梧桐 :   求 真相 ！ ！ ！ 真的假 的 ？ 吃惊 不过 的确 看到 不少 选手 被 绊倒 转发 微博 转发 微博 转发 微博 / / @ 宁 世传 琪 : 转发 微博 如果 是 真的 ， 伦敦 将 是 最 糟糕 的 一界 奥运会 ； 因为 越是 好 的 选手 ， 压栏 动作 越低 ， 所以 越 容易 摔倒 / / @ 股市 在线 网 刘开斌 :   如果 是 真的 ， 伦敦 将 是 最 糟糕 的 一界 奥运会 ； 因为 越是 好 的 选手 ， 压栏 动作 越低 ， 所以 越 容易 摔倒 哈哈 的确 感觉 有 问题 ， 感觉 刘翔 跨 第一个 栏时 位置 有点 靠前 以至于 后面 跨栏 高度 不够 踩 栏 这么 狠 ， 英国人 这次 得罪 了 很多 国家 跨栏 动 了 手脚 ？ 思考 懒得 理 你 转发 微博 / / @ 霖 先生 :   啥 玩意 ， 伦敦 开个 奥运会 太牛 逼 了 ， 一下 把 全世界 都 恶心 遍 了 ， 艹 【 博言 众语 】 @ 股市 在线 网 刘开斌   “ 如果 是 真的 ， 伦敦 将 是 最 糟糕 的 一界 奥运会 ” 是 的 ， 还 记得 《 爱情 公寓 》 第一部 第八集 吗 ？ 曾小贤神 预测 ， 北京 奥运会 已经 这么 牛 了 ， 伦敦 奥运 还 开个 球 啊 ？ ！ 如果 是 真的 ， 英国 就 太 那个 啦 ！ 不 地道 啊 ！ 暗算 还是 粗心 ？   / / @ : 这么 狠 ， 英国人 这次 得罪 了 很多 国家 求 真相 哼 不是 吧 ， 求 真相 伦敦 弱 / / @ - - :   这算 什么 事 啊 ？ 求 真相 ！ / / @ 南京 _ 小 梧桐 :   求 真相 ！ ！ ！ 强烈建议 取消 对 伦敦 奥运 闭幕式 的 转播 … … 封杀 ！ ！ 怒 / / @ 霖 先生 :   的确 感觉 有 问题 ， 感觉 刘翔 跨 第一个 栏时 位置 有点 靠前 以至于 后面 跨栏 高度 不够 踩 栏求 真相 都 不 知道 怎么 说 伦敦 了 / / @ - :   求 真相 ！ 揍 人 一共 个人 ， 一个 没跑 ， 三个 踩 栏 难道 没有 蹊跷 吗 ？ / / @ 佩玉 腰 无力 :   吃惊 不会 这么 卑劣 吧 太 卑鄙 了 ！ 这群 狗日 的 求证 求证 ， 栏杆 之间 的 距离 变 长 变短 对 选手 影响 巨大 ， 有 严格 按照 国际标准 麽 ？ 跨栏 运动 是 很 讲究 步法 的 ～ ～ ～ 这样 对 选手 很 不 公平 ！ ！ 人类 已经 无法 阻止 伦敦 奥运 成为 史上 最烂 了 哈哈 / / @ 呦 露 一叽 :   不是 吧 ， 求 真相 之前 也 有 这个 猜测 ， 难道 这 真的 是 真的 ？ 太过分 了 ！   / / @ 稻香 琳琳 : 吃惊 吃惊 吃惊 ， 伦敦 奥运 鄙视 鄙视 ， 裁判 还 偏向 / / @ 电 商周 全 :   求 真相 我 本来 怀疑 栏高变 高 了 ， 原来 是 距离 变远 了 / / @ 孤单 流星 宇 : 强烈建议 取消 对 伦敦 奥运 闭幕式 的 转播 … … 封杀 ！ ！ 怒 / / @ 霖 先生 :   的确 感觉 有 问题 ， 感觉 刘翔 跨 第一个 栏时 位置 有点 靠前 以至于 后面 跨栏 高度 不够 踩 栏 转发 微博 转发 微博 求证 求证 给力   / / @ 麒 : 求证 求证 ， 栏杆 之间 的 距离 变 长 变短 对 选手 影响 巨大 ， 有 严格 按照 国际标准 麽 ？ 跨栏 运动 是 很 讲究 步法 的 ～ ～ ～ 这样 对 选手 很 不 公平 ！ ！ 屁 ， 刘翔 跑 前 已经 热身 了 ， 新闻 上 还 说 练习 的 前三栏 都 没 问题 ， 像 他们 这些 高手 ， 错 几厘米 不会 不 知道 ！ 真的假 的 ~ ~ ~ 如果 是 真的 也 太 恶心 人 了 吧 转发 微博 真的 是 这样 的 . ? 吃惊 不过 感觉 这个 说法 不是 很能 说 得通 可是 右二 也 摔跤 了 最 中间 的 那位 直接 不 跨 了 到 后来 右 一 也 摔 了 就 确实 有些 蹊跷 ~ ~ ~ 思考 这个 小组 太 蹊跷   / / @ 熊 小朵 的 微博 : 转发 微博求 证实 ！ ？ ？ ？ ？ / / @ - 颖颖颖颖颖 : 都 不 知道 怎么 说 伦敦 了 / / @ - :   求 真相 ！ 揍 人 / / @ 心伤 往事 :   一共 个人 ， 一个 没跑 ， 三个 踩 栏 难道 没有 蹊跷 吗 ？ 我 靠 ， 真 阴险 ， 伦敦 ， 你妹 啊 ！ 转发 微博", "label": "1"}