{"text": "那些 质疑 刘翔 的 看图 说话   然后 在 闭上 你们 的 臭 嘴 奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 闭上 你们 的 臭 嘴 怒泪 飞翔 ！ 辛苦 了 ！   / / @ 是 潘小倩 :   闭上 你们 的 臭 嘴 怒 英雄 的 背后 英雄 的 背后     英雄 的 背后 辛苦 了 / / @ 劉嘉四少 :   英雄 的 背后 转发 微博 / / @ 劉嘉四少 :   英雄 的 背后 照片 哪里 来 的 ？ 最后 一张 好 吓人   泪慎入 / / @ 三游亭 四迷 :   照片 哪里 来 的 ？ 最后 一张 好 吓人   泪 品质 更 高于 财富 / / @ 劉嘉四少 :   英雄 的 背后 自信 者 天信 转发 微博 揪心 ！ ！ ！ 我 真的 要 哭 了   悲伤 悲伤 泪泪 泪泪泪 @ 或者 不 你们 能 承受 吗 什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 傷病 困擾 真 係 好慘   深有 體會   / / @ : 揪心 ！ ！ ！ 泪泪泪 转发 微博 转发 微博 伤心 呜呜 … 看到 最后 一张 照片 、 想 哭 …     @ 刘翔     加油   你 是 咱们 中国 的 榜样 ！   / / @ 绩 : 泪泪 泪泪 刘翔 ！ ！ ！ ！ / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 真正 的 奥运冠军 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 : 泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 泪 转发 微博好 血腥 泪 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 :   泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 # 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 ## 刘翔 加油 # 转发 微博 / / @ __ - _ :   转发 微博泪 要 心疼 死 了 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 :   泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 转发 微博泪 泪 / / @ 吃货 冰 _ 怀念 在 一起 的 :   转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 / / @ 萌猪 萌猪 呀 :   泪要 心疼 死 了 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 :   泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 转发 微博泪 / / @ 萌猪 萌猪 呀 : 泪要 心疼 死 了 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 :   泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 泪 永远 的 冠军 ， 你 会 没事 的 / / @ 我要 做个 好 姑娘 坦坦荡荡 - 小妮 :   泪 最后 一张 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 可怜 可怜 可怜 / / @ 吃货 冰 _ 怀念 在 一起 的 : 转发 微博 你们 谁 还 敢 黑 刘翔 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 断 了 ， 希望 刘翔 早上 康复   ！ 唉 看着 都 疼 不明 事理 的 人 都 闭嘴 吧 把 刘翔 逼 到 什么 程度 了 ， 差点 就 没 把 衣服 脱 了 证明 我 是 男 的 最后 一张 真实 震惊 了 不 说 左右脚 的 问题 了 ， 图片 太 血腥 ， 让 我 看不到 体育 的 娱乐 ， 内心 脆弱 ， 再也 不看 他 的 比赛 了 转发 微博 伤心 ， 刘翔 要 加油 哦 ， 我们 都 理解 你 的 、 、 运动员 也 是 人 ， 不是 铁打 的 ， 他们 付出 的 谁又能 理解 ... 淚淚淚 吃惊 轉發 微博 / / @ 与狼共舞 : 其实 都 是 自己 国家 的 人害 的 ！ 有些 人 啊   天天 吃饱 了 没事干   就是 爱 胡说八道     品质 有 问题 ！ 原本 人家 不想 干 了   你们 还 骂   最后 骂成 这样 了 ！   哎   积点 口德 吧     说 刘翔 的 人 ！ 非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ 看到 我 都 泪 奔 了 ， 好惨 泪泪 转发 微博   / / @ 联通 原海侠 :   把 刘翔 逼 到 什么 程度 了 ， 差点 就 没 把 衣服 脱 了 证明 我 是 男 的 跟腱 确实 断 了 ？ 刘翔 的 运动 生涯 结束 了 ！ ！ 泪翔 飞人 时代 结束 了 ！ 对 比起 今天 早上 香港 的 报纸 ， 真心 觉得 香港 的 某些 报纸 编导 才 是 中国 的 小丑 和 耻辱 只 希望 刘翔 别 留下 残疾 ！ / / @ 张员外 的 围脖 : 跟腱 确实 断 了 ？ 刘翔 的 运动 生涯 结束 了 ！ ！ 泪翔 飞人 时代 结束 了 ！ 真 重 口味 / / @ _ 聪 :   非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ 他 永远都是 最 伟大 的   永远 都 会 记住 他 的 名字   他 不会 结束   都 在 我们 心中   请 那些 说 他 装 的 人 自己 看 下 自己   他 那么 伟大 的 为 国家   换来 你们 这些 眼神   请 想想 吧   刘翔 加油 转发 微博 看着 就 觉得 痛 ！ ~ 这 就是 难以 取悦 的 中国 人   ， 眼里 只容 得 下 英雄   / / @ __ 宇 : 他 永远都是 最 伟大 的   永远 都 会 记住 他 的 名字   他 不会 结束   都 在 我们 心中   请 那些 说 他 装 的 人 自己 看 下 自己   他 那么 伟大 的 为 国家   换来 你们 这些 眼神   请 想想 吧   刘翔 加油 加油 啊 悲伤 太 开心 转发 微博   @ 力力力 浩浩 浩   @ __   @ 黄垂 垂   @ 朝 你 进发   @ 阿阿阿婷子   @ 張琳 _ 张壳 郎   @ 我 是 个 大大 滴 爷们儿   支持 刘翔 爱 你 不好意思 . 微博刚 公布 了 最新 病情 . 刘翔 是 跟腱 撕裂 没 完全 断 . 你 拿 张 不 知道 哪位 病患 跟腱 断裂 的 图 放上去 是 几个 意思 ? 另外 上面 那张 是 光图 . 跟腱 受伤 为什么 用光 能 拍 得到 么 ... 你们 丫 这帮 五毛 能 与时俱进 点 么 ... 我 心中 永远 的 飞人 ， 永远 的 英雄 ！ ！ 祝 手术 成功 奥特曼 奥特曼 奥特曼 心看 了 评论 ， 发现 最后 一张 相片 是 假 的 ， 不过 还是 把 祝福 送给 刘翔 转发 微博臭 嘴 ？ 是 某人 瞎 了 狗眼 吧 ？ / / @ 糸 色望 __ :   不好意思 . 微博刚 公布 了 最新 病情 . 刘翔 是 跟腱 撕裂 没 完全 断 . 你 拿 张 不 知道 哪位 病患 跟腱 断裂 的 图 放上去 是 几个 意思 ? 另外 上面 那张 是 光图 . 跟腱 受伤 为什么 用光 能 拍 得到 么 ... 你们 丫 这帮 五毛 能 与时俱进 点 么 ... 翔 飞人 ， 加油 ， 你 是 我们 的 英雄 泪泪泪 早日康复 飞人 👍 💐 💐 💐   / / @ _ 辉 : 我 心中 永远 的 飞人 ， 永远 的 英雄 ！ ！ 祝 手术 成功 奥特曼 奥特曼 奥特曼 这个 应该 是 以前 的 照片 了 ， 刘翔 明天 才 做手术 的 ！ / / @ 开尔文 邢 :   臭嘴 ？ 是 某人 瞎 了 狗眼 吧 ？ / / @ 糸 色望 __ :   不好意思 . 微博刚 公布 了 最新 病情 . 刘翔 是 跟腱 撕裂 没 完全 断 . 你 拿 张 不 知道 哪位 病患 跟腱 断裂 的 图 放上去 是 几个 意思 ? 看到 最后 一幅 图 吓倒 泪 永远 的 飞 人心 飞人 你 最 伟大   转发 微博 可怜 泪奔 悲伤 / / @ 笑眯眯 : 加油 啊 悲伤 太 开心 英雄 泪 / / @ 潘 ___ 里 不 潘 :   可怜 泪奔 奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 也 有人 前 显贵 ， 背后 受罪 的 时候 … … 转发 微博 转发 微博 / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 最后 一张 手术 图是 假 的 ， 造假 也 要 点儿 水平 呢 质量 次 了 点儿 好 痛心 ～ 你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 那张 图太虐 了 看 右边 的 神人   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 看着 难受 啊   骂 他 的 人民 质疑 他 的 人 都 看看 吧   / / @ 享受 小小的 幸福 :     可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 中国 的 骄傲 ！   / / @ 笑眯眯 : 加油 啊 悲伤 太 开心 转发 微博泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 回复 @ 木子 _ 丘山 : 学医 出身 的 都 是 神人   / / @ 木子 _ 丘山 : 这是 一只 左脚 . 但 ... 刘翔 捂住 的 是 右脚 ...   / / @ - - : 看 右边 的 神人     / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   对 我 来说 他 曾经 帮 上海 人扎过 台型 ， 足以 ！   / / @ - - : 回复 @ 木子 _ 丘山 : 学医 出身 的 都 是 神人   / / @ 木子 _ 丘山 : 这是 一只 左脚 . 但 ... 刘翔 捂住 的 是 右脚 ... 翔哥 加油 ， 我 永远 支持 你 ！ 你 是 中国 的 骄傲 ， 是 英雄 这图 真的 是 真的 吗 ？ 第四张 图 右脚 ， 第五 张 左脚 ， 我 不 质疑 刘翔 ， 但是 爱 他 要 理智 寫 左檢討 未 ？ @ 李子 扬 最后 一张 口 稍微 有点 重 啊 衰   就是 大哥 ， 尼玛 是 这 只 脚 么 ？ ？ 鄙视 鄙视 鄙视 泪流满面 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - : 可怜 可怜 / / @ 开心 杰娜 : / / @ 天生一对 : 奥运金牌 / / @ 星米 教会 - - 有爱馨 : 什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 看 图 ， 不用说 再 多 的 ！ 转发 微博 第五 张假 的 ， 不 确定 是否是 以前 的 / / @ - :   这图 真的 是 真的 吗 ？ 第四张 图 右脚 ， 第五 张 左脚 ， 我 不 质疑 刘翔 ， 但是 爱 他 要 理智 泪 噢 心 都 疼 了 无聊 人士 们 ， 闭上 上 嘴 怒   刘翔 ！ 加油 ！ 你 是 最 棒 的 ！ / / @ 凯歌 : 转发 微博 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 唉 心酸 啊 心酸 啊 / / @ 璃 昕 若 :   泪流满面 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - : 可怜 可怜 / / @ 开心 杰娜 : / / @ 天生一对 : 奥运金牌 / / @ 星米 教会 - - 有爱馨 : 什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 泪怒 要 疼 死 啊 / / @ 爱杰 小老鼠 :   泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 只转   / / @ - - : 回复 @ 木子 _ 丘山 : 学医 出身 的 都 是 神人   / / @ 木子 _ 丘山 : 这是 一只 左脚 . 但 ... 刘翔 捂住 的 是 右脚 ...   / / @ - - : 看 右边 的 神人     / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！ 刘翔 永远 是 冠军 泪 转发 微博 心疼 太 吓人 了   / / @ 关注 宠物 :   技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 这个 ....... 又 跟 年 时候 的 李宁 一样 ， 唉 ......... 狂暴 的 中国 人 啊   @ 楊以敏   / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 那些 质疑 得 ， 请 闭嘴 … 不要 再 污染空气 了 ， 丑气 冲天 委屈   / / @ 黄 :   寫 左檢討 未 ？ @ 李子 扬 既然 曾经 成功 过 ， 必将会 有 付出 的 代价 永遠 的 英雄 ， 心 都 疼 了 / / @ 最近 长胖 了 的 小旭 : 转发 微博 / / @ 运动 :   既然 曾经 成功 过 ， 必将会 有 付出 的 代价 我 前面 也 怀疑 ， 没有 可以 能够 关联 在 一起 的 照片 ， 不能 说明 任何 问题 / / @ 咪咪 :   @ 楊以敏   / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 看看 吧 好 心酸 好 心疼 泪 跑 不到 秒 的 闭怒 / / @ 邪恶 的 肉 多多 是 新人 小 透明 : / / @ 最近 长胖 了 的 小旭 : 转发 微博 打假 遇到 内行人 了 / / @ 关注 宠物 :   技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 重 口味 最后 一张 太 吓人 了   / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 对 ！ 给 我 滚 ！ 怒 @ 哈哈哈   谢谢 你 已经 在 微博上 帮 刘翔 做 了 手术 哈哈 转发 微博闭 上 你们 的 臭 嘴 最后 一张 好 可怜 / / @ 楊以敏 :   我 前面 也 怀疑 ， 没有 可以 能够 关联 在 一起 的 照片 ， 不能 说明 任何 问题 / / @ 咪咪 :   @ 楊以敏   / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！ 不想 再 多 说 什么 ， 早日康复 ！ 发贴 的   你 真 真的 . 别 帮倒忙 了 行 吗 . / / @ 关注 宠物 :   技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 我来 拜 技术 流 的   / / @ 关注 宠物 :   技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 假 的 吧 ！ ！ ！ 好 心痛 ~ / / @ 杨 哈哈 :   发贴 的   你 真 真的 . 别 帮倒忙 了 行 吗 . / / @ 关注 宠物 :   技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊重 刘翔 但是 更 相信 事实 ！   / / @ 陈珂 :   你 的 图片 太假 了 鄙视 鄙视 鄙视 鄙视 一定 很痛 对 不 对 泪 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 李菊福 ！ ！ ！ / / @ 劉嘉四少 :   英雄 的 背后 泪 / / @ 哲易 的 天使 :   @ 力力力 浩浩 浩   @ __   @ 黄垂 垂   @ 朝 你 进发   @ 阿阿阿婷子   @ 張琳 _ 张壳 郎   @ 我 是 个 大大 滴 爷们儿   支持 刘翔 爱 你 / / @ 爱哟 :   看着 难受 啊   骂 他 的 人民 质疑 他 的 人 都 看看 吧   / / @ 享受 小小的 幸福 : 奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 转发 微博泪 泪泪   / / @ 靠谱辰 坐等 小笼包 : / / @ 璃 昕 若 :   泪流满面 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - : 可怜 可怜 / / @ 开心 杰娜 : / / @ 天生一对 : 奥运金牌 / / @ 星米 教会 - - 有爱馨 : 什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 转发 微博泪 泪泪 泪泪泪 最后 一张 看 的 心疼 早点 好 吧 泪 / / @ 靈 : / / @ 爱哟 :   看着 难受 啊   骂 他 的 人民 质疑 他 的 人 都 看看 吧   / / @ 享受 小小的 幸福 : 希望 他 早日康复 ， 踏上 人生 新 的 旅程   / / @ 城隍庙 大叔 :   转发 微博 可怜 的 娃 可怜 至于 你们 信不信 ～ 反正 我 是 不会 信 的 ～ 一定 要 这样 的 方式 才能 得到 豁免 ， 才能 不 被 质疑 ， 才能 不 被 失望 吗 ？ 就 因为 一张 张 残忍 ， 充满 污秽 的 嘴 ， 把 刘翔 的 伤口 赤裸裸 的 放在 众人 面前 ， 实在 是 太 没有 人性 了 ！ 中国 人 的 传统美德 ， ！ 性本善 ！ 该 以 怎样 的 方式 才能 施舍 出来 啊 ？ 伤心 伤心 伤心 伤心 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 我 心里 只有 他 一个 冠军 / / @ 小 : 一定 很痛 对 不 对 泪 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 转发 微博 / / @ 城隍庙 大叔 : 无 \" 人 \" 们 ， 祝福 刘翔 早日康复 吧 ！ / / @ 小 蔡 - : 一定 要 这样 的 方式 才能 得到 豁免 ， 才能 不 被 质疑 ， 才能 不 被 失望 吗 ？ 就 因为 一张 张 残忍 ， 充满 污秽 的 嘴 ， 把 刘翔 的 伤口 赤裸裸 的 放在 众人 面前 ， 实在 是 太 没有 人性 了 ！ 中国 人 的 传统美德 ， ！ 性本善 ！ 该 以 怎样 的 方式 才能 施舍 出来 啊 ？ 伤心 伤心 伤心 伤心 那些 质疑 刘翔 的 看图 说话   然后 在 闭上 你们 的 臭 嘴 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 太 惨烈 了 … / / @ 小妖 艾米 : 泪怒 要 疼 死 啊 / / @ 爱杰 小老鼠 :   泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 对 刘翔 失望 的 傻 逼们 都 闭上 你们 的 狗 嘴 吧 ！ 妹 的 看 图片 真 心疼 那得 多痛 啊 ！ 期待 刘翔 早日康复 / / @ 小 蔡 - : 一定 要 这样 的 方式 才能 得到 豁免 ， 才能 不 被 质疑 ， 才能 不 被 失望 吗 ？ 就 因为 一张 张 残忍 ， 充满 污秽 的 嘴 ， 把 刘翔 的 伤口 赤裸裸 的 放在 众人 面前 ， 实在 是 太 没有 人性 了 ！ 中国 人 的 传统美德 ， ！ 性本善 ！ 该 以 希望 刘翔 早日康复 ！ ！ ！ 支持 刘翔 ， 那 脚伤 一定 很 疼 ！ 转发 微博 可怜 可怜 刘翔 加油 啊 ！ ！ 最后 一张 看不下去 了 / / @ 我 是 暖 暖 我 是 赵君 茗 :   我 心里 只有 他 一个 冠军 / / @ 小 : 一定 很痛 对 不 对 泪 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 / / @ 城隍庙 大叔 :   转发 微博 最后 一张 血腥 了 ！ 捂脸 ！ ！ / / @ 城隍庙 大叔 :   转发 微博 / / @ 城隍庙 大叔 :   转发 微博 你们 还有 什么 好 说 的 呀 ！ 其实 是 我们 这个 社会 的 价值观 在 扭曲 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 太 严重 了 ！ 真的 很惨 ！ 就 不该 逞强 的 ， 现在 更痛 了 ！ 泪泪 泪泪 好 可怕 东拼西凑 的 照片 偷笑 怒   / / @ 楊以敏 :   我 前面 也 怀疑 ， 没有 可以 能够 关联 在 一起 的 照片 ， 不能 说明 任何 问题 / / @ 咪咪 :   @ 楊以敏   / / @ 关注 宠物 : 技术 流 现身 了 ！ ！ ！ 凌乱   / / @ 陈珂 : 最后 那张 跟腱 手术 的 图片 是 假 的 原图 在 这里 ： : / / . /   大家 自己 看 ， 我 也 尊 刘翔 加油 ！ 一定 支持 你 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 向翔 飞人 致敬 赞 围观 转发 微博 官方 说 伤势 为 跟 踺 撕裂   看 这 意思 是 给 跟 踺 挑 了   再 接上 吗 一 、 草 你 丫 的 傻 逼 你 才 是 臭 嘴 二 、 最后 一张 是 左脚 ， 刘翔 废 的 是 右脚 弱智 发微 博前 你 也 留 点心 吧 三 、 这个 世界 上 有 网站 是 识图 的 别以为 从 哪里 弄 张图 来 就 在 那里 唧唧 哇哇 痛心 悲伤 悲伤 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 转发 微博 / / @ 丶 小乐 - 大爱 小姐 - 洪辰 : 翔 飞人 ， 加油 ， 你 是 我们 的 英雄 泪泪 泪泪赞 加油 前面 幾句 值得 強調 . / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ 联通 原海侠 :   把 刘翔 逼 到 什么 程度 了 ， 差点 就 没 把 衣服 脱 了 证明 我 是 男 的 你们 这些 贱人 都 给 我 看清楚 ！ ！ 怒 / / @ 米 是 快乐 的 菊 就是 幸福 的 : / / @ 运动 :   既然 曾经 成功 过 ， 必将会 有 付出 的 代价 都 断 了 ~ ~ ~ 我 靠 你 想 说 这个 吗 哈哈 @ 邱 小雪 讲 老掉牙 的 情话 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 泥煤   刘大哥 捂住 的 是 右脚   怎么 拿 左脚 开刀 ？ 弱 加油 ！ ！ 一些 中国 人 是 油盐 不进 ， 脑袋 短路   说 了 他们 也 听不懂 真的 很 揪心 ， 年 的 痛苦 得不到 回报 / / @ 王 勤奋 同学 :   这个 ....... 又 跟 年 时候 的 李宁 一样 ， 唉 ......... 狂暴 的 中国 人 啊 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ _ 家宇 : / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 衰泪 / / @ 爱杰 小老鼠 : 泪 / / @ 张小杰 你 是 我 的 骄傲 _ 假明 - :   可怜 可怜 / / @ 开心 杰娜 :   / / @ 天生一对 :   奥运金牌 / / @ 星米 教会 - - 有爱馨 :   什么 都 不 说 了 ， 在我心中 ， 刘翔 永远 是 冠军 最后 一个 生病 转发 微博 刘翔 挺 着 那些 唾骂 你 的 人 收皮 去   / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ 小罗 妈咪 : 刘翔 挺 着 那些 唾骂 你 的 人 收皮 去   / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 转发 微博 😱 😱 😱 😱 😱 😱 😱 回复 @ 哲易 的 天使 : 谁 能 拍 到 这种 照片 ？ 外媒 怎么 没 报道 ？ 中央台 怎么 没有 这么 抢手 的 新闻 ？ 而且 照片 痕迹 严重 ， 所以 我 质疑 了 ！ 熊猫 奥特曼   / / @ 哲易 的 天使 : 你 怎么 知道   / / @ 哲易 的 天使 : 你 想 说 这个 吗 哈哈 @ 邱 小雪 讲 老掉牙 的 情话 谁他妈 说 他 啊 ！ 滚 一边 ， 你 牛 你 去 跑 ， 跑 个 冠军 看看 质疑 的 人 也 断 一下 ！ 最后 一张 图 ， 把 我 吓 到 了 …   / / @ 哥牛 阿 : 质疑 的 人 也 断 一下 ！ 央视 说明 天才 手术 ， 那 这图 哪来 的 ？ 原来 乌龙 不光 在 伦敦 出 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 亮点 是 粉字   / / @ 红 肚兜 - _ : 转发 微博闭 上 他们 的 臭 嘴 ， 都 断 了 泪泪泪 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 支持 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 转发 微博 转发 微博衰   / / @ 脑袋 进 浆糊 的 鳗鱼 酱 :   好 可怕 / / @ 鲜慧大 怂人 :   好 心痛 ~ 好 可怕 恐怖 ， 伤口 很 可怕 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 天呀 、 那个 叫 夏河 你 他 妈 可以 闭嘴 了 ！ ！ 草 你 大爷 的 、 有种 你断 一根 脚 出去 、 再说 刘翔 、 全 中国 人灭 了 你 / / @ 朝 開夕落 __ :   泪泪泪 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更好 恐怖 啊 ~ 刘翔 好样 的 ~ 刘翔 挺 着 那些 唾骂 你 的 人 收皮 去   / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 转发 微博 转发 微博 深深地 祝愿 我们 的 飞人 ， 早日康复 ！ 蜡烛 转发 微博 不要 再练 了   / / @ 宥 仔住 在 四号 病房 : 衰   / / @ 脑袋 进 浆糊 的 鳗鱼 酱 :   好 可怕 最后 一幅 图 ， 够 恐怖   / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 泪 夺冠 感动 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 冠军 真的 不 重要 ！ 身体 才 是 最 重要 的 ！ 那些 捏造事实 说 风凉 说话 既话 五该 收下 把 口 啦 ！ / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 吓死 我 了 ， 最后 一张 回复 @ 哲易 的 天使 : 现在 知道 是 假 的 了 吧 ， 新闻 出来 了 ， 翔 现在 只 在 手术 名单 上 ， 并 没 动手术 ！   / / @ 哲易 的 天使 : 你 怎么 知道   / / @ 哲易 的 天使 : 你 想 说 这个 吗 哈哈 @ 邱 小雪 讲 老掉牙 的 情话 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 回复 @ 哲易 的 天使 : 威武 威武 嘻嘻哈哈   / / @ 哲易 的 天使 : =     = 假 的 就 假 的 呗           反正 支持 刘翔   / / @ 哲易 的 天使 : 你 想 说 这个 吗 哈哈 @ 邱 小雪 讲 老掉牙 的 情话 希望 刘翔 今晚 手术 顺利 平安 ， 还 他 一个 正常人 的 走动 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 断脚 的 代价 去 换取 更 多 商业价值 ？ ？ ？ 刚和教 生物 的 老爸 说完 话 ， 看到 这图 了 ， 感觉 就 像 回到 了 初中 时 他 的 课堂 上 “ 记笔记 ！ ” 加油 ！ 加油 五该 收 声泪 / / @ 宥 小孩 : 不要 再练 了   / / @ 宥 仔住 在 四号 病房 : 衰   / / @ 脑袋 进 浆糊 的 鳗鱼 酱 :   好 可怕 / / @ 鲜慧大 怂人 :   好 心痛 ~ 转发 微博 加油 永远 支持 刘翔 ~ ~ ~ / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 你 是 田径队 的 ， 没有 什么 人比 你 更加 清楚 了 ～ 爱 你 爱 你 你 系 顺德人 既 骄傲 啊 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 有图 有 真相 … … 刘翔 确实 系 跟腱 断裂 ， 跟腱 断裂 就 代表 结束 运动 生涯 ！ 伤心 中国 人仲 质疑 中国 人 ？ 伤心 怀疑 造假 ？ 伤心 在 拍 广告 ？ 伤心 付上 甘葛 代价 ？ 伤心 距 甘做 真系 为 左 获得 更 多 商业价值 ？ ？ ？ 伤心 如果 你系 中国 人 唔 该 你 收埋 所谓 虚无 葛 质疑 … 同 我 一起 衷心 默默 甘去 祈求 伟大 葛 刘翔 早日康复 围观 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ 张晓培 :   / / @ 与狼共舞 : 其实 都 是 自己 国家 的 人害 的 ！ 有些 人 啊   天天 吃饱 了 没事干   就是 爱 胡说八道     品质 有 问题 ！ 原本 人家 不想 干 了   你们 还 骂   最后 骂成 这样 了 ！   哎   积点 口德 吧     说 刘翔 的 人 ！ 值得 支持 国家 的 孩子 翔哥 加油 ！ 又 有人 拿 年 那些 图片 忽悠 人 了 ， 最后 还 搞 了 张 假图   ， 起码 弄 张 右脚 的 吧 / / @ _ 垚 垚 : 翔哥 加油 ！ / / @ _ 聪 : 非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ 非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ / / @ 你 睇 我 唔 到 : 非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ 泪 悲伤 / / @ 梁嘉鴻 : 刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 转发 微博 / / @ 织女星 : / / @ 你 睇 我 唔 到 : 非常 重 口味 ， 但是 一定 要 转 的 谢谢 刘翔 陪伴 了 我们 那么 多年 ！ 我 相信 刘翔 真的 是 伤 了   也 十分 支持 刘翔   可是 有 必要 发 假图 么 ...   我 明白 博主 的 感受   可能 博主 也 是 在 不 清楚 的 情况 下用 了 假图   但 我 也 想 说   有些 事实   我们 自己 相信 就 好   请 不要 造就 更 多 让 别人 怀疑 和 舆论 的 机会   希望 博主 明白 ...   刘翔   我撑 你 泪泪泪 / / @ 张晓培 :   / / @ 与狼共舞 : 其实 都 是 自己 国家 的 人害 的 ！ 有些 人 啊   天天 吃饱 了 没事干   就是 爱 胡说八道     品质 有 问题 ！ 原本 人家 不想 干 了   你们 还 骂   最后 骂成 这样 了 ！   哎   积点 口德 吧     说 刘翔 的 人 ！ 可能 真系 错怪 佢 了 ， 太 可怜 了 转发 微博 / / @ 梁嘉鴻 :   刘翔 伤 的 是 右腿 ， 有时候 就是 你们 有些 人 捏造 一些 蠢事 ， 害 得 人民 的 眼光 改变 的 ， 刘翔 确实 是 跟腱 断 了 ， 跟腱 就 代表 结束 运动 生涯 ， 以后 走路 转弯 的 时候 就会 一拐 一拐 的 ， 你们 懂吗 ？ 造假 ？ 在 拍 广告 ？ 付 上 这样 的 代价 ？ 他 这样 做 真的 能 获得 更 多 商业价值 / / @ 李伊莉 :   转发 微博 / / @ 唯一 的 钕 孩儿 :   / / @ 丶 小乐 - 大爱 小姐 - 洪辰 : 翔 飞人 ， 加油 ， 你 是 我们 的 英雄 泪泪泪 赶紧 好 起来 啊 （ 抓狂 吃惊 / / @ 唯一 的 钕 孩儿 :   / / @ 丶 小乐 - 大爱 小姐 - 洪辰 : 翔 飞人 ， 加油 ， 你 是 我们 的 英雄 泪泪泪 / / @ 王 勤奋 同学 :   这个 ....... 又 跟 年 时候 的 李宁 一样 ， 唉 ......... 狂暴 的 中国 人 啊 / / @ 鲜慧大 怂人 :   好 心痛 ~ / / @ 李伊莉 :   转发 微博 转发 微博 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄 / / @ 清风 魔剑 :   奥林匹克 精神   不仅仅 是 一枚 枚 的 金牌 银牌   体育竞赛 场上   怎 能够 以 成败 输赢 论说 英雄   您 带 着 伤痛 、 带 着 期望   努力 了 ， 尽力 了 ， 付出 了 ...   尽管 摔倒 在 起跑线 的 那 一端   与 金牌 无缘   让 期望 成空   我 还是 从 心底 里 感叹 ： 您 才 是 真心 英雄", "label": "1"}