{"text": "如果 刘翔 得 了 伦敦 奥运会 金牌 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 你 这 不是 抄 人家 的 吗 哈哈 =   = 好 吧 我 想要 你 也 来 ！ 好 ！ 哈哈 帮转 转发 微博 刘翔 加油 加油 奥运金牌 刘翔 … … 今年 行 吗 ？ 转发 微博 响应号召 刘翔 必须 加油 ！ 这个 好 彪悍 ， 只能 截图 为证 了 哈哈 ！ 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 果断 转 了 希望 刘翔 夺金 ， 因为 我 想 看 你 是 怎么 糟 的 嗲 ， 截图 截图 ， 哈哈 转发 微博 真的 吗 ？ 偷笑 能 跑 进行 有 的 可能性 哦 ， 这种 还是 有 指望 拿到 的 ， 转 了 ， 要 了 耶 哈哈 ， 我 支持 刘翔 ， 即便 折翼 ， 也 是 我 的 偶像 ， 喜欢 他 身上 的 正 能量   @ 灵动 李建华   @ 刘翔 赞 ， 为了 金牌 ！ 奥运金牌 加油 / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 算 我 一个 / /   @   : 哈哈 ！ 我 承认 为了 ++   转发 的 不是 一个 人 ， 是 所有人 ！ 哈哈 坐 看 信誉 ， 确信 不是 钓鱼 的 ？ @ 微博 管理员   鉴定 下先 吧 刘翔 ， 中国 人 挺 你 ！ 先截个 图 ， 保存 着 做 个证 哈哈哈 哈哈 / /   @   : 哈哈 ！ 转 了 / / @ 又 高 又 傻 :   有 的 可能性 哦 ， 这种 还是 有 指望 拿到 的 ， 转 了 ， 要 了 耶 / / @ :   哈哈 ！ 转发 微博 刘翔 不是 有伤 吗 他 教练 说 了 央视 也 都 证实 了 怎么 会得 第一 拿 金牌 呢 / / @ 贾爽 同学 :   欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 转发 微博 转发 了 转发 微博收 了 . / / @ 新东方 海霞 :   转发 了 靠 ， 所有 人才 送 一台 / / @ 惑晓添 :   转发 微博 支持 刘翔 ， 哥 也 信 你 赌 一把   / / @ - 王雨 : 刘翔 … … 今年 行 吗 ？ 果断 转发 等 着 收礼 请 @ 贾爽 同学   明确 ： 是否 所有人 一人 送 一台 ？ 偷笑 / / @ 真的 英雄 格瓦拉 :   靠 ， 所有 人才 送 一台 / / @ 惑晓添 :   转发 微博 @ 疑似 张亦飞   你 看见 没   都 是 这个 / / @ 真的 英雄 格瓦拉 : 靠 ， 所有 人才 送 一台 / / @ 惑晓添 :   转发 微博 转发 微博 哈哈哈 ， 忽悠 人 不 犹豫 鼓掌 鼓掌 鼓掌 刘翔 给力 一点 啊 我会 说 我 是因为 支持 刘翔 才 转 的 吗 ？ 挖 鼻屎 如果 中国男足 得 了 奥运会 冠军 ， 我 每人 送 两套 疯 了 ? / / @ 易蛙 传媒 - 崔磊 : 刘翔 给力 一点 啊 你 得 意思   刘翔 没戏 了 ？ ？ 刘翔 给力 啊 ！ 要 给 贾 童鞋 机会 … … 偷笑 转发 微博 我 彻底 无语 了 / / @ 白岩 : @ 疑似 张亦飞   你 看见 没   都 是 这个 果断 的   / / @ 惑晓添 : 请 @ 贾爽 同学   明确 ： 是否 所有人 一人 送 一台 ？ 偷笑   / / @ 真的 英雄 格瓦拉 :   靠 ， 所有 人才 送 一台   / / @ 惑晓添 :   转发 微博有 财 ！ / / @ 郑 _ 清源 :   有财 ！ 刘翔 加油 啊 ！ 转发 微博给力 围观 奥特曼 玫瑰 给力 花心 心 太阳 就试 你 一试 鼓掌 刘翔 一定 要 赢 啊 ！ ！ ！ 刘翔 夺冠 ， 博友 兑现 这个 刘翔 压力 很大 嘛 刘翔 你 一定 要 给 力 啊 ！ 这 孩子 赌真大 啊   / / @ 有米 _ 柯尧 : 赌 一把     / / @ - 王雨 : 刘翔 … … 今年 行 吗 ？ 加油 / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 转给 力 啊 以后 件 此 贴 比 举报   / / @ : 哈哈 ！ 哈哈 这次 你 是 要 真爽 了 ！ ！ ！ 破产 吧 ， 兄弟 转 了 哈哈 / / @ 张宇 :   以后 件 此 贴 比 举报   / / @ : 哈哈 ！ 最近 拿 这 说 事 的 真 多 啊 … … 留个 爪印 先 嘻嘻 转发 微博 我 都 已经 举报 了   这 尼玛 假 的   不要 被 骗 了 智商   / / @ 朱仲碧 : 转 了 哈哈 / / @ 张宇 :   以后 件 此 贴 比 举报   / / @ : 哈哈 ！ 骗人 的 是 小狗 蠕过 事件 营销 + 文字游戏   认真 就 输 了 ~ 转发 微博 从来 没有 像 现在 这样 希望 刘翔 得 冠军 ！ 转发 即 有 吃惊 馋嘴 转发 微博 哈哈 到期 兑现 ？ 啊 哈哈哈哈 好 吧 ， 试试 有 不要 钱 刘翔 加油 ！ 难道 你家 种 苹果 的 ？ 吃惊 刘翔 加油 贾 同学 ， 你 真 厉害 ， 哈哈 ！ 我 为了   ++     来 的 期待 成真 啊 ！ 兑现 个 毛   刘翔 退赛 了   / / @ 安俊松 : 响应号召 有 内幕 啊 ？ 转发 微博 劉翔 壓力 很大 啊 哈哈 轉發 微博 @ 杉然 泪夏   快来 转 哦   嘻嘻 又 来 一个 ， 我 在 想会 不会 号 以后 我们 家 到处 都 是 苹果 装备 ？ ！ 转发 微博   @ 睡神 _   嘻嘻 这个 得 转发 啊 . @ 枫飘晨 霜   @ 暗夜 走秋枫 必须 转 ~ ~ 你 会 送 谁 呢 ？ 不是 一个 人 ， 而是 所有人 ... @ 评论员 白水 @ 新闻 全天候   @ 今夜 微事记 @ 武汉 教视 我 爱 武汉   且不论 最终 目的 是 什么 ， 真心 祝福 刘翔 ！ 无所谓 金 不 金牌 ， 赢 了 自己 就是 成功 的 ！ 加油 加油 刘翔 加油 ！ 必 夺冠 ！ 加油 奥运金牌 奥运金牌 奥运金牌 @ - 艾森   @ 菌 猪 宝宝 牛         还 能 说 什么 呢 围观 围观 围观 围观 围观 围观 @ 颜枫   @ 欣妹 - - 我 是 吖   @ 亲   @ 星程 他 爹 恭候 / / @ 惑晓添 :   请 @ 贾爽 同学   明确 ： 是否 所有人 一人 送 一台 ？ 偷笑 / / @ 真的 英雄 格瓦拉 :   靠 ， 所有 人才 送 一台 / / @ 惑晓添 :   转发 微博 加油 ！ / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 这 是 为 哪般 钱 转发 微博 我 也 要 ， 哈哈 / / @ 尐 魚 灬 昕 格 瑞拉 : 恭候 / / @ 惑晓添 :   请 @ 贾爽 同学   明确 ： 是否 所有人 一人 送 一台 ？ 偷笑 / / @ 真的 英雄 格瓦拉 :   靠 ， 所有 人才 送 一台 / / @ 惑晓添 :   转发 微博 威武 关注 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 算是 给 刘翔 攒 人品 吧 织 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 说话算话 啊 ！ ！ 不 为 别的 就 为了 奖品 刘翔 看 你 的 了 围观 奖品 ！ ！ / / @ _ : 织 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 转发 微博好 ， 坐等 看 你 丫删 号 ~ ~ 傻 逼 青年 欢乐 多 威武 刘翔 加油 ！ ~ ~ ~ ~ 说话算话 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 玩玩 盯 着 看 @ 无限 漫游 回复 @ - : 是 啊 ~ ~ ~ ~ 有 裸奔 的 ~ ~ ~ ~ 裸照 的 ~ ~ ~ ~ 裸游 的 ~ ~ ~ ~   额 ~ ~ ~ ~ 等等 ~ ~ ~ 怎么 和 我 看到 的 都 和 “ 裸 ” 有关 ！ 而 你 的 都 是 些 或者 工作 的 ！ 你妹 啊 ！ 我 都 关注 了 些 什么 ！ 泪   / / @ - : 回复 @ 李翔 : 仔细 读读 你 会 发现 都 不靠 谱   / / @ - : 刘翔 加油 转发 微博 感觉 表面 上 你 是 大力支持 刘翔 ， 实际上 ， 你 更 认为 刘翔 没戏 啊 ， 不 知道 我 理解 的 对 不 对 … … 抱抱 哈哈 不 小心 你 就 暴露 了 自己   / / @ 李翔 : 回复 @ - : 是 啊 ~ ~ ~ ~ 有 裸奔 的 ~ ~ ~ ~ 裸照 的 ~ ~ ~ ~ 裸游 的 ~ ~ ~ ~   额 ~ ~ ~ ~ 等等 ~ ~ ~ 怎么 和 我 看到 的 都 和 “ 裸 ” 有关 ！ 而 你 的 都 是 些 或者 工作 的 ！ 你妹 啊 ！ 我 都 关注 了 些 什么 ！ 泪   / / @ - : 回复 @ 李翔 : 仔细 读读 你 会 发现 都 不靠 谱   / / @ - : 刘翔 加油 骗人 司马 是不是 真的 啊 ？ 加油 ！ / / @ _ : 织 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ / / @ 无线 老兵 - 杨悦 : 感觉 表面 上 你 是 大力支持 刘翔 ， 实际上 ， 你 更 认为 刘翔 没戏 啊 ， 不 知道 我 理解 的 对 不 对 … … 抱抱 果断 转发 转发 微博 果断 转叻 ～ / / @ 搞笑 视频 排行榜 : 果断 转发 必须 得 转 啊 我 承认 我 是 为了 三件套 过来 转发 的 、 、 、 、 好 吧   我 赌 一把 又 一个 对 刘翔 绝望 的 人 / / @ 禾 巴巴 :   刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 不要 给 刘翔 压力 ， 你 只 给 所有人 一台 手机 ， 赌注 也 不够 大 ， 这会 心情 好 ， 暂 跟 你 娱乐 一下 / / @ 芮溪 妈咪 :   好 吧   我 赌 一把 期待 年 那个 身披 五星 国旗 一跃 跳 上 冠军 台 的 人 转 了 伦敦 奥火 就是 什么 都 没有 ， 就是 刘翔 跑 了 ， 就是 国人 的 骄傲 ！ 捧 个场 ！ 太 霸气 了 ！ 这才 是 刘翔 的 高级 黑 啊 刘翔 同学 的 压力 山大 啊 太假 了 '   / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 刘翔 加油 ！ 转发 微博 这个 好 霸气 啊 支持 刘翔 ， 支持 你 ！ … 刘翔 加油   中国 加油 转发 微博 这个 您 可得 说话算话 呀 ！ 哈哈哈哈 哈哈哈哈 坐等 作者 关 微薄 刘翔 加油 ！ ！ ！ 你 不是 一个 人 ！ ！ ！ 是 … … 不管 是 多少 人 ， 只 送 一台 是 吧 官方 都 警告 了 ， 怎么 现在 还有 这种 人 玩 文字游戏 忽悠 人 … …   / / @ 大 卫温 :   支持 刘翔 ， 支持 你 ！ 这招 用来 加 粉丝 不错 ！ 每个 人 都 有 ？ / / @ 猪 唛 嘜 豬 :   给力 / / @ 信望 爱 - :   威武 @ 刘翔   让 他 争气 就 对 了 哇 靠 ， 必须 转 ， 加油 鼓掌 我 就 看看 你 是不是 骗人 的 / / @ 淮南 - 准 :   这个 好 霸气 啊 转发 微博 / / @ 廖東 :   这招 用来 加 粉丝 不错 ！ 转发 微博 挖 鼻屎   我 也 赌 一把 你 确定 不是 在 玩 文字游戏 ？ 转发 微博 嗯   所有人   送   一台   你们 慢慢 分 / / @ 廖東 :   这招 用来 加 粉丝 不错 ！ 比中 还 难 呀 ~ 生病 坐等 获奖 吧 花心 怎么 都 是 这样 的 套路 呢 衰   / / @ 柠檬 - 互听 : 转发 微博 @ 锦上 宅 - 马骏   @ - 珠珠   @ 小小 小小 小 小史 史   @ 小 城里 的 号 上次 说 中国 在 本界 奥运会 金牌数 第一 的 那位 昨天 已经 默默 删博 ， 希望 这次 的 主页 君能 挺住 挖 鼻屎 / / @ ___ 夜帝 ___ : 我 承认 我 是 为了 三件套 过来 转发 的 、 、 、 、 哈哈 ， 奥特曼 奥特曼 抱 着 小 板凳 来 占 座 ， 领奖 抑或 观戏 ？ 静待 结果 哈 ~ 推撞 就是 什么 都 没有 ， 就是 刘翔 跑 了 ， 就是 国人 的 骄傲 ！ 转发 微博好 彪悍 的 承诺 啊 ， 必须 转哇 ！ 刘翔 给力 哈 、 霸气 / / @ 红魔 铁牛 冷暖自知 : 我 就 看看 你 是不是 骗人 的 / / @ 淮南 - 准 :   这个 好 霸气 啊 翔哥 ， 吃 粥 吃饭 看 你 了 啊 你 不 看好 刘翔 ？ 哈哈   / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 牛 ！ 必须 转 ， 哈哈 / / @ 贾爽 同学 :   欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 转 一个 / / @ - : 每个 人 都 有 ？ / / @ 猪 唛 嘜 豬 :   围观 转发 微博哇 好 彪悍 ！ ！ 虽对 刘翔 有 同感 ， 但 我 只 为 苹果 来 的 ！ ！ 哈哈 ~ ~ ~ 必须 得 转 啊 ！ ！ ！ 刘翔 你 顶得住 这么 大 压力 不 ！ @ 刘翔 转 了 ！ 我 就 看 刘翔 能 不能 赢 ！ 别 退赛 啊 ！ 转 / / @ 绿罗儿 :   转 了 转 了 刘翔 加油 加油 加油 必须 转 啊 ~ ~ ~ ~ ~ ~ 不 兑现 就 杯 具 啦 ~ ~ ~ ~ ~ 刘翔 加油 为 看 真假 果断 转发     嘻嘻 奥特曼 奥特曼     我 也 没 信心 ... 但 为了 我 的 苹果 产品 们 ， 刘翔 ， 你 加油 啊 给 力 又 来 一个 ： ／ 这个 也 太 霸气 了 吧 … … @ 楠小楠 先生   @ 郑郑 郑传伟   @ 一路 向 昆明   @ 冷 眼看 -   @ 高压电 不死 的 勉杭   嘻嘻 我 也 来 转转 加油 刘翔 ！ 转个 虽然 都 是 极小 概率 事件 ， 但 为什么 恍惚 间 有种 一大 波 苹果 正在 来袭 的 错觉 喜 得 金牌 / / @ 骑士 山治 :   我 也 来 转转 加油 刘翔 ！ 好 吧 ， 无论 真假 ， 我 还是 贪婪 的 转发 了 / / @ 卍 追峰 卐 : 刘翔 同学 的 压力 山大 啊 力 挺 刘翔 ， 赢 ++   有 理由 不 转发 吗 ？ 别傻了 ， 刘翔 半决赛 就 退赛 了 / / @ 徐锐涛 _ 涛声 依旧 : 这个 也 太 霸气 了 吧 … … @ 楠小楠 先生   @ 郑郑 郑传伟   @ 一路 向 昆明   @ 冷 眼看 -   @ 高压电 不死 的 勉杭   嘻嘻 但愿 这次 刘翔 不会 闹 眼子 鸟 转发 微博 这 是 文字游戏 么 ？ 坐等 结果 转 了 ， 看看 刘翔 能否 登顶 傻 逼   / / @ 小君君 : 好 吧 ， 无论 真假 ， 我 还是 贪婪 的 转发 了 顶 你 哦 ！ ！ @ 贾爽 同学 同学 ， 说话 要 有 底气 害羞 谢谢 ， 刘翔 一定 会 夺冠 的 不 转白 不 转 是 真的 吗   哈哈 / / @ 贾爽 同学 :   欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 这个 略 叼 ！ 不能不 转 ！ 静观其变 一定 哦 刘翔 · · 加油 ！ ！ ！ 呵呵 / / @ 赵骏 : 给力 啊 支持 下 不管 是不是 金牌   都 送 吧 ~ ~ 不得不 转 / / @ : 刘翔 · · 加油 ！ ！ ！ 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 加油 一个 不 可能 实现 的 梦 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 关键 看 刘翔 了 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 太 开心 你 说 的 … … 刘翔 没准 真 第一 / / @ 大 卫温 :   关键 看 刘翔 了 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 加油 奥运金牌 不转 不行 爱 你 哈哈 ， 获得 一台 〈 ++   〉     有 这 机器 ？ 大家 的 语文 水平 不会 太差 吧 ？ ？ 哈哈 ， 获得 一台 〈 ++   〉     有 这 机器 ？ 大家 的 语文 水平 不会 太差 吧 ？   先转 了 再说 吧 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 哈哈 ， 获得 一台 〈 ++   〉     有 这 机器 ？ 偷笑 偷笑 偷笑 我勒个 去 ， 爽 ， 你 搞 真的假 的 … … 我 转 了 ， 虽然 刘翔 多金 是 不 可能 滴 刘翔 能得 冠军 … 嘻嘻 转发 微博 不管 结果 怎样 ， 还是 要 为 刘翔 加油 ！ 加油 我 特别 想 知道 ， 你 这 是 希望 他 夺冠 ， 还是 在 赌 他 赢 不了 捏 吃惊 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 坐等 刘翔 金牌 ！ 坐等 苹果 砸 来 ！ 牛翔会 去 跑 ？ ？ / / @ 徐锐涛 _ 涛声 依旧 :   这个 也 太 霸气 了 吧 … … @ 楠小楠 先生   @ 郑郑 郑传伟   @ 一路 向 昆明   @ 冷 眼看 -   @ 高压电 不死 的 勉杭   嘻嘻 唔 使 钱 啊 … 汗 婷婷 姐是 没 是 真滴 哦 ！   / / @ 陈 腾腾 :   一定 哦 转发 微博系 唔 系真架 ？ 哈哈 / / @ 小海 : 唔 使 钱 啊 … 汗 奥运金牌 静 等 刘翔 夺冠 假 的 都 值得 转下 啊 . 豁出去 了 / / @ 他们 叫 我 王小呆 :   先转 了 再说 吧 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 顶 你 ！   / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 顶 你   / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 哈哈 / / @ 京云 书生 : 刘翔 能得 冠军 … 嘻嘻 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 我 是 贪心 的 黑线 刘翔 加油 ！ ！ ！ 收着 ~ 只 为 飞人 转 起 如果 成真 就 义卖 机器 哈 / / @ 徐 巸 杉 :   好 彪悍 的 承诺 啊 ， 必须 转哇 ！ 刘翔 给力 哈 、 真的假 的 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 只要 刘翔 能上场 就算 脚 受伤 只能 爬 过 拦 走 到 中点 就是 英雄 不然 呵呵 转发 微博 转发 微博 哈哈   / / @ 又 高 又 傻 :   有 的 可能性 哦 ， 这种 还是 有 指望 拿到 的 ， 转 了 ， 要 了 耶 哈哈 ， 这要 看看 真的 是否 一诺千金 啦 ！ 不过 最 重要 的 是 刘翔 加油 ！ 奥运 加油 ！ 本來 就 看好 劉翔 ， 加油 转发 微博 刘翔 靠你了 翔哥 能 出赛 否 ？ 你 完 了 ， 你 知道 你 是 假爽 还是 真爽 转发 微博 哈哈哈 ， 凑热闹 来 了 / / @ :   转发 微博   @ _   你 信 吗 ？ 试试   / / @ 自由 的 :   必须 得 转 啊 ！ ！ ！ 刘翔 你 顶得住 这么 大 压力 不 ！ @ 刘翔 不错 原来 这位 同学 堵 刘翔 必输 啊 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 哦 哟 ， 不错 哦 转转 转 ~ 我 转 了 ~ 感觉 又 有 一个 会 破产 挖 鼻屎 支持 刘翔 啦 ， 支持 ！ 转发 微博 ... 我 还是 很天 真的 转 了 ！ 我信 了 刘翔 ， 全靠 你 你 啦 汗 上 完 这 几天 的 逻辑 课 ， 我 一下子 知道 这 “ 所有人 ” 去 分 一台 机 的 道理 了 还要 强调 ， 真是 恶心 … … ！ ！ 上课 上 到 中毒 了 ！ ！ 接下来 的 日子 要 各种 开挂 各种 批判 ～ 挖 鼻屎 转发 微博 / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 刘翔 威武 ！ 一人 一台 ， 所有人 送 一台 ， 舌头 绕来 绕 去 ， 就 只有 一台 ， 爱要 不要 要是 真有 诚意 ， 为何 不说 ： 每人 一台 / / @ 时徕 佳运 : 只 为 飞人 转 起 如果 成真 就 义卖 机器 哈 / / @ 徐 巸 杉 :   好 彪悍 的 承诺 啊 ， 必须 转哇 ！ 刘翔 给力 哈 、 加油 ！ = = 刘翔 加油 让 那些 骂 你 的 人 看看 加油 厉害 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 转发 微博 呵呵 转发 微博到 时 就 知道 了   / / @ 高 灰灰 : 真的假 的 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 我 纯粹 是 为了 刘翔 看看 就 好哇 ！ 转发 ！ 呵呵 还是 你 屌 ~ ~ ~ 吃惊 转 了 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 加油 刘翔 ， 有 没 笔记本 无所谓 @ 贾爽 同学   手套 我来 见证 一下 这个 号码 是 如何 被盗 的 … … 就 等 刘翔 赢 了 ！ 要 兑现 哦 好 彪悍 啊 ~ ~ 苹果 的 怨念 啊 奧運 金牌 转发 微博 是不是 呀 ？ 为 刘翔 ！ ！ 加油 伦敦 奥火 钱 刘翔 你 要 争气 啊 不 转白 不 转 啊 噗 ， 美好 的 愿望 万一 呢 ？ 》 偷笑 加油 啊 刘翔 ！ ！ ！ / / @ 我 是 欣蒂 的 欣欣 :   刘翔 你 要 争气 啊 翔 ， 加油 ！ ！ ！ ！ ！ ！ ！ （ 我们 同姓 唉 ） 转发 微博心 唉呀 妈呀   坐等 兑现 我 转 了 ！ 转发 微博要 转 的 刘翔 加油 啊 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈陈 陈陈 陈陈 陈陈 陈宇 :   我 转 了 ！ 现在 转发 迟 吗 ？ 哈哈 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ / / @ 张小杰 你 是 我 的 骄傲 丶 默默 :   转发 微博 不会 和 刘翔 有仇 吧 汗 汗 汗 加油 加油 奥运金牌 哈哈   / / @ 我 是 欣蒂 的 欣欣 : 刘翔 你 要 争气 啊 =   - / / @ 山禾 女鬼 _ :   / / @ 陈陈 陈陈 陈陈 陈陈 陈宇 :   我 转 了 ！ 疑问 包邮 不 ？ / / @ 山禾 女鬼 _ :   / / @ 陈陈 陈陈 陈陈 陈陈 陈宇 :   我 转 了 ！ 兔子 手机 手机 快点 砸 我 头上 来 来 不能 食言 转发 微博 刘翔 必须 赢 ！ ！ ！ 真的假 的 不过 还是 支持 刘翔 希望 他 胜利 你 先 把 钱付 一下   得 了 你 就 确认 收货   没得 我 退款 你 挖 鼻屎 / / @ 念 依然 愛著 清晨 的 陽光 :   哈哈   / / @ 我 是 欣蒂 的 欣欣 : 刘翔 你 要 争气 啊 貌似 这个 ..... 给力 威武 这个 必须 转 ， 同挺 转发 微博 我 等 着 -   - 刘翔 ， 加油 强势 围观 ！ 转发 微博 祝愿 刘翔 摘金 是不是 真的   真的 就 得 保号 刘翔 摘金 啊 为了 必须 赢 这 厮 不是 受伤 了 么 同 / / @ 小鱼 _ 喵 :   我 等 着 -   - + / / @ 张杰 你 是 我 的 骄傲 _ 兰 : 手机 手机 快点 砸 我 头上 来 来 转发 微博 刘翔 加油 ， 相信 你 一定 行 的 以 後 可以 靠 賣 為生 了 貌似 那 是 支持 刘翔 的 可爱 兄弟 话 讲 大 了 吧 ？ ！ ！ 小心 破产 哦 ！ ！ ！ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 举手之劳 刘翔 加油 带 的 还 能 说 什么 呢 @ 贾爽 同学 熊猫 有 这样 的 事 ？ 要 看 结果 咯 ！ 转发 微博 转发 微博 我 转 啊 刘翔 加油 姑且 信 你 一次   / / @ - 老张 : 为了 必须 赢 这 厮 不是 受伤 了 么 刘翔 不是 说 旧伤 复发 吗 ？ 真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 信下 你 这个 真爽翔 哥求 加油 / / @ 小星星 要杰娜 幸福 一辈子 : 真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ / / @ 小鱼 _ 喵 :   我 等 着 -   - 转发 微博翔哥 ， 加油 ！ 转发 微博 我 替 你 收尸 / / @ 张小杰 你 是 我 的 骄傲 - - 晓蕊 : 这个 真爽 / / @ 张小杰 你 是 我 的 骄傲 - 小贝 :   翔哥求 加油 但愿 是 真的 ！ 刘翔 为了 祖国 和 人民 的 幸福 你 要冲 啊 ！ ！ ！ ！ 恩 刘翔 加油 ！ 中国 加油 ！ 转 啊 转 啊 转 啊 ， ， ， ，   刘翔 加油 刘翔 争点 气   加油 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 坐等 结果 ！ / / @ - :   姑且 信 你 一次   / / @ - 老张 : 为了 必须 赢 这 厮 不是 受伤 了 么 好 吧 哈哈   / / @ 稀飯 : 同学 ， 说话 要 有 底气 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 赶紧 的 / / @ _ 李诗 永恒 :   转发 微博好 吧 ， 是 相信 你 呢 、 还是 不 相信 刘翔 呢 偷笑 转 坐等 ！ 希望 刘翔 得 金牌 ！ / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ / / @ 霞 _ 疯纸星 : 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 真的假 的 呀 ？ 哈哈 ， 我 可 认识 你 ， 到时候 睹 泥 公司 哈哈哈 偷笑 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 顶 一个 ！ ！ @ 贾爽 同学   真的假 的 啊 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 希望 刘翔 能够 再次 创造 奇迹 ！ / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 大家 放心 ！ 绝对 不玩 文字游戏 ！ 好 吧 ， 只是 希望 刘翔 可以 夺冠 ！ 嘻嘻 加油 啊 刘 飞人   / / @ _ 李诗 永恒 : 希望 刘翔 能够 再次 创造 奇迹 ！   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 真的假 的 ， 这个 爽 啊 转发 微博管 你 真假   不过 我 相信 刘翔 会 夺冠军 的 刘翔 ， 加油 刘翔 加油 啊 ！ ！ ！ ！ / / @ 张小杰 你 是 我 的 骄傲 - 东小美 同学 :   刘翔 ， 加油 转发 微博 转发 微博 刘翔 ， 加油 ， 加油 ， 加油 嘻嘻   / / @ 是 个 清纯 好 年 : 坐等 结果 ！ / / @ - :   姑且 信 你 一次   / / @ - 老张 : 为了 必须 赢 这 厮 不是 受伤 了 么 飞人 加油 我 转过 了 吗 挖 鼻屎 不转 实在 对不起 贾 同学 ！ 支持 一下 这个 ... 破绽 就 太大 了 ， 还 故意 强调 是 所有人 而 不是 一个 人 ， 意思 就是说 所有人 一共 送 一台 ， 而 不是 每个 人 ！ 教授 太假 了 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 转发 微博 可以 宣传 朋友 一起 转 吗 ？ @ 贾爽 同学   / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ / / @ 范瑞一 : 转发 微博 转发 微博不转 不行 啊 … … 怎么 觉得 那么 的 不靠 谱 / / @ 大 卫温 : 关键 看 刘翔 了 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！   / / @ - 郭凯 :   顶 一个 ！ ！ @ 贾爽 同学   真的假 的 啊 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 这是 真的 ？ 太 多 这样 的 微博 了 怎么 看 怎么 不靠 谱 不过 刘翔 加油 ！ ！ / / @ 曦 玥 要 看 伤心 童话 :   怎么 觉得 那么 的 不靠 谱 高级 黑 ...   / / @ - 郭凯 :   顶 一个 ！ ！ @ 贾爽 同学   真的假 的 啊 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 转发 微博 ......... 好 ~ ！ 夺得 金牌 ~ 看看 你 是否 会 兑现 ！ 我 相信 刘翔 ！ 书达 ！ 快 来 ， 不转 白不转 @ 流道 _ 很 好奇 他 退赛 不 / / @ 不吃 包子 的 :   教授 太假 了 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 转发 微博 转发 微博 这 是 要 破产 啊 贾 同学 挖 鼻屎 为了 爱疯转 一个 我 不信 要是 不 兑现 就 取消 关注 / / @ 不吃 包子 的 : 教授 太假 了 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 嗯 ， 加油 ~ ！ 刘翔 .. 你 要 加油 喔 .. 給力 刘翔 加油 加油 ！ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 到期 是 什么 意思 ？ 什么 期 ？ 求解 支持 一下 / / @ 琳琳 爱杰娜 :   刘翔 加油 我 比较关心 的 是 @ 贾爽 同学 有 的 财富 吗 ？ 如果 没有 ， 那么 这 就 有点 骗人 了 呀 / / @ 大宝 奇 :   刘翔 ， 加油 刘翔 争气 啊 ， 博主 不准 骗人 说到做到 ！ 只要 东西 到手 ， 已后 你 说 啥 就 啥 呗 嘻嘻 转发 微博 刘翔 加油 . / / @ 稀飯 : 同学 ， 说话 要 有 底气 @ 自由 的 眼神   你 喜欢 的 心 转发 微博 我 怎么 觉得 你 笃定 刘翔 不会 赢 呢 … 不管 了 ， 先转 一个 … 偷笑 @ 后海 老白   转 一个 快 … … 我 也 希望 刘翔 拿 金牌 ！ 吃惊 真的假 的 ？ 鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 正好 ，   顺祝 刘翔   / / @ 时徕 佳运 : 只 为 飞人 转 起 如果 成真 就 义卖 机器 哈   / / @ 徐 巸 杉 :   好 彪悍 的 承诺 啊 ， 必须 转哇 ！ 刘翔 给力 哈 、 / / @ 张小杰 你 是 我 的 骄傲 _ 媛 :   鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 衰衰衰 衰衰 衰衰 转发 微博 不会 吧 ？ / / @ 张小杰 你 是 我 的 骄傲 _ 媛 :   鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 贾总 你 投资 可 不小 啊 全力支持 刘翔 ！ ！ ！ 是不是 真的 啊 ！ / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 刘翔 ~ 干巴 爹 ~ 拳头 转发 微博 转转看 吧 … … 加油 ！ 那 我 也 转 了 哇 ， 支持 刘翔 / / @ 琳琳 爱杰娜 :   刘翔 加油 到期 是 多会 哇 ， 迷茫 ~ 转发 微博 加油 ， 为 中国 加油 被 人 盗号 ？ 转发 微博 刘翔 加油 ！ 挖 鼻屎 加油 吧 你 妹 的 ， 刘翔 ， 你 争点 气 … 刘翔 加油 呃 所有人 ? 加油 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 刘翔 ， 加油 ！ 飞人 加油 真的假 的 啊 ， ， 骗人 变性 无能 啊 ， ， 转发 微博 / / @ 梦柳 的 煮 妇 生活 : / / @ 又 高 又 傻 :   有 的 可能性 哦 ， 这种 还是 有 指望 拿到 的 ， 转 了 ， 要 了 耶 加油 奥特曼 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 牛 人 越来越 多 了 不管 真假 ， 转 了 ！ 转发 果断 转转 ， 期待 一下 估计 不 可能 了 ， 旧病复发 的 他 怎么 赢 金牌 ？ 期待 验证   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 转转 高兴 围观 转发 微博 果断 转转 ， 期待 一下 转发 转发 微博 转发 微博 果断 支持 并 转发 真的 么 ？ 睡觉 我 终于 明白 了 ～ 不是 一个 人 而是 \" 所有人 ＂ / / @ : 转发 微博 转发 微博 ！ ！ 哈哈 弱弱 的 问 一句 最后 是 你 邮寄 过来 还是 我 过去 拿 呀 ？ 这个 很 重要 的 ， 我 没空 ， 你 邮寄 过来 成 不 ？ 刘翔 加油 ！ ！ ！ 刘翔 ， 挺 你 转 / / @ 张小杰 你 是 我 的 骄傲 _ 媛 :   鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 转 一个 ~ 转发 微博好 吧 ， 就 把 刘翔 同学 的 比赛 ， 作为 我 观看 这届 奥运会 的 第一场 比赛     呵呵 ， 试 一手 哈哈   哈哈哈哈 酷 加油 加油 -   - 我 只 为 刘翔 加油 哈哈 要是 真的 就 好 了 ·   ·   · 转发 微博 转发 微博 这 不能不 搞 了 真的 么 ？ 是 真的 最好 ， 但是 真心 喜欢 刘翔 加油 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 围观 期待 你 的 兑现 哈哈 爱 你 哎 新型 炒作 手法 ！ ！ 鄙视 不是 吧 刘翔 无 悬念 的 吃惊 准备 破费 吧 鼓掌 转发 微博 转发 微博 哈哈 … 刘翔 ， 加油 ！ 这个 转转看 吧 ， 截个 屏 啦 加油 刘翔 加油 哎 ， 这 是 要 下 血本 儿 呢 ？ 还是 信心十足 不 看好 呢 刘翔 加油 哈哈   / / @ 颗粒 木可 : 我 不信 要是 不 兑现 就 取消 关注 / / @ 不吃 包子 的 : 教授 太假 了 / / @ 禾 巴巴 : 刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ / / @ 霞 _ 疯纸星 : 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 刘翔 加油 呀 ！ 转发 微博 凑个 热闹 ~ ！ ~ 刘翔 加油 ！ 看 在 你 有加 ....... 挖 鼻屎 嗯 哼 ！ / / @ ______ :   看 在 你 有加 ....... 挖 鼻屎 转发 微博 转发 微博转 了 转 了 / / @ 古醉 倾瞳 :   同 / / @ 小鱼 _ 喵 :   我 等 着 -   - 信 呗 ， / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 决不 玩 文字游戏 我 就 转 刘翔 加油 這 ， 必須 轉呀 ！ 给力 好 了 威武 加油 现在 都 不 搞 什么 金牌榜 了 ？ ？ 刘翔 真要 退赛 了 ？ ？ 你们 怎么 这么 “ 看好 ” 刘翔 · · · · 对 刘翔 这么 没 信心 ？ 吃惊 哟 哟 = = 刘翔 加油 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！   / / @ 熊猫 桃子 飞鼠 :   哟 哟 = = 刘翔   干巴 爹   这 同学 有   看着 能 可信 点 睇 哈点 ~ ~ ~ 赢 了 就 有 好戏 看 害怕 他 伤病 不能 出场 ~   @ 嘿小娴 刘翔 必胜 ！ ！ / / @ 都 是 - 怡下 之臣 :   转发 微博绿 丝带 绿 丝带 刘翔 加油 ！ / / @ 卖 熊猫 的 桃子 酱 :   / / @ 熊猫 桃子 飞鼠 :   哟 哟 = = / / @ _ 疯疯癫癫 到 世界 终结 : / / @ 霞 _ 疯纸星 : 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 当然 要 转 啊 真的假 的   试试看 · ·   我 都 要   刘翔 奥运金牌 这是 明摆着 不 看好 刘翔 吗 ？ 思考 刘翔 加油 我 相信 他 ， 所以 我 转发 了 很多 / / @ 黄桃桃 的 散步 梗能 用 多久 :   刘翔 必胜 ！ ！ + / / @ 黄桃桃 的 散步 梗能 用 多久 : 刘翔 加油 ！ 我 也 希望 刘翔 得 冠军 ， 我 也 要 ！ 我 也 要 ！ 不转 白不转 ， 转 了 也 白转 偷笑 转发 微博 虽然 我 觉得 刘翔 会 退赛 ， 但 还是 转转 呃 … 刘翔 加油 =   = / / @ 古醉 倾瞳 :   同 / / @ 小鱼 _ 喵 :   我 等 着 -   - 刘翔 加油 围观 真的 吗 ？ 到时候 别 反悔 啊 ！ 加油 + 无力 吐槽 / 呵呵 ！ / / @ - 诗控 : 加油 啊 刘 飞人   / / @ _ 李诗 永恒 : 希望 刘翔 能够 再次 创造 奇迹 ！   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 刘翔 加油 转发 微博 刘翔   加油 爱 你 围观 围观 等 得到 后 ， 到 时 微博 删除 果断 转 ！ ！ ！ / / @ :   果断 支持 并 转发 转发 微博 截图 留念   -   - 转发 微博 转发 微博 这个 可以 有 这 是 肿 么 了 等待 ... 希望 降临 ... 奥运金牌 挖 鼻屎 挖 鼻屎   是不是 啊 ？ 好 ， 拿部 送 人 也好 / / @ 杰 :   转发 微博 刘翔 必须 的 ！ 大家 现在 都 玩儿 这个 哈 ？ 真的 ？ 转发 微博 刘翔 罗 第一 啦 转发 哈哈哈 一定 会得 的 ！ 转发 微博 期待 刘翔 夺冠 ！ 转发 微博 我 也 要 我 也 要 爱 你 看 你 给 不 给 期待 泪看 完 吊环 真 心酸 转发 关注 了 ， 刘翔 加油 ！ 刘翔 加油 ！ ！ ！ 支持 刘翔 ！ 相信 你 ！ 转 着 玩吧 ， 翔哥 神勇 ！ / / @ : 不管 真假 ， 转 了 ！ / / @ _ 仰望 幸福 的 孩纸 : / / @ _ 疯疯癫癫 到 世界 终结 : / / @ 霞 _ 疯纸星 : 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 刘翔 加油 啊 转 一下 又 不会 死 转发 微博 / / @ 志尚 _ : 我 特别 想 知道 ， 你 这 是 希望 他 夺冠 ， 还是 在 赌 他 赢 不了 捏 吃惊 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 转发 微博 支持 支持 嘻嘻 嘻嘻 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！   / / @ 稀飯 : 同学 ， 说话 要 有 底气 转发 微博 莫非 有 内幕 转发 微博 真心 她 得 第一   / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 这个 我 转过 了 吗 ？ 转发 微博 加油 转发 微博 刘翔 能 不能 上场 还是 一 回事 呢 加油 啊 我 就 转 一次 坐等 楼主 跳楼 期待 哈哈 / / @ 白金 :   好 吧 ， 试试 有 不要 钱 太 希望 刘翔 是 冠军 了   否则 我 估计 又 得 有 八卦 的 媒体 出现 了 靠 谱 么 ？ 汗 希望 他 真的 能 拿 金牌 ， 你 也 真的 能 实现 你 的 承诺 转发 微博 / / @ 最美 遇见 忻 :   刘翔 加油 ！ ！ ！ 赞 刘翔 加油 … 中国 加油 好 吧 ， 我 想要 爱 疯 和 爱怕 ！ 转发 微博耶 这个 更加 彪悍 ~ 矮油   我手 滑 ~ 我 也 来 凑 凑热闹 / / @ - 天下 皆 白 唯 我 独黑 : 转发 微博 赤裸裸 地 调侃 么 ？ / / @ 静 呵 :   转转 高兴 转发 微博 刘翔 ~ 第一 ~ 真的 么 挖 鼻屎 这么 说博主 很 有把握 刘翔 拿 不到 金牌 咯 ~ 我要 真 ？ 假 ？ 这个 诺言 冒似 比 奖牌榜 第一 容易 点 偷笑 / / @ 淼 淼 寻找 梦想 :   不转 白不转 ， 转 了 也 白转 偷笑 太 开心   / / @ 范瑞一 : 转发 微博 转发 微博 刘翔 加油 转个   / / @ 傑娜 丶 拿 命來 愛你們 : / / @ 张小杰 你 是 我 的 骄傲 - 小贝 :   翔哥求 加油 转发 微博 所有人 就 送 一台 ， 送 他妹 的 / / @ :   围观 如果 ， 这是 支持 刘翔 的 一种 方式 ， 我 觉得 兄弟 ， 你 真牛 ！ 四年 了 ， 刘翔 又 一次 站 在 风口浪尖 你 在 逆境 中 跌倒 、 爬 起 、 再 跌倒 ， 而后 重返 顶峰 ， 你 的 伟大 毋庸置疑 明天 ， 刘翔 你 只 需 享受 比赛 ， 做 最好 的 自己 ， 因为 你 早已 向 我们 证明 了 自己 伟大 无需 给 别人 答案 ， '     加油 所有人 就 送 一台 ？ / / @ 九门 宝哥 : 正好 ，   顺祝 刘翔   / / @ 时徕 佳运 : 只 为 飞人 转 起 如果 成真 就 义卖 机器 哈   / / @ 徐 巸 杉 :   好 彪悍 的 承诺 啊 ， 必须 转哇 ！ 刘翔 给力 哈 、 转发 微博对 了 ... 你 送 的 起 吗 ？ ？ ？ / / @ 游转 世界 的 孩纸 : / / @ _ 仰望 幸福 的 孩纸 : / / @ _ 疯疯癫癫 到 世界 终结 : / / @ 霞 _ 疯纸星 : 虽然 始终 是 难以置信 啊 ！ 不过 还是 祈求 翔锅 冲刺 金牌 哈 ～ ！ 加油 加油 ！ ！ 我 就 信 一次 推撞 凌乱 转发 微博 我 是 为 刘翔 加油 来 的 ~ ~ 嘻嘻 刘翔 加油 ！ 金牌 一定 可以 拿到 的 转发 微博介 是 打心 眼里 没 相信 翔 仔能 赢 啊 ？ ！ / / @ - 思 : 无 一言为定 祝福 刘翔 这个 比 金牌榜 第一 靠 谱 鼓掌 有 认证 呢 ， 别 最后 说 盗号 什么 之类 的 额 所有人 就 送 一台 ， 好意思 说 么 ？   / / @ 乐观 的 小安 : 金牌 一定 可以 拿到 的 好奇 转同 祝福 怎么 都 是 这样 的 文 、 刘翔 加油 咯 、 挖 鼻屎 生病 转发 微博 希望 是 真实 的 哈哈 我 也 凑个 热闹 转发 微博 转发 微博 真的假 的 ！ ？ 转发 微博 不管 刘翔 是否 冠军 ！ 支持 刘翔 ！ 支持 中国 田径 ！ 支持 送 苹果 产品 ！ 哈哈 转发 微博 支持 刘翔 … 给力 呵呵 ， 我 也 转 了   ， 希望 啊 不是 为了 得 什么 ， 而是 支持 你 ， 转发 微博 这 还用说 ， 果断 转发 ！ 我 在 想 是 投诉 你 了   还是 投诉 你 了 ？ 转发 微博翔哥 加油 ！ 转发 微博 加油 飞人 刘翔 我 还是 转 了 ， 试试 偷笑 偷笑 偷笑 为 荣誉 转 呃 这 是 我 看到 的 第五个 ， 也 是 奖品 最 丰富 的 一个 汗 / / @ 阿三以 万物 为 刍狗 : 我 就 信 一次 支 刘翔 转 了 再说 ！ 坐等 好 ， 等 着 估计 贾爽 同学 知道 刘翔 没戏 ， 没准 现在 偷着乐 呢 不管怎样 ， 支持 刘翔 你 唔 送 就 闹 你 ~ 哈哈 刘降 如果 真的 又 参赛 了 又 拿 了 金牌 ， 博主 一定 有 办法 约 到 孙海平 出马 ， 帮博主 进行 天马行空 的 胡编乱造 一通 ， 最后 礼物 也 不必 送 了 ， 大家 全 被 忽悠 了 ！ 这个 时代 ， 就是 全民 娱乐 的 时代 ， 今天 你 玩 我 ， 明天 我 玩 你 ， 谁 要是 认真 谁 就 输 了 ！ 不过 ， 输 了 又 如何 ？ 这 年代 ， 赢 的 也 未必 是 真的 ！ 各种 玩法 整死 这个 民族 这个 世界 ！ 刘翔 转发 微博 刘翔 好惨 ， 被 人 看 死 了 支持 翔翔 刘翔 真 够呛 ， 汗 等 着 噢 / / / 刘翔 加油 中国 加油 这 要是 真的 我 都 有 几台   了 挖 鼻屎 @ 吕铭栋 转发 微博 嘻嘻 真的假 的 啊 晕 晕 转发 微博 又 来 … … 衰 转发 微博赞 好 ， 我 决定 了   去 最 给 力 的 网吧 ， 边 看 比赛 边 看 微博 转发 微博转 ！ 刘翔 ， 加油 哦 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ / / @ 艾 - 君 :   这个 比 金牌榜 第一 靠 谱 围观 围观 # 刘翔 # 接下来 就 看 你 的 了 刘翔 第一 威武 哈哈 @ 贝壳 居居   @ 懒洋洋 滴茜茜 丽亚   / / @ 悠浮 :   鼓掌 奧運 金牌 加油 加油 加油 相信 刘翔 是 最 棒 的 转发 微博 转发 微博 思考 一起 见证 飞人 再度 起飞 ！ ！ 太 开心 太 开心 翔哥 加油 那 是 打 心底 里 的 希望 刘翔 跑 第一 呀 耶 / / @ 龙 宝宝 - : 哈哈 @ 贝壳 居居   @ 懒洋洋 滴茜茜 丽亚   / / @ 悠浮 :   鼓掌 来 吧 转发 微博 围观 刘翔 加油 坐等 说真的 咯 ～ 这个 老板 好 阔气 ， 刘翔 你 可要 争气 音乐 唱歌 阳光 @ 梁 _ 不肌 颤   你 看 你 看 ， 你 觉得 这个 呢 希望 信守 承诺 ， 明明 是 看不起 刘翔 啊   / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 刘翔 加油 ~ 这货 是 真 粉丝 ！ ！ ！ 有木有 ！ ！ ！ 偷笑 围观 给力 / / @ 张小杰 你 是 我 的 骄傲 _ 媛 :   鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 那 你 怎么 给 我 呢 / / @ 张小杰 你 是 我 的 骄傲 - 天使 :   围观 给力 / / @ 张小杰 你 是 我 的 骄傲 _ 媛 :   鼓掌 / / @ 小星星 要杰娜 幸福 一辈子 :   真的 ？ / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 给力 刘翔 加油 转 啊 刘翔 加油 转发 微博 转发 微博 看来 是 刘翔 的 铁迷 ~ ~ ~ ~ 威武 我 在 想 ， 要 赢 了 你 怎么 给 我们 加油 加油 哈哈哈哈 转发 微博酷 甘 激情 / / @ 大爱 海贼王 的 卢梓华 :   偷笑 加油 加油 转发 微博 加油 ！ 耶 鼓掌 … … @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 尼玛 呀 ， 这个 转发 送太给力 了 ！ 小猪 ， 快 攒 人品 啊 ！ @ 查无此人 _   @ 黄舜 刘翔 加油 威武 你 是 知道 他 赢 不了 吗 ？ / / @ - 天下 皆 白 唯 我 独黑 :   转发 微博 我 特别 想 知道 ， 这样 说 的 人 ， 是不是 都 觉得 不会 赢 真的 嘛 ？ 不信 转 ！ 转发 微博 转发 微博 ~ ！ ！ ！ 谢谢 ~ ！ ！ ！ 加油 ！ ！ ！ 喷 / / @ 超低 能 _ 些 事些 情 : 酷甘 激情 / / @ 大爱 海贼王 的 卢梓华 :   偷笑 @ 管 你 珍惜 不 珍惜   @ 丁皓心 紧系 黎梦莹   真的假 的 呀 我 转 刘翔 加油 ！ 呵呵 希望 刘翔 得 冠军 / / @ 妞 挚爱 张小杰 : 转发 微博 刘翔 一定 会 拿 金牌 ！ ... 求 实现 是 吗 真的 吗 ？ ！ ！ 真的 吗 ? 好 吧 ， 支持 刘翔 嘻嘻 耶 转发 微博 你 是 逼 我 关注 他 么 ？ / / @ 我 又 不吃 糖 : 泪看 完 吊环 真 心酸 刘翔 加油 呵呵 到时候 别 删博 ！   ！ ！ 转个 支持 刘翔 转发 微博 馋嘴 刘翔 加油 ！ 兔子 兔子 好 吖 转发 微博 转发 微博 刘翔 ， 期待 你 的 完美 表现 鼓掌 刘翔 啊 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 你 丫 的 要 争气 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 是不是 哦 ？ 话筒 ... 话筒 转发 ， 继续 @ 九局 下 半 本垒打 转发 了 不 转白 不转 - - 转发 微博 这 嘴脸 、 有意思 吗 ？ 弱 馋嘴 真的假 的 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ ~ 转发 微博 + 尼玛 ， 这些 人 肯定 跟 伦敦 那帮萎 男 是 一伙 的 ， 这边 说 第一 就 送 东西 ， 那边 想方设法 不让 拿 金牌 ， 卧槽 ， 你们 在 下 一盘 很大 的 棋 么 挖 鼻屎 这个 必须 支持 ！ 刘翔 加油 ！ ！ 草 ， 看 你 那 鸟样 给 的 起 么 ， 你 就 一 傻 逼 ， 摆明 看 低 刘翔 拿 不了 冠军 鄙视 全看 刘翔 了 加油 回复 @ 拒絕 流氓 條款 拒絕 實名 : 牛 逼 啊 ！ 你们 个个 是 逻辑 帝 啊 ， 哈哈 偷笑 @ 披着 阿狸 的 曼佳 童鞋   师姐 ， 你 说 类 ？   / / @ 拒絕 流氓 條款 拒絕 實名 : 所有人 跟 一个 人 不 都 一样 么 ... 除非 他 说 所有 每 一个 人 ....   / / @ 小虎牙 : 尼玛 呀 ， 这个 转发 送太给力 了 ！ 小猪 ， 快 攒 人品 啊 ！ @ 查无此人 _   @ 黄舜 搏命 啊 + 为翔哥 加油 圍觀   / / @ 一垢云 : + 这 是 要 逆天 啊 期待 中 那么 多人 想 知道 你 怎么 送 ~ 转发 微博 / / @ 贾爽 同学 : 欢迎 截屏 转发 微博 所有人 就 送 一台 ？ 还是 所有人 都 给 你 一台 ʅ ( ‾ ◡ ◝ ) ʃ / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 所有人 一共 一台 嘛 亲 ？ 挖 鼻屎 / / @ 沉浮 - 万里 江山 : 转发 微博 转发 微博 转发 了 转发 微博 围观 / / @ 悠浮 :   鼓掌 刘翔 今届 希望 不大 不 转白 不转 哈哈哈哈 ，       ！ … … 唉 / / @ 小虎牙 : 回复 @ 拒絕 流氓 條款 拒絕 實名 : 牛 逼 啊 ！ 你们 个个 是 逻辑 帝 啊 ， 哈哈 偷笑 @ 披着 阿狸 的 曼佳 童鞋   师姐 ， 你 说 类 ？   / / @ 拒絕 流氓 條款 拒絕 實名 : 所有人 跟 一个 人 不 都 一样 么 ... 除非 他 说 所有 每 一个 人 ....   / / @ 小虎牙 : 尼玛 呀 ， 这个 转发 送太给力 了 ！ 小猪 刘翔 一定 会 赢 的 、 不是 吧   ?   碉堡 … / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 我 在 信 一次 ， 没 送死 全家 ！ 坐等 我 也 来试 一次 ？ 一台 最新版 的 ++     这个 是 什么 产物 ？ 我且 转发 一次 ， 反正 奥运 结束 ， 关注 的 所有 这类 微博 全部 取消 关注 好 了 刘翔 加油 ！ ~ 话 说 今年 上海 运动员 得 很多 ？ 转发 微博 转发 微博好 贴 留名 刘翔 ， 让 他 破产 吧 哈哈 真的 吗 ？ 既然 那么 想 我 关注 你 ， 好 吧 被 骗 无数次 我 还是 愿意 相信 汗 广东 也 很多 / / @ 大爱小萌海 的 说 : 刘翔 加油 ！ ~ 话 说 今年 上海 运动员 得 很多 ？ 真系 ？ 所有人 送 一台   只有 一台   又 是 玩 文字游戏 秀 下限 的     这 几天 全是 这些   看着 都 烦   / / @ 小姐 : 是不是 哦 ？ 话筒 真的 ？ 为了 我 的   转 了 ， 翔哥 加油 ！ ！ ？ 转转 转 ~ ~   别 做 骗子 噢 我 支持 刘翔 夺冠 转 ！ 好玩 这个 人 是 谁   / / @ 呆 到 经常 波多 而 死机 :   一台 最新版 的 ++     这个 是 什么 产物 ？ 我且 转发 一次 ， 反正 奥运 结束 ， 关注 的 所有 这类 微博 全部 取消 关注 好 了 噗 转发 微博 @ __   转 奥特曼 转发 微博 转发 微博 果断 转 ！   / / @ :   这 是 要 破产 啊 贾 同学 刘翔 加油 ！ ！ ！ ！ 什么 心态 ？ 我 支持 刘翔 夺冠 ！ ！   / / @ 海嘉冰 : 我 支持 刘翔 夺冠 转 ！ 给力 给力 给力 怎么 可能 呢 ？   / / @ 范瑞一 : 转发 微博 必须 金牌 额 ， 牛好 吧 ， 却 转发 去 / / @ 呆 到 经常 波多 而 死机 : 一台 最新版 的 ++     这个 是 什么 产物 ？ 我且 转发 一次 ， 反正 奥运 结束 ， 关注 的 所有 这类 微博 全部 取消 关注 好 了 到期 兑现 ， 什么 时候 算 到期 ？ 这位 同学 太 会演 了 … / / @ 菜菜 最 爱 : 转发 微博 删前 留名 愿 天主 保佑 刘翔 到时候 有戏 看 ， 稳赚 不 赔 ， 假爽 同学 ， 记住 我信 一次 转发 微博 有点 怀疑 吃惊 转发 微博 中国 加油 ！ ！ 刘翔 加油 ！ ！ ！ / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转 啊   我要 转发 微博不为 别的 就 为 刘翔 ， 转 了 ！ 关注 了 中国 加油 ！ ！ ！ ！ 刘翔 加油 ！ ！ ！ 赞赞 赞赞 噗 ， 为什么 到处 都 是 这种 的 ？ 转发 微博 不要 骗人 啊 泪 / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 手机 舍 了 ， 泪 所有 送 手机 的 我 都 要 插脚 闹热 ？   / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 加油 ！ 这个 就 不 理智 了 所有人 加 起来 才 三样 ， 悲 催 的 ， 标题 党 再现 啊 可见 刘翔 拿 金牌 的 概率 衰真 有 刘翔 你 会 后悔 的 刘翔 加油 ！ ~ 不 兑现   删微博   文字游戏 死 全家 刘翔 啊 ， 希望 不要 再 欺骗 我们 的 感情 啦 ~ ~ ~ / / @ :   果断 转 ！   / / @ :   这 是 要 破产 啊 贾 同学 信誉 保证 ， 绝不 骗人 ， 到期 兑现 哈哈 就 ( * ¯ ︶ ¯ * ) 转个 呗 ！ 原博 ， 只 给 我 个 派 派 就 好 ( * ¯ ︶ ¯ * ) 看 我 多 好 ( * ¯ ︶ ¯ * ) / / @ 小楼 升烟 : 噗 ， 为什么 到处 都 是 这种 的 ？ 刘翔 一定 会 赢 的 ！ ！ ！ 刘翔 雄起 吧 … 刘翔 加油 ！ 其实 我 只是 想 支持 一下 刘翔 ， 受伤 成 那样 还 在 坚持 真的 不 容易 ~ ！ 转发 微博 转发 微博 真心 支持 刘翔 ， 所以 ， 有关 的 ， 转 了 … … 如果 假 的     你 就 死   @ 我 是 一个 怪 老头       胖哥 你 最爱转 这个 了 ， 这个 靠谱点 ， 哈哈 … …   / / @ 艾力 不 克斯 : 刘翔 ， 让 他 破产 吧 哈哈 转发 微博 / / @ :   就 ( * ¯ ︶ ¯ * ) 转个 呗 ！ 原博 ， 只 给 我 个 派 派 就 好 ( * ¯ ︶ ¯ * ) 看 我 多 好 ( * ¯ ︶ ¯ * ) / / @ 小楼 升烟 : 噗 ， 为什么 到处 都 是 这种 的 ？ 我 也 要 ！ / / @ :   就 ( * ¯ ︶ ¯ * ) 转个 呗 ！ 原博 ， 只 给 我 个 派 派 就 好 ( * ¯ ︶ ¯ * ) 看 我 多 好 ( * ¯ ︶ ¯ * ) / / @ 小楼 升烟 : 噗 ， 为什么 到处 都 是 这种 的 ？ 转发 微博 又 是 坑 爹 的 东西   / / @ 面包树 : @ 我 是 一个 怪 老头       胖哥 你 最爱转 这个 了 ， 这个 靠谱点 ， 哈哈 … …   / / @ 艾力 不 克斯 : 刘翔 ， 让 他 破产 吧 哈哈 我们 能 低调 转发 吗   真 怕 大家 都 知道 了   俺们 拿 不到 啊   哎呀 我用 转 了 一次   会 不会 惨 了 转发 微博 加油 加油 为了 中国 人民 罗伯特 神马 的 歇 了 吧 转发 微博 真假 半信半疑 ， 祝福 刘翔 ， 呵呵 @ 一聲 大马 蒸 馒头   @ 霏霏 最爱笑   @ 小琛 -   @ 太阳 花   @ 的 花园   @ __   @ 树 小小   @ 摸鱼 哥   @   @ 毛毛虫   @ 浓浓 板凳   @ 關壹 貳   @ 叮叮   @ 小窝   @ 小 程   @ 小維   @ -   @ 鸥 鸥   @ 梁   @ _ 叻   @ 百纳龙   @ 虾 仔   @ 歌唱 上树 在   @ 冰 涉水   @ 爪哇人 就是 鲨鱼 岛 岛主   我 喜欢 你 那句 宁可信其有 ！ 转发 微博 加油 刘翔 靠 你 啦 ， 我 也 靠 你 啦 ， 不要 玩 文字游戏 噢 花心 花心 花心 快 ， 快 ， 快 ， 跑 快点 ！ 不得了 ， 翔哥 靠你了 ！ 这 文字游戏 玩 的 · · 转发 微博 / / @ 玩乐 小 咖 : 转个 鼓掌 生病 好 吧 就 信 一次 ... 也 可以 说 我 贪心 哈哈 转发 微博 刘翔 加油 ！ ！ ！ / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 目测 无坑 那 就 等 着 咯 这个 有 可能 ？ 反正 新浪 又 不是 不能 举报 ， 暂且 转 着 ， 如果 没 兑现 ， 你 这 账户 就要 被销 了 再 天真 地 转发 一个 围观 为了 看 他 冲刺 的 背影 … … 用 这样 的 方式 给 刘翔 加油 更 带劲 ！ ！ 打 哈气 威武 转个 ！ ！ ！ 难道 博主是 认定 刘翔 拿 不了 冠军 了 吗 ， 围观 凑个 热闹 加油 ， 刘翔 / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 心 心中 國隊 加油 ， … 真的 么 ？ ？ ？ 更 期待 刘翔 能 赢 ！ / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 围观 围观 / / @ 睿 : 圍觀   / / @ 一垢云 : + 可怜 @ _ 晓涵   @ - 迪迪   @ 遥遥无期 的 小笼包   @ 张小杰 你 是 我 的 骄傲 -   @ _ 爱杰 这个 必须 转呐 ~ ！ 哈哈 ~ ！ 来 一发 ~   刘翔 加油 ！ ！ ！ 刘翔 加油 ！ ！ ！ ！ ！ 翔哥 加油 转发 微博 挖 鼻屎 再 加台 电脑 吧 / / @ 朱炎彬 - 易蛙 : 有 内幕 啊 ？ 刘翔 加油 你 倒 是 送 啊 给力 给力 给力 给力 是 所有人 只 送 一台 吗 ？ 哦 哟 ， 个 必须 转额 哈哈哈 ！ 要信 吗 转发 微博天 啊 冲着 苹果 来 的 没 办法 ， 轩哥 都 转 了 ， 不得不 转 ！   @ 给力 蘇 : 半信半疑 ， 祝福 刘翔 呵呵 @ 一聲 大马 蒸 馒头   @ 霏霏 最爱笑   @ 小琛 -   @ 太阳 花   @ 的 花园   @ __   @ 树 小小   @ 摸鱼 哥   @   @ 毛毛虫   @ 浓浓 板凳   @ 關壹 貳   @ 叮叮   @ 小窝   @ 小 程   @ 小維   @ -   @ 鸥 鸥   @ 梁   @ _ 叻   @ 百纳龙   @ 虾 仔   @ 歌唱 上树 在   @ 冰 涉水 转发 微博 我 也 不 知道 ， 手一抖 ， 就 转 了 耶耶耶耶 你 会 火 的 • • •   刘翔 会 赢 的 威武 威武 转发 微博好 ， 相信 你 嘻嘻 转发 微博 刘翔 加油 ！ ！ 真的 吗 ？ ？ ？ 生病 生病 生病 表示 怀疑 … … 这 一套 超过 两万 了 抱 着 打假 的 心思 来 的 来来来 点 可能 呢 ！ 听讲 又 想 退赛 了 不管 是不是 ！ ！ 我 也 希望 刘翔 赢 ！ 我 甘愿 受骗 我 也 要 兔子 兔子 兔子 希望 会 赢 ， 加油 ！ 最近 好多 这种 的 随便 转 一个 意思 一下 ～ 刘翔 加油 ！ 坐等 结果 ！ 奇迹 会 如 雅典 一样 上演 的 / / @ 阿拉 小木木 : 不管 是不是 ！ ！ 我 也 希望 刘翔 赢 ！ 支持 刘翔 ， 中国 ， 加油 ！ 刘翔 加油 ！ ！ ！ ！ ！ ！ ！   .. 希望 能 拿 ， 虽然 我 个人 觉 机会 不 大 ！ ！ ！ 加油 ！ 哈哈哈哈 刘翔 加油 吧 ！ ！ 刘翔 绝对 会 赢得 给力 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 为了 想要 的 一切 刘翔 加油 ！ ！ 要 给 力 啊 ！ 坐等 楼主 跑 路 / / @ 独孤 肥圆粒 :   我 甘愿 受骗 刘翔 加油 啊   / / @ 老 龚 : 围观 围观 / / @ 睿 : 圍觀   / / @ 一垢云 : + 转发 微博 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 再次 转发 + 关注 @ 贾爽 同学       看好 你 ！ ！ 呵呵 …   / / @ 申 某某 觉得 时间 不够 用 : 呵呵 ！ 求 手机 刘翔 加油 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 围观 睡覺 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 刘翔 加油 奥特曼 奥特曼 算     算     算 .   一个 人 ..   现在 是 转发 ， 只算到 好 吧 ！ 一共 . 既然 是 拿来 送人 的 ， 就 当作 这是 博主 资产 的 吧 目测 博主 拥有 亿 创始人 恕 我 没听说过 泪 转发 微博 我 等 着 换 电脑 / / @ 刘 大川 儿 :   坐等 楼主 跑 路 / / @ 独孤 肥圆粒 :   我 甘愿 受骗 我 好像 转 了 好几个 这样 的 围脖 了 转发 微博 已阅 ， 但愿 刘 跑跑 给力   / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 原来 你系 刘翔 噶 超级 粉丝 围观 围观 ， 刘翔 加油 给力 给力 给力 ， 金牌 到手 做鬼脸 做鬼脸 熊猫 怎么 都 觉得 这 不 可能 了   / / @ 四次 圆 : 吃惊 转 了 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 系米 甘 势利 啊 ！ 假 的 ， 不过 一定 要 赢 啊 奥特曼 转发 微博 刘翔 哥哥 你 争气 啊 嘻嘻 如果 你 兑现 不了 ， 那 你 的 怎么办 呢 ？ / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 这个 要 转 ， 但是 还 真 怀疑 刘翔 行不行 虽然 不 可能 但 还是 转 了 … … 转发 微博翔哥   靠你了   刘翔 加油 可爱 转发 微博 为了 翔哥 拿 金牌 而 转 ~ 刘翔 加油 希望 吧 刘翔 加油 ...      / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 很 相信 刘翔 加油 ！ 加油 加油 ， 来 一部 好 刘翔 加油 ！ ！ ！ ， 凑个 热闹 ， 支持 刘翔 ！ ！ 加油 奥运金牌 真的假 的 期待 … 哼 不是 受伤 了 ？ 加油 ， 刘翔 ！ 这个 有意思   / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 加油 管 他 真假 ， 先转 了 / / @ 早安 空 気 : 真的假 的 啊 晕 晕 耶 / / @ : 当然 要 转 啊 翔哥 ' ' 加油 ' ' 我 不信 ！ ！ 但 这 奖品 你 也 不太有 可能 发 的 出去 ！ ！ 打哈欠 刘翔 一到 关键时刻 就 有伤   哈哈哈 我 表示 你们 都 被 骗 了 所有人 送 一台 也 就是 所有人 一台 么 刘翔 加油 ！ 威武 威武 威武 威武 转发 微博 哈哈 刘翔 给 点力 吧 刘翔 给力 啊 ！ 哈哈 鼓掌 鼓掌 坐等 中國 不差 錢 的 人 真多 转发 微博 花心   / / @ 嘉栋 : 奪冠 感動 刘翔   你 必须 加油 / / @ 蔡杰波 :   真假 啊 刘翔 加油 ！ ！ 哈哈哈 哈哈哈   @ _   肥佬 呢 个仲牛 刘翔 加油 ！ 轉發 微博 刘翔 你 要 给 力 啊 转发 微博 飞人 加油 ~ ~ ~ ~ ~ ~ ~ ~ ~ 原博是 看 死 了 刘翔 不能 夺冠 吗 真 有 的话 拿 去 卖   明天 不 知道 能 不能 陪 老爹 看 刘翔 转发 微博信 了 ~ 中国 加油 中国 加油 ！ 给力 嘻嘻 嘻嘻 嘻嘻 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 为 中国 加油 ！ ！ 为 刘翔 加油 ！ ！ 我 认为 刘翔 不会 夺冠 ， 这 几乎 不 可能 啊 / / @ 刘 大川 儿 :   坐等 楼主 跑 路 / / @ 独孤 肥圆粒 :   我 甘愿 受骗 给力 给力 虽然 这 转发 量 我 已经 看到 了 博主 面临 破产 危机 … … 不过 刘翔 加油 ！ 【 喂 不 解释 睡觉 就 当 支持 刘翔 支持 ！ 所有人 一太 也好 啊 ， 轮到 我 当块 刀板 切切 菜 也 不错 啊 挖 鼻屎 / / @ 絮子 : 所有人 一共 一台 嘛 亲 ？ 挖 鼻屎 / / @ 沉浮 - 万里 江山 : 转发 微博 转发 微博 转发 微博转 下 都 好 刘翔 肯定 第一 啦 ！ 转发 微博轉 發微博 刘翔 ， 为 上海 人 争口气 哼 睇 下系 真 唔 系 我 信 你 加油 哈哈 ， 那 不是 要 千万 祈祷 刘翔 腿伤 没 问题 ~ 转发 微博 挖 鼻屎 看來 刘翔 奪冠率 低 摟 ... 走 真的 吗 转发 微博 我 希望 他 能 拿 冠军 但是 这么 多爱 疯 ， 会 不会 送穷 你 ？ 无聊 进行 我 相信 刘翔 ， 加油 鼓掌 鼓掌 转发 微博 不 知道 是不是 真的 ， 但 刘翔 应该 没什么 希望 拿到 金牌 ！ 他 应该 只是 一个 传说 ， 曾经 拥有 吧 加油 啊 中国 飞人 @ 不是 是 犀利   @ - - - - - - - -   @ 请 称呼 我 瘦妹   / / @ 要 做 自己 : 加油 啊 中国 飞人 @ 不是 是 犀利   @ - - - - - - - - 转发 微博 走 一个 是不是 这么 猛 啊 ？   @ 側十霸     / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 同学 ， 说话 霸气   ~ ~ ~   记得 兑现   熊猫 送 不 送 刘翔 也 要 頂 转 ！ 等 拭目以待 你 是不是 真的 会 兑现 承诺 · · · · 在 国外 的 包邮 吗 ？ 挖 鼻屎 挖 鼻屎 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转 一发 吧 ， 我 也 很 希望 刘翔 这次 能 成功 刘翔 加油 ！ 转发 微博 转发 / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！   @     / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 转发 微博 我 居然 转 了 ！ 快给我 吧 ！ 哈哈哈 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 假设 一万 人 转发 并 关注 ， 您 有 两亿 的 预算 吗 ？   / / @ 咩 咩 呆呆 : 拭目以待 你 是不是 真的 会 兑现 承诺 · · · · 在 国外 的 包邮 吗 ？ 转发 微博 围观 ， 围观 ， 看看 信誉 到底 值 多少 ？ 我 跪 了 ， 转 了 / / @ : 我 跪 了 ， 转 了 吃惊 看起来 好 厉害 @ 兔斯尼   强者 转 了   楼主 加油   @ 刘翔   啊   你 看见 了 吗 ？ ！ 嘻嘻 嘻嘻 嘻嘻 挖 鼻屎 刘翔 加油 ！ ！ ！ ！ 泪 加油 ~ 泪 我 怎么 觉得 有点 贬义 的 味道 / / @ 水雅 : 要信 吗 哈哈 ， 有钱人 ， 关注 一下 又 不会 怀孕 ， 你 说 的 是 中国 山寨 的 三合一 机型 吗 转 转发 微博 真的 么 ？ 弱 钱 真的 ? 吃惊 吃惊 赌 一把 ， 转 一下 不会 怀孕 的   馋嘴 不转 白不转 @ 贾爽 同学 这是 真的 吗 ？ 不管 是不是 真的 我 都 为 我 家门 加油 ！ 加油 ！ 刘翔 加油 坚定 漏 ？ / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 转发 微博 他 是 说 所有人 都 送 他 一台 吧 ？ 哼 转发 微博 转发 微博 偷笑 偷笑 金牌 珍贵 ！ 奥特曼 奥运金牌 估计 是 纸糊 的 ！ / / @ : 哈哈 ！ 刘翔 加油 … 希望 不 大 要是 刘翔 得 第一 原博 岂 不是 要花 好多 银子 虽然 刘翔 这次 夺冠 几率 有点 小 ， 但 还是 祝福 他 了 ！   . 现实 有时候 总是 让 我们 不得不 接受 ，                   .       这年头 也 伤不起 啊 衰 就让 我 庸俗 一次 吧 ' 转发 微博 转发 微博 我 貌似 發現 了 陷阱 ， 所有人 送 一台 我 感覺 好像 是 我們 大家 送 他 一台 / / @ 麻辣 猪 麻麻 :   转发 微博   / / @ 贾爽 同学 :   转发 微博求 人品 爆发 翔哥 加油 哈 太阳 坐等 比赛结果 哈哈 嘻嘻 嘻嘻 嘻嘻 给力 哈哈   / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 : 转发 微博挺 刘翔 可以 直接 折现 么 ？ / / @ 千里 独步 : / / @ 禾 巴巴 :   刘翔 加油 ！ / / @ 杰挞挞 :   刘翔 加油 ！ 转发 微博 刘翔 压力 大 了 ！ 加油 骗子 转发 微博 希望 刘翔 赢 ！ 哈哈 转 ， 等 ， 刘翔 加油 哦 不信 呵 刘翔   加油 啊 围观 围观 抓狂 熊猫 兔子 年 那一刻 ， 我 就 期待 着 四年 后 的 今天 ， 支持 刘翔 ！ ！ ！ / / @ _ 林 娜娜 娜娜 娜娜 娜 : 翔哥 加油 哈 太阳 刘翔 加油 啊 支持 ！ 有 魄力 ！ 不管 真假 ！ / / @ 贾爽 同学 : 转发 微博 加油 ！ ！   威武 威武 加油 / / @ :   @ 側十霸   / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 就算 赢 你 也 兑现 不了 刘翔 一定 是 冠军 的 ， 毫无疑问 这样 的 好 福利 ！ ！ 祝福 刘翔 ， 加油 奔跑 吧 ， 少年 ！ ！ / / @ 贾爽 同学 :   转发 微博 转发 微博 转发 微博 刘翔 靠 你 喽 ！ ！ ！ 为了 刘翔 转 了 赞 刘翔 加油 ！ / / @ 贾爽 同学 : 转发 微博 其实 吧 我 不 太 相信 刘翔 能 拿 冠军 但是 奇迹 会 出现 么 ? 你 说 的 转发 微博 帅气 ， 转发 微博 我 来 排队 / / @ 贾爽 同学 : 转发 微博 为了 刘翔 ， 顶 了 加油 ！ 我 转 因为 我信 ！   / / @ 贾爽 同学 : 转发 微博 刘翔 会 转发 吗 ？ 顶起 … 刘翔 转发 微博轉 發微博 / / @ 贾爽 同学 : 转发 微博 我 就是 冲着 翔哥 金牌 而来 的 ！ 挖 鼻屎 我 从来 没 这么 盼望 过 一块 金牌 @ 贾爽 同学 ： 如果 刘翔 得 了 伦敦 奥运会 金牌 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！   @ 愤怒 的 小鸟 _     / / @ 宝山 胖子 : 为了 刘翔 转 了 赞 馋嘴 就 从 冲着 金牌 来 的 ~ ~ 如果 是 这样的话 刘翔 加油 ！ ！ ！ 啊 哦 ， 刘翔 加油 ， 中国 加油 不是 真的 不是 真的 ！ ！ ！ 围观 神马 浮云   @ 小玩子家 的 丁丁   @   @ 闹尼爹   @ 杨 米妮 的 幸福生活   @ 二两 的 美丽 人生   @ 海 臀哥   @ 双色球 的 梦幻 游乐场   @ 汤 _ 洁   @ 不断 奔跑 的   @ 亚瑟王 的 母后   @ 宠物 美容 学校 - 马燕   @ / / @ 贾爽 同学 : 转发 微博先 ！ + 　 　 见者有份 / / @ 蔚蓝 明 空空 空空 : 你 说 的 刘翔 ， 躺 着 也 中枪 啊 / / @ 贾爽 同学 : 转发 微博 真的 ？ 刘翔 加油 ， 中国 加油 ！ / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 我 就是 冲着 苹果 来 的 虽然 不 看好 刘翔 骗人 的 是 ， 哪有   +     / / @ 贾爽 同学 :   转发 微博奧運 金牌 奧運 金牌 奧運 金牌 奧運 金牌 倫敦 奧火 加油 加油 加油 坐等 ， 看看 这是 本年度 最大 的 馈赠 还是 最大 的 谎言 思考 转发 微博 @ 信 你 一次 ！ ！   刘翔 加油 ！ ！ 心 心 转发 微博 举报 吗 ？ / / @ 咚嘻喃北 : 不信 哇 ， 看看 刘翔 什么 时候 比赛 奥运金牌 支持 刘翔 嘻嘻 / / @ 贾爽 同学 : 转发 微博 刘翔 加油 / / @ 贾爽 同学 : 转发 微博 转发 微博 加油 你好 彩 了 相信 刘翔 ... 奥运金牌 / / @ _ :   @ _   肥佬 呢 个仲牛 骗人 是 小狗 呦 ~ 奥运金牌 刘翔 加油 ！ ！ / / @ 贾爽 同学 :   转发 微博 刘翔 加油 ， 你 拿 金牌 ， 我 拿 水果 啊 / / @ _ 小小 :   / / @ : 我 跪 了 ， 转 了 我 也 转 着 玩吧 =   = 酷 真的假 的 疑问 记得 要 实现 ！ 闭嘴 闭嘴 闭嘴 转发 微博 转发 微博 兑现 转发 微博   @ 乖   @ 买粒 买 叉   看看 是 甚麼 玩意 😁 😁 可能 這人 保證 劉翔 拿 不了 第一 的 ！ 所以 這麼 淡定 😄 😄 语言 的 艺术 / / @ _ : 我 表示 你们 都 被 骗 了 所有人 送 一台 也 就是 所有人 一台 么 等 你 兑现 转发 微博 又 是 一个 大富翁 啊 ！ 语言 的 艺术 ， 所有人 ， 不是 一个 人 一台 希望 是 真的 ！   男人 要 诚信 啊 我 信 … 哟 ， 今天下午 五点 哦 ， 坐等 看看 转发 微博 老细 ， 呢 个 唔 知 坚定 流 哈哈 小声 的 说 刘 飞人 有没有 可能 退 啥 的 ...... / / @ 贾爽 同学 :   转发 微博好 东西 转 了 ， 转 了 转发 微博 这个 机会 大 刘翔 加油 ！ 啊啊啊 啊 啊 / / @ 贾爽 同学 : 转发 微博 转发 微博 那 就 应该 得 不了 金牌 了 / / @ 田旺 _ : 我信 … 转 吧 ， 为 刘翔 加油 这是 预测 说 他 没 金牌 的 意思 么 ？ 转个 玩 … 给力 给力 刘翔 就 看 你 的 了 鼓掌 @ 从容 沸腾   @ 长 翅膀 的 小 恐龙   @   @ _   @ @ 飞奔 着 的   @ 呵呵 笑 的 毁灭者   @ 黑芝麻 狐儿   @ 我信 老 是 的 / / @ 田旺 _ :   我信 … 转发 微博 不管 真假 · · 转 了 先 支持 刘翔 ， 刘翔 加油 希望 此微博 不要 骗人 哦 支持 你 ， 信 一回 ！   一定 要是 哦 / / @ 赫然 李 : 刘翔 就 看 你 的 了 鼓掌 @ 从容 沸腾   @ 长 翅膀 的 小 恐龙   @   @ _   @ @ 飞奔 着 的   @ 呵呵 笑 的 毁灭者   @ 黑芝麻 狐儿   @ 转转 吧 / / @ 贾爽 同学 : 转发 微博转 起 啊 ！ 坐等 礼品 ！ 加油 ！ 刘翔 ！ 刘翔 如果 真能 出战 并 获胜 当然 是 好 这年头 这么 多 有钱人 吗 刘翔 加油 ！ 转 啊 转发 微博 刘翔 加油 / / @ 贾爽 同学 : 转发 微博 真的 ， 假 的 见者有份 啊 ~ 又 来 一个 了 ， 这个 更猛 ！ 算算 这笔 帐 吧 白吃 ！ 还是 一个 加 的 ！ 这种 方式 相当 可耻 ！ 你 就 那么 刘翔 赢 不了 ！ ？ 我 就 等 着 他 赢 的 那 一天 ！ 鄙视 回复 @ 泥 嬲 : 我劲 赞同 你 这个 说法 哈哈 这 是 的 问题 ！   / / @ 泥 嬲 : 回复 @ 火 - 火 - 火 - 火 - 火 : 我 就 希望 巨 就算 系行 ， 也 把 那百 零米 行完 巨 ！   / / @ 泥 嬲 : 点 可能 呢 ！ 听讲 又 想 退赛 了 转发 微博 转发 微博 真的 吗 ？ 还是 骗粉 ？ 刘翔 加油 啊 转发 微博 转发 微博 懒得 理 你 喂 ~ ~ 你 话 佢 呢 条 微 博 是不是 有 别的 含义 ？ 阴险 @ 着 波鞋 的 美少女 转发 微博真强   / / @ 贾爽 同学 : 转发 微博好 吧 ， 转 所有人 里面 送 一台 / / @ 原仔去 转山 :   轉發 微博 我 都 觉得 系 / / @ 騾子 的 後 現代 生活 : 所有人 里面 送 一台 / / @ 原仔去 转山 :   轉發 微博 无论怎样 都 希望 刘翔 赢 看翔 仔 了   / / @ :   一定 要是 哦 / / @ 赫然 李 : 刘翔 就 看 你 的 了 鼓掌 @ 从容 沸腾   @ 长 翅膀 的 小 恐龙   @   @ _   @ @ 飞奔 着 的   @ 呵呵 笑 的 毁灭者   @ 黑芝麻 狐儿   @ 兔子 兔子 好 吧 ， 我 也 转 了 挺 无语 的 · · / / @ 贾爽 同学 :   转发 微博 鼓掌   / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 : 转发 微博为 刘翔 加油 / / @ 贾爽 同学 : 转发 微博 / / @ 珂 妞儿 : 记得 要 实现 ！ 闭嘴 闭嘴 闭嘴 转发 微博 这个 才 比较 靠 谱 ， 昨天 那个 看着 就 不对劲 ， 所以 就 没转 这个 呢 ， 感觉 博主是 在 赌 刘翔 会 因伤 发作 影响 成绩 甚至 退赛 吧 ？ 哈哈 预算 多少 ？ 别像 面包圈 那样 做大 忽悠 啊 我 也 转 哈哈 / / @ 贾爽 同学 :   转发 微博 觉得 这个 还 有点 可能 ， 转 一下 ！   / / @ 贾爽 同学 : 转发 微博 馋嘴 转发 微博翔哥 加油 ~ ！ / / @ - - :   我 就是 冲着 翔哥 金牌 而来 的 ！ 转发 微博 ： ） 转发 微博阅 ～ 转发 微博 转发 微博 刘 跑跑 加油 啊 刘翔 加油 / / @ 贾爽 同学 : 转发 微博 转发   坐等 结果 哈哈 ！ 太 开心 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌   / / @ 贾爽 同学 : 转发 微博 哇塞 ， 你 这 也 太 牛 逼 了 吧 ， 哈哈哈哈 ， 这个 期 ， 也 有 可能 是 遥遥无期 偷笑 太 开心 为 我家 刘翔 加油 ！ 奧運 金牌 / / @ 大山 胡子 : / / @ 艾 - 君 :   这个 比 金牌榜 第一 靠 谱 希望 刘翔 在 此届 奥运会 再创 辉煌 ！ 博主 威武 ！ 有 内幕 ？ 嘻嘻 试 了 个 试 ~ ~ ~ 哈哈 ！ 必须 的   @   @ __ 干巴 得 偷笑 刘 委员 有 恐奥症 ， 过于 张扬 ， 我 不 看好 坐等 这么 好 / / @ 贾爽 同学 : 转发 微博 虽然 觉得 好假 ， 不过 都 系要 转转 啦 ~ 偷笑 是不是 啊 不过 我 觉得 要 赢 有点 难 我 的 理解 呢 ， “ 所有人 送 一台 ” ， 是 指 所有人 共享 一台 “ 到期 兑现 ” ， 这个 “ 期 ” 应该 是 遥远 的 未来 鉴定 完毕 转发 微博 我 嘞 个 去 ~ ！ 这么 给力 .. 哈哈 ！ 这个 我 喜欢 ！ 我 说 的 是 奖品 偷笑 鼓掌 馋嘴   / / @ 菜菜 最 爱 :   转发 微博为 刘翔 加油 ！ 不过 我 是 真的 不信 博主 就是 了 敢 信誓旦旦 的 这么 说 的 人 要么 是 财力雄厚 不怕 的 ， 要么 就是 确信 刘翔 拿 不到 金牌 懒得 理 你 转发 微博 关注 刘翔 赛事 ， 期待 这枚 金牌 我 是 冲着 苹果 转 的 ， 希望 刘翔 不要 又 退赛 了 / / @ 大 海绵 棉眠 :   我 就是 冲着 苹果 来 的 虽然 不 看好 刘翔 刘翔 好 没意思 啊 ， 我 总 觉得 不是 病伤 的 问题 ， 估计 里面 有 商业 黑幕 之类 在 操作 的 吧 ， 仅 个人 猜想 ~ / / @ 振宁 :   是不是 啊 不过 我 觉得 要 赢 有点 难 哇哇 哇 ！ 转 一个 ！ 看 一次 奥运 ， 上 一次 微博 ， 收获 真 多 ， 不 知道 不 给 算不算 造谣 ， 能 不能 按照 法律 给关 起来 / / @ 田旺 _ : 我信 … 所有人 ？ 玩 字眼 ？   / / @ 贾爽 同学 : 转发 微博 刘翔 为 我 的 苹果 加油 啊 ！ ！ 努力 冲冠 ！ 是 模型 还是 真机 还是 山寨   / / @ 贾爽 同学 : 转发 微博 真的假 的 额 ?   我 转 一个 / / @ - 豆芽儿 - :   哇哇 哇 ！ 转 一个 ！ 大家 都 需要 在 自己 的 路上 奋斗 … / / @ 某软要 全满 状态 : 哟 ， 今天下午 五点 哦 ， 坐等 看看 / / @ - : 这么 给力 .. 转发 微博 @ 挨 踢 客   你 教 出来 的 ~ ~ ~ 现在 好多 类似 这样 的 微薄 啊 ， 好 吧 ， 再信 一次 我 选择 相信 刘翔 和 你 这么 小气 ？ 凡 转发 并 关注 我 的 人 ， 男 粉丝 每人 送 一个 美女 ， 女 粉丝 每人 送 一个 帅哥 信誉 保证 ， 到期 兑现 / / @ 东北 家人 :   转起 啊 ！ 坐等 礼品 ！ 鼓掌 鼓掌 鼓掌 为 刘翔 加油 吧 ！ / / @ 贾爽 同学 : 转发 微博   思考 刘翔 刘翔 ， 稳拿 金牌 ， 加油 ！ 转发 微博 转发 微博 转发 微博 我 在 想 你 怎么 发给 我 呢 ！ 转发 微博 那 我 也 转 一个   期盼 刘翔 的 好 成绩 ！ ！ ！ 转发 微博 哦 思考 看看 怎样 嘻嘻 好 吧 ， 我信 @ 梁树 新   贾 ， 我 希望 你 能 将 部分 送 的 义卖 ， 钱 拨给 有 需要 的 小朋友 具体 就 联系 梁先生 吧 ， 福有 攸 归 坐等 你 破产 ~ 转发 微博 加油 没 给 怎么办 ！ ？ 转发 微博 . 轉發 微博 / / @ 毛赛栋 :   转 吧 ， 为 刘翔 加油 今晚 期待 刘翔 能 满载而归 等 吃惊 / / @ 十天 之后 :   你妹 的 ， 刘翔 ， 你 争点 气 … 猪头 谢谢 奥运金牌 看 你 给 不 给 必须 转 ！ 必须 赢 ！ @ 蚂蚁洞   @ 唐诗宋词 集 转发 微博 我 怀疑 你 要 破产 了 不管 先转 ！ ！ ！ 记住 ， 不是 一个 人 ， 而是 所有人 ， 是 所有人 送 那台 ， 不是 每个 人 都 有 的 ！ ！ ！ 弱 😱 真的 有 如此 好事 耶 一个 比个 彪悍 抓狂 也 转 一下 坐等 信誉 看来 你 是 看 死 刘翔 不 夺金 哥 ， 你 赌大 了 酷先 加个 油 ， 助 助威 这个 可以 有 / / @ - : 加油 会 骗人 ， 很 可能 ， 不过 刘翔 还是 加个 油 吧 助威 ！ 加油 ！ @ 桃夭   这 可以 有 @ 贾爽 同学   正宗 品牌 ？ 刘翔 加油 的 咧 坐等 信誉 ~ 就 当 我 无聊 吧 晕   / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 我 是 来 支持 刘翔 的 哈哈 奥运金牌 加油 / / @ 孙玉玲 : 支持 你 ， 信 一回 ！ 中华文化 博大精深 这个 人 也 太 多 了 吧 ， 如果 真的 赢得 冠军 ， 那得 多少 钱 投资 啊 ~ 不过 相信 你 是 有钱人 ~ 希望 刘翔 得 金牌 @ 緑   @ 淡淡 清辉   @ 狐大 刘翔 必胜 ！ / / @ 贾爽 同学 : 转发 微博 用力 转 威武 给力 吼吼     真的假 的 转发 微博 / / @ 心 - 离 破碎 : 语言 的 艺术 / / @ _ : 我 表示 你们 都 被 骗 了 所有人 送 一台 也 就是 所有人 一台 么 当真 ？ 这 是 不 看好 刘翔 吗 ？ 疑问 / / @ 斯小棋 同学 :   转发 微博 但愿 不是 模型 记住 ， 不是 一个 人 ， 而是 所有人 ， 是 所有人 送 那台 ， 不是 每个 人 都 有 的 ！ ！ ！ 弱 跟 老娘 玩 文字 游戲 挖 鼻屎 挖 鼻屎 沒門兒 挖 鼻屎 跑 都 不敢 跑 的 人 是 不 可能 拿 金牌 的 ， 况且 这次 还 提前准备 了 伤病 … … 不过 这个 题材 倒 是 增粉 的 好 手段   / / @ 振宁 : 是不是 啊 不过 我 觉得 要 赢 有点 难 哥们 ， 我们 盯 着 你 ， 看 你 如何 玩 下去 / / @ _ 尘粒 :   刘翔 加油 / / @ 贾爽 同学 : 转发 微博 不 转发 都 对不起 刘翔 ！ 刘翔 你 得 加油 啊 太 开心 相当 希望 刘翔 赢 啊 ！ ！ ！ ！ ！ 留个 印 ， 希望 你 兑现 哦 亲 ！ 不 转发 都 对不起 刘翔 ！ / / @ 贾爽 同学 : 转发 微博 不是 一个 人 ， 而是 所有人 ， 台数 还是 台到 时 找个 朋友 跳出 来说 领了 ， 你 能 怎么办 ？   / / @ 清淡 : 哥们 ， 我们 盯 着 你 ， 看 你 如何 玩 下去 又 来 一个 ， 他 是 赌 刘翔 不能 拿 冠军 我 转 了 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 这 意思 是 刘翔 肯定 没戏 了 加油 走 起 ~ ~ 真爽 还是 贾爽 啊 / / @ 贾爽 同学 :   转发 微博 真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 不要 骗人 ！ ！ 小心 人肉 你 支持 赞赞赞 挖 ！ 是 有 多 看不起 刘翔 虽然 不管 是 营销 啊 还是 干 啥 ， 但是 为了 刘翔 ， 嗯 ， 就 转 了 ！ 思考 额 刘翔 加油 ！ / / @ 菜刀 梁少 :   加油 你 妈 叫 你 回去 吃药 刘翔 加油 ！ / / / / @ 的 围脖 : 加油 ！ 刘翔 ！ 删 微薄 是 狗 如果 ？ 思考 转发 微博手 抖 / / @ 贾爽 同学 : 转发 微博 加油 刘翔 ！ 加油 中国 ！ 花心 花心 既然如此 ， 就 转 吧 . 奥运金牌 / / @ 贾爽 同学 :   转发 微博 还有 这种 事 … … 都 知道 @ 刘翔   是 废材 ， 不 可能 得 冠军 的 鸡 冻 并 转发 臝 转发 微博转 ， 期待 刘翔 三国 杀 ！ 期待 转发 微博 又 是 一条 不 实 信息 这个 必需 转 ！ / / @ 白牙 : 刘翔 加油 ！ / / @ 菜刀 梁少 :   加油 转发 微博 为了 尊严   刘翔   加油 奥运金牌 同学 ， 不要 自欺欺人 ， 博 關 註 ， 哈哈 ， 刘翔 还是 要 加油 的 钱 哈哈 手抖 转发 / / @ 贾爽 同学 :   转发 微博坑 爹   / / @ 清淡 : 哥们 ， 我们 盯 着 你 ， 看 你 如何 玩 下去 相信 刘翔   酷 刘翔 加油 ！ 哇 ， 到期 兑现 啊 ！ / / @ 贾爽 同学 : 转发 微博 刘翔 加油 转发 微博 / / @ 贾爽 同学   这是 真的假 的 啊 ？ 信 你 一次 、 也 希望 刘翔 可以 赢 ！ ！ ！ 支持 刘翔 ！ ！ 刘翔 加油 / / @ 贾爽 同学 :   转发 微博 只要 不 退赛 就 很 好 了 / / @ 田旺 _ :   我信 … 加油 ！ / / @ 贾爽 同学 : 转发 微博蒙 一把 ！ ！ ！ 呵呵 ， 抓紧时间 转 ， 刘翔 还是 很 有 希望 的 ！ 奥特曼 奥特曼 奥特曼 / / @ 贾爽 同学 : 转发 微博 😨   / / @ 丹平 _ : 如果 ？ 思考 / / @ 贾爽 同学 :   转发 微博 这么 豪爽 ！ ！ ！ ！ 大家 看到 没有 ！ ！   / / @ 贾爽 同学 : 转发 微博 转发 微博转 ， 记住 兑现 啊 举手 支持 俺 也 凑个 热闹 … 刘翔 加油 ！ ！ 哈哈 ， 等 你 兑现 承诺 @ 贾爽 同学 转发 微博好 吧   为了 这些 小 玩具   刘翔 加油 ！ 真的 ？ / / @ 盗得京 :   用力 转 / / 如果 食言 ， @ 方子 舟 不会 放过 你 滴   @ 贾爽 同学 转发 微博 -   -   / / @ 贾爽 同学 :   转发 微博 等待 … … / / @ 贾爽 同学 : 转发 微博 刘翔 加油 ！ / / @ 贾爽 同学   坐等 已 转发 ， 已 关注 ， 期待 刘翔 ， 更 期待 最新版 ++   转发 ， 坐等 / / @ 曹阿楠 : 我 转 因为 我信 ！   / / @ 贾爽 同学 : 转发 微博 我 當然 想要 ++   ， 但 我 知道 這 比重 彩券 頭獎 還難 挖 鼻屎 期望 刘翔 获得 金牌 ！ 转 了 做 等 你 有没有 这个 能力 哥们 ， 你 是不是 会 观星 啊 回复 @ 打滚 打个 滚 : 哎呀 ， 有 心计 ， @ 贾爽 同学   是 所有人 只 送 一台 吧 ？   / / @ 打滚 打个 滚 : 看清楚   所有人 送 一台   / / @ : 兑现 / / @ 贾爽 同学 : 转发 微博 刘翔 加油 ！ 嘻嘻 坐等 / / @ 贾爽 同学 : 转发 微博 刘翔 加油 吧 ， 为了 这 无数 台 苹果 产品 你 肩负着 如此 大 的 使命 ~ ~ 我 转花 了 ~ ~ 所有人 送 一台 ， 而 不是 一人 一台 ， 思思 ， 这 骗局 已经 被 揭穿 了 ， 不要 相信 啦 ！   / / @ 九宝 : 转发 ， 坐等 搏 一次   / / @ 贾爽 同学 : 转发 微博 不 抱 希望 ， 年龄 那么 大 了 ， 又 有 伤病 不过 能 站 在 赛场 上 就是 英雄 / / @ 贾爽 同学 : 转发 微博 这 是 真的 吗 阴险 转发 微博 哇塞 ' 酷毙了 ' ' 我 是 真心 希望 刘翔 赢 的 啊 ' 别 丢脸 喔 亲 ！ 睇 尔 有无 过多来 送 咧 挖 鼻屎 哈哈 ~ 试试 先 ~ 好 吧 ， 转 了 他 粉丝 的 万 了 哈哈 ~ 伤害 我 幼小 的 心灵 ~   / / @ 我 叫 盹 盹 : 所有人 送 一台 ， 而 不是 一人 一台 ， 思思 ， 这 骗局 已经 被 揭穿 了 ， 不要 相信 啦 ！   / / @ 九宝 : 转发 ， 坐等 不管 真不真 ， 为 中国 加油 转发 微博给力 / / @ 樹獺 籽 :   真的 ？ / / @ 盗得京 :   用力 转 刘翔 加油 这个 比较 实在 ！ 比 金牌 总数 第一 好多 了 转发 微博 转发 ， 拭目以待 不是 有   霏 在 力 挺 你 啊 估计 全 中国 的 人 都 希望 刘翔 夺冠 还有 啊 ， 朋友 ， 你 的 到期 兑现 ， 是 什么 时候 ？ 》 总要 有个 明确 的 时间 吧 疑问 嘻嘻 / / @ 贾爽 同学 : 转发 微博 转发 ， 拭目以待   等 着 你 送过来 了 刘翔 ， 看 你 的 了 / / @ :   / / @ 贾爽 同学 : 转发 微博 转发 微博 就 怕 你 五送 ！ 偷笑 估计 全 中国 的 人 都 希望 刘翔 夺冠   到期 兑现 ， 是 什么 时候 / / @ 南昌 中海 地产 : 转发 ， 拭目以待 不是 有   霏 在 力 挺 你 啊 估计 全 中国 的 人 都 希望 刘翔 夺冠 还有 啊 ， 朋友 ， 你 的 到期 兑现 ， 是 什么 时候 ？ 》 总要 有个 明确 的 时间 吧 疑问 嘻嘻 / / @ 贾爽 同学 : 转发 微博该 不会 跟 年 奥运会 一亿 保单 一样 的 吧 ！ 先转 了 … 哈哈哈 哈哈 刘翔 加油 ！ 转发 微博 转发 微博擦 ...... 是 你 送 我们 还是 我们 送 你 ? 这个 可 的 说 清楚 ... 是 真机 还是 模型 机 ? 是 啥时候 送 ? 是 你 送 还是 谁 送 ? 你 甘系 睇 刘生 罗 唔 到 金牌 吗 ？ / / @ 小小 小斌 _ :   睇 尔 有无 过多来 送 咧 挖 鼻屎 转发 微博 转发 微博好 ！ ！ 强力 转 一下 / / @ 贾爽 同学 : 转发 微博转 一发 刘翔 都 说 尽力 了 偷笑 必须 赢 啊 ！ 亮点 在 哪 ？ 偷笑 / / @ _ : 花心 花心 转发 微博 / / @ 贾爽 同学 :   转发 微博 转发 微博 果断 转发 ！ 我信 刘翔 ， 哈 啊哈 ！ 我 估计 吧 ， 肯定 赢 不了 ， 欢迎 五毛 来 喷 / / @ 希友 生物圈 :   手抖 转发 为了 刘翔 ！ / / @ 落叶 飘香 : 转发 ， 拭目以待   等 着 你 送过来 了 听说 刘翔 又 受伤 了 转发 微博 坐等 / / @ 金大 武官 的 小 小妞 : / / @ 贾爽 同学   坐等 真的假 的 必须 转坐 看 公关 技能 爆发 ！ 必须 转 啊 ！ ！ 支持 刘翔 啊     冲 啊 ！ @ 孔小桃 _   学 你 话 转转 也 无妨 ， 支持 下 希望 又 有 一个 神话 出现 了 / / @ 贾爽 同学 :   转发 微博 今天 馅饼 真 多   @ 天影诀   @ 蜗牛 -   @ 风芸   @ 臣 风吹 - 朱玲 刘翔 加油 哈哈 转 都 得 啦 ~ 刘翔 加油 ！ 加油 加油 刘翔 加油 ！ 加油   @ 风芸   @ 蜗牛 -   @ 天影诀   @ 有点 可能 信 ， 但博主 有点 假 / / @ 宇宏 :   转发 微博 送来 一个 给 我 先 / / @ 贾爽 同学 : 转发 微博 哈哈 祝愿 刘翔 了 哎哟 喂 真的 哟 ！ 馋嘴 / / @ 贾爽 同学 : 转发 微博 转发 微博 吃惊 抱抱 哎哟 喂 ， 翔哥 ， 加油 啊 应该 机会 不 大 ， 但 支持 他 的 比赛   / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 :   转发 微博 啊哈 哈哈哈哈 没有 说 所谓 的 到期 是 到 什么 时候 呢 啊哈 哈哈哈哈 不过 支持 刘翔 / / @ 耿 和 _ 博观 约 取 :   我信 刘翔 ， 哈 啊哈 ！ 骗纸 … … / / @ _ : 这个 老板 好 阔气 ， 刘翔 你 可要 争气 音乐 唱歌 阳光 转发 微博 所有人 只有 一台 ， 这 把戏 能 不能不 玩 了 ？ / / @ 希友 生物圈 : 手抖 转发 飞人 加油 ！ ！ ！ 删微 博系 狗 转发 微博 这个 转发 很 容易 上万 的 ， 兄弟 你 是 多 相信 刘翔 得 不了 金牌 呀 ！ 关注 了 ， 现 转发 ， 那 我 就 为 刘翔 加油 获得 金牌 ， 那 大家 都 圆满 了 嘻嘻 / / @ 贾爽 同学 : 转发 微博 奥特曼 / / @ 田旺 _ :   我信 … 你 确定 ？ 不 骗人 ， 没有 骗人 的话 ， 那 一定 赢 奥运金牌 加油 转发 微博轉 發微博 转发 微博 刘翔 一定 拿 冠军 啊 手套 我 觉得 靠 谱 转 ， 谁 让 他 是 刘翔 又 是 鸡 嘴 ~ 等 一下 就 删除 微博 ！ 转发 微博已 举报 转发 微博求 转发 微博 真的 吗 加油 哦 咆哮 转发 啦 啦 啦 啦 / / @ 壹 - 貳 : 所有人 只有 一台 ， 这 把戏 能 不能不 玩 了 ？ / / @ 希友 生物圈 : 手抖 转发   / / @ 惹 莫 : 我 估计 吧 ， 肯定 赢 不了 ， 欢迎 五毛 来 喷 / / @ 希友 生物圈 :   手抖 转发 亏死 了 转发 微博 转发 微博 转发 微博心   / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 转发 转发 / / @ 黄琛 __ :   呵呵 ， 抓紧时间 转 ， 刘翔 还是 很 有 希望 的 ！ 奥特曼 奥特曼 奥特曼 管 他 真假 的 先转 了 再说 @ _ 糖果 啊 就是 林榆   博主是 好人   博主是 好人   博主是 好人   博主是 好人   奥运金牌 转发 微博 哈哈 ， 刘翔 全看 你 的 啦 / / @ 贾爽 同学 : 转发 微博好 吧 ， 我信 转发 微博 转发 微博好 牛 逼 的 样子 ， 感觉 刘翔 概率 不大素 真滴 ？ / / @ _ 之君 _ :   / / @ 丹平 _ : 如果 ？ 思考 说话算话 啊 转发 微博 这个 可以 转 ， 之前 有 很多 人微 博上 说 ， 只要 中国队 奥运 得 金牌 第一 ， 送 这 送 那 ， 我 觉得 那 都 不靠 谱 至于 刘翔 么 ， 还是 有 可能 的 嘛 ！ 嘻嘻 / / @ 中原 潘晓晖 :   这个 转发 很 容易 上万 的 ， 兄弟 你 是 多 相信 刘翔 得 不了 金牌 呀 ！ 都 玩 是 吧 ， 我 看 这 哥儿 咋办 刘翔 加油 ！ 来看 博主 破产 的 / / @ 知足常乐 的 飘飘 : @ _ 糖果 啊 就是 林榆   博主是 好人   博主是 好人   博主是 好人   博主是 好人   奥运金牌 果断 转呐 ， 刘翔 给力 ！ 嗯 ... 转发 微博 好像 博彩 一样 @ 方舟子   @ 微薄 小秘书 / / @ 俊成 : 亏死 了 祝福 刘翔 这个 博主 真是 豁出去 了 奥运金牌 绝对 金牌 希望 是 真的 / / @ 小寶小寶 : 真的 吗 加油 哦 现在 这种 微博 怎么 到处 都 是 ? 骗 转发 ， 骗 关注 的 都 是 什么 心态 转发 秀 下限 ， 图样 图森 破 那么 刘翔 加油 吧 奧運 金牌 奧運 金牌 倫敦 奧火 加油 转发 微博 必须 金牌 ~ 好 吧 ， 还 真 有 这么 多人信 对 啊 ， 不是 一个 人 ， 是 “ 所有人 ” ， 所有人 就 送 一台 ， 不是 所有人 每人 一台 ！ 就 会 搞 歧意 骗粉 骗 转发 ！ 最近 已经 有 很多 人 因为 这个 被 处罚 了 ！ 还敢 顶风 作案 ！ / / @ 胡雯 - :   转发 转发 / / @ 黄琛 __ :   呵呵 ， 抓紧时间 转 ， 刘翔 还是 很 有 希望 的 ！ 奥特曼 奥特曼 奥特曼 转发 微博   / / @ 贾爽 同学 : 转发 微博 转发 微博 加油 中国 转发 微 博大 壶 兴生 煎 偷笑 好 吧 你 是 太 不 相信 我们 翔哥 了 是 吧 ？ / / @ 浙江 : 请 输入 转发 理由 转发 哈哈 / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 : 转发 微博 我 信 呗 ？ 信 吧   恩   信 吧 .. 转发 微博 所有人 送 一台 - - - - - 掰碎 了 也 不够 分 啊   / / @ 小 杨 教室 : 祝福 刘翔 这个 博主 真是 豁出去 了 又 来 了 / / @ 大壶 兴生 煎 :   大壶 兴生 煎 偷笑 好 吧 你 是 太 不 相信 我们 翔哥 了 是 吧 ？ / / @ 浙江 : 请 输入 转发 理由 转发 哈哈 / / @ 贾爽 同学 : 转发 微博 转发 微博 想不通 这些 天 这么 多人 被 傻傻的 骗 了 ， 还 期待 着 有 奖品 人家 跟 你们 玩 文字游戏 呢 ， 所有人 送 一台 / / @ 贾爽 同学 : 转发 微博 加油   / / @ 贾爽 同学 : 转发 微博 加油 ～ / / @ 罗强 : 这个 可以 转 ， 之前 有 很多 人微 博上 说 ， 只要 中国队 奥运 得 金牌 第一 ， 送 这 送 那 ， 我 觉得 那 都 不靠 谱 至于 刘翔 么 ， 还是 有 可能 的 嘛 ！ 嘻嘻 / / @ 中原 潘晓晖 :   这个 转发 很 容易 上万 的 ， 兄弟 你 是 多 相信 刘翔 得 不了 金牌 呀 ！ 熊猫 的确 很 有 难度   / / @ 贾爽 同学 : 转发 微博 炒作 ， 你 等 给   人 骂 吧 套用 现在 最 流行 的 一句 话 ： 目前 微博上 最 流行 的 一种 智商 测试 ， 是 转发 得 的 贴 偷笑 / / @ 钟嘉文 :   举手 支持 翔哥 夺冠 ， 来个生 煎 大 派送 / / @ 大壶 兴生 煎 : 大壶 兴生 煎 偷笑 好 吧 你 是 太 不 相信 我们 翔哥 了 是 吧 ？ / / @ 浙江 : 请 输入 转发 理由 转发 哈哈 / / @ 贾爽 同学 : 转发 微博 难道 你 已经 知道 刘翔 不会 赢 ？ 先 转发 了 再说 骗人 是 小狗 哦 ~ 转发 微博转 ！   / / @ 贾爽 同学 : 转发 微博 那么 刘翔 加油 吧 / / @ 晒 咸鱼 的 王宇 猫 :   那么 刘翔 加油 吧 刘翔 加油 ， 飞人 啊 刘翔 ， 你 压力 好大 骗人 的 是 小狗 嘻嘻 / / @ 贾爽 同学 : 转发 微博 转发 刘翔     你 可以 的 奥特曼 奥特曼 @ 贾爽 同学   同求 ~ 然后 看 戏 转发 微博已 关注 ， 刘翔 加油 不太信 衰衰衰 你 说 的 / / @ 贾爽 同学 : 转发 微博 挖 鼻屎 为 刘翔 加油 ！ 加油 ！ ！   @ 丫头 甜品   / / @ 大壶 兴生 煎 : 大壶 兴生 煎 偷笑 好 吧 你 是 太 不 相信 我们 翔哥 了 是 吧 ？ / / @ 浙江 : 请 输入 转发 理由 转发 哈哈 / / @ 贾爽 同学 : 转发 微博 转发 微博赞 ！ ！ ！ 即使 夺 不了 我们 也 永远 支持 翔 飞人 转发 微博 真的 么 嘻嘻 真假 都 好   刘翔 加油 老是 有 这种 微博 刘翔 看 了 肯定 急眼 超长 发挥 / / @ 李翔 放假 在家 所以 : 刘翔 加油机 会 几微   / / @ 菲常卓跃 :   转发 微博 / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 转发 微博冠 軍誕生 是 真的 没 / / @ 贾爽 同学 : 转发 微博好 吧 真假 不辨 ， 坐等 结果 ， 刘翔 加油 / / @ 陈佳 男爱 佟丽娅 : 支持 刘翔 ， 刘翔 加油 希望 此微博 不要 骗人 哦 转发 微博 总是 玩些 无聊 的 文字游戏 · · · 不过 我 还是 想要 · · · 哈哈 · · · 鄙视 我 吧 · · · 刘翔 加油 · · · 吹得 太大 了 ！ / / @ 真茹 :   刘翔 好 没意思 啊 ， 我 总 觉得 不是 病伤 的 问题 ， 估计 里面 有 商业 黑幕 之类 在 操作 的 吧 ， 仅 个人 猜想 ~ / / @ 振宁 :   是不是 啊 不过 我 觉得 要 赢 有点 难不送 我们 也 咬 不了 他   / / @ 稀飯 : 同学 ， 说话 要 有 底气 这是 讽刺 么 ？ 不过 确实 是 事实 啦   虽然 我 也 很 想要 ++     挖 鼻屎 抽下奖 都 好 的 / / @ 贾爽 同学 :   转发 微博 ~ @ 艾瑶   这个 貌似 不错 ， 加油 / / @ 刘颖聪 __ : 刘翔     你 可以 的 奥特曼 奥特曼 轉發 ， 加油 既然如此 ， 多多益善 转发 微博转 咯 转发 微博转 了 ~ 真的 么 唉 ~ ~ ~ 我 是 第个 呀 ， 就算 每个 人 都 发 也 得 发到 明年 去 了 吧 ？ 不过 支持 刘翔 是 应该 的 嘛 ~ 加油 给力 加油 / / @ 刘颖聪 __ : 刘翔     你 可以 的 奥特曼 奥特曼 转 转发 微博太 夸张 了 吧 ? 不过 ， 偷偷 希望 这是 真的 / / @ 丫丫 私房 美食 :   @ 丫头 甜品   / / @ 大壶 兴生 煎 : 大壶 兴生 煎 偷笑 好 吧 你 是 太 不 相信 我们 翔哥 了 是 吧 ？ / / @ 浙江 : 请 输入 转发 理由 转发 哈哈 / / @ 贾爽 同学 : 转发 微博 / / @ 兰子 : 刘翔 一定 拿 冠军 啊 手套 转发 微博 坐等 坐等 转发 微博 / / @ 贾爽 同学 : 转发 微博手 抖 了 …   / / @ _ : 我 也 不 知道 ， 手一抖 ， 就 转 了 转发 微博 转发 微博   / / @ 贾爽 同学 :   转发 微博 刘翔 今年 虽然 在 各大 黄金 联赛 状态 都 不错 但是 对手 也 很 强   如果 刘翔 赢 了   你 可能 要输 一亿多 啊 转个 关注 个 ， 一旦 是 真的 呢 哈哈 电子产品 ~ ~ ~ ~ ~ · 刘翔 给 力点 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 虽然 说明 知道 这回 刘翔 没 啥 戏 ， 不过 作为 校友 ， 还是 抱点 希望 那 就 转 了 吧 今年 流行 这个 — 转发 微博 估计 今天 又 要 退赛     / / @ 小白 - :   / / @ 惹 莫 : 我 估计 吧 ， 肯定 赢 不了 ， 欢迎 五毛 来 喷 / / @ 希友 生物圈 :   手抖 转发 回复 @ : 显然 真法帅 啊   / / @ : 法帅 你 是 真法帅 还是 假法帅 啊 ？   / / @ 银杏 渐黄 : 转发 微博不信 ， 衰 转发 微博 不管 是不是 真的 ， 我 都 支持 我家 刘翔 威武 威武   / / @ 贾爽 同学 : 转发 微博 围观 一下 ， 看看 能 拿到 金牌 吗 ? 各种 怀疑 啊 要是 不给方 老师 到时候 给 我们 打假 啊 ！ / / @ 希友 生物圈 :   @ 方舟子   @ 微薄 小秘书 / / @ 俊成 : 亏死 了 呵呵 / / @ 安 可 :   / / @ 贾爽 同学 :   转发 微博 就 一台 送给 所有人 ？ 噢 … 给力 威武 给力   / / @ 贾爽 同学 : 转发 微博 转发 微博 嘻嘻 跟 领导 转 / / @ _ : 这个 必需 转 ！ 都 捡 了 一个 馅饼 ， 哪里 还 怕 再 接 一个   新浪 公证 祥祥 加油 我 的 配置 也 靠你了 ~ 骄傲 阿 刘翔 肯定 能 拿 金牌 啊 ！ ！ / / @ 贾爽 同学 : 转发 微博 哼哼 ， 坐等 结果 · · · · 原谅 我 贪便宜 的 心 吧 真的假 的 ？ 得到 了 香港 的 船票 就 有 了 ！ ！ ！ 真的 得奖 了 你 兑现 得 了 吗 ？ ？ ？ 等 着 呢 这个 可 得 转发 无论 何如 ， 刘翔 加油 支持 你 ！ 加油 奥运金牌 贾爽 同学 可 要 说到做到 哦 ， 群众 的 眼睛 在 看着 呢 佛祖 ， 原谅 我犯 了 贪戒 我 信任 你 会 给 的 转发 之翔哥 加油 又 一个 笑话 ？ 下午 看 结果 / / @ 风清晓漏 闻 : 所有人 送 一台 - - - - - 掰碎 了 也 不够 分 啊   / / @ 小 杨 教室 : 祝福 刘翔 这个 博主 真是 豁出去 了 加油 ！ 这是 多么 热切 的 盼望 啊 不可思议 ！ 是不是 我们 应该 说 ， 如果 刘翔 得 了 金牌 ， 我们 所有人 送 你 一台 啊 ！ 为 礼物 转 ！ ！ ！ 绝无 可能 ！ 悲伤 真的假 的 啊 ？ ？ 不管怎样 ， 为 刘翔 加油 ！ ！ ！ 加油 睡觉 转发 微博 真的假 的 ？ 刘翔 加油 ！ 系咪 噶 ？ 你 在 坑 爹 ？ 还是 在 玄富 ！ ？ 转发 微博 跨栏 咯 七千多个 人 了 转发 了 … … 多万 … 哦 苹果 … 你 确定 你 不是 骗子 吗 … / / @ 躲 在 阿信 口袋 里 :   你 在 坑 爹 ？ 还是 在 玄富 ！ ？ 这娃 无敌 了 ， 你们 觉得 呢 ？ @ 摇滚   @ 玲妹 纸 的 时光 机 @ 不爱 吃火锅 的 姑娘 不是 好 姑娘   @ 鱼丸 君是 鱼 仙人 有 希望 没 啊 挖 鼻屎 留下 证据 哇 哦 ~ ~ 好 霸气 ！ ！ ~ ~ ~ 凌乱 估计 咬定 了 不能 第一 ， 才 送 的 ， 呵呵 关注 赛果 ~ 别 小看 刘翔 偷笑 霸气 侧露 了 这回 ！ 哈哈 所有人 送 一台 、 怎么 分 ～ / / @ _ 车轮 : 不太信 衰衰 衰翔哥 加油 / / @ _ 泥口 _ 尼扣 :   为 刘翔 加油 ！ 你素 闹 哪样   孩纸   做人 至少 要 爱国 加油 加油 转发 微博 我 相信 ！ / / @ 贾爽 同学 : 转发 微博 转发 微博 睇 下 有无 他 脚 情况 不好 ， 可能性 不大 哦   / / @ 贾爽 同学 : 转发 微博 转发 微博 看到 手 就 不知不觉 抖 了 一下 / / @ 爆 啊 萨斯 :   手抖 了 …   / / @ _ : 我 也 不 知道 ， 手一抖 ， 就 转 了 刘翔 加油 … … 忍不住 转 一下 ， 记得 兑现 给力 转发 微博 如果 系假 既 ， 你好 大锅 / / @ 贾爽 同学 :   转发 微博 加油 刘翔 ， 得 礼品 靠你了 ！ 奥运金牌 我 也 转   / / @ 贾爽 同学 : 转发 微博 @ 贾爽 同学   刘翔 加油 一种 潮流 哈 / / @ 萍水相逢 小 瓶子 : 今年 流行 这个 — 我 也 觉得 有点 悬 ， 大家 还是 拭目以待 吧 / / @ 贾爽 同学 :   转发 微博 我 也 转 一下 ！ ！ 祝福 刘翔 ！ ！ 刘翔 加油   @ - -   @ -   @ 尛 樽   @ 小 小包 儿   @ 我 __ 猪 古力   @ 小 美丽 吼吼 / / @ 盗得京 :   用力 转 拭目以待 / / @ 贾爽 同学 : 转发 微博 / / @ _ :   看到 手 就 不知不觉 抖 了 一下 / / @ 爆 啊 萨斯 :   手抖 了 …   / / @ _ : 我 也 不 知道 ， 手一抖 ， 就 转 了 转发 微博轉 發微博 ... 这个 ...... 刘翔 加油 ！ 来 凌乱 加油 ， 加油 ！ 刘翔 全 靠你了 转发 微博 刘翔 好大 压力 喔 ！ ！ 留下 证据 / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学   / / @ 贾爽 同学 :   转发 微博 试试 呗 刘翔 加油 ！ 真的 吗 ？ 记好 了 ！ 是不是 真的 ！ 这么 悬 / / @ - 冰山 下 的 火种 - :   我 也 觉得 有点 悬 ， 大家 还是 拭目以待 吧 / / @ 贾爽 同学 :   转发 微博 加油 言出必行 哦 ！ 如果 朕 得 了         世界冠军 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 顶起 ！ 为了 苹果 系列 ！ 哈哈哈哈 转发 微博 / / @ 余小嘉 不是 亚当 莫里森 : 拭目以待 额额额 我 也 要 ~ ~ 翔哥 加油 啊 不准 骗人 你 即系 睇 死翔哥 赢 唔 到 啫 ~ 翔哥 肯定 赢 ＝   ＝ 这样 的 口气 是 说 拿 不到 咩 / / @ 晒 咸鱼 的 王宇 猫 :   那么 刘翔 加油 吧 转发 微博 围观 威武 @ 回忆 的 长堤 拭目以待 转发 微博 加油 有点 好奇 ~ / / @ 王果果 的 小窝 :   他 脚 情况 不好 ， 可能性 不大 哦   / / @ 贾爽 同学 : 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 / / @ 贾爽 同学 : 转发 微博 加油 转发 微博 转发 微博 转发 微博 加油 奥运金牌 囧 真的 啊 ， 那 期待 有个 苹果 玩玩 喽 ， 刘翔 要 给 力   啊 这个 比 昨天 许诺 中国 金牌 第一 送 啥 啥 的 要 靠 谱 很多 ， 转 一个 你 肯定 忽悠 人 噶 头晕 / / @ - 霍建烽 :   如果 朕 得 了         世界冠军 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 转发 微博 这 两天 竟忙 着 转发 了 ， 刘翔 加油 哈转 一个 ~ 加油 刘翔 ！ ！ ！ 威武 威武 威武 思考   / / @ 吴小文 和 戆 嘚 嘚 : 囧 加油 ！ ！ 转发 微博帅 / / @ 吴宇强 : 凌乱 转发 微博给力 我 是 真心 希望 刘翔 拿 金牌 的 😁 系 所有人 一台 ， 吾 系 每人 一台 ！   / / @ 滢 : 转发 微博 围观 刘翔 ， 顶住 … 加油 刘翔 ！ ！ ！ 加油 ！ ！ ！ ！ 攞 金牌 ！ ！ ！ 试试看 ~ ~ 转发 微博 / / @ - 霍建烽 : 如果 朕 得 了         世界冠军 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ @ 羽 珞   为了 和 刘翔 ， 哥 决定 转 一个 ！ 也 希望 @ 贾爽 同学   不要 食言 估计 刘翔 夺冠 希望 不大 了 / / @ 徐 尛 囡 :   轉發 微博 多谢 ！ 转发 微博 转发 微博 坐等 ！ 只 为 刘翔 加油 ， 这个 承诺 应该 挺 不靠 谱 的 … … 好 吧 希望 刘翔 能得 金牌 乔布斯 听到 了 ， 他会 跟 上帝 谈谈 的 目测 博主会 破产 ！ 转发 加 截图 / / @ 张瀚 : 只 为 刘翔 加油 ， 这个 承诺 应该 挺 不靠 谱 的 … … 预计 到 决赛 ， 至少 有 的 转发 量 ， 每人 一个 ++   ， 预算 得 上 九位数 @ 贾爽 同学   真的 有 这个 充足 预算 ？ 期待 结果 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 我 转发 了 刘翔 加油 ！ 转发 微博 哈哈 要 兑现 啊 刘翔 一定 会 赢 所有人 只 送 一台 ， 怎么 分 啊 ？ 刘翔 加油 ！ 刘翔 加油 ！   / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 转发 微博 @ 况宇 篁 最近 好 惆怅 / / @ - 姜志聪 : 转发 微博 / / @ 斯小棋 同学 :   这 是 不 看好 刘翔 吗 ？ 疑问 / / @ 斯小棋 同学 :   转发 微博转   / / @ 贾爽 同学 : 转发 微博 刘翔 加油 / / @ 民附人 _ 苦 逼 猫 :   那 我 也 转 一个   期盼 刘翔 的 好 成绩 ！ ！ ！ 刘翔 在 下 一盘 大棋 刘翔 ， 你 跟 这人 到底 是 有 仇 还是 有 爱 ？ 转发 微博 真的 么 哈哈 爱 刘翔 ～ 刘翔 加油 ~ 刘翔 加油 吧 刘翔 加油 ！ 刘翔 加油 翔哥 加油 ！ 哈哈 地址 先 留下 珠海 我要 ！ 一个 爱 疯 就 够 了 转发 哪一条 ？ / / @ 贾爽 同学 : 欢迎 截屏   / / @ : 这个 好 彪悍 ， 只能 截图 为证 了 转发 微博 支持 刘翔 支持 您 所有 的 人 就 送 一台 ？ 当真 ?   刘翔 爆发 吧 . 抖 一下 / / @ _ : 看到 手 就 不知不觉 抖 了 一下 / / @ 爆 啊 萨斯 :   手抖 了 …   / / @ _ : 我 也 不 知道 ， 手一抖 ， 就 转 了 转发 微博 转发 微博 我 看到 所有 人才 转发 的 … …   @ 布衣   转 这个 微博 然后 关注 博主 ， 最后 祈祷 刘翔 夺冠 你 就 能 把 换掉 了 … 你 懂 的 … @   @ 丢 丢 _   @   @ -   @   @ 嵇语 陈 转发 微博 挖 鼻屎 加会 守信用 吗 / / @ 贾爽 同学 : 转发 微博 他 拿 冠军 你 会 不会 破产 转发 微博 转发 微博 @ 数字 尾巴   大叔   带 的 假 的 更 夸张 转发 微博 转发 微博 刘翔 第一 吖 太 开心 太 开心 太 开心 太 开心 转发 微博   @ 贾爽 同学 :     如果 刘翔 得 了 伦敦 奥运会 金牌 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 转发 微博 转发 微博 转发 微博 / / @ - - : 转发 微博   / / @ 贾爽 同学 : 转发 微博给力 / / @ - - 小英 :   给力 加油 / / @ 刘颖聪 __ : 刘翔   你 可以 的 奥特曼 奥特曼 转发 微博 嘻嘻 熊猫 熊猫 熊猫 相信 刘翔 ， 加油 … 给力 威武 来 吧 . ~ 刘翔 给力 啊 ！ 嘻嘻 嘻嘻 嘻嘻 还 不 说 是 玩 文字游戏 … 是 所有人 一台 … 而 不是 每人 一台 同学   人家 玩 文字游戏 呢   人家 没说 送 所有人   说 的 是 所有人 送   可以 解释 为 所有人 送 他   / / @ 吴小文 和 戆 嘚 嘚 : 囧 威武 威武 加油 转 起来 ！ 只要 刘翔 得 了 金牌 ， 我 可能 就 有 台 了 ， 照 这样 下去 希望 他 得 金牌 / / @ - :   我 是 真心 希望 刘翔 拿 金牌 的 刘翔 加油 ！ 我 的 苹果 哦 ！   / / @ 贾爽 同学 : 转发 微博 转发 微博 所有人 一台 ， 怎么 分 ？ 哈哈 / / @ 周游 各地 :   还 不 说 是 玩 文字游戏 … 是 所有人 一台 … 而 不是 每人 一台 多 一个 不 多 ， 少 一个 不少 害羞 / / @ 贾爽 同学 : 转发 微博 祝福 转发 微博 谢谢 中国 必胜 咋 觉得 … … 爱 你 当真 的 吗 ? 不是 骗粉 的 吧 ！ / / @ 贾爽 同学 : 转发 微博 你 没 被 封 啊 哈哈 转 转发 微博 如果 不是 每人 送 一台 的话 ， 人 肉 出来 ， 一人 一拳 ！ 转发 转发 微博猛 转 ！ 怒转 ！ 试试看 吧 / / @ - - :   如果 系假 既 ， 你好 大锅 / / @ 贾爽 同学 :   转发 微博 可怜   亲 ， 不能 玩 文字游戏 的 希望 刘翔 能 再次 创 辉煌 ！ / / @ _ : 你 没 被 封 啊 哈哈 转   给力 给力 给力 / / @ 红勤 实健 _ 张扬 : 转发 微博哇 哦 ~ 翔哥 加油 ！ ！ 真的 吗 ？ 哦 是 自己 发 的 么 ? ［ 汗 ］ 所有人 ？ 是 所有人 送 你 ， 还是 你 送 所有人 ？ 文字游戏 吗 ？ 支持 刘翔 呀 ！ 呀 ~ 不准 耍赖 样 ！ 哇 咔 咔 ~ 楼主 逼 着 我 转发 啊 衰 哈哈 ， 这位 同学 要 不 不 骗人 就是 因为 他 觉得 刘同学 不 可能 拿 第一 ~ / / @ _ :   预计 到 决赛 ， 至少 有 的 转发 量 ， 每人 一个 ++   ， 预算 得 上 九位数 @ 贾爽 同学   真的 有 这个 充足 预算 ？ 期待 结果 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 我 在 想 他 是 骗人 的 ？ 还是 笃定 刘翔 不会 赢 ？ 反正 我 是 不信 他 真的 能 送 的 出来 ， 你 信 吗 ！ 刘翔 必须 得 金牌 ， 说话 要算话 ， 你 准备 小 破产 吧 ， 这么 多人 都 转 了 厚厚 ！ 刘翔 一定 要 加油 哦 ！ / / @ 贾爽 同学 :   转发 微博 转发 微博 刘翔 还是 很 有 机会 的 ， 加油 / / @ 贾爽 同学 :   转发 微博 围观 无论如何 都 要 支持 一下 刘翔 ！ ！ 给力 刘翔 给力 转发 微博 刘翔 加油 看 戏 为了 爱 这 如果 是 真的 ， 你 应该 怎么办 呢 ？ / / @ 无风 _ 地带 :   转发 微博 看来 博主 你 要 准备 破产 了 偷笑 偷笑 转发 博文 坐等 不少 的 投入 ， 半信半疑 / / @ _ :   预计 到 决赛 ， 至少 有 的 转发 量 ， 每人 一个 ++   ， 预算 得 上 九位数 @ 贾爽 同学   真的 有 这个 充足 预算 ？ 期待 结果 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 转发 微博牛 比 刘翔 … … 加油 加油 吧 ！ / / @ 张瀚 ： 只 为 刘翔 加油 ， 这个 承诺 应该 挺 不靠 谱 的 … … 再信 一次 吧 ， 哈哈 / / @ 张瀚 : 只 为 刘翔 加油 ， 这个 承诺 应该 挺 不靠 谱 的 … … 哦 耶 刘翔 加油 ！ 你 觉得 我信 ？ 支持 劉翔 .......... 坐等 第一 / / @ 柯西 想 吃 冒 菜 :   再信 一次 吧 ， 哈哈 鼓掌 信 吧 奥运金牌 / / @ 甄木木 :   猛转 ！ 怒转 ！ 这 孩子 是 多 笃定 刘翔 赢 不了 昂 ~ ~ 刘翔 发力 ！ 酷   / / @ 田旺 _ : 我信 … 刘翔 加油 加油 转 就是 ～ 刘翔 ！ ！ 加油 希望 刘翔 能 成功 ！ 好 吧 那 刘翔 给力 转 刘翔 加油 / / @ 贾爽 同学 : 转发 微博 第一次 这么 真心实意 的 为 刘翔 加油 ！ 转发 微博   @ 刘翔   看看 ， 你 可要 加油 其实 我 都 不 相信 翔 兄能 夺冠 咯 ， 不过 动动手 指头 的 事 ， 无坏 无坏 ！ 翔哥 ， 給力 給力 給力 真假 多大仇 黑线 什么 情况 啊 ？ 这个 用来 增粉 因为 刘翔 不 可能 夺冠 / / @ 任海 - : 坐等 不少 的 投入 ， 半信半疑 / / @ _ :   预计 到 决赛 ， 至少 有 的 转发 量 ， 每人 一个 ++   ， 预算 得 上 九位数 @ 贾爽 同学   真的 有 这个 充足 预算 ？ 期待 结果 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ / / @ 贾爽 同学 : 转发 微博 转发 微博 期待 ！ ！ ！ ！ ！ 轉發 微博不送 就 玩 大 啦 ~ ~ 不送 大家 就 人肉 他 ！ 我 倒 想 看看 是不是 真的 转发 微博晕 晕 这 是 希望 刘翔 能 赢 呢 还是 不能 赢 呢 / / @ 小妞 : 这 孩子 是 多 笃定 刘翔 赢 不了 昂 ~ ~ 刘翔 发力 ！ 酷   / / @ 田旺 _ : 我信 … / / @ 湉 蜜蜜 甜蜜 : 刘翔 加油 加油 有钱人 … 支持 刘翔 ～ ～ / / @ 努力 瘦瘦 菌 : 围观 嘿 ， 我 觉得 这位 只要 能上场 跑 就 不错 了 转发 微博 吃惊 怎么 说好 呢 不 太 相信 ， 我 估计 会 退赛 人肉 人肉 钱 钱 钱 钱 转发 微博送 ++     是 这些 的 图片 是 吧   不管 它   期望 刘翔 赢得 愿望 是 好 的 坐等 虽然 觉得 敢 这样 说 就是 看 他 拿 不到 ， 但 还是 先转 了 吧 ， 希望 他 脚伤 不会 又 适时 复发 嗯 ， 刘翔 加油 ！ 这个 有戏   @ 晒牙 日记 信 一次 . 转发 微博话 说 是 宁可信其有 啊 ， ， ， 哈哈 ， 刘翔 加油 转发 微博 生病 好狠 ~ / / @ - - 梁舜瘦 :   / / @ - : 这么 给力 .. 就 转 一个 挖 鼻屎 挖 鼻屎 我 还是 期待 一下 把 转发 微博 可能 有 ， 好 可能 没有 汗   / / @ 小妞 :   这 孩子 是 多 笃定 刘翔 赢 不了 昂 ~ ~ 刘翔 发力 ！ 酷   / / @ 田旺 _ : 我信 … 加油 / / @ 贾爽 同学 : 转发 微博 必须 得 第一 关注   转发 我 发达 了 你 送给 我 我 捐给 希望工程 / / @ 史上 最色 小屠屠 :   转发 微博 转发 微博 你 送给 我   我 捐给 希望工程 来心 转发 微博 刘翔 加油 转发 微博 这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / @ 广州 的 甫 家 :   虽然 觉得 敢 这样 说 就是 看 他 拿 不到 ， 但 还是 先转 了 吧 ， 希望 他 脚伤 不会 又 适时 复发 刘翔 你 可要 加油 哦 / / @ 诗文 妈妈 : @ 刘翔   看看 ， 你 可要 加油 转发 微博 转发 微博期 = ？ 刘翔 加 加油 吧 ！ 转发 微博 下午 有 预赛 啦 ！ 加油 刘翔 ！ ！ 转个 来 我们 来 很 保守 地 计算 一下 ，   ，   ，   ， 按 一万 四算 ， 现在 转发 ， 就 按算 ， 也 要 花 一个亿 ⋯ ⋯ 转发 微博 转发 微博 转发 微博为 中国 奥运健儿 加油 ！ ！ ！ ！   / / @ 泰达 王新欣 : 转发 微博 刘翔 加油   哈哈 真 希望 如你所愿 和 如我所愿 ， 加油 吧 刘翔 ！ 哈哈哈哈 做鬼脸 转发 微博 刘翔 加油   再发 一次 围观 围观 转发 微博 我 也 坚信 / / @ 田旺 _ : 我信 … 哇 ？ 花心 酷酷 今天 . 分 ， 等 着 👏 👏 👏 加油 威武 思考 我 也 觉得 他 拿 不到 耶 ， 虽然 我 是 希望 他 拿 金牌 的 / / @ 飘香 永远 :   这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / @ 广州 的 甫 家 :   虽然 觉得 敢 这样 说 就是 看 他 拿 不到 ， 但 还是 先转 了 吧 ， 希望 他 脚伤 不会 又 适时 复发 如果 佢 挪 到 冠军 ， 我同 你 围住 冠城 世家 裸奔 ！   / / @ 猪 咪 仔 - 仔 : 加油   / / @ 贾爽 同学 : 转发 微博 这个   刘翔 加油 请 将 “ 所有人 送 一台 ” 改成 “ 每人 送 一台 ” ， 谢谢 ！ / / @ 总舵主 兮兮 :   期 = ？ @ 清静 悠远 转发 微博 支持 / / @ 程中 : 支持 刘翔 支持 您 加油 我 估计 不太靠 谱 · · · · · · 真的假 的 的 啊 ？ 吹水 咋办 ？ 给力 围观 奥运金牌 加油 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 刘翔 加油 … ！   / / @ - 赵 智勇 : 可怜   亲 ， 不能 玩 文字游戏 的 转发 微博 啊啊啊 刘翔 要 跑 第一 啊 ！ 运动员 都 是 了不起 的 ， 只要 登上 了 战场 就 应该 为 他们 鼓掌 ， 如果 赢 了 当然 是 最 美好 的 事 ！ / / @ 贾爽 同学 : 转发 微博 可能 吗 ？ 几千人 转 ， 那要 多少 钱 呀 不太信 … 汗 汗 汗 吾 知真定 假 / / @ 贾爽 同学 : 转发 微博 截图 截图 哈哈 挺 你 ！ 为 刘翔 加油 而发 ！ 这个 炸 了 嘻嘻 嘻嘻   / / @ - 霍建烽 : 如果 朕 得 了         世界冠军 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 是 太有钱 了 ， 还是 对 刘翔 太 没 信心 啊 挖 鼻屎   @ 贾爽 同学   这年头 要 出名 怎么 都 用 这招 ？ 刘翔 比赛 完后 兑现 承诺 的 就 当 你 真心 强大 睡觉 困 哎呀 这 都 是 骗 转发 的 吧 ～ 我 叫 所有人 怒好 神奇 啊 ！ 转 起来 … 骗人 是 小狗 真心 希望 刘翔 赢给力 给力 给力 给力 转发 微博 花心 这是 真的 么 希望 是 真转 一个 ， 看到 时候 是 谁 骗 谁 ？ / / @ 杰森 _ :   加油 吃惊 吃惊 真的 阿 刘翔 加油 转发 微博 坐等 第二个 苹果 可爱 哈哈 所有人 送 一台 ， 不是 每个 人送 一台 到时候 博主 就是 所有人 的 代表 / / @ 贾爽 同学 : 转发 微博 挖 鼻屎 是 每个 人 都 有 最新版 的 ++   么 ？ 超级 难 的 吧 … … 转发 微博 转发 微博 小面包 ， 你 不会 真信 了 吧 @ 哎哟 哎哟 小 南瓜 转发 微博 下午 就 比赛 了 ， 期待 中 转发 微博转 哈哈 真的假 的 啊 转发 微博 其实 ， 我 也 很 希望 他 能 第一 ！ 年前 家门 战 的 退缩   今年 才能 证明 希望 他 能 有 个 对得起 大家 的 好 成绩 ！ / / @ 贾爽 同学 ： 转发 微博 刘翔 夺金 比较 靠 谱 ， 问题 是 你 强调 所有人 ， 不是 一个 人 是 什么 意思 ， 是 所有人 都 送 ， 不 只是 从中 抽取 一位 来 送 ， 还是 说 是 所有 关注 并 转发 的 人 共同 分享 一份 礼品 啊 大哥 转 啊 转 真的假 的 呀 / / @ 玄南 : 第一次 这么 真心实意 的 为 刘翔 加油 ！ 转发 微博是 该 相信 你 ， 还是 相信 刘翔 呢 ， 哈哈 刘翔 加油 / / @ 贾爽 同学 :   转发 微博 都 唔 知系 咪 真 我 就 转一转 看看 我 觉得很有 可能 继续 退赛 ~ 后路 都 铺 好 了 ~ / / @ 赵珂 :   思考 我 也 觉得 他 拿 不到 耶 ， 虽然 我 是 希望 他 拿 金牌 的 / / @ 飘香 永远 :   这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / @ 广州 的 甫 家 :   虽然 觉得 敢 这样 说 就是 看 他 拿 不到 ， 但 还是 先转 了 吧 ， 希望 他 脚伤 不会 又 适时 复发 转发 微博 刘翔 给力 啊 ~ 你 的 输赢 关系 了 中国 广大 人民 的 幸福 啊 ~ 伦敦 奥火 加油 奥运金牌 夺冠 感动 / / @ 菲常卓跃 : 转发 微博 刘翔 加油 ！ @ 薄义   @ 雯姬   威武 博主 心态 我 懂 转发 微博 / / @ 天地 锐狂 : 转发 微博 ~ 转 一个 刘翔 加油 拭目以待 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 为了 刘翔 转 哈哈 / / @ _ : 我 也 转   / / @ 贾爽 同学 : 转发 微博好 吧 ， 就 被 你 骗 一次 吧 ！ 思考 挖 鼻屎   / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 嘻嘻 跟 领导 转 / / @ 牛腩 不吃 肥 猪肉 : 嘻嘻 跟 领导 转 / / @ _ : 这个 必需 转 ！ 转发 微博 / / @ 贾爽 同学 : 转发 微博 刘翔   加油 奥运金牌 快点 看看 你 的 银行户头 的 钱 够不够 这个 得 转发 下 不管 是 真是假 ， 支持 刘翔 ， 我们 是 义不容辞 的 / / @ 阿狮 绮 追随 回归 的 脚步 :   超级 难 的 吧 … … 如果 是 假 的 … 你 会 被 轰炸 的 ， 你 个 马屁精 支持 刘翔 ， 期待 好运 骗子 ？ 真的 吗 ？ 刘翔 顶往 压力 转 一个 转发 微博 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 好 吧 ， 转 来 试试 ， 看看 是 真 豪气 还是 骗子 ？ 偷笑 真假 都 得 转 ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈 咁 我 喺 冠 城 世家 坐等 观摩 拍照 第一 时间 上传 你 艳照 上 微博 哈哈 刘翔 ， 你 要 加油 ！ ！ / / @ :   如果 佢 挪 到 冠军 ， 我同 你 围住 冠城 世家 裸奔 ！   / / @ 猪 咪 仔 - 仔 : 加油   / / @ 贾爽 同学 : 转发 微博 主要 是 关注度 太高 了 ， 压力 太 大 / / @ 飘香 永远 :   我 觉得很有 可能 继续 退赛 ~ 后路 都 铺 好 了 ~ / / @ 赵珂 :   思考 我 也 觉得 他 拿 不到 耶 ， 虽然 我 是 希望 他 拿 金牌 的 / / @ 飘香 永远 :   这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / 转 了 奥运金牌 / / @ 红花 - 望 盼 清迈 :   奥运金牌 希望 刘翔 夺冠 / / @ 贾爽 同学 : 转发 微博 我 也 转 了 / / @ : 为了 刘翔 转 哈哈 / / @ _ : 我 也 转   / / @ 贾爽 同学 : 转发 微博 / 哈哈哈 哈哈 / @ 婧 怡 不想 离开 : 是 太有钱 了 ， 还是 对 刘翔 太 没 信心 啊 挖 鼻屎 真的假 的 为   转 ~ 挖 鼻屎 翔哥 雄起 ~ 威武 挖 鼻屎 挖 鼻屎   玩 真的 ？ 转 并 观望 ~ 说话 要算话 ~ 文字游戏 ， 所有人 送 一台 呵呵 ， 大家 还是 看清楚 再 关注 吧 ！ 给力 奥运金牌 奥运金牌 奥运金牌 又 是 玩 文字游戏 ~ 最新版 ， 什么 时候 是 最新版 ~ ~ ~ 刘翔 加油 吃惊 吃惊 吃惊 吃惊   骗 谁 = = 没事 随便 转转 ~ / / @ - : 刘翔 加油 吃 驚 转发 微博 - _ - . 第一次 信 这个 .. 我 看好 刘翔 - _ - ~ ~ 已 举报 ！ 坚决 转发 ！ @ 蓝色 衣裳 所有人 送 一台 ？ 支持 那 你 基本上 不用 送 了 省 了 围观 靠 不靠 谱 先 转发 再说 刘翔 加油 啊   我 最 需要 这些 我 看好 他 ~ 加油 相信 你 ， 刘翔 大哥 ， 一定 能得 金牌 的 / / @ 贾爽 同学 : 转发 微博 转发 看看 ！ 说话 要 算数 ！ ！ ！ ！ ！ ！ ！ 留名 ， 转发 微博 转发 微博 转发 微博 这个 要 转 支持 支持 ！ 很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 奥运金牌 必须 转 转发 微博 加油 奥运金牌 转发 微博 今天下午 五点 分 之后 ， 会 有 多少 微博 关闭 呢 @ 微博 辟谣 转发 微博 祝福 刘翔 / / @ 贾爽 同学 : 转发 微博 最近 这种 东东 很红耶 ， 不 知道 是不是 真的 ~ 转发 微博 加油 呦 呵呵 姑且 信 你 一次 / / @ 麦 兜兜 兜兜 :   这是 希望 刘翔 能 赢 呢 还是 不能 赢 呢 / / @ 小妞 : 这 孩子 是 多 笃定 刘翔 赢 不了 昂 ~ ~ 刘翔 发力 ！ 酷   / / @ 田旺 _ : 我信 … / / @ - 赵 智勇 : 可怜   亲 ， 不能 玩 文字游戏 的 我 怎么 感觉 这个 句子 应该 是 “ 所有人 送 一台 最新版 的 （ 给 我 ） ” / / @ 非常 靠 谱 小 彭友 :   奥运金牌 所有人 加 起来 总共 一台 呵呵 / / @ 邓 大象 是 郭仪脑 残粉 : 已 举报 ！ 转发 微博 / / @ 张小杰 你 是 我 的 骄傲 - 沐 沐 :   为   转 ~ 挖 鼻屎 翔哥 雄起 ~ 威武 期待 到时候 看 你 真不真 ， 偷笑 必需 转 啊 ！ 转发 微博 / / @ 贾爽 同学 :   转发 微博攒 这 肯定 要 转 ， 希望 这 一次 刘翔 能 放下 压力 ， 自由 飞翔 ！ ~ / / @ 贾爽 同学 :   转发 微博 转发 微博 / / @ 贾爽 同学 :   转发 微博为 刘翔 加油 ， 这 不是 目的   贾爽 同学 : 转发 微博点 都 撑 刘翔 啊 .... 鬼 唔 望 你 破产 转发 微博 转发 微博 凑个 热闹 等 结果 转发 微博好 吧   试试 刘翔 ， …   @ 高高 高 高洁   @ 邹桑心 小姐 应该 说 是 明摆着 看衰 刘翔 么 … … 这 不是 跟 昨天 骗人 的 是 同 一条 吗 ， 还是 想 刘翔 赢 的 转发 微博 刘翔 加油 奥运金牌 威武 给力 轉發 微博 刘翔 加油 ！ 加油 刘翔 嘻嘻 不要 骗粉 哦 ， 刘翔 加油 / / @ 贾爽 同学 :   转发 微博 / / @ :   这 算不算 一种 要约 ， 是否 具有 法律效力 / / @ : 不送 就 玩 大 啦 ~ ~ 不送 大家 就 人肉 他 ！ ！ 挺 劉翔 ！ ！ ！ ！ ！ 怎么 这么 多 这种 啊 ， 刘翔 加油 注意 ！ 是 所有人 ， 不是 每个 人 ， 坑爹 不是 ？ 忽悠 吧 忽悠 ！ 你 就 继续 忽悠 ！ 老实 说 ， 我 不是 很 相信 你 ， 但 我 希望 刘翔 夺冠 刘翔 必胜 @ 贾爽 同学   请问 \" 到期 兑现 \" 中 的 到期   是 指 什么 时候 / / @ 贾爽 同学 : 转发 微博 转发 微博是 看准 刘翔 拿 不到 金牌 吗 ？ / / @ 王骏超 : 多谢 ！ 挖 鼻屎 嘶 说话算话 ？ 信 他 一次 / / @ : 这个 要 转 支持 支持 ！ 有 影木汗 真的假 的 ？ / / @ 鲸鱼 宝宝 :   转发 微博 我 也 来 试试 ， 刘翔 肯定 能 拿 金牌 偷笑 @ 贾爽 同学 坐等 花心 先为翔哥 加油 ， 再 为 你 的 慷慨解囊 赞叹 会 不会 破产 啊 转发 微博钱 / / @ 方小勉 _ 坚奉力 爱 : 不要 骗粉 哦 ， 刘翔 加油 / / @ 贾爽 同学 :   转发 微博 刘翔 ， 看 你 的 啦 ！ 他 可以 跑 完全 程 ， 我 都 觉得 安慰 了 … … 挖 鼻屎 好 吧 ， 我 觉得 刘翔 会 拿到 牌 ， 金牌 不 一定 ~ 翔哥 加油 ！ 看看 谁 信 你 ！ ！ ！ 如果 刘翔 真赢 了 ！ ！ 小心 你 破产 啊 ， 祝你好运 哈 （ 刘翔 加油 ） / / @ 贾爽 同学 : 转发 微博 转发 微博 / / @ 贾爽 同学 :   转发 微博老 刘 加油 刘翔 加油 ~ / / @ 贾爽 同学 : 转发 微博 刘翔 加油 真的 吗 / / @ 小豬家 的 靜 - :   这个   刘翔 加油 睇 好 你 啊 ！ 刘翔 / / @ 贾爽 同学 : 转发 微博 转发 微博 / / @ 诗文 妈妈 :   @ 刘翔   看看 ， 你 可要 加油 说话算话 啊 ~ 你 有鬼 甘多 钱 ！ 你 以为 你老 豆 是 李嘉诚 啊 ？ 刘翔 实赢 咖 ！ 你 等 破产 啦 ！ 转发 微博 围观 鼓掌 轉發 微博 加油 鼓掌 转发 微博 转发 微博 转发 微博 做 酷好 吧 ， 相信 刘翔 ， 相信 你 介位 同学 奥特曼 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 我 只有 就 好 ！ ！ 转发 微博 这 傻 就 想 炒作 ， 引人关注 ， 明 知道 没 这 可能 思考 转发 微博 期待 ~ / / @ 贾爽 同学 : 转发 微博 / / @ 江 慧星 - 墜樓 人 : 刘翔 加油 ！ 谢谢 花心 / / @ 远古 现代 :   转发 微博 刘翔 加油 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 心 转发 微博 加油 等 着 转发 微博 奥特曼 奥特曼 奥特曼   / / @ 贾爽 同学 :   转发 微博 不是 说 已经 退赛 了 吗   / / @ 赵珂 : 主要 是 关注度 太高 了 ， 压力 太 大 / / @ 飘香 永远 :   我 觉得很有 可能 继续 退赛 ~ 后路 都 铺 好 了 ~ / / @ 赵珂 :   思考 我 也 觉得 他 拿 不到 耶 ， 虽然 我 是 希望 他 拿 金牌 的 / / @ 飘香 永远 :   这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / 支持 刘翔 夺冠 / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 ＂ 关注 我 的 网友 ＂ ？ ？ ＂ 所有人 送 一台 ＂ ？ ？ 请问 是 在 玩 文字游戏 ？ ？ 还是 你 的 表达能力 有 问题 ？ ？ ？ 转发 微博 我 就 截个 图 ~ 这 段时间 都 喜欢 耍 文字游戏 ...... 咋 不 强调 每个 人一人 一台 喃 / / @ 丁哥 不是 上帝 : 转发 微博 转发 微博 不是 说 刘翔 已经 准备 退赛 了 嘛 ？ 来 吧 来 吧 可能 吗 ？ 看看 ！ 真的 么 赞 宁可信其有 … … @ 逯   @ - 松鼠 大侠 -   快 来 转发 偷笑 这个 可以 有 、 、 、 转发 微博 这位 同学 明显 是 看 低 刘翔 ， 鄙视 他 ， 送 我 都 不要 / / @ 卡卡 _ :   这 算不算 一种 要约 ， 是否 具有 法律效力 / / @ : 不送 就 玩 大 啦 ~ ~ 不送 大家 就 人肉 他 ！ 轉啊 ！ 劉翔 加油 鼓掌 鼓掌 转发 微博 如果 刘翔 获得 了 伦敦 奥运会 金牌 ！ 关注 我 的 朋友 每人 送 我 一台 ！ 决不 骗人 ！ （ 准备 掉 粉 ） 真的 ? ? ? 果断 转 了 ， 替 刘翔 加油 ！ 转发 微博 为了 苹果 ， 咱 也 出去 了 希望 刘翔 再 拿 一个 冠军 ！ ！ ！ / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 说好 的 ！ ！ ！ 转发 微博 → _ →   / / @ 色拉油 咩 : 刘翔 加油 @ 雲 啖 沨 轻 记住 你 的 承诺 安迪哥 霸气 ， 送 你 不要 ， 就 转 送给 我 吧 哈哈哈哈 / / @ _ 安迪 :   这位 同学 明显 是 看 低 刘翔 ， 鄙视 他 ， 送 我 都 不要 / / @ 卡卡 _ :   这 算不算 一种 要约 ， 是否 具有 法律效力 / / @ : 不送 就 玩 大 啦 ~ ~ 不送 大家 就 人肉 他 ！ 刘翔 一定 要 拿 冠军 阿 ， 不过 可能 也 是因为 知道 刘翔 根本 不会 出赛 所以 才 会发 这么 一条 微博 吧   @ 秋梅 仔   / / @ 贾爽 同学 : 转发 微博 加油 呗 转发 微博 转发 微博 真的 ？ 我 绝对 相信 刘翔 ！ 转发 微博 转发 微博 大哥 你 真是 豁出去 了 刘翔 加油   / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 信誉 保证 哦 ！ ！ 刘翔 加油 ！ ！ ！ 你 是 最 棒 的   / / @ 贾爽 同学 :   转发 微博 无耻 的 转 了 / / @ 贾爽 同学 :   转发 微博 @ 转发 微博 思考 是 吗 … 转发 微博 转发 微博 转发 微博 讽刺 转发 微博 这个 一定 要 支持 的 ！ 刘翔 是 国家 的 希望 ， 是 大家 的 希望 ， 更是 我 的 期望 阿 ！ 爱 你 爱 你 爱 你 爱 你 奥特曼 奥特曼 奥特曼 奥特曼 真的 嗎   真 期望 ^ _ ^ 轉發 微博哇 · 转发 微博好 的 ！ ！ 梦想成真 ！ ！ 转 并 等待 ！ 刘翔 加油 ！ 最近 看 这个 看 得 视觉 疲劳 了 信 了 / / @ 冰川 :   好 的 ！ ！ 梦想成真 ！ ！ 刘翔 加油 ！ / / @ 贾爽 同学 : 转发 微博 希望 刘翔 能得 奖牌 ！ 加油 … 不止 为了 我们 的 奖品 ！ 我 就 看看 你 是不是 会 送   我们 在 这 都 预祝 刘翔 能 夺冠   切 是不是 真的 ， 反正 我 转 一下 假 的 啦     之前 一个 人 都 承认 了 / / @ 山東乖 - 曉婧 :   / 哈哈哈 哈哈 / @ 婧 怡 不想 离开 : 是 太有钱 了 ， 还是 对 刘翔 太 没 信心 啊 挖 鼻屎 加油 好 的 ， 刘翔 给力 ， 举 国 同庆 ！ 期待 我 的 ++   ！ 骗人 就 没意思 了 哈 ！ / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 转发 微博 虽然 不太 可信   但是 可以 让 更 多 朋友 看到 转发 微博 / / @ 贾爽 同学 : 转发 微博 走 起 转转 那 我 就 拭目以待 啦 / / @ 贾爽 同学 : 转发 微博 真的假 的 ？ 到时候 可别 有 预算 ， 断货 拿 山寨 抵 哦 嘻嘻 威武   / / @ 贾爽 同学 : 转发 微博 可爱 真心 希望 刘翔 可以 拿块 金牌 ， 补偿 北京 因伤 退赛 的 遗憾 不 为 别的 ， 为了 飞人 刘翔 我 转 了 加油 ， 这次 你 一定 会 成功 的 ， 飞人 归来 转发 微博真 亦 假 … … 只 为 今天 的 比赛 鼓劲 ！ / / @ 老毕 : 转 并 等待 ！ 酷 转发 微博 是不是 真的 ？ 思考 轉了 轉了 ！ 為 劉翔 加油 還有 獎品 拿 ！ ！ 哈哈 奧運 金牌 奧運 金牌 奧運 金牌 赶紧 改名 叫 “ 所有人 ” / / @ 志尚 _ :   我 特别 想 知道 ， 你 这 是 希望 他 夺冠 ， 还是 在 赌 他 赢 不了 捏 吃惊 / / @ 贾爽 同学 :   继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 看 刘翔 啦 ， 加油 ！ 转发 微博 转发 / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 : 转发 微博 以此 约定 / / @ 冰川 ： 好 的 ！ ！ 梦想成真 ！ ！ 奥运金牌 加油 嘻嘻 / / @ 伟 :   转 啊 转 转发 微博转 … … / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ 转转 咯 ！ ！ ！ 我 都 睇 好 刘翔 哦 ！ ！ 加油 轉發 微博 这 也 跟风 是 么 挖 鼻屎 好 吧 ！ 我 坐等 刘翔 冠军 ！ 睡觉 睡觉 / / @ 山東乖 - 曉婧 :   / 哈哈哈 哈哈 / @ 婧 怡 不想 离开 : 是 太有钱 了 ， 还是 对 刘翔 太 没 信心 啊 挖 鼻屎 您 是 有 多 确定 刘翔 拿 不了 金牌 啊 我 还是 转 一个 吧 刘翔 ， 加油 了 加油 希望 不是 吹 / / @ 慧敏 _ : 所有人 送 一台 ？ 刘翔 加油 奥特曼 熊猫 不会 关闭 吧 礼物 / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 兔子 加油 转发 微博 转发 微博   / / @ 超爱 张小杰 : 转发 微博 必须 转轉 發微博 等 着 破产 吧 / / @ 虎妞 :   @ 雲 啖 沨 轻 你 会 后悔 的 ！ / / @ 贾爽 同学 :   转发 微博 不 知道 博主   首不首 信用 ！ ！ ！ ！ ！ 贾爽 同学 ， 非转 不可 了 看好 你 哦 连 阿 花都 转发 了 ， 我 也 转发 一下 今天下午 : 、 很快 就 到 啦 、 我们 期待 一下 吧 、 看来 刘翔 压力 很大 啊 转转 转 ， 刘翔 加油 转发 微博 转发 微博 转发 微博 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ / / @ 嬸 嬸團 _ 咖奶特 : / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 / / @ 行走 天地间 - : 信 他 一次 / / @ : 这个 要 转 支持 支持 ！ 确定 ？ / / @ 贾爽 同学 :   转发 微博 / / @ 嬸 嬸團 _ 咖奶特 :   / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博给 刘翔 加油 ！ 最近 好 流行 哦   很 好奇 他 怎么 给 汗 转发 微博 转发 微博 鼓掌 希望 刘翔 能 再 夺冠 / / @ 嬸 嬸團 _ 咖娟媽 : / / @ 嬸 嬸團 _ 咖奶特 :   / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 是不是 我 虽然 没 那么 好运 · · · 但 还是 希望 @ 刘翔 能 夺冠 恩 … … 反正 我 是 支持 刘翔 的 ！ 转 一个 ！ / / @ 嬸 嬸團 _ 咖娟媽 :   / / @ 嬸 嬸團 _ 咖奶特 :   / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 真的 ？ 转发 微博 神马 浮云 希望 你 有 存款 足够 思考 思考 思考 啊哈 的 职业 怀疑 告诉 我 ， 且不说 刘翔 得 不得 金牌 ， 就算 得 了 你 觉得 他会 每个 人 各 送 一台 ？ 没 让 转发 并 关注 他 的 网友 所有人 送 他 一台 已经 很 不错 了 或者 他 有 良心 的话 可能 会 送 所有人 共 一台 反正 这 人 就是 借机 吸粉 ， 他   / / @ : 安迪哥 霸气 ， 送 你 不要 ， 就 转 送给 我 吧 哈哈哈哈 奥运 期间 各种 送 ， 又 转转 小秘书 说加 的 可信 博主 不能 删微博 … 轉發 微博 转发 微博轉 發微博 刘翔 加油 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 转发 微博 / / @ _ :   那么 刘翔 加油 吧 / / @ 晒 咸鱼 的 王宇 猫 :   那么 刘翔 加油 吧 浮云 不要 删 哦 意思 是 我 不 转 不行 了 骗人 不得好死   / / @ 嬸 嬸團 _ 咖娟媽 : / / @ 嬸 嬸團 _ 咖奶特 :   / / @ _ 可晴 : / / @ 小蕊 - - 树袋 大熊 :   轉發 微博 坐等 / / @ 愛睡 覺 的 珮 慈 :   轉發 微博 狂笑 拿定 了 ！ 狂笑   滴 不要 要   @ 桃酱 的 猴子 宠是   阴险 / / @ 邓 大象 是 郭仪脑 残粉 :   已 举报 ！ 挖 鼻屎 怎么 最近 这么 多 这些 微博 期待 ， 加油 转发 一个 ~ ~ 我 是 支持 刘翔 的 ！ 刘翔 加油 ！ 转 ， 刘翔 加油 給力 加油 转 并 等待 轉發 微博 思考 支持 下 刘翔     ? 为了 翔哥 转 偷笑 / / @ 波子 :   好 ， 相信 你 嘻嘻 到 时 假 的 你 就 等 死 吧 ！ 他 尽力 就 好 ， 不要 再伤 到 / / @ 洋崽崽 :   不 为 别的 ， 为了 飞人 刘翔 我 转 了 加油 ， 这次 你 一定 会 成功 的 ， 飞人 归来 这 是 有 多 确定 没 奖牌 … … 先转 再说 … … 奇迹 是 会 有 的 ！ ！ 嘻嘻哈哈 ， 好波 / / @ - 霍建烽 : 如果 朕 得 了         世界冠军 ， 凡 转发 并 关注 我 的 网友 ， 所有人 送 一台 最新版 的 ++   记住 ， 不是 一个 人 ， 而是 所有人 信誉 保证 ， 决不 骗人 ， 到期 兑现 ！ 诶 油 ~ ！ 看起来 不错 ！ 好 嘞 ~ 转 了 ~ 转发 微博 真的假 的 哦 ？ ？ ？ 思考 转发 微博 果断 转 了 ！ / / @ 圆 :   转 ， 刘翔 加油 转发 微博 看好 劉翔 ， 劉翔 加油 哦 / / @ 祥 _ 尐 呆 鬼 包子 :   诶 油 ~ ！ 看起来 不错 ！ 呵呵   够 无聊 了 ... 刘翔 加油 ！ 加油 / / @ 贾爽 同学 : 转发 微博 支持 刘翔 转发 微博 转发 微博 转发 微博 啧啧 ！ / / @ :   滴 不要 要   @ 桃酱 的 猴子 宠是   阴险 / / @ 邓 大象 是 郭仪脑 残粉 :   已 举报 ！ 爲 了 蘋果 ， 劉翔給 我們 拼 了 拼 人品 ， 我 也 转发 了   / / @ 蝴蝶 結 : 今天下午 : 、 很快 就 到 啦 、 我们 期待 一下 吧 、 记住 你 的话 最近 看 这个 看 得 视觉 疲劳 了 这 世界 疯 了 ？   / / @ 贾爽 同学 : 转发 微博 转发 微博   奥运金牌 给力 刘翔 加油 我 觉得 这个 应该 还是 可以 押注 一下 的 酷坑 爹 么 ！ 刘翔 加油 加油 加油 加油 加油 / / @ 贾爽 同学 :   转发 微博 / / @ 贾爽 同学 : 转发 微博 最近 好多   啊 · · · \" 真爽 假爽 ？ \" “ 假爽 ～ ” / / @ 好汉 喔 桑 : 恩 … … 反正 我 是 支持 刘翔 的 ！ 转 一个 ！ 可信 ？ 挖 鼻屎   反正 刘翔 加油 加油 看 你 到底 是不是 骗人 的 / / @ 大范 将军 : 谢谢 给力 同意 ， 我 觉得 不 一定 出赛 / / @ :   刘翔 一定 要 拿 冠军 阿 ， 不过 可能 也 是因为 知道 刘翔 根本 不会 出赛 所以 才 会发 这么 一条 微博 吧 转发 微博酷 刘翔 加油 ～ 謝謝 了 爱 你 全 中国 都 支持 转发 微博 看看 结果 有空 哦 这些 人 ， 没事 找 抽型 / / @ 上海 有意思 :   又 来 一个 ， 他 是 赌 刘翔 不能 拿 冠军 我 转 了 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 这 玩笑 是 不能 乱开 的 / / @ 小土豆 的 胖子 :   果断 转 了 ， 替 刘翔 加油 ！ 转发 微博 等待 你 兑现 ， 等待 ， 等待 ， 等待 ， 心中 默念 ++   ， ++   ， ++   不是 一个 人 ， 而是 所有人 不是 一个 人 ， 而是 所有人 不是 一个 人 ， 而是 所有人 赌 一把 ， 哈哈 等待 你 兑现 ， 等待 ， 等待 ， 等待 ， 心中 默念 ++   ， ++   ， ++   不是 一个 人 ， 而是 所有人 不是 一个 人 ， 而是 所有人 不是 一个 人 ， 而是 所有人 / / @ 贾爽 同学 :   转发 微博 你 是 铁定 刘翔 拿 不了 金牌 了 吧 ？ / / @ 哈哈 扬 :   真的假 的 哦 ？ ？ ？ 思考 真是 所有人 啊 ， 偶 记住 了 吹 吧 ' 我 觉得 刘翔 不会 参加 比赛 转发 微博好 吧 ， 希望 微博 不会 被删 挖 鼻屎 挖 鼻屎   / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 转发 微博满 微博 到处 都 是 奖品 哈哈 刘翔 好 吧 加 了 个 油儿 ++   ， ++   ， ++   / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 转发 微博 馋嘴 / / @ _ 清 : 酷 哈哈 刘翔 你 加油 啊 ！ 那 我 就 不用 再 买 一个 了 / / @ 贾爽 同学 :   转发 微博为 刘翔 而 转 ！ 今晚 ：   第一战 ！   / / @ 贾爽 同学 : 转发 微博 转发 微博 有钱 啊 必须 转 / / @ 贾爽 同学 : 转发 微博 转发 微博骗 我 的 不是 好 银 打哈欠 为 刘翔 而 转 ！ 今晚 ：   第一战 ！   ( 转发 微博 转发 微博 这 是 对 刘翔 没 信心 吗 ？   / / @ 木鱼 小铃 : 有 希望 没 啊 挖 鼻屎 转发 微博 / / @ 小昕 糖糖 _ : 走起 这 是 什么 的 吗 ？ 怎么 最近 那么 多送 的 一下子 变成 万 了 厉害 转发 微博 挖 鼻屎 真的假 的 .. ? 送 唔 出 … 转发 微博看 的 出 刘 童鞋 希望 渺茫 ..... 转发 微博额 呢 吧 … … 嗯 嗯 / / @ 贾爽 同学 : 转发 微博 支持 刘翔 威武 今天 准时 收看 你 說 的 啊 、 我轉 啦 、 劉翔 加油 ！ / / @ 贾爽 同学 : 转发 微博 真的假 的 希望 那 一台 是 偶 哒 转发 围观 转 了 个 发为 刘翔   / / @ 贾爽 同学 : 转发 微博 偷笑 偷笑   / / @ 晴 蓝精灵 : 围观 鼓掌     ？   / / @ 贾爽 同学 :   转发 微博 转发 微博   / / @ :   贾爽 同学 ， 非转 不可 了 看好 你 哦 / / @ 南宫 之南 : 呵呵   够 无聊 了 ...++   这个 要 转 一下 ！ 虽然 那个 美国 人 跑 疯 了 ， 但 还是 先转 起来 吧 真的 哦 ， 刘翔 加油 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 看好 刘翔 ！ 人氣 轉發   / / @ 十小且 _ 陈琪 不 冷静 : 转发 微博轉 發微博 转发 微博 真的 吗 ？ 别骗 我 轉發 微博 / / @ 贾爽 同学 : 转发 微博 转发 微博 虽然 我 也 觉得 不太可能 ~ / / @ _ :   偷笑 / / @ 波子 :   好 ， 相信 你 嘻嘻 刘翔 加油 骗人 死妈 给 所有人 送 一台 ？ / / @ 培林 沈鸟 :   / / @ 行走 天地间 - : 信 他 一次 / / @ : 这个 要 转 支持 支持 ！ 转发 微博不信 你 会 破产 挖 鼻屎 废话 不说   转 起来 ~ ！ ！ 个注 咁 大 ， 睇 嚟 伱 都 係 睇 死 佢 赢 唔 到 噶 啦 ！ 让 我 试试 运气 刘翔 刘翔 刘翔 刘翔 刘翔 刘翔 ... ￢ _ ￢ 翔翔 加油 、 刘翔 加油 ， 靠你了 ~ 加油 加油 啊 转发 微博 真的假 的 啊 到期 挖 鼻屎 刘翔 今天下午 就 迎战 啦 ，   额 ， 不是 吧 ？ ？ 但 还是 希望 刘翔 夺冠 · · · 删前 留名 / / @ - : 个注 咁 大 ， 睇 嚟 伱 都 係 睇 死 佢 赢 唔 到 噶 啦 ！ 刘翔 要 给 力 啊 ~ 希望 都 在 你 身上 了 ， 刘翔 加油 加油 加油   / / @ 贾爽 同学 :   转发 微博 刘翔 加油 ！ ！ 给力 刘翔 同学 一定 会 赢 的 无论 是否 真实 ， 我 很 希望 刘翔 夺冠 ！ 转发 微博 虽然 知道 会 被 骗 / / @ 贾爽 同学 : 转发 微博 乔老爷 真 开心 ！ 挖 鼻屎 转发 微博 为了 二 甩 、 豁出去 了 ！   / / @ 玄南 : 第一次 这么 真心实意 的 为 刘翔 加油 ！ 转发 微博 嘻嘻 转发 并 关注 加油 转发 微博 转发 微博 转发 微博 / / @ 杨馥泽 :   支持 刘翔 威武 今天 准时 收看 不会 坑 吧 ~ ~ ~ 刘翔 今天 会 跑 么 … … 真的假 的 ？ 不管 真假 ， 刘翔 加油 ！ 这个 比 金牌榜 的 要 有 希望 一点 ~ ~ 就是 难保 到时候 刘翔 因伤 退赛 ~ ~ 不知 说 什么 好 ， 用 这种 方式 只能 说 我 真的 非常 非常 之 厌恶 “ 如果 ” 后面 接 的 那 几句话 鄙视 刘翔 ， 加油 加油 加油 加油 加油 加油 加油 加油 加油 奥运金牌 我 对 刘翔 有 信心 ， 因此 对 我 的 中奖 运 也 很 有 信心 / / @ : ++   转发 微博 围观 ＝ ＝ 围观   @ 彤彤 的 老豆   耶 @ 珠珠   @ _ 悲剧 小王子 _   / / @ 贾爽 同学 : 转发 微博 / / @ 丿 - 俊 晨 丿 :   转发 微博 转发 微博 / / @ 贾爽 同学 : 转发 微博 有意思 … … 等着瞧 … … / / @ 濤 沽 : 刘翔 加油 ！ @ 黎明 不是 张国荣   哈哈哈 哈哈哈   / / @ 贾爽 同学 :   转发 微博 刘翔 加油 转发 微博转 还是 转一转 / / @ _ 偲 :   转发 微博 转发 微博 威武 转转看 ！ 转发 微博 + / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 对 奥运 无可奈何   也 只能 转 下 这种 东西 娱乐 娱乐 / / @ _ :   送 唔 出 … / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 今个 暑假 苹果 大 赠送 / / @ 贾爽 同学 :   转发 微博 刘翔 加油 加油 加油 奥运金牌 奥运金牌 加油 艾玛 ~ 不要 到 时变 假爽 就 可以 了 ， 大力 地转   / / @ 我 係 尐 魚 : 奧運 金牌 奧運 金牌 倫敦 奧火 加油 睡觉 转发 转发 哟 ， 反正 我 就是 手一抖 ， 脚一震 的 事情 转发 微博 坚决 转发 ！ 可爱 刘翔 加油 威武 酷 酷酷 不吃 点 什么 么 ？ 刘翔 ， 为了 小白 的 新手机 努力 吧 这个 可以 信 吗 ? 不是 「 一个 人 」 送 一台 ， 而是 「 所有人 」 送 一台 ， 我 理解 了 ！ 围观 给力 威武 奥运金牌 加油 如果 他 得不到 冠军 呢 ？ 假爽 同学 / / @ _ 安迪 :   的 职业 怀疑 告诉 我 ， 且不说 刘翔 得 不得 金牌 ， 就算 得 了 你 觉得 他会 每个 人 各 送 一台 ？ 没 让 转发 并 关注 他 的 网友 所有人 送 他 一台 已经 很 不错 了 或者 他 有 良心 的话 可能 会 送 所有人 共 一台 反正 这 人 就是 借机 吸粉 ， 他 刘翔 加油 啊 刪 微博送 兩台 ！ ！ ！ ！ 他 是 说 所有人 都 送给 他 吧   / / @ 宾利 :   嘻嘻 跟 领导 转 / / @ 牛腩 不吃 肥 猪肉 : 嘻嘻 跟 领导 转 / / @ _ : 这个 必需 转 ！ 转发 微博 转发 微博 突然 想到 ， 是不是 应该 提前 加个 认证 一下 ， 方便 拿 手机 呀 嘻嘻 / / @ 贾爽 同学 : 转发 微博转 / / @ 老毕 : 转 并 等待 ！ 转发 微博 刪微博 就 一人 各送 兩台 ！ 转发 微博 微乎其微 也 试一下 坐等 冠军 翔哥 加油 ~ ！ 中国 加油 ~ ！ 给力 ~ ！ 转发 微博不转 不行 啊 ~ 还 带 的 ~ 果断 转 果断 支持 刘翔 转发 微博 妈呀 ～ 敢情 我 被 骗 了 / / @ 祸害 千年 老 妖猴 : 不是 「 一个 人 」 送 一台 ， 而是 「 所有人 」 送 一台 ， 我 理解 了 ！ 转发 微博微 博无 节操 了 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 坐等 ！ ！ 转发 微博翔哥   给力 啊 ！ 嘻嘻 加油 加油 加油 / / @ :   刘翔 要 给 力 啊 ~ / / @ 欣欣 欣玥 : 轉發 微博 我 等 着 希望 他 能 赢 ！ @ 巫雯   @ 敌敌 支持 凑个 热闹 哈哈   / / @ 贾爽 同学 :   转发 微博 @   @ -   @ 美玉 有點   @ 做 一个 不 爆粗 口 的 好 姑娘   希望 渺茫 / / @ 蓝色 碎心海 : @ 巫雯   @ 敌敌 / / @ 贾爽 同学 : 转发 微博 刘翔 看 谁 忽悠 谁 嘻嘻 转发 微博 这么 神奇   / / @ 贾爽 同学 : 转发 微博 不管 是不是 真的 ， 刘翔 一定 能得 第一 ！ 除非 再 被 黑 · · · · · 今天 能 正常 参加 么   / / @ 蹦 豆儿 _ 黄 : 刘翔 今天 会 跑 么 … … 奥特曼 刘翔 要 超神 了 / / @ 贾爽 同学 : 转发 微博 转发 微博 最好 是 真的 ， 不然 .... 真的假 的 @ 杨翼 中国   @ 刘翔 我 相信 他会 得 金牌 的 刘翔 加油 爱 你 尼玛 真假 真的假 的 ？ 人品 大 爆发 吧 ！ 刘翔 加油 呀 ！ 是不是 真的 ？ 最好 是 真的 转发 微博是 所有人 送 一台 ， 只有 一个 人能 得到 ， 都 是 忽悠 人 的 / / @ 小豬家 的 靜 - :   这个   刘翔 加油 真假 的 ？ 什么世道 啊 骗子 如 过街老鼠 ， 人人喊打 的 年代 已经 一去不复返了 ！ 是 人性 的 悲哀 ， 还是 社会 的 进步 ？ 或许 我 的 怀疑 也 是 个 问题 吧 ！   / / @ 看尽 繁华 落 没 : 最近 好多   啊 · · · 真的 么 / / @ 贾爽 同学 :   转发 微博 / / @ - 阿飘君 :   对 奥运 无可奈何   也 只能 转 下 这种 东西 娱乐 娱乐 转发 微博 不是 相信 与否 ， 我们 会 赢得 拭目以待 哦 真的假 的   愿 刘翔 成功 / / @ 贾爽 同学 : 转发 微博 / / @ 贾爽 同学 :   转发 微博 刘翔 加油 转发 又 如何 ？ 真的假 的 @ 新浪 体育 加油 不管 真假 ， 反正 刘翔 加油 吧 加油 转发 微博 奥运金牌 这个 好 强悍 ～ 祝愿 刘翔 成功 那 我 试试 转发 微博 忍不住 骂人   又 来 一 傻 逼   这次 把 一个 人 换成 所有人 了 就 有 差 吗 ？ ！ 不 还是 只 送 一个 组合 嘛 ！ 只是 我 好奇 这么 多人 到时候 怎么 分 这 三样 东西 ？ 又 是 抽奖 ？ 还是 直接 删博 ？ 没有 职业道德 的 烂 广告商   真多人 一人 一组 苹果 就是 一亿   有 这么 多钱 还 用 这么 出来 抛头露面 ？ 傻 逼 ！ 加油 转发 微博 真的假 的 委屈 太假 了 但是 我 还是 转发 了 / / @ :   刘翔 要 给 力 啊 ~ / / @ 杰娜 维尼 :   加油 转发 微博 转发 微博 转发 微博 转发 并 关注 / / @ 小乖 兽 海凤 :   加油 威武 / / @ _ 一一 :   睡覺 / / @ 贾爽 同学 :   大家 放心 ！ 绝对 不玩 文字游戏 ！ 赌徒 心理 @ _ 猪頭 元 寶   @ 神奇 的   @ 蜜蜜蜜 刘翔 要 加油 ！ ！ 转发 微博 转发 微博 闭嘴 举报 呢   还是 举报 呢 ， 还是 举报 呢 / / @ 权 妖孽 _ :   额 呢 吧 … … 嗯 嗯 / / @ 贾爽 同学 : 转发 微博 真的假 的 啊 这年头 送 模型 也 要 亏死 转发 微博 呵呵 刘翔 看来 已经 被 微博 推到 风口浪尖 啦 ！ 哈哈 应该 大家 一 起来 支持 ！ 加油 ！ 转 啦 ！ 记得 说 过 的话 ！ 转发 微博 / / @ _ : 转发 微博 转发 微博 支持 刘翔 ， 随便 看 你 有没有 实现 祝 刘翔 夺冠 加油 哦 / / @ : 加油 转发 微博 刘翔 加油 这位 贾 叔叔 要 说话算话 哦 嘻嘻 什么 是 到期 兑现 啊 ！ ！ 刘翔 加油 啊 ！ 转发 微博 转发 微博好 ！ ！ ！ 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 照相 機神馬 神馬 神馬奧 特曼 奧 特曼   / / @ 贾爽 同学 :   转发 微博好 ， 刘翔 加油 ， 谢谢 贾爽 同学 @ 贾爽 同学 转发 微博霍 老纸 也 转   刘翔 看来 这次 赢定了 挖 鼻屎 这 ... 我 也 来 凑个 热闹 转发 微博 支持 劉翔 ！ ！ ！ 偷笑 所有人 送 一台 ！ ！ ！ 只 送 一台 ！ ！ ！ 我 抓 到 字眼 了 挖 鼻屎 坑人 / / @ 我 很 很 很 很 很 爱 邱佳妍 哩 : / / @ 贾爽 同学 : 转发 微博 奥运金牌 刘翔   我 的 奖品 看 你 的 了 最近 很多 这样 的 转发 ， 衰都 是 骗人 的 吧 ， 嘻嘻 所有人 送 一台 ， 不是 一个 人 一台 ， 猪头 本来 就 有 歧义 的 啦 / / @ - 我 转转看 也 来 哈哈 / / @ 斌 加 的 : 不转 不行 啊 ~ 还 带 的 ~ 果断 转 果断 支持 刘翔 刘翔 加油 ！ ！ ！ ！ ！ ！ 头晕 转发 微博 刘翔 旧伤 不要 很 严重 、 哈哈   / / @ 王泽龙 _ 備 : 这 ... 我 也 来 凑个 热闹 静观 结果 转发 微博 / / @ 星空 中 最 普通 的 蓝色 星星 :   真的假 的 ？ 人品 大 爆发 吧 ！ 刘翔 加油 呀 ！ 翔哥 ， 靠你了 骗人 死 一 户口本 酷信 一个 呵呵 博主 又 了 转 一下 又 不会 怎么样 挖 鼻屎 轉發 微博 转发 微博 刘翔 加油 ！ ！ ！ 刘翔 加油 > < ~ 虽然 刘翔 有 几次 在 关键 时候 掉 链子 ， 但 也 不能 这样 给 鸭梨 丫 ， 不过 还是 要 转发 一下 给力   / / @ 贝壳 居居 : 那 是 打 心底 里 的 希望 刘翔 跑 第一 呀 耶   / / @ 龙 宝宝 - : 哈哈 @ 贝壳 居居   @ 懒洋洋 滴茜茜 丽亚     / / @ 悠浮 :   鼓掌 刘翔 一定 要 赢 啊 ！ ！ ！ 一万多 人 怎么 分 这 三个 东西 / / @ 皮秉哲 :   赌徒 心理 刘翔 加油 汗 必须 刘翔 夺冠 必须 的 转发 微博 尿布 妳 最近 對 這個 興趣 很 濃厚 啊 =   = / / @ _ 秋本明 様 : 真的 么 / / @ 贾爽 同学 :   转发 微博 刘翔 加油 ， 这个 太 彪悍 了 ！ 转发 微博是 要 看好 刘翔 的 表现 ！ 转发 微博 这 是 不 相信 刘翔 吗 看 怎么 兑现 你 的 诺言 吧 / / @ 李明轩 :   / / @ 南宫 之南 : 呵呵   够 无聊 了 ... 真的 呀 ？ ？ ？ / / @ 抛弃 李赫宰 _ 跟 李 东海 私奔 :   转发 微博 这 还 不 简单 嘛 ， 林丹 ， 把 你 的 伦敦 奥运会 金牌 奥运金牌 给 刘翔 挂 上 ！ 哈哈   : 刘翔 的 夺金 赔率 是 赔 ， 大热 呀 ， 你 干 此等 事 岂非 羞辱 翔 飞人 也 ？ 神马 情况 ？ 是 觉 的 刘翔 不 可能 得 冠军 得 意思 吗 泪泪 我 也 不 觉得 / / @ 青 _ 澈 :   其实 吧 我 不 太 相信 刘翔 能 拿 冠军 但是 奇迹 会 出现 么 ? … 怎樣 假 都 好 ！ 還要 說聲 ： 劉翔 加油 ！ 转发 微博 / / @ 最 爱 - 唯爱 一片 纯净 宝 蓝海 :   / / @ 抛弃 李赫宰 _ 跟 李 东海 私奔 :   转发 微博 吃惊 转发 微博帮 转 啊 酷 虽然 我 更加 坚信 他会 旧伤 复发 ， 而 退赛 挖 鼻屎 / / @ 中原 潘晓晖 : 这个 转发 很 容易 上万 的 ， 兄弟 你 是 多 相信 刘翔 得 不了 金牌 呀 ！ 不管 真的假 的 先转 再说 =   = 傻 逼 玩 文字游戏   所有人 送 你 一台   傻 逼 / / @ 邓 大象 是 郭仪脑 残粉 :   已 举报 ！ 翔哥 必须 加油 转发 微博 刘翔 加油   加油   加油 加油 / / @ 丶 :   刘翔 加油 威武 酷酷 酷 ， ........ 刘翔 加油 是 吗 ？ 刘翔 ！ 转发 微博 / / @ 最 爱 - 唯爱 一片 纯净 宝 蓝海 :   / / @ 抛弃 李赫宰 _ 跟 李 东海 私奔 :   转发 微博 转发 微博 哇哇 / / @ 贾爽 同学 :   转发 微博 不管 送 不 送 为 刘翔 加油 ！ ！ ！ 转发 微博 拿 第一 拿 第一 ！ 加油 ！ 是 你 送 所有 转发 的 人 ， 还是 所有 转发 的 人 送 你 呢 ？ 思考 挖 鼻屎   刘翔 加油 ！ 转发 微博 转发 微博 / / @ 最 爱 - 唯爱 一片 纯净 宝 蓝海 : / / @ 抛弃 李赫宰 _ 跟 李 东海 私奔 :   转发 微博 刘翔 加油 转发 微博 又 一个 玩 文字游戏 的 ， 所有人 一个 并 不是 所有人 一人 一个 ！ 这种 文字 诈骗 不止 这 一个 ！ ！ 如此 手段 骗粉 实属 可耻 ！ / / @ : 看 怎么 兑现 你 的 诺言 吧 加油 吧 ， 刘翔 ， 不管 是 真是假 ， 反正 都 转 了 哈哈 翔哥 ~ ~ 你 怎么 都 要 赢 哦 ~ ~ 加油 奧運 金牌 喜 得 金牌 给力 给力 / / @ 贾爽 同学 : 转发 微博 思考 / / @ - _ 奶浚 : / / @ 贾爽 同学 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 何小悄 想养 哈士奇 : 给力 给力 现在 ， 我 越来越 感觉 ， 汉语 是 世界 上 最 牛 逼 的 语种 ， 没有 之一 ！ / / @ 祸害 千年 老 妖猴 : 不是 「 一个 人 」 送 一台 ， 而是 「 所有人 」 送 一台 ， 我 理解 了 ！ 问题 是 我 觉得 刘翔 得 冠军 的 几率 是 . 纳尼是 才 好 ！   / / @ - _ 奶浚 :   / / @ 贾爽 同学 :   转发 微博 转发 微博 随意 吧 / / @ _ 牛牛 _ 祝 郑爽 生日快乐 :   是 你 送 所有 转发 的 人 ， 还是 所有 转发 的 人 送 你 呢 ？ 思考 挖 鼻屎   刘翔 加油 ！ 推撞翔哥 加油 啊 ~ ~ 喜 得 金牌 下午 一定 赶回 来看 刘翔 / / @ 贾爽 同学 ： 转发 微博 转发 微博下 了 很大 的 赌注 买 刘翔 能 拿到 金牌 ？   / / @ 贾爽 同学 : 转发 微博 真的 么 / / @ 行走 天地间 - :   信 他 一次 / / @ : 这个 要 转 支持 支持 ！ 好假 ~ ~ ~ 不过 支持 刘翔 刘翔 给力 ！ 加油 吧 ！ 转发 微博奧運 金牌 / / @ _ :   怎樣 假 都 好 ！ 還要 說聲 ： 劉翔 加油 ！ 威武 / / @ 明 :   威武 转转看 ！ 这个 霸气 十足 霸气 十足 啊 ！   刘翔 我 支持 你 ！   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 不送 ， 你 死 全家 还是 曝尸 荒野 怒怒 怒 / / @ 我 爱 疯癫 权志龙 :   霍老纸 也 转   刘翔 看来 这次 赢定了 挖 鼻屎 轉發 微博 转发 微博 刘翔 加油 威武 刘翔 加油 ！ 哇   那 我 转发 然后 等 看 好戏 无 欺骗 我 .. 我 转发 ， 加 关注 ... / / @ 头儿 啊啊啊 啊 :   转发 微博 ？ 无聊 着 来 一发 =   = / / @ _ 爱 了 个 可 的 西 _ 好 女 不过 百 :   尿布 妳 最近 對 這個 興趣 很 濃厚 啊 =   = / / @ _ 秋本明 様 : 真的 么 / / @ 贾爽 同学 :   转发 微博 最近 真的 太多 了 所有人 一台 啊 ？ ？ 好 吧 正好 缺 这 几样   / / @ - 番薯 枣儿 : 虽然 那个 美国 人 跑 疯 了 ， 但 还是 先转 起来 吧 真的 ？ ？ 这么 不 看好 刘同学 偷笑   / / @ 姐姐 :   不信 你 会 破产 挖 鼻屎 加油 赞 那 必须 得 金牌 啊   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 表示 期待 路过 转发 微博         ...   / / @ 监听 员 :   现在 ， 我 越来越 感觉 ， 汉语 是 世界 上 最 牛 逼 的 语种 ， 没有 之一 ！ / / @ 祸害 千年 老 妖猴 : 不是 「 一个 人 」 送 一台 ， 而是 「 所有人 」 送 一台 ， 我 理解 了 ！ / / @ _ 秋本明 様 :   无聊 着 来 一发 =   = / / @ _ 爱 了 个 可 的 西 _ 好 女 不过 百 :   尿布 妳 最近 對 這個 興趣 很 濃厚 啊 =   = / / @ _ 秋本明 様 : 真的 么 / / @ 贾爽 同学 :   转发 微博 转发 微博正 解哈 / / @ 祸害 千年 老 妖猴 :   不是 「 一个 人 」 送 一台 ， 而是 「 所有人 」 送 一台 ， 我 理解 了 ！ / / @ 短 _ 毛 _ 猫 :   @ _ 猪頭 元 寶   @ 神奇 的   @ 蜜蜜蜜 真的假 的 加油 就算 刘翔 胜算 唔 大 ， 但系 都 支持 中国 ， 小心 爆冷 啊 @ 贾爽 同学 真心 祝福 刘翔 按博主 粉丝 万 ， 电话 + 平板 + 手提 = 蚊来 计算   博主 已经 准备 好近 亿 的 货品 来 馈赠 大家 了     / / @ 章 每 攵 每 攵 :   这个 霸气 十足 霸气 十足 啊 ！   刘翔 我 支持 你 ！   / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 截屏 啊 刘翔 加油 ！ 相信 你 的话 ， 但 真 不 太 相信 刘翔 能得 金牌   ( 坐等 这个 要 转 啊 嘻嘻 翔哥 为了 我 的 你 一定 要 赢 啊 ！ ！ 信 了 ！ ！ ！ 刘翔 压力 更大 了 转发 微博 刘翔 好样 的 ！ ！ ！ 刘翔 加油 ～ 有无 可能 / / @ _ :   支持 刘翔 ～ ～ 虽然 也 觉得 刘翔 希望 不 大 … … 虽然 机会 很 微小 ， 但 都 转下 今日 揭晓 ！ 记住 ， 不是 一个 人 ， 而是 所有人 ！ 奥特曼 奥特曼 奥特曼 果断 支持 刘翔 加油     刘翔 我 也 有 这 感觉 ， 我 有 预感 意外 会 发生 还是 真心 希望 他 能 拿 金牌 ， 中国 加油 ！ 鼓掌 / / @ 赵珂 : 主要 是 关注度 太高 了 ， 压力 太 大 / / @ 飘香 永远 :   我 觉得很有 可能 继续 退赛 ~ 后路 都 铺 好 了 ~ / / @ 赵珂 :   思考 我 也 觉得 他 拿 不到 耶 ， 虽然 我 是 希望 他 拿 金牌 的 / / @ 飘香 永远 :   这个 人 是 干嘛 的 ？ ？ 还有 验证 啊 ~ ~ / / 能 不能 兑现 ？ 牛 看来 他 赢 不了 哼 … 哎 ！ 说到做到 真的 吗 金牌 哦 ！ 转发 微博 你 是 不信 刘翔 会 夺冠 还是 钱 多 的 没处 花 呀 ... 转发 微博 转发 微博轉 發微 博要 真 金牌 赌资 有点儿 大转 啊 转 啊 ， 加油 睡觉 哎 我 看 刘翔 得 冠军 晕 希望 渺茫 =   = 有点 虚 哈哈 ， 那 可 不行 ， 记住 哦 ， 不是 一个 人 是 所有人 如果 是 所有人 送 他 的话 ， 尼玛 ， 我该 如何是好 ， 我 希望 刘翔 得 金牌 ， 转发 的 人 都 赶紧 去 准备 最新版 的 ++   / / @ 蘑菇 家 - 星 :   随意 吧 / / @ _ 牛牛 _ 祝 郑爽 生日快乐 :   是 你 送 所有 转发 的 人 ， 还是 所有 转发 的 人 送 你 呢 ？ 思考 挖 鼻屎   刘翔 加油 ！ 坐等 / / @ 阿米 西林 :   坐等 可怜 快来 快来 ~ 加油 .. ? 本来 就是 骗子 ！   / / @ 妖 妖 _ : 不送 ， 你 死 全家 还是 曝尸 荒野 怒怒 怒 / / @ 我 爱 疯癫 权志龙 :   霍老纸 也 转   刘翔 看来 这次 赢定了 挖 鼻屎 虽然 不 信 ， 但 还是 想 祝福 刘翔 ， 加油 吧 加油 / / @ _ :   我 倒 想 看看 是不是 真的 条件反射 就 靠 老 刘 了 ！ ！ ！ @ 贾爽 同学 别骗 我 说 出去 的话 泼出去 的 水 ， 可 要 负责 哦 转发 微博转 / / @ 贾爽 同学 : 转发 微博   @ 鼕 天 的 虫   @ 叶华杰 -   怎么 看 ？ / / @ 贾爽 同学 : 转发 微博 转发 微博 转发 微博 刘翔 飞 吧 / / @ 小 紫草茸 :   刘翔 加油 翔哥 加油 ！ 鼓掌 鼓掌 给力 给力 转发 微博 带走 先 ~ 转发 微博 / / @ 贾爽 同学 :   转发 微博 转发 微博 这 真的假 的 啊 ？ 加油 抱抱 转发 微博有 那么 多送 吗 等 ！ / / @ _ :   我 等 着 奧運 金牌 奧運 金牌 加油 加油 真的假 的 呀 兔子 晕 好多 送 东西 的 刘翔 加油 啊 ！ ~ 哈哈 ， 刘翔 要 加油 啊 期盼 刘翔 加油 ！ 是不是 真的 呀 ， 刘翔 加油 转发 微博 估计 是 匹诺 曹 为了 + 刘翔 ， 转 ！ 挖 鼻屎 转 了 ~ 哈哈 ！ 刘翔 加油 转发 微博 吃惊 这个 可以 ！ / / @ 卯 金利 刀 : 翔哥 ， 靠你了 转发 微博看 你 头像 决定 转 的 ， 刘翔 加油 ！ 你 的 事业 也 要 加油 ！ 纳尼 ？ @ 郁闷 的   @   快快 ， 别错过 了 真 不 真 阿 加油 ！ ！ ！ / / @ 贾爽 同学 : 转发 微博 / / @ 丶 :   刘翔 加油 威武 酷酷 酷 刘翔 加油 吧 ！ ！ 转发 微博 ╮ ( ╯ ▽ ╰ ) ╭ 不 想要 这 东西 ， 就 想 看看 你们 这些 人到 时 怎么 抽 自己 大嘴巴 的 ， 亦 或是 你们 有 内部消息 知道 他 百分之百 拿 不了 冠军 不过 不管 结果 如何 ， 都 会 是 好戏 ， 他 赢 了 ， 你们 想 办法 抽 自己 嘴巴 ， 他输 了 ， 他 抽 全国 人民 一个 大嘴巴 ， 然后 说 “ 老子 退役 了 ， 老子 拍 广告 赚够 了 ” ~ 反正 中国 人 习惯 干 抽 自己 大嘴巴 的 事儿 ~ 为翔哥 ！ 为     粪 ！ 为 中国 ！ 搞起 ！ 真的 吗 ？ 我 等 着 哦 好 吧 ， 我要 骗人 的 转发 微博 真的假 的 ！ 管 他 的 呢 转 着 先 呗 ！ 挖 鼻屎 挖 鼻屎 转发 并 关注 了 嗯 / /   @ 福尔 魔二毛   : 说 出去 的话 泼出去 的 水 ， 可 要 负责 哦 奥运金牌 转发 微博哇 好 来酷 转发 微博 威武 节操 什么 的 这个 时候 就 得 暂时 收 起来 刘翔 加油 ！ 说话 要 算数 哦 ！ 刘翔 加油 给力 给力 转发 微博 礼物 啊 ！ ！ 真的 别骗 我   童鞋 ！ ！ / / @ 贾爽 同学 :   转发 微博   @ 哎 呦 别 咬 我   转 下 等待 着 支持 刘翔 ~ ！ 刘翔 ， 希望 你 这次 真的 能 飞翔 成功 ！ / / @ 贾爽 同学 : 转发 微博 真的假 的 ～ / / @ 贾爽 同学 : 转发 微博 转发 微博 / / @ _ 大爺 要 清 肠胃 : / / @ _ 秋本明 様 :   无聊 着 来 一发 =   = / / @ _ 爱 了 个 可 的 西 _ 好 女 不过 百 :   尿布 妳 最近 對 這個 興趣 很 濃厚 啊 =   = / / @ _ 秋本明 様 : 真的 么 / / @ 贾爽 同学 :   转发 微博 转发 微博 转发 微博转 了 再说 / / @ 李小水 _ :   转发 微博中 啊 中 啊 ！ ！ 轉發 微博 / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 支持 劉翔 不过 研究 下 还是 有 歧义 ， 算了 ， 为了 刘翔 转 ， 看博 主人 品了 / / @ 晓晓 _ :   这个 要 转 啊 嘻嘻 转 我 靠 还有 这 事 ？ 翔哥 飞 起来 啊 偷笑   @ _   甘有 可能 ？ 看到 名字 了 吗 ！ 假爽 啊 让 大家 假爽 而已 / / @ 偶是倩亲 : 挖 鼻屎 虽然 我 觉得 刘翔 依然 活在 他 的 -   的 阴影 中 ， 但是 我 还是 想博 一下 运气 阴险 刘翔 ， 加油 ， 努力 吧 嘻嘻 呵呵 哈哈 你 要是 真有 那些   闲钱   你 就 捐 灾区 别 中国 缺 大米饭 的 比缺 电话 的 人 多 的 多   求 扩散 奥运金牌 / / @ 季朋 :   牛 哈哈 ， 万一 是 真的 呢 转发 微博给力 就 这么 不 相信 刘翔 ？ 喜 得 金牌 真爽 还是 贾爽 ？ 抱抱 这个 话 说 得 更 大 了 ... ╮ ( ╯ _ ╰ ) ╭ 好 吧 我 就 等 着 虽然 不太信 ， 但是 支持 刘翔 ~ 冠军 诞生 病句 病句 汗   / / @ _ 万万 :   刘翔 压力 更大 了 嗯   不管 真的 还是 假 的 都 希望 翔哥 加油   努力 吧 转发 微博 大家 记住 很快 有 结果 的 ！   / / @ 贾爽 同学 : 大家 放心 ！ 绝对 不玩 文字游戏 ！ 要 信翔哥 阿 ！ 转发 微博 威武 所以   你 是 笃定 刘翔 得不到 金牌 吗 ？ 喔 哦   加油 加油 加油 奥运金牌 奥运金牌 人 不是 关键 ， 台 是 关键 / / @ 帕林 :   转 了 再说 转 了 个 发来 加个 油 ， 助个 威 ！ 鼓掌 转发 微博 / / @ 呆伟 的 呆 : / /   @ 福尔 魔二毛   : 说 出去 的话 泼出去 的 水 ， 可 要 负责 哦 真的假 的 你 要 做到 哦 ！ 我 也 很 希望 刘翔 赢 刘翔 加油   @ 乡村 骆驼   @ 方舟 - 宝坻   @ 胖 桃儿   @ 是 蚊子 不是 小新   @ _   @ 锚 小鸟   @ 杨馥源 小 开心   ， 但是 我 预感 刘翔 没戏 … 轉赞 / - 李 濛濛 :   不 想要 这 东西 ， 就 想 看看 你们 这些 人到 时 怎么 抽 自己 大嘴巴 的 ， 亦 或是 你们 有 内部消息 知道 他 百分之百 拿 不了 冠军 不过 不管 结果 如何 ， 都 会 是 好戏 ， 他 赢 了 ， 你们 想 办法 抽 自己 嘴巴 ， 他输 了 ， 他 抽 全国 人民 一个 大嘴巴 ， 然后 说 “ 老子 退役 ， 老子 拍 广告 赚够 了 ” 反正 中国 人 习惯 干 抽 自己 大嘴巴 的 事儿 转发 微博 哈哈 酱油 / / @ 贾爽 同学 : 继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 酱油 奥运金牌 转 转发 微博 转发 微博 我 也 转 犀利 如果 拿 了 明天 又 会发 一条 对不起 各位 我 的 微博号 昨天 被盗 了 . 鼓掌 鼓掌 / / @ 贾爽 同学 :   继续 啊 大家 ！ 预算 有的是 ！ 真心 希望 刘翔 拿 第一 ！ 哎   转发 这 微薄 儿 的 智商   我 看   以后 不仅 要 告别 自行车 了   连 手表 也 要 告别 了 · ~ 懒得 理 你   包括 我 么 ？ 包括 ！ 劉翔 加油 ！ ！ 来   来   / / @ 贾爽 同学 ： 转发 微博别 骗人 ！ ！ 抱抱 必须 转 ， 刘翔 加油 有钱 宁 发威 了 酷酷 ， 刘翔 加油 ！ / / @ 贾爽 同学 : 转发 微博 奥运金牌 加油 加油 ！ 真假 啊啊啊 转发 微博系 咪 吖 ? 我 不是 为 的 我 是 为了 刘翔 而 转 的 ~ 真的 不 ？ ？ ？ 刘翔 ， 你 得 加油 啊 ！ 加油 ！ 加油 / / / / @ _ 等 荔枝 :   嗯 ， 刘翔 加油 ！ 刘翔 加油 ！ ！ ！ 中国 必胜 ！ ！ ！ 这 是 在 给 刘翔 鸭梨 吗 ？ 思考 牛 人 真的假 的 挖 鼻屎 真的假 的 ？ / / @ 贾爽 同学 : 转发 微博 我 靠 ！ ！ ！ 照相机 骗人 是 小狗   来 吧 转发 微博 这 是 骗子 吧 ， 玩 什么 文字游戏 ， 他 这 意思 是 所有 人才 送 一台 啊 ， 那 就是 几十万 人分 一台 手机 电脑 艾派 徳 ， 他 要 真是 想 送 几十万 台 给 转发 关注 的 人 ， 他 干嘛 不说 “ 每个 人 ” 送 一台 ， 说 什么 所有人 送 一台 鄙视 / / @ 王泽龙 _ 備 :   这 ... 我 也 来 凑个 热闹 刘翔 加油 ~ 不管 能 不能 拿 冠军 ， 刘翔 加油 ， 支持 你 这种 骗人 的 ， 大家 还 真信 啊 等 着 看看 ！ 说到做到 啊 ！ 等 着 看看   / / @ 狼 之 爱恋 :   这个 话 说 得 更 大 了 ... ╮ ( ╯ _ ╰ ) ╭ 好 吧 我 就 等 着 對 啊   他 說 所有人 一台   而 不是 所有人 各 一台 思考 思考 思考 不要 骗 我 ！ ！ ！ @ 贾爽 同学 / / @ 呆伟 的 呆 :   / /   @ 福尔 魔二毛   : 说 出去 的话 泼出去 的 水 ， 可 要 负责 哦 回复 @ 劳启栋 : 尼玛 ， 加 就是 名人 ？ 名人 就 不会 愚弄 大家 ？ 转发 十万次 ， 每台 爱 疯 ， 他 有 五亿 吗 ？ 加上 每个 地址 邮寄 费用 人工 费用 ， 明显 不 可能 做到 ， 爱 贪小便宜 让 人 失去 了 理智 生病   / / @ 劳启栋 : 汗 他 是 加 名人 ， 不 可能 玩 什么 文字游戏 的 ！ 转发 微博   贾爽 同学 : 转发 微博 虽然 觉得 有 唔 可信 ， 但 试试 无妨 都 希望 刘翔 可以 重 夺冠军 转发 微博 支持 刘翔 花心 坐等 苹果 路过 ， 刘翔 加油 ！ 字 真假 待鉴 坐等 冠军 ！ ！ ！ 加油 咯 ！ 希望 到时候 不要 删博 ...... 刘翔 加油 全送 么 ， 你 哪里 来 的 地址 好       刘翔 加油 ！ 是 送给 关注 你 并 转发 的 所有人 呢 ？ 还是 找个 叫 所有人 的 出来 送 呢 ？ 还是 送给 叫 所有人 的 那个 呢 ？ 转 一个 ！ 厉害 的 微博 ！ 恭喜 冠军 加 希望 是 真的 ！ 不 实 信息 啊 ！ 天 哪 ， 真心实意 要 为 刘翔 加油 了 期待 刘翔 拿 金牌 吧 ， 加油 ！ 我仲 谂 佢 会 点解 画 ， 原来 系 咁 ！   / / @ 多 麽 多 嚰 : 为了 + 刘翔 ， 转 ！ 你妹 ！ ！ ！ 拳头 所有 的 人 、 只 送 一台 ... 不 关注 ， 而且 用 这种 方式 哗众取宠 ， 果断 拉 黑怒   / / @ 落叶 飘香 : 转发 ， 拭目以待   等 着 你 送过来 了 刘翔 加油 ！ ！ ！ 这 不是 坑爹 吗 ？ 比登 火星 还 难 刘翔 拿 金牌 我 是 为了 国家 害羞 有点 假 ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 我们 都 会 变好 :   / / @ 幸福 静若 止水 :   / / @ 玩乐 小 咖 : 转个 / / @ 雲 啖 沨 轻 :   等 着 破产 吧 / / @ 虎妞 :   @ 雲 啖 沨 轻 / / @ :   果断 转呐 ， 刘翔 给力 ！ / / @ 石头 泥子 :   那 我 也 转 了 / / @ 幸福 静若 止水 :   / / @ 玩乐 小 咖 : 转个 / / @ 仰观 世界 :   … / / @ 哪吒 牟非 :   你 要是 真有 那些   闲钱   你 就 捐 灾区 别 中国 缺 大米饭 的 比缺 电话 的 人 多 的 多   求 扩散 / / @ _ 陈晓君 :   / / @ 贾爽 同学 : 转发 微博 / / @ 心 - 行 - 醒 - 性 :   挺 刘翔 / / @ 本來 就是 走運 :   转 了   楼主 加油   @ 刘翔   啊   你 看见 了 吗 ？ ！ 嘻嘻 嘻嘻 嘻嘻 / / @ - 韦小 果 :   为 荣誉 转 / / @ 小彦 :   留下 证据 / / @ 丫 马甲 :   好 吧 ， 我 想要 爱 疯 和 爱怕 ！ / / @ 帆布 爱 牛奶 :   转发 微博 / / @ _ 万万 :   刘翔 压力 更大 了 / / @ __ :   希望 刘翔 再 拿 一个 冠军 ！ ！ ！ / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ / / @ 迪文 的 一些 事 一些 情 :   刘翔 必胜 @ 贾爽 同学   请问 \" 到期 兑现 \" 中 的 到期   是 指 什么 时候 / / @ :   围观 / / @ 发表 评分 :   转发 微博 / / @ 暴 妞妞 家 的 兵哥哥 :   转发 微博 捉虫 .... 衰 麻麻 地 ， 看来 这 是 个 不争 的 内幕 啊 第一次 转发 这样 的 微博 ， 因为 相信 刘翔 ， 看 这个 人 怎么 兑现 他 的 承诺 么 有 想到 这 就是 中国 的 特色 - - - 没 内幕 的 人 只有 吃亏 的 份 抓狂 火速 取消 关注 ， 真的 是 胳 胳膊拧不过大腿 啊 委屈 / / @ 黑夜 彩虹 __ 贞 : 静观其变 / / @ :   大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 / / @ 感悟 一 人生 :   坐等 / / @ 阿米 西林 :   坐等 / / @ 柒暖 _ 艺笑 :   加油 / / @ 帆布 爱 牛奶 :   转发 微博 / / @ :   围观 刘翔 给 这 哥们 省钱 了 ~ / / @ 若 浅 唱 :   奥运金牌 / / @ __ :   希望 刘翔 再 拿 一个 冠军 ！ ！ ！ / / @ 贾爽 同学 : 继续 ！ 为了 刘翔 ！ 豁出去 了 ！ / / @ 就是 我 :   转发 微博 / / @ 迪文 的 一些 事 一些 情 :   刘翔 必胜 @ 贾爽 同学   请问 \" 到期 兑现 \" 中 的 到期   是 指 什么 时候 / / @ 單純 胖子 :   / / @ 贾爽 同学 : 转发 微博 / / @ 慧敏 _ :   所有人 送 一台 ？ 假 的 ? 炒作 自己 ？ 上当 了   / / @ 四 驱风 车 : 不 为 别的 就 为了 奖品 刘翔 看 你 的 了 / / @ 星 :   看好 劉翔 ， 劉翔 加油 哦 / / @ 辰辰 :   目测 无坑 / / @ 贾爽 同学 : 转发 微博 / / @ 书 情话 意 老大 :   这个 机会 大 刘翔 加油 ！ 啊啊啊 啊 啊 / / @ 贾爽 同学 : 转发 微博 真的假 的 / / @ 贾爽 同学 : 转发 微博 / / @ 郭 郭不去 演唱会 在家 睇 视频 同听 :   / / @ 信望 爱 - :   威武 / / @ 永铭于 心 :   凑个 热闹 / / @ :   / / @ 贾爽 同学 : 转发 微博 / / @ 單純 胖子 :   / / @ 贾爽 同学 : 转发 微博 / / @ 慧敏 _ :   所有人 送 一台 ？ / / @ 星 :   看好 劉翔 ， 劉翔 加油 哦 / / @ _ :   支持 翔翔 / / @ __ 面 :   骗人 是 小狗 哦 ~ / / @ :   刘翔 加油 / / @ 永铭于 心 :   凑个 热闹 / / @ :   / / @ 贾爽 同学 : 转发 微博 / / @ _ :   转发 微博 / / @ 刘 小朋友 :   有 理由 不 转发 吗 ？ / / @ 软绵绵 的 _ :   转发 微博 / / @ :   刘翔 加油 / / @ 热爱生活 滴 鱼儿 :   刘翔 加油 ！   / / @ 贾爽 同学 : 转发 微博 / / @ 秋刀 :   转发 微博 / / @ 放风筝 :   好 吧 希望 刘翔 能得 金牌 / / @ _ :   转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ 热爱生活 滴 鱼儿 :   刘翔 加油 ！   / / @ 贾爽 同学 : 转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ 籽 :   / / @ 贾爽 同学 : 转发 微博 / / @ 风吹 屁屁 凉 呦 :   贾总 你 投资 可 不小 啊 / / @ 籽 :   / / @ 贾爽 同学 : 转发 微博 / / @ - 屋 :   转发 微博 / / @ 风吹 屁屁 凉 呦 :   贾总 你 投资 可 不小 啊 / / @ :   有无 可能 / / @ _ :   支持 刘翔 ～ ～ / / @ 陪你到 最 後 _ :   拿 第一 拿 第一 ！ 加油 ！ / / @ :   有无 可能 / / @ _ :   支持 刘翔 ～ ～ / / @ - 韦小 果 :   为 荣誉 转 / / @ 陪你到 最 後 _ :   拿 第一 拿 第一 ！ 加油 ！ 几千万 ！ 你 有 那么 多钱 ！ 假 ！ ！ / / @ 我们 都 会 变好 :   / / @ :   大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 / / @ - 韦小 果 :   为 荣誉 转 / / @ 我们 都 会 变好 :   / / @ :   大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 / / @ 星 :   看好 劉翔 ， 劉翔 加油 哦 / / @ _ :   支持 翔翔 / / @ :   / / @ 贾爽 同学 : 转发 微博 / / @ 热爱生活 滴 鱼儿 :   刘翔 加油 ！   / / @ 贾爽 同学 : 转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ 热爱生活 滴 鱼儿 :   刘翔 加油 ！   / / @ 贾爽 同学 : 转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ - 屋 :   转发 微博 / / @ 舍我其谁 :   转发 微博 / / @ :   有无 可能 / / @ _ :   支持 刘翔 ～ ～ / / @ 陪你到 最 後 _ :   拿 第一 拿 第一 ！ 加油 ！ / / @ - 韦小 果 :   为 荣誉 转 / / @ 石头 泥子 :   那 我 也 转 了 / / @ :   大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 / / @ - 韦小 果 :   为 荣誉 转 / / @ :   大家 不妨 转转 ， 反正 我 是 看好 刘翔 的 / / @ _ :   很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 / / @ 星 :   看好 劉翔 ， 劉翔 加油 哦 / / @ _ :   很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 / / @ :   / / @ 贾爽 同学 : 转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ - 屋 :   转发 微博 转发 微博 / / @ - 韦小 果 :   为 荣誉 转 / / @ 石头 泥子 :   那 我 也 转 了 / / @ - 韦小 果 :   为 荣誉 转 / / @ _ :   很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 / / @ _ :   很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 / / @ 反战 之殇 :   转发 微博 / / @ 反战 之殇 :   转发 微博 / / @ - 屋 :   转发 微博 转发 微博 / / @ - 韦小 果 :   为 荣誉 转 / / @ - 韦小 果 :   为 荣誉 转 / / @ _ :   很 明显 ， 你 完全 不 看好 刘翔 同学 ！ 奥运金牌 转发 微博 转发 微博 转发 微博 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 丿 小小 乖 :   熊猫 / / @ 这里 风景 独好 :   期待 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 丿 小小 乖 :   熊猫 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 这里 风景 独好 :   期待 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 丿 小小 乖 :   熊猫 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 这里 风景 独好 :   期待 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 这里 风景 独好 :   期待 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 这里 风景 独好 :   期待 / / @ 时间 是 毒枭 :   真的假 的     信 你 一回 吧   嘻嘻   / / @ 贾爽 同学 :   转发 微博 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ __ :   祝福 / / @ __ :   祝福 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ __ :   祝福 / / @ __ :   祝福 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ __ :   祝福 / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ 汉青 - 化学 大五喜 :   不会 坑 吧 ~ ~ ~ / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 露力丽 : / / @ _ :   转发 微博 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ __ :   祝福 / / @ _ :   转 啊   我要 / / @ _ :   转 啊   我要 / / @ _ :   转 啊   我要 / / @ 丶 :   转发 微博 / / @ 丶 :   转发 微博 / / @ __ :   祝福 / / @ 丶 :   转发 微博 / / @ 丶 :   转发 微博 / / @ _ :   转 啊   我要 / / @ _ :   转 啊   我要 / / @ 丶 :   转发 微博 / / @ _ :   转 啊   我要 / / @ _ :   转 啊   我要 / / @ 丶 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 围观 的 群众 打 酱油 :   嘻嘻 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 米诺 夫斯基 粒子 :   转发 转发 / / @ _ :   转发 微博 / / @ 米诺 夫斯基 粒子 :   转发 转发 / / @ 米诺 夫斯基 粒子 :   转发 转发 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 反反复复 一 整个 冬夏 :   刘翔 加油 ！ / / @ __ :   祝福 / / @ 回忆 回不去 旳 过去 :   太 开心 太 开心 翔哥 加油 / / @ _ 的 微微 微博 :   已 关注 ， 刘翔 加油 / / @ 咪咪 咪咪 - 小咪 :   听说 刘翔 又 受伤 了 / / @ 反反复复 一 整个 冬夏 :   刘翔 加油 ！ / / @ 反反复复 一 整个 冬夏 :   刘翔 加油 ！ / / @ __ :   祝福 / / @ __ :   祝福 / / @ 反反复复 一 整个 冬夏 :   刘翔 加油 ！ / / @ 反反复复 一 整个 冬夏 :   刘翔 加油 ！ / / @ __ :   祝福 / / @ __ :   祝福 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 回忆 回不去 旳 过去 :   太 开心 太 开心 翔哥 加油 / / @ 回忆 回不去 旳 过去 :   太 开心 太 开心 翔哥 加油 / / @ _ :   转发 微博 / / @ _ 的 微微 微博 :   已 关注 ， 刘翔 加油 / / @ 咪咪 咪咪 - 小咪 :   听说 刘翔 又 受伤 了 / / @ 咪咪 咪咪 - 小咪 :   听说 刘翔 又 受伤 了 / / @ - :   给力 给力 / / @ - :   给力 给力", "label": "1"}