{"text": "刘翔 的 步 上篮 法是 针对 起跑点 到 第一个 高栏 的 距离 . 米 ， 然而 狗屎 一样 的 英国人 把 第一个 高栏 改到 了 . 米 的 距离 所以 刘翔 第一 脚 就 踩 栏 了 ， 这 也 是 导致 最后 小组 有 个人 踩 栏 摔倒 ， 然而 那个 英国 猪练 的 就是 . 米 所以 他 没 摔栏   英国人 这么 干 就是 为了 自己 国家 的 人 拿 金牌   的 英国 猪 ！ 转 转发 微博泪 我 操怒 怒 转发 微博 转发 微博 证据 呢 ？ 转发 微博 英国人 可恶 的 不得了 啊 ！ ！ ！ ！ ！ 那些 骂 刘翔 演戏 的 人 ！ 你们 好好 检讨 一下 自己 吧 怒 你 妹 的 英国 ！ 怒 难怪 刘厢会 摔倒 ！ @ 彬彬 - - 埃菲尔铁塔   @ 锋少   @ 扁豆 - 冢   @ _ - 闺蜜 小   @ 我 转发 微博說 得 好 ！ 支持 劉翔 什么 ， 是 这么 坑爹 的 吗 ？ ？ 唔 转枉 我 唔 系 中国 人 呵呵 呵 .. @ _ 娟 娟   我想講 粗口 伦敦 奥运会   不会 有下 一次 了 怒 轉發 微博 转发 微博 真的假 的 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 干 哼 英国 狗 以为 . 米 不是 一个 很大 的 距离 ？ 可能 我 数学 不是 那个 的 好 把 请问 . 米 等于 几多 厘米 ？ 晕 我 真的 不 懂得 怎么 化 了 转发 微博 黑幕 越来越 大怒 大脑 残颠 帝国 去死吧 ！ ！ 难道 这是 真相 ！ 求 考证 转发 微博 原来 系甘 这 他妈的 就是 无以伦比 的 伦敦 奥运会 ， 坑 奖牌 啊 我 男友 关店 了 有 几千 台 .... 亲 ！ 换 名字 大家 就 不 认识 你 了 噢 就是 骗粉 骗人 的 博主 现在 发了 条 我 早就 看过 的 微薄 .. 虽然 写 了 个 转怒 转 依然 四字 评论 ： 林丹 口型 转发 微博 / / @ 叫 我 : 依然 四字 评论 ： 林丹 口型 # 林丹 口型 # 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 缘分 - 很 美 :   转发 微博怒 怒 怒 怒 怒 哇 靠 ， 狗国 转发 微博怒 难道 是 真相 ？ 转发 微博 这 是 真相 么 求 辟谣 吃惊 真   假 的 ？ 怒 草泥马 在 狂奔 转发 微博 真的 ， 假 的 ? 哼 转发 微博说 什么 都 晚 了 .. 总之 我 又 白 期待 了 这 是 承办 国 能 随意 改 的 么 @ 邢川 我 已经 不 知道 说 什么 了 … … 狗日 的 英国 怒怒 怒 怒 怒 转发 微博 抓狂 抓狂 抓 狂怒 怒怒 转发 微博 哼 转发 微博 我 日 ， 原来 是 这样 这是 真的 吗 ？ 围观 原来 是 这样 是 真的 么 转发 微博 @ _ 旧约   原来 是 这么回事 ！ ！ 靠 ， 一群 老 变态 怒怒 怒 英国 猪 都 是 这样 ， 自己 没 实力 ， 就 玩 这种 恶心 的 东西 还有 刘翔 很 厉害 ， 我 只会步 上篮 鼓掌 真的假 的 呀 疑问 这是 真的 吗 ? 垃圾 哪 哪 都 是 谎言 ~ ~ 如果 是 真的 我 想 说 英国人 也 太 不要脸 了 吧 / / @ 尊 吧 一凡 : 这是 真的 吗 ? 原来 是 这么回事 转发 微博 转发 微博 真的假 的 ？ 骗粉 的 吧 妈 逼 ！ 贱货 ！ ！ 必转 ！ 转发 微博是 这样 ？ @ 青柠钾 钙 转发 微博 转发 微博去 他妈的 狗轮 蹲 嗷 伪怒 怒 真不知道 该 说 什么 了 … … 这届 奥运会 … … 我 再也不会 看 了 … … 真 缺德 这样 也 行 转发 微博 无耻 =   =   / / @ 神崎 脑残子 :   转发 微博太 他 妈 阴 了 转发 微博表 要脸 的 阴国 猪 怒 转发 微博 真的 么 ？ 转发 微博 转发 微博 自私 无耻 的 国家 没有 事先 通知 么 … ？ ？ ？ ！ 尼玛 同问 思考   / / @ : 真的 ， 假 的 ? 哼 吃惊 吃惊 吃惊 怒 鄙视 转发 微博 真相 ？ 真相 ！ / / @ 石大勇 要 开始 新 的 生活 :   怒转 鄙视 啊 = =   / / @ 丹 : 转发 微博 转发 微博 转发 微博 英国 正一賤国 ， 我 地要 頂 起 啊 转发 微博 英国人 太 啃 爹 了 ， 怎么 可以 这么 不要脸 ！ ！ ！ @ 糖 若 安好 便是 晴天 - 等待 歌嫣 相爱 哼 抓狂 高级 黑 ？ 牛屎 一样 的 英国 ！   @ 疯 树林 无巧不成书   @ 咸饼   也 不 知道 真的假 的 / / @ 玉 - - - 兔儿 : 表 要脸 的 阴国 猪 怒 转发 微博 果然 这是 第一个 删博 的 狗 转发 微博 这样 都 可以 ？ ？ 还有 王法 吗 ？ ？ ？   / / @ 怡小怡 :   @ 疯 树林 无巧不成书   @ 咸饼   也 不 知道 真的假 的   / / @ 玉 - - - 兔儿 : 表 要脸 的 阴国 猪 怒 转发 微博 还 说 绅士 呐 … … 鄙视 / / @ 北实 数学老师 你们 给 我 悠着点 : 自私 无耻 的 国家 草 ， ， ， ， 你妹 的 ， 英国人 ， ， ， ， ， 抵制 英语 转发 微博怒 怒 怒 我 什么 时候 关注 这 东西 了 转发 微博 英国人 太 可怕 了 …   / / @ 凌纯 芯 : 我 什么 时候 关注 这 东西 了 狗 ！ 这 英国 猪 太 可恶 了 怒 怒 回复 @ _ : 删博狗 啊   / / @ _ : 原名 叫   小爱色 电影 ！ 说 男友 店关 了 送 什么 现在 学 人家 改名字 了 ！ 还 删 我 评论 ！ ！ 有个 骗子 也 是 ！ 被 揭发 了 就 移除 关注 ！ 恶心 ！ 之前 的 微博 也 删 了 ！ ！ ！ 自己 微博转 的 看得见 ！ 你 这里 却 不见 了 ！ 用 了 什么 技术 啊 ！ 好 厉害 ！   骗 粉丝 ！ 你 至于 吗 、 刘翔 ！ 转发 微博 严重 鄙视 弱弱 弱 ， ， / / @ 宋悦祺 - 凤凰 舞去 今朝 月 - : 还 说 绅士 呐 … … 鄙视 / / @ 北实 数学老师 你们 给 我 悠着点 : 自私 无耻 的 国家 转发 微博 转发 微博 转发 微博 的 原来 是 这样 总 觉得 这次 英国 猪 好 针对 中国 人 啊 .... 真的 ？ @ 不 高兴 _ 巳 咕介 / / @ 丹 :   转发 微博 真的假 的 ？ 真的假 的 ， 还 能 这样 …   / / @ 帅帅 的 刘志赫 : / / @ 丹 :   转发 微博 计划 好 的 / / @ 稀饭 - - - 米 : 转发 微博 吃惊   鄙视   挖 鼻屎 真不真 ？ 转发 微博 鄙视 靠 真的假 的 怒 英国人 真 混蛋 ！ 怒骂 吃惊 衰哼 转发 微博 @ 上帝 拜佛   不是 吧 我 去 转发 微博 提高 十厘米 不是 刚好 会 撞 到 命根子 么 转发 微博 / / @ 江南 三星 整形外科 医院 :   转发 微博 / / @ _ 小坏 :   转发 微博妈 的 ， 贱淫 怒 哼 英国   对 距 好 失望 转发 微博 比赛 场上 运气 也 占 一部分 ， 所以 ， 刘翔 加油 ！ / / @ 樱桃 巧克力 _ :   转发 微博 栏杆 高度 不是 统一 规定 的 ？   / / @ 茉 : 说 什么 都 晚 了 .. 总之 我 又 白 期待 了 挖 鼻屎 国际田联 是 傻 逼 吗 ， 可能性 很小 啊 真 变态 / / @ 澳門 - 水水店 : 吃惊 衰哼弱 弱弱 狗屎 英国人 哼 鄙视 弱 狂草 ！ ！ 这 英国 办 奥运 是 为 他们 自己 办 的 吧 ？ ！ ！ 真是 无耻 啊 ！ 无 下限 ！ ！ 转发 微博 英国人 脑子 有病 ！ 这么 的 不择手段 ！ 抗议 ！ 抗议 ！ 举报 ！ 举报 ！ 真是 败给 腐国 了 怒 还有 什么 事 做 不出 的 ！ ！ 轉發 微博 转发 微博 垃圾 英国   吃屎 拉 你 ！ 弱 / / @ - 夏天 雨 :   转发 微博怒 求证   / / @ 雪露 : 吃惊 吃惊 吃惊 转发 微博 / / @ 静水 无为 - 永世 英国 黑 :   ！ 这是 真的 吗 跪求 中国 开战 打大 阴蒂 国有 这 事 ？   / / @ 哇哇 : / / @ 雪露 : 吃惊 吃惊 吃惊 不大可能 ， 首先 英国 选手 安迪 - 特纳 不 具备 夺牌 实力 ， 而且 英国人 这么 做 的 代价 太 大 ， 被 国际 媒体 口诛笔伐 乃至 国际田联 处罚 的 后果 很 严重 吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 去 他 娘 的 ！ / / @ 伍小瑶 _ 见习 爱 ： 英国人 脑子 有病 ！ 这么 的 不择手段 ！ 抗议 ！ 抗议 ！ 举报 ！ 举报 ！ 的 英国 猪 ！   / / @ 小 紫 : / / @ 静水 无为 - 永世 英国 黑 :   ！ 这个 还是 不可 信 的 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 狗屎 的 英国人 ！ 浮云 怎么 能 这样 ！ 怒 转发 微博 吃惊 思考 / / @ 晓晓祝 姜潮 岁 生日快乐 : / / @ _ 小坏 :   转发 微博 / / @ 雷 俊杰 - :   垃圾 英国   吃屎 拉 你 ！ 弱 / / @ - 夏天 雨 :   转发 微博 呸 卧槽 狗日 的 米国 真的假 的 啊 ？ 疑问 难道 目前 发生 了 这些 事情   奥委会 就 没 啥 表示 么 ? 一个 承办 国家 没 资格 去 改 这个 国际 运动会 的 规矩 吧 ? / / @ _ 大 _ 美 _ : 的 英国 猪 ！   / / @ 小 紫 : / / @ 静水 无为 - 永世 英国 黑 :   ！ 无耻 / / @ ： / / @ 雷 俊杰 - :   垃圾 英国   吃屎 拉 你 ！ 弱 / / @ - 夏天 雨 :   转发 微博破 英国 / / @ 雪露 : 吃惊 吃惊 吃惊 真的 ？ 你 难道 不 知道 这次 伦敦 奥运会 就是 专门 黑 中国 的 么 …   / / @ - 猪头 : 真相 ？ 真相 ！ / / @ 石大勇 要 开始 新 的 生活 :   怒转 英国 自古 是 傻 逼 / / @ 樱桃 巧克力 _ : 无 真相 来 了 ， 继续 高傲 的 大英帝国 吧 ！ @ 引吭高歌 真的 吗 ？ 尼玛 的 专业 害人 史上 最 黑 的 一届 奥运会   怒   弱怒 / / @ 莔 :   转发 微博 还 敢 在 屎 点 吗 ！ 英国 ！ 闭嘴   / / @ 哇哇 : / / @ 雪露 : 吃惊 吃惊 吃惊 转发 微博 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？ / / @ 沙漠 公主 - - :   吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 转发 微博 如果 这是 真相 ， 那么 去 你 妹 的 奥林匹克 精神 ！ 真的 咩 ？ ？ ？ 吃惊 怒怒 怒 / / @ 布丁 妖 妖 :   真的假 的 ？ 这个 难道 不是 国际 统一标准 ？ / / @ 沙漠 公主 - - :   吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 / / @ 九月 人生路 : 有 这事 ？   / / @ 哇哇 : / / @ 雪露 : 吃惊 吃惊 吃惊 我 擦 怒 嘻嘻 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 转发 微博坑 爹 啊 转发 微博 / / 吃惊 衰 @ : / / @ 九月 人生路 : 有 这事 ？   / / @ 哇哇 : / / @ 雪露 : 吃惊 吃惊 吃惊 不带 这样 黑 我们 奖牌 的 其实 很 想 说 真特 么 不要脸 你 黑 我们 奖牌 我们 就 黑 你们 的 女王 / / @ 炸 皮皮 : 卧槽 狗日 的 米 国賴 啦 賴啦賴 啦 ～ 哈哈哈哈 輸左波 就 話 人 地整 鬼 你 鄙视 鄙视 求 证实   / / @ 天杀 的 : 坑爹 啊 我 晕 … … … 是 事实 吗 / / @ 我 就是 盖儿 : 这是 承办 国 能 随意 改 的 么 @ 邢川 真的假 的 ？ 这 就是 轮 蹲 奥运会 哼 戳 这   伦敦 奥运会 真的 太 多   让 别人 看太多 笑话 了 / / @ 果冻 紫莹春 幂 函 :   英国人 太 啃 爹 了 ， 怎么 可以 这么 不要脸 ！ ！ ！ @ 糖 若 安好 便是 晴天 - 等待 歌嫣 相爱 恶心 不 解释 太 可恶 了   / / @ 刘先森 好 忙 目睹 了 整个 事件 : 转发 微博 转发 微博 艹     如果 是 真的     也 太 黑 了 弱弱 英国人 弱弱 弱 顾拜旦 会 被 你 气 活过来 吧 真的假 的 额 ？ 求 真相   东方 早报 在 报道 刘翔 因伤 退赛 时 提到 了 刘翔 母亲 的 一句 话 ： “ 现在 刘翔 是 国家 的 儿子 ， 等 奥运会 后 才能 还给 我 如果 有 一天 刘翔 不再 优秀 ， 希望 大家 可以 原谅 他 ” 刘翔 父亲 也 曾 说 ： “ 我 想 给 儿子 最好 的 呵护 ， 让 他 不 受伤害 ， 可 我 做 不到 ” 本人 也 希望 ， 大家 能 还 刘翔 一个 公道 ！ 祝福 刘翔 ~ 祝您 早日康复 ！ 心 心 伦敦 奥运 哦 ， 呵呵 / / @ 七月 天 _ 繁 _ 龙卷风 : @ _ 旧约   原来 是 这么回事 ！ ！ 转发 微博 這屆 奧運會 太 黑暗 了 ！ 英國弱 最差 / / @ 邓俊宇 哥哥 :   作为 曾经 是 校队 跨栏 的 我 ， 经验 告诉 我 如果 英国 真 做 了 这种 事 ， 的确 是 会 导致 刘翔 昨天 出现 的 那种 失误 ！ 栏距 跟 栏高 哪怕 轻微 一点 变化 都 直接 影响 运动员 的 成绩 ！ 如果 是 事实 ！ 英国 最差 猪头 有 这 事儿 ？ 不过 话说回来 ， 您老 躲 德国 训练 能 知道 英国 佬 在 搞 什么 么 / / @ 樱桃 巧克力 _ : 无 真的假 的 ？ ？ 怒怒 / / @ 蔯 丹露 : 这 就是 轮 蹲 奥运会 哼 怒 是 吗 吃惊 吃惊 第一 ， 刘翔 那组 有 英国人 吗 ？ 第二 ， 提前 出赛 的 史冬鹏 和 谢 为啥 没有 察觉 并 提出 质疑 ？ 应该 很 严重 吧 ， 据说 都 很 精确 第三 ， 如果 真是 这样 ， 那 应该 每组 都 很多 人 踩 栏 ， 第四 ， 如果 真是 这样 ， 那 很 严重 ， 中国 为啥 不提 抗议 ， 第五 ， 中国 不 抗议 ， 也 会 有 很多 国家 抗议 吧 但愿 不是 又 一个 阴谋论 出场 不是 吧 ， 求 证实 ！ 这 应该 是 国际标准 的 吧 ！ / / @ 橘 :   转发 微博怒 鄙视 真的假 的 ？ 还 是不是 人呐 你 吐 槽 过 几遍 了 ＝ ＝ / / @ _ 旧约 : 伦敦 奥运 哦 ， 呵呵 / / @ 七月 天 _ 繁 _ 龙卷风 : @ _ 旧约   原来 是 这么回事 ！ ！ 卧槽 ！ ！ 难怪 一下 摔 了 两个 ！ ！ 操 / / @ - 小胖 : @ 上帝 拜佛   不是 吧 我 去 英国 猪 太 不要脸 ！ ！ ！ 恩 ！ （ : 你 吐 槽 过 几遍 了 ＝ ＝ ) / / @ _ 旧约 : 伦敦 奥运 哦 ， 呵呵 / / @ 七月 天 _ 繁 _ 龙卷风 : @ _ 旧约   原来 是 这么回事 ！ ！ 真相 ？ / / @ 刘先森 好 忙 目睹 了 整个 事件 :   转发 微博 狗屎 一样 的 伦敦 丑陋 / / @ 阿 陈肖权 : 求 真相 / / @ 爱 的 :   怒 草泥马 在 狂奔 吃惊 求证 ~ ~ / / @ 錵 訫 壞 佬 厷 :   真的假 的 ？ ？ 真的 吗 ？ 悲伤 / / @ 大家 好 - 我 是 阿凯 : 真的假 的 ？ 骗粉 的 吧 转发 微博 转发 微博         / / @ - 吴丽莹 - :   转发 微博 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 真的假 的 我 草 吃惊 刘翔 的 步 上篮 法是 针对 起跑点 到 第一个 高栏 的 距离 . 米 ， 然而 狗屎 一样 的 英国人 把 第一个 高栏 改到 了 . 米 的 距离 所以 刘翔 第一 脚 就 踩 栏 了 ， 这 也 是 导致 最后 小组 有 个人 踩 栏 摔倒 ， 然而 那个 英国 猪练 的 就是 . 米 所以 他 没 摔栏   英国人 这么 干 就是 为了 自己 国家 的 人 拿 金牌   的 英国 猪 ！ 转哼 真不知道 是不是 真 ， 该不该 信 转发 微博 不会 呀   / / @ 好 啦 我 知道 我 是 兔子 : 是 吗 吃惊 吃惊 求 真相 ， 这 都 可以 改 ？ ！ 这 要是 真的 ， 这 也 太 变态 了 吧 怒 怒 怒 / / @ 莎拉 : / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 希望 给 个 说法 转发 微博 转发 微博 英国 都 是 大 贱人 ， 大 贱人 ！ ！ ！ 我 靠 怒 兄弟 ， 要求 真相 ， 为啥 大多数 人 都 能 正常 比赛 呢 ？   / / @ 空曙云 : 丑陋   / / @ 阿 陈肖权 : 求 真相 哎 ， 为 刘翔 不平 ！ ！ / / @ 快乐 的 咸蛋 黄 : 总 觉得 这次 英国 猪 好 针对 中国 人 啊 .... 你 他妈的 ， 输 就 输 囖 ！ 找 什么 借口 ！ 为什么 那么 多人 不 摔倒 ， 就 几个 摔倒 ！ 转发 微博 内幕 帝 关于 刘翔 ， 刚才 转发 了 一个 最靠 谱 的 评论 ， 现在 转发 一个 最 不靠 谱 的 转发 微博 / / @ 江南 三星 整形外科 医院 :   转发 微博 转发 微博 的 英国 猪 ！ 转发 微博 我 情愿 相信 刘翔 摔 了 是 这个 原因 鄙视 鄙视 鄙视 真的假 的 ？ / / @ 空曙云 : 丑陋 / / @ 阿 陈肖权 : 求 真相 被 伦敦 毁掉 的 一代 运动员 啊 ～ 泪 / / @ _ 今 : / / @ 爱 的 :   怒 草泥马 在 狂奔 转发 微博 不是 吧 ？ ？ ？ 心寒 啊 ！ ！ / / @ 蚂蚁 爱 峯 卫兰 :   這屆 奧運會 太 黑暗 了 ！ 英國弱 最差 / / @ 邓俊宇 哥哥 :   作为 曾经 是 校队 跨栏 的 我 ， 经验 告诉 我 如果 英国 真 做 了 这种 事 ， 的确 是 会 导致 刘翔 昨天 出现 的 那种 失误 ！ 栏距 跟 栏高 哪怕 轻微 一点 变化 都 直接 影响 运动员 的 成绩 ！ 如果 是 事实 ！ 英国 最差 猪头 英国 真的 贱 ， 英国 的 心胸 怎么 那么 狭窄 ， 为了 个 金牌 就让 我们 的 刘翔 受伤 ， 就 这么 可以 做 一些 这么 不道德 的 事 怒弱 矮油要 真是 这样 我 就 得 气死 了 / / @ _ 大 _ 美 _ :   的 英国 猪 ！   / / @ 小 紫 : / / @ 静水 无为 - 永世 英国 黑 :   ！ 不 公平 ！ ！ ！ ！ 我 呀 我 草 ， 狗 比 的 英国人 / / @ 一度 曾为 魏晨醉 丶 :   矮油要 真是 这样 我 就 得 气死 了 神马 这 不 可能 吧 ？ 吃惊   / / @ 一晨 麻麻 : 不是 吧 ， 求 证实 ！ 这 应该 是 国际标准 的 吧 ！ 怒怒 真的 好 贱 不能 淡定 了   / / @ 碧染 鸢萝 : 恶心 不 解释 转发 微博 话筒 为什么 英国 奥运 可以 改 规则 啊 ？ 开挂 啊 ？ / / @ 蝴蝶 茶舍 : / / @ _ 大 _ 美 _ :   的 英国 猪 ！   / / @ 小 紫 : / / @ 静水 无为 - 永世 英国 黑 :   ！ 系咪 真架 ？ 从前 的 奥运 显然 不复存在 了 ， 现在 的 奥运 被 赋予 了 太多除 奥运 精神 以外 的 东西 失望 … 刘翔 ， 你 依然 是 中国 的 骄傲 ！ / / @ - - : 草 ， ， ， ， 你妹 的 ， 英国人 ， ， ， ， ， 抵制 英语 尼玛 死去 怒怒 怒 / / @ - 怪客 喵 :   转发 微博 至于 不 ！ 为了 一个 金牌   不惜 毁 了 别人 的 运动 生涯 ！ 怒怒 哼 怒 怒弱 弱弱 弱 / / @ 张小杰 你 是 我 的 骄傲 - 小贝 :   怒 我勒个 去 ， 神马 世道 ， 英国 你 不是 举办 奥运会 的 ， 你 是 来 挑起 世界大战 的 ！ 怒怒弱 无语 转发 微博 那 到底 是 刘翔 的 问题 ， 还是 英国人 的 问题 呢 ？ 转发 微博 哈哈哈 哈哈哈 / / @ 经常 被 雨淋 的 俊傑 陳 _ : 我勒个 去 ， 神马 世道 ， 英国 你 不是 举办 奥运会 的 ， 你 是 来 挑起 世界大战 的 ！ 怒怒 真的假 的 ， 这个 不是 应该 有个 国际标准 之类 的 吗 ？ 吃惊 吃惊 真的 ？ ？ 哼 鄙视 怒怒 上火 抓狂 求 真相 ！ 真的 吗 ？ / / @ 小 咪咪 :   求 真相 ！ 转发 微博 怒骂 / / @ 蔯 丹露 :   这 就是 轮 蹲 奥运会 哼 我 擦 ！ 难怪 一 摔 就 摔 了 个   这里 里面 铁定 有 问题 怒 / / @ 奶奶 - 一定 会 勇往直前 :   我 靠 怒 轉發 微博 转发 微博说 真 我 不信 .   / / @ 暗黑 丶 旋律 : / / @ 奶奶 - 一定 会 勇往直前 :   我 靠 怒 英国 没用 ' 抵 你 一世 跟 尾 怒 靠 ！ 英国 狗怒 怒怒 转发 微博怒 怒   @ 形 我 愫   @ 尛 尛   你们 知道 吗 转发 微博 转发 微博 转发 微博 强烈 的 卧槽 ，     ， 伦敦 ~ ~ ~ ~ 怒骂 怒骂 / / @ 一度 曾为 魏晨醉 丶 :   矮油要 真是 这样 我 就 得 气死 了 转发 微博 / / @ 萧萧 景轩 :   转发 微博 卑鄙无耻 下流 ， 我 还 想 骂 .. / / @ 穿越时空 爱上 浩浩 : 话筒 转发 微博看 了 直播 ， 很 意外 的 结局 ， 不 知道 该 说 什么 好 了 ~ ~ ~ 英国人 怎么 这么 不要脸 ！ 可耻 ！ 这届 奥运会 完全 没有 运动 精神 ！ 卑鄙 ！ 太衰 拉 ， 点 可以 甘做 架 ！ 原来 都 是 有 原因 的   / / @ 小 :         / / @ - 吴丽莹 - :   真的假 的 ？ 抓狂 黑 真是 个 挑起 国人 对 英国 憎恶 的 好 机会 啊 ！ 不过 米 多 的 栏 是不是 有点 太高 了 .... 挖 鼻屎 转发 微博 真的 就 的   / / @ 黑崎 - - 吴 陆游 :   转发 微博 尼玛 ！ ！ ！ ！ 这个 纯属 扯淡 ， 背后 的 真相 估计 永远 不会 被 公开 这个 高度 应该 有 规定 单位 吧 ， 能 随便 改 ？ 我 了 个 去 ！ 艹 你 妹 ， 老子 终于 开口 骂人 老 ！ / / @ 请 叫 我 - : 转发 微博 越来越 多 的 黑幕 ， 我们 说 的 完 吗 ？ 不 公平 ， 不 公正 ， 我 完完全全 的 监视 到 了 操 可惜 最后 一次 热身赛 刘翔 没 参加 … 栏 的 高度 增加 了 也 没 在意 吧 转发 微博 看来 刘翔 回去 趴在 栏上 就是 觉得 栏有 问题   / / @ 吴 - 楚 - 鹏 _ :   真的 就 的   / / @ 黑崎 - - 吴 陆游 :   转发 微博 不 公平 这 还有 公平 公正 嘛   / / @ 挚爱 _ : 转发 微博 转发 微博太 可恶 了 怒 怒 / / @ : 真的假 的 ？ 居然 还有 这 等 黑幕 ！ 可怒 也 ！ 草 ！ 赶紧 撤销 伦敦 办 奥运 的 资格 ！   / / @ 汤 锦标 小朋友 : 丑陋 的 英国 猪怒 / / @ 高三 吴杰峰 :   转发 微博狗英 兔子 怎么 这样 啊 、 不是 应该 有 规定 的 么 ， 改了 高度 也 应该 通知 啊 ！ 摔倒 了 小事 摔坏 了 腿 那 是 大事 呀 这个 得 转 ， 这届 奥运会 越来越 差 ， 史上 最差 可恶 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 求解 是 真的 吗 要是 真的 ， 英国 就是 猪   / / @ : 真的假 的 ？ 转发 微博 我 你 妈 的 ， “ 排队 上 厕所 ” 奥运会 ！ ！ ！ / / @ 黑崎 - - 吴 陆游 :   转发 微博 转发 微博 典型 的 “ 迫害 妄想症 ” ， 你 以为 跨栏 没有 国际标准 ？ 国际田联 你 以为 跟 咱 商业 协会 似的 ？ ？ 真的 ？ 不要 发假 微博 哦 ~ 轉發 微博 转发 微博 ___ 卧槽 ？ ！ 真的假 的 衰给力 不过 刘翔 带 重伤 上 赛场 已经 很 给 力 了 转发 微博 # 没 拿 金牌 一样 是 英雄 # 伦敦 尼玛 的 不要脸 啊 ， 想 拿 金牌 就 讲 ， 送给 你 啊 ， 我 艹 ， 搞 这种 手段 ， 害 那么 多人 摔跤 ， 那么 人 遗憾 出场 ， 贱 ， 这届 奥运会 太 失败 了 @ 阿妍 -   @ 唐婉云 -   @ 易虎臣 怒怒 怒怒 这办 的 什么 狗 奥运会 怒怒 难道 这 就是 刘翔 摔倒 的 真正 原因 ？ @ 梓莹   @ 晓琼 -   @ 林丽玲 要 穷游 云南   @ 海系       / / @ - - 爆爱 夫妇 的 罗绮 琪 : 狗屎 英国人 哼 鄙视 弱假 的 呗 / / @ :   真的假 的 ？ / / @ 空曙云 : 丑陋 / / @ 阿 陈肖权 : 求 真相 狗屎 不如 的 英 / / @ _ 余轩 :   狗 英真 卑鄙 ！ ！ ！ ！ 鄙视 ~ ~ ~ ~ ~ ~ ~ ~ ~ 现在 更 觉得 伦敦 奥运会 的 恶心 了 怒弱 商业 小丑 ， 还有 人 相信 英国人 提高 了 栏高 ？ / / @ 龚小 :   典型 的 “ 迫害 妄想症 ” ， 你 以为 跨栏 没有 国际标准 ？ 国际田联 你 以为 跟 咱 商业 协会 似的 ？ ？ 哼 ！ 英国 猪 ！ 啊 ? 是 真的 还是 假 的 ? 真的 ？ ？ ？ ？ ？ 转发 微博 转发 微博 狗屎 的 英国 奥运 ， 坑 了 好多 运动员 / / @ 莎拉 : / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 怒骂 怒 愤怒 贱阴 国人 / / @ 龚小 :   典型 的 “ 迫害 妄想症 ” ， 你 以为 跨栏 没有 国际标准 ？ 国际田联 你 以为 跟 咱 商业 协会 似的 ？ ？ 真的 如此 ？ 抓狂 真的 吗 ？ 我能 说 脏话 吗 ？ 那些 骂 刘翔 没用 的 中国 人 还 不如 省 省 口水 去 咒 阴国 / / @ 黑猫 和 牛奶 :   真的 ？ ？ ？ ？ ？ 刘翔 值得 我们 尊重 ！ 他 没有 欠 我们 什么 ！ 请 收起 伤人 的 质疑 ！ 回复 @ _ : 看慢 放 分秒 - 分秒 ， 你 会 明白 一起 ， 右脚 是 主动 发力 ， 还是 被动 发力 的   / / @ _ : 他 说 的 不是 栏得 高矮 ， 而是 摆放 距离 的 远近 这个 不好 判断 ， 但 应该 不至于 这么 干 吧   / / @ 李冰 - : 商业 小丑 ， 还有 人 相信 英国人 提高 了 栏高 ？ 转发 微博弱 / / @ 小 紫 :   / / @ 静水 无为 - 永世 英国 黑 :   ！ 我 艹 ， 卑鄙 到 这种 地步 ？ 怒 / / @ 峯 吹云动 :   英国人 弱弱 弱 顾拜旦 会 被 你 气 活过来 吧 真 不要脸 啊 不要脸   / / @ 张 总 生日 粗卡 : 那些 骂 刘翔 没用 的 中国 人 还 不如 省 省 口水 去 咒 阴国 / / @ 黑猫 和 牛奶 :   真的 ？ ？ ？ ？ ？ 转发 微博 / / @ 燕 的 包包 :   我 你 妈 的 ， “ 排队 上 厕所 ” 奥运会 ！ ！ ！ 奶奶 的 转发 微博 英国 的 也 太奸 @ 蕉蕉 大侠 - - 蕉蕉蕉   ， 我们 中国 人 一定 要 支持 中国 人 啊 闭嘴 @ ___ 丶 余 乄   @ 诺铉 哼 汗 不会 吧 ， 这个 能 擅自 更改 的 吗 … / / @ 惠珊 在 广药 : 难道 这 就是 刘翔 摔倒 的 真正 原因   @ 林丽玲 要 穷游 云南 有 多少 人得 了 被害 妄想症 ？ 最近 奥运 比赛 上 ， 运动员 一 失利 ， 国人 就 总能 找到 理由 理直气壮 的 证明 是 被 黑 了 是不是 因为 大家 活 得 越来越 憋屈 窝囊 了 ？ 所以 当 任何 能 证明 我们 比 别国 强比 别国 伟大 的 机会 被 否定 了 ， 大家 都 不能 接受 ？ 唉 ， 人算不如 天算 ！ 你妹 / / @ 张小杰 你 是 我 的 骄傲 - 小贝 : 怒 不 可能 吧 ？ ！ 这 可是 奥运会 ， 怎么 能 随意 更改 ？ ！ 不过 刘翔 这组 确实 诡异 ， 这组 摔 了 好几个 ！ 哎 … 真的 不想 说 了 弱 年 十多家 企业 与 刘翔 签 代言 万元 / 年 年 只有 一家 续约 年 ， 刘翔 身价 也 一度 降 至 万元 / 年 年 刘翔 归来 ， 追平 世界纪录 代言 身价 重回 千万元 本届 奥运 刘翔 已经 代言 大 品牌 — — 耐克 、 伊利 、 可口可乐 、 青岛 啤酒 、 安利 纽崔莱 、 宝马 、 舒肤佳 和 腾讯 微博 我 操 ， 你 妈 臭货 啊 回复 @ 是 喵 星人 : 汗 有待 考究 ， 但是 我们 好像 错怪 他 了   / / @ 是 喵 星人 :   @ 丶 浚宇 我 叼 你 老母 閪 ？ 抓狂 抓狂 抓狂 可恶 的 英国 猪 转发 微博 不能 私自 改 吧 ？ 如果 真是 这样 参赛选手 提前 都 不 知道 吗 ？ 这个 不 可能 ， 体育场 的 设计 建造 的 时候 ， 跑道 上 所有 的 位置 都 是 注明 好 的 ， 国际奥委会 会 验收 的 ， 怎么 可能 改变 栏架 的 位置 ？ 绝对 不 可能   / / @ 李冰 - : 回复 @ _ : 看慢 放 分秒 - 分秒 ， 你 会 明白 一起 ， 右脚 是 主动 发力 ， 还是 被动 发力 的 阴谋论 又 来 了 吧 ！ / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 英国人 真贱 过分 ！ ！ 不想 让 我们 拿 金牌 ， 也 不带 这样 的 啊 ！ ！ 难怪 英国 的 金牌数 突飞猛进 ！ ！ 怒骂 不 清楚 呐 不如 咱们 到 现场 量量 ？ 但 有 一点 是 可以 确认 的 ， 刘翔 接 的 广告 真心 太多 了 ， 绯闻 传 的 也 不少 ， 这样 严重 影响 了 他 的 训练 我 相信 假使 栏为 原高 ， 刘翔 也 跑 不 回 曾经 的 辉煌 / / @ 流逆 在 晨曦 中 _ : 是 这样 ？ @ 青柠钾 钙 原来 有 内幕 的 怒 吐 尼玛 的 垃圾 伦敦 弱弱 弱弱 都 是 是 狗 放 的 屁 吐吐 闭嘴 闭嘴 翔哥 ' 不怪 你 我们 都 姓 刘 ， 我 永远 支持 你 来 海口 请 你 吃饭 ' 去 光山 也 可以 不过 这样 的 退役 太 富有 戏剧性 了 不要脸 的 右 哼哼 有 这么 奸诈 的 么 ？ ！ 转发 微博转 ！ 怒 / / @ 拒绝 裸奔 的 猪 :   这个 得 转 ， 这届 奥运会 越来越 差 ， 史上 最差 ， 转发 微博 作假 / / @ - - - :   作假 转发 微博 如此 恶心 办个 奥运会 办 的 稀烂 各种 纰漏 鄙视 之怒 怒怒 真的 ？ 轮 蹲 搞 毛 啊 不管怎样 ， 刘翔 是 我们 中国 人 的 骄傲 ！ 他 的 天赋 、 他 的 努力 值得 我们 学习 刘翔 没欠 我们 ！ 转发 微博 / / @ 龚小 : 典型 的 “ 迫害 妄想症 ” ， 你 以为 跨栏 没有 国际标准 ？ 国际田联 你 以为 跟 咱 商业 协会 似的 ？ ？ 真的假 的 ？   / / @ 闗 : ， 下流   / / @ 夏 尔顿 : 嘻嘻 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 转发 微博 转发 微博有 这样 的 事 ？ ！ 若 是 真的 ， 英国 猪 还 能 再 龌龊 点不怒   / / @ 布丁 妖 妖 : 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？ / / @ 沙漠 公主 - - :   吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 木头 ， 请 蛋定 这 是 没 证据 的 指责 这么 大型 的 比赛 如果 真有 这样 的 改动 ， 会 不 公布 给 运动员 吗 ？ / / @ 木頭 :   轮 蹲 搞 毛 啊 英国 猪捞 耶怒 怒 / / @ - 吴丽莹 - : 求 证实 係 咪 先 ? / / @ 蛇 蛇 : 真的假 的 ？   / / @ 闗 : ， 弱弱 弱 这届 奥运 太 没意思 了 乜 可以 咁 随意 改噶 咩 汗 就算 改 应该 都 会 事先 通知 吧 靠 你 妹 的 ， 贱 死 了 ！ ！ ！ 转发 微博 不是 吧 ！ 没 规定 的 吗 ？ / / @ 希 : 抓狂 抓狂 抓狂 转发 微博 转发 微博 不 公平 ， 鄙视 怒怒 怒 怒 怒 是不是 真的 阿 ？ 这么 贼 ！ ！ / / @ 挚爱 _ : 转发 微博怒 怒怒 / / @ 斑斑 _ 班班 - - 易欣 :   卑鄙无耻 下流 ， 我 还 想 骂 .. 原来 是 这样 ... 看来 其他 项目 也 被动 了 手脚 ... 难怪 这次 英国 猪 的 奖牌榜 那么 牛 啦 ... 俄罗斯 都 不知 掉 到哪去 了 ... 我 只 想 讲 真的 刁讲 得 好 / / @ 扑街 不 _ :   木头 ， 请 蛋定 这 是 没 证据 的 指责 这么 大型 的 比赛 如果 真有 这样 的 改动 ， 会 不 公布 给 运动员 吗 ？ / / @ 木頭 :   轮 蹲 搞 毛 啊 / / @ 叫 我 : 依然 四字 评论 ： 林丹 口型 死 贱种 / / @ 狼仔 的 一些 事 一些 情 :   原来 是 这样 ... 看来 其他 项目 也 被动 了 手脚 ... 难怪 这次 英国 猪 的 奖牌榜 那么 牛 啦 ... 俄罗斯 都 不知 掉 到哪去 了 ... 转发 微博 真相 哼 怒 怎么 这样 的 国家 也 可以 办 奥运 求 真相 ... 啊啊啊 啊 ？ 吃惊 真的假 的 ？ 怒怒 怒 英国 猪 ， 屎 去 吧 ！ / / @ 巍儿 :   有 这样 的 事 ？ ！ 若 是 真的 ， 英国 猪 还 能 再 龌龊 点不怒   / / @ 布丁 妖 妖 : 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？ / / @ 沙漠 公主 - - :   吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 果然 有 内幕 ， 垃圾 英国 猪 ！ ！ … 真的 么 ， 应该 有 标准 吧 无话可说 弱 这次 奥运会 是 我 看过 的 最 失败 的 奥运会 … …   英国 好 恶心 黑線 怪不得 呢   ！ ！ ！ ！ / / @ 寶寶 - 快 睡 :   有 这么 奸诈 的 么 ？ ！ 如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 英国 就是 专门 生产 贱人 的 别 告诉 我 这 是 真的 我 已经 绝望 了 真的假 的 ？   中国 人 奋起 申诉 不要脸 的 东西   / / @ 邢 _ : 靠 你 妹 的 ， 贱 死 了 ！ ！ ！ 擦 ， 我 连 脏话 多懒 的 说   / / @ _ : 如此 恶心 办个 奥运会 办 的 稀烂 各种 纰漏 鄙视 之怒 怒怒 尼玛 的 英国 鬼 英国人 真贱 ！ ！ 强烈 鄙视 英国 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 贱人 ！ ！ ！ 英国人 怎么 这么 * * ， 现在 有 三笔 帐要 和 它 慢慢 算了 怒 / / @ - 黄林杰 :   怒 怎么 这样 的 国家 也 可以 办 奥运 转发 微博 转发 微博弱 怒骂 是不是 啊 吃惊 我 艹 你 吗 的 ！ 不管 是不是 真的 我 都 转 了 ， 这 奥运 看 得 窝火 啊 / / @ 小萌 一天 一天 糊涂 度日 : 擦 ， 我 连 脏话 多懒 的 说   / / @ _ : 如此 恶心 办个 奥运会 办 的 稀烂 各种 纰漏 鄙视 之怒 怒 怒 是 有 多 傻 逼 才 会信 这个 ?   / / @ 拒绝 裸奔 的 猪 : 这个 得 转 ， 这届 奥运会 越来越 差 ， 史上 最差 要 不要脸 啊 英国 怒弱 英国人 如果 真 这样 做 就 真 他妈的 是 贱货 了 ！ / / @ 骑 行者 :   是不是 啊 吃惊 那么 坑翔 啊 ！ ！ 这是 真是假 的 ？     难倒 刘翔 不会 做 功课 吗 ？ / / @ 周泳欣 - 唯爱 绿色 : 黑線 怪不得 呢   ！ ！ ！ ！ / / @ 寶寶 - 快 睡 :   有 这么 奸诈 的 么 ？ ！ 真贱 ！ 弱怒 怒怒 到底 系真定 假 啊 ? 呢 届 奥运 真系 垃圾 真的假 的 ？   / / @ 明 : 係 咪 先 ? / / @ 蛇 蛇 : 真的假 的 ？   / / @ 闗 : ， 转发 微博 真的假 的 ？ 如果 是 可以 申诉 么 ？   / / @ 明 : 係 咪 先 ? / / @ 蛇 蛇 : 真的假 的 ？   / / @ 闗 : ， 到底 真假 ， 求 专业 解释 / / @ 骑 行者 : 是不是 啊 吃惊 转发 微博 转发 微博要 逼 我 學丹哥 的 口型 嗎 … 大不列 顛豬 … / / @ 家有 : 这 还有 公平 公正 嘛   / / @ 挚爱 _ : 转发 微博真 变态 演 了 年 ， 欺骗 了 多少 人 的 眼睛 ？   / / @ 海阔天空 : 不管怎样 ， 刘翔 是 我们 中国 人 的 骄傲 ！ 他 的 天赋 、 他 的 努力 值得 我们 学习 刘翔 没欠 我们 ！ 总之 今 次 奥运会 就系 好 沟差 啦 真的假 的 ？ ！ / / @ 骑 行者 : 是不是 啊 吃惊 怎么 那么 狗 啊 ！ 抓 狂怒 靠 ... 什么 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 标准 哪有 那么 容易 被 改 ？   自我安慰 吧 ， 意淫 一下 / / @ 邵 _ 小 _ 飞 : 英国人 真贱 ！ ！ 强烈 鄙视 英国 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 真相 啊 ！ / / @ 王可 - : 如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 转 这么 重大 的 事件 连个 靠 谱 点 的 来源 出处 都 没有 ？ 拜托 ， 也 要 讲点 专业 精神 嘛 / / @ 时代 :   / / @ 骑 行者 : 是不是 啊 吃惊 求 真相 ！ ！ 没有 一个 标准 的 麽 求 真相   / / @ _ 小冲 :   / / @ 时代 :   / / @ 骑 行者 : 是不是 啊 吃惊 都 话 个 栏 高 左 闭嘴 闭嘴 鄙视 鄙视 鄙视   @ 杰黑求 真相 ！ / / @ 骑 行者 :   是不是 啊 吃惊 怒怒 怒 / / @ 叫 兽 __ : 英国人 怎么 这么 * * ， 现在 有 三笔 帐要 和 它 慢慢 算了 怒 / / @ - 黄林杰 :   怒 怎么 这样 的 国家 也 可以 办 奥运 七步 上篮 要 走步 了 啦 啦 啦 / / @ _ 楠楠 南南南 :   真的假 的 ？   / / @ 明 : 係 咪 先 ? / / @ 蛇 蛇 : 真的假 的 ？   / / @ 闗 : ， 无脑儿 / / @ 张均 采 :   求 真相 ！ / / @ 骑 行者 :   是不是 啊 吃惊 好假 ， 这 高度 能 随意 改 ？ 拜托 用 脑子 ！ ！ 真的 ？ ？ ！ 转发 微博 / / @ 小木屋 的 :   计划 好 的 / / @ 稀饭 - - - 米 : 转发 微博 挖 鼻屎 真是 猪来 的 ~ ~ 挖 鼻屎 ? ? 不管 是 真是假 ， 现在 还有 必要 讨论 这个 吗 ？ 这个 必须 顶 ， 除了 他 是 用 纳税人 的 钱 训练 的 外 / / @ 海阔天空 : 不管怎样 ， 刘翔 是 我们 中国 人 的 骄傲 ！ 他 的 天赋 、 他 的 努力 值得 我们 学习 刘翔 没欠 我们 ！ 垃圾 伦敦 转发 微博 改栏 的 高度 应该 提醒 一下 啊 思考 / / @ 黄雯静 :   真贱 ！ 弱 英国 就 不是 人 ， 为了 自己 国家 的 利益 什么 都 干 / / @ 穿越时空 爱上 浩浩 :   话筒 不可思议   / / @ 巍儿 : 有 这样 的 事 ？ ！ 若 是 真的 ， 英国 猪 还 能 再 龌龊 点不怒     / / @ 布丁 妖 妖 : 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？   / / @ 沙漠 公主 - - :   吃惊     / / @ 雪露 : 吃惊 吃惊 吃惊       / / @ : 英国人 如果 真 这样 做 就 真 他妈的 是 贱货 了 ！ / / @ 骑 行者 :   是不是 啊 吃惊 刘翔 是 七步 上篮 我 觉得 裁判 可以 吹 走步 了 估计 不 可能 这么 坑爹 的   / / @ 黄 : 求 证实 转发 微博 这个 说法 像 真 事儿 了 ！   / / @ 用 你 管 : 不管 是 真是假 ， 现在 还有 必要 讨论 这个 吗 ？ 靠 这 就是 事情 的 真实情况 刘翔 哥哥 是 被 人 设计 的 ， 英国人 / / @ 卖房 买 猴 :   这个 说法 像 真 事儿 了 ！   / / @ 用 你 管 : 不管 是 真是假 ， 现在 还有 必要 讨论 这个 吗 ？ 英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 回复 @ 範 - - - - 迷惘 : 这 博文 的确 是 会 越描越黑 ， 沉默 的确 已经 足够 了 ！ 年 我们 都 看在眼里 ！ 那位 中国 的 第一位 田径 冠军 ， 那 一个 骄傲 但是 田径运动 不同 其他 ， 你 走 着 句 都 会 扭伤 ！ 何况 是 那种 高强度 的 竞技 ？     我们 只要 他 发过 光 就 好 了 ！ 这比 连 发光 有无 能力 的 却 在 这空 说 的 强 多 了 / / @ 立夏 :   / / @ 张均 采 :   求 真相 ！ / / @ 骑 行者 :   是不是 啊 吃惊 不会 是 真的 吧 ， 坑爹 啊 ~ 死 英国 ， 这么 奸诈 怒 减肥 瘦身 不 正是 你 想要 的 吗 ？ 加群 :   大家 一起 聊 减肥 美容 ！ 衰衰 / / @ 小 因子 :   不会 是 真的 吧 ， 坑爹 啊 ~ 刘翔 哥哥 ， 你 最 棒 我 就 知道 ， 预赛 中 为什么 只有 第六 小组 出现 这么 多 状况 这次 比赛 太 不 公平 了 不过 ， 我 很 庆幸 哥哥 的 伤势 不是 太 严重 ， 要 快点 好 起来 ， 可以 继续 看到 徐 你 的 微笑 果然 倫敦 奧運會 就是 垃圾 / / @ 张均 采 : 求 真相 ！ / / @ 骑 行者 :   是不是 啊 吃惊 真相 在 哪里 @ 虎门 志勇   @ 王颖曦   @ 哈哈 _ 霸   @ 流行 虎门   @ 不是 每个 男人 都 叫 阿灿 马勒 戈壁 的 ！ 如果 是 真的 ， 英国 应该 永远 剥夺 奥运 举办 资格 ！ ！ ！ 加油 怒 / / @ 晓瑜 的 音符 :         / / @ : 英国人 如果 真 这样 做 就 真 他妈的 是 贱货 了 ！ / / @ 骑 行者 :   是不是 啊 吃惊 这 可信 吗 / / @ - 权 :   伦敦 奥运会   不会 有下 一次 了 怒 英国 食屎 啦 求 真相   / / @ 卖房 买 猴 : 这个 说法 像 真 事儿 了 ！   / / @ 用 你 管 : 不管 是 真是假 ， 现在 还有 必要 讨论 这个 吗 ？ 死狗 转发 微博 说实话 ， 我 看 这事 不靠 谱 ！ 肯定 又 是 个翔粉 找 心理 平衡 造 的 谣 哎 ， 事情 都 过去 了 ， 瞎 讨论 这个 还有 什么 意思 呀 ， 都 多 想想 将来 的 事 吧 ！ 我 只 希望 刘翔 变 回 普通人 ， 咱们 也 别 老 拿 他 说 事 了 ， 骂 他 的 也 别 骂 了 ， 挺 他 的 也 别 再 给 他 压力 了 ， 都 挺 不 容易 的 ， 踏实 儿 回家 过日子 吧 ！   / / @ 卖房 买 猴 : 这个 说法 像 真 事儿 了 ！   如果 这是 传闻 ， 这 只是 传闻 ！ / / @ _ 樂涵 :   我 擦 ！ 难怪 一 摔 就 摔 了 个   这里 里面 铁定 有 问题 怒 思考 这个 解释 思考 不 评价 思考 ， 不过 刘翔 的 伤势 确实 是 真的 ！ 洗 唔 洗 做到 咁 下流 .. 公平 好 冇 实力 就 滚 啦 怒   @ 奶 __   @ _ 颖   @ _______ 张绍進   @   怒怒 怒 怒 怒 怒 英国人 太 狡猾 了 ， 申诉 … … 嗯 @ 挚爱 _ 欣   @ __ 罗 小妹 这种 鬼话 居然 还有 这么 多人信 ？ 是 该 为 他们 的 智商 捉 急 呢 还是 愤怒 已经 掩盖 了 一切 抓狂 没 素质 怒 / / @ :   改栏 的 高度 应该 提醒 一下 啊 思考 / / @ 黄雯静 :   真贱 ！ 弱   / / @ 可人儿 :   怒怒 怒 怒 怒 尼玛   / / @ 可人儿 : 怒怒 怒 怒 怒 转发 微博 英国人 还 算是 人 吗 ？ 真 为 刘翔 还有 陈一冰 他们 抱不平 怒 抓狂 得 了 ， 越传越 开 了 ， 仔细 想想 根本 不 可能 啊 ， 比赛 的 组织 方再 怎么 不靠 谱 也 不 可能 把 栏 高 给 变掉 啊 ， 这 肯定 得 有 个 标准 / / @ 骑 行者 :   是不是 啊 吃惊 回复 @ 虎门 志勇 : 是不是 真的 ？ 你 快 去 查证 完同 我 报道 怒骂   / / @ 虎门 志勇 : 英国 猪 ， 翔哥 俾 人 扇 左 一野   / / @ 贝贝 - - 盈盈 : @ 虎门 志勇   @ 王颖曦   @ 哈哈 _ 霸   @ 流行 虎门   @ 不是 每个 男人 都 叫 阿灿 原来如此 鄙视 英国 猪   / / @ : 不可思议   / / @ 巍儿 : 有 这样 的 事 ？ ！ 若 是 真的 ， 英国 猪 还 能 再 龌龊 点不怒     / / @ 布丁 妖 妖 : 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？   / / @ 沙漠 公主 - - :   吃惊     / / @ 雪露 : 吃惊 吃惊 吃惊 求 真相 ！ / / @ 神 的 孩子 在 西藏 : / / @ 骑 行者 :   是不是 啊 吃惊 转发 微博求 真相 或者 辟谣 ！   / / @ 小四 - - 海轩 : 转发 微博怒 怒 怒 怒 哼哼 / / @ - 韶 :   轉發 微博 吃屎 啦 ， 死人 英国 垃圾 ， 我要 考虑一下 到底 要 不要 学好 英语 了 ！ / / @ __ - : 洗 唔 洗 做到 咁 下流 .. 公平 好 冇 实力 就 滚 啦 怒   @ 奶 __   @ _ 颖   @ _______ 张绍進   @   怒 回复 @ 最爱猪 的 驴 : 心平气和 的 去 看待 这件 事情 ， 没 必要 过分 炒作 ； 就让 刘翔 好好 地 修养 吧 ！ 不能 因为 这次 摔倒 而 去 谴责 刘翔 他 毕竟 是 人 ， 不是 神 ！ 思考   / / @ 难得 男 的 : 思考 这个 解释 思考 不 评价 思考 ， 不过 刘翔 的 伤势 确实 是 真的 ！ 哈哈 思考 / / @ :   吃屎 啦 ， 死人 英国 垃圾 ， 我要 考虑一下 到底 要 不要 学好 英语 了 ！ / / @ __ - : 洗 唔 洗 做到 咁 下流 .. 公平 好 冇 实力 就 滚 啦 怒   @ 奶 __   @ _ 颖   @ _______ 张绍進   @   怒 天朝 大粪 的 意淫 功力 比 他们 所 鄙视 的 韩国 棒子 还 猛 搞不好 “ 棒子 爱 意淫 ” 这件 事 本身 就是 大粪 们 自己 意淫 出来 的 转发 微博狗 英国 狗 伦敦 狗 裁判 伦敦 弱弱 你 妈 的 ， 英狗 ！ / / @ 胆小鬼 - : 靠 ... / / @ 安安 爸 : 原来如此 怒怒 愤怒 之余求 证实 怒怒 哼 鄙视 回复 @ 最爱猪 的 驴 : 偷笑 套用 《 活佛 济公 》 之中 的 一句 话 ： 亲 ， 我 没有 说 你 啊 ！ 我 是 说 对 这件 事情 我们 国人 应 如何 看待 ？ 偷笑   / / @ 最爱猪 的 驴 : 回复 @ 难得 男 的 : 我 从来 没 谴责 过 他   / / @ 难得 男 的 : 思考 这个 解释 思考 不 评价 思考 ， 不过 刘翔 的 伤势 确实 是 真的 ！ 等 着 看 英国人 拿 金牌 / / @ 安安 爸 : 原来如此 转发 微博 / / @ __ : 愤怒 之余求 证实 怒怒 哼 鄙视 真的 吗 ? 真 鱡 ！ 鄙视 鄙视 怒怒伦 你敦 奥组委 鄙视 弱弱求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相 ， 求 真相   / / @ _ 小冲 : / / @ 时代 :   / / @ 骑 行者 : 是不是 啊 吃惊 的 英国 猪   的 不明真相 就 乱骂 刘翔 的 人 ... / / @ 狼备备 :   的 英国 猪   的 不明真相 就 乱骂 刘翔 的 人 求证 ！ @ 方舟子 英国 猪 愤怒 去 吃 狗屎 吧 怒骂 怒骂 / / @ 風信子 :   都 话 个 栏 高 左 闭嘴 闭嘴 鄙视 鄙视 鄙视   @ 杰黑 因为 真的 吐槽 不能 啊 ！ / / @ 七月 天 _ 繁 _ 龙卷风 : 恩 ！ （ : 你 吐 槽 过 几遍 了 ＝ ＝ ) / / @ _ 旧约 : 伦敦 奥运 哦 ， 呵呵 / / @ 七月 天 _ 繁 _ 龙卷风 : @ _ 旧约   原来 是 这么回事 ！ ！ 死脑筋 上篮 吃 瘪 了 吧 / / @ 可人儿 :   怒怒 怒 怒 怒 吃惊 难怪 绊倒 这么 多人 可恶 的 英国人 ， 小心 遭报应 举办 一届 奥运会 ， 不是 充满 乌龙 ， 就是 充满 黑幕   / / @ 惠珊 在 广药 : 难道 这 就是 刘翔 摔倒 的 真正 原因 ？ @ 梓莹   @ 晓琼 -   @ 林丽玲 要 穷游 云南   @ 海系         / / @ - - 爆爱 夫妇 的 罗绮 琪 : 狗屎 英国人 哼 鄙视 弱 转发 微博 原来 和 这 是 大有 关系 的 ， ， 赢 了 有 什么 意思 啊 哼 真是 的 怒 转发 微博 这个 有待 验证 ， 现在 下结论 是不是 太早 了 怒 坑 爹 啊 納尼 ？ 怪不得 那么 多人 摔倒 闭嘴 转发 微博 英国人 怎么 能 这样 做 ？ 申诉 都 要 被 罚款 弱 转发 微博 在 伦敦 奥运 开幕式 上 ， 一个 裁判 不是 拿 着 五环旗 发誓 ， 说 要 公平 、 公正 、 公开 地去 为 每 一场 比赛 作出 裁决 吗 ？ 从 现状 来看 ， 伦敦 奥组委 摆明 是 敷衍 、 糊弄 全世界 的 人 ！ 真理 何在 啊 ！ 如果 是 真的   我要 道歉 了   劉翔   玲姐 錯怪 你 了 泪泪泪 不是 吧 如果 这是 事实 那 摔 得 就 有 道理 了 真的 吗 狗 英国人 摔 一跤 引出 各种 阴谋论 按说 栏高 应该 是 有 规定 的 ， 不 可能 随意 更改 ， 其实 我 对于 这个 消息 还是 持 怀疑 态度 的 ， 若 是 真实情况 的话 ， 我 想 中国 的 某些 官员 再闷 不吭声 ， 怕 是 要 惹 民愤 了 ！ 英国人 啊 你们 是 人类 的 败类 ！ 希望 国际 研究院 把 英国人 列入 非人类 真真 啊 ， 虽然 对 伦敦 奥运 都 印象 麻麻 ！ ！ / / @ 闗 : ， 如果 这是 真的 @ - - __   @ _   @ 丶 尛 杰   @ 嘉慧妹 很 很 强大 这个 不可 信 ， 国际田联 在 / / @ 可人儿 : 怒怒 怒 怒 怒 如果 是 真的 ， 不可 饶恕 求 真相 ！   / / @ : 如果 是 真的 ， 不可 饶恕 真的 么 ？ 弱弱 / / @ 蚂蚁 爱 峯 卫兰 : 這屆 奧運會 太 黑暗 了 ！ 英國弱 最差 / / @ 邓俊宇 哥哥 :   作为 曾经 是 校队 跨栏 的 我 ， 经验 告诉 我 如果 英国 真 做 了 这种 事 ， 的确 是 会 导致 刘翔 昨天 出现 的 那种 失误 ！ 栏距 跟 栏高 哪怕 轻微 一点 变化 都 直接 影响 运动员 的 成绩 ！ 如果 是 事实 ！ 英国 最差 猪头 哼哼 @ 开到 荼 蘼 真的假 的 ？ 我勒个 靠 ！ 这些 贱货 ！ 哼 弱 最差 不 实 信息 @ 微博 辟谣 安慰 多 了 ~ 特么 的 、 够 阴 的 ！ ！ ！ / / @ 十月 的 饼 饼 :   英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 转发 微博求 真相 顶 真的 吗 ？   / / @ : 求 真相 ！   / / @ : 如果 是 真的 ， 不可 饶恕 尼玛 英国 ！ 恶 不 恶心 啊 ！ 就 办个 奥运会 你们 至于 么 ！ @ 张志逸   怒 转发 微博 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 假面 - : / / @ 缘分 - 很 美 :   转发 微博转 起来 / / @ 赵伟鹏 _ : / / @ 假面 - : / / @ 缘分 - 很 美 :   转发 微博 阴险 的 英国 贱人 ( 摸头 ) 不要 轻信 谣言 ， 亲 / / @ 黄添意 :   尼玛 英国 ！ 恶 不 恶心 啊 ！ 就 办个 奥运会 你们 至于 么 ！ @ 张志逸   怒 / / @ 元申 软件 :   真的假 的 ？ 转发 微博 这 也 太过分 了 ！ ！ ！ ！ / / @ 风言风语 :   求 真相   / / @ _ 小冲 :   / / @ 时代 :   / / @ 骑 行者 : 是不是 啊 吃惊 怒 怒骂 哼 转发 微博 就是 多 虚假 新闻   输 了 就是 输 了   何必 要 推卸责任   而且 还作 了 个 比 狗屎 还要 烂 的 来 炒作   奥运会 这么 大 的 赛事 你 当 英国 是 傻子 吗   而且 赛前 刘翔 自己 也 有 试跑 过   都 能 跨过 了 两个 栏 只是 因 脚伤 缘故 没有 继续 试跑   不要 因为 输 了 就 一直 黑 别人   而且 也 不 应该 一直 骂 别人 是 猪   博主是 在 愚民 吗 弱 转发 微博 转发 微博 转发 微博 大家 同姓   幫翻 你 一次 喇   / / @ 难得 男 的 :   回复 @ 最爱猪 的 驴 : 偷笑 套用 《 活佛 济公 》 之中 的 一句 话 ： 亲 ， 我 没有 说 你 啊 ！ 我 是 说 对 这件 事情 我们 国人 应 如何 看待 ？ 偷笑   / / @ 最爱猪 的 驴 : 回复 @ 难得 男 的 : 我 从来 没 谴责 过 他   / / @ 难得 男 的 : 思考 这个 解释 思考 不 评价 思考 ， 不过 刘翔 的 如果 因为 甘 ... 而 搞 到 一个 运动员 跟腱 断裂 而 几乎 可以 甘 讲 佢 嘎 运动 生涯 可以 结束 的话 ... 英国 奥组委 的 做法 简直 可耻 违背 英国人 的 绅士风度 / / @ 宝贝 :   转发 微博哇 操 ， 真的假 的 ， 没有 其他 国家 人 抗议 么 / / @ 小宝贝 :   尼玛   / / @ 可人儿 : 怒怒 怒 怒 怒 转发 微博怒 腐国 还有 脸 不 … 这 也 太 狗血 了   / / @ 元申 软件 : 真的假 的 ？ 转发 微博 转发 微博真定 假 啊 ？ 今届 的 伦敦 奥运 真系 好 令人 失望 咯 @ 虎艳芬 鄙视 哼 / / @ _ 彬 :   转发 微博 卧槽 是不是 真的 ？ ？ ！ 真的 还是 假 的 啊 ？ 原来如此 / / @ 做 你 的 蜗牛 壳 : 狗屎 的 英国 奥运 ， 坑 了 好多 运动员 / / @ 莎拉 : / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 你妹 ， 真 不想 爆粗 ， 还是 忍不住 真的 吗 ？ 求 证实 求 解释 转发 微博太 缺德 了 ！ 支持 刘翔 求 真相 好 囧 若 是 真的 ， 英国人 太 恶心 了 什么 ？ 你 他妈的 英国 去 食 屎 了 ， 世界 都 在 看 的 啊 怒 怒 怒 怒 怒 怒 怒 怒弱 弱弱 弱 / / @ 菠萝油 猪麥 : 弱弱 弱 / / @ 姚导 :   摔 一跤 引出 各种 阴谋论 就 说 这届 奥运会 败 在 了 英国 手里 么 ！ ！ ！ 简直 就是 历史 最假 最 黑 最乱 的 奥运会 ！ ！ ！ 鄙视 英国 ！ 怒 / / @ : 求 真相 求 真相 要 不要 这么 恶心 + / / @ 卡布奇诺 _ :   求 真相 一点点 伤 对 短跑 运动员 来说 ， 影响 真的 很大 的 ！ 如果 是 真的   你 失去 的 是 永远 不会 收回 去 的 绅士风度 / / @ 金 金家 的 萌 花花 :   转发 微博 伦敦 狗 ！ ！ ！ / / @ 腩 苽 銠 菲 :   要 逼 我 學丹哥 的 口型 嗎 … 大不列 顛豬 … 求 真相 ， 求 辟谣 … 还 刘翔 一个 清白 ！ 思考 / / @ 有 花纹 的 杯子 :   尼玛 ！ ！ ！ ！ / / @ :   转发 微博 垃圾 弱弱       有 第一 么 ？ 怎么 可以 这样 ， 真是 的 ` ` ` 伦敦 请 解释 ！ ！ ！ 林丹 口型 怒骂 / / @ 达 达 : 伦敦 请 解释 ！ ！ ！ 林丹 口型 怒骂 / / @ 达 达 : 伦敦 请 解释 ！ ！ ！ 林丹 口型 怒骂 / / @ 丶 黄 :   哼 英国 狗 以为 . 米 不是 一个 很大 的 距离 ？ 可能 我 数学 不是 那个 的 好 把 请问 . 米 等于 几多 厘米 ？ 晕 我 真的 不 懂得 怎么 化 了 转 伦敦 奥运 果然 是 最 肮脏 的 一次 奥运 ， 它 严重 污染 了 体育精神 真的假 的 ？ 呵呵 / / @ 苏光栋 :   真的假 的 ？ / / @ 瑶 釹 迋 : 求 真相 ， 求 辟谣 … 还 刘翔 一个 清白 ！ 思考 转发 微博 转发 微博 转发 微博 呃   贼   不是 吧 / / @ 若水 很 快乐 :   真的 吗 ？ 求 证实 求 解释 达 人 一周年   真心 觉得 你 很 牛 / / @ _ 绿茶 :   / / @ 瑶 釹 迋 : 求 真相 ， 求 辟谣 … 还 刘翔 一个 清白 ！ 思考 中国 国人 一人 一 啖 口 水浸 佐 英国 ！ / / @ 雪柜 做姨仔 啦 : 闭嘴 / / @ 廖祺祺 :   无话可说 哼 真的假 的 ？ 我 也 奇怪 了 ， 他们 这一 小组 一共 才位 选手 ， 最后 有位 选手 没 成绩 妈 啊 ， 我 还 以为 是 什么 死亡 之组 ！ ！ ！ ！ 哎 ！ 什么 ？ 求 真相 ... / / @ 闲居 怪刀 :   + / / @ 卡布奇诺 _ :   求 真相 好 狗 -   - 可信 否 @ 丨 采采 乄   / / @ - 一个 人 的 世界 :   伦敦 弱弱 / / @ 胆小鬼 - :   靠 ... 太毒 了   英国 宰怒 / / @ 丶 浚宇 :   回复 @ 是 喵 星人 : 汗 有待 考究 ， 但是 我们 好像 错怪 他 了   / / @ 是 喵 星人 :   @ 丶 浚宇 太过分 了 抓狂   / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 现在 的 人 ， 真是 人心 险恶 这种 金牌 拿 去 只会 丢脸 ， 不要脸 ！ @ 雷文胜   / / @ 泉州 自考 专升本 咨询 :   求 真相 真的 吗 ？ 这 就是 为什么 刘翔 那组 好几个 人 都 摔 了 ， 伦敦 把 栏 提高 了 ， 太狠 了 天 啊   太 恶毒 了 / / @ 河 :   这 就是 为什么 刘翔 那组 好几个 人 都 摔 了 ， 伦敦 把 栏 提高 了 ， 太狠 了 伦敦   我   太 可耻 了   气死我了 …   垃圾 转发 微博 距离远 了 ， 据说 栏 也 高 了 ， 底下 加 了 放水 材料 ， 却 忘 把 栏 的 高度 减 下去 了   / / @ 河 : 这 就是 为什么 刘翔 那组 好几个 人 都 摔 了 ， 伦敦 把 栏 提高 了 ， 太狠 了 真的 吗 ？ / / @ 核动力 伟哥 : 这 也 太 狗血 了   / / @ 元申 软件 : 真的假 的 ？ 别 找 借口 了 ， 怎么 很多 人 都 没事 啊 同求 真相   / / @ :   求 真相 转发 微博 转发 微博怒 怒 怒 怒 这 绝不 可能 原来 是 这样 的 ！ 这是 真的 吗 ？ 吃惊 黑线 虽然 我 无条件 支持 刘翔 ， 但是 这个 有 证据 吗 ？ 抓狂 / / @ 演员 张楚 : 太过分 了 抓狂   / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 这是 真的 吗 ， 不过 结果 已经 不能 挽回 了 ， 刘翔 真的 就 这样 悲剧 了 弱 弱弱 弱弱 弱弱 全体 鄙视 英国 猪 ！ 转发 微博 哼 回复 @ 扮树娃 : 偷笑 偷笑 岩 喔 ， 等于 碧 咸甘 ， 你 硬 右脚 出众 ， 如果 我系 教练 ， 我系 都 要 放 佢 踢 左 闸 ， 唔 通 佢 唔 识 啦 喔 ！ ！ ~ 系咪先 哈哈哈 哈哈哈   / / @ 扮树娃 : 赛前 应该 有 讲 噶 ！ 你系 都 要 一个 模式 甘夸 无 办法 噶 喔 ！ 踢 波甘 ！ 米 噶 射门 就 懂 ！ 米 噶 射门 就 不 懂 咯 喔 ？ 回复 @ 扮树娃 : 难道 你 不 知道 ， 跨栏 运动员 伤 跟腱 系 一个 好 重大 噶 问题 ， 等于 足球 的 膝头 韧带 撕裂 么 ？ 造成 衣 损伤 ， 无 可能 返到 巅峰   / / @ 扮树娃 : 跟腱 断裂 ！ 我家 老贝 风采 还 依然 ！ 难怪 英国 奖牌榜 上 第三 ， 真 尼玛 贱 ， 绅士 ？ 与 棒子 何异 转发 微博丫 的 轮 蹲 奥组委 的 就是 一群 流氓 煞笔 ， 这 都 是 人 干得 事不怒 怒 都 不 知道 咋 骂 你们 了 伦敦 奥运会 留给 我 的 除了 心痛 还是 心痛 ， 只 因为 我们 总是 难逃 中国 特色 ， 更 心痛 刘翔 ， 比年 还要 痛 ！ 转发 微博 / / @ 狼备备 : 的 英国 猪   的 不明真相 就 乱骂 刘翔 的 人 强烈建议 黑客 集体 攻击 卑鄙 的 英国 体育 网站 ................ 最让人 郁闷 的 一届 奥运会 林丹 口型 怒骂 / / @ 豪中情 : 最让人 郁闷 的 一届 奥运会 林丹 口型 怒骂 别靠 过日子 / / @ 饮马 湖畔 _ 王伟 :   这 绝不 可能 转发 微博求 真相 转发 微博林丹 口型 ！ ！ ！ ！ @ 罗大 天儿 爱死 飞   @ 左文玲 _   @ 安 遗失 的 记忆 酷食蕉 拉 叫尼英 狗 ！ ！ ！ / / @ 冯 子键 :   原来 是 这样 的 ！ @ __ 蔡 雅芳   @ 林燕瑜 再次 # 林丹 口型 # 真 孙子   / / @ 小励 贝贝 : 特么 的 、 够 阴 的 ！ ！ ！ / / @ 十月 的 饼 饼 :   英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ / / @ 张小杰 你 是 我 的 骄傲 - 小贝 : 怒 据说 是 有 这么回事   / / @ 渐随 : 黑线 虽然 我 无条件 支持 刘翔 ， 但是 这个 有 证据 吗 ？ 真的假 的 ？ 原来如此 ， 自行车 又系 ， 唔 怪 得知 英国 咁 多 金牌 / / @ 小微 __ 平价 泰佛牌 : 太 可恶 了 怒 怒 / / @ : 真的假 的 ？ 求 真相   / / @ : / / @ 小微 __ 平价 泰佛牌 : 太 可恶 了 怒 怒 / / @ : 真的假 的 ？ 混蛋 转发 微博 什么 都 不 说 了 怒 / / @ 杨琼 : 真 孙子   / / @ 小励 贝贝 : 特么 的 、 够 阴 的 ！ ！ ！ / / @ 十月 的 饼 饼 :   英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ / / @ 糖醋鱼 - : 混蛋 这 要是 真的 ， 英 奥组委 就 太 孙子 了 鄙视 鄙视 鄙视 鄙视 怒怒 / / @ 美女蛇 : 真的假 的 ？ 怒怒 怒 / / @ _ :   转发 微博怒 鄙视 / / @ _ 雪 :   现在 的 人 ， 真是 人心 险恶   @ 无 差异 的 树   求 辟谣 到底 哪个 说法 是 真的 夏 老师 ？ @   我 是 麻木 了 ~ 这是 真的 吗 ？ 思考 英国 猪   / / @ 陈吹 吹 萌二吹 :   无耻 / / @ ： / / @ 雷 俊杰 - :   垃圾 英国   吃屎 拉 你 ！ 弱 / / @ - 夏天 雨 :   转发 微博 转发 微博 ！ / / @ 花自 飘零水 自流 :   ！ 你 丫 的   是 些 什么 啊   怒怒 哎 ！ 鄙视 啊 ...... 这么 憋屈 的 事情 ！ 替 刘翔 惋惜 汗怒 怒怒 / / @ 叫 我 : 依然 四字 评论 ： 林丹 口型 这个 我 不 相信 ， 奥运会 怎么 说 也 是 很 公平 的 体育 盛会 吧 ， 规则 还是 有 的 ， 黑幕 有 也 不会 这么 明显 吧 ！ 反正 我 是 信 了 . 大家 说 说 有 几层楼 高 了 … … 那 还学 英语 ?   / / @ 伍紫嫣 等 在 蔚蓝 彼岸 : 就 说 这届 奥运会 败 在 了 英国 手里 么 ！ ！ ！ 简直 就是 历史 最假 最 黑 最乱 的 奥运会 ！ ！ ！ 鄙视 英国 ！ / / @ 爆光 过度 的 天秤 : 那 还学 英语 ?   / / @ 伍紫嫣 等 在 蔚蓝 彼岸 : 就 说 这届 奥运会 败 在 了 英国 手里 么 ！ ！ ！ 简直 就是 历史 最假 最 黑 最乱 的 奥运会 ！ ！ ！ 鄙视 英国 ！ 系真 唔 系 啊 ？ 转发 微博 你 妹 的 ， 伦敦 / / @ 蔡银玲 小盆友 : @ __ 蔡 雅芳   @ 林燕瑜 是 真的 吗 ？ ！ 求 真相 闭嘴 闭嘴 / / @ 糖醋鱼 - : 混蛋 真的 ？ 太多 的 内幕 搞 晕 了 太 卑鄙 了 怒 转发 微博衰 / / @ 布丁 妖 妖 : 真的假 的 ？ 这个 难道 不是 国际 统一标准 ？ / / @ 沙漠 公主 - - :   吃惊   / / @ 雪露 : 吃惊 吃惊 吃惊 衰 怒骂   可怜 @ 小 太阳 要 微笑 吃惊 真的 还是 假 的 哟 ？ 不过 ， 现在 都 觉得 英国人 是 什么 事 都 能 做 得 处 出来 了 / / @ 神 的 孩子 在 西藏 :   / / @ 骑 行者 :   是不是 啊 吃惊 怎么 可以 这样 怒衰 / / @ 杨 总 高调 做事 _ : 衰 怒骂   可怜 @ 小 太阳 要 微笑 混蛋 ， 该死 / / @ 糖醋鱼 - : 混蛋 转发 微博 真的假 的 ？ 栏杆 高度 还 能 随便 升 ？ 不 可能 吧 ， 那 不 把 英国 告死 了   / / @ 鍶 铧 :   下流   / / @ 夏 尔顿 : 嘻嘻 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 是 这样 吗 ？ 求 真相 😡 😡 😡 … 就是 这样 的 么   / / @ 学明 - 太阳 也 疯狂 :   / / @ 糖醋鱼 - : 混蛋 英国 是 猪 ！   怒 鄙视 / / @ 茜 :   😡 😡 😡 … 就是 这样 的 么   / / @ 学明 - 太阳 也 疯狂 :   / / @ 糖醋鱼 - : 混蛋 大不列颠 米花 猪   / / @ 静雨落 : 英国 是 猪 ！   怒 鄙视 / / @ 茜 :   😡 😡 😡 … 就是 这样 的 么   / / @ 学明 - 太阳 也 疯狂 :   / / @ 糖醋鱼 - : 混蛋 转发 微博 转发 微博 转发 微博 / / @ _ 钧 :   是 这样 吗 ？ 求 真相 转发 微博靠   真的假 的 ？ ！ / / @ 一路 小跑 奔小康 _ 花花 :   真的假 的 ？ 栏杆 高度 还 能 随便 升 ？ 不 可能 吧 ， 那 不 把 英国 告死 了   / / @ 鍶 铧 :   下流   / / @ 夏 尔顿 : 嘻嘻 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 黑线 真的假 的 这 / / @ 东东 隆冬 强 :   靠   真的假 的 ？ ！ / / @ 一路 小跑 奔小康 _ 花花 :   真的假 的 ？ 栏杆 高度 还 能 随便 升 ？ 不 可能 吧 ， 那 不 把 英国 告死 了   / / @ 鍶 铧 :   下流   / / @ 夏 尔顿 : 嘻嘻 / / @ 哇哇 :   / / @ 雪露 : 吃惊 吃惊 吃惊 英国人 这么 会 有 这么 低级 的 错误 凌乱 英国 就是 这么 狗 的 人 啊 转发 微博 下三滥 的 手段   / / @ 静雨落 : 英国 是 猪 ！   怒 鄙视 / / @ 茜 :   😡 😡 😡 … 就是 这样 的 么   / / @ 学明 - 太阳 也 疯狂 :   / / @ 糖醋鱼 - : 混蛋 左 哼哼 / / @ - 木木 :   太衰 拉 ， 点 可以 甘做 架 ！ 原来 都 是 有 原因 的   / / @ 小 :         / / @ - 吴丽莹 - :   坑 啊 衰到 贴 地 / / @ _ 姓梁 _ : 左 哼哼 / / @ - 木木 :   太衰 拉 ， 点 可以 甘做 架 ！ 原来 都 是 有 原因 的   / / @ 小 :         / / @ - 吴丽莹 - :   转发 微博 这 必转 啊 事實 是 這樣 嗎 ？ 晕   / / @ 德爱   泪   抓狂   ： 事實 是 這樣 嗎 ？ / / @ 绿色 控 - 琴 : 转发 微博赞 哎 哎 真的假 的 啊 有劲 嘛 ！ 胜之不武 ！ 小人 ！ 我 还 纳闷 ， 怎么 摔倒 这么 多 选手 ！   / / @ 学明 - 太阳 也 疯狂 转发 微博 要是 真的 就 太过分 了 ！ / / @ 兔兒 _ 兔兒 :   / / @ _ 绿茶 :   / / @ 瑶 釹 迋 : 求 真相 ， 求 辟谣 … 还 刘翔 一个 清白 ！ 思考 果真 ？ 疑问 怒   / / @ 嚣张 娃娃 _ : 转发 微博 不是 之前 有 场地 训练 的 么 ， 训练 的 时候 就 应该 知道 距离 该 了 吧 / / @ 茱熙 _ 黄 :   转发 微博主 这 是 在 钓鱼 吗 ， 小组 里 那四人 是因为 刘翔 影响 才 那 啥 的 / / @ 爱 蓝色 _ 爱史迪仔 的 女生 :   英国人 真 混蛋 ！ 怒骂 / / @ 龙 : 这 要是 真的 ， 英 奥组委 就 太 孙子 了 鄙视 鄙视 鄙视 鄙视 怒怒 / / @ 漾 藜 :   强烈建议 黑客 集体 攻击 卑鄙 的 英国 体育 网站 原来 是 这样 ~ ~ ~ @ 你 的 第页 气愤 ！ 你 个 英国 屎 ！ / / @ 行舟 是 十足 的 奥运 迷 - : 原来 是 这样 ~ ~ ~ @ 你 的 第页 傻 逼 营销 段子 发发 就算 了 ， 更 邪门 的 是 怎么 还 这么 多 傻 逼信 ， 不 骂骂 伦敦 就 体现 不出 年 自家 奥运 全民 折腾 营造 出来 的 “ 完美 ” 的 幻觉 了        求 证实   / / @ - 廖迦銘 - :          / / @ 漾 藜 :   强烈建议 黑客 集体 攻击 卑鄙 的 英国 体育 网站 / / @ 泉州 自考 专升本 咨询 :   求 真相 这话 权威 么 ， 求 验证 鄙视 英国人 鄙视 鄙视 / / @ 泉州 自考 专升本 咨询 :   求 真相 靠 ， 那 还是 人 吗 ？ 没想到 英国人 这么 鸡贼 ！ 怒 / / @ 杨琼 :   真 孙子   / / @ 小励 贝贝 : 特么 的 、 够 阴 的 ！ ！ ！ / / @ 十月 的 饼 饼 :   英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 事实证明 这是 条假 微博   / / @ 大梦 _ : 靠 ， 那 还是 人 吗 ？ 没想到 英国人 这么 鸡贼 ！ 怒 / / @ 杨琼 :   真 孙子   / / @ 小励 贝贝 : 特么 的 、 够 阴 的 ！ ！ ！ / / @ 十月 的 饼 饼 :   英国人 有点 阴 / / @ 王可 - :   如果 是 真的 ， 是不是 也 太过 了 ？ 这 算不算 故意伤害 致残 ？ 对于 一个 运动员 来说 ， 跟腱 就是 他们 的 生命 啊 ！ 转发 微博 / / @ :   / / @ 达 达 : 伦敦 请 解释 ！ ！ ！ 林丹 口型 怒骂 / / @ :   / / @ 达 达 : 伦敦 请 解释 ！ ！ ！ 林丹 口型 怒骂 / / @ 糖果 : 真的 么 ？ / / @ 龙 : 这 要是 真的 ， 英 奥组委 就 太 孙子 了 鄙视 鄙视 鄙视 鄙视 怒怒 / / @ 泉州 自考 专升本 咨询 :   求 真相 英国 猪 ！ 弱 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 泉州 自考 专升本 咨询 :   求 真相 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 是 这样 吗 ？ 我 说 刘翔 怎么 那么 容易 就 摔 了   / / @ 岁 的 光明 :   / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 但 无人 追究 ， 中 罔 教练 咀会 把 这 重要 细节 忽略 了   / / @ : 是 这样 吗 ？ 我 说 刘翔 怎么 那么 容易 就 摔 了     / / @ 岁 的 光明 :     / / @ 懿 忻懿艺 :   要 不要脸 啊 英国 怒弱 回复 @ 快 来 : 说 是 堑 加 了 防水层 变高 ， 本来 是 标准 的   / / @ 快 来 : 到底 谁 啊 ， 哪来 的 报道 说 距离 改了 ， 距离 是 田联 订好 的 ， 英国 想 改 就 改 啊 ， 要 真是 栏 距离 改 了 早 闹翻 了 ， 你 以为 各个 国家 都 是 傻 的 啊 … … 英国 这次 是 黑 ， 到 这种 改 距离 的 脑 残事 ， 他 想 做 也 要 看看 其他 国家 答不答应 … … 转发 微博", "label": "1"}