{"text": "刘翔 手术 曝光 ， 啥 也 不 说 了 看到 就 覺得 很 痛 ， 辛苦 劉翔 你 了 愛心 傳遞 愛心 傳遞 愛心 傳 遞重 口味 ， 胆小 慎入 @ 北京 厨子 无 语 @ 董路 你 瞎 了 ， 换 你 试试 / / @ 蓝 风吹 过 :   @ 北京 厨子 真實 照片 ？ 这是 为啥 呀 ， 受 这罪 ？ 刘翔 好样 的 ！ 加油 ！ 图中 这 只 伤脚 是 左脚 ， 而且 脚龄 约 为 - 年 ， 而 刘翔 时年 ， 伤 的 是 右脚 也 叫 断脚 筋图 还是 挺 恐怖 的 衰 这 左脚 的 手术 是因为 单腿 跳 造成 的 吧   强烈 谴责 伦敦 奥委会   . 右脚 跟腱 断裂 不上 图   真的 大丈夫 ？ 翔哥 ， 受苦 了 这条 腿 是 刘翔 的 ？ ？ ？ 再 一次 胆颤心惊 生病 生病 这 脚脖子 血留 干 了 还是 做 冷冻 处理 了 ？   / / @ 当年 你 还是 液体 : 这条 腿 是 刘翔 的 ？ ？ ？ 转发 微博   / / @ 蓝 风吹 过 :   你 瞎 了 ， 换 你 试试 / / @ 蓝 风吹 过 :   @ 北京 厨子 转发 微博加个 油 吧 ， 他 也 是 人 ！ 残腿 - 收山 吧   / / @ 陈源 : 这是 为啥 呀 ， 受 这罪 ？ 疑问 晕 围观   / / @ 司马 春丕 :   图中 这 只 伤脚 是 左脚 ， 而且 脚龄 约 为 - 年 ， 而 刘翔 时年 ， 伤 的 是 右脚 没说 是 这次 的 ， 下面 那 只 脚 也 不是 刘翔 的 ， 是 图例 ， 让 大伙 看看 受伤 装 不 出来   / / @ 幸运 : 疑问 晕 围观   / / @ 司马 春丕 :   图中 这 只 伤脚 是 左脚 ， 而且 脚龄 约 为 - 年 ， 而 刘翔 时年 ， 伤 的 是 右脚 谴责 教练 和 后勤 团才 是 对 的 ， 个 月 前 还 跑 进秒 ， 现在 成 这样 了 ？ / / @ 蓝 风吹 过 :   没说 是 这次 的 ， 下面 那 只 脚 也 不是 刘翔 的 ， 是 图例 ， 让 大伙 看看 受伤 装 不 出来   / / @ 幸运 : 疑问 晕 围观   / / @ 司马 春丕 :   图中 这 只 伤脚 是 左脚 ， 而且 脚龄 约 为 - 年 ， 而 刘翔 时年 ， 伤 的 是 右脚 谴责 教练 和 后勤 团才 是 对 的 ， 个 月 前 还 跑 进秒 ， 现在 成 这样 了 ？ 这么 严重 这是 上次 美国 的 吧 衰衰衰   / / @ 蒋萌神 : 图 还是 挺 恐怖 的 衰 既然 不是 他 的 ， 却 放在 一起 ， 也 太 混淆视听 了 吧 ？ / / @ 蓝 风吹 过 : 没说 是 这次 的 ， 下面 那 只 脚 也 不是 刘翔 的 ， 是 图例 ， 让 大伙 看看 受伤 装 不 出来   / / @ 幸运 : 疑问 晕 围观   / / @ 司马 春丕 :   图中 这 只 伤脚 是 左脚 ， 而且 脚龄 约 为 - 年 ， 而 刘翔 时年 ， 伤 的 是 右脚 第二个 图是 果壳 的 教科 图 好不好 ！ 为了 让 人们 发 东西 谨慎 点 ， 我 决定 骂 一回 :   人至 贱 ， 必 无敌 / / @ 杜葆荣 : 也 叫 断脚 筋 口味 比较 重 …   / / @ 蒋萌神 : 图 还是 挺 恐怖 的 衰 是 他 的 吗 ？ 那 还 能 站 起来 吗 ？   / / @ 凌空 的 秋 : 口味 比较 重 …   / / @ 蒋萌神 : 图 还是 挺 恐怖 的 衰 看着 真 不好受 ！ 不过 想 问 一下 ， 伤 的 不是 右脚 吗 ？ 怎么 变 左脚 了 ？   / / @ 揸 哥 _ : 再 一次 胆颤心惊 生病 生病 可怜 / / @ 博雅 商旅网 :   加个 油 吧 ， 他 也 是 人 ！ 回复 @ - : @ 揸 哥 _   在 趴着 的 情况 下 ， 小脚 内侧 向 左 凹 的 是 左脚 ， 可 看看 自己 的 是不是 ？ 吃惊   / / @ - : 你 从 哪 看出 是 左脚 了   / / @ 的 围脖 : 看着 真 不好受 ！ 不过 想 问 一下 ， 伤 的 不是 右脚 吗 ？ 怎么 变 左脚 了 ？     / / @ 揸 哥 _ : 再 一次 胆颤心惊 生病 生病 心疼 ！ ！ ！ / / @ 漫 咖啡 : / / @ 蓝 风吹 过 :   你 瞎 了 ， 换 你 试试 / / @ 蓝 风吹 过 :   @ 北京 厨子 谁 再说 说 看 ， 我 偶像 容易 嘛 ！ 再说 有 本事 你 上 ， 别以为 自己 了不起 / / @ 博雅 商旅网 :   加个 油 吧 ， 他 也 是 人 ！ / / @ 陈源 : 这是 为啥 呀 ， 受 这罪 ？   @ 窗缝 的 一缕 阳光 泪泪 泪泪 泪泪泪", "label": "1"}