{"text": "刘翔 的 步 上篮 法是 针对 起跑点 到 第一个 高栏 的 距离 . 米 ， 然而 狗屎 一样 的 英国人 把 第一个 高栏 改到 了 . 米 的 距离 所以 刘翔 第一 脚 就 踩 栏 了 ， 这 也 是 导致 最后 小组 有 个人 踩 栏 摔倒 ， 然而 那个 英国 猪练 的 就是 . 米 所以 他 没 摔栏   英国人 这么 干 就是 为了 自己 国家 的 人 拿 金牌   的 英国 猪 ！ 弱 转发 微博 转发 微博 鄙视 鄙视 鄙视 … 弱 刘翔 归根 到 还是 伤 了 英国 吃屎 去 怒 怒 怒 怒 怒 英国 狗 ， 我草 英国人 真贱 ， 上次 自行车 还 假摔 喔 ！   最差   弱   鄙视 賤 逼 英國 ， 有 本事 拿 實力 來 拼拼 啊 垃圾 小人 在 背後做 小動 作弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 不是 吧 ～ 我 日 哦 ！ 我覺 得以 後 中國 禁止 英國人 入境 ！ 再 搞 煩 了   直接 把 他滅 了 ！ 什 麽 狗屁 垃圾 國家 ！ 賤貨 ！ 弱 啦 ！ ！ 怒 真他妈 狗屎 太 针对 强国 了 哎 ， 都 不知 怎么 说 了 ！ 鄙视 吃惊 真的 吗 ？ 转发 微博 转发 微博 强烈 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ 李国贺 : 鄙视 鄙视 鄙视 啊 ？ 吃惊 不会 吧 ？ ！ 不是 提前 就 有 告示 的 吗 ？ 鄙视 ， 伦敦 奥运 伤不起   / / @ - - 勇 : 强烈 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视   / / @ 李国贺 : 鄙视 鄙视 鄙视 卧 艹 卧 艹   赠 超级 丹 的 怒骂 转发 微博甘 都 有 得賴 ？ ！ 甘點 解個 攔長 咗 都 一樣 有 咁 多 人過 到 ？ ！ ！ 衹 能 夠 怪 在 中 國 體 育 製 度 下 出 來 的 運 動 員 不 會 靈 活 變 通 了 啊 ？ 真的 ？ ！ ！ / / @ 小雅 的 空房子 : 不是 吧 ～ 我 日 哦 ！ 我覺 得以 後 中國 禁止 英國人 入境 ！ 再 搞 煩 了   直接 把 他滅 了 ！ 什 麽 狗屁 垃圾 國家 ！ 賤貨 ！ 不過 確實 倒 了 好多 欄   看 得 我心 驚膽戰 的 / / @ 孙悦 孙悦 : 啊 ？ 真的 ？ ！ ！ / / @ 小雅 的 空房子 : 不是 吧 ～ 我 日 哦 ！ 我覺 得以 後 中國 禁止 英國人 入境 ！ 再 搞 煩 了   直接 把 他滅 了 ！ 什 麽 狗屁 垃圾 國家 ！ 賤貨 ！ 的 英国人 怒怒 怒骂 怒骂 英国 的 小人 弱 哼 不是 吧 ， / / @ - - 勇 : 强烈 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ 李国贺 : 鄙视 鄙视 鄙视 / / @ 小罗 : 哎 ， 都 不知 怎么 说 了 ！ 鄙视 够 毒 / / @ 秋田 君 怎么 了 : … 转发 微博 同样 无 语 / / @ 小罗 :   哎 ， 都 不知 怎么 说 了 ！ 转发 微博 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 靠 ！ 弱 真的 么 -   -   / / @ _ :   转发 微博英國弱 你 妹 的 英国伦敦 ！ ！ ！                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         怒怒 怒 冚 家 铲 ， 唔 怪 之 得 刘翔 会跌亲 啦 ， 你 卤味 ！ 怒 搞 到 刘翔 七步 上 栏 失败 ， 就 衰起 多出 黎 厘米 怒真系 好 想 过去 同 佢 地 打 过 怒 弱 转发 微博 转发 微博 艹 吃惊 / / @ 何智 軍 : 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 不会 这么 的 坑 爹 吧 ？   / / @ 孙悦 孙悦 : 啊 ？ 真的 ？ ！ ！ / / @ 小雅 的 空房子 : 不是 吧 ～ 我 日 哦 ！ 我覺 得以 後 中國 禁止 英國人 入境 ！ 再 搞 煩 了   直接 把 他滅 了 ！ 什 麽 狗屁 垃圾 國家 ！ 賤貨 ！ 我勒 了 个 去 ， 思考 我 就 说 器械 有 毛病 ， 为什么 刘翔 从 年 到 现在 的 康复训练 到 比赛 都 没 出毛病 就 伦敦 出毛病 虽然 我 不 喜欢 刘翔 但 我 知道 这届 奥运会 怼 他 意义 重大 有 可能 是 他 人生 最后 一届 奥运会 了 从 他 单退 跳 到 第个 拦 的 时候 吻 那个 拦 的 时候 ， 可见 这届 奥运会 对 他 来说 意义 重大 我们 不在乎 金牌 的 多少 就算 他 跑 倒 第一 我们 也 会 鼓掌 转发 微博 怒骂 / / @ 志权 仔 :   弱 真是 衰 呀 . 什麼 奧運會 呀 一點 都 不 公平 . / / @ 豪仔 :   怒骂 / / @ 志权 仔 :   弱 原来 是 这样 的   我 说 平时 一直 练 的 怎么 会 说 摔 就 摔 呢 ！ ！ ！ 英国人 太贱 了 ！ ！ 怒 你 妹 ， 英国 猪弱 鄙视 其实 我 想 说 . 米 ， 谁 跨 得 过去 啊 / / @ 偶叫 - 怪 : 转发 微博 我 草泥马 ！ 英国人 还是 人 吗 ？ 叫 他们 吃屎 去   / / @ 奋斗 青年 黄绮琳 : 同样 无 语 / / @ 小罗 :   哎 ， 都 不知 怎么 说 了 ！ 讨厌 刘翔 的 人 ， 其实 更 讨厌 的 是 他 背后 利益 熏心 的 @ 孙海平 还有 那 一批批 唯利是图 的 商家 ， 雅典奥运 ， 刘翔 一个多 好 的 苗子 ， 不要 忘记 那 一年 他 才 岁 ， 岁 的 小伙子 被 推上 神坛 是 谁 的 错 ， 谁又能 在 岁 面对 荣誉 保持 冷静 和 清醒 孙海平 捧起 了 刘翔 ， 最后 又 亲手 杀掉 了 刘翔 ！ 想 说 什么 ？ @ _ 贤 丽丽   @ - 要 奋斗 要 拼命   @ 这 世界 质量 不好     / / @ 黄浩翔翔翔翔 : 我 草泥马 ！ 英国人 还是 人 吗 ？ 叫 他们 吃屎 去   / / @ 奋斗 青年 黄绮琳 : 同样 无 语 / / @ 小罗 :   哎 ， 都 不知 怎么 说 了 ！ 好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 卑鄙 鄙视 怒 / @ _ 麦 : 真的 么 -   -   / / @ _ :   转发 微博 / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 怒 @ 谭颖兰 - - 弱弱 英国 就是 个坏 家伙 转发 微博 这个 垃圾 英国 佬 ！ 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱 转发 微博怒 转发 微博怒 抓狂 衰 可怜 疑问 思考 真定 假 ？ ？ ？ 真无语 ...... 什么世道 ？ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 / / @ 鍀 鍀 哋 :   真无语 ...... 什么世道 ？ ！ 转发 微博 刘翔 要是 有个 什么 伦敦 奥组委 等 着 吃屎 吧 谁 叫 你 改 你 这 就是 不 公平 为什么 不 告诉 其他 国家 就 你 自己 家 知道 你 不如 改成 伦敦 家运会 真系 一群 傻 逼 没得 讲 葛真系 / / @ 黄浩翔翔翔翔 :   想 说 什么 ？ @ _ 贤 丽丽   @ - 要 奋斗 要 拼命   @ 这 世界 质量 不好   / / @ 黄浩翔翔翔翔 : 我 草泥马 ！ 英国人 还是 人 吗 ？ 叫 他们 吃屎 去 回复 @ - : 查 了 下 ， 现在 网上 很多 这个 说法 ， 但是 主流 媒体 没有 评论 ， 真假 还 看 时间 啊 …   / / @ - : 是 起跑点 到 栏 的 距离 阿 ~ ~ ~ 看清楚 ~ ！ ！ / / @ 偶叫 - 怪 :   转发 微博怒 怒 怒 怒   / / @ _ - :   🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 🐷 伦敦 ！ 鄙视 鄙视   / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 晕   黑 ， 乌鸦 一样 黑 的 英国 / / @ 祁 : 真定 假 ？ ？ ？ 伦敦 ！ 鄙视 鄙视 这么 贱格 ！ 阴险 丫怒 / / @ - 曦 翊 脩 : 英國弱 他 马 的 ～ 是 真的 吗 ！ 那么 不是 有 规定 多高 的 呢 ！ 如果 是 这样 ～ / / @ 联展 空间 网 : 这个 原来 系甘 啊 衰衰 / / @ 你 不 知道 的 苏启麟 : / / @ 何智 軍 : 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 刘翔 辛苦 啦 / / @ 幽默 屌丝 - - 北漂 : 刘翔 辛苦 啦 转发 微博 我 日 / / @ 风飞沙 傻 :   转发 微博怒 怒 怒 嚓 咧 ！ ！ ！ 应该 不是 这个 原因 吧 ， 前面 几跑 ， 都 没人 摔 转发 微博怒 / / @ 伍慧玲 铃伶泠 聆 :   怒怒 怒 好 卑鄙 / / @ - 樂樂 : 好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 怒骂 怒怒 怒 怒 怒 怒 怒 向往 伦敦 的 人 看看 吧 ！ 这 都 是 黑幕 啊 ！ ！ ！ 怒怒 怒   狗屎 伦敦 奥运会 真的假 的 ？ 锦都念 得出 ， 我 鄙视 你 - - 英国 佬 鄙视 怒骂 伦敦 我能 讲 粗口 吗 ？ ？ 思考 ( ⊙ ⊙ ) 转发 微博 厉害 ！ ！ ！ ！ 高 达 跨栏 吧 ！ 转发 微博 英国 猪 / / @ 洪 : 思考 求证 ？ 怒 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 一样 做 得出 从前 有 一群 英国 猪 ， 他们 改了 篮距 ， 后来 他们 死 了 怒 怒 怒 怒 怒 怒 真相 吗 哼 / / @ :   怒 悲伤 怒 ~ 怒   / / @ : 从前 有 一群 英国 猪 ， 他们 改了 篮距 ， 后来 他们 死 了 怒 怒 怒 怒 怒 怒 / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 不 可能 吧   / / @ 何智 軍 : 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 转发 微博靠 鬼佬 / / @ 吴 大大 大大 大大 大凡 : / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 我 当时 也 猜 是不是 栏 的 位置 不 对 ， 这帮 傻 逼 ， 什么 事 都 能干 出来   / / @ 丁丁 将 : ~ 怒   / / @ : 从前 有 一群 英国 猪 ， 他们 改了 篮距 ， 后来 他们 死 了 怒 怒 怒 怒 怒 怒 怒骂 英国 猪 围观 围观 围观 围观 围观 @ _   @ 關 註 傑 仔 哎 呦 喂 刘翔 还是 很 杀影 的 我 觉得 成功 了 英国 老 你好 成功 弱 我 也 觉得 那个 栏 有点 高泪泪 / / @ 吴 大大 大大 大大 大凡 : / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 是 真的 吗 ？ / / @ - - - - - - - - - - - 何 去向 的 珊子 :   怒 / / @ 比人 叫 乳辉 的 小辉 :   不 可能 吧   / / @ 何智 軍 : 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 真 麻烦 、 聪明 的 英国人 为什么 不 加 一条 说明 、 凡有 英国 选手 参加 的 比赛 、 一律 以 英国 选手 为 冠军 、 各国 有权 不 参加 、 参加国 必须 遵守 、 搞 到 现在 、 又 要 改 规则 、 又 要 黑 裁判 、 还要 承担 各种 压力 输不起 举办 什么 奥运会 ， 还 弄 得 个个 都 知道 你 的 小名 嘿 ... / / @ : 输不起 举办 什么 奥运会 ， 还 弄 得 个个 都 知道 你 的 小名 转发 微博样 衰弱 弱 转发 微博 正常 ， 伦敦 奥运 ， 本来 就是 最差 的 衰 / / @ 小小 美 呀 - : 我 也 觉得 那个 栏 有点 高泪泪 / / @ 吴 大大 大大 大大 大凡 : / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 偷笑 哦 屎 五出 赖地 硬 吧 晕 怪 五得 第一 栏 就 倒 / / @ 赖 家乐 :   一样 做 得出 / / @ _ 小东 灬 : 偷笑 哦 屎 五出 赖地 硬 吧 真的 ？ 转发 微博弱 狗 到 爆 ！ ！ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 狗 / / @ _ :   弱狗 到 爆 ！ ！ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱 弱弱 弱弱 原來 奧運 開始 啦 ? 怎麼 一點 都 不覺 得 有 開始過 鄙视 / / @ 饅頭 糖 : 弱弱 狗 / / @ _ :   弱狗 到 爆 ！ ！ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 吃惊 求 真相 ... 弱弱 / / @ 北七 家族 琪琪 _ :   弱弱 弱 原來 奧運 開始 啦 ? 怎麼 一點 都 不覺 得 有 開始過 鄙视 / / @ 饅頭 糖 : 弱弱 狗 / / @ _ :   弱狗 到 爆 ！ ！ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 怒 狗屎 敦 … … 捂 好 以为 沵 东道主 涐 地 就 捂 甘   轮   佐 沵 呀 … … / / @ 少贞 - 贞 :   晕怪 五得 第一 栏 就 倒 / / @ 赖 家乐 :   一样 做 得出 是 真的 就 太 不要脸 了 ！ 不过 英国人 向来 比较 无耻 怒 / / @ _ 小祝子 :   / / @ 少贞 - 贞 :   晕怪 五得 第一 栏 就 倒 / / @ 赖 家乐 :   一样 做 得出   @ 吖 _ 灿   原來 係 甘架 ， 無 在 議論 距怒 / / @ :   / / @ 偶叫 - 怪 : 转发 微博 哼哼 哼 又 是 英国 ， 垃圾 是不是 真的 ？ / / @ 小布布 麻嘛 美国 代购 : 是 真的 就 太 不要脸 了 ！ 不过 英国人 向来 比较 无耻 太 可恶 ， ， 居然 … …   给力   给力 怒 扑街 ， 什么 奥运会 ？ 严重 鄙视 你 ， 英国 / / @ 祁 :   真定 假 ？ ？ ？ / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 怒 / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 转发 微博 我 去   还 带 这样 的 ？ ？ ？ / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 / / @ 倪羅河 - 仪 : / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 没错 ， 扑 屎 / / @ - 燕玲 :   怒 扑街 ， 什么 奥运会 ？ 严重 鄙视 你 ， 英国 / / @ 祁 :   真定 假 ？ ？ ？ 什麼   太過 份 啦 弱弱 弱弱 弱 怒 怒 怒 怒   / / @ _ : 弱狗 到 爆 ！ ！ ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 转发 微博 / / @ 刘小蒙 : / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 无语 … 扯 这些 有意思 不 ？ 不论 他 是 逃避 ， 是 真的 受伤 还 坚持 失败 了 就是 失败 了 为什么 要 找 借口 … 就算 是 失败 ， 坚持 比赛 了 也 值得尊敬 了 我 相信 国际标准 不是 英国 说 改 就 改 的 为什么 中国 人 接受 不了 失败 ？ 怒 恶心 的 伦敦 奥运 / / @ 俊輝 - :   怒 / / @ _ 小祝子 :   / / @ 少贞 - 贞 :   晕怪 五得 第一 栏 就 倒 / / @ 赖 家乐 :   一样 做 得出 弱弱 弱 怒 你 妹想 拿 金牌 也 不是 这样 的 吧 艹 / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 好 恶心 哦 ！ 奥运会 是 代表 一个 国家 的 ， 如果 这是 真的 ， 我要 重新 审视 英国 啦 ！ / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 .... 闭嘴 闭嘴 怒怒 怒 怒 怒 / / @ _ 丶 : 怒 狗屎 敦 … … 捂 好 以为 沵 东道主 涐 地 就 捂 甘   轮   佐 沵 呀 … … 回复 @ 微博 : 我 当时 就 说 了 吧 ？ 反正 一看 好几个 都 撞 上 了 ， 肯定 不对劲 ， 对于 步上 栏 本来 就 很 费劲 ， 还 多 公分 ， 杀人 于 无形 啊   / / @ 微博 : 你 这个 靠 谱 不   / / @ : 我 当时 也 猜 是不是 栏 的 位置 不 对 ， 这帮 傻 逼 ， 什么 事 都 能干 出来   / / @ 丁丁 将 : ~ 怒 哇 靠   甘都 得     / / @ - 燕玲 :   怒 扑街 ， 什么 奥运会 ？ 严重 鄙视 你 ， 英国 / / @ 祁 :   真定 假 ？ ？ ？ 哎怒弱 弱弱 / / @ 小布布 麻嘛 美国 代购 : 是 真的 就 太 不要脸 了 ！ 不过 英国人 向来 比较 无耻 弱弱   / / @ 张音洁 :   .... 闭嘴 闭嘴 怒怒 怒怒 真的 吗 的   / / @ 小布布 麻嘛 美国 代购 : 是 真的 就 太 不要脸 了 ！ 不过 英国人 向来 比较 无耻 怒 怪不得 ， 太 卑鄙 了   / / @ 刘小蒙 : / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 真的 吗 ？ / / @ 嗡嗡 嗡现 平 : 衰 / / @ 小小 美 呀 - : 我 也 觉得 那个 栏 有点 高泪泪 / / @ 吴 大大 大大 大大 大凡 : / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 弱 弱弱 / / @ _ 瀬 戸 高 調 爱 羅 祥 : 艹 / / @ 刘小蒙 :   / / @ 双子座 : / / @ - 樂樂 :   好弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 ？ 引用 疯传 的 林丹 的 一句 话 … … / / @ _ 小祝子 : / / @ 少贞 - 贞 :   晕怪 五得 第一 栏 就 倒 / / @ 赖 家乐 :   一样 做 得出 真假 无所谓 ， 只是 刘翔 的 运动 生涯 不由 自己 掌控   ， 超量 训练 强度 由 国家 金牌 战略 决定 ， 无 语 ！ 转发 微博           历史 上 最 垃圾 的 奥运会 果然 ， 刘翔 摔倒 了 又 被 国人 找到 理由 了 ~ @ - 雷寶寶 - / / @ - - 杨阳 ： 果然 ， 刘翔 摔倒 了 又 被 国人 找到 理由 了 ~ @ - 雷寶寶 - 我们 永远 支持 翔哥 不管怎样 都 支持 他 吃惊 转发 微博坑 爹 的 伦敦 奥运 弱弱 弱 所以 我 就 看到 他 提前 了 跨栏   / / @ 洪 : 思考 英国 鬼子 简直 是 变态 ！ ！ ！ / / @ 滕林 是 个 快乐 的 小二货 : 原来 系甘 啊 衰衰 / / @ 你 不 知道 的 苏启麟 : / / @ 何智 軍 : 哦 ， 原来 系甘 ... 原谅 你 喇 ， 不过 你 都 系 时候 退休 了 ， 下次 轮到 我 上 ， 我来 接 你 班 握手 贱格 ！ ！ ！ 淡定 人 的 看法 和 飞 在 空中 的 人 的 看法 有着 根本 上 的 区别 / / @ 喵 那个 咕咕 要 留 长发 : 无 语 … 扯 这些 有意思 不 ？ 不论 他 是 逃避 ， 是 真的 受伤 还 坚持 失败 了 就是 失败 了 为什么 要 找 借口 … 就算 是 失败 ， 坚持 比赛 了 也 值得尊敬 了 我 相信 国际标准 不是 英国 说 改 就 改 的 为什么 中国 人 接受 不了 失败 ？ 妈 的 怒 ， 叫 你 开个 奥运会 ， 你 只 为了 自己 ， 你 他妈的 ， 害死 多少 人 ， 英国 你 开个 毛 奥运会 啊 ， 你 连开 校运会 的 资格 都 没有 啊 ！ 怒怒 / / @ 正在 堕落 的 林庆洲 : 哼哼 哼 又 是 英国 ， 垃圾 弱弱 弱 这种 东西 可以 乱调 的 吗 ？ ？ ？ 干脆 把 篮框 调成 . 米 ， 全民 扣篮 把 球门 弄 成米 ， 随便 一脚 就是 进球 把 铁饼 做成 烧饼 ， 扔 完 送给 你们 伦敦 人 全家人 吃 了 算了 怒 伦敦 阴谋 ？ ？ @ 方惠娴 真贱 转发 微博 / / @ 海 : 无 伦敦 让 我 见识 到 了 ， 没有 最 无耻 ， 只有 更 无耻 / / @ _ - 勇 :   太 针对 强国 了 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 这 不是 高 吧 汗 是 距离远 了 所以 才 跨 不过 / / @ 嗡嗡 嗡现 平 :   衰 / / @ 小小 美 呀 - : 我 也 觉得 那个 栏 有点 高泪泪 / / @ 吴 大大 大大 大大 大凡 : / / @ : 原来 是 这样 吗 ， 但 这 数据 他 应该 也 知道 啊 去 死 啦 怒 这次 的 伦敦 奥运 太 让 人 失望 ， 难怪 伦敦 市民 都 抗议 ！ 混蛋 英国 这么 恶心 的 ？ @ 徐 小妞 _   你 看看 求 真假 ！ 伦敦 办个 奥运 把 我 以前 对 英国 的 好 印象 都 消灭 光 了 看来 真的 沦钝 了 ！ ！ 他们 是 这么 干 了 ， 但 我 看 得 是 为了 栏 不 被 吹倒 加 了 固定 的 东西 ， 然后 忘 了 高度 这 回事 了 … / / @ 枫糖 精灵 : 求 真假 ！ 转发 微博 真的假 的 ？ ？ 求 真相 ！       一 都 唔 公平 ！ ！ ！ @ _ 龟龟   @ 马里奥 毛 瑞尔   @ 柔美 我 相信 这是 真的 ！ 对于 伦敦 奥运会 来说 没有 神马 不 可以 ！ / / @ 庚家 老 妹儿 :   我 相信 这是 真的 ！ 对于 伦敦 奥运会 来说 没有 神马 不 可以 ！ 求 真相 ！ ！ ！ 转发 微博好 贱 奥 ， 死 英国人 混乱 的 伦敦 奥运会 . 无耻 的 英国 猪 ... 弱弱 卧槽 ， 林丹 口型 转发 微博 / / @ 尼 啦 认真 过 好 每 一天 :   他们 是 这么 干 了 ， 但 我 看 得 是 为了 栏 不 被 吹倒 加 了 固定 的 东西 ， 然后 忘 了 高度 这 回事 了 … / / @ 枫糖 精灵 : 求 真假 ！ / / @ :   回复 @ 微博 : 我 当时 就 说 了 吧 ？ 反正 一看 好几个 都 撞 上 了 ， 肯定 不对劲 ， 对于 步上 栏 本来 就 很 费劲 ， 还 多 公分 ， 杀人 于 无形 啊   / / @ 微博 : 你 这个 靠 谱 不   / / @ : 我 当时 也 猜 是不是 栏 的 位置 不 对 ， 这帮 傻 逼 ， 什么 事 都 能干 出 委屈 泪 哪尼 ？ 弱 鄙视 / / @ 太 短促 却 为何 - 润威 : 弱 转发 微博 / / @ :   / / @ 偶叫 - 怪 : 转发 微博弱 / / @ 太 短促 却 为何 - 润威 : 弱 挖 鼻屎 不明真相 的 群众 路过   / / @ 黄培 丹丹 丹 : 求 真相 ！ ！ ！ 我 擦 ， 难怪 起步 就 摔 了 几个 人 哼 / / @ _ - 勇 :   太 针对 强国 了 英国人 真可笑 、 可恨 、 可悲 @ 猫猫   @ 充仔   @ 梁俊开   @ 肥 _ 蓝   @ 关基威   @ 伟 小宝   @ 小 小雪   @   @ _   @ 钟 金城   刘翔 手术 成功 转发 微博跑 栏前 会 有 国际田联 的 人 复查 栏高 的 好不好 英国 佬 你 会 不会 太狗 了 点 ？ ？ 这个 难道 也 可以 汗 鄙视 挖 鼻屎 弱 / / @ _ - 勇 :   太 针对 强国 了", "label": "1"}