{"text": "比赛 失败 ， 居然 还有 一片 骂声 刘翔 手术 照片 我 想 一些 人 可以 闭嘴 了 那些 说 他 演戏 的 人 摸摸 你 的 良心 吧 你们 赤裸裸 的 嫉妒 ， 还是 人 吗 ？ 【 大家 转 起 ， 让 更 多 人 明白 真相 】 看到 又 想 哭 了 哇 操嚇 死 了 泪泪 泪泪 内个 是 什么 =   =   舌头 ？ ？ ？ ？ / / @ _ 係 我 係 我 :   哇 操嚇 死 了 泪 刘翔   挺住 泪衰 伤心 他 是 中国 人 的 骄傲 、 泪 转发 微博泪 可怜 加油 转 起 ！ ！ ！ 真是 可怕 真心 英雄 ！ 身为 医务 工作者 ， 也 觉得 有点 小 恐怖 ， 刘翔 加油 ！ ！ ！ 爱 你 爱 你 爱 你 转发 微博 那些 说 刘翔 的 人 ， 你们 可以 闭嘴 了 看 这个 心里 好 难受 啊 . 我 想 她 的 母亲 一定 心疼 死 了 . 希望 早日 恢复 . 祝福 ~ @ 很 严重 ！ ！ ！ 不 知道 那些 人 是 怎么 想 的 、 英国 办 这样 的 奥运会 他们 不去 追究 、 刘翔 带伤 比赛 摔倒 他们 却 非要 弄 个 究竟 、 有意思 么 ？ 事实 是 什么 、 事实 就是 刘翔 坚持 比赛 、 虽败犹荣 ！ ！ ！ ！ 支持 刘翔 ！ 泪   @ 伦敦 奥运 新闻   @ 刘翔 粉丝 群   看到 他 的 伤口 ， 我心 很痛 ， 人民 英雄 ！ 泪 一身 叹息 ， 真的 好 揪心 ， 刘翔 真的 应该 接受 更 多 的 祝福 ， 加油 ！ 加油 啊 泪泪 泪泪 泪泪 泪泪泪 ： 刘翔 ！ 中国 的 骄傲 ！ 他 的 努力 、 他 的 付出 、 他 的 坚持 ， 怎么 能够 被 质疑 ？ 质疑 他 之前 请 先 想想 你 是否 有 那个 资格 ！ 愿 ： 刘翔 早日康复 ！ 泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 / / @ 阿狸 :   泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 转发 微博 有些 人 還是 積點 嘴德 吧 / / @ 灵朋 - - 非缘 勿扰 : / / @ 阿狸 :   泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 泪 / / @ 灵朋 - - 非缘 勿扰 :   / / @ 阿狸 :   泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 / / @ 乖小 囝 - 非緣 勿 擾 :   有些 人 還是 積點 嘴德 吧 / / @ 灵朋 - - 非缘 勿扰 : / / @ 阿狸 :   泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 尼玛 哪个 人 ， 还 在 闲 的 照相 吃惊 泪祝 早日康复 ， 加油 刘翔 ， 你 是 最 棒 的 已经 证实 图是 假 的 ！ 目测 博主亲 的 每条 微博 都 有 博粉 骗 转 的 迹象 ！ 刘翔 受伤 了 ， 所以 没 能 完成 比赛 ， 这 是 再 正常 不过 的 了 ， 想想看 每天 练习 跨 那么 高 的 栏 ， 怎么 可能 不 受伤 ？ 最 讨厌 别有用心 的 人 把 问题 复杂化 ， 什么 阴谋论 ， 什么 演戏 说 ， 真想 回 那些 人 一句 ， 我 去 你 妈 的 ！ 转发 微博 不 说 了 ， 翔哥 ， 祝福 安好 ！ 年 的 照片 今天 那么 火热 的 啊   下午 新浪 说 手术 推到 日   影帝 需要 更 多 的 脑 残粉 拥戴       冲击 奥斯卡 转发 微博 @ 婧 _ 扭扭 丢 丢 兔 / / @ 铖 _ 呆呆 木 丢 熊 : @ 婧 _ 扭扭 丢 丢 兔 谁 再 骂 ， 打成 跟腱 断裂 ！ 怒怒 怒 怒 怒 怒 怒 泪泪 泪泪 泪泪 还是 那句话   跑 不到 秒 的 人 都 闭嘴   / / @ 铖 _ 呆呆 木 丢 熊 : @ 婧 _ 扭扭 丢 丢 兔 我 塞 ！ 生病 运动员 很 不 容易 的 ~ 是 啊 / / @ 撒 拾艺 虔诚 _ 见习 爱 _ 神 :   我塞 ！ 生病 运动员 很 不 容易 的 ~ 刘翔 干 吧 爹 ！ ！ ！ ！ 一定 很 疼 吧 ， 早日康复 / / @ - 若彤 :   谁 再 骂 ， 打成 跟腱 断裂 ！ 怒怒 怒 怒 怒 怒 怒 泪泪 泪泪 泪泪     好 可怕 @ - 控卫 集中营   @ - 曦 兮   @ 唐门 - 安然 丶   @ 繁花 小院 - 花样年华   / / @ 晨光 破晓 只魏 那曲 伊人 醉 : 一定 很 疼 吧 ， 早日康复 / / @ - 若彤 :   谁 再 骂 ， 打成 跟腱 断裂 ！ 怒怒 怒 怒 怒 怒 怒 泪泪 泪泪 泪泪 看见 这个 没准 那些 人 还 得 说 是 假 的 呢 ， 还 得 说 是 演戏 呢 ！ / / @ - 若彤 :   谁 再 骂 ， 打成 跟腱 断裂 ！ 怒怒 怒 怒 怒 怒 怒 泪泪 泪泪 泪泪 能 做 的 只有 默默 祝愿 他 早日康复 泪好 吓人 ！ 看到 我 全身 都 打颤 ！ 刘翔 ， 加油 ！ 泪 还是 祝福 吧   / / @ 小眼 怪 : 看见 这个 没准 那些 人 还 得 说 是 假 的 呢 ， 还 得 说 是 演戏 呢 ！ 泪 转发 微博 就是 啊 ！ 刘翔 加油 ， 我 永远 都 会 支持 你 的 . 转发 微博不带 这么 恶心 人 的 吐吐 @   好像 是 以前 的 一张 图   就是 这种 情况   慎入 转发 微博 蜡烛 吃 驚 人心 哪 ？ ！ 怒怒 怒 怒 晕 这么 严重 -   - / / @ 裸睡 姑娘 :   转发 微博愿 刘翔 早日康复 ， 太 严重 了 / / @ 裸睡 姑娘 :   转发 微博 生病 是 真的 吗 ？ 照片 也 台 恐怖 了 吧 ！ ！ / / @ 娟 黛 :   愿 刘翔 早日康复 ， 太 严重 了 转发 微博泪 泪泪 转发 微博 / / @ 对不起 我爱你 : 还是 祝福 吧   / / @ 小眼 怪 : 看见 这个 没准 那些 人 还 得 说 是 假 的 呢 ， 还 得 说 是 演戏 呢 ！ 转发 微博 转发 微博 悲伤 就是 ， 一个个 没良心 的 ~ 刘翔 加油 ~ 期待 你 早日康复 ~ 加油 ！ ！ 刘翔 加油 如果 有人 硬 要说 他 是 演员 的话 那 他 无疑 也 是 全世界 最 伟大 的 演员 . 这种 牺牲 不是 一般 人能 做到 的 .   刘翔 坚持 住 / / @ 鲤鱼 宝贝儿 :   不带 这么 恶心 人 的 吐吐 / / @ 娟 黛 :   愿 刘翔 早日康复 ， 太 严重 了 太 触目惊心 了 ！ ！ ！ 希望 刘翔 早日康复 ， 他 一定 很 痛苦 — — 谁 敢骂 他灭 了 谁 你 自己 试试看 看 ！ 转发 微博 祈祷 你 早日康复 ！ ！ 亲爱 的 ！ 加油 啊 ！ 我 的 奥运 初恋 ！ 转给 所有 怀疑 他 和 尊敬 他 的 人 / / @ :   如果 有人 硬 要说 他 是 演员 的话 那 他 无疑 也 是 全世界 最 伟大 的 演员 . 这种 牺牲 不是 一般 人能 做到 的 .   刘翔 坚持 住 这种 微博 怎么 都 像 个 笑话 ， 刘 摔 摔 就是 场秀 ， 就是 场 体制 的 笑话 还 需要 你 这 样子 的 加 人士 加料 么 ？ 危机 公关 ， 谎话 连篇 ， 可耻 可悲 造谣 可耻 ！ / / @ :   这种 微博 怎么 都 像 个 笑话 ， 刘 摔 摔 就是 场秀 ， 就是 场 体制 的 笑话 还 需要 你 这 样子 的 加 人士 加料 么 ？ 危机 公关 ， 谎话 连篇 ， 可耻 可悲 转发 微博 怀疑 他 的 人 和 质疑 叶 诗文 服药 的 西方 媒体 有何 区别 ？ 没 根据 ， 没 人品 / / @ 野蛮 人燃兄 :   转给 所有 怀疑 他 和 尊敬 他 的 人 / / @ :   如果 有人 硬 要说 他 是 演员 的话 那 他 无疑 也 是 全世界 最 伟大 的 演员 . 这种 牺牲 不是 一般 人能 做到 的 .   刘翔 坚持 住 危机 公关 … … 刘翔 的 手术 推迟 了 … … 这些 人能 悠着点 吗 … … 让 人 调侃 还 不乐意 了 哈哈哈 哈哈 笑话 支持 刘翔 但 这条 信息 有 问题 ， 中央台 才播 了 ： 刘翔 的 手术 时间 ， 是 月 日 下午 ！ 快快 好 起来 吧 失望 失望 可怜 这 图片 真的 好 吓人 ！ 天 哪 是 有 多痛 啊 ！ ！ 那些 骂 刘翔 的 你们 情 何以堪 ！   你们 有 什么 资格 ！   翔哥 ！ 早日康复 ！ 你 的 新 生活 还 在 等 你 呢 ！   @ 李 - 欣遥 / / @ 悦悦 - 藝直 爱 一包 : 就是 ， 一个个 没良心 的 ~ 刘翔 加油 ~ 期待 你 早日康复 ~ 加油 ！ / / @ :   怀疑 他 的 人 和 质疑 叶 诗文 服药 的 西方 媒体 有何 区别 ？ 没 根据 ， 没 人品 / / @ 野蛮 人燃兄 :   转给 所有 怀疑 他 和 尊敬 他 的 人 / / @ :   如果 有人 硬 要说 他 是 演员 的话 那 他 无疑 也 是 全世界 最 伟大 的 演员 . 这种 牺牲 不是 一般 人能 做到 的 .   刘翔 坚持 住 可怜 好 恐怖 ！ 会 好 吗 ？ 都 成 这样 了 生病 呜呜 ！ 翔哥 不 容易 啊 … 是 该 闭嘴 了 ！   / / @ 乖小 囝 - 非緣 勿 擾 : 有些 人 還是 積點 嘴德 吧 / / @ 灵朋 - - 非缘 勿扰 : / / @ 阿狸 :   泪泪泪 ， 早日康复 ， 他 也 是 肉长 的 回复 @ 李 - 欣遙 :   唉 其实 他 也 不过 是 一个 棋子 罢了 我 倒 希望 他别 再 回来 了 就 当个 普通人 吧 ， 快快乐乐 的 过 下 半辈子 好好 恋爱 好好 享受 生活 陪陪 家人 他 还 很 年轻 ！ 为 这些 让 人 心寒 的 人 去 出战 拿到 金牌 又 怎样 ！   这么 好 这么 帅 这么 可爱 这么 坚强 的 飞人 追求 自己 想要 的 生活 吧 ！ / / @ 李 - 欣遙 : 回复 @ 陈茵谊 _ : 该 有 多 疼 转发 微博哇 ~ 转发 微博 无论 你 做 什么 决定 ， 我们 都 会 永远 支持 你 ！ 爱 你 ！ 加油 ！ 看着 就 疼 悲伤 悲伤 悲伤 转发 微博哇 晒 吃惊 @ 你 想要 我 的 生活 转发 微博 哦 ， 刘翔 了不起 ！ 敬佩 ， 看来 是 真 有伤 ！ 威武 爱心 传递 奥特曼 / / @ 蔷薇 开出 花朵 : 转发 微博 祝福 刘翔 早日康复 ！ 抱抱   / / @ 换个 马甲 朱元璋 :   哦 ， 刘翔 了不起 ！ 敬佩 ， 看来 是 真 有伤 ！ 威武 爱心 传递 奥特曼 / / @ 蔷薇 开出 花朵 : 转发 微博 转发 微博 比赛 失败 ， 居然 还有 一片 骂声 刘翔 手术 照片 我 想 一些 人 可以 闭嘴 了 那些 说 他 演戏 的 人 摸摸 你 的 良心 吧 你们 赤裸裸 的 嫉妒 ， 还是 人 吗 ？ 【 大家 转 起 ， 让 更 多 人 明白 真相 】 那个   我 有 大   不过 我 没有 蓝   秘法 才 刚刚 / / @ 谢 什么 谢 :   年 的 照片 今天 那么 火热 的 啊   下午 新浪 说 手术 推到 日   影帝 需要 更 多 的 脑 残粉 拥戴       冲击 奥斯卡 有点 恶心 泪 刘翔 哥哥 ， 多谢 你 ！ 转发 微博 转发 微博骚 年 挺住 ！ ！ 一整块 肉 被 卸 了 ？ ！ 吐 哎 ， 无 语 他们 都 是 狗 么   / / @ 爱 海贼王 :   看着 就 疼 啧啧 ， 那么 大 一块 肉 啊   / / @ 曾子 是 超人 : 加油 ！ ！ 那些 人 ！ ！ ！ ！ ！ 怒 我 就 不 明白 ， 就算 人家 演戏 就算 人家 承受 不了 压力 ， 那 又 与你何干 ？ 他 的 辉煌 不会 因为 这些 而 磨灭 ， 他 成功 了 次 ， 实力 就是 摆在 那边 ！ 你们 这群 无耻之徒 又 能 做 的 出 什么 辉煌 之 事 ？   / / @ 谢 什么 谢 :   年 的 照片 今天 那么 火热 的 啊   下午 新浪 说 手术 推到 日   影帝 需要 更 多 的 脑 残粉 拥戴       冲击 奥斯卡 看看 ！ ！ 那些 骂 刘翔 的 人 ！ ！ 刘翔 叔叔 ， 你 一定 会 好 起来 的 ，   你 是 中国 人民 的 英雄 ！ ！ 吃惊   / / @ :   泪 看着 就 好 痛 的 啊 .... 刘翔 泪泪泪 他 一定 要 赢 ？ 他 一定 要 比赛 ？ 还有 其他 中国 人 在 参赛 他 也 想 赢 不 明白 雅典 奥运会 那次 的 成功 是 好 还是 坏 咯 思考 / / @ - 痞子 :   哇 晒 转发 微博 早日康复 泪   / / @ 糖糖 : 吃惊   / / @ :   泪 刘翔 ！ ！ 是 中国 永远 的 英雄 ！ ！ / / @ 姝 彤 宝贝 爱 魏晨 :     好 可怕 @ - 控卫 集中营   @ - 曦 兮   @ 唐门 - 安然 丶   @ 繁花 小院 - 花样年华   / / @ 晨光 破晓 只魏 那曲 伊人 醉 : 一定 很 疼 吧 ， 早日康复 / / @ - 若彤 :   谁 再 骂 ， 打成 跟腱 断裂 ！ 怒怒 怒 怒 怒 怒 怒 泪泪 泪泪 泪泪 感觉 好 疼 啊 = = 我勒个 去 转发 微博 转发 微博 愚昧 的 荣誉感 加上 变态 的 嫉妒 感 加上 一个 粪坑 练就 ： 脑残 刘翔 ， 精彩 只 给 精彩 的 人 喝彩 ， 加油 ！ / / @ 顾清 - - 整形外科 医生 :   早日康复 泪   / / @ 糖糖 : 吃惊   / / @ :   泪说 他 演戏 的 人们 ， 送 你们 个 字 ： \" 操 \" ！ ！ 转发 微博 转发 微博   @ - 恋上 远方 -   你 看吧 不 知道 真假 太 惨烈 了 ， 那些 骂 刘翔 的 人 看到 这个 你们 还 能 骂 的 出来 ？ 泪泪 实在 是 太 吓人 了 ， 心疼 刘翔 ！ 泪 / / @ 爱 木兰 滴 :   太 惨烈 了 ， 那些 骂 刘翔 的 人 看到 这个 你们 还 能 骂 的 出来 ？ 泪泪 那些 傻 骂 刘翔 是 装 的 ~ ~ 好 在世界上 有 麻醉 ， 不然 疼死 了 @ 爱 刘翔 转发 微博 都 说 了 照片 是 假 的 了 ， 换个 方式 ， 爬 过 终点 ！   / / @ 鲤鱼 宝贝儿 : 不带 这么 恶心 人 的 吐吐 看着 心痛 呀 快块 好 起来 吧 我们 民族 的 英雄 泪看 的 是 胆战心惊 啊 那些 别有用心 的 人 该 闭嘴 了 吧 ， 如果 这样 还 不行 ， 你 也 可以 尝试 下 挑断 自己 的 腿 筋 脑子 有 病博 眼球 的 … 第一 手术 没 开始 第二 上 图 不是 刘 的 脚 第三 博主 的确 是 个 生病 生病 据说 今天下午 才 做手术 ， 早上 就 有 照片 了 ~ 奇迹 啊 转发 微博 喷粪 的 嘴 可以 闭上 了 ~ 某些 站 着 喷粪 不 腰疼 的 傻擦们 可以 去 死 了 ~ 活着 就是 浪费资源 看到 了 吧 ！ ~ 那疼 不是 一般 人能 忍受 的 ！ 那些 说 风凉话 的 非人类 ~ 你们 还有 心 吗 ? 不好 评论 ， 不过 他 年纪 也 大 了 ， 该 退役 了 吧 ！ / / @ 大大 : @ - 恋上 远方 -   你 看吧 不 知道 真假 我 的 天 啊 运动员 真不容易 / / @ 大大 :   @ - 恋上 远方 -   你 看吧 不 知道 真假 加油 ， 你 是 好样 的 / / @ 卟 卟 : 感觉 好 疼 啊 = = 我勒个 去 转发 微博 刘翔   你 很棒   你 是 中国 的 骄傲 / / @ 以 等 灏 明 复出 的 小 璇 :   加油 ， 你 是 好样 的 泪 一直 觉得 ， 那些 骂 的 人   ， 根本 都 不是 人 了 好 吧 昨天 都 说 了 这个 照片 是 假 的 / / @ 芋 涵系 灏 明 :   刘翔   你 很棒   你 是 中国 的 骄傲 / / @ 以 等 灏 明 复出 的 小 璇 :   加油 ， 你 是 好样 的 噗   @ 我 是 崔哥   你 语文 老师 没教过 你 掐头去尾 留 中心 啊 那 就是 你 自己 语言 组织 能力 有 问题 还 \" 一条 微博 说不完 呢 ！ \" ~ 怨天尤人 自己 去 抿 心 自问 你 的 虚荣心 是 怎么 想 的 ！ 还 不是 \" 反正 老子 说明 了 看不看 的 到 是 你们 的 事 老子 先发 了 再说 \" ~ 非要 被 戳穿 扒光 有意思 么 ？ 转发 微博 转发 微博 刘翔 你 好样 的 ， 支持 你 ！ / / @ 芋 涵系 灏 明 :   刘翔   你 很棒   你 是 中国 的 骄傲 / / @ 以 等 灏 明 复出 的 小 璇 :   加油 ， 你 是 好样 的 泪泪泪 请 很多 人 可以   / / @ 我 是 花花 酱 :   泪泪泪 挺 吓人 的   / / @ __ 雨天 : 好 吧 昨天 都 说 了 这个 照片 是 假 的 / / @ 芋 涵系 灏 明 :   刘翔   你 很棒   你 是 中国 的 骄傲 / / @ 以 等 灏 明 复出 的 小 璇 :   加油 ， 你 是 好样 的 @ 孟洁 - 名车 志 早日康复 不敢 看   / / @ 欧 菲斯 : @ 孟洁 - 名车 志 转发 微博 何必 呢 ， 准备 了 四年 又 四年 ， 等到 比赛 却 又 不能 赛 ， 这 是 他 愿意 的 吗 ？ 所以 ， 闭嘴 吧 ！ / / @ 瑶家 小猪 :   不敢 看   / / @ 欧 菲斯 : @ 孟洁 - 名车 志 转发 微博 同情 刘翔 ， 国人 不要 再 骂 他 了 ， 善良 些 ， 都 不 容易 啊 ！ 泪泪 泪泪泪 看到 了 真的 好 心痛 ， 天呀 / / @ - - - :   啧啧 ， 那么 大 一块 肉 啊   / / @ 曾子 是 超人 : 加油 ！ ！ 天 哪 ！ 好 可怜 . 刘翔 加油 太 吓人 了 / / @ 糖糖 : 吃惊   / / @ :   泪 吃惊 轉發 微博 可怜 转发 微博 他 永远都是 我们 的 飞人   泪泪 ， 中国 的 骄傲 ， 这是 永远 都 不会 变得 ， 好 伤心 啊 ， 这么 会 这样 转发 微博 转发 微博 / / @ 口是心非 - 黄伟荣 :   转发 微博 转发 微博 手术 这些 怎么 会 随便 公开出来 晕晕     不怎么 信 哦 / / @ 海贼 家教网 王党 :   转发 微博 我 被 恶心 到 了 … … 可怜 阿泪 泪泪 泪泪 泪泪 @ 寻找 额滴 神   @ 李伊翘   @ 假 的 ！ 呵 ！ ！ 不 实 消息 ！ ！ ！ 我 今天 还 说来 ， 这个 图 呢 么 假 ... 血来 ？ ？ ？ / / @ 影子 贵族 :   祝福 刘翔 早日康复 ！ 抱抱   / / @ 换个 马甲 朱元璋 :   哦 ， 刘翔 了不起 ！ 敬佩 ， 看来 是 真 有伤 ！ 威武 爱心 传递 奥特曼 / / @ 蔷薇 开出 花朵 : 转发 微博 奥特曼 转发 微博 转发 微博 / / @ 小雨 霏霏 :   刘翔 加油 / / @ 王仪 飞 :   晕 这么 严重 -   - 恐怖 转发 微博 刘翔 加油 尓 永远 是 我们 的 英雄 回复 @ - : 是 脚 呀 ？ / / @ - : 神經 人家 傷得 是 腳 拍手 幹嘛 转发 微博 / / @ 爱 海贼王 :   看着 就 疼 / / @ 单身 的 我 阿 陈 :   / / @ 裸睡 姑娘 :   转发 微博 刘翔 加油 你 是 我们 心中 永远 的 冠军 赞 / / @ 小豆 : 刘翔 加油 你 是 我们 心中 永远 的 冠军 赞 / / @ : / / @ 小豆 : 刘翔 加油 你 是 我们 心中 永远 的 冠军 赞 / / @ 唠唠 : / / @ : / / @ 小豆 : 刘翔 加油 你 是 我们 心中 永远 的 冠军 赞 / / @ 沈 小米 :   加油 ！ / / @ :   怀疑 他 的 人 和 质疑 叶 诗文 服药 的 西方 媒体 有何 区别 ？ 没 根据 ， 没 人品 / / @ 野蛮 人燃兄 :   转给 所有 怀疑 他 和 尊敬 他 的 人 / / @ :   如果 有人 硬 要说 他 是 演员 的话 那 他 无疑 也 是 全世界 最 伟大 的 演员 . 这种 牺牲 不是 一般 人能 做到 的 . 泪", "label": "1"}