{"text": "刘翔 手术 图 刘翔 加油 ！ 放 最后 一张 是 博取 什么 ? 最后 一张 应该 是 跟 踺 吧 可以 退役 了 蜡烛 可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 退 了 吧 / / @ 蛋挞挞 :   可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 需要 这样 血腥 滴来 证明 跟腱 确实 断 了 吗 ？ 吃惊 哎   / / @ 蛋挞挞 : 可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 左右脚 你们 分不清 吗 ？ ？ ？ 真的 还是 假 的 ？ ？ ？ / / @ 蛋挞挞 :   可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 祝福 ！ 可怜 啊 ~ ~ 可怜 / / @ 今年 爱 旅游 :   真的 还是 假 的 ？ ？ ？ / / @ 蛋挞挞 :   可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 / / @ 风雨 中 的 优雅 :   可以 退役 了 / / @ 葱 姜蒜 的 部落 :   蜡烛 哎呀呀 ， 脚底板 一个 那么 大 的 口子 啊 晕 看到 最后 一张 图 吃惊 / / @ 张弛 - 银润 传媒 :   / / @ 葱 姜蒜 的 部落 :   蜡烛 作孽 来 / / @ 蛋挞挞 :   可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了   / / @ 葱 姜蒜 的 部落 :   蜡烛 尼玛 想 笑 死 我 么   这 是 要 证明 尼玛   真 做手术 还 尼玛 能 进去 拍照 呢 ？ 这 让 拍摄 啊 ， 加油 刘翔 ！ ！ ！ 加油   加油   / / @ 杨 曜 菎 :   哎呀呀 ， 脚底板 一个 那么 大 的 口子 啊 晕 心疼 啊 泪 抓狂 连 这些 都 要 公布 ？ 转发 微博 转发 微博 看着 就 好 痛 呀 ~ ~ / / @ 莉莉 的 小熊 : 作孽 来 / / @ 蛋挞挞 :   可怜 可怜 的 小 飞人 / / @ 风雨 中 的 优雅 :   可以 退役 了 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 / / @ 凡凡 :   连 这些 都 要 公布 ？ 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 惨烈 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 转发 微博 转发 微博   @ 海 _ 铭     點睇 ？   / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛   @ 圆脸 滕 星星   用图 说话 痛 哪 ！ 泪泪泪 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 上帝保佑 不当 运动员 ， 不 知道 运动员 的 疼 运动 伤 可以 忍受 ， 心伤 是 无法忍受 的 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 我 不忍心 看 了 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 看到 最后 一张 不得不 转 啊 / / @ 乔朴 : 左右脚 你们 分不清 吗 ？ ？ ？ 最后 一张 好 吓人 啊 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 衰倫敦 奧火 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ _ 噬心 - 妖獸 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / /   @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 @ 魔鬼 胖胖 蜡烛 祈福   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 英雄 爱心 传递   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 蜡烛 蜡烛 蜡烛 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 喧嚣 终将 归于 平静 ， 平静 是 一份 尊重 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 恐怖 囧 / / @ 李大旭 :   直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 / / @ 凡凡 :   连 这些 都 要 公布 ？ =   = 加油 .. / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 早日康复 转发 微博泪 泪 爱 你 希望 好 起来     不管 会 不会 再 上场 ， 都 是 我们 的 骄傲 太 可怕 了     图片     @ 熊 寳 莉莉 絲   @ _   蜡烛 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 啧啧 ， 恐怖 死 了 生病 最后 那张 … … 受不了 了 … … / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 刘翔 手术 图 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 看 图 ~ 不 解释 ~ ~ ~ 早日康复 吧 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 @ 我家 傻兔 是 个 乖   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 只要 能 康复 就 好 ， 刘翔 加油 心碎 不要 在 跑 了 ， 真的 好 吓人 / / @ 恒静 法师 :   刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 好 心疼 ！ 刘翔 加油 ！ 你 是 最 棒 的 ！ 泪泪 蜡烛 @ __ / / @ 心舟 记 :   不要 在 跑 了 ， 真的 好 吓人 / / @ 恒静 法师 :   刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 最后 一张 ..... / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 希望 刘翔 早日康复 / / @ _ 噬心 - 妖獸 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 没关系 还有 下辈子 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 早日康复 啊 ， 那些 质疑 的 人 ， 这 是 装 的 嘛 怒 挖 鼻屎 前 三张 是 刘翔 北京奥运 退 赛后 在 美国 准备 给 脚后跟 做手术 时 的 照片 ， 第三张 医生 在术 前 检查 后 脚跟 第四张 左脚 的 术 中 照片 韧带 断裂 的 ， 就 不知 是 哪位 仁兄 的 脚 了 引出 两个 成语 ： 张冠李戴 • 移花接木 @ 咕叽 姐姐   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 转发 微博心 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 其实 刘翔 也 满 可悲 的 在 他 背后 是 各种 大财团 还有 国家 都 是 为了 利益 泯灭 人性 我 觉得 看 问题 应该 透过 现象 看 本质 才 对 矛头 不 应该 对准 刘翔 而是 要 看到 把 他 一次次 推出 去 的 那些 人 说到底 他 也 只是 棋子 而已 # 为 刘翔 加油 ！ # 泪 看着 真 纠心 啊 刘翔 受苦 了 英雄 加油 ！ 可怜 第二张 是 脚跟 骨刺 的 光 照片   / / @ 我 是 白冰 :   挖 鼻屎 前 三张 是 刘翔 北京奥运 退 赛后 在 美国 准备 给 脚后跟 做手术 时 的 照片 ， 第三张 医生 在术 前 检查 后 脚跟 第四张 左脚 的 术 中 照片 韧带 断裂 的 ， 就 不知 是 哪位 仁兄 的 脚 了 引出 两个 成语 ： 张冠李戴 • 移花接木 / / @ 恒静 法师 :   刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 愿 菩萨 保佑 翔哥 蜡烛 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 张弛 - 银润 传媒 :   / / @ 葱 姜蒜 的 部落 :   蜡烛 / / @ 阿远 的 围脖 :   看 图 ~ 不 解释 ~ ~ ~ 早日康复 阿弥陀佛 菩萨 保佑   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 心 / / @ 小 莉莉 莉 :   / / @ 阿远 的 围脖 :   看 图 ~ 不 解释 ~ ~ ~ / / @ 二球 和 李斯 丹妮 天涯共此时 :   心碎 只能 默默 为 他 加油 .. / / @ - 江 :   转发 微博 转发 微博 苍天 啊 … … 愿 安好 ！ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 转发 微博 太假 了 / / @ 洋房 号 :   转发 微博 保佑 ！ 蜡烛 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 泪泪泪 所以 大家 不要 再 骂 了   / / @ 一粒 小米 王 :   苍天 啊 … … 愿 安好 ！ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪泪 不管怎样 ， 运动员 确实 很 不 容易 ， 支持 一下 ！ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 祝福 刘翔 早日康复 ， 国人 永远 支持 你 ！ 赞赞赞   / / @ 恒静 法师 : 刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 天呐 ， 刘翔 加油 / / @ 七爷 小 : / / @ 风雨 中 的 优雅 :   可以 退役 了 哼哼 哼 赤裸裸 的 辟谣 咯   好 吧 抓狂 / / @ 年 的 夏季 有 大雁 :   要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪泪 这 也 能发 ？ 我勒个 去 啊 … … / / @ 杨 曜 菎 :   哎呀呀 ， 脚底板 一个 那么 大 的 口子 啊 晕 一定 要 这样 血肉模糊 吗 ?   / / @ 阿布 小 那 : / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 祝福 刘翔 回复 @ 努力 小凡 : 同意 右边 的   / / @ 努力 小凡 : 其实 大家 说 的 不是 刘翔 ， 而是 他 背后 的 东西 @ _ 張瑞熙 : 昨天 气势汹汹 发 微薄 骂 刘翔 的 人   没心没肺 吗 ？   看到 这些 照片   您 还 质疑 还 骂 吗 ？   刘翔 他 不是 神 ！ 他 受伤 也 会 很 疼 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 蜡烛 / / @ 喔 哟 _ 哇啦 :   泪泪泪 这 照片 是 哪来 的 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 哇 ！ ！ ！ 哎   / / @ 京 _ 京小窝 : 不管怎样 ， 运动员 确实 很 不 容易 ， 支持 一下 ！ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 這是 年 的 老圖 了 我 是 相信 劉翔 的 ， 但 我們 不 需要 用 謊言 欺騙 來 支持 ， 誠心 相信 他 就夠 了   : / / . / @ 只是 淡淡的 灰色   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 @ 王钰琨 / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 让 谣言 者 给 我 闭嘴   / / @ 恒静 法师 : 刘翔 的 妈妈 曾 对 采访 的 记者 说 ， 不忍 看 儿子 冲刺 泪 表情 只有 做 母亲 的 懂 的 刘翔 一定 会 好 的 南 无 观世音 菩萨 ！   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 泪泪 好 恐怖   好 心疼   翔锅 加油 围观 威武 给力 看 了 图片 后 请 大家 能 理解 ， 请 为 这个 承载 着 中国 十几亿 人 希望 的 刘翔 给 以 理解 ， 关心 而 不是 各种 辱骂 / / @ _ 布 _ 布 _ :   這是 年 的 老圖 了 我 是 相信 劉翔 的 ， 但 我們 不 需要 用 謊言 欺騙 來 支持 ， 誠心 相信 他 就夠 了   : / / . / 汗 / / @ 我 是 白冰 : 挖 鼻屎 前 三张 是 刘翔 北京奥运 退 赛后 在 美国 准备 给 脚后跟 做手术 时 的 照片 ， 第三张 医生 在术 前 检查 后 脚跟 第四张 左脚 的 术 中 照片 韧带 断裂 的 ， 就 不知 是 哪位 仁兄 的 脚 了 引出 两个 成语 ： 张冠李戴 • 移花接木 好 恶心 啊 吐 / / @ _ 宝 :   泪泪   @ 上 原步   @ 朱凯帝   @ 大罪 _ 烙印     / / @ _ : 哼哼 哼 赤裸裸 的 辟谣 咯   好 吧 抓狂 / / @ 年 的 夏季 有 大雁 :   要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪 泪泪 一旦 失败 就 把 之前 的 金牌 一扫而光 的 不 说 还要 说 刻薄话 人心 都 到哪去 了 让 你们 带上 运动 看看 是 什么 滋味 可怜 的 刘翔 不但 要 承受 身上 的 痛 还要 背负 精神压力 的 痛苦 / / @ 庫馬吉君 :   其实 刘翔 也 满 可悲 的 在 他 背后 是 各种 大财团 还有 国家 都 是 为了 利益 泯灭 人性 我 觉得 看 问题 应该 透过 现象 看 本质 才 对 矛头 不 应该 对准 刘翔 而是 要 看到 把 他 一次次 推出 去 的 那些 人 说到底 他 也 只是 棋子 而已 回复 @ 先生 你 踩 到 我 的 脚 了 : 确实 不是 这次 手术 的 照片 ， 建议 博主 自重   / / @ 先生 你 踩 到 我 的 脚 了 : : . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /   大家 转 这种 围脖 请 多 留心 眼 这下 还有 谁 说 他 在 演戏 怒 / / @ 别 指望 我 是 熊 :   / / @ 庫馬吉君 :   其实 刘翔 也 满 可悲 的 在 他 背后 是 各种 大财团 还有 国家 都 是 为了 利益 泯灭 人性 我 觉得 看 问题 应该 透过 现象 看 本质 才 对 矛头 不 应该 对准 刘翔 而是 要 看到 把 他 一次次 推出 去 的 那些 人 说到底 他 也 只是 棋子 而已 / / @ 丁仔面 :   英雄 / / @   / / @ 飛一會 :   / / @ 丁仔面 :   英雄 呦 …   / / @ 年 的 夏季 有 大雁 : 要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪泪 刘翔 加油 ！ / / @ 飛一會 :   / / @ 丁仔面 :   英雄 刘翔 加油 ！ 与其 输掉 比赛 还 不如 不比 ！ 保住 面子   起码 还有 广告 可以 拍拍 ！ / / @ 陆小壹 : @ 上 原步   @ 朱凯帝   @ 大罪 _ 烙印     / / @ _ : 哼哼 哼 赤裸裸 的 辟谣 咯   好 吧 抓狂 / / @ 年 的 夏季 有 大雁 :   要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪泪 刘翔 加油 ！ 早日康复 ！ 太 他 妈 血淋淋 了 ！ 最后 一张 图要 传达 的 东西 太 丰富 ， 仅以 同龄人 的 立场 挺 刘翔 ！ 无论如何 不 容易 ！ 加油 ！ 以后 再也 不吃 板筋 了 ！   / / @ 脆曦 懿 : 这 让 拍摄 啊 ， 加油 刘翔 ！ ！ ！ / / @ 别 指望 我 是 熊 :   / / @ 庫馬吉君 :   其实 刘翔 也 满 可悲 的 在 他 背后 是 各种 大财团 还有 国家 都 是 为了 利益 泯灭 人性 我 觉得 看 问题 应该 透过 现象 看 本质 才 对 矛头 不 应该 对准 刘翔 而是 要 看到 把 他 一次次 推出 去 的 那些 人 说到底 他 也 只是 棋子 而已 泪 休息 吧 入 戏太深 ？   / / @ 凡凡 :   连 这些 都 要 公布 ？ 全人类 为 你 骄傲 / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 @ 好运 珠海   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 蜡烛   / / @ 京 _ 京小窝 :   不管怎样 ， 运动员 确实 很 不 容易 ， 支持 一下 ！ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛   / / @ 飛一會 :   / / @ 丁仔面 :   英雄 相信 有些 人 的 人心 ？ 别 自我安慰 了 ， 他们 只不过 就是 单纯 看不惯 刘翔 而已 ， 讨厌 一个 人 不 需要 理由 ， 跟 他们 说 道理 永远 也 说 不通 不 清楚 这个 是不是 真的 ， 但是 真心 希望 刘翔 能 好 起来 ， 创 更好 的 成绩 才 是 你 的 目标 而 不单单是 一枚 奥运金牌 奖牌 总 有人 会 获得 ， 但是 记录 是 不 容易 被 打破 的 所以 别 让 伤痛 阻碍 了 你 加油 赞 模子 ！ 驕傲 ！ / / @ 杰姆斯 :     / / @ 飛一會 :   / / @ 丁仔面 :   英雄 唉 我 操 这 是 真的 ？ / / @ :   / / @ 乔朴 : 左右脚 你们 分不清 吗 ？ ？ ？ / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 不管 是 年前 的 巅峰 ， 还是 今天 的 失败 ， 你 的 坚持 证明 了 你 是 真正 的 勇者 ！ 英雄 . 刘翔   / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 真的假 的 @ 考拉 的 小 妈妈   @ 游门门     / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 转发 微博 转发 微博泪   @ 狮子 - - - 老费   @ 滋养 的 核桃   @ 贪吃 的 奸细   @ 小美宝 _ 肉 - 多 - 多   @ 小珍尼 坐等 吐槽 ！   / / @ _ : @ 海 _ 铭     點睇 ？   / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 麻醉 了 么 ？ ？ ？ 怎么 觉得 刘翔 很 痛苦 的 样子 生病 话 说 ... 最后 一张 我 喜欢 哈哈 / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 / / @ 凡凡 :   连 这些 都 要 公布 ？ 此微 博为 虚假 信息 / / @ _ 噬心 - 妖獸 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 人老作 依野有 咩 意思 呢 / / @ 海 _ 铭 : 坐等 吐槽 ！   / / @ _ : @ 海 _ 铭     點睇 ？   / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 加油 ！ 我们 的 骄傲 加 还 骗人 . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /     / / @ 周慕云 :   / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了   / / @ 凡凡 :   连 这些 都 要 公布 ？ 回复 @ 先生 你 踩 到 我 的 脚 了 : 衰   / / @ 先生 你 踩 到 我 的 脚 了 : : . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /   大家 转 这种 围脖 请 多 留心 眼 相当 有 考究 精神 ， 手术 部位 的 照片 说 拍 就 拍 的 咩 ？   / / @ 大魔蕉 : . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /   转发 微博 造假 傻 逼 了 吧 ？ 不 知道 这 世界 上 有 搜图 引擎 ？   / / @ 大魔蕉 : . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /     / 打 哈气 转发 微博 我 觉得 不是   / / @ 青椒 卤 西瓜 : 我操 这 是 真的 ？ / / @ :   / / @ 乔朴 : 左右脚 你们 分不清 吗 ？ ？ ？ 回复 @ 林拉欣 : 偷笑 偷笑   / / @ 林拉欣 : 叼 刘翔   / / @ 大魔蕉 : . 第三张 照片 是 年 刘翔 在 美国 做手术 的 照片 ， 链接 ： : / / . /   ， 刘翔 最新 的 手术 还 没 开始 做 ； . 最后 一张 照片 是 假冒 的 ， 出处 ：   : / / . /       / / @ 周慕云 :     / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了   哨子 没有 演戏 是 真的   / / @ 尛 薏 :   呦 …   / / @ 年 的 夏季 有 大雁 : 要 不要 那么 赤果果 啊 / / @ 喔 哟 _ 哇啦 :   泪泪泪 转发 微博泪 汗 吃惊 这 他 妈 一看 就是 假 的   谁他妈 做手术 还 带进去 拍照 的 还 真 有 那么 多 傻 逼信 ！ / / @ 失控 的 胖子 :   尼玛 想 笑 死 我 么   这 是 要 证明 尼玛   真 做手术 还 尼玛 能 进去 拍照 呢 ？ 吃惊 剩余价值 都 要 揸 埋 吃惊   无 得救 啦 / / @ 周慕云 :   / / @ 李大旭 : 直播 ， 不用 吧 ？ ！ 最后 那张 太 恐怖 了 / / @ 凡凡 :   连 这些 都 要 公布 ？ / / @ 佛教 微博經典 : 菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 躺 着 趴着 切开 工具 比 屠夫 用 的 精致   / / @ 墨迹 十方 : 我 不忍心 看 了   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 马 奇志 : 躺 着 趴着 切开 工具 比 屠夫 用 的 精致   / / @ 墨迹 十方 : 我 不忍心 看 了   / / @ 佛教 微博經典 :   菩萨 保佑 ， 翔哥 还有 很多 “ 栏 ” 要 跨 ， 快点 好 起来 吧 ！ 蜡烛 / / @ 天 真的 二货 :   加 还 骗人 我 靠 ， 看到 这图 又 想起 那 医生 语重心长 的 说 ， 你 这伤 跟 刘翔 有点 类似 黑线 这 尼玛 看着 让 人 后怕 生病 痛心 ， 加油 ！ 我 知道 这图 不是 这次 的 ， 那 又 怎么样 呢 人们 支持 的 是 一种 尊重 、 一种 痛 难道 人们 连痛 的 权利 都 不能 有 了 吗 ？ 也许 有人 会 说 真相 很 重要 ， 但是 我会 说 尊重 人们 的 情感 才 是 重要 的 用 所谓 的 真相 去 强奸 痛者 的 情感 ， 那 是 暴政 ， 不是 公正 看 了 这个   你们 那些 叨 逼 叨 煽风点火 冷嘲热讽 吹毛求疵 落井下石 嘴 不 积德 腆 着 肚子 只 说 不 干 站 着 说话 大 腰子 都 尼玛 不疼 的 ， 还 的 忍心 怨 刘翔 吗 ？ ！ 非常 专业 的 摆 拍 技术 贴 ！ 博主亏 你 还是 带 的 人 ， 造谣 有意思 ？ 手术 还 没 进行 呢 ， 你 图 就 有 了 啊 ~ ！", "label": "1"}