{"text": "坐等 被删 ， 验证 无耻 你 这个 左上角 的 图 反 转过 了 ， 别 做 假 了 ？ @ 微博 辟谣 乐见 上海 人 批判 之 转发 微博 各位 有 必要 伐 ， 刘翔 也 为 中国 拿过 金牌 的 啊 ， 为什么 他 受伤 了 ， 你们 还要 说 他 作假 呐 ？ 你们 去 当当 运动员 试试看 ， 运动员 拼命 ， 反而 有些 人不去 支持 而 找出 不足 ， 那么 你们 体会 过 那种 辛苦 吗 ？ ？ ？ ？ ？ ？ ？ 转发 微博 看清楚 ， : / / . / ， 哪条 腿 受伤 ？ 哪条 腿 手术 ？ 我 没 ， 要 ， 也 是   的 … … 我 艹 诈 和 儿 刘小翔 同学 能得 奥斯卡奖 了 / / @ 三盅 :   看清楚 ， : / / . / ， 哪条 腿 受伤 ？ 哪条 腿 手术 ？ 我 没 ， 要 ， 也 是   的 … … 视频 也 被 处理 过 ， 看 背景 这么 粗糙 就 知道 这是 原图 ， 新闻 网站 上 都 有 : / / . / 三盅 :   看清楚 ， : / / . / ， 哪条 腿 受伤 ？ 哪条 腿 手术 ？ 我 没 ， 要 ， 也 是   的 … … @ 杨佳恩   @ 汉时 楼船 将   @ 多方 验证 下 我 宁愿 相信 这是 不同 时期 刘翔 受伤 的 照片 ！ 求 证实 ！ ！ 这 像片 肯定 是 有 问题 的 ， 你们 这是 侮辱 刘翔 ， 侮辱 他 的 演技 和 他 背后 专业 的 策划 组 、 剧组 ， 我 不信 这 问题 … … 确实 … … / / @ 李白 不爱 杜鹃 : 这 像片 肯定 是 有 问题 的 ， 你们 这是 侮辱 刘翔 ， 侮辱 他 的 演技 和 他 背后 专业 的 策划 组 、 剧组 ， 我 不信 ...... ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' '   / / @ : ...... 求 真相   / / @ :   ...... 就是 啊   他 年 拿 冠军 的 时候 一个个 把 刘翔 捧上天   那 时候 他 才   八年 了   他 已经 要 三十岁 了   为什么 就 不能 原谅 呢   难道 他 不想 拿 金牌 吗   他 想 受伤 吗   他 比 谁 都 努力   【 妹   说得好 】 / / @ 小 霏霏 : 嘘嘘 嘘 嘘 看 出来 了 ！ / / @ 薇 薇 的 心海 : 求 真相   / / @ :   ...... 求 真相 哈哈   / / @ 勇敢 的 心 - :   看 出来 了 ！ / / @ 薇 薇 的 心海 : 求 真相   / / @ :   ...... / / @ 勇敢 的 心 - :   看 出来 了 ！ / / @ 薇 薇 的 心海 : 求 真相   / / @ :   ...... 演个 戏 都 演 不好 鄙视 @ 小妖 晶   @ 昌林 居士   @ 一站 的 距离   @ 凡泛 之辈   @ 宅 男 小   @ 诶 给 力 神马 浮云 真的 ？ 围观 下 / / @ 幸福 的 穆小陽 : 给力 神马 浮云 什么 狗屁 新 现实主义 作家 ， 黑 我 刘翔 ， 还 把 微博 置顶 ， 那么 多人 在 评论 中 给 你 提出 是 图 反 了 ， 你 还 不删 ？ 还有 没有 比 你 更 无耻 的 了 ？ 大家 看 原图 吧 ， 还好 刘翔 衣服 上 有 自己 名字   : / / . / 转发 微博 都 已经 在 官方 微博上 致歉 ： : / / . / /   你 还有 什么 理由 不 删除 呢 ？ / / @ :   什么 狗屁 新 现实主义 作家 ， 黑 我 刘翔 ， 还 把 微博 置顶 ， 那么 多人 在 评论 中 给 你 提出 是 图 反 了 ， 你 还 不删 ？ 还有 没有 比 你 更 无耻 的 了 ？ 大家 看 原图 吧 ， 还好 刘翔 衣服 上 有 自己 名字   : / / . / 怒   / / @ 廖君楠 : 转发 微博 吃惊 汗 偷笑 请 @ 刘翔   辟谣   / / @ :   怒   / / @ 廖君楠 : 转发 微博 垃圾 也 就 靠 这些 东西 哗众取宠 ， 还 以为 找到 宝 了 ， 其实 就 一 / / @ : 什么 狗屁 新 现实主义 作家 ， 黑 我 刘翔 ， 还 把 微博 置顶 ， 那么 多人 在 评论 中 给 你 提出 是 图 反 了 ， 你 还 不删 ？ 还有 没有 比 你 更 无耻 的 了 ？ 大家 看 原图 吧 ， 还好 刘翔 衣服 上 有 自己 名字   : / / . / 商业利益 ， 绝对 的 商业利益 / / @ 廖君楠 : 转发 微博 等 结果 / / @ 口天 吴 : 等 结果   @   @   请 你 看 这个 ~ ~ ~ 不 实 信息 不 实 信息 偷笑 年前 就 认定 他 是 作假 反正 不 喜欢 他 转发 微博衰 轉發 微博 转发 微博 痛定思痛 ， 反省 自我 未曾 想 老盅 生平 第一次 传谣 ， 传 的 竟是 @ 央视 共同 关注   的 谣 更 未曾 想 造谣 者 没事 ， 我 一 不明真相 的 群众 被 禁言 禁 关注 一周 ， 扣 信用 分 这 是 个 惨痛教训 ， 今后 将 时时 告诫 我 ， 曾经 权威 的 声音 ， 极 可能 是 谣言 的 炮制 者 而 鉴于 造谣 者 过于 强壮 ， 新浪 也 只得 卑躬屈膝 ， 故 一旦 撞 上 ， 则 炮灰 如 我 / / @ 三盅 痛定思痛 反省 自我 未曾 想 老盅 生平 第一次 传谣 ， 传 的 竟是 @ 央视 共同 关注   的 谣 更 未曾 想 造谣 者 没事 我 一 不明真相 的 群众 被 禁言 禁 关注 一周 ， 扣 信用 分 这 是 个 惨痛教训 ， 今后 将 时时 告诫 我 ， 曾经 权威 的 声音 ， 极 可能 是 谣言 的 炮制 者 而 鉴于 造谣 者 过于 强壮 ， 新浪 也 只得 卑躬屈膝 ， 故 一旦 撞 上 ， 则 炮灰 如 我 转发 微博", "label": "1"}