{"text": "杨澜 原话 ： 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 ， 所以 从 原产地 角度 而言 ， 我 不 出席 美国 两会 而 出席 中国 的 两会 是 “ 天经地义 ” 杨澜 的 荒唐 逻辑 ， 实在 不敢恭维 恐怕 连 她 的 总统 奥巴马 听后 ， 也 会 觉得 匪夷所思 笑死人 了 ， 杨澜 的 所言 所语 ， 与 她 的 教养 背景 、 职业 诚信 大相径庭 金玉其外 ， 败絮其中 ！ 这 就是 杨澜 转发 微博 代表 谁 呢 ？ 迷茫 搞不清楚 她 现在 在 干 啥 转发 微博弱 以后 中国政府 人员 都 是 移民 人员 转发 微博 她 这 是 要 闹 哪样 啊 ？ “ 上面 ” 有人 转发 微博   @ 阿勋 不是 啊 迅更 不是 啊 讯   @ 我 的 名字 叫 皮大皮 忽悠 / / @ 梅子 和 桔子 :   搞不清楚 她 现在 在 干 啥 强词夺理 应 公布 一下 代表 我们 中国 人民 的 有 多少 是 中国籍 呢 擦 / / @ 蜜丝 小 尤子 :   忽悠 / / @ 梅子 和 桔子 :   搞不清楚 她 现在 在 干 啥 这话 是 她 说 的 吗 ? ? ? ? ? ? ? ? 傻逼选 傻 逼   越选越 傻 逼 中国政协 委员 太 多 外籍 了 ， 他们 代表 谁 的 利益 在 协商 这话 说 的 ？ ？ ？ 美国 公民 也 可以 参加 两会 ？ 转发 微博 多少 二会 带表有 外国 国籍 挖 鼻屎 ？   / / @ 蜜丝 小 尤子 : 忽悠 / / @ 梅子 和 桔子 :   搞不清楚 她 现在 在 干 啥 转发 微博 吃 不 着 葡萄 说 葡萄 酸 ， 　 仅此而已 转发 微博 杨澜 已经 不再 是 中国 人 了 ， 她 已经 宣誓 效忠 美国 不 出席 美国 两会 而 出席 中国 的 两会 是否 可以 认为 其 誓言 只是 戏言 ？ / / @ 爱 自己 :   多少 二会 带表有 外国 国籍 挖 鼻屎 转发 微博 转发 微博 这事 是 真的 吗 ？ 如果 是 ， 真他妈 新鲜 ！ 当 那 啥 . 还要 立 牌坊 ? 怒 吃 着 碗 里 ， 想着 锅里 的 人 / / @ 蜜丝 小 尤子 : 忽悠 / / @ 梅子 和 桔子 :   搞不清楚 她 现在 在 干 啥 不是 杨澜 的 问题 ， 是 党 的 问题 原来 吧 ， 我们 只是 被 代表 现在 好 了 ， 我们 是 被 外国人 代表 转发 微博 转发 微博立 牌坊 的 转发 微博无语 中国 不是 不 承认 双重国籍 吗 ？ 凭 啥 让 外国 人参 咱们 的 政 ？ 移民 已成 有钱人 的 风潮 这种 鬼话 还 讲 的 这么 振振有词 果然 皮厚 的 可以 进 人大 ！ / / @ 举着 电扇 追 苍蝇 :   傻逼选 傻 逼   越选越 傻 逼 转发 微博若 果真如此 ， 则 大失所望 对 政府 和 杨澜     这是 和平演变 吗 ？ 转发 微博对 这类 所谓 成功人士 从不 感冒 哇 ， 人才 啊 ！ 怎么 选出 来 的 啊 卖国求荣 还是 交给 美国 人管 吧 因为 她 是 宣传 的 工具 、 作秀 的 道具 、 愚民 的 用具 转发 微博 美籍 人大代表 ？ 这部 能怪 杨澜 ， 为 自己 辩解 很 正常 关键问题 是 我国 的 宪法 ， 怎么 能 允许 外国籍 入会 是 国家 的 宪法 出 了 问题 这 就是 中国 的 体制 的 问题 中国 人 很多 ， 爱过 的 更 多 不要 再 让 外国人 统治 国人 了 他们 既然 入 外国籍 ， 就 说明 他们 对 本国 有 看法 ， 就让 他们 去 国外 吧 中国政府 应该 让 更 多 的 爱国者 ， 自己 管理 自己 这样 不好 吗 ？ ？ 美籍 人大代表 ？ 潜规则 ？ / / @ 第八 组组长 : 中国 不是 不 承认 双重国籍 吗 ？ 凭 啥 让 外国 人参 咱们 的 政 ？ 转发 微博转 ， 我 的 中国 心 原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ 要 不要 向种 玉米 的 收 进口税 呢 疑问 疑问 疑问 / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ 莫名其妙 ？ / / @ 仔木 :   / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ 转发 微博 挖 鼻屎 脸 呢 / / @ :   要 不要 向种 玉米 的 收 进口税 呢 疑问 疑问 疑问 / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ / / @ 思故 在 :   还是 交给 美国 人管 吧 / / @ 哥哥 :   这是 和平演变 吗 ？ / / @ 哥哥 :   这是 和平演变 吗 ？   去 商检局 出 原产地 证来 ， 然后 去 美国 出具 普惠制 证 ！ 最后 海关 打 进口 报关单 和 税单 以后 再说 来 说话 / / @ :   要 不要 向种 玉米 的 收 进口税 呢 疑问 疑问 疑问 / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ 中国 啥时候 允许 双重国籍 了 ？ / / @ :     去 商检局 出 原产地 证来 ， 然后 去 美国 出具 普惠制 证 ！ 最后 海关 打 进口 报关单 和 税单 以后 再说 来 说话 / / @ :   要 不要 向种 玉米 的 收 进口税 呢 疑问 疑问 疑问 / / @ - 抵制 广西 玉林 狗肉 节 :   原产地 ？ 你 以为 自己 是 汽车 啊 ？ 要是 也 是 大 公共 ！ 开 两会 的 那些 代表 有 多少 是 真正 中国籍 啊 ？ 不 都 是 一群 外国人 或 外国人 的 爹妈 在 谋划 着 中国 的 未来 吗 ？ 杨澜 又 不是 个例 ， 这 是 个 普遍现象 不用 大惊小怪 这 夫妇俩 的 坏名声 近年来 不绝于耳 ， 还 差钱 儿 吗 ？ 有 的 人 永远 不 嫌 钱 多 ， 不管怎么 挣 ！ / / @ 苹果 樱桃 : 这 夫妇俩 的 坏名声 近年来 不绝于耳 ， 还 差钱 儿 吗 ？ 围观 可笑 之 至 / / @ 常驻 : 围观 挖 鼻屎   / / @ 不 应有 恨 啊 : 可笑 之 至 / / @ 常驻 : 围观 转发 微博 早晚 中國 的 國土會 因雙 重國籍 法轉 到 別 的 國家 去 ！", "label": "1"}