{"text": "美国杜克大学 因 抄袭 开除 多名 中国 留学生 ， 结果 这些 舞弊 学生 竟然 示威 静坐 ， 散发传单 说 自己 是 花钱 教育 的 而 不是 来 被 惩罚 的 ， 他们 此举 引起 了 校园社区 的 巨大 反感 除了 律师 为 赚取 佣金 答应 帮忙 以外 ， 舆论导向 对 中国 颇为 不利 学校 数年 来 第一次 调用 了 数名 警察 在 学生 活动中心 进行 巡逻 以防不测 @ 美國雨婷 傻 了 吧 ！ 知道 锅 是 铁打 的 了 吧 ？ 哈哈 @ 四处 停停 走走 我 去 ⋯ ⋯ 中国 思维 世界化 啊 转发 微博 滚回来 吧 亲   丢不起 这个 人 现在 这 留学生 是 一茬 不如 一茬 ， 一拨 不如 一拨 记得 我们 那会儿 去 的 人 拿 不到 学位 的 很少 ， 后来 就 一帮 一帮 的 没 学位 ， 再 后来 就 开始 买 抄 习惯 了 悲伤 转发 微博 转发 微博回 天朝 抄 吧 ， 亲们 挖 鼻屎 鄙视 请 不要 将 国内 的 抄袭 习惯 带到 国外 真心 失礼 啊 亮 了 不要 好 丢脸 祸害 人 啊 亲   你 花钱 的 时候   注意 看到       了 么 ？ : 转发 微博牛 ！ 有钱 就 了不起 ？ 美国 最 不怕 的 就是 所谓 有钱人 ！ 真 丢架 ！ 鄙视 能 到 国外 留学 的 不是 官二 就 富二 ， 想来 是 在 国内 霸道 习惯 了 吧 ！ 不知廉耻 中国 留学生 丢人 丢 到 国外 了 转发 微博 转发 微博真 让 我 觉得 恶心 ！ 这 里面 官 二代 富 二代 比例 不会 少 ， 真特 么 丢人 ！ @   中国 留学生 是 国外 很多 大学 争抢 的 对象 ， 招进来 的 学生 表现 不好 ， 钱 我 也 不要 了 ， 走人 吧 丢人 转发 微博 如果 是 真的 ， 麻烦 谁家 孩子 谁家 领走 ， 拿 被 捂 死 都 比放 出来 丢人 强 ， 作弊 抄袭 还有 理 了 抄抄 抄 ！ 抄 你 妹 ！ 去 哪 都 丢人 ！ 真给 华人 丢脸 ， 谁 不 知道 在 美国 华裔 一直 扮演着 智慧 的 角色 ， 多少 高科技 领域 都 是 华人 主导 的 家教 可见一斑 ， 前途 可见一斑 ， 别 丢 国人 脸 了 鄙视 鄙视 无 语 弱智 脑残 无耻 傻   哼 丢人现眼 哪家 官 二代 富 二代 干 的 ？ 调查 调查 ， 赶紧 领 回家吧 ， 别 丢人现眼 ， 误导 舆论 汗 汗 汗 汗 汗 转发 微博能 上 杜克大学 的 脑子 不会 是 这个 水平 吧   =   = 转发 微博 麻烦 公布 这 几个 狗屎 败类 的 名字 ， 以便 把 他们 与 其他 中国 留学生 区别 出来 偷笑 转发 微博 这 我 有 感触 ： 女儿 的 同室 抄袭 被 校方 停学 ， 怕 爸妈 知道 ， 求 我 以 家长 名义 向 校方 写信 求情 我 根据 美国 人 思维 特点 ， 以 拯救 孩子 的 角度 给 董事会 写 了 段 情感 文字 最终 校方 原谅 孩子 不料 这信 在 东美 几所 院校 流传 ， 成 了 求情 范本 留学生 们 ， 你们 太 多 作弊 了 吧 中国 环境 不仅 在 学业 ， 做人 处事 中太多 不诚实 ， 害 了 孩子 中国 人渣 ， 输出 中国 核心 价值 这 应验 了 那句 丢脸 丢 到 国外 去 了 转发 微博晕 丢人 都 丢 到 美国 去 了 ！ 啥 人 啊 ， 有钱 就 可以 践踏 规则 ？ ？ 怒无语 简单 ， 直接 媒体 通报 姓名 ， 就 知道 花 的 是 他们 自己 的 钱 还是 我们 的 钱 了 丢脸 丢到 阿 嫲 家 了 @ 郑 万里 微博 :   这 应验 了 那句 丢脸 丢 到 国外 去 了 鄙视   / / @ 周海鹏 : 晕 又 一次 给 中国 人 脸上抹黑 了 中国 的 学生 都 给 宠坏 了 ， 以为 花点 钱 ， 就是 大爷 了 转发 微博 中国 教育 的 悲哀 ~ ~ ~ 抄袭 本来 就 不好 ~ ~ ~ 西方 对 这个 本来 就 很 严格 的 / / @ 合肥 金鹰 宿州 路店 :   中国 教育 的 悲哀 ~ ~ ~ 唉 ！ / / @ 合肥 金鹰 宿州 路店 :   中国 教育 的 悲哀 ~ ~ ~ 转发 微博 这 传闻 不 可靠 吧 ？ 能进 杜克 的 学生 基本 是非 还是 能 分清 的 ， 不至于 素质 如此 差 @ -   @   有 听说 过 这事 吗 ？ 作为 一名 海归 ， 我 真的 很无语 / / @ 布鲁斯 儿庞 :   现在 这 留学生 是 一茬 不如 一茬 ， 一拨 不如 一拨 记得 我们 那会儿 去 的 人 拿 不到 学位 的 很少 ， 后来 就 一帮 一帮 的 没 学位 ， 再 后来 就 开始 买 未 见 小偷 如此 猖狂 ， 该 骂 扭曲 国内 教育 教育 产业化 的 结果 中国 的 教师 成 了 服务员 ， 学生 是 享受 服务 的 上帝   / / @ 乐妈 :   中国 的 学生 都 给 宠坏 了 ， 以为 花点 钱 ， 就是 大爷 了 举报 再 一次 成功 ？ / / @ 别是 一个 俗人 :   这 传闻 不 可靠 吧 ？ 能进 杜克 的 学生 基本 是非 还是 能 分清 的 ， 不至于 素质 如此 差 @ -   @   有 听说 过 这事 吗 ？ 在 北京 静坐 是 抗议 腐败 在 美国 静坐 是 炫耀 腐败   / / @ 大红袍 乌龙茶 :   在 北京 静坐 是 抗议 腐败 在 美国 静坐 是 炫耀 腐败", "label": "1"}