{"text": "今天 清晨 点 ， 南京 白下区 户部 街 交警 二 大队 门口 ， 一对 夫妻 找 交警 处理 违章 ， 昨晚 点 在 新街口 马自达 违章 被 暂扣 ， 交警 扣车 一个月 罚款 元 夫妻 于是 拿 汽油 从 浇 交警 ， 交警 将 男子 按住 ， 男子 手 拿 打火机 其 妻子 则 被 交警 将 衣服 脱光 ， 被 辅 警拉入 办公室 你 牛 ！ ！ ！ （ 如图 ） 转发 微博 转发 微博 这 微薄 ' ' ' 时间 好像 还 没到 呢 ' ' ' 这 让 我 想起 了 一篇 日记 ， 二月 三十日 天气   多云转晴 今天 下 了 一天 的 雨 ， 在家 没事干 ， 于是 开始 写日记 无语 转 发怒     呀 ？ / / @ 精品 购物 推存 :   呀 ？ 转发 微博 / / @ 精品 购物 推存 :   呀 ？ / / @ 精品 购物 推存 :   呀 ？ 交警 城管 可以 去 守 钓鱼岛 了 / / @ 精品 购物 推存 :   呀 ？ / / @ 精品 购物 推存 :   呀 ？ / / @ 精品 购物 推存 :   呀 ？ / / @ 精品 购物 推存 :   呀 ？ 没看 懂 要说 什么   好好 上 语文课   别 开小差 / / @ 精品 购物 推存 :   呀 ？ 呀 ？     呀 ？ 转发 微博 就是 微博是 ： 分发 的 还 说 今 早点 脑残 啊 你 ~     呀 ？ 转发 微博 交警 ， 你 牛 真的假 的   真離普 / / @ 碩 啊 :   真的假 的   真離 普对 尊重 点 回复 @ 炎筱貝 : 貌似 時間 對 不 上     主 早上 點多發 的     說 的 事件 卻 發生 在 早上 點       難 不成 他 穿越 了     笑死人 了   / / @ 炎筱貝 : 天 ！ 不是 吧 ？ 我 怎么 没有 听说 过   / / @ 碩 啊 : 真的假 的   真離普   / / @ 碩 啊 : 真的假 的   真離普 转发 微博天 哪 转发 微博     呀 ？ 好 牛 逼 了 无语 ！ 南京 为 你们 感到 羞耻 ！ 警察 什么 时候 能 文明执法 ， 我们 这个 国家 就 文明 了 ， 现在 给 警察 的 权利 太大太大 ！ 很多 警察 用 人民 给与 他们 的 权利 去 惩治 人民 ， 真正 的 罪犯 缺 逍遥法外 ！       呀 ？ @ 南京 发布   求 真相 转发 微博     呀 ？ 转发 微博     呀 ？ 转发 微博 转发 微博 / / @ 我们 相爱 的 时光 :   呀 ？ 转发 微博 转发 微博牛 惨 嘞 / / @ 人 是 生活 在 希望 里 的 : 好 牛 逼 了 转发 微博轉 發微博 转发 微博 真相 是 啥 ？ ？ 作为 暴力 机关 的 警察 偶尔 暴力 一下 … 人民 群众 就 受不了 了 ？ 在 美国 这样 的 人 可能 已经 被 直接 击毙 了 吧 / / @ 邓 烜 _ : 真相 是 啥 ？ ？ 都 不是 好 东西 回复 @ 郑林川 : 牛 ， 送到 日本 ！   / / @ 郑林川 : 当 平民 的 尊严 不断 被 糟蹋 时 ， 爱国 变得 如此 可笑   / / @ 人大 社会 监督员 :     / / @ 经典 金曲 精选 : 呀 ？ 这 到底 是 个 怎样 的 朝代 ？ 为啥 一 加入 这个 组织 ， 就 会 不断 做出 禽兽不如 的 事情 ？ 太乱 了 / / @ 羊毛 毛 :   都 不是 好 东西 赞赞赞 我 不 评论 ， 你们 评论 吃惊 / / @ 郭知明 :   这 到底 是 个 怎样 的 朝代 ？ 为啥 一 加入 这个 组织 ， 就 会 不断 做出 禽兽不如 的 事情 ？ / / @ 羊毛 毛 : 都 不是 好 东西 / / @ 上海 老哥 :   吃惊 / / @ 郭知明 :   这 到底 是 个 怎样 的 朝代 ？ 为啥 一 加入 这个 组织 ， 就 会 不断 做出 禽兽不如 的 事情 ？ 该 怎么 处罚 就 怎么 外罚 ， 脱 女人 衣服 干吗 ？ / / @ 郭知明 :   这 到底 是 个 怎样 的 朝代 ？ 为啥 一 加入 这个 组织 ， 就 会 不断 做出 禽兽不如 的 事情 ？ 转发 微博怒 转发 微博 / / @ 鸽栖宅主 : 怒 / / @ 人大 代小 - 除裤 社长 :   / / @ 鸽栖宅主 : 怒 / / @ 鸽栖宅主 :   怒 你们 妈得 ， 还是 个人 ？ 草 ！ ！ 这 就是 有人 - 权 的 社会 / / @ 人大 代小 - 除裤 社长 : / / @ 鸽栖宅主 : 怒 转发 微博 转发 微博 / / @ 上海 老哥 :   吃惊 / / @ 郭知明 :   这 到底 是 个 怎样 的 朝代 ？ 为啥 一 加入 这个 组织 ， 就 会 不断 做出 禽兽不如 的 事情 ？   呀 ？       ... 交警 ： 你们 相当 牛 ！ 浮云 正常 吗 ？       ...   ... 不是 真相 ， 那 就 给 个 解释 吧 思考 吃惊 吃惊 吃惊   / / @ 邓 烜 _ : 真相 是 啥 ？ ？ 这个 不 知道 了 ！ · · · · 真的 话     你们 · ·   假 的话   女人   你 · · · ·       ... 不实 消息 照片 哪里 来 的 ？ 新浪 的 眼睛 没 问题 吧 ？ 老百姓 就 相信 眼睛 看到 的 ！ 怒 转发 微博 转发 微博 事实 还 被 说 成 不 真实 呢 ~ ~ ~ ~ 转发 微博 转发 微博   ... 今天 ？ 沒 看到 新聞 啊 @ 情雨 斜阳   警察 有好有坏 不用 一棍子打死 但是 好 的 警察 就 那么 一点点 好比 买 福利彩票 一样 都 是 一条 命 ， 没什么 可牛 的 太 她 妈 的 ， 牛 . 可恨 ， @ 园 老板 要 发大财 了   @ 明 老板 赌到 要 吐   @ 周末 南方   @ 周末 南方   @ 孟非     / / @ 啊 阿飞 飞 : 今天 ？ 沒 看到 新聞 啊 @ 情雨 斜阳 回复 @ 境由 心造 : 赞成   / / @ 境由 心造 : 我 建议 对 发此 微博 的 人 进行 处罚 明显 是 在 污蔑 警察 无中生有   ...     呀 ？ 天下为公 ， 人民 最大 ！ 到 了 拆 那 却 变成 ， 天下 属于 党 ， 人民 是 狗屎 ！ 群众 情绪稳定 哼 / / @ : 天下为公 ， 人民 最大 ！ 到 了 拆 那 却 变成 ， 天下 属于 党 ， 人民 是 狗屎 ！ 转发 微博轉 發微博     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？ 泪怒 转发 微博 还有 王法 吗 ？ 还有 法律 吗 ？ 嗨 吐 … … / / @ 贝司 阿晖 : 群众 情绪稳定 哼 / / @ : 天下为公 ， 人民 最大 ！ 到 了 拆 那 却 变成 ， 天下 属于 党 ， 人民 是 狗屎 ！ 转发 微博 只 想 说 这条 微博是 假 的 转发 微博 转发 微博 我 倒 觉得 这 不 像是 事实 像是 耍无赖 转发 微博念 过书 吗 ? 什么 是 尊重 懂吗 ? 这是 人格 的 侮辱 ， 你 妈 你 老婆 被 人 剥光 了 ， 你会 做何 感想 ， 无耻之徒 ， 你 也 是 女人 生 的 ， 难道 吃屎 长大 的     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？     呀 ？ 转发 微博 / / @ 易居 朱伟骏 : 转发 微博 巨汗 至于 麽 ？       ...       ...       ... 木之到 系真系 假 …       ...       ...       ...       ...       ...       ...   ... 转发 微博   ...   ... / / @ 路过 心上 的 词句 : ...   ...   ...   ...   ...   ...   ...   ... 交警 也 是 警察 ， 警察 警察 就是 警示 国人 监察 国人 的 么 ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博", "label": "1"}