{"text": "李宁 ， 家乡 ： 山东 ， 一个 花季 女 大学生 ， 一个 为 母亲 讨公道 的 上访 妹 ， 最后 公开 报道 ‘ 自杀 ’ 于 当地 信局 被 网传 疑似 就是 那个 ‘ 岁 唯一 保留 人皮 的 人体 标本 ’ ， 脸部 非常 相似 ， 并 有 网友 呼吁 希 尽快 还原 真相 ， 还 此 女 公道 不 知道 此事 是否是 小说 ？ 我 相信 我们 国家 不会 有 这种 万恶 的 事情 的 : / / . / 转发 微博 转发 微博 转发 微博 围观   / / @ 歪道 道 : 转发 微博 @ 李宁 官方 微博   / / @ 张 明明 :   围观   / / @ 歪道 道 : 转发 微博好 恐怖 ， 求 证实 ！ 转发 微博 转发 微博求 辟谣 ！   / / @ 张松涛 : 转发 微博 转发 微博 关注 ！ ！ ！ 像 群体 围观 回复 @ 锁孔 之光 : 这个 今天 说 有 辟谣 的 的 了 ， 李宁 还 活着   / / @ 锁孔 之光 : 有点像 哦   @ 正月 十四日   @ 姚科   @ 姚晨 / / @ 锁孔 之光 : 像 群体 围观 泪泪泪   / / @ 家庭 教会 传道 人一扬 恩 :   / / @ 锁孔 之光 : 像 群体 围观 / / @ 家庭 教会 传道 人一扬 恩 :   / / @ 锁孔 之光 : 像 群体 围观 这么 明显 的 ， 居然 天涯 的 人 看不出来 ， 神奇 啊 天涯 这么 八卦 的 地方 ， 什么 都 能 八 出来 ， 愣 是 这么 低级 的 看不出来 ？ / / @ 正月 十四日 :   回复 @ 锁孔 之光 : 这个 今天 说 有 辟谣 的 的 了 ， 李宁 还 活着   / / @ 锁孔 之光 : 有点像 哦   @ 正月 十四日   @ 姚科   @ 姚晨 时代 惊悚 印迹 ！ 千万 不要 是 真的 我 快 看 吐 了   / / @ 米 糖糖 哈哈 :   时代 惊悚 印迹 ！ 到底 是 真的 还是 假 的 去 查下 指纹   不 就 知道 了 不过 再 中国 还 真 可能 抓狂 抓狂 抓狂   / / @ 孙瑞凯 大凯 :   到底 是 真的 还是 假 的 去 查下 指纹   不 就 知道 了 不过 再 中国 还 真 可能 这个 证实 应 不难 ， 责令 哈根 斯 公布 尸源 / / @ 米 糖糖 哈哈 : 时代 惊悚 印迹 ！ 太 可怕 啦   / / @ 何 : 这个 证实 应 不难 ， 责令 哈根 斯 公布 尸源   / / @ 米 糖糖 哈哈 : 时代 惊悚 印迹 ！ 真是 太过分 了 ， 怎能 这样 不顾 尊严 的   / / @ 最 爱 秋天 的 熊 : 千万 不要 是 真的 我 快 看 吐 了   / / @ 米 糖糖 哈哈 :   时代 惊悚 印迹 ！ 群体 围观 转发 微博 真相 ? 有关 部门 不要 沉默 / / @ 家庭 教会 传道 人一扬 恩 : / / @ 锁孔 之光 : 像 群体 围观 吃 驚 纳粹 天 哪 ！ / / @ 敖 巍巍 _ : 吃 驚 纳粹 地狱 人渣 啊 这辈子 发誓 要 逃离 大陆 / / @ 寂岭 孤魂 : 地狱 / / @ 米 糖糖 哈哈 :   时代 惊悚 印迹 ！ 中国 当局 将 死刑犯 人 尸体 卖 给 哈根 斯 ？ ？ ！ ！   / / @ 敖 巍巍 _ :   吃 驚 纳粹 / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 @ -   和 那天 我们 看 的 是 出自 同一 企业 吗 ？ 思考   / / @ 没 没头脑 和 不 高兴 :   / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 转发 微博 / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 转发 微博   / / @ _ 嗯 : / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 愤怒 哇哇   / / @ 老师 我 没有 腰 啊 :   / / @ _ 嗯 : / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 是 真是假 ？ 转发 微博 / / @ :   转发 微博 转发 微博 吃惊 / / @ 史琳玉 :   转发 微博 看不下去 ， 直接 转 吧 ~ ~ / / @ : @ -   和 那天 我们 看 的 是 出自 同一 企业 吗 ？ 思考   / / @ 没 没头脑 和 不 高兴 :   / / @ 桔梗 家 的 弥生 小姐 : / / @ 敖 巍巍 _ :   吃 驚 纳粹 / / @ 史琳玉 : 转发 微博 转发 微博 原来 是 谣言 ， 放心 了   / / @ 正月 十四日 : 回复 @ 锁孔 之光 : 这个 今天 说 有 辟谣 的 的 了 ， 李宁 还 活着   / / @ 锁孔 之光 : 有点像 哦   @ 正月 十四日   @ 姚科   @ 姚晨 / / @ 木盈 金开 :   转发 微博 已经 澄清 是 假 的 . 这 女孩 好好 活着   / / @ :   真是 太过分 了 ， 怎能 这样 不顾 尊严 的   / / @ 最 爱 秋天 的 熊 : 千万 不要 是 真的 我 快 看 吐 了   / / @ 米 糖糖 哈哈 :   时代 惊悚 印迹 ！ 转发 ， 不再 以讹传讹 那 这 标本 女孩 又 是 谁 呢 ？ / / @ 最 爱 秋天 的 熊 : 已经 澄清 是 假 的 . 这 女孩 好好 活着   / / @ :   真是 太过分 了 ， 怎能 这样 不顾 尊严 的   / / @ 最 爱 秋天 的 熊 : 千万 不要 是 真的 我 快 看 吐 了   / / @ 米 糖糖 哈哈 :   时代 惊悚 印迹 ！ / / @ 木盈 金开 :   转发 微博 / / @ 木盈 金开 :   转发 微博看 了 一 晚上 的 关于 “ 尸体 加工 ” 和 “ 哈根 斯 ” 顿时 感觉 身体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽快 抓 出 幕后 黑手 ， 尸源 来自 何处 尽快 查 清楚 ， 给 人民 群众 一个 交代 ， 不然 下 一个 人体 标本 就是 自己 ！ 我操 ， 求个 真相 / @ 高魔 魔 : 看 了 一 晚上 的 关于 “ 尸体 加工 ” 和 “ 哈根 斯 ” 顿时 感觉 身体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽快 抓 出 幕后 黑手 ， 尸源 来自 何处 尽快 查 清楚 ， 给 人民 群众 一个 交代 ， 不然 下 一个 人体 标本 就是 自己 ！ 不会 有 这么 恐怖 是 事 吧   / / @ 三天 的 鱼水 : 体 加工 ” 和 “ 哈根 斯 ” 顿体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽快 抓 出 幕后 黑手 ， 尸源 来自 何处 尽快 查 清楚 ， 给 人民 群众 一个 交代 ， 不然 下 一个 人体 标本 就是 自己 ！ 这种 罪恶 根本就是 反 人类 罪 ， 为何 资本主义 没有 ， 而 社会主义 的 中国 却 在 发生 找出 幕后 黑手 / / @ 高魔 魔 :   看 了 一 晚上 的 关于 “ 尸体 加工 ” 和 “ 哈根 斯 ” 顿时 感觉 身体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽 / / @ 高魔 魔 : 看 了 一 晚上 的 关于 “ 尸体 加工 ” 和 “ 哈根 斯 ” 顿时 感觉 身体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽快 抓 出 幕后 黑手 ， 尸源 来自 何处 尽快 查 清楚 ， 给 人民 群众 一个 交代 ， 不然 下 一个 人体 标本 就是 自己 ！ / / @ 高魔 魔 : 看 了 一 晚上 的 关于 “ 尸体 加工 ” 和 “ 哈根 斯 ” 顿时 感觉 身体 不适 ， 头晕目眩 ， 鼻孔 间 似乎 充斥 着 福尔马林 溶液 的 味道 ， 那些 打着 人体艺术 的 幌子 来 赚钱 的 灭绝人性 的 纳粹 分子 们 ， 你们 畜生 不如 ， 恳请 政府 尽快 抓 出 幕后 黑手 ， 尸源 来自 何处 尽快 查 清楚 ， 给 人民 群众 一个 交代 ， 不然 下 一个 人体 标本 就是 自己 / / @ 木盈 金开 :   转发 微博 万恶 的 人们   / / @ 余肖桦 : 无", "label": "1"}