{"text": "【 比 三鹿 奶粉 毒性 厉害 倍 的 大闸蟹   ， 你 还 敢 吃 吗 吃惊 吃惊 】 大闸蟹 一般 至少 两年 才能 长到 二两 以上 ， 但 江苏 养殖场 的 大闸蟹 ， 使用 激素 之后 ， 都 是 一年 蟹 ， 当年 下苗 ， 当年 养成 上市 《 壹 周刊 》 记者 从 江苏 买回来 螃蟹 送到 香港 “ 标准 及 检定 中心 ” 化验 ， 蟹肉 里 不仅 有 激素 ， 还有 多种 对 人体 有害 的 抗菌素 转发 微博无语 了 正 准备 酝酿 买 呢 ， 这下 又 省钱 了 ！ @ 思齐 真没想到 转发 微博 转发 微博 思考 思考 大闸蟹 快 上市 的 时候 爆出 这种 消息 来 了 吃惊 吃惊 吃惊 抓狂 抓狂 抓 狂怒 怒 啊 哦 ！ 这 我 的 美食 啊 ！ 最爱 的 蟹 ， 你 为何 要 这样 啊 @ 转发 微博衰 晕 @ 徐州 同城会   @ 徐州网 老百姓 吃得起 的 较 少 ！ 没事 ！ 这 东西 我狂 喜欢 啊 ， 这 还 敢 吃 吗 ？ / / @ 半醉 倚 轻红 : 衰晕 / / @ 番茄 传媒 工作室 : 老百姓 吃得起 的 较 少 ！ 没事 ！ 不是 吧 ？ 这下 有钱人 惨 了 ！ 偷笑 马勒 戈壁 喔 罗罗 … 转发 微博田岛 秋天 肥硕 的 海蟹 更 不能 吃 了 ？ 砒霜 哦 转发 微博晕 祖国 . 你 仲 么 了 ， 食品安全 ， 唉 ， 失望 神马 啊 ？ 今年 开始 要 忌口 了 ！   @ 温都 播报   @ 温州 之声 太毒 了 吧 现在 还有 什么 能 吃 啊 ？ 转发 微博 / / @ 温州 百事 :   转发 微博 以后 还是 少吃点   / / @ 瓯南 草根 : / / @ 温州 百事 :   转发 微博 转发 微博 又 是 食品安全 问题   @ 一个 人 走走 天 哪 ！ 不能 吃 啦 ！ 生病 生病 生病 又 一起 食物 安全事件   / / @ 林少 _ 爸 : 转发 微博 大家 注意 又 有毒 食品 了 出来 了 ， 再也 不敢 了 / / @ 橘子 - - : 又 一起 食物 安全事件   / / @ 林少 _ 爸 : 转发 微博 这个 必须 扩散 ！ 亲们 管好 自己 的 嘴巴   / / @ 红花 : 无 哎呀 ~ 去年 我们 吃 的 是不是 啊 @ 陈跃中   @ 灰色 的 折耳猫 的 粉丝   @ 施俊   @   @ 中国 直销 掌柜   @ 天蝎 钛合金 排气 今年 吃 不成 大闸蟹 了 做鬼脸 疑问 嘘 转发 微博 围观 晕 吃惊 转发 微博 大闸蟹 不能 吃 了 ？ 怒 / / @ 温州 百事 :   转发 微博   @ -   我们 已经 预定 了 要 退 了 吗 ？ 很 久 不吃 大闸蟹 了 ， 因为 那 早已 不是 小时候 的 味道 了 这 世道 … 晕 ， 禁食 算了 转发 微博 我们 大 小姐 的 最 爱 啊 泪泪   / / @ 醉 中 不觉 到 江南 : @ 一个 人 走走 @ 阿 螽 冬虫夏草 幸好 ， 我 本来 就 不 爱 吃 这 玩意 ， 嫌烦 ~ / / @ 限量版 女宁 :   很 久 不吃 大闸蟹 了 ， 因为 那 早已 不是 小时候 的 味道 了 转发 微博 道德 沦陷 的 地域 黑线 黑线 尼玛 ， 我 的 最 爱 转发 微博   @ 虾 虾 我 的 最 爱 啊 我 决定 了 明年 开始 我 自己 养 了 ~ ~ ~ 那样 肯定 无公害 了 真的 吗   ？ 不要 啊 失望 真的 吗 思考 还是 很想次 挖 鼻屎 尼玛 ' 最近 吃 了 好多 ' 怒 @   不 听 劝 的 好好 看看 哎 … 去年 一顿 吃 了 两斤 多 … 不能 吃 了 幸好 买不起 ！ ！ ！ 哈哈 黑心 老板 去 死 ！ ！ ！ 最差 弱 还是 戒掉 吧 .. 比 三鹿 奶粉 毒性 厉害 倍 的 大闸蟹   ， 你 还 敢 吃 吗 那 我 只 吃 你 养 的 / / @ 平放 就 好 :   我 的 最 爱 啊 我 决定 了 明年 开始 我 自己 养 了 ~ ~ ~ 那样 肯定 无公害 了 转发 微博 还有 什么 能 放心 吃 的 ？ 转发 微博       的 产品 估计 是 都 不能 吃 了 ， 让 人 太 是 担忧 拉 鄙视 美国 人 不用 想尽办法 了 ， 我们 会 自己 淘汰 的 怒 衰 失望 可怜 虽然 早有 耳闻 ， 但 还是 在 吃 ， 有关 部门 都 在 干嘛 ！   @ 埋客   看 你 以后 还 敢不敢 吃 ！ 大家 最近 少 吃 这个 … …   @ 不知 汝 是 谁 鄙视 乱用 激素 者 ， 中国 食品安全 啊 ¥ ~ / / @ 老刀 土肥 圆 : @ 不知 汝 是 谁 怕怕 那 就 不吃 呗 嘻嘻 转发 微博 吃 什么 都己 不 安心 了   / / @ 宁波 笨鸟 : 怕怕 真的 吗 ？ 我 还 想 今年 痛痛快快 吃个 够 呢 那 以后 吃 一两 以下 的 安全 点   / / @ 宁波 笨鸟 : 怕怕 吃惊 吃惊 吃惊   / / @ 涛哥 :   再也 不敢 了 / / @ 橘子 - - : 又 一起 食物 安全事件   / / @ 林少 _ 爸 : 转发 微博 不是 吧 ， 最爱 啊 ！   / / @ 最 爱 酸菜鱼 的 艾米 : 真的 吗 ？ 我 还 想 今年 痛痛快快 吃个 够 呢 / / @ 瓯南 草根 : / / @ 温州 百事 :   转发 微博 吃 吧 吃 吧 ， 不要 害怕 ， 没什么 是 安全 的 怒 当今 中国 的 食品 真是 没什么 可以 吃 的 了 ， 不要 说 大人 的 食品 ， 连 婴幼儿 的 食品 也 不放过   / / @ 孙钰 : 吃 吧 吃 吧 ， 不要 害怕 ， 没什么 是 安全 的 怒 真的 吗 ? 晕 转发 微博比 三鹿 奶粉 毒性 厉害 倍 的 大闸蟹 我滴 爱 呀 泪泪 ， 看来 要少 吃 了   / / @ 宝夫 么 : 比 三鹿 奶粉 毒性 厉害 倍 的 大闸蟹   ， 你 还 敢 吃 吗 还有 什么 可以 次 的 么 ? 这年头 ， 还 能 吃 什么 ？ 转发 微博   @ 门杠 再门杠     / / @ 限量版 女宁 : 很 久 不吃 大闸蟹 了 ， 因为 那 早已 不是 小时候 的 味道 了   / / @ 天尊 地卑 奈何 :   祖国 . 你 仲 么 了 ， 食品安全 ， 唉 ， 失望 神马 / / @ 若 锦 的 :   / / @ 天尊 地卑 奈何 :   祖国 . 你 仲 么 了 ， 食品安全 ， 唉 ， 失望 神马 是 假 的 ? ? ? ? ?   @ 方刚 _   @   @ 愚人 菡舍   @ 小 牌   @ 滚刀 加菲 老爹   @ 保守派   @ 绿茶 小丫   @ 仁则 弓 虽 我 很 喜欢 吃 大闸蟹 啊 泪泪泪 这 以后 又 少 了 一样 人生 的 乐趣 了 泪泪泪 你 妹 啊 ！ 无良 的 养殖户", "label": "1"}