{"text": "【 吨 国库 黄金 下落不明 】 香港 《 动向 》 ： 财政部 、 央行 、 监察部 和 审计署 已经 成立 专案组 ， 调查 存放 在 八个 省市 国库 内 的 黄金 储备 有 八十 吨 下落不明 若 属实 ， 相关 官员 肯定 有 合伙 盗窃 的 重大 嫌疑 战乱 时期 ， 蒋介石 把 万两 黄金 运往 台湾 都 没 弄 丢 一两 ， 国库 的 吨 黄金 为什么 会 不翼而飞 ？ : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 话筒 话筒 转发 微博 谁 不 爱 金子 ? 可能 去 了 美国 了 国库 吨 黄金 丢失 ？ 吃惊 吨 呀 ！ 不是 谣言 吧 ^   ^ 卖国贼 抓 出来 通通 斩 了 ！ ！ ！ 求证 ? 沒人管   / / @ 淘猫 哥哥 : 吃惊 不 可能 吧 ！ ？ 转发 微博 转发 微博 转发 微博 转发 微博吨 黄金 价值 是 多少 ？ * * * = 亿元 @ 叁 拾玖度   @ 刘 立方 - 二财   @ 傲娇 为什么 不能 用   @ 偷贼 的 井盖   @ 夜行 泡泡龙 不 夜行 汗 汗 好像 是 好多好多 / / @ 晕水哥 不是 水货 : 吨 黄金 价值 是 多少 ？ * * * = 亿元 @ 叁 拾玖度   @ 刘 立方 - 二财   @ 傲娇 为什么 不能 用   @ 偷贼 的 井盖   @ 夜行 泡泡龙 不 夜行 转发 微博 这个 贪 的 有点 过分 了 吧   / / @ - : 汗 汗 好像 是 好多好多 / / @ 晕水哥 不是 水货 : 吨 黄金 价值 是 多少 ？ * * * = 亿元 @ 叁 拾玖度   @ 刘 立方 - 二财   @ 傲娇 为什么 不能 用   @ 偷贼 的 井盖   @ 夜行 泡泡龙 不 夜行 老鼠 攻墙 ， 家贼难防 调查 无果 是 大 概率 事件 ， 或 被 批谣 也 为 未可知 真的 吗 哈 ， 上下 串通 了 呗   / / @ 格格 妈 _ 小金 :   真的 吗 疑问 这是 真的 ？ ？ ？ 怎麼 能 跟民國 比 / / @ 花石 頭 : 怎麼 能 跟民國 比 / / @ 真魏 人民 服务 : 疑问 这是 真的 ？ ？ ？ 求 辟谣 / / @ 杭州 左边 鱼 :   哈 ， 上下 串通 了 呗   / / @ 格格 妈 _ 小金 :   真的 吗 监守自盗 发现 一个 很 不错 的 微博 ， 强烈推荐 大家 关注 @ 去 唐朝 做客 / / @ 钻石 小狮子 :   求 辟谣 / / @ 杭州 左边 鱼 :   哈 ， 上下 串通 了 呗   / / @ 格格 妈 _ 小金 :   真的 吗 有 的 人 天天 都 在 抢 国库 ， 但 抢 的 方式 有 不同   / / @ 花石 頭 : 怎麼 能 跟民國 比 真的 吗 ? @ 平安 北京   @ 北京 王 恵 / / @ 真魏 人民 服务 : 疑问 这是 真的 ？ ？ ？ 就算 知道 是 谁 偷 的 ， 估计 也 是 拿 不 回来 的 围观 @ 铁镰 山人 转发 微博 转发 微博 真的假 的 ？ / / @ 钻石 小狮子 : 求 辟谣 / / @ 杭州 左边 鱼 :   哈 ， 上下 串通 了 呗   / / @ 格格 妈 _ 小金 :   真的 吗 转发 微博 如果 属实 ， 这届 政府 的 领导人 就 该 引咎辞职 腐败无能 的 蒋介石 政府 尚 能 保全 国家 的 财产 ， 现在 政府 的 人员 却说 不 明白 国库 的 吨 黄金 为什么 会 不翼而飞 ， 这 只能 说明 这届 政府 的 领导 能力 不如 蒋介石 ！ / / @ 寰球 海天 行 : 如果 属实 ， 这届 政府 的 领导人 就 该 引咎辞职 腐败无能 的 蒋介石 政府 尚 能 保全 国家 的 财产 ， 现在 政府 的 人员 却说 不 明白 国库 的 吨 黄金 为什么 会 不翼而飞 ， 这 只能 说明 这届 政府 的 领导 能力 不如 蒋介石 ！ 这样 拿 最 省事 最 简单 话筒   / / @ 寰球 海天 行 : 如果 属实 ， 这届 政府 的 领导人 就 该 引咎辞职 腐败无能 的 蒋介石 政府 尚 能 保全 国家 的 财产 ， 现在 政府 的 人员 却说 不 明白 国库 的 吨 黄金 为什么 会 不翼而飞 ， 这 只能 说明 这届 政府 的 领导 能力 不如 蒋介石 ！ 吨 ！ 怒 神奇   转发 微博 转发 微博 怎么 没流点 来 我家 …   / / @ 廖小三 __ : 吨 ！ 怒 转发 微博是 我们 的 悲哀 啊 不 说 ， 不说 ， 什么 都 不 说 不是 不想 说 ， 如果 属实 ， 还 真 不敢 说 啊 ！ 转发 微博 中国 是 属于 某些 特权阶级 的 ， 黄金 是 老百姓 的 ， 这 事 就算 了 吧 ！ 汗 @ 五月 是 香草 的 世界 : 是 我们 的 悲哀 啊 转发 微博 转发 微博", "label": "1"}