{"text": "【 风度 和 教养 】   领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 （ @ 广州 刘 云云   ）   — — 年月日 转发 微博     转发 微博 不用 解释 转发 微博汗 汗 汗 嘻嘻 转发 微博 这个 不是 的 ？ 转发 微博 转发 微博 转发 微博 风度 和 教养 论 那些 谁 的 自我 修养 围观 哈哈哈 ， 中国 官员 挺 有趣 转发 微博 唉 ~ 领导 ~ 转发 微博 哎 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 认同 关键 是 有 一种 领导 本位 思想 汗 领导 和 姚明 一家 鄙视 可以 理解 中国 领导 们 很 自然 很 习惯 在 最 重要 位置 ！ 你们 真 那么 重要 ？ 转发 微博 转发 微博 转发 微博 转发 微博 表现 的 太 操蛋 了 转发 微博 吃惊   @ 魔鬼 心计 学   @ 格林豪 泰 酒店 徐 曙光 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 中国 特色 转发 微博   @ 优雅 的 颓废   @ 拉乌 城 _   @ - - 转发 微博 转发 微博 中国 的 领导 被 优先 惯 了 中国 的 官员 们 都 觉得 自己 很大 圍觀 转发 微博 你 的 拍摄角度 呢 ？ 不带 这么 黑 的 懒得 理 你 挖 鼻屎 骨子里 了 / / @ 思想 聚焦 : 【 风度 和 教养 】   领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 （ @ 广州 刘 云云   ）   — — 年月日 转发 微博 领导 到 哪 都 得 是 猪脚 ， 不管 当时 的 主角 是 谁 这 直播 我 看过 介个 嘘 转发 微博 转发 微博 不要脸 转发 微博 转发 微博 转发 微博 转发 微博 为了 脸 不要脸 很 有意思 的 照片 ， 尽管 第一张 的 角度 可能 有 问题 转发 微博 转发 微博 悲伤 领导 ＂ 以 我 为 中心 ＂ 早就 习以为常 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 爱 美国 中外 差异 其实 ， 照片 只是 折射出 了 你 在 心里 把 自己 摆在 什么样 的 位置 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跟 风度 和 教养 没关系 ， 纯粹 是 体制 问题 ， 官本位 ， 官员 的 权力 太大 了 中国 特色 ， 以 权贵 为 中心 鲜明对比 真是 如此 ， 有没有 风度 和 教养 ， 看 站位 就 比较 出来 了 有意思 ， 转发 ！ 转发 微博 转发 微博 转发 微博 你 这 是 故意 让 我们 烦 啊 ， 哈哈 转发 微博能 反应 出 问题 哈哈 蛮横 和 谦卑 都 是 惯 出来 的 转发 微博 # 为 社会 做点事 儿 # 明白 ！ 转发 微博   @ 昌林 居士   感触 深刻 啊 + 轉發 微博 转发 微博 领导 的 名字 介绍 一下 吧 ？ 角度 有 问题 吧 ， 如果 是 正面 应该 都 不会 被 挡 我们 国家 自古 讲究 身份 、 地位 的 尊卑 ， 人家 是 … … ， 理所应当 处于 主 位 归根结底 ， 与 涵养 无关 ， 真的 要 追究 恐怕 只能 找 孔孟 了 … … 风度 素质 转发 微博对 无奈 的 事情 需要 换个 角度 理解 ， 这样 或许 会 许多 嘻嘻 转发 微博 / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 转帅 挖 鼻屎 让 领导 先 上镜头 ~ ~ 转发 微博 转发 微博 转发 微博 哈哈 官本位 ！ 再 好 的 素质 也 是 这 样子 ！ 转发 微博 在 中国 官大 一级 压死 人 ， 文化底蕴 不同 ， 造就 了 不同 的 社会 “ 氛围 ” ... 人家 可是 领导 啊 ， 拍个 照片 都 要 在 前面 领导 着 习惯成自然 弱 第一张 角度 明显 有 问题 牵强 帖 我 记得 有 一次 世界 残联 奥运会 ， 中国残联 主席 是 邓小平 的 儿子 是 让 人 推上去 的 ， 一边 推他 一边 挥手 ， 而 国际 残联 主席 是 自己 滑着 轮椅 走上 去 的 顿时 感慨 他 凭 什么 坐 到 残联 主席 的 位子 上 的 ？ 就 凭 他 是 残疾人 还是 邓小平 儿子 邓小平 在 的话 看到 这 一幕 不 知道 会 说 什么 转发 微博 差距   / / @ 佛山 李刚 : + 为官 之前 ， 首先 是 人 . 我们 对 他 的 一切 看法 也 是 以人为本 的 有些 让 人 肃然起敬 ， 有些 让 人视 如 猪狗 让 别人 怎么 对 你 就 看 你 自己 是 怎么 做 的 . 转发 微博 转发 微博 风度 和 教养 转发 微博对 天朝 的 领导 这种 动物 不能 要求 太高 了 转发 微博 哼哼 哼 人 和 人 之间 的 差距 咋 就 这么 大 呢 ? 就是 觉得 有点 丢人 转发 微博给力 转发 微博 转发 微博 转发 微博 文化背景 不同 嘛 嚓 弱 转发 微博 在 他们 心中 ， 领导 就 应该 是 这个 样儿 的 转发 微博 人家 是 人民公仆   还 不兴站 前面 啊 照相机 转发 微博 转发 微博 转发 微博 让 领导 先走 转发 微博 中国 的 官 都 这 吊样 转发 微博   @ _ 转发 微博 官本位 转发 微博 无话可说 ， 我们 的 领导 ！ ！ ！ ！ ！ 转发 微博 转发 微博 可怜 啊 ？ 转发 微博 转发 不是 为了 损 领导 ， 而是 自我教育 转发 微博说 浅 了 ， 这 不 单纯 是 风度 和 教养 问题 这件 事 深刻 的 从 本质 上 反映 出 这个 民族 深重 的 劣根性 转发 微博无语 转发 微博 转发 微博 哈哈 弱 转发 微博赞 偷笑 社会 状况 ' 一目了然 哎 转发 微博 还 和 百多年 前 老佛爷 坐 汽车 的 想法 一样 转发 微博   @ 胖 师傅   @ 鑫 不了情   @ __ 转发 微博 转发 微博 丢人 ！ 领导 就 这 副 德性 领导 好 风度 ， 知淑 又 打理 这 就是 中国 的 官老爷 转发 微博 哈哈 转发 微博 有些 人 总 认为 地球 是 为 他 而 转 的 ， 永远 的 主角 酷 转发 微博 中国 特色 ， 领导 优先 嘛 ！ 官本位 中国 领导 是 比较 不 客气 ， 中间 站惯 了 看 了 评论 ， 很多 喉舌 马上 说明 角度 不 对 ！ 就 这 水平 呀   均 不知 百姓 很多 不 懂 摄影 也 不知 角度 问题 可 看 照片 主体 ， 却是 连 文盲 都 会 的 照片 主体 是 姚明 一家 ， 哪个 角度 都 挡不住 滴 ！ 第二张 ， 就 说明 这点 转发 微博 风度 和 教养 差距 / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 唉 ， 素质 差 转发 微博 转发 微博 习惯成自然 我们 一直 是 围绕 在 的 周围 领导 威武 / / @ 抽空 想想 : 转发 微博 中国 的 官本位 思想 ， 对比 起来 很 是 讽刺 啊 转发 微博 转发 微博 转发 微博 / / @ 学会 开心 每 一天 : 汗 哈哈 中国 特色 ！ 偷笑 有没有 教养 和 风度 ， 看 站位 就 知道 转发 微博 转发 微博 价值观 不同 . 官本位 和 以人为本 的 不同 官僚主义 ！ 该 整风 了 现在 的 思想 教育 根本 无济于事 ， 参考 想当年 的 延安 吧 转发 微博   / / @ 数码宝贝 超人 :   / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 转发 微博 转发 微博 礼貌 和 素质 跟 官位 高低 绝对 是 成反比 的 转发 微博 转发 微博 转发 微博 你 可 真 早 啊   / / @ 虫虫 蚁 蚁 : 风度 和 教养 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 官老爷 的 一贯作风 转发 微博 转发 微博 只要 和 老外 接触 之后 ， 这种 差异 随处可见 不过 只能 说 美国 人 在 这方面 表现 显得 更 突出 些 教养 转发 微博 领导 永远 是 中心 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 怎么 好意思 还管 自己 叫 ＂ 礼仪之邦 ＂ ？   / / @ 海英 : 无 哈哈 转发 微博换 你 是 姚明 ， 要 不要 女儿 在 美国 生 ? 与 你们 合影 已 是 你们 的 福份 了 转发 微博真 恨 银 ！ 转发 微博 转发 微博 差劲 无 语 转发 微博 中国 特色 嘻嘻 嘻嘻 素质 如此 转发 微博 从 小事 看 大德 细节 彰显 差异 转发 微博 转发 微博 习惯成自然 ， 细节 看 人品 转发 微博 官本位 思想   素质 ， 注意 素质 文化 泪 习惯成自然 ， 细节 看 人品 中国 人 ， 始终 将 地位 和 权利 视为 高于一切 ， 所谓 的 人民公仆 ， 纯粹 不过 是 口头 的 表达 而已 ， 在 他们 身上 ， 还 积攒 着 封建社会 的 阶级 理念 和 一人得道 鸡犬升天 的 思维 所以 我们 的 社会 依然 是 封建社会 ， 权利 没有 受到 约束 ， 唯一 的 就是 皇帝 轮流 做 了 而已 垃圾 中国 这些 领导 ， 小 地方 出来 太 多 ， 一旦 出 头儿 就 跟 爆发 户 一样 没 起子 ！ 鄙视   @ 骑 木马 的 男孩   @ 疯狂 小老鼠 这个 是 力证 ， 我们 的 文明 还 需要 至少 到 年 的 差距 @ 薛 蛮子   / / @ 金永 的 地盘 : 转发 微博 没有 我们 那有 你 ！ 转发 微博 转发 微博 鄙视 鄙视 鄙视 鄙视 呵呵 ， 抱歉 ， 领导 没 這個 习惯 转发 微博 领导 万岁 转发 微博 哎 ， 无言 中国 领导 等于 “ 无耻 ” 与 “ 罪恶 ” 同行 风度 和 教养 的 体现 转发 微博 转发 微博 可悲 的 是 这种 状况 在 官员 和 屁民 的 眼里 ， 都 是 再 正常 不过 的 事情 了 转发 微博 流氓 和 绅士 区别 跟 你 合照 就 给 大 面子 ， 还 叽叽 歪歪 的 嘻嘻 公仆 的 脸   / / @ : 差劲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 官员 没有 教养 转发 微博 领导 冲 在 第一线 嘛 还 记得 有个 视频 麦迪 在 中国 讲话   期间 数次 被 一个 领导人 大声 的 接电话 而 打断 转发 微博 有意思 转发 微博国 ' 家 转发 微博 值得 研究 、 思考 ， 政府 领导 等于 智障 的 狗     有些 人 把 自己 当 了   / / @ 诸任 之 : 我们 一直 是 围绕 在 的 周围 领导 先走 ！ 转发 微博 转发 微博 转发 微博 转发 微博 领导 有 这 身高 ？ 他 老婆 也 很 高 吧 我 每次 拍照 都 在 最后 头 ， 哈哈 ～ 转发 微博 / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 转发 微博 没教养 ！ 转发 微博叹 号 / / @ 鲁少 :   挺 有趣 转发 微博 恶心 转发 微博 转发 微博 转发 微博 虽 是 个例 ， 但是 令人深思 ， 我们 应该 怎样 提高 自身 和 孩子 们 的 修养 转发 微博 转发 微博 领导 都 是 冲 在 前面 的 啊 ！ 这才 是 好 领导 为 人民 挡 子弹 啊 ！ 悄悄 那些 尼康 ， 佳能 黑白 长短 炮 ， 太 不 和谐 了 以小见大 习惯性 动作 而已 ， 何需 大惊小怪 在 天朝 嘛 ，   奇怪 吗 ？ 早前 “ 最美 司机 ” 吴斌 的 丧礼 也 不外 如是 : 介绍 一大堆 不相干 的 领导 ， 最后 才 介绍 家属 弄不好 还 不 知道 究竟 是 谁家 的 人 去世 了 汗 汗 一目了然 转发 微博 转发 微博 我们 的 领导 从来 也 没有 风度 与 教养 是 滴 跟 他们 谈 教养 吗 ？ 挖 鼻屎 那 都 是 谁 ？ ！ 让 他们 下去 ！ 领导 形象 必须 是 正面 的 ， 中央 的 ， 住 全场 的 ， 政治 只论 手段 和 结果 ， 所以 政客 是 最 肮脏 的 弱 另 ， 谁 出 的 合影 的 馊主意 来 ？ 偷笑 转发 微博 转发 微博 转发 微博 哪 懂 教养 ？ 只 懂 · · · · · · · · 转发 微博 转发 微博 嘻嘻 这个 得 转 中国 特色 ！ ？ ？ ？ 转发 微博当 领导 当 习惯 了 细节决定 成败 ！ 从 正面 看到 中国 领导 没有 挡住   从 任何 角度   美国 领导 都 是 恭敬 的   这是 细节   中国 人多势众 照相 一般 露个 脸 就 不错 了   这是 文化 瞧瞧 请 领导 让开 ！ 领导 是 要 站 中间 的 ， 这是 国情 领导 ， 冒号 转发 微博 转发 微博 转发 微博 转发 微博 无 哈哈 ， 领导 要 领导 人民 向 前进 ， 自然 要 站 前面 领导 们 一定 是 半推半就 ， 半 “ 不 情愿 ” 地站 到 了 前面 转发 微博 / / @ :   转发 微博 转发 微博 领导 你妹 啊 确实 是 有 差别 的 转发 微博 哎 … 转发 微博 / / @ 自由 好妹 妈妈 : 无 转发 微博 我们 的 领导 太 把 自己 当 他妈的 领导 了 ！ 在 中国 父母官 的 真正 意义 习惯 了 转发 微博 中国 领导 素质 高 转发 微博 比一比 吧 哈哈 有没有 风度 和 教养 ， 看看 站位 就 知道 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 两种 民主 制度 下 的 表现力 转发 微博 转发 微博 自大 、 无知 、 无礼 、 无耻 转发 微博 转发 微博 在 国外 的 时候 ， 无论是 跟 多 大 的 领导 或 老板 出差 ， 在 机场 推 行李车 的 永远 是 男性 只要 一 落地 国内 机场 ， 推 行李车 的 永远 是 级别 最低 的 那 一个 ， 哪怕 是 个 瘦弱 的 姑娘 ， 也 要 替 啤酒肚 的 领导 尽心 伺候 转发 微博 转发 微博 / / @ 泰山 国际 青年 旅舍 : 可悲 的 是 这种 状况 在 官员 和 屁民 的 眼里 ， 都 是 再 正常 不过 的 事情 了 领导 就要 装逼 呵呵   / / @ 山东 牵牛 草 : 价值观 不同 . 官本位 和 以人为本 的 不同 转发 微博衰 转发 微博 转发 微博 差距 体现 在 点点滴滴   / / @ 豆芽 秋天 : 习惯成自然 ， 细节 看 人品 转发 微博 围观 围观 有人 会 认为 ， 没有 他们 ， 哪有 姚 的 今天 而 不会 想到 ， 没有 她 ， 哪来 姚 ！ 转发 微博 中国 人 习惯 作秀 … … 转发 微博 嗯 嗯 狗养 的 / / @ _ 广聪 : 转发 微博 / / @ 青牛 蝴蝶剑 :   转发 微博 转发 微博 修养 很 重要 转发 微博 转发 微博 转发 微博 转发 微博 突出 的 重点 不同   / / @ 两个 人 的 宋飞 : 真恨 银 ！ 转发 微博 转发 微博 转发 微博 转发 微博 风度 和 教养   转发 微博 转发 微博 转发 微博 中国 是 官本位 ， 美国 是 能 本位 或名 丨 （ 星 ） 本位 ！ 无 关乎 修养 也 转发 微博 中央集权 ， 权力 中央 ！ 文化 和 制度 ， 当 领导 真累 ， 老是 要 绷着 转发 微博 转发 微博 作者 你 看看 第一张 照片 人 视线 落 在 哪里 ， 这张 照片 的 拍摄者 的 角度 不 对 ， 八卦 周刊 常用 这招   # 借位 # / / @ 泰山 国际 青年 旅舍 : 可悲 的 是 这种 状况 在 官员 和 屁民 的 眼里 ， 都 是 再 正常 不过 的 事情 了 可见一斑 ！ 领导 们 的 身高 貌似 比米 国人 高嘛 还是 特意 穿 了 内 增高 ？ ！ 还 真是 呢 不要 要求 中国 的 领导 要 啥 风度 ， 只要 要 良心 就够 了 / / @ : 转发 微博 转发 微博凤度 与 教养 存在 于 生活 中 各个 细节 相信 我 ， 是 工作人员 安排 的 ！ 一次 比赛 上 ， 结束 了 要 进行 颁奖典礼 ， 比赛 的 是 一群 小孩子 ， 领导 们 围过去 合影 ， 而 现场 一 导演 在 台下 扯 着 嗓子 让 领导 站 中间 ， 领导 没 反应 过来 ， 而 导演 直接 冲 上台 请 导演 站 在 中间 ， 其实 这种 特权 的 风气 更 多 是 下属 给 弄出来 的 低人一等 的 人 总想 在 高人一等 的 人 中 证明 自己 ！ 弱 这个 转 一下 行为 彰显 意识 差距 怎么 这么 大涅 转发 微博 冲锋陷阵 的 当然 是 领导 ！ ！ ！ 威武 嘿嘿   / / @ 涛声 依旧 :   转发 微博 领导 嘻嘻 转发 微博 转发 微博 这 就是 中国 风度 ！ ！ ！ 看看 吧 ， 先学 做人 在 学 做官 鄙视 转发 微博 中间 那位 连 手势 也 模仿 涛哥 嘛 ， 很 到位 ！   / / @ 诸任 之 :   我们 一直 是 围绕 在 的 周围 权力 中心 ！ 领导 当然 是 主角 … 有意思 一 转发 微博 没有 尊重 和 平等 ， 故而 造成 转发 微博 转发 微博 不 说 了 转发 微博 转发 微博 转发 微博 转发 微博   @ 思雨 哲铭 两国 文化 中 谦让 的 顺序 不同 @ 天秤   @ 有 女 初长 时   @ 我本 将 心向 明月   @ 褚 毅力 转发 微博 落叶 哎 ， 这 就是 那些 所谓 的 领导 转发 微博 真心 丢人 说明 中国 领导 个头 太高 转发 微博 第一张 和 第二章 的 拍摄角度 明显 不 对 / / @ 张洪伟 :   有意思 转发 微博 还 能 说 什么 ？ 让 人民 相信 政府 ？ 首先 从 官员 做起 吧 好 在 姚明 够 高 挖 鼻屎 有意思 太 丢脸 了 ， 无 语 狗屎 转发 微博 从 微博 寥寥 的 文字 也 能 体现 人 的 教养 和 风度 信口开河 的 女人 不会 散发 珍珠 般的 幽幽 光泽   / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人性 的 差距 转发 微博 转发 微博 转发 微博战 在 前排 的 是 韩国 的 领导人 去 他 玛 的 领导 ， 无耻 官僚 / / @ 独 品位 - 潇 :   请 领导 让开 ！ 转发 微博 天朝 领导 当然 站 中央 啦 ， 嘎嘎 ！ 换成 咱们 也 一样 ， 几百年 传下来 了 / / @ _ : 转发 微博 多么 讽刺 的 主角 与 配角 ~ 挖 鼻屎 官位 思想 何时能 改变 啊 ！ 转发 微博 差距 是 很 明显 的 ， 不仅仅 在 这些 看似 很小 的 事情 上 汗 汗 哈哈哈 中国 特殊 当官 的 相对 于 平民 ， 有权 是 老大 ； 当官 的 相对 当官 的 ， 有枪 是 老大 这是 我党 根深蒂固 的 优良传统 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 是否 可以 反过来 理解 ， 是 姚 一家 主动 站 领导 后面 ？ 转发 微博 转发 微博 转发 微博   / / @ 大佛 :   转发 微博 简单 直接 暴力 价值观 的 区别 风度 和 教养 ！ 领导 眼中 是 没有 别人 的 ， 即使 你 是 姚明 全家 ， 也 当 你 是 空气 ！ 中国 特色 的 官员 转发 微博 喧宾夺主 呵 ， 为 前排 官员 泪吐汗 不屑 转发 微博 转发 微博 转发 微博 想起 了 米国 总统 排队 买 早点 ， 差别 呀 转发 微博 转发 微博 不是 没有 风度 和 教养 ， 而是 不同 的 风度 和 教养 思考 差距 转发 微博 拍照 领导人 什么 时候 不在乎 站位 ， 转发 微博无语 怒 只 转不评 ， 心里 自知 中 美 以人为本 的 差异 管中窥豹   / / @ 渴望 见证 幸福 国度 : 两 国 文化 中 谦让 的 顺序 不同 @ 天秤   @ 有 女 初长 时   @ 我本 将 心向 明月   @ 褚 毅力 转发 微博 转发 微博 哎   / / @ 啊 嘎啦 : 转发 微博 中国 领导 才 不管 这些 ～ 他们 都 是 内心 脆弱 的 人 ～ 转发 微博 确实 真替 领导 们 脸红 ~   / / @ 阿果 : 其实 ， 照片 只是 折射出 了 你 在 心里 把 自己 摆在 什么样 的 位置 其实 这是 习惯 ， 中国 ， 权力 就是 一切 风度 和 教养 转发 微博 转发 微博 思考 凡事 就 怕 对比 思考 转发 微博当 领导 当惯 了 呗 雪   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 领导 的 脸 都 比较 大 转发 微博嘘 唉 ， 这 就是 素质 素质 哼 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 区别 啊 不经意 就 露出 了 差距 呵呵 ， 我党 的 这些 猪狗不如 ， 脑满肠肥 的 官员   / / @ 匪兵 甲 : 呵呵     / / @ 山东 牵牛 草 : 价值观 不同 . 官本位 和 以人为本 的 不同 转发 微博 转发 微博 转发 微博 转发 微博 荣耀 首先 要 让 位于 权力 ， 官员 们 认为 理所应当 这 / / @ 龙 _ 贝克 儿 : 从 小事 看 大德 嘿嘿 转发 微博中 美 领导 官品 人品 最 直接 最 真切 的 写照 衰 领导 为 大 ∮ 上 一张 照片 应为 《 亲切 的 接见 》 ， 领导 居中 居前 神态 俨然 ， 五位 女性 （ 包括 姚明 的 小女儿 ） 无论 长幼 ， 要么 靠 后战 ， 要么 靠边站 ， 而 姚明 的 母亲 和 妻子 则 被 整体 遮挡 ， 这 就 叫 只管 领导 长脸 ， 不顾 百姓 颜面 ； 下 一张 照片 可叫 《 美好 的 重逢 》 ， 女性 居中 居前 ， 男人 靠 后 靠边 ， 倒 是 美国 人 给 了 姚明 一家人 充分 的 尊重 ！ 懂 ？ 鄙视 领导 ！ 转发 微博 貌似 这 不仅仅 是 风度 和 教养 的 问题 ， 而是 所谓 的 社会主义 特色 的 体现 吧 … 转发 微博 转发 微博 转发 微博 / / @ 漂流瓶 : 转发 微博 转发 微博 中间 那个 是 吗 ？ / / @ - : / / @ 龙 _ 贝克 儿 : 从 小事 看 大德 有意思 转发 微博 转发 微博 转发 微博 风度 和 教养 ， 看 站位 就 明白 了 / / @ 龙 _ 贝克 儿 : 从 小事 看 大德 疯狂 转发 最差 转发 微博无语   / / @ 快乐 的 小盐 : / / @ 抽空 想想 : 转发 微博 转发 微博 转发 微博中國 特色 领导 呀 领导 … … … … 美国 人 不是 领导 规则 不同 中国式 让 领导 先走 ， 让 领导 站 前面 端 着 、 端 着 .... / / @ 安阳 蒲公英 :   转发 微博汗 这 就是 人 的 区别 耶 ！ 你 懂 的 转发 微博 中国 的 领导 个个 是 奴才 呀 站 在 前面 是因为 他们 自 认为 低人 一头 而已 @ 薛 蛮子   @ 晋中市 公安局   @ 米兰 大战 芝加哥 公牛   @ 志刚 水 煮 通信 【 风度 和 教养 】 露出 姚明 么 就 可以 来 挖 鼻屎 转发 微博 转发 微博 我 笑 了 风度 和 教养 转发 微博 转发 微博 风度 和 教养 ？ 中国 领导 ？ 哈哈 领导 就是 领导 转发 微博 照片 说明 一切 / / @ 匪兵 甲 : 呵呵   / / @ 山东 牵牛 草 : 价值观 不同 . 官本位 和 以人为本 的 不同 差距 转发 微博完 了 完 了 泪 虽然 领导 多 是 傻 逼 ， 但是 这张 应该 是 角度 问题 教养 是 装 不 出来 的   / / @ 天堂 站 街 男 : 习惯 了 / / @ 青牛 蝴蝶剑 : 转发 微博 紧密团结 在 领导 周围 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 越是 平庸者 越要 摆显 ， 你 知道 当选 领导 是 些 什么 货 吗 ？ 转发 微博顶 . 围观 转发 微博 转发 微博 有没有 风度 和 教养 ， 看 站位 就 明白 了 转发 微博 转发 微博 官本位 / / @ 左 左木 诗子 : 差距 是 很 明显 的 ， 不仅仅 在 这些 看似 很小 的 事情 上 汗 汗 这 才 是 领导 ~ 让 领导 排 在 前面 转发 微博 转发 微博 中国 领导 就是 这个 死人 德性 ， 啥 伟大 的 儒家文化 思想 和 礼仪 几千年 来 源远流长 深入人心 ， 培养 了 无数 奴才 和 大头 症 ， 国人 早已 习以为常 ， 并且 很会 随机 转变 了 《 亲切 的 接见 》 与 《 美好 的 重逢 》 看 了 照片 更 明白 为何 平等 在 中国 不会 实现 中国 特色 权力 扭曲 了 人性 下意识 ， 再 正常 不过 了 鄙视 鄙视 鄙视 / / @ 猫猫 他妈 :   挖 鼻屎 让 领导 先 上镜头 ~ ~ 一群 没有 教养 的 东西 / / @ 孤名 一剑 :   有些 人 把 自己 当 了   / / @ 诸任 之 : 我们 一直 是 围绕 在 的 周围 回复 @ 修正 之手 : 哎 领导 啊   / / @ 修正 之手 : 照相 站 前面 ， 有事 站 后面   / / @ 修正 之手 : 哈哈 ， 领导 要 领导 人民 向 前进 ， 自然 要 站 前面   @ 少 第九 无 语 / / @ 刘佩珩 : / / @ 自由 好妹 妈妈 : 无 这 不单是 素质 问题 ， 还有 品德 问题 ， 从不 为 别人 着想 能 做好 官 吗 ？ 转发 微博 中国 特色 / / @ 秀秀 天天 天蓝 : 领导 冲 在 第一线 嘛 转发 微博 哎 ~   / / @ : 哈哈哈 中国 特殊 美国 没 领导 　 转发 微博 转发 微博 转发 微博弱 弱   / / @ 有 女不愁 长 :   汗 鸡 吧 骨子里 的 差异 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 呵呵   / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 丑陋 啊 .... / / @ 加威 移民 - 施逢 燊 :   对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 转发 微博 他们 是 我们 的 父母官 呀   哈哈 不仅仅 是 风度 和 教养 ；   也 是 习惯 和 心态 ！ 转发 微博 转发 微博 转发 微博 转而 不评 转发 微博 混沌 的 时候 迟早 能 过去 ， 但 究竟 是 什么 时候 ? 习惯成自然 / / @ 菁奇 : 转发 微博 转发 微博 什么 时候 的 照片 呀 ？ 转发 微博 中国 特色 的 领导 关怀 ... 这 其实 也 不是 什么 风度 教养 问题 ， 更 多 的 是 民族 习惯 ， 不过 我 还是 觉得 美国 人 做 的 好些 转发 微博 / / @ 趙 - 尐 森 : 什么 时候 的 照片 呀 ？ 素养 素养 转发 微博 侧面 ? 正面 ? 转发 微博 应该 不是 风度 和 教养 的 问题 ， 而是 中国 传统 思想 中 权贵 尊 本位 思考 转发 微博汗 转发 微博 根本 没有 可比性   / / @ 周立波 : 转发 微博 女士优先 嘛 ， 这个 在 外国人 脑子里 是 根深蒂固 的 / / @ :   转发 微博 这 叫 以 领导 为 核心 ， 群众 做 辅助 领导 永远 必须 坐 或 站 在 前排 中间 啊 ~ 转发 微博 转发 微博 中国 一向如此 · · · 官本位 ~ / / @ 无乐 不作 :   风度 和 教养 经济 决定 的 无 关乎 教养 . 想 在 中国 挣钱 姚明 得 靠 领导 .   在 美国   政府 需要 姚明 拉动 经济效益 .   / / @ 春哥 :   转发 微博 转发 微博 / / @ 加勒比 瘦子 :   转发 微博 / / @ 宁德 伟 :   有没有 风度 和 教养 ， 看 站位 就 明白 了 哪个 领导 不二 逼 官本位 转发 微博 转发 微博 哎 ， 也 只能 长叹一声 ！ 转发 微博 这 几个 秃子 好 搞笑 转发 微博 / / @ 中润 :   转发 微博 / / @ 飞花 涟翩 :   转发 微博 转发 微博 学习 多好 的 丑陋 现形记 啊 丑陋 的 不是 现象 ， 是 习惯 ， 是 人 内心深处 的 价值观 转发 微博别 埋汰 我们 中华儿女 素质 差 ， 实在 是 领导 的 榜样 没 做好 哪家 这么 没教养 的 孩子 ， 人肉 他 ！ 转发 微博 骨子里 就 有 高人一等 的 优越感 ， 即使 他们 都 不如   / / @ 火花 悦动 : 价值观 的 区别 转发 微博 礼仪之邦 ！ 呵呵   这个 比较 有趣 ， 这个 东西 对于 中国 人 ， 很难说 是 风度 和 教养 的 原因 ， 几千年 骨子里 的 官老爷 为 大 的 思维 深入人心 有 首歌 怎么 唱 的 ？ 歌词 大概 是 ： 我 的 心里 只有 你 没有 他 在 领导 心里 是 ： 我 的 心里 只有 我 ， 没有   / / @ 夏亚 _ 逆袭 : / / @ 加勒比 瘦子 :   转发 微博 / / @ - :   转发 微博   @ 思雨 哲铭 这些 人 被 惯坏 了 ， 太 自以为是 / / @ 事 知足 心常 惬 :   他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 领导 师 中国 人 的 核心 别 埋汰 我们 中华儿女 素质 差 ， 实在 是 领导 的 榜样 没 做好 转发 微博 这方面 ， 我们 做 的 很 不够 正如 电梯 到 了 要 等 里面 人先 出来 ， 再 进去 可 很多 人 总学 不会 汗 官本位 转发 微博 领导 都 这样 ， 无奈 啊 中国 的 领导 ！   弱 转发 微博 转发 微博 / / @ 阿廖沙 的 衛生間 : 呵呵 ， 抱歉 ， 领导 没 這個 习惯 是 滴 是 滴   / / @ : 中国 领导 是 比较 不 客气 ， 中间 站惯 了 呵呵 转发 微博 转发 微博 共产党 当然 要 代表 人民 ， 站 到 前面 啦 ！ / / @ 快乐 的 小盐 : / / @ 抽空 想想 : 转发 微博 转发 微博 骨子里 缺失 了 某些 东西 生病 了 的 国家   / / @ 大雨 流成河 :   转发 微博 转发 微博 转发 微博 转发 微博站 错位 是 他们 的 专长 ， 并 美其名 为 中国 特色 / / @ 感悟 :   / / @ 飞花 涟翩 :   转发 微博 / / @ 老老想 : 无 落叶 中国 特色 ！ 领导 们 已经 习惯 以 他们 为 中心 鄙视 鄙视   / / @ 云上 的 伊恩 : 这个 得 转 杀头 时 都 想 排 最 前面 ！ / / @ - :   转发 微博 / / @ 飞花 涟翩 :   转发 微博 这 就是 中国 特色 哈哈 ， 霸气 转发 微博 / / @ 云上 的 伊恩 : 这个 得 转 转发 微博 ！ ！ ！ 哈哈 ！ 黑 我 天朝 公仆 ！ 转发 微博 赫赫 ， 这个 倒 不是 教养 和 风度 的 问题 ， 这是 规矩 问题 ， 中国 就是 这个 规矩 的 习俗 ， 规矩 不变 ， 谁 该 不 尊崇 领导 习惯 站 中间 ！ 反思 【 风度 和 教养 】 / @ 颜语 城 :   哈哈 ！ 黑 我 天朝 公仆 ！ 七夕 转 的 第一天 竟然 是 这个 … 但是 实在 是 看 不过 了 … 转发 微博 我们 的 领导 应该 是 根本 没有 意识 到 / / @ 欢仔 花园 : 鄙视 鄙视   / / @ 云上 的 伊恩 : 这个 得 转 转发 微博 领导 的 站位 ， 学问 大着 呢 一向 的 中国 特色 ， 哪 都 有 偷笑 要 靠 几代人 的 努力 过段时间 会 不会 又 有 新 的 骂人 方式 出现 ： 你 才 是 领导 ！ 你 全家 都 是 领导 ！ 再 挡 也 挡不住 姚明   / / @ 王明 东 : 风度 和 教养 ！ 从 照片 上 看 ， 没教养 的 人 还 自感 特有 风度 ， 摆 了 个 双手 捂 肚子 的 标准 动作 哈哈 / / @ 快乐 的 小盐 : / / @ 抽空 想想 : 转发 微博 必须 转 / / @ 灵 :   中国 的 领导 被 优先 惯 了 汗颜 … 转发 微博 唉 ， 大 天朝 领导 大于 一切 ， 连 火灾 都 是 领导 先走 ， 一张 照片 就 不算 神马 啦 / / @ 姚悦 : 真是 如此 ， 有没有 风度 和 教养 ， 看 站位 就 比较 出来 了 哈哈 转发 微博 转发 微博 转发 微博 领导 习惯 站 中间 ~   / / @ 空无生 妙 有 : 从 照片 上 看 ， 没教养 的 人 还 自感 特有 风度 ， 摆 了 个 双手 捂 肚子 的 标准 动作 哈哈 / / @ 快乐 的 小盐 : / / @ 抽空 想想 : 转发 微博 姚明 尚浅 如此 ， 民 又 当 如何 ？ / / @ 彭菟 菟 :   / / @ 云上 的 伊恩 : 这个 得 转 转发 微博 转发 微博 这 两图 也 一针见血 地 说明 了 中国 和 美国 对待 人才 的 区别 素质 ！ / / @ 李潘 _ : 转发 微博无语 怒 转发 微博 转发 微博 物质 熟 了 ！ 思想 飘 了 ！ 就 不 知道 涵养 是 什么 了 ！ 汗 长叹一声 ！ 差距 咋 这么 大 ！ / / @ 浪涛 拂岸 :   与 你们 合影 已 是 你们 的 福份 了 真 把 自己 当 领导 了 / / @ :   转发 微博 / / @ 悠然 的 小鱼儿 :   转发 微博 见微知著 差距 啊 / / @ 木东 :   有 首歌 怎么 唱 的 ？ 歌词 大概 是 ： 我 的 心里 只有 你 没有 他 在 领导 心里 是 ： 我 的 心里 只有 我 ， 没有   / / @ 夏亚 _ 逆袭 : / / @ 加勒比 瘦子 :   转发 微博 转发 微博 / / @ 全聚德 仿膳 食品 公司员工 : / / @ :   转发 微博 转发 微博怒 生活 的 各种 细节 都 能 感受 到 细节 / / @ 青牛 蝴蝶剑 : 转发 微博 转发 微博 / / @ 小 呀 么 小 : 一向 的 中国 特色 ， 哪 都 有 偷笑 有没有 风度 和 教养 ， 看 站位 就 知道 看图 弱弱 的 问 一下 ？ 领导 当官 要 风度 和 教养 干嘛 呀 ？ 有助于 赚钱 嘛 ？ ？ ？   / / @ 鉩 : 思考 转发 微博 转发 微博 / / @ 潘潘 :   转发 微博 我 估计 是 角度 问题 ， 再说 ， 姚明 父母 老婆 全是 篮球 运动员 ， 那 身高 哪是 几个 领导 就 能 挡住 的 ， 哈哈哈哈 / / @ _ 莫妮卡 :   / / @ 小 呀 么 小 : 一向 的 中国 特色 ， 哪 都 有 偷笑 巨汗 / / @ _ :   必须 转 / / @ 灵 :   中国 的 领导 被 优先 惯 了 转发 微博 转发 微博 在 王国 ， 没有 领导 就 没有 人才 鄙视 那些 领导 ， 还 不如 篮球 队员 ， 组织部门 怎么 选拔 的 ？ / / @ 紫 夜风 吹雪 :   / / @ 彭菟 菟 :   / / @ 云上 的 伊恩 : 这个 得 转 礼仪 、 素养 、 习惯 呀 抓狂 当 你 自 认为 是 什么 的 时候 ， 其实 你 什么 也 不是 ！ 转发 微博 转发 微博 说得好 转发 微博 转发 微博 领导 喜欢 露脸 ， 和 露点 没有 区别 转发 微博 还好 我 和 学员 的 合影 都 是 站 在 旁边 ... 都 是 惯 出来 的 ！ ！ 中国 和 美国 的 差距 ， 自然而然 就 暴露 ， 掩 都 掩饰 不了 转发 微博 角度 问题 吧 ， 不过 也 正常 ， / / @ _ 莫妮卡 :   / / @ 小 呀 么 小 : 一向 的 中国 特色 ， 哪 都 有 偷笑 领导 必须 上位 ， 官本位 的 精神 怎能 遗弃 偷 笑哈哈 要不然 咋 叫 “ 领导 ” 求 的 就是 这样 范儿 ！ 求 的 就是 这 德行 转发 微博官 呐 ~ 领导 们 多 看看 自己 的 站位 ！ 中国式 领导 转发 微博 思考 转发 微博 / / @ 小达 : 这 两图 也 一针见血 地 说明 了 中国 和 美国 对待 人才 的 区别 / / @ 善良 建建 :   思考 转发 微博 转发 微博 中国 人 是 最 没教养 的 ， 恶心 至极 赞 这 也 是 发展中国家 与 发展 国家 的 差距 . 好花 要 有 绿叶 衬 ， 但 要 反过来 的话 就 真是 蹩脚 的 我国 特色 了 / / @ 星光 熠熠 :   / / @ 善良 建建 :   思考 转发 微博 转发 微博 转发 微博 嗯 ， 领导 们 都 太 拿 自己 当回事 了 / / @ 湘湘湘 :   @ 思雨 哲铭 有时候 人 不要 把 自己 太 当回事 转发 微博 . 国情 不同 嘛 ！ 別 指望 那些 所谓 领导 了 ， 赶紧 移民 吧 ！ 趁 有钱 ！ 哼哼 哼 污染 了 照片 / / @ 姜跃平 :   这个 不是 的 ？ / / @ 阿果 :   其实 ， 照片 只是 折射出 了 你 在 心里 把 自己 摆在 什么样 的 位置 汗   / / @ 青牛 蝴蝶剑 : 转发 微博 这 是 习惯 ， 合影 领导 都 是 站 前面 的 ， 是 姚明 一家 沾 了 领导 的 光 偷笑 / / @ 张智行 :   / / @ 小达 : 这 两图 也 一针见血 地 说明 了 中国 和 美国 对待 人才 的 区别 转发 微博 转发 微博 一清二楚 转发 微博 就是 这么 清楚 的 差距 人 的 思想意识 ~ 不仅仅 是 文化差异 能 解释 了 吧 转发 微博 转发 微博 转发 微博 这个 是 一百年 也 赶不上 的 了   / / @ 彭菟 菟 : / / @ 云上 的 伊恩 : 这个 得 转 转发 微博 在 中国 ， 领导 为 大 ， 见 着 必须 山呼 万岁 / / @ 沙家 : / / @ 星光 熠熠 :   / / @ 善良 建建 :   思考 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 素质 啊 / / @ 春 三十 粮 : 哎   / / @ 啊 嘎啦 : 转发 微博 @ 李开复   @ 温州 草根 新闻   居然 想 让 领导 有 风度 和 教养 ， 写 稿子 的 人 脑子 肯定 被 驴 踢 过 了 / / @ _ :   露出 姚明 么 就 可以 来 挖 鼻屎 深思 转发 微博 转发 微博 风度 和 教养 思考 转发 微博 / / @ 青藏 阳光 :   转发 微博   / / @ : 我 估计 是 角度 问题 ， 再说 ， 姚明 父母 老婆 全是 篮球 运动员 ， 那 身高 哪是 几个 领导 就 能 挡住 的 ， 哈哈哈哈 / / @ _ 莫妮卡 :   / / @ 小 呀 么 小 : 一向 的 中国 特色 ， 哪 都 有 偷笑 我们 的 官有 几个 有 教养 的 最 没教养 的 是不是 都 在 教育部 当官 呢 转发 微博 转发 微博 转发 微博 · 让 领导 先走 转发 微博 / / @ 螃蟹 : 转发 微博 / / @ _ : 必须 转 / / @ 灵 :   中国 的 领导 被 优先 惯 了 虽 是 旧闻 ， 永不 过时 领导 想 ， 我 这 是 赏脸 转发 微博 熊猫 能当 领导 的 都 是 人 精 ， 主要 是 价值观 的 差异   / / @ 周亮 慧盾 : 转发 微博 鄙视 在 中国 有 教养 有 风度 的 官员 有 吗 ？ 作威作福 惯 了 / / @ 趙 - 尐 森 :   什么 时候 的 照片 呀 ？ 转发 微博 转发 微博要 想 不 被 别人 挡 着 也 行 ， 有 能耐 就 长成 姚明 那样 别管 别人 风度 教养 如何 ， 自己 有 本事 就行 转发 微博 几千年 的 历史 思想 遗留问题 转发 微博 一目了然 是 角度 问题 么 ， 不过 老外 真的 挺 绅士 的 . 转发 微博 鄙视   / / @ 快乐 的 小盐 : / / @ 抽空 想想 : 转发 微博 转发 微博 差距 转发 微博 有没有 地位 不是 看 你 站 在 那里 官方 压死 人 ！ 中国 的 领导 都 这样 爱慕 虚荣 ！ 弱弱 转发 微博 有意思 转发 微博 中国 对论资 排位 那 是 讲究 得 不能 再 讲究 了 转发 微博 转发 微博 虽然 是 旧图 ， 却 一目了然 啊   / / @ 张智行 : / / @ 小达 : 这 两图 也 一针见血 地 说明 了 中国 和 美国 对待 人才 的 区别   @ 呼 老儿   @ 雁門 離煙 - 哈哈   / / @ 陈 芝麻 : 汗   / / @ 青牛 蝴蝶剑 : 转发 微博看 一眼 ， 哎 ， 中国 的 领导 就 这样 了 分不清 主角 和 配角 ？ 主次 有时 要 清楚 的 ， 在 对待 每一 特定 事情 上 轉發 微博 转发 微博上 一张 出来 仍 垃圾桶 ！ 睡觉 转发 其实 个人 觉得 尼个 问题 系 国家 教育体制 问题 造成 的 ， 领导 们 既 不 绅士 其实 系由细 到 大 造成 条件反射 了 五系 五 绅士 ， 而系 没尼个 绅士 意识 嘻嘻 纯鸠 转发 微博 对比 都 是 人 ， 怎么 差距 那么 大 呢 ？   / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 转发 微博 转发 微博 / / @ 李刚 李 : 无 / / @ 沙家 :   / / @ 星光 熠熠 :   / / @ 善良 建建 :   思考 转发 微博 转发 微博 有些 不是 人 ， 是 “ 神 “ ， 能 对比 么 ? / / @ : 都 是 人 ， 怎么 差距 那么 大 呢 ？   / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 转发 微博 转发 微博 素质 、 教养 体现 在 行动 上 转发 微博操 / / @ 阿果 :   其实 ， 照片 只是 折射出 了 你 在 心里 把 自己 摆在 什么样 的 位置 中国 特色 / / @ 奚 :   让 领导 先 走 唉 ~   / / @ 芳汀 - 达心 达意 : 素质 、 教养 体现 在 行动 上 / / @ 自己 想要 的 生活 : / / @ 潘潘 :   转发 微博 我 的 心 早已 明辨 自己 强大 才能 选择 生活 的 方向 和 目的地 ！ / / @ 木东 : 有 首歌 怎么 唱 的 ？ 歌词 大概 是 ： 我 的 心里 只有 你 没有 他 在 领导 心里 是 ： 我 的 心里 只有 我 ， 没有   / / @ 夏亚 _ 逆袭 : / / @ 加勒比 瘦子 :   转发 微博 / / @ 三只 招财猫 : 虽然 是 旧图 ， 却 一目了然 啊   / / @ 张智行 : / / @ 小达 : 这 两图 也 一针见血 地 说明 了 中国 和 美国 对待 人才 的 区别 ？ 建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 转发 微博 其实 这张 照片 放 一起 很 刺眼 转发 微博 转发 微博 转发 微博 转发 微博 天朝 领导 ， 已经 快成 一切 极致 丑陋 的 代名词 了 … … 一群 没有 教养 的 人     却 天天 让 国民 做 有 道德 的 人     笑话 啊     转发 微博 转发 微博 转发 微博 社会主义 和 资本主义 的 区别 差别 咋 这么 大 呢 ！ 这 领导 真是 有失 风度 和 教养 ！ 转发 微博有 风度 ， 没教养 与 有 风度 有 教养 学会 了 也 只是 衣冠禽兽 ， 没 本质区别 再说 人家 当官 靠 爹 ， 又 不靠 素质   / / @ 罗渝 :   建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 照片 折射出 了 中国 的 领导 ， 外国 的 公仆 转发 微博 果真 ？ ！ 官本位 ， 很 正常 ， 旁边 还 应该 打俩 牌子 - - 肃静 ！ 回避 ！ 转发 微博 风度 和 教养 但是 登 黄岩 登 钓鱼岛 的 时候 ， 就 不 选择 第一排 了 / / @ 强尼于 :   转发 微博 / / @ 罗渝 : 建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 都 是 惯 的 / / @ 幸运 仔仔 : 无不 怪 领导 ， 作威作福 习惯 了 衣冠禽兽 ， 世风日下 ， 国将不国 ！   / / @ 罗渝 : 建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 很多 事情 我们 见怪不怪 ， 习以为常 ， 突然 间 变得 滑稽 荒唐 问题 出 在 哪儿 ？ 文化 ？ 体制 ？ 再 挡 也 挡不住 姚明 @ 薛 蛮子   @ 包凡   @ 大嘴 韩乔生   @ 冯小刚   @ 黄健翔   @ 宁财神 这样 的 领导 ， 一定 得 千恩万谢 ， 不然 他们 那 独尊 的 自我 不 安生 不会 秀 怎么 当官 纯转 风度 和 教养 领导 站 姚明 后面 那不出 不了 头 了 嘛 哈哈哈哈 / / @ 梳 波波 头 的 土豆 : 转发 微博 领个 毛导 转发 微博 转发 微博狗 比 当官 的 操 杂碎 除了   这 两个 字母 ， 找不出 更好 的 形容词 了 当今社会 ， 主人翁 的 优越感 随处可见 / / @ ______ :   / / @ 自己 想要 的 生活 : / / @ 潘潘 :   转发 微博 转发 微博 / / @ :   都 是 人 ， 怎么 差距 那么 大 呢 ？   / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 转发 微博 素质 素质 / / @ 罗渝 :   建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 转发 微博 转发 微博 中国 是 有着 五千年 文化 历史 的 古国 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 有些 东西 是 骨子里 的 ， 很难 改变 有没有 风度 和 教养 ， 看 站位 就 明白 了 ！ 转发 微博赞 转发 微博 转发 微博 这 就是 差距 啊   / / @ 朵 了 个 朵 : 差距 体现 在 点点滴滴     / / @ 豆芽 秋天 : 习惯成自然 ， 细节 看 人品 伤不起 啊 ， 丢人 赞 转发 微博 / / @ 青崖 皓首 : 伤不起 啊 ， 丢人     尊重 女性 要 落实 到 细微处 转发 微博是 拍摄 的 角度 不同 吧 第二张 是 正面 的 转发 微博 转发 微博 转发 微博 转发 微博 一声 叹息 ！ / / @ : 赞 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 菩提 绽放 在 拉萨 :   是 角度 问题 么 ， 不过 老外 真的 挺 绅士 的 . 看 合影 ， 你 想到 了 什么 ？ 回复 @ 开心 的 : 自 以为 聪明 哼   / / @ 开心 的 : 官本位 ， 很 正常 ， 旁边 还 应该 打俩 牌子 - - 肃静 ！ 回避 ！ 特权 惯 了 / / @ 靈隱慧識 ： 可怜 啊 ？ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 罗渝 : 建议 @ 黄茜   老师 教教 中国 领导 讲 礼仪 / / @ :   都 是 人 ， 怎么 差距 那么 大 呢 ？   / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 转发 微博 转发 微博 什么 都 不想 说 鄙视 人民 的 公仆 ， 你妹 的 转发 微博 看到 这种 事情 就 生气 ， 十几亿 人养 了 一帮 狗官 ， 腐败 不说 ， 还 让 身边 的 狗奴才 把 马屁拍 的 自己 真的 以为 自己 是 人民 的 爷爷 ， 凌驾于 人民 之上 ， 早晚 有 一天 让 你 成为 孙子 ， 让 你 狗日 的 优越感 滚 你   妈妈 肚子 里 去 吧 / / @ 王利芬 : / / @ 刘力 博士 :   主子 不 懂 什么 是 平等 转发 微博 呵呵 难怪 人家 要 在 美国 生 孩子 了 俺 的 天 啊 ， 这 不 很 正常 嘛 吐个 舌头 ！ 现在 领导 们 做事 要顾 周全 ！ 挖 鼻屎 转发 微博 转发 微博 转发 微博 没教养 … … 转发 微博 转发 微博 文化 又 不是 人类 出生 就 设定 好 的 ， 恶习 该 改 就 得 改 ， 你 不 唾弃 它 ， 他 还 真 以为 自己 是 天王老子 了 ， 这 应该 都 能 人肉 出来 看起来 这 似乎 是 无意识 的 或是 小 事情 ， 但 一个 人 有没有 教养 从 这些 小 事情 就可以看 得 很 清楚 了 习惯 了 主角 是 谁 ？   在 中国 ， 主角 永远 是 领导 ！ 素养 ！ 转发 微博 转发 微博 转发 微博 差距 咋 那大 呀 体会 深刻 ！ 可是 在 中国 ， 领导 不站 第一 ， 谁 敢 站 第一 ， 这种 思想 已经 根深蒂固 ， 官本位 ， 越发 厌恶 ！ 国情 如此 / / @ 猫 佬 逐梦 :   转发 微博 这 就是 差距 转发 微博 转发 微博 没教养 的 人 都 去 当 领导 了 ， 如今 我们 这个 社会 的 道德 沦亡 也 就 不足为奇 了 ~ ~ ~ ~ 转发 微博人 的 差距 就 在 此 转发 微博 哎 ！ 差距 之大 ！ 转发 微博 转发 微博 转发 微博 / / 无 风度 无 教养 无 底线 看图 便 知 ， 无需 说明 ！ 转发 微博 一个 正面 照 ， 一个半 侧面 照 ， 你们 玩 什么 把戏 ， 还 瞎 评论 什么 ？ 典型 的 脑子里 一团 浆糊 ！ / / @ :   转发 微博 转发 微博 形象 的 解释 了 什么 叫做 “ 官本位 ” 围观 威武 转发 微博 有意思 姚明 懂得 我朝 主子 们 习惯 了 领风骚 转发 微博 网络 传播 改变 世界 ~ ~ 改变 中国 定位问题 ！ 奥特曼 不怕 不识货 ， 就 怕 货比货 在 中国 能当 上官 的 素质 都 很 差 ， 此图 是 证明 ， 习惯成自然 了 嘛 还是 领导 牛 啊 ！ 不站 前边 他领 谁 ？ 导 谁 去 ？ 不站 前边 怎么 让 大家 知道 领导 最大 ？ 不站 前边 怎么 体现 领导 的 带头作用 ？ 这 充分体现 出 中国 的 领导 是 最 重要 的 ， 是 最大 的 ， 是 绝对 不会 为 人民 服务 地 / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 不 比较 不 知道 啊 ！ 在 中国 风头 、 荣耀 必需 让 领导 占 尽 ， 火灾 必需 让 领导 先走 孩子 后 走 唉   指望 这群人 振兴   扯淡 吧 转发 微博 转发 微博 万恶 的 资本主义     转发 微博 . 转发 微博 风度 和 教养 ， 是 发自内心 的 人本 思想 和 读书 、 善悟 、 内敛 、 利他 等 观念 长期 形成 的 ， 在 关键 时候 自然而然 的 流露 ， 审视 我们 的 内心 吧 ， 也 审视 社会舆论 的 导向 功能 何以 让 浮躁 占据 了 谦让 的 位置 、 让 自大 埋没 了 礼仪 传统 （ 有意无意 的 碰人 插队 既 无 羞耻 之感 也 无 抱歉 两字 ， 也许 是 无意 而 造成 的 ， 但 潜意识 怎么 变成 这般 模样 思考   @   @ 北四环 转发 微博 怪不得 姚明 让 女儿 做 美国 人   / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 领导 哪有 有 风度 和 教养 的 转发 微博 风度 和 教养 ， 看 站位 思考 转发 微博 文化 的 差异 不是 有钱 ， 有权 就 被 人 看得起 的 / / @ 胡锦敏 - 路畅 科技 :   主角 是 谁 ？   在 中国 ， 主角 永远 是 领导 ！ 资本主义 啊 资本主义 ， 就是 比 不过 社会主义 郁闷 之极 习惯于 高高在上 ， 实际 却 无知 ， 无能 ， 无 修养   / / @ 冷云松 _ 大成 律师 : 素养 ！ 靠 ， 这 就是 “ 人民 的 公仆 ” ？ 转 ！ 只转 不 说 对比 起来 真的 很 讽刺 啊 ！ 对 他人 的 尊重 ， 根源 在 风度 和 教养 的 积累 ！ 我 就 笑笑 有木有 素养 ？ 看看 站位 就 明白 鸟 ！ 做鬼脸 也 不要 一概而论 ， 估计 他们 也 不是故意 的 ， 别 有事没事 光往 坏处 想 叫额 说 啥 好 呢 ！ 游荡 的 躯壳 ， 早就 没 了 灵魂 / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 转发 微博 真正 的 威信 不是 通过 你 照相 时 的 站位 确立 的 承 让 了 中国 这些 只是 领导 活动 ， 是 政务信息 ， 所以 主角 当然 是 领导 对比 说明 一切 一目了然 中外 领导 的 差别 ！ 素质 与 肚量 是 不可 比较 的 转发 微博 转发 微博 领导 们 不 懂 官本位 的 必须 结果 / / @ :   难怪 人家 要 在 美国 生 孩子 了 转发 微博 哎 呦 ， 这 领导 真 不懂事 他们 的 教养 早就 死 在 娘胎 里 了   / / @ 二蜜 - 指挥 佳 :   中国 领导 哪有 有 风度 和 教养 的 这 才 是 真正 的 内涵 图 中外 文化 、 体制 等等 尽数 其中 ！ 转发 微博 领导 就是 领导 ， 不站 前面 ， 如何 显示 我党 是 领导 阶级 呢 上 图 应该 是 角度 问题 脑子 正常 的 摄影师 都 不会 这么 拍照 我国 可是 礼仪之邦 啊 ， 可惜 是 卑者 对 尊者 的 礼 ， 民对 官 的 仪 啊 ！ 微博 转发 ： 领导 的 形象 / / @ 子 柬 : 在 中国 风头 、 荣耀 必需 让 领导 占 尽 ， 火灾 必需 让 领导 先走 孩子 后 走 回复 @ 天宝 和 马丫 : 角度 问题 ！ ！ 明显 是 鸡蛋里挑 骨头 ！ ！   @ 思想 聚焦   有点 无 思想 ！ ！ 神经过敏 ！               @ 邹晓春   @ 王利芬     @ 刘力 博士     @ 人民日报 / / @ 天宝 和 马丫 : 第一张 的 正面 照 呢 ？ 转发 微博 主子 眼里 ， 众生 平等 ！ 无关 教养 ， 关乎 思想 无脑 无 思想 ， 让 人 耻笑   / / @ : 他们 的 教养 早就 死 在 娘胎 里 了   / / @ 二蜜 - 指挥 佳 :   中国 领导 哪有 有 风度 和 教养 的 回复 @ 旅途 : 无 必要 的 争论 ！ ！   角度 问题 ！ / / @ 旅途 : 也 不要 一概而论 ， 估计 他们 也 不是故意 的 ， 别 有事没事 光往 坏处 想 什么 是 位置 ？ 这 就是 文化 的 差异 ， 和 风度 教养 无关 话筒 中国 特色 的 “ 官 ” 偷笑 学不来 的 呀 习惯 了 所以 ， 当 中国 干部 好 啊 刚 人民日报 批评 微博 没有 底线 ， 其实 微博 里面 除了 谣言 还有 真相 还有 真实 比如 这组 图片 你 在 党报 上面 可以 看见 么 ？ 虽然 两张 普通 的 照片 ， 除了 反映 素质 教养 之外 ， 更 反映 了 我们 国家 执政者 的 管 大爷 心态 ， 这样 的 执政 心态 会 有 民主 ？ 希望 万能 的 微博 告诉 我 ， 第一张 好片 上 那 几个 很 有 气质 的 官 到底 是 谁 多 大 的 级别 ？ 转发 微博 转发 微博 / / @ : 偷笑 这 就是 中国 人 骨子里 主仆 思想 ！ 转发 微博 转发 微博 转发 微博 唯我独尊 、 唯 我 独大 ， 我 是 领导 ， 你 是 小民 / / @ 厦门 奸商 郭 拥军 :   刚 人民日报 批评 微博 没有 底线 ， 其实 微博 里面 除了 谣言 还有 真相 还有 真实 比如 这组 图片 你 在 党报 上面 可以 看见 么 ？ 威武 / / @ 胡锦敏 - 路畅 科技 :   主角 是 谁 ？   在 中国 ， 主角 永远 是 领导 ！ 习惯 使然 / / @ 宣武 真人 : 转发 微博 / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 有权 就 有 好 位置 . 不要脸 呗 ~ / / @ :   都 是 人 ， 怎么 差距 那么 大 呢 ？   / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 文化 的 差异 / / @ 子 柬 : 在 中国 风头 、 荣耀 必需 让 领导 占 尽 ， 火灾 必需 让 领导 先走 孩子 后 走 再 一下 ， ＂ 领导 ＂ 大多 这么 个 造型 ， 估计 大家 很快 都 可以 对号入座   / / @ 西 西 弗斯 _ : 简单 直接 暴力 官本位 制 ， 几千年 了 ！ / / @ 党鹏 : 文化 的 差异 / / @ 子 柬 : 在 中国 风头 、 荣耀 必需 让 领导 占 尽 ， 火灾 必需 让 领导 先走 孩子 后 走 / / @ :   他们 的 教养 早就 死 在 娘胎 里 了   / / @ 二蜜 - 指挥 佳 :   中国 领导 哪有 有 风度 和 教养 的 转发 微博 站位 是 由 体制 决定 的 在 中国 ， 站位 取决于 官本位   / / @ : 转发 微博 人民 的 公仆 安在 啊 ？ 他们 已经 习惯 了 在 任何 场合 都 是 主角 想起 某界 亚洲杯 颁奖 ， 领导 们 就是 站 在 前面 玩 了 命 得 亮相 ； 再 看看 欧洲杯 和 世界杯 ， 普拉蒂尼 和 布拉特 都 是 颁 完奖 马上 就 跑 ， 球员 和 球迷 才 是 主角 转发 转发 微博 / / @ 吴钩 向 月 :   / / @ : 偷笑 转发 微博 转发 微博 转发 微博 偷笑 / / @ 枕烟 虹影 :   游荡 的 躯壳 ， 早就 没 了 灵魂 / / @ 事 知足 心常 惬 : 他们 只 知权 ， 名和利 ， 对 他们 谈凤度 和 教养 ， 就是 对 牛 谈琴 哈哈 / / @ __ : 他们 已经 习惯 了 在 任何 场合 都 是 主角 想起 某界 亚洲杯 颁奖 ， 领导 们 就是 站 在 前面 玩 了 命 得 亮相 ； 再 看看 欧洲杯 和 世界杯 ， 普拉蒂尼 和 布拉特 都 是 颁 完奖 马上 就 跑 ， 球员 和 球迷 才 是 主角 / / @ 加威 移民 - 施逢 燊 : 对 人 的 尊重 ， 根源 於 风度 和 教养 的 积累 ！ 中国 传统 哦 ， 从古到今 ， 在 家里 是 这样 ， 在 家族 是 这样 ， 自然 在 社会 是 这样 ， 在 场面 是 绝对 是 这样 挖 鼻屎 呵呵 ，   文化 ， 习惯 ， 思维 的 差异 马上 就 看 出来 了 ， 领导 永远 优先 的 中国 / / @ 斯雄 :   哈哈   / / @ 陈 芝麻 : 汗   / / @ 青牛 蝴蝶剑 : 转发 微博 有点 意思 ！ 转发 微博官 比民贵 的 天朝 站位 差距 ... 无限 感慨   / / @ 齐东宇 : 中国 特色 ， 你 懂 的 转发 微博 转发 微博晕 转发 微博 上海 人 让 让 乡下人 ， 美国 人 让 让 上海 人 从 细节 看 风度 和 教养 领导 真让人 头疼 ！ 好 个 当仁不让 转发 微博 风度 和 教养 又 不是 一时半会 学 的 会 的 ， 再说 了 ， 中国 特色 不 就是 官僚主义 / / @ 三炮 炮 的 老豆 :   天朝 领导 ， 已经 快成 一切 极致 丑陋 的 代名词 了 … … 晕 狗屁 们 不 董事 儿 ！ ！ 习惯成自然 可怕 的 并 不是 风度 和 教养 ， 而是 站 在 前面 的 领导 们 没有 想过 这样 的 站位 有 什么 不 恰当 的 地方 但 更 可怕 的 是 看到 这 张图 的 时候 也许 人人 都 会 感慨 一下 ， 但是 真正 到 了 这个 位置 ， 不会 有太多 的 变化 官分 大小 ， 人 论 阶级 ， 都 他 妈 是 奴才 ~ ~ 转发 微博 政府 里 的 人弱 转发 微博 中国 特色 / / @ 明天 会 更好 :   / / @ 鲁少 :   挺 有趣 这 就是 具有 中国 特色 社会主义 国家 的 差别 / / @ 第一 箫 剑 :   转发 微博 回复 @ _ 猫头鹰 日记 : 其实 就是 秩序 ， 社会 是 有 秩序 的 ， 否则 不成 其 社会 要么 “ 让 列宁 同志 先走 ” ， 要么 让 列宁 同志 后 走 ， 要么 按 姓氏笔画 ， 要么 按 个头 大小 ... 秩序 的 方式 是 社会 价值 取向 的 直观 写照   / / @ 抽空 想想 : 转发 微博深 至 的 意识 ！ 领导 也 是 受过 高等教育 的 哦 ， 看来 这 素质 与 意识 和 教育 程度 没多大 关系 啊 挖 鼻屎 / / @ 九 子 姑娘 - 张晓鸣 :   无限 感慨   / / @ 齐东宇 : 第二张 照片 ， 姚明 站 在 后排 心里 暗暗 道 ： ” 看看 我 让 女儿 做 美国 人 是 个 多么 英明 的 决定 ！ “   / / @ 微笑 狂童 : 政府 里 的 人弱 没教养 转发 微博 转发 微博 领导 习惯 了 领导 ， 那 地位 是 超然 的 ， 比 你 矮 也 照样 能 露脸   / / @ 妙 呀 妙 : 领导 站 姚明 后面 那不出 不了 头 了 嘛 哈哈哈哈 / / @ 梳 波波 头 的 土豆 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 自我认识 的 惯性 行为 — — 现在 的 一些 管理者 常 以 领导 自居 ， 参观 视察 探访 更 多 的 是 冠以 重视 关心 恩赐 ， 自然 就 自我中心 了 … … / / @ 青藏 阳光 有意思 笑哈哈 小学 就学 过 ， 对比 最有 说服力 ！ / / @ 付 - 斌 : 转发 微博 / / @ 齐东宇 :   转发 微博 你 就是 真相 帝 啊 鼓掌 鼓掌   / / @ 飞奔 的 哼哼 :   领导 ， 那 地位 是 超然 的 ， 比 你 矮 也 照样 能 露脸   / / @ 妙 呀 妙 : 领导 站 姚明 后面 那不出 不了 头 了 嘛 哈哈哈哈 / / @ 梳 波波 头 的 土豆 : 转发 微博 比较 最有 说服力 转发 微博 转发 微博 转发 微博 我们 是 礼仪之邦 ！ 习惯成自然 一个 照片 说明 不了 这么 多 问题 的 ， 亲 ！ 小题大做 了 吧 ？ ！ 不管 大小 领导 ， 中国 领导 的 本位主义 以及 优越感 时时刻刻 处处 都 要 体现 中国 特色 / / @ - 侦探 猫 :   领导 也 是 受过 高等教育 的 哦 ， 看来 这 素质 与 意识 和 教育 程度 没多大 关系 啊 挖 鼻屎 / / @ 九 子 姑娘 - 张晓鸣 :   无限 感慨   / / @ 齐东宇 : 借 明星 露脸 ， 喧宾夺主 习惯 了 ， 还好 姚明 一家 有 高度   / / @ 豆制品 西施 : 丢人 ！ 领导 就 这 副 德性 陪衬 ！   转发 微博 有没有 风度 和 教养   此时   就 看 出来 了 ， 被 孙子 们 伺候   惯 了 转发 微博 这 是 社会 所 处 阶段 的 特色 ， 谁 让 我 等 处在 一个 身份 社会 呢 ！ / / @ 传奇 犬舍 _ :   第二张 照片 ， 姚明 站 在 后排 心里 暗暗 道 ： ” 看看 我 让 女儿 做 美国 人 是 个 多么 英明 的 决定 ！ “   / / @ 微笑 狂童 : 政府 里 的 人弱 中国 官僚 的 唯我独尊 ， 被 凸显 出来 了 素质 一比 就 知道 了 风度 ？ 教养 ？ 中国 的 官员 有 人性 就 不错 了 领导 就是 不 一样 ！ 转发 微博 第一张 从 他们 眼睛 看 镜头 的 方向 来看 ， 明显 也 是 插空 站 的 ， 只是 这张 照片 是 另一台 相机 拍 的 罢了 捕风捉影 也 是 思想 聚焦 ？ / / @ 心中 蓝蓝的 天 :   领导 们 不 懂 留 着 转发 微博 转发 微博 中国 特色 / / @ 纽约 蓝蓝 :   习惯成自然 了 嘛 扭曲 的 “ 主人 ' / / @ 人人 都 叫 我 陈 :   这才 是 真正 的 内涵 图 中外 文化 、 体制 等等 尽数 其中 ！ 扭曲 的 主人 ， 颠倒 的 历史 / / @ 合肥 陈 律师 :   扭曲 的 主人 ， 颠倒 的 历史 的 令 国人 汗颜 转发 微博 转发 微博 悲哀 的 ！   / / @ 尘外 涵雪 : 物质 熟 了 ！ 思想 飘 了 ！ 就 不 知道 涵养 是 什么 了 ！ 汗 帝国主义 善于 耍花招 ， 我朝 人民 要 擦亮眼睛 ， 不要 为 之 所 骗 社会主义 好 ， 社会主义 好 .... 转发 微博 / / @ :   转发 微博 这 就是 特色 翻翻 合照 ， 看看 自己 的 位置 ！ 是 教养 ， 是 风度 ， 更 体现 人生 的 态度 ！ 什么 时候 我们 能 学会 尊重 妇女 和 儿童 ？ ！   / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 转发 微博 哈哈   / / @ 传奇 犬舍 _ :   第二张 照片 ， 姚明 站 在 后排 心里 暗暗 道 ： ” 看看 我 让 女儿 做 美国 人 是 个 多么 英明 的 决定 ！ “   / / @ 微笑 狂童 : 政府 里 的 人弱 转发 微博 转发 微博 转发 微博 转发 微博 什么 礼貌 道德 都 是 要求 屁民 的 ！   / / @ 合肥 陈 律师 :   扭曲 的 “ 主人 ' 转发 微博 现在 的 人 就 喜欢 “ 多角度 理解 ” / / @ 力挺 : 第一张 从 他们 眼睛 看 镜头 的 方向 来看 ， 明显 也 是 插空 站 的 ， 只是 这张 照片 是 另一台 相机 拍 的 罢了 捕风捉影 也 是 思想 聚焦 ？ / / @ 心中 蓝蓝的 天 :   领导 们 不 懂 这样 的 领导 能 指望 他们 为民服务 吗 ？ 转发 微博 / / @ 阿纶 :   嗯 嗯 狗养 的 / / @ _ 广聪 : 转发 微博 这 就是 中国式 官员 ！ ！ 哈哈 他们 是 官家 一个 人 风度 和 教养 的 体现 不 在位 高 ， 而 在 细节 / / @ - :   主次 有时 要 清楚 的 ， 在 对待 每一 特定 事情 上 百姓 怕 官 ， 官怕 洋人 ， 洋人 怕 百姓 这 也 是 习惯 问题 ！   / / @ 诸任 之 :   我们 一直 是 围绕 在 的 周围 习惯成自然 呀 ， 老子 就是 天 啊 站 出来 丢人 ！ 很人 五人 六 的 ！   / / @ : 官本位 思想 转发 微博 那 边厢 ， “ 三公 ” 一年 以 万亿 计算 ， 爱马仕 è 璞琪争 奢斗侈 ， 这 边厢 ， 高唱 公民道德 ， 强拆 强捐 … … 可以 说 ， 无以复加 ， 神人 共怒 ！   / / @ 梁山 汉 : 什么 礼貌 道德 都 是 要求 屁民 的 ！   / / @ 合肥 陈 律师 :   扭曲 的 “ 主人 ' / / @ 李娜 柯 :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ 刘峥 不能 承受 之轻 :   领导 习惯 站 中间 ！ 咱们 的 领导 总 喜欢 以 自我 为 中心 ， 不管 在 什么 场合 目前 中国 的 官员 由于 种种 历史 和 现在 的 原因 ， 基本 都 是 傻 逼 ， 鉴定 完毕 / / @ _ :   风度 ？ 教养 ？ 中国 的 官员 有 人性 就 不错 了 中国 的 公务人员 是 素质 最差 的 公民 ！ 亟需 改变 ！ ！ 中国 的 领导 素质 都 这样 / / @ 合肥 陈 律师 :   扭曲 的 主人 ， 颠倒 的 历史 哎 ！ 又 被 比 下去 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小鱼儿   @ 欢乐 多多 有余 国民素质 啊 中国 领导 的 习惯 习惯 了 ！ 天朝 ，   上梁不正 下 梁会 怎样 ? 美国佬 ， 从没 见过 这样 对 权力 卑躬屈膝 的 吧 ！ 这 照片 的 发布者 就是 个个 哗众取宠 的 胚子 ， 没站 一排 是 事实 ， 但 这 明显 是 侧面 照 ， 摄像师 又 不是 吃屎 的 / / @ 阿妮 要 看 葫芦娃 : 转发 微博 官员 站 中间 ， 是 国情 领导 最 显眼 ， 是 习惯 转转 算了 没教养 是 天朝 官员 们 的 代名词 ， 不足为奇 真有 优越性 啊       可惜 不是 主人翁 优越 差距 没错 啊 ， 不管 你 是 谁 ， 你 就要 以 领导 为 中心 ， 紧跟 在 领导 后面 ， 团结 在 领导 周围 没有 领导 ， 你 就 可能 没有 今天 的 成绩 和 地位 转发 微博 这 是 姚明 退役 发布会 拍 的 ， 如 看过 直播 的话 ， 领导 上前 直接 中间 站 定 ， 老外 上前 站 两边 还 谦让 这样 的 官员 ， 着实 令人 汗颜 ！ 转发 微博 / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 / / @ : 怪不得 姚明 让 女儿 做 美国 人   / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 / / @ 是 天真 还是 白痴 :   / / @ : 怪不得 姚明 让 女儿 做 美国 人   / / @ 纽约 蓝蓝 : 习惯成自然 了 嘛 / / @ 春 三十 粮 :   哎   / / @ 啊 嘎啦 : 转发 微博 转发 微博 吃惊 一群 傻 ， 有些 时候 还是 无政府 状态 好 ！ / / @ 付 - 斌 :   转发 微博 转发 微博 中国 特色 .... 转发 微博 差距 啊   / / @ 九 子 姑娘 - 张晓鸣 :   无限 感慨   / / @ 齐东宇 : 看 图 说话 ， 素养 的 差距 转发 微博 转发 微博弱   / / @ 老茂儿 妈 : 一目了然 看 了 就 知道 / / @ 三只 刺猬 : 中国 特色 / / @ 纽约 蓝蓝 :   习惯成自然 了 嘛 / / @ _ 心心 : 无 素质 差 呗 ， 脸皮厚 呗 转发 微博 转发 微博 美国 人太 不 懂 当朝 文化 了 ， 黄泉路 上 是否 领导 先行 / / @ 猫猫 他妈 :   挖 鼻屎 让 领导 先 上镜头 ~ ~ 这种 教养 从小 就 应该 有 的 ！ 领导 们 你们 肿木来 ？ 疑问 @ 温小 仙儿   @   陈小暖 @ 小兔兔 倩倩 @ 朱桐桐 中国式 站位 转发 微博 角度 问题 火車 跑得快 ， 全靠 車頭 帶     / / @ 合肥 陈 律师 : 扭曲 的 主人 ， 颠倒 的 历史 / / @ 斯雄 : 哈哈   / / @ 陈 芝麻 : 汗   / / @ 青牛 蝴蝶剑 : 转发 微博 两个 世界 的 人 唉 什么 是 尊重 ！ ~ 中国 的 领导 是 自己 争取 的 ， 所以 习惯 了 当仁不让 ； 西方 的 领导 是 选民 选 的 ， 所以 习惯 了 讨好 别人   / / @ 喜悦 点儿 : 这方面 ， 我们 做 的 很 不够 正如 电梯 到 了 要 等 里面 人先 出来 ， 再 进去 可 很多 人 总学 不会 汗 当官 当久 了 ， 就 忘 了 自己 是 谁 了 ！ 认为 官本 “ 前 ” “ 上 ” “ 尊 ” “ 大 ” “ 高 ” 位 ， 就是 不 知道 人位 ！ 围观 这 就是 国人 跟 外国人 的 所在之处 … … ！ ？ 国人 应多 出国 ~   / / @ 南 院门 号 : 无 转发 微博 这个 也 是 不实 消息 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 共产党人 不 需要 教养 ， 那 都 是 封建 余孽 脑残 啊 ！ 照片 很 说明 问题 了 转发 微博 转发 微博 被 禁言 的 哥们 ， 我们 挺 你   / / @ 思想 聚焦 :   因为 这 条 内容 我 被 禁言 了 ， 分钟 后 就 不能 发言 了 请问 ， 这 帖子 的 意思 是 ， 为何 不能 跟 外国 的 领导 一样 ， 站 在 一旁 ， 难道 这样 也 算 谣言 ？ 恶心 转发 微博 转发 ， 必须 转发 ！ 转发 微博 不想 说 任何 话 ， 只 转发 转发 微博早 之前 就 在 微博上 晒过 了 ， 挺 陈旧 的 评论 了 ， 怎么 还 被 封 了 吃惊 转发 微博 一目了然 ， 只有 少数 中国 人 还 不 懂 转发 微博 这 就是 劣等 人种 和 优等 人种 的 区别 转发 微博 所以 我 一直 说 ， 中国 人 还 没 进化 过来 ， 地球 上 的 高级 灵长类 动物 有种 ： 猿 、 中国 人 、 人类 这 她   妈 也 被 封 也许 这张 是 有 角度 问题 但 这 反应 出来 的 领导 们 目中无人 的 问题 可不是 谣言 转发 微博 这条 消息 不 实在 哪儿 ? 疑问   @ 微博 小秘书   请 普及 一下 ， 这 条 为何 为 不实 信息 ？ 是 图片 不 实 还是 文字 内容 不 实 ？ 汗 这 是 姚明 退役 中国 发布会 后 的 合影 吧 ， 不 实 ， 小秘 你们 七夕 磕 了 ？ 求 禁言 徐总 眼睛 老道 ！ / / @ 徐雪平 的 微博 : 中国 的 领导 是 自己 争取 的 ， 所以 习惯 了 当仁不让 ； 西方 的 领导 是 选民 选 的 ， 所以 习惯 了 讨好 别人   / / @ 喜悦 点儿 : 这方面 ， 我们 做 的 很 不够 正如 电梯 到 了 要 等 里面 人先 出来 ， 再 进去 可 很多 人 总学 不会 汗 大概 小秘书 认为 ， “ 不 实 ” 即 为 不 认识 ， 因为 ， 小秘书 不 认识 姚明   / / @ 張文頔 :   @ 微博 小秘书   请 普及 一下 ， 这 条 为何 为 不实 信息 ？ 是 图片 不 实 还是 文字 内容 不 实 ？ 汗 素养 对比   / / @ 智于 静思 :   转发 微博 转发 微博有 本事 给 姚明 挡住 ， 板凳 挡 ！ / / @ 茁壮成长 的 菠菜 :   转发 微博 其实 这 就是 显而易见 的 区别   / / @ 張文頔 : @ 微博 小秘书   请 普及 一下 ， 这 条 为何 为 不实 信息 ？ 是 图片 不 实 还是 文字 内容 不 实 ？ 汗 / / @ 橙 :   转转 算了 就是 因为 这个 不 实 消息 才 禁言 的 么 ？ @ 姚明 - 姚之队 中 文官 网   辟谣 这个 早就 有 的 新闻 了 嗯 那会儿 还 没 回国 / / @ 永威 : 就是 因为 这个 不 实 消息 才 禁言 的 么 ？ @ 姚明 - 姚之队 中 文官 网   辟谣 话筒   / / @ 大陆 - 中华民族 不可分割 的 一部分 : 这个 早就 有 的 新闻 了 嗯 那会儿 还 没 回国   / / @ 永威 : 就是 因为 这个 不 实 消息 才 禁言 的 么 ？ @ 姚明 - 姚之队 中 文官 网   辟谣 转发 微博 转发 微博 回复 @ : 此 内容 为 不实 消息 ， 已 处理   详情 > >   / / @ : 很 明显 是 角度 问题 ！ 中国 人 就 喜欢 给 自己 脸上 抹 ！ 打 哈气 转发 微博 很 明显 是 角度 问题 啊 ~ 好多 大鱼   @ 中 出 宪政 柏拉图 还 说 玩 摄影 的 ， 拍 的 相片 的 角度 不同 ， 如果 用 正面 拍 就 不会 被 挡 了   / / @ 黄埠 热线 阿泽 : 别 埋汰 我们 中华儿女 素质 差 ， 实在 是 领导 的 榜样 没 做好 两张 照片 角度 不同 ， 如果 是 同 角度 ， 效果 应是 一样 的   / / @ 微笑 铭俊 : 转发 微博 概括 完毕 鼓掌   / / @ 文武 :   官员 站 中间 ， 是 国情 领导 最 显眼 ， 是 习惯 转发 微博 转发 微博 转发 微博 呵呵 ， 是 的 ！ / / @ 美女 射狼 : 那 边厢 ， “ 三公 ” 一年 以 万亿 计算 ， 爱马仕 è 璞琪争 奢斗侈 ， 这 边厢 ， 高唱 公民道德 ， 强拆 强捐 … … 可以 说 ， 无以复加 ， 神人 共怒 ！   / / @ 梁山 汉 : 什么 礼貌 道德 都 是 要求 屁民 的 ！   / / @ 合肥 陈 律师 :   扭曲 的 “ 主人 ' 求 证实 真伪 / / @ 我 也 是 咪 兔 : 转发 微博 相关 领导 一行 走上 舞台 与 姚明 一家 依次 握手 后 ， 自然 走向 一侧 ， 经 与 姚明 一家 相互 谦让 后 ， 在 姚明 父母 手势 引导 下方 站立 在 中间 位置 ， 并 不 存在 所谓 “ 当仁不让 ” 情况 ， 详情 ： : / / . /   ， （ : 开始 ） 言论 构成 “ 发布 不 实 信息 ” 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天好 ！ 终于 把 这个 时光 机 复读机 老谣 货给 举报 成功 了 ！ / / @ 辟谣 根据地 :   相关 领导 一行 走上 舞台 与 姚明 一家 依次 握手 后 ， 自然 走向 一侧 ， 经 与 姚明 一家 相互 谦让 后 ， 在 姚明 父母 手势 引导 下方 站立 在 中间 位置 ， 并 不 存在 所谓 “ 当仁不让 ” 情况 ， 详情 ： : / / . /   言论 构成 “ 发布 不 实 信息 ” 这个 是 角度 问题 吧   从 正面 照 应该 是 露脸 的 .   鉴定 完毕 ..... 据说 上 了 一盘 鸡 ， 看 这个 人 的 头 一 筷子 也 可以 看得出来 哈哈 / / @ 恶魔 天使 : 无 转发 微博 转发 微博 / / @ 天使 妈妈 :   转发 微博 转发 微博 / / @ 旅途 :   也 不要 一概而论 ， 估计 他们 也 不是故意 的 ， 别 有事没事 光往 坏处 想 转发 微博 / / @ 邓一鸣 是 兔子 :   转发 微博 / / @ 邓一鸣 是 兔子 :   转发 微博 / / @ 风潇潇 兮 : 自大 、 无知 、 无礼 、 无耻 / / @ 馨 如 莲花 :   风度 和 教养 的 体现 / / @ 馨 如 莲花 :   风度 和 教养 的 体现 / / @ 馨 如 莲花 :   风度 和 教养 的 体现 / / @ 漱尘 书房 :   转发 微博 / / @ 漱尘 书房 :   转发 微博 / / @ 漱尘 书房 :   转发 微博 不要 张嘴 说 别人 ， 咱 看看 自己 的 言行   / / @ 石头 兄弟 乐园 :   转发 微博 确实 是 个 问题 / / @ : 赫赫 ， 这个 倒 不是 教养 和 风度 的 问题 ， 这是 规矩 问题 ， 中国 就是 这个 规矩 的 习俗 ， 规矩 不变 ， 谁 该 不 尊崇 / / @ 长老 伍 贰 零 : 转发 微博   @ 手机用户     / / @ 手机用户 :   @ 骑 木马 的 男孩   @ 疯狂 小老鼠 / / @ 李维川 : 确实 是 个 问题 / / @ : 赫赫 ， 这个 倒 不是 教养 和 风度 的 问题 ， 这是 规矩 问题 ， 中国 就是 这个 规矩 的 习俗 ， 规矩 不变 ， 谁 该 不 尊崇 转发 微博 转发 微博 这 叫 恬不知耻 和 ...... / / @ :   转发 微博 / / @ 流连忘返 :   亟需 改变 ！ ！ / / @ 寒江 百里 : 转发 微博 / / @ 豆制品 西施 :   丢人 ！ 领导 就 这 副 德性 / / @ 悉尼 阿拉丁 神灯 :   转发 微博是 儒家文化 事情 还是 领导 素质 问题 ？ / / @ 慧兽 :   吃惊 官 的 教养 平等 原来 姚明 也 不行 / / @ 天使 妈妈 :   转发 微博   / / @ 李青 装置 :   转发 微博 / / @ 勤奋 小 金鱼 :   怒 挖 鼻屎 / / @ 你好 刺猬 :   转发 ， 必须 转发 ！ / / @ 闲来 独钓翁 :   转发 微博 / / @ 天使 妈妈 :   转发 微博 / / @ :   真心 丢人 / / @ 娴娴 美 代子 :   转发 微博 / / @ :   中国 传统 哦 ， 从古到今 ， 在 家里 是 这样 ， 在 家族 是 这样 ， 自然 在 社会 是 这样 ， 在 场面 是 绝对 是 这样 认真 看 ， 找 证据 ， 再 评论 咱别 跟着 瞎 起哄 行 吗 / / @ 你好 刺猬 :   转发 ， 必须 转发 ！ / / @ 中业 巍子 :   转发 微博 / / @ :   真心 丢人 / / @ 清华大学 武晓宇 :   / / @ 老老想 : 无 / / @ 娴娴 美 代子 :   转发 微博 / / @ 清华大学 武晓宇 :   / / @ 老老想 : 无 转发 微博 / / @ 风中絮 _ :   转发 微博 / / @ 一个 属于 我 的 安吉 :   / / @ 长老 伍 贰 零 : 转发 微博 / / @ 柒葉 隨風 :   转发 微博 / / @ 风中絮 _ :   转发 微博 / / @ 一个 属于 我 的 安吉 :   / / @ 长老 伍 贰 零 : 转发 微博 / / @ 这 就是 我 :   这 就是 具有 中国 特色 社会主义 国家 的 差别 / / @ 天使 妈妈 :   转发 微博 / / @ 刘峥 不能 承受 之轻 :   领导 习惯 站 中间 ！ / / @ 天使 妈妈 :   转发 微博 / / @ 天使 妈妈 :   转发 微博 / / @ 你好 刺猬 :   转发 ， 必须 转发 ！ 转发 微博 / / @ 天使 妈妈 :   转发 微博 / / @ :   真心 丢人 / / @ 你好 刺猬 :   转发 ， 必须 转发 ！ / / @ :   真心 丢人 / / @ 风中絮 _ :   转发 微博 / / @ 风中絮 _ :   转发 微博 侧面 ? 正面 ? 领导 威武   / / @ 志远 - 凌云 :   侧面 ? 正面 ? / / @ 志远 - 凌云 : 侧面 ? 正面 ? 好 明显 哦 / / @ 这 就是 我 :   这 就是 具有 中国 特色 社会主义 国家 的 差别 转发 微博 转发 微博 / / @ 你好 刺猬 :   转发 ， 必须 转发 ！ / / @ :   真心 丢人 / / @ 风中絮 _ :   转发 微博 转发 微博 / / @ 在 长征 :   转发 微博 / / @ 在 长征 :   转发 微博 转发 微博 / / @ : 转发 微博", "label": "1"}