{"text": "@ 思想 聚焦 : 【 风度 和 教养 】   领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 （ @ 广州 刘 云云   ）   — — 年月日   @ 薛 蛮子     @ 袁飏 先生   @ 王普会   @ 吾 评 时政   @ 时评 中国   @ 袁 国宝   @ 于 建嵘 风度 和 教养 嘻嘻 官度 和 教养 问题 ， 这 就是 腐败 是从 延安 小灶 带来 的 习惯   / / @ 来邦 家政 李荣 : 风度 和 教养 囧 转发 微博 转发 微博 还是 天国 领导 有 风度 、 有 教养 官本位 ！ 一边 享受 着 纳税人 的 税收 ， 一边 当着 官老爷 ， 无怪乎 公务员 考试 异常 火爆 ！ 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 / / @ 李战军 : 转发 微博无语 了 转发 微博 第一次 发现 这个 问题   似乎 很 普遍 转发 微博 没 风度 更 没教养 鄙视 汗 @ 自然 蛋糕 卷   @ 热情 火妞   @ 胖胖 鸟 啊   @ _   @ -   @ 白酷 嗏   @ 交响 旋律   @ 你 和 中国 的 领导 谈 风度 ， 你 就 太 没 风度 了 ， 他们 只有 啤酒肚   / / @ 李战军 : 转发 微博 顾及 有点 多   / / @ 李战军 : 转发 微博 害羞 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 静电 汹涌 :   哈哈哈 / / @ 李战军 : 转发 微博 细节 啊 转发 微博 中央党校 毕业 的 文盲 ？   / / @ 李战军 : 转发 微博 转发 微博 没事   大姚 他全 家长 的 高 ！ ！ 这 两张 照片 照 的 很 好 ！ 转发 微博 转发 微博 差别 啊 ！ 我们 要 学习 的 地方 还 很多 哈哈 领导 向前 哄 中国 的 官老爷 作风 惯 了 的 ， 开会 时 的 排名顺序 ， 有时 令人 非常 头疼 的 风度 与 教养 转发 微博 转发 微博汗 汗 韩寒 说 ， 领导 都 是 没 文化 的 转发 微博 考前 刷 微博 ， 求不挂 ！ 我们 物质 和 精神 上 发展 的 太 不 协调 了 转发 微博先 温饱 再 素质 这 是 个 顺序 别急 慢慢来 转发 微博 转发 微博 转发 微博 准确 的 说 应该 是 比 姚明 位高 的 才 这样 的 吧 ？ 如果 只是 普通 的 市民 估计 就 不 这样 了 公仆 转发 微博 细节 体现 修养 差距 … … / / @ 冰城 暗哨 : 我们 要 学习 的 地方 还 很多 这 还 谈不上 风度 问题 就是 最 基本 的 教养 问题 ， 谁 能 帮到 他们 提升 教养 呢 ？ 转发 微博 尊重 别人 就是 尊重 自己 ！ 五毛 别 不服气 ， 人家 那边 做官 的 就是 比 这边 的 有 涵养 / / @ 李战军 : 转发 微博 关键 是 自己 还 认为 理所应当 中国 的 官威大嘛 ~ 这 就是 中国 文化 的 体现         木 办法 啊 根深蒂固 当官 的 就 感觉 比 一般 人高 一头 应该 站 在 老百姓 前面 需要 学习 ， 需要 进步 ， 每 一步 发展 要 从无到有 ， 有 了 到 改变 ， 给 点 时间 自己 ， 给 点 时间 给 别人 ， 素质 ＋ 品味 ＋ 文明 ＝ 不会 是 今天 说来 就 来 的 ， 有意识 了 ， 从我做起 ， 官本位 ， 上 为 尊 ， 这样 的 文化 土壤 里长 不 出 风度 和 教养 的 人面兽心 ！ 老图 了 ， 不过 还是 应该 自省 之 或是 角度 或是 习惯 ， 干嘛 扯 到 教养 上 ？ / / @ 李战军 : 转发 微博是 这么回事 这 就是 差距 符合 中国国情 总是 自夸 有 什么 用 吐 ， 事实胜于雄辩 哈哈 差距 不是 一点点 差距 咋 就 这么 大 呢 ？ ？ 挖 鼻屎 转发 微博 权力 的 傲慢 意思 问题 ， 不是 素养 问题 转发 微博   / / @ 夏强 :   或是 角度 或是 习惯 ， 干嘛 扯 到 教养 上 ？ / / @ 李战军 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 出风头 的 总是 这样 ！ 嗯 民为 轻 ？ 为重 ？   / / @ 杨向宏 : 转发 微博 转发 微博 比较 啥 也 不用说 勒 ！ ！ ！ / / @ 邵健 _ 聚膳 源 _ 聆海 装饰 :   是从 延安 小灶 带来 的 习惯   / / @ 来邦 家政 李荣 : 风度 和 教养 傻 逼 官员 ！ 这 就是 两个 国家 的 差距 ， 和 经济 数据 无关 ， 人文 方面 的 差距 ， 无法弥补 吃惊 是 它们 培养 出来 的 领导 站 中间 ， 官员 至上 ！ 国情 环境 决定 的 主仆 和 朋友 的 区别 为什么 会差 那么 远 ？ 转发 微博 转发 微博 哈哈哈 哈哈 ， 党国 党国 ， 当然 党得 在 前面 了 转发 微博 习惯 抢镜头 偷笑 转发 微博 中国 的 官员 都 好 表现 ， 他们 不 懂 尊重 ， 他们 习惯 了 前 呯 后 拥 被 闪光灯 包围 的 感觉 ， 他们 心里 只有 自己 就 拿 拍照 来说 ， 领导 — 定 是 等 着 — 帮 马屁精 把 他 牵 着 抚 着 搀 着 迎 到 最 前面 正中 的 位置 ， 目的 是 让 大家 看看 他 的 威风 和 至高无上 的 地位 转发 微博 偷笑   / / @ 岁 了 - : 你 和 中国 的 领导 谈 风度 ， 你 就 太 没 风度 了 ， 他们 只有 啤酒肚   / / @ 李战军 : 转发 微博 中国 人 就 对 位置 敏感 ！ 转发 微博 官本位 ， 这些 家伙 太 拿 自己 党人 了 转发 微博 / / @ 唐桑 : 无 / / @ 梦溪笔谈 之 谈笑风生 :   中国 的 官员 都 好 表现 ， 他们 不 懂 尊重 ， 他们 习惯 了 前 呯 后 拥 被 闪光灯 包围 的 感觉 ， 他们 心里 只有 自己 就 拿 拍照 来说 ， 领导 — 定 是 等 着 — 帮 马屁精 把 他 牵 着 抚 着 搀 着 迎 到 最 前面 正中 的 位置 ， 目的 是 让 大家 看看 他 的 威风 和 至高无上 的 地位 在 这点 上 感受 太深 啦 汗 吃惊 汗 汗 / / @ 航 博里 :   转发 微博 转发 微博 习惯成自然 ， 双方 都 是 转发 微博 不 知道 他们 自己 怎么 想 ？ 转发 微博 / / @ 耿侠 - 大都会 :   哈哈哈 哈哈 ， 党国 党国 ， 当然 党得 在 前面 了 转发 微博 转发 微博 素养 的 细节 ！ 主人 与 仆人 ， 一眼 就明 转发 微博 转发 微博 转发 微博 转发 微博   顶一顶 转发 微博 转发 微博 转发 微博以 官为 本 & 以民为本 转发 微博 在 中国 官员 眼里 ， 老子 最大 ！ 故称 ： 中国 特色 ！   / / @ 稻香 之南 : 哈哈 转发 微博 本质 的 表现 领导 的 镜头感 都 不错 风度 和 教养 有意思   / / @ 李战军 : 转发 微博 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大 转发 微博 转发 微博 领导 的 当仁不让 都 是 被 身边 的 人惯 出来 的 ， 想到 了 克拉玛依 大火 那句 “ 让 领导 先走 ！ ” ， 丢人 鄙视 中国 的 领导 是 人民 的 老爷 ， 站 在 中间 是 应该 的 转发 微博 转发 微博   / / @ 方象 易经 : 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大 这 也 是 一种 不 自信 的 表现 / / @ 方象 易经 : 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大 转发 微博 / / @ 航 博里 : 转发 微博 / / @ 住商 不动产 韩志国 : 转发 微博无语 转发 微博 没 办法 ， 中国 的 传统 太 久远 了 ， 官本位 ， 倒也不是 什么 浅薄 与 自卑 ， 而 在 国外 是 女士优先 原则   / / @ 方象 易经 : 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大   转发 微博 转发 微博 领导 的 官本位 不 涉及 “ 教养 ” ， 没 礼貌 ， 没 家教 ， 不是 领导 的 问题 ， 是 领导 他妈的 问题 中国 官员 特色 ！ 转发 微博   转发 微博 民族素质 的 差异 ， 背后 有 文化 的 影子 转发 微博 / / @ 静电 汹涌 :   哈哈哈 / / @ 李战军 : 转发 微博 转发 微博   / / @ 王利芬 : 是 的 ， 在 个人 素质 上 我们 差得 太远 / / @ 但斌 :   转发 微博嘘 / / @ 皇城 布衣 :   转发 微博   / / @ 方象 易经 : 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大   转发 微博 这 不是 个人 素质 的 问题 官僚作风 ？   转发 微博   给 你 转发 一下 习惯 了 看 了 大家 的 评论 ， 觉得 自己 要说 的 都 被 表达 了 ， 但是 我 还是 要 强调 一下 ， 中国 人 潜意识 的 封建 等级 和 家长制 文化 ， 不是 年 ， 年 能够 改变 的 如果 再来一个 党 也 是 这种 文化 ， 那么 这种 文化 将 继续 持续 下去 偷笑 / / @ 龙视 老白 :   领导 的 当仁不让 都 是 被 身边 的 人惯 出来 的 ， 想到 了 克拉玛依 大火 那句 “ 让 领导 先走 ！ ” ， 丢人 鄙视   转发 微博 最 缺失 尊重 的 就是 这帮 爷 ， 拿 着 人民 的 钱 ， 还 趾高气昂 ， 其实 什么 都 不是 转发 微博是 什么 让 这群 当官 的 如此 傲慢 ？ 失控 的 权力 ！ 这个 有点 意思   不好意思 转发   转发 微博 素质 啊 转发 微博 转发 微博 转发 微博   转发 微博 / / @ 焦守云 : 这个 有点 意思 转发 微博 / / @ 焦守云 : 这个 有点 意思 额 ， 拍照 都 喜欢 领导 站 前面 啊 转发 微博 姚明 要不是 仗 着 个儿 高 也 得 被 挡住 ～ @ 让 我 委屈 就是 你 的 错   千古 年 来 尽 曰 ： “ 民 难治 矣 ” 阅尽 五千年 ， 熟 不知 难治 者 ， 官 也 ！   哈哈 笑哈哈 笑哈哈 转发 转发 微博 传统 的 悲哀 ， 到 什么 时候 才能 意识 到 改变 ？ 自由民主 转发 微博   转发 微博 转发 微博   转发 微博   浮云 哈哈 你 也 要 理解 ， 他们 个子 矮 理所当然 ～ … 看 当今 的 中国 怎么样 中国 的 官员 怎么样 ， 不 需要 层层叠叠 的 数据 ， 也 不 需要 洋洋洒洒 的 大话 ， 从小 处见 真章 ， 一目了然 转发 微博 / / @ 焦守云 :   这个 有点 意思 思考   / / @ 静电 汹涌 : 哈哈哈 / / @ 李战军 : 转发 微博 中国 的 官 ， 如说 素质 很 伤神   挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 几代人 ， 素质教育 缺失 啊 ！ 天朝 之 官场 特色 ！ / / @ 梁 春晓 ： 这帮 可怜 人 ， 久居 鱼肆 不觉 其臭 / / @ 温瑾 - - - :   细节 中 看到 了 根深蒂固 的 价值观 / / @ 共青团 河南 驻陕 工委 : / / @ 王利芬 :   是 的 ， 在 个人 素质 上 我们 差得 太远 / / @ 但斌 :   转发 微博 还 差 一百年 中国 么 就是 这样 的 之于 小 刘 .. 跨 过去 就是 门 ， 跨 不 过去 就是 槛 ？ / / @ 生活 的 波纹 : 思考   / / @ 静电 汹涌 : 哈哈哈 / / @ 李战军 : 转发 微博   转发 微博 风度 和 教养 转发 微博   转发 微博 转发 微博 当事 之 官员 可能 都 没有 意识 到 自己 下意识 的 官权 意识 吧 ， 教养 和 素质 就 在 这种 不 自觉 中 表现 出来 ， 他们 已经 变成 一种 离 人 有点 远 的 生物 了 这 就是 人 的 素养 ， 光说 没用 ， 有些 官员 处理 上下级 关系 一点 不 乱 ， 除此以外 ， 要 保持 一定 的 分寸 感 就 很 难 了 ， 主要 是 习惯 了 ！ 中国 特色   / / @ 李战军 : 转发 微博 他们 俩 是 不 一样 的 ， 一个 是 自己 一个 不是 自己   / / @ 静电 汹涌 : 之于 小 刘 .. 跨 过去 就是 门 ， 跨 不 过去 就是 槛 ？   / / @ 生活 的 波纹 : 思考     / / @ 静电 汹涌 : 哈哈哈   / / @ 李战军 : 转发 微博 / / @ 文思泉 勇 :   几代人 ， 素质教育 缺失 啊 ！ 其实 官员 只是 习惯 了 站 在 中央 ！ 以 我 为 中心 ！ ！ 这 和 风度 和 教养 无关 ， 和 理念 有关 ： 官员 和 公务 服务员 是 两个 概念 …   / / @ 雨田 : 转发 微博 转发 微博 呵呵 ， 时时处处 贯彻 三个代表 重要 思想 啊 ！ @ 羅 小 豬家 的 菜菜   @ 世上 只有 一个 黄 小猪   @ 化身 钻进 你 被窝 轉發 微博 吃惊 吃惊 权力 的 傲慢 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博   转发 微博 转发 微博 中国 教育 的 失败 呀 ， 中国 的 官员 都 以为 他们 是 世界 的 中心 我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 官员 们 的 行为 惯性 转发 微博 素质 ~ ~ ~ / / @ 蚂蚁 酷鲁 卡卡 :   / / @ 文思泉 勇 :   几代人 ， 素质教育 缺失 啊 ！ 神马 素质 ... 去 ~ 转发 微博 转发 微博   转发 微博 站位 看 风度 转发 微博 @ 小豪   @ 大胡 小子 / / @ 婧 - 花 - 水 - 月 :   @ 羅 小 豬家 的 菜菜   @ 世上 只有 一个 黄 小猪   @ 化身 钻进 你 被窝 让 领导 走 在 前面 / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 转发 微博 真是 木有 素质 呀 希望 他们 有 觉悟 的 一天 / / @ 方象 易经 : 浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大 转发 微博 转发 微博 思维 定势 ， 就 认为 自己 应该 是 中心 ， 其实 都 不是 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跟 一 党执政 有关 / 转发 微博 权利 习惯 了 优待 转发 微博 领导 先话 说 我 泱泱大国 居然 是 传说 中 的 “ 礼仪 ” 之邦 应该 是 官本位 之邦 有意思   转发 微博 转发 微博 领导 的 素质 影响 国家 的 形象 思考 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 领导 @ 中国 心   @ 彼岸 瑞草 芳菲 转发 微博 中国 特权阶级 一直 用 一种 当仁不让 的 粗鲁 思维 行事 转发 微博 确实 差 的 太远 领导 们 素质 修养 底下 ， 很大 程度 是 人民 的 奴性 惯 的 ！ 跟 领导 讲 礼仪 ？ 还 不如 教狗 走 猫步 转发 微博   顶一顶 转发 微博 芝麻 大个 官 毕竟 也 是 领导 偷笑 转发 微博 这 就是 素质 转发 微博 中国 ， 礼仪之邦 ？ ！ 转发 微博 中国 人 从 基因 上 让 你们 给 败坏 了 领导 吗 ， 站 中间 站惯 了 ， 从来 都 是 论官 排位 的 ， 小明 还 不服 ？ / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 / / @ 李战军 : 转发 微博 我们 是 礼仪之邦 还是 领导 之帮 最 需要 的 是 提高 领导 们 的 教育 水平 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 领导 就是 垃圾 非 垃圾 人品 肯定 当不了 领导 . 你 想想 周围 当 领导 的 熟人 看 是 丕 是 这样 的 ？ 开玩笑 ， 那 可是 中国 的 领导 … … 转发 微博 这个 国家 就是 给 领导 们 毁 了 万人之上 ！ ！ ！ ！ 素质教育 中国 官员 的 素质 和 修养 怎 一个 \" 差 \" 字 了 得 汗 汗 上 幼儿园 的 时候 最爱站 前排 转发 微博 这种 对比 好 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 中国 人 的 素质 啊 ~ 对待 人 的 态度 ， 无 语 ！ 转发 微博 转发 微博 呵呵 ， 是 么 ？ 什么 都 和 别人 比是 一种 不 自信 的 表现 ， 官方 对此 会 说 是 中国 特色 ， 我 倒 觉得 这是 社会 思想 差异 哈 ， 五千年 了 ， 一直 这样 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 官老爷 的 习惯性 思维 潜意识 根深蒂固 领导 的 位置 啊 ， 习惯 了 吧 ！ { 中国 少 了 传统 的 一味 药 } — — 常识 转发 微博 官位 思想 一直 在 ！ ！ ！ 不 做 人民 当回事 ， 素质 太 差 ！ ！ ！ 不仅仅 是 素质 的 问题 ， 争先恐后 的 病态 表现 领导 们 习惯 了 转发 微博 这 就是 差距 转发 微博 回复 @ 村长 候选人 : 公务员 可 都 是 精英 ， 那 几个 美国 人 肯定 考不上 ， 靠边站 吧 哈哈   / / @ 村长 候选人 : 火箭队 的 美国 人 什么 级别 ， 副处 都 不到 吧 ， 当然 要 让 位子 给 别人 啦 得意 地笑   / / @ 隆裕太后 :   这 两张 照片 对照 鲜明 ， 非常 能 说明 问题   / / @ 吾 评 时政 :   政治 生态 与 人民 地位   / / @ 来邦 家政 李荣 :   风度 和 教养 中国 特色 的 素质 转发 微博 转发 微博 中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ 風度 和 教養 认识 和 觉悟 转发 微博 这个 素质 有 什么 关系   中国 人 拍照 习惯 个子 矮 的 站 前面   谁 让 姚明 一家 全是 大个子 啊   这 也 能 扯 上 中国 人 素质 差 真是 勾吐 哈哈 中国 领导人 的 素质 差 ！ 不 代表 贫民 的 素质 也 差 ！ 呵呵 呵呵 ， 有意思 — — 汗 这个 必转 ！ @ 归于 榕树下 转发 微博 ... = = 早就 习惯 了 自然 流露 而已 一个 在 火灾 面前 能够 喊 出 领导 先 走 的 阶级 ， 出现 这样 的 情况 ， 也 不足为怪 吧 呵呵 呵 ， 官本位 思想 严重 啊 ！ ！ ！ 以小见大 多大 的 差异 啊 ！ 官员 丢人 啊 ！ 礼仪 教养 素质 ！ @ 请 输入 用户名 差距 为何 如此 之大 ？ 哎 … … 风度 教养 啊 领导 没 让 姚明 蹲 着 就 不错 了 差距 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 @ 金 克利 普   @ 卡斯特罗 一世   @ 桃子   @ 圈圈 冯 转发 微博 转发 微博 不 一样 的 素质 的 领导 这 就是 差距 转发 微博 转发 微博 中国 领导 真 丢人现眼 转发 微博 转发 微博 / / @ 若冰 酒堂 :   中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ / / @ :   顾及 有点 多   / / @ 李战军 : 转发 微博 喧宾夺主   / / @ 若冰 酒堂 :   中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ 转发 微博 转发 微博 看来 都 不是 搞 摄影 的 第一张 从 被 摄人 眼看 的 角度 便 知道 姚妈 是 没有 被 档 的 两 领导 中间 有 明显 留空 给 后面 的 位置 只是 中国 人照 合照 多 了 喜欢 前后排 美国 人 合照 随意 点 而已 楼主 的 用意 值得 研究 即使 把 自己 的 脸上 贴满 了 金   只要 比较   一切 原形毕露 . 羞愧 至极 ， 差距 何止 前后 的 一步 距离 弱弱 弱弱 弱弱 弱 转发 微博 素质 也 有 差距 转发 微博 转发 微博 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 当然 不 一样 了 ， 一个 是 我 从 你 身上 赚 了 多少 钱 ， 一个 是 我 让 你 赚 了 多少 钱 ， 你 说 谁 站 中间 ？ 转发 微博 领导 的 素质 实在 不高 挖 鼻屎 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 / / @ 若冰 酒堂 :   中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 中国 官员 内心深处 就 觉 矮人一等 ， 自然 会 有 这样 的 表现 了 / / @ 草 你 丫 大爷 :   转发 微博 领导 自然而然 的 就 站 在 最 前面 了 啊   呵呵   要 不怎么 是 领导 呢 ? 转发 微博 伟大 的 国度 每每 有 官员 现身 的 时刻 ， 都 是不是 显露 一股 子 暴发户 的 气质 唉 ， 领导 ！ 是 领导 这个 位置 把 人 变成 了 “ 老爷 ” 所以 有 一个 分钟 的 节目 占据 了 我们 年 的 点 ！ 转发 微博 中国 特色 文化 差距 ， 做人 的 素养 ？ / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 还好 再 他 全家 都 高 呢 呵呵 领导 神马 的 最 恶心 了 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 这 就是 官本位 思想 礼仪之邦 不 懂 礼仪 ？ 让 领导 先行   / / @ 猪 妞 快乐 : 潜意识 根深蒂固 转发 微博 《 用图表 说话 》 一 开始 就 要求 你 的 目标 指导 你 的 行为 领导 合影 的 目标 是 显示 自己 而 不是 真 关心 姚明 及其 家人 转发 微博 转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 紧紧围绕 在 当官 的 周围 ， / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天   / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转而 不发 ， 笑 而 不语 这 就是 中国 社会 官 大于 民 的 很 好 写照 转发 微博 转发 微博 转发 微博 礼仪之邦   @ 新 龙 行天下 看 天下   @ 天紫湖   @ 花绽放   哈哈 我们 的 基础教育 大纲 里 有 这些 吗 ？ 还是 只顾 奥数 ， 漏 了 这些 他们 习惯 了 … 转发 微博 转发 微博 官本位 的 思想 ， 根深蒂固 不论是 礼仪 还是 官民 等级 ， 这种 差距 还 将 存在 相当 长 的 时间 转发 微博 一切 皆 在 无言 中 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 可怜 的 国人 差距 赞成 ！ 中国 官员 从来 都 是 自觉 高人一等 ， 事事处处 必要 优先   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 中国 官 诶 ， 想 咋 的 就 咋 的 ， 说不定 还 想 把 姚明 挡住 呢   转发 微博 我 就 不 评论 了 汗 转发 微博 不会 有 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 如果 是 人民 “ 公仆 ” 的话 ， “ 公朴 ” 总唱 的 那么 好听 ！ 中国 特色 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 社会 官员 大于 民 的 真实写照 转发 微博 奥巴马 在 国外 自己 打伞 ， 回国 了 由 保镖 打伞 也 有人 诟病 许久 ， 其实 谁 打伞 ， 关 人民 幸福 指数 毛事 啊 ， 要是 有 一个 领导人 能令 老百姓 都 买得起 房子 上得起 学 ， 那 几十亿 人 抢 着 给 你 打 嘻嘻 / / @ 陈傲 云 : 你 现在 知道 草包 在 哪里 啦 ！ 转发 微博差 太远 ... 差距 啊 ~ 摆官 范儿 呢 ~   / / @ 红 翻天 : 回复 @ 村长 候选人 : 公务员 可 都 是 精英 ， 那 几个 美国 人 肯定 考不上 ， 靠边站 吧 哈哈   / / @ 村长 候选人 : 火箭队 的 美国 人 什么 级别 ， 副处 都 不到 吧 ， 当然 要 让 位子 给 别人 啦 得意 地笑   / / @ 隆裕太后 :   这 两张 照片 对照 鲜明 ， 非常 能 说明 问题   / / @ 吾 评 时政 :   政治 生态 与 人民 地位 转发 微博 转发 微博 要命 的 官员 和 姚明 合影 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 估计 在 地铁 上 遇到 领导 ， 也 不 懂得 给 老孕幼 让座 ， 还 美名 体验生活 ！ 头起 那张 有意思 姚明 要不是 个儿 高 估计 也 得 挡住 闺女 聪明 ： 俺 个儿 小可 俺 让 个儿 高 的 爹 抱 着 有 俺 爹 就 落 不下 俺 ！ 转发 微博 转发 微博 / / @ 郑彪 仙深 :   / / @ 王利芬 : 是 的 ， 在 个人 素质 上 我们 差得 太远 / / @ 但斌 :   转发 微博 转发 微博 毕竟 是 领导 嘛 ， 当然 # 当仁不让 # / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 一帮 狗屎   乐瑟 ！ ！ 转发 微博 让 领导 们 先 走 哈哈 走字 有 很多 解释 的 这个 也 不是 素质 问题 而是 我党 的 面子 地位 问题 换 做 你 是 领导 ， 你 站 姚明 后 ， 人家 骂 你 窝囊 ， 还有 没有 的 样子 ？ ！ 窃以为 没有 那么 严重 ， 可能 人家 觉得 姚明 及其 家人 个子 都 很 高 ， 所以 不 自觉 就 站 在 了 前边 而已 有关 教养 问题 ， 还是 得 转转 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天   转发 微博 习惯性 行为 嘻嘻 小丑 一样 自以为是 的 官 ！ 又 是 中国 特色 没 啥 说 头 转发 微博 素质 是 骨子里 的 ， 刻意 装 出来 的 难免 在 不 小心 的 时候 就 有 失误 了 ， 哈哈 文化 ， 素养 的 体现 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 感慨 ！ / / @ 鼎 鏊 肖 志军 : 以小见大 多大 的 差异 啊 ！ 转发 微博 思考   嘻嘻 ， 转发 一下 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 这 是不是 跟 个人 的 自我 表现力 有 很大 的 关系 呢 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 中国 特色 转发 微博 / / @ 飞羽 无痕 杭州 :   没 啥 说 头 有 领导 们 “ 当仁不让 ” 的 主观 意识 ， 也 有 那些 指挥 拍照 人 的 拍马屁 意识 习惯成自然 了 / / @ 任志强 : 礼仪 ？   / / @ 王利芬 : 是 的 ， 在 个人 素质 上 我们 差得 太远 / / @ 但斌 :   转发 微博 国情 差异 转发 微博 转发 微博 转发 微博 转发 微博 习惯 了 ， 官 就是 这样 的 . 皇上 岂能 靠边 素质 比 金钱 和 地位 重要 太 多 ！ 哼 ， 丢人 ！ 抓狂 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 中国 文化 / / @ 段澈 清灵 :   差距 啊 ~ 摆官 范儿 呢 ~   / / @ 红 翻天 : 回复 @ 村长 候选人 : 公务员 可 都 是 精英 ， 那 几个 美国 人 肯定 考不上 ， 靠边站 吧 哈哈   / / 一个 道德 丧失 的 国度 ， 还 奢谈 什么 礼仪 是 官本 与 民本 意识 在 行动 中 的 具体 体现 这个 有意思 生动 展示 了 某个 群体 的 素质 或 修养 第一张 照片 图上 有 个 很 文雅 的 字 / / @ 网 _ 专业 法律咨询 : 芝麻 大个 官 毕竟 也 是 领导 偷笑 唉 姚明 是 官们 千辛万苦 培养 出来 的 啊 ， 官们 当然 要 站 最 前面 代表 也 不错 ！ / / @ 飞羽 无痕 杭州 :   没 啥 说 头 围绕 的 中心 不 一样 嘻嘻 演员 对 镜头 的 习惯 使然 转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 中国 尊师 重长 ， 外国 尊老爱幼 差距 呀 转发 微博无语 ！ 挖 鼻屎 中国 的 领导 是 高高在上 的 .... 姚明 也 真是 的 ， 非长 那么 高 ， 即使 站 在 边上 也 让 领导 们 的 风采 受到 了 空前 的 威胁 ， 还是 希望 领导 们 海量 ， 别 跟 他 小孩 一般见识 ， 你们 才 是 真正 的 “ 世界冠军 ” ~ / / @ 仁 - 者 - 王 :   转发 微博 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 他 女儿 很 可爱 嘛 官位 意识 太强 了 ， 如何 发展 ？ 吏 的 爷性 与 民 的 奴性 转发 微博 没 弄清 主次 不同 场合 主 ， 配角 不同 姚明 也 不敢 和 领导 叫板 呀 ， 真是 站 着 说话 不 腰疼 ！   转发给 你 转发 一下 转发 微博   转发 ， 增点 人气 还好 姚明 挡不住 转发 微博   围观 转发 微博 转发 微博 转发 微博 唉 有权 一条龙 .   无权 一条 虫 啊 . 哈哈 ， 这才 符合 中国国情 这 就是 中国 多少年来 的 传统 啊 … … … … 失望 习惯 同 在 一个 星球 上 差距 咋 就 那么 大 ！ 转发 微博 转发 微博 转发 微博 转发 微博 有趣 转发 微博   转发 微博 转发 凌乱 领导 嘛 ， 当仁不让 的 觉得 自己 随时 是 主角 呀 转发 微博 差距 呀 我们 的 仆人 常常 把 自己 当成 当仁不让 的 主人 做人 低调 ， 不会 让 人 看不起 装腔作势 者 总会 让 人 鄙视   / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 这 咋 不 接轨 呢 ？   转发 微博 很 典型 弱 还好 姚明 长得 高 ......   / / @ 云淡风轻 爱 喝酒 : 喧宾夺主   / / @ 若冰 酒堂 :   中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ 转发 微博 转发 微博 转发 微博   转发 微博 无奈 啊 汗 / / @ 慕容 佳佳 在 魔 都 :   转发 微博 转发 微博 转发 微博 呵呵 ， 中国 嘛 ， 都 懂 / / @ 张晨 :   偷笑 / / @ 龙视 老白 :   领导 的 当仁不让 都 是 被 身边 的 人惯 出来 的 ， 想到 了 克拉玛依 大火 那句 “ 让 领导 先走 ！ ” ， 丢人 鄙视 转发 微博 文化 不同 而已 ， 如果 中国 官员 不站 在 中间 ， 大家 反而 不 适应 了 ！ 什么 素质 ~ ~ ~ 他们 哪 懂得 这些 遮住 可能 是 角度 问题 ， 但是 站位 却 有 不妥 转发 微博 转发 微博有 一种 恶习 叫 习以为常   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 这个 有点 无聊 了 ， 交叉 站位 ， 选择性 角度 展示 ， 一个 正面 的 ， 一个 侧面 的 ， 贴图 发贴人 目的性 太强 / / @ 飞羽 无痕 杭州 :   没 啥 说 头 真 有 素质 汗 侧面 遮 了 正面 就 不 遮 了 啊   角度 问题   不用 这么 上纲上线 的 素质   / / @ 徐飞 : 风度 与 教养 不是 领导 自身 素质 的 问题 ， 是 历史 遗留 ， 文化 遗留 年 历史 所致 应该 做个 有 修养 的 人 素质 ！ / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 自大 ， 教养 缺失 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 不禁 想起 年 美国 总统 小布什 视察 美军 想 和 士兵 合影 ， 士兵 不让 ， 最后 他 硬 挤进去 ， 场面 超 搞笑 希望 是 好 的 ， 但是 指望 这种 人有 觉悟 几乎 没有 可能 了 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 中国 的 领导 是 伟大光荣 正确 的 化身 ， 出镜率 和 政绩 相连 ， 站位 和 权力 相关 官本位 下 ， 再 牛 逼 的 草民 也 得 靠边站 不 评论 … … 领导 就是 小丑 转发 微博 这 决不 是 礼仪 问题 ， 在 中国 开会 、 吃饭 、 合影 都 必须 是 领导 在 中间 ， 森严 的 等级制度 反映 了 封建意识 的 根深蒂固 在 他们 看来 合影 是 对 别人 的 一种 恩赐 ， 所以 当仁不让 嘘 转发 微博 一群 傻 逼 狗官 ！ / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 差距 鄙视 大姚 也 看 出来 了 吧 ， 不然 会 用 绿卡 ！ 中国 特色 / / @ 后 老色 :   确实 差 的 太远 习惯成自然 了 / / @ 踏脚石 :   他们 哪 懂得 这些 转发 微博 这 也 太强 了 ！ 领导 ， 到底 是 个 什么 东西 ， 大家 你 我 心里 比 谁 都 清楚 ！ / / @ 若冰 酒堂 :   中国 人 的 官儿 扑倒 是 主人 ， 所以 当然 站 在 前面 ； 欧美人 的 官儿 是 仆人 ， 理所当然 靠边站 ！ 转发 微博 差异 ！ # 请 插入 话题 名称 # 嘻嘻 所以 说 这 压根 就 不是 什么 个人 素质 问题 ， 究其 根本 还是 体制 问题 敌人 表面 礼仪 做 的 好 ， 骗 了 观众 ， 肥 了 自己 ； 领导 表面 做 的 不好 ， 被 人 骂 了 ， 但肥 了 姚明 ， 是否 肥 了 自己 还 不 一定 现在 你 觉得 谁 好 谁 不好 ？ / / @ 郭一迅 :   当然 不 一样 了 ， 一个 是 我 从 你 身上 赚 了 多少 钱 ， 一个 是 我 让 你 赚 了 多少 钱 ， 你 说 谁 站 中间 ？ 中国 领导 哪有 风度 ， 只有 风头 ； 如 有 风度 ， 一定 作秀 ： 前有 宝宝 吟诗 ， 后 有 平平 捡 纸 转发 微博 转发 微博 不 尊重 别人 ， 最后 必将 得不到 尊重 ！ 角度 是 不同 ， 但 官们 确实 是 站 第一 拍 了 ， 可能 觉得 自己 个子 太矮 ， 所以 往前 凑凑 衰   / / @ 上海 : 习惯 了 ， 官 就是 这样 的 . 转转 ， 让 这些 鸟 人 羞死 算了 ........ 转发 微博 恶心 的 官本位 思想 麻痹 礼仪之邦 悲伤 转发 微博 转发 微博 失礼 死人衰   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 爱出风头 的 领导 不是 好 领导 ' 是 在 秀 啤酒肚 么 转发 微博 凡事 都 以 领导 为 中心 转发 微博 风度 和 教养 ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? 让 我 想起 了 中美 领导 在 民间 区别 ： 奥巴马 淋着 雨 ， 群众 撑 着 伞 ， 中国 领导 有人 帮忙 撑 着 伞 ， 群众 淋着 雨 ， 本质 在于 政权 文化 区别 ， 在 中国 集权 ， 西方 民主 ， 服务态度 、 尊重 等 意识形态 明显 不同   / / @ 仅此而已 乎 : 不 知道 他们 自己 怎么 想 ？ \" 国情 不同 、 文化 不同 \" 中国 特色 ！ / / @ 欢喜 温暖 阳光 : 素质   / / @ 徐飞 : 风度 与 教养 社会主义 咸菜 与 资本主义 龙虾 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 早就 发现 了 ， 领导 们 ， 看看 吧 即 不会 尊重 别人 ， 也 不会 尊重 自己 ， 却 迫切 的 希望 ， 甚至 是 强求 别人 都 要 尊重 自己 这样 的 人 在 中国 有 一个 共同 的 名字 叫 ： 领导 ！ 姚明 表示 ， 你们 怎么 站 我 都 没 压力 主要 是 领导 们 站 习惯 了 ， 一说 合影 ， 条件反射 站 前排 中央 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 有 “ 危险 ！ ” 小姚 ， 我们 替 你 挡 ， 向 我 开炮 ！ 哈哈 呵呵 ， 怎么 能 和 一群 狗东西 计较 礼仪 呢 ， 真是 的 ~ ~ ~ 我们 的 领导 都 受过 腐败 的 熏陶 ， 外表 冠冕堂皇 ， 内心 一片 污黑 听到 ， 看到 ， 想到 领导 两个 字 ， 我 就 心生 厌恶 ！ ！ ！ ！ 所谓 的 礼仪之邦 早已 还给 老祖宗 了 ~ ~ ~ 转发 微博 转发 微博 / / @ 臭美 毛 妖 妖 :   羞愧 至极 ， 差距 何止 前后 的 一步 距离 弱弱 弱弱 弱弱 弱 转发 微博 这 无关 个人 素质 、 无关 礼仪 ； 关键 是 领导 任何 场合 都 是 中心 ， 惯 了 而已 转发 微博看 站位 不想 说 咱们 领导 不 都 在 中间 吗 ？ 习惯 了 ！ 这 哪 是 素质 问题 ？ 转发 微博 转发 微博 转发 微博 领导 们 站 习惯 了 呵呵 转发 微博惯 的 请 输入 转发 理由 领导 都 很 有 素质 还 真能 说明 问题 ， 我们 的 领导 素质 要 与 国际 接轨 ！ / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 高官 的 习惯 哎 转发 微博 没准 领导 一再 谦让 ， 姚明 一家 一再 谦让 ， 彼此 一而再 、 再而三 的 谦让 ， 最后 导致 ？ 哈哈 这 不 完全 是 个人 素质 的 问题 因为 中国 是 官 文化 最 盛行 的 国度 ， 当官 的 都 认为 只有 官员 才 是 最 重要 的 ， 高官 都 应该 在 前排 中间 不信 你 看看 ： 如果 有 几个 官阶 更 高 的 官员 来 ， 那些 原本 站 在 中间 的 官员 都 会 自动 靠边 的 转发 微博 每次 看到 和 中国 领导 有关 的 报道 ， 我 都 会 愤青 一把 ， 哎 … / / @ 沁园 : 衰   / / @ 上海 : 习惯 了 ， 官 就是 这样 的 . 转发 微博 转发 微博 官本位 无孔不入 啊 哎 ， 再 重复 遍 ： 中国 特色 ， 务虚 不 务实 ！ 这些 领导 ， 不说 也罢 转发 微博 官员 当然 有 他们 站 在 前面 的 理由 : 你 姚明 是 国家 培养 的 使 我们 送 你 出去 的 . 没有 我们 你 还是 上海 小 城区 的 傻大个 呢 . 转发 微博 / / @ 车玩 :   转发 微博 转发 微博   转发 微博 转发 微博 个人 素质 不会 因为 位置 的 提升 而 提升 ！ 转发 微博   转发 微博 我们 是 礼仪之邦 啊 官本位 根深柢固 差得 不是 一眼 眼 这 就是 差距 / / @ 朱东恩 : 领导 们 站 习惯 了 / / @ :   姚明 表示 ， 你们 怎么 站 我 都 没 压力 主要 是 领导 们 站 习惯 了 ， 一说 合影 ， 条件反射 站 前排 中央 转发 微博   / / @ 江南 建筑 :   转发 微博 转发 微博 中国 官员 总有 高人一等 的 思想 从来不 觉得 自己 是 服务 于民 . / / @ 顾宁 :   官员 当然 有 他们 站 在 前面 的 理由 : 你 姚明 是 国家 培养 的 使 我们 送 你 出去 的 . 没有 我们 你 还是 上海 小 城区 的 傻大个 呢 . 领导 已经 习惯 了 转发 微博 转发 微博 / / @ 慕容 佳佳 在 魔 都 :   转发 微博 因为 有些 角色 占据 位置 的 机会 是 有限 的 / / @ 北方网 奕 柯 :   习惯成自然 了 / / @ 踏脚石 :   他们 哪 懂得 这些 转发 微博 哈哈 晕 一点 也 不怪 ， 千年 文明古国 ， 从小 就要 教 规矩 ， 教 礼仪 一场 文革 ， 都 打破 了 官员 是 历经 了 文革 洗礼 过来 的 ， 不 这样 才 怪 ！ 这 叫 突出重点 有没有 风度 和 教养 ， 看 站位 就 明白 了 转发 微博 社会 与 国人 应该 得到 进化 与 提高 ！ @ 东南 商报 冒号 们 从来 没有 想过 要 站 两边 转发 微博 思考 多多 转 领导 们 平时 照片 站 中间 习惯 了 这种 东西方 文化差异 ， 估计 姚明 也 接受 并 习惯 了 转发 微博 转发 微博 中国 几千年 的 封建社会 思想 一脉相传 ， 只是 换 了 一个 名字 ， 以前 叫 父母官 ， 现在 叫 人民公仆 ！ 公民权利 从来 都 是 用来 愚弄 平民 的 中国 的 领导 怎么 可能 站 后排 ？ / / @ 网 _ 专业 法律咨询 :   芝麻 大个 官 毕竟 也 是 领导 偷笑   转发 微博 转发 微博 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 所谓 领导 以为 自己 大晒 生病 生病 / / @ 嘉辉 : 失礼 死人衰   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 这样 才 是 中国 人嘛 ， 大家 都 懂 的 这 就是 中国 看 了 有 什么 感觉 ， 哈哈 这 就是 中国 特色 ！ 转发 微博 见多不怪 鄙视 天朝 领导人 历来 都 这样 ， 不要 大惊小怪 的 转发 微博 转发 微博 鄙视 一下 ？ 风度 和 教养 ～ 看 站位 就 明白 了 ～ @ 芝莘   中间 那个 不是 老李 吗 ？ 偷笑 根据 光线 沿 直线传播 、 三点一线 出现 情况 只有 一种 . 官甲 和 姚父 和 摄影师 是 三点 ， 由于 从 摄影师 角度 官甲 遮住 了 姚父 ， 所以 三点 构成 一条 固定 的 直线 ， 官乙 姚母 摄影师 同理 构成 另 一条 固定 直线 ， 由于 摄影师 这个 点 参与 构成 两条 固定 直线 ， 不 考虑 官丙 遮挡 姚父 ， 在 二维 世界 中 这种 镜头 出现 几率 为 / 转发 微博 不是 礼仪 啊 胜似 礼仪   转发 微博 做人 的 差距 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 汗 公务员 都 是 社会 精英 转发 微博 转发 微博   凌乱 转发 凌乱 中国 领导 的 站位 是 由 脑袋 决定 的 ， 而 脑袋 是 由 屁股 决定 的 官 本位主义 啊 ！ 你 试试 让 他们 和 领导 合影 ， 肯定 一个个 靠边站 转发 微博 差距 转发 微博 习惯成自然   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 这个 有意思 / / @ : 官本位 无孔不入 啊 转发 微博 父母官 ； 这 几个 冒号 谁 是 谁 ， 人肉 了 他 丫 的 酷 转发 微博   转发 微博 转发 微博看 这 三个 人 的 熊样 ， 有木有 ！ 在 民主 社会 ， 按 这个 排序 ， 姚明 才 是 大官 ！ “ 领导 ” 这 就是 我们 官员 的 教养 ！ 召开 在 即 ， 各地 的 评语 百花齐放 ， 难道 现在 的 官员 脑子 里面 的 敌人 是 我们 可爱 的 人民 吗 ？ 风度 和 教养 转发 微博 素质 决定 高度 ！ 转发 微博转 了 ， 话 就 不 说 了 他们 习惯 了 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 / / @ 苏昱 __ 国安 :   转发 微博 转发 微博 转发 微博 / / @ 国夫 :   习惯成自然   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 咱们 惯坏 了 ， 领导 习惯 了 转发 微博 还是 入土为安 吧 这辈子 难 了 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 废话   中国 领导 必须 拿出 领导 气质 是 不 ？ 中国 领导 好 呀   / / @ 大鲲 兄弟 :   转发 微博 这里 的 领导人 不 懂得 退后 半步 的 艺术 ...... 转发 微博 / / @ 唐桑 :   转发 微 博得 感谢 领导 栽培 教育   / / @ 苏昱 __ 国安 : 转发 微博 不用说 ， 前排 右二 素质 就 不 高 ！ 还 真 不能 比 ， 比完 上面 那张 就 会 怎么 看 怎么 别扭 @ 叶久森   @ 我 是 某某 杰   领导 都 觉得 自己 很 牛 ， 其实 弱弱 弱   / / @ - 小屋 : 无 转发 微博 领导 们 被 下作 奴才 捧惯 了 ， 屁 都 是 香 的 ， 当然 只会 站 中间 ， 站 旁边 难受 以前 不是 有 摄影记者 因上 了 一张 大 领导 低头 读稿 的 照片 就 下岗 的 吗 ， 也 不知 官老爷 们 要 自以为是 自欺欺人 的 狂到 何时 转发 微博   转发 微博 总是 在 一味 强调 国家 如何 发展 的 越来越 强大 ， 但是 整体 十几亿 国民 的 素质 真的 跟得上 这 “ 强国 ” 二字 吗 ？ 这 就是 差距 ！ 无法 丈量 的 差距 确实 我们 可是 号称 礼仪之邦 官本位 思想 作祟 ！ 转发 微博官 最大   / / @ 王玉娟 : 小丑 一样 自以为是 的 官 ！ 失望 :   是 的 ， 在 个人 素质 上 我们 差得 太远 / / 做 为 国人 的 耻辱 呀 转发 微博 中国 领导 不放过 任何 一个 宣传 的 机会 / / @ 朱东恩 :   领导 们 站 习惯 了 转发 微博 转发 微博 这 都 怂 么 素子 给瑶 看 ， 很 好 的 教机 转发 微博 照像 排位 法则 ， 你 懂 的 先 做人 ， 再 做事 ⋯ 在 一个 “ 让 领导 先走 ” 的 国家 ， 领导 做出 什么 没有 下限 的 事情 都 不 奇怪 礼仪 对 他们 来说 算 什么 ？ 转发 微博 国民 的 教养 和 修养 和 制度 文化 相关 ， 官本位 啊 转发 微博 中国 人 的 素质 啊 思考 转发 微博 转发 微博 这个 与 国人 素质 无关 与 体制 有关 想起 了 @   的 名言 ， 这些 都 是 忙 着 自证 的 人家 的 不是 领导 吗 领导 们 习惯 了   转发 微博 神马 / / @ 嘉辉 :   失礼 死人衰   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天   转发 微博 转发 微博 / 一目了然 这 和 教育 有关 / / @ 铝合金 小 剪刀 :   差距 鄙视 哈哈哈哈 转发 微博 转发 微博 推撞   转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 文明 的 差距 啊 / / @ 大鲲 兄弟 :   转发 微博 / / @ 焦守云 : 这个 有点 意思 别扯 了 ， 这伙 人 从来 就 这样 最近 不是 有 一本 什么 为 领导 服务 的 书 挺 火 的 吗 转发 微博   转发 微博 不 讲 礼仪 ？ 缺乏 风度 ？ 不 ， 这是 缺乏教养 ！ 转发 微博   转发 微博   转发 微博 转发 微博 转发 微博   转发 微博 哎 让 我 想到 了 鄙视 / / @ 后 老色 : 确实 差 的 太远   转发 微博 强盗 政府 转发 微博 / / @ 开心 的 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 不 讲 礼仪 ？ 缺乏 风度 ？ 不 ， 这是 缺乏教养 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不光 是 身体 矮心 也 \" 矮 \" / / @ :   文明 的 差距 啊 / / @ 大鲲 兄弟 :   转发 微博官 大于 天 角度 问题 ， 这是 旁人 拍 的 正面 照片 每个 人 都 能 看见 还有 身高 问题 我 如果 跟 你 站 一块儿 拍照 我 也 站 你 前面 / / @ 还是 那片 落叶 : 这个 有意思 / / @ : 官本位 无孔不入 啊 转发 微博 转发 微博 转发 微博 不 讲 礼仪 ？ 缺乏 风度 ？ 不 ， 这是 缺乏教养 ！ 围观 给力 转发 微博 领导 睡觉 / / @ 呵呵 我 傻 了 :   转发 微博 / / @ - 小屋 : 无 中国 领导 就是 这样 ， 惭愧 我 觉得 还是 谈谈 拯救 地球 这件 事 吧 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 教育 下一代 真的 觉得 我们 国家 的 领导 很 爱出风头 啊   真 没教养 啊 转发 微博 转发 微博 风度 和 教养 作为 扫盲 贴转 我们 要 努力学习 礼仪 ， 提高 自身 素质 ！ 转发 微博 转发 微博   转发 微博 转发 微 博大 姚 永远 不会 被 挡 哈哈 嘻嘻   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 领导 们 是 习惯于 前排 就座 的 哎 / / @ 猪 什么 什么 : 别扯 了 ， 这伙 人 从来 就 这样 最近 不是 有 一本 什么 为 领导 服务 的 书 挺 火 的 吗 观念 决定 思路 站位 看人 素质   给 你 转发 一下 转发 微博 转发 微博 转发 微博   @ 高晓松   这 就是 中 美 之间 公德 与 私德 的 差别 吧 转发 微博 失望 / / @ 绿宅 科技 :   中国 人 的 素质 啊 ~ 转发 微博 天朝 威武 公仆 更 威武 … … 有 几个 有 教养 的 ？ 这 就是 差距 啊 黑线 转发 微博 中国 领导 最大 转发 微博 风度 和 教养 是 个 大 问题 / / @ 糖 弟弟 : @ 芝莘   中间 那个 不是 老李 吗 ？ 偷笑 还好 明长 得 高 ， 不然 他 也 被 转发 微博 有意思 ！ 转发 微博 转发 微博 差距 ！ 转发 微博是 内 心里 个人 与 他人 的 位置 俺 实在 不 愿意 恭维 这些 愚蠢 的 官员 转发 中国 的 官 呀 / / @ 的 简单 生活 ： 转发 微博 转发 微博 领导 找 习惯 了 第一排 ， 姚明 也 站 习惯 了 最后 一排 领导 是 要 站 前面 的 ， 不然 这么 体现 出 他们 的 到来 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 恶心 / / @ 皇城 布衣 : 无 中国 的 领导 习惯 了 站 在 前面 ， 站 后面 会 胃 疼 的 ！ 转发 微博 转发 微博 想起 了 克拉玛依 火灾 传出 的 声音 ： 同学 们 ， 让 领导 先走 转发 微博衰 差距 转发 微博 唉 / / @ 红尘 有丽 所以 不 累 ： 既有 “ 领导 先走 ” ， 自然 领导 也 要 先站 ， 先 站 的话 ， 自然 也 就 站 在 前面 了 ！ 在 官本位 的 天朝 ， 再 自然 不过 转发 微博 转发 微博 外国 贱民 能 和 我 领导 比 ？ ？ ？ 说 出来 身价 吓 尿 你 哎 转发 微博 嘿嘿 / / @ 嘉里 大通 重庆 物流 中心 :   转发 微博 转发 微博 主角 混淆 亚 哎   这 就 叫 细节决定 成败 转发 微博 转发 微博 转发 微博 突然 发现   角度 问题   不过 大中华 领导 还是 牛     第一排 中国 的 领导   才 叫 \" 官 \" 呢   哎   差距 啊 ~   / / @ :   围观 有 中国 特色 社会主义 ！ 转发 微博 思考 思考 社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 尊敬 他人 这是 做人 最起码 的 礼貌 ， 连 这点 素质 都 没有 不配 当 领导 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 中国 领导 特色 偷笑 这个 是 中国 特色 想到 我们 这里 加个 公交车站 ， 结果 领导 拿 这个 事迹 在 电视 上放 了 半个 月 歌颂 @   @ 走 在 路上 的 白豆   @ 王晓栋   @ 平林 新月 没 家教 ！   / / @ 特列斯 公爵 : 公务员 都 是 社会 精英 这 不要 大惊小怪 的 在 “ 咱们 这 ” 见怪不怪 了 转发 微博 转发 微博 这 就是 所谓 的 中国 特色 的 东西 吧 ！ ！ 习惯 了   / / @ 焦守云 : 这个 有点 意思 转发 微博 转发 微博 转发 微博 图片 注脚 得 真 好 ： “ 有没有 风度 和 教养 ， 看 站位 就 明白 了 ！ ” 转 素质 所以 人家 姚明 去 了 美国 啊 ！ 转发 微博 . 转 了 ！ 转发 微博 回复 @ : 还有 残障 人士 也 根本 不 受 待见 … 街上 的 盲道 没有 一条 是 连 的 起来 的 … 能 连 起来 的 还 往往 被 车 啊 什么 的 占 着 ， 导盲犬 也 不让 进 公交车 ， 公园 啥 的 … 赵本山 那 傻 的 小品 还 老有 看不起 残障 人士 的 段子 ， 有些 人 还 看 的 挺乐 …   / / @ : 在 中国 ， 老人 妇女儿童 都 不 重要 ， 重要 的 是 领导 以及 领导 他爸 他 妈 转发 微博 转发 微博 风度 ！ 不是 简单 的 风度 教养 问题 ！ 转发 微博 转发 微博 习惯 形成 自然 转发 微博 转发 微博 转发 微博汗   / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 转发 微博 转发 微博 领导 位 ， 无人 可 取代 ！ 这 已 成为 他们 的 习惯 咋 可能 觉悟 ， 习惯成自然 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 习惯成自然   支持 转发 微博 转发 微博 转发 微博 无 哼 千万 不要 比 ， 一比 咱太 丢人 了 中国 领导 就是 脸大 ， 喜欢 站 中间 ， 摆谱 右 哼哼 左 哼哼 差距 ！   / / @ 番茄 炒蛋 : 转发 微博 回复 @ : 在 中国     公务员 基本 = 渣 渣   / / @ : 中国 官员 形象 、 风度 、 气质 最佳 ， 不站 中间 人家 不 知道 他 穿 了 几十万 的 高级 定制 西装   转发 微 博得 了 吧 中国 官员 也 就 这样 转发 微博 / / @ 番茄 炒蛋 :   转发 微博 转发 微博 体制 得 问题 转发 微博 转发 微博 转发 微博 回复 @ 银 水系 : 刘翔 估计 也 是 被 逼 的 ， 他 说白了 只是 个 运动员 ， 只不过 名气 比较 大 ， 领导 让 他 怎么 干 ， 他 能 不 从 么 … … 结果 活活 把 自己 脚伤 成 那样 ， 就算 是 个 普通人 ， 没事儿 也 不会 乐意 明明 有伤 ， 还要 死撑 吧 … …   / / @ 银 水系 : 很多 人 骂 刘翔 ， 说 他 爱 演戏 ， 很多 人 骂 新浪 ， 说 他 爱 和谐 …   其实 我 想 说 ， 这些 人 和 那些 为了 抵制 对比 强烈 . 挖 鼻屎 转发 微博 官本位 打破 之 时 ， 就是 我国 改革 进 一大步 之 时 ！ 官是 份 工作 ， 不是 鸡犬升天 的 火车头 中国 的 领导 … 中国 的 特色 … 【 风度 和 教养 】 ！ 转发 微博非 民主 的 东西 渗透 方方面面 太 没 风度 了 转发 微博 这 是 我国 教育体制 的 问题 ， 个人 素质 也 是 基于 这个 基础 上 的 .......... 要 改变 ， 很难 .. 风度 和 教养 轉發 微博 没事   大姚 他全 家长 的 高 ！ ！ 在 中国 领导人 眼中   他们 永远 比 人民 高一 等   但 诶 的 是 他们 却 忘记 他们 的 权利 是 人民 给   如果 人民 收回 权利   他们 还 能 不能 像 现在 这样 转发 微博 希望 一群 没有 羞耻 的 人 觉悟 ， 太天真 了 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 要 紧密团结 在 党中央 周围   当然 领导 居中   百姓 靠边 阿   美国共和党 / 民主党 是 没 腔调 ， 让 人民 居中 自己 靠边站 惯 了 ， 鄙视 而且 中国 领导 官职 最高 的 还 必须 在 第一排 的 最 中间 ， 有木有 ？ ？ / / @ 会 会 幽灵 :   转发 微博 昨晚 地铁 上 ， 某站 下车时 大家 都 不停 地挤 ， 有个 男士 把 一 看起来 . 岁 的 小孩 挤 到 后面 去 ， 小孩 的 妈妈 有点 吓 到 了 之后 母亲 说 了 句 ， 小孩 你 都 挤 男士 边 下车 边 说 ， 孩子 个 屁 … 到 大望路 站 时 ， 一群 外国人 要 下车 ， 门开 了 有 . 秒 了 ， 站 我 后面 的 老外 没 走 ， 我 看 了 眼 ， 发现 他 在 问 我 ， 是否 也 下车 回 了 ， 他 才 下去 / / @ 蓝妹妹 :   给瑶 看 ， 很 好 的 教机   转发 微博 我们 官员 如果 有 素质 ， 如果 懂得 礼仪 廉耻 ， 今天 怎 会 这样 ！ 转发 微博   转发 转发 转发 转发 转发 微博 转发 微博 丢人现眼 丢人       照相机       差距 官员 官员 都 这 素质 唉 ... 领导 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 小将 大匠 : 是 的 … 我 前两天 在 记买杯 喝 的 … 记家 不是 有   得来 速   餐车 道 么 … 刚好 前头 有 辆车 在 餐车 道叉口 调 个头 出去 … 因为 比较 窄 调头 肯定 慢 么 ， 边上 还有 绿化带 ， 总 不能 让 人家 上 花坛 吧 ， 后面 有 辆车 就是 不停 的 按 喇叭 都 吵 死 了 … 我 当时 特 奇怪 … 难道 看不出 人家 已经 在 让 道 吗 ？ 嫌慢 你 飞过去 呀 … …   / / @ 小将 大匠 垃圾 中 的 千年 老妖 ， 圾 精 转发 微博 @ 南京 健芬欣 体育 发展 有限公司 - 英派斯 江苏 总代理 为 庆祝 林丹 伦敦 奥运会 成功 卫冕 ， 成为 奥运会 羽毛球 男单 第一 人 我们 针对 英派斯 系列产品 进行 优惠活动 购机 有礼 ， 还有 样机 大 甩卖 活动 : / / . /   : / / . /   : / / . /   欢迎 大家 前来 抢购 臭 不要脸 的 ！ 转发 微博 转发 微博老 帖 还是 要 顶一下 转发 微博 转发 微博 中国 的 领导层 有 许多 腐败 官员 转发 微博 转发 微博 嘻嘻哈哈 国家 暂时 只 发展 了 经济 ！ 教养 和 意识 还 没 发展 ！ 领导 的 素质 一目了然 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 ， 笑点 又 低 了 转发 微博 这 就是 共产党 ， 这 就是 中国 ， 这 就是 领导 有点儿 意思 转发 微博 帝国主义 与 社会主义 是 有 区别 嘀 ！ / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 官僚主义 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 党国 国民 威武 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 整天 在 领导 面前 当 孙子 ， 图 的 不 就是 在 屁民 面前 当爷 么 应该 好好 教育 教育 “ 他们 ” 素质 问题 ， 官本位 思想 ！ ！ 有没有 教养 ， 有没有 风度 … … 我们 的 祖国 ， 我们 的 文化 ， 我们 的 领导 ！ ！ 古代 那些 朝代 怎么 说 也 有 几百年 历史 ， 现在 天朝 也 才 几时 年 很快 的 思想 差异 使然 转发 微博 官僚 ！ 转发 微博 素质 ！ ！ ！ 要 反思 啊 ！ 风度 ！ 转发 微博 风度 和 教养 呵呵 中国 的 领导 是 能 抢镜 时 绝不 退让 ！   @ 穆小勇     / / @ 篝火 凉面 : 无 转发 微博 一直 这么 站 的 转发 微博 呵呵 这前 四个 是 谁 啊 姚明 的 妈妈 跟 老婆 长 的 又 不 漂亮 ... 凭 什么 让 我们 的 领导 让位 呢 ?   只有 漂亮 的 才 有 资格 挽 着 我们 的 领导 合影 好伐 就是 ！ 有没有 教养 和 风度 看 站位 就 明白 了 ！ 差距 啊 怒 转发 微博 转发 微博汗 汗 汗 中国 身份 的 自我 认定 规律 ， 思维 逻辑 在 通过 职位 大小 比较 后 ， 出来 的 排列 公式 ， 身份 小 的 让 大 的 ， 官位 低 的 让 高 的 ， 忽略 了 正确 的 主次 认识 官本位 思想 严重 转发 微博 转发 微博 转发 微博   / / @ 呃 阿 :   这 就是 共产党 ， 这 就是 中国 ， 这 就是 领导 转发 微博 素质 和 教养 ， 一看 就 知道 不 前面 不成 领导 弱 哎 ， 悲剧 他们 习惯 了 ， 习惯 了 出风头 ， 站 前面 转发 微博 转发 微博 转发 微博 风格 / / @ 柞水 小炒 :   思考 思考 转发 微博 转发 微博 一种 陋习 成为 习惯 ， 就是 新 的 潜规则 ！ 这 又 能 怪 谁 ？ 转发 微博 转发 微博 转发 微博 中国 的 领导人 ~ ~ ~ 大家 懂 的 呀 ！ / / 嘻嘻 天朝 威武 … … … 威武 这 乃是 我们 国家 五千年 传统美德 ， 尊卑 有序 位高权重 者 为 上 ， 富贵 者 为 中 ， 市民 小资 为卑 转发 微博 转发 微博 你 也 知道 ， 人家 是 官 啊 … 转发 微博 转发 微博 转发 微博 素质 啊 转发 微博 自身 体会 了 很多 相似 的 情况 了 硬件 的 重要性 已经 被 认识 并且 被 吹捧 软件 的 重要性 不是 添花 ， 而是 根本 必需 ！ 中国 官员 习惯 站 在 中间 当 主角 礼仪之邦 ？ ？ ？ 一切 都 需要 被 尊重 ！ 转发 微博 转发 微博 土八路 差距 领导 当然 要 站 在 领导 的 位置 ， 不然 如何 去 领导 转发 微博 在 中国 ， 由 一群 不 懂得 谦让 的 人 领导 ， 就 相当于 坐 着 一辆车 旅行 ， 司机 喝 了 茅台 ， 领导 咯 嘛 ， 用得着 讲 么 ， 特别 是 的 领导 转发 微博 一帮 领导 转发 微博 主角 、 配角 分得 很 清楚 啊 ， 姚明 拎 得 清 的 ， 这 叫 内外有别 ！ 谁 让 咱 还要 在 国内 混 呢 ！ 转发 微博 差别 不止 这 一点 吧 ！ 哼 鄙视 不 知道 该 说 什么 好 … 转发 微博 素质 啊 素质 ， 什么 时候 领导 们 能 提高 到 比 那 几位 外国人 还好 点 ！ 个 就是 差距 跟 素质 ！   围观 支持 转发 微博 所谓 领导 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 无 / / @ 平常 草民 : 帝国主义 与 社会主义 是 有 区别 嘀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 中国 官员 ...... 悲哉 转发 微博 垃圾   哈哈 笑哈哈 笑哈哈 转发 上下 五千年 ， 一直 在 讲究 礼仪 ， 终究 不 知道 是 什么 事 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 领导 都 这样 ， 习惯 了 转发 微博 现状 啊 太 真实 了 第一张 照片 是 姚明 一家 和 领导 合影 ， 领导 是 主 ； 第二张 照片 是 火箭队 的 美国 人 和 姚明 一家 合影 ， 姚明 一家 是 主 ； 所以 主次 要 搞清楚 转发 微博 慢慢 进化 吧 ， 说 的 和 做 的 总难 一致 ！ 转发 微博 基础 有木有 ？ 不可 说 那 所谓 上层建筑 的 精神文明 呢 ？ 没 啥 好 说 的 ！ 转发 微博   @ 融昕 转发 微博 价值观 不同 ， 鸡同鸭讲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ _ : 照相机   / / @ _ : 这 就是 礼仪之邦 转发 微博 转发 微博 领导 就是 领导 ， 你 丫 的 老美 永远 不会 懂 ！ 挖 鼻屎 素质 的 体现 转发 微博 转发 微博 / / @ 周小燕 女士 : 不是 简单 的 风度 教养 问题 ！ 装   的 中国 领导 领导 就是 起 带头作用 的 以后 万一 打仗 了 希望 你们 还 能 冲 在 最 前面 这特 么 都 是 惯 的 ！ 天朝 的 公仆 用 飘柔 ， 所以 就是 这么 自信 转发 微博 领导 被 大 领导 挡 多 了 ， 终于 有 机会 领导核心 总是 着 于 扮相 ....   转发 微博 转发 微博 转发 微博 转发 微博 中国 特色 转发 微博 这 就是 公仆 的 真实写照 转发 微博 领导 是 典型 的 三无 人员 ～   / / @ 紅包 : 挖 鼻屎 素质 的 体现 转发 微博 跟 中国 的 土鳖 官员 讲 风度 和 教养 简直 是 对牛弹琴 ， 他们 眼里 只有 臣民 ！ 今日 领导 比 古时 的 “ 父母官 ” 可要 伟光 正 了 ， 带 了 父母 二字 ， 那能 不处 ~ 事 ~ 孝敬 ？ 转发 微博弱 转发 微博 哼哼哈哈 转发 微博 转发 微博 / / @ 大饼 和 他 的 朋友 们 :   转发 微博 希望 打仗 的 时候 领导 还 能 冲 在 最 前面 … 素质 问题 确实 需要 培养 礼让 、 谦卑 品质 转发 微博 转发 微博想 说来 的   转发 微博 转发 微博 转发 微博 转发 微博 + / / @ 三 萬 乄 英尺 的 梦 : 一切 皆 在 无言 中 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 挖 鼻屎 真不知道 该 说 点 啥 ， 其实 我 真 不是 愤青 转发 微博 转发 微博 领导 的 教养 内容 和 普世 价值 不 一样 ， 中国 领导 是 凡事 冲峰 在 前 比如 ： 杀敌 在 前 、 贪腐 前 、 移 到 外国 探险 在 前 、 照相 开会 都 抢 在 前 转发 微博 转发 微博 转发 微博无语 转发 微博 哎   转发 微博 这种 事 见怪不怪 了 / / @ 俄是 唐僧 : 希望 打仗 的 时候 领导 还 能 冲 在 最 前面 … 转发 微博 _ 修养 果然 不同 怒 估计 我们 的 领导 会 说 这 是 摄影师 让 排 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 捂 脸 ， 还是 天朝 政府 吗 ？ ！ 倒架 八子 ， 这点 修养 都 没有 挖 鼻屎 挖 鼻屎 右 哼哼 右 哼哼   转发 微博 这个 照片 很能 说明 问题 ！ 这个 该 转 / / @ 寂寞 如哥 欠 :   / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 转发 微博 转发 微博 转发 微博 天朝 的 官员 给 世人 留下 的 印象 : 对 屁民 作威作福 ， 对 上级 点头哈腰 ， 一脸 奴才相 ！ 转发 微博 都 把 自己 当 领导 ！ 怪不得 姚明 让 女儿 入 美国 籍 ！ 领导 与 领导 的 差距 呵呵 ， 见微知著 ， 呵呵 转发 微博 转发 微博   不好意思 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 风度 犀利 ！ ！ ！ 转发 微博 风度 与 教养 没 办法 ， 他们 一直 以为 自己 了不起 ， 高高在上 ， 不可一世 ！ 闭嘴 转发 微博 转发 微博 转发 微博 转发 微博 ' 这样 的 领导 能 作出 什么 ' 好事 ？ 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 文化 有 差异 咯 转发 微博   转发 微博 很 说明 问题 奥特曼 转发 微博 哈哈哈 哈哈哈 笑 死 我 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   顶一顶 转发 微博 / / @ 大鲲 兄弟 :   转发 微博 转发 微博 我们 的 差距 还有 多大 呢 ？ 姚明 妈妈 身高 也 都 是 . 左右 的 ， 这帮 领导 都 这么 高 ？ 浮云 你 说 这事要 怪 谁 ？ 如果 换 做 是 我们 ， 在 这种 教育体制 、 社会 体制 ， 最 重要 的 是 官僚 职场 环境 下 成长 起来 ， 成长 为 这些 “ 领导 ” ， 我们 会 不会 做出 同样 的 动作 ？ 三代 才 成就 良好 的 礼仪 涵养 啊 ' 细节 体现 思维 方式 这个 没什么 中国 领导 的确如此 ， 自视 清高 ， 自视 高尚 无比 其实 是 什么 货 ， 全国 人民 都 知道 这个 太有 才 转发 微博 转发 微博 / / @ 风灵雪精 : 很 说明 问题 奥特曼 转发 微博 嘻嘻 转发 微博 转发 微博 确实 习惯 了 这种 官相 差距 … … 转发 微博 转发 微博 这 … 生活 环境 ， 对 事物 的 认识 不 一样 不能 说 风度 教养 低 转发 微博 这 就是 中国 领导 转发 微博 转发 微博 / / 转发 微博有 领导 风度 ， 没有 领导 的 教育 转发 微博无语 ！ 汗 对不起 ， 习惯 了 偷笑 转发 微博 转发 微博 领导 嘛 ！ ？ 转发 微博 转发 微博惯 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 笨笨 蟹儿 的 美好 回忆 : 无 转发 微博 围观 这 与 风度 无关 ， 是 官本位 在 作祟 选择 角度 问题 ， 你 多心 了 转发 微博 转发 微博 转发 微博 权利 至上 ， 领导 们 都 习惯 了 转发 微博 @ 林小蔫儿 蔫儿 蔫儿     这 就是 差别 官僚 体制 压死 人 啊 ！ 转发 微博 转发 转发 微博 转发 微博 哈哈 ， 领导 惭愧 了 吗 ？ 转发 微博 奥特曼 风度 和 教养 姚明 扛得住 中国 领导 黑线 衰 转发 微博 搞 嘛 见怪不怪 了 已经 这些 什么 领导 啊 ？ 秃头 还 比叶莉 高 领导 就是 牛 逼   怒 确实 ， 所以 说 为 啥子 ， 体质 的 问题 导致 与 世界 的 价值观 不同 轉發 微博 转发 微博 转发 微博 转发 微博 有没有 风度 和 教养 看 占位 就 知道 号称 礼仪之邦 的 国人 该 检点 咯 ！ / / @ 围观 围观 真心 觉得 丢人 转发 微博 素质 啊 素质 / / @ 孙云康 律师 :   转发 转发 微博 转发 微博 转发 微博 拍 的 角度 不 一样 好不好 ！ 某些 人 故意 的 吧 所谓 的 素质 转发 微博 转发 微博 官威 国民 的 素质 决定 体制 执行者 的 素质 ， 体制 执行者 的 素质 决定 国家 的 素质 ！ 转发 微博 和 教养 无关 吧 我 朝 一直 领导 最大 / / @ :   转发 微博 中国 的 领导 嘛 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 真是 ： 风度 和 教养 中国 的 官员 总 高高在上 群体 围观 文明 哈哈哈哈 😷 丢人 转发 微博 呵呵 转发 微博 转发 转发 微博 转发 微博逗 上下 转发 微博 转发 微博 中国 的 官员 总 高高在上 中国 官员 的 “ 中国式 习惯 ” ！ 转发 微博 转发 微博 见微知著 ， 懒得 说怒 转发 微博 官本位 哦 无语 ！ 领导 太 ~ 汗   / @ : 比较 啥 也 不用说 勒 ！ ！ ！ / / @ 邵健 _ 聚膳 源 _ 聆海 装饰 :   是从 延安 小灶 带来 的 习惯   / / @ 来邦 家政 李荣 : 风度 和 教养 明显 看出 谁 是 公仆 ， 谁 是 老爷 了 ！ 羞耻 转发 微博 转发 微博 转发 微博 转发 微博 领导 嘛 ， 在 那儿 都 是 主角 ！ 是 我 天朝 特色 哦 ！ 至于 风度 、 教养 之类 用 在 这些 “ 奇 芭 ” 身上 是 不 合适 的 ！ 傲慢 … 唉 教养 不同 ， 文化 不同 中国 跟 美国 差距 还 远 着 呢 领导 万岁 万岁 万万 碎 ！ ！ 转发 微博 转发 微博 奥特曼 回复 @ _ : 哈哈哈哈 ， 笑 死 我 了 ， 五 毛语录 的 罗列 ， 一点 技术含量 都 没有 “ 你 是 中国 人 吗 ？ ” “ 别国 那么 好 你 去 别国 好 了 ” 哈哈哈 哈哈哈 国人 的 素质 有待 提高 领导   / / @ _ : 中国 领导 黑线 转 ！ 我 重来 都 不 觉得 中国 官员 有 教养 ！ ！ 转发 微博 转发 微博 哎 ！ 转发 微博 转发 微博 搞不清 谁 是 主角   / / @ 公分 : 转发 微博 有意思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 觉得 这个 该 转 . 狗日 的 老美 竟然 让 姚明 家人 站 前面 挡 子弹 ， 太坏 了 挖 鼻屎 / / @ : 我 重来 都 不 觉得 中国 官员 有 教养 ！ ！ 转发 微博 转发 微博 转发 微博 这 ， 领导 们 确实 身高 有 困难 啊 ， 曲解 了 转发 微博 挖 鼻屎 ， 转 ～ / / @ 厨子 厨子 : 领导 万岁 万岁 万万 碎 ！ ！ @ 高畅   @ 郑挪   @ 豆包 在 梦游   @ 吾 楽 之 楽   @ 观点 精荟   @ 竹直 先生   @ 李令统   @   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 这 素质 ， 一看 就 知道 哪个 是 没教养 的 了 ... 转发 微博 有没有 风度 和 教养 看 位置 就 明白 了 转发 微博 转发 微博 果然 ， 哎 转发 微博 转发 微博 人模狗样 转发 微博 呵呵   现在 拿 什么 都 里 说 事   （ 给 包包 族 推荐 : / / . / ） 转发 微博啧 . 啧 . 素养 啊 ～ 转发 微博 转发 微博 早已 失去 的 “ 东西 ” 还 能 找回 ？ 领导 当 时间 长 了 都 不会 当人 了 ！ 没教养 ， 没 素质 国情 所在 ， 或许 在 外国 ， 家人 是 最 重要 的 ， 合影 因为 他们 是 主人 ， 国内 呢 ， 官员 最大 ， 这是 民治 ， 不是 法制 ！ 領導 中国 领导 都 这样 啊 哎 @   @   @   看 出来 没 ？ @ 漂流 的 风险 师 这 就是 区别 转发 微博 和 领导 讲 风度 、 讲 教养 、 讲 礼仪 ？ 不 知道 会 死 多 惨 ！ 衰 转发 微博 有没有 风度 ， 看 站位 就 知道 啦 转发 微博 领导 的 教养 是 为 领导 的 领导 准备 滴 ！ 转发 微博 只 转 不 发言 转发 微博 转发 微博 / / @ 花心 :   转发 微博 嘻嘻 父母官 转发 微博 思考 思考 / / @ 领先 潮 :   这个 没什么 中国 领导 的确如此 ， 自视 清高 ， 自视 高尚 无比 其实 是 什么 货 ， 全国 人民 都 知道 好伐 -   - ？ 这字 为啥 听 你 说 觉得 好变 扭 / / @ _ 兔子 :   姚明 的 妈妈 跟 老婆 长 的 又 不 漂亮 ... 凭 什么 让 我们 的 领导 让位 呢 ?   只有 漂亮 的 才 有 资格 挽 着 我们 的 领导 合影 好伐真 没教养 呵呵 呵呵 呵呵 / / @ 记者 光着 脚 : 转发 微博 中国 官僚   作风 太重 官老爷   官老爷 中国 几千年 文化   功不可没 国人 有 素质 就 唔 使 创文 啦 特色 … 有 素质 的 谁 当官 啊 转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 转发 微博 我 承认 ， 是 的 =   = ！ / / @ 崔伟 :   嘻嘻 父母官 汗 好 图 ！ 太 贴切 了 ！ 习惯成自然 ， 不会 去 考虑 的 ， 唉 … … 妈 的 中国 领导 ！ 你们 就 他 妈 爱 显摆 ！ 转发 微博 转发 微博 中国 特色 ！ 转发 微博 转发 微博 转发 微博 转发 微博 奥特曼 这 让 领导 们 情 何以堪 偷笑 偷笑 偷笑 转发 微博 哎 ， 系 哽列 噶 这 这 这 转发 微博 哈哈 差距 ！ 官僚作风 ！ 转发 微博 转发 微博 转发 微博高 ， 领导 真高 姚明 估计 恨不得 一手 抱 小孩 ， 一手 抱 起 妈妈 转发 微博 素质 领导 习惯 了 鄙视 转发 微博 素质 与 风度 转发 微博 中外 区别 转发 微博 中国 特色 / / @ 记者 光着 脚 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 转蓬 : 这 就是 中国 社会 官 大于 民 的 很 好 写照 没有 信仰 的 国家 ， 缺德   缺 的 不是 一眼 眼 转发 微博 姚明 最悲 催 ， 怎么着 都 得 站 最后 / / @ 于辉 同学 :   明显 看出 谁 是 公仆 ， 谁 是 老爷 了 ！ 转发 微博 / / @ 锦江 财经网 :   转发 微博 转发 微博 转发 微博 转发 微博 不懂事   / / @ 裸睡 姑娘 :   转发 微博 转发 微博 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 是 人性 ， 还是 官性 ， 一目了然 ！ 照片 不能 反映 什么 ， 照片 的 背后 ， 表现 的 就 更 多 ！ 转发 微博 转发 微博 领导 这个 词 和 关系 一样 具有 中国 特色 性 的 意义 / / @ 刘宝寅 : 思考 思考 转发 微博 中国 官员 的 素质 阿 转发 微博 转发 微博 转发 微博 转发 微博 很久前 好像 在 哪里 看到 过 一次 我 现在 看见 共产党 的 狗 我 就 有 骂娘 的 冲动 转发 微博吐 转发 微博 习惯 养成 这 就是 中国 特色 转发 微博 @ 大连 刚仔   差距 不是 你 多少 ， 高楼 多少 ， 看看 照片 就 知道 差 多少 年 了 ！ 风度 和 教养 姚明 妈妈 应该 还会 主动 给 领导 让 地儿 呢 ！ 这是 中国   @ @ 请 输入 用户名 转发 微博 丢脸 了 吧 ？ 兔子 你 没 看 出来 是 机位 问题 吗 ？ 第一张 照片 的 拍摄者 自己 挤 不到 最佳 位置 去 拍 ， 要是 正面 照 ， 姚明 家人 肯定 全部 出镜 的 ！ 哈哈 很 中国 哼 呵呵 ， 都 习惯 了 ！ 因为 那些 中国 的 官 姥爷 又 不是 群众 一票 一 票选 出来 的 ， 所以 它们 都 很 叼 ！ ！ ！ 希望 下一代 吧 ' 也 只能 说 说 希望 / / @ 张强 双鱼 : / / @ 风灵雪精 : 很 说明 问题 奥特曼 转发 微博 / / @ 记者 光着 脚 :   转发 微博 / / @ 凡子 在 厦门 :   转发 微博 @ 那 波涛 卷 走   / / @ 愛臭婕婕 啲 小杰 :   / / @ 刘宝寅 : 思考 思考 呵呵 大国 风范 转发 微博 转发 微博 再次 鄙视   / / @ 蜜小丹 : 鄙视 汗 转发 微博 这 就是 差距 （ 胡子 旺旺 手工 小 铺 : / / . / 转发 微博 权且 看作 文化差异 或 个人 习惯 吧 ， 啥 年代 了 ， 不要 动不动 就 上纲上线 嘛 喜欢 美国 就 去 美国 ， 不 喜欢 领导 就别 和 他们 合影 不 认同 自己 的 文化 、 喋喋不休 的 报怨 ， 社会 的 负 能量 ！   @ 永遠 的 鼠鼠 转发 微博 转发 微博 转发 微博 天朝   天子   天子 的 官   天子 官员 的 ＂ 父母官 ＂ 素质 问题 当 朝 官员 ， 我们 已经 习惯 啦 ！   @ __   不得 腰台 的 人   @ 陈建森   @ 晓玉 : 教养 啊 习惯性 转发 微博 我们 的 领导 习惯 在 前排 中央 ， 习惯 被 前呼后拥 ， 几千年 的 习惯 ， 哪能 说 改 就 改 呢 ? 理解 一下 吧 那 确实 转发 微博 转发 微博 转发 微博 习惯 就 好 还 真是 挖 鼻屎   / / @ 后 海 : 很 中国 哼 转发 微博 发人深省 啊 不是 吧 ！ 原以为 涛哥 的 荣耻观 太 小儿科 ， 现在 看来 ， 切中时弊 流习 ， 都 要 从 幼儿园 重新 开始 ， 任重而道远 啊 很 说明 问题   / / @ _ 静宜 :   好图 ！ 太 贴切 了 ！ 中国 领导 就是 这个 范儿 ~ ~ 转发 微博 转发 微博 国情 不同 嘛 ， 我们 一贯 很 \" 特色 \" 酷 哈哈 领导 把 姚明 一家 做 背景 呢 转发 微博 还 真是 ！ 所以 我档 领导人 普遍 个 矮 是 有 社会 诉求 的 转发 微博 ╮ ( ╯ ▽ ╰ ) ╭ 知道 差别 了 吗 ? 衰 中国 特色 ， 主次 不 分 转发 微博 差距 咋 就 这么 大咧 ！ / / @ 孙云康 律师 : 转发 领导 们 怎么 会 懂得 涵养 这件 事 捏 ， 少 贪点 就 已经 很 好 了 转发 微博   @ 道 听 图 说道   @ 水陆 空军 - 王震宇   @ 的 碎 碎念   @   @ 妈妈 爱胖 豆豆 转发 微博 @ 疯花 中国 官员 一向 讲究 排场 ， 这 就是 所谓 的 中国 特色 转发 微博 转发 微博 今天 的 中国 · · · · 册 那 转发 微博 转发 微博 转发 微博   ? 转发 微博 转发 微博 转发 微博 / / @ 凡子 在 厦门 :   转发 微博 思考 转发 微博 特色 转发 微博 又 一个 耳光 响亮 转发 微博 转发 微博 有意思 ， 素质 建设 到 哪里 去 了 ？ 什么 ， 没有 素质 建设 ？ 右 哼哼 转发 微博 领导 都 是 美国 人 ， 一看 就 知道 没有 风度 和 教养 / / @ 小雨 _ 何彦磊 _ :   / / @ 愛臭婕婕 啲 小杰 :   / / @ 刘宝寅 : 思考 思考 礼仪之邦 的 某些 地球 人 ！ ！ ！ 很 正常 ？ 很 不 正常 ？ ？ ？ 躁狂症 转发 微博 转发 微博 / / @ 李洁夫 :   特色 疑问 完全 没 的 比 啊 ！ 哎 ~ ~ ~ 转发 微博 转发 微博 领导 永远 第一位 的 / / @ 目标 生活 杂志 :   中外 区别 所谓 领导 领导人 ， 在 中国 那 可是 有 特殊 的 含义 转发 微博 我信 就是 、 有图 有 真相 转发 微博 转发 微博 转发 微博 都 认为 姚 老妈 和   一样 高 ！ 这 就是 差别 有 味 / / @ 嫉恶如仇 的 小荔姐 :   有图 有 真相 转发 微博 这个 有意思 猪头 / / @ 小雨 _ 何彦磊 _ :   / / @ 愛臭婕婕 啲 小杰 :   / / @ 刘宝寅 : 思考 思考 转发 微博有 道理 咦 ， 这个 有意思 转发 微博 领导 ？ 是 狗屎 … / / @ 蒋 阳光 :   转发 微博 囧 哎 ， 无话可说 了 / / @ 孙云康 律师 : 转发 / / @ 李尧 :   又 一个 耳光 响亮 这个 不错 哦 ， 上美寻 社去 找找看 吧 ，   : / / . / 有人 会 告诉 你 哪里 有 卖 哦 ~ ~ / / @ 杨 建国 ： @ 思想 聚焦 : 【 风度 和 教养 】   领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 （ @ 广州 刘 云云   转发 微博 转发 微博 / / @ 目标 生活 杂志 :   中外 区别 转发 微博 转发 微博 转发 微博靠 ， 不得不 说 是 越来越 讨厌 中国 官员 、 中国 领导 了 ！ 转发 微博 令人 感慨 ... 也 能 理解 ： 习惯 使然 转发 微博   @ 请 输入 用户名 领导 要 加强 自身 修养 转发 微博 转发 微博 转发 微博 转发 微博 又 悲剧 了 ， 整天 没 一件 好事 人们 是 怎么 了 ？ 先 做人 ， 再 做官 ！ 转发 微博 这 就是 素质教育 培养 出来 的 “ 人才 ” 生病 怒 这 就是 素质 ， 美国 万岁 ！   / / @ 蓝妹妹 : 给瑶 看 ， 很 好 的 教机 人 和 狗 合影 的 时候 也 经常 让 狗 在 前面 . 不同 的 文化 养育 了 不同 的 思想 和 行为 ！ 转发 微博要 不 领导人 的 孩子 们 都 要 送到 国外 读书 呢 ？ 因为 他们 已经 感觉 自己 的 修养 出现 问题 ， 哈哈 这 就是 事实 是 啊 ！ 他妈的 也 太 以为 是 了 ！ 猪头 哎 转发 微博 转发 微博 天朝 的 官 都 是 爷 ， 上天 最大 嘛 ！ 所以 天朝 的 官爷 也 就 最大 了 ！ 至少 他们 这样 认为 衰 转发 微博 中国 早晚 毁 在 他们 手里 ！ 转发 微博 其实 作者 你 有 这个 必要 吗 ？ 你 能 做到 吗 ？ 越来越 讨厌 你们 这些 所谓 的 学者 了 ， 嫌 没教养 你 滚 呀 ！ ！ 转发 微博 转发 微博 唉 转发 微博 转发 微博 看看 中 美国 人 排队 的 差别 ， 就 不得不 对 礼仪之邦 无 礼仪 感到 害羞 转发 微博 有没有 风度 和 教养 ， 看 站位 就 明白 啦 / / @ : 差距 不是 你 多少 ， 高楼 多少 ， 看看 照片 就 知道 差 多少 年 了 ！ 转发 微博无语 显示 出 大姚 的 高度 优势 哈哈 ！ 可惜 我 差得远 ， 才 ， 哎 ！ / / @ 杨 建国 : @ 思想 聚焦 : 【 风度 和 教养 】   领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 （ @ 广州 刘 云云   ）   — — 年月日   @ 薛蛮 转发 微博 这 就是 差距 角度 问题 好 吧 ！ 黑线   转发 微博 转发 微博 领导 们 习惯 了 中国 所谓 领导 都 这 比样 领导 们 习惯 了 作 “ 核心 ” / / @ 小眼 怪萨曼塔 : 风度 和 教养 转发 微博 抢镜头 习惯 了 左 哼哼 右 哼哼 / / @ 啊 呜 的 微博 : / / @ 李洁夫 :   特色 这个 老子 曰 :       风度 与 教养 ， 这是 不可 強求 的 ， 特别 是 对于 天朝 的 领导 而言 ！ 名言 啊 ， 谨记 ！ 围观 围观 围观 围观 围观 围观 围观 转发 微博 ！ ！ 转发 微博 风度 和 教养 无 语 鄙视   / / @ : 很 说明 问题   / / @ _ 静宜 :   好图 ！ 太 贴切 了 ！ 转发 微博 中国 特色 ！ 领导 都 是 太上皇 ！ 万岁 ， 万岁 ， 万万岁 ！ 转发 微博 挖 鼻屎 / / @ 那 是 风 的 承诺 :   转发 微博 转发 微博透开 现象 ， 看 本质 转发 微博 强势 转入 、 / / @ 贞子 : 又 悲剧 了 ， 整天 没 一件 好事 人们 是 怎么 了 ？ 转发 微博 文化背景 不同 、 文明 程度 也 不同 ！ 衰衰衰   / / @ 刘宝寅 : 思考 思考 / / @ 豆子 :   / / @ 目标 生活 杂志 :   中外 区别 素质 啊 ！ 转发 微博 转发 微博 转发 微博 回复 @ 洋洋 见到 公主 不住 : 这 不是 挡 不 挡 的 问题 ， 而是 站位 这是 姚明 退役 新闻 发布会 的 时候 ， 发布会 的 主角 当然 是 姚明 和 他 的 家人 ， 中国 的 官员 站 在 中间 ， 挤开 了 姚明 的 家人 ， 火箭队 的 官员 站 在 了 两边 突出 了 姚明 的 家人 ， 因为 人家 知道 这次 的 主角 是 谁 ， 中国 的 官员 根本 没有 这个 意识   / / @ 洋洋 见到 公主 不住 : 领导 们 不懂事 啊 鄙视 咱们 的 领导 都 是 官老爷 风度 与 素养 转发 微博 转发 微博 显然 ， 我们 的 领导 是 有 风度 ， 没教养 转发 微博 这 就是 素质 ！ 转发 微博 打仗 也 讓 他們 做 前鋒 / / @ 欢喜 :   思考 无意识 习惯性 的 官本位 表现 / / @ 快乐 的 莎拉 公主 :   转发 微博 所以 明明 的 后代 在 国外 呀 ！ / / @ 小雨 _ 何彦磊 _ :   / / @ 愛臭婕婕 啲 小杰 :   / / @ 刘宝寅 : 思考 思考 转发 微博 转发 微博 转发 微博 在 中国 不 希奇 / / @ 记者 光着 脚 : 转发 微博 确实   转发 微博 转发 微博 熊猫 / / @ 裸睡 姑娘 :   转发 微博 转发 微博 / / @ 申骏 _ 赵 星海 律师 :   天朝   天子   天子 的 官   天子 官员 的 转发 微博 这 就是 国 文化 的 差异 只能 说 我们 的 领导 很 牛叉 … … 所以 我们 平时 就 应该 学会 拒绝 照相 / / @ 竹露 : 抢镜头 习惯 了 左 哼哼 右 哼哼 / / @ 啊 呜 的 微博 : / / @ 李洁夫 :   特色 大家 都 不是 一个 层次 的 转发 微博 官本位 确实 很 恶心 的 转发 微博 转发 微博 风度 ? 教养 ? 转发 微博 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 无力 吐槽 了 @ 宁财神   @ 老沉   @ 一毛不拔 大师   @ 韩寒 转发 微博 转发 微博 / / @ 陈丹 摄影师 : 转发 微博 转发 微博 转发 微博 这个 是 不 需要 比 的 ， 不是 差 几个 层次 那么 简单 更 有趣 的 是 球员 一 向来 被 贴着 暴发户 素质 低下 自私自利 等 标签 偷笑 转发 微博 这个 人 肉 搜索 让 领导 们 情 何以堪 呀 太 不懂事 了 偷笑 偷笑 偷笑 偷笑 偷笑 汗 有 前途 转发 微博 转发 微博 我们 习惯 了 : 让 领导 先走 ！ 领导 嘛 ... 有 好事儿 的 时候 ， 不 抢 风头 的 就 不 叫 中国 的 领导 转发 微博 悲哀 啊 转发 微博 转发 微博 哎 ， 领导 以为 姚明 一家 都 跟 姚明 一样 高 呢 转发 微博 有种 你 把 姚明 也 挡住 怒怒 怒怒 转发 微博 转发 微博 转发 微博想 表达 什么 意思 ？ 姚明 是 中国 的 姚明 ， 是 包括 其 父母 在内 所有 中国 人 培养 支持 出来 的 姚明 ， 已 不是 个体 的 人 ，   当然 国人 领导 要 当仁不让 了 转发 微博 转发 微博 转发 微博 我 个人 认为 两张 照片 拍摄角度 不 一样 ， 第一张 是 侧面 拍 的 ， 第二张 是 正面 拍 的 以 姚明 老妈 老婆 的 身高 ， 不太可能 被 那 几个 官员 遮住 缺 家教 玩意儿 ， 丢人现眼 转发 微博笑 而 不语 真是 恶心 ， 中间 头猪 ！ 彰显 领导 风范 ， 以 我 为 中心 ， 一己 为 半径 ， 画圆 ， 习惯 就 成 了 自然 ！ 转发 微博 / / @ 夏冬 _ :   / / @ 小雨 _ 何彦磊 _ :   / / @ 愛臭婕婕 啲 小杰 :   / / @ 刘宝寅 : 思考 思考 转发 微博 这 是 社会 习惯 了   @ _   @ 广宏一 转发 微博 转发 微博 呵呵 有没有 风度 和 教养 一看 便 知 转发 微博 转发 微博 呵呵 习惯 使然 礼貌 呀 领导 多牛 鄙视 鄙视 鄙视   / / @ 记者 光着 脚 :   转发 微博 转发 微博 有没有 风度 从 这 就 看 出来 了 ！ 你 挺 幽默 ！ 这 还 算 事儿 呀 威武 转发 微博官 啊 天朝 领导 不站 中间 站 哪里 ？ 背景 要 自觉   / / @ 鸭蛋 黄 耙 耙 : 转发 微博 立场 不同   是因为 角度 不同 ！   介个 要 转   有意思   哈哈 转发 微博 不 科学 ！ 有 内涵 ！ + 贪官 除了 吃 、 贪 ， 就 只会装 逼 转发 微博 / / @ 中意 萱 :   转发 微博當 ＂ 人 ＂ 不 讓 @ 一根 经 到底   @ 袋鼠     / / @ 愛莉莎熊 : @ _   @ 广宏一 转发 微博狗 改不了 吃屎 ， 哦 是 积习难改 转发 微博 转发 微博 转发 微博 转发 微博 符合国情 转发 微博 转发 微博   转发 微博 转发 微博 素质教育 从 官员 开始 转发 微博不一 看 就 知 ， 中国 文化 养 的 就 这 官员 叹 一声 转发 微博 思考 / / @ 巡道 退士 :   转发 微博 转发 微博 转发 微博 这 就是 国民 的 素质 啊 中国 人   都 是 领导 最大 转发 微博 转发 微博 德性 呢 ？ 转发 微博 转发 微博 转发 微博   转发 微博 .   转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博无语 呀 神马 浮云 这 就是 差距 / / @ 薛 蛮子 :   转发 微博 丢人 ！ / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无   转发 微博 .   转发 微博 转发 微博 转发 ！ / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 无关 教养 和 风度 ， 一个 是 和 领导 合影 ， 一个 是 和 姚明 合影 ， 中心 不同 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 :   转发 微博 怪不得 姚明 把 女儿 入 美国 籍 习惯成自然 ！ / / @ 薛 蛮子 :   转发 微博 领导 这个 词     就 跟 骂娘 一样     你 才 领导 呢     你们 全家 都 领导 / / @ 薛 蛮子 : 无 转发 微博党 的 先进性 典型 体现 / / @ 薛 蛮子 : 转发 微博 没有 信仰 的 可怕 国家   / / @ 拉米 蕾丝 没有 边 : 没有 信仰 的 国家 ， 缺德   缺 的 不是 一眼 眼風度 和 教養 … ？ 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 素质 啊 …   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博   转发 微博 .   吃惊 中国 领导 都 这样 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 兔子   / / @ 薛 蛮子 : 转发 微博 土匪 出身 ， 无耻 和 腐败 著称 的 货色 能 有 什么 教养 / / @ 薛 蛮子 : 无 领导 就是 个 锤子 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 谁 敢 说 领导 没 素质 ， 拉出去 枪毙 ， 嫌 自己 活 的 时间 长 了 吧 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 一张 正面 ， 一张 侧 偷拍 ， 扯 ！ / / @ 薛 蛮子 : 无 触动 唉 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 官僚主义 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 有意思 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 缺乏 美感 的 中国 人 ， 领导 们 小时候 没 受 多少 艺术 熏陶   / / @ 薛 蛮子 : 无 士兵 国家 的 价值观 一直 都 很 奇葩 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 看起来 很 有 中国 特色 呦 ~ 不带 这么 夸奖 美国 人 的 ！   / / @ 薛 蛮子 : 无   / / @ 薛 蛮子 :   转发 微博 摄影师 不行 斗 / 转发 微博 马丁路德 说 ， 人若 不能 谦卑 如尘 否定 自己 ， 就 不能 从 内心 去 爱 和 帮助 别人 看来 ， 骄傲 的确 是 罪 之源 啊 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 马丁路德 说 ， 人若 不能 谦卑 如尘 否定 自己 ， 就 不能 从 内心 去 爱 和 帮助 别人 看来 ， 骄傲 的确 是 罪 之源 啊 / / @ 薛 蛮子 :   转发 微博   转发 微博 .   强烈 转发 唉 失望 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 他们 还 一直 说 ， 要 心系 子民 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 哈哈哈 哈哈哈   / / @ 薛 蛮子 : 转发 微博 素质 领导 要 露面 ， 所以 谁 都 的 让 ， 才 不管 谁 是 主角   / / @ 薛 蛮子 :   转发 微博 哎 我们 领导 眼里 只有 自己   那怕 你 在 高   / / @ 薛 蛮子 :   转发 微博 什么 是 国情 反思 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 教养 转发 微博 有意思 ， 嘿 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 素质 呀 ！ 并非 崇洋媚外 ^ ^ 特权 享受 惯 了 ， 恶心   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 转发 微博 是不是 也 有 角度 问题 ？ + / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博无语 转发 微博 / / @ 薛 蛮子 :   转发 微博 官本位 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 中国 的 官 大爷 啊 ， 丢脸 … …   / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 有意思 官僚主义 已经 渗透到 骨髓 中 了   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无缺 风少教 教养 ！   / / @ 薛 蛮子 :   转发 微博无语 ！ 你 以为 自己 是 谁 啊 ！ 谁 认识 你 啊 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 文化 传统 差异 而已   / / @ 薛 蛮子 : 无 天朝 就是 这样 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 所以 这波 优秀 运动员 的 孩子 均 在 美国 出生 ， 尊重 是 互相 的 / / @ 薛 蛮子 :   转发 微博 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 风度 和 教养 / / @ 薛 蛮子 :   转发 微博 美利坚 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博 不是 \" 风度 和 教养 \" 问题 ， 是 等级 观念 之 必然 领导 出来 、 走路 、 坐位 和 照相 等 哪次 都 是 按 官位 严格 排 坐次 . 要 改 也 难 呀 ? 中国 最 没 素养 的 ， 就 这帮 家伙 了   / / @ 薛 蛮子 : 转发 微博 特色 社会主义 制造 的 官员 素质 ！ 哈哈哈哈 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 闪播 网 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 官员 都 这样 ， 呵呵 不 说 了 / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   转发 微博 .   见 一 窥 可知 全貌 / / @ 薛 蛮子 : 转发 微 博得 努力 三代 / / @ 薛 蛮子 :   转发 微博 哈哈 / / @ 薛 蛮子 :   转发 微博 转发 微博 没有 办法 ， 中国 领导 都 这样 / / @ 薛 蛮子 :   转发 微博 姚明 太高 了 ， 他们 想 挡 也 挡 不了 偷笑   / / @ 薛 蛮子 : 无 转发 微博 这 叫 团结 在 党 的 周围   / / @ 薛 蛮子 : 无 没教养   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 领导 范儿 啊 ！ 提高 领导 的 素质 ， 迫在眉睫 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 潜意识 的 习惯 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 领导 以为 自己 很 重要 / / @ 薛 蛮子 : 无 这 属于 没教养 / / @ 薛 蛮子 : 转发 微博 转发 微博无语 转发 转发 微博   转发 微博 .   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 天朝 领导 还有 风度 可言 么 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 呵呵 ！ 有意思 / / @ 薛 蛮子 :   转发 微博 转发 微博 没 风度 缺 教养 ， 还 好意思 穿 西装 打领带 跟 个人 似的 晕 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博无语 ， 评价 的 好 / / @ 薛 蛮子 :   转发 微博 一个 国家 是 党派 可以 大于 人民 一个 国家 是 人民 大于 一切 .   / / @ 薛 蛮子 : 转发 微博 转发 微博 / / @ 薛 蛮子 : 无笑 而 不语 / / @ 薛 蛮子 :   转发 微博 让 领导 先走 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 唉 ！   是 有 多 爱 照相 / / @ 薛 蛮子 :   转发 微博 转发 微博 前排 的 领导 是 ？ / / @ 薛 蛮子 : 无 素质 / / @ 薛 蛮子 :   转发 微博 教养 的 对比 / / @ 薛 蛮子 :   转发 微博 特色     基本上 我们 学龄前 教育 或 初级 教育   没有 涉及 这些 礼仪 、 传统 的 这个 说 得 有 欠 公允 有 本事 把 第一张 的 正面 角度 的 照片 拿出 来看 啊 人家 是 给 正前方 的 相机 摆 拍 的 ， 你 一个 侧面 的 相机 说 档 住 了 ， 你 怎么 不到 门外 去 说 档 住 了 啊 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博年 姚明 退役 发布会 貌似 那天 看到 这 一幕 我 就 关 电视 了 悲伤 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 丢 死 人 / / @ 薛 蛮子 :   转发 微博 转发 微博深 以为 然   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 让 人 恶心 的 “ 官 ” 教养 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 必须 的 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 傻 逼 领导 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   转发 微博 .   这 就是 区别 ， 太 明显 ， 这 就是 文化差异 ？ 那 我们 也 文化 太 / / @ 薛 蛮子 :   转发 微博 / / @ 皮肤 美容 李远宏 教授 :   无 语 转发 微博 姚明 也 要 在 这里 头 混 ， 没 得 办法 呀 ！ / / @ 薛 蛮子 :   转发 微博 一目了然 的 对比 啊 汗 汗 汗   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 女性 站 中间   赞 / / @ 薛 蛮子 :   转发 微博   转发 微博 .   中国 人 特色 / / @ 薛 蛮子 :   转发 微博 回复 @ 鎏金 岁月 : 哪好 咱崇 哪 ， 谁 棒 咱媚 谁 ， 崇汪 媚外 是 有 道理 的 ， 压根 就 不是 贬义词 人心 向善 耳酷   / / @ 鎏金 岁月 : 素质 呀 ！ 并非 崇洋媚外 ^ ^ / / @ 薛 蛮子 :   转发 微博 一个 国家 是 党派 可以 大于 人民 一个 国家 是 人民 大于 一切 / / @ 薛 蛮子 : 无 一个 是 姚明 一家 跟 领导 合影 ， 一个 是 火箭队 的 跟 姚明 一家 合影 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈   转发 微博 .   / / @ 薛 蛮子 : 无 中国 自古以来 都 是 礼仪之邦 转发 微博 / / @ 薛 蛮子 :   转发 微博 就算 角度 有 问题 也 是 赤裸裸 的 国情 体现 / / @ 薛 蛮子 :   转发 微博 还 好意思 说 自己 是 礼仪之邦 ？   从 吃喝 拉 睡 都 能够 证明 中国 官员 素质 有 多 低劣 ， 而 他们 反而 觉得 自己 是 有 作派   他们 习惯 了   礼仪 ？   是 的 ， 在 个人 素质 上 我们 差得 太远   转发 微博 这 不是 风度 问题 ， 这 就是 简单 的 教养 问题 说 风度 ， 真的 是 抬举 他们 了   转发 微博 .   转发 微博 / / @ 溺水 的 鱼 :   转发 微博 / / @ 薛 蛮子 : 无 细节决定 成败 ， 越有 这样 的 傻 逼 ， 中国 就 越 没戏 / / @ 薛 蛮子 :   转发 微博汗 / / @ 薛 蛮子 :   转发 微博 当官 习惯 了 不好 改 ！ 理解 理解 ！ 鄙视 鄙视 鄙视 鄙视   / / @ 薛 蛮子 : 无 中国 领导人 的 眼里 不会 有 别人 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博话 说 某某 英雄 抢救 落水 儿童 ， 当地政府 领导 前往 医院 看望 慰问 ， 媒体 记者 的 “ 特写 ” 总在 领导 身上 ， 英雄 的 “ 特写 ” 比 不过 领导 / / @ 薛 蛮子 :   转发 微博 和 风度 教养 的 关系不大 ， 是 官本位 思想 ！ / / @ 薛 蛮子 :   转发 微博 教育 啊 也 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 转发 微博 可怕 的 领导 ！ / / @ 皮肤 美容 李远宏 教授 : 无 语 / / @ 薛 蛮子 :   转发 微博 欧美人 的 家庭 观念 重 体现 在 好多 方面 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 官员 的 教养 / / @ 薛 蛮子 :   转发 微博 领导 只是 中国 的 领导 ， 没说 过 你 是 中国 人 的 领导 ， 不要 忘 了 主角 是 谁 ？ ！ 这 让 领导 们 情 何以堪 偷笑 偷笑 偷笑 转发 微博 / / @ 薛 蛮子 : 无倒 是 官味 挺足 不过 只是 文化差异 而已 ， 且 没 挡住 后面 的 人 啊 如果 从 正面 看 的话 ， 应该 正好 错开 了 美国 人 那 张 就是 正面 这帖 发 的 居心不良 / / @ 薛 蛮子 : 无 德行   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 风度 和 教养   转发 微博 .   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 根据 后面 的 数字 看 ， 两张 照片 的 拍摄角度 都 不同 ， 怎么 知道 有没有 遮住 以偏概全 还是 一叶 落知 天下 秋 教养 啊 差异 肿 么 嘀大 / / @ 薛 蛮子 :   转发 微博 姚明 肯定 也 天天 不 高兴 奥特曼 奥特曼 奥特曼 转发 微博 / / @ 薛 蛮子 : 转发 微博 在 这个 国度 无论 哪个 场合 ， 只要 有 领导 ， 领导 就是 在 中间 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博   @ 不给力 啊 - 老师     / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 领导 们 在 官本位 体制 下 觉得 他们 高高在上 其实 他们 太 把 自己 当 回事儿 了 ， 丢人 丢 到 国外 了 还 不 自知 / / @ 薛 蛮子 : 无 只能 说 中国 从古到今 都 是 个 官本位 的 社会 ！ ！ ！ / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 大姚 退役 时候 的 照片 ～ ～ ～ / / @ 薛 蛮子 : 无 因为 领导 都 认为 自己 高人一等 转发 微博   转发 微博 .   素养 不是 一天 半天 得来 滴 ！   / / @ 薛 蛮子 :   转发 微博 就是 中国国情 吧 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 说不定 上民 一幅 是 姚明 父母 妻儿 给 “ 领导 ” 让 的 位儿 呢 ？ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   难怪 姚明 要 让 姑娘 做 美国 人 ， 支持 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 鄙视 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 差距 真够 大   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 角度 问题 吧 把 这种 照片 放 一块 真 不 地道 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 让 领导 先走 ！ 转发 微博   转发 微博 .   转发 微博 / / @ 薛 蛮子 : 无 挖 鼻屎 / / @ 薛 蛮子 : 无牛 逼 领导 教 不 严师 之 堕 吗 思考   转发 微博 .   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 官僚   / / @ 薛 蛮子 : 无   转发 微博 .   哈哈哈 ~ ~ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 中国 官员 习惯成自然 了 / / @ 薛 蛮子 : 无 坏事 ， 领导 先行 ； 好事 ， 领导 先 来 ； 开会 ， 领导 先讲 ； 功绩 ， 领导 先 拿 ； 黑锅 ， 领导 先 撤 好事 最 前面 ， 坏事 别人 干 ！ 国风 如此 习惯 了 当 老爷 ， 好事 站 头里 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博臭 公知 市场 还 不小 啊 这 就是 为什么 美国 这么 “ 坏 ” ， 还 吸引 那么 多 移民 / / @ 薛 蛮子 : 无 有意思   转发 微博 .   有 断章取义 之 嫌 ， 第一张 明显 是 角度 问题   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 吃惊 领导 算个 屁 ！ 啥子 素质 ？   转发 微博 .   不 懂 什么 要 尊重 别人 ， 别人 为什么 却 一定 要 尊重 你 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 这群 “ 领导 ”   怎么 好意思 把 主角 挡 在 后面 / / @ 薛 蛮子 : 转发 微博 风度 和 教养 / / @ 薛 蛮子 : 转发 微博 不是 别人 多 得体 ， 实在 是 自己 太 土鳖 了   / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 前面 是 权 ， 后面 是 人   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 : 无 终于 明白 了 中国 人 为啥 削尖 了 脑袋 往 美国 挤 回复 @ 木木 木头 : 呵呵   / / @ 木木 木头 : 回复 @ 胡微博 : 有个 屁用 ， 再 呻吟 年 ， 也 一点 用 都 没有 ， 有 那个 人敢 呼吁 群众 ， 公开 反抗 ， 我 第一个 响应 让 领导 先走 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 回复 @ - - - 莫不 静好 - - - : 同感 ...   / / @ - - - 莫不 静好 - - - : 这 不是 风度 也 不是 教养 啦 ！ 这是 一个 社会 一种 体制 一类 思维 的 体现 当时 露脸 了 ， 现在 没脸 了 吧 ， 而且 缩 也 缩 不 回去 ！ 公仆 抢 露脸 ， 变成 不要脸 了 真是 的 ！ … … 差距 … … / / @ 薛 蛮子 : 无 没 搞清楚 谁 是 主角 / / @ 薛 蛮子 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 我们 河南 的 省委 卢展工 书记 合影 一直 是 站 在 后边 的 转发 微博 官本位 ， 权本 为什么 时候 都 显得 很 龌 蹉 失望 / / @ 薛 蛮子 :   转发 微博 / / @ 灌水 大帝 :   教养 / / @ 薛 蛮子 : 无 放大镜 里 看 人   ， 为何 不 反过来 讲   ， 姚明 一家 很 好 地 诠释 了 你 所谓 的 【 风度 和 教养 】 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 你 要求 还 真高 ， 还 风度 教养 / / @ 薛 蛮子 : 无 丢人 呀 ， 唉 因为 在 中国 ， 是 要 先 感谢 党和国家 的 懂吗 ？ 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 : 无 转发 微博 风度 和 教养 / / @ 薛 蛮子 :   转发 微博 转发 微博 领导 形象 比较 好   / / @ 薛 蛮子 : 转发 微博   转发 微博 .   我朝 领导 已经 习惯 拍照 站 前面 中间 了   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 这 是 最 基本 的 素质 问题 ， 我国 的 领导 完全 没有 应有 的 素质 / / @ 激动 的 渔夫 :   他们 还 一直 说 ， 要 心系 子民 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无官 为 本 嘛 / / @ 薛 蛮子 : 转发 微博 丢份 了 还 浑然不觉 ， 反 以为 自己 有 面子 他们 习惯 了 转发 微博无德 无 修养 习以为常 了 ！ / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 领导 这个 词 已经 脏 了 看 了 想 说 点 什么 ? 睡觉 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 就 怕 货比货 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 / /   @ 薛 蛮子 :   转发 微博 差距 太大 了 / / @ 薛 蛮子 :   转发 微博 官本位 领导 处处 在 先 ！ 有人 样 ， 没 人性 吃惊 / / @ 薛 蛮子 :   转发 微博 这 素质 的 提高 非 一朝一夕 ， 还 得 慢慢来 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博 领导 效应 转发 微博 从 这件 小事 影射 国人 的 领导 骨子里 只会 以 自我 为 中心 任何时刻 要 高高在上 ， 你 想 让 他 实实在在 亲民 ， 难 啊 ！ 姚明 如此 ， 可 想 普通百姓 啊 ！ / / @ 薛 蛮子 :   转发 微博 鄙视 鄙视 鄙视 / / @ 薛 蛮子 :   转发 微博 国人 的 素质 怎么 就 那么 差 呢 ， 娘西匹 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 看看 老子 的 道德经 就 知道 ， 这是 国家 宣扬 一切 以 发展 经济 为 中心 ， 离开 “ 道 ” 越来越 远 啦 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 :   转发 微博 转发 微博情 何以堪 ? / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 教养 ， 人 之 关键 / / @ 薛 蛮子 : 无 风度 教养 ， 就 看 这 张图   / / @ 薛 蛮子 : 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 / / @ : / / @ 灌水 大帝 :   教养 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 然后 排 在 前排 的 人 绞尽脑汁 成为 站 在 两旁 的 人 的 一员 .... 弱   / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的   礼仪 ？   是 的 ， 在 个人 素质 上 我们 差得 太远   转发 微博 薛 蛮子 嘛   唯恐天下 不 乱   反正 是 黑 中国 的   管 他 真不真 先转 了 再说 / / @ 蔣宇 :   有 断章取义 之 嫌 ， 第一张 明显 是 角度 问题   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 鄙视 一看 那些 领导 就 不是 娘养 的 偷笑 / / @ 薛 蛮子 : 无 一目了然 / / @ 薛 蛮子 :   转发 微博 转发 微博 中国 官员 的 素质 竟然 还 不如 外国 的 运动员 ！ 他们 还 怎么 管理 和 教育 民众 ？ 悲 … …   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 @ 耗子 酷奇   转发 微博 转发 微博 / / @ 方象 易经 :   浮浅 和 自卑 的 人 ， 才 需要 时时 证明 自己 是 老大 / / @ 小东 - 达 达 :   / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 不知廉耻 的 官员 教养 风度 ！ ！   / / @ 薛 蛮子 : 转发 微博 / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 ： 转发 微博衰 转发 微博 / / @ 付敬 在 欧罗巴 :   / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 中国 特色 哼 / / @ 薛 蛮子 : 转发 微博 转发 微博 / / @ 薛 蛮子 : 转发 微博潜 意思 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 第一张 我 感觉 焦点 没 对准 中心 ， 第二张 人 拍 小 了 ！ 还有 ， 姚明 应该 再往 左靠 一些 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博看 出来 了 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 无奈 这些 人 没教养 的 东西 确是 掌握 这个 国家 权力 机器 的 人 ， 还有 比 这 更 悲 催 的 事 吗 ？ ！   / / @ 薛 蛮子 : 转发 微博 转发 微博 必须 将 领导 区别 出来 啊 ， 地位 的 象征 啊 … … … 别说 这些 领导 了 ， 就是 一 小村 书记 ， 都 必须 坐在 前面 哈哈哈 哈哈 从 个头 到 思想 的 矮子 们 / / @ 薛 蛮子 :   转发 微博 上行下效 ， 这种 几千年 的 老破 习惯 不是 换 了 政权 就 可以 改 的 掉 的 风度 和 素质 是 自然 流露 的 ， 是 潜移默化 的 ， 官职 再 高 也 掩盖 不了 修养 的 贫瘠 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 以前 就 看过 还有 那张 奥巴马 淋雨 ， 群众 撑伞 ， 而 中国 领导人 则 相反 的 照片 呵呵 ～ 天朝 转发 微博 习惯成自然 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 森林 :   / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 转发 微博 女士优先 深入人心 而已 吧 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 教养   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 拍照 习惯 哪 ， 领导 们 啥 时 拍照 时站 到 后面 去过   @ 姚明   / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 都 是 习惯 问题 / / @ 薛 蛮子 :   转发 微博 完全 搞错 了 吧 ， 这 肯定 是 姚明 一家 要求 领导 站 中间 的 转发 微博 领导 ： 让开 ， 挡 到 我 了 ， 你们 是 什么 级别 的 领导 的 素质 和 教养 转发 微博 中国 领导 诶 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 哈哈 天朝 的 高官   笑死人 了 有点 缺 - - - - - - 思考 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 醒悟 哈哈 ， 国不将国 ， 这群 傻 逼 贪官污吏 早晚 会 横尸 街头 / / @ 好 没 文化 :   / / @ 森林 :   / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 天朝 自古以来 就 如此 习惯成自然 ！ 想开 网店 的 朋友 ， 没有 货源 和 技术 的 朋友 ， 请加 我   或许 我 可以 帮助 你   电话   把 这个 跟 风度 教养 挂钩 ， 有点 扯 了 那些 崇拜 我 的 人 ， 若能 与 我 合影 便 已 满足 ， 站 在 哪里 与 他 的 风度 教养 无关 / / @ 薛 蛮子 : 无 想 创业 吗 ？ 一台 电脑 ， 一根 网线 不用 出门 ， 利用 业余时间 在家 创业   想开 网店 的 朋友 ， 没有 货源 和 技术 的 朋友 ， 请加 我 差别 真 大   · / / @ 薛 蛮子 :   转发 微博 家教   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 第一张 都 没 面向 相机 好 吧 ...   / / @ 薛 蛮子 : 转发 微博 转发 微博 官爷 啊 / / @ 好 没 文化 :   / / @ 森林 :   / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无   @ 请 输入 用户名 差距 阿 ， 需要 ？ 世纪 转发 微博 / / @ 薛 蛮子 :   转发 微博瞧 这 素质 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 只有 默默 转发 了 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 那 是因为 领导 们 永远 以为 他们 是 主角   / / @ 薛 蛮子 : 无额酷   / / @ 薛 蛮子 :   转发 微博 转发 微博 威武 好 明显 ， 墙上 有个 叼 字 ！ 转发 微博 @ 不 应该 这样   中国 的 这些 货色 ~ ~ 暴发户 和 真 上流 的 典型 写照 领导 和 专家 是 一个系列 的 产品   / / @ 薛 蛮子 : 无 变革 中国 ， 应从 这里 开始 转发 微博 转发 . / / @ 孙云康 律师 :   转发 / / @ 薛 蛮子 :   转发 微博 中国 领导 ？ 还是 中国 “ 领倒 ” ？ / / @ 薛 蛮子 :   转发 微博 这 就是 中 美的 差距 … 一个 是 领导 和 姚明 合影 ， 一个 是 姚明 和 领导 合影 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博站 惯 了 偷笑   / / @ 薛 蛮子 : 无 / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 风度 与 教养 ！ 都 没脑子 么 ？ 两张 照片 的 角度 都 不同 你 说 个 鸡 吧   / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 思考 / / @ 薛 蛮子 :   转发 微博 转发 微博 这个 必须 转 … / / @ 卢彩凤 : / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 什么 是 特色 ， 什么 是 普世 ？ / / @ 薛 蛮子 : 无 绅士 和 土鳖 ， 一目了然 / / @ 生命 也 有 战争 :   / / @ 薛 蛮子 :   转发 微博 奥特曼 / / @ 薛 蛮子 :   转发 微博轉 發微博 姚明 是 谁 ？ 那个 美国 人 的 监护人 吧 ？ 嘻嘻   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的   / / @ 薛 蛮子 :   转发 微博 路过 这儿 转发 微博 / / @ 薛 蛮子 : 无 哎 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 ： 无 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 哎 ， 差距 啊 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 洛 青青 :   转发 微博 有没有 教养 ， 看 站位 就 知道 了 难道说 这 也 可以 用 文化差异 来 解释 吗 ？ 还好 ， 姚明 够 高 ， 不然 看不出 领导 们 跟 谁 照 了 汗 不过 姚明 像是 抱 孩子 来 凑热闹 的   / / @ 薛 蛮子 : 转发 微博 意识 清楚 主仆 分明 ~ / / @ 薛 蛮子 :   转发 微博 中国 特色   / / @ 薛 蛮子 : 无 想到 某年 南阳 的 伏牛山 地质公园 专家组 欢迎晚会 ， 最后 结束 时 联合国 专家 被 请 上台 合影 ， 就 有 南阳 的 陪同 人员 拼命 往 专家 身边 挤 ， 某 专家 个子 矮矮的 妻子 在 台上 被 不同 的 陌生人 拉来拉去 合影 ， 没有 一人 上前 阻止 ， 最后 踉跄 下台 ， 不知 各位 还有 没有 印象 @ 冰冰 优点 凉   @ 小火柴   @ 南阳 电台 交通 音乐台     / / @ 薛 蛮子 :   转发 微博 / / @ 飞信 拇指 群 官方 :   前排 的 领导 是 ？ 领导 最 没教养 了 / / @ 薛 蛮子 :   转发 微博 @ 农村 王子   确实 有点儿 … 汗 只 怪 姚 妈妈 的 个子 太低 ！ / / @ 薛 蛮子 : 无衰 / / @ 薛 蛮子 :   转发 微博 中国 人 思想 ， 道德 方面 落后 啊 民族特色 / / @ 薛 蛮子 :   转发 微博 转发 微博 人家 有 自知 之名 知道 我们 关心 的 姚明   / / @ 薛 蛮子 : 无 转发 微博 转发 微博 还 真是 啊 ！ / / @ 高评 :   教养   / / @ 薛 蛮子 : 无 / /   @ 薛 蛮子   : 无 转发 微博 唉 / / @ 薛 蛮子 : 无 / / @ _ : / / @ 薛 蛮子 :   转发 微博 挖 鼻屎 / / @ 肉食 系菌 :   / / @ 薛 蛮子 :   转发 微博 强烈 的 对比 刺痛 了 我 的 眼睛 围观 / / @ 薛 蛮子 :   转发 微博 汗颜   / / @ 薛 蛮子 : 转发 微博用 照片 证明 事实 / / @ 推拿 师 李铭利 :   / / @ 薛 蛮子 :   转发 微博 有意思 / / @ 薛 蛮子 :   转发 微博 原来 都 这么 没教养 呢 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博无语 转发 微博 / / @ 薛 蛮子 : 无 “ 有没有 风度 和 教养 ， 看 站位 就 明白 了 ” ！ 转发 微博 鼓掌 转发 微博 围观 转发 微博 怎么 说 呢 ? 咱 不能 怪 这些 领导     他们 当 上 领导 之前 不是 这样 的 汗颜   / / @ 薛 蛮子 : 转发 微博 镜头 前 站 习惯 啦 / / @ 薛 蛮子 :   转发 微博 这 这 这 · · · 无 语 / / @ 灿烂 的 金子 西园 :   确实 有点儿 … 汗 鄙视 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博   @ 江南   @ 联通 任维国   @ 万箭 飘雪 / / @ 薛 蛮子 :   转发 微博 领导 已经 习惯 当 主角 了 ， 他们 自己 可能 认为 已经 很 谦让   转发 微博 推撞 威武   / / @ 薛 蛮子 :   转发 微博 风度 和 教养 教养 很 重要 ！ ！ / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 吃惊 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 这个 就是 现实 哈哈 @ -     转发 微博看 明白 了 转发 微博 转发 微博   / / @ 薛 蛮子 :   转发 微博 习惯 了   / / @ 付敬 在 欧罗巴 : / / @ 薛 蛮子 : 无 习惯成自然 了 ！ 只 看 不评 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 第一张 明显 是 路 人 从 侧面 拍 的 ， 这 也好 拿来 喷 ， 公知   / / @ 薛 蛮子 :   转发 微博 什么 也 不 说 了 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 / / @ 笨丹 :   素质 啊 不是 角度 问题 就是 风度 问题 转发 微博 # 一鸿 羽毛球 记忆棒 #   # 羽毛球 记忆棒 #   风度 和 教养 ~ 中 美 差异 转发 微博 / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 表示 无 语 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无   转发 微博 “ 我们 ” 乃 千金之躯 ， “ 你们 ” 乃 一 介草 民 ， 能 与 “ 我们 ” 站 在 一起 留念 ， 是 你们 的 荣幸 ， 就别 苛刻 你们 的 站位 了 太 拿 自己 当 干粮 了   转发给 你 转发 一下 转发 微博 / / @ 薛 蛮子 ： 无 领导 嘛 ， 就 得 起到 带头作用 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博   转发 微博 转发 微博 我们 的 领导 是 用来 摆设 的 ！ 这 一点 ， 他们 也 很 清楚 ！ 把 自己 看 的 很 重要 的 人 ， 往往 是 被 别人 鄙视 和 唾弃 的 ！   / / @ 薛 蛮子 : 转发 微博 中国政府 隐瞒 的 不 比 这个 严重 吗 ， 这才 是 官员 的 九牛一毛 中国 领导 们 的 素质   / / @ 薛 蛮子 : 转发 微博 领导 嘛 ， 当然 中间 站 ， 影不清 领导 ， 就 无 必要 与 领导 影了 / / @ 薛 蛮子 : 转发 微博 转发 微博 一群 没 素质 的 天朝 官员 ， 他们 最好 拍照 上 镜 ， 尤其 是 不 穿衣服 ！   / / @ 薛 蛮子 : 无 转发 微博 就 因为 这个 移民 了 ？ ？ / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 转发 微博 什么 时候 都 把 自己 当 领导 我 转 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无   转发 微博 转发 微博 个人 认为 是 照片 拍摄者 的 角度 问题 无关 风度 之 说   / / @ 薛 蛮子 : 无 文化 的 差异 基本国情 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博     ~ ~ ~ 转发 微博 / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博 国民素质 的 体现 ~   / / @ 香草 冰淇淋 : / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 囧 转发 微博 / / @ 陈正 乾 : / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博 没话说 “ 领导人 ” 习惯 了 把 自己 当 那么 一 回事 ， 其实 大家 心理 都 清楚 他们 真的 不是 那么 一 回事 / / @ 薛 蛮子 : 无 文明古国 ， 真的 是 古时候 的 故事 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博官 为 本 / / @ 鉴古 于今 :   这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 支那 灵倒 哪个 有 风度 有 修养 啊 都 是 一些 贪官 烂货 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 偶国 领导 的 素质 比较 低官 本位主义 思想 / / @ 薛 蛮子 :   转发 微博 无话可说 ， 传统 嘛 ， 领导 也 要 出境 率   薛 蛮子 : 无不 转 不行 ！ 我们 伟大 的 教育 体系 ， 从小 给 我们 上过 这 一课 吗 ？ 大概 认为 这些 都 得 靠 大家 自学 吧 ？ 另 ： 请 大家 留意 目前 的 中小学 放学 时间 ， 还有 没有 按 规矩 走 人行道 的 吗 ， 我 眼见 的 是 学生 们 成群结伙 占用 半个 马路 走 道 ， 阻塞 交通 ， 没有 教养 ， 何来 风度 ？ # 社会 热点 # 这 跟 风度 与 教养 无关 ， 而是 一种 自我 立场 的 认定 在 中国 官员 心理 ： 你们 跟 我 合影   是 你们 的 荣幸 ， 所以 他们 理应 站 中间 而 第二张 外国 官员 ： 跟 姚明 一家 合影   是 他们 的 荣幸 ， 所以 很 知觉 的 站 在 旁边 所以   你 稀罕 跟 他 合影 吗 ？ 找 好 自己 的 位置 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 东西方 文化教育 差异 ， 导致 人 的 素质 教养 差异 美国 人 的 级别 不够 ！ ！ ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 中国国情 怒骂 中国 领导 习惯 好事 优先 什么 也 不 说 了 为什么 要 故意 挑起 是非 ， 矮 的 人排 前面 ， 错开 站 ， 从 正面 拍 就 都 能 照到 ， 有何不可 ？ 官员 素质 比拼 闭嘴 转发 微博 / / @ 薛 蛮子 :   转发 微博 尼玛 不要脸 呀 ！ 官员 / / @ 蓝色 裴冷翠 - :   中国 领导人 的 素质 差 ！ 不 代表 贫民 的 素质 也 差 ！ 细节 体现 对 别人 的 尊重 / / @ 薛 蛮子 :   转发 微博 这 就是 思考 之 处以 领导 为本 领导 身高 硬气 到 / / @ 薛 蛮子 : 无 文化 不同 # 织出 青春 ， 博出 精彩 # 中美 文化 的 差异 ， 有时候 是 骨子里 的 东西 转发 微博   / / @ 薛 蛮子 :   转发 微博无语   / / @ 薛 蛮子 : 转发 微博 转发 微博 围观   / / @ 薛 蛮子 : 转发 微博 转发 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博说 点 啥 好 呢 / / @ 薛 蛮子 : 无 转发 微博 那 是 姚明 的 丈母娘 官员 本 为民服务 ， 是 义工 是 个人 活在 世上 人生价值 的 体现   ， 可 在 中国 却成 了 耀武扬威 的 主子 ， 看看 这张 照片 就 知晓 中国 从 官员 开始 价值观 都 是 错误 的   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 中国 是 领导 的 中国 ， 当然 要 站 在 主人 的 位置 这个 … 中国 人 素质 好象 是 有点 不行 一样 诶 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无   @ - 晨 / / @ 郎 思思 大流氓 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 哈哈 啊 哈哈哈哈 哈哈哈哈 ~ ~ 长脸 了 转发 微博 一个 国家 是 党派 可以 大于 人民 一个 国家 是 人民 大于 一切 当官 的 素质 就是 差 转发 微博无语   / / @ 薛 蛮子 : 转发 微博 哈哈 ， 这个 很 典型 啊 ， 不言自明   / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 回去 上 小学 吧 ！ 转发 微博 鸡同鸭讲 ， 他们 懂 尊重 第一 ， 角度 不同 ； 第二 ， 价值观 不同 / / @ 薛 蛮子 : 无 领导 和 姚明 一家 的 合影 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无 无言 ， 要 走 地路 还 很长   汗 汗 汗 / / @ 薛 蛮子 : 无 转发 微博 在 中国 领导 最大 ， 哪怕 一小 屁官 也 要 各种 警车 开道 ， 看着 像 清末 了 转发 微博 风度 和 教养 ？ / / @ 薛 蛮子 :   转发 微博说 得 就是   / / @ 薛 蛮子 : 无 转发 微博 / / @ 老 万家 的 :   习惯 了   / / @ 焦守云 : 这个 有点 意思 这 就是 这么 几千年 留下来 的 传统 / / @ 我 是 师师 你 是 谁 啊 ： 转发 微博 / / @ 森林 :   / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 转发 微博 唉 ， 领导 真 没 素质 很 久 时候 的 了 ~ 就 喜欢 出风头 的 领导 们 有 差异 耶 / / @ 薛 蛮子 : 转发 微博 他们 习惯 了 高高在上   / / @ 小豪 学习 好 了 就 回家 : / / @ 薛 蛮子 : 无 * 转发 微博 * @ 吉林 联通 领航   @ 四平 联通 沃爱   @ 梨树 联通 转 / / @ 薛 蛮子 : 无 转发 微博 我 也 不 知道 我 转 是 想 表达 个 什么 意思 ， 讽刺 家里人 还是 调戏 自己 / / @ 合肥 刘 永吉 :   特权 享受 惯 了 ， 恶心   / / @ 薛 蛮子 : 无 只 转 ， 在 中国 ， 领导 才 是 主角 能 站 在 领导 中间 时 ， 不是 比 他 辈份 大 就是 官位 比 他 高 ， 其他 ， 全部 靠边 尼玛 ， 没照 过 像 吗 ？ 懂 礼仪 廉耻 吗 ？ / / @ 薛 蛮子 : 转发 微博 中国 特色 以官 为 本 还是 以民为本 的 体现   / @ 薛 蛮子 : 无 转发 微博 回复 @ 尾戒 凉介 : 汗   / / @ 尾戒 凉介 : 我 也 不 知道 我 转 是 想 表达 个 什么 意思 ， 讽刺 家里人 还是 调戏 自己 不站 中间 当 啥 领导 啊 鄙视 一下 外国 领导 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 领导 们 的 惯性 ~ ~ 转发 微博是 的 ， 在 个人 素质 上 我们 差得 太远 特别 是 所谓 的 领导 ！ 官本位 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博看 后 深思 ！ 浮云 浮云 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 风度   教养 习惯 了 嘛 / / @ 嘉辉 : 失礼 死人衰   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 挖 鼻屎 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 咋们 国家 领导 本来 就是 ， ， ， 这才 叫 领导 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 绅士 雪 国情 / / @ 乌海 一中 : 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 中国 特色 / / @ 薛 蛮子 :   转发 微博 转发 微博 姚明 家人 太高 ， 站 后面 看不到 哈哈 轉發 微博 飞机 没教养 ， 不要脸 的 领导 官本位 ， 千年 陋习 / / @ 薛 蛮子 :   转发 微博 他们 什么 时候 要 过 脸 哈哈 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 领导 总是 爱拉风 转发 微博 黑线 / / @ 薛 蛮子 :   转发 微博 / / @ 青岛 胶南 崔淑芹 :   / / @ 好 没 文化 :   / / @ 森林 :   / / @ 幸福 :   / / @ 冯曦 的 微博 :   / / @ 薛 蛮子 :   转发 微博 转发 微博赞   / / @ _ 贝贝 : 文化背景 不同 、 文明 程度 也 不同 ！ 衰衰衰     / / @ 刘宝寅 : 思考 思考 转发 微博 不是 我 说 瞧瞧 人家 美国 人 的 素质 ！   / / @ 只会 潜水 的 马 : 领导 和 姚明 一家 的 合影 转发 微博 @ - - - 小柚   / / @ 薛 蛮子 :   转发 微博 思想 宽度 风度 教养 / / @ 薛 蛮子 :   转发 微博 转发 微博 领导 习惯 了 ， 从不 考虑 别人 / / @ 薛 蛮子 :   转发 微博 转发 微博 猪头 中国 人 的 素质 还有 待 提高 ， 当今 的 中国 社会 ， 在 注重 发展 经济 的 同时 ， 也 不能 落后 了 文化 和 素质 的 发展 视觉 把戏 正面 看 应该 效果 一致 的   / / @ 灌水 大帝 : 教养 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 围观 / / @ 薛 蛮子 : 无 / / 看看 我们 的 素质 / / @ 刘宝寅 :   赞   / / @ _ 贝贝 : 文化背景 不同 、 文明 程度 也 不同 ！ 衰衰衰   / / @ 刘宝寅 : 思考 思考 哈哈 ， 如果 姚明 来 河南 和 大 合影 的话 ， 所有 领导 都 得 站 在 姚明 后边 ， 并且 让 姚明 坐 着 中国 的 官员 领导 向来 这样 啊 ！ 自我 贪婪 世故 腐败 ， 满嘴 空话 大话 废话 ！ 悲哀 啊 ！ 又 想起 大姚   了   泪 转发 微博 想起 年 音乐剧 《 猫 》 最后 一场 演员 卸妆 后 在 大 剧院 大厅 的 合影 了 土鳖 一群 中国国情 怒骂 中国 领导 习惯 好事 优先 瞧 中国 领导 那 傻 样儿 ！ 转发 微博真 恶心 啊 给 力 / / @ 辣妈倩倩 :   / / @ 郎 思思 大流氓 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 可能 是 习惯 吧 该死 的 习惯 抓狂 转发 微博 . 转发 微博 形象工程 做 得 不错 ， 大家 都 懂 了 偷笑 转发 微博 好听 点 叫 文化差异 ， 难听 了 叫 没教养 / / @ 薛 蛮子 : 这 就是 天朝 子民 不变 的 素质 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博   / / @ - 花蕾 - :   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博以 谁 为 中心 的 问题 ， 中国 特色 ！ 支持 / / @ 薛 蛮子 :   转发 微博 看来 介 提高 还 真 不是 一 两代 人滴 事儿 … … 转发 微博 没教养 / / @ 薛 蛮子 :   转发 微博 这 很 正常 ， 中国 特色 ！ 明白 了 孔子 的 脸往 哪放 ， 满清 族 也 只 知道 学 礼教 ， 中国 成 啥 样 了   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 转发 微博知 微见 著 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 中国国情 再 中国 这 都 根深蒂固 类 ！ 一时半会儿 改不了 ！ 转发 微博 这 是 教养 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 呵呵 ， 狗屁 领导 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 / @ 吉林 联通 领航   @ 四平 联通 沃爱   @ 梨树 联通 这些 领导 习惯 了 ， 有 啥 好 说 的   / / @ 薛 蛮子 : 转发 微博 转发 微博 @ 爱上 裸睡 的 好 姑娘 、 @ 爱上 裸睡 的 好 姑娘 、 / / @ 薛 蛮子 : 无 中国 人以 领导 为 核心 ！ 怒 衰怒 衰 转发 微博 转发 微博 这 就 叫 差别 不 懂 什么 叫 丑   自觉 挺美 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 呀 转发 微博 这群 狗官 也 知道 风度 和 教养 ， 你 醒醒 吧 风度 与 涵养 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 转发 微博 表象 与 内涵 有 教养 的 都 在 看 微博 偷笑 无论 在 什么 情况 下 ， 中国 的 领导 永远 是 主角 转发 / / @ 薛 蛮子 :   转发 微博 唉 ， 无可救药 ！   / / @ 浪 无止境 :   / / @ 薛 蛮子 :   转发 微博 这 只是 价值观 和 民族 习惯 不 一样 而已 ， 你 可以 说 外国人 给 人 让位 符合 现在 的 普世 价值 ， 但 扯 到 风度 和 教养 上 就 没 必要 转发 微博 转发 微博 看过 图后 是不是 也 想 说 点 什么 ？ / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 / / @ 薛 蛮子 : 无咳 咳 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 转发 微博 本来 就 一群 弄 不 零清 的 傻冒 ' '   / / @ : 一目了然 转发 微博 转发 微博 中国 人 习惯 以官 自居 ， 文化   素养 的 差异 不是 几代人 能 改变 的 转发 微博 哼 哎 ～ 转发 微博 风度 和 教养 看看 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博站 习惯 了 ， 木 办法 ！ 泪 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博   @ 空 瓶子 的 思考     / / @ 薛 蛮子 : 无 / / @ _ :   转发 微博 转发 微博 中国 特色 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 转发 微博去 ， 这是 中国国情 哼   伤心 / / @ 薛 蛮子 : 第一张 正面 照 应该 也 不 挡住 ， 但是 ， 这个 站法 你 懂得   / / @ 薛 蛮子 :   转发 微博 / / @ 不管 有 多 難 青天 會 再 藍 : / / @ 薛 蛮子 :   转发 微博 转发 微博 犀利 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 国情 嘘 ！ 官员 什么 时候 才能 不 现眼 呢 汗 / / @ 凌空 的 秋 : 国民素质 的 体现 ~   / / @ 香草 冰淇淋 : / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 ： 无 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 很 有意思 的 一组 照片 ！ @ _ 黄 _ 毅 _   @ 游 哥哥   @   @ 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ : 士兵 国家 的 价值观 一直 都 很 奇葩 唉 转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 围观 / / @ 薛 蛮子 :   转发 微博 转发 微博 没教养 ！   / / @ 薛 蛮子 :   转发 微博织 转发 微博 转发 微博 挖 鼻屎 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 / / @ 浙 :   领导 就是 起 带头作用 的 以后 万一 打仗 了 希望 你们 还 能 冲 在 最 前面 / / @ 薛 蛮子 :   转发 微博 / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 中国 是 领导 站 中间 ， 美女 站 两边 ， 无所谓 的 人 站 后面 ！   / / @ 薛 蛮子 : 无 中国 特色 吗 ！ 很 正常 了 ！ 转发 微博 天朝 的 官员 一个 刁样 ！ 领导 们 习惯 了 （ 高高在上 ） 美国 人 也 习惯 了 （ 尊重 他人 ）   @ 半岛 童车 车神     / / @ 薛 蛮子 : 无 转发 微博 唉 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 喧宾夺主 转发 微博 转发 微博 总结 ： 领导 的 地位 神圣不可 侵犯 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 转发 微博   / / @ 薛 蛮子 :   转发 微博 转发 微博 懂 的   / / @ 小尾巴 马燕萍 : 无 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 旧闻 了 ， 可是 看到 还是 很 气愤 这 几个 无耻 的 老头 见怪不怪 啊 ， 常委 们 亮相 都 是 不会 乱套 的 啊 转发 微博 转发 微博 在 一个 位置 比 人 重要 的 地方 ， 很 自然 / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 转   / / @ 薛 蛮子 :   转发 微博 @ 彼岸 _ 灯火   偷笑 / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 其实 这 也 是 中国 官僚主义 思想 的 做法 ， 习惯 了 / / @ 薛 蛮子 :   转发 微博 这 就是 差距 / / @ 薛 蛮子 :   转发 微博 姚明 的 荣耀 是 这些 当官 的 给 的 ， 父母 只 给 他 生命 ， 官员 给 他 机会 没 啥 ， 正常 挖 鼻屎 挖 鼻屎   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 官本位 思想 / / @ 薛 蛮子 : 无 转发 微博装 叉 ， 以为 自己 是 根葱 ， 现在 我们 都 不 知道 他们 是 谁 ！ 转发 微博 转发 微博 转发 微博 这 难道 也 要 从 娃娃 抓起 吗 ？ / / @ 薛 蛮子 :   转发 微博太 把 自己 当 回事儿 天朝 的 领导 没有 家庭 的 概念 一门心思 向前 冲 . 转发 微博 / / @ :   第一张 我 感觉 焦点 没 对准 中心 ， 第二张 人 拍 小 了 ！ 还有 ， 姚明 应该 再往 左靠 一些 转发 微博轉 發微博 这个 站位 体现 了 中外 官念 的 不同 ， 在 中国 ， 官是 主 ， 民是 仆 ； 而 在 外国 ， 官是 仆 ， 民是 主 礼仪之邦 ！   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 這 就是 活生生 的 國民 教育 不要 埋怨 我們 的 國民素 質低 這些 周遊 列國 的 官們 才 是 丟 儘 了 中 國 人 的 臉 ！ 還說 特麼 多少 年 的 精神文明 教育 ？ 老祖宗 的 禮義廉恥 他們 都 當屎 吃 了   講的 都 是 ！ 差距 国内 的 领导人 一向 目中无人 ， 唯我独尊 ， 如果 在 自己 的 领导 面前 就 完全 是 另 一副 嘴脸 了 ！ 转发 微博 / / @ 陈正 乾 : / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 中国 啊 中国 人 ！ / / @ 张文考 律师 :   转发 微博 这 也 应景 “ 中国 特色 ”   嘻嘻 ， 转发 一下 有 也 是 无 ， 无 也 是 有   / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 裸睡 姑娘 :   转发 微博 转发 微博 以前 听 人家 说 我们 是 礼仪之邦 ， 我会 冷笑 ； 现在 在 社会 混久 了 ， 成熟 了 ， 不 冷笑 了 ， 直接 — — 呸 ！ 转发 微博 转发 微博 中国 特色 ！ 中国 特色 领导 ！ ！ 完全 无 ！   / / @ 薛 蛮子 : 无 个人 认为 ， 作者 有点 故意 黑 ， 是 角度 问题 挖 鼻屎 挖 鼻屎   / / @ 薛 蛮子 : 无   / / @ 薛 蛮子 :   转发 微博 转发 微博 唉 ， 没 办法 ， 天朝 的 牛 逼 人士 / / @ 巴 巴布 鲁 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 中国 永远 如此 ！ 啥 时 都 这样 ！ / / @ 薛 蛮子 :   转发 微博 中国 人活 的 不够 真实 / / @ 薛 蛮子 : 无 @ 锦 宫城   @ _ 特色 转发 微博 / / @ 薛 蛮子 : 无轉 發微博 转发 微博   / / @ 鉴古 于今 :   这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 领导 们 很 坦然 省 他 从小 高人 都 只能 站 最后 一排 偷笑 礼仪之邦 的 领导 囧 细节决定 成败 中国 是 领导 ， 国外 是 女士 孩子 转发 微博 风度 和 修养 ， 从 站位 就 能 看出   领导 们 啊 ， 到 哪 都 得 站 第一排 中间 么 ？ 丢人 么 ？ ！ 这 又 是 中国 特色 弱 转发 微博 / / @ 薛 蛮子 :   转发 微博   @ 走路 有点 飘   @ 小新   @ 大 尾巴 的 金 吉拉   上纲上线 ， 明显 角度 问题 / / @ 薛 蛮子 :   转发 微博 哈哈 ， 确实 不太 一样 奥特曼 领导 拍照 习惯 了 哦 ， 转发 微博 转发 微博 转发 微博 中国 特殊 转发 微博 我们 历史 上 是 封建 国家 啊 所以 公务员 才 有 今日 衰太 有意思 了 ！ 转   / / @ 笨得 不 知道 叫 什么 好 了 : 风度 和 教养 ？   / / @ 薛 蛮子 :   转发 微博哈 衰别 告诉 我 这 是 文化差异 转发 微博 转发 微博 值得 思考 转发 微博 肯定 的 ！   / / @ 奚氏 珍宝 : 无论 猿类 的 风度 和 教养 转发 微博 转发 微博 转发 微博 / / @ 炮 捅 :   转发 微博 转发 微博 呵呵   转发 微博 嘻嘻 / / @ 李 剑锋 :   / / @ 陈正 乾 : / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博   / / @ 薛 蛮子 :   转发 微博 也 是 中国 特色 / / @ 薛 蛮子 : 无 转发 微博 素质 啊 ！ / / @ 薛 蛮子 : 无 中国 的 官员 在 给 姚明 的 家人 挡 子弹 呢 ！ 发挥 共产党 的 精神 哈哈 回复 @ 朵朵 的 小树 : 哎 ， 你 真 不 了解 河南 哪 ， 我们 大 的 突出 特点 就是 照相 一律 站 在 客人 的 后边   / / @ 朵朵 的 小树 : 回复 @ 我爱余 小鱼 :   不会 ， 让 姚明 坐 着 ， 坐在 后排 ... 河南 在 外面 的 消息 ， 要么 没有 ； 有 就是 坏消息 思考   / / @ 朵朵 的 小树 : 哎 / / @ 薛 蛮子 :   转发 微博 转发 微博收 了 ！ 中国 的 领导人 是 被 惯坏 了 … 以后 当 你 的 孩子 出世 了 ， 你 该 怎么 对 他 说 ， 风度 和 教养 领导 嘛 转发 微博 中国 的 领导 们 习惯 在 闪光灯 下 展示 他们 的 肥得 流油 的 身姿 偷笑 习惯 站姿 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 真是 无 语   / / @ 曹彬 :   / / @ 薛 蛮子 : 无 一览无余   / / @ 薛 蛮子 : 无 转发 微博 这 是 中国 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 这些 领导 真是 中国 的 耻辱 / / @ 养不熟 的 小白 狼 :   领导 拍照 习惯 了 哦 ， / / @ 薛 蛮子 : 转发 微博 万事 冲 在 最 前面 共产党 精神 倒 是 发挥 得 淋漓尽致 了 转发 微博 转发 微博轉 發微博 / / @ 薛 蛮子 : 无 台服 游戏 交易 网站 ~ ~ 转发 微博   / / @ 薛 蛮子 :   转发 微博 哎 ~   汗颜 汗颜 啊 围观 家庭 关系 是 最 重要 的 ， 但是 中国 目前 提倡 的 是 为 国灭家 ， 所以 当官 的 都 把 家安在 国外 当裸官 哼   转发 微博 推撞 修养   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 . / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博   转发 微博 哎   转发 微博 无 这 就是 中国 人 的 素质 鄙视 / / @ - 兽 - :   / / @ 养不熟 的 小白 狼 :   领导 拍照 习惯 了 哦 ， 差别 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 人人平等 ， 不管 你 是 领导 还是 队员 ， 这 体现 的 是 一个 国度 的 素质 这 就是 省部级 和 地市级 的 差别 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 麻麻 :   肯定 的 ！   / / @ 奚氏 珍宝 : 无 转发 微博 / / @ 薛 蛮子 : 无 风度 转发 微博 中国式 领导 / / @ 推拿 师 李铭利 : / / @ 薛 蛮子 :   转发 微博 有意思 / / @ 薛 蛮子 :   转发 微博 悲哀 转发 微博 领导 姚明 一家 合影 转发 微博 转发 微博 转发 微博 转发 微博真 看不惯 那些 当官 者 的 嘴脸 … 官本位 差异 ！ / / @ 质朴 的 浪漫 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 纠结 的 九八 佬 : 角度 不同 ， 角度 再 不同 ， 能 把 人 站 的 位置 变 了 吗   / / @ 纠结 的 九八 佬 : 两张 照片 的 角度 问题 不同 转发 微博 世界 真奇 转发 微博 美国 人 没有 主人翁 精神 ！ 真的 是 这样 / / @ 薛 蛮子 :   转发 微博 转发 微博 洋人 的 待客 礼仪 素质 和 卫生习惯 比 我们 高出一筹 ， 国人 仍 需 - - 年 的 时间 才能 赶上 这 水准 开车 让 道 方面 更是 给 国人 做出 了 表帅 不过 台湾 、 香港 也 、 澳门 人 的 素质 也 很 好 的 素质 . 还是 官威 转发 微博 转发 微博 搞错 了 吧 不是 他们 和 姚明 合影 ， 是 姚明 和 他们 合影 这帮 人 就是 为了 表现 自己 是 一个 官 ~ / / @ 薛 蛮子 : 无 转发 微博 转发 微博 鄙视 / / @ __ :   中国 永远 如此 ！ 啥 时 都 这样 ！ 转发 微博 / / @ 薛 蛮子 :   转发 微博 呵呵 这 就是 中国 的 领导 已 习惯于 站 在 中间 前面   @ 李掰云 -     / / @ 薛 蛮子 : 无 修养 与 风度 这样 的 差别 伤不起 在 中国 个 领导 ， 枪毙 个 ， 剩个 打 大板 ， 不会 冤枉 它们 转发 微博 女士 应该 站 前面 ！ 这是 中国 官本位 思想 导致 的 情况 / / @ 薛 蛮子 :   转发 微博 啥 啥 转发 微博 转发 微博 中国 领导人 之 高素质 转发 微博 转发 微博 / / @ 李 劲松 :   嘻嘻 / / @ 李 剑锋 :   / / @ 陈正 乾 : / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 中国 当官 的 风气 ， 是不是 个 官 都 要 摆哈 架子 角度 是 不同 ， 但 位置 很能 说明 问题 ！ 细微 之处 见 品性   / / @ 薛 蛮子 : 转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 +   / / @ 清韵 虞 山茶 :   官本位 差异 ！ / / @ 质朴 的 浪漫 :   转发 微博 转发 微博 转发 微博 领导 ！ ！ ！ @ 快乐 麻花 网   @ 南方 都市报   @ 宁财神   @ 新浪 右 哼哼 左 哼哼 转发 微博 转发 微博 这个 … … 不想 再开 骂 了 ， 就 想 知道 这 风气 是 哪群 混蛋 开 出来 的 转发 微博 / / @ 薛 蛮子 : 无 / / @ 封雪刃 - 剑 :   / / @ 合肥 刘 永吉 :   特权 享受 惯 了 ， 恶心   / / @ 薛 蛮子 : 无 转发 微博 转发 微博 转发 微博 转发 微博 姚明 无论 站 哪儿 都 挡不住 / / @ 张文考 律师 :   转发 微博 无言以对 ！ 害羞 害羞 害羞 转发 微博 什么 叫 差距 ？ 这 就是 差距 ！ 转发 微博 / / @ 小尾巴 马燕萍 :   转发 微博 转发 微博 转发 微博 转发 微博 微小 说 ： 六一 儿童节 ， 市 领导班子 来到 一所 小学 参加 节日 ， 今天 的 主题 是 ： 关爱 祖 未来 忽然 ， 会场 大火 起 ， 只 听到 一个 声音 高喊 ， 孩子 们 先 别动 ， 让 领导 让 走 ， 领导 们 安然 离开 ， 孩子 们 悲剧 一片 （ 根据 真实 故事 改编 ） 悲伤 转发 微博 几幅 丑陋 的 嘴脸 ， 争先 展示 在 世人 面前 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博中國 人 哪 需要 甚麼 風度 ， 哪 需要 甚麼 教養 ， 中國敗 落 的 根本 便是 教育 出來 的 全是 這種 沒水準 的 領導 ， 胡某 一類 的 所表現 出 的 都 是 假 像 ， 中南海 可 都 是 住 著些 影帝 影後的 ！ 素质 很受 教育 ！ / / @ 薛 蛮子 :   转发 微博 领导 就是 跳大绳 的 菩萨 转发 微博   / / @ 围城 里 的 傀儡 : / / @ : 士兵 国家 的 价值观 一直 都 很 奇葩 转发 微博 注意 素质 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国人 什么 时候 能 让 那些 人渣 靠边站 呢 这些 官 就是 少教 ！ 转发 微博 中国 的 领导 都 喜欢 站 前面 ， 站 中间 转发 微博转 这个 还 真 同意 这个 世界 上 没有 什么 是 应该 的 ， 只有 党 你 去 习惯 了 ， 才 会 觉得 什么 是 应该 的 ~ / / @ 乔 大王 学法语 :   真的 是 这样 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 唉 这 就是 差距 ！ 转发 微博 回复 @ 我 是 砖家 : 开门   查 各种 表 …   / / @ 我 是 砖家 : 微小 说 ： 六一 儿童节 ， 市 领导班子 来到 一所 小学 参加 节日 ， 今天 的 主题 是 ： 关爱 祖 未来 忽然 ， 会场 大火 起 ， 只 听到 一个 声音 高喊 ， 孩子 们 先 别动 ， 让 领导 让 走 ， 领导 们 安然 离开 ， 孩子 们 悲剧 一片 （ 根据 真实 故事 改编 ） 领导 能 考虑 你 的 感受 吗 ？ 右 哼哼 左 哼哼 转发 微博 这 也 算 我们 的 特色 吧 这 叫 官本位 ！ 转发 微博有 风度 有 修养 还 能 当得 了 官 ？ ！ 哼 转发 微博 一目了然 转发 微博 没 风度 和 没教养 / / @ 薛 蛮子 : 转发 微博 丢 银 / / @ 薛 蛮子 : 转发 微博 这个 说真的 ， 不仅 天朝 ， 在 许多 亚洲 国家 ， 比如 日 韩 ， 位置 的 讲究 都 是 很 重要 的 ， 搞错 位置 反而 被 指 没教养 / / @ 为 拍 一朵 云 :   在 一个 位置 比 人 重要 的 地方 ， 很 自然 / / @ 摄影师 王麒 :   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 转发 微博 转发 微博 转发 微博 有意思 ， “ 权望 地位 狂热 症 ” 呵呵 太 丢人 / / @ 薛 蛮子 : 无 围观 / / @ 建材 王 老二 :   一目了然 转发 微博 主次 不同 ， 第一张 是 姚明 一家 和 领导 合影 ， 第二张 是 老美 和 姚明 一家 合影 / / @ 肥猫 郗 :   没教养 / / @ 薛 蛮子 :   转发 微博别 老 给 领导 上 眼药 ！   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 当时 我 看 直播 时候 看到 这个 就 很 愤怒 没教养 是从 上梁 开始 的 ， 怪不得 现在 的 教育 制度 这么 让 人 呕吐 ！ 噢 ， / / @ 薛 蛮子 : 无 转发 微博 / / @ 不管 有 多 難 青天 會 再 藍 :   / / @ 薛 蛮子 :   转发 微博 转发 微博 中国国情 / / @ 薛 蛮子 :   转发 微博 素质 专题 中国 特色 ！ 天朝 传统 转发 微博 只能 说 是 个人 问题 转发 微博 + / / @ 轮回 的 租赁 屋 :   =   = ！ / / @ 崔伟 :   嘻嘻 父母官 素养 泪   @ 而立 挖 鼻屎 够 丢人 的 那 几个 领导 是 谁 这 就是 所谓 的 ” 官本位 ” ！ 中国 的 领导 嘛 ！ 肯定 是 有 中国 特色 的 喽 / / @ 薛 蛮子 :   转发 微博 中国 的 领导 们 都 ＂ 特供 ＂ 惯 了 ， 中国 人民 也 都 习惯 了   / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 文化背景 不同 转发 微博 几千年 来 ， 站位 很 有 讲究 的 哈哈哈哈 / / @ 崇明 冬冬 老婆 :   / / @ 轮回 的 租赁 屋 :   =   = ！ / / @ 崔伟 :   嘻嘻 父母官 又 一次 看到 了 中国 官员 莫名其妙 的 优越感 ， 他们 还 在 自鸣得意 ， 真正 值得尊敬 的 又 有 几个 这 几个 领导 傻 了 转发 微博 姚明 成 了 超级 奶爸 吗 ？ 她 妈 呢 ？ 转发 微博 傻 自证 转发 微博 围观 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 我 知道 打 的 素质 不高 ， 生活作风 也 不好 ， 也 都 是 穷人家 出生 ， 花钱 也 很 不 理智 不过 人家 是 靠 实力 的 ， 皮是 热爱 的 其它 的 我 没什么 要说 的 ， 因为 不 说 也 是 素质   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 唉 ～ / / @ 薛 蛮子 :   转发 微博 转发 微博 中国 人 不是 最会 礼让 了 吗 那 是 骨子里 的 东西 ， 与 身高 无关 ， 与 官衔 无关 ， 与 面子 无关   ， 与 从小 所 受 熏陶 有关 / / @ 薛 蛮子 : 无 其实 这 也 算是 习惯 问题 了 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 官僚主义 操行 / / @ 薛 蛮子 : 无 又 要 被 骂 了 转发 微博 转发 微博 转发 微博 素质 阿挖 鼻屎 转发 微博 转发 微博 @ _ 转发 微博 转发 微博 熊猫 怒 知道 什么 叫 中国 特色 吗 ？ 中国 特色 转发 微博 转发 微博 还 记得 湖南 某 学校 的 火灾 发生 时 的 台词 ： 让 领导 先走 ！ 转发 微博 转发 微博 领导 大于 一切 转发 微博 转发 微博 中国 领导 真 霸气 / / @ 薛 蛮子 :   转发 微博汗 / / @ 叶小怡 :   转发 微博 有些 国家 分为 老幼 、 女人 、 男人 ， 有些 国家 分为 领导 、 非 领导 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 给力 / / @ 袁飏 先生 :   希望 他们 有 觉悟 的 一天 转发 微博 转发 微博 转发 微博 / / @ 贼 贼 的 :   / / @ 薛 蛮子 :   转发 微博 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ / / @ 薛 蛮子 : 转发 微博 啧啧 ~ ~ 是 的 / / @ 脱力 屋 - 杜俊 ： 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 完全 的 亮 了 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 极具 中国 特色 的 站位 领导 就是 领导 ！ / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 / / @ 薛 蛮子 :   转发 微博 美国 人 又 不是 党员 哎 ............................. / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 这 几个 沐猴而冠 的 东西 是 哪个 单位 的 ？ / / @ 薛 蛮子 :   转发 微博 转发 微博 这 就是 这些 位高权重 的 人 的 修养 和 素质 丢脸 / / @ 宿迁 的哥 : 转发 微博怒 实在 不要 脸面 ， 自己 还 不 觉得 理解万岁   / / @ 上海 土婆 :   文化背景 不同 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 转发 微博 转发 微博是 呀 ， 历史 呀 ， 文化 呀 ， 教育 呀 悲伤   / / @ 蓝色 咖啡 : 中国 是 领导 ， 国外 是 女士 孩子 : / / . / 李秀艳   岁   身高   辽宁 阜新 县 建设 镇人   月 日 离家出走   患有 血液病   存在 着 非常 严重 的 潜在 危险   骨髓 造血 功能 还 未 完全恢复 还 处在 病态 造血 阶段   免疫力 很 低下   非常容易 复发   希望 好心人 留意   帮助   爱心 转帖   有 消息 重谢         亲爱 老婆 我错 了 对不起 国情 嘛 照片 中 的 评语 太高 看 官员 了   / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无   / / @ 薛 蛮子 : 转发 微博 哼 怒 怒骂 鄙视 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ / / @ 薛 蛮子 :   转发 微博 没 风度 ， 没教养 ！ 衰 表现 是 文化差异 ， 实则 教育 缺失 ， 最终 是 素质 危机 ！ 发个 侧面 照能 说明 什么 ？ 转发 微博 @ 莪 任 甄 听 桦   挖 鼻屎 挖 鼻屎   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 角度 的 问题 吧 老图 新评 ， 穿 西服 的 中国 人 ， 真 恶心 唉 ， 中国 的 风度 和 教养 真是 越来越 没有 了 ！ 哼   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 他们 把 自己 看 得 太重 转发 微博 领导 们 应该 学习 下 ！ 去 看 人家 一家 ， 你 凭 什么 站 中间 ， 那 几个 领导 看着 也 不是 素质 差 的 人 ， 关键 就是 官本位 太重 ， 太 把 自己 当回事 人间天堂 角度 不同 罢了 ， 楼主 这点 鸡毛蒜皮 的 事情 扯出来 居心 何在 ， 国内 领导 确实 很多 地方 做 的 不好 ， 你 能 不能 整点 靠 谱 的 那 张带 老外 的 照片 我丛 左下角 侧面 照 可以 把 姚明 的 脸斗 遮住 你 信不信 转发 微博 左青龙   右白虎   前面 站 群 二百五 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 什么 事 啊 ， 天朝 有官 ， 米国 都 是 民 ！ 丢人   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 转发 微博 这 还用说 ？ 他们 太 习惯 了 吧 ， 官老爷 嘛 ！ 转发 微博 / / @ 薛 蛮子 : 无 唉 这下 理解 姚明 为啥 把 女儿 入 美国 籍 ， 不 尊重人权 的 权力 是 虚弱 的 ！   / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的   / / @ 薛 蛮子 :   转发 微博 @ 说 的 未来   转发 微博 一群 领导 帮 一群 老百姓 哪能 可能 待遇 一样 呐 ～ 要是 奥巴马 来 了 会 站 哪里 ？   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 官本位 / / @ 薛 蛮子 :   转发 微博 转发 微博 呵呵 转发 微博 天朝 五千年 就 修养成 这样 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 转发 微博 转发 微博 习惯   / / @ 薛 蛮子 : 转发 微博 可见一斑 哦 很 想 笑 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 角度 有 问题 ， 不 觉得 吗 ？ ？ ？ @ 萌 _ 选择 障碍 症 升级 中     / / @ 阿尔卑 的 赞赞 : / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 :   转发 微博 转发 微博 这 就是 他妈的 官威   操 ！ 社会主义 特色 无 / / @ 薛 蛮子 : 无 转发 微博 这 就是 中国 的 领导 ！ 鄙视 领导 和 姚明 一家 合影 ， 领   导   们 当仁不让 的 站 到 了 姚明 一家 的 前面 ， 姚明 的 母亲 几乎 被 挡住 第二批 上来 的 是 姚明 火箭队 的 美国 人 ， 给 姚明 老婆 和 母亲 全部 让位 转发 微博 差距 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 中国 特色 呀 中国 是 个 负 淘汰 机制 — — 坏人 、 恶人 、 不要脸 的 下三滥 在 中国 会 境遇 不错 ， 当官 当然 更是 当仁不让 ； 好人 、 善人 、 正直 的 人 必然 处处 碰壁 ， 生活 苍凉 ， 很大 概率 被 人 整死 ！ 哈哈 转发 微博 哈哈 / / @ 薛 蛮子 :   转发 微博 / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 转发 微博 转发 微博 一个 企业 亦然 ！ 给 员工 让 道 ， 领导 的 身份 并 不 掉 渣 ！ 反而 此类 有 文化 的 传承 能 将 企业 发展 带 向 更 高 ！ 几千年 来 的 中国 道行 ， 有 即 无 ， 而 无则 有 ， 高即 低 ， 而 低 也 即 高 ， 若 还 未 参透 ， 岂非 亏了 祖训 ！ ？ - - 舞台 不 重要 ， 关键 是否是 心 的 导演 ！ 是否 心中 有 华丽 舞台 ？ ！   / / @ 吴周 通行 : 汗颜   / / @ 薛 蛮子 : 转发 微博 天朝 和 米国 领导 的 素质 对比 / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 :   转发 微博 平常 主角 当惯 了 吧 ！ 这个 一定 要 转 ， 我 看 笑 了 ， 哈哈哈哈 哈哈哈 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 转发 微博 让 傻 给 逼 的 ！ 哈哈哈 哈哈哈 其实 站 前面 很 吃亏 ， 一眼 就 看到 ： 脸大 ， 逃 都 逃不开 这么 比 不 公平 ！ 你 拿 国内 公认 素质 最差 的 群体 来 和 他们 比 ， 不 丟 人才 怪 ！ / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 这张 照片 被 删除 了 ， 现在 又 出来 了 ， 体育总局 的 这些 这么 干 都 习惯 了 / / @ 薛 蛮子 :   转发 微博 @ 摄色   转发 微博 转发 微博 转发 微博 围观 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 素质 ！   / / @ 我 叫 海蓝 之谜 : 表象 与 内涵 领导 们 当仁不让 ~ / / @ 薛 蛮子 :   转发 微博 转发 微博 一目了然   / / @ 薛 蛮子 : 无 转发 微博 官本位 / / @ 薛 蛮子 :   转发 微博真 当 自己 是 根葱 了 鄙视 素质 太低 兔子 风度 和 教养 这 就是 中国 五千年 文化 的 传承 啊 ！ ！ 悲哀 ！ ！ ！ 说 得 很 对 ！ / / @ 黑土地 : 这么 比 不 公平 ！ 你 拿 国内 公认 素质 最差 的 群体 来 和 他们 比 ， 不 丟 人才 怪 ！ / / @ 薛 蛮子 :   / / @ 薛 蛮子 :   转发 微博 哼哼 领导 浮云 转发 微博太 把 自己 当回事 了 ， 眼里 无人 ， 还 谈 什么 教养 跟 风度   / / @ 薛 蛮子 : 转发 微博 转发 微博 没 办法 ， 骨子里 的 东西 不 一样 / / @ 迷丝 黄 : 有 教养 的 都 在 看 微博 偷笑 转发 微博 转发 微博 官本位 在 中国 可谓 根深蒂固 了 ， 改变 起来 不易 如果 要 想 真正 的 改变 ， 关键 还是 要 从 根子 上改 ， 要 真正 的 变官 为 “ 民 ” ！ 转发 微博 思考 国外 的 叫 素质教育 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 呵呵 呵 … … 转发 微博   转发 微博 转发 微博 没 办法 ， 领导 们 习惯 了 转发 微博 转发 微博 转发 微博 说明 我们 国家 仆人 地位 高 啊 ， 翻身 做 主人 了 转发 微博 转发 微博 没 必要 这么 说 吧 ！ 明眼人 看 第一张 都 知道 角度 有 问题 正面 是 可以 看到 所有人 脸 的 ， 和 教养 有 什么 关系 ？ 我 倒 是 怀疑 发帖人 的 动机 鄙视   / / @ 敬胜 明天 : 是 呀 ， 历史 呀 ， 文化 呀 ， 教育 呀 悲伤   / / @ 蓝色 咖啡 : 中国 是 领导 ， 国外 是 女士 孩子 习惯 站 中间 亲切 接见 的 中国 领导 们 不要 再 趾高气扬 ， 为了 显摆 ， 喧宾夺主 ， 看看 美国 平民 的 素质 ， 中国 官员 就 一点 也 不 惭愧 吗 ！ 丑 嘴脸 转发 微博 转发 微博 照片 拍摄角度 不 一样 ， 有失 偏颇 / / @ 雪莉 : 无 官本位 在 中国 可谓 根深蒂固 了 ， 改变 起来 不易 如果 要 想 真正 的 改变 ， 关键 还是 要 从 根子 上改 ， 要 真正 的 变官 为 “ 民 ” ！   转发 微博 转发 微博 领导 的 素质 / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 都 是 习惯 了 嘛 转发 微博 再次 告诉 大家 ， 个人 成功 离不开 党 的 栽培 哈哈 素质 / / @ 薛 蛮子 : 无 就 那样 是 的 洋 男 世家 要 向 外国 学习 有些 东西 ， 中国 和 外国 的 差距 是 很 明显 的 ， 或者说 中国 领导 和 外国 领导 的 差距 是 很 明显 的 ， 说 多 了 反而 不好 ， 我们 习惯 就 好 ， 希望 下一代 的 领导人 包括 我们 这代 的 能 有所 改观 吧 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ … … @ 逝事 而 非 是 啊 什么 教养 啊 \" 年 中国 国际 信息 通信 展览会 \" 于 月 日 在 中国国际展览中心 拉开帷幕 展会 设立 移动 互联网 体验 馆 ， 腾讯 、 网易 、 、 蓝 斯特 、 欧朋 、 万全 科技 、 金山 、 搜狐 、 德赛 等 厂商 将 带来 最新 、 最酷 、 最具 想象力 的 移动 应用 体验 了解 更 多 信息 ， 请 登录 官方网站 ： ... 这 就是 特色 ， 哎 ！   / / @ 李娜 : 哎   @ 炎雅馨 _   / / @ 旭日 之途 :   转发 微博 啥 叫 领导 ！ 嘘 领导 ， 官本位 转发 微博 转发 微博 这 就 叫 父母官 转发 微博 转发 微博 中国 领导 要 露脸 吗 转发 微博 社会主义 好 是 啊 ， 领导 是 什么 ， 领导 就是 那个 拿走 我们 幸福 的 人 ， 领导 就是 挡住 我们 阳光 的 人 ， 领导 就是 踏着 我们 的 身体 ， 走上 金字塔 的 那个 人 领导 仰望 你 ， ` ` 低头 咒骂 你 ， 平视 看不到 的 那个 人 教养 是 何物 ？ 这些 公仆 傲慢 惯 了 转发 微博 转发 微博 素质 ！ 怒   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ @ 美妈 美 吗   @ 小饼 _ 转发 微博 转发 微博 转发 微博 习惯成自然 了 狗 领导 转发 微博 转发 微博 转发 微博   / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 / / @ 薛 蛮子 :   转发 微博 / / @ 阿力 : 领导 姚明 一家 合影 转发 微博 对比 太 鲜明 了 / / @ 薛 蛮子 : 转发 微博 尼玛 ！ / / @ 薛 蛮子 :   转发 微博 / / @ 俏俏 猫 : 转发 微博 转发 微博恩恩 ！ / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 转发 微博 赞同 小林 同志 的 意见 ！ 毕竟 人家 一家 那么 高 ！ / / @ 林帆 远远 :   没 必要 这么 说 吧 ！ 明眼人 看 第一张 都 知道 角度 有 问题 正面 是 可以 看到 所有人 脸 的 ， 和 教养 有 什么 关系 ？ 我 倒 是 怀疑 发帖人 的 动机 鄙视   / / @ 敬胜 明天 : 是 呀 ， 历史 呀 ， 文化 呀 ， 教育 呀 悲伤   / / @ 蓝色 咖啡 : 中国 是 领导 ， 国外 是 女士 孩子 怒 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ / / @ 越乡 义工 队之鳳凰 山下 的 傳 說 : 转发 微博 流淌 在 血液 里 的 文明 ！ 给力 给力 中国 ， 你 要 几年 才能 赶上 ？ 抓狂 挖 鼻屎 领导 肯定 是 把 自个儿 当成 姚父 姚母 了   ， 多 温情 啊 哼 / / @ _ : 是 啊 什么 教养 啊 习惯成自然 了 转发 微博 转发 微博 差距 转发 微博   @ 武思晨 转发 微博 差距 就 在 这儿 + / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共党 的 一向 作风 ， 这 就是 共党 的 俢 为 转发 微博 转发 微博 嘎嘎   介个 有意思   围观 转发 微博 中国 以官 为 大 ， 美国 以民为 大 转发 微博 转发 微博 转发 微博 我们 “ ” 亲爱 的 ” 的 中国 啊 ， “ ” 亲爱 的 ” 中国 领导人 哈 ？ 转发 微博 符合中国 的 国情 我 从 个 角度看 了 ， 领导 都 在 第一排 ！   / / @ 林帆 远远 : 没 必要 这么 说 吧 ！ 明眼人 看 第一张 都 知道 角度 有 问题 正面 是 可以 看到 所有人 脸 的 ， 和 教养 有 什么 关系 ？ 我 倒 是 怀疑 发帖人 的 动机 鄙视   / / @ 敬胜 明天 : 是 呀 ， 历史 呀 ， 文化 呀 ， 教育 呀 悲伤   / / @ 蓝色 咖啡 : 中国 是 领导 ， 国外 是 女士 孩子 素质 和 天朝 模式 ， 给 领导 让座 ！ ！ 为什么 不是 建国初期 的 领导 先死 ！ ！ ！ ！ 只有 ‘ 身先士卒 ’ 的 才 叫 领导 嘛 偷笑 转发 微博 鲜明 的 对比 转发 微博 转发 微博 / / @ 薛 蛮子 : 无 围观 转发 微博 转发 微博 领导 的 嘛 中国 就 这样 汗 转发 微 博爱 生活 爱 转发 呵呵 了   顶一顶 转发 微博 转发 微博 没 办法 这 就是 做人 的 差距 转发 微博 转发 微博 哎 转发 微博 特色 社会主义 转发 微博 领导 喜欢 阶级 分明 ， 习惯 了 成为 媒体 正面 报道 的 主角 而 人人平等 的 观念 ， 在 他们 那里 似乎 荡然无存 ！ 不要 转发 微博 态度 哎 ~ 转发 微博 悲伤 / / @ 薛 蛮子 : 转发 微博 特色 社会主义 具有 社会主义 特色 的 中国 体质 … 这 是 咱 国家 特色 ， 侬 懂伐 啦 ！ / / @ 薛 蛮子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 某些 领导 还 能 有 啥 风度 和 素养 转发 微博 转发 微博 转发 微博 根深蒂固 ！ 转发 微博真 没 风度 转发 微博 / / @ 静静 猫 :   转发 微博 转发 微博 / / @ 奚氏 珍宝 :   转发 微博 转发 微博 .... 杜哥 ~ 你 敢 再 猥琐 点 么 ？ / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 风度 和 教养 + 这 就是 差距 领教 了 俺们 天朝 的 朝廷 命官 不 都 是 官大 一级 压死 人 .. / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 浮云 这么 有 影响力 有 地位 的 成功人士 却 要 站 在 几个 猪头 后面 ， 要 不 人家 把 孩子 生 在 美国 呢 ~ 转发 微博 领导 们 的 身高 有点 高才 挡住 姚他 妈 了 ， 不能 怪 站位 ， 哈哈 ！ 某国 都 这样 ， 有 素质 谁 当 领导 啊 汗 汗 汗 也 说明 制度 问题 转发 微博 转发 微博 谁 叫 人家 是 领导 挖 鼻屎 转发 微博 说明 美国 人 都 不会 当官 ， 不会 高人一等 没有 优越感 转发 微博 一直 開心 下去 大步 向前 中国 的 领导 咱们 还 不 知道 啊 ？ 大家 懂 的 ， 一看 就 有 领导 样 ， 这 就是 素质 ！ 这 就是 差距 ， 不 怪 什么 都 不如 人 ， 不服 是 不行 的 ， 中国 领导 特色 牛 逼 ！ / / @ 薛 蛮子 : 无 转发 微博 領導 就 這鳥 素質 ！ 鄙视 狗屁 领导 怒 拍摄角度 的 问题   / / @ 缘来 缘 去 哦 :   官为 本 嘛 / / @ 薛 蛮子 : 转发 微博 转发 微博 转发 微博 转发 微博 哎 不 说 了 / / @ 薛 蛮子 :   转发 微博 转发 微博 呵呵 ， 会 让 的 就 不是 中国 领导人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 中国 特色 ！ 让 他们 上 战场 冲锋 敢 吗 ？ 转发 微博 中国 的 领导 咱们 还 不 知道 啊 ？ 大家 懂 的 ， 一看 就 有 领导 样 ， 这 就是 素质 ！ 这 就是 差距 ， 不 怪 什么 都 不如 人 ， 不服 是 不行 的 ， 中国 领导 特色 牛 逼 ！ 转发 微博 领导 就是 牛 啊 ！ 咋们 比不起 ！ 转发 微博 转发 微博 教养 都 没有 ， 鸟来 风度 ？ 狗屁 领导 别 尼玛 整事 ， 两张 照片 角度 明显 不 一样 ， 有意思 吗 ？ 弄 两张 都 正面 照 ， 在 发出 来 哗众 切 ， 不 这样 照有 谁 看 他 的 鸟样 ， ， 领导 都 一个 鸟样 风度 与 教养 是 渗透 在 生活 小节 中为 他人 着想 的 习惯 自问 我 拥有 这种 习惯 吗 ？ 素质 吖 素质 汗 只 看 不 说 转发 微博 转发 微博 转发 微博 素质 吖 素质 转发 微博臭 不要脸 / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 如果 中国 没有 领导 该 多 好 啊 / / @ 薛 蛮子 : 转发 微博 有意思 ！ 转发 微博 转发 微博 这 就是 中国 从 祖先 那里 继承 的 阶级 官僚 心态 / / @ 薛 蛮子 : 无 主角 与 配角   / / @ 薛 蛮子 : 转发 微博 分不清 主次 啊 素质教育 要 从 娃娃 抓起 ！ 这个 是 修养 问题 哎 ， 人家 习惯 了 呀 / / @ 森林 深处 : 论 猿类 的 风度 和 教养 强烈推荐 看看 吧 / / @ 薛 蛮子 :   转发 微博 没 涵养 我们 还是 文明古国 呢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 脱力 屋 - 杜俊 :   我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 了 哈哈 第一张 的 角度 有 问题 ， 原片 的 摄影师 应该 在 正面 ， 不会 遮住 不过 中国 这种 领导 为 中心 的 思想 确实 … … 转 起来 ， 相信 会 有 惊喜 的 ！ 无 语 转发 微博 转发 微博 姚明 再 高 也 没 那 仨 熊 / 高 / ！ 风度 教养 在内 ， 是 下求 上 ； 在外 ， 是 上求 下 体制 不同 是 根本 的 不同 呵呵 ， 狗 領導 ， 沒有 素質 一些 小細節 真的 能体 現一個 人 ， 一個 民族 的 教養 和 內涵 中国 领导 ？ 我 笑 转发 微博 转发 微博 中国 人 对 领导 的 定位 太有 问题 啦 ， 着 可能 是 历史 遗留下来 的 问题 唉 ！ 中国 的 领导 文化 弱 转发 微博   转发 微博 转发 微博 转发 微博 丑耻 现在 大家 的 评论 也 太 不 中肯 了 ， 好多 明摆 故意 诋毁 屁点 小事 都 上纲上线 ， 根本就是 为了 吸 粉丝 恶心 多 明显 那 几个 老外 不是 领导 ， 没有 领导 的 派头   / / @ 薛 蛮子 : 转发 微博 以后 的 发展 看看 这个 就 知道 了 ， 堪忧 司空见惯 诧异 阿 … … 有事 领导 在 后 ， 有事 领导 在 前 ， 至于 什么 事 · · · · · 家喻户晓 转发 微博 转发 微博   @   @ 牛肝菌   围观   转发 微博 素质 问题 的 体现 什么 叫 有 教养 ！ ? / / @ 薛 蛮子 : 转发 微博 转发 微博 有着 五千年 历史 的 央央 大国 的 风度 素质 在 哪 ？ 汗 @ 鱼 在 撒哈拉 _   @ 天使 吻 小狗   @ 诚诚   @ 暗里 也 着迷 之 炎炎夏日   @ 多 啦 曾经 不梦 一直 在   @   @ 抓狂 仓鼠 中国 领导 总 喜欢 表现 自己 领导 “ 先 ” 转发 微博   转发 微博 围观   不好意思 转发 转发 微博 唉 差距 @ 志斌   转发 微博 转发 微博 转发 微博 转发 微博 这 第一张 明摆 侧面 拍照 效果 不好 这 都 能 说 事 也 是 绝 了 ！ 太 偏激 了 吧 ？ ！   博主 无非 想 吸引 眼球 吸 粉丝 吧 ？ 这 可 不好 我 得 打假 ！ 素质 通常 都 在 一个 小 举动 上 体现 出来 的 转发 微博 傲慢 与 偏见 ！   / / @ 許志 壬 :   / / @ 巡道 退士 :   转发 微博据 高领 下 地 习惯 了 ！ 丑陋 ！ 中国 的 某些 领导 让 人 很 失望 只有 中国 的 领导 才 拿 自己 干粮   / / @ 雷 _ 叔 : 这么 有 影响力 有 地位 的 成功人士 却 要 站 在 几个 猪头 后面 ， 要 不 人家 把 孩子 生 在 美国 呢 ~ / / @ 丁炳景 : 无 风度 与 教养 ！ 转发 微博 素质 转发 微博 哎 ！ 转发 微博 这 就是 中国 特色 的 领导 “ 风度 ” “ 教养 ” 呀 偷笑 偷笑 偷笑 转发 微博绍 皮 啊 转发 微博 精神文明 建设 还是 先 从 官员 做起 吧 ， 丢 死 人 的 官 啊 这 也许 只是 传统 的 插空 法 ， 矮 的 站 前面 ， 高 的 站 后面 不过 领导 为先 确实 是 我国 国情   不好意思 转发 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 第一 ， 习惯 了 第二 ， 一帮 自以为是 的 大 傻子 第三 ， 从不 知道 尊重 妇女 的 土鳖   / / @ 启迪 出 什么 呢 : 我 知道 打 的 素质 不高 ， 生活作风 也 不好 ， 也 都 是 穷人家 出生 ， 花钱 也 很 不 理智 不过 人家 是 靠 实力 的 ， 皮是 热爱 的 其它 的 我 没什么 要说 的 ， 因为 不 说 也 是 素质   / / @ 薛 蛮子 : 转发 微博 尼玛 中国 的 领导 ， 全都 是 什么 玩意 ？ 转发 微博 转发 微博 转发 微博 转发 微博 风度 和 教养 霸道 惯 了 转发 微博 / / @ 薛 蛮子 : 无 这 就是 中国 官员 咳 ， 官僚 的 风气 啥时候 能 结束 啊 转发 微博 升迁 路上 别站 错 了 国情 不同 吧 ， 理念 也 不同 但 孰 优孰劣 未必 如 表面 看上去 那么 明显 人 最怕 比 ， 傻态 尽显 转发 微博   / / @ 龙卷风 的 轨迹 :   转发 微博 霸道 惯 了   睡觉 睡觉 睡觉 转发 微博 转发 微博 小时候 大家 都 懂 的 事情 ， 长大 有 了 权势 就 全忘 了 转发 微博 转发 微博 转发 微博 转发 微博 拍照 的 时候 让 女士 站 中间 是 基本 的 礼仪 吧 这些 领导 接受 过入 职 礼仪 培训 吧 / / @ 薛 蛮子 :   转发 微博 转发 微博 国情 差别 太 你 妹 的 大 了 ！ 其实 和 经济 是 一样 的 ！ 艹 转发 微博 大家 微观 转发 微博 / / @ 青春 的 :   中国 人 思想 ， 道德 方面 落后 啊 不错 定 一个 转发 微博 转发 微博 转发 微博 明明 就是 拍摄角度 的 问题 ， 和 领导 不 领导 的 有 半 毛钱 关系 ？ 哪里 不实 了 ？ 照片 不是 明摆着 呢 ？ 难道 照片 是 的 ？ 转发 微博 转发 微博 转发 微博 嗯 … … 在 中国 就 这样 ， 没什么 奇怪 ！ 转发 微博 为了 这个 不 实 信息 也 必须 转发 转发 微博 呵呵 ， 有趣 的 蔽国 的 官僚作风 … … 怒 怒骂 转发 微博 / / @ 沉 - 香 - 榭 ： 第一 ， 习惯 了 第二 ， 一帮 自以为是 的 大 傻子 第三 ， 从不 知道 尊重 妇女 的 土鳖   / / @ 启迪 出 什么 呢 : 我 知道 打 的 素质 不高 ， 生活作风 也 不好 ， 也 都 是 穷人家 出生 ， 花钱 也 很 不 理智 不过 人家 是 靠 实力 的 ， 皮是 热爱 的 其它 的 我 没什么 要说 的 ， 因为 不 说 也 是 素质   / / @ 薛 蛮子 : 转发 微博 转发 微博不實 更加 要 轉發 哈哈 转发 微博看 直播 的 时候 我 就 有 同感 鄙视 朋友 一起 围观   转发 微博   转发 微博 / / @ 健康 小天 : 无 每次 那些 淋导 上镜头 都 觉得 特 恶心 ！ 转发 微博 一个 嘴中 讲 着 文明礼貌 行动 低劣 卑贱 的 一群 叫做 领导 的 人 ， 领导 是 一个 集合 压榨 与 虚伪 的 面具 ！ # 领导 话题 # 转发 微博 转发 微博 本来 不想 转发 的 ， 不过 看到 这亮 瞎 我 钛合金 狗眼 的 标题 不得不 转 了 / / @ 薛 蛮子 : 无 傻 西西 咁 ！ 回复 @ 徐小勇 来 也 : 但 最起码 比姚 他 妈 高 呀 ！   / / @ 徐小勇 来 也 : 这话 说 的   这些 领导 在 高 还 能 有 老外 高 啊 ？ 这 就是 差距 ， 就是 素质 ！ 哪里 是 不实 信息 ？ 有图 有 真相   / / @ - 妈 : 这 是 咱 国家 特色 ， 侬 懂伐 啦 ！ 在 膜拜 权力 的 天朝 ， 这 正常 得 很 ！ 泪 在 领导 眼里 ， 百姓 永远 是 配角 / / @ 郝匠 庙 后 东 三座 : / / @ 薛 蛮子 :   转发 微博 转发 微博弱 笑 而 不语 转发 微博有 图有 真相 此 消息 为何 不 实 ？ 这特 么 还是 不 实 信息 ， 人 姚明 不想 惹麻烦 吧 ， 不转 不 仗义 新浪 是 猪头 ， 照片 那么 明显 ， 是 个人 都 看 的 明白   / / @ 薛 蛮子 : 转发 微博 转发 微博 转发 微博 转发 微博 根深蒂固 的 思维 修养 意识 差异 鄙视   第一排 站惯 了 / / @ :   图片 注脚 得 真 好 ： “ 有没有 风度 和 教养 ， 看 站位 就 明白 了 ！ ” / / @ 海棠花 儿开 :   领导 的 素质 一目了然 转发 微博领 盗们 让 她 与 自己 们 一起 照相 已经 算 给 面 了 ， 别 得寸进尺 了   / / @ 薛 蛮子 : 转发 微博 这 有 什么 不 实 信息 ？   / / @ 漠漠 烟蓝 :   转发 微博 可笑 右 哼哼   / / @ 暮 冥 战机 : / / @ 封雪刃 - 剑 :   / / @ 合肥 刘 永吉 :   特权 享受 惯 了 ， 恶心   / / @ 薛 蛮子 : 无 差距 在 膜拜 权力 的 天朝 ， 这 很 正常 ！ 转发 微博 转发 微博 风度 和 教养 转发 微博请 新浪 给 大家 一个 “ 真实 ” 的 这回 ， 知道 为什么 公众 要 怀疑 一切 了 @   / / @ 开心 :   转发 微博 领导 习惯 了 太 把 自己 当 回事儿 了   / / @ 薛 蛮子 : 转发 微博 呵呵   / / @ 薛 蛮子 : 转发 微博 转发 微博有 图有 真相 ， 新浪 官方 说 内容 不 实 ， 还 不让 转发 这 是 要 往 自己 脸上 涂屎 啊   / / @ 辉 之 围脖 :   / / @ 薛 蛮子 : 无 无论 真假 ， 人们 都 坚信不疑 ， 因为 人民公仆 早已 寒 了 民心   / / @ 薛 蛮子 : 无 领导 们 缺 的 风度 不 只 在 小事 上 呀 真 可惜 是 不實 偷笑   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 @ 唯壹   / / @ 薛 蛮子 : 无粉 我 吧 … 感性 的 女人 … 性 不 性感 你定 … 来来来 官本位   / / @ 薛 蛮子 : 无 / / @ 媚儿 :   这个 必须 转 … / / @ 卢彩凤 : / / @ 薛 蛮子 : 无 / / @ 薛 蛮子 : 无 领导 很能 显摆 ， 打官腔 ， 论 地位 … … … 不 实 ？ 难道 照片 是 的 ？   / / @ 轻轻 舞飞洋 : 转发 微博 中国 的 领导 嘴上 说 是 人民公仆 ， 心里 一直 当 自己 是 父母官 ！ 中国 的 群众 上访 时 跪求 为民 作主 ， 心里 都 痛骂 这些 当官 的 是 不孝 子孙 表里不一 的 矛盾 最 难 调和 啊 转发 微博看 图 啊 ~   怎么 就 不实 消息 啦 官本位 思想 太 严重   / / @ 直觉 :   / / @ 沉 - 香 - 榭 ： 第一 ， 习惯 了 第二 ， 一帮 自以为是 的 大 傻子 第三 ， 从不 知道 尊重 妇女 的 土鳖   / / @ 启迪 出 什么 呢 : 我 知道 打 的 素质 不高 ， 生活作风 也 不好 ， 也 都 是 穷人家 出生 ， 花钱 也 很 不 理智 不过 人家 是 靠 实力 的 ， 皮是 热爱 的 其它 的 我 没什么 要说 的 ， 因为 不说 看到 了 这个 不 实 标记 才 转   / / @ 薛 蛮子 : 无 转发 微博人 肉 这 几个 官本位 的 鸟 人长 得 就是 一幅 无耻 像   / / @ 薛 蛮子 :   转发 微博 / / @ 薛 蛮子 : 无 转发 微博 转发 微博 / / @ 小鱼 :   礼貌 呀 嘘 我 想 问问 新浪 ， 不 实 消息 ？ 哪里 不实 了 ？ ？ ？ 这 张图 我 记得 很 清楚 ， 是 姚明 召开 退役 新闻 发布会 上照 的 两张 照片 ， 我 当时 一看 就 觉得 脸红 ！ 有些 领导 素质 低 就是 素质 低 ， 没什么 好 狡辩 的 ！ 转发 微博 很 有 道理 / / @ 孙云康 律师 : 转发 没 风度 哼哼 哼 / / @ 仟 陌上 骑驴 :   中国 的 官员 在 给 姚明 的 家人 挡 子弹 呢 ！ 发挥 共产党 的 精神 哈哈   / / @ 郭佩琳 :   这个 该 转 / / @ 寂寞 如哥 欠 :   / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 总比 直接 删 了 好 ， 不实 也 会 有 理由 的 除了 拍摄角度 外 ， 领导 们 站 中间 也许 是 盛情难却 呢 / / @ 马客 兔子 侠 : 有图 有 真相 ， 新浪 官方 说 内容 不 实 ， 还 不让 转发 这 是 要 往 自己 脸上 涂屎 啊   / / @ 辉 之 围脖 :   / / @ 薛 蛮子 : 无 @ 诱惑   哎   正常 回复 @ 源宁 : 新浪 迫于 裆 的 压力   / / @ 源宁 : 为什么 是 不实 信息 ? 图片 是 合成 的 ? 中国 传统 的 官本位 官员 、 领导 自身 就 有 优越感 此外 对于 尊重 情感 、 尊重 他人 也许 也 缺乏 理解 以人为本 、 处事 谦卑 都 须 历练   / / @ 钟和军 老师 回归 教育 : 转发 微博 倒不如说 的 吧 鄙视 鄙视   / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 怒转   / / @ 郭佩琳 : 这个 该 转 / / @ 寂寞 如哥 欠 :   / / @ 谭晓星 :   我 喜欢 转 这 帖子 ~   哈哈哈 ， 领导 拿 我 能 这么着 ？ 挖 鼻屎 唉 ！ 做人 的 差别 咋 这么 大 捏 ？ / / @ 李 劲松 : 嘻嘻 / / @ 李 剑锋 :   / / @ 陈正 乾 : / / @ 黄 常春 重庆 :   / / @ 薛 蛮子 :   转发 微博 哪里 不实 了 ? 某浪 深 黯 欲盖弥彰 的 道理 ， 用心良苦 啊 ！ 嘘 / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 无   / / @ 薛 蛮子 : 转发 微博 / / @ 薛 蛮子 :   转发 微博 新浪 吃屎 吧   / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 媒体 人 都 发话 了 估计 是 小号 举 的 转发 微博 转发 微博 素质 吖 素质 新浪 是 自己 傻 逼 还是 以为 所有人 都 傻 逼 啊 ？ 这 叫 不实 微博 ？ 我 没 眼睛 啊 ？   看不懂 吗 ？ 傻逼浪 秘书 / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 正面 照才 是 真相 吧 姚明 一家 都 打篮球 的 他 老婆 是 国家女篮 出身 啊   / / @ 一辈子 陪 着 你 慢慢 走 : / / @ 俏俏 猫 : 转发 微博 ＂ 不 实 ＂ 的 评定 恰恰 真实 的 反应 了 决策者 是非观 的 沦丧   / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 转发 微博 让 国人 丢脸 的 所谓 领导 吐吐 吐   / / @ 妈子 :   / / @ 薛 蛮子 : 无 转发 微博 这 就是 人文 素质 的 差别 之一 / / @ 记者 光着 脚 : 转发 微博 这 是 当 全世界 人民 都 是 瞎子 么 ？ 转发 微博 围观   / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 看不出 哪点 不实 ， 难道 是 的 ， 不像 呀 ? @ 默丰   你 鉴定 下不实 你 妈 逼 啊 不 实有 句 说 句 ， 第一张 图 的 角度 问题 误导 了 我们 有图 有 真相 还 不 真实 ！ ？ 复制 图片 先 ， 费事 你 废柴 删相 啊 ！ ！ 转发 微博 转发 微博 唉 ， 中国 的 官僚主义 太 严重 了 ！ 转发 微博   / / @ 暮 冥 战机 :   / / @ 封雪刃 - 剑 :   / / @ 合肥 刘 永吉 :   特权 享受 惯 了 ， 恶心   / / @ 薛 蛮子 : 无怕 到 连 这 也 辟谣 ？ 看看 中国 的 领导人 ， 笑 了 / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 妈 的 亲眼 看 直播 居然 说 不实   / / @ _ :   这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 转发 微博 / / @ 薄荷 想想 - :   中国 特色 / / @ 泗水 之鼎 :   有 味 转发 微博 / / @ :   哈哈哈 哈哈哈   / / @ 薛 蛮子 : 转发 微博 / / @ :   哈哈哈 哈哈哈   / / @ 薛 蛮子 : 转发 微博 / / @ 凡子 在 厦门 :   转发 微博 / / @ 凡子 在 厦门 :   转发 微博 转发 微博 个人感觉 这是 机位 问题   第一张 照片 里面 的 人 明显 在 看 别的 方向 ， 而 我 的 判断 是 主机 位 方向 所有人 都 能 看到 脸 ， 第二张 照片 的 方向 应该 就是 主机 位   / / @ 薛 蛮子 : 转发 微博 转发 微博 / / @ 蓝色 裴冷翠 - :   中国 领导人 的 素质 差 ！ 不 代表 贫民 的 素质 也 差 ！   @ 人 已 就座     看 那个 文雅 的 字 偷笑 偷笑 吃惊 / / @ 龙生 第九 女 : / / @ 薛 蛮子 : 无 / / @ 随时 爆发 的 鱼昆 :   无意识 习惯性 的 官本位 表现 / / @ 随时 爆发 的 鱼昆 :   无意识 习惯性 的 官本位 表现 给力 / / @ 浙 :   领导 就是 起 带头作用 的 以后 万一 打仗 了 希望 你们 还 能 冲 在 最 前面 / / @ 巴 巴布 鲁 :   转发 微博 / / @ 巴 巴布 鲁 :   转发 微博 ╮ ( ╯ ▽ ╰ ) ╭ ！ 前面 的 几位 脸不红 ？ 转发 微博 / / @ 梅宝儿 :   差别 不止 这 一点 吧 ！ 哼 鄙视 / / @ 梅宝儿 :   差别 不止 这 一点 吧 ！ 哼 鄙视 / / @ 旺旺 吴 :   转发 微博 / / @ 旺旺 吴 :   转发 微博 转发 微博 / / @ 旺旺 吴 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博真 / / @ 不起 不行 么 :   在 中国 领导 最大 ， 哪怕 一小 屁官 也 要 各种 警车 开道 ， 看着 像 清末 了 / / @ 不起 不行 么 :   在 中国 领导 最大 ， 哪怕 一小 屁官 也 要 各种 警车 开道 ， 看着 像 清末 了 / / @ 不起 不行 么 :   在 中国 领导 最大 ， 哪怕 一小 屁官 也 要 各种 警车 开道 ， 看着 像 清末 了 转发 微博 / / @ :   转发 微博 围观 转发 微博 / / @ 武记 私房 甜品 : 每次 看到 和 中国 领导 有关 的 报道 ， 我 都 会 愤青 一把 ， 哎 … / / @ 沁园 : 衰   / / @ 上海 : 习惯 了 ， 官 就是 这样 的 . 转发 微博 转发 微博 / / @ 袁飏 先生 : 希望 他们 有 觉悟 的 一天 @ 蒋 的 围脖   @ 加州 之欣真 丢人 / / @ 为 祖国 呐喊 :   你 现在 知道 草包 在 哪里 啦 ！ 以人为本   / / @ 郑晓军 - 绿野 资本 集团 : 什么 也 不 说 了 无语 转发 微博 不爽 为什么 是 不实 消息 ？   / / @ 牛哥 倔 脾气 : 以人为本     / / @ 郑晓军 - 绿野 资本 集团 : 什么 也 不 说 了 招财 吃惊 是 我 打开 的 方式 不 对 吗 ？ 我 怎么 在 第一张 图 的 背景 看到 一个 “ 叼 ” 字 害羞 挑眉 转发 微博 喵 不实 ？   / / @ 倩女 如风 : / / @ 浙 :   领导 就是 起 带头作用 的 以后 万一 打仗 了 希望 你们 还 能 冲 在 最 前面 转发 微博 / / @ _ : 这 也 算 不实 信息 给 人 举报 ？ 当天 就 在 现场 啊 ， 如图所示 ， 领导 没脸没皮 的 就 站 到 了 中间 ， 一点 都 不 礼让 啊 ... 少见多怪 ， 见怪不怪 照片 是 真的 吗 ？ / / @ 鉴古 于今 : 这 和 风度 教养 无关 ， 和 权力 的 尊严 有关 在 膜拜 权力 的 天朝 ， 排位 不能 搞错 的 / / @ 薛 蛮子 :   转发 微博 我 觉得 姚明 有 现在 的 成就 首先 应该 党和国家 的 栽培 然后 才 是 父母 ， 所以 就 应该 这样 ！ / / @ ___ 和 新 : 吃惊 是 我 打开 的 方式 不 对 吗 ？ 我 怎么 在 第一张 图 的 背景 看到 一个 “ 叼 ” 字 害羞 我们 虚荣心 太过 / / @ 卫子 牛 :   精神文明 建设 还是 先 从 官员 做起 吧 ， 丢 死 人 的 官 啊 / / @ _ :   / / @ 不管 有 多 難 青天 會 再 藍 :   / / @ 薛 蛮子 :   转发 微博 个人 素质 不够 低 的 都 不能 当 领导 ， 显然 易见 怒 悲伤 / / @ - 蓝鹏 : 转发 微博 / / @ 薛 蛮子 : 转发 微博 / / @ 海棠花 儿开 :   领导 的 素质 一目了然 普世 价值观 只有 民选 政府 才能 体会 啊 / / @ :   这 就是 中国 官员 / / @ 薛 蛮子 : 转发 微博 的确 差距 大 的 一塌糊涂 转发 微博 / / @ 痴 :   悲哉 @ 富霸天   有 啥 话 说 ？ / / @ _ :   领导 先 转发 微博 / / @ 登空 步月 火灵 猿 :   转发 微博 转发 微博 / / @ 小囡 凸 :   转发 微博 / / @ 仟 陌上 骑驴 :   中国 的 官员 在 给 姚明 的 家人 挡 子弹 呢 ！ 发挥 共产党 的 精神 哈哈 为啥 说 ＂ 此微 博为 不实 信息 ＂ 呢 ？ 难道 照片 是 的 ？ / / @ :   转发 微博 转发 微博 转发 微博 素质 ！ ！ ！ 哼 哇 哦 ， 可以 这样 哦 ， 难怪 作业本 可以 肥来 ~ 以后 敲个 红章 就 好 了 ~   / / @ 边肿 菜 :   素质 ！ ！ ！ 哼 / / @ _ :   / / @ 转蓬 : 这 就是 中国 社会 官 大于 民 的 很 好 写照 老图 了 但 还是 很 感慨 / / @ :   这 就是 中国 官员 转发 微博 早上 听 广播 就 说 了 中国国情 就是 领导 最大 ！ 新浪 还给 加个 “ 不 实 ” 标志 ， 怎么 ？ 说 中国 领导 没教养 还 不实 了 ？ 教养 需要 美元 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 的 空间 :   / / @ 薛 蛮子 : 转发 微博 / / @ 苏苏 :   ╮ ( ╯ ▽ ╰ ) ╭ 还 真是 的 / / @ 虞山 美景 :     @ 武思晨 / / @ 伴世 年华 :   转发 微博 / / @ _ 小小 粒子 :   以后 当 你 的 孩子 出世 了 ， 你 该 怎么 对 他 说 ， 风度 和 教养 大家 自己 看看 吧 移民 签证 好办 摸 ？ 挖 鼻屎 @ 脱力 屋 - 杜俊   / / @ 脱力 屋 - 杜俊 : 我要 培育 儿子 当 领导 ！ 以后 不管怎么 拍照 ， 他 都 靠边 ， 同时 还要 大声 说 ： 爹 ， 请 坐 ！ 转发 微博 / / @ 薛 蛮子 : 转发 微博   / / @ 薛 蛮子 : 转发 微博   愉悦 转发 转发 微博   / / @ 薛 蛮子 : 转发 微博   / / @ 岭 中小 新 :   素质 决定 高度 ！ 转发 微博 / / @ - 小屋 : 无 / / @ 王楠 :   转发 微博 转发 微博 / / @ 邩 儛 琰 烊 :   官 啊 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 让 领导 先走 这个 故事 还 在 某些 小学 里 传播 洗脑 啊 分享 +   更 多 热门 微博 ： : / / . / / / @ 幽兰 雅玉 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 与 风 剑峰 :   转发 微博 / / @ 勤行 钱盈 :   想 表达 什么 意思 ？ 姚明 是 中国 的 姚明 ， 是 包括 其 父母 在内 所有 中国 人 培养 支持 出来 的 姚明 ， 已 不是 个体 的 人 ，   当然 国人 领导 要 当仁不让 了 / / @ 勤行 钱盈 :   想 表达 什么 意思 ？ 姚明 是 中国 的 姚明 ， 是 包括 其 父母 在内 所有 中国 人 培养 支持 出来 的 姚明 ， 已 不是 个体 的 人 ，   当然 国人 领导 要 当仁不让 了 / / @ 勤行 钱盈 :   想 表达 什么 意思 ？ 姚明 是 中国 的 姚明 ， 是 包括 其 父母 在内 所有 中国 人 培养 支持 出来 的 姚明 ， 已 不是 个体 的 人 ，   当然 国人 领导 要 当仁不让 了 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 鬼子 解 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的   / / @ 小 盾牌 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 刘向晖 :   转发 微博 中国 特色 的 风度 ！ / / @ 楼兰 美女 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 熊宝宝 : / / @ 楼兰 美女 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 刘向晖 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 我们 缺少 的 就是 这种 自觉 的 尊重 / / @ 清桐色 :   转发 微博 / / @ 清桐色 :   转发 微博 / / @ 清桐色 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 清桐色 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 清桐色 :   转发 微博 / / @ 清桐色 :   转发 微博 / / @ 清桐色 :   转发 微博 转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 清桐色 :   转发 微博 / / @ 清桐色 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 大哈比 的 孙 滴露 :   瞧 这 素质 / / @ 大哈比 的 孙 滴露 :   瞧 这 素质 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 楼兰 美女 :   转发 微博 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 滴露 爱哈比 :   瞧 这 素质 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 楼兰 美女 :   转发 微博 / / @ 幽兰 雅玉 :   转发 微博 / / @ 楼兰 美女 :   转发 微博敢 问 这个 信息 有图 为证 ， 哪里 不 实 ？ / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 / / @ 阿圈 是 个 大象 :   社会 的 常态 ， 不 这样的话 姚明 也 会 不 习惯 的 转发 微博", "label": "1"}