{"text": "： 【 严正 抗议 联合国 造谣 】 近日 ， 联合国 首次 公布 《 全球 幸福 指数 报告 》 ， 在 被 调查 的 个 国家 中 ， 北欧国家 丹麦 、 芬兰 、 挪威 分列 前 三 ， 被 认为 是 世界 上 最 幸福 的 国家 我们 伟大 的 复兴 之路 已 走 了 的 中国 排名 位 再 看看 我们 排名 的 左邻右舍 顿时 ， 我 感觉 自己 像 一只 长满 毛 的 猴子 在 原始森林 里 觅食 去 纽约 砸 联合国 官员 的 车 转发 微博 转发 微博 转发 微博 / / @ 韦哲 微博 :   去 纽约 砸 联合国 官员 的 车 哦 卖 糕 的 ， 不会 吧 ， 一定 是 造谣 抗议   转发 微博 转发 微博 我 想 知道 朝鲜民主主义人民共和国 是 多少 位 ？ 偷笑 @ 孔庆东 @ 李一白 转发 微博 转发 微博 岂有此理 ！ 我们 对 联合国 极 不 尊重事实 的 言论 表示 强烈抗议 ， 并 提出 严正 交涉 ！ 衰 索马里 都 在 我们 前面 转发 微博 转发 微博 强烈抗议 ！ 我们 明明 是 全球 第一 幸福 的 国家 嘛 ！ 酷酷 酷 @ 我 叫 贾珍   太 欺负 人 了 ， 联合国 总 拿 共产主义 国家 开涮 ！ 我 才 不 打算 移民 莫桑比克 或 索马里 呢 ！ 求 辟谣 ！ 转发 微博 转发 微博 有意思 吗 你们 ， 抗 什么 意 真是 ， 幸福 指数 能 跟 发展 挂钩 的 吗 ？ 问心 的 ， 这个 阶段 ， 日勤 夜劳 的 ， 你 能 感受 多大 的 幸福 ？ ！ 幸福 指数 本身 就是 虚 的 东西 ， 对于 贪官 ， 天朝 就是 最 幸福 的 地方 我 表示 对 联合国 最 强烈 的 谴责 哈哈 转发 微博 天朝 第一 ， 朝鲜 第二 转发 微博 哈哈 最好 请 那个 得出 复兴 率 的 哥们 去 抗议 一下 呼吁 ！ 世界 上 有 个 国家 地区 ？ 哀 全世界 都 在 造假 • • • • • • 转发 微博 莫桑比克 和 索马里 都 在 前面 了 ？ 联合国 也 太木 正事 了 ！ 偷笑 转发 微博 转发 微博 转发 微博悲 了 个剧 ， 索马里 都 排 在 我国 前面 转发 微博 偷笑 刚刚 明白 ， 索马里 海盗 比 我们 幸福 ， 还排 我们 前头 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 谁 排 的 一定 把 他 列为 头号 维稳 对象 ！ 转发 围脖 我会 把 这个 消息 告知 我 所 认识 的 每个 人 ， 告诉 他们 这个 世界 都 跟不上 中国 的 步伐 了 哈哈 排名 还是 很 客观 ， 很 准确 的 转发 微博 转发 微博 / / @ 阳仔 _ : 转发 微博 转发 微博是 啊 很 不 准确 ， 怎么 能名 呢 ？ 怎么 排 也 得 是 以后 啊 转发 微 博爱 面子 的 国家 领导人 要 严正 申明 一下 ， 才 对 ！ 赞 转发 微博美帝 的 阴谋 和 谣言 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 混特 了 转发 微博 么 办法 … … 这是 大家 的 心声 ！ 委屈 转发 微博像 一群 長 滿毛 的 猴子 在 動物園 自得 其樂 转发 微博 转发 微博 社会主义 的 优越性 核心 利益 啊 真假 的 ？ 出处 ？ 个 国家 中 中国 排名 位 ？ 联合国 首次 公布 《 全球 幸福 指数 报告 》 严正 抗议 转发 微博 哈哈 转发 微博 回复 @ 亚亚 _ : 国家 领导人 会 说 人民 已经 很 幸福 了 ， 应当 知足常乐 ！ 不要 用 资产阶级 的 幸福 标准 来 衡量 ， 我们 有 自己 的 标准 ， 应该 是 世界 上 最 幸福 的 国家 ！ / / @ 亚亚 _ : 爱面子 的 国家 领导人 要 严正 申明 一下 ， 才 对 ！ 【 严正 抗议 联合国 造谣 】 近日 ， 联合国 首次 公布 《 全球 幸福 指数 报告 》 ， 在 被 调查 的 个 国家 中 ， 北欧国家 丹麦 、 芬兰 、 挪威 分列 前 三 ， 被 认为 是 世界 上 最 幸福 的 国家 我们 伟大 的 复兴 之路 已 走 了 的 中国 排名 位 再 看看 我们 排名 的 左邻右舍 转发 微博比 朝鲜 强点 吧 转发 微博 转发 微博 哈哈 ， 就是 这样 不 给面子 哈假 的   要 看 就 看 国家统计局 的 哈哈 转发 微博 嘻嘻 活着 比 啥 都 好 中华民族 的 伟大 复兴 竟然 被 无视 表示 强烈抗议 转发 微博 就 快 是 了 联合国 应该 委婉 点   / / @ 妍 : 赞 / / @ 妍 : 赞 严正 抗议 ， 同时 也 为 我们 的 邻居 朝鲜 向 联合国 抗议 ！ ！ ！ 虽然 我 还 没 看到 北 棒子 的 数据 ， 但是 按照 联合国 的 标准 一定 好 不到 哪里 去 怒 我们 可是 生活 在 全世界 人民 都 羡慕 的 国家 中 ( 北棒语 ) 啊啊啊 啊啊啊 啊 ！ 强烈要求 退出 联合国 狗日 的 联合国 ， 我们 每年 会费 越来越 多 ， 而且 从不 拖延 就 不能 给 个 加分 吗 哼 轉發 微博 / / @ 彭三金 : 轉發 微博 我 靠 ， 名落 海盗 后求 政府 辟谣 并 提出抗议 ， 允许 公民 示威 焚烧 联合国 旗 回复 @ 上帝 休假 : 我们 离 战乱 很近 了 ？   / / @ 上帝 休假 : 再 往后 看   都 是 战乱 的 了 吧   怎么 比 / / @ 袁裕来 律师 :   不错 ， 不错 ， 总算 没有 垫底 伤心 转发 微博 哈哈 嘘   我 可 啥 也 没 说 / / @ 养羊 大国 :   回复 @ 上帝 休假 : 我们 离 战乱 很近 了 ？   / / @ 上帝 休假 : 再 往后 看   都 是 战乱 的 了 吧   怎么 比 / / @ 袁裕来 律师 :   不错 ， 不错 ， 总算 没有 垫底 转发 微博弱 弱 的 问 一句 ， 参加 调查 的 一共 多少 个 国家 索马里 我 还是 知道 的 ， 盛产 海盗 敢情 中国 比 人家 海盗 幸福 指数 还 低 ~ 汗 汗 汗 汗 有 全部 的 名单 吗 ？ 还 不如 索马里 泪 这 排名 ！ 汗 汗 还 不如 索马里 的 海盗 ！ ！ 泪泪 / / @ 胡适 想 骂娘 : 转发 微博 北欧 好 地方 赞 索马里 ... 转发 微博泪 向往 北欧 位 不错 了 ， 哈哈   @ 穆法沙   @ 可爱 的 球 妈咪 所以 什么 二代 都 到 国外 去 了 / / @ 泡 __ 泡 : 嘻嘻 活着 比 啥 都 好 / / @ 泡 __ 泡 :   嘻嘻 活着 比 啥 都 好 体制 内 的 幸福 指数 应该 还是 靠 前 的 ， 因为 他们 天天 都 是 好日子 ， 体制 外 的 应该 感觉 这个 排位 比较 靠 谱 转发 微博是 评价 指标 有 问题 ， 还是 选择 的 样本 有 差异 ？ 或者 是 带有 主观 偏见 ？ 联合国 ， 瞎说 啥 实话 偷笑 抗议 ， 谴责 给 个 出处 省得 搜 ; 如梦初醒 吧 ？ 居然 说 真话 ， 屏蔽 联合国 少数 人 很 幸福 … … 虽然 内心 无比 恐惧 索马里 人民 也 比 我们 幸福 ？ 近朱者赤 ， 近非者 黑 猴子 @ 发条 猴小酸   / / @ 周家 群 : 回复 @ 亚亚 _ : 国家 领导人 会 说 人民 已经 很 幸福 了 ， 应当 知足常乐 ！ 不要 用 资产阶级 的 幸福 标准 来 衡量 ， 我们 有 自己 的 标准 ， 应该 是 世界 上 最 幸福 的 国家 ！ / / @ 亚亚 _ : 爱面子 的 国家 领导人 要 严正 申明 一下 ， 才 对 ！ / / @ 周家 群 : 回复 @ 亚亚 _ : 国家 领导人 会 说 人民 已经 很 幸福 了 ， 应当 知足常乐 ！ 不要 用 资产阶级 的 幸福 标准 来 衡量 ， 我们 有 自己 的 标准 ， 应该 是 世界 上 最 幸福 的 国家 ！ / / @ 亚亚 _ : 爱面子 的 国家 领导人 要 严正 申明 一下 ， 才 对 ！ 转发 微博 这个 古老 的 帝国 ， 该 醒醒 了 不 看 不 知道 ， 一看 吓一跳 ！ 呵呵 ！ 联合国 造谣 ， 我们 英明 伟大 的 社会主义 咋 能比 不过 万恶 的 资本主义 呢 ？ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博   @ 张建军 博士   汗 / / @ 泡 __ 泡 : 嘻嘻 活着 比 啥 都 好 转发 微博 不 评论 转发 一下 可以 吧 非洲 人民 答应 不 ， 海盗 表示 情绪稳定 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 周家 群 : 回复 @ 亚亚 _ : 国家 领导人 会 说 人民 已经 很 幸福 了 ， 应当 知足常乐 ！ 不要 用 资产阶级 的 幸福 标准 来 衡量 ， 我们 有 自己 的 标准 ， 应该 是 世界 上 最 幸福 的 国家 ！ / / @ 亚亚 _ : 爱面子 的 国家 领导人 要 严正 申明 一下 ， 才 对 ！ 转发 微博 啦 啦 啦   啦 啦 啦 ～ ～ 轉發 微博 悲伤 多 读书 哈哈 多 看报 少 吃零食 多 睡觉 幸福 指数 在 提高 联合国 是 何 居心 ？ 打人 不 打 脸 ， 骂人 不 揭短 ， 好歹 我们 还是 常任理事 国 ， 一点 面子 都 不 给 左 哼哼 右 哼哼 左 哼哼 右 哼哼 转发 微博 转发 微博此 内容 绝对 不 真实 ， 我 记得 好像 多名 的 ， 终于 伟大 复习 回 北京猿人 时代 了 ！ 如果 不 实 ， 请 新浪 拿出 真实 的 排名 貌似 要 被 毙 了 ？ ？ 泪 转发 微博 转发 微博   @ 老 胡子 索马里 没有 地沟油 吧 怒 怒 怒求 辟谣 艹 ！ 转发 微博 转发 微博 怎么 处理 的 ， 关注 哈哈 ！ 因为 没 排 第一 所以 是 不实 消息 @ 联合国   你们 有 这 排名 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 也 转 一下 连 这条 信息 都 被 举报 辟谣 说明 五毛 真 多 转发 微博 强烈抗议 ！ 挺 实在 的 ！ 草 ， 新浪 泥 吗 比 ， 怎么 就 不 属实 了 ， 你 给 排个 看看 ！ 中国 第一 朝鲜 第二   美帝 主义 垫底 ？ 既然 是 不实 信息 为什么 不 去除 这 条 信息 ？ 大概 是 解放前 排 的 思考 嘘 肯定 是 假 的 ！ 中國 第一 ， 朝鮮 第二 @ 复杂 思想 简单 生活 索马里 居然 都 比 中国 好 ， 我们 太苦 了 吧 转发 微博 / / @ 丁公 法律 : 既然 是 不实 信息 为什么 不 去除 这 条 信息 ？ 哎哟   这个 么 大家 都 晓得 的 呀 转发 微博 不会 是 真的 吧 ？ 标准 的 第三世界 国家 ， 有 什么 值得 大惊小怪 ！ 衰 强烈抗议 ， 下次 少 缴点 会费 ， 可以 不 ？ 泪顶   / / @ 哭鼻子 的 小乐 宝 : 联合国 ， 瞎说 啥 实话 偷笑 偷笑 官方 说 的话 都 是 不实 信息 / / @ : 哈哈 不知真假 ， 求 辟谣 转发 微博 / / @ __ : 偷笑 自己 是 猴子 说 别人 是 类人猿 ， 自己 一身 毛 ， 说 别说 人 是 妖怪 / / @ 区区 好事 :   不知真假 ， 求 辟谣 索马里 ？ ！ 泪 这 比喻 ， 哈哈哈 ， 你 咋 知道 觅食 就 不 幸福 ？ 转发 微博 无比 自豪 ， 比 朝鲜 强 鼓掌   @ 春毛陀 转发 微博 做 为 中国 人 我 感到 无比 幸福 @ 和 风煦然   @ 清雅 小样   @ 我 也 學會 等   @ 方 盒子 里 的 尘   @ 珊珊 大王   @ 转发 微博 / / @ 武崖山 :   给 个 出处 省得 搜 ; 转发 微博挺 好 哈 ！ 这么 好 的 兄弟 国家 ！ 好 名次 ！ / / @ 陈晟而非 陈胜 :     @ 可爱 的 球 妈咪 名次 我 在 原文 里面 懒得 数 ， : / / . /   ， 另外 我 也 不 知道   是不是 可以 翻译 为 “ 索马里 ” ， 总起来讲 ， 我 不 认为 你 在 造谣 ， 我 不 认为 此 消息 为 不实 ， 我 认为 此 消息 是否 真实 应该 重新 评价 ， 当然 了 ， 饥饿 的 我 仓促间 可能 也 出 小 纰漏 : / / . /   抄送 举报人 ： @ 转发 微博 转发 微博 / / @ 区区 好事 :   不知真假 ， 求 辟谣 转发 微博 索马里 ？ 这些 个 海盗 已经 小康 了 吗 ？ / / @ 陈晟而非 陈胜 :     @ 可爱 的 球 妈咪 / / @ 慧慧 不怕 胖 :   泪 转发 微博 / / @ 丁公 法律 :   既然 是 不实 信息 为什么 不 去除 这 条 信息 ？ / / @ 慧慧 不怕 胖 :   泪   @ 钟哲平近 水楼   @ 明師 胡 / / @ 北 地 胭脂 :   联合国 是 何 居心 ？ 打人 不 打 脸 ， 骂人 不 揭短 ， 好歹 我们 还是 常任理事 国 ， 一点 面子 都 不 给 左 哼哼 右 哼哼 左 哼哼 右 哼哼 被 操纵 了 吧 ？ 评判 纬度 是 啥 啊 ？ 别当 回事儿 ， 他们 评估 有 自己 的 目的 而已 幸福 要 靠 自己 去 体验 感觉 转发 微博是 真的 吗 ？ 求 辟谣 / / @ 郭龙怿 : 是 真的 吗 ？ 求 辟谣 转发 微博   / / @ 怀念 那 抹 忧伤 :   转发 微博 转发 微博 转发 微博 上下 的 几个 兄弟 国家 怎么 都 没听说过 啊 ， 有 时间 大家 走动 来往 下 呗 转发 微博 转发 微博 转发 微博 我们 怎么 可能 排 在 索马里 海盗 后面 呢 ？ 俺 不信 ！ ！ ！ ！ 转发 微博 批谣 我 姓 曾 转发 微博 吃惊 吃惊 吃惊 转发 微博 转发 微博", "label": "1"}