{"text": "【 北大 院长 王子 涵 深夜 性侵犯 女孩 】 月 日 晚点 多 ， 郑州 巡警 接到 报警 ， 说 一个 女孩 在 宾馆 受到 性侵犯 民警 赶到 现场 时 ， 受害人 小王 的 老板 说 ： “ 我 是 北京大学 明伦 管理 学院 的 副 院长 ， 我 叫 王子 涵 ， 我 告诉 你 ， 别拍 了 ！ ”   : / / . / 是不是 啊   要是 真的 也 太 嚣张 了 转发 微博 转发 微博 转发 微博 转发 微博是 个 公众 人物 邹 老师 说 的 看来 有 依据 啊 转发 微博求 北大 出面 辟谣 请 蒋 朗朗 证实 转发 微博求 辟谣 ！ 评论 永远 最 亮 ！ 如此 败类 ， 如何 为人师表 ？ 求闢謠 北大 北大 ， 其实 ， 又 岂止 是 北大 北大 纪委 悬赏 征集 线索 怒 一副 院长 就 这么 ？ 真 以为 自己 长着 鳞 呢 ？ 疑问 无风不起浪 / / @ 大唐 才俊 :   疑问 无风不起浪   转发 微博   @ 蕊 不可 挡   / / @ 王岩松 : 一副 院长 就 这么 ？ 真 以为 自己 长着 鳞 呢 ？ 回复 @ 无用 书生 : 这是 旧闻 ， 我 是 来看 评论 的 最右 很亮 ， 不可不 戒不转 ！ / / @ 无用 书生 : / / @ 刘志强 律师 :   / / @ 邱旭瑜 律师 : 任何 权力 、 地位 、 名位 的 优势 都 能 转化 雄性激素 ， 肆无忌惮 地像 公狗 一样 发情 挖 鼻屎 晕   / / @ 马丁路德 纲 :   象牙塔 变成 什么 了 ？ 转发 微博叫 兽 ？ 禽兽 ？   / / @ 马丁路德 纲 :   @ 邹恒甫 最右亮 彻全楼 ！ / / @ 声音 记录 : 【 北大 院长 王子 涵 深夜 性侵犯 女孩 】 月 日 晚点 多 ， 郑州 巡警 接到 报警 ， 说 一个 女孩 在 宾馆 受到 性侵犯 民警 赶到 现场 时 ， 受害人 小王 的 老板 说 ： “ 我 是 北京大学 明伦 管理 学院 的 副 院长 ， 我 叫 王子 涵 ， 我 告诉 你 ， 别拍 了 ！ ”   : / / . / / / @ 纪录片 导演 欧阳 斌 :   叫 兽 ？ 禽兽 ？   / / @ 马丁路德 纲 :   转发 微博   / / @ 马丁路德 纲 :     北大 啥时候 有个 明伦 学院 啊 ？ / / @ 义薄云天 的 八戒 :   @ 蕊 不可 挡   / / @ 王岩松 : 一副 院长 就 这么 ？ 真 以为 自己 长着 鳞 呢 ？ / / @ 俊杰 : 转发 微博 肯定 是 临时工 冒充 的 / / @ 马丁路德 纲 :   这回 总算 是 实名 了 @ 邹恒甫   / / @ 检察官 杨明 :   北大 啥时候 有个 明伦 学院 啊 ？ / / @ 义薄云天 的 八戒 :   @ 蕊 不可 挡   / / @ 王岩松 : 一副 院长 就 这么 ？ 真 以为 自己 长着 鳞 呢 ？ 转发 微博 @ 邹恒甫 这个 社会 ， 有权 的 人乱 发情 啊 ！ 哼 强烈建议 ， 没收 作案工具 ！ 抓狂 抓狂 禽兽 / / @ 马丁路德 纲 :   这样 的 谣言 看来 有 不少 人信 北大 终于 蹦出来 一条 淫棍 接下 接下 接   来   接下来 是 谁 @ 微博 管理员   不 实 消息 举报 新 时代 的 叫 兽 ， 不足为奇 ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲年 的 事情 ， 而且 这个 所谓 的 “ 学院 ” 跟 北大 没关系 ， 各位 看到 这 类 消息 在 愤怒 的 同时 能否 小心 求证 一下 再 传播 转发 微博 看来 第一个 要 出来 了 哈哈 转发 微博 北大 ， 糗 大笑 / / @ 木遥 :   ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲上 北京大学 的 网站 ， 查不到 明伦 学院 ， 是 打着 北大 照片 的 江湖骗子 吧 / / @ 赛 县长 :   @ 邹恒甫 转发 微博 / / @ 陈欣 - 空气 : 无 转发 微博 / / @ : 转发 微博 转发 微博   @ 邹恒甫 他 执掌 的 学堂 出 的 什么 人才 ？ 转发 微博吐 / / @ 何桃解 :   / / @ : 转发 微博 / / @ 何桃解 :   / / @ : 转发 微博怒 怒骂   / / @ 我 是 胖子 : 吐   / / @ 何桃解 :     / / @ : 转发 微博 北京大学 和 北大 是 一个 学校 吗 ？ 又 亮 了 / / @ 马丁路德 纲 :   + / / @ 我 是 胖子 : 吐 / / @ 何桃解 :   / / @ : 转发 微博 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲 奥特曼 明 你 妹个 伦 学院 ， 发此 谣言 前敢 劳 您 大驾 上 北大 官 网上 看看 北大 院系 设置 里面 有 这么 个 玩意儿 学院 吗 ？ 你 丫 脖子 上 那 玩意儿 是 夜壶 吧 ？ 这年头 是 个人 说 自己 是 北大 * * 学院 就 能 坐实 啊 ？ 我 还 说 自己 是 国务院 明伦 学院 呢 ， 艹 ！ 真 造谣 成本 还有 说 合作 办学 的 ， 合作 干 你 妹 吧 真是 自证 的 智商 优越感 再度 爆棚 / / @ 变 的 忙碌 的 林 同学 : 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲 回复 @ 人世间 的 看客 : 没 办法 ， 牙根 就 没 这 学院 ， 竟然 还有 人信 泥马 北大 成撒 气筒 了   / / @ 人世间 的 看客 : 【 二 逼 不 看 视频 乱 发言 — —     / / @ 邱旭瑜 律师 :   任何 权力 、 地位 、 名位 的 优势 都 能 转化 雄性激素 ， 肆无忌惮 地像 公狗 一样 发情   / / @ 王岩松 : 一副 院长 就 这么 ？ 真 以为 自己 长着 鳞 呢 ？   呕液 背大 了 / / @ 我 是 胖子 : 吐 / / @ 何桃解 :   / / @ : 转发 微博 别动 气 ， 每个 狗叫 都 去 追 ， 累死 了 / / @ 止观 香山 :   明 你 妹个 伦 学院 ， 发此 谣言 前敢 劳 您 大驾 上 北大 官 网上 看看 北大 院系 设置 里面 有 这么 个 玩意儿 学院 吗 ？ 你 丫 脖子 上 那 玩意儿 是 夜壶 吧 ？ 这年头 是 个人 说 自己 是 北大 * * 学院 就 能 坐实 啊 ？ 我 还 说 自己 是 国务院 明伦 学院 呢 ， 艹 ！ 真 造谣 成本 明伦 … …   笑 死 了 … …   / / @ 木遥 :   ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲 转发 微博 这 是 年 的 事情 了 哦 : / / . / 造谣 也 有点 诚意 好不好 … … / / @ 木遥 :   ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲 可以 通过   @ 邹恒甫   先生 ， 向 中纪委 爆料 了 ！ ？ 矮油 ！ 大 水冲 了 龙王庙 ！ 小民 没 大水 ， 口水 一枚 ， 请别 嫌 寒碜 ！ / / @ 刘栋 哥哥 :   晕   / / @ 马丁路德 纲 :   转发 微博哟 ， 新 成立 的 学院 哟 / / @ 每天 都 睡 不够 : 智商 优越感 再度 爆棚 / / @ 变 的 忙碌 的 林 同学 : 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲据 說 是 年 的 舊聞 ？ 哈哈   哈哈 / / @ 每天 都 睡 不够 : 智商 优越感 再度 爆棚 / / @ 变 的 忙碌 的 林 同学 : 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲艾玛 ， 笑 死 个人 ， 怎么 不编 乱伦 学院   / / @ 飄 在 太平洋 : 据 說 是 年 的 舊聞 ？ 哈哈   哈哈 / / @ 每天 都 睡 不够 : 智商 优越感 再度 爆棚 / / @ 变 的 忙碌 的 林 同学 : 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲年 的 事 了 ， 明伦 跟 北大 也 没 任何 关系 黑 北大 博 出名 成风 啊 最近 ......   / / @ 每天 都 睡 不够 : 智商 优越感 再度 爆棚 / / @ 变 的 忙碌 的 林 同学 : 钓鱼 神码 的 最 呀 最 销魂   / / @ 木遥 : ⋯ ⋯ 这年头 要 骗人 还敢 更 容易 一点 吗 ！ 你 好歹 编个 真实 存在 的 学院 名 啊 亲 北大 ， 不能 承认 啊 北大 王 院长 要火 了 ！ 真个 是 “ 胯下 一棍 走 天涯 ” ！ 周其凤 麾下 的 北大 都 快成 嫖客 集中营 了 ！ 明伦 管理 学院 ？ 北大 有 这 学院 吗 ？ 第一次 听闻 转发 微博 转发 微博 / / @ 雨夜 温泉 :   转发 微博周 作秀 、 孔 和尚 加上 这个 王 流氓 ， 北大 是 被 这朝 折腾 没 了 转发 微博 转发 微博 王子 涵 深夜 性侵犯 是 河南省 郑州 电视台 “ 民生 大 参考 节目 ” 报道 文字 网上 转载 的 ， 报道 过 这件 事是 属实 ， 如果 事情 这 不 属实 ， 电视台 与 各 网站 该 有 责任 吧 视频 删除 ！ 只要 是 存在 大家 都 有 权利 去 讨论 质疑 ~ 属实 问题 不是 靠 网民 决定 是否 对错 ， 而是 法律 上 和 取缔 是否 存在 网络 ， 达到 把 真实 公布 给 每个 网民 和 市民 全面性 这 绝对 的 是 不实 信息 ， / / @ 惟有 香 如故 的 部落 格 :   转发 微博 / / @ 惟有 香 如故 的 部落 格 :   转发 微博", "label": "1"}