{"text": "【 三星 赔 了 苹果 卡车 硬币 】 今天上午 ， 辆 装满 美分 硬币 的 卡车 停 在 了 加利福尼亚州 苹果公司 的 总部 最初 ， 苹果公司 的 安保 部门 以为 是 这些 卡车 转移 错 了 地方 ， 但是 在 数分钟 之后 ， 蒂姆 · 库克 收到 一个 来自 三星 的 电话 ， 电话 中 解释 道 这 就是 他们 将要 支付 给 美国苹果公司 的 亿美元 的 罚款 太 开心 三星 很惨 啊 有 性格 ！ 安卓 万岁 ！ ！ ！ 靠 ， 牛 逼 ！ ！ ！ 真的假 的 真 无赖 这么 给力 啊 嘻嘻 支持 狠 行为 有点 无赖 转发 微博汗 牛逼辆 装满 美分 硬币 的 卡车 俾车 我 啦 汗 汗 汗 有 个性 ， 不知 苹果 什么 反应 ！ 😜 这 就是 有 实力 的 企业 ， 赔钱 都 吓死 你 真泥 马牛 ！ 顺便 送个 阴险 / / @ 害羞 的 小 嗯 嗯 :   嘻嘻 支持 碉堡 了 ！ 酷 苹果 把 钱 直接 存入 银行 ， 让 银行 来 清点 哈哈 竺 哈哈 够 贱 哪 哈哈 ！ 有点儿 意思 ！ / / @ 日日 :   俾车 我 啦 这 要是 在 天朝 早就 判他 个 妨碍 公共安全 罪 了 汗 太 好玩 了 … … … @ 见鬼 了 讨厌 黏乎乎 偷笑 汗 哪 ， 真的假 的 ~ 转发 微博 哈哈哈 哈哈哈 每个 硬币 上 都 承载 着 深深 的 怨念 ~ 转发 微博 碉堡 了 ， 三星 你 如此 傲娇 为 哪般 啊 ？ 偷笑 偷笑 偷笑 偷笑 转发 微博是 真的 吗 ？ 会去 存到 哪个 银行 呢 ？ / / @ 棂 : 碉堡 了 ， 三星 你 如此 傲娇 为 哪般 啊 ？ 这 也 是 一种 创意 ！ 小 技巧 操作 得 不错 ！ 三星   就是 牛   三星 还是 比 苹果 有钱 啊 转发 微博 囧 如果 事情 属实   甘 三星 真系 牛叉   了 转发 微博 三星 有钱人 啊 ， 这样 玩 苹果 果果 玩 你 你 会 受不了 的 @ 帼 吉吉 真假 嘻嘻 嘻嘻 转发 微博 高丽 棒子 真 有些 轴 ！ 数数 呗 少 了 一枚 就 再告 一次 ！ 偷笑 偷笑 三星 够 损 的 這也 是 一種   / / @ 吴佳霖 :   这 也 是 一种 创意 ！ 小 技巧 操作 得 不错 ！ 玩大 了 ！ 棒子 的 最后 必杀技 我能 说好 贱 么 .. 汗 棒子 终归是 棒子 五 美分 凑 十亿 哈哈哈 哈哈哈 / / @ 大 蘑菇 叔叔 : 三星 有钱人 啊 ， 这样 玩 苹果 果果 玩 你 你 会 受不了 的 @ 帼 吉吉 哈哈哈哈 哈哈哈哈 哈哈哈 狗日 的 三星 偷笑 / / @ 棂 :   碉堡 了 ， 三星 你 如此 傲娇 为 哪般 啊 ？ 靠 ！ 转发 微博 你 觉得 一辆 卡车 能装下 千万枚 美分 硬币 吗 ？ 哈哈 嘻嘻哈哈 哈哈 ， 牛叉 ！ @ 宝贝 乐乐 小屋 三星 威武 牛 ， 给 我 几车 吧 明显 的 谣言 啊 ！ 按 一枚 美分 硬币 克重 ， 亿美元 装辆 卡车 ， 就是 每辆 卡车 至少 要装 千万枚 硬币 ， 每辆 卡车 需 载重 顿 ！ 动动脑 子 吧 同学 们 ！ 哈哈 / / @ 白色 黑眼圈 :   這也 是 一種   / / @ 吴佳霖 :   这 也 是 一种 创意 ！ 小 技巧 操作 得 不错 ！ 不愧 是 高丽 棒 ！ 挖 鼻屎   / / @ 白色 黑眼圈 : 這也 是 一種   / / @ 吴佳霖 :   这 也 是 一种 创意 ！ 小 技巧 操作 得 不错 ！ 带劲 长方形 圆角 也 不能 用 ！ 太 悲哀 了 ！ 不 知道 长方形 可以 用 吗 ？   / / @ 吕鹏 : 行为 有点 无赖 转发 微博要 用 称 的 咯 錢 錢 錢 回复 @ 雪 _ 暖 : 你 知加長 卡车 能装 多少 不 ？   / / @ 雪 _ 暖 : 明显 的 谣言 啊 ！ 按 一枚 美分 硬币 克重 ， 亿美元 装辆 卡车 ， 就是 每辆 卡车 至少 要装 千万枚 硬币 ， 每辆 卡车 需 载重 顿 ！ 动动脑 子 吧 同学 们 ！ 太有 才 了 转发 微博 转发 微博 真的假 的 啊 ？   / / @ 日日 : 俾车 我 啦 三星 和 苹果 两 高手 过招 ！ 偷笑 转发 微博 三星 太有 才 了 偷笑 偷笑 偷笑 偷笑 偷笑 挖 鼻屎 @ 科美 通信 转发 微博 转发 微博 转发 微博 ' ' 三星 ， 你 是 要 逆天 吗 ？ 苹果 不会 放过 你 的 抓狂 牛 逼 ！ ！ ！ / / @ 小灰 你好 : 高丽 棒子 真 有些 轴 ！ 哈哈 真的 么 ? 收不收 点钞 费挖 鼻屎 哈哈   / / @ 怡爽 天开 : 三星 够 损 的 哈哈哈 哈哈 太 好玩儿 了 ！ 太有 爱 了 ！ 原来 多 成功 的 人 遇到 问题 都 会 选择 发泄 ！ 平衡 了 ！ 哈哈哈 ， 我 虽用 着 苹果 ， 但 即日起 开始 崇拜 三星 ！ 哈哈 有 魄力 ， 一个 最 安全 的 做法 ， 假如 在 我 面前 我能 揣 多少 进 口袋 呢   / / @ 段 花花 : 汗 牛 逼 哈哈 三星 啊 三星 嘻嘻 / / @ 妍 只是 妍 : 哈哈哈 哈哈 太 好玩儿 了 ！ 太有 爱 了 ！ 原来 多 成功 的 人 遇到 问题 都 会 选择 发泄 ！ 平衡 了 ！ 哈哈哈 ， 我 虽用 着 苹果 ， 但 即日起 开始 崇拜 三星 ！ 哈哈 这 … 没意思 …   / / @ 小乐 :   有 魄力 ， 一个 最 安全 的 做法 ， 假如 在 我 面前 我能 揣 多少 进 口袋 呢   / / @ 段 花花 : 汗 牛 逼真 牛 ..... 这个 总裁 的 想法 真 厉害     这样 都 想 出来   哈哈哈 .. 苹果 老板 傻眼 了 吧 .. 哈哈 给力 转发 微博 转发 微博 我 不信 酷酷 酷酷 太贱 了 ~ 嘻嘻 ， 拿 硬币 拼个 我 出来 嘻嘻   / / @ 叫 简单 的 瓜 : 这 … 没意思 …   / / @ 小乐 :   有 魄力 ， 一个 最 安全 的 做法 ， 假如 在 我 面前 我能 揣 多少 进 口袋 呢   / / @ 段 花花 : 汗 牛 逼 / / @ _ :   转发 微博哇 靠 ！ 这 都 可以 给力 这个 时候 就算 是 我 的 ， 也 不会 开车 呀 更何况 不是 我 的 / / @ 小乐 :   嘻嘻 ， 拿 硬币 拼个 我 出来 嘻嘻   / / @ 叫 简单 的 瓜 : 这 … 没意思 …   / / @ 小乐 :   有 魄力 ， 一个 最 安全 的 做法 ， 假如 在 我 面前 我能 揣 多少 进 口袋 呢   / / @ 段 花花 : 汗 牛 逼 确实 无赖 ！ / / @ 吕鹏 : 行为 有点 无赖 转发 微博 这 纯粹 是 来 恶心 苹果公司 的 ！ 看过 《 史上 第一 混乱 》 的 朋友 们 ， 有没有 觉得 这幕 忒 眼熟 啦 / / @ 遇見 殘垣 : / / @ 棂 : 碉堡 了 ， 三星 你 如此 傲娇 为 哪般 啊 ？ 我 改名字 了 捏 ~ ~ ~ 三星 好狠 啊 / / @ _ :   太 好玩 了 … … … @ 见鬼 了 讨厌 黏乎乎 我 是 不会 买 韩货 / / @ 雨中 快乐 的 向日葵 :   确实 无赖 ！ / / @ 吕鹏 : 行为 有点 无赖 转发 微博 / / @ 自摸 边 三条 : 无 转发 微博 偷笑 回复 @ 雪 _ 暖 : 哈哈 ！ 计算机 呢 慢慢 算了 其实 这件 事是 真是假 都 无所谓 只是 希望 老 美 知道 东南亚 不是 他 能 掺和 的 ， 亚洲 人 ， 中国 人 他 惹不起   / / @ 雪 _ 暖 : 这么 说 我 都 不好意思 算 体积 了 ， 您 自己 算算 吧 ， 呵呵哈 哈哈哈 转发 微博 / / @ - :   玩大 了 ！ 棒子 的 最后 必杀技 这 也 太玩人 了 吧 ， 数钱 那个 惨 了 大萍果 莫名 成 美分   / / @ - : 偷笑 偷笑 偷笑 偷笑 三星 真 小心眼 @ 流浪记   @ _   @ 珮 姗   @   @ - 转发 微博 哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - / / @ 台客 圈 奶油 : 圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 哈哈 / / @ 台客 圈 奶油 :   圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - / / @ 老 男孩 沐 沐 : / / @ 台客 圈 奶油 : 圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 有意思 哈哈 迅速 占领 苹果 大楼 / / @ : 哈哈 / / @ 台客 圈 奶油 :   圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 哈哈 霸气 ！ / / @ 台客 圈 奶油 :   圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 以 看 完 我 凌乱 了 霸气 外露 啊 / / @ 大雄 _ :   霸气 ！ 今年 估计 的 高管 都 的 开皮卡 上班 了 ， 工资 不好 拿 啊 / / @ 台商 _ 电子设备 _ 工厂 自动化 机器人 :   / / @ 台客 圈 奶油 :   圍觀 / / @ :   哈哈 故意 整人 吧 / / @ 幾 米林 : @ 流浪记   @ _   @ 珮 姗   @   @ - 太 霸气 太 屌 了 / / @ 许一倩 :   / / @ 棂 :   碉堡 了 ， 三星 你 如此 傲娇 为 哪般 啊 ？ / / @ - : 五 美分 凑 十亿 哈哈哈 哈哈哈 / / @ 大 蘑菇 叔叔 : 三星 有钱人 啊 ， 这样 玩 苹果 果果 玩 你 你 会 受不了 的 @ 帼 吉吉 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博", "label": "1"}