{"text": "三星 赔 了 苹果 ， 然后 都 是 美分 的 硬币 … … 卡车 … … ( @ _   ) 转发 微博给 跪 转发 微博 转发 微博 偷笑 酷 偷笑 损 吃惊 ！ ！ ！ 赞 典型 意病 ~ 挖 鼻屎 挖 鼻屎 挖 鼻屎 干 的 漂亮 ！ 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 我 了 个 去 算 棒子 强 棒子 太 没品 了 转发 微博 转发 微博 转发 微博吐 韩国 人 怎么 这么 坏 呢 哈哈哈 哈哈哈   @ 身体 不 舒服 的 桑 @ 茶煲 _   棒子 就是 不要脸 啊 ！ 做出 的 事 都 那么 龌 蹉 ！ 真的假 的 ？ ！ 衰 真的假 的 果然 够 贱 · · @ _   @ 李倩 真的 ， 假 的 ？ @ 烟雨 哈哈 偷笑 三星 好狠 @ 霖霖 快乐 天平   @ 少年老成 - 你 猜   @ 包包   不愧 是 棒子 ！ ！ 哈哈哈 哈哈 转发 微博 转发 微博 =   = 转发 微博 转发 微博 转发 微博 笑哈哈 笑哈哈 慢慢 换 ~ 牛 逼 ！ 噗 ， 做大 生意 的 能 不能 别 那么 小气 轉發 微博 转发 微博   @ 杏仁 在 首尔   @ 湘橘 _   @ 奇迹 罗恩好 狠 偷笑 牛 逼 干 得 好 ！ 让 丫 苹果 臭牛 逼 ！ 卡车 吃惊 用钱 砸死 他们 ？ ！ 黑线 转发 微博 转发 微博 看来 官司 打输 了 这个 ， 银行 可以 拒收 的 饿 绝太 恶劣 了 ~ 不是 吧   @ _ 黄 永昌   @ __   @ 奇葩 衰 强大 ~ 真的 ？ 全美 的 硬币 都 送 过去 了 吧 有志气 . 狠 ！ ！ ！ 这是 真的 吗 … … 笑哈哈 哈哈哈 转发 微博 噗 相爱 相杀 了 转发 微博 噗 .... 碉堡 了 ~ ~ 转发 微博 棒子 威武 ！ ！ 棒子 也 有 自尊心 偷笑 这 高丽 棒子 也 就 这点 出息 ！ 好 霸气 哦 凌乱 真的假 的 转发 微博 转发 微博 笑哈哈 棒子 果然 胸怀 广阔 哈哈 转发 微博 哈哈 转发 微博 真的假 的 啊 ， 太狠 了 哈哈 很 强大 ... 哈哈 鼓掌 奥特曼 真够 欠 的 ， 不过 已经 辟谣 了     转发 微博 三星 碉堡 了 ~ @ 懒猫 爪 爪   @ 星人 围观 围观 围观 笑哈哈 三星 你好坏 啊 鼓掌 三星 碉堡 了 @ 钦风 中转 @ 转发 微博好 彩无买 三星 抓狂 抓狂 抓狂 @ 刘慧珊   @ - _ 爱梓锋   @ - 薯叶 呀 薯叶 转发 微博 ........................   @ 小黑 猴猴 是 孤儿 咪   @ 黑黑 黑黑 黑妞   @ 是 谁   @   @ 麦柒佳 果然 是 韩国 棒子 喜欢 做 的 事情 不要脸 不 说 还 喜欢 玩 这种 游戏 转发 微博 转发 微博 有点 搞 啊   是 十亿 ， 不是 万 真的假 的 =   = 衰 转发 微博 这个 有点 厉害 么 ， ， ， 我 喜欢 我 去 棒子 好 贱 啊 转发 微博 不过 这是 百万 么 ？ / 傻傻 分不清楚 .. / / @ 梅 塔特 隆 _ :   狠 ！ ！ ！ 转发 微博 @ 毅人师   @   真的假 的 衰 转发 微博是 真的 吗 哈哈 这么 厉害 ~ 棒子 威武 了 暴发户 的 报复 ！ 转发 微博 十亿 硬币 ， 坑爹 啊 做 的 太出 了 ！ ！ ！ @ 美美 白日梦 卡车 ， 数钱数 到手 抽筋 真的假 的 ？ 棒子 越来越 没品 了 @ 博   @ 水雨 淅沥     / / @ 将军 :   干 的 漂亮 ！ 衰衰衰 衰衰 衰衰 偷笑   @ 皮皮   霸气 假 的 吧 求 考证 ...... 太贱 了 三星 真 屌丝 啊 这 也 太 阴险 转发 微博 -   - 这个 报复 好 强大 ！ 哈哈 这年头 最高 境界 不是 骂人 而是 恶心 人 ！ 三桑 做到 了 ！ @ 祝小   @ 胡桃 _ 幼稚 王 啊 @ 端渣 渣   这个 太狠 了 转发 微博 转发 微博汗 霸气 威武 哈哈哈哈 哈哈哈哈 转发 微博 棒子 可真 坚持 汗 高丽 棒子 转发 微博 噗 贱 翻 了 转发 微博 哈哈哈 哈哈哈 不 容易 啊 可怕 的 思密达 ！ @ 丁肇然 为 毛 ~ 转发 微博 真的假 的 啊 ！ … … 韩国 人 这点 做 的 太 没有 腔调 了 ..... 真 事儿 ？ 吃惊 吃惊 虽然 是 假消息 ， 不过 如果 是 真的 ， 不得不 佩服 的 壮举 ！ 笑 一个 不是 说 亿 么 疑問 真的假 的 啊 吃惊 跟 中国 人学 的 吧 转发 微博 亿 啊 亲 转发 微博 转发 微博 转发 微博 转发 微博真 带种 啊 ， 也 只有 棒子 做 得 出来 呐 ！ / / @ 雌雄同体 - 朱佳 :   @ 霖霖 快乐 天平   @ 少年老成 - 你 猜   @ 包包   不愧 是 棒子 ！ ！ 哈哈哈哈 哈哈哈 笑 死 了 三星 慢慢 数 了 ~ 哈哈 这个 有点 意思 ~ 棒子 果然 还是 那么 输不起 啊 阴险 转发 微博 转发 微博 围观 中 没 文化 啊 是 十 亿美金 ！ 不是 欧元 ！ 美金 一比 六 ！ 不是 一比十 转发 微博是 吧 真牛 ！ 哈哈 ， 三星 太 搞笑 了 哈哈哈哈 转发 微博 ? 转发 微博 难怪 呢 原来 原因 是 这个 @ ___ 寂寥 哈哈 太牛 了 ！ ！ 泪 让 中国 公车 司机 情 何以堪 啊 真的假 的 ？ 真傲 娇 ~ ~ ~ 晕 群体 围观 / / @ :   围观 万 … 冷兔 外语 没 学好 ！ 不是 万 ， 是 亿 啦 ~ 转发 微博 转发 微博 转发 微博 听说 已经 辟谣 真心 希望 是 真的 虽然 不 喜欢 三星     但 更 不 喜欢 苹果 转发 微博 碉堡 了 @ 雨天 喝 奶茶   @ 黎 主子   @ 许晓米 小白   @ 四世 堂   又 一 极品 啊 … … 生病 是 亿 啊 ... 亿 跟 ... 差 的 不是 一般 的 多 啊 ！ 数钱 数到 手软 啊 @ 虾米   @ 待 落夕 颜 乄   哈哈 棒子 的 心理 很 强大 我 刚刚 看到 了 ， 笑 喷 了 哈哈哈哈 哈哈哈哈   / / @ 将军 : @ 博   @ 水雨 淅沥     / / @ 将军 :   干 的 漂亮 ！ 哈哈哈 可以   翻译成 玩 这个 终于 主角 不是 山西人 了 ！ 好 ， 挺 牛 的 @ _   @ 丁灵 的 粉丝 我 看 错 了 么 ？ 好像 是不是     '       哈哈 有意思 啊 ！ 这是 真的 ？ 赞绝 吖 晕 转发 微博 这 是 真的 吗 我 操 ！ 这 节操 彻底 丢失 了 啊 ！ 哈哈哈 哈哈哈 ， 这个 报复 够 给 力 嘿嘿 真的 搜 转发 微博干 得 好 → _ → 不是 十亿 么 =   = 三星 是 想 说 ： 我 用钱 砸死 你 ！ 最 疯 的 是不是 应该 是 银行 ？ 转发 微博 偷笑 偷笑 衰 表示 不服气 ？ ？ ？ ... 故意 的 好 贱 啊 ~ 要 表达 啥 ？ 太狠 了 ~ ~ 跪求 万换个 哈哈 转发 微博 转发 微博 -   - / / @ 流浪 在 魔 都 的 老猫 :   ... 哈哈 ， 曾经 的 想法 给 现实 了 ～ 哈哈 凌乱   @ 小 芡 儿   你 关注 一下 这个 人 别闹 棒子 果真 都 是 小心眼 的 货 鄙视 这 … …   卖萌 诶   我 喜欢 这个 创意   哈哈哈 哈哈 狠 . 吃惊 你家 的 叫做   哦 ？ ？ ？ 假 的   / / @ 小明 : 哈哈哈哈 哈哈哈哈 真 不 厚道 转发 微博 转发 微博 囧 卧槽   棒子 真 不要脸 ！ ！ ！ 是 个 亿   不是 ！ ！ ！ 转发 微博 哈哈 三星 这样 会 解气 吗 ？ ？ 汗 / / @ 老鼠 油 墩子 :   转发 微博 转发 微博 老子 砸死 你 / / @ 小 藌 菟 :   转发 微博 这 是 亿好 吧 棒子 太坑 爹 了 偷笑 真的假 的 呀 ！ ！ 哈哈 其实 有时候 吧 ， 看着 一些 企业 啊 巨头 啊 的 商业 对抗 行为 ， 何尝 不像 一些 小朋友 在 做 游戏 呢 ？ 内行 的 看 门道 ， 我 这 外行 只有 看热闹 啦 哈哈 太逗 了 ....... ！ ！ 衰 小儿科 的 事情 ， 大家 都 喜欢 做 转发 微博 / / @ 大全 全 : 转发 微博 转发 微博 =   =   三星 苦以额 ~ 点 啊 要点 色特 苹果 了 哈哈 要是 真的 就 有意思 了 嘻嘻 亚洲 的 都 会 玩 这 一手 啊 吃惊 有 创意 转发 微博 囧 转发 微博 三星 故意 整 苹果 的 ！ ！ 偷笑 啊 汗 汗 汗 转发 微博 棒子 真 不愧为 棒子 ！ ！ ！ 三星 赔 了 苹果 ， 然后 都 是 美分 的 硬币 … … 卡车 … … 汗 这 是 算 挑衅 么 ？ / / @ 霖霖 快乐 天平 :   真带种 啊 ， 也 只有 棒子 做 得 出来 呐 ！ / / @ 雌雄同体 - 朱佳 :   @ 霖霖 快乐 天平   @ 少年老成 - 你 猜   @ 包包   不愧 是 棒子 ！ ！ 哈哈哈 哈哈哈 哈哈哈 不愧 是 棒子 ~ 转发 微博 呃 ， 很 有 创意 ！ 牛 逼 啊   @ _   偷笑 偷笑 偷笑 唉 ， 冤冤相报 何时 了 苹果 既然 挑起 了 维权 大战 就要 知道 该 如何 收场 ， 不过 三星 这 事儿 做 的 好 没有 腔调 啊 ～ 握 握手 ， 成基友 ~ ~ 幽默 了 喷 ... 好 贱 啊 转发 微博 咁 抵死 ！ 真的 ？ 三桑 成功 的 恶心 了 苹果 ， 同时 也 把 自己 的 节操 搞碎 了 一地 ， 莫非 这时 棒子 的 隐藏 技能 杀敌 八百 自损 一千 ？ 哈哈 要 的 就是 这个 效果 . 十亿 而 不是 一百万 . 这条 新闻 是 假 的 转发 微博 这 是 真的 吗 ？ 求 证实 ~   @ 三星 手机 官网 三星 =   = 不是 没有 钱 给 就 为 给 你们 找 点儿 麻烦 ' 谁 让 美国 人得 谁 粘 谁 转发 微博 吃惊 吃惊 吃惊 吃惊 不是 亿 吗 ， 太假 了 棒子 真实 极品 啊 ！ 转发 微博 转发 微博好 贱 太 孙子 了 哈哈哈 哈哈 没 文化 真 可怕 转发 微博哇 哦 ~ ~ ~ ~ ~ ~ ~ 是 十亿 好 吗 不过 棒子 还是 够 腹 黑 的 擦 ~ ~ 真假 的 ？ ？ ！ ！ ！ 转发 微博 . 我 觉得 我 都 没 三星 坏 ... 酷够 贱 =   = 真的 么 ， 好 欢乐 啊 鼓掌 转发 微博 @ 奶嘴 陪 本命 等 下 一站   太二逼 了 三星 转发 微博 转发 微博汗 不 对 啊 不是 十亿 吗 ？ 转发 微博   @ 蓝乐 _   真的假 的 ？ 真的 吗 ? 思考   这 招够 毒 的 ~ 黑线 晕 砸 都 能 砸死 了 害羞 果然 牛 真的假 的 ， 棒子 该 气死 了 思密达 ， 他们 会 申诉 的 思密达 … … 转发 微博请 不要 把 亿说 成万 了 假 的 是 十亿 好 么 棒子 真够 狠 的 ~ ~ ~ 自己 抄 人家   还有 理 了   怒 亿美元   亿个 硬币 ~ ~ ~ 不是 已经 辟谣 了 咩 这 笑话 有点 冷 明明 是 个 亿 棒子 就是 不 一样 ！ 让 我 想起 了 老大爷 抢银行 的 故事 威武 轉發 微博 煤老板 的 架势 啊 ！ 转发 微博 哈哈 哈哈哈 嘻嘻 棒子 果然 够 狠 牛 转发 微博 哈哈哈哈 哈哈哈 ， 才 到 哪 ， 十亿 ！ ！ 转发 微博 卡车   这 要数 到 啥事 呀 转发 微博 哈哈 … … 太 缺德 了 奥特曼 / / @ 鲜 每日 : 真的 ？ 全美 的 硬币 都 送 过去 了 吧 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ 转发 微博 三星 牛 逼 了 偷笑 偷笑 @ 刘 太后 瘦 的 看不见 罗 如果 我 没 记错 的话     是 亿 吧 ... 这样 也 有 多万 粉丝 亿 认成 万 没 那 啥 太 可怕 了 ~ 太阳 还是 棒子 做 得出 我 正常 付款 啊 ， 显变 的话 你 可以 拒收 的 呀 ！ 谁 挑衅 你 啦 ， 噢 ！ 哼 / / @ 雌雄同体 - 朱佳 :   这 是 算 挑衅 么 ？ / / @ 霖霖 快乐 天平 :   真带种 啊 ， 也 只有 棒子 做 得 出来 呐 ！ / / @ 雌雄同体 - 朱佳 :   @ 霖霖 快乐 天平   @ 少年老成 - 你 猜   @ 包包   不愧 是 棒子 ！ ！ 哈哈哈 哈哈 衰 笑哈哈 三星 赔 了 苹果 ， 然后 都 是 美分 的 硬币 … … .. / / @ 大河网 黄亮 :   转发 微博 霸气 侧漏 啊 ！ 三星 真 孙子     不过       我 喜欢       哈哈     钱 是 十億 啊 沒 文化 真 可怕 偷笑 衰是 亿 喔 三星 贱 啊 充分体现 了 宇宙 国 的 气质 是 亿 嘻嘻 我 也 愿意 … 哈哈 棒子 老 美 转发 微博 转发 微博 @ _ 不 知道 去 哪里 玩 原创 这个 微博 的 人 智商 无 下限 ， 是 十亿 哈 · · · 霸气 · · 像 棒子 干的事 比起 这 条 新闻 ， 博主 更让人 忍俊不禁 ... 不 懂 英语 是 硬伤 啊 ， 终于 找到 比 我 英语 还烂 的 了 围观 / / @ : 围观 叫 你 让 我 赔 ！ 丢 你 老母 ！ 一枚 一枚 砸死 你 … … / / @ 兔小薇 :   笑 哈哈哈哈 太欢 形 啦 ！ 三星 上 哪 凑 这么 多 硬币 啊 ？ 苹果 可 拿 它们 怎么办 啊 ？ ！ 不带 这么 闹滴 ~ ~ ~ 转发 微博 转发 微博三爽 又 亮 了 / / @ 钱馨 不是 钱鑫 :   棒子 真实 极品 啊 ！ 哈哈 碉堡 了 ~ 人地系 赔 一亿 啊 ！ ！ 汗 / / @ _ 尐 芳籽 : 哈哈笑 死 了 三星 慢慢 数 了 ~ 我 去 ' 韩国 人好 贱 到底 是 棒子 的 公司 ， 一点 都 不 大气 傻得 ， 全部 流通 硬币 加 起来 数量 肯定 不够 我 最 爱 的 三星 哦 干笑 中 给 跪 了 黑线 黑线 帅气 ~ 典型 的 报复 啊 哈哈 偷笑 @ 小苗 啥时候 分是 这么 屎 黄屎 黄 的 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 衰好 霸气 不是 一百万 吧 ， 那 还 不够 苹果 塞牙缝 的 哈哈 ~ 的 美分 硬币 三星 亏 你 想 得出 / / @ 餅 仠 :   难怪 呢 原来 原因 是 这个 @ ___ 寂寥 哈哈 / / @ 博 :   我 刚刚 看到 了 ， 笑 喷 了 哈哈哈哈 哈哈哈哈   / / @ 将军 : @ 博   @ 水雨 淅沥   / / @ 将军 :   干 的 漂亮 ！ 骗人 的 吧 诶 呦   不错 哦 @   @ 思   @ 小叮当 时光 机 转发 微博 转发 微博 鼓掌 牛 逼 ， 有钱人 的 游戏 这个 ... 弱弱 的 说 ， ， 棒子 是不是 赚 翻 了 ？ ？ 一共 亿   好多 硬币 啊 挖 鼻屎 转发 微博 转发 微博是 ? 真假 哈哈 三星 够 龌 蹉 的 介个 ， 有点 狠 ！ 转发 微博 转发 微博 转发 微博 这 你 妈 是 在 侮辱 苹果 吗 ？ ！   @ 执子之手   @ 天煞孤星 的 生病   棒子 果然 幽默 想起 了 某本 韩剧 挺狠 棒子 国 挑衅 美国 / / @ 霖霖 快乐 天平 :   我 正常 付款 啊 ， 显变 的话 你 可以 拒收 的 呀 ！ 谁 挑衅 你 啦 ， 噢 ！ 哼 / / @ 雌雄同体 - 朱佳 :   这 是 算 挑衅 么 ？ / / @ 霖霖 快乐 天平 :   真带种 啊 ， 也 只有 棒子 做 得 出来 呐 ！ / / @ 雌雄同体 - 朱佳 :   @ 霖霖 快乐 天平   @ 少年老成 - 你 猜   @ 包包   不愧 是 棒子 ！ ！ 哈哈哈 哈哈 / / @ 仨儿 他 爹 : 果然 牛 这 三星 也 是 个 萌物 啊 ~ ~ 转发 微博 威武 霸气 侧漏 三星 ， 够 狠 的 ！ 这 招够 狠 ！ ！ @ _   @ 张晋豪   @ 混吃 等 死 米虫 王 小花   哈哈 / / @ 觋 雒 得 了 狂躁 症酿 了 你 哦 :   囧 真的 是 有 性格 的 三星 ！ ~ ~ ~ ~   @ 孙童欣 棒子 就是 坏怒 亏亏 他 想 得出 不低 碳 啊 ~ 换 在 中国 拿 银行 去存 ， 手续费 忒 高 了 转发 微博汗 矛盾 不浅 / / @ - 女王 :   囧 转发 微博是 十亿 啊 可不是 啊 博主 ！ 搞笑 也 要 有 敬业精神 啊 ！   / / @ 仨儿 他 爹 : 果然 牛 美分 的 硬币 也 是 货币 的 一种 ， 格机 做 了 真 搓 克 啊 ！ / / @ 霖霖 快乐 天平 :   我 正常 付款 啊 ， 显变 的话 你 可以 拒收 的 呀 ！ 谁 挑衅 你 啦 ， 噢 ！ 哼 / / @ 雌雄同体 - 朱佳 :   这 是 算 挑衅 么 ？ / / @ 霖霖 快乐 天平 :   真带种 啊 ， 也 只有 棒子 做 得 出来 呐 ！ / / 太逗 了   真能 想 ~ 韩国 人 在 开玩笑 这件 事情 上 又 和 国际 接轨 了 ~ ~ 癞蛤蟆 趴 脚面 上 不 咬 人 恶心 人 银行 员工 恨死 他们 ， 关 苹果 个 吊 事儿 ， 收钱 的 不在乎 票大票 小 ， 傻 棒子 ， 浪费 社会 资源   / / @ 阴天 喝咖啡 : 棒子 就是 不 一样 ！ 威武 转发 微博 卓然 天 成亲 一口 转发 微博 转发 微博 转发 微博 假消息 啦 ～ 吃惊 … … 百万 … … … … 百万 汗 汗 汗 汗 汗 汗 偷 笑嘻嘻   . 亿   跟     差距 好大   @ -   哈哈哈 哈哈哈 英语 是 硬伤 - - ， 韩国 人 就是 霸气 ， 有种 谁 都 不服 不怕 的 感觉 威武 苹果 不会 砸 三星 总部 吗 ？ 真的假 的 转发 微博 转发 微博 转发 微博 哈哈 数死 他们 ！ 苹果 他 慢慢 数 啊 慢慢 数 三星 的 意思 是 老子 有的是 钱 ， 你 要钱 ， 老子 砸死 你 ， 哈哈 @ 索嘎 夫斯基 思密达 腹黑 阿腹 黑 是 亿 啊 ， 亲   ?       是 姐 看 错 了 还是 你 看 错 了 …   汗 哈哈 硬币 称重 好 解决 幸亏 不是 纸币 纸币 缺个 角 的话   重量 不一 那 就 一张 一张 数到 你 手抖 ... 哈哈哈哈 这 是 有 多 不 情愿 啊 ~ 哈哈哈 先 看到 @ 果壳 网   的 辟谣 再 看到 笑话 就 不好玩 了 纳尼 ！ ！ ！ ！ 是 跟 山西 煤老板 学 的 吧 终于 告一段落 挖 鼻屎 高招 转发 微博 吃惊 呼呼 转发 微博 咋 数 啊 转发 微博 戳 中 笑 点 … 留底 等验 正 ！ 果然 都 是 美分 党 ！ ！ ！ ！ 转发 微博 韩国 好 牛 阿 偷笑 这个 太牛 逼 了 啊 转发 微博赞 赞一 亿美金 就要 装 卡车 呐汗 这 招够 绝 的   哈哈 ` ` ` `   @ 天桥 呀 嘛 小鬼   真的假 的 都 要 上诉 ， 赔 啥 赔 嘛 貌似 赔 了 . 亿美元 / / @ _ : ? 转发 微博 吃惊 黑线 霸气 -   - 无 文化 真 可怕 ..... 转发 微博 哥们 英语 是 体育老师 教 的 不过 你 可能 没 看 ， 因为 你 是 闭 着 眼睛 偷传 别人 的 汗 汗   转发 微博 谢谢你们 告诉 我   等于 万 / / @ 麦芽 在 卖 鱼 - - 名字 被 用 了 :   转发 微博 强大 的 翻译 啊 ， 是不是 该是 十亿 三星 好 幼稚 卡 扯淡     那 还 不够 律师团 的 费用 呢 朋友 是 亿 ... 汗 汗 汗 汗 汗 / / @ _ 同學 : 亲 ，   是 亿 ！ 白痴 ！ ? ? 晕 如果 是 真的 我 开始 觉得 棒子 可爱 了 少年 ~ 你 翻译 错 了 ！ ！ 大概 是 你 赔 ！ / / @ 爱 杨 铛铛 的 兔子 先生 :   牛 逼 啊 @ 赤脚 晓梦   介个 是 真的 么 ， 太逗 了 笑哈哈 转发 微博 棒子 有 本事 亿都 这样 付 ~ ~ 换成 韩元 不是 更 多 ？ 我 自愿 加入 苹果公司 给 他们 数 硬币 ~ 话 说 公司 还 真会 恶搞 ！ 三星 会 为此 申请专利 么 晕 晕 汗 怪不得 三星 越卖 越贵       原来 都 去 陪 苹果 了 / / @ 郑大 新闻 徐莉 : / / @ 大河网 黄亮 :   转发 微博顶 三星 ！ = = / / @ 松本 三姑 你好 :   高招 哈哈哈 够 狠 ！ @ 黄 方块   @ 火星 李 萝卜 这 是 个 以 智商 低为 卖点 的 笑话 么 ？   @ 单色 五子棋   @ 小陆 子 是 吃货 / / @ 仲夏 狮子 : 卓然 天 成亲 一口 什么 狗屎 翻译 ， 明明 是 十亿 三星 真 小心眼 @ 浪人 再现   @ 加 肥猫 -   公司 不会 赔 我 几个 月 的 硬币 吧 ， 那 我 要 元 的 ， 都 是 菊花 ~ / / @ 阴天 喝咖啡 :   棒子 就是 不 一样 ！ 神 翻译 转发 微博 转发 微博 @   @   @ 羊 小锅   @ 小美 _ 真的假 的 ？ 思密达 果然 覅 面孔 ！   / / @ 窗边 的 小 莹莹 : 是 跟 山西 煤老板 学 的 吧 说明 现金流 比较 充足 嘛 真的假 的 ？   / / @ 觋 雒 得 了 狂躁 症酿 了 你 哦 : 囧 哈哈 ， 拿 钱 砸死 人 啦 ， 哈哈哈哈 哈哈哈 @ _   哈哈 卡车 水果 放不下 了 ， 来 放到 我家 吧 转发 微博太牛 了 假 的 ... 已经 被 @ 果壳 网   粉碎 了 ... 牛 逼真 假 的 ？ 有 情绪 … … … … … … 哈哈 三星 赢 了 三星 你 太 顽皮 了 偷笑 偷笑 偷笑 三星 赔 了 苹果 亿   全是 美分   够 狠 嘻嘻 很 不 情愿 的 还 钱 … 转发 微博 转发 微博 转发 微博   @ 黑兵 卫要 逆 推   三星 可以 的 牛 是     亲 棒子 太牛 了   顶太给力 啦 ！ ！ 哈哈 ~ ~ ~ 我 被 三星 萌到 了 这 是 真的 吗 ？ 霸气 ！ ！ ！   ( 分享 自   : / / . /   ) 转发 微博 你 手机 涨 了 呢 ， 开心 不 威武 强劲 的 嘘 别说 哦 ！ 卡车 ... 你们 懂 的 ！ 转发 微博 @ 小八祝米宝 生辰 快乐   @ 蒋正 杨   @ 丶 威武 笑哈哈 转发 微博 / / @ __ : 果然 都 是 美分 党 ！ ！ ！ ！ 这是 笑话 ？ ？   @ 雨宮汐 尼玛 都 是 小朋友 闹脾气 呢   哈哈 / / @ 全能 小霸王 :   哈哈哈 够 狠 ！ @ 黄 方块   @ 火星 李 萝卜 啊 哈哈 ！ ！ ！ 转发 微博哇 哦 ！   这个 是 调皮 还是 可气 呢 ？ 狗汉克 逗你玩 的 居然 还信 ！ 噗 这 是 真的 么 ？ 吃惊 吃惊 吃惊 三星 ， 真牛狠 绝衰 转发 微博   是 亿 ！ 常识 的 下限 请 不要 超越 肥蕉 @ 颖 __   好 嘛 ！ ！ ！ ！ @ 陈美琪 _   、 @ 色受 想 行识   ......................... 好损 呢 转发 微博 吃惊 大哥 ，   是 亿 啊 ， 不是 汗 首先 翻译 错 了 ，   是 亿 的 意思 ， ， ， 不过 如果 这件 事是 真的 ， 那么 三星 太 霸气 了 ， 给力 威武 帅 大部分 人 还是 晓得   是 十亿 的 ， 有人 说 是 万 ， 有人 说 是 亿到 哪里 搞 得 那么 多 硬币 啊 ， 好 流氓 ~ ~   @ 漂浮 思念 真的假 的 ' 偷笑 ？ ？ ？   英语老师 死 得 早 耍无赖 ， 且 的 准 哇啦 / / @ 百年 猫头 :   转发 微博 转发 微博 这数 起来 也 要 有 段时间 晕 可能 吗 ， 况且 是 赔 亿美元 ， 这些 假新闻 很 没 下限 挖 鼻屎 转发 微博 官司 输 了 ， 犯得着 这样 吗 ？ ？ 、 黑线 我 都 不 知道 说 什么 了 哈哈   / / @ _ : 转发 微博 转发 微博 不是 赔偿 十 亿美金 吗 黑线 卧槽 哇 ~   / / @ 幸福 鍀 小 坏蛋 : 转发 微博 威武 额 … …   / / @ 觋 雒 得 了 狂躁 症酿 了 你 哦 : 囧 / / @ 起司 猫 : 转发 微博 三星 霸气 了 转发 微博 难道 美分 不是 有限 法偿 货币 ? 这 应该 是 违法 的 吧   吃惊 转发 微博 挖 鼻屎 这 老总 太 幼稚 了 吧 玩 的 开心 要 搞 到 车 美分 ， 也 确实 不易 转发 微博 回复 @ 是 的 :                                         / / @ 是 的 : 哪里 去 找 这么 多   / / @ :     '       高丽 棒子 就 不能 用 正常人 的 思维 去 思考 . … … 不是 亿么   … … . 这是 假新闻 转发 微博 显然 是 假 的 ， 一个 大 的 企业 ， 不 可能 这么 儿戏 ， 当 过家家 呢 ， 呵呵 呵 / / @ 小菁鱼 灬 :   假 的 哈哈哈 @ 吕沛超   @ 不 想起 很酸 的 名字   @ 就 这点 出息 鄙视 / / @ :   棒子 有 本事 亿都 这样 付 ~ ~ 跟 中国 人学 的 吧 ～ ～ = 百万 ？ 我 英语 白学 了 转发 微博 转发 微博是 ， 不是 .... / / @ 阿雅 呀呀 :   这是 真的 么 ？ 吃惊 吃惊 吃惊 点钱 都 点 死   / / @ 黄 方块 :   尼玛 都 是 小朋友 闹脾气 呢   哈哈 / / @ 全能 小霸王 :   哈哈哈 够 狠 ！ @ 黄 方块   @ 火星 李 萝卜 哈哈 ！ 牛 的 ！ 转发 微博 这 不是 成心 给 自己 找麻烦 给 别人 添堵 么 棒子 伐 上台 面额 事体 特多 了 … … 哈哈 转发 微博衰   三星 打 了 一次 广告 啊 真的假 的 ？ / / @ 就 叫 宋传甲 吧 :   我 去 ' 韩国 人好 贱 @   看 ， 加拿大 福利 多好 ～ ～ / / @ 的 蜗牛 壳 :   偷笑 @ 小苗 -   - 好 贱 去 韩国 的 银行 ， 把 这 亿 的 硬币 ， 一次 存 一个 ， 存 进去   / / @ 七秒 七秒 : 哈哈 立刻 看不起 三星   / / @ 兔子 姐姐 : 额 … …   / / @ 觋 雒 得 了 狂躁 症酿 了 你 哦 : 囧 好 厉害 = ? 又 在 搞笑 了 吧 ~ 哈哈哈 有 个性 酷 厉害 这脑 残 的 ， 英语老师 估计 死 的 早 啊 ， ？ 还有 三星 表面 看起来 是 威风 了 ， 只不过 他取 钱 出来 和 苹果 存钱 进去 的 部奏 不是 一样 的 么 ？ 再说 了 这么 大 的 数字 ， 苹果 也 不 需要 自己 数 ， 银行 干什么 吃 的 ？ 三星 这种 企业 啊 ！ 无知 啊 冷笑 话 英语水平 太差 了 ， 坍台 了 把 ， 哈哈哈哈 ， 这个 笑话 真冷 了   @ 铭 他 爹 _   老乱 ！ ！ ！ 哈哈哈哈 真的假 的 你 是 有 多 不满 啊 棒子 威武 / / @ 仨儿 他 爹 : 果然 牛 吃惊 真的假 的 ？ $     是 十亿美元 ， 不是 一百万 啊 亲 不愧 是 棒子 这 也 太狠 了 ~ 真的假 的 ~ 转发 微博 反正 也 没 说 索赔 方式 啊 ， 就 给 他 硬币 = = 砸死 他 兔子 兔子 牛 ！ 三星 碉堡 了 ！ 哈哈 转发 微博 这么 贫 ？   ( 分享 自   : / / . /   ) 转发 微博太能 炒 了 ！ / / @ 小 茉莉 以梦为 马 :   显然 是 假 的 ， 一个 大 的 企业 ， 不 可能 这么 儿戏 ， 当 过家家 呢 ， 呵呵 呵 / / @ 小菁鱼 灬 :   假 的 英语老师 死 的 早 啊 ！ 噗 = ？ 哼 @ 鸭 鸭控 _   棒子 就是 会 玩坏 爆 了 韩国 人 就是 韩国 人 ， 死 不 认输 谣言 ， 三星 还 继续 上诉 ， 压根 没 赔钱 转发 微博 真的假 的 ？ ！ 棒子 的 无耻 又 升级 了 ！ ！ ！ 三星 果真 是 煤老板 一个 德行 ！ ！ ！ 下次 绝不 用 韩国货 ！ ！ @ _   棒子 给力 啊 哈哈 真的假 的 啊   棒子 好坏 啊 ~ ~ ~ 韩国 人牛 逼 了 、 、 、 、 、 、 、 、 、 好 流弊 ！ ！ 转发 微博 真的 ？ 假 的 ？ 韩国 人太 鸡毛 恶心 了 吧 ...... 韩国 的 东西 真心 不好 .. 转发 微博太 操蛋 了 偷笑 转发 微博 转发 微博 霸气 ， 够 高调 @ 旺酱   @ 奶瓶 菟菟 难道 是 真的 ？ ？ ？ 转发 微博 转发 微博 这种 小心眼 的 公司 ， 是不是 @ 欣冉 像 个 女孩子   你 开 的 ？ ！ ！ ！ 我 去 哈哈 苹果 数完 就 出 个数 钱 吧 威武 有意思 转发 微博   狠 啊 棒子 就 那 素质 了 鄙视 偷笑 偷笑 求证 ！ @ 北漂   转发 微博 转发 微博 @ 雷梅仁杏   哈哈 网友 总是 这么 有 才 ！ / / @ 陈超 :   英语老师 死 的 早 啊 ！ ？ / / @ 佳佳 : 有 个性 酷 噗 … 转发 微博 @   棒子 太坏 了 @   哈哈 碉堡 ！ 转发 微博 作秀 / / @ 毛毛 狮子 球 :   哈哈 / / @ 介是 虚幻 - :   转发 微博 凶狠 ！ 酷 这个 不是 假新闻 么 三星 都 还要 上诉 呢 ， 怎么 可能 现在 就 付钱 / / @ :   叫 你 让 我 赔 ！ 丢 你 老母 ！ 一枚 一枚 砸死 你 … … / / @ 兔小薇 :   笑哈哈 转发 微博 哈哈 ！ 、 、 、 / / @ _ 好 男人 就是 我 :   还是 棒子 做 得出 黑线 脑残 ！ ！ ！ ！ 干得 好   明明 是 十亿 黑线 黑线 黑线 三星 牛 威武 好 正 噶 ， 報 復 手段 果然 棒子 的 思维 和 一般 人 不 一样 @   @ 刘元德   @ -   弱     / / @ : 就 这点 出息 鄙视 / / @ :   棒子 有 本事 亿都 这样 付 ~ ~ 转发 微博 / / @ 颗 博爱 的 - - __ :   转发 微博 转发 微博哈 ？ … … 凌乱 哈哈哈 ！ 这个 笑话 本身 就是 个 笑话 ， 人家 那 是 兆 ， 就是 亿 美分 重克 ， 相当于 吨 ， 用 的 着 卡车 吗 ？ 要是 真拉亿 过去 的话 ， 就是 万吨 重 ， 按 每辆 卡车 载重 吨 ， 需要 辆 卡车 才行 / / @ 经视 一锅鲜 官方 微博 :   汗 转发 微博 / / @ 的 咖啡吧 :   棒子 就 那 素质 了 鄙视 三星 你 赢 了 威武 轉發 微博 / / @ 哔 哔 与 卡酷 :   转发 微博是 亿   学好 英语 很 重要 @ 的 猫   是 亿 ~ 棒子 转发 微博     ~                       ~ 三星 抄袭 没 下限 还要 玩 这种   你妹 啊   棒子 真够 不要脸 的   不过 以后 我会 记得     是 有 多 重要 了 【 额   我用 的 是 偷笑 偷笑 偷笑 @ 肉肉 要 锻炼 鼓掌 转发 微博 真的假 的 啊 ？ 冷兔 英文 太 差 ~ 棒子 果然 变态   这是 神马 心态 那么 大仇 啊 ? 是 亿美元 好 吗 ？ 连 数额 都 没 搞清楚 巨汗够 狠 ！ 我 喜欢 ~ ~ ~ / / @ 王小 咩 字仲妮 :   三星 估计 该博 主 幼儿园 没 毕业 ， 是 亿 的 意思 有 文化 的 感觉 真 好 棒子 威武 ！ 汗 汗 衰 奥特曼 奥特曼 神马 三星 可以 再 贱 一点 吗 是 十亿 不是 吧 / / @ 辣妈 :   吃惊 黑线 按照 现有 金属 铜 和 镍 的 价格 换算 合计 . 亿美元 ， 苹果 卖掉 金属 就 又 赚 亿多 但是 融炼 硬币 是 违法 的 假 的 吧 😳 衰   / / @ 芯侑 菻 汐 :   转发 微博 思密达 额 公司 真额 组 的 侧 哦 哇塞 ~ 太贱 了 ， 这 不是 真的 ~ 不是 @ 珠宝 宝 _   @ 杨东     生病 生病 转发 微博 / / @ - 伊 霍珀 咨询 :   哈哈 网友 总是 这么 有 才 ！ / / @ 陈超 :   英语老师 死 的 早 啊 ！ 转发 微博操 ， 太毒 … 转发 微博 屌 爆 了 … 转发 微博笑 点 在 = 么 ？ 是不是 真的 ... 三星 真会 玩 / / @ :   卧槽 不会 吧 ？ 美国 人 经济 不行 了 也 搞 地方 保护 主意 呀 ~ 市场 竞争力 说明 一切 ， 随便 赏赏 ~ / / @ 彗心 王林 :   看来 官司 打输 了 这个 ， 银行 可以 拒收 的 饿 是 万 ？ 冷 三星 够 狠 的 啊 ！ ！ 做 的 出 是 伊 做 的 出 我 错 了 ， 这 应该 是 博 主讲 的 冷笑 话   / / @ 那些 年 我们 一起 偷过 的 地瓜 : 估计 该博 主 幼儿园 没 毕业 ， 是 亿 的 意思 有 文化 的 感觉 真 好 霸气 ！   @ 凝雨 _   笑 死 了 ！ 有 脾气 ！ 太欠 了 ！ 好 喜欢 ， 哈哈哈 ！ 三星 赢 了 转发 微博 @ 李春旭   三星 够 狠 的 转发 微博 三星 真牛 威武 亿 ... 从小 韩国 人 就 受 如此 教育 ... 顿悟 ！ 转发 微博嚓 ， 真的 吗 ？     冷兔     你 是 把 翻成 百 吧 ， ， 棒子 本性 露 了 / / @ 仲夏 狮子 :   卓然 天 成亲 一口 韩国 人 真是 够 要脸 的 啊   鼠明 博教 的 吧   @ 平壤 崔成 浩 转发 微博 @ 大脸 猫 卡车 超载 了 吧 ， 当心 侧滑 啊 ！ 转发 微博 转发 微博假 的 / / @ 安康 南方 集团 :   好 厉害 棒子 总是 这么 阴 ， 但是 实际 它 又 没 得到 什么 好处 哈哈 ， 真 腻歪 人 恶狠狠 啊 哈哈哈哈 慢慢 数去 吧 ~ ~ 真的假 的 … … 偷笑 偷笑 偷笑 偷笑 / / @ 仨儿 他 爹 : 果然 牛真 孙子 啊 ~ 挖 鼻屎 哈哈 @ 夜露 死苦 / / @ _ 大猫 :   相爱 相杀 了 三星 你 是 在 发脾气 么 ~ 是 由 法院 来数 这 钱 还是 苹果 来数 啊 求 真相 ！ 亿 卡车 ？ 偷笑 / / @ 一个 :   好损 呢   原来 是 亿 ， 不是 / / @ 地盘 :   威武 有意思 有 性格 ~ 我 喜欢 嘻嘻 @ 游子 杰 哈哈哈哈 ！ 这 是 有 多 不 情愿 ！ 转发 微博 所以 要 买 三星 / / @ 皮 扒 周 _ 皮 :   这么 大 个 企业 ， 不 知道 可以 银行 转账 的 么 ？ ？ ？ ？ 转发 微博 @ 魚記憶 / / @ 亚颉 :   如果 我 没 记错 的话     是 亿 吧 ... 屌丝 的 逆袭 转发 微博 哇哇 哇能 砸死 人 了 太 欠 了 ~ ~ 转发 微博 转发 微博 彪悍 吖   这 算是 泄愤 吗 @ _ 璐 厷 宔   这 草根 大 号 … …   @ ___ 是 亿美元 ~ ~ 啦 真心 贱 啊 ~ 转发 微博 三星 真 丢脸 这么 大 个 公司 一直 玩 这种 小孩子 的 把戏 有意思 么 我 操 ， 不会 吧 ╮ ( ╯ ▽ ╰ ) ╭ .. 是 十亿 好不好 ， 话 说 十亿 只有 卡车 吗 ？ 除了 十亿 的 运费 是 多少 啊 转发 微博 @ 范范范范范小轩   @ 爱死 准准   是 亿 吧 大哥 我 还 以为 我 记错 了 哈哈哈 哈哈   / / @ 郑小贱 是 青年 : 转发 微博 转发 微博是 还是 亿 ？ 转发 微博 真的假 的 ？ 转发 微博 老外 好 幽默 / / @ 阳光灿烂 的 : 转发 微博 挖 鼻屎 挖 鼻屎 偷笑 偷笑 转发 微博 转发 微博 头晕 太假 了 吧 … … 转发 微博 棒子 果然 很 贱 哈哈   叫 你 苹果 得瑟 哈哈   不是 億 嗎 ？ 難道 我 記錯 了 ？ 转发 微博 转发 微博 明显 故意 的 ╮ ( ╯ ▽ ╰ ) ╭ @ 沈阳 网坑 爹 哈哈哈 有 才 ( 分享 自   频道   : / / . /   ) 牛 哈哈 / / @ 素 :   牛 ！ 呵呵 ， 这 算是 无言 的 反抗 么 ？ 也 只有 伊拉 做 得出 个种 无赖 事体 了 转发 微博 韩国 淫 输不起 啊 ( 分享 自   频道   : / / . /   ) 嘻嘻 太有 侮辱性 了 ， 哈哈哈 貌似 是 亿 吧 ~ 挖 鼻屎 啊   真的 吗 ？ 挖 鼻屎 挖 鼻屎 连 和 都 不分 的 人伤 不起 阿 哈哈哈哈 凌乱 是 百万 ？ ？ ？ 吃惊 真的 吗 ？ 是 我 也 这么 干 挖 鼻屎 挖 鼻屎 存 到 韩国 的 银行 吧 ！ 吐 转发 微博 真的 么 ？ 吃惊 挖 鼻屎 挖 鼻屎 挖 鼻屎 真有 你 的 其实 我 想 说 是 吗 ? 这 翻译 ... 好狠 @ 兜   ， 哈哈 馋嘴 待 求证 @ 夏洛克 也 愛过 秋天 那个 是 亿頭 暈晕 转发 微博 哈哈 怨气 好重 围观 转发 微博 英语 不及格 的 货 ， 那 是 亿 转发 微博够 狠 ！ ！ 转发 微博 刁爆 了 哈哈哈 哈哈哈 回复 @ _ 陣陣雨 落雨 陣陣 : 好 吧 三星 帥 了   / / @ _ 陣陣雨 落雨 陣陣 : @ 小 闇 就是 愛台灣 =   = 摆明 是 亿好 么 ， 不过 三星 做 这么 傲娇 的 事 ， 突然 觉得 还是 蛮 可爱 三星 真是 个 很 卖萌 的 公司 啊 ～ ～ （ 参见 恐龙 版 .... / / @ __ :   三星 你 是 在 发脾气 么 ~ 是 由 法院 来数 这 钱 还是 苹果 来数 啊 亿美刀 啊 ， 三爽 估计 火 了 / / @ 大 魔王 - :   / / @ 仨儿 他 爹 : 果然 牛死 棒子 不要脸 好 吊 / / @ 郑允浩 一生 换金 在 中 十年 天真无邪 ： -   - 好 贱 凭 什么 ！ 可信 否 ？ 神级 翻译 黑線                   ...           @ 噢 哟 ， 棒子 说 我们 不是 好惹 的   / / @ : 做 的 出 是 伊 做 的 出 碉堡 了 这个 猛 ！ ！ ！ 转发 微博好 傲娇 的 ... / / @ 瓜纸 不吐槽 :   好狠 美分 = 克 ， = 亿 = 亿 硬币 = 亿克 = 万吨 ， 架 卡车 每车 吨 三星 牌 卡车 好 厉害 啊 ！ … … 吃惊 / / @ : 头晕 ? 转发 微博哇 哈哈哈哈 卧槽 笑哈哈 好 韩国 人 的 做法 啊 ！ 挖 鼻屎 从 哪家 倒霉 的 银行 取 的 ？ / / @ 皇甫 小滟琳 _ : @ _   @ 丁灵 的 粉丝 是 亿 ！ 转发 微博 而且 不是 是 亿 吧 ..... 也 就 亿枚 硬币 .... 真的 .. 你好 狠 ～ 哈哈哈 ～ / / @ 万年 闷骚 死宅 好 :   三星 真是 个 很 卖萌 的 公司 啊 ～ ～ （ 参见 恐龙 版 .... / / @ __ :   三星 你 是 在 发脾气 么 ~ 是 由 法院 来数 这 钱 还是 苹果 来数 啊     应该 是 亿 吧 / / @ 拖延 症重 患 :   好 贱 不是 亿么 …   @ 瓦 达西 瓦夏雨荷 思密达   @ 阿拉 蝎   @ 叶大 只家 的 潇潇   @ 丁小毅 历险记 万 怎么 写成 亿 呢 ？ 棒子 够 损 啊 ， 我 觉得 就是 赔 了 万 的 硬币 ， 剩下 的 银行 转账 了 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 @ _   三星 是 跟 嫩学 的 吧 ， ， 嘻嘻 棒子 就 爱出 贱 招 转发 微博 哈哈哈 哈哈哈 回复 @ 杰佬 : 真相 帝博主英 死 早   / / @ 杰佬 : 美分 = 克 ， = 亿 = 亿 硬币 = 亿克 = 万吨 ， 架 卡车 每车 吨 三星 牌 卡车 好 厉害 啊 ！ 好样 的 哈哈 真的假 的 ？ 转发 微博 转发 微博 哈哈 最 可怜 的 估计 是 银行 了   @ 宋喆 兔 兔 兔 兔 兔   @ 徐 屌 爆 了 汗 哈 … … 哈 … … @ 刘小畅 正在 等待 中   @ 小宇 小 黄   @ 邬 正文 是 你 想不到 的 无关痛痒 _   @ 冰 总 威武 这个 牛 凌乱 了 霸气 各种 漏 ！ 凌乱 / / @ _ :   哈哈 鼓掌 ..... 转发 微博 像样 ！       我用 的 就是 三星 ！   / / @ 爱好 悲 催 的 猫 : 棒子 威武 ！ 三星 威武 吃惊 转发 微博 转发 微博 囧 汗 汗 汗 哈哈哈哈 哈哈哈 哈哈哈 真定 假 啊 ？ 转发 微博怒 怒 的 赞 我勒个 去 ~ 哈哈 就 三星 想得 出汗 哈哈哈哈 ！ @ 小 邓子 的 七月 十四 转发 微博 苹果 算 什么   怒 转发 微博是 亿 ， 好 吗 ？ 转发 微博是 赔 亿 ， 牛 都 吹 不来 转发 微博 假新闻 ， 这是 一家 墨西哥 讽刺 网站 的 恶作剧 ， 已经 被 辟谣 了 ~ 有 一套 ！ ~ ~ ~ / / @ 杜辉 :   哈哈哈 这招 狠 什么 时候   变成 万 了 ？ =   = ！   这 混蛋 公司 真损 嘻嘻 嘻嘻 三星 给 气得 哟 ~ ！ 三星 真傲 骄 ~ 哈哈哈哈 ！ 从 哪 弄 这么 多 的 ？ 三星 可 没有 白菜价 过 啊 ？ 转发 微博要 不要 这么 狠 啊 转发 微博 太坏 了 转发 微博 转发 微博 新闻 如果 是 真的 ， 三星 就 太 牛 了 要 多么 二 逼 才能 做出 这么 蠢 的 事情 ， 棒子 丢脸 丢 到 美国 去 了 =   = / / @ 小 闇 就是 愛台灣 :   回复 @ _ 陣陣雨 落雨 陣陣 : 好 吧 三星 帥 了   / / @ _ 陣陣雨 落雨 陣陣 : @ 小 闇 就是 愛台灣 好 狠 ！ @ - _ 施光 一是 亿 啊 亲汗 真坏 偷笑 转发 微博 😂 💰 💰 💰 真的 么 ？ 哈哈 / / @ 肥仔钧 :   三星 威武 噗         这 咋 就 一百万 了 给 力 ！ 什么 时候 转投 三星 怀抱 去 ！ 这 就是 被 钱 砸 的 感觉 真的假 的 ？ 强悍 / / @ 雄起 冲 :   = ? 又 在 搞笑 了 吧 ~ 真 尼玛 损 ， 另外 是 十亿 ( 分享 自   频道   : / / . /   ) 噗 噗 噗 噗 .... 这个 可以 申请专利 ， 慎防 小人 膜拜 了 ‘                 这太 霸气 了 ！ ！ ！ ！ 早 知道 就 拿 硬币 去 买 彩电 了 / / @ - 瘦肉 肉 :   @ 茶煲 _   棒子 就是 不要脸 啊 ！ 做出 的 事 都 那么 龌 蹉 ！ 劲 有 型 啊 ！ ！ / / @ 杰佬 :   美分 = 克 ， = 亿 = 亿 硬币 = 亿克 = 万吨 ， 架 卡车 每车 吨 三星 牌 卡车 好 厉害 啊 ！ 酷赔 韩币 呀 ， 搞个 卡车 过去 / / @ 努力 变成 小瘦纸 的 _ 酱 : 转发 微博 哈哈 ， 数钱数 死 你们 ~ ~ ~ 棒子 .. 真 恶心 鄙视 转发 微博 三星 这 是 在 卖萌 吗 -   - @ _   太则 劲 了 呀 ！ 哈哈哈 ~ ~ ~ 卡车 ~ 是 称重 呢 还是 一颗颗 数 呀 ~ 转发 微博 棒子 还 记仇 啊 ，     有仇必报 思密达 ~ 怎么 不拿钱 砸死 爹 呢 ⊙ ﹏ ⊙ ( ╯ □ ╰ ) 美分 ， 我收 我 收 ， 举手 举手 ！   = 亿圆 = 亿个 币 每个 币克 ， 就是 十万吨 每辆车 吨 转发 微博 @   三星 就是 无赖 啊 转发 微博数 的 乔老 都 复活 了 ！ 体育老师 又 火 了 妈呀 ， 真是 这样 吗 ？ / / @ 的 咖啡吧 :   棒子 就 那 素质 了 鄙视 好 ！ 【 喂 — — 真的假 的 ？ 三星 也 太 牛 了 吧 … … … … … … 三星 赢 了 啧啧 啧 三星 狠 了 点儿 / / @ 杜辉 :   哈哈哈 哈哈 这 棒子 本色 是 十亿 好 不 ， 不过 能干 出 这种 事 ， 真是 到 境界 了 @ 最近 爱 啃 青菜 小岛 心态 棒子 自 以为 聪明 的 行为 ~ 打 哈气 真的假 的 ？ 三星 心情 还真好 抄袭 的 人 果然 不用 动脑子 ， 精力 都 花 这些 小动作 上 了 哈哈哈 哈哈哈 是 十亿   没 文化 真 可怕 转发 微博 真是 他妈 亿 ！ 没 文化 真 可怕 ！ 😭 转发 微博 转发 微博 这个 微博 不要 再 出来 丢脸 了 ，   = ?       无知 就算 了 ， 还 出来 卖弄 ， 还 这么 多 粉丝 操蛋   / / @ 居里 老太 : @ 夏洛克 也 愛过 秋天 我妹 问 我 有没有 这样 还 钱 的   我 当时 嗤之以鼻   怎么 可能   我 发现 我 还是 低估 了 这个 世界 转发 微博 / / @ 屌丝 - 明 :   哈哈 ！ 转发 微博 转发 微博 ...... / / @ 阿勒 勒田 :   啧啧 啧 三星 狠 了 点儿 / / @ 杜辉 :   哈哈哈 太坏 了 … 噗 害羞 挖 鼻屎 哪 天 哪家 银行 得罪 我 ， 我 也 这样 / / @ 浩然正气 _ :   劲 有 型 啊 ！ ！ / / @ 杰佬 :   美分 = 克 ， = 亿 = 亿 硬币 = 亿克 = 万吨 ， 架 卡车 每车 吨 三星 牌 卡车 好 厉害 啊 ！ 够 狠 美国 不 收 点钞 费 吗 ？ 真的假 的 ？ 这 打情骂俏 的 害羞 黑线 真假 的 好 牛 @ 法 茸茸 的 蓝 毛毛 叫波 妞   @ 猫 了 个 喵 了 个 咪   @ 毛毛 好 荡漾   @ 辉     @ 姚调 淑女   狠 的 哈哈 够 狠 的 偷笑 只要 棒子 才 做 得出 ， 红果 果 的 耍赖 偷笑 @ - 地獄 少女   @ - - 嘉嘉   @ 需要 重新 审视 真狠   不是 亿么 鄙视 😭 三星 怒 了 群体 围观 ( ∩ _ ∩ ) 哈哈 @ 狐狸 枫叶   @ 陈诚 决定 要 努力 减肥 真的假 的 ！ ！ ！ 疑问 凌乱 转发 微博 还是 三星 牛 逼 ！ 我 去 … 好 贱 啊 … -   - 转发 微博 三星 老卵 的 嘛 ~ 转发 微博 多少 不 情愿 呐 哈哈 真滴 嘛 ！ ？ 冷 三星 威武 转发 微博 / / @ 挫游 惠子 在 深大 : 转发 微博 没 文化 ， 真 可怕 ！ / / @ - : 是 赔 亿 ， 牛 都 吹 不来 转发 微博 棒子 ~ / / @ 熊吉 不得不 换个 名字 :   -   - 挖 鼻屎 哈哈 活该 ！ 结滚 转发 微博   / / @ 郑博涵 :   = 亿圆 = 亿个 币 每个 币克 ， 就是 十万吨 每辆车 吨 苦 了 银行 工作人员 了 … 真的假 的   / / @ 关于 南国 孩子 的 原来 :   哈哈 活该 无言 的 结局   / / @ : 棒子 可真 坚持 真 洋气 ~ 在 中国 ， 银行 是不是 要 挣 翻 点钞 费 啦 牛大 公司 也 跟 小学生 似的 ， 真 你 妈 没 起子 应该 是 真的 ， 我 笑 死 他   哈哈 / / @ - - - - :   真的假 的   / / @ 关于 南国 孩子 的 原来 :   哈哈 活该 这招 狠太吊 了 ！ ~ / / @ :   真的 么 ？ 吃惊 这么 创意 三星 要逆天 了 … … 抓狂 抓狂 闭嘴 闭嘴 转发 微博 转发 微博 哈哈 转发 微博 真的假 的 ？ 三星 还 颇 有 中国 煤老板 的 风范 防 抢劫 酷结 棍 可怜 整整 卡车 / / @ 勺罗罗 :   棒子 够 损 啊 ， 我 觉得 就是 赔 了 万 的 硬币 ， 剩下 的 银行 转账 了 哈哈哈哈 ?   三星 碉堡 啦 ~ 支持 你 ~ 转发 微博 不会 吧 ？ ？ ？ ？ ？ ？ @ _ 高健   / / @ 泡饭 :   是 亿 ~ 哈哈哈 哈哈哈 要是 真的 話 蘋果 都 幾頭 痛 威武 威武 威武 / / @ 白饭 : 霸气 威武 神 了 牛 转发 微博 转发 微博 不是 耍 蘋果 、 是 耍 美國 銀行 吧 偷笑 偷笑 偷笑   @   @ _ 小小 衛   @ 蒙奇 - - 崔   @ 次 饱 独爱 優酪 乳   @ 小茨玮   @ 傻傻 傻傻 傻 __ 尛 貝   @ 筱珏 児 转发 微博 / / @ 苦 逼 少女 _ 龟 :   转发 微博 这 不是 真的 吧 ？ ？ 转发 微博 三星 果然 强大 … …     高丽 蚌 … … 转发 微博 苹果 可能 崩溃 了 / / @ 香港 新浪 科技 : 哈哈 要是 真的 話 蘋果 都 幾頭 痛 转发 微博 凌乱 怎么 总 被 三星 卖萌 的 微博 刷屏 转发 微博 霸气 三星 完胜 转发 微博 哈哈   / / @ 香港 新浪 科技 :   哈哈 要是 真的 話 蘋果 都 幾頭 痛 转发 微博 推撞 哦 买 糕 的 ！ 转发 微博 转发 微博 高手 ！ ！ 转发 微博 叼 哦 ！ @ 任小盆友 等 天亮   @ -   @ 嘟嘴 吃货 _ 瑗   @ _ 圜   ( 分享 自 @ 频道 ) 你 确定 是 百万 么 三星 好友 才 啊 ～ ～ ～ 求 真相 回复 @ 彗心 王林 : 在 这个 喜好 跟风 、 浮夸 虚荣 的 朝代 ， 理性 消费 的 理念 离 天朝 子民 太 遥远 ~ 挨 轰 五一出 ， 估计 又 有人 要 卖 肾 了 ~   / / @ 彗心 王林 : 美国 经济 有 问题 也 不是 一两年 了 ， 不过 ， 我 到 没想到 这个 层面 苹果 赚 了 国人 不少 钱 啊 ！   / / @ 哲宇 : 美国 人 经济 不行 了 也 搞 地方 保护 主意 呀 ~ 市场 竞争力 说明 一切 ， 随便 赏赏 ~ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 / / @ 香港 新浪 科技 : 哈哈 要是 真的 話 蘋果 都 幾頭 痛 三星 不 开心 了 · · 有 才 ， 期待 今晚 发布 哈哈 群主 ， 你 的 英文 才 有 才 了 哈哈 ， 好损 哦 转发 微博 真的假 的 你好 毒 你好 毒 你好 毒     / / @ 海海 的 豆 : 转发 微博 哈哈哈 ， 三星 霸气 了 / / @ 小则 又 沐浴 : 凌乱 怎么 总 被 三星 卖萌 的 微博 刷屏         ? 冷兔 你 不 认识 英语 吗 我 只能 说 三星 碉堡 了 我 只有 在 玩 强手 棋输 急 了 的 时候 才 这么 干真 优麦 / / @ 执着 的 : 这么 大 个 企业 ， 不 知道 可以 银行 转账 的 么 ？ ？ ？ ？ 冷笑 话 中枪 -   - / / @ 不 知道 该 做 什么 :   你好 毒 你好 毒 你好 毒 真的假 的 ？ 好棒 转发 微博 转发 微博 啊 哈哈哈 这是 假新闻 么 挖 鼻屎 / / @ 几颗 木 有心 : 转发 微博是 有 多 恨 ！ ！ ！ 这 不是 对付 银行 的 招 么 挖 鼻屎 弱弱 的 笑 了 呵呵 呵呵   没 文化 ， 好 可怕 ， 标题 明明 是   @ 我们 爱 讲 冷笑 话 哈哈 霸气 啊 转发 微博真系 唔 系 无 呢 种 可能性 / / @ 香港 新浪 科技 :   哈哈 要是 真的 話 蘋果 都 幾頭 痛 笑哈哈 @ 西瓜 大战 猪 妖 回合   人家 这才 叫 霸气   / / @ 麦麦萨玛 :   思密达 额 公司 真额 组 的 侧 哦 这个 场景 曾经 出现 在 我 的 梦 中 几 卡车 的 硬币 ？ 不是 亿么   / / @ 变态 绅士 号 : 要 多么 二 逼 才能 做出 这么 蠢 的 事情 ， 棒子 丢脸 丢 到 美国 去 了 =   = / / @ 小 闇 就是 愛台灣 :   回复 @ _ 陣陣雨 落雨 陣陣 : 好 吧 三星 帥 了   / / @ _ 陣陣雨 落雨 陣陣 : @ 小 闇 就是 愛台灣 虽 不知真假 ， 但 三星 本来 就是 一般 的 存在 貌似 应该 是 十亿 转发 微博 @ 女真 如水   @ 云張 云 哈哈 ， 三星 威武 纠错 ， 是 十亿 虽然 很 龌龊 ， 不过 我 喜欢 哈哈哈 ！ 英语 达人来 确认 一下 真伪 @ 帕欣诺   @ 毛亮 - 转发 微博   @ 静 小潘潘   @ _   @ 妖夕 宝贝   @ 香榭丽舍 的 花园   @ 小猴子 小姐 看 世界 牛 转发 微博 三星 威武 真的 么 / / @ - :   转发 微博汗 神迹 般的 翻译 太 可怕 了 / / @ _ 昨天 太近 明天 太远 :   =   = 让 我 拎 个 麻袋 去 吧 等等 ， 那个 单词 好像 不是 百万 啊 不得 喔 / / @ 香港 新浪 科技 : 哈哈 要是 真的 話 蘋果 都 幾頭 痛 转发 微博 转发 微博 三星 气屎 了 这个 狠 得 ， 有 骨气 啊 ~ 三星 你 赢 了 路过 这儿 转发 微博 真心 狠 碉堡 了 啊 ~ · · @ 徐   @ 城 -   @ 王雨乔   @ 玲下度 然后 苹果 又 起诉 三星 说 没 付清 赔款 ， 三星 说 不 可能 ， 然后 苹果 说 “ 不信 你 数 ” 群体 围观 凌乱 凌乱 味 转发 微博 三星 =   = 转发 微博 三星 太坏 了       @ 熊 某某   看看 你们 干的事 嘻嘻 嘻嘻 嘻嘻 太给力 了 吧   要 称 吗 ？ 是 嘻嘻哈哈 哈哈 ， 笑 死 我 了 ~ 我 看 这个 好 / / @ - :   三星 太坏 了   @ 熊 某某   看看 你们 干的事 嘻嘻 嘻嘻 嘻嘻 我 擦 这个 给力 / / 超级 霸气 ！ ！ ！ @ 小海 悠游 :   这招 狠汗 转发 微博 我 想 说 实在 是 太 有 创意 了   哈哈   妙 呀   @ _ 華 转发 微博 三星 你 太坏 了 哈哈   你 才 是 真正 的 赢 了 让 水果 数到 明年 吧 馋嘴 转发 微博 真的假 的 阿 ！ / / @ : 韩国 人 怎么 这么 坏 呢 哈哈哈 哈哈哈 转发 微博 碉堡 了 哈哈   / / @ 陈超 : 英语老师 死 的 早 啊 ！ 是 百万 啊 ？ ？ ？ 欺负 屌丝 的 智商 ？ 让 果苹 员工 慢慢 点 嘛 / / @ :   没 文化 ， 真 可怕 ！ / / @ - : 是 赔 亿 ， 牛 都 吹 不来 轉發 微博 亮点 是 哈哈哈哈 转发 微博 转发 微 博会 把 它们 运回 三星 买 内存 芯片 偷笑   / / @ 耿勇 _ :   棒子 威武 / / @ 仨儿 他 爹 : 果然 牛 群体 围观 转发 微博额 真 ？ =   = / / @ 厦门 工学院 记者团 : 呵呵 呵呵 有 个性 / / @ 积极 好 青年 洒 :   … …   @ _   @ 悠悠 牛仔 鹿汗   / / @ 小米饭 - : 会 把 它们 运回 三星 买 内存 芯片 偷笑   / / @ 耿勇 _ :   棒子 威武 / / @ 仨儿 他 爹 : 果然 牛 转发 微博 真的假 的 ？ 晕 偷笑 / / @ 李大毛 是 穷 瘪三 瘪三 穷 : 哈哈 棒子 就是 棒子 思路 有点 怪 嘛 ！ 转发 微博 叼 ！ 转发 微博 / / @ - 捞 螃蟹 : 汗   / / @ 小米饭 - : 会 把 它们 运回 三星 买 内存 芯片 偷笑   / / @ 耿勇 _ :   棒子 威武 / / @ 仨儿 他 爹 : 果然 牛 真的假 的 ？ 难道 杠上 了 假 的 吧 ， 第一 ， 这 三辆 卡车 装不下 ， 第二 ， 为什么 要 赔 现金 吃惊 噗 ' ' 我 开始 有点 喜欢 棒子 了 ' ' ' / / @ 可银 不 瘦 不 改名 : 纠错 ， 是 十亿 虽然 很 龌龊 ， 不过 我 喜欢 哈哈哈 ！ 碉堡 了 哈哈   @   真的 吗 ？ 转发 微博 转发 微博   / / @ 大大 大石头 : 三星 老卵 的 嘛 ~ 哈哈 叼 碉堡 了 推撞 苹果 应该 果断 用 这些 金属 整 一 雕塑 以志 胜利 ！ 擦 @ 天大 北洋   @ 丨 专属   @ 打 打猎 - -   @ 澔 兔 兔   @ _   @ 天蝎 不是 王子   @ 王振 哈哈 不服气 闹别扭 的 小朋友 今天 刚转 就 没 了 ， @     就 你 说 没 看到 的 这条 / / @ 夏川里 美 又 治愈 又 飙泪 : 噗 ' ' 我 开始 有点 喜欢 棒子 了 ' ' ' / / @ 可银 不 瘦 不 改名 : 纠错 ， 是 十亿 虽然 很 龌龊 ， 不过 我 喜欢 哈哈哈 ！ 十亿 三星 这个 禽兽 奥特曼 / / @ 靜觀 自 在 - 就 在 今夜 :   早 知道 就 拿 硬币 去 买 彩电 了 / / @ - 瘦肉 肉 :   @ 茶煲 _   棒子 就是 不要脸 啊 ！ 做出 的 事 都 那么 龌 蹉 ！ 转发 微博 哈哈 囧 ， 他 这个 是 不实 消息 ， 俺 的 不是   / / @ : @ _   三星 是 跟 嫩学 的 吧 ， ， 嘻嘻 浮云 小时候 的 梦想 终于 被 三星 实现 了 ~ ~ ~ ~   来 ， 让 哀家 砸 着 玩玩儿 啦 啦 啦 啦 啦 啦 啦 啦 @ 小 嘎嘎 吃 嘎嘎   @ 小口媛子 反思   @ @ 此玄   @ 颓废 的 吃 皮 嗯 嗯 额 ~ ~ ~ 挖 鼻屎 这 明显 的 打击报复 啊 真正 郁闷 的 是 银行 的 小 员工 喔     ( 分享 自 @ 频道 ) 神马 老公 下个月 咱俩 把 工资 换成 硬币 花 吧 转发 微博 非常 汗 @ _ 伟奇     @ 风声 木语   / / @ 大肚腩 : 貌似 应该 是 十亿 / / @ 小米饭 - : 会 把 它们 运回 三星 买 内存 芯片 偷笑   / / @ 耿勇 _ :   棒子 威武 / / @ 仨儿 他 爹 : 果然 牛 大哥 ， 不是 亿 吗 ？   @ _ 陣陣雨 落雨 陣陣   不實 信息 ～ / / @ 成佛 后 的 面码 酱 : ？ 不是 亿么   / / @ 变态 绅士 号 : 要 多么 二 逼 才能 做出 这么 蠢 的 事情 ， 棒子 丢脸 丢 到 美国 去 了 =   = / / @ 小 闇 就是 愛台灣 :   回复 @ _ 陣陣雨 落雨 陣陣 : 好 吧 三星 帥 了   / / @ _ 陣陣雨 落雨 陣陣 : @ 小 闇 就是 愛台灣 假 的 霸气 ！ ！ ！ ！ ！ 衰 真的假 的 ？ ？ 是 真的 就 牛 逼 了 ， 而且 是 十亿 其实 十亿 拉 三千 车 硬币 也 就 够 了 嚎       脑残 认真 小家子 作风 ！ 鄙视 转发 微博 转发 微博 转发 微博 嘻嘻 / / @ 周 胖墩 : @   三星 就是 无赖 啊 哈哈 ~ ~ 惡上 了 弱 / / @ _ 我 是 大 胃王 : 😭 转发 微博 / / @ 王鹏 主持人 :   不是 没有 钱 给 就 为 给 你们 找 点儿 麻烦 ' 谁 让 美国 人得 谁 粘 谁 转发 微博 转发 微博 / / @ 花 老道 :   有 一套 ！ 转发 微博 哈哈哈哈 干 的 漂亮 搞 什么 搞 ( 分享 自   频道   : / / . /   ) 转发 微博 转发 微博 谁 翻译 的 ， 英文 数学老师 教 的 ？ / / @ :   三星 气屎 了 哈哈哈 ... 比狠 没比过 棒子 的   / / @ 伊叔 的 魂 :   @ 端渣 渣   这个 太狠 了 不道德 ， 银行 惨 了 啦 ～ 这个 叼 ， 算到 傻 哈哈 这 要是 数 ， 要数 到 哪 年 @ 福尔 摩七   @ 米 函 -   @ 菜菜 -   @ _ 诺 转发 微博 这 不是 煤老板 的 伎俩 吗 ？ 不愧 是 棒子 ！ / / @ 素 :   牛 ！ 卧槽 傲娇受 一枚 啊 ！ 哈哈哈 帅帅帅   / / @ 琦琦在 途中 :   威武 强劲 的 转发 微博 / / @ :   转发 微博 转发 微博 / / @ 半口 饭 小姐 :   哈哈哈哈 哈哈哈 ， 才 到 哪 ， 十亿 ！ ！ 吃惊   〜 汗 转发 微博 / / @ :   转发 微博不实 真是太 可惜 了 / / @ 头哥 - :   转发 微博 / / @ 丁钰 - :   转发 微博 / / @ 我 想 为 猫猫 建个 小窝 :   碉堡 了 哈哈 碉堡 了 好 假 ， 只有 一元 和 一分 是 这个 颜色 ， 五分 是 银白色 的 造假 都 造 的 那么 不靠 谱 挖 鼻屎 个 亿 ， 都 是 五分 硬币 牛 / / @ 维大寶的 可乐 : 刁爆 了 哈哈 这 也 有点 太 输不起 啦 吧   / / @ 人均 不提 _ - :   个 亿 ， 都 是 五分 硬币 牛 转发 微博 转发 微博 转发 微博 霸气 汗 / / @ 挫游 惠子 在 深大 : 转发 微博 / / @ :   转发 微博 三星 老板 也 够 可以 的 ， 赔 了 苹果 亿 的 美分 硬币 … … 卡车 … … / / @ 小 艾比 的 胭脂 : @ 睡眼 朦胧 的 米粒   这是 真的 吗 ？   / / @ 静品 清茗 :   三星 老板 也 够 可以 的 ， 赔 了 苹果 亿 的 美分 硬币 … … 卡车 … … / / @ 小 艾比 的 胭脂 : / / @ 夏夏夏 :   够 狠 三星 太坏 了 / / @ 哒 屁要 运动 : 我妹 问 我 有没有 这样 还 钱 的   我 当时 嗤之以鼻   怎么 可能   我 发现 我 还是 低估 了 这个 世界 围观 围观 / / @ 柒欲 : 换成 韩元 不是 更 多 ？ 转发 微博 / / @ 在 奔跑 : 是 亿 吧 大哥 我 还 以为 我 记错 了 绝对 是 在 嘲讽 苹果 / / @ 阿贵 : 所以 要 买 三星 / / @ 皮 扒 周 _ 皮 :   和 也 分不清 啊 挖 鼻屎 / / @ 马紫雯 : 貌似 是 亿 吧 ~ 挖 鼻屎 / / @ 丿 丶 最后 的 逍遥 丨 :   笑哈哈 / / @ _ :   转发 微博 / / @ _ :   黑线 真假 的 转发 微博 / / @ 丿 丶 最后 的 逍遥 丨 :   笑哈哈 / / @ 小 喵 _ :   不会 吧 ？ 充分 显示 他们 无 底线 的 无耻 / / @ :   是 十亿 好 吗 不过 棒子 还是 够 腹 黑 的 / / @ 淡定 :   好 ， 挺 牛 的 / / @ 经视 一锅鲜 官方 微博 : 汗 / / @ 淡定 :   好 ， 挺 牛 的 / / @ 苦 逼 小狗 腿 :   是 十亿 好 不 ， 不过 能干 出 这种 事 ， 真是 到 境界 了 @ 最近 爱 啃 青菜 / / @ 头哥 - :   转发 微博 / / @ 苦 逼 小狗 腿 :   是 十亿 好 不 ， 不过 能干 出 这种 事 ， 真是 到 境界 了 @ 最近 爱 啃 青菜 转发 微博 / / @ 头哥 - :   转发 微博 / / @ 丿 丶 最后 的 逍遥 丨 :   笑哈哈 / / @ 丿 丶 最后 的 逍遥 丨 :   笑哈哈 / / @ 淡定 :   好 ， 挺 牛 的 / / @ 淡定 :   好 ， 挺 牛 的 / / @ 苦 逼 小狗 腿 :   是 十亿 好 不 ， 不过 能干 出 这种 事 ， 真是 到 境界 了 @ 最近 爱 啃 青菜 / / @ 头哥 - :   转发 微博 / / @ 苦 逼 小狗 腿 :   是 十亿 好 不 ， 不过 能干 出 这种 事 ， 真是 到 境界 了 @ 最近 爱 啃 青菜 / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ 牛 / / @ 龙小乡 :   真的假 的 ？ / / @ 龙小乡 :   真的假 的 ？ / / @ 头哥 - :   转发 微博 / / @ 头哥 - :   转发 微博 / / @ 头哥 - :   转发 微博", "label": "1"}