{"text": "矢野浩二 回国 后 真 被 本 族人 打 了 ？   浩二是 我 尊敬 的 为数不多 的 日本 人   那次 天天向上 直播 谈到 日本 侵华 战争 的 时候   浩二 没有 说话   而是 跪下 来 给 观众 道歉   那次 之后   我 就 对浩二有 了 崇敬 之意   据说 浩二 被 打 住院 后 日本 右翼 分子 仍 不肯 放过 浩二   还 扬言 要 蹂躏 他 女朋友   但是 浩二 却 高声 叫 道 ： 没人能 阻止 我 爱 中国   凭 什么 打人 啊 ！ 果然 是 蛮夷 之族 ！ 转发 微博 转发 微博 转发 微博 吃惊 喜欢 这个 中文 说 不 利索 日文 忘记 一半 的 男人 转发 微博晕 转发 微博 / / @ 请 叫 我 金贤重 小姐 :   转发 微博 转发 微博 转发 微博 @ 兔仔 牌肉苑   @ 这年头 就 酱油 靠 谱 可 我 不 打 酱油 丶   @ 坚兒系 我 好 朋友   @ 俞海 镱 转发 微博矢 野浩二 值得 我们 喜欢 和 尊敬 ， 我 喜欢 喜欢 中国 的 每位 友人 ， 祝你们 身体健康 ， 阖家欢乐 / / @ _ 小雅 :   / / @ 请 叫 我 金贤重 小姐 :   转发 微博矢 野浩二 好样 的 ~ ~ ~ / / @ 修女 - 小丸子 :   矢野浩二 值得 我们 喜欢 和 尊敬 ， 我 喜欢 喜欢 中国 的 每位 友人 ， 祝你们 身体健康 ， 阖家欢乐 / / @ _ 小雅 :   / / @ 请 叫 我 金贤重 小姐 :   转发 微博 / / @ 请 叫 我 金贤重 小姐 : 转发 微博 / / @ _ 小雅 :   / / @ 请 叫 我 金贤重 小姐 :   转发 微博   / / @ 玉轩 :   转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 好样 的 浩 二 啊 你 移民 到 中国 吧 / / @ _ 小雅 : / / @ 请 叫 我 金贤重 小姐 :   转发 微博 转发 微博浩二 让 我们 看见 不是 所有 日本 人 都 一个样 ！ / / @ 我哥 要 当小新 郞 :   / / @ _ 小雅 :   / / @ 请 叫 我 金贤重 小姐 :   转发 微博 自己 人 打 自己 人 ， 太 不 团结 了 转发 微博 啊 ， 真 被 打 了 ， 太 混蛋 了 吧 ， 神马 人 呀 / / @ 叶小只 : 转发 微博 转发 微博 转发 微博 日本 太 疯狂 了 ， 可怜 的 浩 二 … 不是 所有 日本 人 都 是 坏人 尊敬 他 转发 微博前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 赞挺 了 / / @ 周 启发 _ :   前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 / / @ 周 启发 _ :   前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 这 不是 好几年 前 的 事儿 了 吗 / / @ _ :   / / @ 周 启发 _ :   前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 忽然 想起 了 香川 照 之   / / @ - - : 这 不是 好几年 前 的 事儿 了 吗 / / @ _ :   / / @ 周 启发 _ :   前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 / / @ 洛御刃 - 時間 負半軸 :   忽然 想起 了 香川 照 之   / / @ - - : 这 不是 好几年 前 的 事儿 了 吗 / / @ _ :   / / @ 周 启发 _ :   前 几天 咱 还 说   浩二   回 日本 肯定 要 被 日本 右翼 搞 死 ， 灵验 了     @ 王绍帅 _   @ 牛 大夫   @ 张帆 转发 微博 真的 吗 他 不是 结婚 了 吗 … / / @ 陈泽浩先森 _ - : 真的 吗 顶 起 / / @ - 鲍翔 - :   顶起 人家 好 喜欢 浩二 的 说 ... 鄙视 那群 日本 仔 ... / / @ 红孩 大大 儿 : / / @ - 鲍翔 - :   顶 起浩二 ！ ！ 爱心 传递 爱心 传递 不能 用 语言表达 的 说 ... 转发 微博 / / @ 斯文 败类 __ 智 :   不能 用 语言表达 的 说 ... 狗 逼 小 日本 转发 微博 现在 中日关系 僵硬 是因为 钓鱼岛 的 事 但 这 完全 不 在于 其他人 啊 、 都 是 两国政府 的 事情 、 为何 我们 要 插手 难道 我们 这样 做 就 可以 得到 想要 的 结果 ？ 爱国 也 有 爱国 的 做法 啊 日本 以前 的确 伤害 过 中国 、 但 日本 好友 很多 地方 值得 我们 去 学习 、 你们 口口声声 说 讨厌 日本 难道 我们 没有 错 ？ 转发 微博浩哥     … 心 唉 ， 浩 二人 不错 的 / / @ 张 - 嘉裕 :   / / @ 斯文 败类 __ 智 :   不能 用 语言表达 的 说 ... 转发 微博额 日本 人 就是 贱 挺 你   坚持 啊 / / @ 樱花树 下 的 小猫 :   额 / / @ 范范范宇 唯 :   日本 人 就是 贱 转发 微博浩二浩二   我 尊敬 你 ！ ！ 浩二君 好 棒 @ 芬达 小猫   @ 唯一 一个 不 讨厌 的 日本 人有 良知 的 日本 人 / / @ : 浩二君 好 棒 @ 芬达 小猫   @ / / @ - 小叶 : 唯一 一个 不 讨厌 的 日本 人 @   我爸 说 苍老 师 还 举 了 块 牌子 说 钓鱼岛 是 中国 的 巨汗 / / @ :   有 良知 的 日本 人 / / @ : 浩二君 好 棒 @ 芬达 小猫   @ + / / @ _ 蜀黍 君 :   浩二   我 尊敬 你 ！ ！ 赞成 ！ / / @ - 小叶 : 唯一 一个 不 讨厌 的 日本 人浩二 ， 回国 吧 ， 回 中国 吧 泪 唉 ... 為 甚麼 大家 都 在 爭來爭 去 啊 ... 和平 一點 不是 挺 好 的 嗎 ... 支持 浩二 ~ ~ ~ 集体 过去 日本 反日 喇 .... 过 日本 砸车 ... 砸 日本 店 喇 .... 撑 你 ！ ！ 给力 让 日本狗 好好学 一哈 ， 害 的 我们 要 返校 哦 ！ ！ ！     / / @ : 有 良知 的 日本 人 / / @ : 浩二君 好 棒 @ 芬达 小猫   @ 好样 的 ！ ！ ！ ！ 泪 转发 微博浩二爱 你 转发 微博 / / @ 范范范宇 唯 : 日本 人 就是 贱额 我会 告诉 你 天天向上 里面 几个 人 我 最 喜欢 你 了 嘛 浩 二 转发 微博 转发 微博 突然 担心 起浩二 ， 那些 无辜 的 人 怎么办 ~ 转发 微博 转发 微博太 可恶 了 怒 怒 怒 转发 微博 本来 ， 我 对浩二 只是 一般 心态 ， 但 这事 ， 令 我 肃然起敬 … 转发 微博 转发 微博 转发 微博 素质 的 差别 / / @ _ 蜀黍 君 :   浩二   我 尊敬 你 ！ ！ 赞 转发 微博 感动 ！ ！ ！ / / @ 郑 : 无 唯一 崇敬 的 日本 人 .. 浩二 .. 加油 . / / @ 菇 凉 不要 对 自己 说谎 : 太 可恶 了 怒 怒 怒 轉發 微博 转发 微博 哈哈哈 ， 原来 日本 人比 我们 更 没 素质 ！ 他们 不但 不敢 承认 自己 犯下 的 罪 ， 更要 去 反对 那些 用于 承认 的 人浩二 ， 我们 中国 挺 你 ， 正义 挺 你 ！ 咳咳 ， 全世界 的 脑残 都 一样 么 … 求证 消息 真假 一直 喜欢 矢野浩二 ， 因为 他 主张 和平 ， 中日 友好 赞 他 的 孩子 超萌 ~ ~ ~ > < 浩二   支持 你 赞赞 赞略 假 / / @ 金瑞泽 : / / @ 郑 : 无 无 怎么 会 这样 汗 啊 / / @ 唯爱 : 怎么 会 这样 汗 有些 异族 人士 被 我们 唾弃 ， 因为 随意 践踏 别族 尊严 ， 但 总有 那么 几个 不 一样 ， 他们 从 内心 认识 这个 世界 ， 追求 他们 的 真爱 谢谢 这些 人                   / / @ ___ 何浩 : 撑 你 ！ ！ 给力 吃惊 唯一 一个 值得 我们 尊重 的 小 日本 ， 中国 就是 你 的 家 拉 @ 花开 丶 若 相依 丶 真相 吗 ? 浩二 你 真的 很 有 大爱 / / @ _ 最爱 批发 哥 : 赞成 ！ / / @ - 小叶 : 唯一 一个 不 讨厌 的 日本 人   / / @ 孔方 _ 为 四个 月 后 拿下 而 奋斗 : 咳咳 ， 全世界 的 脑残 都 一样 么 … 求证 消息 真假 一直 喜欢 矢野浩二 ， 因为 他 主张 和平 ， 中日 友好 赞 他 的 孩子 超萌 ~ ~ ~ > 转发 微博窝 ( ´ ； ω ； ` ) ｳ 窝 给 浩 二 跪 了 ！ 深深 爱 上浩二   给力 给力 转发 微博浩二 我 挺 你 ！ 伟大 啊 ， 别回 日本 了 赞 转发 微博浩二 ， 回来 吧 浩二泪 泪泪 泪泪泪 转发 微博浩二 加油 他 女朋友 也好 无辜 ！ 真的 ， 打 了 ？ 转发 微博矢 野浩二 我爱你 爱 你 泪 日本狗 做 的 狗日 事 有人 替 你 道歉 还 出手 打人 ， 浩二 加油 ！ 浩二 我爱你 看看 人家 ， 再 看看 伱 们 爱浩二 ， 爱 所有 正视 事实 的 日本 人心 / / @ 年 年 相依 我 懂 你 丶 雅 :   矢野浩二 我爱你 爱 你 泪 转发 微博 转发 微博 我 也 被 感动 了 喜欢 浩二 可怜 带 着 女朋友 回来 吧 不要 打 他 啊 泪 他 真的 和 那些 日本 人 不同 的     狗日 的 右翼 ！ ！ ！ 去 死 ！ ！ ！ 转发 微博汗 汗 汗 我 的 天 目测 ， 过浩二 ！ 赞 讨厌 这种 兽性 用 暴力 解决问题 的 ( － － 〆 ) 他 确实 确实 值得 我们 敬佩 转发 微博入 笑哈哈 住 俺们 村爱 你 浩 二 好样 的 浩 二 你 是 我們 的 驕傲 ！ ！ ！ ！ ！ ！ 好樣 的 ！ ！ ！ ！ 同情 浩二 的 同时 是否 想到 购买 日系车 被 打砸抢 烧 的 中国 同胞 ？ 转发 微博浩二 好样 的 ， 我 支持 你 不 发表 言论 ， 支持 每 一个 有 正义感 的 人浩二是 好人 我 佩服 他浩二 以后 别 回去 了 ！ 中国 更 适合 你 ~ 🇨 🇳 好样 的 ， 中国 欢迎 你 / / @ : 浩二 以后 别 回去 了 ！ 中国 更 适合 你 ~ 🇨 🇳 浩二 我们 永远 支持 你 泪 ， 加油 ， 日本 人会 后悔 的 ！ ....... 转发 微博 尼玛 这 不是 很久以前 的 照片 了 么 怎么 可以 这样 ！ ！ 怒 在 任何 一个 国家 里 都 会 有 所谓 的 ＂ 好人 ＂ 和 ＂ 坏人 ＂ 同时 存在 着 ， 客观 的 看待 问题 ， 不要 施暴 于 人 ， 这样 做 的 结果 只能 证明 一点 ： 有些 人 还 没 完全 进化 成为 高级 生物 ！ 日本 人 说 我们 暴力 欺负 自己 的 国人 ， 但是 他们 呢 ？ 挺浩二 致敬 ！ 浩二 ！ 浩二 回来 吧 ， 这 没人 打 你 泪 不要 将 自己 对 社会 的 一时 不满 嫁祸 到 无辜 人 的 身上 浩二 不 容易 啊 / / @ 雪罗 :   挺浩二 / / @ : 不 发表 言论 ， 支持 每 一个 有 正义感 的 人浩二 ， 天天 在 等 你 ， 回来 吧 切 ， 人家 爱 中国 ， 日本 人 骂 他 ， 跟 某国 人爱 日本 我们 骂 他 ， 有 什么 不 一样 转发 微博怪 只 怪浩二生 在 日本 、 一群 畜生 扎堆 的 地方 爱 你 回到 中国 来 吧 ， 换成 中国 国籍 ， 回到 天天向上 转发 微博 好样 的 转发 微博 真心 崇敬 浩二 转发 微博 这 是 真的假 的 ？ 唉 日本 吃 到 屎 乜 . 怒浩二 那么 可爱 这是 真的 吗   我 不敢相信 吃惊 转发 微博肯 道歉 的 日本 人 都 是 好样 的 ！ ！ 浩二   加油 哦 政府 行为 不能 代表 民意 ， 人 和 人 之间 不会 有 天生 的 矛盾 转发 微博 委屈 转发 微博 唯一 不杀 的 日本 人   值得尊敬 转发 微博 哎   … 转发 微博 神经病 的 咩 ？ ？ ？ 大家 一定 要 转 啊 ！ 我 平时 都 不 转 这些 的 ， 但是 这些 真的 要 转浩二 也 是 我 尊敬 的 日本 人 ！ ！ ！ 心 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ / / @ :   转发 微博 / / @ 笑 多 了 会 呆住 :   喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 浩二 好样 的 ！ ！ ！ ！ 真的 吗 ？ 中国 人 也 在 抢 中国 人 的 东西 .... 浩二 好样 的 ！ 只能 说 ， 日本 也 是 有 好人 的 / / @ 蔡玉标 该 何去何从 : 转发 微博心     可怜 老百姓 都 很 无辜 啊 / / @ 笑 多 了 会 呆住 :   喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 妈 了 个 ！ 自己 人 也 打 ！ ， 草 ， 矢野 我们 支持 你 ！ 愛你 转发 微博 / / @ 笑 多 了 会 呆住 : 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 泪泪 怎么 能 这样     不光 他事 ！ ！ ！ ！ ！ ！ ！ ！ ！ 爱浩二 … 泪泪 / / @ 聂沅亨 : 政府 行为 不能 代表 民意 ， 人 和 人 之间 不会 有 天生 的 矛盾 支持 回复 @ 爆帥 萌帥 : 嗯 嗯 哈哈哈哈 ～ ～ ～ ～ 愿 安好 / / @ 笑 多 了 会 呆住 :   喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 让 那些 无耻之徒 去死吧 打成 这样 啦 ？ ？ 好 可怜 啊 / / @ 大 花痴 淇 :   / / @ 笑 多 了 会 呆住 :   喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 不 容易 啊 赞赞赞 转发 微博 转发 微博 转发 微博 转发 微博 不 做 评论 尊敬 ！ 转发 微博 转发 微博 唉 唉 妹纸 啊 ！ / / @ 我素 小 疯子 - : 泪泪 怎么 能 这样     不光 他事 ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ : 转发 微博 一直 都 很 喜欢 浩二   / / @ 笑 多 了 会 呆住 : 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 管他什么 事 ！ ！ ！ ！ / / @ 我素 小 疯子 - : 泪泪 怎么 能 这样     不光 他事 ！ ！ ！ ！ ！ ！ ！ ！ ！ 我 敬佩 他 ， 是 模子 ... 转发 微博 尊重 历史 的 人 值得 被 我们 尊重 贊   在 这 一点 上 德国人 做 的 不知 要 比 日本 人好 多少倍 ！ 可怜 真的假 的 ？ 好惨 呀 ， 浩二 ， 可爱 的 日本 人赞 哎 ~ ~ ~ ~ ~ 日本 也 有 好人 嘛 国耻 真的假 的 ？ / / @ 傻子 _ :   转发 微博 转发 微博浩二 ， 别回 日本 算了 ！ 到 中国 混 吧 ~ 撑 你 呵呵 真正 有 野心 的 是 日本政府 给力 / / @ 王传 亓官 _ :   浩二 ， 别回 日本 算了 ！ 到 中国 混 吧 ~ 撑 你 呵呵 转发 微博 我 尊敬 爱戴 这样 一位 喜欢 中国 的 日本 朋友 ， 同时 ， 我 也 为 矢 野浩二 痛心 ， 身为 同胞 ， 竟然 不 承认错误 ， 还 出手 伤人 ， 这样 上 的 不仅 是 身体 ， 还是 对 一个 子民 心灵 上 最大 的 伤害 失望 无人性 啊 皓 二 是 个 好 日本 人 ~ 转发 微博浩二 ， 转国 藉 吧 / / @ 马钟辉 : 只能 说 ， 日本 也 是 有 好人 的 / / @ 蔡玉标 该 何去何从 : 转发 微博 / / @ - 旧 故里 的 :   转发 微博 / / @ 義忠仁 __ 铭仔 : 转发 微博 转发 微博 日本 人 竟然 这样 对浩二怒 回来 中国 吧 ！ 中国 才 是 你家 来 怎么 可以 这样 打浩二 ， 太过分 了 衰 可怜 可怜 可怜 浩二 / / @ 宋文俊 :   / / @ - 旧 故里 的 :   转发 微博 / / @ - 王秋雯 : 浩二 ， 转国 藉 吧 / / @ 马钟辉 : 只能 说 ， 日本 也 是 有 好人 的 / / @ 蔡玉标 该 何去何从 : 转发 微博 转发 微博浩 二回 來 ！ ！ 回中國來 ！ ！ 中國 是 你 的 家 ！ ！ 怒怒 怒 不要 害怕 那些 日本 小逼子 他 是 我 最 喜欢 的 日本 演员 ！ 而且 对 中国 人 也 很 好 啊 ！ 打 他 的 人 是 狗日 的 怒 可怜 还 真的 被 打 了 的 哟 他 已经 算不上 日本 人 了 、 已经 算是 中国 人 了 ！ 泪浩二 、 支持 你 哎 @ - 的 红 裤子 转发 微博 转发 微博赞 转发 微博 这事 很 久 了   不过 日本 人 不是 很 理性 的 么 ！ ！ 怎么 把浩二 打成 这样 了 哼 右翼 终 有 一天 会折 的 / / @ - : 衰 可怜 可怜 可怜 浩二 还是 日本 人 最 变态 啊 😒 轉發 微博 转发 微博 确实 ， 他 是 我 最 尊敬 的 日本 人 中国 欢迎 你 轉發 微博 伟大 撒 馋嘴 浩二 ， 你 是 第一个 让 我 敬佩 的 日本 人 ！ ！ / / @ 赖 赵达 __ : 泪浩二 、 支持 你 转发 微博 ? 支持 浩二 ！ 浩二 好样 的 ！ 你 的 民族 不要 你 了 没关系 ！ 中国 要 你 ！ 我们 不光 要 你 ！ 还 尊重 你 ！ 浩二是 好人 ~ / / @ 吴志永 _ :   确实 ， 他 是 我 最 尊敬 的 日本 人 中国 欢迎 你浩二 ！ ！ 怪不得 浩二 没 出现 在 天天向上 了 ， 原来 是因为 受伤 了 泪泪 可怜 可怜 祝浩二 早点 好 起来 吧 心心 爱心 传递 爱心 传递 来 中国 靠 ， 不会 吧 ， 这么 惨 · · · · · · · 转发 微博 / / @ 八 寳 _ 不 考出 导游证 誓不罢休 :   这事 很 久 了   不过 日本 人 不是 很 理性 的 么 ！ ！ 怎么 把浩二 打成 这样 了 哼 转发 微博好 可怜 泪泪 泪泪 转发 微博 日本 的 人渣 自己 没有 良知 还要 打有 良知 的 日本 人 转发 微博 赶紧 转 国籍 吧 ！ ！ 转发 微博浩二 ， 好样 的 ， 别回 日本 了 / / @ 宋文俊 :   / / @ - 旧 故里 的 :   转发 微博 转发 微博 / / @ - :   衰 可怜 可怜 可怜 浩二 转发 微博泪 哎 … 转发 微博浩二 ， 真 男人 浩二 ， 中国 为 你 撑腰 威武 威武 威武 右翼 分子 统统 死 啦 死 啦 滴 ！ 还有 他 哥浩一 也 是 哈哈 @ 兜圈子 跑步   @ 白鸽   浩二顶 起 / / @ 社 二姐 :   日本 人 竟然 这样 对浩二怒 回来 中国 吧 ！ 中国 才 是 你家 来 转发 微博 哪 有人 這 麽 沒 天理 的 ！ 人家 不能 選擇 自己 出生 的 地方 ， 也 有權 力守 護 自己 愛的 國家 吧 ！ 怒怒 怒 親們 ， 看 ！ 這 就是 真相 ， 這就 日本 人 的 残忍 ！ 哼 看不下去 的 請 速轉 ！ ！ ！ 闭嘴 闭嘴 怒怒 哼哼 弱弱 / / @ _ 歪西 :   浩 二来 我们 中国 吧 ， 我们 会 欢迎 你 的 小 日本 下流 ... 浩二 很棒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大爱夏尔 : 小 日本 下流 ... 浩二 很棒 有 良心 的 日本 人 在 日本 是 生存 不 下去 的 ， 还有 人 认为 ” 中日 人民 世代 友好 “ 吗 ？ ？ 悲伤 为什么 一个 日本 能 做到 的 国人 却 做 不到 ？ 哼 连 本国 人 都 打 哼 浩 二 加油 转发 微博 / / @ 天然 的 小 地盘 :   浩二 ， 回来 吧 / / @ _ 余金田 - - :   好样 的 ！ ！ ！ ！ 泪 / / @ - :   / / @ 宋文俊 :   / / @ - 旧 故里 的 :   转发 微博 👍 都 長 長 腦子 吧 ！   / / @ 梅子 : / / @ _ 歪西 :   / / @ - - 越前 龙雅 :   / / @ 大爱夏尔 : 小 日本 下流 ... 浩二 很棒 我服 了 抓狂 抓狂 转发 微博 / / @ 火乐 - :   浩二 好样 的 ！ 你 的 民族 不要 你 了 没关系 ！ 中国 要 你 ！ 我们 不光 要 你 ！ 还 尊重 你 ！ 转发 微博浩二 好样 的 ！ 转发 微博 我 转发 微博 转发 微博 支持 轉發 微博啧   没良心 的   浩二 好样 的 ！ / / @ 喔 林珏 - - - 中国 钓鱼岛 : 我 转发 微博轉 發微 博浩是 中国 人浩二爱 什么 不好 还 爱 中国   / / @ _ 王伯然 _ :   转发 微博浩二明 辫 是非 ， 好样 滴 ！ ！ 挺 你 ！ 赞赞赞 从浩二 事件 可知 ： 蠢货 弱智 二球 在 各国 都 不 少数 ！ 可怜 可怜 怒怒泪 / / @ _ :   轉發 微博浩二 ， 爱 你 爱 你 可怜 的 娃 阿 支持 浩二 崇敬 浩二 ！ / / @ 大爱夏尔 : 小 日本 下流 ... 浩二 很棒 日 他 外婆 / / @ - 柒夜 微薰 : 泪 / / @ _ :   轉發 微博浩二 ， 我 不 说 什么 了 ， 你 是 好样 的 一个 明朝 是非 、 正视 历史 、 正气 勇敢的人 值得 我们 去 尊敬 ！ 鼓掌   / / @ 笑 多 了 会 呆住 : 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ / / @ 林锦涵 :   可怜 转发 微博 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧   / / @ 深海 孤寂 : 一个 明朝 是非 、 正视 历史 、 正气 勇敢的人 值得 我们 去 尊敬 ！ 鼓掌   / / @ 笑 多 了 会 呆住 : 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 给力   / / @ 钢铁 加菲 : 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧   / / @ 深海 孤寂 : 一个 明朝 是非 、 正视 历史 、 正气 勇敢的人 值得 我们 去 尊敬 ！ 鼓掌   / / @ 笑 多 了 会 呆住 : 喜欢 浩二 ， 他 并 不是 不 爱国 ， 只是 他 比 日本政府 懂得 明辨是非 ！ 转发 微博向 他 致敬 ！ 转发 微博 可怜 的 人儿 天呐 我 的 浩 二 、 、 / / @ 雨 :   哎 … 浩二   我们 支持 你   那些 小鬼子   实在 是 没 人性 啊 泪 加入 中国 围观 围观   / / @ 微笑 天使 刘格 伶 : 给力   / / @ 钢铁 加菲 : 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧   / / @ 深海 孤寂 : 一个 明朝 是非 、 正视 历史 、 正气 勇敢的人 值得 我们 去 尊敬 ！ 鼓掌 赞 / / @ 何 智勇 丶 :   轉發 微博 中国 能容 下 他 吗 / / @ 远洋 桃花岛 杨百玲 : 加入 中国 围观 围观   / / @ 微笑 天使 刘格 伶 : 给力   / / @ 钢铁 加菲 : 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧   / / @ 深海 孤寂 : 一个 明朝 是非 、 正视 历史 、 正气 勇敢的人 值得 我们 去 尊敬 ！ 鼓掌 他 又 一颗 爱 中国 的 心 ！   / / @ 巴山 夜语 : 中国 能容 下 他 吗 / / @ 远洋 桃花岛 杨百玲 : 加入 中国 围观 围观   / / @ 微笑 天使 刘格 伶 : 给力   / / @ 钢铁 加菲 : 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧 转发 微博 这个 绝对 不能 黑 ！ ！ 赞赞 赞赞 赞赞 / / @ _ 兎 尛 耐心 水萌叔 李二毛 : / / @ 冷血 飒 : 向 他 致敬 ！ 去 你 妈 的 日本 右翼 分子 每个 民族 都 有 坏人 ， 向浩二 致敬 爱心 传递 浩二 真的 是 我 唯一 喜欢 的 日本 人 ， 我 没 把 他 当日 本人 转发 微博 转发 微博 / / @ 阿里 路亚 贰伍 甾 :   赶紧 转 国籍 吧 ！ ！ 好样 的   浩二赞 赞赞 赞赞 威武 威武 赞赞 爱 你 爱 你 学 了 这么久 文化 ， 怎么 就 不能 文明 / / @ 远洋 桃花岛 杨百玲 : 他 又 一颗 爱 中国 的 心 ！   @ 微笑 天使 刘格 伶 : 给力   / / @ 钢铁 加菲 : 真心 觉得 他 不 容易 ， 日本 回不去 了 ， 中国 也 成 了 油锅 ， 只是 一个 普通人 为了 生存 打拼 的 小 日本 男人 而已 ， 祝福 他 一切顺利 吧 浩 二 ~ 好样 的   中国 欢迎 你 ... / / @ _ 兎 尛 耐心 水萌叔 李二毛 : 浩二 ， 好样 的 ！ ！ 不是 每个 日本 人 都 是 坏人 ， 停止 任何 打砸 ， 和 无辜 的 人 受害 我 爱浩二 ， 诅咒 那些 伤害 他 的 人 ！ 这个 社会 … 浩二 ， 我 支持 你 ！ 真的 吗 ？ 浩二 我 真心 敬佩 你 给 力 / / @ _ 乐 :   / / @ _ 兎 尛 耐心 水萌叔 李二毛 : / / @ 三哥 - 合肥 :   转发 微博 ！ ！ ！ 好样 的 ！ 真 男人 转发 微博 他 的 那个 ： 开心 开心 开心 极了   他 是 好人 ！ 浩二 我 支持 你 ！ 可怜 可怜 可怜 可怜 可怜 浩二 ， 可怜 你 了 话筒 话筒 话筒 差距 ， 无法 用 语言表达 的 差距 浩二 回来 吧 ！ / / @ 站 在 雨 中望 太阳 : 浩二 回来 吧 ！ 转发 微博 为什么 要 这样 对浩二 啊 他 不是 不 爱国 而是 他 很 明辩 是非 ~ 赞 转发 微博 / / @ 讠 午 亻 圭 马 夋 : 不是 每个 日本 人 都 是 坏人 ， 停止 任何 打砸 ， 和 无辜 的 人 受害 转发 微博 转发 微博 转发 微博怒 卧槽 ~ 浩二好 无辜 ！ 右翼 凭 什么 ... / / @ :   给力 好 可怜 啊 ！ 干得 不错 ！ 回去 渔人 我升 你 为 左 大臣   / / @ - - 宇 - - :   好样 的   浩二赞 赞赞赞 赞浩二 加油 ！ 赶紧 回 中国 来 干脆 改 国籍 好 了 ！ 什么 小 日本 的 都 去 吧 ！ 像 你 这样 的 我们 尊敬 ！ 威武 / / @ :   就 住 中国 吧 ， 别 回去 了   / / @ 丰色 丰色 : 好 可怜 啊 ！ / / @ :   其实 都 是 一样 的 ， 每个 国家 都 会 有 不法之徒 ， 辱骂 殴打 对方 没有 谁 比 谁 高尚 那些 纠着 个别 几个 案例 就 在 那 辱骂 整个 中华 名族 的 们 ， ！   啊 ？ 真的假 的 啊 吃惊 力挺浩二 赶紧 回 中国 / / @ 雯雯代 :   就 住 中国 吧 ， 别 回去 了   / / @ 丰色 丰色 : 好 可怜 啊 ！ 转发 微博 / / @ - - - 腊梅 - - - :   啊 ？ 真的假 的 啊 吃惊 转发 微博好 心疼 浩二 … … … 回 天天 吧 泪 … … 不过 ， 要是 有 像 他 一样 的 中国 人 在 日本 说 爱 日本 ， 回国 后 又 会 受到 怎么样 的 待遇 呢 泪浩二 好样 的 威武 威武 威武 泪泪 泪泪泪 致敬 .. 浩二是 一个 爱说笑 的 小孩   泪别 伤害 他 啊   / / @ 路过 的 骑士 - : 致敬 .. 这个   @ 勛 了 个 鹿   @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿   @ 朴智 焓 爱灿白 驯鹿   @ 伊兒 兒兒 兒兒兒   @ 鹿暖心   @ 鹿暖 男   @ 小女巫 给 满满的 爱 @ 鹿世勋 - @ 朴灿烈 是 卞 白贤 的 _ 蔓 @ 尤米琪 @ 傲娇 嘴巴 @ 爱色魂 的 雁 @ _ 卞大根 @ 闪闪 真的假 的   怒怒 怒 / / @ 鹿锅 快 扑倒 诗心 骚年 : 这个   @ 勛 了 个 鹿   @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿   @ 朴智 焓 爱灿白 驯鹿   @ 伊兒 兒兒 兒兒兒   @ 鹿暖心   @ 鹿暖 男   @ 小女巫 给 满满的 爱 @ 鹿世勋 - @ 朴灿烈 是 卞 白贤 的 _ 蔓 @ 尤米琪 @ 傲娇 嘴巴 @ 爱色魂 的 雁 @ _ 卞大根 @ 闪闪   @ 二凡二凡 你 快 把 兴陀 吃 了 吧 - - -   @ 阿狸 喜欢 鹿晗   @ 易子涵 爱世勋 嘟嘟 不 嫌   @ 奶包君   @ 年糕 骚年 - -   @ 灿白 繁星 勋鹿 吐司 你们 再 火热 一点   / / @ 鹿锅 快 扑倒 诗心 骚年 : 这个   / / @ 丰色 丰色 : 好 可怜 啊 ！ 转发 微博 哈哈 ， 个 中银 还 蛮 作孽 的 哈哈 浩二 ， 来 我们 中国 吧 ， 我们 收留 你 ， 不要 回 你 那狗日 本去 了 ， 你们 那 日本政府 都 是 一群 得 了 狂犬病 的 疯狗 ！ 怒 怒浩二 你 好样 的 废话 她 也 不想 大陆 封杀 他 ， 他 要 赚钱 啊 哼   / / @ 辣妈 小黑 :   / / @ 丰色 丰色 : 好 可怜 啊 ！ 纯真 的 浩 二 ， 你 不该 降生 在 污浊 的 人间 女朋友 ? 浩二 早就 结婚 了 ， 还有 个 可爱 的 女儿 这 消息 看着 不靠 谱 苦 了 我 的 浩二兄 靠 ！ 怒 / / @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿 : 真的假 的   怒怒 怒 / / @ 鹿锅 快 扑倒 诗心 骚年 : 这个   @ 勛 了 个 鹿   @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿   @ 朴智 焓 爱灿白 驯鹿   @ 伊兒 兒兒 兒兒兒   @ 鹿暖心   @ 鹿暖 男   @ 小女巫 给 满满的 爱 @ 鹿世勋 - @ 朴灿烈 是 卞 白贤 的 _ 蔓 @ 尤米琪 @ 傲娇 嘴巴 @ 爱色魂 的 雁 @ _ 卞大根 @ / / @ 爱色魂 的 雁 : 靠 ！ 怒 / / @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿 : 真的假 的   怒怒 怒 / / @ 鹿锅 快 扑倒 诗心 骚年 : 这个   @ 勛 了 个 鹿   @ 纯洁 悦 _ 撒浪嘿 哟 一包 驯鹿   @ 朴智 焓 爱灿白 驯鹿   @ 伊兒 兒兒 兒兒兒   @ 鹿暖心   @ 鹿暖 男   @ 小女巫 给 满满的 爱 @ 鹿世勋 - @ 朴灿烈 真苦 / / @ 贞子 的 男朋友 : 苦 了 我 的 浩二兄 轉發 微博 日本 本土 的 人 真是 不少 ， 浩二好 可怜 … … / / @ : / / @ :   日本 本土 的 人 真是 不少 ， 浩二好 可怜 … … / / @ 廖艺棋 总是 太软弱 : 真苦 / / @ 贞子 的 男朋友 : 苦 了 我 的 浩二兄 我 挺 尊重 的 日本 人 / / @ 楊浩 森森 博 :   有 良心 的 日本 人 在 日本 是 生存 不 下去 的 ， 还有 人 认为 ” 中日 人民 世代 友好 “ 吗 ？ ？ 浩二是 为数不多 的 好 日本 人 / / @ 廖艺棋 总是 太软弱 :   真苦 / / @ 贞子 的 男朋友 : 苦 了 我 的 浩二兄浩二 馋嘴 馋嘴 馋嘴 浩二 还 不错 吼浩二君 可爱 可爱 可爱 浩二 最高 貌似 是 很 久 之前 的 事 / / @ 绯 兰兰 _ 大 吃货 苦 逼 开学 减肥 中 : 浩二 最高 其实 ， 理智 的 爱好和平 的 人 还是 很多 的 / / @ 风吹 镜 :   浩二君 可爱 可爱 可爱 我 咋 看不出 这 是 浩 二 了   ~ / / @ 烟熏 蔫 的 花 :   其实 ， 理智 的 爱好和平 的 人 还是 很多 的 / / @ 风吹 镜 :   浩二君 可爱 可爱 可爱 噗嗤   真 好笑 打 中国 人 的 中国 人 还 在 为 被 日本 人 打 的 日本 人 感到 伤感   真是 讽刺 啊 这个 矢野浩二 同学 应该 庆幸 自己 不是 热爱 日本 的 中国 人 吧     这幅 图 不是 据称 是 的 么 难道 还有 更 多 的 人 有 幻想 全世界 都 爱 中国 的 癖好 ？ 浩二 ！ ！ 谁 干 的 ！ ！ 这是 年前 的 新闻 了 / / @ 郑伊星 :   女朋友 ? 浩二 早就 结婚 了 ， 还有 个 可爱 的 女儿 这 消息 看着 不靠 谱 / / @ 长不大 的 马广腾 : 浩二 ， 中国 为 你 撑腰 威武 威武 威武 / / @ 破破莉儿 : / / @ 雯雯代 :   就 住 中国 吧 ， 别 回去 了   / / @ 丰色 丰色 : 好 可怜 啊 ！ 晕 吃惊 / / @ : / / @ 楊浩 森森 博 :   有 良心 的 日本 人 在 日本 是 生存 不 下去 的 ， 还有 人 认为 ” 中日 人民 世代 友好 “ 吗 ？ ？ @ 小飞侠 __   只 为 出现 你家 哥 的 大名 / / @ 神 之 佳话 :   这是 年前 的 新闻 了 / / @ 郑伊星 :   女朋友 ? 浩二 早就 结婚 了 ， 还有 个 可爱 的 女儿 这 消息 看着 不靠 谱 好样 日本 人 真的 这种 观点 的 有 几个 转发 微博 也 并 不是 所以 的 小 日本 都 是 坏 肠子 @     / / @ : 浩二 ， 好样 的 ！ ！ 日本 右翼 那些 贱货 这次 死定了 ， 敢 惹 上 我们 中国 ， 浩二 的 仇 就 快报 了 / / @ - - - 腊梅 - - - : 啊 ？ 真的假 的 啊 吃惊 转发 微博 转发 微博赞 ！ ！ ！ 转发 微博浩二泪 泪 / / @ 一个 爱 唱歌 的 文艺 小青年 _ 斌 : 赞 ！ ！ ！ / / @ 芙蝶 绮 夢 _ 喵 :   我 咋 看不出 这 是 浩 二 了   ~ / / @ 烟熏 蔫 的 花 :   其实 ， 理智 的 爱好和平 的 人 还是 很多 的 / / @ 风吹 镜 :   浩二君 可爱 可爱 可爱 我 呸 ， 浩二好 可怜 啊 ， 日本鬼子 吃屎 去 浩 二哥 我 崇拜 你 支持 浩二 、 保护 浩二 一直 喜欢 浩二 ！ 但是 这样 真的 让 我 开始 讨厌 日本 了 怒 怒 怒 怒 怒 怒 怒 / / @ - 林 丢 丢 : 一直 喜欢 浩二 ！ 但是 这样 真的 让 我 开始 讨厌 日本 了 怒 蜡烛 心 / / @ 恒游 天下 : 每个 民族 都 有 坏人 ， 向浩二 致敬 爱心 传递 转发 微博 新闻 看 了 遍 都 没 找到 ， 结果 … … 汗 / / @ 挠 得 :   @ 小飞侠 __   只 为 出现 你家 哥 的 大名 / / @ 神 之 佳话 :   这是 年前 的 新闻 了 / / @ 郑伊星 :   女朋友 ? 浩二 早就 结婚 了 ， 还有 个 可爱 的 女儿 这 消息 看着 不靠 谱 / / @ :   / / @ 三哥 - 合肥 :   转发 微博 / / @ - 欣 :   转发 微博矢 野君 ， 谢谢 ！ 下次 再来 请 联系 我 ， 我 请 你 喝酒 为 你 压惊 … … 泪泪 浩 二哥 我 挺 你 这 怎么 这样 呢 日本鬼子 就是 变态 ！ 操 你 姥姥 ， 杂种 ！ 闭嘴 浩儿 ， 回来 我们 保护 你 他妈的 ， 小 日本 ， 来 中国 试试 ！ 🔫 🔫 🔫 💣 💣 💣   / / @ 王老板 :   浩儿 ， 回来 我们 保护 你 投胎 投错 国家 了 怒 怒 怒 怒 怒 怒 怒 怒   / / @ 张强 - 自强不息 : 怒怒 怒 怒 怒 怒   @ 桂英爱 打德彪   真塞过 转发 微博敗類 哪個 民族 都 有 ， 哪怕 是 抗戰 時期 ， 日本 不 也 一直 都 有 反法西斯 的 民眾 嗎 ？   @ 支持 正直 ！ 转发 微博 威武 浩二   你 是 中国 人   就别 回去 日本 了   转 国籍 吧 / / @ 酱 有点 小 无聊 : @ 转发 微博 转发 微博 思考 ？ ？ / / @ : / / @ 楊浩 森森 博 :   有 良心 的 日本 人 在 日本 是 生存 不 下去 的 ， 还有 人 认为 ” 中日 人民 世代 友好 “ 吗 ？ ？ 转发 微博 + / / @ 林梦晗 : 思考 ？ ？ 转发 微博 吃惊 抓狂 / / @ 思念 着 解脱 :   / / @ : / / @ 楊浩 森森 博 :   有 良心 的 日本 人 在 日本 是 生存 不 下去 的 ， 还有 人 认为 ” 中日 人民 世代 友好 “ 吗 ？ ？ 转发 微博 看起来 很 不错 的 样子 转发 微博 转发 微博浩二 还 蛮 可爱 的 ！   / / @ 灌装 可乐 : 转发 微博泪 让 人 心疼 / / @ 布丁 唯爱纶 : 转发 微博 转发 微博 我 日 你 你 妈个 的 小 日本 ， ， 浩二关 你们 事 我 去 唉 / / @ 我 是 刘老美 :   我 去 转发 微博顶   ， 呆 在 中国 得 了 失望   國家 之間 的 政治 糾紛 ， 不應 該 傷害 到 無辜 的 平民 ， 這 不是 我們 想要 的 結果 ！ 過去 的 恩怨 不能 報 復 在 善良 的 人們 身上 ， 否則 就 跟 右翼 份子 沒區別 ， 過度 維護 所謂 的 正義 ， 就 變成 了 邪 惡 ！ 我愛我 的 國家 ， 但 更 愛 和平 的 世界 ！ 转发 微博 转发 微博浩二好 可怜 啊 可怜 / / @ - 最 厉害 :   我 呸 ， 浩二好 可怜 啊 ， 日本鬼子 吃屎 去 哼哼   / / @ 酱 有点 小 无聊 : @ 转发 微博 / / @ 怀念 不如 相见 :   浩二 还 蛮 可爱 的 ！   / / @ 灌装 可乐 : 转发 微博 回来 中国 吧 / / @ _ 要 啃书 一年 :   哼 连 本国 人 都 打 哼 转发 微博 我 的 个 妈 ， 至于 嘛 可怜 的 浩 二 哪个 狗 打 的 ? 怒浩二 ， 好 的 日本 人 ， 也 是 好人 靠 ！ ！ ！ 我 很 喜欢 他 的 呀 ！ ！ ！ 其实 他 不用说 爱 中国 的 阴 公猪 / / @ 七号 巷 :   回来 中国 吧 转发 微博 / / @ - - - :   / / @ 七号 巷 :   回来 中国 吧 对 ， 好样 的 人赞 无论怎样 ， 千万别 让 致力 中日 友好 的 友人 心碎 / / @ 火星人 默默 :   / / @ - - - :   / / @ 七号 巷 :   回来 中国 吧 浩 二 ， 好样 的 ！ / / @ 火星人 默默 :   / / @ - - - :   / / @ 七号 巷 :   回来 中国 吧 操 / / @ 李老 要学 编曲 :   转发 微博 / / @ - - - :   / / @ 七号 巷 :   回来 中国 吧 转发 微博 转发 微博 真的假 的 ？ 黑浩 二者 作 死 怒骂 怒骂 浩二 ， 你 是 中国 的 女婿 ！ 回 中国 吧 ！ 悲傷 / / @ 傻傻 福气 的 朵朵 朵 : 心浩二 ， 来 中国 定居 吧 ~ ~ ~ 转发 微博 / / @ 寂寞 的 微尘 :   转发 微博 威武 赞 转发 微博 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 希望   打人 要 看 人 打 中央 的 事 我 相信 有人 会 去 管   不然 这样 下去 中国 会   做 为 一个 中国 人   看到 这 相片   我 只有 向 你   说声 对不起   @ 饭团 糊 了 嘛   啊呀   / / @ 刀切 馒头 璐 小 依 : 靠 ！ ！ ！ 我 很 喜欢 他 的 呀 ！ ！ ！ 转发 微博 我 很 喜欢 他 ， 如果 我们 向 日本 人 那样 对待 他 ， 那 我们 和 右翼 分子 有 什么 区别 呢 / / @ 请 叫 我 金贤重 小姐 : 矢野浩二 回国 后 真 被 本 族人 打 了 ？   浩二是 我 尊敬 的 为数不多 的 日本 人   那次 天天向上 直播 谈到 日本 侵华 战争 的 时候   浩二 没有 说话   而是 跪下 来 给 观众 道歉   那次 之后   我 就 对浩二有 了 崇敬 之意   据说 浩二 被 打 住院 后 日本 右 转发 微博 转发 微博 转发 微博 / / @ 祖丽 - :     / / @ _ 王伯然 _ :   转发 微博 / / @ 祖丽 - :     / / @ _ 王伯然 _ :   转发 微博 转发 微博怒 怒怒 转发 微博 转发 微博 … 略 凄凉 转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 可怜 的 浩 二 / / @ 怀念 不如 相见 :   浩二 还 蛮 可爱 的 ！   / / @ 灌装 可乐 : 转发 微博 还 蛮 二 的 汗   / / @ 小 钻风 : 可怜 的 浩 二 / / @ 怀念 不如 相见 :   浩二 还 蛮 可爱 的 ！   / / @ 灌装 可乐 : 转发 微博 转发 微博天 哪 ， 别 伤害 他 ， 我 尊重 他 . 支持 浩二 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ 祖丽 - :     / / @ _ 王伯然 _ :   转发 微博 / / @ 祖丽 - :     / / @ _ 王伯然 _ :   转发 微博有 爱心 的 日本 人 我们 也 应该 尊敬 他们 的 ， 这是 我们 中国 人 的 一个 态度 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博操 他妈的 日本鬼子   浩二   我 挺 你 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 支持 浩二 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ - :   / / @ 宋文俊 :   / / @ - 旧 故里 的 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ _ 德政 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博 / / @ 刘 嘚 宽 :   转发 微博", "label": "1"}