{"text": "【 恶搞 ： 三星 赔 了 苹果 亿美元 ， 全都 是 硬币 ！ 】 今天上午 ， 辆 装满 美分 硬币 的 卡车 停 在 了 加利福尼亚州 苹果公司 的 总部 随后 ， 蒂姆 · 库克 收到 来自 三星 的 电话 ， 电话 中 解释 道 ， 这 就是 将要 支付 给 美国苹果公司 的 亿美元 的 罚款 ， 慢慢 运吧 ， 希望 这 周内 可以 运完 所有 的 罚款 ， 大概 亿个 硬币 ...... @ 电脑报 转发 微博 神马 转发 微博 转发 微博 流氓 的 棒子 ！ 三星 ， 强 的 吃惊 吃惊 吃惊 吃惊 吃惊 哈哈哈哈 哈哈哈 哈哈哈 难怪 全是 金属 壳 ， 原材料 都 是 三 棒子 提供 的 真的假 的 哈哈哈 哈哈哈 嘻嘻 这 也 是 企业 文化 的 表现 ， 牛 三星 没有 愚蠢 到 如此 恶心 的 公关 吧   ？ 如果 这样 ， 只会 给 美国 的 银行 工作人员 增加 负担 ， 三星 形象 更坏 油菜花 哈哈 @ _ 宿敌 丶 折腾 的 是 美国银行 的 工作人员 哈哈 ， 真是 恶心 人家 了 转发 微博 转发 微博 美分 阴险 哈哈 转发 微博牛 逼 三星 太腹 黑 了 转发 微博 美联储 发了 这么 多分 ？ 以后 美分 党 结算 方便 了 😰 不是 瞎说 ， 全 美国 有 么 有 亿个 硬币 还 说 不准 呢 偷笑 有 才 真的假 的 ... 转发 微博 造谣 多 了 就 无聊 了 真 这么 做 的话 ， 就 太 没品 了 这 完全 是 我 的 梦想 啊 ， 等 我 有钱 了 ， 用 硬币 砸死 你们 哈哈哈 哈哈哈 转发 微博猛 ， 还是 谣言 苹果 有 地方 存 的 转发 微博 转发 微博 围观 围观 围观 围观 围观 围观 韩国 棒子 真 没 风度 三星 好括 拙 推撞 好 给 力求 真相 思考 棒子 好 欢乐 凌乱 / / @ :   美分 阴险 棒子 就是 棒子 苹果 的 专利 保护 有点 过激 ， 这 也 是 美国 本土 对 科技 区域保护 政策 要是 在 韩国 一样 的 制度 ， 苹果 会输 得 很惨 ！ 苦 逼   三星 把 苹果 攘死 了 哈哈 笑哈哈 … … / / @ 电波 三次方 :   以后 美分 党 结算 方便 了 轉發 微博 好恶 真的假 的 ？ 哈哈哈哈 美国 还有 更 多 的 硬币 吗 … … 显然 是 假消息 三星 还有 上诉 的 机会 ， 干嘛 急于 付款 呢 ？ 再说 了 ， 假如 说 美分 硬币 重 约克 ， 亿枚 硬币 就是 吨 假设 卡车 的 载重 是 吨 毫无疑问 辆 卡车 根本无法 完成 运送 任务 哈哈 给力 谣言 吃惊 吃惊 吃惊 有木有 那么 坑爹 啊 ~ 居然 会发 这样 的 假消息 微博 噗 ， 三星 乃好 调皮   @     莫非 呢 篇 先系 正版 虽然 我 看三爽 很 不爽 ， 但是 看 苹果 更 不爽 … … 不 支持 的 渣 渣 霸气 @ 我 的 离 落落 砸死 提供 权威 最 新鲜 的 业界 新闻 ， 技术 ， 科技 专题 ， 业界 社区 ， 技术 社区 ， 极客 社区 ， 游戏 社区   ！ 新 媒体 、 新 技术 、 新 商业 互动 交流平台 ！ 还给 传播 虚假 消息 嗯 哼 ~ ~ 好 讽刺 -   - 苹果 员工 以后 发工资 就是 这个 了 嘻嘻 转发 微博 真够 恶 的 ！ 汗 亏 我 还 那么 相信 你 -   - 唉 这 算是 造谣 呢 ， 还是 幽默 呢 ？ 哈哈 亚洲 的 恶搞 / / @ 维尼 的 泡 : 太给力 了 ！ 于是 苹果 员工 每月 领到 无数 硬币 中国 古代 有 曹冲 ” 借船 称象 ” 的 故事 可以 帮 库克 数钱 ！ 嘻嘻 美联储 已经 疯 了 / / @ : 美分 阴险 也 ， 三星 还要 耍点 小 脾气 也 转发 微博 这个 不错 真的假 的 晕 晕   / / @ _____ 淡淡 淡淡 _ 然 : 砸死 转发 微博 高级 黑 ， 漂亮 ！ 虽然 是 棒子 晕晕 嘻嘻 开复 老师 已经 辟谣 了 @ 李开复 美分 是 镍 的 ， 不是 铜 的 从 中国 学 的 强 @ 转发 微博 全面 的 分 镍币 加 起来 也 到 不了 这个 量 ！ 这是 真的 吗 屌 咧 转发 微博 😱 😥 什么 情况 ？ 开玩笑 的 吧 ？ 哈哈 ... 如果 乔布斯 泉下 有知 那 又 会 是 怎样 的 心情 呀 ？ 晕 可怜 疑问   / / @ 龙伟 - 大众 点评 : 哈哈 / / @ 维尼 的 泡 : 好玩 ， 有意思 当场 被 戳穿 哈哈   / / @ __ : 美分 是 镍 的 ， 不是 铜 的 哈哈 / / @ 贱名 阿三 :   笑 哈哈哈哈   / / @ 电波 三次方 : 以后 美分 党 结算 方便 了 假 的 吧 ！ 不会 这么 没品 吧 这个 狠 他妈的 转发 微博 果然 系 恶搞 ， 三星 边 有 甘 短时间 准备 甘多 银仔   / / @ : @     莫非 呢 篇 先系 正版 真的假 的 吃惊 听 三星 的 朋友 说 其实 是 有 过 这个 打算 的 ， 只是 第一辆 车 发车 没多久 就 因为 超重 把 桥 压塌 了 ， 行动 暂停 ， 听说 现在 正忙着 换纸 帀 呢 汗 这 跟 农民 过年 想 吃 包子 一个 道理 ， 百姓 都 用 上 信用卡 了 ， 还 以 农业 思维 看 国际金融   / / @ __ :   美分 是 镍 的 ， 不是 铜 的 有点 小家子气 了 三星 赔 了 苹果 亿美元 ， 全都 是 硬币 转发 微博 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 鼓掌 这是 大气 还是 小气 啊 ！ 真 ？ / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 用钱 砸死 苹果公司 吗 搞笑 的 ？ 还是 耍 人 的 啊 ？ 转发 微博酷 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 哈哈哈哈 对 啊 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 这 对手 太 狡猾 了 苹果 还是 捐 了 吧 求 证实 ！ 好 有 性格 哈哈 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 思密达 ！ / / @ : 有点 小家子气 了 转发 微博 哈哈哈哈 偷笑   / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 牛 ！ ！ ！ 这个 … 告诉 我 这 是 真的 ？ / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 转发 微博 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 转发 微博 / / @ 崔大 喵 : 转发 微博 正好 不用 去 银行 换 了 ~ / / @ 加菲猫 : 正好 不用 去 银行 换 了 ~ 真的假 的 ？ ！ ！   / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 + / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 霸气 侧漏 / @ 付志新 : 这 对手 太 狡猾 了 苹果 还是 捐 了 吧 有 个性 ~ 难以置信 ， 应该 是 假新闻 吧 ？ 真要 玩 还 不如 运 几天 的 苹果 给 水果 公司 ， 看 蒂姆 库克 怎么 处置   / / @ : 有点 小家子气 了 嘻嘻 美分 是 金黄色 的 么 ？ 呵呵 很 搞 耶 ， 不过 已经 被 证实 是 假消息 了 哦 哈哈哈哈 哈哈哈 哈哈哈 乐死 我 吧 转发 微博 嘻嘻   哈哈   偷笑 彪悍 的 高丽 棒子   / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 / / @ :   有点 小家子气 了 嘻嘻 / / @ 喬 傢 傑 :   哈哈哈哈 哈哈哈 哈哈哈 乐死 我 吧 哈哈 / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ / / @ 龙伟 - 大众 点评 :   哈哈 就 知道 是 假 ， 想不到 也 发布 害羞 / / @ 龙立 耳 :   嘻嘻 / / @ 喬 傢 傑 :   哈哈哈哈 哈哈哈 哈哈哈 乐死 我 吧 哎 ， 棒子 的 思维 你 永远 不 懂 / / @ 吴毓 :   用钱 砸死 苹果公司 吗 我 要 一车 偷笑 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 转发 微博 威武   / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 不是 玩笑 吧 偷笑 哈哈哈哈 ！ / / @ 徐嘉 : 苹果 有 地方 存 的 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 完全 没有 办法 打劫 ， 搬 不 走 / / @ : 哈哈   / / @ 电波 三次方 : 以后 美分 党 结算 方便 了 哈哈 / / @ 勒夫 :   / / @ 龙伟 - 大众 点评 :   哈哈   @   @ 孟令康   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 三星 真贱 ！ 同时 鄙视 三星 粉 @ 淡淡的 口水 其实 应该 用 津巴布韦 币 的 · · · 搞笑 好狠 ~ / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 这 这 这   / / @ : 有点 小家子气 了 真的 吗 ？ 太 有意思 了 ！ / / @ 付志新 :   这 对手 太 狡猾 了 苹果 还是 捐 了 吧 / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 太 搞 了 吧 哈哈 ， 嚣张 的 苹果 / / @ 勒夫 : / / @ 龙伟 - 大众 点评 :   哈哈 求证 太牛 掰 了 @ 半截 汗 律师 高 韩国 棒子 真 不要脸 转发 微博   ? / / @ 岳霆 的 悦庭 :   真的 吗 ？ 太 有意思 了 ！ / / @ 付志新 :   这 对手 太 狡猾 了 苹果 还是 捐 了 吧 要是 腾讯 在 美国 ， 我 估计 会 被 罚 的 破产 无聊 的 三星 、 转发 微博 嘻嘻   / / @ 付志新 : 这 对手 太 狡猾 了 苹果 还是 捐 了 吧 真的假 的 哈哈 真的假 的 / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 要 真有 这事 ， 恶 了 点 ， 但 支持 三星 你 这个 毒   ~ 坑爹 啊 真的 ？ 酷毙了 哈哈   / / @ 蔡栋海 :   三星 你 这个 毒   ~   @ 神 兜兜   @ 生魚片 尜 尜     / / @ 吴毓 : 用钱 砸死 苹果公司 吗 够 狠 ！ 说明 三星 还是 牛皮 的 我 操   真的假 的 啊   有 想法 现实 版 的 用钱 砸 人 … … 偷笑   / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 转发 微博 转发 微博 @ _ 够 狡猾 ！   / / @ 岳霆 的 悦庭 : 真的 吗 ？ 太 有意思 了 ！ / / @ 付志新 :   这 对手 太 狡猾 了 苹果 还是 捐 了 吧 假 的 吧 ？ 要 找 那么 多 硬币 哪 那么 容易 ！ 这个 … … 是 假 的 吧 … … 不过 三星 值得 一试 啊 哈哈 钱 是 送过来 了 ， 慢慢 数 吧 偷笑   / / @ 比特 网 : 十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 棒子 的 猥琐 作风 啊 转发 微博 鼓掌 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 晕   / / @ 龙伟 - 大众 点评 :   哈哈 太有 才 了   / / @ 杀手 侃 :   厉害 ！ / / @ 祈祷 蚊 仔仔 : 好 有 性格 哈哈 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 三星 ... 意料之外 ， 情理之中 输不起 就别 玩 ， 赔钱 还 丢人       / / @ 龙伟 - 大众 点评 : 哈哈 假新闻 ， 赶紧 删掉 转发 微博 我勒个 去 太 有 想法 了 ！ 转发 微博衰 牛 / / @ 付志新 :   这 对手 太 狡猾 了 苹果 还是 捐 了 吧 / / @ 龙立 耳 :   就 知道 是 假 ， 想不到 也 发布 害羞 / / @ 龙立 耳 :   嘻嘻 / / @ 喬 傢 傑 :   哈哈哈哈 哈哈哈 哈哈哈 乐死 我 吧 素质 哈差   / / @ 双鱼 鱼 的 空间 : / / @ 维尼 的 泡 : / / @ 宏易 :   鼓掌 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 我 比 十个 趣   哈哈哈 / / @ 心足 : 厉害 ！ / / @ 祈祷 蚊 仔仔 : 好 有 性格 哈哈 / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 是 真的 吗 ？ 哈哈哈哈 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 这个 创意 可以 真的 吗 ？ 弱弱 问句 ， 为什么 三星 被 禁止 销往 美国 阿 ？ 转发 微博求 证实 太 彪悍 了 … … / / @ 移动 的 微博 : 如果 是 真的 就 好笑 咯 ， 哈哈哈哈 / / @ 烧毁 :   给力 / / @ 吞枣 :   转发 微博 我 了 个 去 …   / / @ 西元 陈彦飞 : 苹果 员工 以后 发工资 就是 这个 了 嘻嘻 這是 真的 嗎 ？ 嘻嘻 弱 / / @ : 嘻嘻 这 也 是 企业 文化 的 表现 ， 牛 / / @ 董柱 : 难怪 全是 金属 壳 ， 原材料 都 是 三 棒子 提供 的 这个 广告 效果 不差   / / @ 老张 五十 : 这个 创意 可以 / / @ 电商 老 曹 :   有木有 那么 坑爹 啊 ~ @ _ 太坑 爹 了 ... / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 纠结 啊 ！ ！ ！ 转发 微博 转发 微博 / / @ 比特 网 :   十亿美元 都 是 硬币 ！ 这是 大气 还是 小气 啊 ！ 哈哈 / / @ 崔大 喵 :   转发 微博 棒子 就是 小家子气 没有 大 公司 气魄 鄙视 星 从不 买 他们 产品 鄙视 鄙视 / / @ 单眼皮 妖 妖 的 妖 : 哈哈 / / @ 崔大 喵 :   转发 微博 @ _ 搞笑 咯 / / @ 单眼皮 妖 妖 的 妖 :   哈哈 / / @ 崔大 喵 :   转发 微博 棒子 有 创意 啊 ， 真心 怀疑 是不是 真的 吃惊 各种 缠斗 ， 见招拆招 ~ ~ 精彩 还 在 继续 ~ ~ ~ / / @ 岳霆 的 悦庭 :   真的 吗 ？ 太 有意思 了 ！ / / @ 付志新 :   这 对手 太 狡猾 了 苹果 还是 捐 了 吧 笑哈哈 棒子 就 这点 脑 容量 汗 / / @ 猫 :   笑哈哈 越来越 讨厌 了 / / @ 单眼皮 妖 妖 的 妖 :   哈哈 / / @ 崔大 喵 :   转发 微博 那么 霸气 ！ / / @ 范小 _ :   越来越 讨厌 了 / / @ 单眼皮 妖 妖 的 妖 :   哈哈 / / @ 崔大 喵 :   转发 微博 / / @ 猫 :   笑哈哈 啊 哈哈哈哈 .... / / @ 别 回忆 __ 因为 回不去 :   / / @ 猫 :   笑哈哈 假 的 ， 如果 一个 硬币 一 克 ， 辆 卡车 ， 每车 也 要 吨 / / @ 我 的 十二分 之 十二 :   啊 哈哈哈哈 .... / / @ 别 回忆 __ 因为 回不去 :   / / @ 猫 :   笑哈哈 / / @ 我 的 十二分 之 十二 :   啊 哈哈哈哈 .... / / @ 别 回忆 __ 因为 回不去 :   / / @ 猫 :   笑哈哈 / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 国内 硝烟弥漫 ， 国外 也 火药味 十足 牛 逼 嘻嘻 偷笑   / / @ 萍儿 : 真的 吗 ？ 弱弱 问句 ， 为什么 三星 被 禁止 销往 美国 阿 ？ / / @ 移动 的 微博 :   如果 是 真的 就 好笑 咯 ， 哈哈哈哈 奥特曼 / / @ 雷纳 科技 :   哈哈哈哈 / / @ :   从 中国 学 的 强 @ / / @ 米丝 :   太给力 了 ！ / / @ 南宫 紫菲 :   / / @ 电商 老 曹 :   有木有 那么 坑爹 啊 ~ 转发 微博 / / @ :   从 中国 学 的 强 @ 怎么 可能 是 金色 的 / / @ :   酷毙了 哈哈   / / @ 蔡栋海 :   三星 你 这个 毒   ~ / / @ 流星 潇雨 :   转发 微博 / / @ 流星 潇雨 :   转发 微博", "label": "1"}