{"text": "@ 谦谦女 ： 【 上传 一顿饭 万多 转账支票 图片 的 姑娘 被 银行 开除 】 网友 在 微博 爆料 ， 浙江 余姚市 财政局 一顿 饭钱 花费 元 ， 引发 多方 关注 一个 网友 在 微博 上传 了 一张 转账支票 的 照片 ， 证据 清楚 ， 然而 上传 转账支票 的 照片 者 为 工商银行 的 一 小姑娘 现以 被 银行 开除 转发 微博 转发 微博 不能 说 啊 ！ 说 真话 的 代价 ！ ！ ！ / / @ 我 是 新疆 :   不能 说 啊 ！ 转发 微博 这 世道 ， 我们 到底 应该 拥有 怎么样 的 价值观 呢 ？ 对 与 错 ， 罚 与 奖 ， 我们 已经 分不清楚 了   / / @ 天真 爱曼 : 转发 微博 转发 微博 转发 微博是 为 逆 淘汰 转发 微博 / / @ 惆怅 客 :   转发 微博 / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 / / @ 张大 圃 :   转发 微博 / / @ 狼 在 莽原 世 :   / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 转发 微博 转发 微博 / / @ 我 是 新疆 :   不能 说 啊 ！ / / @ 野 山坡 上 : / / @ 张大 圃 :   转发 微博 转发 微博 又 关 工商银行 的 事 ， 我 朋友 存在 工行 的 钱 没 了 ， 打官司 都 找 不 回来 ， 说 给 谁 都 不信   / / @ 惆怅 客 : 转发 微博 转发 微博 / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 想起 月 领三 毛钱 退休金 的 老农 ， 情 何以堪 操 你 嘛 ！ ！ ！ / / @ 冯志刚 : / / @ 野 山坡 上 : / / @ 张大 圃 :   转发 微博 转发 微博 转发 微博转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 这 是 一个 什么样 的 社会 ？ 打击 报付 ， 脏 ！ / / @ 笑 岔气 了 : 转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 / / @ 笑 岔气 了 :   转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 证人 成 罪人 ? / / @ 盘锦 特产 本溪 店 : 这是 一个 什么样 的 社会 ？ 打击 报付 ， 脏 ！ / / @ 笑 岔气 了 : 转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 不 开除 小姑娘 银行行长 马上 要 下岗 因 财神爷 当罪 不起 这下 结局 要 看 万多元 请者 与 被 请者 能量 了 操 这 他 妈 都 开除 ？ 公报私仇 啊 如果 是 真的 ， 那 小姑娘 肯定 是 临时工   / / @ 笑 岔气 了 : 转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 她 泄漏 了 国家机密 / / @ 惆怅 客 : 转发 微博 转发 微博 某某 会 出来 说 ， 此 小姑娘 是 临时工 ， 其 离职 不是 开除 而是 正常 的 合同 到期 ， 终止 雇佣 关系 ， 不 存在 因为 上传 图片 而 解雇 的 情况 / / @ 喻乐云 :   转发 微博 / / @ 笑 岔气 了 : 转 起来 ， 支持 为 小姑娘 讨说法 ！ / / @ 九角 红枫 : 转发 微博 谁 能 帮助 这 小姑娘 ？ / / @ 我 是 新疆 :   不能 说 啊 ！ 行政部门 接受 监督 这个 很 自然 ， 上传 的 非 个人 烂 到 骨头 转发 微博 银行 如此 无耻 ！ / / @ 阿黛 : 转发 微博 革命 的 队伍 坚决 不能 留 这样 的 人 ？ / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 情理之中 / / @ 冯加 : 情理之中 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 如果 是 个人用户 ， 这样 做 泄露 隐私 ， 违反 约定 义务 但是 对于 政府部门 ， 即便 它 也 是 银行 的 客户 ， 但 它 有 接受 监督 的 义务 而 无 隐私 可言 ， 支持 小姑娘 / / @ 王誓华 律师 :   / / @ 孤烟 :   / / @ 黑暗 与 光明 之间 : / / @ 故园 篱笆 :   / / @ 杨恒 曰 :   / / @ 信仰 决堤 :   / / @ 瞧 万岁 爷 :   / / @ 阿里 - 席学刚 :   / / @ 饺子 就 酒 :   / / @ 騎 青牛 逛 函谷 : / / / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 我 眼花 了 以为 是 吃饭 的 被 开除 了 先 忠心 赞美 了 伟大光荣 正确 的 一番 再 一 看 是 议论 吃饭 的 被 开 了 我 又 骂 了 一番 伟光 正 . / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 怒 / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 转发 微博 秋后算账 握手 / / @ 法老 之王 :   如果 是 个人用户 ， 这样 做 泄露 隐私 ， 违反 约定 义务 但是 对于 政府部门 ， 即便 它 也 是 银行 的 客户 ， 但 它 有 接受 监督 的 义务 而 无 隐私 可言 ， 支持 小姑娘 / / @ 王誓华 律师 :   / / @ 孤烟 :   / / @ 黑暗 与 光明 之间 : / / @ 故园 篱笆 :   / / @ 杨恒 曰 :   / / @ 信仰 决堤 :   / / @ 瞧 万岁 爷 :   / / @ 阿里 - 席学刚 :   / / @ 饺子 就 酒 : / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 难道 说实话 的 人 都 得不到 好下场 ？ 怒怒 转发 微博 / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 @ 祁 丽丽   我们 是不是 要 告诉   保护 自己 比 说实话 重要 .   除非 他 确定 能 承担 这种 伤害 好 姑娘 无耻 银行 ！ 这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 / / @ 成长 快乐 再 转 :   这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 / / @ 成长 快乐 再 转 :   这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 这 世界 太 黑暗 了 ， 敢 说 真话 要 小心 啊 ， 孩子 们 真的假 的 ？ 公权力 无耻 ！ / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 / / @ 成长 快乐 再 转 :   这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 小姑娘 真 可惜 把 正義 、 勇氣 、 純樸 、 真實 開除 后 ， 剩下 的 是 什麼 ？ ！ 人們 在 心里 應該 開除 開除 小姑娘 的 體制 ！ 劣币 驱逐 良币 现实 版   / / @ 老金 来 也 : 这 世界 太 黑暗 了 ， 敢 说 真话 要 小心 啊 ， 孩子 们 真心 希望 贪官 早日 见 阎王 ！ ！ ！ / / @ 成长 快乐 再 转 : 这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 转发 微博 转发 微博 泄露 国家机密 谁 给 小姑娘 一个 公道 . 转发 微博 天朝 … / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 / / @ 米索 :   / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 小姑娘 是否 被 人 当枪 使 了 ?   / / @ _ : / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 转发 微博 / / @ :   / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 没有 这 可敬 的 小姑娘 ， 我们 大家 哪里 能 见到 如此 有 场面 的 饭局 ？ 对 银行 来说 泄露 客户 信息 的 员工 开除 也 不为过 ， 但是 被 开除 的 绝不 应该 只有 一个 人 ， 三公 经费 如果 有 可行 的 监督 渠道 又 何至于此 / / @ __ :   小姑娘 是否 被 人 当枪 使 了 ?   / / @ _ : / / @ 张毅伟 : 用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 逆 淘汰 @ 赵楚   / / @ :   / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 / / @ _ :   / / @ :   / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 @ 小灰机   泄密 了 泪 转发 微博 转发 微博是 我 宁愿 开除 也 要 曝光 草 ！ 这 社会   汗 / / @ 亮哥 :   难道 说实话 的 人 都 得不到 好下场 ？ 怒怒 / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 / / @ 老 _ 练 : / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 不 奇怪 他妈的 ， 一群 洪蛋 ！ 转发 微博 爆料 者 被 开除 肯定 是 有 错误行为 ， 但 重要 的 是 应该 查下 五万多 是 一桌 还是 桌 ， 个个 都 把 矛头 指向 小姑娘 了 ， 你们 就 没 人性 ， 银行 有 规定 以及 说过 发张 照片 就 能 开除 吗 ， 这 明显 是 不当 处理 转发 微博 不得不 转 / / @ 向天 问道 :   / / @ 成长 快乐 再 转 :   这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 我 还 听说 过 某 领导 一顿饭 花万 呢 / / @ 老 _ 练 :   / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 诚实 的 代价 、 、 、 转发 微博 转发 微博不为 我 用 即 敌人 / / @ 成长 快乐 再 转 : 这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混转个 应该 没事 吧 / / @ 郑汉成 :   肯定 是 有 错误行为 ， 但 重要 的 是 应该 查下 五万多 是 一桌 还是 桌 ， 个个 都 把 矛头 指向 小姑娘 了 ， 你们 就 没 人性 ， 银行 有 规定 以及 说过 发张 照片 就 能 开除 吗 ， 这 明显 是 不当 处理 天朝 机密 一顿 还是 一年 的 餐费 ！ ！ / / @ 郑汉成 :   肯定 是 有 错误行为 ， 但 重要 的 是 应该 查下 五万多 是 一桌 还是 桌 ， 个个 都 把 矛头 指向 小姑娘 了 ， 你们 就 没 人性 ， 银行 有 规定 以及 说过 发张 照片 就 能 开除 吗 ， 这 明显 是 不当 处理 所谓 逆 淘汰 就是 这样 还是 有 正直 的 好 姑娘 ！ 如果 真有 女孩 被 开除 之 事 ， 也 便 理解 了 国人 何以 变得 如此 冷漠 ， 社会 各种 状况 无时 不 在 提醒 人民 事不关己 高高挂起 转发 微博 / / @ 老 _ 练 :   / / @ 狼 在 莽原 世 : / / @ 割复鸣 四鸣 :   / / @ 惆怅 客 :   转发 微博 姑娘 违规 了 是 该 受 处罚 ， 但 开除 就 太 严重 了 官员 违规 了 没人管 ， 政府 消费 也 不 公开 … … / / @ 号 右前卫 : 一顿 还是 一年 的 餐费 ！ ！ / / @ 郑汉成 :   肯定 是 有 错误行为 ， 但 重要 的 是 应该 查下 五万多 是 一桌 还是 桌 ， 个个 都 把 矛头 指向 小姑娘 了 ， 你们 就 没 人性 ， 银行 有 规定 以及 说过 发张 照片 就 能 开除 吗 ， 这 明显 是 不当 处理 泄露 国家机密 罪 ？ 无耻 工行 ！ 凭 什么 开除 她 ？ ！ 抵制 工行 ！ ！ 转发 微博 转发 微博 “ 捣乱 ” 我 就 开除 你 ！ 转发 微博 转发 微博好 姑娘 ， 只 可惜 天朝 不 需要 好 姑娘 ， 在 天朝 体制 内 混 的 好 的 基本 没有 好 姑娘 开除 了 也好 ， 人 饿不死 ！ 吃 的 是 谁 的 钱 ？ 开 的 是 谁 的 人 ！   / / @ :   转发 微博 开除 算是 轻 的 了 ， 没有 被 河蟹 吃掉 已经 不错 了 转发 微博 转发 微博 转发 微博 现在 好人难做 ， 没想到 说个 实话 更难 ！ 社会 到底 交 我们 该 如何 做人 啊 ！ 悲 催 ！ / / @ 鲁豫平 :   转发 微博对 财税 所 来说 ， 要 修理 的 是 银行 ， 他们 给 这个 事 添乱 了 泄露机密 ？ ？ ？ 声援 一下 吧 转发 微博   @ 工商银行 转发 微博 伸张正义 / / @ 大项 的 天 :   泄露机密 ？ ？ ？ 声援 一下 吧 经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ / / @ 大项 的 天 :   泄露机密 ？ ？ ？ 声援 一下 吧 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 转发 微博 转发 微博 / / @ 叁 号机 :   转发 微博 这种 事情 只会 发生 在 中国 ， 要 不 那 王立军 为何 要 去 美国 领事馆 啊 触犯 了 极权 利益 / / @ 大项 的 天 :   泄露机密 ？ ？ ？ 声援 一下 吧 抗议 转发 问责 说 句 讨 骂 的话 ， 随便 上传 客户 （ 单位 ） 的 转账 凭证 没 问题 么 ， 选择 这么 做 ， 应该 想到 承担 的 后果 了 吧 转发 微博 / / @ 松松 _ : 经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 说 真话 没有 市场 ， 谎言 才 是 国家 的 支柱 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 作为 祖籍 余姚 的 人 ， 转 了 我 有 话 但 我 不 说 诚征 良心 企业 聘用 良心 姑娘 ！ 若 情况 属实 ， 这个 小姑娘 被 开除 不为过 ， 违反 了 最 基本 的 职业 操守 ！ 这 小姑娘 也 是 不识时务 呀 ， 你 就 不 想一想 你 的 前途 ， 你 不 知道 腐败 一定 是 有权 的 领导 这样 的 道理 吗 ？   / / @ : 吃 的 是 谁 的 钱 ？ 开 的 是 谁 的 人 ！   / / @ :   转发 微博 我们 该 怎么 帮助 她 转发 微博 这 社会 没救 了 ， 谁 会 允许 一个 假冒伪劣 的 国家 永久 横行 ？ 打倒 重建 才 是 正道 ！ / / @ 松松 _ : 经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 转发 微博 小姑娘 胜利 了 ！     / / @ 老关 回来 了 : / / @ 成长 快乐 再 转 :   这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混 爆料 的 要 处罚 ， 贪污 的 要 保护 ， 这个 就是 真正 的 中国 特色 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ 权力 大 路过 该 爆料 ， 只是 用错 了 方式 ！ 转发 微博   / / @ 每周 一搁 :   诚征 良心 企业 聘用 良心 姑娘 ！ 纯粹 黑社会 没有 天理 / / @ 音乐 治疗 - 高天 :   腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ 回复 @ 董福广 : 共党 也 是 以 秘密 的 借口 ， 拒绝 公开 财政预算 的 ！ 少 拿 秘密 当 借口 ， 这种 爆料 ， 在 民主 国家 ， 都 是 合法 的 ， 因为 爆料 的 事情 是 违法 的 / / @ 吐拉嘎 : 无政府 账目 支出 单据 本来 就是 应当 公开 ， 应当 受到 广泛 质疑 的 ， 区别 于 一般 客户资料   / / @ 莫 泂 律师 : 说句 讨骂 的话 ， 随便 上传 客户 （ 单位 ） 的 转账 凭证 没 问题 么 ， 选择 这么 做 ， 应该 想到 承担 的 后果 了 吧 保护 深喉 恶人 当道 ， 好人 遭殃 / / @ 大项 的 天 :   泄露机密 ？ ？ ？ 声援 一下 吧 声援 ！   / / @ 大项 的 天 : 泄露机密 ？ ？ ？ 声援 一下 吧 转 ， 但 无语 ！ 还是 公费 狠 啊 ， 不过 估计 又 会 出来 避谣 ， 什么 这是 一年 来 ， 一季度 以来 ， 一月 以来 的 累计 啊 什么 的 ， 习惯 了 转发 微博 @ 叶匡政   声援 ， 当地 有没有 律师 帮助 维权 ？ 轉發 微博 / / @ :   吃 的 是 谁 的 钱 ？ 开 的 是 谁 的 人 ！   / / @ :   转发 微博 不许 开除 ！ 轉發 微博 报复 开始 了 没人管 悲剧 啊   转发 微博 天朝 啊 ， 真 不 晓得 该 你 什么 喽 回复 @ 董福广 : 如果 我 洗钱 犯罪 ， 你 转发 公开 ， 当然 是 合法 的 ！   / / @ 董福广 : 我们 先不说 职业 操守 ， 就 您 自己 而言 ， 是否 可以 尝试 每天 把 您 的 转款 信息 公示 给 网友 啊 ？ 我 愿意 给 您 打赌 试试 吧 … … @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 付出 的 代价 虽大 ， 但 值得 的 很 / / @ 电子 - 师 :   报复 开始 了 没人管 说 是 一顿饭 有失 偏颇 ， 政府部门 都 是 吃饭 签字 ， 一起 结账 的 为了 让 一张 单子 开出 人家 ， 有些 过分 吃惊 党 的 宗旨 : 逆我者亡 无天 没有 被 证实 之前 ， 谨慎 转发 ！ / / @ 凤凰网 博报 :   无天 转发 微博 这 是 什么 社会 啊 ！ / / @ 凤凰网 博报 :   无天 吃饭 的 人 是不是 也 该 被 调查 下 ！   / / @ 杭州 中哥 : 保护 深喉 转发 微博 转发 微博坏 了 大 人们 的 兴致   / / @ 凤凰网 博报 : 无天 在 一个 法制 不全 ， 当权者 可以 肆意妄为 的 社会 ， 奢谈 什么 职业 操守 ？ 对于 三公 消费 ， 纳税人 无权 查阅 ， 勇敢 的 小姑娘 ， 只有 用 这种 方式 揭露 ， 被 单位 开除 ， 竟然 还有 人 拿 职业 操守 说事 ， 这样 的 人 ， 脑袋 肯定 是 被 马桶 套久 了 ， 思想僵化 ， 臭不可闻 / / @ 凤凰网 博报 :   无天 转发 微博 秋后算帐 ！ 无德 / / @ 凤凰网 博报 :   无天 怎么 都 是 一些 只 懂得 花钱 的 “ 人 ” 坐在 这些 骨干 位置 ？ 中国 ， 你 怎么 了 ？ / / @ 凤凰网 博报 :   无天 应该 举报 有奖 才 对 转发 微博 转发 微博 小姑娘 不但 该 复职 ， 还应 放在 稽核 的 位置 / / @ 凤凰网 博报 : 无天 等待 历史 的 清算 / / @ 凤凰网 博报 :   无天 / / @ 凤凰网 博报 : 无天 / / @ 凤凰网 博报 :   无天弱 鄙视 假如 真有此事 的话 只能 说明 政府 又 一次 维稳 成功 转发 微博 中国 干部 嘛 可悲 的 是 纪律 上 她 的确 犯 了 足够 开除 的 错误 ， 泄露 了 “ 客户 隐私 （ 见 不得 光 ） ” 并 给 至少 工行 造成 “ 不良影响 （ 活该 ） ” 还是 有违 职业道德 / / @ 凤凰网 博报 :   无天 在 中国 ， 揭露 腐败 的 都 被 打击 了 百姓 有权 监督 ， 开除 违法 ！ / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 无法 / / @ 凤凰网 博报 :   无天 回复 @ 董福广 : 怎么 没错 ？ 法院 可以 判决 银行 这个 决定 违法 的 银行 违法 了   / / @ 董福广 : 这个 事情 必须 分开 说 银行 开除 员工 是 银行 对 员工 的 职业 的 规范 ！ 这个 没什么 错 ， 至于 政府 机关 一顿饭 多少 钱 那 是 纪委 该管 的 事情   / / @ 青岛 老虎 : 回复 @ 董福广 : 如果 我 洗钱 犯罪 ， 你 转发 公开 ， 当然 是 合法 的 ！ / / @ 叮噹 叔叔 :   怎么 都 是 一些 只 懂得 花钱 的 “ 人 ” 坐在 这些 骨干 位置 ？ 中国 ， 你 怎么 了 ？ / / @ 凤凰网 博报 :   无天 不是 说 公民 监督 不好 ... 只是 这 作为 银行 从业员 透露 个人信息 ， 没什么 职业 操守 和 觉悟 啊 .... 今天 透露 出 餐费 难保 明天 不会 把 其他 客户 的 个人信息 卖 给 某些 人 ...   / / @ 凤凰网 博报 : 无天 ^ _ ^ / / @ 凤凰网 博报 :   无天 转发 微博 转发 微博 转发 微博 / / @ 平行 世界 中 的 法兰克 : 无 一顿饭 吃 这么 多钱 ， 会撑 饱 死 掉 ！ 什么 叫 穷奢极侈 ， 钱 / / @ 凤凰网 博报 : 无天 轉發 微博 转发 微博 转发 微博好 姑娘 又 弄 到 这里 来 了 一张 支票 不 等于 一顿 饭钱 搞 脑子 ... / / @ 凤凰网 博报 :   无天 @ 浊辅音 转 到 姑娘 能 回去 上班 为止 ！ * * 现在 的 正义 人士 都 是 下场 悲惨 ， 不要脸 的 小人 刚好 有机可乘 ， 哎 ！ 现在 党 不 可爱 我 怎么 爱 你 呢 ？ 转发 微博 / / @ 大项 的 天 :   泄露机密 ？ ？ ？ 声援 一下 吧 转发 微博 那 妞 知道 的 太 多 了 / / @ 凤凰网 博报 : 无天 可怜 的 娃 ， 不 知道 弄 一个 马甲 啊 / / @ 凤凰网 博报 :   无天 解决 多少 贫困 孩子 的 学费 ， 你 吃 的 是 血 转发 微博 转发 微博 泄露 国家机密   / / @ 凤凰网 博报 : 无天怒 / / @ 音乐 治疗 - 高天 :   腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ 无法无天 ！ ！ ！ ！ 不 解决 人民 提出 的 问题 ， 总 解决 提出 问题 的 人民 ！ 没查 贪污 的 查 了 举报 的 ， 直接 拿 去 举报 ！ 那 女孩 居然 被 开除 了 ， 那 是 工商 余姚 支行 行长 是 什么 货 ， 人 肉 出来 ！ 转发 微博 这 就是 中国 的 现状 这种 体制 的 价值观 导向 ， 已经 丑恶 到 了 无以复加 的 地步 说明 是 吃 人民 公粮 的 无所谓 ， 但 又 怕 被 人民 认识 / / @ 惆怅 客 :   转发 微博 应该 把 吃 这 顿饭 的 全部 开除 / / @ 老夏 书房 :   小姑娘 不但 该 复职 ， 还应 放在 稽核 的 位置 / / @ 凤凰网 博报 : 无天 转发 微博 / / @ 凤凰网 博报 : 无天 无语 / / @ 凤凰网 博报 :   无天 如果 属实 ， 有没有 人 帮帮 这位 好 姑娘 ？ 转发 微博 / / @ 老夏 书房 :   小姑娘 不但 该 复职 ， 还应 放在 稽核 的 位置 / / @ 凤凰网 博报 : 无天 都 尼玛 是 纳税人 的 钱 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 应该 开除 ， 私自 泄露 公司 客户 信息 / / @ 高春辉 : 转发 微博 转发 微博 作孽 啊 ， 如何 做好 一个 服务型 政府 ？ / / @ 凤凰网 博报 :   无天 星星之火 / / @ 高春辉 :   转发 微博 发图 的 人 就 这么 被 人肉 了 ？ / / @ 凤凰网 博报 :   无天 劣币 驱 良币 ， 社会 正 加速 堕落 @ 中国工商银行 . 转发 转发 会 不会 被 跨省 ？ 怒 这 姑娘 真傻 ~ ！ / / @ 高春辉 :   转发 微博是 个 好 姑娘 ！ ！ ！ 顶 ， 虽然 我 个人 认为 她 违反 了 职业 操守 ， 但 也 要 顶 ， 因为 太黑 了 转发 微博 / / @ 凤凰网 博报 :   无天 / / @ 凤凰网 博报 :   无天 应该 把 这家 银行 搞垮 腐败 的 后院 这种 事情 要 传播 下 ， 必须 大 范围 传播   / / @ 高春辉 : 转发 微博 / / @ : 应该 把 这家 银行 搞垮 腐败 的 后院 这样 的 人民 监督   多多益善   赞 女孩 并 呼吁 为 其 复职 ！   / / @ 高春辉 : 转发 微博           . 【 浙江 余姚市 财政局 一顿 饭钱 花费 元 】 — — 为何 腐败 泛滥 ？ 正 因为 互相 包庇 罪行 ！ 我们 的 良知 、 道德 、 正义感 就是 这样 不断 地被 权利 吞 吃 ， 慢慢 减弱 慢慢 消失 … … 和尚 担遮挖 鼻屎 转发 挖 鼻屎 意料之中 ！ 转发 微博怒 怒怒 / / @ 广州 房地产 律师 李永快 :   没有 被 证实 之前 ， 谨慎 转发 ！ 默转 思考 / / @ 凤凰网 博报 :   无天 好 姑娘 / / @ 西平 伊小凡 :   是 个 好 姑娘 ！ ！ ！ 顶 ， 虽然 我 个人 认为 她 违反 了 职业 操守 ， 但 也 要 顶 ， 因为 太黑 了 如果 这样 就 被 开除   就 没人敢 说 真话 了 @ 眼睛 _   @ 尛 尛   @ 来不及 学坏 - - -   @ 木 亽 頭   @ 活力 木子 又 欠   / / @ 高春辉 :   转发 微博 / / @ 李克炎 :   / / @ 凤凰网 博报 : 无天 和 该 人家 腐败 与你何干 ？ 你 既然 无力 改变 ， 就 应该 装着 没 看见 这 大人 了 ， 不 知道 世道 黑 吗 ？ 不 知道 官官相护 ？ 既然 无力 杀敌 ， 就 应该 先图 自保 现在 牺牲 了 想起 秋白 在 战斗 的 精神 中 的 一句 话 ： 许诸 赤膊 上前 阵 ， 中 了 箭 是 和 该   / / @ 凤凰网 博报 : 无天 声援 这个 好 女孩 转发 微博 不幸 被 言中 啊 ！ 党国 打击报复 无处不在 啊 ！ / / @ 亲 山坞 :   转 ， 但 无语 ！ 国家 财政 就是 这样 被 吃 空 的 抓狂 / / @ 凤凰网 博报 :   无天泪 奔 破坏 了 “ 特色 ” 肯定 被 开除 ！ 这使 想起 去年 在 北京 ， 一 爷们 说 的 “ 没看 这 是 什么 地方 ？ 水深 ！ 道 黑 ！ ” / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 说不得 实话 不能 随便 爆 啊 ， 小心 被 开除 ！ 因为 政府 太 威武 求 真相 ！ 转发 微博 / / @ : / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 挖 鼻屎 / / @ 丹珍 旺姆 :   默转 思考 / / @ 凤凰网 博报 :   无天 转发 微博 转发 微博 看看 评论 的 ， 真 为 这些 人 智商 捉急 竟然 人人 都 在 说 银行 开除 此 姑娘 不 对 作为 一个 银行 工作者 ， 要 遵守 的 首要 规定 就是 不能 随便 泄露 客户资料 这样 做本 就 应该 开除 ， 按理说 还 应当 收到 处罚 按规定 是 要 被 严厉 处分 的 ， 这 也 是 泄露 客户资料 不过 开除 好像 是 有点 / / @ 假装 路过 : 那妞 知道 的 太 多 了 转发 微博微 博有 风险 ， 上传 需谨慎 / / @ 可团 钟斌 :   星星之火 / / @ 高春辉 :   转发 微博说 真话 的 后果 转发 微博 / / @ 健忘 姥姥 :   转发 微博 揭露 公款吃喝 没有 错 ， 银行 以 泄露 客户 民告官 的 资料 开除 员工 ， 不 一定 能得 法庭 支持 ， 建议 去 劳动 争议 仲裁 / / @ 程福如 律师 :   说 真话 的 后果 / / @ 平行 世界 中 的 法兰克 : 无 没有 造成 损失 的 负 了 重责 ， 造成 实际 损失 的 无人 追究 这 就是 官与民 的 真实写照 不难看出 什么 人 最 有 幸福感 ， 法律 是 保护 什么 人 的   / / @ 广州 房地产 律师 李永快 : 没有 被 证实 之前 ， 谨慎 转发 ！ / / @ 丹珍 旺姆 : 默转 思考 / / @ 凤凰网 博报 :   无天 是 一顿 的 费用 ， 小姑娘 开除 的 冤 ， 劳动 仲裁 去 ; 如果 是 累计 的 费用 ， 小姑娘 就 活该 了 好 姑娘 ！ / / @ 西平 伊小凡 : 是 个 好 姑娘 ！ ！ ！ 顶 ， 虽然 我 个人 认为 她 违反 了 职业 操守 ， 但 也 要 顶 ， 因为 太黑 了 这样的话 民众 的 监督权 算是 没 了 / / @ 任国强 律师 :   揭露 公款吃喝 没有 错 ， 银行 以 泄露 客户 民告官 的 资料 开除 员工 ， 不 一定 能得 法庭 支持 ， 建议 去 劳动 争议 仲裁 / / @ 程福如 律师 :   说 真话 的 后果 / / @ 凤凰网 博报 :   无天 银行 作为 商业银行 ， 有 为 客户 保守 秘密 的 义务 当时 就 诧异 哪里 来 的 银行 支票 ， 这种 机制 开除 了 就算 了 吧 呼吁 有 良知 的 企业 老总 ， 高薪 聘请 ！ 转发 微博 @ 平凡 妮妮 低调 生活 泄露 信息 虽不对 ， 但 也 只有 这样 才能 反贪 ， 明知 餐费 有 问题 ， 可 谁 又 会 去 查 呢 ？ 指望 警察 还是 反贪局 ？ 都 是 锦上添花 、 落井下石 ！ 这 ， 这 ， 怎么 让 后来 人 说 真话 ！ ！ ！ ！ ！ ！ ！ ！   / / @ 程福如 律师 : 说 真话 的 后果   也 未必 就是 一顿饭 ， 没准 是 定点 招待 ， 然后 阶段性 结算 的 ， 不能 断章取义 财政局 一般 都 是 被 请 的 ， 还 需要 花 这么 多钱 请 别人 吗 ？ 银行职员 做 这事本 就是 违背 职业道德 的 / / @ 陈 海阳 律师 : 当时 就 诧异 哪里 来 的 银行 支票 ， 这种 机制 开除 了 就算 了 吧 呼吁 有 良知 的 企业 老总 ， 高薪 聘请 ！ / / @ 做 一个 律师 : 转发 微博 阿弥陀佛 ！ / / @ 丹珍 旺姆 :   默转 思考 / / @ 凤凰网 博报 :   无天 / / @ 完美 生活 : 转发 微博 理由 呢 ？ 泄露 国家机密 罪 ？ 不 查办 公款吃喝 的 官员 ， 却 开除 揭丑 的 人 … … 在 这里 ， 读懂 天朝 ！ ！ ！ / / @ 完美 生活 :   转发 微博 建议 检察院 反贪局 重视 这个 姑娘 ， 有 如此 敏感 的 反腐 意识 ， 应该 吸收 到 政府 反贪 队伍 中 去 ！   / / @ 任国强 律师 : 揭露 公款吃喝 没有 错 ， 银行 以 泄露 客户 民告官 的 资料 开除 员工 ， 不 一定 能得 法庭 支持 ， 建议 去 劳动 争议 仲裁   / / @ 程福如 律师 :   说 真话 的 后果 / / @ 凤凰网 博报 :   无天 / / @ 音乐 治疗 - 高天 :   腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ 回复 @ 蔡蔡 : 不 实 披露 的话 ， 因为 她 不负责任 有 辱 单位 声誉 ， 违反 劳动纪律 ， 应 受 惩处   / / @ 蔡蔡 : 回复 @ 湖南永州 - 唐小虎 律师 : 律师 说 这话 ？ ！ 挖 鼻屎 挖 鼻屎 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 可怜 的 好 姑娘 可憐 / / @ :   好 姑娘 / / @ 西平 伊小凡 :   是 个 好 姑娘 ！ ！ ！ 顶 ， 虽然 我 个人 认为 她 违反 了 职业 操守 ， 但 也 要 顶 ， 因为 太黑 了 @ 任志强 封口   / / @ 凤凰网 博报 : 无天 敢于 对抗 的 一律 咔嚓 这 就是 中国 的 文化 ， 胜利 的 统治者 占据 所有 的 权力 ， 而 失败 的 被统治者 毫无 一点 权力 可言 ， 为了 生活 ， 大部分 人 只能 选择 妥协 ， 不 妥协 的 下场 就 像 这个 小姑娘 @ 小静 宝宝 的 围脖   @ _ 谢小莹   @ 千千 沁   / / @ 赤鹰 :   悲剧 啊 这 是 一个 可以 做 侠女 的 姑娘 ！ 转发 微博 从 两 方面 看 ， 如果 是 银行 的 职工 上传 的 ， 那 开除 的 就 不算 冤枉 了 ， 因为 不可否认 的 是 这个 人 违反 了 单位 的 制度 可怜 的 菇 凉 生病 / / @ 胖胖 小平头 :   从 两 方面 看 ， 如果 是 银行 的 职工 上传 的 ， 那 开除 的 就 不算 冤枉 了 ， 因为 不可否认 的 是 这个 人 违反 了 单位 的 制度 / / @ 凤凰网 博报 :   无天 建议 去 香港 找 工作 ， 都 不 容易 ！ 转发 微博 应该 开   / / @ 央务 鹊桥 老张 :   也 未必 就是 一顿饭 ， 没准 是 定点 招待 ， 然后 阶段性 结算 的 ， 不能 断章取义 财政局 一般 都 是 被 请 的 ， 还 需要 花 这么 多钱 请 别人 吗 ？ 银行职员 做 这事本 就是 违背 职业道德 的   / / @ 陈 海阳 律师 : 当时 就 诧异 哪里 来 的 银行 支票 ， 这种 机制 开除 了 就算 了 吧 呼吁 有 良知 的 企业 老总 ， 高薪 聘请 ！ 转发 微博 转发 微博 / / @ 凤凰网 博报 : 无天 转发 微博查 谁 泄露 的 效率 比查 这 顿饭 背后 的 贪腐 效率高 太多 了 现在 还有 人 相信 这个 锤 镰 邪教 掌控 的 政教合一 的 政府 会 真的 反腐败 吗 ？ 与虎谋皮 而已 怒 围观 话筒 / / @ 成长 快乐 再 转 : 这是 坚决 不留 清泉 ， 一定 要是 污水 才能 混求 真相 / / @ 凤凰网 博报 : 无天怒 / / @ 程福如 律师 :   说 真话 的 后果 这个 事情 反映 两个 问题   @ 将 饮茶 转发 微博 我们 不是 有 反贪局 吗 ？ 赶紧 收 了 / / @ 凤凰网 博报 :   无天 转发 微博 都 是   / / @ 李 万里 怎么 了 : 都 尼玛 是 纳税人 的 钱 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ * * 权力   你 所向披靡 … … / / @ 卡洛 :   敢于 对抗 的 一律 咔嚓 转发 微博 / / @ 李克炎 :   / / @ 凤凰网 博报 : 无天 有 什么 证据 说 是 一顿饭 的 花费 ? 不是 好 多次 餐费 一次 结 ? / / @ 杨文战 律师 :   建议 检察院 反贪局 重视 这个 姑娘 ， 有 如此 敏感 的 反腐 意识 ， 应该 吸收 到 政府 反贪 队伍 中 去 ！   / / @ 任国强 律师 : 揭露 公款吃喝 没有 错 ， 银行 以 泄露 客户 民告官 的 资料 开除 员工 ， 不 一定 能得 法庭 支持 ， 建议 去 劳动 争议 仲裁   / / @ 程福如 律师 :   说 真话 的 后果 不要脸   敢 做 不敢当   居然 开除 员工 转发 微博 转发 微博 舍身取义 / / @ 高春辉 :   转发 微博 转发 微博 什么世道 ！ 为什么 要 上传 人家 的 支票 啊 ！ / / @ 陆慧东 _ 哇塞 : 转发 微博 另 一种 “ 杀人灭口 ” / / @ 凤凰网 博报 :   无天 快 病亡 了 衰 / / @ 苏 - 国泽 :   转发 微博 打击报复 ？ / / @ 沈伟萍 律师 :   求 真相 转发 微博蛇鼠 一窝 转发 微博 开除 只能 说明 心虚 纳税人 的 钱 就 这样 被 有关 部门 腐败 了 怒 ... / / @ 律师 阿庆 :   举报 揭发 犯罪 是 每 一个 公民 的 宪法 权利 ， 以此为由 开除 ， 显然 是 违法 解除 劳动合同 可以 要求 继续 履行 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / ？ ？ 转发 微博 删 了 一次 ， 我 再 转 ！ 删 了 就 可以 当做 没 发生 过 吗 … … 傻 逼 ！   / / @ 赤鹰 :   悲剧 啊   / / @ 呱代 :   转发 微博 / / @ 商品 期货 套利 对冲 :   纳税人 的 钱 就 这样 被 有关 部门 腐败 了 怒 ... / / @ 律师 阿庆 :   举报 揭发 犯罪 是 每 一个 公民 的 宪法 权利 ， 以此为由 开除 ， 显然 是 违法 解除 劳动合同 可以 要求 继续 履行 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / 这 或许 不是 一顿 的 饭钱 ， 但 这 可 都 是 纳税人 的 辛苦 钱 ， 是 谁给了 财政局 公款吃喝 的 权利 ？ / / @ 花样 男子 : / / @ 呱代 :   转发 微博 转发 微博 以后 的 吃喝 款 可以 再也 看不到 了 ， 勇敢者 都 遭到 了 诛杀 回复   @ 路边 二马 : 辟谣 ？ 说 是 好 几次 吃 的 ， 不是 一次 ， 这算 什么 辟谣 ！   / / @ 路边 二马 :   不是 辟谣 了 吗 / / @ 格格 _ : 为什么 要 上传 人家 的 支票 啊 ！ / / @ 陆慧东 _ 哇塞 : 转发 微博 转发 微博 勇敢者 已 被 诛杀 体制 内 ， 你 懂 的 从 官场 到 职场   说 真话 就 倒霉   真的 要 人人 变得 满口 谎话 吗 / / @ 花样 男子 : / / @ 呱代 :   转发 微博 悲伤 / / @ 呱代 : 转发 微博 / / @ 陈 海阳 律师 :   当时 就 诧异 哪里 来 的 银行 支票 ， 这种 机制 开除 了 就算 了 吧 呼吁 有 良知 的 企业 老总 ， 高薪 聘请 ！ 被 银行 开除 是 有 道理 的 ， 客户 信息 不得 随便 泄漏   @   @ 丫头   @ 花 田七 路   @ 萌 小兔   @ 青青 河边 草   @ 青儿   @ 勤奋 的 陈 大力   @ 蓝精灵 妮   @ _   @ 木 星宿   @ 诗 小西   @ 我家 灰太狼国国   @ 鼓鼓 鱼 _ 致   @ 宏艳艳滴   @ 活力 的 豆豆 皮   @ 爱琳颖儿   @ 于晓玲 _ 被 银行 开除 是 有 道理 的 ， 客户 信息 不得 随便 泄漏   @ 小美能 _   @ 米 布米宝 _   @ _   @ _ 嫻   @ 小倪 很帆   @ 月宝   @ 杨 熊熊 要 好运 _ 淼 淼   @ 濛 宝 一一   @ 我 爱 蓝色 水晶石   @   @ 我 是 毛毛 妈妈   @ 杨鑫   @ 人家 叫 七宝 他姐 这 就是 中国 / / @ 和丰 __ 品牌设计 先生 :   中国 干部 嘛 中国政府 / / @ 和丰 __ 品牌设计 先生 :   中国 干部 嘛 / / @ 铜 相汇 :   / / @ 商品 期货 套利 对冲 :   纳税人 的 钱 就 这样 被 有关 部门 腐败 了 怒 ... / / @ 律师 阿庆 :   举报 揭发 犯罪 是 每 一个 公民 的 宪法 权利 ， 以此为由 开除 ， 显然 是 违法 解除 劳动合同 可以 要求 继续 履行 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / 有 正义感 的 企业家 们 是否 可以 接纳 这位 好 姑娘 ？ 呼吁 给与 帮助 ！ 转发 微博 @ 我 是不是 小红 转发 微博 转发 微博 号召 民间 向 其 捐款 ， 决不 让 能 让 提 老百姓 自己 反腐 的 人 吃亏 ！ / / @ 海舰 律师 :   / / @ 陈 海阳 律师 :   当时 就 诧异 哪里 来 的 银行 支票 ， 这种 机制 开除 了 就算 了 吧 呼吁 有 良知 的 企业 老总 ， 高薪 聘请 ！ / / @ 高春辉 :   转发 微博 / / @ 音乐 治疗 - 高天 :   腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ / / @ : 应该 把 这家 银行 搞垮 腐败 的 后院 工行 不 开除 ， 财政局 可要 把 存款 账户 结了 呀 从 工行 的 利益 出发 ， 开除 小姑娘 成本 最低 / / @ 音乐 治疗 - 高天 : 腐败 官员 灯红酒绿 ， 反腐 姑娘 反遭 开除 ， 这 世道 怎么 这么 黑暗 ！ 转 起来 ， 表示 对 姑娘 的 支持 ！ 應該 到 法院 起訴 工商 銀行 ！ / / @ 老夏 书房 : 小姑娘 不但 该 复职 ， 还应 放在 稽核 的 位置 / / @ 凤凰网 博报 : 无天 / / @ 湖南永州 - 唐小虎 律师 :   是 一顿 的 费用 ， 小姑娘 开除 的 冤 ， 劳动 仲裁 去 ; 如果 是 累计 的 费用 ， 小姑娘 就 活该 了 / / @ 凤凰网 博报 : 无天 坏人 当道 ， 好人 遭殃 《 余姚市 城区 环球 鲍翅馆 》 转发 微博 / / @ 不知 叫 什么 的 _ 邹梵 _ : 應該 到 法院 起訴 工商 銀行 ！ / / @ 老夏 书房 : 小姑娘 不但 该 复职 ， 还应 放在 稽核 的 位置 / / @ 凤凰网 博报 : 无天 转发 微博无语 ， 真的 要 等 陈胜吴广 吗 ? / / @ 铜 相汇 :   / / @ 商品 期货 套利 对冲 :   纳税人 的 钱 就 这样 被 有关 部门 腐败 了 怒 ... / / @ 律师 阿庆 :   举报 揭发 犯罪 是 每 一个 公民 的 宪法 权利 ， 以此为由 开除 ， 显然 是 违法 解除 劳动合同 可以 要求 继续 履行 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / 转   / / @ 馨怡 : 工行 不 开除 ， 财政局 可要 把 存款 账户 结了 呀 从 工行 的 利益 出发 ， 开除 小姑娘 成本 最低 求 开除 ~ ~ ~ @ 洋葱 幸福生活   求 财务人员 鉴定 / / @ 的 微博 :   求 开除 ~ ~ ~ 如果 他 说 一年 吃 的 ， 我 也 就 信 了 可怜 了 这个 小姑娘 / / @ 随意 醉 清风 : 删 了 一次 ， 我 再 转 ！ 删 了 就 可以 当做 没 发生 过 吗 … … 傻 逼 ！   / / @ 赤鹰 :   悲剧 啊 财政局 不是 出来 辟谣 了 嘛 ， 说 是 这 钱 是 结 上个月 所有 餐费 的 支票 嘛 ， 不是 一顿饭 的 ， 既然 这样 了 ， 还 开除 小姑娘 干嘛 的 呢 ？ 矛盾 / / @ 方可 :   这种 事情 要 传播 下 ， 必须 大 范围 传播   / / @ 高春辉 : 转发 微博 泄露 了 领导 的 秘密 哈哈 / / @ 官员 财产 何时 公开 :   伸张正义 / / @ 练习 套利 :   无 语 ， 真的 要 等 陈胜吴广 吗 ? / / @ 铜 相汇 :   / / @ 商品 期货 套利 对冲 :   纳税人 的 钱 就 这样 被 有关 部门 腐败 了 怒 ... / / @ 律师 阿庆 :   举报 揭发 犯罪 是 每 一个 公民 的 宪法 权利 ， 以此为由 开除 ， 显然 是 违法 解除 劳动合同 可以 要求 继续 履行 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / / / @ 完美 生活 : 转发 微博 将 存在 该 工行 的 存款 全部 转 走 ， 以 支持 我们 可爱 的 小姑娘 @   / / @ :   / / @ _ :   / / @ :   / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 转走 在 工行 的 所有 的 存款   / / @ 馨怡 : 转   / / @ 馨怡 : 工行 不 开除 ， 财政局 可要 把 存款 账户 结了 呀 从 工行 的 利益 出发 ， 开除 小姑娘 成本 最低 这 小孩 分享 的 欲望 太 强烈 同转 ~ / / @ 高春辉 :   转发 微 博大 家用 行动 ， 让 这些 狗东西 无处 遁形 ！ 你 能 开除 一个 ， 你 能 开除 所有人 嘛 ！ 鄙视 这 肯定 涉及 国家 经济 机密 了 ， 让 领导 感到 庆幸 的 是 没 把 洗浴 的 支票 曝光 不能 说实话 / / @ 小牛 评语 :   泄露 了 领导 的 秘密 哈哈 / / @ 官员 财产 何时 公开 :   伸张正义 不是 吧 ？   / / @ 高春辉 : 转发 微博 / / @ 墨猫 :   同转 ~ / / @ 高春辉 :   转发 微博单 说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 右边 ， 国内 神马 时候 关心 过 程序 正义 啊 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 转发 了 这么 多 ? 单说 “ 拍照 上传 转账支票 ” 这 一件 事 ， 严重 违反 金融 从业者 职业道德 跟 支票 反应 的 问题 是否 存在 腐败 完全 两回事 / / @ 小 笨笨 :   右边 ， 国内 神马 时候 关心 过 程序 正义 啊 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 看来 下次 只能 匿名 了 牛 转发 微博才 万   @ 狗狗   / / @ 刘彬 :   单说 “ 拍照 上传 转账支票 ” 这 一件 事 ， 严重 违反 金融 从业者 职业道德 跟 支票 反应 的 问题 是否 存在 腐败 完全 两回事 / / @ 小 笨笨 :   右边 ， 国内 神马 时候 关心 过 程序 正义 啊 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 公布 客户 隐私 按照 规章 就 应该 被 开除 吧 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 就 这样 的 员工 好像 哪个 公司 都 不敢 用 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 应该 开除 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 转发 微博 这 世道 ， 好人 没好 报 的 ！ 一看 就是 不会 玩 爆料 的 ， 只是 要 把 工商银行 几个 字 马赛克 一下 ！ ！ 谁 叫 你 揭发 的 ? 这 事 告诉 我们 反腐 只能 是 想想 的 . / / @ 涛涛 女郎 :   这 世道 ， 好人 没好 报 的 ！ 私章 还 在 啊 衰 转发 微博 @ 古代 蕃茄 西瓜 转发 微博 围观 求证 并 要 说法 ！ / / @ 苍苍 横 翠微   这 事儿 归 你 管 顺我者生 ， 逆我者亡 ， 从 封建社会 的 时候 就是 这样 的 了 / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 求 真相 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰 转发 微博   @ 明明 不再 活 闹鬼   啊 是 你家 ？ 扩散 吧 ， 尽管 于事无补 了 ... / / @ 罗昭拓 : 哦 ？ ！ / / @ 王克勤 : 属实 否 ?   / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / @ 老 芋头 :   所谓 逆 淘汰 就是 这样 吃喝玩乐 费用 人民大众 出   一部 份 人 已 过 上 共产主义 生活 这是 一定 的 ！ 不 解决 人民 提出 的 问题 ， 只 解决 提出 问题 的 人民 / / @ 涛涛 女郎 :   这 世道 ， 好人 没好 报 的 ！ 扩散 太黑 了 ？   / / @ 刘新征 : 应该 开除 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 转发 微博 / / @ 二 把 釖 : / / @ 完美 生活 : 转发 微博 转发 微博 / / @ :   政府 账目 支出 单据 本来 就是 应当 公开 ， 应当 受到 广泛 质疑 的 ， 区别 于 一般 客户资料   / / @ 莫 泂 律师 : 说句 讨骂 的话 ， 随便 上传 客户 （ 单位 ） 的 转账 凭证 没 问题 么 ， 选择 这么 做 ， 应该 想到 承担 的 后果 了 吧 转发 微博 关注 转发 微博求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 这个 国家 就是 这 样子 了 ， 吃亏 的 总是 老百姓 转发 微博 开除 是 应该 的 ， 就 像 贪污犯 委托 律师 ， 律师 在 微博上 跟 你们 八卦 说 这个 贪污犯 真的 贪 了 好多钱 ， 你们 说 该不该 开除 ？ / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 社会 为何 如此 ！ / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 维护 公平正义 的 政府 在 干嘛 ？ 吃屎 去 了 最起码 要 查清 真相 ， 给 广大 纳税人 一个 解释 ； 居然 报复 一个 有 正义感 的 小女孩 潜伏 可以 吗 / / @ 松松 _ :   经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 转发 微博 多么 可爱 的 国家 啊 ！ 多么 可爱 的 裆 啊 ！ 抵制 工行 ， 明天 我 去 销卡 销户   / / @ 胡展奋 : 求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 被 规则 了 转发 微博 那些 主张 客户 隐私 的 人 是不是 脑袋 秀 逗 了 ， 本来 政府 的 预算 就是 应该 公开 的 ， 这 小姑娘 公开 了 又 什么 错 ， 这 又 不是 私人 的 客户 信息 ， 小姑娘 是 把 政府 应该 做 而 未 做 的 事情 给 做 了 ， 你们 不 谴责 政府 暗箱 操作 预算 ， 来 埋怨 小姑娘 泄露 客户 隐私 ， 你们 的 思考 能力 就是 一 三公 消费 应该 公开 ， 便于 人民 查询 ， 或许 就 不 应该 有 三公 消费 ； 小女孩 表达 了 最 基本 的 正义 、 知情权 、 言论自由 ， 却 遭到 报复 ！ ！ ！ ！ ！ ！ ！ ！ ！ 这 就是 专制 、 极权 的 嘴脸 所谓 逆 淘汰 就是 这样 转发 微博 黑白 颠倒 的 社会 ， 无 正义 之 说 ..... 地方 财政 其实 不紧 ， 只会 像 中 移动 和 两桶 油 一样 天天 哭穷 ， 其实 内部 吃喝嫖赌 贪污 腐 无度 如果 地方 财政 还 达 不到 勒紧 裤腰带 过日子 的 地步 就 不应 向 人民 伸手 - / / @ 凤凰网 博报 : 无天 泄露 客户 信息 么   / / @ 嘿 _ : 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰 / / @ 双子 韵 :   泄露 客户 信息 么   / / @ 嘿 _ : 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰 转发 微博 没有 约束 加 权力 太 可怕 ， 到处 是 打击报复 / / @ 凤凰网 博报 : 无天 姑娘 ， 这样 的 工作 不 值得 挥洒 青春 强烈呼吁 纪委 追究 官员 吃 财政 公款 还 小姑娘 公道 姑娘 ， 行走 江湖 靠 的 是 稳 啊 您 这个 热情 值得 钦佩 / / @ 阿里 - 席学刚 :   / / @ 双子 韵 :   泄露 客户 信息 么   / / @ 嘿 _ : 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰请 有 正义感 的 老板 聘请 这位 有 正义感 的 会计 ！ ！ ！ 珍惜 生命 远离 气油   百姓 面对 不公 慎用 气 油瓶 . 官员 请勿 在 气 油桶 上 吸烟 . 转发 微博 / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋   / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 / / @ 老兵 :   这 或许 不是 一顿 的 饭钱 ， 但 这 可 都 是 纳税人 的 辛苦 钱 ， 是 谁给了 财政局 公款吃喝 的 权利 ？ 正义 开除 不 掉 ， 正义 的 力量 也 会 越来越 壮大 ！ 凭 什么 开除 ？ 凭 什么 ？ ？ 妈 的 ， 乱花 我 的 钱 ， 我 公布 ， 怎么 的 ？ 转发 微博 转发 微博 / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 就事论事 ， 银行 有 保密 原则 ， 无论如何 都 不 应该 把 客户 的 信息 公开 ， 这个 是 职业道德 / / @ 凉城 小钱 : / / @ 二 把 釖 : / / @ 完美 生活 : 转发 微博 草泥马 转发 微博 我 朝 就是 如此 ， 猫 了 个 咪 的 / / @ 双子 韵 : 泄露 客户 信息 么   / / @ 嘿 _ : 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰求 辟谣 求 确认 / / @ 旧锁 :   我朝 就是 如此 ， 猫 了 个 咪 的 / / @ 双子 韵 : 泄露 客户 信息 么   / / @ 嘿 _ : 呵呵 ， 被 开除 / / @ : 私章 还 在 啊 衰 / / @ 枪版 王老五 :   求 辟谣 求 确认 鄙视   / / @ 青年城 面点 馆 : / / @ 枪版 王老五 :   求 辟谣 求 确认 / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 @ 瓦砾   余姚 啊 ~ ~ ~ / / @ :   @   / / @ :   / / @ _ :   / / @ :   / / @ 张毅伟 :   用 五万元 公款 去 吃饭 是 贪欲 ， 开除 曝光 此事 的 女职员 是 报复 的 手段 ， 此 财政局 的 内幕 不会 简单 转发 微博 中国 现在 就是 这个 世道 ， 谁 有 什么 办法 怒骂   / / @ - : 什么世道 ！ 开除 算 不错 了 没 灭口 已经 算 烧高香 了 转发 微博 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 泄密 罪 论处 ？ 破案 神速 ？   / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展 奋错 在 ＂ 泄露 国家机密 ＂ 我 愤怒 了 ！ ！   / / @ 陈善昂 : 错 在 ＂ 泄露 国家机密 ＂ / / @ 陈彪 先生 : 泄密 罪 论处 ？ 破案 神速 ？   / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 / / @ 陈善昂 :   错 在 ＂ 泄露 国家机密 ＂ 他们 怎么 知道 是 那个 姑娘 照 的 反对   不 公平   腐败 没有 监督   化 老百姓 的 钱   无耻之徒 政府 这么 搞 … … 最后 看 你 咋整 / / @ 陈善昂 : 错 在 ＂ 泄露 国家机密 ＂ / / @ 江城子 杨 :   正义 开除 不 掉 ， 正义 的 力量 也 会 越来越 壮大 ！ 转发 微博 转发 微博 / / @ 鲁豫平 :   转发 微博 @ 薛 蛮子 / / @ 陈善昂 :   错 在 ＂ 泄露 国家机密 ＂ / / @ 小 乌鸦 :   公布 客户 隐私 按照 规章 就 应该 被 开除 吧 / / @ 刘彬 :   单说 这件 事 ， 难道 不 应该 被 开除 ？ ！ 先 开除 ， 再 灭口 ， 一个 都 不能 少   / / @ 老鼠 吃麦 当基 : 开除 算 不错 了 没 灭口 已经 算 烧高香 了 回复 @ 硕 敢当 : 你 也 太狠 了 吧 抓狂   / / @ 硕 敢当 : 先 开除 ， 再 灭口 ， 一个 都 不能 少   / / @ 老鼠 吃麦 当基 : 开除 算 不错 了 没 灭口 已经 算 烧高香 了 这个 后果 比较严重 ， 应该 学会 自我 保护 从 职业道德 讲 她 这样 做 应该 吗 ， 或许 真的 不妥 ， 但 这样 可以 看出 这件 事 确实 是 事实 ...   / / @ 丹珍 旺姆 : 默转 思考   / / @ 凤凰网 博报 :   无天 / / @ 陈彪 先生 :   泄密 罪 论处 ？ 破案 神速 ？   / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 转发 微博 说话 的 孩子 很 受伤 ~ ~ ~ 某党 快 挂 了 ， 让 他 继续 疯狂 / / @ 快乐 卫哥 :   怎么 找到 她 的 呢 ？ / / @ 王克勤 :   属实 否 ?   / / @ 刘忠世 : 极权 体制 的 自我 保护 机制 迅速 启动 ， 敢于 对抗 者 ， 必 被 绞杀 / / @ 老 芋头 :   所谓 逆 淘汰 就是 这样 转发 微博 不打自招 ？ 可以 个人 吃 盒饭 伐 拉 怎么 官员 都 这个 智商 ？ / / @ 胡萝卜 和 青菜 : 不打自招 ？ 可以 个人 吃 盒饭 伐 拉 怎么 官员 都 这个 智商 ？ / / @ 牛牛 _ 周 :   / / @ 格格 _ : 为什么 要 上传 人家 的 支票 啊 ！ / / @ 陆慧东 _ 哇塞 : 转发 微博 安慰 姑娘 / / @ 庆生 - :   安慰 姑娘 可怜 的 姑娘 ！ / / @ 庆生 - : 安慰 姑娘 呵呵 多谢 洪 师傅 教导   / / @ 老牛 牧场 : 被 银行 开除 是 有 道理 的 ， 客户 信息 不得 随便 泄漏   @ 小美能 _   @ 米 布米宝 _   @ _   @ _ 嫻   @ 小倪 很帆   @ 月宝   @ 杨 熊熊 要 好运 _ 淼 淼   @ 濛 宝 一一   @ 我 爱 蓝色 水晶石   @   @ 我 是 毛毛 妈妈   @ 杨鑫   @ 人家 叫 七宝 他姐 知道 的 太 多 / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 / / @ 无种 不收 : 知道 的 太 多 / / @ 胡展奋 :   求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 转发 微博 这么 多钱 进狗 肚子 了   能 资助 多少 失学 儿童   多少 顿 爱心 午餐   相关 部门 不 给 个 说法 吗 / / @ 李修程 :   他们 怎么 知道 是 那个 姑娘 照 的 这 就是 中国国情 / / @ 上海 色影 : 抵制 工行 ， 明天 我 去 销卡 销户   / / @ 胡展奋 : 求 真相 生病 / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 转发 微博 / / @ 流浪 的 一只 螃蟹 : 这 小孩 分享 的 欲望 太 强烈 这个 ... 犯 了 双十 禁 ， 本来 就是 要 开除 的 吧 ... 只能 说 舍生取义 值得 敬佩 无耻 / / @ 天助 無形 : 转发 微博哇 ， 支付 密码 也 在 上面 ！   / / @ 曾瑾 : / / @ 流浪 的 一只 螃蟹 : 这 小孩 分享 的 欲望 太 强烈 转发 微博 未经 朕 的 允许 ， 陷害 朝廷 命官 ， 理当 问斩 怎么 看出 是 吃饭 啊 ？ 这里 居然 没有 人 谈论 财政局 贪污腐败 的 问题 ， 而是 指责 坚持 正义 的 工行 小姑娘 这个 国家 和 人民 的 素质 ， 已经 劣质 到 如此 地步 他妈的 垃圾 废物 ， 与 你们 这种 是非不分 的 猪 在 同一个 国度 ， 真是 呕吐 转发 微博 / / @ 庆生 - : 安慰 姑娘 / / @ 幸运 傻三儿 :   @ 叶匡政   声援 ， 当地 有没有 律师 帮助 维权 ？ / / @ 古代 蕃茄 西瓜 : 怎么 看出 是 吃饭 啊 ？ 转发 微博 / / @ 愤怒 的 绳子 :   转发 微博 开除 和 事情 性质 无关 ， 关乎 账户 安全 问题 不过 这 小姑娘 肯定 是 知道 后果 的 ， 有 勇气 / / @ 小鱼儿 唱 光辉 岁月 :   转发 微博 转发 微博 转发 微博 可怜 的 孩子 / / @ 清风 醉流 年 : 转发 微博 / / @ 诚实 可爱 小 郎君 _ 忻 :   转发 微博 转发 微博 怎么 看出 是 吃饭 啊 ？ 她 知道 得太多 ！   / / @ _ :   / / @ 庆生 - : 安慰 姑娘 这 就是 良币 驱逐 劣币 / / @ 天助 無形 : 转发 微博 转发 微博 / / @ 雪山飞狐 :   / / @ 花样 男子 : / / @ 呱代 :   转发 微博 转发 微博 没 看见 是 ＂ 财政 集中 支付 ＂ 吗 ？ 定点 的 饭店 ， 每月 一结 或 季度 一结单 从 这张 凭单 上 无法 看出 是 一顿饭 吃 出来 的 万块 啊 / / @ 一万亿 开心 万岁 :   / / @ 雪山飞狐 :   / / @ 花样 男子 : / / @ 呱代 :   转发 微博 一只 表 也 才 . 呢 ， 公务 猿 可以 的 / / @ :   转发 微博 转发 微博 这个 要 转 起来 ， 越火越 好 ， 也 别 浪费 了 小姑娘 一番 心意 啊 黑线 / / @ 一万亿 开心 万岁 :   / / @ 雪山飞狐 :   / / @ 花样 男子 : / / @ 呱代 :   转发 微博 勇敢 的 小姑娘 / / @ 克克 的 双眼皮 :   开除 和 事情 性质 无关 ， 关乎 账户 安全 问题 不过 这 小姑娘 肯定 是 知道 后果 的 ， 有 勇气 / / @ 小鱼儿 唱 光辉 岁月 :   转发 微博 / / @ 阿里 - 席学刚 :   / / @ 一万亿 开心 万岁 :   / / @ 雪山飞狐 :   / / @ 花样 男子 : / / @ 呱代 :   转发 微博 支持 小姑娘 ， 社会 正 能量 / / @ 灰色 之乎者也 : 勇敢 的 小姑娘 / / @ 克克 的 双眼皮 :   开除 和 事情 性质 无关 ， 关乎 账户 安全 问题 不过 这 小姑娘 肯定 是 知道 后果 的 ， 有 勇气 / / @ 小鱼儿 唱 光辉 岁月 :   转发 微博 / / @ 凤凰网 博报 :   无天 / / @ 大 石斑鱼 在 北京 :   / / @ 凤凰网 博报 :   无天 / / @ 阿里 - 席学刚 :   / / @ 大 石斑鱼 在 北京 :   / / @ 凤凰网 博报 :   无天 / / @ 诚实 可爱 小 郎君 _ 忻 :   转发 微博 / / @ 虾口 合口合 - :   怒 转发 微博 回复 @ 四方 眼 :   / / @ 四方 眼 : 吃 的 嘴 一抹 没事 ， 审批 的 眼一闭 没事 ， 交税 的 管不着 郁闷 ， 爆光 的 最悲 催 下岗 ， 王八 当道 的 社会 转发 微博 转发 微博 转发 微博 声援 被 开除 这个 姑娘 ， 谴责 恶势力 当道 把 銀行 与 客户 的 结算 单 公开 于众 . 本身 已 违反 了 为 客户 保密 的 条例 ！ 就 这 一条 . 就 可以 把 她 开除 . 客户 有 诉诸 法律 的 权力 . 銀行 与 客户 往 耒 . 或 客户 的 資金 流向 . 只有 检察 部门 才 有权 检 査 . 这 小姑娘 太大意 了 . 以为 有图 有 真相 就是 鉄 案 了 . 哪晓 别人 有 两个 口 . 他 说 是 季度 或 年度 结算 都 可以 ！ 湖中 有鱼 游过 ： 把 銀行 与 客户 的 结算 单 公开 于众 . 本身 已 违反 了 为 客户 保密 的 条例 ！ 就 这 一条 . 就 可以 把 她 开除 . 客户 有 诉诸 法律 的 权力 . 銀行 与 客户 往 耒 . 或 客户 的 資金 流向 . 只有 检察 部门 才 有权 检 査 . 这 小姑娘 太大意 了 . 以为 有图 有 真相 就是 鉄 案 了 . 哪晓 别人 有 两个 口 . 他 说 是 季度 或 年度 结算 都 可以 ！   说 的 有理 ， 但是 这个 转发 微博 转发 微博 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 说 真话 而 违反 职业道德 和 法律法规 ， 这样 的 真话 还是 不 提倡 的 好 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 跟 央视 赵普 那 事儿 的 性质 差不多 ， 不应 以 所谓 的 维护正义 为 理由 违背 职业 操守 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 党 叫 你 向 人民 开枪 ， 你 干 不 干 ？ / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 合法 ， 但 总 觉得 有些 不合情理 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 职业道德 教育 该 如何 开展 ， 每个 行业 都 应该 关注 入 行 新人 的 职业道德 教育 问题 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 实质 正义 和 程序 正义 可是 您 也 知道 ， 如果 这 女孩 不 公开 ， 怕 是 这个 证据 永远 没法 公开 了   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除   / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 很多 人 分不清 职业道德 与 法律 规范 的 区别 / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 从 法理 上 说 不该 做 ， 从 公义 来说 她 值得 原谅 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 才 吃 五万 有 什么 好 大惊小怪 的 有 多少 人 就 交个 “ 点钱 ” ， 直接 开个 几万 发票 回去 报销 有 证据 的 曝光 是 不 遵守 职业 操守 ， 遵守 职业 操守 不 曝光 证据 的 是 造谣 玩 不 下去 了   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 后果 赵普 纯属 道听途说 / / @ 遥哉 悠哉 : 跟 央视 赵普 那 事儿 的 性质 差不多 ， 不应 以 所谓 的 维护正义 为 理由 违背 职业 操守 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 好像 混淆 了 机构 和 个人 的 不同 性质 刀刀 还 需要 学习 / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 不要 被 社会 现实 的 愤怒 冲昏 了 头脑 才能 判断是非   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 除非 央视 赵朴 、 、   / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 嘿 ， 上传 的 不 小心 了 / / @ 程福如 律师 : 说 真话 后果 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 各位 准备 做 类似 的 事情 时 一定 要 注意 隐 去 具体 的 单位名称 ， 尽可能 到 网吧 去 上传 图片 ， 要 胆大心细 ， 避免 给 自己 和 自己 所在单位 带来 伤害   / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 这 与 真话 假话 无关 银行职员 无论如何 都 不能 侵犯 客户 隐私 质疑 贪腐 可 留下 支票 号 或 影印件 向 检查 机关 举报 ， 在 未经 司法机关 许可 前 ， 银行职员 无权 带 感情 色彩 恶意 向 公众 泄露 客户 信息 ， 这是 违背 职业道德 的 ， 被 炒 活该 / / @ 程福如 律师 : 说 真话 的 后果 社会 道德 和 职业道德 哪个 更 重要 ？ 不要 丧失 了 良知 成为 工作 的 奴隶 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 丧失 了 职业道德 ， 应该 开除 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 说 归 说 ， 我 很 好奇 有没有 好心 的 企业家 会 收留 一个 随意 违背 了 规定 . 公开 公司 机密 的 人 么 ？ / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后 令人感动 / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 奥 老师 ~   你 走 偏 了   在 缺乏 监管 的 环境 中   法律 大都 是 情况 下   还有 追责 一个 银行 小 职员 的 必要 么 ?   对 了   法律 规则 什么 的 只 对 这些 小 职员 是 .   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 资料 泄露 到 如此 地步 不 开除 干什么 如果 这个 泄露 的 是 普通人 的 资料 原 还有 话 说 吗 ？ 另外 最右 你 真 没 智商 ， 以及 没有 独立思考 能力 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 求 真相 ， 求 后续 报道 ！ @ 小强 热线 - 浙江 教科 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？   / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … …   / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 央视 赵普 也 是 这个 道理 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 如果 没有 这些 所谓 的 不 讲 职业 操守 的 人 ， 我们 的 社会 可 真是 很 河蟹 呢 / / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码 通过 正常 的 渠道 有序 地 取证 、 曝光 我 赞成 ， 但 如果 凡事 都 这样 我 是不是 可以 认为 因为 一个 虚无缥缈 的 社会公德 大旗 侵犯 银行 用户 的 个人隐私 呢 / / @ 折折 熊 :   社会 道德 和 职业道德 哪个 更 重要 ？ 不要 丧失 了 良知 成为 工作 的 奴隶 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 赞同 右边 / / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 揭露 了 真相 的 人 都 不 适合 再 在 此 了 ！ 这要 看 处理 方是 哪家 ？ 纳粹党 按 其 党纪 开除 或 枪毙 他 ， 联军 要 表彰 他 既然 你 违背 了 誓言 ， 就要 做好 承担 后果 的 准备 / / @ 胡同 一霸 : 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？   / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … 同意 右 观点 / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 我 一顿 五毛 一个 馒头 ， 吃 什么 了 一顿 精神可嘉 ！ 精神可嘉 精神可嘉 精神可嘉 精神可嘉 确实 没有 职业道德 / / @ :   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 不 赞同 ， 既然 总是 在 自夸 自己 是 最好 的 ， 是 经受 的 住 考验 的 ， 就 自然 不 应 在乎 对 自己 任何 层面 的 监督 和 曝光 当然 ， 应该 做 的 艺术 点 ， 不 应 曝露 自己 的 身份 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这要 看 处理 方是 哪家 ？ 纳粹党 按 其 党纪 开除 或 枪毙 他 ， 联军 要 表彰 他 既然 你 违背 了 誓言 ， 就要 做好 承担 后果 的 准备 / / @ 胡同 一霸 : 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？   / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … 那么 请问 刀刀 ， 你 支持 哪 一方 ， 纳粹 还是 联军 ？ 哈哈 / / @ 奥卡姆 剃刀 :   这要 看 处理 方是 哪家 ？ 纳粹党 按 其 党纪 开除 或 枪毙 他 ， 联军 要 表彰 他 既然 你 违背 了 誓言 ， 就要 做好 承担 后果 的 准备 / / @ 胡同 一霸 : 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？ 转发 微博   @ 老二 叮糖   @ 曾俊   @ _   @ - 樂 大人   @ 轶   @ 古力 哥   @ 成雯洁 丑 妹妹 也 要 夏天   @ 吴佳龙 要 稳重   @ 璐 小   @ 大麻 呆 对 ！ 对错 分开 算 ！ / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 这 … / / @ 麻山 小 李子 : @ 老二 叮糖   @ 曾俊   @ _   @ - 樂 大人   @ 轶   @ 古力 哥   @ 成雯洁 丑 妹妹 也 要 夏天   @ 吴佳龙 要 稳重   @ 璐 小   @ 大麻 呆 职业道德 和 社会公德 的 冲突 ， 坚持 哪 一个 是 个人 的 选择 ， 留给 人们 更 多 的 探讨 空间 ， 当事人 做出 了 选择 就 应该 承担 后果 / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … 检举 揭发 的 本意 是 对 的 ， 但是 行为 方式 却 违背 了 她 的 职业道德 政府部门 的 财政支出 的确 应该 得到 有效 监督 ， 但是 不 应该 是 通过 负有 保密 责任 的 单位 的 工作人员 私自 发微博 的 方式 正义 的 行为 应该 通过 正义 的 渠道 ， 违规操作 不 应该 由 正义 的 光环 所 庇护 / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 … … 需要 三思   / / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ :   @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 道理 没错 ， 但 同时 也 该 督促 相关 部门 对 此事 彻查 ， 否则 就是 只许州官放火 不许百姓点灯 连 规则 的 制定者 都 不 遵守 原本 就 有所 倾斜 的 规则 ， 这 社会 不 知道 要乱成 什么 样子 / / @ :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 反腐 是 一码事 ， 职业 操守 是 另 一码事 ， “ 正义 ” 的 违规行为 得到 鼓励 ， 只会 让 更 多 人 违规 受罚 或者 更糟 的 是 破坏 整个 社会 的 职业 操守 观念 另 ， 从前 她 可能 只会 拿来 跟 朋友 吹 吹牛 ， 社交 网络 对 行为 的 影响 也 是 个 问题   / / @ 沸柴 :   道理 没错 ， 但 同时 也 该 督促 相关 部门 对 此事 彻查 ， 否则 就是 只许州官放火 不许百姓点灯 如果 没有 取得 当事人 授权 泄露 客户 信息 ， 确实 不能 再 做 这行 了 祝 姑娘 好运 有些 行为 ， 比 职业 操守 更 高尚 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 这个 职业 操守 是 建立 在 银行 客户 隐私 高于 反腐 的 前提 下 的 ， 如果 有 法规 规定 官员 公款消费 必须 公开 透明 ， 群众 有 举报 义务 的话 ， 这位 服务员 的 行为 还 违规 吗 ？ / / @ :   反腐 是 一码事 ， 职业 操守 是 另 一码事 ， “ 正义 ” 的 违规行为 得到 鼓励 ， 只会 让 更 多 人 违规 受罚 或者 更糟 的 是 破坏 整个 社会 的 职业 操守 观念 法律 不会 规定 “ 群众 有 举报 义务 ” 吧 ， 撇开 “ 官员 ” 和 “ 公款 ” 概念 的 具体 界定 ， 我 不 认为 向 公众 公开 任何 客户 的 资料 应该 成为 银行 的 工作 内容   / / @ 沸柴 :   这个 职业 操守 是 建立 在 银行 客户 隐私 高于 反腐 的 前提 下 的 ， 如果 有 法规 规定 官员 公款消费 必须 公开 透明 ， 群众 有 举报 义务 的话 ， 这位 服务员 的 行为 还 违规 吗 ？ 看 发票 抬头 ， 走 公帐 的 就是 公款 就要 接受 监督 ， 这 没 啥 难 的 吧 ？ 法律 就是 个 大 合同 ， 也 是 从无到有 ， 是 个 多方 博弈 的 结果 ， 也 一直 在 变 ， 没 那么 神圣不可 侵犯 民 作为 博弈 的 一方 ， 应该 想方设法 让 规则 更 多 的 向 己方 倾斜 ， 而 不是 拼命 维护 对 自己 不利 的 规则 / / @ :   法律 不会 规定 “ 群众 有 举报 义务 ” 吧 / / @ 奥卡姆 剃刀 :   这要 看 处理 方是 哪家 ？ 纳粹党 按 其 党纪 开除 或 枪毙 他 ， 联军 要 表彰 他 既然 你 违背 了 誓言 ， 就要 做好 承担 后果 的 准备 / / @ 胡同 一霸 : 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？   / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … 好 吧 我 认为 规则 是 超越 正义 的 ， 任何 违规行为 不能 因为 其 目的 或者 结果 的 正义性 而 免于 惩罚 每个 人 “ 正义 ” 的 概念 和 范围 都 不同 ， 反腐 是 正义 ， 逼人 让座 是不是 正义 ， 围打 小 三 是不是 正义 ？ 公款 要 公开 ， 其它 可疑 的 款项 是不是 也 应该 由 银行 判断 和 公开 ？ 不能 仅仅 因为 反腐 需要 （ ？ ） 断定 整个 规则 对民 不利 / / @ 沸柴 : 一系列 同意 右边 / / @ :   好 吧 我 认为 规则 是 超越 正义 的 ， 任何 违规行为 不能 因为 其 目的 或者 结果 的 正义性 而 免于 惩罚 每个 人 “ 正义 ” 的 概念 和 范围 都 不同 ， 反腐 是 正义 ， 逼人 让座 是不是 正义 ， 围打 小 三 是不是 正义 ？ 公款 要 公开 ， 其它 可疑 的 款项 是不是 也 应该 由 银行 判断 和 公开 ？ 不能 仅仅 因为 反腐 需要 另 ， 公款消费 不是 腐败 的 唯一 方式 ， 还有 直接 让 别人 买单 压根 用不上 公款 的 呢 银行 根据 自己 的 工作 经验 判断 出 的 疑似 腐败 款项 全部 公开 ？ 银行 就 不会 权力 寻租 搞 腐败 ？ 破坏 基本 职业 操守 只会 扩大 整个 社会 的 无序 当然 除非 你 打算 干脆 全部 无序 打乱 重 来 ， 虽然 我 不 看好 这个 前景 = =   / / @ 沸柴 : 开除 没什么 可说 的   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除   / / @ 程福如 律师 : 说 真话 的 后果 如果 一个 银行职员 做 了 检察官 该 做 的 事 ， 错 的 是 这 职员 还是 检察官 ？ ！ ！ ！ 如果 这 姑娘 应该 被 开除 ， 那么 检察官 们 呢 ？ ！ ！ ！ / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除 / / @ 程福如 律师 : 说 真话 的 后果 不论 资料 本身 带 出 何种 信息 ， 该 职员 严重 违反 契约 ， 没有 职业道德 举报 犯罪 难道 不 更是 操守 么 ？ / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业 道 / / @ 程福如 律师 : 举报 犯罪 是 公民 义务 ， 跟 职业 操守 有 什么 关系 ？ 你 还 混 的 这个 行为 算 哪门子 举报 犯罪 ？   / / @ 危险 的 熊 : 举报 犯罪 难道 不 更是 操守 么 ？   / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 我 不会 雇佣 她 ， 这是 职业 操守 问题 ， 中国 最大 的 问题 就是 看不到 法治 ， 如果 每个 人 在 自己 的 岗位 上 遵纪守法 就 不会 有 这 张单   / / @ :   / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 纯属 扯淡 ， 公民 对 行政部门 的 监督 是 宪法 赋予 的 权利 ， 应 超越 职业道德   / / @ 奥卡姆 剃刀 : 这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除   / / @ 程福如 律师 : 说 真话 的 后果 党卫军 可 有 职业 操守 了 ， 说 杀 你 全家 就要 杀 你 全家 违背 誓言 就 理应 被 搞 ？ 如果 是 躺 着 被 潜 呢 ？ 在 乱世 还 死守 职业 操守 不是 找死 么 ？ 我 知道 你 又 要说 不想 做 可以 不要 入 这行 什么 的 了 / / @ 奥卡姆 剃刀 :   这要 看 处理 方是 哪家 ？ 纳粹党 按 其 党纪 开除 或 枪毙 他 ， 联军 要 表彰 他 既然 你 违背 了 誓言 ， 就要 做好 承担 后果 的 准备 公民 行使 监督权 应该 超过 企业 制度 . 若 你 是 老总   生 孩子 的 孕妇 统统 都 会 开 除掉 .   因为 没法 上班   就是 不 讲 职业 操守 .   这些 半桶水 知识分子 在 这 浑水摸鱼 混淆 概念 . / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码事 顺便 说 一句 ： 若 我 是 老总 ， 我 不会 雇 她 ， 你 会 吗 ？ 要 反腐 ， 就 会 有 牺牲   / / @ 胡展奋 : 求 真相 生病   / / @ 手机用户 :   @ 胡锡进   @ 染香   @ 司马南   @ 吴法天   @ 北京日报   评一评 ？ @ 工商银行   @ 胡展奋 只要 是 遮遮掩掩 ， 一定 就 有 问题   / / @ 高春辉 : 转发 微博 没事 管 这些 干嘛 ， 你 现在 还 怎么 混 啊 ， 这是 特权 ！ 妈 的 ， 顿饭 也 不 便宜 啊 / / @ 幸运 傻三儿 :   @ 叶匡政   声援 ， 当地 有没有 律师 帮助 维权 ？ 转发 微博 @ 来 思源 _ 岁月 你别 催   @ 金融 巨头   @ 回复 @ 安宜 __ 炫动 : 银行职员 是 他 的 身份 ， 但 只是 之一 ， 要 记得 他 还有 一重 身份 叫納稅 人 对于 一般 的 自然人 ， 这位 员工 的 行为 是 要 被 开除 ， 但是 对方 的 身份 是 国家 行政 机关 ， 行政 机关 是不是 靠 纳税人 的 税款 发 的 工资 ？ 国家 也 要求 三公 公开 ， 那么 银行职员 错 在 哪 ？ 如果 银行职员 有 错 ， 那 是不是 说明 国家 制定 的 三公 公开 也 中国 需要 这样 的 人 ， 只有 这样 的 人才 会 有 进步 的 民主 现在 把 质疑 变成 了 谣言 ， 报复 百姓 啊 所以 领导 听 不到 真 声音 了 吃惊 一个 银行职员 做 了 检察官 该 做 的 事 ， 错 的 是 这 职员 还是 检察官 ？ ！ ！ ！ 如果 这 姑娘 应该 被 开除 ， 那么 检察官 们 呢 ？ ！ ！ ！ 你 晓得 举报 犯罪 是 公民 义务 就 好 ， 公款吃喝 还有 理 了 公开 犯罪 证据 怎么 就 不是 举报 犯罪 ， 水门事件 特么 不 也 是 公开 到 媒体 上 的 么 ？   / / @ 忠党 爱家 钱之江 :   举报 犯罪 是 公民 义务 ， 跟 职业 操守 有 什么 关系 ？ 你 还 混 的 这个 行为 算 哪门子 举报 犯罪 ？   / / @ 危险 的 熊 : 举报 犯罪 难道 不 更是 操守 么 ？   / / @ 奥卡姆 剃刀 : 她 不 讲 如果 某种 职业 的 操守 和 公民 义务 相 矛盾 ， 我 看 是 这个 职业 有 问题   / / @ 忠党 爱家 钱之江 :   举报 犯罪 是 公民 义务 ， 跟 职业 操守 有 什么 关系 ？ 你 还 混 的 这个 行为 算 哪门子 举报 犯罪 ？   / / @ 危险 的 熊 : 举报 犯罪 难道 不 更是 操守 么 ？   / / @ 奥卡姆 剃刀 : 她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 ， 两码 / / @ 虾口 合口合 - :   怒 / / @ :   需要 三思   / / @ 奥卡姆 剃刀 :   对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … / / @ : 公开 任何 储户 资料 都 该 被 开除 / / @ 奥卡姆 剃刀 :   她 不 讲 职业 操守 ， 不再 适合 银行 工作 当然 她 可 被 评为 感动 中国 人物 你 这话 就 属于 脑子 有 问题 了 ， 谁 规定 了 公款吃喝 是 违法犯罪 行为 ？ 你 就 这么点儿 见识 啊 ？ 判定 是否 犯罪行为 是 他妈的 法官 的 责任 ， 不是 你 一个 平民 的 责任 ， 你 这 是 想 搞 法国 大革命 啊 还是 搞文 啊 ？ 如果 是 入 了 纳粹党 的 医生 ， 被 要求 在 集中营 里 放毒 呢 ？ 做 与 不 做 ， 都 违背 誓言 / / @ 胡同 一霸 : 如果 党卫军 成员 揭露 纳粹 大屠杀 的 秘密 呢 ？   / / @ 奥卡姆 剃刀 : 对 ！ 如果 仅凭 正义感 和 个人 判断 就 可 放弃 职业 操守 ， 医生 就 可以 见死不救 ， 厨师 就 可以 下毒 … … 判定 和 举报 是 一 回事 ？ 特么 世上 所有 的 举报 都 要 预先 法官 判定 才能 进行 ？ 谁 脑子 有 问题 ？ 这 跟 又 有 鸟 关系 ？ 你 一向 思维 那么 跳跃 么 ？ / / @ 忠党 爱家 钱之江 :   你 这话 就 属于 脑子 有 问题 了 ， 谁 规定 了 公款吃喝 是 违法犯罪 行为 ？ 你 就 这么点儿 见识 啊 ？ 判定 是否 犯罪行为 是 他妈的 法官 的 责任 ， 不是 你 一个 平民 的 责任 ， 你 是 真 没脑子 还是 假 没 ？ 一张 转账支票 就 被 认定 是 犯罪 证据 ？ 谁 有 这个 权力 ？ 不是 暴民 政治 是 计 么 ？ 传到 网上 叫 举报 ？ 你 在 哪儿 上 的 学 ？   / / @ 危险 的 熊 : 判定 和 举报 是 一 回事 ？ 特么 世上 所有 的 举报 都 要 预先 法官 判定 才能 进行 ？ 谁 脑子 有 问题 ？ 这 跟 又 有 鸟 关系 ？ 你 一向 思维 那么 跳跃 么 ？ 举报 的 先决条件 是 法官 认定 ？ 公开 手中 的 证据 怎么 就 不是 举报 ？ 我 跟 你 举 了 水门事件 的 例子 这 就 暴民 政治 ， 只能 说 你 神经过敏   / / @ 忠党 爱家 钱之江 :   你 是 真 没脑子 还是 假 没 ？ 一张 转账支票 就 被 认定 是 犯罪 证据 ？ 谁 有 这个 权力 ？ 不是 暴民 政治 是 计 么 ？ 传到 网上 叫 举报 ？ 你 在 哪儿 上 的 学 ？   / / @ 危险 的 熊 : 判定 讲 真话 的 后果 看着 不象 的 啊 哈哈   / / @ 危险 的 熊 :   举报 的 先决条件 是 法官 认定 ？ 公开 手中 的 证据 怎么 就 不是 举报 ？ 我 跟 你 举 了 水门事件 的 例子 这 就 暴民 政治 ， 只能 说 你 神经过敏   / / @ 忠党 爱家 钱之江 :   你 是 真 没脑子 还是 假 没 ？ 一张 转账支票 就 被 认定 是 犯罪 证据 ？ 谁 有 这个 权力 ？ 不是 暴民 政治 是 计 么 ？ 传到 网上 叫 举报 ？ 你 在 哪儿 转发 微博 回复 @ 伴星 : 对 的 ， 银行 是 在 保 饭碗 ， 财政局 尤其 是 天大 的 客户 但是 银行 行为 不 正当 ， 别 拿 保护 客户 隐私 说事 瑞士银行 长期 为 各国 贪官 保护 隐私 ， 但是 也 长年 挨骂 回复 @ 危险 的 熊 : 跟 水门事件 有 一毛 的 可比性 ？ 银行 支付 凭证 本身 就 属于 商业 机密 ， 国库 支付 就 更 属于 非 公开 信息 ， 你 觉得 那 张票 有 问题 应该 向 银监会 人民银行 反应 ， 把 它 放到 网上 算 怎么 会事 ？ 另外 一张 支票 支付 餐费 能 说明 什么 ？ 你 就 自由心证 的 认为 这是 腐败 的 证据 ？ 你 这 不是 把 自己 放在 法官 的 位置 上 了 ？ 回复 @ 伴星 : 她 只是 公开 谁 也 没 规定 必须 所有 其他 举报 途径 穷尽 之后 才能 公开 她 是 做 了 傻事 ， 而且 活该 ， 不懂事 ， 但是 ， 再扣 屎盆子 就 过份 了   / / @ 伴星 : 如果 她 走 现行 正常 途径 举报 未果 ， 还 想 举报 的话 ， 上网 也 不是 接下来 的 唯一 办法 吧 财政局 这种 政府 支付 ， 信息 公开 才 是 理所应当 一张 支票 能 说明 什么 ？ 公民 只有 举报 的 权责 ， 没有 判定 的 义务 觉得 有 问题 就 公开 ， 下面 是 特 么 检查 机关 的 事 谁 规定 先 咨询 了 法官 才 有权 公开 举报 ？ / / @ 忠党 爱家 钱之江 : 回复 @ 危险 的 熊 : 跟 水门事件 有 一毛 的 可比性 ？ 银行 支付 凭证 本身 就 属于 商业 机密 ， 国库 支付 就 更 属于 回复 @ 危险 的 熊 : 哈哈哈哈 尾巴 露出 来 了 ， 你 不如 去 拜 一拜 巴枯宁 吧 谁 他妈的 告诉 你 财政 支付 的 明细 需要 向 社会 公开 的 ？ 谁 告诉 你 公民 只有 权利 不 需要 有 义务 的 ？ 说 你 没脑子 还 真 没 说错 对应 举报 权利 的 是 判定 的 义务 ？ 既然 你 前面 说 到 ， 说话 靠点 谱 会 死 啊 / / @ 忠党 爱家 钱之江 : 回复 @ 危险 的 熊 : 哈哈哈哈 尾巴 露出 来 了 ， 你 不如 去 拜 一拜 巴枯宁 吧 谁 他妈的 告诉 你 财政 支付 的 明细 需要 向 社会 公开 的 ？ 谁 告诉 你 公民 只有 权利 不 需要 有 义务 的 ？ 说 你 没脑子 还 真 没 说错 小哥 ， 对应 举报 权利 的 是 对 违法犯罪 事实 的 基本 判定 义务 ， 既 判定 举报 对象 也 判定 自己 的 举报 行为 本身 是否 合法 ， 你 觉得 你 能 靠 得 上 哪一条 ？   / / @ 危险 的 熊 : 对应 举报 权利 的 是 判定 的 义务 ？ 既然 你 前面 说 到 ， 说话 靠点 谱 会 死 啊 回复 @ 人猫 嬢 嬢 : 我 觉得 对 任何人 来说 ， 举报 都 是 权利 而 非 义务 近亲属 更 应该 免责 但是 对 正在 实施 的 侵害 ， 放任 就 存在 一个 共犯 的 问题   / / @ 人猫 嬢 嬢 : 知情 亲属 在 杀人罪 上 应该 跟 经济犯罪 不能 一样 对待 吧   / / @ 危险 的 熊 : 如果 某种 职业 的 操守 和 公民 义务 相 矛盾 ， 我 看 是 这个 职业 有 问题   回复 @ 危险 的 熊 : 我 提到 法官 ， 是 用 法官 类比 法律 ， 你 随意 认定 某个 行为 是 违法犯罪 而 法律 并不认为 是 的 ， 你 这 不是 暴民 政治 是 什么 ？ 一张 支付 凭证 就 被 你 自由心证 认定 是 腐败 的 违法 证据 ， 你 这 不是 文余 作风 是 什么 ？ 车 骨碌 话 需要 多 说 吗 ？ 造谣 死 全家 / / @ 忠党 爱家 钱之江 : 回复 @ 危险 的 熊 : 我 提到 法官 ， 是 用 法官 类比 法律 ， 你 随意 认定 某个 行为 是 违法犯罪 而 法律 并不认为 是 的 ， 你 这 不是 暴民 政治 是 什么 ？ 一张 支付 凭证 就 被 你 自由心证 认定 是 腐败 的 违法 证据 ， 你 这 不是 文余 作风 是 什么 ？ 车 骨碌 话 需要 多 说 吗 ？ 你 前面 说 了 ， 只有 法官 才 有权 判定 犯罪 又 说 只有 判明 犯罪 才能 举报 那 我 帮 你 推导 一下 : 只有 法官 才能 举报 犯罪 基本 逻辑 有 吧 ？ 我 看 你 怎么 绕 回去 / / @ 忠党 爱家 钱之江 : 回复 @ 危险 的 熊 : 我 提到 法官 ， 是 用 法官 类比 法律 ， 你 随意 认定 某个 行为 是 违法犯罪 而 法律 并不认为 是 的 ， 你 这 不是 暴民 政治 是 什么 ？ 一张 支付 凭证 扯 什么 基本 逻辑 ， 现在 法律 规定 的 犯罪行为 哪条 不是 历史 上 的 司法 实践 总结 ？ 从未 有 任何 一条 现行 法律法规 认定 过 是 违法 的 行为 ， 到 你 这 就 成 了 违法犯罪 ？ 你 的 依据 是 什么 ？ 还 需要 绕 吗 ？ 国务院 关于 公款吃喝 ， 关于 三公 消费 的 各种 三令五申 ， 纵使 是 废纸 ， 貌似 也 不该 被 七字党 如此 无视 吧 / / @ 忠党 爱家 钱之江 : 扯 什么 基本 逻辑 ， 现在 法律 规定 的 犯罪行为 哪条 不是 历史 上 的 司法 实践 总结 ？ 从未 有 任何 一条 现行 法律法规 认定 过 是 违法 的 行为 ， 到 你 这 就 成 了 违法犯罪 ？ 你 的 依据 是 什么 ？ 还 需要 绕 吗 ？ 你 就 可以 自由心证 的 认为 这 是 超 规格 接待 ？   / / @ 危险 的 熊 : 国务院 关于 公款吃喝 ， 关于 三公 消费 的 各种 三令五申 ， 纵使 是 废纸 ， 貌似 也 不该 被 七字党 如此 无视 吧 回复 @ 危险 的 熊 : 那 是 你 自己 认为 的 良心 乃们 这些 所谓 的 右派 其实 就是 暴民 政治 和 无政府主义 分子 ， 表 整天 那 自由民主 来 当 遮羞布   / / @ 危险 的 熊 : 左派 要 丢 了 良心 ， 还有 什么 ？ 回复 @ 危险 的 熊 : 你 就 扯 吧 ， 国库 支付 的 资金 ， 那 是 经过 审计 才能 支付 的 跟 你 说 的 超 规格 接待 还有 小金库 那 是 一毛钱 关系 都 木有 不是 说 公款吃喝 就是 腐败 ， 更 不是 说 凡是 腐败 行为 是 个人 就 能 随便 拉 出来 发到 网上 国库 对 饭店 付款 ， 那 是 闻所未闻 即使 正当 ， 那 也 是 行政 事业 经费 账户 对外 付款 ， 那 是 三公 消费 管理 的 范畴 一般 单位 设立 小金库 ， 就是 要 绕过 三公 消费 管理 你 有点 常识 再来 喷 / / @ 忠党 爱家 钱之江 : 回复 @ 危险 的 熊 : 你 就 扯 吧 ， 国库 支付 的 资金 ， 那 是 经过 审计 才能 支付 的 跟 你 说 的 超 规格 接待 还有 小金库 那 是 一毛钱 现在 的 政府 支出 都 是 财政局 国库 统一 支付 ， 部门 的 帐户 上 是 零 余额 ， 支付 对象 都 是 政府 招标 确定 的 定点 单位 ， 你 还是 补充 点 常识 去 吧 哦 ， 那 是 是 我 不能 与时俱进 了 鲍翅馆 ， 也 能 成为 定点 吃喝 单位 并 通过 审计 由 国库 支付 ， 确实 是 正当 合法 的 行为 要 犯罪 也 是 殖民 政府 犯罪 ， 那 是 另 一个 层面 的 问题 了   / / @ 忠党 爱家 钱之江 :   现在 的 政府 支出 都 是 财政局 国库 统一 支付 ， 部门 的 帐户 上 是 零 余额 ， 支付 对象 都 是 政府 招标 确定 的 定点 单位 ， 你 还是 补充 点晕 ， 你 和 五毛 能 说 这么 多话   / / @ 危险 的 熊 :   哦 ， 那 是 是 我 不能 与时俱进 了 鲍翅馆 ， 也 能 成为 定点 吃喝 单位 并 通过 审计 由 国库 支付 ， 确实 是 正当 合法 的 行为 要 犯罪 也 是 殖民 政府 犯罪 ， 那 是 另 一个 层面 的 问题 了   / / @ 忠党 爱家 钱之江 :   现在 的 政府 支出 都 是 财政局 国库 统一 支付 ， 部门 的 帐户 上 是 零 余额 ， 支付 对象 都 是否 定点 单位 跟 饭店 叫 什么 名字 有 一毛钱 关系 ？ 你 看 你 又 自由心证 了 吧 ？   / / @ 危险 的 熊 : 哦 ， 那 是 是 我 不能 与时俱进 了 鲍翅馆 ， 也 能 成为 定点 吃喝 单位 并 通过 审计 由 国库 支付 ， 确实 是 正当 合法 的 行为 要 犯罪 也 是 殖民 政府 犯罪 ， 那 是 另 一个 层面 的 问题 了 回复 @ 杨远辰 : 你 吃 过 １ ０ ０ 块 一根 的 棒棒糖 吗 ？ 吃 过 ３ ０ ０ 块 一根 的 冰棍 吗 ？   / / @ 杨远辰 : 回复 @ 忠党 爱家 钱之江 : 没错 ， 那 也 可能 是 卖 棒棒糖 的 ， 而 名叫 鲍翅馆 实为 卖 棒棒糖 的 成为 定点 单位 如果 不 了解 此类情况 ， 就是 没 常识 ， 就是 自由心证 对 吧 这个 词 被 你 滥用 了 必须 不是 在编 员工   / / @ 珍视 幸福 : 合法 ， 但 总 觉得 有些 不合情理   / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除   / / @ 程福如 律师 : 说 真话 的 后果 别 这样 说 ， 你 让 组织 太 为难 了   / / @ 得合勒 : 必须 不是 在编 员工   / / @ 珍视 幸福 : 合法 ， 但 总 觉得 有些 不合情理   / / @ 奥卡姆 剃刀 :   这 姑娘 是 银行职员 而 不是 检察官 ， 即使 检察官 也 不能 随意 公开 证据 ， 她 严重 违背 了 银行 管理 规定 ， 丧失 了 职业道德 ， 应该 开除   / / @ 程福如 律师 : 说 真话 的 后果 司空见惯 了 吧 ， 嫖宿 幼女 罪 都 出来 了 ， 啥时候 变成 嫖宿 幼女 法 都 不 一定 呢 为官者 也 多 身不由己 ， 中国 便是 如此 / / @ 南太湖 沈白 :   中国 需要 这样 的 人 ， 只有 这样 的 人才 会 有 进步 的 民主 现在 把 质疑 变成 了 谣言 ， 报复 百姓 啊 所以 领导 听 不到 真 声音 了 / / @ _ : 这个 ... 犯 了 双十 禁 ， 本来 就是 要 开除 的 吧 ... 只能 说 舍生取义 值得 敬佩 / / @ 帅牛士 :   应该 举报 有奖 才 对 不 知道 说 嘛 好   转额 / / @ 大麻 呆 : 这 … / / @ 麻山 小 李子 : @ 老二 叮糖   @ 曾俊   @ _   @ - 樂 大人   @ 轶   @ 古力 哥   @ 成雯洁 丑 妹妹 也 要 夏天   @ 吴佳龙 要 稳重   @ 璐 小   @ 大麻 呆 / / @ 帅牛士 :   应该 举报 有奖 才 对 转发 微博 / / @ 松松 _ : 经常 被 问到 啥 是 中国 特色 的 社会主义 ！ 这个 便是 ！ 太 腐败 哦 @ 美丽 安静 的 霞   @ 牧猪 人 巫巫   @ 此页 大吉   泄露 国家机密 ， 银行职员 该 分得清 咯 啊 百姓 和 裆 ， 到底 替 谁 说话 ， 分明 不想 干 了 那 方面 不實 ！ 没 説 清楚 新浪 微博 再次 告知 此 消息 不 实 ， 不 实在 哪里 呢 ？ ？ ？ / / @ 布莱恩 : 新浪 微博 再次 告知 此 消息 不 实 ， 不 实在 哪里 呢 ？ ？ ？ / / @ 洛伊 : / / @ 布莱恩 : 新浪 微博 再次 告知 此 消息 不 实 ， 不 实在 哪里 呢 ？ ？ ？ / / @ :   / / @ 洛伊 : / / @ 布莱恩 : 新浪 微博 再次 告知 此 消息 不 实 ， 不 实在 哪里 呢 ？ ？ ？", "label": "1"}