{"text": "【 换 国籍 与 换 角度 】 杨澜 终于 承认 自己 美国 籍 身份 她 说 ： “ 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 ， 所以 从 原产地 角度 而言 ， 我 不 出席 美国 的 两会 而 出席 中国 的 两会 是 天经地义 的 ” 《 天涯社区 》 等 转发 了 《 深圳 论坛 》 这一 消息 : / / . /   : / / . /   : / / . / 别 恶心 了 咱 的 代表 由 外国人 和 外国人 的 父母 组成 ！ 一个 连 中国 人 都 不是 的 参加 中国 两会 ？ ？ 怒 还 杨 委员 ， 你 在 愚弄 你 的 父老乡亲 … … 两会 上 我们 被 的 外国人 代表 着 ， 天朝 特色 ， 滑天下之大稽 ！ 去 你 妹 疑问 你 究竟 加入 了 美国 籍 没有 ？ 加入 了 就是 加入 了 ， 就 不要 狡辩 更 不用说 那些 原产地 的 废话 羡慕 嫉妒 恨 加入 美国 国籍 时有 宣誓 仪式 吗 ？ 提了 什么 问题 ， 你 是 怎么 回答 的 ？ 转发 微博 无所谓 她 什么 国籍 ， 看 她 参加 两会 能为 中国 做点 什么样 ， 也 就 不 枉 原产地 一说 了 潜伏 在 中国 的 美帝 特务 哈 那么 爱国 为啥 还要 加入 美国 籍 呢 ？ 中国 两会 已 成为 外国人 的 天下 了 在 知名 的 演讲 的 时候 ， 居然 挂 着 一个 车模 的 照片 说 是 郭美美 可见 稿子 都 是 助理 写 的 瞬间 ， 感觉 杨澜 好假 / / @ 准 公民 沙之白 : 你 究竟 加入 了 美国 籍 没有 ？ 加入 了 就是 加入 了 ， 就 不要 狡辩 更 不用说 那些 原产地 的 废话 / / @ 准 公民 沙之白 :   你 究竟 加入 了 美国 籍 没有 ？ 加入 了 就是 加入 了 ， 就 不要 狡辩 更 不用说 那些 原产地 的 废话 洋装 虽然 穿 在 身 ， 我心 依然 是 中国 心 ！ 如果 是 我 我 同样 加入 美国 国籍 ， 美国 国籍 相对 中国 而言 的 优越性 显而易见 ， 而 真正 涉及 爱国 之 事 ， 并非 个人 而是 民族 / / @ 延边 桂晶 : 在 知名 的 演讲 的 时候 ， 居然 挂 着 一个 车模 的 照片 说 是 郭美美 可见 稿子 都 是 助理 写 的 瞬间 ， 感觉 杨澜 好假 / / @ 准 公民 沙之白 : 你 究竟 加入 了 美国 籍 没有 ？ 加入 了 就是 加入 了 ， 两会 代表 究竟 有 多少 外国人 ？ 最好 奥巴马 也 来 我 在 这里 郑重 宣誓 ： 完全 放弃 我 对 以前 所属 的 外国 亲王 ， 君主 ， 国家 或 主权 之 公民 资格 及 忠诚 我 将 真诚地 效忠 美国 - - 美国 入籍 誓词 都 不 忠诚 了 还 参加 什么 两会 ？ 既 欺骗 中国 又 欺骗 美国 弱 一 、 我们 看一看 加入 美国 籍 时 的 宣誓 词 ， 再说 杨澜 有没有 资格 做 两会 委员 宣誓 人 在 此 发誓 宣告 ： 我 绝对 地 、 完全 地 公开 断绝 、 发誓 放弃 对 我 目前 是 臣民 或 公民 的 任何 美国 以外 的 王室 、 当权者 、 国家 或 任何 主权 的 所有 效忠 和 忠诚 ； 面对 所有 的 敌人 ， 不论是 外国 的 还是 国内 的 ， 我 将 支持 和 保卫 美国 的 宪法 和 法律 ； 我 将 对 美国 带 着 真诚 的 信念 和 忠贞 ； 我 将 在 法律 要求 的 的 时候 为 美国 拿 起 武器 ； 我 将 在 法律 要求 的 时候 为 美国 军队 从事 非战斗性 的 服务 ； 我 将 在 法律 要求 的 时候 在 文官 的 领导 下 担当 国家 的 重任 ； 而且 我 将 自由 的 履行 我 的 义务 和 职责 ， 而 不带 任何 思想 的 保留 和 故意 逃避 ； 上帝 ， 帮助 我 吧 下面 是 我 的 签名 确认 我 的 誓言 哼哼   / / @ 红色 的 那个 彤 : 两会 上 我们 被 的 外国人 代表 着 ， 天朝 特色 ， 滑天下之大稽 ！ 转发 微博 中国 没人 了 ， 让 老外 当 代表   / / @ 三张 老关 : 我 在 这里 郑重 宣誓 ： 完全 放弃 我 对 以前 所属 的 外国 亲王 ， 君主 ， 国家 或 主权 之 公民 资格 及 忠诚 我 将 真诚地 效忠 美国 - - 美国 入籍 誓词 都 不 忠诚 了 还 参加 什么 两会 ？ 既 欺骗 中国 又 欺骗 美国 弱 求证 ！ / / @ 银杏叶 胶囊 : 还   @ 袁裕来 律师     / / @ 三打 两建 推动 改善 广东 营商 环境 : 最好 奥巴马 也 来 贼 讨厌 她 ！ ！ ！ 同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 失望 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 犀利 ！ 这些 人 咋 就 这么 不要脸 呢 ？ @ 地产 蓝 红海 @ 汉华九悦 江南 @ 浙江 华成 控股集团 @ 沈遂 @ 章惠芳 @ 杭城 地产 圈 @ 钱塘 会 @ 杭州 复地会 干 她 娘 / / @ 公知 : 这些 人 咋 就 这么 不要脸 呢 ？ 放狗屁 / / @ 一娱 既往 : 疑问 有 本事 去 你们 国家 混 ！   / / @ 三打 两建 推动 改善 广东 营商 环境 : 最好 奥巴马 也 来 虚伪 的 人 ' 为什么 中国 的 政治 会议 要 一群 美国 人来 开 ？ ！ 转发 微博 以前 我 很 喜欢 她 ， 现在 对 她 很 反感 当 你 入 美籍 时 宣誓 对美帝 忠诚 的 那些 话 难道 都 是 骗人 的 吗 ？ 连 自己 所 宣誓 的话 都 做 不到 ， 你 还有 什么 诚信 可言 / / @ 大花 懒猫 - : 失望 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 丫 就是 一 ， 还 整天 写 一些 格言 蒙 小孩 呢 / / @ 三张 老关 :   我 在 这里 郑重 宣誓 ： 完全 放弃 我 对 以前 所属 的 外国 亲王 ， 君主 ， 国家 或 主权 之 公民 资格 及 忠诚 我 将 真诚地 效忠 美国 - - 美国 入籍 誓词 都 不 忠诚 了 还 参加 什么 两会 ？ 既 欺骗 中国 又 欺骗 美国 弱 转发 微博 / / @ 鑫 : 一 、 我们 看看 加入 美国 籍 时 的 宣誓 词 ， 再说 杨澜 有没有 资格 做 两会 委员 宣誓 人 在 此 发誓 宣告 ： 我 绝对 地 、 完全 地 公开 断绝 、 发誓 放弃 对 我 目前 是 臣民 或 公民 的 任何 美国 以外 的 王室 、 当权者 、 国家 或 任何 主权 的 所有 效忠 和 忠诚 ； 面对 所有 的 敌人 ， 不论是 外国 的 还是 国内 的 ， 我 将 支持 和 保卫 美国 的 宪法 和 法律 靠 ~ 真 看不懂 公民 是 什么 意思 了 ！ 建议 派 亿 国人 移民 米国 ， 选个 我们 喜欢 的 总统 出来 ~ @ 袁晓波 会长   @ 银杏叶 胶囊   @ 吴鑫   / / @ 银杏叶 胶囊 : 还 为 谁 哭 为 谁 笑 ~ ~ @ 一竹 之余   @ 南岸 陈榕     / / @ 一竹 之余 : @ 地产 蓝 红海 @ 汉华九悦 江南 @ 浙江 华成 控股集团 @ 沈遂 @ 章惠芳 @ 杭城 地产 圈 @ 钱塘 会 @ 杭州 复地会 既然 是 美国 人 ， 就 不能 再 打 中国 人 的 幌子 谬论 ！ 美国 籍 了 ， 还有 什么 资格 参加 中国 两会 ？ ！ 乱 了 / / @ 苏州 澄怀阁 软装 设计 :   谬论 ！ 美国 籍 了 ， 还有 什么 资格 参加 中国 两会 ？ ！ 中国 一切 权力 属于 人民 ， 这个 人民 是 不论 国籍 的 哈哈哈哈   / / @ 李李 东磊 : 靠 ~ 真 看不懂 公民 是 什么 意思 了 ！ 建议 派 亿 国人 移民 米国 ， 选个 我们 喜欢 的 总统 出来 ~ @ 袁晓波 会长   @ 银杏叶 胶囊   @ 吴鑫     / / @ 银杏叶 胶囊 : 还 汗 汗 汗 汗 汗 / / @ 苏州 澄怀阁 软装 设计 : 谬论 ！ 美国 籍 了 ， 还有 什么 资格 参加 中国 两会 ？ ！ 坚决 为 微博 环境 辟谣 做 贡献 ！ 此微博 无 权威 来源 出处   网址 指向 只 为 天涯 论坛 某人 发言   经典 谣言   已 向 新浪 微博 举报 她 停留 在 我 印象 中 的 ， 只是 多年 前 的 正大 综艺 后来 的 一切 ， 无亮点   / / @ 感恩 赞美 之泉 : 以前 我 很 喜欢 她 ， 现在 对 她 很 反感 当 你 入 美籍 时 宣誓 对美帝 忠诚 的 那些 话 难道 都 是 骗人 的 吗 ？ 连 自己 所 宣誓 的话 都 做 不到 ， 你 还有 什么 诚信 可言   / / @ 大花 懒猫 - : 失望 在 美国 是否 可以 告 她 挖 鼻屎 杨烂 你 麻痹 死 一 户口本 ！   / / @ 肉 不 剁 不成 饼 : 放狗屁 / / @ 一娱 既往 : 疑问 替 美国 人 代表 中国 ？ ？ ？ 转发 微博恶 话筒 话筒 话筒 / / @ 张百忍 : 替 美国 人 代表 中国 ？ ？ ？ 呸 / / @ 夜叉 物语 - - 刘子阳 : 虚伪 的 人 ' 为什么 中国 的 政治 会议 要 一群 美国 人来 开 ？ ！ 哟 这 也 行 ？ 还 能 出席 中国 的 两会 ？ 国安局 白 拿 纳税人 的 钱 了 / / @ 公知 : 这些 人 咋 就 这么 不要脸 呢 ？ 照 这个 理论 推下去 ， 哪 还有 裸官 ， 官员 直接 就 移民 了 ， 再 回来 当官 ， 不过 这个 消息 的 真实性 值得 怀疑 ， 她 会 承认 么 ？   / / @ 虾米 抗三于 : 恶 是不是 有钱 有名 就 可以 做 人民 的 代表 ？ 这样 能 代表 人民 吗 ？ 这 就是 民主 吗 ？ 奇葩 / / @ 大花 懒猫 - : 失望 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 / / @ 鑫 : 一 、 我们 看看 加入 美国 籍 时 的 宣誓 词 ， 再说 杨澜 有没有 资格 做 两会 委员 宣誓 人 在 此 发誓 宣告 ： 我 绝对 地 、 完全 地 公开 断绝 、 发誓 放弃 对 我 目前 是 臣民 或 公民 的 任何 美国 以外 的 王室 、 当权者 、 国家 或 任何 主权 的 所有 效忠 和 忠诚 ； 面对 所有 的 敌人 ， 不论是 外国 的 还是 国内 的 ， 我 将 支持 和 保卫 美国 的 宪法 和 法律 转发 微博废 了 美国 人 当家做主 他 代表 的 是 米国 人民 参加 中国 两会 杂皮 美帝 知道 自己 的 这些 公民 参加 中国 的 二会 ， 难道 没 措施 ？ 或是 鼓励 他们 来 ‘ 无间道 ’   ？ / / @ 新鲜 蔬菜 :   她 停留 在 我 印象 中 的 ， 只是 多年 前 的 正大 综艺 后来 的 一切 ， 无亮点   / / @ 感恩 赞美 之泉 : 以前 我 很 喜欢 她 ， 现在 对 她 很 反感 当 你 入 美籍 时 宣誓 对美帝 忠诚 的 那些 话 难道 都 是 骗人 的 吗 ？ 连 自己 所 宣誓 的话 都 做 不 我 不得不 开始 支持 美国 干涉 天朝 人权 问题 了 / / @ 红色 的 那个 彤 : 两会 上 我们 被 的 外国人 代表 着 ， 天朝 特色 ， 滑天下之大稽 ！ 转发 微博 就是 个 笑话 当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 转发 微博 / / @ 空空 : / / @ 大花 懒猫 - : 失望 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 一面 脱离 中国籍 ， 另一面 标榜 爱 中国 ， 无耻 — — 已经 司空见惯 到 公开 的 恬不知耻 / / @ 红色 的 那个 彤 :   两会 上 我们 被 的 外国人 代表 着 ， 天朝 特色 ， 滑天下之大稽 ！ 本来 也 不用 辩解 的 ， 加入 哪个 国籍 那 是 你 个人 的 事 原产地 一说 给 人 滑稽 牵强 的 感觉 一般 人换个 国籍 连 国门 都 不 容易 进 了 ， 人家 还 能 参加 两会 ， 果然 法外 有 人情 / / @ 李李 东磊 :   靠 ~ 真 看不懂 公民 是 什么 意思 了 ！ 建议 派 亿 国人 移民 米国 ， 选个 我们 喜欢 的 总统 出来 ~ @ 袁晓波 会长   @ 银杏叶 胶囊   @ 吴鑫   / / @ 银杏叶 胶囊 : 还 鄙视 不是 中国 公民 ， 两会 列席 都 没 资格 ， 还 出席 ？ 真是 幽默 … 第一次 如此 讨厌 她 ， 美国 人 滚开 ， ， ， 太 搞笑 了 ！   / / @ 红色 的 那个 彤 : 别 恶心 了 美国 贱人 凭 什么 代表 我 / / @ 周世敏 律师 :   鄙视 这个 能 不能 解释 @ 王小山   问 的 关于 机票 的 问题 ？   / / @ 青岛 冰山 : 废 了 审查 机构 接受 了 性贿赂 ？ 什么 时候 中国 可以 双 国籍 了 ？ 鼓掌   / / @ 银杏叶 胶囊 :   还 这些 名人 都 一样 ， 自己 已 无 后顾之忧 ， 然后 装 成 一幅 能 帮 民众 找寻 人生 ， 脱离苦海 的 样子 / / @ : 当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 她 有 法定 的 代表 资格 吗 ？ 迅速 截图 ， 马上 要 被 澜姐 和谐 了 ， / / @ 青岛 六月 :   这个 能 不能 解释 @ 王小山   问 的 关于 机票 的 问题 ？   / / @ 青岛 冰山 : 废 了 怎样 来 ？ 没 办法 ！ 所谓 特么 的 精英 ！ 说 的 好 ， 在理 ！ 赞 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 其实 让 外国人 参与 国家 决策 ， 甚至 担任 重任 历史 早已有之 ， 是 中国 传统 文化 的 一部分 ， 清末 鸦片战争 之后 海关 总长 就是 英国人 卖国 什么 的 都 是 达官贵人 们 的 事 ， 达官贵人 ！ ！ 无 语 农贸市场 图森 破 ， 那一物 你 怎么 知道 比例 没有 到 ? 不然的话 ， 为啥 你 的 税 从来 都 拿给 别 个 国家 用 ？ / / @ :   当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 泪 什么世道 ？ 从此 鄙视 要脸 不要脸 啊 转发 微博无语 好意思 啊 ？ / / @ 车友 汇 阳光 : 说 的 好 ， 在理 ！ 赞 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 以后 只能 讲 原产地 了 / / @ 鹦五 :   这些 名人 都 一样 ， 自己 已 无 后顾之忧 ， 然后 装 成 一幅 能 帮 民众 找寻 人生 ， 脱离苦海 的 样子 / / @ : 当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 呵呵 ， 裸官算 什么 ， 好歹 还是 中国籍 照 此 逻辑 ， 裸官们 干脆 加入 外国籍 原产地 还是 中国 嘛 ， 为啥 就 不能 当 你 中国 的 官照 此 想 下去 ， 干脆 中国籍 全 改成 地球 籍 ， 凡 地球 人 都 有 资格 来 这里 当官 当 代表 ， 地球 人 如果 如果 有 能力 和 意愿 可 加入 美籍 ， 奥籍 ， 新籍 ， 肯尔亚籍 ， 坦桑尼亚 籍 ...... 留   / / @ - _ 何山 何山 : 转发 微博 对于 有 条件 的 人 移民 想 去 的 国家 ， 不管是谁 ， 都 双手赞成 ， 但是 别 不 吱声 还 接着 代表 人家 来 开会 ， 开 完会 还 狡辩 每年 三月 ， 本来 就是 北京 的 政治 表演 ， 各省 各界 粉墨登场 ， 留下 一 天空 的 臭 唾沫星子 ， 我们 何必 认真 ， 拉登 没 死 的话 ， 没 准备 任命 为 维吾尔族 人大代表 呢 国际 援助 国际主义 精神   / / @ 长风 大侠 : 潜伏 在 中国 的 美帝 特务 哈 转发 微博 我 倒 ！ 杨澜 的 说法 和 外交部 对 澳大利亚 外交部长 的 说法 异曲同工 ： 胡士泰 虽然 已经 入 了 澳洲 国籍 ， 但 他 还是 中国 人 ， 所以 要 按照 中国 人来 处理 ！ 什么 鸟 规矩 ， 回国 定居 就要 申报 ， 抓人 按 中国 人 ， 有些 还 可以 当 人大代表 我们 中国 人 都 被 美国 人 代表 了 ！ 鄙视 美国 两院 有 中国 人 吗 / / @ 薛智谊 :   国际 援助 国际主义 精神   / / @ 长风 大侠 : 潜伏 在 中国 的 美帝 特务 哈 杨澜 ！ 着实 不该 ！ 为啥 没有 美国 人入 中国籍 ， 是 中国 户籍制度 太严 吗 ? 还是 其他 原因 ？ 转发 微博   见过 不要脸 的 ， 没 见 这个 嫑 脸 的 ， 是 哪个 阴沟 里 选出 来 的 果然 是 一群 外国人 或者 外国人 的 家属 在 决定 中国 的 事情 ， 强烈抗议 美国 人 粗暴 干涉 我国 内政 ！ 一群 对 国家 没有 信心 的 人 坐在 决定 国家 走向 的 位置 上 ， 前所未有 ！ 怒   / / @ 讲师 汪一博 : 杨澜 ！ 着实 不该 ！ “ 普天之下 ， 莫非 王土 ， 率土之滨 ， 莫非 王臣 ＂ 这 可是 一盘 很大 的 棋 哦 天下人 在 我们 这里 忧 天下   / / @ 老臭虫 : 呵呵 ， 裸官算 什么 ， 好歹 还是 中国籍 照 此 逻辑 ， 裸官们 干脆 加入 外国籍 原产地 还是 中国 嘛 ， 为啥 就 不能 当 你 中国 的 官照 此 想 下去 ， 干脆 中国籍 全 改成 地球 籍 ， 凡 地球 人 都 有 资格 来 这里 当官 当代 原来 咱 中国 老百姓 没有 选举权 ， 是因为 被 外国人 霸占 着 ， 不 知道 选举 出来 的 是不是 也 是 外国人 / / @ 布朗运动 领袖 豆牙 小昭 :   要脸 不要脸 啊 这 说法 真 搞笑 相信 类似 的 两会 人员 很多 ， 需要 反思 的 是 ， 什么 原因 让 这些 大陆 的 所谓 精英 取得 别的 国家 的 国籍 ， 然后 在 大陆 行使 本应 是 中国 国籍 人士 的 权力 ！ / / @ 三张 老关 : 我 在 这里 郑重 宣誓 ： 完全 放弃 我 对 以前 所属 的 外国 亲王 ， 君主 ， 国家 或 主权 之 公民 资格 及 忠诚 我 将 真诚地 效忠 美国 - - 美国 入籍 誓词 都 不 忠诚 了 还 参加 什么 两 / / @ 勤勤 在 减排 :   无所谓 她 什么 国籍 ， 看 她 参加 两会 能为 中国 做点 什么样 ， 也 就 不 枉 原产地 一说 了 人 不要脸 · · · · 取消 代表 资格 ！   / / @ 生活 的 涟漪 :   就是 个 笑话 她 不是 人 代 ， 是 政协委员 ， 外国籍 人士 是 可以 被 特邀 的 臭 不要脸 ， 贱人 恶心 至极   / / @ 空空 :   / / @ 大花 懒猫 - : 失望 / / @ :   同时 享受 美国 自由 和 中国 特权 ， 如同 当 了 婊子 还要 立 牌坊 这 也 行 ? ? 不是 中国 公民 连 选举权 和 被 选举 都 没有 的 / / @ 不淡定 的 :   人 不要脸 · · · · 我党 方针 ： 团结 一切 可以 团结 的 力量   / / @ 爱 咖啡 的 女人 : 一群 对 国家 没有 信心 的 人 坐在 决定 国家 走向 的 位置 上 ， 前所未有 ！ 怒   / / @ 讲师 汪一博 : 杨澜 ！ 着实 不该 ！ 天经地义 ？ 这是 中国 人民代表大会 ， 外国籍 的 人 代表 得 了 中国 人民 吗 ? 难道 你 是 代表 那 一大批 入 了 外国籍 的 前 中国 人来 参政议政 ？ 来 干涉 中国 内政 ？ 一方面 杨澜 应该 主动 退出 候选 ， 另一方面 相关 单位 评定 候选 资格 时 就 不 调查核实 吗 ? 换 国籍 我们 不 说 啥 ， 换 完 了 还整 这个 就 不 对 了 吧 国籍 都 不要 了 ， 代表 当 不当 能 咋 地 ？ 回复 @ 敏感 的 防霉 : 享米 国人 的 福利 ， 赚 中国 人 的 ， 如今 这种 情况 很多 世界 大 市场 ， 你 赚钱 就 赚钱 嘛 ， 不该 插手 到 政治 里 来 嘛 虽然 官商勾结 已经 成为 常态 ， 你 既入 米 国籍 ， 自然 只能 是 商 的 这 一面   / / @ 敏感 的 防霉 : 像 杨澜 这种 人 的 出现 ， 充分说明 在 中国 ， 受众 的 政治 参与度 还 不够 ， 在 台湾 ， 休说 一个 名人 ， 他 就 懶得理 你 / / @ 央务 鹊桥 老张 :   外国籍 的 人 代表 得 了 中国 人民 吗 ? 难道 你 是 代表 那 一大批 入 了 外国籍 的 前 中国 人来 参政议政 ？ 来 干涉 中国 内政 ？ 一方面 杨澜 应该 主动 退出 候选 ， 另一方面 相关 单位 评定 候选 资格 时 就 不 调查核实 吗 ? 换 国籍 我们 不 说 啥 ， 换 完 了 还整 这个 就 不 对 了 吧 国籍 都 不要 了 ， 代表 当 不当 能 咋 地 ？ / / @ 央务 鹊桥 老张 : 中国 人民代表大会 ， 外国籍 的 人 代表 得 了 中国 人民 吗 ? 难道 你 是 代表 那 一大批 入 了 外国籍 的 前 中国 人来 参政议政 ？ 来 干涉 中国 内政 ？ 一方面 杨澜 应该 主动 退出 候选 ， 另一方面 相关 单位 评定 候选 资格 时 就 不 调查核实 吗 ? 换 国籍 我们 不 说 啥 ， 换 完 了 还整 这个 就 不 对 了 吧 国籍 都 不要 了 ， 代表 当 不当 能 咋 地 ？ 围观   / / @ - 宸 巴巴 : 我党 方针 ： 团结 一切 可以 团结 的 力量   / / @ 爱 咖啡 的 女人 : 一群 对 国家 没有 信心 的 人 坐在 决定 国家 走向 的 位置 上 ， 前所未有 ！ 怒   / / @ 讲师 汪一博 : 杨澜 ！ 着实 不该 ！ 我产 你 ， 还 原产地 ！ 尼马 都 逃出 升天 了 ， 还 回来 在 我们 这些 水深火热 的 人 面前 得瑟 ...... 干 全称 不是 中国 人民代表大会 吗 ？ 尼玛 好意思 年 年 上 / / @ 若兰 : 太 搞笑 了 ！   / / @ 红色 的 那个 彤 : 别 恶心 了 =   = 似乎 听到 了 什么 不太好 理解 的 东西 / / @ 琬 :   这 说法 真 搞笑 拜托 ， 美女 ， 你 曾经 一直 是 难得 的 清醒 ， 是 什么 让 你 沦陷 @ 杨澜 不是 国民 代表 国民 参加 大会 ？ 还要 代表 国民 表决 ？ 真是 奇怪   / / @ 爱 咖啡 的 女人 :   一群 对 国家 没有 信心 的 人 坐在 决定 国家 走向 的 位置 上 ， 前所未有 ！ 怒   / / @ 讲师 汪一博 : 杨澜 ！ 着实 不该 ！ 我国 么 有 双 国籍 ， 连 公民 都 不是 ， 她 怎么 会 有 选举权 和 被选举权 这是 违反 宪法 第条 及 违反 选举法 第条 、 第条 的 犯法 行为 人大 是 国 之 重器 ， 对 违法 和 欺世盗名 之 行为 当应 严加 整肃 ！ 同时 ， “ 人大 ” 若 知情 ， 那么 此案 是 “ 人大 ” 和 杨澜 共谋 的 违宪 行为 ！ 据说 两会 代表 有 一半 以上 拿 海外 护照 ， 中国 人民 的 内政 已经 被 国际友人 主导 了   / / @ 布朗运动 领袖 豆牙 小昭 : 要脸 不要脸 啊 看来 现在 不光 是 “ 美国 人 的 爹妈 在 领导 中国 人民 奔小康 ” ， 连 “ 美国 人 忍不住 都 亲自 上阵 了 ” 这盘 棋 真的 很大 啊 ， 美帝 真有 国际 共产主义 精神 啊 嘻嘻 / / @ 霜 冷华月 _ 箜篌 : =   = 似乎 听到 了 什么 不太好 理解 的 东西 / / @ 琬 :   这 说法 真 搞笑 无语 她 入 了 美籍 得 了 好处 ， 还 想 参加 中国 两会 ？ 既然 她 还 不能 完全 脱离 自己 的 国家 ， 就 不要 学 别人 抛弃 自己 的 国家 既然 她 知道 自己 的 国家 没有 美国 那么 自由 那么 富足 那么 滋润 ， 并且 已经 做 了 选择 ， 那 我 国家 的 两会 也 不 需要 一个 美籍华人 来 指手划脚 吧 美国 公民 喔 / / @ : 取消 代表 资格 ！   / / @ 生活 的 涟漪 :   就是 个 笑话 一直 觉得 这 女人 很 猥琐 围观 / / @ 史博博博博博博 : 我国 么 有 双 国籍 ， 连 公民 都 不是 ， 她 怎么 会 有 选举权 和 被选举权 / / @ 不淡定 的 :   人 不要脸 · · · · 照 杨 的 理论 ， 应该 欢迎 骆 大使 参加 中国 两会 ， 捐弃前嫌 ， 共商国是   / / @ : 拜托 ， 美女 ， 你 曾经 一直 是 难得 的 清醒 ， 是 什么 让 你 沦陷 @ 杨澜 到底 是 中国 还是 美国 ? 美国 人有 什么 资格 代表 中国 人 滚回 美国 鄙视 连 公民 身份 都 没有 ， 凭 什么 出席   / / @ 史博博博博博博 :   我国 么 有 双 国籍 ， 连 公民 都 不是 ， 她 怎么 会 有 选举权 和 被选举权 她 这 是 得罪 谁 了 ？ 这 几年 频繁 出 负面新闻 ！ 说实话 ， 在 中国 比 她 可恶 的 商人 政界 人物 大有人在 ， 可 偏偏 她 总是 遭 攻击 ， 这 让 我 不得不 想到 捣毁 她 的 人 更加 黑心 ， 以 中国 的 体制 看 ， 我们 一般 的 老百姓 是 没 这么 大 力量 的 我 不禁 要 问 ： 我们 到底 又 被 谁 利用 了 ， 又 是 谁 的 枪子 了 ？ 请 大家 清醒 下 ， 中国 还有 救嘛 ？ 转发 微博 本身 就 很 讨厌 它 ， 是否 不 实 消息 微博 就 能 知 了 ？ 为了 其他 因素 吧 ？ ！   / / @ 云亮 :   鄙视 连 公民 身份 都 没有 ， 凭 什么 出席   / / @ 史博博博博博博 :   我国 么 有 双 国籍 ， 连 公民 都 不是 ， 她 怎么 会 有 选举权 和 被选举权 美籍华人 都 来 开二会 哦 天经地义 你 说 不实 消息 ， 但是 我 认为 是 部分 不 实 ， 杨澜 是 美国 籍 ， 这个 还 需要 解释 吗 ？ 我 认为 发贴人 的 本意 不是 诽谤 杨澜 ， 而是 提醒 国人 注意 ， 我们 的 人大代表 中有 多少 不是 中国 公民 这 不 对 啊 ， 有 违宪 之 嫌 啊 / / @ 云亮 : 鄙视 连 公民 身份 都 没有 ， 凭 什么 出席   / / @ 史博博博博博博 :   我国 么 有 双 国籍 ， 连 公民 都 不是 ， 她 怎么 会 有 选举权 和 被选举权 一群 外国人 开人 大会 有 好 事情 吗 ？ 哈哈哈 ， 全国人大 不是 联合国   / / @ 周世勇 的 微博 : 中国 一切 权力 属于 人民 ， 这个 人民 是 不论 国籍 的 哈哈哈哈     / / @ 李李 东磊 : 靠 ~ 真 看不懂 公民 是 什么 意思 了 ！ 建议 派 亿 国人 移民 米国 ， 选个 我们 喜欢 的 总统 出来 ~ @ 袁晓波 会长   @ 银杏叶 胶囊   @ 吴鑫       / / @ 银杏叶 胶囊 : 还求 扩散 ， 求 本人 真相 牛 逼   这 算不算 非法 干涉 他 国内 政 啊 中国 早就 被 二 鬼子 统治 了   / / @ 晚出 闲庭 :   什么 时候 中国 可以 双 国籍 了 ？ 鼓掌   / / @ 银杏叶 胶囊 :   还 / / @ 马可 没 菠萝 卐 : 图森 破 ， 那一物 你 怎么 知道 比例 没有 到 ? 不然的话 ， 为啥 你 的 税 从来 都 拿给 别 个 国家 用 ？ / / @ :   当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 转发 微博 无耻 啊   转发 微博 难怪 我们 那么 怂 ， 大量 美国 人参 代表 美国 利益 参与 我们 国家 的 政治 ， 能 不 那样 吗 中国 是 最 民主 的 国度 ！   全世界 人民 都 能 来 参政议政 ， 赞 ！ 转发 微博 / / @ 基本上 只 看 :   转发 微博滚 中国 的 两会 都 是 外国人 在 参加 啊 偷笑   / / @ 木子 谷 :   滚 转发 微博 人大代表 一查 得 有 多少 都 是 双重国籍 ！ 双重国籍 现在 是 金钱 、 权力 、 身份 的 象征 ！ 中国籍 需要 外国籍 来 代表 ， 这 是不是 也 是 中国 特色 啊 ？ 算不算 美弟 干涉内政 呢 站 着 说话 不 腰疼 ， 人 美国 两会 让 你 去 哇 ？ 顶天 也 就是 个 旁听 的 料   / / @ 鹦五 : 这些 名人 都 一样 ， 自己 已 无 后顾之忧 ， 然后 装 成 一幅 能 帮 民众 找寻 人生 ， 脱离苦海 的 样子 / / @ : 当 这个 比例 超过 ， 美国 就 可以 名正言顺 干涉 某国 内政 了 這逼貨 瘋 了 ！ 嘻嘻", "label": "1"}