{"text": "【 一针见血 】 现代 舞蹈家 、 上海 金星 舞蹈团 艺术总监 @ 金星   关于 杨澜 入米 国籍 发表 个人 犀利 的 评论 ： 若 把持 外籍 身份 的 两会 代表 请 出去 的话 ， 大会堂 估计 能空 一半 ！ 有木有 ? 转发 微博 转发 微博 转发 微博 转发 微博 话筒 转发 微博 感谢 外籍人士 为 我们 出 政策 ， 治国 方案 ！ ！ 泪泪泪 转发 微博 转发 微博 转发 微博够 犀利 ， “ 巾帼不让须眉 ” 偷笑 转发 微博 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 支持 转发 微博 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 应该 是 所剩无几 了 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 再次 证明 ， 拆 哪国 就是 一群 外国人 管理 的 国家 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 跪求 公开 两会 代表 国籍 哈哈 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 若 把持 外籍 身份 的 两会 代表 请 出去 的话 ， 大会堂 估计 能空 一半 ！ ? 能 不能 在 选举 代表 时 首先 公布 候选人 家产 ， 然后 在 选举 呢 ？   / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 杨程宇 : / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 赞 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 泪 我们 的 祖国 不 伟大 吗 ！ ！ ！ 中国 的 代表 原来 这样 ？ / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 邀请 外星人 通知 拆 哪 算了 思考 / / @ : 应该 是 所剩无几 了 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 人民代表 为 人民 到底 是 一帮 什么样 的 人 在 管理   / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 有 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈哈哈   都 戴 着 块 表 / / @ 勇勇 - : 思考 / / @ : 应该 是 所剩无几 了 哈哈 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 转发 微博 转发 微博 / / @ _ :   转发 微博 这 只能 说明 人民代表大会 组成 人员 都 是 利益集团 代表 外籍 身份 只能 算 华人 ， 但 不是 中国 人 ， 不能 代表 人民 ！ 嘻嘻 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 话筒 那 不 就是 入 空门 了 ？   / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 回复 @ : 世界 上 超过 万 的 国家 不到 个 ！ 由 党员 组成 一个 国家 共产主义 实现 了   / / @ : 如果 两会 代表 财产 公示 的话 ， 她们 应该 富可敌国   / / @ 任海川 : 人民代表 为 人民 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 我敢 打赌 ： 木有 ！ 酷 转发 微博 很 有 可能 再 把 贪官污吏 清理 干净 就 全空 了 双重国籍 图 方便 也罢 ， 如果 是 为了 逃避 法律 ， 那 就是 大 问题 信仰 在 消失 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 扯蛋 ！ 你 太 低估 了 政审 制度 你 知道 的 组织 也 知道 ， 你 不 知道 的 组织 也 知道 希望 这次 换届 ， 各级 严查 非 国籍 人大代表 问题 / / @ 不忧 不惑 不 惧 :   转发 微博 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 中 美 联合 大会 嘻嘻 会开 不了 了   / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 空就空 吧 ， 那些 都 是 不能 代表 人民 的 人 ， 让 他们 参加 人民代表大会 本身 就是 个 笑话 / / @ 香香公主 :   很 有 可能 再 把 贪官污吏 清理 干净 就 全空 了 转发 微博若算 上 家属 ， 哈哈 闭嘴 / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 除 其 美籍 ， 中华 再 无人 耳 ？ / / @ 天津 观众 :   / / @ 不忧 不惑 不 惧 :   转发 微博 清朝 时 最 清廉 的 政府 机构 是 海关 ， 为什么 ？ ？ 因为 是 英国人 主持 工作 全国人大 能 有 一半 以上 的 外国人 我 看 是 大大的 好事 ， 是 中国 摆脱 磕 毛豆 喝 二锅头 拍 脑门子 政治 的 开始   / / @ 奥卡姆 剃刀 : 我敢 打赌 ： 木有 ！ 酷 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 回复 @ 酒色 人生 须尽欢 : 嘘   / / @ 酒色 人生 须尽欢 : 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 加注 ， 木有 ！ / / @ 奥卡姆 剃刀 :   我敢 打赌 ： 木有 ！ 酷 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 正 言 品格 :   除 其 美籍 ， 中华 再 无人 耳 ？ / / @ 天津 观众 :   / / @ 不忧 不惑 不 惧 :   转发 微博 那 不行 ， 主席台 上 就 不 坐 人 了 … … / / @ 酒色 人生 须尽欢 : 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 挺 金星 赞 / / @ 北汽 北方 王姐 :   若算 上 家属 ， 哈哈 闭嘴 / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 支持 鼓掌 转发 微博 咱 要是 抓住 两会 代 的 国籍 不 放 的话 ， 他们 （ 入 美国 籍 的 两会 代表 ） 肯定 会 说 ： “ 我心 中华 ， 我心 民生 ” ！ 不得不 佩服 这 一个 搞笑 的 . 开放 的 新 时代 ！ ！ 转发 微博 转发 微博 全世界 人民 大 联欢   / / @ 北汽 北方 王姐 : 回复 @ 酒色 人生 须尽欢 : 嘘   / / @ 酒色 人生 须尽欢 : 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 @ 豆豆 小鸟   @   @ 陶陶   @ 生梨生 梨   @ 沉默 的 微微 暗   @ 属于 名字 很长 的 爱 自己 的 兔子   我 不 关心 人民代表大会 ， 我 担心 的 是 党代会 ， 好好 查 一下 代表 的 身份 吧 ， 把 那些 异国 的 党代表 清理 出 队伍 ！ 外国人 凭 什么 代表 我们 哼 转发 微博 其实 也 不必 请 出去 ， 把 党代会 改为 共产国际 代表大会 就 可以 了   / / @ 十口 雨天 : 我 不 关心 人民代表大会 ， 我 担心 的 是 党代会 ， 好好 查 一下 代表 的 身份 吧 ， 把 那些 异国 的 党代表 清理 出 队伍 ！ 汗 / / @ 奥卡姆 剃刀 :   我敢 打赌 ： 木有 ！ 酷 思考 / / @ 北汽 北方 王姐 :   回复 @ 酒色 人生 须尽欢 : 嘘   / / @ 酒色 人生 须尽欢 : 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 这个 案提 不错 / / @ : 其实 也 不必 请 出去 ， 把 党代会 改为 共产国际 代表大会 就 可以 了   / / @ 十口 雨天 : 我 不 关心 人民代表大会 ， 我 担心 的 是 党代会 ， 好好 查 一下 代表 的 身份 吧 ， 把 那些 异国 的 党代表 清理 出 队伍 ！ 恶毒 的 真实写照 被 代表 ， 谁 都行 ！ 酷 拒绝 外国人 代表 我们 走进 人民大会堂 这 真是 个 神奇 国度 / / @ 那日 石头 : 那 不行 ， 主席台 上 就 不 坐 人 了 … … / / @ 酒色 人生 须尽欢 : 联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 / / @ 辽宁 深海 : 希望 这次 换届 ， 各级 严查 非 国籍 人大代表 问题 有点 怀疑 把 外国人 的 父母 请 出去 的话 差不多 有 这个 数 觉得 陈村 就 没有 变性人 的 心里 光明磊落 ！ 阴险 小人 ！ 还 作家 呢 / / @ _ :   转发 微博 回复 @ 神卜 楞 灯 : 不要 低估 组织 的 智商 ， 以为 他们 只 查看 档案 最 重要 的 外调 ， 外部 调查 血腥 的 历史 里 ， 他们 最怕 的 就是 混进 了 内奸 、 特务 所以 他们 格外 注意 政审   / / @ 神卜 楞 灯 : 我 很 想 知道 我 的 档案 里面 写 啥 了 思考   / / @ 拎 壶 开水 : 扯蛋 ！ 你 太 低估 了 政审 制度 你 知道 的 组织 也 知道 ， 你 不 知道 的 组织 也 知道 转发 微博 转发 微博轉 發微博 伟大 英明 的 党 将 共产主义 都 发扬 到 国外 了 ， 去 解救 处在 水深火热 的 外国 人民 吧 人大代表 ， 是 代表 中国 人民 的 都 放弃 中国 国籍 当 外国人 了 ， 为什么 还 让 他 做 代表 ？ 转发 微博 荒唐 之事 只 在 天朝 有 / / @ 酒色 人生 须尽欢 :   联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 晕   / / @ 独特 风静 : 人大代表 ， 是 代表 中国 人民 的 都 放弃 中国 国籍 当 外国人 了 ， 为什么 还 让 他 做 代表 ？ / / @ 让 货币 追 您 :   / / @ _ :   转发 微博 / / @ 酒色 人生 须尽欢 : 中 美 联合 大会 嘻嘻 赞挺 金星 ； 让 它 空 出来 看看 转发 微博 一半 人大代表 是 美国 人 的话 ， 那么 可不可以 说 有 一半 的 中国 人 是 被 美国 人 代表 的 ？ 也 可以 说明 带路 党 的 异军突起 ， 早已 渗透 人大 ？ 好 吧 ， 各位 要 被 中国 人 还是 美国 人 代表 ， 自己 选 吧 ， 不要 忘记 名额有限 哦 亲 哦 ， 那 可是 美女 走光图 ， 不是 个 好 主意 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 回复 @ 神卜 楞 灯 : 九大 前 进行 代表 审查 时 ， 大寨 的 代 贫农 陈永贵 被 审查 出当过 汉奸 没有 录音 没有 照片 的 时代 ， 一样 能查 个 底 掉 儿 ， 因为 干过 坏事 就 会 留下 痕迹   / / @ 神卜 楞 灯 : 回复 @ 拎 壶 开水 : 我 三代 贫农 ， 根正苗红 哈哈   / / @ 拎 壶 开水 : 扯蛋 ！ 你 太 低估 了 政审 制度 你 知道 的 组织 也 知道 ， 你 不 知道 的 组织 也 知道 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 / / @ 羊鱼 :   转发 微博 稍稍 有 一点点 夸张 ， 一点点 转发 微博 我 欣赏 她 的 舞姿 ， 仅此而已 ， 我 不觉 她 相貌 怎么 美 ， 只是 觉得 她 舞姿 舒展 有 激情 在 她 以前 我们 看到 的 有些 现代舞 ， 就是 那种 机械化 的 动作 而已 很 程式化 转发 微博 如果 再 把 配偶 子女 持 外籍 身份 的 两会 代表 请 出去 的话 ， 大会堂 估计 就 只 剩下 服务员 了 轉發 微博要 真的 是 这样的话 ， 我们 真的 就 悲 催 了 ， 一些 拿 着 国外 户口 的 人 ， 来 代表 我们 去 表决 那 真的 很 戏剧 不过 在 此 友情 提醒 代表 同志 千万别 戴 名表 一定 切记 ！ 转发 微博 天朝 不 承认 双重国籍 ， 加入 外籍 视为 放弃 中国 国籍 ， 但 中国 的 选举权 和 被选举权 前提 都 是 具有 中国 国籍 ， 所以 ， 呵呵   / / @ 奥卡姆 剃刀 : 我敢 打赌 ： 木有 ！ 酷 转发 微博是 的 转发 微博 道破 天机 ？ 反正 这 狗屁 的 代表 制度 不改 我们 还是 没有 话语权 永远 被 这些 披 着 中国 人 外表 的 外国人 代表 ！ 怒怒 中国 不是 不 承认 双重国籍 吗 ？ 怎么 这 … … / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 难怪 环球时报 要求 美国 改革开放 中国 确实 很 开放 转发 微博 / / @ 香香公主 : 很 有 可能 再 把 贪官污吏 清理 干净 就 全空 了 大会堂 就 只 剩下 服务员 了 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 大会堂 空 了   / / @ 凯风 自南 : 能 不能 在 选举 代表 时 首先 公布 候选人 家产 ， 然后 在 选举 呢 ？   / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 凭 啥 让 外国人 来 干预 中国 的 政策 ？ 别的 国家 可以 这样 吗 ？ ~ ~ ~ ~ ~ ~ ~ ~ ~ 中国 从不 承认 双重国籍 ， 那么 凭 什么 这些 明星 ， 名人 ， 脊梁 们 可以 拿 着 绿卡 却 住 在 中国 呢 ？ 鄙视   / / @ 顺意 顺 金星 也 有 清醒 的 时候 嘛 酷 轉發 微博 转发 微博 转发 微博 不会 吧 ！ 要 不 请 一回 ？ 我 靠 ， 怪不得 两会 这 德行 呢 ！ / / @ 酒色 人生 须尽欢 :   联合国大会   / / @ 北汽 北方 王姐 : 若算 上 家属 ， 哈哈 闭嘴   / / @ 酒色 人生 须尽欢 :   中 美 联合 大会 嘻嘻 这 是 个 严肃 的 法律 问题 ， 找个 时间 研究 哈酷   ： 一直 很 喜欢 金星 / / @ 石小杰 微博 : 很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 犀利 ！ 外国籍 的 代表 们 请 卷成 一团 ， 圆润 的 离开 大会堂 吧 开放 的 天朝 议会 欢迎 你 ！ 不 分 种族 ， 不 分 国籍 ！ 鄙视 我 只是 奇怪 ， 中国 的 国家 大事 为啥 让 一 帮子 外国人 来 决定 ？ 鄙视 转发 微博 犀利 笑 而 不语 ， 唯有 泪千行 我朝二会 为 联合国大会 这个 问题 好办 ， 中国 承认 双重国籍 全都 解决 了 空 一半 又 如何 ? 我们 是 中国 人代会 ， 又 不是 美国 人代会 骆家辉 可以 当 代表 吗 ? 怒怒 怒 那 也 得 清 啊 ， 世上 那有 这种 外国人 来 参 本国 政要 的 事 @ ！ 人民 不 需要 被 代表 转发 微博 中国 特色 ！ 中国 的 未来 掌握 在 一群 外国人 手里 原来 金星 老师 也 是 玩 摇滚 的 ！ 赞 ！ ！ ！ 转发 微博 中国 的 代表大会 变成 万国 代表 会 ， 变成 联合国大会 了 加入 外籍 有 啥 不可   观世音 童 我 看 你 还 想 加入 仙界 呢   阴险 阴险 阴险 / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈   @ 乐嘉 粉丝团 转发 微博 转发 微博 / / @ 天之骄子 __ 峰 : 转发 微博 / / @ 肖 :   会开 不了 了   / / @ 石小杰 微博 :   很 有 可能 再 把 贪官污吏 清理 干净 会 更少 一些 哈哈 应该 把 奥巴马 也 请来 ， 还有 依 利沙 白 ， 克莱尔 等 … … 转发 微博 绝对 的 ！ 偷笑 偷笑 偷笑 都 不是 中国籍 了 ， 整天 就 说 鳄鱼 奉承 的话 ， 哪 还 能 替 老百姓 说话 怒骂 泪泪泪 两会 代表 有 一半 是 外国籍 ， 这 到底 是 外国 的 两会 还是 中国 的 两会 ？ 再 将来 ， 中央 高层领导 都 会 是 外国籍 了 转发 微博够 大胆 ， 够 犀利 / / @ 大头 妹 : 绝对 的 ！ 如果 把 有 直系亲属 持 外籍 的 清理 出去 ， 呃 ...   ... 这会 没法 开 了 可怜 / / @ 名嘉铭奇 马庆龙 : 偷笑 偷笑 偷笑 都 不是 中国籍 了 ， 整天 就 说 鳄鱼 奉承 的话 ， 哪 还 能 替 老百姓 说话 怒骂 泪泪泪 转发 微博 从 十八 大 开始 吧 给 力 / / @ 绿叶 对根 的 感念 :   / / @ 名嘉铭奇 马庆龙 : 偷笑 偷笑 偷笑 都 不是 中国籍 了 ， 整天 就 说 鳄鱼 奉承 的话 ， 哪 还 能 替 老百姓 说话 怒骂 泪泪泪 / / @ 图个 什么 :   给力 / / @ 绿叶 对根 的 感念 :   / / @ 名嘉铭奇 马庆龙 : 偷笑 偷笑 偷笑 都 不是 中国籍 了 ， 整天 就 说 鳄鱼 奉承 的话 ， 哪 还 能 替 老百姓 说话 怒骂 泪泪泪 / / @ 庚微博 :   / / @ 图个 什么 :   给力 / / @ 绿叶 对根 的 感念 :   / / @ 名嘉铭奇 马庆龙 : 偷笑 偷笑 偷笑 都 不是 中国籍 了 ， 整天 就 说 鳄鱼 奉承 的话 ， 哪 还 能 替 老百姓 说话 怒骂 泪泪泪 转发 微博 转发 微博 / / @ 爆炒 河蟹 :   转发 微博 不是 中国 人 却 代表 中国 人民 ， 滑稽 的 年代 / / @ 高山流水 海纳百川 :   / / @ 爆炒 河蟹 :   转发 微博 那 正好 让 真正 的 人民代表 进来 / / @ 爆炒 河蟹 :   转发 微博 / / @ 漫不经心 :   / / @ 高山流水 海纳百川 :   / / @ 爆炒 河蟹 :   转发 微博 为什么 会 这样 ， 是 眼下 国人 需要 反思 的 问题 ！ / / @ 海 的 帆影 : 那 正好 让 真正 的 人民代表 进来 / / @ 爆炒 河蟹 :   转发 微博 回复 @ 付川 _ : 尼玛 被 间接 统治 了   / / @ 付川 _ : 如果 把 有 直系亲属 持 外籍 的 清理 出去 ， 呃 ...   ... 这会 没法 开 了 可怜 这些 美国 人 ， 太 伟大 了 ， 天天 操 中国 人 的 心 ， 何等 的 胸怀 啊   / / @ 爆炒 河蟹 :   转发 微博 那 是 一定 的 ， 这些 人 在 暂住 国 捞钱 回 自己 的 祖国 享受 美好 的 生活 当然 啦 天朝 的 官员 也 是 一样 啦 / / @ 大红 牛牛 :   这些 美国 人 ， 太 伟大 了 ， 天天 操 中国 人 的 心 ， 何等 的 胸怀 啊   / / @ 爆炒 河蟹 :   转发 微博 / /   @ 卖掉 房子 买个 车子   :   我们 要用 办 奥运会 的 形势 来 开好 两会 偷笑 / / @ 张大 和 邪 :   / / @ 漫不经心 :   / / @ 高山流水 海纳百川 :   / / @ 爆炒 河蟹 :   转发 微博 / / @ 张大 和 邪 :   / / @ 漫不经心 :   / / @ 高山流水 海纳百川 :   / / @ 爆炒 河蟹 :   转发 微博 转发 微博 果然 犀利 ！ 到底 是 谁 在 代表 着 我们 思考 / / @ 双鱼 贝贝 _ :   晕   / / @ 独特 风静 : 人大代表 ， 是 代表 中国 人民 的 都 放弃 中国 国籍 当 外国人 了 ， 为什么 还 让 他 做 代表 ？ 谁 是 反对派 ， 现在 看 共产党 是 最大 的 反对派 ， 对外 妥协 对内 强权 还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 偷笑 / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 有钱 的 人入 米国 很 正常   / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 转发 微博 转发 微博 我 始终 不 明白 一个 拿 着 外国 护照 的 人 怎么 可以 当 人大代表   / / @ 怎么 验 : 还 真 不 只 一半 美国 福利 很 好 吗 晕   / / @ 闷骚 闺蜜 男 : 有钱 的 人入 米国 很 正常     / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 新闻 单位 注意 ， 发表 两会 会议 决议 时 可 命名 为 《 中 美 联合公报 》 ， 也 或许 是 《 多 国 联合公报 》 ， 说不定 有 八个 国家 的 代表 ， 那样的话 又 可以 跟 那个 八 集团 一样 叫 《 八 公告 》 了 列份 名单 出来   / / @ 怎么 验 :   还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 都 是 假洋鬼子 ！   / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怎么 验 :   还 真 不 只 一半 全国人民代表大会 ， 可是 中国 最高 权力 机构 ， 如果 都 是 外国人 的话 ， 中国人民解放军 岂能 坐视不理 ？ / / @ 怎么 验 :   还 真 不 只 一半 小心 喝茶 去   / / @ 怎么 验 :   还 真 不 只 一半 / / @ 咸阳 卖布 狼 : / / @ 怎么 验 :   还 真 不 只 一半 起码 剩 三分之一 吧 ！ （ 偷笑 了 ） / / @ 怎么 验 : 还 真 不 只 一半 金星 是 哪国 的 ？ 反正 她 老公 不是 中国 人 ， 她 随时 可以 出去 ， 说 两句 厉害 话 没事 的 / / @ 怎么 验 :   还 真 不 只 一半 / / @ 的 围脖 : 列份 名单 出来   / / @ 怎么 验 :   还 真 不 只 一半 确实 也 很 说明 问题 / / @ _ : 美国 福利 很 好 吗 晕   / / @ 闷骚 闺蜜 男 : 有钱 的 人入 米国 很 正常     / / @ 怎么 验 : 还 真 不 只 一半 有 法律界 人事 来 看看   外籍 代表 是不是 违反 宪法 的 行为   一个 没有 中国籍 的 人 根本 没有 选举 和 被选举权   凭 啥 代表 我们   @ 杨澜   其实 我们 这些 中国籍 的 居民 也 是 没有 选举权 的 ， 只有 天天 被 人大 带表 代表 的 权利   / / @ 凯文 行 : 有 法律界 人事 来 看看   外籍 代表 是不是 违反 宪法 的 行为   一个 没有 中国籍 的 人 根本 没有 选举 和 被选举权   凭 啥 代表 我们   @ 杨澜   因为 拿 不到 外国 护照 的 人 当 不到 人大代表   / / @ 日川 鋼板 : 我 始终 不 明白 一个 拿 着 外国 护照 的 人 怎么 可以 当 人大代表     / / @ 怎么 验 : 还 真 不 只 一半 宪法 规定 的 公民 有 选举权 和 被选举权 ， 多人 选票 都 没见 过 ， ^ 的 人 没 被 选举 过   / / @ 何喜富 :   其实 我们 这些 中国籍 的 居民 也 是 没有 选举权 的 ， 只有 天天 被 人大 带表 代表 的 权利   / / @ 凯文 行 : 有 法律界 人事 来 看看   外籍 代表 是不是 违反 宪法 的 行为   一个 没有 中国籍 的 人 根本 没有 选举 和 被选举权   凭 啥 代表 我们   @ 杨澜 入 了 他国 国籍 就 真的 安全 了 嘛 ？ 有 保障 了 嘛 ？ 转发 微博   / / @ 怎么 验 : 还 真 不 只 一半 呼吁 清理 外国籍 代表 实话 难怪 ， 外国人 不 了解 国情 ， 百姓 都 处在 水深火热 中 ， 人民代表 没有 代表 人民 讲话 / / @ _ :   转发 微博 / / @ 怀念 那 抹 忧伤 :   转发 微博   / / @ 怎么 验 : 还 真 不 只 一半 / / @ 怀念 那 抹 忧伤 :   转发 微博   / / @ 怎么 验 : 还 真 不 只 一半 米 国人 用 另 一种 方式 殖民 中国 / / @ 何喜富 : 其实 我们 这些 中国籍 的 居民 也 是 没有 选举权 的 ， 只有 天天 被 人大 带表 代表 的 权利   / / @ 凯文 行 : 有 法律界 人事 来 看看   外籍 代表 是不是 违反 宪法 的 行为   一个 没有 中国籍 的 人 根本 没有 选举 和 被选举权   凭 啥 代表 我们   @ 杨澜   转发 微博 转发 微博 ， 把 裸官 也 请 出去 ， 人民代表大会 戴表 所剩 几何 .... ? 该 请 出去 的 人 必须 请 出去 ！ 否则 ， 人们 会 说 这 是 在 开 中国 的 会 ， 还是 在 开 外国 的 会 呢 ？ ！ 疑问 思考 围观 话筒 / / @ :   该 请 出去 的 人 必须 请 出去 ！ 否则 ， 人们 会 说 这 是 在 开 中国 的 会 ， 还是 在 开 外国 的 会 呢 ？ ！ 疑问 思考 围观 话筒 / / @ :   该 请 出去 的 人 必须 请 出去 ！ 否则 ， 人们 会 说 这 是 在 开 中国 的 会 ， 还是 在 开 外国 的 会 呢 ？ ！ 疑问 思考 围观 话筒 如果 没 政绩 ， 没 做 实事 的 官员 ， 是 老百姓 选 的 肯定 落选 / / @ :   该 请 出去 的 人 必须 请 出去 ！ 否则 ， 人们 会 说 这 是 在 开 中国 的 会 ， 还是 在 开 外国 的 会 呢 ？ ！ 疑问 思考 围观 话筒 可能 不 只 一半 ！ ！ / / @ 怎么 验 :   还 真 不 只 一半 转发 微博寥 ^ 寥 ^ 呗   / / @ 怎么 验 :   还 真 不 只 一半 / / @ 怎么 验 : 还 真 不 只 一半 金星 表示 木有 说 过 真是 天朝 奇观 ， 议会 议员 大多数 由 外国人 担任 嘻嘻 转发 微博 @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 给力   / / @ 胡杨林 : @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 喜欢 金星 ， 她 有 女人 的 妩媚 和 细腻 ， 他 还有 男人 的 果敢 和 直接 ！ 如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 大多 艺人 其实 没有 辨别是非 的 头脑 ， 只能 做到 人云亦云 呵呵 ， 脑垂体 不是 用来 思考 的 / / @ 胡杨林 :   @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 哈哈哈哈   / / @ 胡杨林 : @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 回复 @ 古 谈心 声 : 外籍 和 裸官 本该 请 出 人大   / / @ 古 谈心 声 : 如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 / / @ 胡杨林 :   @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 / / @ 古 谈心 声 :   如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 按 道理 确实 应该 ， 但 “ 国情 ” 不 允许 / / @ 新四君 微薄 力量 :   回复 @ 古 谈心 声 : 外籍 和 裸官 本该 请 出 人大   / / @ 古 谈心 声 : 如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 / / @ 胡杨林 :   @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 ＃ 一 棒子 敲死 外籍 议员 是 愚蠢 之 举 ！ 中国 的 议会 制度 需要 部分 外籍人士 作 补充 ： 人杂 方能 计善 ！ ＃ / / @ 古 谈心 声 : 按 道理 确实 应该 ， 但 “ 国情 ” 不 允许 / / @ 新四君 微薄 力量 :   回复 @ 古 谈心 声 : 外籍 和 裸官 本该 请 出 人大   / / @ 古 谈心 声 : 如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 / / @ 胡杨林 :   @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 例行 诅咒 ： 造谣 者 死 全家   / / @ 胡杨林 : @ 金星   做 变性手术 时候 割去 的 难道 不仅 是 ， 还 把 脑垂体 割走 了 吗 ？ 杨澜 入米 国籍 的 事情 是 很 老 很 老 的 谣言 了 ， 怎么 还 在 传 中国 的 人大 政协 里 没有 外国籍 ， 有 的 人 想入 外国籍 ， 就 得 先 辞去 代表 委员 ， 如 巩俐 即 如此 办理 回复 @ 马 那 谁 : 不 承认 不 回复 这 叫 默认 ？   / / @ 马 那 谁 : 回复 @ 我 就是 我 : 杨澜 自己 什么 时候 承认 了 ？ 如果 有 这样 的 消息 ， 直接 举报 谣言 就 可以 了 首先 杨澜 已微博 辟谣 （ : / / . / / ） ， 这 叫 不 回复 ？ 其次 人大代表 这么 重要 的 头衔 必然 受到 严密 “ 关注 ” ， 一旦 国籍 有变 ， 不用说 微博   官方 就 会 第一 时间 将 其 剔除 ， 根本 轮不到 这些 造谣 大 出面 鼓吹   / / @ 我 就是 我 : 回复 @ 马 那 谁 : 不 承认 不 回复 这 叫 默认 ？ 回复 @ 古 谈心 声 : 群体 围观 群体 围观 群体 围观 群体 围观 群体 围观 群体 围观 国情 终归 要 有 国民 心情 的 真实 体现 围观   / / @ 古 谈心 声 : 按 道理 确实 应该 ， 但 “ 国情 ” 不 允许 / / @ 新四君 微薄 力量 :   回复 @ 古 谈心 声 : 外籍 和 裸官 本该 请 出 人大   / / @ 古 谈心 声 : 如果 再 把 裸官 请 出去 ， 那 是 怎样 的 景象 ？ 压力 笑 看 … 转发 微博 转发 微博 应该 没 这么 多 转发 微博", "label": "1"}