{"text": "【 泪 今天 被 一个 韩国 人 感动 落泪 】 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 而 中国 曾经 爆发 官员 性侵 幼女 大案 的 地区 ： 浙江 丽水 、 浙江 永康 、 河南 镇平 、 河南 永城 、 陕西 略阳 、 贵州 习水 、 福建 安溪 、 福建 霞浦 、 四川 宜宾 、 甘肃 成县 、 辽宁 营口 大石桥 ... 无人 道歉 ， 却 发生 性侵 幼女 者 没事 ， 孩子 妈 被 劳教 的 奇事 转发 微博 转发 微博无语 转发 微博 / / @ 张 大夫 - 很瘦 想 长胖 :   转发 微博 转发 微博 闭嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 没有 底线 的 政党 ， 耻辱 抓狂 关键 是 那班 猪猡 不以为耻 ， 反 以为 荣 天朝 几 霸气 ！ ！ 哪能 随便 道歉 ！ 这 让 天朝 的 肉食者 情 何以堪 ！ 可怜 @ 假装 是 法官 @ 慕容雪 村 @ 风月 史鉴 @ 万家 评说 转发 微博党 其实 并 没有 错 ， 他们 所 做 的 一切 都 符合 他们 的 价值观 和 道德观 转发 微博 有些 东西 我们 真的 被 压抑 了 ！ 我们 的 大佬 们 ， 连 作秀 都 不肯   怒 + 无话可说 呀 记 在 帐 上 ， 等待 清算 的 那 一天 凸 ！ @ 薛 蛮子   @ 生活报   @ 生活 日报   @ 长江 商报   @ 中山 日报   @ 杨澜 访谈录   @ 金牌 大風 台灣   @ 天下 女人   @ 许小年   @ 蔡文胜   @ 沈东军   @ 沈 国军   @ 白云峰   @ 韩志国   @ 刘胜军 改革   @ 袁飏 先生   @ 江南春   @ 俞萌     @ 赛富 阎焱   @ 鲁豫有约   @ 中国时报   @ 中国青年报 读者 俱乐部   @ 李东生   @ 陈伟鸿   @ 易中天   @ 邱毅 台湾   @ 宋鸿兵   @ 杨小佩   转发 微博 转发 微博 回复 @ : 不算 不 知道 ，   一 算 吓一跳 最 无耻   ， 迟早       / / @ : 居然 这么 多 地方 ！ ！ / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 / / @ 言乱语 - :   这 让 天朝 的 肉食者 情 何以堪 ！ 可怜 这是 那个 登上 独岛 的 李明博 吗 ？ 怎么 这么 外强中干 呢 ？ @ 公民 洛奇 :   / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 转发 微博 转发 微博 中国 的 政客 太 轻松 ， 还敢 说 自己 是 公仆 ， 还敢 在 大门口 挂 为 人民 服务 ， 尼玛 什么样 的 品种 才能 有 这 脸皮 啊 这 是 李明博 在 今年 三月 的 一个 早餐 祷告 会上 ， 被 牧师 临时 安排 提出 的 一次 下跪 祷告 并 引起 韩国 民众 和 总统府 方面 的 强烈不满   此举 与 李明博 的 国民 道歉 没有 任何 关系 我们 不 需要 利用 这种 张冠李戴 的 谎言 来 反击 我们 国内 的 种种 丑陋 ， 因为 我们 身边 的 现状 已经 足够 有力 了 / / @ 奈士迪 费舍尔 :   @ 公民 洛奇 :   / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 转发 微博 转发 微博 转发 微博 转发 微博 同感 ， 潸然泪下 ！ 按 韩国 人 标准 ， 咱 那位 还 不得 千刀万剐 ？ 转发 微博 充分说明   资本主义 国家 的 领导 和 公务员 是 利益 共同体 ， 他们 和 人民 水火不容 ， 中国 性侵 官员 是 个别人 ， 和 领导 没有 任何 关系 因为 他们 需要 演戏 演 得 动情 才能 选 上 总统 韩国 人 确实 很 可怕 ！ 转发 微博吐 民主 怎 可怕 ， 领导人 还 下跪 ！ 转发 微博 转发 微博 严重 抗议 ！ 强烈 遣责 ！ 怎么 能 这样 打脸 呢 ！ 回复 @ 特昂 汤 无敌 : 下跪 图片 ， 与 此次 道歉 无关 吧 ？ / / @ 特昂 汤 无敌 : 跪 着 道歉 ！ / / @ :   + / / @ 王帅民 : / / @ 刘旗辉 : / / @ - 运动 无极限 : / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 转发 微博泪 万恶 的 资本主义 ！ 转发 微博 唉 … … / / @ 时代 胎记 :   民主 怎 可怕 ， 领导人 还 下跪 ！ 这 就是 我 佩服 韩国 人 的 回复 @ 袁裕来 律师 : 因为 我们 的 总统 自己 从来 没有 想过 当 总统 ， 是 全国 人民 选他 的   / / @ 袁裕来 律师 : 我们 的 总统 恐怕 只能 下台 了 感觉 回到 奴隶制 时代 了 ， 哎 … 可悲 啊 ！ 转发 微博 这 叫 有 特色 @ 转发 微博 跪下 去 的 是 双腿 ， 立 起来 的 是 形象 ！ 这是 基督教 国家 - - - - 韩国 ！ 官员 强奸 与 总统 道歉 以前 我 总 相信 历史 会 作出 公正 的 判别 ' 现在 我 知道 错 了 ' 历史 不会 改变 ' 除非 我们 去 改写 它 / / @ 醉仙本 尊 :   转发 微博轉 發微博 社会制度 问题 吗 ? 转发 微博 转发 微博 棒子 小国 ， 岂 有 俺 大国 风范 睡觉 睡觉 睡觉 转发 微博 转发 微博 转发 微博 转发 微博说 人家 是 棒子 其实 咱们 连 棒子 都 不如 转发 微博 转发 微博 热爱 / / @ 姚 海鹰 - : 同感 ， 潸然泪下 ！ 转发 微博 转发 微博 . 怒 @ 韩志国   @ 宋祖德   @ 凤凰 记者 秦风   @ 怎么 会 这么 容易 感动 ？ 这么 容易 落泪 ？ 哼 转发 微博 了不起 的 总统 ！ @   @ 强强   @ 东 大夫 中国共产党 太 伟大 了 ， 资本主义 太 万恶 ！ ！ ！ 哈哈哈哈 终于 明白 郑 扳桥 的 笑 了 ！ ！ ！ ！ ！ 转发 微博培 培兔 斯特 洛夫斯基 ：   / / @ :   历史 会 把 这帮 人钉 在 耻辱柱 上 的 ， 他们 做 得 事 我们 只要 记得 就 好 ， 永远 记得 刘好 / / @ 晓燕 的 博 : / / @ 刘旗辉 : / / @ - 运动 无极限 : / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 转发 微博 转发 微博 为什么 要 下跪 道歉 ， 你 让 我们 中国 人情 以 何堪 啊 转发 微博 棒子 ， ， 你 这样 ， 叫 邻居 情 何以堪 衰 疑问 中国 人 转发 微博 无 可比性 ， 制度 且不论 ， 国土面积 、 国民 人数 都 决定 了 不是 在 他国 正确 的 在 中国 也 正确 中国 特色 的 表述 并 没有 错 ， 不能 因 其 成为 某些 人物 拒绝 改革 的 托辞 就 否定 它 ！ 因为 不想 说 脏话 不想 骂人 ， 不 对 ， 他们 不是 人 所以 什么 都 不 讲 了 / / @ 火星 磊磊 : 这是 基督教 国家 - - - - 韩国 转发 微博 没 人性 转发 微博 此人 对外 强硬 ， 对内 软弱 ！ 连 我 天朝 一个 村干部 都 不如 ~ 转发 微博 伤心 没有 强奸 就 没有 犯罪 ， 没有 犯罪 警察 吃 什么 ， 为什么 没 人 道歉 ， 因为 道 了 歉 ， 社会 就 乱 了 ， 警察 就 疯 了   / / @ 姚 海鹰 - : 同感 ， 潸然泪下 ！ 转发 微博给力 转发 微博 这 就是 中 韩 之间 的 差距 啊 ， 在 中国 官本位 思想 太 严重 了 转发 微博 你 竟然 被 李明博 感到 哭 了 你 让 天朝 情 何以堪 史会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 回复 @ 王水 的 世界 : 苟延残喘 的 性命 ， 不会 长久 的 ， 病入膏肓 了   / / @ 王水 的 世界 : 它们 工作 的 中心 现在 只有 一个 : 尽量 延续 共党 的 寿命 幼女 受害 是 这个 民族 的 悲剧 ！ 是 执政党 的 耻辱 ！ 谁 最为 人民 负责 ， 是 在 为 人民 服务 ！ 转发 微博   转发 微博 转发 微博 宋朝 居然 延继 多年 ！ 转发 微博 转发 微博 官员 性侵 幼女 又 怎样 ？ 怒骂 转 转发 微博 转发 微博 转发 微博 中国 汗 因为 幼 女性 侵 道歉 ？ 在 天朝 纯属 做梦 首都 的 一场 大雨 夺去 条 市民 的 生命 ， 至今 有人 道歉 了 吗 ？ 转发 微博 极度 反差 转发 微博胡 跪 ！ 转发 微博 这 就是 中国 特色 社会 主意 道路 的 特点 ！ 国情 不同 不能 比较 ！       猜猜 是 褒义 还是 贬义 ？ 不得不 说 ， 外国 的 月亮 真的 更圆 ！ 尼玛 有 不服气 的 站 出来 转发 微博 天朝 ， 学学 吧 ！ ！ 人家 是 公仆 ， 我们 是 口号 虽然 恨 日 韩政府 ， 但是 羡慕 百姓 的 可笑 的 是 我们 还 在 天天 责备 人家 不尊 中国 文化 ， 就 你 这 样子 ， 人家 会 尊重 你 ？ 转发 微博 不 喜欢 棒子 ， 但应 致敬 ， 我们 呢 ？ 转发 微博 转发 微博 哎 转发 微博贵 为 天朝 上国 的 官员 ， 身份 之 “ 尊贵 ” ， 岂 是 “ 棒子 ” 总统 可比 ？ 转发 微博 转发 微博 自我 懂事 以来 ， 中国 最高 领导人 我 没见 过 几次 ， 特别 是 重大事件 的 时候 ， 这是 为什么 ， 这是 为什么 ？ 转发 微博省 、 市 、 县 沒人 出来 道歉 ， 犯人 还 托关系 免 牢狱之灾 衰衰 / / @ 我 爱喝 酽 茶 :   官员 性侵 幼女 又 怎样 ？ 怒骂 转发 微博 转发 微博 无话可说   / / @ 安阳 刘勇 :   伤心 习惯   / / @ : 胡跪 ！ 我们 该是 怎样 的 心情 呢 ？ 转发 微博 转发 微博 转发 微博 @ 西 高地 小白 流氓 政权 的 本性 转发 微博 原来 人家 与 我们 有 那么 大 的 差距 / / @ 单车 狐狸 :   转发 微博 无 转发 微博 在 中国 ， 钱 就是 万能 的 ， 反之 ， 外国 呢 ， 仅仅 香港 都 不会 有 这样 的 事件 发生 ， 可悲 呀 ， / / @ 杨 应该 ： 原来 人家 与 我们 有 那么 大 的 差距   怒骂 转发 微博 中国 ！ 内忧外患 / / @ 宋维琦 :   转发 微博 李明博 ， 你 让 某国 的 领导 情 何以堪 ！ 哈哈哈哈 / / @ 吕宜 达 : 转发 微博 转发 微博比 / / @ 心净 福至 :   转发 微博 转发 微博酷 / / @ 杨 应该 :   原来 人家 与 我们 有 那么 大 的 差距 转发 微博妈 了 个 逼 '   / / @ 蕾 阁蕾阁 : 中国 ！ 内忧外患 转发 微博 可悲 转发 微博 . 国内 的 事 就 不 评论 了 ， 李明博 临 退休 怎么 就 暴走 了 呢 ？ 和谐 太 重要 了 ， 道歉 太难 了 唉 ！   / / @ 蕾 阁蕾阁 : 中国 ！ 内忧外患 转发 微博 转发 微博 鄙视 真 如此 我们 的 总统 得 每天 都 跪 着 办公 ， 跪 着 玩 二奶 了 草 填巢 / / @ 养龟 闲人 :   转发 微博 转发 微博 / / @ 姚 海鹰 - :   同感 ， 潸然泪下 ！ 有 的 国家 很小 ， 其实 他 已经 是 大国 了 ， 有 的 国家 很大 ， 但 却是 小国 ！ 转发 微博 / / @ :   为什么 要 下跪 道歉 ， 你 让 我们 中国 人情 以 何堪 啊 不要 用 看不起 棒子 / / @ 尹国忠 : / / @ 醉仙本 尊 :   转发 微博 / / @ 杨 应该 :   原来 人家 与 我们 有 那么 大 的 差距 / / @ 养龟 闲人 :   转发 微博 转发 微博 这次 必须 赞 一下 棒子 鼓掌 演 韩剧 啊 ！ 转发 转发 微博 > : - < 在 想 如 我国 政府 也 因此 类 问题 而 向 国民 道歉 ， 那 我国 政府 将 是 地球 上 最忙 的 国家 了 ， 没有 之一 回复 @ : 为了 天上 的 上帝 ， 还要 什么 地上 的 国家 旁边 好象 还 跪 着 韩国 母   / / @ : 政教 不分 啊 转发 微博 转发 微博 转发 微博嘛 是 民主 国家 ? 啊 ， 嘛 是 民主 国家 二 他 妈 ， 烙 两张 糖饼   / / @ 安阳 刘勇 : 伤心 鄙视 无耻 的 某 执政 其他 的 事 估计 中国 老百姓 都 能 忍忍 ， 劳教 这事 就 有点 ... 配图 是 他 向 上帝 祷告 时候 的 下跪 他 确实 道歉 了 ， 这 也 确实 打 天朝 脸 了 但是 原帖 作者 不 夸张 会 死 是 吗 ？ ？ ？ ？ 不合理 的 东西 被 淘汰 只是 时间 问题 ， 即使 是 猖獗 的 癌细胞 最终 也 难逃 毁灭 的 宿命 转发 微博 中国 的 官员 们 ， 你们 应该 学学 人家 中国 特色 ！   / / @ 葛宜材 : 无 中国 不能 这样 ， 这样的话 中国 领导人 只能 跪 着 办公 了 / / @ 饶国平 :   / / @ 养龟 闲人 :   转发 微博 转发 微博 转发 微博 不该 说 什么 ！ 只有 人才 会 有 羞愧 感 ， 禽兽 没有 转发 微博 不 相信 是 真的 ， 这 哪 像 个 总统 样 ？ 满身 的 虱子 但 还 自称 ‘ 伟光 正 ’ 的 某 ， 看看 别人 是 怎么 对待 公民 的 看看 谁 才 是 骑 在 公民 头上 拉屎 的 混蛋   / / @ 养龟 闲人 :   转发 微博 / / @ 养龟 闲人 :   转发 微博 / / @ 腾格里 先生 :   你 竟然 被 李明博 感到 哭 了 你 让 天朝 情 何以堪 这 可是 一国 之 总统 在 为 国民 道歉 回复 @ 凤凰 督察 : 中国 领导人 道歉 辞职 之类 的 事情 是 很少 的 ， 结果 违法犯罪 行为 越来越 多 ， 如果 相反 ， 结果 必然 相反 ！ / / @ 凤凰 督察 : 中国 官员 的 狗眼 们 好好 看看 吧 / / @ 海南 - 李超 :   午后 上博 ， 是 读 到 与 韩 总 有关 儿童性 侵 道歉 的 第二个 帖子 此图 震撼人心 ！ 有 比较 才 有 鉴别 不知 有 一批 人见 此 情景 脸红 否 ？ 作为 中国 人 ， 我 / / @ 月球 上 的 人 : 不合理 的 东西 被 淘汰 只是 时间 问题 ， 即使 是 猖獗 的 癌细胞 最终 也 难逃 毁灭 的 宿命 挖 鼻屎 拜托 ， 这是 年月日 老李 早 早餐会 上 作为 基督徒 祈祷 的 照片 ， 报复 社会 也 不用 编造 谣言 ， 举报 下 这个 总统 太 没有 组织 原则性 了 / / @ 大地 之子 : 不 相信 是 真的 ， 这 哪 像 个 总统 样 ？ 转发 微博赞 耶 转发 微博 / / @ 北斗 望月 :   转发 微博 为什么 天朝 的 这么 多 官员 有 这么 扭曲 变态 的 嗜好 / / @ 家有 : 配图 是 他 向 上帝 祷告 时候 的 下跪 他 确实 道歉 了 ， 这 也 确实 打 天朝 脸 了 但是 原帖 作者 不 夸张 会 死 是 吗 ？ ？ ？ ？ 转发 微博 转发 微博 / / @ 周家 群 : 回复 @ 凤凰 督察 : 中国 领导人 道歉 辞职 之类 的 事情 是 很少 的 ， 结果 违法犯罪 行为 越来越 多 ， 如果 相反 ， 结果 必然 相反 ！ / / @ 海南 - 李超 :   午后 上博 ， 是 读 到 与 韩 总 有关 儿童性 侵 道歉 的 第二个 帖子 此图 震撼人心 ！ 有 比较 才 有 鉴别 不知 有 一批 人见 此 情景 脸红 否 ？ 作为 中国 人 ， 我 保护 我们 的 孩子 在 一个 健康 的 环境 长大 泪泪泪   / / @ 姚 海鹰 - : 同感 ， 潸然泪下 ！ 选出 这样 总统 的 国度 值得 我们 尊重 和 羡慕 / / @ _ : 满身 的 虱子 但 还 自称 ‘ 伟光 正 ’ 的 某 ， 看看 别人 是 怎么 对待 公民 的 看看 谁 才 是 骑 在 公民 头上 拉屎 的 混蛋   / / @ 养龟 闲人 :   转发 微博 具有 中国 特色 的 社会主义 国家 ！ ！ 转发 微博 不可 思議 ！ 難以 置信 ！ 轉了 跪 ， 知足 下危 也 当权者 良知 尚存有 坏人 不 可怕 ， 总是 邪不胜正 ， 可怕 的 是 最后 一句 转发 微博 转发 微博 / / @ 银泰置 地 - - - - 王锐 : 中国 特色 ！   / / @ 葛宜材 : 无 唉 ， 当官 的 天天 庆幸 自己 生 在 中国 ， 老百姓 天天 郁闷 怎么 投胎 来 的 中国 泪 转发 微博 跪 ， 知足 下危 也 当权者 良知 尚存 其实 这 也 没 啥 惊讶 的 因为 中国 没有 “ 总统 ” 这个 职务 所以 不会 有 总统 下跪 致歉 之类 的 事情 发生 老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 中国 是 龙 当道 下 的 政府部门 收费 的 / / @ 三民主义 平等 :   转发 微博 / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 / / @ 威灵仙 : / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 转发 微博   / / @ 愚 - 言 : 老爷 岂能 下跪 ？   / / @ 三民主义 平等 :   转发 微博 转发 微博 / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 / / @ 看着 天空 数 月亮 : 这个 总统 太 没有 组织 原则性 了 / / @ 大地 之子 : 不 相信 是 真的 ， 这 哪 像 个 总统 样 ？ 转发 微博 @ 李开复   @ 于 建嵘   @ 任卫新   如果 政府 也 像 这样 道歉 ， 不 知道 要 道歉 道 猴年马月 ， 那 时候 应该 会 成立 一个 道歉 委员会 等 机构 专门 处理 道歉 事务 / / @ 周家 群 : 回复 @ 凤凰 督察 : 中国 领导人 道歉 辞职 之类 的 事情 是 很少 的 ， 结果 违法犯罪 行为 越来越 多 ， 如果 相反 ， 结果 必然 相反 ！ / / @ 凤凰 督察 : 中国 官员 的 狗眼 们 好好 看看 吧 / / @ 海南 - 李超 :   午后 上博 ， 是 读 到 与 韩 总 有关 儿童性 侵 道歉 的 第二个 帖子 此图 震撼人心 ！ 有 比较 才 有 鉴别 不知 有 一批 人见 此 情景 脸红 否 ？ / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 怎么 可以 这样 呢 ， 这样 不是 败坏 领导 的 形象 吗 / / @ 姚 海鹰 - :   同感 ， 潸然泪下 ！ 转发 微博 这 就是 中国 “ 穷 二代 ” 的 生存 现状 ！ 我国 政府 一向 强调 生存权 是 最 基本 的 人权 ！ 强烈 关注 “ 穷 二代 ” 的 生存权 ！ 看看 人家 / / @ 杨 应该 :   原来 人家 与 我们 有 那么 大 的 差距 + / / @ 吴光远 : 这 就是 中国 “ 穷 二代 ” 的 生存 现状 ！ 我国 政府 一向 强调 生存权 是 最 基本 的 人权 ！ 强烈 关注 “ 穷 二代 ” 的 生存权 ！ 转发 微博 这 就是 社会主义 制度 和 资本主义 制度 的 区别 转发 微博 不要 总说 人家 作秀 ， 人民公仆 你 做 一下 试试 ！ / / @ 银泰置 地 - - - - 王锐 :   中国 特色 ！   / / @ 葛宜材 : 无 转发 微博 / / @ 王亮 :   转发 微博 / / @ 王亮 : 无 / / @ 爱 小妞 转发 微博 / / @ 官炳坤 :   / / @ 王亮 :   转发 微博 转发 微博 / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 做个 总统 也 不 容易 啊 ！ 不是 宣传 棒子 国 ， 不过 确实 需要 我们 去 反思 / / @ 林泽锐 先生 :   @ 李开复   @ 于 建嵘   @ 任卫新   如果 政府 也 像 这样 道歉 ， 不 知道 要 道歉 道 猴年马月 ， 那 时候 应该 会 成立 一个 道歉 委员会 等 机构 专门 处理 道歉 事务 / / @ 独坐 墙角 :   怎么 会 这么 容易 感动 ？ 这么 容易 落泪 ？ 哼 转发 微博 / / @ 王亮 :   转发 微博 转发 微博 中国 那么 多 的 官员 性侵 ！ 政府 也 没个 说法 ！ 必须 改变 ！ 越 琢磨 ， 越 气愤 ！ 怒 / / @ 愚 - 言 : 老爷 岂能 下跪 ？ / / @ 龙的传人 _ 中国 龙 : 看看 人家 / / @ 王亮 : 无 必须 赞 ！ ！ 这 就是 “ 民选 ” 与 “ 非 民选 ” 的 区别 在 此 体制 下 ， 他们 根本 不 需要 向 民众 负责 / / @ 大地 之子 : 不 相信 是 真的 ， 这 与 哪 像 个 总统 样 ？ 哀悼 吧 ！ 转发 微博 / / @ 泽尧 老师 :   必须 赞 ！ ！ 转发 微博 啥 也 不 说 了   / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 / / @ 王亮 :   转发 微博对 呀 ！ 脑筋 急转弯 / / @ 快活 的 酋长 :   其实 这 也 没 啥 惊讶 的 因为 中国 没有 “ 总统 ” 这个 职务 所以 不会 有 总统 下跪 致歉 之类 的 事情 发生 按照 这样 的 统计 ， 仅 官员 造成 案件 就 足以 让 天朝 的 元首 跪下 就别 想 站 起来   / / @ 泽尧 老师 : 必须 赞 ！ ！ 不是 一个天 咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦 转发 微博 转发 微博 / / @ 微博 :   / / @ 王亮 :   转发 微博 中国 的 政府 内部 都 是 些 腐败 的 贪官 =   = 的确 ， 数学 统计 结果 证明 ， 那 是 不 可行 的 、 不可 学 的 ！ ！ / / @ 精益 化 管理 咨询 顾问 :   按照 这样 的 统计 ， 仅 官员 造成 案件 就 足以 让 天朝 的 元首 跪下 就别 想 站 起来   / / @ 泽尧 老师 : 必须 赞 ！ ！ / / @ 善孝 正觉 :   转发 微博 确实 感动 啊 泪   / / @ 珠海 老周 : 咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦 天朝 无 总统 啊 总统 下跪 ， 向 国民 谢罪 ！ 维稳 和谐社会 ， 国民 给 天朝 谢罪 ！ / / @ 龍城龍 卷風 : 转发 微博身 在 天朝 ， 无奈 啊 / / @ 姚 海鹰 - : 同感 ， 潸然泪下 ！ 转发 微博 / / @ 汤好赛 :   / / @ 微博 :   / / @ 王亮 :   转发 微博 那能 一样 么 ， 咱 可是 怏怏 大国   / / @ 了 一 李 : / / @ 龙的传人 _ 中国 龙 : 看看 人家 / / @ 泽尧 老师 :   的确 ， 数学 统计 结果 证明 ， 那 是 不 可行 的 、 不可 学 的 ！ ！ / / @ 精益 化 管理 咨询 顾问 :   按照 这样 的 统计 ， 仅 官员 造成 案件 就 足以 让 天朝 的 元首 跪下 就别 想 站 起来   / / @ 泽尧 老师 : 必须 赞 ！ ！ / / @ 养龟 闲人 : 转发 微博 / / @ 民用 闲人 : 那能 一样 么 ， 咱 可是 怏怏 大国   / / @ 了 一 李 : / / @ 龙的传人 _ 中国 龙 : 看看 人家 没空 没空 呀 领导 真的 没空 转发 微博看 也 是 白 看   / / @ 民用 闲人 : 那能 一样 么 ， 咱 可是 怏怏 大国   / / @ 了 一 李 : / / @ 龙的传人 _ 中国 龙 : 看看 人家 你 去 错 地方 了 ， 在 中国 这样 的 事 基本上 几天 就 有 一个 ， 不但 没事 ， 而且 还 劳教 受害者 / / @ 珠海 老周 :   咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦 这 才 是 人民 的 总统 ！ 人渣 遮天 ， 人神共愤 怒怒 怒 怒 怒 怒 / / @ 龍城龍 卷風 : 转发 微博 转发 微博   / / @ 温婉 典雅 : / / @ 火星 磊磊 : 这是 基督教 国家 - - - - 韩国 本来 就是 政府 的 责任 ， 在 咱们 这里 不但 不 承担 、 不 认错 、 不 作为 还 能 说 什么 呢 ？   @ 御史 在 途   / / @ 珠海 老周 : 咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦 我们 的 公仆 要 反省 啊 ！ 我们 这儿 ， 木有 底线 啊 转发 微博 / / @ 迷人 一郎 : 转发 微博 转发 微博 / / @ 龍城龍 卷風 :   转发 微博 这 是 中国 特色   / / @ 潮商 老 邱 : 转发 微博 / / @ 汤好赛 :   / / @ 微博 :   / / @ 王亮 :   转发 微博 都 是 国家 ， 咋 就 差距 那么 大 呢 ？   / / @ 汤好赛 :   / / @ 微博 :   / / @ 王亮 :   转发 微博 / / @ 堕入 仙道 : 转发 微博 公民 社会 啊 ！ 万恶 的 资本主义 韩国 思密达 真是 了不起 男人 膝下 有 黄金 ， 不是 男人 右 哼哼 就是 我们 的 县长 出来 道个 歉 都 从来 没有 ， 更 不要 说 我们 的 最高 领导人 连 我们 的 小家 都 保护 不 来 ， 能 让 我们 心甘情愿 爱 这 大国 吗 ？ 转发 微博 转发 微博 又 是 敌对势力 让 天朝 难堪 了 哈哈 / / @ 吴光远 : 这 就是 中国 “ 穷 二代 ” 的 生存 现状 ！ 我国 政府 一向 强调 生存权 是 最 基本 的 人权 ！ 强烈 关注 “ 穷 二代 ” 的 生存权 ！ 唉 中国 呀 / / @ 龍城龍 卷風 :   转发 微博 永远 是 伟光 正 ， 不 存在 道歉 的 问题 ， 要 道歉 也 是 老百姓 道歉 百姓 的 眼睛 是 雪亮 的 ， 可以 比较 一下 .... 泪 鼓掌 酷可 爱心 非人类 转发 微博 选票 可以 让 权贵 低下 高贵 的 头   / / @ 珠海 老周 : 咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦 / / @ 楚 丫头 玲 : 唉 … … / / @ 时代 胎记 :   民主 怎 可怕 ， 领导人 还 下跪 ！ 转发 微博 支持 民主 ， 推翻 \" 一挡 砖制 \" 统治 剥削 百姓 怒骂 删帖 员 就 会 封贴 ， 都 是 官方 和 \" 匪挡 \" 迫 你 的 吧 ！ 没 言论自由 没 选举权 这个 奴隶制 社会 李明博 道歉 可能 是 假 的 ， 关于 中国 的 那 部分 呢 ？ 是 假 的 吗 ？ 是 “ 不 实 消息 ” 吗 ？ 怒 转发 微博 敢于 面对 事实 ， 天朝 的 官员 你 敢 么 为什么 责怪 别人 移民 ? 有钱 谁 不 逃 官员 性侵 幼儿 的 地域 不 与 经济 发达 与否 有关 仅 与 是否是 党的领导 干部 有关 ！ 神马 / / @ 愚 - 言 : 老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博 可怜   / / @ 繻 繻 莞尔 :   李明博 道歉 可能 是 假 的 ， 关于 中国 的 那 部分 呢 ？ 是 假 的 吗 ？ 是 “ 不 实 消息 ” 吗 ？ 怒 转发 微博 / / @ 德成堂 : 转发 微博 【 妈 的 被删 了 ， 再发 】 棒子 这招 好 狠 啊 ， 杀人不见血 啊 ， 不 知道 某些 人 看 了 脸 疼 不 疼 / / @ 高宇博 : 可怜 疑问 哪 部分 内容 不 实 而且 是 永远 定 在 那里   / / @ 历史 尘封 档案 : 历史 会 做出 最 公正 的 裁判 ， 有些 人会 被 钉 在 历史 的 耻辱柱 上 转发 微博 哪里 不实 了 ？ / / @ 王亮 : 无 领导 学学 人家 / / @ 榆林 联通 乔枫 : / / @ 愚 - 言 :   老爷 岂能 下跪 ？ / / @ 三民主义 平等 :   转发 微博反 ^ 正 ^ 我 ^ 信 ^ 了 ^ ^ 棒子 庆幸 吧 ， 有个 好 政府 ， 唉 一声 叹息   / / @ 银河系 中国 :   / / @ 高宇博 : 可怜 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 不实 的 是 中国 部分 ！ / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 转发 微博 转发 微博 转发 微博 韩国 性侵 幼女 的 都 要 被 化学 阉割 的 ， 只有 大 天朝 威武   / / @ 坤 坤 妈 小 朱 : 啥 也 不 说 了 转发 微博   / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 土豆 妈妈 向前 冲 ：   / / @ 邓飞 : 永州 唐慧案 最新 ： 调查 組回 省委 如 泥牛入海 ， 从此 悄无声息 所以 ， 没有 最新消息 人家 总统 道歉 这 怎么 不实 了 ？ 区别 咋 这么 大 捏 ？ 求 真相 ， 不能 放过 有罪 之 人 ！ 没有 正义 的 国度 ， 不 值得 任何 一个 国家 的 尊敬 ， 相反 只有 唾弃 哈哈 ， 这下 要 转 ， 张大哥 的 分析 亮 了 / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 转发 微博 这个 新闻 都 有 报道 ， 怎么 就 成不实 消息 了 ？   / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 面子 重要 ， 事儿 重要 ？ 更 重要 的 是 根除 类似 事件 的 发生 转发 微博 转发 微博 真的假 的 ？ 有点 怀疑 疑问 转发 微博 转发 微博 转发 微博 / / @ 珠海 老周 : 咱们 这儿 ， 皇上 永远 是 圣明 的 ， 社稷 都 是 奸臣 搞垮 的 ， 功劳 都 算 老大 的 ， 罪过 嘛 ， 都 是 下面 马仔 的 ， 道 什么 谦泪 哀 ， 莫大 于心 死 转发 微博 新浪 在 混淆视听 ， 是 图片 造假 造假 ， 不是 内容 不 实 ， 不 知道 小编 的 语文 是不是 体育老师 教 的 转发 微博 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 轉發 / / @ 卜 可卜乐 : 转发 微博 转发 微博 : / / . / 韩国 门户网站 上 的 新闻 ， 可以 用 翻译 看 一下   / / @ 学 爬树 的 鱼 : 新浪 在 混淆视听 ， 是 图片 造假 造假 ， 不是 内容 不 实 ， 不 知道 小编 的 语文 是不是 体育老师 教 的 回复 @ 小鱼 : 新浪 已经 给出 了 图片 原文 的 链接 ， 是 早餐会 祈祷 的 图 ， 你 自己 看 一下   / / @ 小鱼 : 回复 @ 达摩 克利斯 之剑 _ : 新闻 也 是 真的 ， 你 可以 去 看看 他们 都 有 报道 / / @ 刘巍 律师 - 立案 难 : 转发 微博 中国 没 人性 的 王八 太多 了 / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 皇帝 不死 ， 贱民 难存 据说 总统 道歉 为 不实 信息 想 问问 新浪 ， 哪里 不 实 ？ / / @ 李蔚 : 皇帝 不死 ， 贱民 难存 + / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 社会主义 制度 的 优越性 很 真实 啊 ， 哪里 不 对 ？ / / @ 目不识丁 : + / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 转发 微博 / / @ 梦回 汉 唐宋 :   转发 微博 您 指望 他们 能 向 这位 韩国 人 学习 吗 ？ 那 只是 一个 美好 的 愿望 我们 都 知道 ， 实不实 我们 心里 很 明白   / / @ 逆 鳞 - 江 卫国 : 不实 的 是 中国 部分 ！ / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 高丽 棒子 有些 地方 真的 很 转发 微博 / / @ 看不懂 自己 吗 : 很 真实 啊 ， 哪里 不 对 ？ / / @ 目不识丁 : + / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 感谢 裆 / / @ 张希 :   转发 微博 早点 标明 岂 不 更好 转发 微博 确实 是 中国 特色   / / @ 一个 愤怒 的 中国 人 :   / / @ 梦回 汉 唐宋 :   转发 微博 回复 @ 潜伏 在 澳洲 的 : 哎 你 让 中国 官员 情 何以 慷 ？ 这条 微博要 尽量 的 少 转 转发 微博 转发 微博 这 就是 / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 转发 微博 转发 微博 内容 属 不实 消息 ？ 是 你 有 病 了 ， 还是 我们 大家 有病 ？ 回复 @ 小鱼 : 说了半天 和 我 说 的 是 一 回事 ， 不然 新浪 就 给 封掉 了 ， 因为 两个 真的 ， 但合到 一起 是 有 问题   / / @ 小鱼 : 回复 @ 达摩 克利斯 之剑 _ : 我 的 意思 说 ， 那个 新闻 是 真的 ， 图是 假 的 ， 套用   了 其他 转发 微博 转发 微博 感动 ！ 这 就是 国家 领导 赞 / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 幼女 被性 侵关 总统 什么 事 啊 ， 看 我 天朝 上 国 ， 芝麻官 都 比 你 牛 逼 / / @ 屌丝 青年 : 转发 微博 转发 微博 转发 微博怒 怒 怒 怒 / / @ _ : / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 这 就 叫 中国 特色 转发 微博别 拿 咱们 和 万恶 的 资本主义 国家 比 ！ / / @ 还是 森森 : 怒怒 怒怒 / / @ _ : / / @ 乐哥 : 我 艹 ， 不 就 博主 没有 把 图片 配对 ， 文字描述 完全 属实 ， 为何 就 判定 微薄 不 实 ？ 怒怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 转发 微博 “ 此微 博为 不实 信息 ” ？ / / @ 吴光远 : 这 就是 中国 “ 穷 二代 ” 的 生存 现状 ！ 我国 政府 一向 强调 生存权 是 最 基本 的 人权 ！ 强烈 关注 “ 穷 二代 ” 的 生存权 ！ 转发 微博 转发 微博 胡說 八道 ！ 這是 李明博 與 夫人 在 向 上帝 禱告 呢 ！ 她 們 是 虔 誠 基督徒   / / @ 导演 郑平 : 您 指望 他们 能 向 这位 韩国 人 学习 吗 ？ 那 只是 一个 美好 的 愿望 人家 又 没 说 李总统 是 为 小女孩 下跪 ， 怎么 叫 图文 不符 ？ 天安门城楼 上 的 “ 毛主席 万岁 ” 和 毛主席 头像 才 叫 图文 不符 （ 死 那么 久 了 还 万岁 ？ ） ， 建议 新浪 去 把 它 摘下来 转发 微博 无言 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 对比 转发 微博   @ 漁夫   唉 转发 微博 转发 微博 民主 真 好 ！ 伟大 的 社会 / / @ 西安 杰克 : 社会主义 制度 的 优越性 转 韩国 事假 ， 中国 事真 转发 微博 这事 有 报道 为何 又 不 真实 呢 ? 请 新浪 给 个 说法 转发 微博 转发 微博请 新浪 查查 这 难道 不是 真的 ? : / / . / / / @ 张凯 :   回复 @ 潜伏 在 澳洲 的 : 哎 这条 新闻 是 真的 只是 引用 图是 之前 的 不知 新浪 为何 查 都 不查 就 说 是 假 的 ? / / @ 刘涛 的 微薄 : 转 转发 微博 : / / . / 此 博文 内容 真实 只是 图 引用 之前 的 而 矣 没有 任何 问题 转发 微博 下跪 道歉 下定决心 ， 离开 这个 鸟 地方   / / @ 汤好赛 :   / / @ 微博 :   / / @ 王亮 :   转发 微博 不要 再 提 你们 多么 伟大 、 光荣 、 正确 在 你们 党的领导 下 ， 你们 党要 负起 责任 不要 让 我们 再 鄙视 你们   / /   @ 邓飞   : 永州 唐慧案 最新 ： 调查 組回 省委 如 泥牛入海 ， 从此 悄无声息 所以 ， 没有 最新消息 / / @ 厦门市 阿龙 : 不要 再 提 你们 多么 伟大 、 光荣 、 正确 在 你们 党的领导 下 ， 你们 党要 负起 责任 不要 让 我们 再 鄙视 你们   / /   @ 邓飞   : 永州 唐慧案 最新 ： 调查 組回 省委 如 泥牛入海 ， 从此 悄无声息 所以 ， 没有 最新消息 : / / . / 韩国 男子 性 侵岁 女童   总统 李明博 向 国民 道歉 / / @ 郑凯 :   不是 一个天 : / / . / 韩国 男子 性 侵岁 女童   总统 李明博 向 国民 道歉 @ 新浪 微博   这 是 条 真实 的 为何 说 假 的 呢 ? 韩国 男子 性 侵岁 女童   总统 李明博 向 国民 道歉 : / / . / 韩国 男子 性 侵岁 女童   总统 李明博 向 国民 道歉 : / / . / 抓狂 抓狂 抓狂 抓狂 / / @ 一把 柳叶刀 : 对 呀 ！ 脑筋 急转弯 / / @ 快活 的 酋长 :   其实 这 也 没 啥 惊讶 的 因为 中国 没有 “ 总统 ” 这个 职务 所以 不会 有 总统 下跪 致歉 之类 的 事情 发生 韩国 男子 性 侵岁 女童   总统 李明博 向 国民 道歉 : / / . / 原文 发 什么 图 啊 ， 被 五毛 抓 到 把柄 了 吧 / / @ :   @ 漁夫   唉 忍 着 强烈抗议 李明博 不顾 中 韩 友谊 ， 暗讽 中国 领导 的 下跪 行为 / / @ 精益 化 管理 咨询 顾问 : 按照 这样 的 统计 ， 仅 官员 造成 案件 就 足以 让 天朝 的 元首 跪下 就别 想 站 起来   / / @ 泽尧 老师 : 必须 赞 ！ ！ 李总 ： 不是 小看 你 ！ 我朝 的 九品 官吏 都 比 你 牛 逼 多 了 ！ / / @ 生 於 七 零 年代 : 李明博 ， 你 让 某国 的 领导 情 何以堪 ！ 哈哈哈哈 / / @ 吕宜 达 : 转发 微博 / / @ 恰似 你 的 温柔 : 哪里 不实 了 ？   / / @ 春雨 风雷 :   / / @ 恰似 你 的 温柔 : 哪里 不实 了 ？ 额地 神 啊 ！   @ 安以轩 转发 微博 转发 微博 看过 韩国 电影     熔炉     ， 敏感 题材 别人 一点 不 回避   ， 不 遮掩 / / @ 坤 坤 妈 小 朱 : 啥 也 不 说 了 还是 民主 国家 好 啊 ， 公民 得到 尊重 转发 微博 转发 微博 因为 他 不 道歉 下回 没 人选 他 了 ， 我们 哪怕 基层干部 道个 歉 都 要 听 上面 意思 新浪 叫板 新华社 和 各大 媒体 ， 说 他们 以前 的 这些 报道 ， 都 是 不实 消息 以前 不怎么 喜欢 李明博 ！ 现在 看来 ， 比起 我们 国家 的 领导人 ！ 真的 不 知道 要 好 到哪去 了 ！ / / @ 仔仔 不是 仔 : 贵为 天朝 上国 的 官员 ， 身份 之 “ 尊贵 ” ， 岂 是 “ 棒子 ” 总统 可比 ？ 转发 微博泪 怒 / / @ 伊泰 张冬 : 转发 微博惨 ！ 顶 你 到 高潮 ！ ！ ！ 转发 微博   @ 梦想 传媒 周 海文   / / @ 泰公 钓鱼 钩 : 抓狂 抓狂 抓狂 抓狂 / / @ 一把 柳叶刀 : 对 呀 ！ 脑筋 急转弯 / / @ 快活 的 酋长 :   其实 这 也 没 啥 惊讶 的 因为 中国 没有 “ 总统 ” 这个 职务 所以 不会 有 总统 下跪 致歉 之类 的 事情 发生 转发 微博 回复 @ 为 大伟 : 就是 啊 ， 难道 这 新浪 老板 也 是 个 重 口味 ？   / / @ 为 大伟 :   ， 公开 叫嚣 别的 媒体报道 都 是 不实 消息 ， 还 不让 我 转   / / @ 雷神吐米 : 这个 新闻 都 有 报道 ， 怎么 就 成不实 消息 了 ？ 韩国 部分 不 真实 ， 天朝 部分 很 真实 / / @ 行动 成功 大师 : / / @ 张军 : 本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 打倒 独载 支持 民主 法治 这个 事实 的 事 新浪 却说 违反 相关 规定 不解 ; @ 香港 在 線   @ 杨锦麟 也 在 播 这条 新闻 ， 中央台 和 新浪 微博 谁 在 造谣 ？ 其实 大家 心里 是 一清二楚 / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 那 “ 不 实 ” 只能 来自 中国 部分 了 转发 微博 / / @ 藏心阁 :   也 在 播 这条 新闻 ， 中央台 和 新浪 微博 谁 在 造谣 ？ 其实 大家 心里 是 一清二楚 / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 那 “ 不 实 ” 只能 来自 中国 部 转发 微博 本山 大叔 说 什么 来 着 ？ 转发 微博 转发 微博 谢绝 跨省 或 请 喝茶 / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 ， 亦无不可 那 “ 不 实 ” 只能 来自 中国 部分 了 图片 是 假 的 新闻 是 真的 / / @ 藏心阁 : 也 在 播 这条 新闻 ， 中央台 和 新浪 微博 谁 在 造谣 ？ 其实 大家 心里 是 一清二楚 / / @ 张军 :   本条 被 诊断 为 不实 消息 经 多方 查证 ， “ 韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 ” 属实 韩方 报道 ： : / / . /   中国 网 也 有 报道   照片 来自 不同 场合 ， 博主未作 说明 那 “ 不 实 ” 只能 来自 中国 … 转发 微博 转发 微博 转发 微博 央视 新闻 都播 了 ， 浪妹 怎说 是 假 的 ？ ！ 今天 一天 就 看到 你 这条 微博 了   你 觉得 韩国 好 就 去 当 韩国 人好 了   别老是 骚扰 我们   / / @ 民间 微 公益 : 转发 微博有 一五 毛说 美国 好 你 去 美国 好 了 不要 当 中国 人 奶奶 的 五毛 最 搞笑 的 是 不知 它 主子 妻儿 早已 大都 移民 美国 钱存 美国 有 的 自已 还有 绿卡 五毛 们 却 替 着 主子 卖力 喊 五毛 和 它 的 主子 们 天天 喊 老 毛子 是 伙伴 却 没见 五毛 主子 移民 去 那里 钱存 那里 ; 老 毛子 现在 还 占 着 咱们 几百 万平方公里 土地 有 这样 的 朋友 吗 ? 嘴里 喊 着 美国 怎样 怎样 对 我 朝 不好 妻儿 却 移民 去 了 美国 了 求解 这是 什么 逻辑 ? / / @ 上海 老 鬍 :   今天 一天 就 看到 你 这条 微博 了   你 觉得 韩国 好 就 去 当 韩国 人好 了   别老是 骚扰 我们   / / @ 民间 微 公益 : 转发 微博 转发 微博轉 發微博 你 妈 逼 的   这 条 消息 那里 不实 了 ？ 转发 微博 / / @ 美国 总统 奥 - 巴 - 马 : 你 妈 逼 的   这 条 消息 那里 不实 了 ？ 不实 是 李明博 道歉 不 实 ， 还是 我们 那些 事件 不 实 ？ 如果 是 后者 ， 那 是 全不实 还是 哪 几件 不 实 ？ 求真 真相 ！ / / @ 边 杨羊羊 : 民主 真 好 ！ 此微博 内容 没有 不 实 ， 见 网易 新闻 : / / . /   此图 是 取自 年 月   新闻 《 韩国 总统 李明博 早餐会 下跪 祈祷 引发 争议 》 : / / . / ， 只是 作者 没有 注明 此图 与 内容 无关 ！ 所以 我 认为 此 博文 没有 不 实 ！ 奥总 ， 要 大选 了 ， 注意 表 爆粗 口 …   / / @ 美国 总统 奥 - 巴 - 马 : 你 妈 逼 的   这 条 消息 那里 不实 了 ？ 在 中国 ， 没有 言论自由 转发 微博 回复 @ 青奴 不绝 : 哈哈哈哈   / / @ 青奴 不绝 : 人家 又 没 说 李总统 是 为 小女孩 下跪 ， 怎么 叫 图文 不符 ？ 天安门城楼 上 的 “ 毛主席 万岁 ” 和 毛主席 头像 才 叫 图文 不符 （ 死 那么 久 了 还 万岁 ？ ） ， 建议 新浪 去 把 它 摘下来 哪个 部分 不 实 ？ 新浪 讲清楚 ！ 呵呵 差距 / / @ 书剑 生 :   转发 微博 / / @ 刘锁 - 毛毛 :   以前 不怎么 喜欢 李明博 ！ 现在 看来 ， 比起 我们 国家 的 领导人 ！ 真的 不 知道 要 好 到哪去 了 ！ 新浪 也 搞 乌龙 ？ 这 条 围脖 哪里 不 实 、 你们 指出 来说 说 、 、 博主 唯一 的 错误 在于 少 了 一句 图文 无关 、 、 / / @ :   奥总 ， 要 大选 了 ， 注意 表 爆粗 口 …   / / @ 美国 总统 奥 - 巴 - 马 : 你 妈 逼 的   这 条 消息 那里 不实 了 ？ / / @ 无声 雨细 :   / / @ 美国 总统 奥 - 巴 - 马 : 你 妈 逼 的   这 条 消息 那里 不实 了 ？ 转发 微博 转发 微博 严厉查处 并 追究 当事人 责任 ... / / @ 吴光远 :   这 就是 中国 “ 穷 二代 ” 的 生存 现状 ！ 我国 政府 一向 强调 生存权 是 最 基本 的 人权 ！ 强烈 关注 “ 穷 二代 ” 的 生存权 ！ / / @ 梦游 仙子 :   / / @ 堕入 仙道 : 转发 微博 / / @ 冯磊 :   转发 微博 / / @ 汪洋 曼联 :     @ 安以轩 哎 ， 离 天国 更近 了 一步 转发 微博 转发 微博 / / @ 刘锁 - 毛毛 :   以前 不怎么 喜欢 李明博 ！ 现在 看来 ， 比起 我们 国家 的 领导人 ！ 真的 不 知道 要 好 到哪去 了 ！ 转发 微博 韩国 部分 不 实 ？ 居然 是 不实 消息 ？ 是 说 韩国 总统 没 道歉 ？ 还是 中国 这些 地方 没 发生 这种 事 ？ 神奇 的 中国 ， 神奇 的 微博 ！ 怒 居然 是 不实 消息 你 奶奶 的 这 全都 是 事实 我们 知道 ！ 转发 微博 转发 微博不实 消息 ？ 转发 微博 可悲 的 中国 人 ！ 人民 的 公仆 是 坐在 人民 身上 的 的 狼 ！ 怒怒 怒 全世界 公认 的 事实   到 你 这成 了 不是 消息 了   够 牛 逼 的   哪个 字 不实 了 ？ 转发 微博 转发 微博 转发 微博 / / @ 攝影師 李春鋒 : 无 畸形 的 体制 畸形 的 教育 导致 的 畸形 社会 ， 不 受 制约 的 权力 比 猛兽 可怕 多 了 廉耻 若 不知 ， 当官 当然 不会 向 国民 “ 道歉 ” ！ 万恶 的 资本主义 转发 微博 转发 微博 转发 微博 转发 微博 有些 事 真的 让 我们 从 心底 觉得 悲哀 为什么 ！ ！ ！ 这 就是 差距 ！ / / @ 地摊 十八号 : 转发 微博 转发 微博 我 反复 看 了 三次 ， 那个 字 不实 了 ？ 这是 一个 神奇 的 国度 / / @ 诺妈 : / / @ 地摊 十八号 : 转发 微博   / / @ 工作 了 :   转发 微博 转发 微博 畸形 的 体制 畸形 的 教育 导致 的 畸形 社会 ， 不 受 制约 的 权力 比 猛兽 可怕 多 了 明显 的 对比 ！ 回复 @ 披 着 狼皮 的 羊 : 这是 一个 神奇 的 国度   / / @ 披 着 狼皮 的 羊 : 问题 出 在 “ 却 发生 性侵 幼女 者 没事 ” 这里 ， 应该 说 官员 都 被 判刑 了   / / @ : 怒 居然 是 不实 消息 你 奶奶 的 这 全都 是 事实 转发 微博 / / @ 皓月 风和天 不 老 :   转发 微博 / / @ 皓月 风和天 不 老 :   转发 微博 转发 微博 今天 被 一个 韩国 人 感动 / / @ 皓月 风和天 不 老 :   转发 微博 / / @ 上海 玉出 昆仑 : 吐", "label": "1"}