{"text": "韩国 总统 李明博 就 岁 女童遭 性侵 向 国民 道歉 【 转 】 礼义廉耻   儒家 治国 这样 当 领导 行 吗 不可思议   / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 震撼 / / @ 彭怀成 :   这样 当 领导 行 吗 韩国 的 国教 是 基督教 ， 別为 儒家 抹 油彩 儒家文化 国家 的 最高 领袖 从 不屑于 为 这种 事 道歉 ， 翻翻 历史 ， 最 髙 的 姿态 是 颁个 罪己 诏 / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 / / @ 拍买网 徐蔚 :   礼义廉耻   儒家 治国 哪有 领导 的 样子 啊   / / @ 彭怀成 : 这样 当 领导 行 吗 这 才 是 国家 领导 ！ 转发 微博 中国 怎么 不行 呢 / / @ 王普会 :   这才 是 国家 领导 ！ / / @ 王普会 :   这才 是 国家 领导 ！ 扬 我 中华 国威 ~ ~ 疑问 / / @ 王普会 :   这才 是 国家 领导 ！ 转发 微博   赞 / /   @ 王普会   : 这才 是 国家 领导 ！ / / @ 王普会 : 这才 是 国家 领导 ！ 这 可是 美帝国主义 统治 下 的 国家 哦 ， 我们 是 纯粹 滴 社会主义 国家 ， 不是 一个 战壕 / / @ 陈政 : 韩国 的 国教 是 基督教 ， 別为 儒家 抹 油彩 儒家文化 国家 的 最高 领袖 从 不屑于 为 这种 事 道歉 ， 翻翻 历史 ， 最 髙 的 姿态 是 颁个 罪己 诏 / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 而 我们 ， 连句 话 都 没有 人家 受害人 母亲 讨要 一个 公道 ， 还 被 关 ， 唉   什么世道 ？ 我们 的 领导 岂能 跪 人民 ？ 不操 你们 就算 给 你们 面子 了 / / @ 王普会 :   这才 是 国家 领导 ！ 有 此 领导 俺 刁民 怨 抛头颅 、 洒热血 、 命 不惜 / / @ 沈 承蒙 - 安静 : 震撼 / / @ 彭怀成 :   这样 当 领导 行 吗 转发 微博   / / @ 王普会 : 这才 是 国家 领导 ！ 哈 / / @ 陈政 : 韩国 的 国教 是 基督教 ， 別为 儒家 抹 油彩 儒家文化 国家 的 最高 领袖 从 不屑于 为 这种 事 道歉 ， 翻翻 历史 ， 最 髙 的 姿态 是 颁个 罪己 诏 / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 我 天朝 怎会 有 皇帝 给 庶民 下跪 的 道理 ！ ？ 转发 微博 转发 微博 转发 微博 转发 微博 在 天朝 ， 各级 领导 的 面子 是 第一位 的 ， 跪下 的 永远 是 无助 的 老百姓 这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 只会 收获 更 多 的 尊重 / / @ 王普会 :   这才 是 国家 领导 ！ / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 转发 微博 回复 @ : 如果 学 韩国 的话 得 让 我们 的 总统 跪 玻璃 渣 还 得 跪 几万 次 ;   / / @ : 由此看来 ， 韩国 进入 发达国家 行列 ， 是 有 它 的 道理 的 / / @ 龚晓跃 ： 国人 大多 不 喜欢 棒子 ， 认为 丫们 嚣张 、 狭隘 ， 从 李明博 这一 跪 来看 ， 他们 在 我们 面前 嚣张 一点 ， 是 有 道理 的 举报   / / @ 小党 : 这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 跪 了 / / @ 小党 : 这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 / / @ 王普会 :   这才 是 国家 领导 ！ 在 万恶 的 资本主义 国家 当 领导 ， 真是太 不幸 了 哈哈   / / @ 沈 承蒙 - 安静 : 震撼 / / @ 彭怀成 :   这样 当 领导 行 吗 害羞 让 我们 感到 脸红 啊 / / @ 六 国虹 : / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 韩国 人 是 一面镜子 ， 他们 狭隘 嚣张 ， 于是 他们 的 老师 很 生气 … …   / / @ 武崖山 : 回复 @ : 如果 学 韩国 的话 得 让 我们 的 总统 跪 玻璃 渣 还 得 跪 几万 次 ;   / / @ : 由此看来 ， 韩国 进入 发达国家 行列 ， 是 有 它 的 道理 的 烤肉 过 唯一 值得 咱们 学习 的 / / @ 编剧 于雷 :   / / @ 六 国虹 :   / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 轉發 有人 慚愧 嗎 ？ ？ ？ ？ 敢于 面对 ， 才 有 可能 治理   / / @ 编剧 于雷 : / / @ 王普会 : 这才 是 国家 领导 ！ 仁义 礼智信 忠孝 廉耻 勇 ， 中国 传统 文化 在 周边国家 得到 充分 尊重 ， 我们 还 剩下 神马 ？ / / @ 小党 : 这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 礼义廉耻   儒家 治国 / / @ 六 国虹 :   / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 中国 领导人 啥 时能 这样 啊 ！ / / @ 挤 在 地铁 里 歌唱 : 扬 我 中华 国威 ~ ~ 疑问 中国 的 领导 们 ， 谁又能 做到 这点 呢 ... 转发 / / @ 王普会 :   这才 是 国家 领导 ！ 这 哥们 道歉 的 频率 太大 了   / / @ 六 国虹 :   / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 / / @ 王普会 : 这才 是 国家 领导 ！ 怎么 能 这样 呢 ， 太 不靠 谱 了 ！ / / @ 乌衣巷 一剑 穿 心 :   哪有 领导 的 样子 啊   / / @ 彭怀成 : 这样 当 领导 行 吗 转发 微博 回复 @ 兜儿 : ？ ？ 据传 此 下跪 图 并非 此次 道歉 ， 而是 某次 教会 仪式 / / @ 天翼 大 包子 : 转发 微博 . / / @ 六 国虹 :   / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 排 最右 / / @ 王普会 :   这才 是 国家 领导 ！ 选票 的 力量 是 无穷的 .............. 景涛 就 别 跪 了 ， 派 # 出 # 所 的 副所长 能 跪 ， 我们 就 进步 了 年 ！ / / @ 小党 :   这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 领导人 太不像话 了   / / @ _ : 怎么 能 这样 呢 ， 太 不靠 谱 了 ！   / / @ 乌衣巷 一剑 穿 心 :   哪有 领导 的 样子 啊   / / @ 彭怀成 : 这样 当 领导 行 吗 发播 或是 转发 前 稍稍 求证 一下 就 不至于 假消息 满天飞   / / @ 小党 : 这是 首尔 第届 国家 早餐 祈祷 会上 ， 李明博 跪下 来 做 祈祷 ， 包括 他 老婆 在内 的 人 都 跪 了 ， 图文 严重 不符 啊 回复 @ 谢小夜 : @   请兰 老师 代为 解释   / / @ 谢小夜 : 韩国 基督教 的 五旬 宗是 个 啥 玩意   我 在 的 纪录片 里面 可 算 见识 过   / / @ 修车铺 子 薛 师傅 : 哈   / / @ 陈政 : 韩国 的 国教 是 基督教 ， 別为 儒家 抹 油彩 儒家文化 国家 的 最高 领袖 从 不屑于 为 这种 事 道歉 ， 翻翻 历史 ， 最 髙 的 姿态 是 颁个 罪己 诏 转发 微博 傻 逼 / / @ _ : 怎么 能 这样 呢 ， 太 不靠 谱 了 ！ / / @ 乌衣巷 一剑 穿 心 :   哪有 领导 的 样子 啊   / / @ 彭怀成 : 这样 当 领导 行 吗 赞   / / @ 王普会 : 这才 是 国家 领导 ！ 李总统 是 基督徒 ， 我们 的 领导 是 马列 毛 的 信仰者 ， 信仰 差异 / / @ 陈政 : 韩国 的 国教 是 基督教 ， 別为 儒家 抹 油彩 儒家文化 国家 的 最高 领袖 从 不屑于 为 这种 事 道歉 ， 翻翻 历史 ， 最 髙 的 姿态 是 颁个 罪己 诏 / / @ 拍买网 徐蔚 : 礼义廉耻   儒家 治国 / / @ _ :   怎么 能 这样 呢 ， 太 不靠 谱 了 ！ / / @ 乌衣巷 一剑 穿 心 :   哪有 领导 的 样子 啊   / / @ 彭怀成 : 这样 当 领导 行 吗 / / @ 鸾 恋 _ :   转发 微博   / / @ 鸾 恋 _ :   转发 微博   / / @ 鸾 恋 _ :   转发 微博   / / @ 鸾 恋 _ :   转发 微博  ", "label": "1"}