{"text": "【 中国 女 留学生 美国 校园 上演 裸奔 ， 丢人 丢 那么 远 ！ ！ ！ 】 转发 微博 我 靠 ， 为 她 爹妈 ＂ 争光 ＂ 了 ， 这下 出名 了 这样 的 应该 上 中国 的 车展 / / @ :   转发 微博是 日本 人 吧 ? 很 好 ， 很 天然 啊 ， 这是 几年 前 的 了 ， 去年 就 见 过 / / @ 王有 旺 导演 : 这样 的 应该 上 中国 的 车展 / / @ :   转发 微博 为什么 ？ ？ ？ 吃惊   / / @ : 转发 微博 如果 在 中国 肯定 送 进 精神病院 ！ / / @ :   转发 微博疯 了 吧 ？ / / @ 王有 旺 导演 :   这样 的 应该 上 中国 的 车展 / / @ :   转发 微博 变态 对于 老外 ， 见怪不怪 / / @ : 转发 微博 为了 什么 ？ 总有 个 缘由 吧 ？ 去 你 妹 的 ！ 很早 的 照片 了 ， 一本 黄色 杂志 上 登过 ..... 啊 哦 闭嘴   / / @ 乌尔 嘉齐静 格格 公馆 : 是 日本 人 吧 ? 她 疯 了 吗 / / @ :   转发 微博 这 闺女 生活 压力 得 多 大 啊 / / @ 五子棋 : 她 疯 了 吗 / / @ : 转发 微博 / / @ 志在 天涯 : 这 闺女 生活 压力 得 多 大 啊 / / @ 五子棋 : 她 疯 了 吗 / / @ : / / @ : 转发 微博 有些 事儿 非要 以 某种 未必 公正 的 眼光 去 看 ， 那 一定 会 扭曲 了 真相 ！ 米国 某大学 还有 相关 裸奔 活动 呢 ， 各国 学生 都 有 参与 ， 这 事儿 它 新鲜 么 ？ ！ 话 说 这 姑娘 挺 漂亮 哈 ， 笑容 这么 自信 ， 赞 一个 @ 停车 看看 枫林晚 :   很早 的 照片 了 ， 一本 黄色 杂志 上 登过 ... 啊 哦 闭嘴   @ 乌尔 嘉齐静 格格 公馆 : 是 日本 人 吧 ? 博主 不要 乱说话 ， 你 认识 她 ？ 就 肯定 是 中国 人 啊 ？ 就算 是 ， 怎么 说 她 就 丢人 了 ？ 国外 裸奔 活动 多 的 去 了 不 懂表乱 喷 为什么 这样 做 ? 目的 是 什么 ? 这 是 要 干 啥 呢 ！ 身材 还 行 ， 腿短 点儿 转发 微博求 无码 ！ 花心 未有 定论 ， 转发 又 见 高人 ， 标签 中 既有 毛泽东思想 ， 又 有 公平正义 博主 是不是 没事儿 就 玩儿 左右 互搏 啊 有 一点 我 很 好奇 ， 互搏 时 ， 是 毛泽东思想 那 只 手 赢 的 多 啊 ， 还是 公平正义 那 只 手 赢 的 多 啊 ？ / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 转发 微博 行为艺术 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 身材 真 好 ， 那么 平坦 的 小肚子 ， 真让人 羡慕 ~ / / @ 春风 过 驴 耳 : 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 确定 不是 日本 人 ？   / / @ 草根 小记 任思言 : 身材 真 好 ， 那么 平坦 的 小肚子 ， 真让人 羡慕 ~   / / @ 春风 过 驴 耳 : 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 更 重要 的 是 神态 那么 放松 周边环境 也 那么 美 什么 时候 天朝 也 能 有 这样 美的 场景 ？   / / @ 草根 小记 任思言 : 身材 真 好 ， 那么 平坦 的 小肚子 ， 真让人 羡慕 ~   / / @ 春风 过 驴 耳 : 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 腿 再 长点 更 有 效果 啊 转发 微博 美国 裸奔 丢人 么 ？ @ _ 宋宋 宋   不是 满大街 都 裸奔 挖 鼻屎 挖 鼻屎 哎   / / @ 长 打者 王 剑峰 : 身材 还 行 ， 腿短 点儿 转发 微博 为什么 说 这 叫 丢人 ？ / / @ 天地 无帝 :   转发 微博请 尊重 艺术 ， 不要 打 马赛克 ！   / / @ 长 打者 王 剑峰 : 身材 还 行 ， 腿短 点儿 很淡 定 吗 / / @ : 腿 再 长点 更 有 效果 啊 丢 不 丢人 别人 无权 评论 / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 转 / / @ : 请 尊重 艺术 ， 不要 打 马赛克 ！   / / @ 长 打者 王 剑峰 : 身材 还 行 ， 腿短 点儿 确定 不是 精神病院 跑 出来 的 吗 / / @ 豫 鲁山 翁 :   / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 靠 ， 能 不能 向 央视 学习 ， 搞点 马赛克 呢 ， 这 胡乱 弄个 黑斑 ， 太 难看 了 / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 人家 愿意 ， 关 你 屁事 在 不 裸奔 就 老 了 ～ ( . ” . ) / / @ 小 果 笑嘻嘻 : 确定 不是 精神病院 跑 出来 的 吗 / / @ 豫 鲁山 翁 :   / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 抓进去 ， 劳教   / / @ 中国 之音 : / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博此 女 有 病 ， 以为 在 中国 ！ / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 自由 奔放 赞   / / @ 携 名妓 以令 诸侯 : 在 不 裸奔 就 老 了 ～ ( . ” . )   / / @ 小 果 笑嘻嘻 : 确定 不是 精神病院 跑 出来 的 吗   / / @ 豫 鲁山 翁 :   / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 身材 不错 啊 花心 在 国内 压抑 太久 / / @ 忧国忧民 王敏 竹 : 此女 有 病 ， 以为 在 中国 ！ / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博要 表达 什么 哦   / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊   / / @ 野原家 的 :   懒得 理 你     / / @ 浪子 布 回头 : 转发 微博 这 是 加入 必经 程序 ， 这妞长 的 挺 漂亮 的   / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 回复 @ 德国 农村妇女 : 同意   / / @ 德国 农村妇女 : 挺 好 ， 个人 的 事 不用 总 上纲上线 只要 她 爹妈 公公 婆婆 老公 没 意见 ， 不 关 别人 的 事 据说 这种 行为 能治 百病 ， 尤其 是 抑郁症 吃惊 回复 @ 德国 农村妇女 :   / / @ 德国 农村妇女 : 挺 好 ， 个人 的 事 不用 总 上纲上线 只要 她 爹妈 公公 婆婆 老公 没 意见 ， 不 关 别人 的 事 花心 / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 感觉 她 挺 享受 的 身材 还是 不错 的 / / @ 忧国忧民 王敏 竹 :   此女 有 病 ， 以为 在 中国 ！ / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 吃惊 那 是 一个 日本 女   在 挪威   / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊   / / @ 野原家 的 :   懒得 理 你     / / @ 浪子 布 回头 : 转发 微博 偷笑 唔 错 展示 中国 女性 体型 线条 不比 洋妞 们 差 ！ 吃惊 身材 才 不错 啊 / / @ 中国 之音 : / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 / / @ 准 公民 沙之白 : 身材 还是 不错 的 / / @ 忧国忧民 王敏 竹 :   此女 有 病 ， 以为 在 中国 ！ / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博 亚洲 的 吧 要是 在 神州 ， 怕 早 有 一堆 城管 扑倒 了 吧 ？ / / @ 春风 过 驴 耳 : 更 重要 的 是 神态 那么 放松 周边环境 也 那么 美 什么 时候 天朝 也 能 有 这样 美的 场景 ？   / / @ 草根 小记 任思言 : 身材 真 好 ， 那么 平坦 的 小肚子 ， 真让人 羡慕 ~   / / @ 春风 过 驴 耳 : 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 转发 微博 讨厌 黑 布条 ！ / / @ 樊进 : 丢 不 丢人 别人 无权 评论 / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 我 脱光 衣服 躺 在 镜头 前 ， 是 为了 生存   而 你 衣冠楚楚 的 站 在 镜头 前 ， 却 只是 为了 私欲 和 欺骗 — — 苍井空 / / @ 无天 居居 :   回复 @ 德国 农村妇女 :   / / @ 德国 农村妇女 : 挺 好 ， 个人 的 事 不用 总 上纲上线 只要 她 爹妈 公公 婆婆 老公 没 意见 ， 不 关 别人 的 事 捂 脸 / / @ 准 公民 沙之白 :   身材 还是 不错 的 / / @ 忧国忧民 王敏 竹 :   此女 有 病 ， 以为 在 中国 ！ / / @ 中国 之音 :   / / @ - - - - :   赶快 回国 ， 福利 不能 只 便宜 老外 啊 / / @ 野原家 的 :   懒得 理 你   / / @ 浪子 布 回头 : 转发 微博隆哥 一看 就是 不怎么 上 黄网 的 ， 这图 没有 十年 也 有 五年 了 ， 是 个 蒙古人 外蒙 / / @ 隆戈 : 吃惊 可能 是 韩货 、 日货 、 越货 、 新货 、 台货衰   / / @ 广州 大道 中 号 鹦鹉 : 隆哥 一看 就是 不怎么 上 黄网 的 ， 这图 没有 十年 也 有 五年 了 ， 是 个 蒙古人 外蒙   / / @ 隆戈 : 吃惊 她 都 愿意 裸给 外国人 看 ， 你 还给 她 遮 什么 羞 ？ 身材 还 不错 长 的 还行 ， 可是 太 丢人 了 ， 赶紧 裸死 吧 妹子 ， 会 更 出名 的 转发 微博 其实 这 也 算 一种 文化 为什么 不 穿鞋 ？ 光脚 不 小心 被 划着 了 就 不好 了 小时候 我 家里 修 杂物 房 ， 请 了 很多 亲戚朋友 帮忙 有个 大伯 脚 被 铁钉 扎 ， 按 土法 拿 酸梅 消毒 ， 让 我 幼小 心灵 震惊 不已 我 看 这 妹子 光脚 走路 的 图片 ， 总 感觉 她 脚板 底下 被 扎 了 两个 洞 ， 然后 洞里 又 塞 了 两个 酸梅 人家 海 的 女儿 是 踩 着 刀剑 行走 ， 这 姑娘 踩 酸梅 ， 也 挺 勇敢 的 不 丢人 ， 丢 的 是 她 自己 丢人 ？ 这 哪 丢人 了 ？ 土鳖 就是 喜欢 上岗 上线 ， 你 天朝 没 这 文化 土壤 人家 跑 外边 奔关 你 鸟事 啊 有 自信 ， 很 健康 ~   酷   强烈 马赛克 鄙视 人家 裸奔 是 人家 的 自由 哦 ， 没 觉得 丢人 ， 倒 是 觉得 博主 多心 了 吧 转发 微博 回复 @ - 曾子 曰 - : 马赛克 讨厌 挖 鼻屎   / / @ 停车 看看 枫林晚 : 很早 的 照片 了 ， 一本 黄色 杂志 上 登过 ..... 啊 哦 闭嘴   / / @ 乌尔 嘉齐静 格格 公馆 : 是 日本 人 吧 ? 疑问 自由 的 心 ， 青春 洋溢 赞 裸奔 不是 丢人 ， 你 说 这样的话 才 丢人 人家 敢 奔 ， 有人 看过 后 再 贴 上 马赛克 转发 指责 老图 了 日本 女优 拍片 .   @ 田鹏鹏鹏   @ 彬 咪咪 是 一个 男子汉   @ 李建明     干 露露 她妹 啊 … … … … … … 衰 回复 @ - 曾子 曰 - : 吃惊 完 了 ， 你 的 取向 有 问题 了 ， 要 反思 ......   / / @ - 曾子 曰 - : 哈哈哈 ， 相对 于 她 的 身体 ， 我 更 喜欢 她 的 脸 — — 那么 坦然 、 自信 ... 健康 和 青春 ， 令人 艳羡 ！   / / @ 停车 看看 枫林晚 : 回复 @ - 曾子 曰 - : 马赛克 讨厌 挖 鼻屎   / / @ 停车 看看 枫林晚 : 很早 的 照片 了 ， 一本 黄色 杂志 上 登过 ..... 啊 哦 闭嘴 非常 有 同感 ， 个人 裸奔 二货会 说 丢 中国 人脸 ， 中共 腐败 官员 肆无忌惮 的 贪图 钱色 ， 外逃 ， 他们 不 觉得 这 同样 丢 中国 人脸 谁 弄 的 黑条 ， 操 你 大爷 ！ 人家 奔 人家 的 丢 你 什么 脸不作 评论 关 你 屁事 ？ 老夫 的 辫子 长 在 脑后 ， 贴主 的 辫子 长 在 心中 ！ 别人 穿 不 穿衣服 跟 你 的 面子 还 真是 没有 什么 关系 老外 年 年 都 有 裸体 游行 ， 怎么 不 觉得 丢人 呢 ？ 如果 我 有 那么 好 的 身形 我 也 裸奔 去 你 才 丢人 擦 ， 要 纯洁 ！ 正如 鲁迅 说 红楼 ： 经学家 看见 易 ， 道学家 看见 淫 ， 才子 看见 缠绵 ， 革命家 看见 排满 ， 流言 家 看见 宫闱 密事 @ 停车 看看 枫林晚   完 了 ， 你 取向 有 问题 了 ， 要 反思 ... @ - 曾子 曰 - : 哈哈哈 ， 相对 于 她 的 身体 ， 我 更 喜欢 她 的 脸 — — 那么 坦然 、 自信 、 健康 和 青春 ， 令人 艳羡 ！ @ 停车 看看 枫林晚   马赛克 讨厌 龌龊 的 人会 有 龌龊 的 想法 ， 博主是 其中 之一 多么 健美 的 身材 ， 奔 奔 多 健康 ， 这 还 能 凸显 自由 与 宽容 回复 @ 子 : 还是 丫头 善解人意 赞   / / @ 子 : 人 意思 是 ， 身体 不够 吸引 人   / / @ 停车 看看 枫林晚 : 回复 @ - 曾子 曰 - : 吃惊 完 了 ， 你 的 取向 有 问题 了 ， 要 反思 ......   / / @ - 曾子 曰 - : 哈哈哈 ， 相对 于 她 的 身体 ， 我 更 喜欢 她 的 脸 — — 那么 坦然 、 自信 ... 健康 和 青春 ， 令人 艳羡 ！ 首先   我 雖無證 據   但 慎重 懷疑 此 女 乃 為 中國裔 美國人   而 非 中國來 留學生 . 只要 在 當地 無 犯法   人家 裸奔 甘 你 屁事 .   最 後 我 忍不住 要 說   什麼 叫 丟人   大陸 官員 裸奔 才 是 吧   老婆 孩子 財產 都 在 國外   自個 在 國內 當裸官   丟人 .   國內 多少 民眾 仍 困苦   貪官 孩子 用 貪污來 的 錢 在 海外 買 名牌 開名車   那才 是 丟人 都 那麼 遠 中国 人 的 败类 ， 赶紧 变成 美国 人 吧 ， 这 样子 以后 就是 美国 人 发神经 了 ~ 打 上 马赛克 ， 思想 好 龌龊 我 早就 話過 如果 孫綽 裸奔 就系 名士 風範 普通人 裸奔 就系 青年 噶 啦 ... 話 說 人 地 裸奔 姐洗 唔 洗 講到 咁 嚴重 啊 又 唔 系 防火 打劫 很 阳光 工业 酒精 右 哼哼 日 ， 马赛克 是 神马 意思 ！ ！ 哼 人家 愿意 裸奔 就 裸奔 ， 自己 的 身体 不能自己 做主 吗 ？ ？ ？ 怎么 就 丢 了 中国 的 人 了 我 擦 就算 妹子 触犯 美帝 的 法律 ， 自然 有美帝 警察 来管 ， 关 主神 马事 ！ ！ 这 丢 什么 人 了 ？ 很 自然 ， 很 健康 呀 丢人 的 是 你 丢 的 是 你 的 人 吗 ？ 跟 你 有 什么 关系 吗 ？ 到底 谁 丢人 ？ 总指挥 好 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 停车 看看 枫林晚 :   很早 的 照片 了 ， 一本 黄色 杂志 上 登过 ..... 啊 哦 闭嘴   / / @ 乌尔 嘉齐静 格格 公馆 : 是 日本 人 吧 ? 回复 @ - 曾子 曰 - : 学 名叫 ： 甲醇 （ 假纯 ） 右 哼哼   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 哈哈哈 ， 恭喜 你 ， 答对 了 ！ 不才 正在 小酌 — — 区别 是 ： 不是 工业 的 ， 是 高粱 的 ... 哈哈哈 哈哈哈 女孩 很漂亮 ， 行为 出位 了 点 ， 但是 没有 触及 底线 ， 应该 还是 好 女孩 太美 啦   阳光   草坪   美女   我 好 想 坐在 那 长椅 上 额 ， 身材 的确 好 … … 长得 也 不错 啊 … … / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 谁 允许 你 代表 中国 丢人 了       总指挥 不光 心系 防火 ， 过个 周末 还要 替 大伙 丢人 ， 真是 辛苦 了 ！ ！ 嘻嘻 这有 啥 丢人 的 ？ 女孩 一脸 阳光 ， 非常 自然 ， 也 没有 猥琐 的 路 人 ， 一切 都 挺 好 顺便 感叹 ： 青春 真 好 呵呵 很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 個 人 為 個 人 負責 ， 丟誰 的 人 ？ 全世界 那麼 多 裸奔 的 人 ， 是不是 這個 世界 都 丟人 ？ 裸奔 咋 就 丢人 了 ？ ？ ？ 是 拿来 秀 智商 的 工具 吧 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 行为艺术 而已 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 真 前卫 很美 很 自然 ， 丢人 的 是 楼主 / / @ 李正曦 :   很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 太阳   / / @ 李正曦 : 很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 深夜 节目 鼓掌 / / @ 性感 老 叫驴 :   总指挥 不光 心系 防火 ， 过个 周末 还要 替 大伙 丢人 ， 真是 辛苦 了 ！ ！ 嘻嘻 裸奔 有 什么 丢人 的 ， 比 你们 这些 裸官 光明正大 千万倍 ！ ！ ！ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 挺 漂亮 的 女孩 ， 干嘛 如此 搏 出位 ？   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 好 ... 聊胜于无 嘛 转发 微博 好像 很久以前 见过 这组 照片   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 是 中国 女孩 么 ？ 好 美好 健康 ， 喜欢 喜欢 ~ ~ ~ 博主真 丢人 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / /   @ 易天   : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 好 ... 聊胜于无 嘛 带码 什么 的 最 不 好玩儿 了 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 被 阳光灿烂 照着 的 笑容 ， 多么 自信 而 乐观 请问 博主 ， 她 如何 “ 丢人 ” 了 ？ 谁 被 “ 丢 ” 了 ？   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这么 老 的 图 还 用 全角 括号 一看 就是 个 小学文化 的 傻 逼 营销 帐号 最 喜欢 发 的 玩意   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 都 他 么 误会 了 哈哈   / / @ 刘仰 : 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎 看到 博主 的 頭像 應該 是 一個 文藝兵 吧 ？ 丟人 ？ 我 看 人家 不 穿衣服 比 你 穿著 衣服 要 更 有 尊嚴 / / @ 李正曦 :   很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 不错 ！   顶 一个 ！ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 没什么 ， 很漂亮 ， 很 开心 就 好 了 / / @ 停车 看看 枫林晚 : 回复 @ 子 : 还是 丫头 善解人意 赞   周围 的 人 更 值得 赞扬 ， 没什么 大惊小怪 ， 起哄 的 ， 该 干嘛 还 干嘛 ， 个人爱好 而已 ， 更 没 警察 来 看上去 不像 中国 人 啊   / / @ 刘仰 : 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 有点像 混血 裸奔 不及 裸官 丢人 啦 ！ 右边 两位 的 回答 亮 了 ！ 您 二位 知道 啥 叫 鄙视 吗 ？ 就是 我们 说 我们 的 ， 完全 没 看见 楼下 内博主 ！ @ 停车 看看 枫林晚 :   都 他 么 误会 了 哈哈   @ 刘仰 : 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 你们 忒 坏 了 ...... 不过 ， 马赛克 是 讨厌 挖 鼻屎   / / @ 王小东 : 有 无码 的 吗 ？   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎 老照片 了 / / @ 王小东 : 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 裸奔 那里 丢人 了 ？ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这一 提醒 才 注意 到 ： 内博主 可是 国企 干部 ， 还是 女兵 ？ 吃惊 不露 身色 ， 自 在 自得 赞   / / @ 左手 执蟹 鳌 右手 持 酒杯 : 看到 博主 的 頭像 應該 是 一個 文藝兵 吧 ？ 丟人 ？ 我 看 人家 不 穿衣服 比 你 穿著 衣服 要 更 有 尊嚴 / / @ 李正曦 :   很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 马塞克 是 阻止 人类 发展 的 罪魁祸首 哼   / / @ 围观 专业本科 : 你 才 丢人 哪个 学校 啊 ？ 花心 . 期待 无码 之美 ； . 法律 允许 下 的 自由 裸奔 是 大美 ； . 我 爱 自由 的 女人 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 挺 好看 的 姑娘 嘻嘻 ， 身材 不错 哈 @ -   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 好 ... 我 觉得 挺不错 ， 人家 社会 挺 接受 的 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 竟然 有人 说 欧美人 觉得 这样 正常 ........ 是 他们 脑子 进水 还是 我 跟不上 时代 .....   / / @ 半程 醒 : 总指挥 好 遮脸   不 完 了 @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 在 图片 上 打黑 方块 的 人 其实 很 龌龊 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 人家 不 一定 是 中国 人 ， 你 超 什么 心 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 身材 相当 赞 ！ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 到底 有 什么 丢人 的 ... / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 裸奔 丢人 还是 裸官 丢人 ？ 话 说 老外 没 围观 ， 那 丢人 ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 我 也 觉得 美 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 回复 @ - 曾子 曰 - : 截至 到 目前为止 ， 他 还是 基本 无辜 的 挤眼   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 傻 了 吧唧 的 ， 转发 丫微博 都 是 给 丫脸 ！ ！ ！ 丫 被 彻底 无视 了 ... 哦 哈哈哈 哈哈 我 真 没 觉得 丢人 ， 博主 不妨 反思 下   / / @ 阿土 伯伯 伯 伯伯 伯伯 伯伯 :   裸奔 有 什么 丢人 的 ， 比 你们 这些 裸官 光明正大 千万倍 ！ ！ ！ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 评论 很 欢乐 ， 如 \" 可惜 腿短 \" 裸 没什么 不 对 ， 需要 勇气 年 的 老谣 了 ， 害得 被 诬蔑 的 女生 中断 学业 / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 满 好看 的 ， 阳光 ， 自信 太阳 微风 由 楼主 的 头像 照片 判断 ， 闷骚 女 一枚 ， 军装   化妆   姿势 闷骚 ， 典型 道貌岸然 ， 自己 心术不正 还要 踩 着 别人 装 正直 憋 的 再 难受 也 别 便宜 老外 啊 ！ 回来 福利 一下 国人 呗 样貌 同 身材 都 好 正 ！ 民主 国家 养出 黎 嘅 人 系 唔 同 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 傻子 都 这么 懵懂 哈 ... 一个 不想 立 牌坊 的 婊子 都 是 傻 — — 呃 ， 对不住 ， 我 侮辱性 工作者 了 @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 截至 到 目前为止 ， 他 还是 基本 无辜 的 挤眼   @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 傻 了 吧唧 的 ， 转发 丫微博 都 是 给 丫脸 ！ ！ ！ 丫 被 彻底 无视 了 ... 哦 哈哈哈 哈哈 博主 ， 这是 “ 公元前 ” 的 片子 吧 ？ 查找 清楚 了 再说 哈哈 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 她 好 美 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 身材 不错 ， 明明 是 为国争光 嘛 把 马赛克 拿掉 再说   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 哈哈 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 长得 真不错 腿 再 长点 ， 屁股 再 圆点 ， 身材 就 完美 了 看着 像是 家长 和 感兴趣 的 应届生 参观 校园 的 那 一天 不知 故事 ， 不 加 评论 ， 姑娘 好看 样貌 ， 身材 ， 皮肤 都 一流 ， 有 什么 好 丢人 的 ？ 是 博主一 脑子 恶心 想法 而已 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 你 没见 人家 博主是 防火 总指挥 ！ 防 “ 火 ” 啊 ！ 吃惊 哈哈 这 姑娘 漂亮 ！ 我 觉着 她 裸奔 也 比 穿 军装 的 娘们 光彩 ！ 别怪 我 嘴毒 ， 女兵 不见得 就 多 干净 似的 ， 其中 缘由 我 就 不 说 了 ， 大家 懂 的 ！ 还 假正经 装 贞洁 指责 别人 丢脸 ， 到底 是 谁 更 不要脸 ？ ！   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这是 你家 人 ？ ？ 如果 不是 你 有 什么 资格 说 别人 丢人 ？ 是 你 十四个 字 - - - - “ 道貌岸然 君子 像 ， 骨子里头 最 肮脏 ” 其实 吧 ， 俺 一直 想到 美院 给学 画画 的 学生 当回 模特 ， 手里 那本 《 知音 》 霸气 侧漏 呀 ！ @ 傻妞号   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 真 不 明白 ， 人家 裸奔 关 你 什么 事 人家 国家 还 集体 在 校园 裸奔 ， 来自 各国 都 有 ， 是不是 全部 丢光 了 ？ 人家 喜欢 这样 做 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 嘻嘻 晒 傻 逼 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这是 混血 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 他 的 逻辑 是 这样 ， 若 是 女孩 在 国内 裸奔 ， 那会 是 一件 让 很多 人 看热闹 的 事 但是 在 国外 裸奔 ， 让 鬼子 看到 了 女孩 裸体 ， 那 真是 丢 中国 人 的 脸 其实 退 一万步 ， 女孩 就是 丢人 了 ， 跟 你 一个 十万八千里 外 ， 在 电脑 后面 为 生计 奔波 的 俗人 有 毛 关系 ？   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博一 看 这 气质 就 不是 中国籍   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 這哪 裏 是 丟人 ， 這 根本 是 傲人 讓 外國人 知道 咱們 中國 美女 的 身材 和 臉蛋 不 比 他們 的 差 不要 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 美 ！   / / @ 李正曦 : 很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 天使 在 人间   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   @ 寒塘 野鹤     / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 恍惚 中 把 易天 看成 吴法天 了 ' 然后 就 觉得 ' 我 槽 ' 这货 改邪归正 了 ？ ！ 然后 才 发现 看错 了   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了     / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 人家 敢 脱 ， 还 不敢 给 咱 看 谁 手 贱 打 马赛克 的   / / @ 爱上 筋斗 芸 :   关 你 屁事 ？ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 老图 新用   / / @ 高手 必须 在 民间 : 人家 敢 脱 ， 还 不敢 给 咱 看 谁 手 贱 打 马赛克 的   / / @ 爱上 筋斗 芸 :   关 你 屁事 ？ 裸奔 就 丢人 了 ， 我 马上 就 潜 了 不但 要 裸 潜 还 打算 搞个 水下 你 来 参观 吗 ？ 裸奔 怎么 就 丢人 了 ？ 神 逻辑 ～ ～ ～ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 精分 ? / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 哈哈   身材 很棒   自信 健康 还 很 阳光 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 艺术 行走 ？ 松驰 了 谁的心   / / @ 王小东 : 有 无码 的 吗 ？   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   有 码 可耻 ！ ！ 收藏 😞 😞   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了     / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 年前 老照片 还 拿来 骗粉 ， 人 姑娘 是 蒙古 的 弱 脱光 了 就 一定 丢脸 ？ 大惊小怪 挖 鼻屎   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 很美 啊 哈哈 很 自信 呢 从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 实在 想 不 明白 怎么 能 那末 坦然   / / @ 请 叫 我 大狮 : 到底 有 什么 丢人 的 ... / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 为啥 裸奔 ？ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 看看 博主 身份 就 明白 了 偷笑   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 最美 的 不让 看 ， 博主 自私 ， 博主 可恶 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 哈哈 / / @ 王小东 :   有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / 耶 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 奔得 很 自信 嘛 咱 学校 咋 没有 呢 嘻嘻   / / @ 请 叫 我 大狮 : 到底 有 什么 丢人 的 ... / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 一句 话 ： 关 你 屁事 ！   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 唉 ， 主太 上纲上线 了 ， 哪 丢人 了 ？ 身材 不错 我们 都 爱看 啊 ， 应该 推广 才 对 ~ 思考 人家 身材 这么 好 哪里 丢人 了 ？ ？ ？ ？ ！ ！ ！ ！ 要说 丢人 也 是 一帮 肚腩 大叔 裸奔 那才 叫 丢人 呢 好 伐 ， 这 身材 在 米国 跑 一圈 ， 那 绝对 傲视 群 胖妹 啊 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 纽约 每年 都 有 裸体 大 骑行 的 活动 不同 国籍 ， 人种 的 都 有 看 现场 的 都 很淡 定 ， 看 图片 的 却 感慨 良多 大惊小怪 的   / / @ - 机枪 天使 : 裸奔 就 丢人 了 ， 我 马上 就 潜 了 不但 要 裸 潜 还 打算 搞个 水下 你 来 参观 吗 ？ 挺 好 可爱   不弄 方块 就 更好 / / @ 重庆 老 崔 : 在 图片 上 打黑 方块 的 人 其实 很 龌龊 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 身材 不错 啊 ， 还有 腹肌 嘞 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 您 是 加 的 博主 ， 拜托 没事 关心 下 艺术 ， 不要 见个 裸 就是 伤风败俗 ， 别有 歹念 阁下 的 思想 就 不 庸俗 ； 不要 见个 黄皮肤 就 说 是 中国 人 ， 这 女孩 是 北美 非常 有名 的 亚裔 人 模特 ， 而且 是 混血儿 ， 名字 我 就 不 提 了 ， 自己 上网 查查 ， 了解 下 什么 是 艺术 ， 怎么 把 自己 从 邪恶 的 思想 上拉 回到 正轨 上 不 丢人 有 龌龊 的 想法 才 丢人 还有 下面 本来 就是 黑 的 干嘛 还 用 黑色 遮住 ？ 另 怎么 这么 多人 说 身材 好 呢 我 觉得 身材 好不好 得 从 背面 才能 看 出来 皮肤 倒 是 不错 哪里 丢人 了 ？   / / @ :   身材 不错 啊 ， 还有 腹肌 嘞 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 那些 口口声声 说 丢人 的 每次 来 温哥华 总要 去 看 裸体 海滩 ， 那群 道貌岸然 的 穿衣服 去 海滩 的 才 丢人 还 心理 龌龊 / / @ 草根 小记 任思言 : 身材 真 好 ， 那么 平坦 的 小肚子 ， 真让人 羡慕 ~ / / @ 春风 过 驴 耳 : 真 漂亮   / / @ 携 名妓 以令 诸侯 : 求 无码 ！ 花心 眼中 有 码 心中 无码 啊   / / @ 王小东 :   有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿 又 如何 呢 ？ 应 感到 光荣 / / @ 坠入 深海 :   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   @ 再见 绣花针 :   脱 这么 光 不 自卑 吗 ？ 跟 老美比 身材 ， 够 吗 先 ？ 这 不是 - 模特 么   恭喜 主将 蒙古 收入 我大 种花 帝国 版图 / / @ :   身材 不错 啊 ， 还有 腹肌 嘞 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 很 健康 很 阳光 ， 挺 好 的 健康 的 躯体 和谐 的 环境 衰 这 是 多年 前 某 女优 … 印象 中快 年 了 吧 ， 现在 又 被 挖出来 了 ， 掘 坟 啊   / / @ 王小东 :   有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   好歹 也 得 穿 个 丁字 + 两 胶布 吧 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 要 看 就 去 西班牙 吧 ， 裸体 和 不 裸体 的 全连 一块儿 ， 以 一块 大 岩石 作为 象征性 的 界限 有 这个 癖好 的 可以 穿 的 严严实实 的 ， 坐 不 裸体 的 这边 ， 带 着 墨镜 使劲 朝 那边 瞅 ， 当心 眼珠 掉 出来 偷笑   / / @ 我 和 我 的 心灵 起舞 : 那些 口口声声 说 丢人 的 每次 来 温哥华 总要 去 看 裸体 海滩 ， 那群 道貌岸然 的 穿衣服 去 海滩 的 才 丢人 还 心理 龌 身材 还 不错 : )   / / @ 死 :   从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 嘻嘻 妹子 给力 哦 ！ ！ 裸奔 ? 在 中国 比较 不 适合 ， 会 被 关进 精神病院 的 呵呵 大半夜 被 博主 的 模板 跟 头像 吓 尿 了 ！ 妆 还 可以 在 浓点 借 图说 事 呗 阴险   / / @ 邓肥创 : 这是 多年 前 某 女优 … 印象 中快 年 了 吧 ， 现在 又 被 挖出来 了 ， 掘 坟 啊   / / @ 王小东 :   有 无码 的 吗 ？   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 桔生 淮北 而 为 枳 ， 难道 这 小女 是 为了 证明 西方 世界 是 畜牲 国度 而 自我 献身 的 吗 ？ 美国大学 经常 有 裸奔 ， 有 各种 主题 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 裸奔 也 是 一种 美 / / @ 爱 闲逛 的 阿锋 : 美 ！   / / @ 李正曦 : 很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 比例 真差 / / @ 老野枪 :   美国大学 经常 有 裸奔 ， 有 各种 主题 / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这 福利 好 偷笑   / / @ 贾冰 :   咱 学校 咋 没有 呢 嘻嘻   / / @ 请 叫 我 大狮 : 到底 有 什么 丢人 的 ... / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 少见多怪 ！ 鄙视   / / @ :   哈哈   身材 很棒   自信 健康 还 很 阳光 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧洲 裸体 行走 ， 拍照 时间 有 好几年 了 还 自己 给 脑补 出来 剧情 了 已 举报 博主 造谣 一天 看到 两个 家伙 ， 管 人家 闲事 ， 还 贴 上 中国 的 标签 我 看到 的 是 青春 、 阳光 ， 你 看到 的 是 什么 ？ 思想 龌龊 的 东西 ！ 人家 裸 ， 你 管得 着 吗 ？ 你 怎么 知道 她 是 中国 人 ？ 甭管 她 是 哪 国人 ， 我 都 为 她 的 青春 、 阳光 、 率性 ， 喝彩 ！ 你 这种 见 不得 光 的 东西 ， 只会 躲 在 阴暗 的 角落里 ， 诅咒 别人 挺 好看 的 姑娘 / / @ 拒霜 的 围脖 : 额 ， 身材 的确 好 … … 长得 也 不错 啊 … … / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 博主 的 认证 好亮   / / @ 魏岳 :   丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧洲 裸体 行走 ， 拍照 时间 有 好几年 了 还 自己 给 脑补 出来 剧情 了 已 举报 博主 造谣 楼主 思想 上里 哈佛 的 差距 只有 几百万 光年 了 / / @ :   实在 想 不 明白 怎么 能 那末 坦然   / / @ 请 叫 我 大狮 : 到底 有 什么 丢人 的 ... / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 回复 @ : 我 说 ， 少 看点 国内 谣传 ， 别 不是 自己 的 事 硬揽行 不 最早 发布 论坛 北美华人 网在 伊甸园 板块 上 ， 月 日 ， 网友 发布 了 一篇 名为 《 女优 全裸 北欧 行 》 的 帖子 ， 而 标题 的 女优 即 指 色情 影片 女演员   / / @ : 中国 女 留学生   在 北欧 戶外 全裸 行   - -   为 慈善 活动 募捐 求 无码 版 ！ 呵呵 ， 好 傻 她 很 美 裸奔 是 她 的 自由 而 你 却 为何 强调 她 是 中国 人 就 丢脸 了 ? 你 在 挑衅 污辱 中国 人 吗 ? 恶心 . 坐 看 丢人 的 楼主 关闭 评论 依然 被 群殴 人体 很美说 丢脸 的 都 是 道貌岸然 的 色 胚 / / @ 我 和 我 的 心灵 起舞 : 那些 口口声声 说 丢人 的 每次 来 温哥华 总要 去 看 裸体 海滩 ， 那群 道貌岸然 的 穿衣服 去 海滩 的 才 丢人 还 心理 龌龊 码 ， 恨 ！ / / @ 王小东 : 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 自个 玩得 开心 关 你 屁事 呀 ？ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 姑娘 挺 好看   / / @ 沈汝和 :   挺 好看 的 姑娘 / / @ 拒霜 的 围脖 : 额 ， 身材 的确 好 … … 长得 也 不错 啊 … … / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 哪里 丢人 了   美丽   自然   纯真 身材 真 好   / / @ 蔚蓝 芋挞 泥 :   裸奔 怎么 就 丢人 了 ？ 神 逻辑 ～ ～ ～ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 加油 啊 自由民主 的 国家 真 美好 好 爱 哦 挺 好 的 姑娘 ， 笑容 多 灿烂 啊 ！ 看过 了 ， 没起 邪念 裸奔 有 什么 丢人 的 ， 再说 人 又 漂亮 身材 又 好 ， 欣赏 她 的 勇气 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 她 穿着 黑衣 黑裤 的 嘛 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 挺 可爱 的   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 群体 围观 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 视野 之内 ， 只见 一个 女子 裸奔 视野 之外 ， 也许 她 是 在 抗议 央视 给 大卫 雕塑 蒙 上 一块 惟布 ？ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 裸奔 ！ 很 牛 呀 ！ / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 个性 ！ 走得 从容 大方   / / @ 乱舞 企鹅 : 看看 博主 身份 就 明白 了 偷笑   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 终于 找到 自由 宣泄 的 地儿 了 造谣 一时 爽   全家 火葬场   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 视野 之内 ， 只见 一个 华裔 女子 在 碧绿色 草地 上 裸奔 ， 视野 之外 ， 也许 她 在 抗议 某个 事件 ？ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 阳光 健康 自信 ， 回归自然 ， 正常   淫者 见 淫 ， 我 的 身体 我 做主 哈   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 发送 失败 ， 再试一次 / / @ 人生 如牌 戏 : 视野 之内 ， 只见 一个 华裔 女子 在 碧绿色 草地 上 裸奔 ， 视野 之外 ， 也许 她 在 抗议 某个 事件 ？ 这个 不辟 也罢   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 原 动作 好快   已经 把 我 拉 黑   她 是 故意 的   · / / @ 永不 消亡 :   造谣 一时 爽   全家 火葬场   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 不 知道 该 怎么 说 楼主 ， 在 法律 允许 的 范围 内裸 走 一下 怎么 啦 ？ 如果 你 没有 恶意 的话 ， 建议 你 多 读书 ， 多 了解 世界 好 吗 ？ 如果 你 是 文艺兵 的话 ， 也 一定 要 对 自己 高 要求 ， 好 吗 ？ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 果然 深夜 福利 ， 身材 棒 ！ 一看 就是 不上 成人 网站 的 变态 ， 多 老 的 图 了 都 ~ ~   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 事实上 比凤姐 体面 强大 多 了 ～ 🙏 / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 嗯 嗯   集体 裸奔 也 有   其实 想想 多 减压 ？   人 最 在乎 的 那 层皮 一 扔   明天 就 可以 喝 茅台 打 空姐 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 何况 即使 是 真的 也 没什么 丢人 的   多 美好 的 身体 阿   真 可怕 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 身材 不错 啊 兔子   / / 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 妹纸 长得 很 好看 那 ， 且不论 消息 是 假 的 ， 就算 是 真 裸奔 又 干 你们 毛事 ？ 她 露 她 的 ， 她 的 身体 是 她 自己 的 ， 你们 的 屁股 又 没长 在 她 胸上 ， 怎么 就 丢人 了 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人     赞成 不 丢人   何以 人物 国外 的 就是 美 • 审 • 觉 ； 何以 人物 换作 国内 的 就是 丢人 ？ 是 看不起 自己 还是 觉得 国人 没 这个 资格 展现 美 ？ 何为 美 ？ 由心 而 发 的 行动 赋予 自己 生命 的 灿烂 就是 美的 顶   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 给 力 很漂亮 身材 挺 好 啊   师太 新婚 快乐   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 不 地道 ， 还 处理 过 哈哈   / / @ 王小东 : 有 无码 的 吗 ？   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   疯 了 吧 ？ 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 如果 是 日本 人 呢 ？ / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 转发 微博 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 最早 在 天涯 发 的 ， 说 的 明明 是 韩国 人嘛 ！ 怎么 这会儿 又 成 了 华裔 了 ？ 真的 是 网络 无 真相 啊 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 看 身段 儿 和 发育 不像 国人 挖 鼻屎   / / @ 荣宝 王为 :   最早 在 天涯 发 的 ， 说 的 明明 是 韩国 人嘛 ！ 怎么 这会儿 又 成 了 华裔 了 ？ 真的 是 网络 无 真相 啊 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 瘦 也 会 瘦 的 这么 难看   / / @ 王小东 : 有 无码 的 吗 ？   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   打扑克 输 了 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 不像 大陆 人   / / @ 沈钰松 : 很美 很 自然 ， 丢人 的 是 楼主 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 明显 不是 中国 本土 人长 得 很 西式 啊 / / @ 李 :   不像 大陆 人   / / @ 沈钰松 : 很美 很 自然 ， 丢人 的 是 楼主 / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 是 啊 和 别人 有何 关系 呀   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 魏岳 : 回复 @ : 我 说 ， 少 看点 国内 谣传 ， 别 不是 自己 的 事 硬揽行 不 最早 发布 论坛 北美华人 网在 伊甸园 板块 上 ， 月 日 ， 网友 发布 了 一篇 名为 《 女优 全裸 北欧 行 》 的 帖子 ， 而 标题 的 女优 即 指 色情 影片 女演员   / / @ : 中国 女 留学生   在 北欧 戶外 全裸 行   - -   为 慈善 活动 募捐 / / @ 魏岳 : 丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧洲 裸体 行走 ， 拍照 时间 有 好几年 了 还 自己 给 脑补 出来 剧情 了 已 举报 博主 造谣 打码 的 月 日 登 不 上船 怒 国人 用 无花果 树叶 遮体 遮盖 内心 的 丑恶 .   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 旁边 的 老外 们 只是 侧目 微笑 观看 脚步 都 没 停 也 没有 掏 手机 拍照 国人 就 一点 都 不 感到 汗颜 吗 ?   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   / / @ 蔚蓝 芋挞 泥 : 裸奔 怎么 就 丢人 了 ？ 神 逻辑 ～ ～ ～ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 挺 好 的   管得 着 么   / / @ 和 巴西 柔术 :   身材 还 不错 : )   / / @ 死 :   从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 好身材 ， 好 自信   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 很美 很 自然 ， 丢人 的 是 楼主 / / @ 沈钰松 :   很美 很 自然 ， 丢人 的 是 楼主 / / @ 人生 如牌 戏 :   发送 失败 ， 再试一次 / / @ 人生 如牌 戏 : 视野 之内 ， 只见 一个 华裔 女子 在 碧绿色 草地 上 裸奔 ， 视野 之外 ， 也许 她 在 抗议 某个 事件 ？   / / @ 半大 老头 :   不 丢人 ， 丢 的 是 她 自己 / / @ 曾 建宁 : / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 维纳斯 很 美 ， 但 好 亊 者 总 说 不够 布   / / @ 军立芮 : 一天 看到 两个 家伙 ， 管 人家 闲事 ， 还 贴 上 中国 的 标签 我 看到 的 是 青春 、 阳光 ， 你 看到 的 是 什么 ？ 思想 龌龊 的 东西 ！ 人家 裸 ， 你 管得 着 吗 ？ 你 怎么 知道 她 是 中国 人 ？ 甭管 她 是 哪 国人 ， 我 都 为 她 的 青春 、 阳光 、 率性 ， 喝彩 ！ 你 这种 见 不得 光 的 东西 ， 只会 躲 在 阴暗 的 角落里 福利 围观 人家 愿意 怎么 穿 ， 穿 不 穿 ， 关 你 屁 事儿 ？ 上纲上线 的 另 ： 求 无码 版 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 早安 ！ / / @ 风 山火 林 : 福利 围观 回归自然 挺 环保 的 ， 低炭 人   / / @ 林学 明 :   自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 卢 艳霞 :   是 啊 和 别人 有何 关系 呀   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 以 在 国内 当干 闺女 为荣 ， 以 在 国外 裸奔 为耻 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 中国 奇女子 ， 顶   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 有点 异族 面貌 ， 美女 呀 原因 ?   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 需要 多大 的 勇气 ！ ！ ！ ！ 呵呵 呵呵   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 脆弱 的 安妮 : 一看 就 不是 中国 人 ， 博主   眼睛 有 毛病 ？ / / @ 面对面 地 坐 着 :   为什么 ?   / / @ 飞天 愚人 :   / / @ 浪子 布 回头 :   转发 微博 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 谢文杰 : 回归自然 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 裸奔 怎么 了 ， 碍 你 吃 了 碍 你 喝 了 ？ 那 是 人家 私事 / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念 唉 ？ 此女 是 神經病 嗎 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 / / @ - 曾子 曰 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 好 ... 聊胜于无 嘛 / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 腿 有点 短长 得 有点像 林熙蕾 呢 身材 真心 不错 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 赞   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的 @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 微博 最 方便 某些 高级 愤青 了 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 在 中国 车展 上 可以 在 美国 就 不 可以 吗 ? 笑话 我 怎么 也 想不通 为 毛 裸奔 丢脸 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 曾 建宁 : / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 一点 也 不 猥琐 ， 这有 什么 丢人 的 ， 洋人 有 这个 传统   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 裸奔 不 丢人 ， 裸官 才 丢人 在 他 国任 她 行 自有 他国 的 法律 约束 她 不过 ， 裸奔 ， 也 是 爽爽 的 释放 心里 的 怨气 ， 你 何妨 试试 ？ 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 有 性格   ~ ！ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 贴近 自然 / / @ 陈震祉 : / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 哇 ， 很漂亮 的 妹纸 ， 身材 也 不错 偷笑 丢人 吗 ， 不 丢人 ！ ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 哈哈 弱 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 这些 女娃子 吃 醉 了 唆 闭嘴 闭嘴 闭嘴 分明 张 的 是 混血 ！ ！ ～ ～ / / @ 辉 :   哇 ， 很漂亮 的 妹纸 ， 身材 也 不错 偷笑 / / @ 魏岳 : 回复 @ : 我 说 ， 少 看点 国内 谣传 ， 别 不是 自己 的 事 硬揽行 不 最早 发布 论坛 北美华人 网在 伊甸园 板块 上 ， 月 日 ， 网友 发布 了 一篇 名为 《 女优 全裸 北欧 行 》 的 帖子 ， 而 标题 的 女优 即 指 色情 影片 女演员   / / @ : 中国 女 留学生   在 北欧 戶外 全裸 行   - -   为 慈善 活动 募捐 丢 什么 脸 ， 亲近 自然 ， 要是 到 了 国外 我 也 敢 裸奔 ！ # 裸奔 有益 身心健康 # @ 愚园 北海 若 : / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 南橘 北 枳 / / @ 刘仰 : 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 她 裸 她 的 ， 丢 你 哪儿 了 代表 会开 多 了 ， 连 丢人 都 能 代表 肯定 不是 正处 了 转发 微博 明明 是 日本 人   妹子 身材 不错 自信 且 从容 / / @ 天下 仅存 的 好 流氓 : 唉 ， 主太 上纲上线 了 ， 哪 丢人 了 ？ 身材 不错 我们 都 爱看 啊 ， 应该 推广 才 对 ~ 思考 傻 逼 博主 … … / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 真是 放屁 ， 多少 年前 的 旧 新闻 了 ， 竟然 又 被 翻出来 ， 还 硬 插 上 中国 人 的 名字 ， 明明 是 蒙古 女人 ！   / / @ 刘仰 : 洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了   / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎 / / @ 小 陆家嘴 : / / @ 曾 建宁 : / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 身材 真 好   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 花心 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这 妹子 身材 真不错 ， 欣赏 ！ 自由 ， 自由 ， 你 要 的 自由 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   转发 微博 妹子 身材 不错 啊 ！ / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 这 是 要 闹 哪 样儿 ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 这个 老照片 了 吧 ， 哥 记得 是 年前 的 ？ 上 的 ？ 那个 撸 管 男 又 翻出来 了 ？ / / @ 童慧明 - _ :   能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   / / @ 金贵成 :   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 人家 秀 身材 ， 楼主 秀 下限   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 围观 / / @ 风 山火 林 : 福利 围观 不错 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 博主想 说 此 女 丢 了 他 的 脸 ， 看 了 一眼 评论 ， 大家 都 没 觉得 丢脸 ， 真 好 / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 挺 漂亮 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 再说 ， 裸奔 有错 么 ？ ！ ！ ！ ！   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 我 只 负责 转发 / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 转发 微博 我 也 要 裸奔 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 一定 表达 什么 目的 吧 ， 直挚 的 笑容 / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的     / / @ 林学 明 : 自信 、 坦然 、 真实 ...   想 说明 什么 ？ 或者 想 表现 什么 呢 ？ 挺 好 的 图 ， 可惜 加码 了   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   / / @ 童慧明 - _ :   能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 张革 : 不 丢人 ， 女孩 很 美   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 已经 不是 中国 人 了 ， ， ， 这 孩子 谁家 的 ， 缺家 少教 的 ， ， ，   / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞     / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地     / / @ 金贵成 :   这 是 要 有 勇气 的       / / @ 林学 明 : 自信 、 坦然 、 真实 ...   营销 号 不 都 这样 么 ， 这 系列 老外 多 的 是 那个 天杀 的 第一次 转 进 中文论坛 时用 了 留学生 的 标题 后面 全 这么 跟 了   / / @ 魏岳 :   丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧 ... 勇气可嘉 ！   / / @ 飘 在 上海 了 : 不 作 评论 路过 / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的     / / @ 林学 明 : 自信 、 坦然 、 真实 ...   @ 一抹 微笑   / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的     / / @ 林学 明 : 自信 、 坦然 、 真实 ... 身材 不敢恭维   / / @ 小猛 - 男 : 不露 身色 ， 自 在 自得 赞   / / @ 左手 执蟹 鳌 右手 持 酒杯 : 看到 博主 的 頭像 應該 是 一個 文藝兵 吧 ？ 丟人 ？ 我 看 人家 不 穿衣服 比 你 穿著 衣服 要 更 有 尊嚴 / / @ 李正曦 :   很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博 在 美国 裸奔 就 丢人 了 ？ 楼主 的 点 阈值 低 了 点 围观 / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 姐 大喜 : / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 照片 有 问题 ， 很多 地方 黑掉 了 鄙视 马赛克 / / @ 老扁 : 打 上 马赛克 ， 思想 好 龌龊 回复 @ 木匠 的 媳妇 : 哥是 值夜班 的 毛 哦 ， 赚 了 不少 钱 捏 ， 准备 上床 ～ ～ ～   / / @ 木匠 的 媳妇 : 一 觉醒 来 全是 你 的 刷屏 ， 在 北美 的 呀 ？   / / @ 阿牛哥 : 这个 老照片 了 吧 ， 哥 记得 是 年前 的 ？ 上 的 ？ 那个 撸 管 男 又 翻出来 了 ？   / / @ 童慧明 - _ :   能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   / / @ 金贵成 : 不要 什么 都 上岗 上线 ， 与 道德 无关 ， 估计 就是 要 追求 自由 ！   / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞     / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地     / / @ 金贵成 :   这 是 要 有 勇气 的       / / @ 林学 明 : 自信 、 坦然 、 真实 ...   转发 微博 万恶 的 水印 自由 奔放 的 国度   / / @ 柏林 僮 : 营销 号 不 都 这样 么 ， 这 系列 老外 多 的 是 那个 天杀 的 第一次 转 进 中文论坛 时用 了 留学生 的 标题 后面 全 这么 跟 了   / / @ 魏岳 :   丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧 ... 早晚 都 得 裸 ， 先裸 的 先知 ， 后 裸 的 后觉   / / @ 张承宏 : 已经 不是 中国 人 了 ， ， ， 这 孩子 谁家 的 ， 缺家 少教 的 ， ， ，     / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞       / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地     马赛克 是 人类 进步 的 绊脚石 ！ 丢人 ？ ！ @   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 爱 你 气象 异常 ， 人 也 不 太 正常 这 条 看到 的 真 及时 ， 造谣 引 关注 者 自 掌嘴 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 帮 她 跑 出 校园 / / @ 开心 的 老李 :   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念 后面 一个 穿 沙滩裤 男 老外 对 其 女友 视而不见 公然 拍 裸女 偷笑 / / @ 王小东 : 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎 认同 ， 人性美 一点 也 没 觉得 丢人 ， 没 选票 才 丢人   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转 辟谣 / / @ 朝闻 道 - : 这 条 看到 的 真 及时 ， 造谣 引 关注 者 自 掌嘴 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 越南 妹子 吧 博主才 丢人 呢 ， 又 在 造谣 / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 造谣 者 都 这 德行   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 不 一定 是 中国 人 ， 再说 这 这 一定 叫 丢人 吗 ? 谣言 就是 你 这样 的 散布 的 新生代 转发 微博 行为艺术 ？ 太阳 浴 ？ 精神 错乱 ？ 疑问 这才 叫 自由 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 每个 人 都 有 自己 选择 生活 的 方式 ～ 就算 你 接受 不了 也 要 学会 尊重 / / @ : 大惊小怪 挖 鼻屎   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 近在咫尺 之 脑部 充血 : 不错 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 自己 接受 不了 就 说 别人 丢人 ， 别乱 代表 别人 啊   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡   / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？   / / @ 林学 明 : 自信 、 坦然 、 真实 ...     / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 人美 身材 好   / / @ : 大惊小怪 挖 鼻屎   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 说 丢人 的 人 身材 应该 很差 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 花 心爱 你 哇 好 性感 啊 泪 很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡     / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？     / / @ 林学 明 : 自信 、 坦然 、 真实 ...     转 福利   / / @ : / / @ 近在咫尺 之 脑部 充血 : 不错 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 牛 逼 ！ @ _ 萌   @ 楊 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 一看 就是 个 当地人 ， 不是 混血 就是 第三代 ， 何况 也 不 丢人 / / @ 关鸣 :   很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡   / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 好像 英国 才 有 裸奔 的 传统 吧 ？ 而且 是 男人   / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞     / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地     / / @ 金贵成 :   这 是 要 有 勇气 的       / / @ 林学 明 : 自信 、 坦然 、 真实 ... 转发 微博够 贱 的 ！ 为什么 要 把 福利 发到 国外 去 ， 为啥 不 在 国内 奔冷 ， 并且 没 遮羞 是 个 俄国 蒙族 就算 中国 人 她 也 只 代表 自己 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博挺 美的   / / @ 宋召千 : / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 我 没有 代表作 她 ， 她 没有 代表 我 ， 身材 不错 哦 ， 圆润 诱人   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   @   看 美女 转发 微博 / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 果然 係 ＂ 我 拿 青春 賭 明天 ＂ 、 青春 就是 本錢 勇氣 可嘉 谁 报道 这么 不负责任 ， 好歹 给 个 时间 地点 啊 偷笑 / / @ :   鄙视 马赛克 / / @ 老扁 : 打 上 马赛克 ， 思想 好 龌龊 看 神态 肯定 不是 国人 ， 长着 一幅 没有 被 欺负 过 的 脸 何况 我 不 觉得 她 丢人   / / @ 小鹏 : 一看 就是 个 当地人 ， 不是 混血 就是 第三代 ， 何况 也 不 丢人 / / @ 关鸣 :   很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡   / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？ 记得 她 是 做 环保 宣传 吧 ， 一点 都 不 丢人 ， 穿 一身 解放军 军装 才 丢人 好 么 … … / / @ 万華鏡 外 :   挺 美的   / / @ 宋召千 : / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 碍 着 你 什么 了 ？ 猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   @ 有事 烧纸 无 事 退朝   @ 老 土豆 挺 蔫   @ 羅 文   发 福利 了 兔子 / / @ 林学 明 : 自信 、 坦然 、 真实 ...     / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 人家 自己 都 没 觉得 裸奔 丢人 ， 为什么 要 代表 人家 丢人 丢远 了 ？ 裸官 敢 在 阳光 下露 吗 ？ 这 身材 不 咋 美   / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 健康 ， 阳光 ， 大方 ， 美丽 ， 帖主 心态 很 龌龊 哪 丢人 了   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 为什么 凭 什么 说 人家 丢人 ？ 真正 丢人 的 是 那些 睁眼 说瞎话 的 人 ！   / / @ 睡谊 公主 : 看 神态 肯定 不是 国人 ， 长着 一幅 没有 被 欺负 过 的 脸 何况 我 不 觉得 她 丢人   / / @ 小鹏 : 一看 就是 个 当地人 ， 不是 混血 就是 第三代 ， 何况 也 不 丢人 / / @ 关鸣 :   很 美   / / 她 跟 人家 打赌 输 了 吧 ？ / / @ : / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博 在 校园 里 裸奔 是 非法 的 吧 ？ 不过 亲美公知 肯定 会 说 这 是 自由 的 体现 建议 他们 的 妻女 也 自由 一下 辟谣 的 转 一个   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 楼主 才 丢人 呢 ？ 好 漂亮 的 女生 ， 健康 ， 坦荡 有何不妥 / / @ 林学 明 : 自信 、 坦然 、 真实 ...     / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 中央 通知 ： 以后 公务员 上班 都 要 这样 ， ， 节能 / / @ 姝 非 :   猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   @ 有事 烧纸 无 事 退朝   @ 老 土豆 挺 蔫   @ 羅 文   发 福利 了 兔子 / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 挺 美的 ， 有 什么 丢人 的 ？ 比 那些 做 小 三 还 出来 晒 的 女生 美 ， 很 阳光 的 哈哈哈哈 楼主 也 不算 丢人 ， 你 同 的 文化背景 不同 的 社会 环境 会 形成 不同 的 观念 ， 隐约 看见 这 美女 身材 很 好 吗 ？ 马赛克 丢人 哈哈 / / @ 杨海 :   楼主 才 丢人 呢 ？ / / @ 老 土豆 挺 蔫 : 中央 通知 ： 以后 公务员 上班 都 要 这样 ， ， 节能 / / @ 姝 非 :   猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 腿 真 短   / / @ 宋召千 : / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 我 爱 这 美丽 的 女孩   / / @ 开心 的 老李 :   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 如果 在 中国 奔 效果 会 更好 猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   @ 我 的 部队 微博   福利 来 啦 兔子 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 漂亮 ！ 自信 、 天然 、 坦诚 ～ 赞         . “ 自由 自愿 的 裸奔 姑娘 比 那些 每天晚上 帮 首长 擦枪 的 文工团员 们 不知 漂亮 骄傲 多少倍 ” 偷笑 做鬼脸 这 张图 老夫 在 两年 前 就 在 黄 网上 看过 了 ， 没 啥 ， 人家 对 自己 的 身体 自信 ， 去秀 一下 ， 不会 天崩地裂 ， 不会 风气 沦丧 ， 穿 上 衣服 还是 好 同学 以后 说不定 我 也 会 去 裸 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 、 目前 只能 判断 此 美女 是 亚裔 ， 一定 是 中国 人 ？ ； 、 裸奔 是 国外 高校 文化 中 的 常见 形态 ， 怎么 就 丢人 了 ？ ； 、 在 没有 弄清 是否 国人 ， 是否 恶意 裸奔 的 情况 下 ， 就 说 人 丢人 丢 那么 远 ， 请问 丢 了 谁 的 人 ？ 我 不 觉得 ， “ 表叔 ” 杨局 之流 才 是 真的 丢人 呢 ！ 神马 这货 一定 没 看过 美国 派 ！ / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 好 猛   / / @ 樂猫 孩童 寻长 腿 叔叔 : 好 漂亮 的 女生 ， 健康 ， 坦荡 有何不妥 / / @ 林学 明 : 自信 、 坦然 、 真实 ...     / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 若 换成 这里 ， 一定 不会 上升 到 道德 层面 的 质疑 ， 而是 马上会 被 当 精神病 患者 围观 ， 人会 越聚越 多 ， 其中 会 被 靓姨拉 着手 满眼 含泪 地 关心 道 ： 姑娘 ， 你 有 什么 伤心 的 事 ？ 说 出来 就 好 了 ， 不能 这么 作践 自己 啊   / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞 为的是 凸显 自己 ， 美丽 的 自由 赞 有种 ！   / / @ 关鸣 : 很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡     / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？     / / @ 林学 明 : 自信 、 坦然 、 真实 ... 可是 周围 的 人 并 无 邪恶 的 眼神 ， 这是 一个 健康 社会 / / @ _ 何芷 : 我 爱 这 美丽 的 女孩   / / @ 开心 的 老李 :   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 身材 很 好 哦 ， 够 自信 ！ 不秀 一下 很 难受 / / @ 老 土豆 挺 蔫 : 中央 通知 ： 以后 公务员 上班 都 要 这样 ， ， 节能 / / @ 姝 非 :   猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 背景 中 的 人 都 很 友善 阳光 漂亮 裸奔 是 美国 校园 很 正常 至少 见怪不怪 的 表达方式 ， 没 觉得 有 什么 丢人 的 禮義廉恥 ， 國之四維   ， 到 了 外國 同樣 道理 灬 / / @ 那不咯 叽 : 满 好看 的 ， 阳光 ， 自信 太阳 微风 丢人 ？ 为什么 ？ 哼 花心 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 加油 啊 很 是 健美 呀 ！ / / @ 老 土豆 挺 蔫 :   中央 通知 ： 以后 公务员 上班 都 要 这样 ， ， 节能 / / @ 姝 非 :   猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美矮油 / / @ 荣宝 王为 : 最早 在 天涯 发 的 ， 说 的 明明 是 韩国 人嘛 ！ 怎么 这会儿 又 成 了 华裔 了 ？ 真的 是 网络 无 真相 啊 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 几年 钱 就 看过 了 ， 当时 说 是 在 欧洲 / / @ 孙虹钢 :   矮油 楼主 智商 很 成问题 啊   / / @ 孙虹钢 :   矮油 展现 中国 女性 风姿 ， 不亚于 美国 女人 嘻嘻   / / @ 孙虹钢 : 矮油 马赛克 阻碍 社会 文明 的 进步   嘻嘻 / / @ 梦游 娃娃 : 如果 在 中国 奔 效果 会 更好 把 照片 转给 她 爹妈 ！ ！ ！ ！   / / @ 漆漆 的 空间 :   想 说明 什么 ？ 或者 想 表现 什么 呢 ？ 求 高清 無碼 ！ 樓主 好人 ！   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博 转发 微博 为什么 呢 ？   / / @ 万華鏡 外 : 挺 美的   / / @ 宋召千 : / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 美 哎 ， 这是 行为艺术 么 ？ 只想 说 臭 不要脸 的   / / @ 孙虹钢 : 矮油 这 是 逛 校园 嘛 ？ 转发 微博 很 老 的 帖子 了 吧 我 的 手机 坏 了 ， 图片 上 有 黑块 去 哪里 修 ？ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 脸 还行 ， 身材 比例 一般 ， 腿短 呵呵   / / @ : 几年 钱 就 看过 了 ， 当时 说 是 在 欧洲 / / @ 孙虹钢 :   矮油 / / @ 魏岳 :   丢人 ？ 丢 你 妹 ！ 没见 过 自己 捡 屎 吃 的 ， 这套 图 主题 是 “               '   ” ， 搜索 到 的 内容 都 是 说 亚洲 小妞 在 欧洲 裸体 行走 ， 拍照 时间 有 好几年 了 还 自己 给 脑补 出来 剧情 了 已 举报 博主 造谣 你 这 贱货 才 丢人 人家 都 裸奔 了 ， 我们 还 打码 ， 对得起 谁 啊 ？   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 李正曦 :   很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 全球 热门 收罗 :   转发 微博 转发 微博 这 家伙 有病 还是 吃饱 撑 的 犯贱 啊 ~ ~ ~ 关键 是 神态自若 ， 一定 是 性解放 到 了 某种 高度 了 ， 求 交往 … … / / @ _ 江 大生 :   自己 接受 不了 就 说 别人 丢人 ， 别乱 代表 别人 啊   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 花心 花心 花心 花心 花心 花心 花心 花心 花心 评论 关闭 了 ， 不得不 说 ， 原贴 的 贴主 你 才 丢人 啦 ， 哈哈哈哈 ， 骂 的 人 多 就 关闭 评论 啊 哈哈 万恶 的 马赛克 ！ 才 喜欢 说 丢 中国 人 的 脸 ， 哈     / / @ 近在咫尺 之 脑部 充血 : 不错 ！ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 美女 ！ 好身材 ！ 没什么 不妥 吧 ！ 人权   / / @ 钟乔 建筑师 :   有种 ！   / / @ 关鸣 : 很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡     / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？     / / @ 林学 明 : 自信 、 坦然 、 真实 ... 怎么 丢人 了 ， 看不懂 ？   / / @ 孙虹钢 :   矮油 回复 @ 开心 的 老李 : 说得好 没有 邪恶 的 人体 ， 只有 邪恶 的 想法   / / @ 开心 的 老李 : 回复 @ _ 何芷 : 没有 邪恶 的 人体 ， 只有 邪恶 的 目光   / / @ 开心 的 老李 :   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 不错 ， 可惜 不够 彻底 ！ 呵呵 / / @ 姝 非 : 猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   @ 我 的 部队 微博   福利 来 啦 兔子 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 这 是 谁 打 的 马赛克 ？ 谁 打 谁 没 鸡鸡 矮油 / / @ 孙虹钢 :   矮油 转发 微博 我 觉得 很 美 ， 不 丢人 是 曬 身材 吧   / / @ _ : 人权     / / @ 钟乔 建筑师 :   有种 ！     / / @ 关鸣 : 很 美     / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡       / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？       / / @ 林学 明 : 自信 、 坦然 、 真实 ... 转发 微博 有点 神经病 啊   还 在 外国   真够 丢 中国 人 的 身材 并 不 咋 的 ， 可能 是 受 了 美国 思想 熏陶 ， 每个 人 都 是 英雄 ， 所以 特别 自信 吧 / / @ 康巴 野人 :   阳光 健康 自信 ， 回归自然 ， 正常   淫者 见 淫 ， 我 的 身体 我 做主 哈   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 晕 @   @ 非常   @ 勁 小 / / @ 女乃女 圭 : / / @ 姐 大喜 : / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这种 潮流 跟不上 转发 微博 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦   @ 一定 见过   ： 请 不要 武断 的 批判 ！ 人家 不 穿衣服 怎么 就 丢 你 人 了 ， 别看 把 自己 当回事 / / @ 米南 正姬 : 顶   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 脑门 被 驴 踢 了 吧 围观 我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   勃主大 丢人 了 ， 我 是 看 评论 的 😓   / / @ 魅力 客 : 我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   环境 很 好 ！ 外国人 不 感到 惊奇 ， 到 中国 你 试试看 ！ 身材 真 好 哪里 丢人 了 ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 脱离苦海 ， 值得 庆贺 挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 无 哎   伤不起 太 瘦 神经病 ？   / / @ 三学 讲堂 - 景潮杰 : 这 是 逛 校园 嘛 ？ 奔 向 自由 ！ / / @ 桑林 : 早晚 都 得 裸 ， 先裸 的 先知 ， 后 裸 的 后觉     / / @ 张宁 设计 : 自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞       / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 啥 破 相机 ， 咋 又 两 黑斑 弱   / / @ 老 土豆 挺 蔫 : 中央 通知 ： 以后 公务员 上班 都 要 这样 ， ， 节能   / / @ 姝 非 :   猥琐 的 人 看 什么 都 猥琐 ， 阳光 的 人 做 什么 都 阳光 自然 的 美   @ 有事 烧纸 无 事 退朝   @ 老 土豆 挺 蔫   @ 羅 文   发 福利 了 兔子   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 通过 裸奔 来 表达 情绪 或者 是 炒作 自己 要 区别对待 / / @ _ :   阳光 漂亮 裸奔 是 美国 校园 很 正常 至少 见怪不怪 的 表达方式 ， 没 觉得 有 什么 丢人 的 怎么 只有 她 一个 人 在 裸奔 ？ 挺 佩服 她 的 自然 ， 这么 神情自若 ， 旁若无人 帅 为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 为了 啥 ？ 傻 那 模特 叫 蒙古人 我 记得 图是 在 捷克 拍 的 . 现在 这 女人 生活 在 捷克 .. - - . 上 有 她 的 图 . 美女 我 觉得 挺 漂亮 的 也 没什么 吧 / / @ 魅力 客 :   我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 看来 这年头 ， 裸不裸 也 不是 自己 能 说了算 了 睡覺   / / @ 温州 茶桔 便翔子 : 人家 都 裸奔 了 ， 我们 还 打码 ， 对得起 谁 啊 ？   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 不 评论 ， 只 看图 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 回复 @ 薰衣草 幽 : 自然 好看 啊   / / @ 薰衣草 幽 : 啥 都 木 底线 了 失望   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈   / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望   / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 @ 王小东 :   有 无码 的 吗 ？ @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 总比 一点儿 醇 转发 微博一點 都 不 丟人 我 老婆 能 這樣 坦 蕩 ， 我 更 愛 她 / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 转发 微博 雖 是 如此 ， 只是 從來 不解 裸奔 意義 何在   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 因为 在 国内 叫 有 病 ， 在 国外 叫 自由   / / @ 大连 六月天 : 为什么 呢 ？     / / @ 万華鏡 外 : 挺 美的     / / @ 宋召千 :   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 中国 人 ？ / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 哈哈 / / @ 独钓 轻舟 :   这 是 谁 打 的 马赛克 ？ 谁 打 谁 没 鸡鸡 转发 微博 这个 是 留学 女孩 就 好 了 ， 就 真的 精神 解放 了 ， 这个 是 去年 某 美国 色情 网页 的 内容 偷笑   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神     / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的     ?   闭塞 ！   / / @ 孙虹钢 :   矮油 下次 应该 穿鞋 身材 蛮 好 ， 混血儿   / / @ 兔迪诺 - 岩 : 不 评论 ， 只 看图 转发 微博 为什么 是 丢人 @ 潘巨亮 转发 微博 哎 ， 怎么 不 来 长寿路 裸奔 呢 / / @ 牧羊人 的 围脖 :   怎么 丢人 了 ， 看不懂 ？   / / @ 孙虹钢 :   矮油 转发 微博 不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 转发 / / @ 孙虹钢 :   矮油 打码 的 和 标题 的 都 很 丢人 ， 这个 女孩 很 健康 很 阳光 哇 靠 ， 尼玛 ， 身材 又 不好 ！ / / @ 甜心 - 玉玉 : 中国 人 ？ 裸奔 没什么 丢脸 的 是 黄种人 ， 脸上 木有 被 欺负 的 表情 裸体 就 丢人 ？ / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 可惜 不 在 现场 ， 不然 我以 实际行动 支持 她 / / @ 何伟坚 _ 火炬 男 :   不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 : / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 中国 人 从 封闭 到 决定 开发 就是 瞬间 的 事   / / @ :   转发 转发 微博 回归 原生态 / / @ - 罗斌 : 可惜 不 在 现场 ， 不然 我以 实际行动 支持 她 @ 何伟坚 _ 火炬 男 :   不 评论   / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神 @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 @ 金贵成 :   这 是 要 有 勇气 的   / @ 林学 明 : 自信 、 坦然 、 真实 / / @ 俞心 樵 : 回复 @ 何伟坚 _ 火炬 男 : 用 广东话 的 读 我 的 名字 就 知道 了   / / @ 何伟坚 _ 火炬 男 : 回复 @ - 罗斌 : 哪类 行动 ？ 神马 围观 围观   / / @ 何伟坚 _ 火炬 男 : 不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 魅力 客 :   我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   出名 很快 的 ！ 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻   / / @ 皇家 微薄 : 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 我 爱 这样 的 姑娘 / / @ 大外宁 老师 : 挺 美的 ， 有 什么 丢人 的 ？ 比 那些 做 小 三 还 出来 晒 的 女生 美 ， 很 阳光 的 还是 何总 厉害 啊 ， 我 懂 的 偷笑 @ 何伟坚 _ 火炬 男 : 用 广东话 的 读 我 的 名字 就 知道 了   / / @ 何伟坚 _ 火炬 男 : 回复 @ - 罗斌 : 哪类 行动 ？ 神马 围观   / / @ 何伟坚 _ 火炬 男 : 不 评论 / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神 @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 挖 鼻屎 胸 不错 哦 ， 另 ， 走 了 这么久 脚底 不怎么 脏 说明 环境 很 好 嘛 也 没 发生 围观 ， 可不 像 某 车展 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 身材 不错   / / @ 东方 竹语 : 因为 在 国内 叫 有 病 ， 在 国外 叫 自由   / / @ 大连 六月天 : 为什么 呢 ？     / / @ 万華鏡 外 : 挺 美的     / / @ 宋召千 :   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 是 个 美女 ， 漂亮 人家 博主是 防火 总指挥 哦 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 看 评论 支持 赞美 的 、 羡慕 其 在 美国 如此 自由 的 不在少数 ， 挺 奇怪 毕竟 人类 祖先 亚当夏娃 偷吃 “ 禁果 ” 后 做 的 第一件 事情 ， 是 发现 赤裸 着 身体 是 羞耻 的 事 ， 用 无花果 的 叶子 编制 了 裙子 掩盖 下体 从此 混沌 蒙昧 的 心 变得 清澈 了 ， 有 了 自我 的 概念 看 老外 的 表情 萌 囧 这个 今早 被 辟谣 了 ， 是 个 蒙古 模特 辟谣 的 人 阅历 丰富 啊 ^ ^ / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情 她 父母 估计 正 准备 上吊 呢   / / @ 现在 是 辣妹 以后 当辣妈 : 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻   / / @ 皇家 微薄 : 不 / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 怎么 就 一定 是 中国 人 呢 ？ 东亚 和 东南亚 各国 都 有 可能 啊 身材 皮肤 长相 都 不错 啊 花心 花心   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 疯 重点 是 一丝 赘肉 都 没有 ， 很 健康   / / @ 搞 懒鬼 : 通过 裸奔 来 表达 情绪 或者 是 炒作 自己 要 区别对待   / / @ _ :   阳光 漂亮 裸奔 是 美国 校园 很 正常 至少 见怪不怪 的 表达方式 ， 没 觉得 有 什么 丢人 的 转发 微博有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 尼玛 确定 不是 日本 ？ ？ ？ ？ / / @ 单人 独往 孤 断肠 : 无 身材 不错   / / @ 皇家 微薄 : 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 不损 人 的 又 敢于 担当 的 事 ， 应当 是 可以 被 包容 的 人 的 人体 观 也 在 不断 地 进步 ， 男女授受不亲 的 时代 早已 远离 我们 而 去 欣赏 健康 开放 的 美 尽管 包容 别人 不见得 自己 能够 做 得到 像 别人 ， 但 做 不到 别人 那样 也 要 包容 别人 对 自然 、 社会 和 人体 的 观念 脸 很 美 ， 腿 一般 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 裸奔 跟 国籍 无关 好 么 ？ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这么 开放 为什么 不到 中国 来 裸奔 呢 ？   / / @ 徐爺 大水 : 记得 她 是 做 环保 宣传 吧 ， 一点 都 不 丢人 ， 穿 一身 解放军 军装 才 丢人 好 么 … …   / / @ 万華鏡 外 :   挺 美的     / / @ 宋召千 :   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 原因 ？ 健康 阳光 / / @ 鱼 打伞 :   挖 鼻屎 胸 不错 哦 ， 另 ， 走 了 这么久 脚底 不怎么 脏 说明 环境 很 好 嘛 也 没 发生 围观 ， 可不 像 某 车展 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 木有 小肚子   挺 好 / / @ 鱼 打伞 :   挖 鼻屎 胸 不错 哦 ， 另 ， 走 了 这么久 脚底 不怎么 脏 说明 环境 很 好 嘛 也 没 发生 围观 ， 可不 像 某 车展 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博   怎么 丢人 了 ？ 你 怎么 知道 是 中国 人 ？ 再说 了 是 又 怎么 了 ？ 多 健康 呀 ， 你 以为 不 穿衣服 就 都 是 色情 呐 ， 那 是 您 龌龊 ！ 很 健康 ， 很 阳光   / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了 / / @ 古 屋企 :   木有 小肚子   挺 好 / / @ 鱼 打伞 :   挖 鼻屎 胸 不错 哦 ， 另 ， 走 了 这么久 脚底 不怎么 脏 说明 环境 很 好 嘛 也 没 发生 围观 ， 可不 像 某 车展 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 貌似 是 老图 了 / / @ 硬塞 蒲 薰 : 怎么 就 一定 是 中国 人 呢 ？ 东亚 和 东南亚 各国 都 有 可能 啊 转发 微博 / / @ 开心 的 老李 :   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念 / / @ 魅力 客 :   我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   转发 微博 身材 还 可以 ～ 转发 微博 真实 的 表达 自我 ， 比 那些 暗地里 龌 蹉 的 女人 好多 了   @   美国 给 有点 过于 开放 了 裸奔 有 什么 丢人 的 环境 这么 好 ， 换 谁 都 想 裸奔 啊 ！   完全 可以 接受 这种 展示 美丽 的 方式 ， 支持 / / @ - 罗斌 :   回复 @ 何伟坚 _ 火炬 男 : 用 广东话 的 读 我 的 名字 就 知道 了   火炬 男 : 不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 转发 转发 造谣 者 都 很 无聊   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 没 办法 ， 被 代表 惯 了 ， 偶尔 也 要 代表 别人 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 估计 是 脑袋 问题   / / @ - : 环境 这么 好 ， 换 谁 都 想 裸奔 啊 ！ / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 自我感觉 好 的 东西 别 捂着 盖 着 ， 拉 出来 溜溜 哈哈 晕 / / @ 关鸣 : 很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡     / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？     / / @ 林学 明 : 自信 、 坦然 、 真实 ... 介个 好 牛 逼 哦 ~ 不过 长 的 还 不错 呢 浮云 转发 微博挺 好 ！ 以前 老子 怎么 没见 过 转发 微博 . 胸 不错   . 腿 有点 短 ， 有 五五 身之势 ， 建议 下次 可 穿 高跟鞋   . 无人 围观 、 尾随 ， 值得 赞   . 只能 说 是 亚洲 人   . 裸 在 这些 个 应该 很 普遍 国情 ？ ！ / / @ 何伟坚 _ 火炬 男 : 不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静   @ @ 三角 发财 男 转发 微博 有没有 不 打 马赛克 的 转发 微博 / / @ 韦凡 : 评论 很 欢乐 ， 如 \" 可惜 腿短 \" 裸 没什么 不 对 ， 需要 勇气 没 种子   你 说 个   妹子 很漂亮 哇呀 呔 ， 咯咯 是 什么 情况 嘘 哼 再 仔细 看看 是 你 吗 中国 人 吗 ？ 我 欢迎 女生 在 国内 “ 丢人 ” / / @ : 貌似 是 老图 了 / / @ 硬塞 蒲 薰 : 怎么 就 一定 是 中国 人 呢 ？ 东亚 和 东南亚 各国 都 有 可能 啊 为啥 打码 ？ 怎么 看得出 中国 的 ？   / / @ 方国平 : 好歹 也 得 穿 个 丁字 + 两 胶布 吧 ！   / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 真 阳光   / / @ 苏苏 苏各一 : 挺 好 的   管得 着 么   / / @ 和 巴西 柔术 :   身材 还 不错 : )   / / @ 死 :   从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 牛气 国女 留学生 美国 校园 上演 裸奔 ， 丢人 丢 那么 远 ！ ... 台服 网游 · 暗黑 ~ 在 交易 安全 ~ 快捷 ~ 方便 ~ 【 台服 网游 交易平台 】 转发 微博 转发 微博有 毛 丢人 的 ， 瞧 周围 的 人 多 淡定 人家 ^   每年 冬季 考完试 都 奔 ， 人家 爱奔 瞎 ^ 操 ^ ^ ^ 心 ^ 啊 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 赞 / / @ 张宁 设计 :   自由 、 自信 、 健康 、 在 这种 心态 和 环境 下 裸奔 与 道德 无关 赞   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 她 为何 裸奔 ？ ？ ？ ？ 转发 微博 你 就 只有 这么 低 的 眼界 打毛 马赛克 啊 鄙视   / / @ 小 方向 前冲 : 她 父母 估计 正 准备 上吊 呢     / / @ 现在 是 辣妹 以后 当辣妈 : 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻     / / @ 皇家 微薄 : 不 / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？     / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈   / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 哈哈 转发 微博 果然 是 个 奔放 的 国度 ， 去 了 就 被 辐射   / / @ 番茄 蛋汤 炖 囧 囧 :   有没有 不 打 马赛克 的 / / @ 王小东 : 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 / / @ : 中国 人 从 封闭 到 决定 开发 就是 瞬间 的 事   / / @ :   转发 她 的 父母 看到 会 是 什么 心情 · · · · · · · · · · · · · · · · · · · · · · · · · · · · / / @ 琦琦 : 身材 不错   / / @ 皇家 微薄 : 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 丢人 转发 微博 转发 微博 转发 微博 转发 微博 自信 而 纯洁 的 人才 敢于 完全 无 遮掩 的 展示 自己 ！ 多 漂亮 的 妹妹 啊 ！ 求 无 黑块 图 ， 加黑 的 人 和 给 大卫 雕像 打 马赛克 的 某台 一样 ！ 淫者 见 淫 ！ 求种 / / @ 鱼 打伞 : 挖 鼻屎 胸 不错 哦 ， 另 ， 走 了 这么久 脚底 不怎么 脏 说明 环境 很 好 嘛 也 没 发生 围观 ， 可不 像 某 车展 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 这种 好事 从来 都 赶不上   / / @ 家谦 : 挺 好 ！ 以前 老子 怎么 没见 过 这 是 什么 情况 转发 微博 转发 微博 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 酷   / / @ 米汉汉 : / / @ : 中国 人 从 封闭 到 决定 开发 就是 瞬间 的 事   / / @ :   转发 / / @ 飘 在 上海 了 :   不 作 评论 黑线 丢人 丢 那么 老远 ， 这是 何等 的 境界 呀 … … 说实话 ， 没 看 出来 咋 就 丢 中国 人脸 了 ， 哥们 你 这 民族 自卑感 是 有 多 严重 ？ 身材 不错 哇 ～ 为什么 丢人 ？ 人家 愿意 呗 自己 看 那 下次 让 她 丢 近点   / / @ 一朗 中佐 :   我 欢迎 女生 在 国内 “ 丢人 ” / / @ : 貌似 是 老图 了 / / @ 硬塞 蒲 薰 : 怎么 就 一定 是 中国 人 呢 ？ 东亚 和 东南亚 各国 都 有 可能 啊 疯 了 ， 不过 碍 谁 事 了 ？ 奥特曼 笑哈哈 / / @ 卢 文武 贝 :   打毛 马赛克 啊 鄙视   / / @ 小 方向 前冲 : 她 父母 估计 正 准备 上吊 呢   / / @ 现在 是 辣妹 以后 当辣妈 : 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻   / / @ 皇家 微薄 : 不 / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈   / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 挖 鼻屎 又 不是 你 裸 着 有 · 病快 去 看病 不 觉得 丢人 在 国内 憋 那么 久 ， 终于 可以 在 外面 自由 飞 了 ！ @ 梅老 闆 愛肥 喵   你 身材 有 人家 棒 吗 ～ 我嚓 # 国家电网 发 # 的 ， 难道 是 他 出国 留学 的 女儿 ？ ？ ？ 求 澄清 啦 哈哈哈哈 如果 不是 或 精神障碍 动机 是 什么 呢 ? / / @ 孙虹钢 :   矮油 很 美 ， 很 自信 ， 何来 丢人 ？   / / @ 云端 之外 :   行为艺术 想 出名 想 疯 了 很 健康 的 肤色 .   此人 并非 中国 留学生 ； .   此人 没有 丢人 ； .   隆尧 的 就 不要 得瑟 了 吧 目的 何在 ？   / / @ 魅力 客 : 我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   / / @ 全球 热门 收罗 :   转发 微博 丢人现眼 挖 鼻屎 转发 微博为 毛 说 是 中国 妹子 ' 没准 是 日本妞 呢 '   汗 / / @ 现在 是 辣妹 以后 当辣妈 : 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻   / / @ 皇家 微薄 : 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 这个 在 国内 不 被 接受   @ 山 妹子 _ 郑薇   你 可别学 她 哦 ~ 偷笑   / / @ : 真 阳光   / / @ 苏苏 苏各一 : 挺 好 的   管得 着 么   / / @ 和 巴西 柔术 :   身材 还 不错 : )   / / @ 死 :   从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 色 眼看 世界 ， 世界 自然 有色 不过 连 亚当夏娃 都 难以达到 无色 无相 的 境界 ， 我 只好 从众 了 所以 ， 只好 关起门来 ， 在家 体会 “ 自由 ” 的 感觉 挖 鼻屎 馋嘴 国内 把 娃 憋 坏 了 ，   / / @ 孙虹钢 : 矮油长 得 不错   磕药 了 吧 挖 鼻屎 我 也 觉得 是 日本 人怒 人家 只 代表 自己 裸奔 ， 您 就 不用 代表 人家 丢人 了 奥特曼 丢人 这 姑娘 可真美 ！   / / @ 太常寺 :   又 如何 呢 ？ 转发 微博 裸奔 很 美 ， 没什么 可 丢人 的 情 何以堪 吃惊   / / @ : 国情 ？ ！   / / @ 何伟坚 _ 火炬 男 : 不 评论 浮云     / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神     / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的     / / @ 林学 明 : 自信 、 坦然 、 真实 ...   转发 微博 裸奔 不 丢人 ， 打码 丢人 这么 老 土地 形容 一个 勇敢 爱美 的 女孩 “ 丢人 ” 的 人 ， 才 叫 丢人 您 的 观点 早该 进 废品收购 站 了 ， 不过 收破烂 的 也 不要 呢 ！ 很 有 个性 酷 自愿   / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情 别人 奔 不 奔 ， 关 你 毛事 ！ 你 脱光 的 时候 为什么 不 觉得 自己 丢脸 呢 ！ 中国网民 的 心态 额 ！ 真 尼玛 代表 惯 了 ， 再说 哪 裸奔 了 ， 不是 有码 吗   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 人权 自由   在 那 国家 也 不 犯法     就 你 这 没 思想 内涵 混 公家 的 货   自己 脑子里 想起 啥 就 以为 别人 啥 呀 日本 慰安妇 / / @ 素颜琳 - :   为 毛 说 是 中国 妹子 ' 没准 是 日本妞 呢 '   汗 / / @ 现在 是 辣妹 以后 当辣妈 : 想 的 出来 的 ， 你 去 试试 才 是 爆炸 新闻   / / @ 皇家 微薄 : 不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 这妹 纸 脑子 是不是 出 了 问题 身材 不错 @ _ 转发 微博 近朱者赤   近墨者黑 无人 围观 ？ / / @ 不慈 不孝 : 哼 花心 / / @ 易天 : 健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 对 啊 ， 为啥 丢人 啊 ， 要是 的话 ， 裸奔 还是 个 传统 呢 … … / / @ 养不熟 的 小白 狼 :   裸奔 不 丢人 ， 打码 丢人 转发 微博 吃惊 她 在 想 什么 ？ 衰 人家 裸奔 是 人家 的 权利 ， 用 你 管 啊 ， 人家 美国 人 都 不管 ， 臭 中国 人 又 来劲 了 ， 好像 你 能 主宰世界 似的 ， 老子 还 在 靖国神社 磕头 呢 @ 揭 皮儿 断瓤儿 ？ 为 毛 ？ 比 天朝 的 许多 脏官 裸官 健康 多 了 ！ 身材 不错 ， 很 自信 转发 微博 不大可能 … … … … 长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 太 封建 了 / / @ 卢湾 老 克勒 : 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 酷   / / @ 米汉汉 : / / @ : 中国 人 从 封闭 到 决定 开发 就是 瞬间 的 事   / / @ :   转发 正点 啊 勇气可嘉 啊 转发 微博丫外 國人 ！ 哼   / / @ 北京 堵车 么 : 为 毛 ？ 别人 是 脸 都 丢 到 家 了 ， 你 可好 把 脸 丢 到 外国 去 了 嘛 四儿 都 有 啊 ？ ？ 裸奔 为啥 丢人 ？ 看看 人家 ， 好 享受 的 样子 ！ 哈哈 / / @ 吴 旦旦 :   长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 腿 在 长点 就 好 了 挖 鼻屎   / / @ 北京 堵车 么 : 为 毛 ？ 转发 微博 什么 情况 ？ 有米国 朋友 么 ？ 求解 ！ 他 又 没 说 代表 中国 人   这是 个人行为 吧 外国人 这 事情 多 的 是 .. 人家 追求 自然 和 我们 没关系 . 有 心思 多 关注 下 国内 吃不起 饭 的 人 吧 这 怎么 叫 丢人 ？ 如果 真是 中国 出去 的 学生 ， 这 自信 要赞 ！   / / @ 关鸣 :   很 美   / / @ 林学 明 : 回复 @ - : 呵呵 ， 偶尔 早起 ， 看 心情 咖啡     / / @ - : 林 老师 每天 都 那么 早 起床 吗 ？     / / @ 林学 明 : 自信 、 坦然 、 真实 ...     如果 这 叫 丢人 ， 那 某些 衣冠楚楚 的 官商 岂 不是 丢神 ！ ！ ！ 裸奔 代表 丢人 ？ / / @ 吴 旦旦 : 长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ / / @ 幸运之星 闯 人生 : 看看 人家 ， 好 享受 的 样子 ！ 哈哈 / / @ 吴 旦旦 :   长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 唔 系 好似 中国 人   / / @ 张 格雷 : / / @ 吴 旦旦 : 长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 为 钱   / / @ 北京 堵车 么 : 为 毛 ？ 区区 后 就是 国家电网 隆尧 电力局 城区 防火 总指挥   ？ ？ ？ 这妞 是 谁 啊 ？ / / @ 北京 堵车 么 : 为 毛 ？ 花心 不要 断章取义 ， 仅 发个 照片 就 讲 人家 丢人 ， 太 武断 了 吧 ！ 到底 为什么 这么 做 ， 把 原因 讲 出来 啊 ？ 入乡随俗   这是 尊重 当地 文化 的 表现 挖 鼻屎   / / @ 安蓝 : 太 封建 了 / / @ 卢湾 老 克勒 : 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 酷   / / @ 米汉汉 : / / @ : 中国 人 从 封闭 到 决定 开发 就是 瞬间 的 事   / / @ :   转发 妹纸 呀 回来 长安街 上 溜达 吧 / / @ 手机用户 : 这妹 纸 脑子 是不是 出 了 问题 转发 微博 就 这 身材 也 好意思 鄙视 / / @ 的 烂糊 三鲜汤 : 入乡随俗   这是 尊重 当地 文化 的 表现 挖 鼻屎   / / @ 安蓝 : 太 封建 了 / / @ 卢湾 老 克勒 : 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 酷   / / @ 米汉汉 : 也 不 一定 是 中国 人 吧 ? 转发 微博 老照片 了 ， 也 不是 中国 女人 ， 好像 是 蒙古国 的 ， 表再 传 了   / / @ 吴 旦旦 : 长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 这比 那些 穿 上 衣服 坐在 大会堂 睡觉 的 强 多 了 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博 这   个 也 太假 了 吧 嘛 呢 在 美国 叫 行为艺术 ， 在 中国 就 应该 叫 耍流氓 吗 ！ 要点 胆识 换作 你 敢 吗 ？ 吃惊 / / @ 皇家 微薄 :   不 知道 啊 ， 你 也 去 试试 吗 ？ / / @ 现在 是 辣妹 以后 当辣妈 :   什么 情况 ？ ？   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 这 傻 孩子 ， 是 缺心眼 吗 ？ 疑问 病 的 不轻 啊       让 她 回国 找 吴 大夫 看看 吧 @ 啧啧 先生   @ 兔小泳   @ 转发 微博 这 是 谁家 的 姑娘 ？ @ 人 肉 集团   如果 她 不是 为了 金钱 或 炒作 出名 ， 我 觉得 她 比 干 露露 要 阳光 健康 自信 受刺激 了 / / @ 皇家 微薄 :   回复 @ 薰衣草 幽 : 自然 好看 啊   / / @ 薰衣草 幽 : 啥 都 木 底线 了 失望   / / @ 皇家 微薄 : 因为 是 美女 的 原因 吧 哈哈   / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望   / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 / / @ 爱 你 一辈子 额 :   要点 胆识 换作 你 敢 吗 ？ 吃惊 + 不够 ？ 你们 说 呢 … … 转发 微博 / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐为 哪般 ？ 在 中国 可能 会 围观 水泄不通 吧 挖 鼻屎 / / @ 皇家 微薄 :   因为 是 美女 的 原因 吧 哈哈 / / @ 同乐 典儿 :   为了 什么 要 这样 啊 失望 / / @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 好美 ， 楼主 才 丢人 呢 臭 傻 逼   / / @ 管事 理人 : ？ 转发 微博留 个学 就 学到 这个 ？ ？ ？ 转发 微博 竞选 学生会 主席 吗 ？ 是 中国 人 ？ / / @ 小小 女魔头 :   身材 不错 @ _ 日本 人 的 ， 坚定 完毕 ！ @ 爱 拍 的 贰   / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 解脱 = 姐脱 了 嘻嘻   / / @ 魏华 :   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 姑娘   什么 事情 这么 想不开 啊 转发 微博 如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围观 ， 那才 是 一个 新 时代 来临 了 / / @ 风沙 :   比 天朝 的 许多 脏官 裸官 健康 多 了 ！ 转发 微博橘 生 淮北 则 为 枳 / / @ 醉 匣子 :   转发 微博 这 是 皇帝 的 新装 ， 你们 看不懂 的 有 什么 丢人 的 ， 这是 人家 的 自由 / / @ 风沙 :   比 天朝 的 许多 脏官 裸官 健康 多 了 ！ 展示 天体 不 丢人 ， 倒 是 喝 人民 血汗 的 贪腐 寄生虫 不是 人 / / @ 我 是 爸 :   这比 那些 穿 上 衣服 坐在 大会堂 睡觉 的 强 多 了 / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 为啥 呢 ？ / / @ 爱 猫猫 的 妈妈 _ 抵制 玉林 狗肉 节 :   原因 ？ 身材 可以 ， 看上去 很 爱 运动 为 毛 肯定 是 中国 姑娘   / / @ 北京 堵车 么 : 为 毛 ？ 回复 @ : 代 群众 求 〜   / / @ : 老照片 ！ 我 有 无码 的   / / @ 北京 堵车 么 : 为 毛 ？ 就算 是 國人 又 如何 ？ 人家 的 自由 ， 又 沒 有 犯法 ！ 罵 人者 不過 是 強加 自己 想法 於 他人 的 井底之蛙   / / @ 陆炜 : 、 目前 只能 判断 此 美女 是 亚裔 ， 一定 是 中国 人 ？ ； 、 裸奔 是 国外 高校 文化 中 的 常见 形态 ， 怎么 就 丢人 了 ？ ； 、 在 没有 弄清 是否 国人 ， 是否 恶意 裸奔 的 情况 下 ， 就 说 人 丢人 丢 那么 远 ， 请问 丢 了 谁 的 人 ？ 我 不 觉得 ， 你 爹娘 可比 甘露 露 她 娘 开明 多 了 ！ 鄙视 @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 勇气 我 真心 佩服 她 转发 微博 转发 微博   @ 苗苗   / / @ 拯救 贝比 :   解脱 = 姐脱 了 嘻嘻   / / @ 魏华 :   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ... 真 不要脸 / / @ 青龙湖 : @ 皇家 微薄 :   挺 漂亮 的 美女 ， 哎 ， 只有 看 的 份 了 ， 羡慕 嫉妒 恨 哈哈 转发 微博此 女子 想 证明 什么 ？ 思考   / / @ 米米安 小姐 : 就算 是 國人 又 如何 ？ 人家 的 自由 ， 又 沒 有 犯法 ！ 罵 人者 不過 是 強加 自己 想法 於 他人 的 井底之蛙   多 和谐 的 画面 阿 ， 这才 是 美的 世界 @ 任 公子 -   好 酱油 大家 品尝 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 转发 微博怒 ， 不会 是 支持 哈里 王子 吧 # 请 插入 话题 名称 # 挺 漂亮 的   很 自信 小姑娘 很 美 ， 也 很 有 勇气   佛家 有 经云 ： 心 有所 想 ， 目 有所 见 佛印 心中 有佛 ， 所以 看 他人 都 像 佛 而 有些 人 看 他人 像 牛粪 ， 是因为 自己 心中 只有 牛粪 理性 对待 这件 事情 ， 不要 断章取义 这个 跟 丢人 没有 关系 鲍爷 裸奔 一个 ， 无人 围观 … … 为啥 ?   因为 是 半夜 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围观 ， 那才 是 一个 新 时代 来临 了 / / @ 风沙 :   比 天朝 的 许多 脏官 裸官 健康 多 了 ！ 转发 微博 居然 有 脸 不 穿 就 出来 ？ 她 爸妈 看见 了 是 什么 表情 ， 有点 期待 转发 微博 身材 不错 的 行为艺术 ， 赞 一个 ！   / / @ 米米安 小姐 : 就算 是 國人 又 如何 ？ 人家 的 自由 ， 又 沒 有 犯法 ！ 罵 人者 不過 是 強加 自己 想法 於 他人 的 井底之蛙   转发 微博 抓狂 拿走 黑方 更 自然 偷笑 偷笑 偷笑 这比裸 官強 多 了 ！ 很美滴 ！ 健康 、 自信 、 美丽 / / @ 双王记 _ :   @ 苗苗   / / @ 拯救 贝比 :   解脱 = 姐脱 了 嘻嘻   / / @ 魏华 :   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地   / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦真 他妈的 丢人 啊 中国 病人 ！ 牛 丢人 转发 微博 转发 微博 ！ ！ ！ 转发 微博 好看 么 ？   / / @ 豆 卿卿 : 多 和谐 的 画面 阿 ， 这才 是 美的 世界 @ 任 公子 -   好 酱油 大家 品尝 馋嘴 转发 微博 群体 围观 尼玛 的 我 说 都 去 外国 干嘛 去 了 原来 还 可以 这样 腿 型 一看 貌似 日本 人 ！   @ 看 新闻 的 晓峰   呵呵 吃惊 人家 敢 裸 ， 你 敢 不 ？ @ 干 露露 豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 … … 为啥 ?   因为 是 半夜 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围观 ， 那才 是 一个 新 时代 来临 了 / / @ 风沙 :   比 天朝 的 许多 脏官 裸官 健康 多 了 ！ 转发 微博 不会 吧 这 是 别人 的 事 ， 你 看不惯 别 在 这 混淆视听 她 只 代表 自己 ， 没有 代表 别人 长 的 也 像 日本 人   / / @ 辰辰 - 辰辰 :   腿 型 一看 貌似 日本 人 ！ 周围 的 人 一定 在 想 ： 这妞 脑子 肯定 有 毛病 ~ ~ / / @ 新安 小武 :   / / @ 幸运之星 闯 人生 : 看看 人家 ， 好 享受 的 样子 ！ 哈哈 / / @ 吴 旦旦 :   长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 … … 为啥 ?   因为 是 半夜 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围观 ， 那才 是 一个 新 时代 来临 了 / / 转发 微博 这 不是 艺术 ， 是 妓术 ， 傻 逼 一个 吃惊 / / @ 車模 迷 :   人家 敢 裸 ， 你 敢 不 ？ @ 干 露露 这 蒙古人 长得 不错 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 身材 挺 好 ， 而且 看着 像 混血 国人 看 之 痛心 吶 怒骂 真是 不要脸 … 怒骂 转发 微博 身材 不错 · · 确定 是 中国 人 ？ 万一 是 日本 冒充 呢 ？ / / @ 卢 文武 贝 @ 漂泊 的 雷   @ 铁 - 十八   @ 新新 老师 姐姐 ， 难道 这 也 是 行为艺术 ？ 害羞 有种 转发 微博 / / @ 千年 毒舌木 :   这 蒙古人 长得 不错 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 不 评论 汗 黑线 疑问 转发 微博 人体艺术 ？ 转发 微博 做人 要 有 信誉 / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围观 ， 那才 是 一个 新 时代 来临 了 / / 外国 裸奔 的 多 了 自然 有个 把 中国 留学生 赶 赶潮流 ， 相貌 和 身材 都 这么 好 ， 怎么 叫 丢脸 呢 ？ 转发 微博 丢 你 的 人 了 吗 ？ ？ ？ 转发 微博 丢人 ？ 有 什么 权利 评判 人家 没什么 丢人 的 转发 微博 马赛克 反 人类 吖 ， 不 伤害 别人 ， 不 伤害 自己 ， 爱 咋 咋 地 还是 人 吗 ， 比 的 起 吗 ？ 睇 @ 心 一直 都 在 长 的 不 像 蒙古人 啊 / / @ 千年 毒舌木 :   这 蒙古人 长得 不错 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 真 觉得 有 她 这种 人 、 难怪 世界 不 和平 这个 也 火 了 这 女 的 脑袋 有 问题 吧 # 织出 青春   博出 精彩 # 是 黄种人 ， 脸上 木有 被 欺负 的 表情 神经 啊 这 女 的 # 织出 青春   博出 精彩 # @ 北京 驴爷 : 看看 怎磨样 给 个 评论 吧 / / @ 我爱天 枰 座 _ : 长 的 也 像 日本 人   / / @ 辰辰 - 辰辰 :   腿 型 一看 貌似 日本 人 ！ 其实 反过来 ， 洋 婆子 在 中国 裸 走 ， 我们 不会 认为 她 给 她 国家 丢脸 博主 ， 你 这位 文工团 同志 ， 为什么 你 觉得 你 的 祖国 ， 这么 敏感 症 ？ 花瓣 一 沾 ， 我们 母亲 国 的 皮肤 ， 就 扛不住 了 ， 要 跳 叫 个 不休 ？ 裸 走 我们 不 鼓励 ， 但 ， 硬要 上升 到 爱国 层面 … … 部队 的 真是 误人 不 浅 ， 会生生 把 一个 人 ， 叠成 一方 锋利 棉被 ！ 有 什么 不 可以 ？ 没 觉得 丢人 ~ ~ 国外 裸奔 裸骑 很 正常 … 裸官 才 丢人 挖 鼻屎 丢 不 丢人 就 看 你 怎么 想 了 ， 其实 国外 裸奔 的 也 不少 转发 微博 为什么 关键 地方 挡 上 了 ？   / / @ 制片 肥金晖 : 可能 是 韩货 、 日货 、 越货 、 新货 、 台货 挺 阳光 一 妹子 呀 ！ 裸奔 ， 这 在 那个 国度 叫 追求 自然 裸官 才 丢人 ！ 丫 的 都 怪 阿 美丽 坚太热 了 … … （ 四声 ） 哈哈   / / @ 大连 六月天 : 为什么 呢 ？     / / @ 万華鏡 外 : 挺 美的     / / @ 宋召千 :   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 转发 微博 转发 微博冷 吗 屌丝 转发 微博真 丢人 ！   / / @ 维生素 - : 哇 靠 ， 尼玛 ， 身材 又 不好 ！ / / @ 甜心 - 玉玉 : 中国 人 ？ 转发 微博 转发 微博 转发 微博 转发 微博人 肉 她 真的假 的 啊 转发 微博 围观   / / @ 雅各布 另存为 :   做人 要 有 信誉 / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸奔 ， 周围 也 无人 好奇 的 围 背景 观众 那种 淡定 ， 和 国人 区别 还是 很大 的 一定 是 韩国 人 ！ 是 日本 优女 吧 ！ 晕晕 晕 这 就 想 出名 想 疯 了 的 办法 她 真的 想 疯 了 脱光 鄙视   / / @ 老树 迎曦 : 挺 阳光 一 妹子 呀 ！ 裸奔 ， 这 在 那个 国度 叫 追求 自然 裸官 才 丢人 ！ 转发 微博要 丢人 要搏 出位 也 不必 这样 吧 转发 微博 欣赏 这种 胆量 和 勇气 在 美国 接受 教育 人生观 、 价值观 就 不 一样 啊 转发 微博 裸奔 不 丢人 ， 裸官 才 丢人 另外 ， 发图 打码 也 够 丢人 的 丢人 ？ ！ 不好 这么 说 吧 ～ 最近 国外 不是 正在 闹 什么 裸奔 权么 ， 不 知道 是不是 和 那 有关 又 被 代表 了 ， 这算 什么 丢人 的 ， 身材 不错 ， 扬 我国 威呐 一脸 没有 被 欺负 过 的 表情 ， 确定 是 中国 人 吗 ？ 傻逼扬 我国 威 啊 给 力   / / @ 吴 旦旦 : 长相 甜美 ， 身材 傲人 这 是 扬 我国 威 啊 为啥 人家 不能 裸奔 ？ 中国 太小 了 吗 ？ 跑 外国 去 裸奔 ！ 万年 老图   挖 坟 一时 爽 ， 全家 火葬场 @ 一定 见过 转发 微博 转发 微博 为何 丢人 ？ 额 年前 的 图 了 给 力 转发 微博 转发 微博 人家 裸奔 干 你 何事 ， 是否 丢人 的 标准 是 什么 ？ 最 厌恶 这种 要求 他人 按照 自己 标准 生活 ， 如果 不 顺从 就 强烈 打击 的 龌龊 人 不 丢人 啊 道德 沦丧 啊 ， 是 想 证明 什么 吗 ？ 这 也 是 中国 的 留学生 吐 这 是 为什么 ？ / / @ 志愿者 袁奇 : 欣赏 这种 胆量 和 勇气 在 美国 接受 教育 人生观 、 价值观 就 不 一样 啊 很 健康 阳光 的 女孩子 ， 博主 思想 肮脏 了 / / @ 和 巴西 柔术 : 身材 还 不错 : )   / / @ 死 :   从 哪 看出 了 “ 中国 ” ， “ 留学生 ” ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 转发 微博 我 看 了 评论 ， 都 骂 博主 ， 都 赞 姑娘 裸得 好 她 想 做 虾米 呢 疑问 转发 微博 转发 微博 转发 微博 这 只不过 是 被 压抑 的 身心 得到 释放 ， 楼主 是 被 萎大 的 党 洗脑 至 过度 敏感 了 … … 博出 位成 锦 ， 顶 赶快 回国 造福 同胞 ！ 大冒险 ， 为什么 美国 人 在 美国 裸奔 就 不 丢人 ， 中国 人 在 美国 裸奔 就 丢人 ？ 应该 赞扬 勇气可嘉 ！   / / @ 何 :   丢人 ？ ！ 不好 这么 说 吧 ～ 最近 国外 不是 正在 闹 什么 裸奔 权么 ， 不 知道 是不是 和 那 有关 挺 阳光 的 啊 ， 人家 裸体 都 比 那些 衣冠楚楚 的 裸 官要 顺眼 的 多 ， 可恶 的 马赛克 凶 ！ ！ / / @ 自动化 研究生 培养 基地 : 转发 微博 转发 微博 什么 情况 ？ / / @ 十月 安魂 - 富江 : 为 钱   / / @ 北京 堵车 么 : 为 毛 ？ 转发 微博 为什么 裸奔 就 丢人 了 ？ 逻辑 混乱 文化差异 谁家 的 孩子 赶紧 领回去 ！   / / @ 一缺 三 的 自留地 : 身材 可以 ， 看上去 很 爱 运动 为 毛 肯定 是 中国 姑娘   / / @ 北京 堵车 么 : 为 毛 ？ 丢人 丢大 了 抓狂 身材 挺 好 ， 个 高 转发 微博 变态 ， 丢 中国 人 的 脸 很漂亮 很 阳光 很 健康 ， 真心 的 说 围观   / / @ 半枝 紫罗兰 :   围观   / / @ 雅各布 另存为 :   做人 要 有 信誉 / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 肉人肉 、 、 、 回复 @ 屌丝 青年 : 身材 一般 啊 ' 都 是 被 岛国 经典 图片 害 的 挖 鼻屎   / / @ 屌丝 青年 : 骄人 身材 出来 炫耀 也 没什么 ， 观众 也 不见得 反对 ！   / / @ 银牌 杀手 : 好看 么 ？     / / @ 豆 卿卿 : 多 和谐 的 画面 阿 ， 这才 是 美的 世界 @ 任 公子 -   好 酱油 大家 品尝 馋嘴 为了 出名 ? 晕 不 知道 作何 评论 ！ ！ ！ 嘎嘎 看 人家 外国 就 没 围观 的 / / @ 叫 我 大爷 就行了 : 无 我 替 你 先 联系 好 精神病院 ， 尽量 不让 你 受苦 ， 我们 定期 来看 你 / / @ 雅各布 另存为 : 做人 要 有 信誉 / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 这样 裸 转发 微博 看着 挺 自信 的 ... 生病 @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 的 好 ... 聊胜于无 嘛 不 丢人 ， 裸官 才 丢人 受刺激 了 吧 ！ / / @ 依辰 韩 : 为了 出名 ? 晕 转发 微博 / / @ 咖啡 加 绿茶 : 要 丢人 要搏 出位 也 不必 这样 吧 这 身材 还行 呀   / / @ 黑 白色 的 哞 哞 牛 : 就 这 身材 也 好意思 鄙视 / / @ 的 烂糊 三鲜汤 : 入乡随俗   这是 尊重 当地 文化 的 表现 挖 鼻屎   / / @ 安蓝 : 太 封建 了 / / @ 卢湾 老 克勒 : 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 酷   / / @ 米汉汉 : 希望 她 的 爹妈 看见 她 / / @ 小 果 笑嘻嘻 :   确定 不是 精神病院 跑 出来 的 吗 / / @ 豫 鲁山 翁 :   / / @ 携 名妓 以令 诸侯 :   求 无码 ！ 花心 转发 微博 转发 微博 最 讨厌 标题 党 了 ， 那张 脸能 看出 是 中国 人 ？ 不过 身材 还 可以 的 哈哈   / / @ 馋嘴 小妹妹 - : 姐姐 ， 难道 这 也 是 行为艺术 ？ 害羞 身材 绝对 滴 是 个 吗 ？ / / @ 杨晓子 :   裸奔 丢人 还是 裸官 丢人 ？ 话 说 老外 没 围观 ， 那 丢人 ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 我 估计 凤姐 脱光 了 也 这 效果 / / @ 凯尔 文涨 :   最 讨厌 标题 党 了 ， 那张 脸能 看出 是 中国 人 ？ 不过 身材 还 可以 的 哈哈   / / @ 馋嘴 小妹妹 - : 姐姐 ， 难道 这 也 是 行为艺术 ？ 害羞 这 身材   已经 可以 打分 了   / / @ 的 烂糊 三鲜汤 : 这 身材 还行 呀   / / @ 黑 白色 的 哞 哞 牛 : 就 这 身材 也 好意思 鄙视   / / @ 的 烂糊 三鲜汤 : 入乡随俗   这是 尊重 当地 文化 的 表现 挖 鼻屎   / / @ 安蓝 : 太 封建 了 @ 年 以后 裸奔 的 意义 在于 ？ / / @ 流星 :   看着 挺 自信 的 ... 生病 这 身材 也 敢 脱 ！ 身材 其实 不错 ~   挖 鼻屎 / / @ 的 烂糊 三鲜汤 : 入乡随俗   这是 尊重 当地 文化 的 表现 挖 鼻屎   / / @ 安蓝 : 太 封建 了 / / @ 卢湾 老 克勒 : 丢人 什么 ， 我 原来 学校 橄榄球 队员 入会 仪式 是 裸奔 饶 校园 一圈 加 酒吧 仰卧起坐 个 ， 我入 的 柔道 社是 男生女生 手 遮住 重要 部位 合影 中国 除了 送 钱 之外 ， 这个 也 开始 送 / / @ - 罗斌 :   回复 @ 何伟坚 _ 火炬 男 : 用 广东话 的 读 我 的 名字 就 知道 了   / / @ 何伟坚 _ 火炬 男 : 回复 @ - 罗斌 : 哪类 行动 ？ 神马 围观 围观   / / @ 何伟坚 _ 火炬 男 : 不 评论 浮云   / / @ 童慧明 - _ : 能 感觉 到 她 那 解脱 束缚 后 欢乐 的 眼神   / / @ 林学 明 :   定 有 一天 ， 人们 送 去 的 这能 说明 个 啥 ？ 一脸 的 自信   / / @ : 这 只不过 是 被 压抑 的 身心 得到 释放 ， 楼主 是 被 萎大 的 党 洗脑 至 过度 敏感 了 … … 身材 好   / / @ 小 母鸡 中文版 : 这能 说明 个 啥 ？ 这能 说明 个 啥 ？ 可爱 纯洁 又 可笑 的 国人 同志 们 ， 告诉 你们 吧 ， 这 女人 不是 中国 人 ， 而是 一 蒙古人 ； 这套 图片 是 著名 的 - 图片站 拍 的 一套 图 ， 所谓 ＇ 北大 女生 裸娟 ＇ 之 始作俑者 ， 其心 可 诛 ！ 呵呵 ， 我 这 也 算是 第一个 指出 其 来源 的 吧 ． 大家 不要 听风 就是 雨 ， 随便 让 人 骗 了 去 ； 退一步说 ， 就是 真的 北大学生 ， 也 没有 什么 大不了 的 看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ / / @ 魔 蝎 的 小屋 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 : / / @ 北京 堵车 么 : 为 毛 ？ 要 奔 就 一起 奔   / / @ - :   看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ 真的 很 勇敢 ， 撕下 文明 的 面具 ， 回到 自然 ， 本 我   / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 美国 高校 还有 毕业 集体 裸奔 呢 ， 这种 行为 不 不 丢人 ， 也 不 新鲜 ， 反而 让 人 抛开 束缚 ， 更 激发 人 的 潜能 不过 这个 身材 也 太 一般 了 …   / / @ 秦 _ 轶 :   要 奔 就 一起 奔   / / @ - :   看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ 好 啊 ！ 有个 裸体 浴场 ， 你 啥时候 来 ， 咱俩 奔 去 ！ / / @ 秦 _ 轶 :   要 奔 就 一起 奔   / / @ - :   看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ 要 言出必行 ！ 肯定 没 人 围观 你 的 哈哈   / / @ 雅各布 另存为 : 做人 要 有 信誉   / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔   / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地   / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观   @ 毕 大圣   @ 独一无二 的 高 大哥   @ 额是 二 师兄   看看 吧   / / @ 大脸 撑 在 小 胸 : # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 认为 丢人 的 人 已经 丢人 了 鄙视   / / @ 林学 明 : 定 有 一天 ， 人们 送 去 的 是 赞美 的 目光   ， 那 一天 ， 阳光 将 铺满 大地 / / @ 金贵成 :   这 是 要 有 勇气 的   / / @ 林学 明 : 自信 、 坦然 、 真实 ...   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 自由 的 国度 挺 养眼 的 偷笑   / / @ 猴子 : 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 : / / @ 北京 堵车 么 : 为 毛 ？ 估计 是 参加 啥 組织 ， 为了 一定 啥 事情 吧   / / @ 香水 女人 : 此 女子 想 证明 什么 ？ 思考   / / @ 米米安 小姐 : 就算 是 國人 又 如何 ？ 人家 的 自由 ， 又 沒 有 犯法 ！ 罵 人者 不過 是 強加 自己 想法 於 他人 的 井底之蛙 衰哼   / / @ 失控 的 胖子 胖 : 转发 微博 为什么 呢 ？ 思考 黑 胶布 是 阻碍 人类 发展 的 绊脚石 / / @ 大 妖 郁郁 :   身材 不错 的 在 散步 啊 ， 没 在 奔 呢 / / @ 黑 - 佳佳 爸 - 徐 : 黑 胶布 是 阻碍 人类 发展 的 绊脚石 / / @ 大 妖 郁郁 :   身材 不错 的   还敢 再 老点 吗 ？ 这 至少 年前 的 了 / / @ _ :   为什么 呢 ？ 思考 / / @ 夏雨申 : 我 估计 凤姐 脱光 了 也 这 效果 / / @ 凯尔 文涨 :   最 讨厌 标题 党 了 ， 那张 脸能 看出 是 中国 人 ？ 不过 身材 还 可以 的 哈哈   / / @ 馋嘴 小妹妹 - : 姐姐 ， 难道 这 也 是 行为艺术 ？ 害羞 裸奔 也 是 一种 文化 上 大学 时 ， 就 听说 过   一年一度 的 集体 裸奔 有志 留学 美利坚 的 同学 们 皆 奔走相告 ， 盼 一睹为快 是 这样 吧 ， @ / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 展示 中国 女性 的 美 裸奔 在 美国 很 正常 在 国内 裸奔 那 是 不行 的 草 ， 草泥马 ， 老子 无语 了 ， 是 艺术 贱人 身材 很 不错 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . / 去 趟 美国 学坏 了 / / @ 王小东 : 有 无码 的 吗 ？ / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 ...... 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 ...... 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 身材 很 好哇 ~   / / @ : 自由 的 国度 挺 养眼 的 偷笑   / / @ 猴子 : 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 : / / @ 北京 堵车 么 : 为 毛 ？ 今天 最 热闹 的 评论 ！ 偷笑 偷笑   / / @ 刘仰 :   洋人 问 ： 你们 中国 人 都 这样 ？ 留学生 答 ： 中国 才 不 ， 你们 米 国人 不是 都 这样 吗 ？ 洋人 惊 了 / / @ 停车 看看 枫林晚 :   回复 @ - 曾子 曰 - : 唉 . 这 傻 孩子 ， 倒 是 没准 能 练出 个 百毒不侵 挖 鼻屎   / / @ - 曾子 曰 - : 回覆 @ 停车 看看 枫林晚 : 嘿嘿 ， 曾子 曰 了 ： 甲醇 也好 ， 乙醇 也罢 ， 沾 了 醇 ， 总 比 一点儿 醇 也 无 好 ... 聊胜于无 嘛 要 要 要 ！ 撤掉 马赛克 偷笑 偷笑   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ / / @ 半枝 紫罗兰 :   围观   / / @ 雅各布 另存为 :   做人 要 有 信誉 / / @ 春天里 的 小豹 : 就 牺牲 自我 做个 测评 吧 ， 今晚 十二点 大 公园 裸奔 / / @ 托尼 :   豹爷 在 大 公园 裸奔 会 有 大妈 围观 尾随 地 / / @ 资深 斯文人 破山 :   鲍爷 裸奔 一个 ， 无人 围观 / / @ 春天里 的 小豹 :   如果 有 一天 我们 的 公园 里 有人 / / @ 大 胡狼 他 爹 :   牛 逼 ！ @ _ 萌   @ 楊 行为艺术 ？ 挺 阳光 的 女孩 ~   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 敢于 裸奔 也 是 一种 自信   / / @ 火烧云 老板娘 : 妹纸 长得 很 好看 那 ， 且不论 消息 是 假 的 ， 就算 是 真 裸奔 又 干 你们 毛事 ？ 她 露 她 的 ， 她 的 身体 是 她 自己 的 ， 你们 的 屁股 又 没长 在 她 胸上 ， 怎么 就 丢人 了 很 不错 啊 ， 身材 ， 微笑 ， 很 自然 / / @ 修行 中 的 小妖精 : 敢于 裸奔 也 是 一种 自信   / / @ 火烧云 老板娘 : 妹纸 长得 很 好看 那 ， 且不论 消息 是 假 的 ， 就算 是 真 裸奔 又 干 你们 毛事 ？ 她 露 她 的 ， 她 的 身体 是 她 自己 的 ， 你们 的 屁股 又 没长 在 她 胸上 ， 怎么 就 丢人 了 我 觉得 也 是 哈哈 裸奔 不是 丢脸 的 事 这 是 自信 美   / / @ 这样 挺 好 : 很 不错 啊 ， 身材 ， 微笑 ， 很 自然   / / @ 修行 中 的 小妖精 : 敢于 裸奔 也 是 一种 自信     / / @ 火烧云 老板娘 : 妹纸 长得 很 好看 那 ， 且不论 消息 是 假 的 ， 就算 是 真 裸奔 又 干 你们 毛事 ？ 她 露 她 的 ， 她 的 身体 是 她 自己 的 ， 你们 的 屁股 又 没长 在 她 胸上 ， 怎么 就 丢人 了 转发 微博 举手之劳 还 人家 个 清白 何乐而不为   / / @ 汤圆 甜心 :   可爱 纯洁 又 可笑 的 国人 同志 们 ， 告诉 你们 吧 ， 这 女人 不是 中国 人 ， 而是 一 蒙古人 ； 这套 图片 是 著名 的 - 图片站 拍 的 一套 图 ， 所谓 ＇ 北大 女生 裸娟 ＇ 之 始作俑者 ， 其心 可 诛 ！ 呵呵 ， 我 这 也 算是 第一个 指出 其 来源 的 吧 ． 大家 不要 听风 就是 雨 ， 随便 让 人 骗 了 去 回复 @ 火火 丁丁 :   裸考 霸气 外露 偷笑 / / @ 火火 丁丁 : 裸考 呢 你 有 怎样 看法 ？ 转发 微博 这 怎么 证明 是 中国 人 ？   / / @ 变态 辣椒 : 人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！   @ 闵 宝宝     / / @ 凯尔 文涨 : 最 讨厌 标题 党 了 ， 那张 脸能 看出 是 中国 人 ？ 不过 身材 还 可以 的 哈哈   / / @ 馋嘴 小妹妹 - : 姐姐 ， 难道 这 也 是 行为艺术 ？ 害羞 报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空   @ 中殷   @ 沪 上 老 韩   @ 张桓   @   @ 王郁斌     @ 张默闻 这 厮 - - 张默闻 策划 集团   @ 歌舞伎 町 案内 人 李小牧   审阅 点评 审阅 意见 ： 、 比较 反感 打码 ， 打码 是 对 美的 不 尊重 ， 也 是 侮辱 审阅 砖家 智商 和 承受能力 ； 、 据说 此女 是 为 公益 ， 如此 磊落 坦荡 ， 不可 与 那些 地下 二奶 小蜜 等同 语 ； 、 应 考虑 邀请 此女 回国 出席 长城 奖 盛典 并 现场 募集 善款 / / @ 广告主 杂志 曹礼财 :   报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空   @ 中殷   审阅 点评 附议 并 同意 / @ 中殷 :   审阅 意见 ： 、 比较 反感 打码 ， 打码 是 对 美的 不 尊重 ， 也 是 侮辱 审阅 砖家 智商 和 承受能力 ； 、 据说 此女 是 为 公益 ， 如此 磊落 坦荡 ， 不可 与 那些 地下 二奶 小蜜 等同 语 ； 、 应 考虑 邀请 此女 回国 出席 长城 奖 盛典 并 现场 募集 善款 @ 广告主 杂志 曹礼财 :   报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空 这要 在 中国 还 不围 的 水泄不通 了 ， 看 人家 周遭 的 反应 看 你 什么 心理   / / @ 广告主 杂志 曹礼财 :   报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空   @ 中殷   @ 沪 上 老 韩   @ 张桓   @   @ 王郁斌     @ 张默闻 这 厮 - - 张默闻 策划 集团   @ 歌舞伎 町 案内 人 李小牧   审阅 点评 和 中国 不同 就 在于 无人 围观 / / @ : 身材 很 好哇 ~   / / @ : 自由 的 国度 挺 养眼 的 偷笑   / / @ 猴子 : 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 : / / @ 北京 堵车 么 : 为 毛 ？ 去年 的 老 贴 了 ！ 当时 记得 说 是 在 英国 说 是 个人 的 行为艺术 不亦悦乎 ？ 大惊小怪 / / @ 月 的 歌 :   这要 在 中国 还 不围 的 水泄不通 了 ， 看 人家 周遭 的 反应 看 你 什么 心理   / / @ 广告主 杂志 曹礼财 :   报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空   @ 中殷   @ 沪 上 老 韩   @ 张桓   @   @ 王郁斌   @ 歌舞伎 町 案内 人 李小牧 阳光 ， 健康 ， 真 美好 在 世纪 的 微博 平台 上 ， 以 大清 帝国 末年 遗老 们 那 封建 猥琐 的 观念 与 眼光 ， 诟病 当今 游学 英伦 年轻人 — — 阳光 的 个人行为 ！ 实在 是 滑稽可笑 且 更 可悲 ！ / / @ 广告主 杂志 曹礼财 :   报请 @ 东方 宾利   @ 瑞丽 专属 模特   @ 悦己   @ 美空   @ 中殷   @ 张桓   @   @ 王郁斌   @ 歌舞伎 町 案内 人 李小牧 不知廉耻 失望 不要脸 的 女人   / / @ 韓意濃 : 这 身材 也 敢 脱 ！ 明明 就 很 健康 阳光 好 吗 ， 为啥 不能 多点 正 能量 呢 ？ / / @ 缉鼠部 总工 :   打码 的 和 标题 的 都 很 丢人 ， 这个 女孩 很 健康 很 阳光 @ 巫女 悦悦   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 回复 @ 巫女 悦悦 : 这才 是 真正 的 艺术   / / @ 巫女 悦悦 : 看着 她 干净 的 笑容 ， 感觉 周围 都 是 阳光 ，   / / @ 赵周默 : @ 巫女 悦悦   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 / / @ 魅力 客 :   我 奶奶 一 看见 电视 上 有 穿 短裙 或大领 的 女孩 就 骂 她们 没羞没臊 、 伤风败俗 、 不 知道 寒碜 ， 我 说 奶奶 人家 穿 什么 是 人家 自由 又 没 犯法 ， 我 奶奶 说 呸 你 懂个 屁 这位 大姐 ， 恭喜 你 ， 已经 成功 达到 我 奶奶 的 思想境界 了 当然 了 ， 我 奶奶 没 你 那么 有 本事 ， 不到 岁 就 当上 总指挥 了   \" 女子 央视 门前 车顶 裸 躺 被 控制 ： 以裸 抗议 难道 堪比 窦娥冤 ？   : / / . / \"   剩余 的 自己 搜 . 请 还原 真相 ， 去掉 万恶 的 酷酷 酷 马赛克   / / @ 中殷 : 审阅 意见 ： 、 比较 反感 打码 ， 打码 是 对 美的 不 尊重 ， 也 是 侮辱 审阅 砖家 智商 和 承受能力 ； 、 据说 此女 是 为 公益 ， 如此 磊落 坦荡 ， 不可 与 那些 地下 二奶 小蜜 等同 语 ； 、 应 考虑 邀请 此女 回国 出席 长城 奖 盛典 并 现场 募集 善款 模樣還 可以 ， 略微 矮 了 些 / / @ 赵周默 : @ 巫女 悦悦   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 應該 還不矮 ， 略微 瘦 了 些 / / @ 方 大悟 : 模樣還 可以 ， 略微 矮 了 些 / / @ 赵周默 : @ 巫女 悦悦   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 这 女孩 抗议 不买 美国 国债 还是 为 钓鱼岛 的 事 感到 不平 而 裸 给 美国 人 看看 ？ / / @ 方 大悟 :   應該 還不矮 ， 略微 瘦 了 些 @ 方 大悟 : 模樣還 可以 ， 略微 矮 了 些 @ 赵周默 : @ 巫女 悦悦   / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 在 问 为什么 的 同时 亦 想 歪 了 也 算 为国争光 了 ！ 身材 好 啊 ~ ~ ~ 很漂亮 ~ 裸奔 居然 都 没 被 骚扰 ， 这 就是 国内外 大 环境 所 决定 的 吧 / / @ 秦 _ 轶 :   要 奔 就 一起 奔   / / @ - :   看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ 在 中国 早 被 围观 了 ， 警察 叔叔 都 来 了 ！ / / @ 迷失 在 肯尼亚 :   身材 好 啊 ~ ~ ~ 很漂亮 ~ 裸奔 居然 都 没 被 骚扰 ， 这 就是 国内外 大 环境 所 决定 的 吧 / / @ 秦 _ 轶 :   要 奔 就 一起 奔   / / @ - :   看 她 一脸 坦然 的 表情 ， 我 由衷 的 佩服 ！ 好 平坦 的 小腹 啊 ， 我要 有 这么 瘦 ， 我 也 奔 去 ！ 裸 就 裸 的 坦坦荡荡 ， ！ ！ @ 姜峰   @ 周边游 张文龙   @ 胡阳   @ 起码 光天化日 ～ 身材 不错 博主说 这话 才 丢人 ！ 真是 淫者 见 淫 ！ 我 不 觉得 这个 有 多 丢脸 ， 反而 觉得 很 阳光 很 美 ！ 转发 微博挺美 一个 女孩儿 啊 ， 这是 人家 的 自由 好 吧 ， 有 必要 拿 封建社会 的 老眼光 去 毒杀 人家 吗 万恶 的 黑色 方块 身材 错 啊 / / @ 野人 光 :   有 自信 ， 很 健康 ~   酷   强烈 马赛克 鄙视 长 的 漂亮 ， 身材 也好 耶来 ， 行动 起来 @ _   @ 是 个 大胆 ， 你 知道 她 为什么 要 裸奔 吗 ? 为什么 这么 肯定 是 中国 留学生 ？ 她 没姓 没名 吗 ？ 拿 一个 随便 什么 亚裔 的 疯子 就 说 是 中国 人 ， 用 几张 在 国外 并 不能 确定 是 学校 背景 的 照片 就 说 是 中国 留学生 ， 手段 太 卑鄙 了 吧 ！ 可能 是 泰国人 哦 ！ 腿 有点 短 ， 身材 简直 ： 有 资本 裸奔 身材 不错 那 也 比 你好 ， 不是 像 您 穿 得 厚实 内心 就 纯洁 得 像 一朵 小 花儿 似的 据 网友 考证 ， 此女 非 中国 人 ， 只是 一 亚裔 女优 博主 ， 你 听 过 苏东坡 与 法印 打坐 论佛 的 故事 吗 ？ 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷   / / @ 沪 上 老 韩 : 在 世纪 的 微博 平台 上 ， 以 大清 帝国 末年 遗老 们 那 封建 猥琐 的 观念 与 眼光 ， 诟病 当今 游学 英伦 年轻人 — — 阳光 的 个人行为 ！ 实在 是 滑稽可笑 且 更 可悲 ！ 万恶 的 小黑 条 ！ 孩子 ， 你 这 是 为何 ？ ！ ！ ！   / / @ : 万恶 的 小黑 条 ！ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 小 多多 :   孩子 ， 你 这 是 为何 ？ ！ ！ ！   / / @ : 万恶 的 小黑 条 ！ 生病 老外 裸奔 是 奔放 ， 中国 人 裸奔 就是 丢人 ？ 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷是 怕热 吗 ？ 日本 的 吧 ？ 一脸 女优 相 ！ / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 谁 说 裸奔 ？ ！ 那 不是 穿着 黑 布条 吗 ？ ！ 嘻嘻哈哈 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 都 想 好事 呢 哈哈 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 人家 拍 色情片 都 不 嫌 丢人 ， 裸奔 算个 球 ？ ！ / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 小心 感冒   / / @ 纽 妖 : 博主说 这话 才 丢人 ！ 居然 没 见 城管 啊 ？ 美国 人 也 太弱 了 ， 居然 / / 没 出动 警察 和 城管 ！ 不像话 啊 ！ @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 为什么 说 她 丢人 ? / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 “ 肿鞭 ” “ 殿后 ” ！ 危险 啊 哈哈 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷好 身材 何以见得 是 中国 人 ？ 不是 日本 、 韩国 的 ？   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷长 得 还 可以   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 身材 真 好 ！ 羡慕 死 了 ， @ 地面部队     有福 共享 偷 笑哈哈 终于 “ 解放 ” 后 的 喜悦 摆脱 束缚 、 自由 呼吸 ！ 偷笑 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷亲 奔 一个 ~ ~ ~ / / @ 江鸟 :   老外 裸奔 是 奔放 ， 中国 人 裸奔 就是 丢人 ？ 国外 的 开放 文化 对 中国 传统 文化 的 冲击 真是 巨大 啊 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 身材 好 就 可以 这样 么 ？ 黑线 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷   @ 小 桃红 脑子 有病   / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 人家 都 裸奔 了 ， 你 还 打码 ！ ？ 丢人 ！ ！ 转发 微博酷 她 为什么 裸奔 ？ 你 怎么 知道 她 是 中国 人 ？ 不知 她 的 亲人 看 了 有何感想 ？ 问题 太 多 ， 不好 妄加评论 有 道理 ！ 处处 体现 我们 蒋 委员长 的 专业 精神 ！ 不过 还是 跟 小牧君 商量一下 比较 妥当 吧 ？ 酷 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷挺 好 一 姑娘 干嘛 想不开 呢   / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 我 也 想 问 ， 为啥 说 丢人 为什么 丢人 ？ 很 好 的 心态 ！ 没什么 不能 见 人 的 ！ / / @ 噢 萨卡 :   长得 还 可以   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 @ 这 到底 是 为什么 ？ ？ ？ 不 理解 / / @ 时尚 抹布 :   你 知道 她 为什么 要 裸奔 吗 ? 这 算是 投奔 和 感受 自由 了 ？ @ 高 推事 拜谒 南朝 四百八十 寺   ， @ 我 就是 著名 的 大 老 胖儿   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 身材 不错 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷   @ 色色 的 小胖 驴   @   ： 介 又 是 為麼 ？   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷无语 其实 人家 外国人 也 不 那么 介意 吧 ？ 就 中国 人会 喜欢 在 人家 背后 指指点点 / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 确信 是 中国 人 ？ / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 / / @ 时尚 抹布 : 你 知道 她 为什么 要 裸奔 吗 ? / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 转发 微博 咋 能 叫 裸奔 呢 ， 这 不是 穿着 黑 布条 儿 呢 吗 ！ 哈哈 @ 鳳凰華盛頓 王濤峰   / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 真有 魄力 ！ 吃惊 可恶 / / @ 危机 管理学家 艾学 蛟 :   在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 这 不是 那 谁谁谁 嘛 ， 老图 ！ / / @ 米粒儿 陈 : 身材 不错 身材 赞 啊 为什么 说 丢人   ？   / / @ 危机 管理学家 艾学 蛟 :   在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 ? ? ?   / / @ 危机 管理学家 艾学 蛟 :   在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 干嘛 打码 怒 / / @ 忙 处 抛 人 : 确信 是 中国 人 ？ / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷酷 / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 卧槽 ， 走 的 这么 的 自 在 ， 连 老外 都 亮 了 眼睛 ！ ！ ！ / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 转发 微博 生命 是 如此 的 疯狂 ！ / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 什么 情况 这 三围 也 敢 出来 裸 ！   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 裸奔 是 真的 ， 其他 都 是 问号   ？ 吃惊   / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 / / @ 一只 认字 的 猫 : 裸奔 是 真的 ， 其他 都 是 问号 没 裸奔 啊 ， 戴 了 两块 黑布 / / @ :   @ 色色 的 小胖 驴   @   ： 介 又 是 為麼 ？   / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 既 美丽 又 大方 ， 支持 为 滴 是 啥 思考 / / @ 丝丝 :   转发 微博 裸奔 不 丢人 ， 丢人 的 是 下垂 嘻嘻 开窍 了 ？ 人权 自由 的 国度 / / @ 一只 认字 的 猫 : 裸奔 是 真的 ， 其他 都 是 问号 遮挡 的 人 有 杂念 / / @ 妇联 脑残粉 :   明明 就 很 健康 阳光 好 吗 ， 为啥 不能 多点 正 能量 呢 ？ / / @ 缉鼠部 总工 :   打码 的 和 标题 的 都 很 丢人 ， 这个 女孩 很 健康 很 阳光 身材 偏瘦 了 点 嘻嘻 / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 长得 还 蛮 漂亮 的 奥特曼     像 混血儿 / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 正如 民主 在 这里 就是 丢人 ， 在 别人 那里 就是 普通 的 权力   / / @ 腹黑 程序 猿 :   别人 穿 不 穿衣服 跟 你 的 面子 还 真是 没有 什么 关系 老外 年 年 都 有 裸体 游行 ， 怎么 不 觉得 丢人 呢 ？ 如果 我 有 那么 好 的 身形 我 也 裸奔 去 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 十分 强烈 马塞克 挖 鼻屎   / / @ 的 围脖 :   身材 错 啊 / / @ 野人 光 :   有 自信 ， 很 健康 ~   酷   强烈 马赛克 鄙视 转发 微博 各 方面 条件 都 很 好 ！ ~   / / @ 蒋丰 :   回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 在 自由 的 国度 ， 这 一点 不 惊奇 更 不 丢人 ！ 美女 ， 我 多 想 你 回到 中国 裸奔 ， 以 你 的 开放 、 勇敢 、 美丽 惊醒 沉睡 保守 的 国人 ！ / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 美国 人 很淡 定 或者 无动于衷   / / @ 心存 山野 :   / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 / / @ 笨笨 的 坏 坏 :   转发 微博 这 姑娘 长 的 还 不错 ！   / / @ 较大 之 老牛 : 美国 人 很淡 定 或者 无动于衷   / / @ 心存 山野 :   / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 哎 ， 人家 裸奔 碍 你 啥事 了 ？ 你们 那 军人 打 空姐 才 丢人 ！   / / @ 心存 山野 : 这 姑娘 长 的 还 不错 ！   / / @ 较大 之 老牛 : 美国 人 很淡 定 或者 无动于衷   / / @ 心存 山野 :   / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 / / @ 蒋丰 : 回复 @ 沪 上 老 韩 : 还是 我 “ 殿后 ” 吧 ， 哈哈 … … 因为 和 我 的 研究 专业 比较 接近   / / @ 沪 上 老 韩 : 回复 @ 歌舞伎 町 案内 人 李小牧 :   ！ 酷   小牧君 殿后   让 @ 蒋丰   委员长 现场 录像 做 跟踪报道 酷 被 电 意义 何在 ？ 没有 必要 / / @ 叶儿 凌 : 哎 ， 人家 裸奔 碍 你 啥事 了 ？ 你们 那 军人 打 空姐 才 丢人 ！   / / @ 心存 山野 : 这 姑娘 长 的 还 不错 ！   / / @ 较大 之 老牛 : 美国 人 很淡 定 或者 无动于衷   / / @ 心存 山野 :   / / @ 危机 管理学家 艾学 蛟 : 在 美国 可以 这样 裸奔 回 中国 试试 ！ 八成 送 精神病院 这 就是 人性 倡导 自由 的 美国 ！ 可怜 呢 ， 还是 可怕 呢 ？ 但 一定 不是 可爱 ！   / / @ 李正曦 : 很 美的   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 赞成 的 人 、 赞美 的 人 也 去 奔 一下 ， 行 吗 ? 去 吗 ? 肯 吗 ? 请 回答 回复 @ 宇文 : 同意 哈哈 这个 女孩 是 人体模特 ， 受邀 拍 一组 照片 的 ， 被 无 任何 关系 的 人 站 在 道德 至 高点 批判 也 只有 部分 国人 做 得出   / / @ 宇文 : 这 在 国外 是 一种 追求 自然 的 方式 ， 是 很 正常 的 在 国内 被 你们 这些 人 代表 ， 好不容易 跑 到 国外 还是 被 代表 ， 很 符合 你们 自己 看 完 了 就 打 上 方块 出来 批判 的 风格 表情 狠 自信 赞 😲 😲 😲 很 享受 的 样子 ！ 道德 沦丧 的 这 十年 啊   / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情 转发 微博 神马 浮云 / / @ 哥哥 的 今生 前世 :   不要脸 的 女人   / / @ 韓意濃 : 这 身材 也 敢 脱 ！ 回复 @ 风起云涌 心动 : 已 辟谣 ， 是 蒙古国 姑娘   / / @ 风起云涌 心动 : 很 享受 的 样子 ！ 道德 沦丧 的 这 十年 啊   / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情   / / @ 你 今天 余孽 了 吗 : 是 黄种人 ， 脸上 木有 被 欺负 的 表情 / / @ 妇联 脑残粉 :   明明 就 很 健康 阳光 好 吗 ， 为啥 不能 多点 正 能量 呢 ？ / / @ 缉鼠部 总工 :   打码 的 和 标题 的 都 很 丢人 ， 这个 女孩 很 健康 很 阳光 / / @ 妇联 脑残粉 :   明明 就 很 健康 阳光 好 吗 ， 为啥 不能 多点 正 能量 呢 ？ / / @ 缉鼠部 总工 :   打码 的 和 标题 的 都 很 丢人 ， 这个 女孩 很 健康 很 阳光 / / @ 哥哥 的 今生 前世 :   不要脸 的 女人   / / @ 韓意濃 : 这 身材 也 敢 脱 ！ 别的 不好 说 ， 表情 阳光 ， 身材 很赞   / / @ 狂笑 帮 帮主 :   身材 真 好   / / @ 蔚蓝 芋挞 泥 :   裸奔 怎么 就 丢人 了 ？ 神 逻辑 ～ ～ ～ / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 有 混血 迹象 ， 裸露 是 别人 自由 / / @ 变态 辣椒 :   人家 只 代表 自己 裸奔 ， 楼主 就 不要 代表 人家 丢人 了   / / @ 易天 :   健康 阳光 的 女孩子 ， 身材 皮肤 都 绝佳 ！ 博主别 代表 别人 丢人 ！ 身材 那么 好 ， 红果   果 的 炫耀 ！ / / @ 俞心 樵 : 自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 大家 表情 都 很 自然 啊   / / @ : 身材 很 好哇 ~   / / @ : 自由 的 国度 挺 养眼 的 偷笑   / / @ 猴子 : 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 :   / / @ 北京 堵车 么 : 为 毛 ？ 好几年 前 的 照片 了   / / @ :   大家 表情 都 很 自然 啊   / / @ : 身材 很 好哇 ~   / / @ : 自由 的 国度 挺 养眼 的 偷笑   / / @ 猴子 : 不 象 中国 人 应该 是 日本 人   / / @ 天使 芝琪 :   / / @ 北京 堵车 么 : 为 毛 ？ @ / / @ 王王 王王 正 :   身材 不错 好身材 / / @ 时尚 抹布 :   你 知道 她 为什么 要 裸奔 吗 ? / / @ 张晓梅 :   他 裸奔 的 目的 是 为了 炫耀 ？ ？ 看 她 那 表情 如此 享受 … …   / / @ : 为什么 丢人 ？ 无 语 · · · · · · 转发 微博想 出名 还是 想 回归 野人 ？ 精神 失控 女 ！   / / @ :   为什么 丢人 ？ 转发 微博 身材 不错 / / @ 张晓梅 :   / / @ 戈多 :   为什么 裸奔 就 丢人 了 ？ 逻辑 混乱 黑线 / / @ _ 頹廢 澔 _ 河鞋 村村 長 :   花心 花心 花心 花心 花心 花心 花心 花心 花心 身材 好好 身材 ！ ！ ！   / / @ 不是 党员 : 丢人 ？ 这 哪 丢人 了 ？ 土鳖 就是 喜欢 上岗 上线 ， 你 天朝 没 这 文化 土壤 人家 跑 外边 奔关 你 鸟事 啊 这主 肯定 有病 ， 否则 就是 学习 生活 压力 山大 了 ！ 主要 学习 摄影 ， 中国 女孩 也 这么 / / @ 大脸 撑 在 小 胸 :   # 辟谣 #   这 是 在 欧洲 发展 的 蒙古 籍 人体模特 ， 图片 是 她 为 某 网站 拍摄 的 “ 亚洲 美人 ” 套图 ， 年 就 辟谣 了 ， 怎么 还 在 炒 ？ 详见 : / / . /   / / @ 随风 奔跑 : 我 觉得 很 美 ， 不 丢人 转发 微博 / / @ 俞心 樵 :   自由 ， 健康 ， 美丽 ， 坦荡 ， 沉静 ， 欢快 ， 自然 ， 环保 ， 青春 ， 光荣 与 梦想 呐 ， 一点儿 都 不 丢人 @ 克念   给 你 发完 福利 ， 我 必须 去 睡觉 啦 转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 吹不散 的 梦 :   为 哪般 ？ / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 梦 开始 的 :   转发 微博 / / @ 吹不散 的 梦 :   为 哪般 ？ / / @ 吹不散 的 梦 :   为 哪般 ？", "label": "1"}