{"text": "【 美国 人 参议 和 干涉 中国 内政 是   黑色 的 幽默 ， 但 已成 真 】 【 一个 美国 公民 会 站 在 中国 人 的 立场 为 中国 人 考虑 吗 ？ 】 @ 公大黎津平     《 深圳 论坛 》 消息 ， 杨澜 终于 承认 自己 美国 籍 身份 她 说 ： “ 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 《 广西 容县 之窗 论坛 》 、 《 天涯社区 》   转发 了 这 一 消息 转发 微博 转发 微博 转发 微博 转发 微博 网友 还 真是 讨厌 哈哈 让 美国 人来 人大 和 政协 吧 转发 微博 　 这 妇女 是 在 放屁 劝 他 会米国 生活 吧 我 要 有钱 ， 我 也 去 美国 中国 特色 ！ 有钱 谁 想 呆 在 中国 澜 ， 等 我 @ ## 既然 在 国内 工作 又 爱国 ， 为什么 要 加入 美国 籍 ？ 你 的 行动 是 最好 的 证明 ！ 杨澜 一个 美国 籍 身份 的 人 ， 整天 站 在 中国 的 舞台 上 说 中国 事 ， 真 幽默 ， 真是 一个 讨厌 的 人 ！ 转发 微博 转发 微博 转发 微博 转发 微博 欢迎 ！ 美国 人 可能 说 更 多 实话 呵呵 澜 的 意思 是 ， 虽然 我 热爱祖国 ， 但 还是 得 移民 偷笑 我 想 两会 不 只 这么 一个 美国 人 吧 ！ / / @ 小雷 :   转发 微博 最烦 这种 人 了 ， 资产 全到 美国 了 ， 人 也 是 美国 的 了 ， 还要 赚 着 中国 人民 的 钱 ！ 怒怒 转发 微博 转发 微博 转发 微博 中国 立法机构 全部 是 美国 公民 或 美国 公民 的 爹妈 ， 你们 猜会 最想立 什么 法 ？ 无 语 取消 人大代表 资格 吧 ！ 转发 微博 打入 敌人 内部 ！   @ 杨澜   佩服 你 的 勇气   毕竟 你 还 能 承认 ！ / / @ 三月 里 的 小飞侠 : 取消 人大代表 资格 吧 ！ 我 中国 什么 事 都 会 归于 正常 范畴 ！ 转发 微博出 生于 中国 ， 那 又 如何 ？ 既 当 婊子 又 立牌妨 转发 微博 转发 微博 黑色幽默 ' 但 已成 真 ！ 转发 微博 我 有 几个 同学 朋友 也 入 了 美国 籍 ， 只有 一个 人 真正 溶入 了 美国 社会 ， 其他人 大多 整年 混在 国内 ， 住 在 美国 的 也 都 是 在 华人 圈内 或 与 国内 做生意 别太 在意 国籍 啦 ， 很多 人 真的 没法 和 没 能力 在 美国 混 杨澜 开 联合国大会 来 了 转发 微博 转发 微博 人大代表 终于 承认 自己 是 美国 人 了   终于 要 让 美国 接管 了   盼望着 这 一天 ！ 转发 微博 转发 微博 还有 多少 人 是 双 国籍 的 呢 ？ 转发 微博 评论 这种 太俗 的 谣言 ？   / / @ 龚海读 宪法 : 中国 立法机构 全部 是 美国 公民 或 美国 公民 的 爹妈 ， 你们 猜会 最想立 什么 法 ？ 转发 微博 转发 微博 一个 食利者 、 一个 背叛 祖宗 的 人 ， 滚 的 越 远 越 好 虽然 我 现在 失足 ， 但 我家 曾经 有过 牌坊 ， 说明 我 不是 卖淫 ， 而是 创建 和谐 @   云朵 绒绒错 不 在 杨 吧 ？ 错 在 谁 呢 ？ 是 谁 整天 吆喝 不要 美帝 干涉 我国 内政 来 的 ？ 无论是 百姓 还是 权贵 ， 学者 还是 文盲 ， 那些 竞争 的 胜出 者 凭借 的 是 什么 ？ 是 更 有 道德 更 有 才能 ？ 还是 更加 无耻 更加 卑鄙 ？ 懂得 了 日常生活 中 这个 现象 ， 也 就 懂得 了 英雄 往往 使人 流泪 的 本质 转发 微博 / / @ 楚人 失弓 :   一个 食利者 、 一个 背叛 祖宗 的 人 ， 滚 的 越 远 越 好 我 就 不 告诉 你 她 是 打入 敌人 内部 的 间谍 嘘 / / @ 江苏 阿丹 : 转发 微博 转发 微博 这个 卖货 ！ 这娘们 倍儿 假 鄙视   / / @ 流浪 雄宝 :   最烦 这种 人 了 ， 资产 全到 美国 了 ， 人 也 是 美国 的 了 ， 还要 赚 着 中国 人民 的 钱 ！ 怒怒 转发 微博 转发 微博 转发 微博 又 一个 爱国者 叛变 了 ， 正腐 为什么 呢 同感 / / @ 刘申 爱民 : 既 当 婊子 又 立牌妨 转发 微博美人 啊 请 他们 回去 为 其 宣誓 的 国家 效力 ！ / / @ 岑业勇 网球 教练 :   同感 / / @ 刘申 爱民 : 既 当 婊子 又 立牌妨 全球 奇观 — — 外籍 爱国人士 领导 本 国籍 刁民 转发 微博 外交部 严正 谴责 外国 以 人权 问题 干涉 中国 内政 ， 但是 它 自己 也 明白 ， 现在 中国 执政 的 又 有 几个 中国 人 呢 传说 中 的 干涉 我国 内政 的 事 ， 终于 查实 了 / / @ 前度 牛郎 :   请 他们 回去 为 其 宣誓 的 国家 效力 ！ / / @ 岑业勇 网球 教练 :   同感 / / @ 刘申 爱民 : 既 当 婊子 又 立牌妨 政治 科 高考题 ： 外国人 在 中国 可以 当 人大代表 和 政协委员 吗 ？ 外国人 的 爹娘 在 中国 可以 当 副 部长 以上 官员 吗 ？ 转发 微博 回复 @ 林岳芳 : 昨天 不是 辟 了 吗 ？ 疑问   / / @ 林岳芳 : 问 杨澜 ， 你 加入 美国 籍 的 誓言 是 什么 ？ 还 好意思 坐在 中国 的 人民大会堂 ？ 一个 国家 当 外国人 坐在 最高层 的 桌椅 上 ， 高谈阔论 国家 发展 、 民生 进步 时 ， 是 画饼充饥 ， 没有 希望 的 ！   @ 杨澜     求证 政协委员 杨澜 是 双重国籍 吗 ？ 中国 法律 允许 双重国籍 吗 ？ 还有 多少 中国 人像 杨澜 一样 是 双重国籍 ？ 转发 微博 只 可惜 我们 一些 政府部门 、 机构 团体 还 把 她 当神 一样 供着 多少 真 金白银 流进 她 的 口袋 ， 转到 她 的 国家 （ 美国 ） 转发 微博 不 知道 有 多少 外国 人大代表 啊 ！ 十八 大要 开 了 ， 杨澜 还 在 代表 中国 公民 吗 ？ @ 杨澜   是 全国政协 委员 啊 ！ 中国 还有 多少 拥有 外国 国籍 的 人大代表 和 政协委员 ？ ！ 以后 她 改名 吧 ， 叫 杨 不要脸 算了 ！ / / @ 高照 晴晦 :   转发 微博 转发 微博 / / @ 东阿 阿胶 专营 :   回复 @ 林岳芳 : 昨天 不是 辟 了 吗 ？ 疑问   / / @ 林岳芳 : 问 杨澜 ， 你 加入 美国 籍 的 誓言 是 什么 ？ 还 好意思 坐在 中国 的 人民大会堂 ？ 一个 国家 当 外国人 坐在 最高层 的 桌椅 上 ， 高谈阔论 国家 发展 、 民生 进步 时 ， 是 画饼充饥 ， 没有 希望 的 ！ 虽然 是 原产地 ， 但 不是 中国 国籍 ， 不是 中国 公民 ， 连 选举 、 被选举权 都 没有 ， 怎么 有 资格 成为 人大代表 ？ 不能 成其为 人大代表 ， 又 怎么 天经地义 的 出席 两会 ， 两会 难道 就是 有钱人 的 俱乐部 吗 ？ 看 了 这条 微薄 ， 不禁 感叹 ， 谁 说 雷锋 不 存在 ？ 美国 人 就是 活雷锋 不远万里 ， 远渡重洋 ， 为了 啥 ？ 不 就是 为了 替 中国 人 参政 ， 议政 嘛 诚信 在 哪里 ？ 说教 老实人 而已   / / @ 清清 荷花 香 : 虽然 是 原产地 ， 但 不是 中国 国籍 ， 不是 中国 公民 ， 连 选举 、 被选举权 都 没有 ， 怎么 有 资格 成为 人大代表 ？ 不能 成其为 人大代表 ， 又 怎么 天经地义 的 出席 两会 ， 两会 难道 就是 有钱人 的 俱乐部 吗 ？ 杨澜 真的 加入 了 美国 籍 ？ ？ 一个 美国 人 也 能 代表 中国 人民 ？ ？ 应该 要 查查 究竟 还有 多少 潜伏 者 ！ ！ ！ 杨澜 \" 原产地 ＂ 之 说 实在 站不住脚 ， 如此 她 的 财产税 是否 也 该 归 原产地 ， 若 犯囯法 是否 任 原产地 发落 ? 那时 恐怕 就亮 剑 了 ， 美国 护照 成 护身 法宝 了   / / @ 高照 晴晦 :   转发 微博 入籍 誓词 ... 我 将 支持 及 护卫 美利坚合众国 宪法 和 法律 对抗 国内 和 国外 所有 的 敌人 . 我 将 真诚 的 效忠 美国 当 法律 要求 时 我 愿 为 保卫 美国 拿 起 武器 ... 当 法律 要求 时 我会 在 政府 官员 指挥 下 为 国家 做 重要 工作 ...   : / / . /   / / @ 独立 导演 金 建华 : 这鸡 的 命运 交给 黄鼠狼 会议 决定 ！ / / @ 子游 _ 慢跑 者 两会 是 啥 ？   / / @ 沃沃 : 诚信 在 哪里 ？ 说教 老实人 而已     / / @ 清清 荷花 香 : 虽然 是 原产地 ， 但 不是 中国 国籍 ， 不是 中国 公民 ， 连 选举 、 被选举权 都 没有 ， 怎么 有 资格 成为 人大代表 ？ 不能 成其为 人大代表 ， 又 怎么 天经地义 的 出席 两会 ， 两会 难道 就是 有钱人 的 俱乐部 吗 ？ @ 千 江水 和 月 :   入籍 誓词 ... 我 将 支持 及 护卫 美利坚合众国 宪法 和 法律 对抗 国内 和 国外 所有 的 敌人 . 我 将 真诚 的 效忠 美国 当 法律 要求 时 我 愿 为 保卫 美国 拿 起 武器 ... 当 法律 要求 时 我会 在 政府 官员 指挥 下 为 国家 做 重要 工作 ...   : / / . /   / / @ 独立 导演 金 建华 : 这鸡 的 命运 交给 黄鼠狼 会议 决定 ！ / / @ 子游 _ 慢跑 者 中国 是 不 俱 双重国籍 的 国家 ， 所以 ， 外国 国籍 的 人 不是 中国 公民 没有 选举 和 被选举权 / / @   / / @ 沃沃 : 诚信 在 哪里 ？ 说教 老实人 而已   / / @ 清清 荷花 香 : 虽然 是 原产地 ， 但 不是 中国 国籍 ， 不是 中国 公民 ， 连 选举 、 被选举权 都 没有 ， 怎么 有 资格 成为 人大代表 ？ 不能 成其为 人大代表 ， 又 怎么 天经地义 的 出席 两会 我 晕 啊 可笑 的 狡辩 / / @ 砂子 一 屋子 :   转发 微博 这条 消息 属实 吗 ？ 持 怀疑 ~ ~ ~ 转发 微博 转发 微博 最 讨厌 伪善 ！ — — — 杨澜 终于 承认 自己 美国 籍 身份 她 说 ： “ 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 《 广西 容县 之窗 论坛 》 、 《 天涯社区 》   转发 了 这 一 消息 转发 微博 回复 @ 两个 老 黄鹂 : 她 要是 现在 加入 的 美国 籍 ， 可 就 老土 了 但 在 当年 （ 年前 吧 ） 还 真是 很 时尚 滴 挤眼   / / @ 两个 老 黄鹂 : @ 诛砂   @ 张 南希 张   @ 幸福 肥肥   ： 她 是 出于 对 国家 的 失望 ， 对 自己 的 保护 吗 ？ 还是 迷茫 中 ！ 转发 微博 庙堂 上 总是 有 一群 口是心非 的 家伙 坚持 抵制 多重国籍 ， 要 想 多重国籍 就 别入 庙堂之上 不是 个别现象 ， 还 能 查出 一堆 美国 没 必要 遏制 中国 啦 都 是 你们 的 人 在 控制 中国 呢 咋 不 把 奥巴 牛请 过来 坐进 人民大会堂 开 代表大会 转发 微博 不知 还有 多少 美国 人 在 参政议政 吃惊 思考 转发 微博 新浪 你 不敢 说实话 就算 了 搞些 不相干 的 ， 尼玛 就 没 看见 钓鱼岛 ， 黄岩岛 是 你 的 热门话题 了 能 不能 学习 天涯 啊 ， 尼玛 对 日本 有点 骚动 ， 就 说 是 叛乱 / / @ 老 糊糊 老 : 最 讨厌 伪善 ！ — 杨澜 终于 承认 自己 美国 籍 身份 她 说 ： “ 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 《 广西 容县 之窗 论坛 》 、 《 天涯社区 》   转发 了 这 一 消息 转发 微博 人大 政协 和 政府 里 到底 还有 多少 美国 人 ？ 一个 美国 人 ， 能 到 中国 来 参政 ， 是 中国 比 美国 有 胸怀 思考 真的 不实 吗 / / @ 朱可 : 一个 美国 人 ， 能 到 中国 来 参政 ， 是 中国 比 美国 有 胸怀 思考 中国 现在 乱 得 不敢想像 外国人 在 中国 参政 、 议政 中国 官员 把 家人 财产 移居 海外 公款消费 居高不下 ， 越来越 多 官员 私产 公示 ， 永远 绝望 大多 阔佬 都 构建 外资 外产 稍 有 能力 ， 都 送子 海外 求学 ， 力求 不归 主权 问题 不护 只 说 ， 还要 同 强国 商洽 国 富民 穷 ， 却 赠 钱 海外 ， 买 贬值 最 多 最快 的 外债 真的 有病 吗 ？ 为什么 说 是 不实 消息 ？ 有 什么 权威 证据 吗 ？ 转发 微博 / / @ 农夫 煽拳 :   转发 微博 / / @ 寂寞 山文鱼 :   不知 还有 多少 美国 人 在 参政议政 吃惊 思考 竟然 还 大言不惭 的 到处 沽名钓誉 ！ 这是 国家 的 悲哀 ！ 转发 微博 转发 微博", "label": "1"}