{"text": "【   解体 后 你 不 知道 的 俄罗斯   】 、 全民 免费 医疗 ， 治病 不 需要 任何 费用 、 俄罗斯联邦 实现 了 学龄前 ， 基础 和 中等职业 教育 的 强制性 和 完全免费 ， 并 提供 免费 午餐 、 在 俄罗斯 女岁 ， 男岁 就 可以 领取 养老金 ， 不管 你 有没有 为 国家 工作 过 、 住房 虽然 私有化 了 但 物业管理 、 房屋 修缮 、 水 、 电 ， 仍 由 国家 承担 转发 微博 转发 微博 转发 微博 中国 其实 也 有 免费 的 呢 ， 只不过 是 会 有 质量 问题 偷偷 转 一下 嘘 转发 微博 真的 ？ 不 全面 吧 向往 转发 微博 转发 微 博多 好 呀 转发 微博 转发 微博   @ 说出 真相 : 羡慕 嫉妒 恨 ！ 第一次 知道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 国家 的 老人 可怜 的 很 呢 民主 有   多 好处 啊 ， 筒子 们 啊 ， 还 等 什么 ？ 抓狂 转发 微博 看来 解体 才 是 众望所归 转发 微博 转发 微博 还有 这 等 好事 ？ 资本主义 ？ 他 肯定 不是 社会主义 了 ？ 现在 知道 了   @ 月 随 人行   @ 海 江湖   国家 除了 索取 ， 给 了 老百姓 什么 ， 什么 都 没有 转发 微博 转发 微博 转发 微博 确实 不 知道 ， 真的 ？ 回复 @ 来自 土星 的 木星 人 : 赞同 哈哈 偷笑 挖 鼻屎 做鬼脸   / / @ 来自 土星 的 木星 人 : 人比人 会 气死人 ， 别老 拿 废品 和 精品 做 比较 … 谣言 ， 不能 信 啊 ！ 挖 鼻屎 转发 微博 这个 不 符合 中国国情 ， 中国 的 钱 是 用来 拯救 万恶 的 资本主义 社会 的 ......... 转发 微博 转发 微博 没当 听到 这种 福利 ， 就 感觉 到 一定 是 万恶 的 资本主义 国家 散布 谣言 ， 目的 是 扰乱 我国 伟大 的 中国 特色 社会主义 建设 ！ 我们 绝不能 上当 ！ 转发 微博真事 ？ 挖 鼻屎 转发 微博 转型 后 的 国家 不是 没 希望 而是 希望 更 多 转发 微博真 好 国情 不 一样 ， 这 一点 真 不能 比 如果 中国 也 那样 做 ， 就 中国 人 这些 操蛋 德行 ， 用 不了 两年 就 得 搞垮 ， 有 多少 人能 工作 的 不 去 工作 留在 家里 搓麻 ， 有 多少 人 家里 水龙头 常年 不 关 … / / @ 河南 掘 坟 黑幕 调查 :   转发 微博 转发 微博 转发 微博 这 是 真 ？ 第一次 听说 还有 苏联 时期 军队 和 警察 都 宣誓 效忠 于 人民 而 不是 政党 人民 可怜 的 ， 国家 什么 也 得 管 资本主义 的 毒瘤 哪能 跟 我 天朝 相比 ， 我们 虽然 看不起 病 上不起 学 买不起 房 ， 但是 我们 无比 的 幸福 ， 我们 都 生活 在 新闻联播 里 嘻嘻 希望 我们 也 有 这么 一天 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 郑州 三好 宠物 救助 : / / @ 河南 掘 坟 黑幕 调查 :   转发 微博 转发 微博 / / @ 吴利 :   这 是 真 ？ 第一次 听说 转发 微博顶 善于 看到 别人 的 长处 ， 才 是 睿智 的 民族 转发 微博 / / @ 动感 老哥 : 转发 微博 转发 微博泪 转发 微博 这 有 啥 ！ 二人转 看过 没有 ！ 别 羡慕 垃圾 ！ 转发 微博 转发 微博 / /   @ 黎明 的 觉醒   : 转发 微博 / / @ 郑州 三好 宠物 救助 : / / @ 河南 掘 坟 黑幕 调查 :   转发 微博 解体 吧 ， 老百姓 盼望着 / / @ 新陆 : 看来 解体 才 是 众望所归 转发 微博 转发 微博 坐等 辟谣 转发 微博 转发 微博 转发 微博 @ 作业本 / / 每当 听到 这种 福利 ， 就 感觉 到 一定 是 万恶 的 资本主义 国家 散布 谣言 ， 目的 是 扰乱 我国 伟大 的 中国 特色 社会主义 建设 ！ 我们 绝不能 上当 ！ 这么 好泪 以后 可以 考虑 移民 俄罗斯 ！ ！ 转发 微博 不 评论 不得不 转 ！ 俄罗斯 的 人均 鸡 的 屁 还 不如 中国 ， 他 可以 ， 我们 为什么 不行 ？ 真的 吗 ？ 要是 真的 那 我 说明 普京 老 厉害 了 解体 真好 你 这 属于 意淫 ， 我 不用 去 查证 就 知道 不 可能 ， 因为 这些 看上去 那么 美的 福利 就是 拖垮 希腊 这种 入不敷出 的 超前享受 的 国家 苏联 有 武器 石油 还有 嘛 ？ ？ 咱 国家 不 也 规定 好多 免费 的 福利 ， 但 到 实际上 就 有 很多 猫腻 ， 别 给 苏联 给 忽悠 了 ， 曾经 是 中国 老大哥 俄罗斯 转发 微博 体制 都 不是 问题   ... 问题 是 … 转发 微博赞 威武 转发 微博 万恶 的 资本主义 ， 少 在 这里 用 糖衣炮弹 腐蚀 我们 # 请 插入 话题 名称 # 转发 微博 转发 微博 我 愿 生活 在 新闻联播 里   / / @ 动感 老哥 : 转发 微博 转发 微博 要是 中国 领导人 是 全名 公投 出来 的 ， 真能 代表 民众 意愿 的 ， 不 做 既得利益 团体 的 代言 的 ， 中国 一样 能 强大 求 辟谣 弱弱 的 问 ， 是 鼓励 咱们 ？ ...... 转发 微博 转发 微博 转发 微博 这 确实 是 我 不 知道 的 俄罗斯 老 毛子 都 比 我们 幸福 ， 阿三 好像 也 比 咱们 强 ！ 不能 总和 朝鲜 比 呀 ！ 泪 周围 很多 人 还 认为 俄罗斯 吃不上 面包 火腿肠 哪 没 去过 ， 不知真假 ， 但 俄罗斯 真的 是 地大物博 人口 不 多 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 宁夏 银川 杨泰 : 中国 其实 也 有 免费 的 呢 ， 只不过 是 会 有 质量 问题 邓公 的 先 让 一部分 人富 起来 ， 再 带动 全民 富 起来 ， 忽悠 吧 转发 微博 人间 并非 没有 天堂 ， 只是 大家 在 地狱 中呆得 太久 ... 转发 微博好 转发 微博 转发 微博 转发 微博 转发 微博 岂 不是 实现 了 共产主义 么 ？ 转发 微博 移民 是 真的 吗 ？ 你 怎么 知道 的 ？ 什么 时候 天朝 老百姓 也 能 享受 这种 福利 ， 期待 / / @ 孙 - - : 真的 吗 ？ 要是 真的 那 我 说明 普京 老 厉害 了 幸福   / / @ 衢州 勇哥 : 岂 不是 实现 了 共产主义 么 ？ 转发 微博 解体 好 我 不 相信 ， 难道 他们 坚持 党的领导 实现 了 共产主义 社会 ？ 资本主义 竟然 该收 的 钱 不受 ， 腐朽没落 到 如此 地步 转发 微博 转发 微博 转发 微博 / / @ 冬 : / / @ 郑州 三好 宠物 救助 : / / @ 河南 掘 坟 黑幕 调查 :   转发 微博 转发 微博真 想到 俄罗斯 生活 去 ！ 这是 共产主义 啊 转发 微博 还是 资本主义 好 啊 ！ 转发 微博 万恶 的 资本主义 原来 是 这样 的 ！ 在 我 的 映像 中 ， 俄罗斯 经济体制 改革 不 成功 ， 卢布 偏值 ， 物价飞涨 ， 失业 上升 ， 人们 生活 在 水深火热 中 谁 在 魔化 俄罗斯 ？ 威武 悲伤   羡慕 嫉妒 恨 … … 俄罗斯 人民 太 幸福 了 / / @ 一个 人 的 精彩 - 抵制 南航 真真 吖 ? 转发 微博 转发 微博 再 比 下去 没法 活 了 / / @ 马 - 召 - 军 : 以后 可以 考虑 移民 俄罗斯 ！ ！ 是 社会主义 吗 ? 花心 / / @ 小提琴 的 声音 _ 洁 : 赞 转发 微博 转发 微博 转发 微博 转发 微博 他们 果然 实现 了 共产主义 ？ 转发 微博 看看 人家 ， 在 看看 我们 自己 ， 为生 在 这个 时代 国家 感到 悲哀 转发 微博 转发 微博 万恶 的 资本主义 他们 水深火热 的 生活 ， 屌丝 怎么 会 关心 转发 微博 转发 微博 转发 微博 转发 微博 八仙过海 ， 各显神通 — — 捞钱 就是 硬道理 ！ 俄罗斯 证明 ： 换 主义 换 政府 都 不能 使 一个 国家 颠覆 ， 相反 会 更 符合 人性 只是 共产党 不是 唯一 执政党 了 请问 俄罗斯 这是 实现 了 共产主义 吗 ？   / / @ 欧阳 帅鹏 :   万恶 的 资本主义 ， 少 在 这里 用 糖衣炮弹 腐蚀 我们 我们 的 国家 在 不久 的 将来 也 会 这样 ！ 列强 还是 列强 ！ / / @ 心随 风动 :   俄罗斯 证明 ： 换 主义 换 政府 都 不能 使 一个 国家 颠覆 ， 相反 会 更 符合 人性 只是 共产党 不是 唯一 执政党 了 转发 微博 伟岸 不早 说 ？ 白白 同情 俄罗斯 人 很多年 打算 建成 这样 ， 我 主观 地 判断 转发 微博 转发 微博 一百年 后 回头 看 ， 戈尔巴乔夫 未尝 不是 俄罗斯 民主 进程 的 里程碑 ！ 前 苏联 解体 后 反倒 实现 了 社会 公平 中国 永远 没有 这 一天 转发 微博 转发 微博求 解体 轉發 微博留 着 做梦 的 时候 用 不错 转发 微博 重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ 围观 / / @ 当归 :   转发 微博 转发 微博 / / @ 游飞翥 :   求 解体 转发 微博 转发 微博 / / @ 水仙 姐姐 :   转发 微博 / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 朴真 : / / @ 水仙 姐姐 :   转发 微博 / / @ 水仙 姐姐 :   转发 微博 / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 真的 ？ 转发 微博 / / @ 致知 在 格物 :   周围 很多 人 还 认为 俄罗斯 吃不上 面包 火腿肠 哪 没 去过 ， 不知真假 ， 但 俄罗斯 真的 是 地大物博 人口 不 多 转发 微博 转发 微博 转发 微博必 走 之路 / / @ 最佳 : 转发 微博 转发 微博 / / @ 为儿 伸冤 坐牢 三年 :   / / @ :   转发 微博   / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 爱浩熊 : 国情 不 一样 ， 这 一点 真 不能 比 如果 中国 也 那样 做 ， 就 中国 人 这些 操蛋 德行 ， 用 不了 两年 就 得 搞垮 ， 有 多少 人能 工作 的 不 去 工作 留在 家里 搓麻 ， 有 多少 人 家里 水龙头 常年 不 关 … / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 真的 ？ ？ 期待 民主 / / @ 礼义廉耻 伴吾生 :   / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 . / / @ 为儿 伸冤 坐牢 三年 :   / / @ :   转发 微博泪 大哥 就是 大哥 啊 可惜 小弟 却 羽翼渐丰 ， 要 玩 \" 特色 \" 其实 就是 只要 权力 不担 义务 ！ 酷酷 怒怒 怒 / / @ 阳光 大狗 : 无 转发 微博 新闻联播 怎么 没报 过 ？ 转发 微博转 ！ 转发 微博 转发 微博 转发 微博 看来 中国 人 的 生活 质量 真滴 不如 人家 了 ? 泪 转发 微博 / / @ 礼义廉耻 伴吾生 : / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 / / @ 放飞 人 :   列强 还是 列强 ！ 还是 老大哥 转发 微博 如果 没有 这些 ＂ 负担 ＂ ， 人家 政府 也 应该 富得流油   / / @ 新陆 :   看来 解体 才 是 众望所归 羡慕 嫉妒 恨 ！ / / @ 衢州 勇哥 : 岂 不是 实现 了 共产主义 么 ？ 转发 微博 / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 想想 中国 ， 唉 … … 转发 微博 社会主义 好 ， 社会主义 好 ！ 洗脑 教育 该 结束 了 ， 人民 生活 的 好坏 与 主义 无关 ！ 羡慕 嫉妒 恨 / / @ 朴真 : / / @ 水仙 姐姐 :   转发 微 博多 好 啊 ！ 在 非洲 多数 国家 早就 这样 / / @ 杨安 的 微博 :   重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ 真的假 的 啊 ? 希望 有 觉得 我们 比 俄罗斯 更好 的 组织 或 个人 出来 证明 或者 证伪   / / @ 秋日 往事 :   / / @ 朴真 :     / / @ 水仙 姐姐 :   转发 微博 羡慕 加长 流 @ 首医 女博士 / / @ 刘东 :   羡慕 嫉妒 恨 / / @ 朴真 : / / @ 水仙 姐姐 :   转发 微博 转发 微博 转发 微博 一步 跨入 共产主义 嘻嘻 无 语 转发 转发 微博是 真的 吗 ? 求证 好 向往 啊 / / @ 余味 余 : / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 真心   转发 微博 / / @ :   / / @ 刘东 :   羡慕 嫉妒 恨 / / @ 朴真 : / / @ 水仙 姐姐 :   转发 微博 / / @ 杨安 的 微博 : 重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ 转发 微博 转发 微博是 真的 吗 ？ 咱们 何时 实现 ？ 转发 微 博爱 你 思考 转发 微博 转发 微博   / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 转发 微博 转发 微博 中国 何时 也 能 这样 啊 ？ 转发 微博 真的假 的 真的假 的 ？ / / @ 圆 巴巴 : 看来 中国 人 的 生活 质量 真滴 不如 人家 了 ? 泪 转发 微博 / / @ 杨安 的 微博 :   重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ 伊人 宇曦 # 梦想 生活 在 俄罗斯 国家 里 ， 社会 体制 完善 ， 国民 生活 安康 ~ ~ 转发 微博 下次 奥运 是 他们 办 ， 没错 吧 ? 去 看看 移民 吧 ！   / / @ : 必走 之路 / / @ 最佳 : 转发 微博 转发 微博 如果 中国 也 这样 ， 我 猜 ， 会 有 很多 人不去 上班 ， 没 地方 住 的 人 就 会 去 医院 蹭 床位 等等 ， 先 提高 全民 修养 先 奥特曼 苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 俄罗斯 是 社会主义 吧 ? 转发 微博 / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 大道 圣人 : / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博是 吗 转发 微博 / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 石上 泉声 - 晓飞 :   / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 大道 圣人 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 此事 应该 和 人家 学学 ！ 转发 微博 转发 微博 / / @ 晨曦 的 蝴蝶 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 杨安 的 微博 : 重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ / / @ 大道 圣人 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 转发 微博 / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 易水寒 烟 :   / / @ 大道 圣人 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 此事 应该 和 人家 学学 ！ 转发 微博 好好 哦 嘘 嘘   / / @ 岚色 - 心情 : 偷偷 转 一下 嘘 这 是 想 被 活该 生生的 打脸 么 ？ 想当 意见 领袖 不是 这么 当 的 ， 拣 人家 吃剩 的 完 了 还是 假 的 发是 该 淘汰 的 时候 了 ！ / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博前 苏联 解体 之后 就 有 文章 说 ， 瘦死 骆驼比 马大 ， 当时 中国 要 想 赶上 俄罗斯 人民 的 生活 水平 ， 至少 还要 十五年 或者 多少 多少 年 央视 选择性 报道 让 国人 误以为 前 苏联 解体 人民 生活 水平 就 一去 千里 ， 扯淡 / / @ 查尔斯 二世 : 伟岸 不早 说 ？ 白白 同情 俄罗斯 人 很多年 有 这事 么 ？ ？ ？ ？ / / @ 水仙 姐姐 : 转发 微博 转发 微博 应该 和 印象 中 的 有 很大 区别 夏天 时 ， 刚 去过 和 许多 国家 一样 ， 有 一种 轻松 地风 转发 微博 / / @ 晨曦 的 蝴蝶 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 快乐 是 一种 智慧 :   / / @ 大道 圣人 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 老 李家 那个 宜昌 : / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 转发 微博 / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 转发 微博 福利 国家 的 政党 从来 都 不会 无耻 地 宣传 自己 是 “ 无产阶级 的 政党 ” “ 为 人民 服务 ” 的 政党 ； 反观 那些 压迫 、 掠夺 、 钳制 、 奴役 人民 最 严重 ， 人民 生活 在 水深火热 之中 的 国家 ， 统治集团 却 整天 把 “ 为 人民 服务 ” 挂 在 嘴 上 ！ / / @ 腾飞 龙王 : 有 这事 么 ？ ？ ？ ？ / / @ 水仙 姐姐 : 转发 微博人權 沒 聽 說 移民 俄羅斯 的 . 去過 只 知道 貧富 懸殊 .. 歲 前 是 美少女 .. 婚 後 不可 思議 .. 您 自己 去 看吧 ..   / / @ 如水轩 的 微博 : 真的假 的 啊 ? 希望 有 觉得 我们 比 俄罗斯 更好 的 组织 或 个人 出来 证明 或者 证伪   / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 移民 俄罗斯 / / @ 逑 美 杜昌龙 : 转发 微博 这个 国家 怎么 这么 不 懂 发展 ？ / / @ 石上 泉声 - 晓飞 ： / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 转发 微博 俄罗斯 的 百姓 很 幸福 危险 淚 转发 微博 转发 微博 转发 微博 转发 微博 美国 不 收 水费   / / @ 晨曦 的 蝴蝶 :   / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 打倒 苏修 ～ 我们 等 不到 这 一天 了 / / @ 杰娜 幸福 就 好 :   转发 微博轉 發微博 转发 微博 / / @ 幸福 的 石头 咪 : 转发 微博 转发 微博 / / @ 丹妮 小天使 : 无 转发 微博 转发 微博人 多 就 难办 的   / / @ 聪明 地雷 : 转发 微博 转发 微博 转发 微博 解体 后 的 俄罗斯 看上去 很 好 呀 ！ 那么 未 解体 时 岂 不是 更好 了 ？ 去 哈尔滨 就 可以 ， 俄罗斯 歌舞 很多 ！   / / @ 小李 新星 : 沒 聽 說 移民 俄羅斯 的 . 去過 只 知道 貧富 懸殊 .. 歲 前 是 美少女 .. 婚 後 不可 思議 .. 您 自己 去 看吧 ..   / / @ 如水轩 的 微博 : 真的假 的 啊 ? 希望 有 觉得 我们 比 俄罗斯 更好 的 组织 或 个人 出来 证明 或者 证伪   / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 我们 没有 这么 好 的 社会保障 ， 可是 我们 有 共产主义 信仰 ， 我们 有 共产党 的 领导 ， 我们 有 马列主义 毛泽东思想 邓小平理论 三个代表 / / @ 蓝羽 樱 :   转发 微博 真的假 的 ？ ？ 怎么 小兄弟 不向 老大哥 学习 呢 / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 豆豆 蓝妹妹 :   转发 微博为 防止 被 误传 ， 需要 求证 或者 亲身 前往 证实 / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 秋日 往事 :   / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 / / @ 杨安 的 微博 : 重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ 转发 微博 / / @ 親愛精 誠 : / / @ 杨安 的 微博 : 重要 补遗 ： 每个 公民 都 拥有 属于 自主 的 神圣 选票   / / @ 放飞 人 : 列强 还是 列强 ！ / / @ 孖 星 的 世界 :   真的假 的 ？ ？ 怎么 小兄弟 不向 老大哥 学习 呢 / / @ :   苏联 解体 即 独裁 解体   / / @ : 转发 微博 羡慕   / / @ 任详 顺 : 是 吗 共产主义 的 理想 还是 要 依靠 民主 政府 来 实现 中国 什么 时候 能 有 这么 好 呀 ？ ！ 希望 能 在 我活 的 时候 到来   / / @ 蒿 蒿 的 心灵鸡汤 :   / / @ 老 李家 那个 宜昌 :   / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 那 是 不 可能 滴 ！ / / @ 宝姐 : 中国 什么 时候 能 有 这么 好 呀 ？ ！ 希望 能 在 我活 的 时候 到来   / / @ 蒿 蒿 的 心灵鸡汤 :   / / @ 老 李家 那个 宜昌 :   / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 转发 微博 你 就 打击 我 吧   / / @ 蒿 蒿 的 心灵鸡汤 : 那 是 不 可能 滴 ！   / / @ 宝姐 : 中国 什么 时候 能 有 这么 好 呀 ？ ！ 希望 能 在 我活 的 时候 到来   / / @ 蒿 蒿 的 心灵鸡汤 :   / / @ 老 李家 那个 宜昌 :   / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 哈哈哈 哈哈哈 / / @ 宝姐 : 你 就 打击 我 吧   / / @ 蒿 蒿 的 心灵鸡汤 : 那 是 不 可能 滴 ！   / / @ 宝姐 : 中国 什么 时候 能 有 这么 好 呀 ？ ！ 希望 能 在 我活 的 时候 到来   / / @ 蒿 蒿 的 心灵鸡汤 :   / / @ 老 李家 那个 宜昌 :   / / @ : 苏联 解体 即 独裁 解体   / / @ : 转发 微博 / / @ 祖传 钟医 : . / / @ 为儿 伸冤 坐牢 三年 :   / / @ :   转发 微博 转发 微博 转发 微博 确实 不曾 知道 转发 微博 转发 微博 中国 快 向 人家 学习 吧 ！ 睡觉 转发 微博 / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 我们 有 什么 ？ 汗 没有 比较 就 没有 鉴别 没想到 ， 解体 了 这么 牛 ！ 转发 微博 / / @ 秋日 往事 : / / @ 朴真 :   / / @ 水仙 姐姐 :   转发 微博 转发 微博 真没想到   / / @ 春风 冻雨 : 没想到 ， 解体 了 这么 牛 ！ 转发 微博 我 在 俄罗斯 生活 了 年 真的 是 这样 相信 中国 在 不久 的 将来 比 俄罗斯 还要 好 ！ 思考 思考 思考 / / @ - :   中国 永远 没有 这 一天 今天 才 知道 转发 微博 希望 中国 也 向 俄罗斯 学习 转发 微博说 俄罗斯 国家 很穷 原来如此 转发 微博 看看 就行 ， 不要 有 其他 想法 ！ / / @ 洪泽 源 :   转发 微博 转发 微博 万恶 的 资本主义 ？ ？ ？ 是 社会主义 吗 ？   / / @ 上下班 一 族 : 转发 微博 这 才 是 最终 的 共产 社会 么 / / @ - 叶伟雄 :   是 社会主义 吗 ？   / / @ 上下班 一 族 : 转发 微博 转发 微博 中国 也 挺 好 的 啊 ， 毕竟 这么 年轻 ， 怎么 跟 这些 比 啊 ， 比上不足 ， 比下有余 啊 ， 和 很多 地方 比 中国 都 是 好 的 了 ， 至少 我们 没有 战争 啊 ， 比 很多 人 幸福 了 ， 知足常乐 / / @ 冈村 队长 :   还是 资本主义 好 啊 ！ / / @ 仁唐 说 事 :   转发 微博 转发 微博 求助 ！ 江苏 无锡 宜兴 连铸 耐火材料 厂 残疾 工人 应育松 长期 受虐 查出 焦虑症 ， 宜兴人 保局 认定 不属 工伤 ， 无锡人 保局 、 宜兴 法院 坚称 正确 民事 赔偿 宜兴 法院 不予 受理 ， 受虐 人 维权 无门 ， 厂方 毫发无损 ， 并享 助残 税收 优惠   - - - - - - 虐残 有奖 ！   应育松 ！ 证据 : / / . /   求 扩散 ！ ！ 转发 微博 真的 吗 ？ 我 不信 ！ 俺 老师 说 了 ， 苏联 崩溃 了 ， 回到 了 万恶 的 资本主义 ， 是 革命 受挫 ， 历史 车轮 的 倒退 转发 微博 转发 微博 算是 知道 人家 郭嘉 为什么 穷 了 回复 @ 猛子 来习 : 是 小 一点 ， 但 也 不是 特别 小 了   / / @ 猛子 来习 : 水电 住房 医疗 我们 国家 也 全 负责 只是 他们 负责 的 范围 有点 小 老大哥 的 公民 得 实惠 ， 怎 没 听说 他们 有 这样 那样 的 资金 缺口 ？ / / @ - : 转发 微博 转发 微博 / / @ 中国 经典 微博 语录 : 转发 微博 这样 的 国家 才 是 真正 的 强大 ！ / / @ 中国 经典 微博 语录 : 转发 微博 哦 悲伤 转发 微博 解体 后 你 不 知道 的 俄罗斯 / / @ 非常 道 论坛 : 思考 我们 都 移民 吧 ？ 好元芳 ， 你 对此 有 什么 看法   / / @ 湛江 刘伟雄 的 微博 :   / / @ 吴利 :   这 是 真 ？ 第一次 听说 辟谣 后 会 不会 又 变成 ＂ 你 不 知道 的 印度 ＂ 神马 的 哈哈哈哈   / / @ 青春 - 不 年少 :   解体 后 你 不 知道 的 俄罗斯", "label": "1"}