{"text": "【 石原 太慎 ， 儿子 不慎 ， 天断 其后 ， 太君 伤心 】 伟大 的 日本 民族主义 头子 、 国有 购买 钓鱼岛 发起者 、 南方 系 精神 偶像 ， 石原慎太郎 － － 不是 他 － － 是 他 儿子 石原 延启 ， 今 上午 不慎 爬山 坠崖 摔死 ， 军国主义 这回 可能 真 绝后 了 ， 大家 抬头 致哀 低头 偷着乐 吧 另 ， 请 关注 南方 系会用 什么 方式 悼念 吧 : / / . / 嘻嘻 这 就是 天 谴 么 ？ 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈 石原 的 孙子 在 哪儿 ？ / / @ 不宅 又 宅 :   转发 微博 转发 微博 我 在 想 兔子 崛起 乃 天道 使然 ， 假如 日后 开战 小 日本 会 不会 提前 一天 大 地震 呢 ？ 偷笑 军国主义 分子 就 该 断子绝孙 关键 是 日本 人民 还 不 知道 这 条 来自 国内 的 消息 假消息 ？ 抬头 望天 ， 感谢 苍天 南方 系 估计 得 如丧考妣 ！ 我们 尽 可以 谴责 他 在 钓鱼岛 问题 上 的 作为 但 没 任何理由 以其 丧子 幸灾乐祸 ， 因为 我们 都 是 人 ！ 都 是 当 爹作 的 孽 ， 祸及 子孙 了 吧 转发 微博 转发 微博 转发 微博是 吗 ？ 太君 做 这么 多 无耻 的 事 不 就是 想 给 自己 的 小 太君 留点 政治 资本 吗 ！ 这 是 惨 了 ， 苦 逼 了 ， 玩完 了 ！ 哀悼 ！ 大快人心 ， 静看 后续 … 辟谣 了 ， 不是 他 儿子   / / @ 季风 嫣雨 : 南方 系 估计 得 如丧考妣 ！ 转发 微博 其实 伤害 跟 下一代 无关 ， 不是 吗 ？ 报应 ！ 真的 ？ 小 太君 摔死 了 ？ ！ 真的 吗 ？ 石原 延启今 上午 不慎 爬山 坠崖 摔死 ？ 国人 需要 有大爱 的 心 @ 范炜   @ 连渣 捞   @ 常不敏   / / @ 荔谱 流芳 :   其实 伤害 跟 下一代 无关 ， 不是 吗 ？ 转发 微博 转发 微博 报应 / / @ : 转发 微博 哈哈 这 事情 要是 真的 ， 这 几天 的 日本 报纸 不会 一点 消息 都 没有 的   / / @ 刘岳 花园 : 关键 是 日本 人民 还 不 知道 这 条 来自 国内 的 消息 不要 幸灾乐祸 而且 此 消息 多半 可能 为 假 / / @ :   转发 微博 哈哈 人家 儿子 说不定 跟 老爸 不同 政见 呢 ， 就算 是 一个 政见 ， 说实话 ， 茶余饭后 乐乐 就 成 了 ， 没 必要 以 公众 人物 身份 如此 说 吧 ？ 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 晒 傻 逼 @ 铁马 工作室 顾凯   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 哈哈   / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 你 就 这点 出息 了 啊 ？ 国安 威武 ！ 终可 比拟 摩萨德 ， 了   / / @ : 转发 微博 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 转发 微博 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 太郎 也 失独 ？ / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 天意 啊 ！ 哈哈 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 / / @ 司马 平邦 ： 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 转发 微博 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 为 别人 死 了 儿子 而 开心 ， 小人 也 断子绝孙 ， 死得其所 ， 快 哉 快 哉 ， 我 又 相信 报应 了 嘻嘻 今晚 喝酒 庆祝 ！ ！ ！ ！ ！ ！ ！ ！   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 我 觉得 这是 老天爷 做 的 一件 特别 拽 的 事 ！ 逆我者亡 ， 就是 这个 意思 ！ 给力 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 该死 ！ / / @ 殷明 : 真的 ？ 小 太君 摔死 了 ？ ！ 中国 怎么 尽出 这种 畜生 ？ 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云 出来 混 一定 要 还 的 — — 放 之 四海 皆准 ！   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 洋相 家 奴才相 ！ 阿没死 ！ 鼓掌 / / @ - :   哈哈 还 真 有 这种 事儿 . 我 大学毕业 那年 独自 游荡 到 云南 中甸 看到 一群 小 日本 耀武扬威 . 回 昆明 时 朋友 告诉 我 这群 家伙 登 梅里雪山 时全 被 活埋 了 . 我 不 信佛 可 报应 也 太快 了 吧 ！   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 小人 之心 ！ / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 从此 相信 古训 “ 多行不义必自毙 ” 了 / / @ 东海 飞鱼 :   鼓掌 / / @ - :   哈哈 以 这样 的 事 表达 情绪 ， 是否 不够 厚道 ？ 拎不清 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 转发 微博 傻 逼 原来 是 真的 吃惊   / / @ 龙尾 : 哈哈 用 这种 事情 攻击 一个 丧子 的 老人 ， 你 连作 人 的 资格 也 没有 ， 更 谈不上 爱国 了   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 阿 他 还有 一个 儿子 / / @ 沪籍 华人 : 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云 一个 国家 的 国民 如此 等 ， 民族 的 悲哀 我 郑重 向 石原慎太郎 致歉 ， 为 人性 的 无耻 ！ 非 政见 ！ 谣言 ？ / / @ 殷明 :   真的 ？ 小 太君 摔死 了 ？ ！ 俺 伤心 不 起来 / / @ 进入 夏季 :   原来 是 真的 吃惊   / / @ 龙尾 : 哈哈 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 无耻 的 博主死 了 的 日本鬼子 才 是 好 鬼子 挖 鼻屎 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 别忘了 ， 人家 挂 一个 ， 还有 几个 呢 … … … … 可怜 司马 平邦 ， 钓鱼岛 和 你 关系不大 ， 而 一个 亲情 丧失 ， 谁 都 悲痛欲绝 这是 天伦 之道 你 是 个人性 的话 不该 魔鬼般 的 幸灾乐祸 当时 你 的 脑袋 要是 夹扁 的话 ， 不 知道 会 悲死 一些 人 ， 还是 喜死 一些 人 呢 ？ 威武   / / @ 沪籍 华人 : 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云 天 谴 ！ 转发 微博 傻 逼 ， 你家 没死 过 人 么 怒 怒骂 沉痛 悼念 石原 太君 ， 回头 叫 上 他 爹 我 滴个 妈 ！ 死个 鬼子 穿邦 至于 到处 咬 / / @ 进入 夏季 : 原来 是 真的 吃惊   / / @ 龙尾 : 哈哈 转发 微博 嘻嘻哈哈 偷笑 鼓掌 只能 找到 这些 了 ， 其实 也 很 遗憾 ， 要是 摔死 的 是 他 老子 ， 就是 老 天开眼 了 这个 微博 不好 ， 是 懦夫 的 想法 也 像 童养媳 见 她 小姑 出事 ， 而 到 观音菩萨 那里 许愿 一样 不管是谁 ， 发生 这样 的 不幸 ， 也 不至于 这么 兴奋 何况 是 他 的 儿子 恻隐之心 ， 仁之端 也 虽然 不必 有 卧龙 吊孝 的 风度 ， 也 不必 如此 小家子气 吧 ？ 不管 你 信不信 ， 奇迹 就 这样 发生 了 ， 反正 我信 了 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 老天 有眼 ， 报应 啊 ！ / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 死 的 不是 地方 ， 死 钓鱼岛 ， 这 家伙 说不定 进 了 神 鸦社 了 估计 ， 是 郁闷死 的 ， 就是 日本 人 经常 得 的 哪种 狂躁 型 忧郁症 / / @ 今讯网 : 不管 你 信不信 ， 奇迹 就 这样 发生 了 ， 反正 我信 了 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 转发 微博 老年 绝后 ， 人生 大悲 这是 石原 老 鬼子 应得 的 报应 ！   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 如果 真死 了 就 太 开心 了   / / @ 马三剑 : 谣言 ？ / / @ 殷明 :   真的 ？ 小 太君 摔死 了 ？ ！ 这人 不 厚道 呵呵 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 单纯 的 转 一下 ~ ~ 不 评论 / / @ 金戈铁马 任 纵横 :   老天 有眼 ， 报应 啊 ！ / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 回复 @ 南风 月 之歌 : 也许 老狗 急火攻心 就 随 他 而 去 了 呢   / / @ 南风 月 之歌 : 无后 的 人 做 的 事 可能 更毒 ！   / / @ 殷明 : 真的 ？ 小 太君 摔死 了 ？ ！ 相信 我国 能 和平 妥善解决 钓鱼岛 问题 ， 支持 祖国 ， 热爱 和平   / / @ 玉衡 星 芬尼 路 : 威武   / / @ 沪籍 华人 : 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云 千万 不能 让 他 的 骨灰 污染 钓鱼岛 ！ 支持 平邦 老弟 ， 这 叫 多行不义必自毙   / / @ 司马 平邦 : 回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 / / @ 今讯网 :   不管 你 信不信 ， 奇迹 就 这样 发生 了 ， 反正 我信 了 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 人 在 做 ， 天在 看 这 就是 石原慎太郎 经常 说 的 “ 天 谴 ” 兑现 了 司马 发布 了 一个 大快人心 的 消息 / / @ 司马 平邦 :   回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 幸灾乐祸 是 贱人 ， 以 他人 丧子 之痛 取乐 就是 猪狗不如 了 隔世 报 / / @ 无风 之烛 :   用 这种 事情 攻击 一个 丧子 的 老人 ， 你 连作 人 的 资格 也 没有 ， 更 谈不上 爱国 了   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 真的 ？ ！ 大快人心 啊 ！ 鼓掌 / / @ 年轻人 杂志 彭力 : 人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 早上 新闻 还 说 老子 给 儿子 政治 前途 造势 铺垫 / / @ 我 是 小小 老百姓 : 为 别人 死 了 儿子 而 开心 ， 小人 也 意识形态 可以 分 左右 当 左派 就 必须 泯灭 人性 吗 ？ 转发 微博 转发 微博 有人 的 儿子 死 在 日本 ， 我们 高兴 ， 但 高兴 程度 远不如 有人 的 儿子 死 在 朝鲜 睡觉 没事 不用 偷着乐 南方 系 ？ 突然 觉得 你 这样 的 人 很 可悲 ！ 你 不 觉得 这样 的 言论 很 无趣 吗 ？ 还是 要 有 一点 基本 的 同情心 的 好 / / @ 金戈铁马 任 纵横 :   老天 有眼 ， 报应 啊 ！ / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 死 了 吗   / / @ 今讯网 : 不管 你 信不信 ， 奇迹 就 这样 发生 了 ， 反正 我信 了 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 固然 不 赞成 司马 的 这番 评论 ， 毕竟 石 原本 人 及其 儿子 还 不能 与 历史 上 的 日寇 完全 划等号 ， 而且 尚待 证实 ， 但 那些 说 司马 可耻 没有 人性 的 家伙 ， 你们 在 评论 毛岸英 的 时候 不是 更加 恶毒 和 卑鄙 吧 你们 甚至 连 毛新宇 也 不放过 ， 不是 天天 在 诅咒 人家 吗 ？   司马 只不过 是 以 你们 之道 轻微 还 你们 之 身 罢了 我 得意 的 笑 : - 哈哈哈 哈哈哈 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 博主 愚蠢 至极   / / @ 有俗 韵 : 有人 的 儿子 死 在 日本 ， 我们 高兴 ， 但 高兴 程度 远不如 有人 的 儿子 死 在 朝鲜 睡觉 上帝 之手 ， 南京 人 的 冤魂 推撞 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 席 朱睿 : 国安 威武 ！ 终可 比拟 摩萨德 ， 了   / / @ : 转发 微博 相比 爱国 ， 这个 社会 更 需要 人性 ， 没有 人性 的 人 谈 爱国 ， 象 强奸犯 骂 妓女 下流 一样 让 人 感到 恶心 哼 @ 胡锡进   你 司马 还 处在 这个 水平 ！ 抗日 爱国 ， 不是 诅咒 人家 死个 儿子 吧 ？ 况且 人家 是 自己 摔死 的 ，   不是 你 抗日 抗死 的 的 ， 这能 叫 你 的 胜利 吗 ？   无聊 ！ ！ / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 哈哈 … … 我 笑 了 … … … … 不过 我 更 希望 摔死 的 是 他 / / @ 黄剑 : 幸灾乐祸 是 贱人 ， 以 他人 丧子 之痛 取乐 就是 猪狗不如 了 跟 中国 抢 钓鱼岛 遭到 老天 报应 ！ ！ ！ ！ 看 谁 还 敢 抢 我们 的 钓鱼岛 @ @ @ @ @ @ 转发 微博 多行不义 的 后果   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 我 相信 冥冥中 自有 公道 ， 这是 南京 的 冤魂 在 讨债 浮云 哈哈 / / @ 吴钩 在手 :   多行不义 的 后果   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 司马 平帮 这种 满脑子 屎 的 畜生 ， 真的 可怜 他 本该 憎恨 这个 政府 ， 把 一个 人生 生地 教育 成 了 畜生 他 是 个 标本 ， 但 未必 没有 希望 ， 因为 洗 干净 他 脑子里 的 屎 ， 并 不难 ， 这个 国家 操蛋 的 统治 阶层 ， 蹦达 不了 几年 了 ， 红 二代 的 政治 生涯 ， 顶天 了 还有 年 转发 微博查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 现世报   ！ ！ ！ 鬼子 都 绝后 ， 汉奸 后 都 绝 ！ ！ ！ 笑哈哈 笑哈哈 笑哈哈 鼓掌 鼓掌 鼓掌 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 这 可是 个 坏消息 ， 中国政府 不仅 要 送 花圈 ， 最好 能派 代表 出席 ， 向 石原 表达 中国 人民 的 悲痛 / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性   / / @ 姑娘 忒 高兴 :   查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 鼓掌 啊 嘻嘻 / / @ 司马 平邦 :   改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 这么 巧 ？ 天警 还是 天 谴 ？ 天有 寓意 了 吧   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 哈哈 然后 还 自己 意淫 ， 看 南方 系 的 丢脸 ！ / / @ 姑娘 忒 高兴 :   查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 干嘛 要 抬头 致哀 ？ 蜡烛 即使 石 原本 人死 了 也 不 值得 高兴 ， 各为其主 ， 不用 人身攻击 如今 活跃 着 的 两个 司马 贼 ， 是 我国 社会 的 公敌 ！ 你 可以 痛恨 石原慎太郎 ， 但 他 的 儿子 跟 他 有何 关系 ？ 南方 系 跟 这 又 有 什么 关系 ？ 这 两姓 司马 的 鼠辈 ， 整天 在 兜售 他们 愚人 自愚 的 货色 哈哈哈 哈哈哈 @ 论语 奔腾   @ 突破   / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 报应 军国主义 断后 这是 好事 ， 可是 要 扯 什么 南方 系 、 北方 系 的 ， 这个 就 显得 人品 有点 缺陷 吧 虽然 我们 不是 任何 报系 的 / / @ 司马 平邦 :   回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 转发 微博 转发 微博 五毛 智商 堪忧 啊 这个 一定 要 转 抬头 致哀 低头 乐   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 什么 儿子 呀   咋 不 带 你 爹 走 呢 ？ 畜生 ！ ！   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 老 天开眼 了 ！ 你 还 是不是 人 ？ 天遣 吧 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 围观 围观 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 石原 在 为 他 儿子 的 政治 生涯 铺路 ， 关键 时死 了 ， 哈哈 太 欢乐 了 ， 该死 ！ / / @ 当官 不为 财请 我 都 不来 : 这人 不 厚道 呵呵 好像 司马 自己 断后 了 一样 ， 写 的 有鼻子有眼   / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 我 批准 陈 光标 去 购买 钓鱼岛 偷笑 / / @ 当官 不为 财请 我 都 不来 : 这人 不 厚道 呵呵 国仇 是 国仇 ， 私恨 是 私恨 ， 把 国仇 转化成 私恨 是 纯种 下三滥 用 孔庆东 的 语言 方式 问 你 一句 ： 石原 慎太朗 强奸 你 妈 啦 ？ 南方 系 精神 偶像 ？ ？ 对 谁 都 应该 有 人性   我们 又 不是 鬼 .   人性 是 最大 的 能 战胜 一切 的 魑魅魍魉 牛鬼蛇神   平邦君 您 意 以为 ? 嘻嘻   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 嗯 ， 我们 应该 对 下 那 几个 蛋 的 英雄 母鸡 致以 最 崇高 的 敬意 ， 它 对 中断 中国 人民 灾难性 进程 作出 了 杰出贡献   / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 / / @ 今讯网 : 不管 你 信不信 ， 奇迹 就 这样 发生 了 ， 反正 我信 了 / / @ 年轻人 杂志 彭力 :   人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 还 他 妈 说 人家 石原 ， 怎么 不说 那个 谁 的 公子 ！ 玩车 震 ， 还 他 妈 ！ 死 了 吧 ！   / / @ 不是 报纸 : 好像 司马 自己 断后 了 一样 ， 写 的 有鼻子有眼     / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 石原 是 天 谴论 的 始作俑者 ， 应验 了 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 公司 干 的 ！ ！ ！ ！ / / @ 司马 平邦 :   回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 回复 @ 我 想 有 张 选票 六世 :   说 做 蛋炒饭 死 的 人 纯碎 是 胡说 ， 他 其实 牺牲 时 在 烤 苹果 哈哈   / / @ 我 想 有 张 选票 六世 : 石原 这 混蛋 死 儿子 未必 是 真的 ， 但是 蛋炒饭 同志 是 真的 死 了 哈哈 对 啊 ， 有 什么 证据 说明 拾元 是 南方 系 的 精神领袖 ？ 就算 你 是 好人 说话 也 是 要 讲 证据 的 哦 ~ ~ / / @ 张望 朝 :   国仇 是 国仇 ， 私恨 是 私恨 ， 把 国仇 转化成 私恨 是 纯种 下三滥 用 孔庆东 的 语言 方式 问 你 一句 ： 石原 慎太朗 强奸 你 妈 啦 ？ 这些 事情 ， 说 什么 好 ？ / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 哈哈哈 哈哈哈 自射 ？ 就是说 司马 君当 了 回 日本 人 / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 真的 太好了 司马 平邦发 日本 石原 太慎 丧子 消息 ， 他 意在 抛根 骨头 让 南方 系 的 石菲 客们 出来 狂吠 一番 ， 真是 不出 其所料 司马 平邦妙 在 使用 幸灾乐祸 的 语句 ， 树着 一个 道德 靶子 ， 否则 难以 奏效 窃笑 ， 偷乐 无论如何 ， 站 在 人性 角度 ， 对方 丧仔 你 欢天喜地 ， 真 与 禽兽 无异 / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 这种 心态 我 也 有 ， 只不过 你 是 对 日本 人 ， 我 是 对 满人 鞑虏   / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 转发 微博 他 儿子 不 一定 就是 军国主义 吧 ~   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 应该 是 天佑 中华 ！ / / @ 王树兴 :   上帝 之手 ， 南京 人 的 冤魂 回复 @ 银色 翩然 : 什么 叫 汉奸 / / @ 银色 翩然 : 真心 希望 再来次 甲午 ， 教训 一下 后 清国 南方 系 原本 就是 一群 豢养 的 狗 而已 主人 不幸 ， 啼叫 . 狂吠 ， 一下 ， 也 实属 情理之中 司马 兄 ， 就容 他们 吠 吠 也罢 回复 @ 长春 电视台 记者 杨韬 : 据说 老 鬼子 抢 风头 博 眼球 是 为 给 小鬼子 创造 人气 提高 知名度 ， 没想到 用力 过猛 ， 给 推下去 了   / / @ 菩提树 下 的 迷茫 : 围观 围观   / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 现世报   / / @ 张望 朝 : 国仇 是 国仇 ， 私恨 是 私恨 ， 把 国仇 转化成 私恨 是 纯种 下三滥 用 孔庆东 的 语言 方式 问 你 一句 ： 石原 慎太朗 强奸 你 妈 啦 ？ 再细想 他 儿子 的 死会 不会 跟 可能 不是 军国主义 有关 … …   / / @ 卖 鞋子 的 老 男孩 :   他 儿子 不 一定 就是 军国主义 吧 ~   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 流下 了 开心 的 眼泪 ～ 报应 哪 ！ 回复 @ : 高兴 一个 人 的 死去 ， 又 如何 ？ 你们 不是 为 某 伟人 的 骨肉 战死沙场 而 高兴 吗 ？   / / @ : 这事 博主 也 能 达到高潮 ， 真行 啦 ， 就 剩 这点 出息 了 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / /   @ 司马 平邦   : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 回复 @ 滚滚 小 蛋蛋 : 那个 人妖 反 人类 的 言论 也 不是 第一次 了   / / @ 滚滚 小 蛋蛋 : 这个 的确 不太 合适   / / @ 唐古拉 : 中国 怎么 尽出 这种 畜生 ？ 回复 @ 瓜瓜 他 爹 _ 很维稳 : 有 这个 必要 么 兄弟 ？ 司马 又 没有 影响 到 你 的 衣食住行 ， 又 没害 地 你 家破人亡 挖 鼻屎   / / @ 瓜瓜 他 爹 _ 很维稳 : 我 诅咒 你 下拔 舍 地狱 ！ 哈哈哈 哈哈哈 石原 莞尔 忠义 满门 不想 今日 断 了 香火 啊 ！ / / @ 水军 都督 薛 天使 : 流下 了 开心 的 眼泪 ～ 回复 @ 银色 翩然 : 哈哈   / / @ 银色 翩然 : 真心 希望 再来次 甲午 ， 教训 一下 后 清国 转发 微博 儿子 死 了 ， 这丫 估计 更 疯狂 哈哈哈哈 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 我来 帮助 司马 平邦 传个 谣 呵呵 ， 最近 还是 很 喜欢 看二 司马 @ 司马南   ， 你 还是 跟着 你 的 主子 金三胖 吧 别烦 我们 / / @ 玉衡 星 芬尼 路 :   威武   / / @ 沪籍 华人 : 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云 报应 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 回复 @ : 共勉 酷   / / @ : 回复 @ 价值 好 : 说明 你 有 出息 啊 ， 小子 ， 继续 努力 你 会 成为 一朵 奇葩 的 真的 … 报应 啊 ！ 报应 酷 哈哈 说不定 他 也 象 默多克 一样 再生 个 出来 ， 继续 与 我们 作对 ： / / @ 有俗 韵 : 有人 的 儿子 死 在 日本 ， 我们 高兴 ， 但 高兴 程度 远不如 有人 的 儿子 死 在 朝鲜 睡觉 石原 太慎 怎么 没 摔死 ， 天 谴 什么 时候 论到 他 ？ 企图 用 不要脸 的 方式 吞并 中国 的 钓鱼岛 老天 要 多多 照顾 石原 太慎 ， 用 雷劈 死 那 老不死 的 五毛 自己 的 主子 刚 不了 正面 ， 一边 眼巴巴 望 着 九哥 ， 一边 着 小 日本 全家 死绝 ， 神马 心态 ？ 挖 鼻屎 小 日本 侵略 中国 时 做 了 多 没 人性 的 事 ， 为什么 这些 战争 分子 不 断子绝孙 ？ 还 想 再次 侵占 中国 的 钓鱼岛 就 这点 素质 老 天开眼 ， 活该 ， 他 爹 应该 一起 摔死 好 啊 好 啊 ， 哈哈 / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 右边 亮 了 转发 微博好 ， 好 得 不得了 / / @ 水军 都督 薛 天使 : 流下 了 开心 的 眼泪 ～ 该死 ， 这下成 了 真 鬼子 了 痛快 ！ ！ ！ 嘻嘻 【 石原 太慎 ， 孽子 不慎 ， 天 谴 鬼子 ， 汉奸 伤心 】   / / @ 司马 平邦 : 回复 @ 洪绍东 : 在 太君 面前 ， 我 的 人品 不是 有 问题 ， 而是 有大 问题 的   / / @ 洪绍东 : 司马 这人 太 不 厚道 ， 人品 有 问题 说 着 说 着 报应 就 来 了 ！ 日本 人 也 不长 记性 哼   / / @ 张祝丰 : 报应 酷 哈哈 得瑟得 瑟 这 叫 啥 ！ 缺德事 做 多 了 ， 不是 不 报 ， 只是 时候未到 ， 现在 到 了 就 .... / / @ 歌剧 魅影 :   右边 亮 了 / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 哈哈 看到 恶有恶报 和 某些 人 气急败坏 我 就是 幸灾乐祸 了 ， 我 可不 像 某些 人 那么 博爱 ： “ 这 一刻 我们 都 是 石原 他 儿子 ” 热泪盈眶 ！ / / @ 水军 都督 薛 天使 : 流下 了 开心 的 眼泪 ～ 我们 用 什么 方式 庆祝 呢 大家 抬头 致哀 低头 偷着乐 吧   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 反正 我 博爱 不 起来 ！ / / @ 水军 都督 薛 天使 : 哈哈 看到 恶有恶报 和 某些 人 气急败坏 我 就是 幸灾乐祸 了 ， 我 可不 像 某些 人 那么 博爱 ： “ 这 一刻 我们 都 是 石原 他 儿子 ” 军国主义 这回 可能 真 绝后 了 ， 大家 抬头 致哀 低头 偷着乐 吧 死 得 好 / / @ 公知 言行录 :   反正 我 博爱 不 起来 ！ / / @ 水军 都督 薛 天使 : 哈哈 看到 恶有恶报 和 某些 人 气急败坏 我 就是 幸灾乐祸 了 ， 我 可不 像 某些 人 那么 博爱 ： “ 这 一刻 我们 都 是 石原 他 儿子 ” 白发人 送 黑发人 本身 就是 悲通 的 事情 ， 再 怎样 ， 也 没必 拿 这个 说事 有点 过 了 无 责任 转发 哟 ！ 转发 的 时候 我 是 个 公民 可爱   / / @ 公知 言行录 :   反正 我 博爱 不 起来 ！ / / @ 水军 都督 薛 天使 : 哈哈 看到 恶有恶报 和 某些 人 气急败坏 我 就是 幸灾乐祸 了 ， 我 可不 像 某些 人 那么 博爱 ： “ 这 一刻 我们 都 是 石原 他 儿子 ” 跌死 有 什么 好 ， 我愿用 匕首 在 战场 慢慢 刺死 他   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 今夜 ， 他们 都 是 石原 的 儿子 哈哈 / / @ 宋阳标 : / / @ 水军 都督 薛 天使 : 流下 了 开心 的 眼泪 ～ 中国 人 抗日 总是 靠天吃饭 衰   / / @ 唐古拉 : 回复 @ 滚滚 小 蛋蛋 : 那个 人妖 反 人类 的 言论 也 不是 第一次 了   / / @ 滚滚 小 蛋蛋 : 这个 的确 不太 合适   / / @ 唐古拉 : 中国 怎么 尽出 这种 畜生 ？ 转发 微博 这样 不好 ， 不能 珠连 ， 要是 他 儿子 是 正直 善良 人 呢 ?   / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 如果 是 假 的 也 要 网友 的 诅咒 将 石原 他 全家 咒死 ！ 中国 儒家思想 太 严重 ， 还有 太 多 假正经 的 ， 装 慈悲 ， 装 宽宏大量 等 你们 全家 被 小 日本 侮辱 时 你 是不是 还会 对 小 日本 慈悲 ？ 转发 微博 收走 了 啊 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 回复 @ :   我 就 天天 想着 日本 发生 地震 海啸 核 辐 偷笑 射 … / / @ : 希望 小 日本 再 来 一次 对 小 日本 我 不会 假慈悲 也 讨厌 这里 的 他妈的 满囗的 仁义道德 去 你 妈 的 爱 咋 咋 地 / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪   @ 简单 人露     / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 / / @ 姑娘 忒 高兴 : 查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪 不管 是 真是假 ， 我 都 转 ， 我 高兴 嘻嘻 嘻嘻   / / @ 最 腐败 的 年代 : 哈哈 / / @ 吴钩 在手 :   多行不义 的 后果   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 : / / . /   消息来源 全是 中文 ， 多半 是 假消息 既然 都 说 来源 是 共同社 ， 那 就 抄送 @ 日本共同社     / / @ :   : / / . /   消息来源 全是 中文 ， 多半 是 假消息 + / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 是 报应 吗 ？     / / @ - : / / @ 玉衡 星 芬尼 路 :   威武   / / @ 沪籍 华人 : 建议 国务院 花 万亿 买下 日本 所有 的 女优 ， 遣送 到 钓鱼岛 生存 浮云   / / @ 姑娘 忒 高兴 :   查 了 一下 日本 媒体 没有 相关 报道 ， 记得 小泉 的 儿子 也 给 写 死 过 几次 ， 五毛 就是 这么 拉 轰 ， 光是 意淫 就 可以 射 ， 就是 方向 不 对 ， 射 自己 一脸 ！ 还好 吊炉 烤鸭 是 真的 泪浪姐 说 此 消息 不实 不实 也 转 ， 不 为 别的 ， 为 解气 ！ / / @ 宋阳标 :   / / @ 水军 都督 薛 天使 : 流下 了 开心 的 眼泪 ～ / / @ 猪 哥哥 :     / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 是 谣言 吗 ？ 既然 是 谣言 就要 澄清 ， 我们 不是 公知 渣浪 这个 处理 不错 ， 保留 原帖 的 同时 加以 说明 ， 删帖 删不去 质疑 ， 只会 让 不明真相 者 对 谣言 更加 深信不疑 不过 为什么 公知 造谣 的 时候 没 这样 的 效率 呢 ？   / / @ 秦 _ 暮楚 : 浪姐 说 此 消息 不实 不实 也 转 ， 不 为 别的 ， 为 解气 ！   / / @ 宋阳标 : 转发 微博 喝酒 ， 干杯 ！ ！ 今儿个 咱 也 真 高兴 ， 真的 高兴 ， 啦 啦 啦 啦 啦 啦 啦 希望 他 另 一个 儿子 也 早日 去 爬山 不管 这 消息 是 谣言 或 真实 ， 都 鄙视 司马 大人 一下 ！ 鄙视   没 觉得 你 的 这种 欢呼 有 什么 爱国 的 意味 ， 而 只见 没有 了 起码 人性 和 道德 的 疯狂 和 恶心 石原 是 反华 的 疯狗 ！ 你 就是 典型 的 禽兽不如 … … / / @ 司马 平邦 :   回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 年轻人 杂志 彭力 : 人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 / / @ 侠哥 : / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 除了 @ 司马南   外 ， 这 还有 一个 唯恐天下 不乱 的 同姓 祸害 ！   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 懂 日文 么 ? 你 给 拿 个 日文 链接 出来 ? 拿 不 出来 吧 逻辑 不清 ， 血口喷人 ， 关于 石原 的 报道 我 详细 看过 ， 中国 就 需要 @ 南方 人物周刊   这样 的 杂志 ， 提供 两面 的 信息 ， 供 国人 判断 ， 我 也 没 因为 看 了 报道 就 不 讨厌 石原 慎太狼 ！ 转发 微博 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 是 欺人太甚 ， 都 有 报 ！ / / @ 年轻人 杂志 彭力 : 人 在 做 、 天在 看 ， 这回 我 又 信 了   / / @ - : 哈哈 / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 弱来 赞耶 / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 少 折腾 ， 多 积德 ， 养 精子 ， 再生 女 切记 ， 作孽 是 要 遭报应 的 ！ @ 惊涛拍岸   @ 键盘 上 的 蝴蝶     / / @ 自 在 老夫 : 转发 微博 转发 微博说 别人 的 时候 想想 要是 自己 的 家人 死 了 ， 别人 该 怎么 说 你 生命 和 政治 无关 转发 微博 同意 北风 窗 天蝎座 的 说法 ， 国人 对 此类 问题 的 看法 难免 带有 一定 的 政治 情感 ， 但 也 不 应仅止 于 “ 别人 的 而 儿子 外 死亡 我们 就 偷着乐 ” 的 水平   / / @ 北风 窗 天蝎座 : 说 别人 的 时候 想想 要是 自己 的 家人 死 了 ， 别人 该 怎么 说 你 生命 和 政治 无关 / / @ 咖啡 :   逻辑 不清 ， 血口喷人 ， 关于 石原 的 报道 我 详细 看过 ， 中国 就 需要 @ 南方 人物周刊   这样 的 杂志 ， 提供 两面 的 信息 ， 供 国人 判断 ， 我 也 没 因为 看 了 报道 就 不 讨厌 石原 慎太狼 ！ / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 猪 哥哥 :     / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 老神 啊 : 出来 混 一定 要 还 的 — — 放 之 四海 皆准 ！   / / @ 司马 平邦 : 改 一下 ： 【 石原 太慎 ， 儿子 不慎 ， 天 谴 太君 ， 汉奸 伤心 】 收掉 他们 全家 吧 / / @ 猪 哥哥 :     / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 转发 微博 转发 微博 / / @ 猪 哥哥 :     / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 转发 微博 为什么 要 抬头 致哀 呢 低头 抬头 皆 大笑 ！ / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性 / / @ 性感 肥 :   / / @ 司马 平邦 : 回复 @ 心智 乾坤 : 其实 他们 说 的 没错 ， 我 对 日本鬼子 本来 就 没想 有 什么 人性", "label": "1"}