{"text": "洋毒食 — — 国家 质检 总局 进口 不 合格 食品 黑榜 ： 挪威 的 大西洋 鲑鱼 ， 检出 副 溶血性 弧菌 ， 被 销毁 韩国 进口 的 乐天 牌 巧克力 粒 ， 德国 进口 的 欧尚 黑 巧克力 ， 均 发现 铜 超标 ， 被 退货 或 销毁 丹麦 奇新 蓝罐 有限公司 生产 的 曲奇 ( 饼干 ) ， 大肠菌群 超标 ， 被 销毁 （ 北京晚报 ） 进口 食品 也 不能 吃 了 ？ 地球 太 危险 了 转发 微博 @   ， 亲 ， 丹麦 曲奇 ！ ！ 转发 微博 这个 饼干 超市 很 常见 哼 @ -   @ 韻文   @ 糖二东 童鞋 要 骨感   @ 丶   @ 二胖 不二 也 不 胖   不能 吃 了 上学时 的 最爱汗 蓝 曲奇 ？ ？ @ 晓颖 _ 兔兔侠 要 崛起   注意 了   @ 谢希祎   看来 不能 吃 啦 汗 曲奇 泪泪 泪泪 泪泪 转发 微博擦 ， 辣 么 贵 还 坑 爹 @ 的 小花   你 也 别 买 了 蓝罐 曲奇 还有 半盒 在 单位 柜里 呢 衰蓝罐 曲奇 在 童年 的 记忆里 超 好吃 ， 居然 有 大肠杆菌 ， 又 是 谁 上 完 厕所 没 洗手 阿 这条 新闻   发布 时间 : 年月日   :   : / / . / @ 桑 浩然   貌似 家里 还有 盒 这个 丹麦 曲奇饼 干 吃惊 外国 进口 垃圾 转发 微博 呀呀 ， 又 来 了 ， 差点 买 很多 不可 全 信 @ 粑 粑 是 爱迪生   / / @ 與 其 執著 回憶 :   外国 进口 垃圾 我们 都 吃 过 @ 大空翼   黑线 转发 微博   @ 施麻丝   我们 中镖 啦 … … 泪 / / @ 麻麻 是 神马 : @ 粑 粑 是 爱迪生   / / @ 與 其 執著 回憶 :   外国 进口 垃圾 尼玛 ~ 怎么回事 啊 ~ 怎么 这些 人上 完 厕所 都 不 洗手 啊 ~ ~ ~ ~ @   泪 / / @ 骐记 洪武 路店 :   蓝罐 曲奇 在 童年 的 记忆里 超 好吃 ， 居然 有 大肠杆菌 ， 又 是 谁 上 完 厕所 没 洗手 阿  又 有 东西 不能 吃  / / @ 安静 的 安娜 :   转发 微博 不会 吧 ， 这个 曲奇饼 干 我 经常 吃 丹麦 蓝罐 ！ 泪 / / @ 快乐 锐宝 :   上学时 的 最爱汗 我 擦   刚买 了 那个 蓝罐 曲奇饼 干   生病   / / @ 芽二君 不能 总是 两眼 漆黑 : 擦 ， 辣 么 贵 还 坑 爹 @ 的 小花   你 也 别 买 了 真心 恭喜 汗 / / @ 的 小花 :   我 擦   刚买 了 那个 蓝罐 曲奇饼 干   生病   / / @ 芽二君 不能 总是 两眼 漆黑 : 擦 ， 辣 么 贵 还 坑 爹 @ 的 小花   你 也 别 买 了 晕 早上 刚 吃 过 曲奇 是不是 国外 的 毒食 都 送到 中国 来 ， 中国 的 毒食 都 留在 中国 外国人 ， 我们 这般 对 你们 ， 你们 情 何以堪 啊 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 我 晕 都 是 欢喜 吃 的 @ 炯 小 妮儿   万万   你别 在 吃 了   公司 前 几年 还 一直 发 @ 魏婕     我 擦 怒 才 买 滴 由此可见 ， 不是 进口 就 一定 好   / / @ 南京 _ 小海 : @ 魏婕     我 擦 怒 才 买 滴 @ 白朱 小兔 转发 微博 @ 哼哼 小 媳妇儿   看到 蓝罐 就 想到 了 你 浮云 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！   / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 进口 食品 也 不 安全 了 哦 ！ 敢 问 现在 还有 什么 东西 是 能 吃 的 呢 ？ ？ ？ 你 整天 哭 哭闹 闹 爱 吃 的 臭 饼干 ， 看 你 以后 还 吃 @ 高佑璨   @ 香槟 草莓 汽水   看看 ， 害人  吃惊 曲奇 吃 的 靠 这 曲奇 是 我 原来 最爱 吃 的 哼 这个 是 我 最 爱 吃 的 伤心 啊 怒   / / @ 望 猪 : 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！   / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 @ 天使 笨蛋   @ 皓俊   @ 爱 睡 的 扬   @ 十一年 的 凭 海临风   @ 辉常 一辉   有娃 的 注意 啦 ， 这些 不要 吃 啊 ！ 疯 了 ， 这个 饼干 我家 买 的 最 多 了 / / @ 脚印 的 梦 : @ 天使 笨蛋   @ 皓俊   @ 爱 睡 的 扬   @ 十一年 的 凭 海临风   @ 辉常 一辉   有娃 的 注意 啦 ， 这些 不要 吃 啊 ！ 还好 我家 孩子 还 小 ， 还 吃 不了 这些 东西 / / @ 脚印 的 梦 : @ 天使 笨蛋   @ 皓俊   @ 爱 睡 的 扬   @ 十一年 的 凭 海临风   @ 辉常 一辉   有娃 的 注意 啦 ， 这些 不要 吃 啊 ！ @ 大丽   我 和 小 馄饨 的 最 爱 啊 头晕 国内 的 不能 吃 了 ， 国外 的 也 不能 吃 了 ， 人 ， 这个 物种 ， 怎么 才能 存活 下去 啊 ？   @ _ 我 靠 ！ 蓝罐 曲奇 我刚 怀孕 的 时候 吃 好 多汗 汗 汗 汗 转发 微博 / / @ 金玉 水青 的 娘 : 转发 微博 @ 牙 妈妈   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博 我 靠   给果 还 吃 过   防不胜防 啊   我 艹 @ 木子 广轩   @ 青春 的 大丸   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博晕   / / @ 疯子 给力 : @ 牙 妈妈   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博 我 的 蓝罐 … … 草泥马 好 吧 我 还 刚 吃 过 曲奇 坑 了 泪 蓝罐 曲奇 也 不能 吃 了 啦 / / @ 疯子 给力 :   @ 牙 妈妈   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博 ， 先是 拿 中国 孩子 做 试验 ， 现在 又 弄 出 这个 ！ 租锅 啊 ， 你 到底 跟 国际 上 啥 地位 啊 ？ 如 不如 印度 啊 到底 ？ / / @ 李 小兔 的 麻麻 :   我 靠   给果 还 吃 过   防不胜防 啊   我 艹 @ 木子 广轩   @ 青春 的 大丸   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博 德国 ， 进口 ， 巧克力 ？ ？ ？ ！ ！ ！   / / @ _ : 进口 食品 也 不能 吃 了 ？ 地球 太 危险 了 我 也 吃 了 一盒 我 老公 说 我 喜欢 吃 差点 要 买 十盒 回来 汗 汗 汗   @ 我 真 就是 个 拍照 的   / / @ 小雅 : 我 靠 ！ 蓝罐 曲奇 我刚 怀孕 的 时候 吃 好 多汗 汗 汗 汗 哇 靠 @     / / @ 疯子 给力 : @ 牙 妈妈   / / @ 大 雨点 猪 宝宝 :   / / @ 金玉 水青 的 娘 : 转发 微博 尼玛 ！ 蓝罐 我 最 爱 ！ 现在 吃 什么 都 有 问题   / / @ 望 猪 : 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！     / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 我家 这个 一直 都 没断 过货 ， 我家 小宝 超爱 这个 的 汗 汗 汗 / / @ 杨小坏 : 我 也 吃 了 一盒 我 老公 说 我 喜欢 吃 差点 要 买 十盒 回来 汗 汗 汗   @ 我 真 就是 个 拍照 的   / / @ 小雅 : 我 靠 ！ 蓝罐 曲奇 我刚 怀孕 的 时候 吃 好 多汗 汗 汗 汗 我 滴个 妈呀 ！ 蓝罐 也 有 问题 啊 ！ 吃惊 挖 鼻屎   / / @ 是 小 女人 : 尼玛 ！ 蓝罐 我 最 爱 ！ 现在 吃 什么 都 有 问题   / / @ 望 猪 : 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！     / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 这 就是 差距 啊 ！ 人家 有毒 的 都 出口 ， 我们 是 把 有 毒害 留给 自己 的 孩子 喝 ， 出口 的 都 是 最好 的 真是 犯贱 的 狠 ！ / / @ :   要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 衰 我 的 蓝罐 / / @ _ :   我滴个 妈呀 ！ 蓝罐 也 有 问题 啊 ！ 吃惊 挖 鼻屎   / / @ 是 小 女人 : 尼玛 ！ 蓝罐 我 最 爱 ！ 现在 吃 什么 都 有 问题   / / @ 望 猪 : 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！   / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 尼玛 ！ 全是 会议室 的 东西 ！   / / @ 毒药 : 我们 都 吃 过 @ 大空翼   黑线 都 吃 了 十年 了   / / @ _ : 尼玛 ！ 全是 会议室 的 东西 ！   / / @ 毒药 : 我们 都 吃 过 @ 大空翼   黑线 还是 比 国内 的 食品安全 一点 / / @ 点点 :   都 吃 了 十年 了   / / @ _ : 尼玛 ！ 全是 会议室 的 东西 ！   / / @ 毒药 : 我们 都 吃 过 @ 大空翼   黑线 靠弱 弱 怒 怒 怒   / / @ 望 猪 : 怒怒 怒 怒 怒 怒 怒 怒 我 嚓 ！ 还有 啥 能 吃 滴 ！   / / @ : 要死   偶超 爱 吃 呢 泪泪 吃惊 吃惊 家里 是不是 还有 一盒 呀 ， 扔 了 吧 偷笑 @ 金子   @ 一仕布洁 哎呀 ， 蓝罐 啊 完 了 最 爱 的   也 不能 吃 了 . 卧槽 了 ， 怪 不到 我 觉得 这 两天 大肠 怪怪的 ， 原来 杆菌 超标 了 / / @ 粑 粑 是 爱迪生 : @ 施麻丝   我们 中镖 啦 … … 泪 / / @ 麻麻 是 神马 : @ 粑 粑 是 爱迪生   / / @ 與 其 執著 回憶 :   外国 进口 垃圾 真的假 的 / / @ 骐记 洪武 路店 : 蓝罐 曲奇 在 童年 的 记忆里 超 好吃 ， 居然 有 大肠杆菌 ， 又 是 谁 上 完 厕所 没 洗手 阿 / / @ 魏婕 : 由此可见 ， 不是 进口 就 一定 好   / / @ 南京 _ 小海 : @ 魏婕     我 擦 怒 才 买 滴 这 倒霉 的 食品 安全法 我 就 不信 这些 东西 敢 在 他们 自己 的 国家 卖 ！ ！ ！ ！ ！ / / @ 辉常 一辉 :   还好 我家 孩子 还 小 ， 还 吃 不了 这些 东西 / / @ 脚印 的 梦 : @ 天使 笨蛋   @ 皓俊   @ 爱 睡 的 扬   @ 十一年 的 凭 海临风   @ 辉常 一辉   有娃 的 注意 啦 ， 这些 不要 吃 啊 ！ 介个 也 不能 吃 咯 ！ / / @ 辉常 一辉 :   还好 我家 孩子 还 小 ， 还 吃 不了 这些 东西 / / @ 脚印 的 梦 : @ 天使 笨蛋   @ 皓俊   @ 爱 睡 的 扬   @ 十一年 的 凭 海临风   @ 辉常 一辉   有娃 的 注意 啦 ， 这些 不要 吃 啊 ！", "label": "1"}