{"text": "【 苍井空 因 钓鱼岛 问题 退出 微博   称 永远 支持 日本 】   -   据 日媒 报道 ， 苍井空 因 中日 钓鱼岛 问题 气愤 宣布 退出 中文 微博小 编想 说 的 是 ， 你 真的 可以 回去 了 ， 中国 人民 也 是 有 底线 的   - - 从 长江网 分享     : / / . /     （ 分享 自   @ 长江网 官方 微博 ） 你 真的 可以 回去 了 ， 中国 人 是 有 底线 的 哼哼 哼 转发 微博 你 早就 该 回 了 ！ 最差 = = 哎 ， 苍老 师 不是 世界 的 么 ？ 你 难道 要 一个 中国 人 对 日本 人 说 : 尖阁 列岛 是 日本 的   这话 你 说 的 出 ， 再来 骂 她 就 你 这 水平 ， 无脑 愤青 早就 该 闪 了 ！ 中国 不 需要 你 这样 的 贱人 ！ 闭眼 放屁 ， 这 就是 官微 的 水平 ？ 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 永远 也 不想 再 见到 你 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 你 经常 见到 她 吗 衰   / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 学长 ， 是 你 吧 ！   / / @ 徐 执事 要 当 学长 了 : 你 经常 见到 她 吗 衰     / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你     / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 去 你 妹 的 仓 … … 奥特曼 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 你 早就 应该 回去 了 ， 你 玷污 了 多少 中国 纯洁 的 青少年 的 思想 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 一个 造谣 的 官博 ， 利用 民族 感情 的 人 是 你们 别 丢 武汉 媒体 的 脸 了 好 吗 ！ 早就 辟谣 了 还 发还 自转 ， 这样 不 负责 报道 恶意 煽动 民意 （ 还有 一堆 人 自己 也 没 判断力 ） 不 觉得 羞耻 还 觉得 高尚 ！ 长江日报 真他妈 不要脸 / / @ 鸭 苗苗 :   一个 造谣 的 官博 ， 利用 民族 感情 的 人 是 你们 + / / @ 半颗 烟 的 本尊 : 长江日报 真他妈 不要脸 / / @ 鸭 苗苗 :   一个 造谣 的 官博 ， 利用 民族 感情 的 人 是 你们 / / @ 长江网 官方 微博 :   作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 那 就 更 应该 支持 了 ！ 苍井空 属于 日本 对 中国 的 文化 入侵 ， 如此一来 ， 真是 为民除害 ！ 早点 滚 ！ 突然 觉得 苍老 师比 长江网 高雅 多 了 首先 ， 明明 苍有 微博 ， 不去 核查 就 说 她 关微博 了 ， 关 你 妹 啊 ！ 其次 ， 无论 大家 因 何在 一起 ， 如果 国家 矛盾尖锐 ， 分开 还是 不可避免 ， 而 选择 自己 国家 是 很 自然 的 第三 ， 她 欺骗 谁 的 感情 了 ？ ？ 第四 ， 就算 有人 欺骗 你 ， 你 自己 没 判断力 啊 ？ 我 去 ！ 长江网 纯粹 有病 ！ / / @ 长江网 官方 微博 : “ 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 ” 这脸 自 抽得 好 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 别扯 了   我 时刻 关注 着 苍老 师 呢   苍老 师是 世界 人民 的 ！ さ よ う な ら   / / @ 哲学 部 的 石川 : “ 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 ” 这脸 自 抽得 好 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 回复 @ 徐 执事 要 当 学长 了 : 嘿嘿 ， 我 认识 滴 男生 ， 几乎 都 不 喜欢 她   / / @ 徐 执事 要 当 学长 了 : 我 不 太 喜欢 她   / / @ 会 跳舞 的 小 笨象 : 学长 ， 是 你 吧 ！     / / @ 徐 执事 要 当 学长 了 : 你 经常 见到 她 吗 衰       / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你     苍老 师是 世界 的 ， 又 不是 日本 的 ， 小 编别 边 祈祷 苍老 师 无码 流出 还边 骂 人家 好 吗 好 吗 好 吗 ！ ！ ！ 排右 / / @ 酱 闭关 :   别 丢 武汉 媒体 的 脸 了 好 吗 ！ 早就 辟谣 了 还 发还 自转 ， 这样 不 负责 报道 恶意 煽动 民意 （ 还有 一堆 人 自己 也 没 判断力 ） 不 觉得 羞耻 还 觉得 高尚 ！ 中国 人民 是 有 底线 的 ， 但是 长江网 是 没有 底裤 的 造 这样 很 容易 被 戳穿 的 谣 ， 是 有 病 吗 ？   / / @ 非常 不 小心 :   中国 人民 是 有 底线 的 ， 但是 长江网 是 没有 底裤 的 : @ 苍井空   老湿 不是 还 在 更新 吗 ？ @ 死 艾克   ， 你老 湿 没 走 吧 ？ 为什么 这个 加 了 个 蓝 的 人发 的 微博 就 不能 举报 ？ 只能 举报 转发 的 ？   @ 微博 小秘书   @ 苍井色   五毛 媒体 滚 出 人家 今天 今晨 新浪 微博 还 在 更新 ， 这个 狗屁 网站 胡扯 炒作 也 太 没 下限 了 吧 ！   / / @ 落花流水 :   @ 苍井色 哦 豁 @ 苍井色   偷笑 偷笑   / / @ 落花流水 : @ 苍井色 放屁 ， 尼玛 的 不要 乱说 ， 你 他 妈 趁早 滚蛋 回家 ， 苍老 师 昨晚 还 在 发微博 呢 ！ 何况 人家 本来 就是 日本 人 ， 为什么 要 支持 中国 ？ 就 像 奥运会 的 时候 梁静茹 支持 李宗伟 还有 人 质问 梁静茹 是不是 中国 人 ！ 我 擦 ， 先 回家 喝点 三鹿 再 出来 说话 ， 不 知道 就 不要 乱说 ！ 中国 人多 ， 什么 人 都 缺 就 不缺 你们 这些 傻 逼 ， 呵呵 呵呵 ！ / / @ 猫 胖鼠 胖 : 人家 今天 今晨 新浪 微博 还 在 更新 ， 这个 狗屁 网站 胡扯 炒作 也 太 没 下限 了 吧 ！   / / @ 落花流水 :   @ 苍井色 苍老 师 好像 没有 说 退出 微博 吧 ~ ~ ？ / / @ 落花流水 :   @ 苍井色 你 哪知 眼睛 看到 她 退出 微博 了 ， 今天 凌晨 还 更新 微博 了 呵呵 ， 以為 是 李冰冰 啊 / / @ 猫 胖鼠 胖 : 人家 今天 今晨 新浪 微博 还 在 更新 ， 这个 狗屁 网站 胡扯 炒作 也 太 没 下限 了 吧 ！   / / @ 落花流水 :   @ 苍井色 今天 才 更新 了 条 微博 / / @ 哲学 部 的 石川 :   “ 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 ” 这脸 自 抽得 好 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ :   今天 才 更新 了 条 微博 / / @ 哲学 部 的 石川 :   “ 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 ” 这脸 自 抽得 好 / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 尼玛 的 ， 退出 就 退出 吧 ， 你 还 以为 新浪 微博 没有 你 会 倒闭 啊 ！ 要不是 中国 男人 ， 你 早 混 不下 了 ！ / / @ 落花流水 :   @ 苍井色 你 个 卖肉 的 你 跩 什么 跩 在 中国 你 就是 生活 在 最底层 的 靠 出卖 皮肉 谋生 的 牲口 你 滚 就 滚 还 那么 高调 干嘛 ？ 尘归 尘土 归土 去 到 你 的 猥琐 之 都 吧 莫要 再 踏入 这 洁净 的 世界 了 的话 ， 能 不能不要 再 造谣 了 ， 有意思 木有 哼 哦 豁 @ 惊梦 了 无痕   嘻嘻   / / @ 溜达 : 哦 豁 @ 苍井色   偷笑 偷笑   / / @ 落花流水 : @ 苍井色 气 走空 老师 才 是 触及 中华民族 的 底限 ！ ！ 不过 ， 还好 是 谣言 咦 ？ 官网 的 谣言 就 不能 举报 了 么 ？ 我 还 不 知道 中国 人 的 底线 已经 降到 要 造假 新闻 来 黑 一个 风尘 女子 的 地步 了 … … / / @ 会 跳舞 的 小 笨象 :   回复 @ 徐 执事 要 当 学长 了 : 嘿嘿 ， 我 认识 滴 男生 ， 几乎 都 不 喜欢 她   / / @ 徐 执事 要 当 学长 了 : 我 不 太 喜欢 她   / / @ 会 跳舞 的 小 笨象 : 学长 ， 是 你 吧 ！     / / @ 徐 执事 要 当 学长 了 : 你 经常 见到 她 吗 衰       / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你     / / @ 会 跳舞 的 小 笨象 :   学长 ， 是 你 吧 ！   / / @ 徐 执事 要 当 学长 了 : 你 经常 见到 她 吗 衰     / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你     / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 # 抵日 随想 # 你 个 卖肉 的 你 跩 什么 跩 在 中国 你 就是 生活 在 最底层 的 靠 出卖 皮肉 谋生 的 牲口 你 滚 就 滚 还 那么 高调 干嘛 ？ 尘归 尘土 归土 去 到 你 的 猥琐 之 都 吧 莫要 再 踏入 这 洁净 的 世界 了 / / @ 会 跳舞 的 小 笨象 :   回复 @ 徐 执事 要 当 学长 了 : 嘿嘿 ， 我 认识 滴 男生 ， 几乎 都 不 喜欢 她   / / @ 徐 执事 要 当 学长 了 : 我 不 太 喜欢 她   / / @ 会 跳舞 的 小 笨象 : 学长 ， 是 你 吧 ！     / / @ 徐 执事 要 当 学长 了 : 你 经常 见到 她 吗 衰       / / @ 会 跳舞 的 小 笨象 : 永远 也 不想 再 见到 你     走 吧 走 吧 ！ / / @ 张进 - 需要 长进 :   走 吧 走 吧 ！ / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错 / / @ 刘云 丶 :   奥特曼 她 算个 什么 东西 ？ 一旦 中日 真的 起 冲突 ， 她 还 能 在 中国 呆 下去 么 ？ 所以 才 夹着尾巴 滚回 岛国 了   / / @ 长江网 官方 微博 : 作为 一个 日本 人 ， 也许 他 没有 错 但是 他 利用 了 中国 人民 的 感情 ， 那 就是 大错特错", "label": "1"}