{"text": "宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 转发 微博 + 转发 微博 转发 微博 转发 微博怒 闭嘴     一直 就是 在 自己 玩 自己 转发 微博 / / @ 丰饶 的 更夫 : 无 转发 微博转 无良 老板 挣够 了 钱 移民 了 哼 转发 微博金 博士 给力 了 ！ 的确如此 转发 微博 转发 微博 日本 核泄漏 之后 ， 我们 很多 人 担心 小 日本 会 为了 保护 他们 自己 把 一些 污染 的 材料 、 粮食 、 食品 运到 中国 ， 果然如此 ， 建议 国家 严查 ， 对 这种 卖国 行为 的 主要 责任人 直接 枪毙 如果 要 给 那些 祸国殃民 的 人 活路 ， 就是 不 给 我们 国民 活路 ！ ！ ！ 没错 ！ ！ 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 死 了 都 要钱 ！ 汉奸 哼 # 爱国 # 晕怒 汉奸 ！ 哪个 孙子 要 进口 的 这个 ， ， ， 还是 买 的 ， ， ， 转发 微博 转发 微博 转发 微博 转发 微博当 以 卖国 罪 论处 ， 杀无赦 ， 款项 没收 看看 还有 没有 敢 做 的 ？ 可悲 转发 微博 转发 微博 转发 微博 既 几 搞 既 几怒 转发 微博 转发 微博 诅咒 掉 进钱 眼里 的 人 严惩 不法 商人 ， 将 他们 放进 废 垃圾 中 运回 日本 求证 / / @ 丰饶 的 更夫 :   转发 微博 真的 吗 ？ 怒 转发 微博靠 / / @ 云泉 微博 : 无华 之祸 多 源于 内 ~ 转发 微博 转发 微博 转发 微博怒 泪泪 最后 一句 话 我 信 转发 微博 转发 微博 转发 微博 转发 微博 丧心病狂 辟 转发 微博 转发 微博   @ 钬 钬   不去 也 能 遭輻射 转发 微博 真是 自作孽 啊 转发 微博 我们 的 国家 真 可悲 啊 无力 吐槽 ！ 转发 微博 转发 微博 抓狂 转发 微博 当然 是 ， 没人 买 ， 人家 也 没法 卖 他妈的 ， 这 都 什么 人 人民 万岁 转发 微博 转发 微博 转发 微博 转发 微博怒 去 了 宁波 海关 官网 查看 ， 并 没有 查 到 相关 信息 这是 什么 情况 ？ 转发 微博 转发 微博 转发 微博 转发 微博 ? ? ? ? ? ? ? 晕 鄙视 唉 到处 都 是 死 汉奸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 还有 — 片 净土 吗 泪 转发 微博 中国 除咯 有 啥 都 没有 啥 麽 孔孟之道 ， 啥 麽 仁义道德 ？ 中国 就是 在 倒退 ， 永远都是 落后 的 求 真相 唉 ！ 怒衰 / / @ : 转发 微博 转发 微博 转发 微博 这些 也 算 的 啵 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 汉奸 怒骂 缺德 多吨 废 五金 辐射源 超过 国家 环控 标准 倍 ， 不法 商人 真是 歹毒 啊 话筒   / / @ 海派 潮 淑 : 泪泪 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 转发 微博 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 一声 叹息 法克 转发 微博 汉奸 怒 和谐社会 ！ 转发 微博 转发 微博 这个 怎么 运 进来 的 ？ ？ 转发 微博求 辟谣 ！   / / @ 爱 睡懒觉 的 菲 :   求 真相 王八蛋 ， 何其 多 ！ 消灭 纵容 ， 才 会 没有 自残 转发 微博   @ 解构 棚 转发 微博 转发 微博 转发 微博 自己 人才 最 可怕 怒 转发 微博 真的假 的 转发 微博 转发 微博 断子绝孙 啊 转发 微博 有时 不得不 把 哀 其 不幸 ， 怒 其 不争 这 几个 字用 在 国人 身上   / / @ 自由 的 : 闭嘴 / / @ 投资 的 天空 :   这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ！ 从 明代 开始 ， 有 多少 汉奸 为 倭寇 带路 ？ 放眼 当下 ， 又 有 多少 买办 为 日本 效命 ？ 尤其 是 贪腐 集团 ！ 中国 有 良知 的 人 越来越少 了 转发 微博 转发 微博天 杀 的 王八蛋 ！ @ 老沉 转发 微博怪 日本 ？ 谁 特 么 买回来 的 ？ / / @ 蛮 : 消灭 纵容 ， 才 会 没有 自残 枪毙 自己 迫害 自己 同胞 的 民族 世界 少有 ， 真 可谓 有 中国 特色 的 世界 “ 公民 ” 要 追究责任 到底 @ 凡 布衣 徐 迅雷   值得 关注 转发 微博衰 过分 了 ！   / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒   @ 朗朗 征程   @ 枫叶   衰   / / @ 惠云明 : 无 难怪 中国 的 有色 价格 低于 国外 ， 污染 废料 造成 的 转发 微博 / / @ 贺东亮 : 求证 / / @ 丰饶 的 更夫 :   转发 微博 转发 微博 @ 魔鬼 职场   @ 李开复 @ 薛 蛮子 / / @ 丰饶 的 更夫 :   转发 微博 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 转发 微博 商人 逐利 ， 也 不该 伤天害理 ！ 批准 进口 有毒 垃圾 的 人 ， 比 唯利是图 的 商人 更 可恨 ， 更 卑鄙 ， 必须 查清 有无 索贿受贿 、 权钱交易 等 黑幕 转发 微博 转发 微博 转发 微博 这极 是 中国 可悲 的 写照 ！ 应该 是 中国政府 出面 严惩 和 整治 这 类 祸国殃民 事件 的 时候 了 ！ 醒醒 吧 ， 中国 ！ 转发 微博 最恨 是 汉奸 ！ 怒怒 怒 转发 微博 转发 微博 转发 微博 一切 为了 个人 的 利益 ， 损害 国家 利益 的 不得好死 抓狂 抓狂 抓狂 抓狂 最后 一句 本人 非常 赞同 转发 微博 艹 要钱 不要命 了 ！ 怒 转发 微博 转发 微博 转发 微博 / / @ 巫婆 笑笑 : 转发 微博呆 不 下去 了 ？ 别去 浙江 了 转发 微博 @ 李承鹏   汉奸 太 多 这种 只顾 发财 ， 祸害 自己 人 的 无良 商人 必须 严办 ， 还有 批准 其 进口 的 官员 也 要查 转发 微博 终极 赞同 ！ ！ ！ 我们 干 我们 自己 是 世界 上 最 有 能耐 的 ！ 是 啊   在 别人 还 未 动手 前   我们 自己 已经 内哄   斗殴   腐败 致死 一 大片 啦   / / @ 金金 金 :   这极 是 中国 可悲 的 写照 ！ 应该 是 中国政府 出面 严惩 和 整治 这 类 祸国殃民 事件 的 时候 了 ！ 醒醒 吧 ， 中国 ！ 转发 微博 这种 断子绝孙 的 事实 在 是 不能 干 转发 微博 转发 微博小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 / / @ 天津 老达 : 汉奸 太 多闻 阁 是 最好 的 例子 ！ 衰衰   悲哀 为了 一点 蝇头小利 ， 让 这种 东西 进来 ， 政府 职能部门 在 做 什么 ？ 转发 微博 转发 微博 / / @ 天津 老达 :   汉奸 太 多 谴责 ！ 绿 丝带 比 鬼神 更 可怕 的 是 人心 啊 ... 非常 赞同 ... 只图 暴利 不顾后果 的 商人 太 多 汉奸走狗 卖国贼 ！ 改 千刀万剐 ！ / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙   / / @ 贺东亮 :   求证 / / @ 丰饶 的 更夫 :   转发 微博 转发 微博   / / @ 海派 潮 淑 :   泪泪 转发 微博 世界 的 试验田 和 垃圾场 ， 能 走 的 赶紧 走 吧   / / @ 沙康康 : 要 追究责任 到底 / / @ 云泉 微博 :   转发 微博太 可怕 了 衰衰衰 转发 微博 转发 微博 自杀式 辐射 我们 怕 毛 啊   我 是 怕 供 谠 对于 这样 的 不法 商人 应该 让 他 倾家荡产 对 转发 微博 转发 微博 转发 微博 / / @ 大道 圣人 :   枪毙 日本 人坏 ， 中国 人 傻   / / @ 小唐 要 做 个 有 灵魂 的 人 :   过分 了 ！   / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 回复 @ 余 铁匠 的 儿子 : 怕 的 要死 好 么 … 汗   / / @ 余 铁匠 的 儿子 : 宁波人 不怕死 呀 ！ 汉奸 真是 得 下 油锅 的 衰 台州 路桥 一个 镇 都 是 靠 洋垃圾 发家 的   到 现在 为止 还 在 做 这些 事   当地 环境污染 非常 严重   政府 不 可能 不 知道 啊 ！ 那么 多年 了   可 就是 没有 人管 转发 微博 转发 微博 围观 围观 围观 / / @ 明哥 那些 事 : 转发 微博 转发 微博 转发 微博 谁 这么 缺德   / / @ 小唐 要 做 个 有 灵魂 的 人 : 过分 了 ！   / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 缺心眼儿 啊 ， 王八蛋 （ ） 这种 不法 商人 应该 断子绝孙 监管部门 在 哪里 ? 怒 不是 吧   这种 事 也 敢干 ？ ！ 转发 微博怒 转发 微博衰   / / @ 在 北京 : 无情 何以堪 ， 良知 在 哪裡 ！ 如果 真有 这事 ， 有关 部门 一定 要 彻查 到底 ， 首先 迅速 清理 垃圾 ， 随后 处理 案件 ， 决不能 让 无辜 国民 受到 侵害 定 要 找出 谁 是 这 不法 的 商人 ！ / / @ : 到处 都 是 死 汉奸 自作孽   / / @ _ : 断子绝孙 啊 浙江 跟着 完蛋 ， 为了   什么 蛋事 都 做 的 出 监管部门 请 澄清 一下 ， 不然 我们 会 认为 你们 是 和 奸商 一伙 的 喔 转发 微博 / / @ 云泉 微博 : 无 天朝 想 灭亡 ？ 还是 想灭民 ？ 抓住 那些 害人 之 人渣 枪毙 ！ 千刀万剐 ， 凌迟 处死 / / @ 庚微博 : / / @ 大道 圣人 :   枪毙 转发 微博 / / @ 大道 圣人 :   枪毙 遭天 谴 ！ 轉發 微博 … / / @ 大地 之子 : 如果 真有 这事 ， 有关 部门 一定 要 彻查 到底 ， 首先 迅速 清理 垃圾 ， 随后 处理 案件 ， 决不能 让 无辜 国民 受到 侵害 怒   / / @ 的 空间 : 转发 微博 天朝 现在 是 世界 的 大 垃圾堆 放场 ！ 一个 全民 没有 信仰 只 认钱 的 国度 怒 转发 微博求 辟谣 ， 求 真相 要求 运回去 在 共产党 治下 ， 只有 官商勾结 ， 才 会 有 这样 的 结果 @ 克里斯托夫 - 金 / / @ 子衿茂异 - : / / @ 大道 圣人 :   枪毙 全部 拉 去 打靶 啦 ！ 怒 真的假 的 靠 ！ ！ 真想 炸 了 小 日本 ！ ！ 这 相当 早年 进口 美国 带有 艾滋病 的 血桨 ， 没有 奸人 不敢 做 的 ， 监管 部分 只是 吃屎 的 ， 不干 人事 转发 微博   @ 宁波 海关 开发区 办事处   此等 害国害民 之 事 ， 一定 要 查出 进口商 ， 严厉 惩处 ！ 应该 不难 吧 ？ 为啥 国外 垃圾 都 瞄准 中国 呢 ？ 屡禁不止 说明 法律 不 健全 或 执法不严 ？ @ 人民 人报   @ 新华社 转发 微博怒 怒 怒 怒 转发 微博种 什么 因得 什么 果 转发 微博 吃惊 / / @ 我要 去 看 巴黎 铁塔 : 怒   / / @ 的 空间 : 转发 微博 不要命 的 生意 也 做 ？ 转发 微博弱洋 买办 卷土重来 没人管 ？ / / @ 子衿茂异 - : / / @ 大道 圣人 :   枪毙 转发 微博请 海关 守住 国门 ！ 回复 @ 余 铁匠 的 儿子 : 割掉 也 没事 嘛 ， 还 能 和 你 一样 打字 ！ 哈哈   / / @ 余 铁匠 的 儿子 : 说 你 太 吵 你 是不是 要 把 自己 的 舌头 剪掉 呢 ？ 这种 以收 垃圾 作为 一种 产业 来 拉动 当地 应该 不是 短期行为 了 ， 当地政府 面对 利益 和 高压 政绩 考核 放弃 环保 ， 害国 害家 我 现在 只想 知道 每年 有 多少 世界 各国 的 垃圾 运来 中国 ， 我们 又 是 如何 处理 的 ？ 经济 结构 转变 是不是 把 成为 世界 垃圾堆 场 作为 新一轮 拉动 中国 经济腾飞 的 产业 而 大力发展 转发 微博 转发 微博 / / @ : 请 海关 守住 国门 ！ 转发 微博怒 商人 良心 给 狗 吃 了 这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ 转 发怒 自取灭亡 / / @ 天津 老达 : 汉奸 太多求 证实 ！ 写特 黑心 商人 ， 写特 中国政府 人 作孽 ， 不可 恕怒 这些 商人 也 是 靠 支持 的 ！ 转发 微博 汉奸 / / @ _ : 日本 人坏 ， 中国 人 傻 / / @ 长天 一色 :   这 相当 早年 进口 美国 带有 艾滋病 的 血桨 ， 没有 奸人 不敢 做 的 ， 监管 部分 只是 吃屎 的 ， 不干 人事 祸国殃民 的 汉奸 ！ 查出 一个 毙 一个 ！ 怒 这 已经 是 不 适合 居住 的 国度 转发 微博太贱 了 吧 ， 某些 无良 商人   / / @ 清韵 虞 山茶 :   / / @ 投资 的 天空 :   这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ！ 从 明代 开始 ， 有 多少 汉奸 为 倭寇 带路 ？ 放眼 当下 ， 又 有 多少 买办 为 日本 效命 ？ 尤其 是 贪腐 集团 ！ 无语 了 ， 真 造孽 啊 这样 的 事实 总让 人 觉得 心寒 雪花 转发 微博 自己 人害 自己 人 这个 要 把 责任人 揪出来   太 过份 了 @ 新华网 @ 人民网 转发 微博 转发 微博 还有 个 问题 ， 海关 通报 的 后续 是 什么 ？ 共 八千多 吨 的 核污染 垃圾 最终 是 运回去 了 还是 在 国内 处理 ？ 进口商 和 审批 者 们 有没有 被 追责 ？ 这种 祸国殃民 的 事儿 ， 但凡 有 一个 有 良知 的 中国 人 坚守 着 ， 都 不会 发生 啊 一粒 老鼠屎 搞砸 一锅粥 ， 难怪 日本 人 看 偏 中国 人 转发 微博 强烈 谴责 太 可恶 ！ 罚 他 个 倾家荡产 怒骂 怒 对 这些 汉奸 坚决 不能 手软 运 过来 要 干嘛 ？ 做 锅子 ？ 再 炒菜 ？ / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 / / @ 卡夫卡 地盘 : 缺德 真的假 的 吃惊   / / @ 曼姝 : 汉奸 真是 得 下 油锅 的 衰 转发 微博 汉奸 这些 商人 该 以 叛国 论 中国 人坑 中国 人 ！   / / @ 机场 大 郭 : / / @ 天津 老达 :   汉奸 太 多 转发 微博 过分   / / @ 小唐 要 做 个 有 灵魂 的 人 : 过分 了 ！   / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 鄙视 鄙视 / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 转发 微博 转发 微博 / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！   @     / / @ 辣 的 皮特 : 转发 微博 这些 人该 枪毙 ！   / / @ 林雨 : 一声 叹息 咱 不怕 ， 要 知道 咱是 喝 三鹿 、 吃 地沟油 长大 的 ！ 怒 国内 的 汉奸 太多 了 ～ 转发 微博 转发 微博 不是 上半年 就 报到 过 呢 ， 难道 又 来 一批 某些 汉奸 真是 亡国 之 心不死 啊 ， 上海 离得 这么 近 ， 是不是 该 全市 放假 几年 有时 真的 是 中国 人 自己 不争气 转发 微博 转发 微博 这帮 猪 在 美帝 家里 数钱 呢 全球 废 电器 在 中国 拆炼 ， 解决 了 近 万个 工作岗位 ， 这个 就是 环境 利益 和 经济 利益 的 矛盾 对 中国 来说 ， 任何 可以 解决 就业 压力 的 行业 都 是 救命稻草 / / @ 风行 天下 老 阿姨 : 运 过来 要 干嘛 ？ 做 锅子 ？ 再 炒菜 ？ / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 怒怒   / / @ 冒泡 的 高压锅 : 怒 转发 微博 利欲熏心 ！ 怒 不能 让 中国 成为 日本 转嫁 危险 的 垃圾场 ！ 对待 这种 危险 ， 是 要 全 警惕 地 彻底 拒绝 转嫁 ！ ！ ！ 这些 废 五金 会 流向 哪里 ？ ！ / / @ 一诺 赤兔 : 天杀 的 王八蛋 ！ @ 老沉 吓死人 了 转发 微博 / / @ :   唉 转发 微博 / / @ 长 脖鹿 先生 :   转发 微博 汉奸 必杀 悲 ... / / @ _ 小 _ 瑞 _ : 衰衰 中国 向来 不缺 卖主求荣 者 还是 中国 人 自身 有 问题 ！   / / @ : 怒怒 这帮 只 认钱 的 畜生 / / @ 自由 的 : 天朝 现在 是 世界 的 大 垃圾堆 放场 ！ 一个 全民 没有 信仰 只 认钱 的 国度 怒 这些 利欲熏心 的 人 ， 不 对 ， 他们 简直 就 不是 人 ， 真是 千刀万剐 都 不 解恨 ， 诅咒 他们 死后 下 油锅 ~ ~ ~ ~ 这种 生意 也 做 ？ 海关 又 在 干什么 呢 ！ 一定 要 人肉出 这个 人渣 转发 微博 确实 是 一帮 无良 的 中国 人害 中国 人 / / @ 想飞 贝壳 : 这些 利欲熏心 的 人 ， 不 对 ， 他们 简直 就 不是 人 ， 真是 千刀万剐 都 不 解恨 ， 诅咒 他们 死后 下 油锅 ~ ~ ~ ~ 这 就是 我 一直 的 观点 ， 包括 在 华 的 那些 日企 ， 没有 背后 的 浮败 ， 他们 敢 违法 ？ 衰衰 真的 不怕 有 報應 咩 / / @ : 定 要 找出 谁 是 这 不法 的 商人 ！ ＂ 中国 人 伤害 中国 人 自己 ＂ ！ 轉發 微博 哈哈 攘外必先安内 ， 口口声声 喊 着 爱 这 爱 那 、 抵制 这 抵制 那 的 脑 残们 ， 正 心 ， 诚意 ， 修身 ， 齐家 ， 治国 ， 平天下 ， 一步 一步 来 好 吗 轉發 微博 / / @ _ 小 _ 瑞 _ :   衰衰 中国 人 ！ 标准 汉奸 行径 ， 和 当年 无异 ， 更 甚怒 你 麻麻 告诉 你 的 ' 喝 三鹿 ？ 你 小时候 条件 好好 ' 俺 都 喝 不起 ... 偷笑 偷笑   / / @ 陆丹 : 咱 不怕 ， 要 知道 咱是 喝 三鹿 、 吃 地沟油 长大 的 ！ / / @ 四叶草 :   王八蛋 ， 何其 多 ！ / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！ 转发 微博 把 汉奸 埋 在 垃圾 里 一起 运回 日本 去 ！   / / @ 曼姝 : 还有 个 问题 ， 海关 通报 的 后续 是 什么 ？ 共 八千多 吨 的 核污染 垃圾 最终 是 运回去 了 还是 在 国内 处理 ？ 进口商 和 审批 者 们 有没有 被 追责 ？ 这种 祸国殃民 的 事儿 ， 但凡 有 一个 有 良知 的 中国 人 坚守 着 ， 都 不会 发生 啊 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己   ？ 转发 微博 从 抢 盐 ， 到 现在 的 核 垃圾 说 什么 好 呢 ！   改变 从 身边 做起 吧 转发 微博 转发 微博请 高层 警惕 、 重视 核 垃圾 事件 酷 / / @ 云泉 微博 :   转发 微博 转发 微博 / / @ 郭 : 一定 要 人肉出 这个 人渣 国内 废物 太 多 ！ 真   的 贪污腐败 的 当局者 ！ 转发 微博 转发 微博 / / @ 花葬 : 这些 商人 该 以 叛国 论 这 也 太 操蛋 了 / / @ 清韵 虞 山茶 : / / @ 投资 的 天空 :   这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ！ 从 明代 开始 ， 有 多少 汉奸 为 倭寇 带路 ？ 放眼 当下 ， 又 有 多少 买办 为 日本 效命 ？ 尤其 是 贪腐 集团 ！ 我操 ！ 忍不住 爆粗 ！ / / @ 秋日 一枫 :   / / @ 云泉 微博 :   转发 微博 转发 微博 / / @ 大道 圣人 : 枪毙 谢特 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 汉奸 出了名 的 多 ！ / / @ 琥珀 :   最恨 是 汉奸 ！ 危险 方法 危害 公共安全 ， 理应 重 『 典 』 / / @ 一诺 赤兔 : 天杀 的 王八蛋 ！ @ 老沉 @ 懒散 的 岁月 神偷   怎么 能 这样 呢 ！   / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉 轉發   / / @ 命理 大 师哥 : 请 高层 警惕 、 重视 核 垃圾 事件 酷 转发 微博 什么 朝代 ？ 可恨 的 中国 人 海关 是 做 摆设 的 ？ 草泥 馬   / / @ _ : 汉奸   / / @ _ : 日本 人坏 ， 中国 人 傻 中国 人亡 中国 人 之 心不死 啊 这 是 要 来 祸害 本国 人民 么 / / @ 陳 彪 _ :   转发 微博 在 自身 找 原因 ！ ！ ！ / / @ 江氏 淡顿 _ : 转发 微博要 公开 是 哪些 公司 ， 哪些 人 ！   / / @ 豆腐 工房 - : 人 作孽 ， 不可 恕 都 是 自己 人干 的 ， 人家 哪儿 有 那么 聪明 强盗 和 内 贼 ， 都 不是 好 鸟 汉奸 这个 词 不 知道 啥时候 能 消失 ？ ！   / / @ 大涛 - 金秋 的 北京 : 真是 自作孽 啊 / / @ 崇行 开始 :   转发 微博 转发 微博   / / @ 大涛 - 金秋 的 北京 :   真是 自作孽 啊   @ 琳 转发 微博 国人 ， 国家 倒底 怎么 了 ， 道德 底线 在 哪里 ， 信仰 在 哪里 泪泪泪 = = 中国 要亡 也 是 被 自己 人灭 了 的 / / @ 我 也 换 一个 :   @ 钬 钬   不去 也 能 遭輻射 / / @ 鬼 青菜 :   / / @ 崇行 开始 :   转发 微博 暗战 渐渐 转为 明战 ！ 转发 微博 为了 钱 干 这种 断子绝孙 的 事情 ， 善恶 终有 报 唉 ， 纳税 养 了 一群 不能 看家 护院 的 狗 ， 还 不如 送上 餐桌 吃顿 狗肉 来 的 爽怒 / / @ : / / @ :   唉 转发 微博 / / @ 小羊 妈 - : / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！ 攘外 需先 安内 ？ 俺 吃不起 喝粥 长大 油是 自家 猪及 油菜籽 来 的 没 你 毒 偷笑 偷笑   / / @ 陆丹 : 咱 不怕 ， 要 知道 咱是 喝 三鹿 、 吃 地沟油 长大 的 ！ / / @ : 转发 微博 / / @ 吴伟敏 :   这种 以收 垃圾 作为 一种 产业 来 拉动 当地 应该 不是 短期行为 了 ， 当地政府 面对 利益 和 高压 政绩 考核 放弃 环保 ， 害国 害家 我 现在 只想 知道 每年 有 多少 世界 各国 的 垃圾 运来 中国 ， 我们 又 是 如何 处理 的 ？ 经济 结构 转变 是不是 把 成为 世界 垃圾堆 场 作为 新一轮 拉动 中国 经济腾飞 的 产业 而 大力发展 操 震惊 了 / / @ 瑄 爸 饼干 : / / @ 鬼 青菜 :   / / @ 崇行 开始 :   转发 微博 我们 中国 人 到底 怎么 了 不是 商人 ， 应该 是 权贵 神马 鄙视 / / @ 酒酿 小 园子 :   @ 懒散 的 岁月 神偷   怎么 能 这样 呢 ！   / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉怒 无耻 的 日本 ！ 更 无耻 的 中国 商人 ！ 转发 微博 那些 上街 推翻 丰田 汽车 的 “ 爱国者 捣蛋 ” 们 在 哪 呢 ， 怎么 就让 日本 的 “ 产品 ” 给 登陆 了 ！ ？ 靠 ！ 腹黑 啊 这帮 商人 ！ ！ / / @ _ 风色 :   谢特 转发 微博 / / @ : 定 要 找出 谁 是 这 不法 的 商人 ！ 泪 枪毙 转发 微博 鄙视 强烈 谴责 怒靠 ！ 哪群 中国 商人 这么 没有 节操 ！ 是 中国 人 的 转 ， 要求 有关 部门 调查 抵制 ！ 这么 下来 不用 人家 打 ， 咱们 自己 就 亡国 了 小 日本 大大 地坏 ！ 那些 十恶不赦 的 奸商 也 大大 地坏 ！ / / @ :   小 日本 大大 地坏 ！ 那些 十恶不赦 的 奸商 也 大大 地坏 ！ / / @ 小骨 西开 微博 : / / @ 小羊 妈 - : / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！ 转发 微博 / / @ 漫步 云端 :   转发 微博 你们 海关 干什么 吃 的 ！ 国人 想 进口 什么 就 进口 ， 还要 你们 海关 干什么 ？ 每人 捐 一块钱 埋 了 这帮 钻进 钱眼 的 家伙 吧 / / @ 酒酿 小 园子 :   @ 懒散 的 岁月 神偷   怎么 能 这样 呢 ！   / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉怒 / / @ 道华 : 转发 微博 / / @ 驴 帮 小猫 :   国内 的 汉奸 太多 了 ～ 有病 ！ / / @ 皮 - 我 是 皮 :   怒怒   / / @ 冒泡 的 高压锅 : 怒怒 攘外必先安内 ！ 日本 是 蹲 在 家门口 的 狼 ， 篱笆 扎 好 了 就 没事 但 往往 不是 扎 篱笆 的 偷工减料 ， 就是 家犬 被 狼 收买 半夜 留 门 ， 倒 是 篱笆 里 的 羊 气不过 ， 要冲 出去 拼命 怒 / / @ 老公 和 小宝贝 :   晕怒 转发 微博 这个 真是 在 作孽 呀 转发 微博 / / @ :   小 日本 大大 地坏 ！ 那些 十恶不赦 的 奸商 也 大大 地坏 ！ 轉發 微博 / / @ 畅所欲言 :   中国 向来 不缺 卖主求荣 者 把 这些 奸商 剁 了 ！ 还是 那句 ： 不怕 神 一般 的 敌人 ， 就 怕 猪 一般 的 队友 / / @ :   / / / / @ 长 脖鹿 先生 : 转发 微博 这种 商人 应 受到 良心 的 谴责 ， 他们 是 帮 敌人 害 亲人 ， 真是 丧尽天良 这 东西 都 拿 回来 ， 真是 黑心 商人 啊 铜臭 泯灭 了 人性 ， 丧失 了 尊严 衰衰 衰衰 衰衰 我 觉得 讲 中国 人太大 了 ， 我 认为 根本 没有 中国 人 ， 只有 南方人 ， 北方 人 … … 上海 人 ， 北京 人 … … 本地人 ， 外地人 … … 城里人 ， 城外 人 … … 自家人 ， 外姓 人 … … 自己 人 ， 其他人 … … 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 转发 微博 这个 央视 报道 过 了 ， 里面 正好 有个 车用 水箱 超标 ， 导致 所有 全部 退回 了   / / @ 晶 : / / @ 吴伟敏 :   这种 以收 垃圾 作为 一种 产业 来 拉动 当地 应该 不是 短期行为 了 ， 当地政府 面对 利益 和 高压 政绩 考核 放弃 环保 ， 害国 害家 我 现在 只想 知道 每年 有 多少 世界 各国 的 垃圾 运来 中国 ， 我们 又 是 如何 处理 的 ？ 经济 结构 转变 狗日 的 ！ 小 日本 为了 处理 辐射 想尽 一切办法 / / @ 七月 妙妈 :   怒 / / @ 老公 和 小宝贝 :   晕怒 / / @ 和平 使者 : 铜臭 泯灭 了 人性 ， 丧失 了 尊严 转发 微博 没事 ， 我们 都 是 金刚 ， 有 不败 之 身 ， 多 给 点 辐射 就 可以 变形 了 自古以来 都 有 汉奸 存在 的 哈 ！ / / @ 叶语 叶话 :   / / @ 和平 使者 : 铜臭 泯灭 了 人性 ， 丧失 了 尊严 转发 微博怒 怒   / / @ 小白兔 桑 :   狗日 的 ！ 小 日本 为了 处理 辐射 想尽 一切办法 / / @ 七月 妙妈 :   怒 / / @ 老公 和 小宝贝 :   晕怒 / / @ 四叶草 : 王八蛋 ， 何其 多 ！ 人 在 做 ， 天在 看 ！ 中国 人 一向 把 最后 一句 话 贯彻执行 的 很 好 / / @ 未小宇 : 最后 一句 话 我 信 惩罚 商人 ？ 为何 不说 惩罚 那些 审核 的 官员 ？ / / @ 一品 九醉 :   / / @ 畅所欲言 :   中国 向来 不缺 卖主求荣 者 可否 公开审判 ？ 对 咱们 这个 神奇 的 国度 ， 我 已经 深表 无言 转发 微博 / / @ 正义 公民 - 刘艳明 - :   自古以来 都 有 汉奸 存在 的 哈 ！ 怒 气愤 ！ ！ ！ / / @ 酒酿 小 园子 :   @ 懒散 的 岁月 神偷   怎么 能 这样 呢 ！   / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉 不会 运到 浙江 来 了 吧 ！ ！ ? ? 转发 微博 转发 微博 为什么 要 批准 运往 中国 ？ ？ / / @ 文星 武贝 : / / @ 漫步 云端 :   转发 微博 丢   / / @ :     / / @ 贺东亮 :   求证 / / @ 丰饶 的 更夫 :   转发 微博 / / @ 云泉 微博 : 无 自作孽 ， 不可 活 ~ 幕后 不法 商人 的 幕后 后台 是 谁 ？ 枪毙 ！ ！ ！ / / @ 兰轩 小鱼 :   汉奸走狗 卖国贼 ！ 改 千刀万剐 ！ / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 弱弱   / / @ 闪闪 : 丢   / / @ :     / / @ 贺东亮 :   求证 / / @ 丰饶 的 更夫 :   转发 微博 转发 微博擦 ... ！ 人性 呢 ！ 轉發 微博 转发 微博 把 老毛 挖起 來滅 了 日本 ！   / / @ 小白兔 桑 :   狗日 的 ！ 小 日本 为了 处理 辐射 想尽 一切办法 / / @ 七月 妙妈 :   怒 / / @ 老公 和 小宝贝 :   晕怒 / / @ : ＂ 中国 人 伤害 中国 人 自己 ＂ ！ 关注 结果 ！ / / @ 曼姝 : 还有 个 问题 ， 海关 通报 的 后续 是 什么 ？ 共 八千多 吨 的 核污染 垃圾 最终 是 运回去 了 还是 在 国内 处理 ？ 进口商 和 审批 者 们 有没有 被 追责 ？ 这种 祸国殃民 的 事儿 ， 但凡 有 一个 有 良知 的 中国 人 坚守 着 ， 都 不会 发生 啊 我 能 骂人 吗 ？ / / @ __ : 没事 ， 我们 都 是 金刚 ， 有 不败 之 身 ， 多 给 点 辐射 就 可以 变形 了 转发 微博   @ 墨尔本大学 中华 辩论 社   @ 墨尔本 吃饭 吧   @ 聚游 澳大利 亞桌 游會     / / @ : 唉 ！ 怒衰 尼玛 ， 太 尼玛 坏蛋 了   / / @ 嗨 _ : 过分   / / @ 小唐 要 做 个 有 灵魂 的 人 : 过分 了 ！   / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 中国 人 快点 醒醒 吧   / / @ 漫天 小雪 : / / @ 卡夫卡 地盘 : 缺德 天朝 让 人 无语 泪泪泪 / / @ 政经 胡说 : 转发 微博 中国 人 的 “ 德 ” 到 那里 去 了 ？ ？ ？ 这 也 是 改革开放 的 成果 吗 ？ ！ 现在 都 钻进 钱 眼里 去 了 ， 哪管 他人 瓦上 霜 ？ ！ 生存环境 靠 ！ / / @ 羊博仕 : 生存环境 利益 熏 心衰   / / @ 羊博仕 : 生存环境 / / @ 羊博仕 :   生存环境 中国 人 都 是 自 杀死 的 / / @ 奇奇 :   / / @ 小骨 西开 微博 : / / @ 小羊 妈 - : / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！ 汉奸 弱 / / @ 老朋友 小丸子 : / / @ 清韵 虞 山茶 : / / @ 投资 的 天空 :   这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ！ 从 明代 开始 ， 有 多少 汉奸 为 倭寇 带路 ？ 放眼 当下 ， 又 有 多少 买办 为 日本 效命 ？ 尤其 是 贪腐 集团 ！ / / @ 羊博仕 :   生存环境 / / @ :   / / @ 正义 公民 - 刘艳明 - :   自古以来 都 有 汉奸 存在 的 哈 ！ / / @ 羊博仕 :   生存环境 哎 … / / @ 风雨 娉婷 : / / @ : 请 海关 守住 国门 ！ 祸国殃民 / / @ 羊博仕 :   生存环境 / / @ 踞 轮 飞虎 :   / / @ 羊博仕 :   生存环境 转发 微博 转发 微博衰 / / @ 羊博仕 : 生存环境 中国 人 伤害 中国 人 自己 … … ！ ！ 感谢 钓鱼岛 … ！ ！ ！ 转发 微博 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 中国 人 啊   / / @ _ - : 转发 微博 / / @ 庚微博 : / / @ 大道 圣人 :   枪毙 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 转发 微博 高度 关注 / / @ 特朗普 - 地产 管理 咨询 :   / / @ 踞 轮 飞虎 :   / / @ 羊博仕 :   生存环境 转发 微博 这 事儿 没人管 么 ？ / / @ 宣而成 隐而败 :   / / @ 郭 : 一定 要 人肉出 这个 人渣 强烈抗议 / / @ 七月 妙妈 : 怒 / / @ 老公 和 小宝贝 :   晕怒   / / @ 阿莱克 狮 嘚 二八年华 :   / / @ : 到处 都 是 死 汉奸 / / @ 羊博仕 : 生存环境 好 恐怖 啊啊啊 啊啊啊 啊啊啊 啊 抓狂 / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 / / @ 明哥 那些 事 :   转发 微博 每天 都 是 令人 愤怒 的 新闻 ， 金钱 利益 真的 有 那么 重要 吗 ？ 黑心 奶粉 ， 地沟油 ， 人贩子 ， 各种 有毒 有害 商品 良心 都 泯灭 了 ， 道德 底线 都 丧失 了 ， 谈 什么 保家卫国 ， 都 等 着 自我 毁灭 吧 / / @ 快乐 :   攘外必先安内 ！ 日本 是 蹲 在 家门口 的 狼 ， 篱笆 扎 好 了 就 没事 但 往往 不是 扎 篱笆 的 偷工减料 ， 就是 家犬 被 狼 收买 半夜 留 门 入关 了 吗 ？ 海关 应该 可以 把 这些 垃圾 档 在 国门 之外 / / @ 啦 啦 兔 摔倒 :   靠 ！ 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 中国 人能 醒醒 吗 ? 钱 再 多 只能 富 三代 . 想想 以后 还是 积点 德 吧 ..   / / @ 南瓜 - - 沉默 : 这些 人该 枪毙 ！   / / @ 林雨 : 一声 叹息 最后 一句 啊 / / @ :   转发 微博 日本 一 地震 就 担心 有人 会 把 辅射 垃圾 运到 中国 还是 发生 了 / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 怒 没法 活 了 ， 这 就是 中国 人 ... / / @ :   唉 ！ 怒衰 政府 从来 都 不 做事 的 从来 都 是 自己 先 把 自己 亡 了 / / @ _ :   我能 骂人 吗 ？ / / @ __ : 没事 ， 我们 都 是 金刚 ， 有 不败 之 身 ， 多 给 点 辐射 就 可以 变形 了 / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 死刑 / / @ :   转发 微博外國 侵犯 中國主權 固然 令人 氣憤   國 人不知 羞恥   賺國 難財   更 令人寒心   / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 狗狗 狗狗 ！ ！ ！ ！ 转发 微博 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 ！   / / @ 刘 远志 :   / / @ 庚微博 :   / / @ 大道 圣人 :   枪毙 悲哀 ， 怎么 不 衰败   / / @ 现实 既 王道 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 ！   / / @ 刘 远志 :   / / @ 庚微博 :   / / @ 大道 圣人 :   枪毙 / / @ 明哥 那些 事 : 转发 微博 / / @ 在 人生 的 路上 : 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 妈 的 ， 那么 喜欢 收 垃圾 吗 / / @ 周 扬扬 周 :   和谐社会 ！ 总有一天 ， 历史 会 证明 一个 社会 沦落 到 只 认钱 ， 对 所有人 的 伤害 有 多 大 / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 吨 ， 海关 都 扣下 了 吧 ？ / / @ 花开花落 不可 说 :   / / @ 在 人生 的 路上 : 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 / /   @ 中年 格瓦拉   : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 吃惊 泪   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 杀头 的 生意 有人 做 ， 赔钱 的 生意 没人 做   / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 無良 商人 ， 不得好死 / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 … 转发 微博 真够 缺德 ！ 不得好死 ！ 怒骂   / / @ 果善 :   鄙视 鄙视 / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” / / @ :   转发 微博 转发 微博 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 中国 历来 就 不缺 这种 黑心 商人 ， 发 战争 财 ， 囤 集居 奇 ， 这种 货别 客气 啊 ， 见 一个 弊 一个 ， 要 你 执法 的 时候 ， 人 呢 ？ 转发 微博轉 發微博 唯利是图 的 价值观 ， 等于 自寻死路 转发 微博 @ 虞   @ 怀念 小石头 的 鱼   @ 有 了 你 的 城市 / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 宁波 海关 ， 再 出来 证实 一下 转发 微博 海关 只能 把 货物 关在 关区 以外 ， 不能 把 它 退回去 卸货 结束 就 没 办法 了 / / @ 真 恐龙 : 入关 了 吗 ？ 海关 应该 可以 把 这些 垃圾 档 在 国门 之外 / / @ 啦 啦 兔 摔倒 :   靠 ！ 怒 回复 @ 杨洲晨晓 : 中国   / / @ 杨洲晨晓 : 在 强大 的 经济 利益 面前 老百姓 是 那么 无能为力 ！   / / @ 宋阳标 :   / / @ 千钧 棒 _ 罗 万象 :   / / @ 太史公 说 :   最近 必须 执行 凌迟 处死 刑罚 的 两个 典型 案例 ： 、 从 日本 进口 核污染 垃圾 ； 、 与 美国 合作 ， 在 中国 儿童 身上 做 “ 活 人体 试验 ” / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 转发 微博 / / @ 鱼肚 羹 : 怒 / / @ : / / @ :   唉 中国 还有 救 吗 ？ / / @ :   他妈的 ， 这 都 什么 人 为什么 可以 入关 ？ / / @ 只 打 酱油 不 打 调和油 : 转发 微博 中国 人 最善长 欺负 自己 人 / / @ 凡心 孕禅 : 转发 微博 中国 人 最善长 欺负 自己 人 / / @ 凡心 孕禅 : 转发 微博该 有 报应 ！ 枪毙 不 解恨 ！   / / @ 蓝梦 幽香 :   真够 缺德 ！ 不得好死 ！ 怒骂   / / @ 果善 :   鄙视 鄙视 / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 国家 的 核查 成为 摆设 ， 金钱 社会 缺乏 诚信 ， 没有 信仰 造成 无所畏惧 ， 中国 的 生态 前景 堪忧 ， 关注 生态 就是 关注 我们 自己 ， 关注 生态 就是 关注 我们 明天 ， 希望 更 多 的 企业 加入 我们 的 平台 ， 建造 中国 生态 云 计划 诚信 企业 鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 / / @ 思索 :   小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 严惩 不法 商人 / / @ 高慧然 :   / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 讨厌 那些 要钱 不要命 ( 不要 自己 的 命 也 不想 让 别人 要命 ) 的 人 ... / / @ 薇 薇 :   转发 微博怒 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 是 真的 么 ？ 怒   / / @ 天健 黑锅 :   吨 ， 海关 都 扣下 了 吧 ？ / / @ 花开花落 不可 说 :   / / @ 在 人生 的 路上 : 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 在 这样 物质 横流 社会 ， 巨大 利益 诱惑 面前 ， 奸诈 商人 就 没有 底线 了 转发 微博 / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 晕 / / @ 刘开明 :   / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 俺 喝 不起 ， 太贵 泪   还是 您 小时 生活 好 / @ 陆丹 : 咱 不怕 ， 要 知道 咱是 喝 三鹿 、 吃 地沟油 长大 的 ！ 沙 无色 / / @ 天健 黑锅 : 吨 ， 海关 都 扣下 了 吧 ？ / / @ 花开花落 不可 说 :   / / @ 在 人生 的 路上 : 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 转发 微博求 真相 啊 ！ 转发 微博 早已 料到 ， 狗日 的 一定 会 把 核污染 的 垃圾 运到 中国 ， 一些 丧尽天良 的 商贩 一定 会 接手 ， 现行 机制 早就 让 国门 千疮百孔 了 ！   / / @ 四叶草 : 王八蛋 ， 何其 多 ！ / / @ 西 西 弗斯 : 转发 微博 转发 微博 转发 微博 ..   遊戲 交易 網 转发 微博 / / @ 孚孚 是 臭美 蛋 :   宁波 海关 ， 再 出来 证实 一下 / / @ 孚孚 是 臭美 蛋 :   宁波 海关 ， 再 出来 证实 一下 .. 转发 微博 黑心 商人 这 可以 算 叛国 ？ ？ ？ / / @ 悟空 甲 :   转发 微博 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 无 语 转发 微博 转发 微博 转发 微博 转发 微博说 的 太 对 了 ， 中国 人 都 是 坑 中国 人 ， 一点 都 团结 ， 从 那么 多 食口 问题 都 可以 看出 ， 中国 太 多 这样 为了 钱 没有 良心 的 商人 了 ， 好 可怕 自己 狗咬狗   这么 多年 了 / / @ 楼市 周刊 沈阳站 :   求 真相 啊 ！ 转发 微博 哼 怒 无良 的 商人 ， 你 在 毒害 着 自己 的 母亲 啊 ！ 你 知道 吗 ！ ！ 该 醒醒 了 ！ ！ 那些 人 是不是 脑子 有病 啊 ！ 为了 一点点 利益 ， 自己 命 都 不要 了 ， 还要 祸及 子孙后代 ！ / / @ 风雨 娉婷 :   / / @ : 请 海关 守住 国门 ！       . 畜生 ！ ！ ！ 我强 中国 强 ， 不 自爱 ， 何以 中国 强 / / @ 孚孚 是 臭美 蛋 :   宁波 海关 ， 再 出来 证实 一下 可怕 啊 ！ 最 可恨 的 是 中国 的 不法 商人 和 与 之 勾结 渎职 官员 ！ / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 转发 微博 做成 原子弹 再 把 不法 商人 绑 在 上面 扔回 日本 ！ 转发 微博 转发 微博真 恐怖 / / @ 高慧然 :   / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 自杀   / / @ 刘开明 : / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 从来 都 是 窝里斗 / / @ :   转发 微博 面对 这样 的 一个 国家 ， 我 真的 无语 了 ！ ！ ！ 还是 那句 :   狗日 的 和 汉奸 卖国贼 一起 沉 海底 垫 鱼 粪 去 卑鄙 可耻 ！ 但 ， 怎么办 呢 ？ 那些 国人 真 扑街 ， 不想 做     就 那么 扑街 转发 微博 自作孽 ， 不可 活 / / @ 风语者 李建 :   自杀   / / @ 刘开明 : / / @ 无 语 - :   鄙视 唯利是图 ， 还是 人 吗 ？ 除了 钱 ， 还有 什么 能 触动 你 的 良心 ？ ？ ？ ？ ？   / / @ 思索 : 小 日本 阴险 、 恶毒 ； 中国 人 缺德 、 缺心眼 ！   / / @ 大道 圣人 : 枪毙 转发 微博毙 了 没 人性 的 东西 ， 你 就 作死 吧 你 ， 哪 天 海啸 就 把 你 灭 了 鄙视 转发 微博 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 情况 属实 吗 ？ ？ 哪 可是 遗臭万年 的 毒害 呀 ！ ！   / / @ 楼市 周刊 沈阳站 : 求 真相 啊 ！ 转发 微博 转发 微博怒 要钱 不要命 啊 黑心 商人 怎么 没人来 管 ？ 怒 转发 微博 / / @ 高慧然 :   / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 是 真的 吗 ？ 这个 必须 严惩 ！ 有 道理 俗语 有话 ， 老乡 见 老乡 ， 背后 来 一枪 转发 微博 这 还 新鲜 吗 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 问问 在 海关 工作 的 ， 我们 每天 出口 的 是 什么 ， 进口 的 又 是 什么 ？ 赞好 感谢 啊 感谢 / / @ 找 不 回 昔日 的 童真 :   杀头 的 生意 有人 做 ， 赔钱 的 生意 没人 做 所谓 人性 ， 可见一斑 宁波 的 市民 要 当心 噢 ～ 转发 微博 人心 沉疴 转发 微博 为什么 政府 知道 却 不 阻止 怒 转发 微博 从来 都 是 只 钉牢 自己 人 ， 不 搪风 的 / / @ 风雨 娉婷 :   / / @ : 请 海关 守住 国门 ！ / / @ 羊博仕 : 生存环境 转发 微博 转发 微博 转发 微博 转发 微博 无良 商人 ， 天打雷劈 汗 中国 人 伤害 中国 人 自己 / / @ 狮子 宸 :   怒怒 这帮 只 认钱 的 畜生 / / @ 自由 的 : 天朝 现在 是 世界 的 大 垃圾堆 放场 ！ 一个 全民 没有 信仰 只 认钱 的 国度 怒 / / @ 高慧然 :   / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 转发 微博 转发 微博 转发 微博 我们 的 民族 本来 就 没有 什么 民族 感 可言 的 了 ~ ~ 赚 自己 人 的 钱 ， 然后 去 外国 花 ~ / / @ 咘 咘 猫 :   / / @ 鱼肚 羹 : 怒 / / @ : / / @ :   唉 当代 卖国贼 ， 你们 良心 都 被 自己 吃 了 吧 怒 / / @ 文藝 之母 :   从来 都 是 只 钉牢 自己 人 ， 不 搪风 的 / / @ 风雨 娉婷 :   / / @ : 请 海关 守住 国门 ！ 转发 微博   @ 宁波 晚报     @ 宁波 日报   @ 东南 商报           求 证实 怒怒 怒 利欲熏心 的 少数 中国 人 危害 多数 无辜 的 中国 人 职能部门 要 有 作为 ， 帮人 帮己 / / @ 芸芸 的 董事长 :   为什么 可以 入关 ？ / / @ 只 打 酱油 不 打 调和油 : 转发 微博 事实 已经 明 了 了 ， 等待 政府 的 下 一步 动作 ， 我 就 不信 他们 会 无动于衷 ！ ！ 转发 微博 自做自受 转发 微博 奸商 忘我 之 心不死 转发 微博求 你 了 把 福岛 也 买 了 拉来 吧 ， 啥 都 敢 买 啊 转发 微博 要死 了 转发 微博 转发 微博 怎么 运 进来 的 呢 转发 微博说 的 是 啊 ， 不 里外勾结 ， 怎么 能运 进来 呢 转发 微博 转发 微博 凌乱 放心 吧 不会 处罚 能够 做 这 生意 的 都 有点 背影 / / @ 高慧然 : / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 怒 这样 的 奸商 直接 拖 去 枪毙 得 了 ， 有木有 良心 啊 ， 就 应该 立法 禁止 洋垃圾 进入 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中国 ” 在 谴责 日本 将 核污染 垃圾 进口 中国 的 同时 ， 更要 惩罚 那些 从中 牟取暴利 祸害 国民 的 中国 不法 商人 ， 我 告诉 你 ， 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 转发 微博 可恨 / / @ 中年 格瓦拉 :   台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 转发 微博 悲哀 ！ 悲哀 ！ 真的 悲哀 ！ ！ ！   / / @ :   泪泪泪 怒骂 / / @ 陈坚雄 : 悲哀 ！ 悲哀 ！ 真的 悲哀 ！ ！ ！   / / @ :   泪泪泪 转发 微博 / / @ 机场 大 郭 :   / / @ 天津 老达 :   汉奸 太 多 / / @ 陈坚雄 :   悲哀 ！ 悲哀 ！ 真的 悲哀 ！ ！ ！   / / @ :   泪泪泪 转发 微博 转发 微博 转发 微博 愤怒 的 拳头 刚举 起来 ， 发现 此 消息 谬 矣 未 超过 ， 也 未 流入 中国 能否 不 总 调戏 我们 的 愤怒 ？   : / / . / 赚 不少 钱 啊 ， 成本低 基本 就是 运费 还收 日本 的 清理 垃圾 费   ， 赚大 了 / / @ : 最后 一句 啊 / / @ :   转发 微博 严惩 唯利是图 ， 不顾 国人 生死 的 害 国贼 ！ / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 转发 微博   / / @ 高慧然 :     / / @ 欢喜 :   這些 廢 五金 都 是 中國 或 台灣 的 商人 通過 非法 途徑 獲得 ， 完全 沒有 檢測 就 進入 中國 鄙視   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 那些 商人 都 移民 了 吧 泪   / / @ 石头 番茄 :   泪 枪毙 / / @ 洛烟 流舞 :   所谓 人性 ， 可见一斑 宁波 的 市民 要 当心 噢 ～ 转发 微博 这 就是 改革 开发 ， 经济 先行 的 苦果 ， 把 道德 传统 ， 丢 的 一干二净 了 / / @ _ : 怒 这些 个人 为了 钱 什么 事情 都 做 得 出来 ！ 怎么 不去 死 啊 ！ 运去 了 哪里 ？ ？ 转发 微博 转发 微博 / / @ :   唉 ！ 怒衰 / / @ 光明 易学 : 转发 微博 / / @ 偏 大喊 :   泪   / / @ 中年 格瓦拉 : 台湾 也 发生 过 这样 的 事 ， 厂商 进口 被 辐射 污染 过 的 钢筋 再 加工 后 卖 给 房地产 开发商 建 房子 成为 辐射 屋 ， 多年 后 才 被 发现 呼吁 政府 加强 管制 核污染 垃圾 / / @ 阿信 :   转发 微博 哎 / / @ 李 _ 宁 _ :   转发 微博 / / @ 陈安 :   转发 微博 / / @ 逍遥叹 世 _ 神曲 :   这些 商人 也 是 靠 支持 的 ！ / / @ 熊晓琦 :   天朝 想 灭亡 ？ 还是 想灭民 ？ 抓住 那些 害人 之 人渣 枪毙 ！ 祸国殃民 啊 （ 来自   @ 米 读网   : / / . / ） 转发 微博 转发 微博 转发 微博 唉 / / @ 江氏 淡顿 _ : 转发 微博 抓狂 也 是 毒品 ， 上瘾 了 ， 难 戒除 转发 微博 / / @ 老 刘记 原味 炭烤 :   毙 了   / / @ 春夏秋冬 的 意义 :   / / @ _ :   / / @ 春夏秋冬 的 意义 :   国耻 啊 ！ / / @ 的 花樣 年華 : 是 啊   在 别人 还 未 动手 前   我们 自己 已经 内哄   斗殴   腐败 致死 一 大片 啦   / / @ 金金 金 :   这极 是 中国 可悲 的 写照 ！ 应该 是 中国政府 出面 严惩 和 整治 这 类 祸国殃民 事件 的 时候 了 ！ 醒醒 吧 ， 中国 ！ 转发 微博寒 .. / / @ :   为了 一点 蝇头小利 ， 让 这种 东西 进来 ， 政府 职能部门 在 做 什么 ？ 转发 微博 混球 ！ ！ / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 转发 微博 这 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 曼姝 :   还有 个 问题 ， 海关 通报 的 后续 是 什么 ？ 共 八千多 吨 的 核污染 垃圾 最终 是 运回去 了 还是 在 国内 处理 ？ 进口商 和 审批 者 们 有没有 被 追责 ？ 这种 祸国殃民 的 事儿 ， 但凡 有 一个 有 良知 的 中国 人 坚守 着 ， 都 不会 发生 啊 . - 转发 微博 / / @ 峰回路转 : @ 解构 棚 真的假 的 ？ ！ 转发 微博 转发 微博 / / @ 笑 看 表演 :   天朝 让 人 无语 转发 微博 / / @ 鱼子酱 风 : 那些 商人 都 移民 了 吧 泪   / / @ 石头 番茄 :   泪 枪毙 / / @ 解构 棚 : / / @ 峰回路转 : @ 解构 棚怒 ！   / / @ 劼 劼 头 : 晕 鄙视 / / @ 踏遍 青山绿水 :   转发 微博 / / @ 嘎 一声 我 也 抽 了 :   沙 无色 / / @ 天健 黑锅 : 吨 ， 海关 都 扣下 了 吧 ？ / / @ 花开花落 不可 说 :   / / @ 在 人生 的 路上 : 挖 鼻屎 吃惊 怒 / / @ 和平 使者 :   铜臭 泯灭 了 人性 ， 丧失 了 尊严 受 核污染 的 日本 垃圾 运抵 中国 ... ！ ！ 转发   / / @ 紫禁 之冬 : 唯利是图 的 价值观 ， 等于 自寻死路 晕   / / @ 吴翦 微博 : . - 尽干些 连 自己 都 看不起 自己 的 事情 / / @ 修行 途中 的 顽子 : 晕   / / @ 吴翦 微博 : . - / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ 给力 / / @ 中国 邢 :   监管部门 请 澄清 一下 ， 不然 我们 会 认为 你们 是 和 奸商 一伙 的 喔 怒 毕 了 他们 ！ 转发 微博 / / @ 麦多 传媒 导演 於 静毅 :   转发 微博 转发 微博贱 ！ ！ ！ ！ ！ 转发 微博太 可怕 了 ， 中国 人穷怕 了 ， 只要 有 发财 的 机会 ， 都 不放过 抗日战争 ， 真 日本 人 没 死 几个 ， 死 的 都 是 被 收买 驯化 的 汉奸 ， 那 时候 汉奸 是 那样 的 ， 现在 的 汉奸 又 是 这样 的 ， 历史 时期 不同 ， 但 相同 的 是 中国 汉奸 常在 买卖双方 当事人 都 是 大 混蛋 ！ ！   / / @ 啦 啦 兔 摔倒 :   靠 ！ 转发 微博 自作孽 快转 ， 揪出 垃圾 ！ 回复 @ 江津 问渡 : 国将不国 衰离 灭亡 不远 矣 • • • • • •   / / @ 江津 问渡 :   / / @ 漫卷 西风 :   哈哈   / / @ 郑雨泽 : 学 朱棣 ， 夷灭 十族 ！   / / @ 太史公 说 :   最近 必须 执行 凌迟 处死 刑罚 的 两个 典型 案例 ： 、 从 日本 进口 核污染 垃圾 ； 、 与 美国 合作 ， 在 中国 儿童 身上 做 “ 活 人体 试验 ” 转发 微博 转发 微博 海关 在 干嘛 ？ 转发 微博 转发 微博 谋取 暴利 的 背后 是 鲜血 ！ 求 証 @ 刘俊深   @ 菜籽 菜苗   @ 转发 微博 这个 阶段 谁 都 无法 避免 ， 但是 如果 一再 重复 的话 ， 那 就 不是 民众 的 问题 了 @ 思想 聚焦 转发 微博 坚决 抵制 这种 造谣中伤 的 围脖 怒怒 / / @ _ : 转发 微博   / / @ :   转发 微博 转发 微博 转发 微博 从来如此 看赛 德克 巴莱 就 知道 ， 每 一个 村庄 ， 每 一个 镇 ， 都 是 一至 两个 日本 军官 带 着 一堆 伪军 控制 国人 的 ， 中国 人 自己 害 自己 ， 这 就是 历史 ， 历史 总是 不断 再 重演   / / @ 小刀 - : 谋取 暴利 的 背后 是 鲜血 ！ 转发 微博 转发 微博 真相 ？ 中国 人 这 是 在 自寻死路 ， 自取灭亡 ！ ！ ！ 怒 可恶 的 中国 自私 牟利 者 ！ ！ ！ 转发 微博 转发 微博 中国 人 有时 真的 让 人 想 骂 ： 垃圾 ！ 怒 可怜 可怜 核辐射 ！ ！ @   @ _   @   转发 微博 最后 一句 不错 ！ ！ 泪 转发 微博是 中国 人 就 转 了 为 钱 ， 无晒 底线 怒 转发 微博 无商不奸 不 知道 具体 运到 使用 到 哪里 了 / / @ _ 阿冬 : 快转 ， 揪出 垃圾 ！ 转发 微博 / / @ 薇 薇 : 转发 微博是 ， 自己 人害 自己 人 ！ 麻将 惹 的 祸 ！ 怒 / / @ : / / @ 薇 薇 : 转发 微博 哼 草泥马 / / @ 黄 走走 : 最后 一句 不错 新一代 汉奸 鄙视 / / @ _ :   / / @ 黄 走走 : 最后 一句 不错 放心 吧 ， 不是 自相残杀 ， 他们 不是 或 即将 不是 种 国人   / / @ 贴心 暄 : 混球 ！ ！ / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉 转发 微博 如今 是 汉奸 泛滥成灾 ， 危害 远比 抗日 年代 的 翻译 汉奸 多 不 知道 好几倍 ！ / / @ 张 快乐 乐 : 放心 吧 ， 不是 自相残杀 ， 他们 不是 或 即将 不是 种 国人   / / @ 贴心 暄 : 混球 ！ ！ / / @ 一诺 赤兔 :   天杀 的 王八蛋 ！ @ 老沉 难道 只有 宁波 吗 ？ 别的 港口 呢 ？ 转发 微博 / / @ 天有 信 :   转发 微博怒 怒 转发 微博 转发 微博 这个 必须 查处 退回 ， 一旦 流入 冶炼 环节 ， 后果 不堪设想 ！ / / @ 好 尴尬 刚刚 好 :   转发 微博 你 妹 的 ... / / @ 沈杰 :   转发 微博 乱世 需 重典 ， 埋 了 吧 / / @ : / / @ 大涛 - 金秋 的 北京 :   真是 自作孽 啊 那 宁波 海关 怎么 处理 ？ 还 让 通关 ？   / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 妖怪 二三 事 : 新一代 汉奸 鄙视 / / @ _ :   / / @ 黄 走走 : 最后 一句 不错 转发 微博 / / @ 反 乌托邦 :   人民 万岁 / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 牛 也 顿 : / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... 這個 要判 幾年 啊 / / @ 牛 也 顿 : / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 牛 也 顿 : / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 康凯威 :   转发 微博 这 就 跟 当年 的 叛徒 卖国贼 一样 ！ 昧良心   / / @ 牛 也 顿 : / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 畅所欲言 : 中国 向来 不缺 卖主求荣 者 王八蛋 我操 都 运 哪 拉 ？ / / @ 沈杰 :   转发 微博 / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... ， 从 哪里 进来 的 ， 把 船 烧 了 / / @ 野战排 休闲 俱乐部 :   / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... 没有 道德 底线 啊 所以 人要 有 信仰 很 重要 / / @ 晓红 : ， 从 哪里 进来 的 ， 把 船 烧 了 / / @ 野战排 休闲 俱乐部 :   / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... 不是 人 的 问题 ！ / / @ 豆腐 工房 - : 人 作孽 ， 不可 恕 / / @ 桃子 要 减肥 :   這個 要判 幾年 啊 / / @ 牛 也 顿 : / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / /   某些 国人 手段 比 日本 人 辣手 多 了         @ 清韵 虞 山茶 : / / @ 投资 的 天空 :   这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ！ 从 明代 开始 ， 有 多少 汉奸 为 倭寇 带路 ？ 放眼 当下 ， 又 有 多少 买办 为 日本 效命 ？ 尤其 是 贪腐 集团 ！ / / @ :   转 / / @ :   真的 吗 ？ 怒 我 靠 谁 干 的 拖出去 毙 了 / / @ 野战排 休闲 俱乐部 :   / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... 弱太可气 了 / / @ :   我 靠 谁 干 的 拖出去 毙 了 / / @ 野战排 休闲 俱乐部 :   / / @ 心中 那 自由 的 瞬间 : 你妹 的 ... / / @ 阿信 :   转发 微博 转发 微博 / / @ 熊晓琦 :   天朝 想 灭亡 ？ 还是 想灭民 ？ 抓住 那些 害人 之 人渣 枪毙 ！ 转发 微博 / / @ 影子 :   转发 微博 话筒 谁 该 负责 ？ 谁 负 的 起 ？ 未来 如何 ？ 伤心 / / @ 蓝梦 幽香 :   真够 缺德 ！ 不得好死 ！ 怒骂   / / @ 果善 :   鄙视 鄙视 / / @ 投资 的 天空 : 这 尼玛 也 太 缺德 了 不是 ？ ！ 怒 / / @ 克里斯托夫 - 金 : 宁波 海关 通报 ： “ 从 日本 千叶 起运 的 多吨 废 五金 ， 辐射源 超过 国家 环控 标准 倍 ， 自 福岛 核 泄露 ， 共 八千多 吨 受 核污染 的 日本 垃圾 运抵 中   @ 雪山飞狐 之 父   ： 道德败坏 ， 死有余辜 ， 转发 微博哇 ！ @ 祈求   @ 我系求 其转 ， / / @ 全民 大 揭发 :   转 ， 闭嘴 闭嘴 闭嘴 / / @ 傻 猪猪 : 可怜 可怜 核辐射 ！ ！ @   @ _   @   没事 有害 的 玩意 多 了 去 了 不差 这 一点 ！ 再来 八 万吨 都 可以 的 ！ / / @ 全民 大 揭发 : 转 ， 强烈 谴责 日本 将 核污染 之 废物 运往 世界 各 汉奸 是 绝对 不会 有 好下场 的 ！ 话筒 伤心 弱 @ 雨 山客 汗 小 日本 太 恐怖 了 / / @ 雨 山客 : 汉奸 是 绝对 不会 有 好下场 的 ！ 话筒 伤心 弱 @ 雨 山客 转发 微博 吃惊 衰怒 怒骂 强烈 谴责 ！   / / @ _ 样衰 _ : 哇 ！ @ 祈求   @ 我系求 其 转发 微博 转发 微博 道德败坏 ， 死有余辜 ， / / @ :   真的 吗 ？ 怒 / / @ 上海 大浪 淘金 :   祸国殃民 啊 （ 来自   @ 米 读网   : / / . / ） 为什么 中国 不能 自爱 ， 为什么 ？ 我们 可爱 的 祖国 快成 一个 巨大 的 垃圾筒 了 / / @ :   / / @ 文星 武贝 : / / @ 漫步 云端 :   转发 微博 转发 微博是 该 谴责 日本 人 还是 中国 人 ！ ！ ！ / / @ 影子 :   转发 微博 转发 微博 转发 微博 转发 微博 贪官 庸吏 误国 误民 ？ 还是 ？ ？ ？ 为了 金钱 利益 不顾 和 伤害 他人 健康 和 生命 会 有 报应 的 @ 严璟 锦   @ 米菲 转发 微博吨 ！ 运到 哪里 ？ 运来 中国 做 日本 车 ？ 汗   / / @ 晓凝 : 吨 ！ / / @ 上海 大浪 淘金 :   祸国殃民 啊 （ 来自   @ 米 读网   : / / . / ） 太 可 了 个 悲 了 ！ / / @ 红色 浴缸 : 为了 金钱 利益 不顾 和 伤害 他人 健康 和 生命 会 有 报应 的 @ 严璟 锦   @ 米菲 丢   / / @ 晓凝 : 吨 ！ 中国 啊   / / @ 晓凝 : 吨 ！ / / @ 阳子 哥哥 - : 丢   / / @ 晓凝 : 吨 ！ 该死 的 奸商 唯利是图 / / @ 严璟 锦 :   太 可 了 个 悲 了 ！ / / @ 红色 浴缸 : 为了 金钱 利益 不顾 和 伤害 他人 健康 和 生命 会 有 报应 的 @ 严璟 锦   @ 米菲 欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换   @ 吃 嘛 嘛 儿 不 剩   @ 大灰狼   @ 大 玩具 跑得快   @ 地地道道 萧哥   @ 愤怒 的 大磊哥   @ 菡予 的 爸爸   @ 活泼 我家 妞妞   @ 黄盛   @ 假装 不 爱国   @ 作 _ 小 _ 妖   @ 作业本   / / @ 悦山乐 水行 : 无 这帮 人该 枪毙   / / @ 最 爱 普洱茶 :   欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换   @ 吃 嘛 嘛 儿 不 剩   @ 大灰狼   @ 大 玩具 跑得快   @ 地地道道 萧哥   @ 愤怒 的 大磊哥   @ 菡予 的 爸爸   @ 活泼 我家 妞妞   @ 黄盛   @ 假装 转发 微博 挨过 了 苏丹红 ， 喝 过 皮鞋 奶 ， 吃 过 地沟油 ！ 但是 我 不 知道 这个 未来 是 怎样 ！ 活 得 胆颤心惊 ~ 这个 没有 经验 ， 不知 能 不能 再 健康 活着 ~ ！   / / @ 最 爱 普洱茶 :   欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换   @ 吃 嘛 嘛 儿 不 剩   @ 大灰狼   @ 大 玩具 跑得快   @ 地地道道 萧哥   @ 愤怒 的 大磊哥   @ 菡予 的 爸爸   @ 活泼 我家 妞妞   @ 黄盛   @ 假装 / / @ 漏勺 儿 : 看赛 德克 巴莱 就 知道 ， 每 一个 村庄 ， 每 一个 镇 ， 都 是 一至 两个 日本 军官 带 着 一堆 伪军 控制 国人 的 ， 中国 人 自己 害 自己 ， 这 就是 历史 ， 历史 总是 不断 再 重演   / / @ 小刀 - : 谋取 暴利 的 背后 是 鲜血 ！ 哎 / / @ 一 触 小鹿 : 挨过 了 苏丹红 ， 喝 过 皮鞋 奶 ， 吃 过 地沟油 ！ 但是 我 不 知道 这个 未来 是 怎样 ！ 活 得 胆颤心惊 ~ 这个 没有 经验 ， 不知 能 不能 再 健康 活着 ~ ！ 转发 微博 奸商 + 卖国 + 脑残怒 什么 东西 ！   / / @ _ : 运到 哪里 ？ 运来 中国 做 日本 车 ？ 汗     / / @ 晓凝 : 吨 ！ 转发 微博 枪毙 这些 卖国贼 ， 狗 汉奸 ！ 怒   / / @ : 这帮 人该 枪毙   / / @ 最 爱 普洱茶 :   欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换   @ 吃 嘛 嘛 儿 不 剩   @ 大灰狼   @ 大 玩具 跑得快   @ 地地道道 萧哥   @ 愤怒 的 大磊哥   @ 菡予 的 爸爸   @ 活泼 我家 妞妞   @ 黄盛   @ 假装 要求 公布 是 哪家 公司 引进 的 ， 狗 汉奸 怒 往往 是 中国 人 伤害 中国 人 自己 为 一己 之利 伤害 同胞 / / @ 米 麒麟 : 枪毙 这些 卖国贼 ， 狗 汉奸 ！ 怒   / / @ : 这帮 人该 枪毙   / / @ 最 爱 普洱茶 :   欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换       .         / / @ 吃 嘛 嘛 儿 不 剩 : 为 一己 之利 伤害 同胞 / / @ 米 麒麟 : 枪毙 这些 卖国贼 ， 狗 汉奸 ！ 怒   / / @ : 这帮 人该 枪毙   / / @ 最 爱 普洱茶 :   欠揍 的 汉奸 哼 怒 闭嘴 @ 君越团 晴朗 小 花匠   @ 米 麒麟   @ - -   @ 北京城 你 不 知道 的 事儿   @ 不 换 转发 微博 话筒 可怜 这是 真的 么 ？ 怒 这 让 反日 的 愤青 情何 难堪 看到 那些 愤青 所谓 的 抵制 日货 就 觉得 可笑 告诉 你们 吧 ， 全面 抵制 日货 触发 贸易战 ， 受害国 绝不 是 占据 产业链 高端 的 日本 ， 而是 制造 大国 的 中国 ， 中国 将 从 贸易顺差 国 成为 逆差 国 ， 日本 拥有 最 先进 的 技术 、 品牌 和 管理 ， 可 随时 撤资 到 东南亚 各国 ， 而 中国 没有 这个 条件 最后 经济 崩溃 的 只会 是 中国 + 转发 微博 根本 没有 办法 教育 国民 ； 真 囧 在 和平 年代 活着 的 我们   已经 渐渐 失去 了 信仰   ...     存在 于 人性 中 的 毒素   远比 核辐射 更加 可怕   — —   也许 这 一刻 发生 的 事情   在 亚当夏娃 偷尝禁果 时 就 已经 决定 了 / / @ 体操 张宏涛 :   在 和平 年代 活着 的 我们   已经 渐渐 失去 了 信仰   ...   存在 于 人性 中 的 毒素   远比 核辐射 更加 可怕   — —   也许 这 一刻 发生 的 事情   在 亚当夏娃 偷尝禁果 时 就 已经 决定 了 / / @ 红苕 花 开 :   转发 微博 转发 微博 这 是 一个 无国界 的 世界 ， 保护主义 永远 不会 得逞 ， 抵制 日货 ， 脑残 了 吧 干点 小 日本 ， 自己 要 强大 起来 华为   联想   中国 的 企业   中国 的 企业家   真的 该 做点 什么 了 努力 把 自己 变强 吧 ， 不要 拿 所谓 的 支持 国货 来 透支 我们 的 爱国心 谁 不 爱国 ？ 关键 你 让 我们 怎么 爱 ？ 要 我们 一辈子 只能 用 联想 手机 ？ ！ 没有 利益 不成 买卖 / / @ 体操 张宏涛 : 在 和平 年代 活着 的 我们   已经 渐渐 失去 了 信仰   ...     存在 于 人性 中 的 毒素   远比 核辐射 更加 可怕   — —   也许 这 一刻 发生 的 事情   在 亚当夏娃 偷尝禁果 时 就 已经 决定 了 转发 微博 @ 影子   @   @ 车厘花   @ 峰峰 小蜜蜂 日中 商检 悲剧 了 ， 任务艰巨 啊 这位 公知 博主别 故意 误导 ， 只有 一车 没 通过 辐射 检测 门 ， 你 以为 卖家 愿意 看到 自己 的 货 超标 啊 我 真是 越来越 五毛 了 挖 鼻屎 蜡烛 南无 阿弥陀佛 ~ / / @ 顺天 :   囧 / / @ 无缘 即缘 :   蜡烛 南无 阿弥陀佛 ~ / / @ 顺天 :   囧 / / @ 整天 都 在 自言自语 :   / / @ 无缘 即缘 :   蜡烛 南无 阿弥陀佛 ~ / / @ 顺天 :   囧 丑陋 的 中国 人 转发 微博 . 再来 一次 ， 我 做 翻译 去 / / @ 爱 美食 : 转发 微博 转发 微博 嗯 ！ 同意 / / @ 灵兰 : 道德败坏 ， 死有余辜 ， 当 贪图 的 欲望 大于 良知 和 耻辱 之心 时 ， 就 会 出现 卖国贼 ！ 为了 钱 就 用 核辐射 物 ， 就 危害 同胞 的 健康 ， 标准 的 汉奸 杀 ！ 转发 微博 缺德 转发 微博 这些 人 未必 不是 那些 转过身 就 砸车 、 砸 店 的 王八蛋 因为 这种 无 底线 的 做 为 ， 符合 他们 的 德行 这 类人 渣 就是 汉奸走狗 ， 严惩 ！ ！ ！ 恐怖 哦 这 消息 是 真的 吗 ？ 如果 是 就 应该 将 那些 混蛋 关 到 这个 垃圾 厂 中国 就是 个 大 垃圾 回收站 人家 都 干干净净 的 转发 微博狗 杂种 ， 这种 商人 死 全家 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 替 我 问候 采购商 的 母亲 一下 ， 怎么 生 了 这么 个 黑 心眼 的 东西 ！ 虽然 不 知道 信息 是否 的确 可靠 ， 不过 如果 真是 如此 ， 那么 政府 都 去 干嘛 了 ？ 为什么 会 让 这些 东西 进去 到 中国 ？ 想过 对 我们 造成 的 危害 吗 ？ ？ 怒转 转发 微博 扩散 转发 一起 转发 吧 转发 微博 / / @ :   没有 利益 不成 买卖 / / @ 体操 张宏涛 : 在 和平 年代 活着 的 我们   已经 渐渐 失去 了 信仰   ...     存在 于 人性 中 的 毒素   远比 核辐射 更加 可怕   — —   也许 这 一刻 发生 的 事情   在 亚当夏娃 偷尝禁果 时 就 已经 决定 了 哎 / / @ 顺天 : 囧 真系 中国 人害 中国 人 严惩 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 体操 张宏涛 :   在 和平 年代 活着 的 我们   已经 渐渐 失去 了 信仰   ...     存在 于 人性 中 的 毒素   远比 核辐射 更加 可怕   — —   也许 这 一刻 发生 的 事情   在 亚当夏娃 偷尝禁果 时 就 已经 决定 了 宁信其 有 转发 微博 / / @ :   国内 废物 太 多 ！ 真   的 贪污腐败 的 当局者 ！ 转发 微博 / / @ - :   赚 不少 钱 啊 ， 成本低 基本 就是 运费 还收 日本 的 清理 垃圾 费   ， 赚大 了 / / @ 弗兰肯 宾 :   转发 微博 / / @ 豆腐 工房 - :   人 作孽 ， 不可 恕 假 的 就 告诉 大家 ， 错误 的 就 不要 转发 下去 ， 我 觉得 这种 方式 很 好 ！ 赞   / / @ 陈安 : 转发 微博 不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 弗兰肯 宾 :   转发 微博 / / @ 舍人 茗 :   不是 人 的 问题 ！ / / @ 豆腐 工房 - : 人 作孽 ， 不可 恕 / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 陈安 :   假 的 就 告诉 大家 ， 错误 的 就 不要 转发 下去 ， 我 觉得 这种 方式 很 好 ！ 赞   / / @ 陈安 : 转发 微博 / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ 转发 微博 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 影子 :   转发 微博 / / @ :   泪 转发 微博 都 是 畜生 怒 / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 抓狂   : / / . / 转发 微博 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 / / @ 半夏 半季 :   / / @ 墨水 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 绵羊 疯 了 :   不是 日本 亡 中国 之 心不死 ， 往往 是 中国 人 伤害 中国 人 自己 / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 循势 而 为 :   这些 个 只 认钱 的 王八蛋 ， 也 不怕 遭报应 ！ / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 福 沢 佑 巳 :   / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有 / / @ 联合 公园 :   宁信其 有", "label": "1"}