{"text": "人间 惨剧 ： 今天下午 约点 ， 宁波 妇儿 医院 ， 一 妇女 携带 一 婴儿 在 住院楼 跳楼 ， 后 抢救无效 死亡 具体情况 有关 部门 正在 调查 据 现场 网友 称 妇女 因 小孩 病重 ， 加上 负担 不起 昂贵 的 医疗费 ， 带 着 刚 满月 的 宝宝 从楼 跳楼 身亡 蜡烛       底层 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 ！ 泪泪 转发 微博 宁波 的 ？ ！ 蜡烛 生活 在 水深火热 之中 又 一 人间 惨剧 … … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 朱门酒肉臭 ， 路有冻死骨 @ 迷糊 的 书虫   @ 小鹿   @ 格蕾斯 怒惨 蜡烛 转发 微 博大 病 医疗 ， 何时能 让 国人 只 考虑 医疗 不 考虑 费用 昨晚 的 《 焦点访谈 》 还 在 说 医改 呢 ！ 大家 看 了 吗 ？ 泪 在 这个 国度 ， 人权 何在 啊 可怜 蜡烛 谁 又 不想 自己 的 小孩 健康成长 病不起 ， 活不起 蜡烛 蜡烛 蜡烛 蜡烛 希望 他们 在 天堂 幸福生活 蜡烛 钟 蜡烛 哎 做 公务员 是 出路 啊 ！ 泪泪 转发 微博 哎 ~ 这年头 生病 看不起 悲惨 啊 卫生部长 陈竺 表示 ， 我国 医保 已 覆盖 ％ 的 国人 ， 中国 已 进入 全民 医保 时代 网友 感慨 ： 部长 大人 ， 咱向 太平洋 打个 鸡蛋 ， 就 能 说 给 全世界 准备 了 鸡蛋 汤 吗 ？ 好 可怜 无 语 蜡烛 援交 几万 亿 的 丢 ！ 免费 医疗 很难 吗 ？ 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪 为什么 这么 容易 放弃 … 孩子 他 或许 不想 死 … … … 都 说 面对 死亡 需要 勇气 ， 其实 有时候 死 比 活着 容易 ！ 要 和谐   盲目 转发 ~ ~ 带感 / / @ 英雄 无聊 :   卫生部长 陈竺 表示 ， 我国 医保 已 覆盖 ％ 的 国人 ， 中国 已 进入 全民 医保 时代 网友 感慨 ： 部长 大人 ， 咱向 太平洋 打个 鸡蛋 ， 就 能 说 给 全世界 准备 了 鸡蛋 汤 吗 ？ 泪泪泪 蜡烛 这倒 是 解脱 了 ， 他 日 投胎 去 他国 吧 … … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪 蜡烛 妈妈 宝宝 走 好 蜡烛 蜡烛 蜡烛 转发 微博 可怜 的 妈妈 ， 可怜 的 宝宝 蜡烛 啥子 时候 能 把 老百姓 放在 第一位 ？ 肯定 是 无路可走 了 蜡烛 无 语 可怜 的 宝宝 和 妈妈 ， 祝你们 一切 安好 ， 在 天堂 里 没有 这些 无情 和 冷漠 多 令人 心痛 吖 悲伤 个 好惨 … 自己 的 命运 都 决定 不了 … 中国 真的 是 没法儿 待 了 ， 要 逼死 老百姓 嘛 ? 一大早 就 看到 这么 悲哀 的 信息 真的 好 可怜 ！ 愿 逝者 安 牺 ！ 唉 蜡烛 真的 是 人间 惨剧 啊 转发 微博泪 社会 的 悲哀 郁闷 ！ ！ ！ 蠟燭 转发 微博 转发 微 博大 病 医保 呢 ? @ 赵伟 被 谋杀 怒 一大早 心情 很 不好 泪 转发 微博 转发 微博 蜡烛 可怜 的 孩子 唉 中国 啊 弱 蜡烛   / / @ :   要 和谐   盲目 转发 ~ ~ 带感 / / @ 英雄 无聊 :   卫生部长 陈竺 表示 ， 我国 医保 已 覆盖 ％ 的 国人 ， 中国 已 进入 全民 医保 时代 网友 感慨 ： 部长 大人 ， 咱向 太平洋 打个 鸡蛋 ， 就 能 说 给 全世界 准备 了 鸡蛋 汤 吗 ？ 真 不至于 就 这么 死 了 蜡烛 蜡烛 人 的 生命 大于 一切 回复 @ : 泪   / / @ : 天天 骂 小 日本 ， 可 人家 好像 高中 前 孩子 生 各种 病 都 报销 ， 不管 爹妈 咋样 只要 能护 犊 就 值得 孩子 尊敬 不 知道 有 多少 孩子 和 家庭 正在 和 病魔 抗争 ， 真 希望 像 这样 的 惨剧 不要 再次发生 ， 祝愿 这 娘俩 在 另 一个 世界 能 安乐 生活 ， 下辈子 千万别 投在 这个 第一 ， 孩子 看不起 病 的 国度 天 啦 ， 惨剧 转发 微博 悲伤 社会 现实 ~ 现在 的 看病贵 绝对 是 老百姓 负担 不起 的 ， 前 几天 孩子 肺炎 住院 花 了 ， 是 整个 病房 花 的 最少 的 ， 其他 三家 都 是 天 左右 + 均 不是 神马 疑难杂症 悲痛 蜡烛 转发 微博 ！ ！ ！ 关注 ， 同 为 人母 看到 都 会 心痛 ， 这种 情况 什么 时候 是 个头 呀 ！ 这年头 最 不值钱 的 就是 人 蜡烛 蜡烛 泪 蜡烛 蜡烛 蜡烛 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 蜡烛 蜡烛 蜡烛 求助 社会 啊 ， 大家 会 捐款 的 呀 ！ 死 了 就 什么 都 没 了 ！ 汗 疑问 疑问 泪泪 爱心 传递 蜡烛 蜡烛 无奈 册 生活 环境 越来越 让 人 堪忧 ！ 衣食住行 样样 都 造假 ' 没有 幸福感 ！ 麻麻 和 小宝宝 蜡烛 蜡烛 蜡烛 @ 布林 鸟 之 阿布   @   @ 卓卓 地盘   @ 晨曦 童话   @ -   @ 夏日 末 _ 末   @ 优等生 吃货 刚 在 医院 看到 一个 刚出生 的 宝宝 眯着 小 眼睛 晃 着 小脚丫 晒太阳 生命 美好 又 脆弱 且 行且 珍惜 醫療 費用 猛于 虎 ' 蜡烛 蜡烛 蜡烛   / / @ 心 水 清澈 :   泪 蜡烛 蜡烛 蜡烛 蜡烛 泪 转发 微博 唉 ， 默哀 ！ 转发 微博 虽说 宝宝 也 有 医保 ， 但 如果 父母 没育 买 社保 ， 宝宝 是 享受 不到 医保 的 哎 ， 宝宝 和 妈妈 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 哎 ， 悲伤 过度 ， 都 是 可怜 的 人 ， 但是 不要 轻易 放弃 生命 ， 家人 承受 不起 转发 微博 宁波 ， 这么 富裕 的 地方 ， 贫困 百姓 生场 病 就 觉得 没 活路 了 ， 我们 的 社会 病得 不轻 悲哀 ， 可怜 满月 的 孩子 刚刚 睁 眼看 世界 蜡烛   天堂 没有 病痛 和 昂贵 的 医疗费 转发 微博 蜡烛 男人 在 哪里 泪泪泪 哎 看到 这样 的 新闻 就 很 难过 悲剧 大国 的 医保 制度 啊 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 希望 你们 在 天堂 过 的 幸福 ， 再 没有 疾病 困扰 蜡烛 没有 钱 就 没有 命 了 ！ 蜡烛 我们 的 医疗费 都 被 * * * * 用 掉 了 ！ ！ ！ ！ ！ 中国 的 医疗 体制 的 悲哀 ！ 可怜 的 孩子 ， 可怜 的 妈妈 ， 可恨 的 体制 ！ 民生 ！ ！ ！ 突然 想到 奥运会 那幕 ， 英国 的 医疗 体制 造福 平凡 的 每 一个 人 蜡烛 蜡烛 蜡烛 无言 … / / @ 流浪 _ 小兵 :   人 的 生命 大于 一切 衰泪 蜡烛 抓狂 可怜 的 是 刚刚 出世 的 娃儿 … 好 可怜 泪 蜡烛 难怪 说 我国 的 社保 全球 只排 第 ， 新闻 果然 得 连连看 在 中国 ， 平民 是 真的 生不 起病 啊 ！ 祈求 苍天 ， 把 疾病 和 天灾 都 赐给 高官 和 高层 公务员 吧 ， 他们 看病 是 不用 自己 掏钱 的 ， 他们 的 任何 损失 都 是 这个 国家 承担 的 ！ 所以 说 他们 负担 的 起 ！ 可想而知 妈妈 得 多么 绝望 才 会 带 着 孩子 纵身 一跃 蜡烛 蜡烛 可怜 的 宝宝 蜡烛 蜡烛 蜡烛 政府 呀 同事 亲眼 见过 医院 把 羊水 破 了 的 孕妇 赶 出 医院 ， 因为 半夜 没 带够 钱交 不了 费泪 泪泪 蜡烛 的确 是 无路可走 了 吧 / / @ 温艾小 蜗牛 :   好 可怜 泪 蜡烛 好 心疼 ！ 蜡烛 蜡烛 昨天 的 新闻 不是 满 四个 月 吗 ？ 和谐社会 啊   / / @ 卷毛 小 : 唉 中国 啊 弱 蜡烛 泪 蜡烛 蜡烛 蜡烛 悲 催 的 衰衰 衰衰 好 無辜 蜡烛 泪 哎 … … 转发 微博泪 母亲 的 心痛 肯定 大过 了 宝宝 的 病痛 ， 哀 莫大 于心 死 ， 可怜 了 这 孩子 也 可怜 了 这 母亲 … 蜡烛 泪 ！ 泪   / / @ 罗小柒 柒柒 :   可想而知 妈妈 得 多么 绝望 才 会 带 着 孩子 纵身 一跃 蜡烛 蜡烛 泪 蜡烛 悲剧 泪泪泪 国家 要 做 的 事实 在 太 多 了 可恨 的 中国 医疗 体制 ' 中国 现在 有 能力 去 帮助 他们 了 ' 可是 没有 拉 他们 一把 ' 换个 角度 说 是 你们 推 了 他们 一下 ' 与其 活着 痛苦 ' 不如 死 的 痛快 ' 对 他们 也 是 种 解脱 爱心 传递 蜡烛 下雨 鲜花 叶子 小丑 @ 泪 远离 疾病 从 保健 开始 ， 现在 医院 人满为患 ， 预防 胜于 冶疗 ！ 希望 悲剧 不 在 发生 ！ / / @ 涂涂 : 突然 想到 奥运会 那幕 ， 英国 的 医疗 体制 造福 平凡 的 每 一个 人 早上 … … … … 此事 政府 全责 蜡烛 蜡烛   / / @ __ : 泪泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 太 可怜 了 蜡烛   / / @ 雨轩 和 雨洋妈 : 无 语 可怜 的 宝宝 和 妈妈 ， 祝你们 一切 安好 ， 在 天堂 里 没有 这些 无情 和 冷漠 泪 蜡烛 转发 微博中國 低層 病不起 啊 ！ 難道 這個 所謂 經濟 迅速 發展 中 的 國家 就 沒 有 救助 一下 低層 的 能力 ！ ？ 悲 催 唉 … … … 前天 刚梦到 产妇 带 着 孩子 跳楼 ， 吓 得 一身 汗 ， 现实 中 居然 真 发生 了 ， 悲 啊 ， 希望 天堂 里 你们 过得 快乐 蜡烛 蜡烛 泪 吃惊 都 是 为了 孩子 唉 ， 真不知道 说 什么 好 … … 悲惨 ！ 是 一种 怎样 的 绝望 才 会 放弃 自己 的 孩子 ！ 蜡烛 医保 何时 可以 解决 这些 事情 ？ 妈妈 是 有 多 绝望 ， 才 会 带 自己 的 骨肉 一起 走 蜡烛 蜡烛 蜡烛 社会主义 、 社会主义 ， 见鬼 去 吧 ！   挖 鼻屎 挖 鼻屎 泪泪泪 下次 别 投 模式 了 心痛   / / @ 七彩 荷叶 : 蜡烛 希望 他们 在 天堂 幸福生活 蜡烛 几度 医改 也 无法 改变 老百姓 看病难 ， 看 重病 更难 的 现状 蜡烛 / / @ 奢侈品 - 中古 包 全球 :   哎 ， 悲伤 过度 ， 都 是 可怜 的 人 ， 但是 不要 轻易 放弃 生命 ， 家人 承受 不起 转发 微博 惨剧 中国 的 医保 保在 哪 了 ？ ！ 可怜 这个 孩子 本 就 不 应该 降临到 这个 世界 上来 如何 怎样 都 不该 跳楼 这 妈妈 大概 不 上网 的 明显 对 社会 期望 大于 现实 早上 读 到 这样 的 新闻 真是 影响 一天 的 心情 ！ ！ 心痛 ！ 蜡烛 / / @ 石榴 和 木马 :   蜡烛   / / @ 雨轩 和 雨洋妈 : 无 语 可怜 的 宝宝 和 妈妈 ， 祝你们 一切 安好 ， 在 天堂 里 没有 这些 无情 和 冷漠 一声 叹息 / / @ 肥勇 _ :   此事 政府 全责 看看 吧 ！ 连命 都 不要 了 ， 说明 真的 没有 什么 盼头 啦 ！ 什么 时候 才能 把 人 真正 当人 对待 转发 微博 彻底 的 绝望 / / @ 球儿 妈 日记 :   看看 吧 ！ 连命 都 不要 了 ， 说明 真的 没有 什么 盼头 啦 ！ 作孽 啊 蜡烛 绿 丝带 😭 😭 😭 😭 😭 可怜 的 宝宝 ， 可怜 的 妈妈 选择 轻生 是 最 不 明星 的 决定 啊 宝宝 才刚 来 这个 世界 一个月 ， 就 走 了 哎 ， 伤心 啊 伤心 伤心   / / @ 云上霄 : 蜡烛 蜡烛 转发 微博 心痛 … 我们 没有 赶 在 风险 来临 之前 到达 他们 家 ！ ！ 责任 啊 ！ ！ @ 顺 德国 寿 转发 微博 / / @ 谈亚利 :   大国 的 医保 制度 啊 放到 福利院 或者 遗弃 在 医院 可能 还有 生机 ， 干嘛 让 孩子 死该 说 什么 呢 ？ 转发 微博 封建时代 叫 子民 ' 解放 时期 叫 老百姓 ' 后来 叫 人民 ' 现在 叫 草根 ！ 关注 细微 ' 转发 微博 哎 ， 走 这 一步 已经 绝望 至极 人间 惨剧 转发 微博惨 惨惨 ， 这 究竟 是 一个 怎么样 吃 人 的 社会 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 小囡 : 泪 我 觉得 微博用 久 了 ， 与时俱进 了 ， 人 就 会 越来越 负面 了 条 新闻 条看 了 伤心 ！ 医院 呀   大楼 啊   十 多层 呀   很 气魄 呀   很 宏伟 呀   有木有 呀 定 当要 珍惜 生命 / / @ 楊 :   我 觉得 微博用 久 了 ， 与时俱进 了 ， 人 就 会 越来越 负面 了 条 新闻 条看 了 伤心 ！ 泪 心酸 ， 唉 ！ 迫不得已 妈妈 肯定 不想 走 这 条路 … 底层 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 ！ / / @ 雯棠 : 虽说 宝宝 也 有 医保 ， 但 如果 父母 没育 买 社保 ， 宝宝 是 享受 不到 医保 的 哎 ， 宝宝 和 妈妈 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博泪 怒   / / @ :   同事 亲眼 见过 医院 把 羊水 破 了 的 孕妇 赶 出 医院 ， 因为 半夜 没 带够 钱交 不了 费 这 难道 就是 我们 小时候 政治 课本 里面 描述 滴 ＂ 共产主义 ＂ ? ? 衰 的确 ， 这次 宝宝 住院 我 才 知道 看病 有多贵 ！ 那些 低收入者 如何 负担 ？ 悲剧 / / @ 幸福 猪 小娃 : 中国 的 医疗 体制 的 悲哀 ！ 可怜 的 孩子 ， 可怜 的 妈妈 ， 可恨 的 体制 ！ 冷漠 的 社会 ！ 残酷 的 现实 ！ 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 是 要 我 哭 死 吗 ？ ！ 也许 妈妈 真的 不忍心 看 宝宝 这么 痛苦 下去 而 又 束手无策 选择 了 陪伴 宝宝 终止 生命 这样 最后 的 一个 办法 ！ 是 多么 绝望 的 一个 人 阿 ！ 心酸 悲剧 啊 ！ 可怜 的 宝宝 ， 才刚 满月 ， 这个 世界 你 还 没 看够 咧 @ 直播 新塘   @ 新塘 食通 街   @ 大 新塘   @ 广州 增城 公安   @ 实用 育儿 经 蜡烛 蜡烛 蜡烛 ， 现在 的 中国 还有 没有 人道 啊 ！ ！ ！ 那些 所谓 的 红十字 都 去 了 哪个 山洞 里 了 、 醫 院本 是 救人 命 的 地方 ， 可 每天 又 有 多少 人死 於 無 錢 醫治 ？ 多 的 是 黑 醫瞎亂 開貴 葯 ， 感個 冒 也 能給 開出 一 兩千 所以 歸根 結底 一句 話 ： 生病 是 有 錢 人 的 遊戲 ， 中 低層 人民 就別 瞎 參 和 了 / / @ _ 楊昌耀 : / / @ 奢侈品 - 中古 包 全球 :   哎 ， 悲伤 过度 ， 都 是 可怜 的 人 ， 但是 不要 轻易 放弃 生命 ， 家人 承受 不起 泪泪 脆弱 的 生命 ， 脆弱 的 心灵 ， 还有 脆弱 的 交不起 不会 跑 啊 ， 这 妈妈 多 死心眼 啊 宝贝 一路 走 好 ， 还 没有 好好看 这个 世界 就 离开 了 ， 来世 投个 好人家 ！ / / @ 费小吉 : 无   @ 人民日报 借用 教育部长 的 一句 话 ： 我们 基本 做到 了 没有 一名 患者 因为 经济 困难 而 放弃 治疗 ！ 蜡烛   如果 属实 ， 她 还有 什么 办法 呢 ？ 心酸 .... 这是 一位 何等 绝望 的 母亲 泪向 社会 求助 啊 ， 为什么 要 选者 这种 极端 的 方式 来 结束 生命 呢 ？ 只要 有 一线希望 就要 尽全力 去 争取 ！ 以前 公司老总 说 过 一句 话 ， 很 感触 人 最 绝望 的 时候 ， 莫过于 生病 时 明 知道 可以 治 ， 却 因为 没钱 或 省钱 而 回家 等 死 这样 产生 的 后果 是 人 对 社会 的 绝望 / / @ :   同事 亲眼 见过 医院 把 羊水 破 了 的 孕妇 赶 出 医院 ， 因为 半夜 没 带够 钱交 不了 费 穷人 病 不理 啊 泪泪 自从 有 了 微博 ， 每天 看着 人间 冷暖 ， 感慨 啊 … 转发 微博泪 蜡烛 转发 微博 转发 微博 生命 不能 承受 之 重泪 泪能 走 的 快 走 吧 ！ 哪怕 去 索马里 也 比 中国 好 ！   / / @ 人在江湖 : 借用 教育部长 的 一句 话 ： 我们 基本 做到 了 没有 一名 患者 因为 经济 困难 而 放弃 治疗 ！ 今天 ？ ？ ？ ？ ？ 你 预知 ？ ？ ？ 汗 汗 在 我们 这个 社会主义 国家 ， 没钱 是 不会 让 你 进 手术室 ， 没钱 是 不会 让 你 用 所谓 的 进口药 （ 副作用 小 ， 治疗 效果 明显 ） ， 没 钱 意味着 慢慢 等 死 ， 却 还要 美其名曰 ： 保守 治疗 什么样 的 国家 ？ 什么样 的 医疗 制度 ？ 国民 情 何以堪 ？ 还要 从小 学习 “ 社会主义 好 ， 社会主义 好 ” ！ ！ ！ 衰 / / @ 面包 公主 邢烨 : 泪 / / @ 哈利波 闪闪 :   蜡烛 转发 微博 你 想 死就死 啊   干嘛 要 带上 宝宝   神经病 蜡烛 蜡烛 太 可怜 了 ！ 作为 妈妈 最 看不得 这种 新闻 宝宝 太 可怜 了 现今 社会 大 问题 ， 痛心 蜡烛 唉 ， 真是 悲剧 ！ 可怜 可怜 小孩子 的 医药费 真的 是 天价 ！ 普通百姓 真的 不怎么 承受 得 起 ！ 这个 社会 ！ 唉 ！ 穷点 都 病不起 啊 ！ 抓狂 蜡烛 蜡烛 蜡烛 哎 ， 我 最近 接触 到 的 都 是 这种 人   / / @ 奶爸 奶妈 育儿 宝典 : 转发 微博 转发 微博 转发 微博 不合理 的 医疗 体制 逼死 多少 人 啊 ？ 悲哀 ！ 政府 出来 看看 ！ 太 悲哀 了 … … 泪 哎 ！ 纳税人 的 钱 都 花 那 去 了 ？ 社会主义 好 鄙视   / / @ 卡卡 : 在 我们 这个 社会主义 国家 ， 没钱 是 不会 让 你 进 手术室 ， 没钱 是 不会 让 你 用 所谓 的 进口药 （ 副作用 小 ， 治疗 效果 明显 ） ， 没 钱 意味着 慢慢 等 死 ， 却 还要 美其名曰 ： 保守 治疗 什么样 的 国家 ？ 什么样 的 医疗 制度 ？ 国民 情 何以堪 ？ 还要 从小 学习 “ 社会主义 好 ， 社会主义 好 ” ！ ！ ！ 医疗费 只是 个 引子 吧 ， 抑郁 是 真 ， 没 人 看着 她 都 不 了解 她 的 想法 才 会 导致 这样 的 结果 吧 我 临产前 后 也 有点 不 正常 ， 过于 紧张 ， 家里人 和 其他 同 病房 的 产妇 都 会 帮忙 安慰 的 可惜 了 转发 微博泪 真可怜 ！ 生命 真 脆弱   / / @ 麻麻 : 惨剧 唉 ~ 这个 傻 妈妈 ， 跳楼 解决不了 根本 问题 ， 赔上 条命 ， 只会 亲者痛 而已 蜡烛 蜡烛 医疗 和 教育 关乎 民众 基本 生存条件 ， 投资 和 改革 这 两 行业 比 投资 什么 基础 建设 效果 明显 到哪去 了 / / @ 孙宁蛟 :   / / @ 流浪 _ 小兵 :   人 的 生命 大于 一切 这是 什么 制度 呀 介个 母亲 抑郁症 得 厉害   才 酿此 惨剧 吧 ~ 泪 / / @ 暖 茶 在手 : 无奈 真可怜 ~ ~ ~ 天堂 里 没有 病痛 哎 ！ 可怜 ！ 可悲 ！ 蜡烛 唉 底层 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 ！ / / @ : 转发 微博 哈哈 ， 下次 投带 开 金手指   / / @ __ 家有 二胖 : 泪泪泪 下次 别 投 模式 了 蜡烛 转发 微博 难过 蜡烛 泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 一路 走 好 下辈子 要 出生 在 有钱 人家 ， 做官 的 家庭   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 一个 不 负责 的 妈妈 ！ 蜡烛 蜡烛 蜡烛 在 医院 自杀 ， 如何 的 凄惨 不是 被 逼 上 绝路 ， 如何 舍得 十月 辛苦 得来 的 孩儿 把 医疗 ， 教育 都 改革 成 啥样子 了 ？ 留不住 好 医生 看不起 病 中国 人 的 医疗 体系 就是 差 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 估计 也 有些 产后 抑郁 吧 / / @ _ 莹莹 :   如何 怎样 都 不该 跳楼 这 妈妈 大概 不 上网 的 明显 对 社会 期望 大于 现实 蜡烛 / / @ 时尚 育儿 大 百科 :   难过 蜡烛 泪 怎么 这样 ！   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 可怜 的 呀 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 蜡烛 泪泪 蜡烛 可怜 的 宝宝 ， 可怜 的 母子 转发 微博 / / @ 花香 - 翠翠 :   泪 看病难 啊 蜡烛 / / @ 时尚 育儿 大 百科 :   难过 蜡烛 泪 难过 泪 这类 事件 在 中国 屡有 发生 ， 为什么 得不到 重视   @ - 毛小佩 -   什么 情况 最新 说法 是 妇女 产后 抑郁 ， 跟 医疗费 无关 / / @ 沙子 的 天空 :   惨惨 惨 ， 这 究竟 是 一个 怎么样 吃 人 的 社会 蜡烛   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 啊 悲伤 悲伤 悲伤 蜡烛 蜡烛 蜡烛   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 想不开 了 ， 母亲 不愿 自己 的 孩子 受罪 ， 选择 了 这样 的 解决问题 的 方式 ， 是 谁 的 错 呢 ？ / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪泪 蜡烛 蜡烛 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪难泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 有 什么 别有 病 啊 ！   / / @ 快乐 的 秋 : / / @ :   要 和谐   盲目 转发 ~ ~ 带感 / / @ 英雄 无聊 :   卫生部长 陈竺 表示 ， 我国 医保 已 覆盖 ％ 的 国人 ， 中国 已 进入 全民 医保 时代 网友 感慨 ： 部长 大人 ， 咱向 太平洋 打个 鸡蛋 ， 就 能 说 给 全世界 准备 了 鸡蛋 汤 吗 ？ / / @ 张雯 - 雨欣 的 妈妈 : 有 什么 别有 病 啊 ！   / / @ 快乐 的 秋 : / / @ :   要 和谐   盲目 转发 ~ ~ 带感 / / @ 英雄 无聊 :   卫生部长 陈竺 表示 ， 我国 医保 已 覆盖 ％ 的 国人 ， 中国 已 进入 全民 医保 时代 网友 感慨 ： 部长 大人 ， 咱向 太平洋 打个 鸡蛋 ， 就 能 说 给 全世界 准备 了 鸡蛋 汤 吗 ？ 医疗 费用 猛于 虎 ！ ！ ！ 可怜 的 妈妈 和 宝宝 / / @ 若雪 :   哎 ！ 纳税人 的 钱 都 花 那 去 了 ？ 哎 ， 我们 纳税人 的 钱 都 不 知道 花 哪 去 了 泪 可怜 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪泪泪 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪一 同学 的 宝宝 车祸 ， 母亲 看着 六岁 儿子 被 撞 飞 ， 现在 医院 抢救 昏迷 十几天 ， 每天 一两万 的 医疗费 ， 快 撑不住 了 ， 哪里 筹钱 呢 ？ 医生 还 让 我 同学 去 买 外面 哪家 药店 的 药 价格 超贵 ， 这种 行为 让 人 费解 ， 医院 没药 吗 ？ 蜡烛 但愿 这样 的 惨剧 不再 发生 自己 当 麻麻 了 才 知道 这位 泪 母亲 到底 是 有 多 绝望 才 作出 这样 的 举动 ！ 真 揪心 ！ 泪太惨 / / @ 江晓珺 : 男人 在 哪里 泪泪 泪泪 太惨 了 ！ 蜡烛   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪生 在 中国 的 公民 可怜 啊 ， 缴着 世界 上 最 昂贵 的 税 ， 却 享受 的 “ 福利 ” 最差 没有 哪个 妈妈 愿意 这样 对 自己 的 宝贝 的 而 我们 这些 凡人 又 能 帮得 了 多少 呢 ? 愿 他们 在 天堂 安好 泪泪 现在 医疗 费用 看不懂 / / @ : 泪太惨 / / @ 江晓珺 : 男人 在 哪里 泪泪泪 钱 往 医院 里 仍 比烧 得 还 快   / / @ 时尚 育儿 大 百科 :   难过 蜡烛 泪   @ 光头 王凯   @ 李开复   @ 芮 成钢   @ 撒 贝宁   @ 石述 思   @ 姚晨泪 转发 微博 委屈 了 孩子 蜡烛   / / @ 时尚 育儿 大 百科 :   难过 蜡烛 泪 蜡烛 这样 的 悲剧 还要 持续 多久 ！ 伤心 / / @ 涂妈 : 大病 医疗 ， 何时能 让 国人 只 考虑 医疗 不 考虑 费用 / / @ 李公公 太后 有 请 :   援交 几万 亿 的 丢 ！ 免费 医疗 很难 吗 ？ 蜡烛 / / @ : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 回复 @ - 毛小佩 - : 和 医药费 没关系 啊   / / @ - 毛小佩 - : 不是 医院 病人 ， 是 象山 人 ， 跑 来 医院 跳楼 ， 产后 抑郁 ， 孩子 刚 满月 ， 大人 小孩 当场 死亡 其实 跟 医院 没 任何 关系 ， 孩子 也 没有 毛病   / / @ 豆芽 麻麻 是 老农 板 :   @ - 毛小佩 -   什么 情况 心痛 ， 祈祷 他们 在 天上 可以 过 的 舒服 一些 ， 没有 压力 ， 没有 病痛 折磨 / / @ 北京 影响力 : 转发 微博 / / @ 宝甜 :   / / @ 北京 影响力 : 转发 微博 真的假 的 啊 ？   / / @ 魄力 狮子 :   / / @ 宝甜 :   / / @ 北京 影响力 : 转发 微博无耐 ~ 转发 微博 人命 如 草芥 ~ / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 / / @ 卡卡 : 在 我们 这个 社会主义 国家 ， 没钱 是 不会 让 你 进 手术室 ， 没钱 是 不会 让 你 用 所谓 的 进口药 （ 副作用 小 ， 治疗 效果 明显 ） ， 没 钱 意味着 慢慢 等 死 ， 却 还要 美其名曰 ： 保守 治疗 什么样 的 国家 ？ 什么样 的 医疗 制度 ？ 国民 情 何以堪 ？ 还要 从小 学习 “ 社会主义 好 ， 社会主义 好 ” ！ ！ ！ 有点像 万恶 的 旧社会 ！ / / @ 阳光 的 : 泪 蜡烛 蜡烛 蜡烛 / / @ _ 毛毛 豆 :   无 语 人间 惨剧 / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 生命 无法 承受 之 重太多 了 ， 唉   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 转发 微博 唉 ！ ！ / / @ 荻 :   蜡烛 蜡烛 蜡烛   / / @ 小囡 : 泪 很 可怜 ， 最 可怜 的 是 小宝宝 我爸 单位 ， 明明 是 产后 抑郁 怔 微博 曾经 是 一个 可以 发现 真相 的 地方 ， 现在 却是 怀疑 一切 的 地方 中国 的 悲哀   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 / / @ 张谦微博 : 转发 微博 需要 多大 的 勇气 泪   / / @ 羊 德里 不 思议 : 泪 ！ 泪   / / @ 罗小柒 柒柒 :   可想而知 妈妈 得 多么 绝望 才 会 带 着 孩子 纵身 一跃 蜡烛 蜡烛 心酸 ， 刚 满月 泪 可怜 的 草民 可怜 的 草 ~ 民泪   / / @ 时尚 育儿 大 百科 : 难过 蜡烛 泪 转发 微博 转世 别 再 来 天朝     / / @ _ : 转发 微博 / / @ 谈亚利 : 大国 的 医保 制度 啊 中国 除了 买房   保护 自己 ， 根本 别 指望 其他 保护 自己 / / @ 迷迷糊糊 的 淡定 兼凌 猫猫 的 :   / / @ 谈亚利 : 大国 的 医保 制度 啊   / / @ 暗暗 猫 - :   中国 除了 买房   保护 自己 ， 根本 别 指望 其他 保护 自己 / / @ 迷迷糊糊 的 淡定 兼凌 猫猫 的 :   / / @ 谈亚利 : 大国 的 医保 制度 啊 / / @ : / / @ 暗暗 猫 - :   中国 除了 买房   保护 自己 ， 根本 别 指望 其他 保护 自己 / / @ 迷迷糊糊 的 淡定 兼凌 猫猫 的 :   / / @ 谈亚利 : 大国 的 医保 制度 啊   @ 任志强 / / @ 璇 - :   不合理 的 医疗 体制 逼死 多少 人 啊 ？ / / @ 李公公 太后 有 请 :   援交 几万 亿 的 丢 ！ 免费 医疗 很难 吗 ？ 回复 @ 冬 炎夏 雪 : 我 一个 朋友 超说 宝宝 斤 左右 可以 顺产 ， 拼死 生 出来 . 斤 ！ 这 医生 有没有 一点 专业 能力 啊 ！   / / @ 冬 炎夏 雪 : 医生 说 差不多 ， 头围 还好 不 大 ， 不过 剖 的 医生 抱 出来 的 时候 说 难怪 了 ， 这么 难生 ， 这 小孩 肯定 聪明 ， 前凸 后 凸 的 这个 在 超里 看 不会 造成 难产 的 ， 可能 是 生 的 时候 胎位 动过 了 的 缘故 吧 @ 小 可乐 _   @ 汇通 郑 老师   @ 孙 小厨 厨艺 菜   转发 微博 / / @ 糖豆 譞 :   有点像 万恶 的 旧社会 ！ / / @ 阳光 的 : 泪 蜡烛 蜡烛 蜡烛 / / @ 媛 声态 :   需要 多大 的 勇气 泪   / / @ 羊 德里 不 思议 : 泪 ！ 泪   / / @ 罗小柒 柒柒 :   可想而知 妈妈 得 多么 绝望 才 会 带 着 孩子 纵身 一跃 蜡烛 蜡烛 缺德 缺大 了 ！ 怒   / / @ 藕 仔 妈妈 :   @ 小 可乐 _   @ 汇通 郑 老师   @ 孙 小厨 厨艺 菜   抑郁症 呗   / / @ 小 可乐 _ : 缺德 缺大 了 ！ 怒   / / @ 藕 仔 妈妈 :   @ 小 可乐 _   @ 汇通 郑 老师   @ 孙 小厨 厨艺 菜 / / @ 璇 - :   不合理 的 医疗 体制 逼死 多少 人 啊 ？ / / @ 糖豆 譞 :   有点像 万恶 的 旧社会 ！ / / @ 阳光 的 : 泪 蜡烛 蜡烛 蜡烛 / / @ 裴琴 :   悲哀 ！ / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 我们 没有 赶 在 风险 来临 之前 到达 他们 家 ！ ！ 勇担 社会 责任 ！ / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛 / / @ 菁菁 :   现今 社会 大 问题 ， 痛心 蜡烛", "label": "1"}