{"text": "【 清晨 ， 为 母女 点灯 】 昨 下午 时分 ， 宁波 妇儿 医院 ， 一位 母亲 抱 着 她 四个 月 的 女儿 从 住院部 楼 跳 下 ， 抢救无效 泪 告别 太阳 母亲 因 女儿 病重 ， 负担 不起 ？ 在 感叹 医费 猛于 虎 的 今天 ， 生命 却 如此 脆弱 ！ 在 这个 秋初 的 清晨 ， 年轻 的 母女 离开 了 我们 ， 我们 为 她们 呐喊 ！ 我们 为 她们 点灯 蜡烛 …   @ 自由人 重生   @ 符梅梅 人间 悲剧 蜡烛 蜡烛 心 一种 解脱 了 ， 望 天堂 安好 无奈 ， 最 不 喜欢 医院 ， 各种 难 ！ 转发 微博 转发 微博 转发 微博医 ， 猛于 虎 - - - 谁 之 过 ？ ！ 蜡烛 医院 催人 死亡 ， 通过 迅速 榨干 你 的 财产 医药 救人 ， 何时 成为 如此 ？ 蜡烛 救死扶伤 ， 发扬 革命 的 人道主义 ！ 哪里 去 了 ？ 小病 拖 ， 大病 扛 ， 好 不了 ， 见 阎王 ！ 如今 中国 人 的 生命线 ， 是 和 现金流 划等号 的 ！ 穷人 活不起 ！ 医疗费 如 猛虎 泪 蜡烛   / / @ :   医药 救人 ， 何时 成为 如此 ？ 怎么 会 这样 ' 蝼蚁 尚且 偷生 啊 蜡烛 转发 微博 我们 为 她们 点灯 蜡烛 蜡烛 蜡烛 以后 在 医院 贴 一贴 微博 求助 常识 ， 让 人 不要 这么 绝望 穿着 红鞋 必 成 厉鬼 ， 回魂夜 必 是 索命 时 蜡烛   / / @ 孟繁 永 : 以后 在 医院 贴 一贴 微博 求助 常识 ， 让 人 不要 这么 绝望 转发 微博 转发 微博 都 说 钱 能 解决 的 问题 就 不是 问题 ， 可 对于 大多数 人 来说 ， 没 钱 就是 最大 的 问题 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这是 多么 绝望 ， 才 做出 这 一步 ， 孩子 才 四个 月 ， 好 心酸 中国 ， 社会 ， 到底 要 怎样 ， 你 才 肯 好好 为 你 的 百姓 做点 实事 ， 难道 要 你 的 国民 都 这样 去 死 了 ， 你 还 做 谁 的 领导人 ？ 外国人 会认 你 么 ？ 最终 不 还是 我们 才 是 你 的 亲人 ， 你们 就是 这样 对待 你 亲爹 亲妈 的 么 ？ 社保 制度 好 蜡烛 / / @ 孟繁 永 :   以后 在 医院 贴 一贴 微博 求助 常识 ， 让 人 不要 这么 绝望 心酸 呐   / / @ 孟繁 永 : 以后 在 医院 贴 一贴 微博 求助 常识 ， 让 人 不要 这么 绝望 / / @ 浓藏 文化 :   蜡烛 死者 患有 产后 抑郁 ， 事发 时 是从 家里 离开 的 : / / . /   这个 是 事情 的 新闻 链接 觉得 大家 应该 弄清楚 一个 事情 的 前因后果 ， 而 不要 被 只言片语 的 信息 牵着鼻子 我们 国家 的 医疗 政策 什么 时候 能 好 啊 从前 是 苛政 ， 现在 是 医药费 ， 什么 时候 才能 都 好 起来 ~ ~ 转发 微博悲 啊 蜡烛   医院 除了 病痛 的 折磨 更让人 对 人性 绝望 / / @ 肉 嘟嘟 滴 小兔兔 : 蜡烛 蜡烛 心 一种 解脱 了 ， 望 天堂 安好 无奈 ， 最 不 喜欢 医院 ， 各种 难 ！ 转发 微博 / / @ 围观 :   转发 微博 转发 微博 / / @ 满清 遗风 :   转发 微博 真是 钱 当道 的 社会 啊 ， 原本 是 一个 救死扶伤 的 机构 却 变成 了 一个 逼人 走上 绝路 的 侩 子手 / / @ 石 - 慧 : 蜡烛   医院 除了 病痛 的 折磨 更让人 对 人性 绝望 / / @ 肉 嘟嘟 滴 小兔兔 : 蜡烛 蜡烛 心 一种 解脱 了 ， 望 天堂 安好 无奈 ， 最 不 喜欢 医院 ， 各种 难 ！ 蜡烛 蜡烛 蜡烛 蜡烛 ， 默默地 为 母子俩 点蜡 / / @ 梅妮 楚宝 : / / @ 满清 遗风 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 中国 老 参谋 : 蜡烛 蜡烛 蜡烛 蜡烛 ， 默默地 为 母子俩 点蜡   / / @ 梅妮 楚宝 :   / / @ 满清 遗风 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 小子 不 帅 :   蜡烛 蜡烛 蜡烛   / / @ 中国 老 参谋 : 蜡烛 蜡烛 蜡烛 蜡烛 ， 默默地 为 母子俩 点蜡   / / @ 梅妮 楚宝 :   / / @ 满清 遗风 :   转发 微博神 啊 ， 你 在 哪里 ？ 能否 救救 可怜 的 中国 人 蜡烛 蜡烛 蜡烛 / / @ 快乐 老大 :   蜡烛 蜡烛 蜡烛 高层 的 窗能 全开 么 ？ 怎么 也 不 用布 单盖 上 ？ 这 红鞋 … … 有点 不寒而栗 ， 为 逝者 哀 ， 为生 者 悲 蜡烛 多么 残酷 的 现实 呀 ！ 钱 这个 王八蛋 ， 逼死 多少 人命 ， 坑害 多少 人命 ， 惹出 多少 人命 ， 谁 也 说不清 了 从古至今 ， 哪 一个 朝代 都 不会 把 钱 的 多少 作为 目标 去 追逐 的 毛主席 对 钱 更 不屑一顾 ， 偏偏 他 之后 的 我党 高层 为所欲为 ， 专 引诱 人们 不顾一切 的 往 钱 眼里 钻 ， 以致 把 争钱 夺利 提升 到 不择手段 的 疯狂 程度 ， 真 乃 伤天害理 钱 这个 王八蛋 ， 逼死 多少 人命 ， 坑害 多少 人命 ， 惹出 多少 人命 ， 谁 也 说不清 了 从古至今 ， 哪 一个 朝代 都 不会 把 钱 的 多少 作为 目标 去 追逐 的 毛主席 对 钱 更 不屑一顾 ， 偏偏 他 之后 的 我党 高层 为所欲为 ， 专 引诱 人们 不顾一切 的 往 钱 眼里 钻 ， 以致 把 争钱 夺利 提升 到 不择手段 的 疯狂 程度 ， 真 乃 伤天害理 / / @ 半略 居翁 : 多么 残酷 的 现实 呀 ！ 钱 这个 王八蛋 ， 逼死 多少 人命 ， 坑害 多少 人命 ， 惹出 多少 人命 ， 谁 也 说不清 了 从古至今 ， 哪 一个 朝代 都 不会 把 钱 的 多少 作为 目标 去 追逐 的 毛主席 对 钱 更 不屑一顾 ， 偏偏 他 之后 的 我党 高层 为所欲为 ， 专 引诱 人们 不顾一切 的 往 钱 眼里 钻 ， 以致 把 争钱 夺利 提升 到 不择手段 的 疯狂 程度 蜡烛 蜡烛 泪 蜡烛 / / @ 小子 不 帅 :   蜡烛 蜡烛 蜡烛   / / @ 中国 老 参谋 : 蜡烛 蜡烛 蜡烛 蜡烛 ， 默默地 为 母子俩 点蜡   / / @ 梅妮 楚宝 :   / / @ 满清 遗风 :   转发 微博 教育 广大群众 学会 用 微薄 求救 ！   / / @ 围观 : 转发 微博 转发 微博 转发 微博 痛心   如果 地上 躺 着 的 是 你 的 亲人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 就是 中国 蜡烛 转发 微博 蜡烛 泪 蜡烛 又 一个 人间 悲剧 转发 微博 可怜 社会 么 么 黑 ， 逼人 犯罪 太惨 了 ， 中国 公民 太 没 尊严 了 蜡烛 这 就是 人民 活 的 有 尊严 天天 报道 百姓 看不起 病 卫生部 是 无 人才 还是 无 才华 ， 麻烦 你们 回家吧 假药 ， 医托 ， 高 收费 也 会 散 了 蜡烛 默哀 转发 微博 / / @ 北岛 传媒 - - 互粉 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 ...... 为什么 为什么 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 当妈 的 绝望 到 如此 毛泽东 领导 的 年代 有 出现 过 这样 的 事例 吗 ？ 转发 痛心 啊 ！ ... 蜡烛 转发 微博 如此 悲哀 泪 泪流满面 转发 微博泪 蜡烛 蜡烛 泪 转发 微博 转发 微博 蜡烛 悲伤 人间 惨剧 ， 何时能 不再 发生 ！ 蜡烛 衰 转发 微博 反动 的 上层 统治阶级 ， 为了 自己 家族 私利 ， 把 中国 改革 到 了 万恶 的 旧社会 蜡烛 泪 蜡烛 转发 微博 就 这个 样子 你 还 好意思 要 人家 去 保卫 钓鱼岛 ？ 医院 是 救死扶伤 还是 还是 荼毒 生命 ？ 加快 医疗 改革 吧 转发 微博 转发 微博 转发 微博 应该 去 找 一下 表哥 和 表弟 蜡烛 愿 她们 母女 在 天堂 里 过 上 好日子 ， 现实 社会 太 残酷 了 ！ 很多 的 无奈 、 悲凉 怎么 能 这么 轻易 就 放弃 呢 ？ 如果 真的 有 下辈子 ， 一定 要 选择 好 的 国籍 ， 安息 吧 ！ 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 衰 @ - 宋焱   @   现在 真是 病不起 ， 我 一个 感冒 都 花 了 多元 ， 医保 不能 全省 通用 ， 等于 没有 医保 ， 现在 真是 病不起 一个 朋友 说 ， 他 咳嗽 花 了 多 都 没有 好 ， 现在 的 药 真是 贵而假 ！ 转发 微博 转发 蜡烛 转发 微博 国家 对 实在 看不起 病 的 人 ， 要 有 一个 机制 ， 能 让 他们 有 做人 的 基本权利 对 流浪 人员 都 有 收容所 为什么 没有 这样 的 机制 这个 问题 比 保障 房 更 急需 转发 微博 回复 @ 海南 - 李超 : 握手   / / @ 海南 - 李超 : 回复 @ 特种兵 : 握手 一路 走 好 ！ 叹息 ！ 惋惜 ！ 恨 兮 ！ 泪 转发 微博 和谐社会 ？ 和谐 人民 蜡烛 蜡烛 一路 走 好 注意 网络 文明 ， 脏话 谁 不会 说 ？ 不过 你 还是 一个 有 血性 的 中国 人泪 泪泪 泪泪 怒怒 怒怒 衰衰 衰衰   / / @ 谁 能 挡 : 泪 蜡烛   / / @ 汪 二叔 : 转发 微博泪 冷漠 的 中国 转发 微博 不是 全民 医保 吗 ？ 蜡烛   / / @ 谭其俊 广州 : 目前 这个 问题 很 普遍 ， 一般 的 家庭 要是 遇上 孩子 生 大病 都 会 倾家荡产 ， 官老爷 们 发 发慈悲 ， 把 您 喝 的 拉菲 漏 一点点 出来 就 可以 给 全国 的 孩子 们 制定 个 大病 医疗 政策 了 我们 的 白衣天使 就是 拿 着 屠刀 的 屠夫 转发 微博泪 蜡烛 / / @ 孟建熠 :   蜡烛 ...... 可怜 ！ 医改 成功 了 泪   / / @ 半略 居翁 : 多么 残酷 的 现实 呀 ！ 钱 这个 王八蛋 ， 逼死 多少 人命 ， 坑害 多少 人命 ， 惹出 多少 人命 ， 谁 也 说不清 了 从古至今 ， 哪 一个 朝代 都 不会 把 钱 的 多少 作为 目标 去 追逐 的 毛主席 对 钱 更 不屑一顾 ， 偏偏 他 之后 的 我党 高层 为所欲为 ， 专 引诱 人们 不顾一切 的 往 钱 眼里 钻 ， 以致 把 争钱 夺利 提升 到 不择 手 这个 社会 怎么 啦 扭曲 了 泪流满面 为什么 啊 ？ 不是 卫生部 刚 规定 有 部分 大病 可以 报销 吗 ？ 蜡烛 / / @ 顾震宇 - :   蜡烛 / / @ 孟建熠 :   蜡烛 ...... 文明 ， 我 也 懂 我 也 会 ， 而且 平常 做 的 还 不错 但 遇见 这种 事 ， 不由得 我 就 义愤填膺 这是 骂骂 ， 换 了 我 ， 先弄 几个 大快人心 的 事来 以后 记着 回 我 的 评论 的 时候 ， 要 不 @ 我 ， 要 不 同时 评论 给 我 / / @ :   注意 网络 文明 ， 脏话 谁 不会 说 ？ 不过 你 还是 一个 有 血性 的 中国 人 蜡烛 蜡烛 / / @ 西米露 爱 吃 水煮鱼 :   蜡烛 / / @ 小子 不 帅 :   蜡烛 蜡烛 蜡烛   / / @ 中国 老 参谋 : 蜡烛 蜡烛 蜡烛 蜡烛 ， 默默地 为 母子俩 点蜡   / / @ 梅妮 楚宝 :   / / @ 满清 遗风 :   转发 微博 心碎 蜡烛 泪泪 深深 体会 医费 猛于 虎 ， 卫生部长 陈竺 您 能 不能 到 基层 了解 你 的 \" 全民 医保 \" ? 往 黄河 打个 鸡蛋 ， 是不是 炎黄子孙 都 喝 上 蛋汤 了 ？ 生命 如此 脆弱 ， 别 让 更 多 人 去 天堂 看病 ！ 蜡烛 心痛 蜡烛 转发 微博泪 什么世道 蜡烛 我 打开 书 ， 满眼 都 是 吃 人 两个 字 蜡烛 蜡烛 蜡烛   / / @ 兰宝 :   心碎 蜡烛 泪泪 / / @ 大有 泉途 :   蜡烛 / / @ 从 到 的 升华 :   蜡烛 王八蛋 ！ 回复 @ 好 月 人 圆 : 变成 不 实 信息 了 ？ 搞不清 真假 了 ， 真亦假 来 假 亦 真   / / @ 好 月 人 圆 : ＂ 不 实 信息 ＂ 越发 多 了 挖 鼻屎   / / @ : 蜡烛   / / @ 汪 二叔 : 转发 微博 中国 的 一些 现象 真让人 寒心 ， 爱国 为啥 呀 ？ @ - / / @ 俊琳 宝宝 的 爸爸 :   社会 么 么 黑 ， 逼人 犯罪 / / @ 阿花 - _ - :   和谐社会 ？ 和谐 人民 钱 ， 还是 钱 衰愿 阳光 与 你们 同 在 … … / / @ 斌 斌 :   转发 微博 / / @ 斌 斌 :   转发 微博 / / @ 斌 斌 :   转发 微博", "label": "1"}