{"text": "年 民国 教育部 决定 以 教育家 孔子 诞辰 月 日 为 教师节 现 联合国教科文组织 的 世界 教师节 、 美国 加州 教师节 、 马来西亚 教师节 及 中国台湾 和 香港 教师节 ， 都 定 在 孔子 诞辰日 月 日 年 第六届 全国人大常委会 第九次 会议 定 每年 月 日 为 中国 教师节 为什么 政策 制定者 总 要 逆势 而行 ？   : / / . / 疑问 ？ ？ ？ ？ ？ ？ / / @ 陈里 : ？ ？ ？ 转发 微博 天朝 从来 都 是 与众不同 草泥马 转发 微博轉 發微 博月 日离 国庆 太近 只能 收 一份 礼嘛 要 不 改 还要 领导 干嘛 呢 ？ 中国 特色 呗 猜想 是 为了 彰显 中国 特色 吧 ？ 把 孔子 丢掉 ， 中国 就 很 “ 特色 ” 了 / / @ 陈里 :   ？ ？ ？ 转发 微博 我 沒 參加 的 會議 ， 不曉得 是 怎 麼 製 定出 來 的 转发 微博 / / @ 陈里 :   ？ ？ ？ 转发 微博 转发 微博 这样 显得 全世界 都 在 错误 的 道路 上 越走越远 ！ 趁着 刚 开学 的 热乎劲 儿好 收礼 在 哪一天 并 不 重要 ， 一个 这么 虚 的 节日 ， 老师 们 都 看淡 了 ， 社会 上 没有 尊师重教 的 风气 ， 政策 及 制度 上 没有 好 的 保障 ， 城市 、 农村教师 差异 大 等等 这些 现实 的 问题 你 不 关心 ， 却 在 吐 槽 不是 . ？ 瞎操心 / / @ 陈里 : ？ ？ ？ 转发 微博 转发 微博祝 所有 师德 尚存 的 老师 节日快乐 ！ 原来 如北 呀 因为 他们 认为 自己 代表 最 先进 文化 ， 早就 超越 了 孔子 ， 不 跳 出来 批判 这 老先生 已经 是 很大 度鸟 — — 这帮 没 文化 的 傻 猴子 ， 快点 进化 吧 ， 无 语 ！ 疑问 / / @ 陈里 : ？ ？ ？ 因为 我们 是 社会主义 国家 ， 不能 跟 别人 一样 / / @ 陈里 :   ？ ？ ？ 祝 所有 老师 节日快乐 ！ / / @ 陈里 : ？ ？ ？ 共产主义者 不落窠臼 孔子 是 什么 地方 人 ？ 他们 把 孔子 诞辰 搞错 了 ？ ？ ？ 疑问 因为 他 认为 自己 是 万能 的 .. / / @ 陈里 :   ？ ？ ？ / / @ 陈里 : ？ ？ ？ 真是 如此 ？ 转发 微博 真不知道 / / @ 陈里 :   ？ ？ ？ 转发 微博 十年浩劫 期间 孔子 被 打倒 了 ， 至今 未 平反 ！   / / @ 陈里 : ？ ？ ？ 又 被 搞乱 ！ 祝 老师 节日快乐 ！ 另外 ， 教师节 定 在 月 日 有 什么 说法 ？ / / @ 陈里 : ？ ？ ？ 体现 是 伟大 、 光明 、 正确 的 • • • 不 知道 呵呵 ， 两个 教师节 ， 我 又 被 教育 了 各位 同行 ， 祝您 这个 教师节 愉快 ！ 那个 教师节 提前 愉快 ！ 联合国教科文组织 确定 国际 教师节 是 在 年 ， 而且 日期 在 月 日 ， 非博主 所说 的 月 日 第六届 全国人大 第九次 会议 在 年 开 的 ， 比 这个 会 早 了 年 已知 的 设立 教师节 的 国家 有 很多 ， 如果 排列 出来 ， 每个 月 都 有 / / @ 陈里 别人 吃饭 ， 给 我们 吃屎 ， 他们 说 这 叫 中国 特色 ！ ！ ！ / / @ 陈里 : ？ ？ ？ 转发 微博 转发 微博 为什么 呢 ? 现在 的 教师节 都 变成 了 向 老师 送礼 的 节日   / / @ 陈里 : ？ ？ ？ 转发 微博年 确定 的 教师节 ， 是 取 九 、 十 谐音 么 ？ 如是 这样 倒 也 是 中国 特色 ！ 为 毛 ？ 不 走 寻常路 ？ / / @ 陈里 : ？ ？ ？ 转发 微博   / / @ 陈里 : ？ ？ ？ 特立独行 的 制定者 根据 百度 百科 ， 世界 教师节 不是 月 日 么 ？ / / @ 陈里 :   ？ ？ ？ / / @ 陈里 :   ？ ？ ？ 祝 大姑 ， 大 姑父 ， 大 表姐 教师节 快乐 ！ 作为 大 用户 ， 建议 博主 发帖 尊重事实 ， 谢谢 ！ / / @ 陈里 :   ？ ？ ？ 是不是 抓阄 抓 的 月 号 啊 ！ 要么 彻底 打倒 孔子 ， 撤销 所有 的 孔子 学院 要么 ， 请 顺应 世界潮流 ， 将 月 日 定为 教师节 不是 盼望 中国 的 软 实力 走出 国门 、 影响 世界 吗 ？ 孔夫子 就是 ， 月 日 的 教师节 就是 已经 拥有 的 ， 干嘛 反而 废弃 ？ 转发 微博给 你 举个 例子 吧 ， 伊朗 和 委内瑞拉 的 时间 与 同时 区 相差 不是 整点 ， 而是 半小时 ！ 这 就是 这些 国家 的 共性 ！ 反 人类 ， 反 常识 … 为什么 字众 总是 喜欢 扯 这种 咸淡 ！ 要 不 你们 再 开个 常委会 花上 两三天 讨论 下 改回 月 ？ / / @ 常威 打来 福 :   十年浩劫 期间 孔子 被 打倒 了 ， 至今 未 平反 ！   / / @ 陈里 : ？ ？ ？ 吃惊 破 四旧 转发 微博 ？ 转发 微博 真的 还是 假 的 呀 ！ 我 真是 孤陋寡闻 吔   / / @ 陈里 : ？ ？ ？ 挖 鼻屎 月 日 比较 好记 ， 适合 那些 人 的 低 智商   / / @ 陈里 :   ？ ？ ？ 这算 什么 “ 逆势 而行 ” ？ 别人 早上 拉屎 ， 就 我 晚上 拉 ， 也 是 逆势 而行 ？   / / @ 陈里 : ？ ？ ？ / / @ 陈里 : ？ ？ ？ 天朝 很多 日子 被 搞错 ， 见惯 不怪 了 吧 又 或者 ， 今天 是 另外 某位 人物 的 生日 ? 偷笑 转发 微博 可能 当界 领导 的 亲人 刚好 做 老师 并且 是 生日 的 ， 这样 就 能够 解释 了 ！ ！ ！ / / @ - 裕 : 又 被 搞乱 ！ 晕晕 又 长 知识 了 ， 在 没 改前 ， 祝 老师 们 节日快乐 ！ 我们 都 被 误导 了   / / @ 不 妖娆 : 可能 当界 领导 的 亲人 刚好 做 老师 并且 是 生日 的 ， 这样 就 能够 解释 了 ！ ！ ！   / / @ - 裕 : 又 被 搞乱 ！ 倒行逆施 的 颠覆 么 ！ / / @ 陈里 : ？ ？ ？ 疑问 听说 本来 定 月 号 的 ， 由于 该天 是 老毛 的 忌日 就 改成 今天 这个 日子 了 ？   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ 孔子 搞 得 的 是 私人 教育 只有 做 政策 的 制定者 才能 显示 出 权力   / / @ 老王 : 因为 他 认为 自己 是 万能 的 .. / / @ 陈里 :   ？ ？ ？ 回覆 @ 煜 棠 : 隐约 记得 那年 开 人大 时 这么 说 的 ？   / / @ 煜 棠 : 回复 @ 瓜瓜 斗争 到底 : 都 是 老 邓说 的 ？   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ 转发 微博 支持 依照 孔子 诞辰日 重新 规定 教师节 时间 ！ / / @ 道 非 无道 :   猜想 是 为了 彰显 中国 特色 吧 ？ 把 孔子 丢掉 ， 中国 就 很 “ 特色 ” 了 / / @ 陈里 :   ？ ？ ？ 是否 可以 这样 ， 月 日 为 教师节 ， 月 日 改为 知识分子 节 ， 因为 月 日 是 一个 很 值得纪念 的 日子 ， 从 这天 起 ， 知识分子 改变 了 命运 现在 说 有 意义 吗       不 知道 “ 年 第六届 全国人大常委会 第九次 会议 \" 的 童鞋 需要 回去 补 历史 哦 ~ 求证 ？ / / @ 陈里 : ？ ？ ？ 回覆 @ 煜 棠 : 不知 是 什 麽 日子 ？   / / @ 煜 棠 : 回复 @ 瓜瓜 斗争 到底 : 传闻 是 他定 的   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ 回覆 @ 煜 棠 : 邓拍 的 板 ， 理由 可能 是 月 号 孔子 诞辰日 已 被 台湾 用作 教师节 了 ， 再就是 “ 九 • 十 ” 与 教师 二字 也 算是 谐音 荒唐 啊 ！   / / @ 煜 棠 : 回复 @ 瓜瓜 斗争 到底 : 传闻 是 他定 的   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ 疑问 疑问   / / @ 陈里 : ？ ？ ？ / / @ 袁明 沅 :   轉發 微博 回复   @ 瓜瓜 斗争 到底 : 不 荒唐 ， 不成 体 ！ 您 好像 也 是 教师 啊 ， 祝 今日 快乐 ！   / / @ 瓜瓜 斗争 到底 :   回覆 @ 煜 棠 : 邓拍 的 板 ， 理由 可能 是 月 号 孔子 诞辰日 已 被 台湾 用作 教师节 了 ， 再就是 “ 九 • 十 ” 与 教师 二字 也 算是 谐音 荒唐 啊 ！ 回覆 @ 煜 棠 : 呵呵 ！ 那 春节 ， 中秋 等 台湾 都 有 ， 大陆 也 改改 ？ 节日快乐 ！   / / @ 煜 棠 : 回复 @ 瓜瓜 斗争 到底 : 不 荒唐 ， 不成 体 ！ 您 好像 也 是 教师 啊 ， 祝 今日 快乐 ！   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ + 清朝 时 即定 农历 八月 二十七日 先师 诞辰 ， 全国 致斋 一日 / / @ 陈里 :   ？ ？ ？ 学习 ！ 回复 @ 兮兮 : 您 讲 的 没错 ， 无论 左右 ， 山动 情绪 的 事情 总是 容易 的 国人 需要 的 是 真相 和 实证 ， 哎 不过 说 到 月 号 ， 我们 高中物理 老师 说 是 “ 教师 ” 两个 字 的 谐音 呵呵 要 有 社会主义 特色 呗 原博年 的 链接 信息 有误 ！ : / / . / 联合国教科文组织 和 国际劳工组织 共同 发起 国际 教师节 是 月 日 ； 美国 教师节 肯定 在 月 ； 这里 还有 其他 国家 的 教师节 ， 时间 都 不是 月 日 : / / . / 推崇 孔子 可以 理解 ， 但 不必 又 按 在 外国人 身上 给 自己 壮胆 / / @ 刘惠鹏鹏 :   晕晕 赞妈 ， 节日快乐 礼物 / / @ 生菜 鸽松 : 吃惊 特色 ！ / / @ 志在 十里 :   + 又 在 海外 开 孔子 学院 / / @ 珠光 绣 :   特色 ！ / / @ 志在 十里 :   + 转发 微博 转发 微博 小孩子 的 逆反心理 总是 很强 的 转发 微博 “ · ” 教师节 ， 夹 在 “ · ” 毛泽东 死 日 和 “ · ” 恐怖 日 之间 ， 给 老师 一个 强烈 的 死亡 和 危机 提醒 — — 目前 只能 如此 理解   / / @ 江南 藜 果 : 又 在 海外 开 孔子 学院   / / @ 珠光 绣 :   特色 ！   / / @ 志在 十里 :   + 回复 @ 叼 一 嘟噜 嘟哝 吹泡泡 : 吃惊   / / @ 叼 一 嘟噜 嘟哝 吹泡泡 : “ · ” 教师节 ， 夹 在 “ · ” 毛泽东 死 日 和 “ · ” 恐怖 日 之间 ， 给 老师 一个 强烈 的 死亡 和 危机 提醒 — — 目前 只能 如此 理解   / / @ 江南 藜 果 : 又 在 海外 开 孔子 学院   / / @ 珠光 绣 :   特色 ！   / / @ 志在 十里 :   + / / @ 江南 藜 果 :   又 在 海外 开 孔子 学院 / / @ 珠光 绣 :   特色 ！ / / @ 志在 十里 :   + 原来 . 不是 国际 教师节 啊 @ - 沉潜   / / @ 煜 棠 :   回复   @ 瓜瓜 斗争 到底 : 不 荒唐 ， 不成 体 ！ 您 好像 也 是 教师 啊 ， 祝 今日 快乐 ！   / / @ 瓜瓜 斗争 到底 :   回覆 @ 煜 棠 : 邓拍 的 板 ， 理由 可能 是 月 号 孔子 诞辰日 已 被 台湾 用作 教师节 了 ， 再就是 “ 九 • 十 ” 与 教师 二字 也 算是 谐音 荒唐 啊 ！ / / @ 江南 藜 果 : 回复 @ 叼 一 嘟噜 嘟哝 吹泡泡 : 吃惊   / / @ 叼 一 嘟噜 嘟哝 吹泡泡 : “ · ” 教师节 ， 夹 在 “ · ” 毛泽东 死 日 和 “ · ” 恐怖 日 之间 ， 给 老师 一个 强烈 的 死亡 和 危机 提醒 — — 目前 只能 如此 理解   / / @ 江南 藜 果 : 又 在 海外 开 孔子 学院   / / @ 珠光 绣 :   特色 ！   / / @ 志在 十里 :   + 转发 微博 转发 微博 转发 微博 荒唐 ， 应该 拨乱反正   / / @ 瓜瓜 斗争 到底 : 回覆 @ 煜 棠 : 邓拍 的 板 ， 理由 可能 是 月 号 孔子 诞辰日 已 被 台湾 用作 教师节 了 ， 再就是 “ 九 • 十 ” 与 教师 二字 也 算是 谐音 荒唐 啊 ！   / / @ 煜 棠 : 回复 @ 瓜瓜 斗争 到底 : 传闻 是 他定 的   / / @ 煜 棠 :   / / @ 陈里 :   ？ ？ ？ 因为 是 中国政府 转发 微博 据说 是因为 那天 死 叻 俩 老师 / / @ 我程京 了 : 因为 是 中国政府 自行 孤立 非主流 / / @ - 子策 : ？ 月 号 是 怎么 订出来 的 ？ 连 个 说法 都 没有 倒 是 国外 还 知道 孔子 生日 ， 真 讽刺 ... 因为 我们 的 节日 需要 家长 的 实实在在 的 感谢 ， 我 不 说 啦 ， 你 懂得 ！ / / @ 我程京 了 : 因为 是 中国政府 转发 微博   @ 曾宝仪 呵呵 ， 真的 不 懂 转发 微博 好像 各国 的 教师节 时间 不 一样 那 一天 不 重要 ， 但凡 有 节日 的 职业 都 是 弱势群体 ， 怎么 没 干部 节 呢 ？   / / @ 水滴 : 转发 微博 沒 文化 的 無 知者 定 的 世界 教师节 好像 在 十月份 ， 消息 有误 ， 请 查证 / /   @ 陈里   : ？ ？ ？ / / @ 崔洪昌锅 锅 :   转发 微博 转发 微博 / / @ 法门寺 交警 :   / / @ 陈里 / / @ 逸然 川流不息 :     @ 曾宝仪 这是 为什么 呢 ？ 思考 @ 是 小兔子   @ 张三在 此   @ 牡尼 / / @ 青衣 决 :   转发 微博 / / @ 青衣 决 :   转发 微博 / / @ 陈里 :   ？ ？ ？ 转发 微博 转发 微博", "label": "1"}