{"text": "【 那些 伤感 的 事 】 小平 访英 ， 看到 涡轮 发动机 ， 英国人 很 爽快 答应 引入 中国 生产 ， 小平 向 英国 科学家 致敬 ， 但 英国人 站 起来 反而 向 邓 致敬 原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 ， 并 写出 涡轮 机械 三元 流动 方程式 的 论文 ， 英国人 据此 造 出 涡轮 发动机 当时 吴仲华 还 在 湖北 五七干校 养猪 时代 的 悲剧 ！ 我 靠 ' 泪 转发 微博泪 转发 微博 转发 微博 那 不堪回首 的 二十年 转发 微博 / / @ 我 是 :   泪 这种 悲哀 在 这个 党 领导 下多 的 是 转发 微博泪 希望 这种 事 永远 也 不要 再 发生 了 转发 微博 悲哀 ！ 转发 微博越 思考 越 痛苦 ！ 转发 微博 转发 微博 转发 微博 转发 微博悲 摧 的 制度 ！ 转发 微博 转发 微博 转发 微博 我 操 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 淚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不乏 科技人才 的 中国 ， 制度 埋葬 了 他们 的 智慧 思考 转发 微博 转发 微博 不堪回首 的 悲剧 ！ 转发 微博 / / @ 良言 狂语 世 : 转发 微博毁 人 不倦 的 时代 ！ 现在 依然 如此 吴仲华   是 涡轮 发动机 之 父 ！ 没错   没错 转发 微博 转发 微博 转发 微博 深思 ！ ！ ！ 转发 微博泪 造物 弄 人 转发 微博 转发 微博 还有 多少 这样 的 悲剧 ？ 史鉴 转发 微博 转发 微博 吃惊 泪 悲剧 @ 唉 当时 我们 的 国情 就是 缺 人 养猪 ， 我们 懂 的 邓小平 何时 访问 过 英国 ？ 继续 扒 中国 人 是 世上 最 聪明 也 是 最 悲哀 的 人群 ， 总 喜欢 为 人作 嫁妆 转发 微博 最后 的 高帅富 如何 成为 屌丝 的 / / @ 休闲 日志 : 转发 微博 # 请 插入 话题 名称 # 转发 微博 转发 微博 / / @ 吴中 桓 :   转发 微博 转发 微博 转发 微博 可惜 可笑 转发 微博 转发 微博 / / @ 林伟 :   / / @ 吴中 桓 :   转发 微博 本来 我们 领先 世界 ， 然后 我们 的 时间 就 过 得 比 人家 慢 了 / / @ 良言 狂语 世 :   转发 微博 / / @ 刘 缦 怡 :   转发 微博 凌乱 / / @ 强强 :   吃惊 泪 民族 的 悲剧 特色 转发 微博 某个 伟人 说 过 : 知识 越多越 防冻 ， 所以 我朝 群众 至今 不明真相 人才 都 整死 了 留下 的 都 是 养猪 也 需要 的 人才 转发 微博 拨开 历史 的 迷雾 转发 微博 转发 微博 转发 微博 华为 任 总 最近 的 段子 我们 在 自毁长城 ， 自己 束缚 自己 手脚 ， 一个 整体 被 束缚 的 民族 又 怎么 可能 去 与 最 开放 轻松 地 民族 博弈 竞争 呢 ？ 前 总书记 浏阳 人 胡耀邦 的 那句话 依然 在 警醒 着 我们 ！ 如果 不能 干 好 ， 不 觉醒 ， 不 改变 ， 今日 我们 就 能 说 不再 是 东亚 病夫 了 吗 ？ 支那人 ， 日本 人 也 将 永远 会 在 心里 这样 称呼 我们 ！ 我 只 关心 中国 何时能 拿个 诺贝尔奖 ， 诺贝尔和平奖 不算 哦 ！ / / @ 好明 的 空间 : 哈哈 淚 转发 微博 转发 微博 一段 可悲可叹 不堪回首 的 历史 悲伤 转发 微博 转发 微博 转发 微博 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 历史 … … 转发 微博   @ 不 喜欢 了 就 换   汗 转发 微博 转发 微博 起码 晚 三十年 的 尊重知识 尊重人才 / / @ 沈燕鹏 :   吴仲华   是 涡轮 发动机 之 父 ！ 没错   没错 / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 / / @ 正经事 日记 :   转发 微博   / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 哈哈哈 ！ 那個 時代 就 只是 一個 臭 老狗 而已 奥特曼 败 就 败 在 文革 上 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 只是 转帖 无言以对 / / @ 沈燕鹏 : 吴仲华   是 涡轮 发动机 之 父 ！ 没错   没错 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 时代 的 悲剧 ！ 泪 何止 一个 吃惊 泪 / / @ _ :   时代 的 悲剧 ！ 泪 哎 ， 悲剧 啊 ！ @ 想 当个 旅游 家 和 企业家 的 文 转发 微博 我们 的 杯 惧 原来 中国 人 曾经 在 发动机 方面 还 牛 了 一把 ， 但 只 限于 曾经 衰 现在 的 体制 更 悲剧 了 ！ / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 转发 转发 微博 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 转发 微博 一些 不 缺乏 创造性 的 人 ， 在 一个 一直 缺乏 创造性 （ 却 极富 抄袭 和 模仿 力 ） 的 国度 和 时代 ... 因为 当时 不 需要 涡轮 发动机 ， 需要 猪 偷笑 转发 微博泪 泪泪 @   @   @ 还是   @ _ 熊   @   悲剧 啊 神马 给 忽悠 的 呗 ！ / / @ 高 少华 : / / @ 张洲 :   这种 人 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 就 数 吧 ， 有 一代 算 一代 我们 历朝历代 从来不 缺少 人 折腾 人 的 历史 还 谈 科学 ？ 还 谈 文明 ？ 这 不是 他们 需要 的 ！ 把 自己 变成 傻波 一 ， 变成 奴才 ， 只有 这样 才 符合 我们 所谓 “ 主人 ” 的 定位 ！ 到 如今 ， 高级 知识 份子 喂 出 的 猪 也 早早 开始 注水 了   / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 只有 两个 字 哀伤 . / / @ 大波 也 有人 抢 啊 :   最后 的 高帅富 如何 成为 屌丝 的 转发 微博 : “ 吴仲华 原在 英国 的 罗尔斯 . 罗伊斯 公司 ， 他 正是 斯贝 航空 发动机 的 研制者 之一 后 因 爱国 而 回到 大陆 ， 年 被 打成 右派 去 养猪 ” 年 开始 引进 斯贝 发动机 ， 多年 没 利索 年 定型 飞豹 ， 因 发动机 问题 不 能量 产 ， 造成 南海 局面 被动 也 算 报应 / / @ : 泪泪泪 @   @   @ 还是   @ _ 熊   @   悲剧 啊 神马 转发 微博 可惜 呀 ~ / / @ 高 少华 :   / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 五 毛毛 左来 洗 地 了 / / @ 钢钢 的 : 转发 微博 转发 微博 没娘 的 孩子 ？ ！ / / @ 若 _ 之 : 起码 晚 三十年 的 尊重知识 尊重人才 / / @ 沈燕鹏 :   吴仲华   是 涡轮 发动机 之 父 ！ 没错   没错 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 悲 催 的 国家 振兴 之路泪   / / @ 正经事 日记 : 转发 微博 / / @ 休闲 日志 : / / @ 大波 也 有人 抢 啊 :   最后 的 高帅富 如何 成为 屌丝 的 时代 悲剧 存在 ， 但 无需 用 谬传 来 证实   第一 ， 涡轮 发动机 是 英国人 惠特尔 年代 发明 的 第二 ， 斯贝 是 涡扇 发动机 跟 四大发明 一起 沦丧 吴仲华 ， 养猪 的 右派 ： 美国 机械 工程师 学会 （ ） 为 他 发 了 讣告 ， 罗列 了 采用 他 的 理论 进行 设计 的 一系列 先进 的 航空 发动机 ， 称 他 为 叶轮 机械 先锋 最 怕 文人 写 科普 了 涡轮 发动机 是 吴仲华 发明 的 ？ 吴仲华 写 的 是 涡轮 机械 三元 流动 方程式 论文 ？ / / @ :   到 如今 ， 高级 知识 份子 喂 出 的 猪 也 早早 开始 注水 了 / / @ 休闲 日志 : / / @ 大波 也 有人 抢 啊 :   最后 的 高帅富 如何 成为 屌丝 的 文革 不仅 害人 还 坑国 / / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 古今 多少 事 ， 都 付笑谈 中   / / @ 坐 看云起 : 转发 微博 悲剧 转发 微博 . 转发 微博 转发 微博 转发 微博 这特 么 坑 爹 的 运动 妖孽 啊 ， 妖孽 飞豹 的 心脏 啊 哎 ， 没想到 还 有点 自己 本国 的 血统 谁 之 悲哀 ? 回复 @ 植万禄 - 咸淡 人生 :   / / @ 植万禄 - 咸淡 人生 : 中国 不缺 人才 ， 中国 人不缺 创造力 ， 缺 的 是 给 人才 和 创造力 生长 的 空间   / / @ 管清友 :   这是 近期 任正非 讲话 里面 的 一个 例子     / / @ 郑克 强 : 这 事 令人 追悔莫及 、 唏嘘 不已 不看 不 知道 可悲 致敬 ！ 可见   智商 再 高 的 人 也 有 愚昧 的 时候   我 很 痛恨 那些 两弹一星 的 制造者   他们 让 流氓 有恃无恐 的 鱼肉百姓 你 是 毛粉 吗 ？ 如果 是 ， 那 我 只能 骂 你 混蛋 就是 因为 毛 的 反右 运动 ， 打压 了 大批 的 知识分子 ， 才 导致 了 现在 中国 科学技术 的 滞后 泪 . / / @ 江山 _ : / / @ :   / / @ 季燕江氏 :   这种 傻 逼 故事 跟 “ 教科书 ” 一个 路数   / / @ 李靖 云 : 吴仲华 先生 的 三元 流 方程 确实 非常 重要 ， 但是 邓小平 是 没有 访问 过 英国 的   / / @ 管清友 :   这是 近期 任正非 讲话 里面 的 一个 例子   / / @ 郑克 强 : 这 事 令人 追悔莫及 、 唏嘘 不已 上 世纪 七十年代 初 ， 中国 引进 了 英国 的 斯贝 航空 发动机 ， 由于 国家计划 变化 ， 原 计划 研制 的 飞机 下马 ， 这样 斯贝 航空 发动机 就 无处 可用 了 ， 被 称为 “ 由于 出身 不好 ， 斯妹 嫁不出去 了 ” 引进 时 吴先生 还 未 恢复 工作 ， 与 他 无关 ， 可是 后来 因为 英国 方面 说明 了 该 发动机 设计 中 应用 了 吴仲华 的 理论 ， 有人 就 误传 为 是 他 要 引进 中国 知识分子 的 悲剧 ！ / / @ 福建 登云 庄主 :   吃惊 泪 / / @ _ :   时代 的 悲剧 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 邓小平 何时 访英 ？ 您 就 编 吧 ！ 邓 傻帽 了 搞 政治 搞 懵 了 草泥马 转发 微博一 看 就是 给 的 落后 的 贝斯 发动机 ， 好多年 才 吃透 了 到底 是 谁 的 悲哀 ？ 转发 微博 转发 微博 / / @ 杨重琦 :   / / @ 正经事 日记 :   转发 微博 涡扇 发动机 的 原理 很 早就 有 了 ， 吴说 的 只是 其中 的 一部分 关键 是 整个 基础 材料 和 加工能力 说 白点 ， 这 是 个 系统工程 在 这点 上 ， 邓 没有 错 其他 的 决策者 也 没有 错 / / @ 好运来 :   邓 傻帽 了 搞 政治 搞 懵 了 转发 微博 / / @ :   泪泪泪 @   @   @ 还是   @ _ 熊   @   悲剧 啊 神马 转发 微博 ？ 这是 真的 么 ？   / / @ 很 好奇 的 松节油 :   最 怕 文人 写 科普 了 涡轮 发动机 是 吴仲华 发明 的 ？ 吴仲华 写 的 是 涡轮 机械 三元 流动 方程式 论文 ？ / / @ :   到 如今 ， 高级 知识 份子 喂 出 的 猪 也 早早 开始 注水 了 转发 微博 / / @ 旷野 平 :   邓小平 何时 访英 ？ 您 就 编 吧 ！ 还有 什么 荒唐事 没 发生 过 吗 ？ ！ 不仅仅 是 在 那个 年代 ， 当下 又 如何 ？ 转发 微博 / / @ 广西南宁 老 刘 : 现在 依然 如此 屁个 真的 涡轮 发动机 早就 发明 了 ， 吴写 的 是 “ 叶轮 机械 三元 流动 ” 方向 的 ， 燃气轮机 方向 的 / / @ 石子儿 的 天下 :   ？ 这是 真的 么 ？   / / @ 很 好奇 的 松节油 :   最 怕 文人 写 科普 了 涡轮 发动机 是 吴仲华 发明 的 ？ 吴仲华 写 的 是 涡轮 机械 三元 流动 方程式 论文 ？ / / @ :   到 如今 ， 高级 知识 份子 喂 出 的 猪 也 早早 开始 注水 了 转发 微博 时代 的 悲剧 • • • / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲剧 ， 悲哀 ， 悲愤 ！ 转发 微博 / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 时代 的 悲剧 ， 但是 ， 事到如今 似乎 还 在 不断 上演 ， 所以 ， 这 就 不是 ＂ 那个 时代 ＂ 的 悲剧 了 ， 是 ...... 转发 微博 / / @ :   涡扇 发动机 的 原理 很 早就 有 了 ， 吴说 的 只是 其中 的 一部分 关键 是 整个 基础 材料 和 加工能力 说 白点 ， 这 是 个 系统工程 在 这点 上 ， 邓 没有 错 其他 的 决策者 也 没有 错 / / @ 好运来 :   邓 傻帽 了 搞 政治 搞 懵 了 / / @ 好运来 :   邓 傻帽 了 搞 政治 搞 懵 了 转发 微博 转发 微博 这种 看似 笑话 的 事情 最近 看 了 很多 与 元朝 不分上下 转发 微博 转发 微博 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗死杯 具 只有 阶级斗争 / / @ 李米 的 猜想 _ : 转发 微博 转发 微博 唏嘘 不已 那 是 要 又红又专 的 年代 ， 我们 这里 有 一个 、 认 不了 几个 字 的 贫协 主席 都 可以 当 校长 的确 悲剧 真的 ? 假 的 ? 疑问 转发 微博 只有 被豬 統治 的 國度 ， 才 會 出現 這種 故事 只有 阶级斗争 出口 内销 是 中国 人 的 传统 ： 从 造纸 、 指南针 、 活字印刷 、 火药 开始   @ 老 老 特务   @ 老 老 特务   @ 飛行 的 米老鼠   @ 老蝗   @ 冉云飞   @ 冉云飞 微博 _   @ 慕容雪 村   @ 吾 评 时政   @ 闲闻 趣事   @ 袁 腾飞   @ 格瓦拉   @ 逆卷 之炎   @ 任志强   @ 郑渊洁   @ 周泽 律师   @   @ 土生 阿耿   @ - - 爱 在 蓝天 - -   @ 假装 不 爱国   @ 南方日报   @ 樊建川   @ 方 竹笋   @ 丰乳 肥 臀   @ 斯伟江   @ 撒 贝宁   @ 于 建嵘   @ 李庄   @ 郎咸平 : / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 涡轮 猪 ？   / / @ 闲云野鹤 : 出口 内销 是 中国 人 的 传统 ： 从 造纸 、 指南针 、 活字印刷 、 火药 开始 / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 原来 涡轮 是 我们 发明 的 ， 切 ！ / / @ 寒 - 冷 :   / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香 的 喝 辣欧 也 ！ ！ ！ 真棒 ！ ！ 转发 微博 十年 文革 让 中国 科技 文化 水平 落后 了 不 知道 多少 年 ， 大师 的 逝去 ， 人性 的 泯灭 ， 道德 的 沦落 ， 无一不是 祸害 千年 啊 听到 这个 校名 我 就 想 骂人 / / @ 不是 博士 的 王博 :   转发 微博有 福 你 先享 ， 大国 风范 昭昭 然 / / @ 好明 的 空间 : 哈哈 淚 历史 ， 总是 惊人 地 相似 ！ 衰   / / @ 散户 老张 : 转发 微博 . • • • 向 吴仲华 致敬 ！ 我们 今天 享受 的 涡轮 增压 发动机 还情 倾 英国 呢 ， 原来 是 养猪 的 中国 人 就 能 做到 的 ， 唉 嘻嘻   / / @ 透过 急雨见 薄雾 :   / / @ 李米 的 猜想 _ : 转发 微博 这 是 假消息 ， 三元 流 燃烧 是 燃烧 理论 ， 不是 发动机 核心技术 ， 是 北航 的 一个 学生 提出 的 ， 后来 也 成为 发动机 设计师 ， 而且 中国 早 在 年代 就 用 这个 理论 改进 了 涡 喷 发动机 ， 英国 的 发动机 技术 同 中国 基本 没关系 转发 微博 这个 营销 账号 连涡 喷 ， 涡扇 和 涡轮 都 不分 ， 还 把 燃烧 理论 说成 是 英国人 “ 据此 造 出 发动机 ” ， 可见 一些 “ 看清 世界 民主人士 ” 就是 撒谎 成 性 ， 不懂装懂 ， 什么 屎盆子 都 往 反对 的 人 上 扣 ， 无耻 无赖 转发 微博 转发 微博 / / @ 沃 天空 :   向 吴仲华 致敬 ！ 我们 今天 享受 的 涡轮 增压 发动机 还情 倾 英国 呢 ， 原来 是 养猪 的 中国 人 就 能 做到 的 ， 唉 嘻嘻   / / @ 透过 急雨见 薄雾 :   / / @ 李米 的 猜想 _ : 转发 微博 转发 微博 四大发明 的 遗传 轉發 微博 / / @ 沃 天空 : 向 吴仲华 致敬 ！ 我们 今天 享受 的 涡轮 增压 发动机 还情 倾 英国 呢 ， 原来 是 养猪 的 中国 人 就 能 做到 的 ， 唉 嘻嘻   / / @ 透过 急雨见 薄雾 :   / / @ 李米 的 猜想 _ : 转发 微博说 点 啥 呢 ？ 唉 ！ 百度 查 了 一下 ， 是 我们 校友 耶 ！ @ 哈 徳 威尔 _   @ 老戴 微言 微语   @ 娜娜   @ _     / / @ 散淡 岗上 人 : 时代 悲剧 存在 ， 但 无需 用 谬传 来 证实   第一 ， 涡轮 发动机 是 英国人 惠特尔 年代 发明 的 第二 ， 斯贝 是 涡扇 发动机 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 + / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 / / @ 小盆友 不 喝 稀饭 : 转发 微博 / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 也许 未来 的 另 一个 吴仲华 ， 此刻 正在 湖北 扛着 课桌 走 在 山路 上去 上学   / / @ 休闲 日志 : / / @ 小盆友 不 喝 稀饭 : / / @ 张洲 : 呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 / / @ 天之辰 : / / @ :   泪泪泪 @   @   @ 还是   @ _ 熊   @   悲剧 啊 神马 / / @ 休闲 日志 : 转发 微博 回复 @ 不想 干嘛 就 不 干嘛 : 不管 是 怎样 ， 把 一个 人才 弄 到 不 适合 的 岗位 工作 ， 这样 怎么 能 发展 中国 自己 的 技术 呢 ？ ， 毛贼 祸害 中国 长达 年   / / @ 不想 干嘛 就 不 干嘛 : 不 确定 这 是不是 意淫 的 说法 ， 但是 离心式 涡轮 发动机 由 英国人 在 年 发明 ， 轴流式 涡轮 发动机 由 德国人 冯 · 奥 海因 发明 你 的 说法 出处 何在 ， 请 补充 转发 微博 真的 吗 天朝 牛人 真多 啊 太 遗憾 了 我们 的 伤心事 ~ 涡轮喷气 发动机 ， 二战 就 由 德国 研制 并 装备 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死 转发 微博 转发 微博 转发 微博 埋没人才 / / @ 江之泓 : / / @ 高 少华 :   / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 回复 @ 不想 干嘛 就 不 干嘛 : 是 的 ， 虽然 我们 很难 去 考证 ， 但 这 是 事实 ， 在 反右 之前 ， 中国 制定 了 大量 各个 科技 发展 项目 后来 都 被 毛贼 破坏 了 ， 所以 当时 很多 知识 人才 的 成果 得不到 应用 嗨 ，   所以 许多 人   现在 已经 不 愿意 为 党国 效力 了 ！ 谁 叫 你 非得 从 美国 回来 ？ 转发 微博 / / @ - :   转发 微博 转发 微博 转发 微博   @ 玲玲 的 金针菇   @ 飞 - 洲 - 人 转发 微博 悲剧 啊 … … … … … 转发 微博 转发 微博 转发 微博 这个 应该 是 - 在 年代 将 一条 生产线 卖 给 了 中国 我们 现在 也 只 比 养猪 稍微 好些 倒行逆施 转发 微博 转发 微博 转发 微博 回复 @ 兄弟 连 : 公知 的 本事 就是 造谣 加 忽悠 / / @ 兄弟 连 : 这是 假消息 ， 三元 流 燃烧 是 燃烧 理论 ， 不是 发动机 核心技术 ， 是 北航 的 一个 学生 提出 的 ， 后来 也 成为 发动机 设计师 ， 而且 中国 早 在 年代 就 用 这个 理论 改进 了 涡 喷 发动机 ， 英国 的 发动机 技术 同 中国 基本 没关系 / / @ 休闲 日志 : / / @ 小盆友 不 喝 稀饭 : “ 新 中国 ” 建立 后 ， 就 再也 没有 一个 大师 诞生 转发 微博 回复 @ 兄弟 连 : 思考 专业知识 我 不 懂 ， 但公知 那 一套 我 是 懂 的 / / @ 兄弟 连 : 这个 营销 账号 连涡 喷 ， 涡扇 和 涡轮 都 不分 ， 还 把 燃烧 理论 说成 是 英国人 “ 据此 造 出 发动机 ” ， 可见 一些 “ 看清 世界 民主人士 ” 就是 撒谎 成 性 ， 不懂装懂 ， 什么 屎盆子 都 往 反对 的 人 上 扣 ， 无耻 无赖 轉發 微博 / / @ 马克思 家 的 汪汪 :   回复 @ 兄弟 连 : 公知 的 本事 就是 造谣 加 忽悠 / / @ 兄弟 连 : 这是 假消息 ， 三元 流 燃烧 是 燃烧 理论 ， 不是 发动机 核心技术 ， 是 北航 的 一个 学生 提出 的 ， 后来 也 成为 发动机 设计师 ， 而且 中国 早 在 年代 就 用 这个 理论 改进 了 涡 喷 发动机 ， 英国 的 发动机 技术 同 中国 基本 没关系 少 了 一代人   / / @ 吃 苍蝇 大侠 : • • • 十年 文化大革命 ， 两代 文化 断层 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 草泥马 转发 微博 什么 时候 我们 有 勇气 面对 真实 的 历史 ， 什么 时候 我们 愿意 为 真实 的 历史 忏悔 ， 什么 时候 ， 我们 就 真的 崛起 了 转发 微博 转发 微博 原来 鼻祖 是 他 ？ 政权 需要 、 悲具 不 知道 是 该 自豪 呢 ， 还是 悲哀 呢 荒唐 ！ 中国 除了 四大发明 ， 在 世界 世纪 世纪 飞速发展 的 时候 ， 又 贡献 了 多少 呢 ？ 中国 现在 的 很多 技术 ， 只能 是 复制 ， 而 无 创新 中国 的 科学家 都 被 祖国 的 教育 和 环境 扼杀 了 心痛 啊 ！ 悲哀 啊 ！ 转发 微博 回复 @ 周自海 : 说 的 在 理 ， 但 目前 的 执政者 恐怕 没 这 勇气 的 / / @ 周自海 : 什么 时候 我们 有 勇气 面对 真实 的 历史 ， 什么 时候 我们 愿意 为 真实 的 历史 忏悔 ， 什么 时候 ， 我们 就 真的 崛起 了 吴先生 学识 超一流 ， 但 其 清廉 执著 的 人格 人品 却 格外 令人 敬佩 吴先生 的 叶轮 机械 三元 流 理论 开创 了 数字 分析 对 压气机 理论 研究 和 设计 的 新途径 ， 极大 地 推进 了 世界 喷气 引擎 的 全面 演进 压气机 是 喷气 引擎 的 核心部件 之一 其 理论 研究 和 设计 一直 是 最大 难题 喷气 引擎 其他 核心部件 如 燃烧室 ， 高温 材料 涡轮 控制 工艺 等 时代 的 悲剧 ！ 求证 ？ / / @ 合肥 陈 律师 : 转发 微博 转发 微博 / / @ 律师 张国強 :   求证 ？ / / @ 合肥 陈 律师 : 转发 微博 悲剧   / / @ 合肥 陈 律师 :   转发 微博 / / @ 合肥 陈 律师 :   转发 微博 人妖 颠倒 的 时代 多少 頭豬 才能 換 一台 渦輪 發動機 ?     / / @ 合肥 陈 律师 : 转发 微博 最 擅长 的 就是 这个 转发 微博 如果 没有 文革 残酷 迫害 老一辈 科学家 和 其他 知识分子 推行 混蛋 政策 ， 现在 的 中国 很 可能 是 个 完全 不同 的 容貌 在 汽车 大 飞机 大 推力 喷气 引擎 材料 计算机 高速 芯片 等 领域 甚至 可能 领先 世界 文革 害惨 了 中国 ， 至少 耽误 中国 几十年 社会 撕裂 遗患 的 后果 更 严重 呜呼哀哉 应 了 中国 一句 古话 ： 前人种树 ， 后人乘凉   / / @ 周自海 : 什么 时候 我们 有 勇气 面对 真实 的 历史 ， 什么 时候 我们 愿意 为 真实 的 历史 忏悔 ， 什么 时候 ， 我们 就 真的 崛起 了 转发 微博 / / @ 路人姚 :   / / @ 合肥 陈 律师 :   转发 微博 天下 文章 一大 抄 转发 微博 转发 微博 唉 转发 微博 转发 微博 转发 微博 不是 吧 ， 大众 拿 这个 做 卖点 时代 的 悲剧 ！ 不 知道 反省 最 悲剧   / / @ 合肥 陈 律师 : 转发 微博 转发 微博 难道 高手 在 民间 ？ 这是 什么样 的 国家 ？ 泪 转发 微博   / / @ 很 好奇 的 松节油 :   屁个 真的 涡轮 发动机 早就 发明 了 ， 吴写 的 是 “ 叶轮 机械 三元 流动 ” 方向 的 ， 燃气轮机 方向 的 / / @ 石子儿 的 天下 :   ？ 这是 真的 么 ？   / / @ 很 好奇 的 松节油 :   最 怕 文人 写 科普 了 涡轮 发动机 是 吴仲华 发明 的 ？ 吴仲华 写 的 是 涡轮 机械 三元 流动 方程式 论文 ？ / / @ 转发 微博 回复 @ 离离 原上 草 : 我 对 这 一点 也 表示 怀疑 ， 不过 不能 确定 是否 没 去过 英国   / / @ 离离 原上 草 : 回复 @ 九成 博友 : 邓 啥时候 去 英国 了 ？ 这是 钓鱼 贴 ！ 还 告诉 人 真实 历史 更 可怕 的 是 一群 前赴后继 ！ 微博 的确 是 有 智商 人 玩 的 ， 脑残 还是 回 子宫 吧 ！ ！ 回复 @ 离离 原上 草 : 没有 找到 有用 的 的 信息   / / @ 离离 原上 草 : 百度 一下 涡轮 发动机   / / @ 九成 博友 : 回复 @ 离离 原上 草 : 我 对 这 一点 也 表示 怀疑 ， 不过 不能 确定 是否 没 去过 英国   / / @ - ： 转发 微博   / / @ - ： 转发 微博 转发 微博泪 转发 微博常 说 ＂ 取其精华 ， 去 其 糟粕 ＂ ， 不过 我 看 这 几十年 中国 糟粕 吸收 了 不少 ， 精华 都 给 人家 取走 了 衰是 真的 吗 ？ 疑问 转发 微博轉 發微博 转发 微博 转发 微博 无奈 养猪 就 悲剧 了 ？ 如今 啥 都 不 干 专门 研究 咋 啥 成果 也 没 了 泪 奔 啦 ！ 然后 立马 被 提拔 到 研究院 院长 然后 立马 开始 出国 做 研究 外来 的 评价 最 重要   / / @ 通享 压铸 沈竹清 : 无奈   @ 风行 我行   @ 卷人   @ 津 - - - - - - - 津   @ 祁 光辉   @ 老唐 笔记   @ 行空 夜话     / / @ 蜗牛 快 跑 : 这 不是 老板 的 讲话 么 转发 微博 自残 能力 之强 叹为观止 转发 微博 转发 微博 转发 微博 文化 永远 不会 再 这里 得到 尊重 ， 看看 某 大学校长 的 嘴脸 就 知道 了 ！ 拿 自己 人 不当 人 ， 那 外人 太当人 ， 我们 怎么 了 转发 微博 转发 微博 转发 微博有 才 都 要 有 空间 ， 悲剧 啊 衰 / / @ 车仔拥 趸 : 转发 微博有 本事 的 没 啥 好果 吃 ， 枪打出头鸟 ！ 老话 讲得 好 中国 ！ / / @ 考拉 不是 卡拉 :   飞豹 的 心脏 啊 哎 ， 没想到 还 有点 自己 本国 的 血统 谁 之 悲哀 ? 时代 ？ 耄 制造 马上 被 召回 来 当 所长 转发 微博 转发 微博 / / @ 通享 压铸 沈竹清 :   无奈 中国 人种 不差 就 差 土壤 ， 中共 是 祸害 老板 刚发 的 文章 也 讲 了 这个 故事 . 转发 微博 转发 微博 转发 微博 回复 @ 离离 原上 草 : 谢谢 楼主 帖子 貌似 是 网上 传 自 华为 任正非 一次 讲话 讲话 中 邓去 英国 一事 失实 还有 若干 失实 的 地方 ， 不必 一一 细说 了 但 吴仲华 先生 对 在 喷气 引擎 业 的 历史 贡献 值得 后人 知道 尼玛 ， 博猪 钓鱼 呢 ， 骗 了 一群 军事 小白 你 先 弄清楚 啥 叫 涡轮 发动机 再 来 唧唧 歪歪 吧 这个 故事 真实性 很 成问题 ， 邓未 去过 英国 ， 中国 引进 斯贝 涡扇 发动机 是 年 ， 而 吴年 已 恢复 工作 ， 不大可能 去 干校 养猪 转发 微博人 的 命运 有时候 不是 掌握 在 自己 手中 的 ！   / / @ 文 刀子 男 : 有 本事 的 没 啥 好果 吃 ， 枪打出头鸟 ！ 老话 讲得 好 中国 ！ 转发 微博 / / @ 硅化木 头 : / / @ 罗衣 检略 使 : 转发 微博 哦 / / @ 休闲 日志 : / / @ 硅化木 头 : / / @ 休闲 日志 : / / @ 硅化木 头 : / / @ 休闲 日志 : / / @ 硅化木 头 : 无 语 转发 微博 / / @ 休闲 日志 :   / / @ 硅化木 头 : 回复 @ 杨威利 红茶 : 不过 ， 我 瞄过 几本 涡轮 发动机 的 专著 里面 的 说法 和 你 的 大相径庭   / / @ 杨威利 红茶 : 回复 @ 小牛 : 德国 二战 那时 是 轴流式 喷气 发动机 ， 涡轮 的 那时 还 没有 转发 微博 转发 微博 / / @ 晨光 絮语 : 时代 的 悲剧 ！ / / @ 听风 不是 雨 的 吴强 : 哦 / / @ 休闲 日志 : / / @ 硅化木 头 : 看 了 吴仲华 的 事迹 ， 很 感动 ， 也 很 惋惜 ！ 该死 的 “ 文革 ” ， 让 中国 无数 科学家 遭受 迫害 ， 人民 永远 不会 忘记 它 的 始作俑者 ， 他们 说 中华民族 的 千古罪人 ！ / / @ : 老板 刚发 的 文章 也 讲 了 这个 故事 . 转发 微博 时代 的 悲剧 ！ 时代 的 悲剧 别 胡扯 啊 汗 / / @ _ 张龙 : 看 了 吴仲华 的 事迹 ， 很 感动 ， 也 很 惋惜 ！ 该死 的 “ 文革 ” ， 让 中国 无数 科学家 遭受 迫害 ， 人民 永远 不会 忘记 它 的 始作俑者 ， 他们 说 中华民族 的 千古罪人 ！ / / @ : 老板 刚发 的 文章 也 讲 了 这个 故事 . 转发 微博 转发 微博 回复 @ 离离 原上 草 : 引进 时 吴先生 还 未 恢复 工作 ， 与 他 无关 ， 可是 后来 因为 英国 方面 说明 了 该 发动机 设计 中 应用 了 吴仲华 的 理论 ， 有人 就 误传 为 是 他 要 引进 这 发动机 的 ， 甚至 认为 他 是 英国 留学生 ， 人大常委会 将 他 分 在 外事委员会 英国 组 : / / . / / / @ 上方 道 : 转发 微博 转发 微博 转发 微博 / / @ 休闲 日志 : / / @ 晨光 絮语 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从来 没 访问 过 英国 ， 引进 斯贝 发动机 是 年 的 事情 ， 五七干校 当时 已经 快 熄火 了 斯贝 是 第一代 涡扇 发动机 吴仲华 确实 是 牛人 ， 但是 单单 一篇 论文 就让 英国人 “ 据此 造 出 涡轮 发动机 ” 未免 可笑 ， 吴 文革 未进 干校 养猪 ， 他 受到 保护 ， 年 就 恢复 科研工作 @   转发 微博 / / @ 王老 根王 :   时代 的 悲剧 回复 @ 宣内 大街 号 ： 你 这 王八乌龟 傻缺 ， 跪安 打亚冠 也 是 享受 注册 外援 不 限制 的 政策 ， 凭 什么 你们 能 ？ 你们 这群 鳖精 要是 今年 不 窝里横 放弃 亚冠 的话 也 是 外援 注册 ， 傻 逼 的 鳖精 龟龟 你 妹 的 就是 一个个 大 汉奸 ， 人家 恒大 怎么 也 是 放弃 联赛 保亚冠 的 ， 人家 亚冠 改制 五年 来 第一个 进强 的 ！ 鳖精 汉奸 爬 远点 ！ 转发 微博 伤感 的 年代 伤感 的 事儿 多 了 去 了 ～ / / @ 我 是 香槟 : / / @ 听风 不是 雨 的 吴强 : 哦 / / @ 休闲 日志 : / / @ 硅化木 头 : 转发 微博 钻石 放错 地方 也 就是 块 石头 ， 错误 的 时代   @ 蕾 如 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 尊重 科学 是 多么 重要 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博 / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从来 没 访问 过 英国 ， 引进 斯贝 发动机 是 年 的 事情 ， 五七干校 当时 已经 快 熄火 了 斯贝 是 第一代 涡扇 发动机 吴仲华 确实 是 牛人 ， 但是 单单 一篇 论文 就让 英国人 “ 据此 造 出 涡轮 发动机 ” 未免 可笑 ， 吴 文革 未进 干校 养猪 ， 他 受到 保护 ， 年 就 恢复 科研工作 回复 @ 离离 原上 草 : 原帖 者 提供 资料 的 细节 可能 有 出入 ， 但 请 认真 看看 我 提供 的 链接 多 了解 科学 、 知识 、 技术 是 怎样 演进 的 见 血 兴奋 的 是 您 ， 只是 您 忘记 了 自己 的 极端 性 不好意思 ， 得罪 了   / / @ 离离 原上 草 : 其实 你 百度 一下 涡轮 发动机 也 就 知道 了   网上 谣言 很多   转发 和 评论 时要 理性 不要 见血 就 兴奋 转发 微博 我 认为 这是 时代 的 必然 转发 微博不加 评论 闭嘴 科学 重要 ！ / / @ 渤海 论坛 官博 :   转发 微博 转发 微博 值得 深思 @ 乖 - 做人 做事 乖   转发 微博 人才 是 用来 珍惜 的 ， 不是 用来 糟蹋 的 转发 微博 转发 微博 转发 微博是 赛季 前 就 订好 的 ， 所有 亚冠 球队 都 享受 的 ， 不是 赛季 中 作为 特权 修改 的 脑 残恒猴 死 一边 去 ， 靠 钱 买 特权 早晚 和 假药 队 一个 下场 一帮 果子狸 做 了 婊子 还要 立 牌坊 ， 少凑 过来 犯贱 ， 有 时间 先 把 你 的 葬 心烂 肺 钙化 点治好 了 ， 别 哪儿 哪儿 乱串 ， 传染 别人 ， 弄 得 全世界 都 骂 中国 人   @ 强大 吧 中国 足球 看来 小平 无知 转发 微博 差距 就是 这样 产生 的 回复 @ 离离 原上 草 : 对 文革 年 年 不 忘 的 是 您 自己 说话 请 不要 冲动   / / @ 离离 原上 草 : 拜托 是 你 传谣 信谣   看到 文革 就 兴奋   时 及时 对 文革 念念不忘 也 珙 . 党 ... 邪 . 恶 . 组 ... 织 / / @ 渤海 论坛 官博 : 转发 微博 欲哭无泪 转发 微博 老牛 教导 的   ， 要 多 爱塌 几个 名人 ， 俺 就 知道 你们 这些 名人 了 @ 太 过瘾   @ 北美 省钱 快报   @     @ 果壳 网   @ 黄晓明   @ 简易 管理学   @ 卡瓦 格博 的 粉丝   @ 老赵     @ 李承鹏   @ 那 啥 路口   @ 梦遗 唐朝   / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从来 没 访问 过 英国 ， 引进 斯贝 发动机 是 年 的 事情 ， 五七干校 当时 已泪 / / @ 马克思 家 的 汪汪 : 回复 @ 兄弟 连 : 公知 的 本事 就是 造谣 加 忽悠 / / @ 兄弟 连 : 这是 假消息 ， 三元 流 燃烧 是 燃烧 理论 ， 不是 发动机 核心技术 ， 是 北航 的 一个 学生 提出 的 ， 后来 也 成为 发动机 设计师 ， 而且 中国 早 在 年代 就 用 这个 理论 改进 了 涡 喷 发动机 ， 英国 的 发动机 技术 同 中国 基本 没关系 / / @ 马克思 家 的 汪汪 : 回复 @ 兄弟 连 : 思考 专业知识 我 不 懂 ， 但公知 那 一套 我 是 懂 的 / / @ 兄弟 连 : 这个 营销 账号 连涡 喷 ， 涡扇 和 涡轮 都 不分 ， 还 把 燃烧 理论 说成 是 英国人 “ 据此 造 出 发动机 ” ， 可见 一些 “ 看清 世界 民主人士 ” 就是 撒谎 成 性 ， 不懂装懂 ， 什么 屎盆子 都 往 反对 的 人 上 扣 ， 无耻 无赖 这种 钓鱼 贴 还 一本正经 的 论证 ， 你 吃饱 了 没事干 哦 偷笑 @ 太 过瘾   @ 北美 省钱 快报   @     @ 果壳 网   @ 黄晓明   @ 简易 管理学   @ 卡瓦 格博 的 粉丝   @ 老赵     @ 李承鹏   @ 那 啥 路口   @ 梦遗 唐朝   / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从来 没 访问 过 英国 ， 引进 斯贝 发动机 是 年 的 事情 ， 五七干校 当时 已 / / @ 桥越 :   转发 微博不实 消息 ， 邓小平 没有 访问 过 英国 ， 吴仲华 也 没 进过 五七干校 至于 “ 涡轮 发动机 原理 “ ， 那 是 年 由 英国人   . 发明 中国 埋葬 天才   / / @ 坐而论道 谈谈 天 : / / @ 桥越 :   转发 微博 转发 微博 / / @ 渤海 论坛 官博 : 转发 微博 转发 微博 转发 微博 回复 @ 离离 原上 草 : 我 当然 知道 博主 在 扯淡 无论 发动机 还是 别的 复杂 机械 ， 都 不是 哪 一个 人 发明 某个 理论 就 能 突飞猛进 的   / / @ 九成 博友 : 回复 @ 离离 原上 草 : 没有 找到 有用 的 的 信息   / / @ 离离 原上 草 : 百度 一下 涡轮 发动机 转发 微博 / / @ __ : 无 百度 了 一下 ， 吴仲华 的 部分 字字 属实 ， 年代 初真 从 英国 引进 了 该 发动机 ， 而且 确实 应用 了 吴仲华 的 理论 ， 吴仲华 还 因为 这个 发动机 被扣 了 帽子 ， 而 该 理论 是 吴仲华 在 美国 搞 研究 时 发表 的 至于 英国人 跟 小平 有没有 互相 致敬 就 不 知道 了   / / @ 好 老头 :   不 加 评论 闭嘴 一个月 不发 造谣 贴 ， 信用 就 加回去 了 … 唉 ， 这 惩罚 有意思 么 … … 回复 @ 离离 原上 草 : 是不是 谣言 的 评判 标准 由你定 ？ 您 就 真理 在握 了 ？ 回应 的 语言 除了 攻击 和 侮辱 对方 人格 以外 ， 您 就 再也 找 不到 怎么样 在 尊重 对手 人格 的 基础 上 就事论事 地 讨论 清楚 问题 了 ？ 真的 很 遗憾 这 是 我 和 你 讨论 这么久 ， 开始 使用 你 而 不是 您 这样 的 称呼 了 在我看来 不 尊重 别人 的 人 确实 不配 得到 别人 的 尊重 转发 微博 转发 微博 我 擦   这条 鱼 他 也 不小 啊 笑 哈哈哈哈 立此存照 ， “ 摆古论 今 ” 这个 骗子 ！ # 谁 信 谁 傻 逼 # 鄙视 邓小平 哪年 访过 英国 ？ 敢不敢 贴出来 ？ 造谣 也 要 学点 历史 嘛 不实 消息 啊 挖 靠 ， 这些 传谣 营销 账号 真 把 钓鱼 贴当 “ 真相 ” 来 发浪 妹儿 太 操蛋 了 回复 @ 尤力 见解 : 哈哈 ， 好 ， 这个 某人 就 定为 伏羲 如何 ？ 转发 微博 / / @ 梦雨 札记 : 转发 微博 转发 微博假 的 ？ 哪里 有 问题 ？ 转发 微博小平 访英 了 吗 ? 脑子 进水 了 吗 ? 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   不 实 消息 啊 / / @ _ :   转发 微博 真不知道 猪 与 涡轮 发动机 有着 什么 直接 关系 小小 猪倌 儿 竟是 大大 科学家 ， 真是 极大 的 讽刺 转发 微博 / / @ 兰溪 悠幽 :   转发 微博 还有 多少 人才 被 无情 的 埋没 ， 可悲 汗 转发 微博 / / @ 东跑 西 跑 的 二哥 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 兰溪 悠幽 :   转发 微博 转发 微博 致敬 / / @ 猪头 宇 :   唏嘘 不已 历史 总是 如此 巧合 . … 埋才 傷心 / / @ 三体 降临 :   老牛 教导 的   ， 要 多 爱塌 几个 名人 ， 俺 就 知道 你们 这些 名人 了 @ 太 过瘾   @ 北美 省钱 快报   @     @ 果壳 网   @ 黄晓明   @ 简易 管理学   @ 卡瓦 格博 的 粉丝   @ 老赵     @ 李承鹏   @ 那 啥 路口   @ 梦遗 唐朝   / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从 / / @ 三体 降临 :   老牛 教导 的   ， 要 多 爱塌 几个 名人 ， 俺 就 知道 你们 这些 名人 了 @ 太 过瘾   @ 北美 省钱 快报   @     @ 果壳 网   @ 黄晓明   @ 简易 管理学   @ 卡瓦 格博 的 粉丝   @ 老赵     @ 李承鹏   @ 那 啥 路口   @ 梦遗 唐朝   / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从 / / @ 三体 降临 :   老牛 教导 的   ， 要 多 爱塌 几个 名人 ， 俺 就 知道 你们 这些 名人 了 @ 太 过瘾   @ 北美 省钱 快报   @     @ 果壳 网   @ 黄晓明   @ 简易 管理学   @ 卡瓦 格博 的 粉丝   @ 老赵     @ 李承鹏   @ 那 啥 路口   @ 梦遗 唐朝   / / @ 三体 降临 : 呵呵 ， 五七干校 是 历史 的 丑恶 但是 邓小平 从 转发 微博 更 应该 看到 的 本质 是 ， 民国 时代 的 教育 是 如何 的 ， 出 了 多少 人才 ？ 而 现行 的 教育 制度 又 是 如何 的 ？ 怎么 能出 人才 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这段话 出自 任正非 《 中国 没有 创新 土壤   不 开放 就是 死亡 》 转发 微博 转发 微博 哎 转发 微博 吴仲华 ， 福建 人民 向 您 致敬 ！ 酷 这个 时代 也 可能 ， 只是 方式 变 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 把 菲特 的 爸爸 : 转发 微博 转发 微博 因为 吴老 的 灵魂 是 民国 的 . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 凤凰 台下 :   转发 微博 / / @ 凤凰 台下 :   转发 微博 转发 微博 转发 微博求 真相 ？ 转发 微博 转发 微博 / / @ 张洲 :   呵呵 ， 这种 人 在 文革 叫 啥 呢 ， 叫 “ 反动 学术权威 ” ， 你 学术 再 牛 逼 再 权威 ， 滋是 加上 “ 反动 ” 字 ， 就是 特么 臭 狗屎 我 至今 不 理解 什么 叫 “ 反动 ” ， 这 类似 物理 的 名词 在 词义 上 解释 不通 他 也 挺 背字 的 ， 文革 前 非得 从 美国 回来 （ 美国 又 是 博士 又 是 教授 的 ， 吃香的喝辣的 ） ， 完 了 差点 被 斗 死", "label": "1"}