{"text": "月   日 宁波 妇儿 医院 今天下午 点分 ， 一 妇女 及 一 婴儿 在 住院楼 跳楼 ， 后 抢救无效 死亡 具体情况 公安部门 正在 调查 妇女 因 小孩 病重 ， 加上 负担 不起 昂贵 的 医疗费 ， 带 着 仅 四个 月 的 宝宝 从楼 跳楼 身亡 整个 国家 已经 民不聊生 ， 民 不能 生 ， 还 计划生育 ， 让民 不敢 生 ， 民 何为 继 ？ : / / . / @   转发 微 博大 病 医保 ， 势在必行 这 是 谁 的 悲哀 ？ 计划生育 就是 反 人类 罪 ！ 转发 微博 蜡烛 蜡烛 下辈子 投胎 到 美国 吧 ， 别 回来 泪 转发 微博泪 太 懂 这位 妈妈 的 愧疚 感生 下来 能 活下去 ， 才 是 生活 ！ 天朝 啊 ！ ！ ！ ！ / / @ 残 彿 :   计划生育 就是 反 人类 罪 ！ 转发 微博 这 不是 真的 ， 刚看 焦点访谈 说 全国 人民 治病 老 便宜 啦 威武 一个 母亲 带 着 自己 的 孩子 去 死 这 是 多 悲哀 多 绝望 的 事情 我 有些 不敢 看 了 真的 ？ 世道 把 人 逼死 不 就是 人吃人 嘛 ！ 转发 微博 嗯 嗯 ！ 看 焦点访谈 的 时候 我 在场 ， 我 作证 ！ 一 男子 兴奋 地说 ， 打个 吊瓶 只要 块 ！ / / @ 咪 咔爸 :   这 不是 真的 ， 刚看 焦点访谈 说 全国 人民 治病 老 便宜 啦 威武 妈 的 ， 我 快成 怨妇 了 转发 微博太惨 了 不育 不孕 的 多 了 ， 先天 残疾 的 多 了 ， 不愧为 真正 的 病夫 ( 东亚 )   / / @ 我 是 大翔 头子 : 这 是 谁 的 悲哀 ？ 想起 那个 剖开 自己 肚子 治 肝腹水 的 彭 大姐 ， 祖国 上空 ， 凝聚 着 屈辱 的 苦 鬼 @ 左小祖咒   这 就是 每天 歌颂 的 盛世 这些 又 是 谁 造成 的 ？   / / @ 帮办 杨师傅 : 不育 不孕 的 多 了 ， 先天 残疾 的 多 了 ， 不愧为 真正 的 病夫 ( 东亚 )   / / @ 我 是 大翔 头子 : 这 是 谁 的 悲哀 ？ 转发 微博 你们 的 血腥 哪里 去 了 ！ 这样 的 政府 留 它 何用 ？ … 再待 孙文转 发微博 / / @ 帮办 杨师傅 : 不育 不孕 的 多 了 ， 先天 残疾 的 多 了 ， 不愧为 真正 的 病夫 ( 东亚 )   / / @ 我 是 大翔 头子 : 这 是 谁 的 悲哀 ？ 转发 微博 不敢相信 心疼 啊 ！   / / @ 喜洋 羊 :   不敢相信 转发 微博 转发 微博 这 就是 政府 吹嘘 的 全民 医保 ， 真 不忍心 看 这样 的 消息 ， 每次 看到 都 觉得 活在 当下 普通人 是 多么 无助 ！ 万恶 的 旧社会 又 回来 了 ？ 蜡烛 蜡烛 / / @ 绍军 : 蜡烛 蜡烛 除了 骂人 还 想 说 什么 ， 哎怒 公安部门 正在 调查 ， 你 就 知道 是 怎么回事 了 ， 那 还要 他们 查 什么 啊 ~ 挖 鼻屎 @ 新浪 小秘书   @ 宁波 发布   @ 宁波 晚报   @ 宁波 日报   / / @ 小瘦 驴儿 : 怒 什么样 的 ？ 什么样 的 ？ 什么样 的 医疗 制度 ？ 因 小孩 病重 ， 负担 不起 昂贵 的 医药费 ？ 挖 鼻屎   @ 人民日报 @ 王志安   又 一桩 惨烈 的 新闻 ， 挖 挖 背后 的 原因 吧 / / @ 猫猫 他妈 :   公安部门 正在 调查 ， 你 就 知道 是 怎么回事 了 ， 那 还要 他们 查 什么 啊 ~ 挖 鼻屎 @ 新浪 小秘书   @ 宁波 发布   @ 宁波 晚报   @ 宁波 日报   / / @ 小瘦 驴儿 : 怒 国家 已经 民不聊生 ， 民 不能 生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 网上 说 是 孕妇 有 抑郁症 ， 孩子 刚 满月 ， 从家 来到 医院 跳楼 的 想不开 何必 连累 孩子 ，   / / @ 绍军 : 蜡烛 蜡烛 回复 @ : 有 说法 是 看不起 病 跳楼 ， 医院 方面 说法 是 该 母子 根本 不是 医院 住院病人 为什么 到 医院 去 跳楼 ？ 需要 媒体 调查   / / @ : 求证 ： 有 很多 转发 配图 来源于 年 四川 一则 新闻 : / / . /   宁波 妇儿 医院 跳楼 是 因 产后 抑郁症 导致 ， 并 无 医疗 费用 问题   : / / . / 转发 微博 … … 蜡烛 蜡烛 生灵涂炭 转发 微博 转发 微博泪 地狱 吃惊 我 恨 日本 ， 原因 不 解释 ！ / / @ 上海 美途 旅游 : 吃惊 转发 微博 转发 微博泪   / / @ 上海 美途 旅游 : 吃惊 哎 / / @ 上海 美途 旅游 :   吃惊 转发 微博楼 ， 纵身 一跃 的 一瞬间 她 得 多么 绝望 啊 ！ 时代 是 惨 了 点 ， 但是 无论怎样 ， 生存 下去 都 是 一种 负责 对 上 有 你 的 父母 ， 对 下 有 你 的 子女 祝 在 另 一个 世界 ，   : 如意 民不聊生 ！ 民不畏死 ， 奈何 以死惧 之 转发 微博 转发 微博 可怜 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 我们 还 活着 明明 是 产后 忧郁 却说 是 看不起 病 ， 不 了解 情况 硬是 将 此事 跟 医疗 体制 挂钩 在 一起 有意思 么 ， 就是 有 一些 唯恐天下 不乱 的 造谣 者 ！", "label": "1"}