{"text": "日本 电影 《 贞子 》 版 将 在 九月 十二日 上映 作为 一个 中国 人 ， 虽然 我们 不能 上 前线 抢回 钓鱼岛 ， 但是 我们 可以 从 自己 做起 ， 抵制 日货 包括 日本 的 电影 生病   从我做起 ， 拒绝 观看 《 贞子 》 赞 各位 中国 人 扩散 吧   转发 转发 微博 可是 我 早就 看过 了 怎么办 ？ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 保卫 钓鱼岛 ！ 钓鱼岛 是 中国 的 ！ 日本 人滚出 中过 的 地方 ！ 怒怒 怒怒 转发 微博 绝对 支持 我 不会 睇   同时 我 亦 距 请 妳 滚 、 滚出去 ！ ！ ！ 弱弱 最差   @ 胖胖 胖胖 _ 子   @ 欧阳 邦 邦   @ 欧阳 国国   @ _ 火 葯   @ 小魚兒 -   @ - 烯 女子 广电总局 关键时刻 阳痿 了 睇 就 睇 ， 未怕 过 挖 鼻屎 转发 微博 都 别 看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 下定决心 ！ 我 连 我 最 喜欢 的 海贼王 都 不 看 了 ！ ！ ！ ！ 黑线   我们 真的 可以 做到 不看 日本 电影 吗 ？ ！ ？ 吧 亲 奥特曼 奥特曼 奥特曼 转发 微博 反正 我 是 不会 看 的 … 转发 微博 我们 不看 ！ 转发 微博 转发 微博 回复 @ 欧阳 国国 : 好 孩纸 嘻嘻   / / @ 欧阳 国国 : 好 吧 ， 虽然 我 喜欢 恐怖片 ， 但 我 是 不会 去 看 的   / / @ _ :   @ 胖胖 胖胖 _ 子   @ 欧阳 邦 邦   @ 欧阳 国国   @ _ 火 葯   @ 小魚兒 -   @ - 烯 女子 转发 微博 硪 老师 跟 我 说 过   其实 身份证 也 是 有 日本 的 芯片 的 转发 微博 睇 生化 同 敢死 都 好過 睇 佢 啦 ！ 赞赞赞 坚决 抵制 日货 可是 为什么 要 引进 呢 ？ 从 根源 上 斩除 不 就 彻底 了 吗 ？ 顶起 怒 这 是 必须 的 怒 支持 转发 微博买 日货 与 汉奸 无别 谁 看 谁 是 王八 犊子 以前 还 看 日本 动画片 ， 现在 我要 拒绝 看 了 日本 人 拍 出来 的 都 不 看 转发 微博 这个 必须 转 @ 邢米 可不 转 的 不是 中国 人 、   @ 旧约 如梦 了 无痕 转发 微博 转发 微博轉 發微博 抵制 日本 所有 的 一切 转发 微博 拒绝 观看 日本 的 东东 ！ ！ / / @ 幸福 的 : 支持 转发 微博小 年轻 的 会 去 看 吗 ？ 鬼子 就是 要 吓 你们 ， 让 你们 对 他们 产生 恐惧 转发 微博 抵制 日货 算 我 一个 不看   / / @ 但斌 : 话筒 / / @ 厦门 蛋糕 会 所 :   转发 微博 转发 微博 直接 转 ！ ！ ！ 黑 喂狗 ~ 转 起来 ~ 转 了 下辈子 美利坚 ~ 转圈 转圈 转发 转发 转转 转转 转圈 转发 转转 转转 转发 微博 转发 微博别 难为 自己 了 ， 所有 的 事 你 都 做 了 ， 干什么 ？ 干脆 禁止 上映 不 就 完 了 转发 微博 抵制 日货 转发 微博 转发 微博 转发 微博 我 建议 打倒 小 日本   我 建议 中国 的 城管 上 前线   城管 不是 很 猛 吗 / / @ 厦门 蛋糕 会 所 : 转发 微博 严重 同意 ！ 要 知道 南京 南京 禁止 在 日本 公映 的 ！ 话筒 转发 微博 转发 微博 转发 微博转 ！   / / @ 侯勇 : 直接 转 ！ ！ ！ 不是 那么 说 捏 ， 把 日货 都 禁 了 ， 估计 要 真 打 起来 ， 我们 拿 子弹 打 过去 ， 他们 就 只能 拿 根草 打 过来 了 挖 鼻屎 支持 ！ 拒绝 观看 ！ 转发 微博 转发 微博 所有 日本 的 我 都 睇 ！ 一定 睇 ！ ！ 转发 微博 转发 微博 转发 微博不看 中国 安固 ， 世界 平安 ！ 固有 领土 ， 绝不 软弱 ！ ！ ！ ！ 坚决 抵制 日货 转发 微博 拒绝 日货 你 才 是 刷屏 佬 挖 鼻屎 / / @ 卡樂 _ : 转发 微博顶 ， 票房 为 ！   / / @ 孙海荣 保险 经纪人 : 支持 ！ 拒绝 观看 ！ 转发 微博 转发 微博不看 ， 不看   / / @ 青儿 : 顶 ， 票房 为 ！   / / @ 孙海荣 保险 经纪人 : 支持 ！ 拒绝 观看 ！ 我们 可以 做 的 事 咱俩 去 游行 不 握手   / / @ 美琳 : 不看 ， 不看   / / @ 青儿 : 顶 ， 票房 为 ！   / / @ 孙海荣 保险 经纪人 : 支持 ！ 拒绝 观看 ！ 抵制 日货 ！ 应该 积极 观看 盗版 日货 ~ @ 奇妙 - 坠入 凡间 的 精灵     / / @ 侯勇 :   直接 转 ！ ！ ！ 加油 睇 距 老味 转发 微博 打到 日本 ！ ！ @ 乐妈 _ 晨   @   @ 姿怡   @ 强迫症 病人   @ 扈琳   @ 冉冉 - 张霞   @ 我 爱 唯斯   @ 关系 专家 - 戴洁   @ 孙延秋 的 小秋   仲有车 车牌 都 有 日本 芯片 ， 就系 唔 系好 大 又 唔 系好 细 噶 白色 圈圈 / / @ 丶 _ : 硪 老师 跟 我 说 过   其实 身份证 也 是 有 日本 的 芯片 的   @ 小象 腿   你 的 爱   去 看吧 無造謠 啦 根本 就 唔 會 系大陸 上映 弱 / / @ 青儿 : 咱俩 去 游行 不 握手   / / @ 美琳 : 不看 ， 不看   / / @ 青儿 : 顶 ， 票房 为 ！   / / @ 孙海荣 保险 经纪人 : 支持 ！ 拒绝 观看 ！ 坚决 不去 看 没 的 说 ， 必须 的 ！ 不去 转发 微博 转发 微博 必须 必 ！ 坚决 不看 抵制 日货 闭嘴 / / @ 小泥孩 :   谁 看 谁 是 王八 犊子 转 起 转发 微博 转发 微博 转发 微博 他妹   我 生日   你演 什么 贞子 怒 转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 / / @ 茫然 老黄 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 惜雪 :   / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博 / / @ 荞麦 小馒头 果果 面包 :   / / @ 厦门 蛋糕 会 所 :   转发 微博", "label": "1"}