{"text": "【 太 活跃 的 鱼 千万别 买 】 去 菜场 买鱼 ， 结果 看到 惊人 一幕 ， 摊贩 往大 水盆 内 加入 一种 白色 粉未 ， 迅速 用手 搅拌 ， 一会 功夫 白色 粉未 就 溶解 了 ， 将 半死不活 的 鱼虾 倒入 其中 ， 没想到 ， 鱼虾 一会儿 就 活蹦乱跳 开 ， 仿佛 这些 鱼 都 是 才 从 河中捕 回来 的 这 是 一种 能够 致癌 的 催化剂 ， 俗称 鱼 浮灵 ， 也 对 智力 有 影响   上海 全攻略 @ 破奇 破奇   现在 骗子 太坏 了 转发 微博 转发 微博轉 發微博 -   - 还有 什么 能 吃 ？ 伟大 的 国家 啊 神奇 的 人民 啊 还 能 吃 什么 呢 在 中国 ...... @ 团网 转发 微博 这么 吓人 啊 ...... 什么 都 别 吃 了 听说 是 有 这么回事 ， 海鲜 市场 的 海产品 同理 太 可怕 了 ！ 自从 看 了 四大名捕 ， 我 就 相信 有 这个 东西 ， 都 能 把 死 人 变成 活 的 何况 其他 生物 ！ 转发 微博 转发 微博 转发 微博 转发 微博要 不 以后 除了 库尾 钓 的 鱼 别的 鱼 咱 不吃 了 ？ 思考 七哥 受累 ！ 这 他妈的 也 可以 真的假 的 吃惊 转发 微博 死活 都 不能 买 老 @ 贾太黑 转发 微博 吃惊 转发 微博 啊 ， 太 可怕 ， 防不胜防 . @ 沙之守鹤   买菜 的 时候 注意 点 ， 啊 听到 啦 太 可怕 了 黑线 黑线 汗 吃惊 这种 造谣 什么 时候 有 个头 ？ 真的假 的 ？ 转发 微博 转发 微博 ..... 晕倒 转发 微博 转发 微博 @ 郑伟   你家 买鱼 的 时候 注意 点 啊 转发 微博 转发 微博怒 转发 微博 吃惊 要 注意 了 ！ 转发 微博 转发 微博 转发 微博 究竟 什么 东西 是 安全 的 啊 ， 太特 么 恐怖 了 / / @ 正义 :   吃惊 转发 微博买 性子 沉稳 的 鱼 ！ 生病 @ __ 姗 转发 微博 我 太阳 啊 怒 怒 转发 微博 不管 真假 ， 转 了 再说 回复 @ 允矜 :   不要 别人 说 什么 就 信 什么 ， 鱼 浮灵 只是 增加 水里 的 含氧量 而已 ， 在 运输 的 过程 中 早就 不 知道 加 了 多少 了 菜市场 小贩 一般 用氧泵来 给水 增氧 ， 长 这么 大 还 从没 看过 用鱼 浮灵 的 @ 敏 児 转发 微博 吃惊 吃惊 太 恐怖 了 死 的 不能 买 ， 活 的 也 不能 买 了 太 可怕 了 衰 完 了 ， 鱼 也 不能 吃 了 哎 ， 难道 要 把 脖子 系 上 不成   / / @ 路 人丁 - - - - - : 听说 是 有 这么回事 ， 海鲜 市场 的 海产品 同理 转发 微博 这 是 真的 吧 ， 他妈的 ， 无处 不 做 假   @   @ 可爱 的 小 肥猪   @ 最爱 的 小 肥猪   @ 我 有 只 黑黑 实实 的 猪 唉 靠 死 的 不好 ， 太活 的 也 不好 ！ 汗 啊 ！ 唉   这 世道 中国 的 这些 小商小贩 一个 比 一个 精明 ， 当 小贩 可惜 了 转发 微博 泪流满面 吃惊 太 可怕 了 这个 世道 晕 转发 微博太 可恶 了 / / @ _ :   @ 郑伟   你家 买鱼 的 时候 注意 点 啊 转发 微博 转发 微博 转发 微博妈 的 ， 现在 还有 可以 吃 的 东西 吗 ！ 转发 微博买 鱼时 注意 ！ 忒 吓人 来 已经 不 知道 什么 能 买 了 原来 活鱼 也 要 小心 购买 了 抓狂 究竟 什么 能 吃 啊 什么 都 别 吃得了 转发 微博天 呢 ， 还 能 吃 点 啥 ？ ！ @ 谣言 粉碎机   真的 会 这样 嘛 ？ 怒 ， 现在 还有 什么 是 能 吃 的 啊 ? ? ? ? 真的假 的 啊   / / @ 蘘龍 : 转发 微博 恐怖 衰 话筒 天 ！ 怒骂 可怕 现在 的 人 真是 什么 事 都 做 得出 啊 ！ ！ ！ ！ 鄙视 册 真是 各种 高级 黑 / / @ _ : 中国 的 这些 小商小贩 一个 比 一个 精明 ， 当 小贩 可惜 了 转发 微博赞 性子 沉稳 ！ ！ ！ / / @ 尐 金 _ :   买 性子 沉稳 的 鱼 ！   @ 小玥   @ 柒柒 柚子茶   @ - - 成柳   @   @ 飛天 白小白   @ 飞舞 中 的 孙 小妞儿   @ 付欲 芬芳   @ 滢 仔   @ 贺贺   @ 金 小西 子   @ 花痴 蓬蓬   @ 尼可 拉斯 喵 星 少女   @ 农历 甲午   @ 我妈 今天 买回来 一条 很大 的 河 鲫鱼 / / @ _ :   什么 都 别 吃得了 现在 什么 能 吃 呢 疑问 太 吓人 了 吃惊 ， 就是 这 ~ 这 怎么 鉴别 啊 鄙视 鄙视 转发 微博 我 擦 ！ 转发 微博 @ 羽毛 一样 的 风信子 吓人 啊 汗   所以 中国 人 的 病 都 是 吃 出来 的 ！ 所以 我们 国人 最 重要 的 就是 排毒 ！ ....... 这些 人真 聪明 啊 ~ 转发 微博 转发 微博 沉着 冷静 ！ ！ / / @ 軟綿綿 :   赞 性子 沉稳 ！ ！ ！ / / @ 尐 金 _ :   买 性子 沉稳 的 鱼 ！ 哎太吭 人 ！ 转发 微博 转发 微 博大 的 都 是 喂 饲料 大 的 ， 唉 去 乡下 生活 得 了 ， 自己 种菜 养鱼 / / @ 华琪 :   我妈 今天 买回来 一条 很大 的 河 鲫鱼 / / @ _ :   什么 都 别 吃得了 转发 微博 这个 网上 辟谣 过 / / @ 正义 :   吃惊 转发 微博靠 好 可怕 转发 微博 转发 微博 吃惊 现在 吃 什么 都 不 安全 了 ？ 去年 辟谣 过 的 谣言 / / @ 不是 : 沉着 冷静 ！ ！ / / @ 軟綿綿 :   赞 性子 沉稳 ！ ！ ！ / / @ 尐 金 _ :   买 性子 沉稳 的 鱼 ！ 只能 吃 鲸鱼 啦 转发 微博   @ 刘颖宝 - 宝   希望 是 假 的   / / @ _ 先生 : 这个 网上 辟谣 过 / / @ 正义 :   吃惊 啊 那 买 什么样 的   / / @ 爱撒 气筒 :     @ 小玥   @ 柒柒 柚子茶   @ - - 成柳   @   @ 飛天 白小白   @ 飞舞 中 的 孙 小妞儿   @ 付欲 芬芳   @ 滢 仔   @ 贺贺   @ 金 小西 子   @ 花痴 蓬蓬   @ 尼可 拉斯 喵 星 少女   @ 农历 甲午   @ 转发 微博 转发 微博 真的 ？ 假 的 ？ 转发 微博 中国 人 的 智慧 为何 总是 用 在 这种 地方 落叶 / / @ 四月 豆宝 : 转发 微博妈 的 ！ / / @ 光爱海 : 天 呢 ， 还 能 吃 点 啥 ？ ！ 转发 微博 转发 微博 转发 微博   @ 安德莉丝 @ 小武 英雄   真假 的 ！ 泪流满面 真的假 的 哦 还 能 吃 什么 啊 / / @ 其 曰 吾 名 每易 难辨 :   唉   这 世道 黑线 / / @ _ 冷 :   生病 @ __ 姗 转发 微博 转发 微博死 的 不能 买 ， 太 活跃 的 也 不能 买 ， 还好 我们 现在 不吃 鱼 凌乱 真的假 的 ， 那 我 还 能 吃 啥 这 可 没法 辨别 啊 ， 甚么 人 啊 这 是 在 天朝 • • • 一切 皆 有 可能 • • • 诶 • • • 做 这种 事 的 人 不得好死 怒 / / @ 宝妈 : 死 的 不能 买 ， 活 的 也 不能 买 了 @ 酱油 老生 太难 了 这 是 回光返照 药 吧 @ 金砖 玉瓦   @ 梁 了   @ 郑娓   @ 宝儿娘   什么 叫 太 活跃 的 鱼衰 现在 还有 能 吃 的 吗 ？ 转发 微博 转发 微博 不 活跃 的 也 不能 买 ， 说不定 被 “ 灵 ” 了 多次 终于 无法 再 活蹦乱跳 了   / / @ 苗 闲人 : 这是 回光返照 药 吧 @ 金砖 玉瓦   @ 梁 了   @ 郑娓   @ 宝儿娘   / / @ _ : 转发 微博 尼玛 无语 了 ..... / / @ _ :   @ 酱油 老生 转发 微博   ..... 怒 / / @ 琦迹 :   现在 的 人 真是 什么 事 都 做 得出 啊 ！ ！ ！ ！ 鄙视 那 怎么办 ？   / / @ 郑娓 : 不 活跃 的 也 不能 买 ， 说不定 被 “ 灵 ” 了 多次 终于 无法 再 活蹦乱跳 了     / / @ 苗 闲人 : 这是 回光返照 药 吧 @ 金砖 玉瓦   @ 梁 了   @ 郑娓   @ 宝儿娘   现在 什么 还 能 吃 ？ 转发 微博太 恐怖 了 你 要么 赶 在 鱼贩 刚进 好 货刚 摆出来 时 买下 不然 其他 时段 去 买 就是 放过 粉末 的 鱼 / / @ 臭猫 不 臭 :     ..... 怒 珍惜 生命 🙏 生病 / / @ 铝合金 小 剪刀 : 转发 微博太 恐怖 了 ， 吃 什么 都 不 安全 现在 做生意 真 黑心 啊 ！ 怒骂 / / @ 爱 考拉 :   靠 吃惊 太太 太 可怕 了 ！ 吃惊 衰 / / @ 小龙 人 他 妈 : 生病 / / @ 铝合金 小 剪刀 : 转发 微博 / / @ 享受 阳光 和 温暖 :   吃惊 / / @ :   好 可怕 衰有 什么 是 能 吃 的 ？ / / @ - 我结 相关 地 - :   / / @ 享受 阳光 和 温暖 :   吃惊 回复 @ : 真真假假   ， 辟 的 未必 是 谣衰   / / @ : 科学 辟谣 从我做起 ， : / / . /   ， 以前 果壳 网 就 出过   / / @ 小小 熊 熊维尼 :   / / @ :   好 可怕 可怕 ！   / / @ 金 小西 子 : 啊 那 买 什么样 的   / / @ 爱撒 气筒 :     @ 小玥   @ 柒柒 柚子茶   @ - - 成柳   @   @ 飛天 白小白   @ 飞舞 中 的 孙 小妞儿   @ 付欲 芬芳   @ 滢 仔   @ 贺贺   @ 金 小西 子   @ 花痴 蓬蓬   @ 尼可 拉斯 喵 星 少女   @ 农历 甲午   @ 我 不 可能 起 的 比 他们 早 好像 蛤俐 里面 也 会 放 类似 的 粉 / / @ 忙碌 的 射手 大人 : 你 要么 赶 在 鱼贩 刚进 好 货刚 摆出来 时 买下 不然 其他 时段 去 买 就是 放过 粉末 的 鱼 / / @ 臭猫 不 臭 :     ..... 怒 转发 微博 不是 吧     汗 / / @ 项羽 拿破轮 : 可怕 兴奋剂 啊 吃惊 闭嘴 闭嘴 怒怒 怒   中国 商贩 聪明 过头 了 吧 净 做些 伤天害理 的 事 / / @ - 盛 : 现在 做生意 真 黑心 啊 ！ 怒骂 / / @ 爱 考拉 :   靠 @ 何炯 唉 … … 又 一群 奸商   @ 好奇 兔   @   @ 珠瑞   @ 你 到底 要 我 叫 什么 名字 啊 这年头 西北风 都 有毒 啊 / / @ 洛洛 - - - 期待 那个 结局 :   衰有 什么 是 能 吃 的 ？ / / @ - 我结 相关 地 - :   / / @ 享受 阳光 和 温暖 :   吃惊 天   / / @ 农历 甲午 : 可怕 ！   / / @ 金 小西 子 : 啊 那 买 什么样 的   / / @ 爱撒 气筒 :     @ 小玥   @ 柒柒 柚子茶   @ - - 成柳   @   @ 飛天 白小白   @ 飞舞 中 的 孙 小妞儿   @ 付欲 芬芳   @ 滢 仔   @ 贺贺   @ 金 小西 子   @ 花痴 蓬蓬   @ 尼可 拉斯 喵 星 少女   @ 农历 甲午   @ 这点 学问 都 给 国人 用 上 了 ！ 伤天害理 ！ 哎   / / @ - - 成柳 : 天   / / @ 农历 甲午 : 可怕 ！   / / @ 金 小西 子 : 啊 那 买 什么样 的   / / @ 爱撒 气筒 :     @ 小玥   @ 柒柒 柚子茶   @ - - 成柳   @   @ 飛天 白小白   @ 飞舞 中 的 孙 小妞儿   @ 付欲 芬芳   @ 滢 仔   @ 贺贺   @ 金 小西 子   @ 花痴 蓬蓬   @ 尼可 拉斯 喵 星 少女   @ 农历 甲午   @ 转发 微博 我 记得 这有 辟谣 啊 混蛋 又 出来 了 啊 / / @ 草头 :   我 不 可能 起 的 比 他们 早 好像 蛤俐 里面 也 会 放 类似 的 粉 / / @ 忙碌 的 射手 大人 : 你 要么 赶 在 鱼贩 刚进 好 货刚 摆出来 时 买下 不然 其他 时段 去 买 就是 放过 粉末 的 鱼 / / @ 臭猫 不 臭 :     ..... 怒 / / @ 左原树 : 我 记得 这有 辟谣 啊 混蛋 又 出来 了 啊 / / @ 草头 :   我 不 可能 起 的 比 他们 早 好像 蛤俐 里面 也 会 放 类似 的 粉 / / @ 忙碌 的 射手 大人 : 你 要么 赶 在 鱼贩 刚进 好 货刚 摆出来 时 买下 不然 其他 时段 去 买 就是 放过 粉末 的 鱼 / / @ 臭猫 不 臭 :     ..... 怒 喔 麦嘎 ， 人类 不要 吃 东西 好 了 啊 ？ ！ / / @ - 我结 相关 地 - : / / @ 享受 阳光 和 温暖 :   吃惊 / / @ - 我结 相关 地 - :   / / @ 享受 阳光 和 温暖 :   吃惊 宜家 阵系 咩 人 都 有 鄙视 鄙视   / / @ 拳头 : / / @ _ : 转发 微博 转发 微博 闭嘴 转发 微博 转发 微博 转发 微博 这个 很难 判断 吧 … 鱼 的 活跃 程度  吃惊 吃惊 太 活跃 的 鱼 千万别 买 ， 到底 还有 什么 是 能 吃 的 转发 微博   @ _ / / @ 归归 : 我 太阳 啊 怒 怒 真 可怕 ！ 现在 还有 什么 是 能 吃 的 ？ @ 常年 磊悦     / / @ 路 人丁 - - - - - : 听说 是 有 这么回事 ， 海鲜 市场 的 海产品 同理 额滴 神 那 ~ ~ 发力 了 转发 微博 转发 微博 广大 爱吃鱼 的 朋友 看看 吧 ！ @ 迷人 的 格桑花   @ 中国 人能 再些 吗 ？ 还有 什么 想不到 的 草草 草 ， 缺 大德 的 可以 骂人 吗 ？ 可以 说 脏话 吗 ？ 不行 ！ 我操 他妈的 黑心 的 ！ 啊 偶 ， 要 注意 哦 @ 俺 是 苗苗 的 麻麻   @ 叮铛妈 立志 要 减肥   @ 甜蜜蜜 还好 ， 我 很少 吃 鱼 转发 微博 神马 我 只会 买 速冻 的 天 啊 ！ 人 在 利益 的 驱动 下 最终 会 驱动 自我 走向 灭亡 ！ / / @ 生活 小 智慧   太 活跃 的 鱼 千万别 买 唉 ！ 都 空活 好 了 ！ 转发 微博 围观 汗 转发 微博怒 吃惊 可怕 @ 广州 质监   转发 微博 转发 微博   @ 家 _ 小慧宝   @ 苏大花   @ 付付 这 日子 怎么 过 啊 ！ 半死不活 更 不敢 买 了 ！ 算了 反正 老爸 掉 的 鱼 也 吃不完 晕 半死不活 的 不行 ， 太 活蹦乱跳 的 又 不行 做人 难 ， 这 做 鱼 也 挺 难 的 转发 微博太 可怕 ， 以后 还 能 吃 什么 啊 以后 还 能 吃 鱼 吗 ？ 汗 就 这样 的 社会 也 能 打 小 日本 ？ 丧尽天良 转发 微博 转发 微博晕 ， 我 买 基围 虾 的 时候 都 跳 得 离谱 天理何在 ！ ！ 鱼 也 来 问题 ！ ！ ！ 抓狂 抓狂 鱼要 去 超市 买 天朝 的 黑心 商贩 太 多天 啊 ， 上个星期 刚 在 同学 家 吃 了 一条 放在 锅里 都 跳 下 地 的 鱼 ！ / / @ 生活 小 智慧 : 太 活跃 的 鱼 千万别 买 黑心 的 商贩 子 还有 什么 是 能 吃 的 衰衰 衰衰 哼 转发 微博 转发 微博 转发 微博 @   / / @ 生活 小 智慧 ： 太 活跃 的 鱼 千万别 买天 啊 ， 中国 人民 确实 强大 ， 但 得 强大 到 点儿 上 啊 哎 ， 都 不敢 买 囖 ！ 转发 微博 吃惊 太 可怕 了 ！ 转发 微博娘 的 ， 现在 啥 社会 啊 太 活跃 的 鱼 千万别 买 注意 了 ！ @   @ 小导   @   @ 金   @ _ 有 这样 的 事 ？ 太 可怕 了 ！ 人性 扭曲 了 ！ ！ ！ 在 我 朝 还有 什么 是 可以 放心 吃 的 呢 ？ 所谓 的 “ 食品安全 ” 大概 也 就 只 存在 这个 字 吧 还 能 吃 什么 ， 还 能 吃 什么 ， 我 想 问 转发 微博 转发 微博 奸商 鄙视 鄙视 天呀 太 可恶 ， 还 让 不让 人 生存 了 特 么 的 ， 还有 什么 能 吃 的 地球 人 已经 阻挡 不住 中国 人 赚 昧良心 钱 的 脚步 了 汗 转发 微博 转发 微博 还有 啥 可以 吃 ！ 生病 生病 生病 转发 微博 这样 都行 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 南楼 向阳   真的假 的 ？ 吃惊 转发 微博撒 都 作假 ！ 吃惊 衰 转发 微博吐 怒骂 怒怒 怒 怒 能 开 黑人 ， 还是 去 超市 买鱼 算了 ， 伤不起 的 黑心 商贩 转发 微博 话筒 鱼虾 也 不能 吃 了 ？ 转发 微博 吃惊 老爸 说 一早 看到 卖鱼 卖 虾 的 放 这个 白色 粉末 ， 问 对方 是 什么 ， 小贩 说 是 海盐 怒 这个 玩意 工商 质检 部门 很 容易 检测 吧 ？ 或者 提供 举报 热线 啊 ？ 抓 到 一起 拘留 罚款 ！ ， 真是 害人 阿汗 @ 孙   太 恐怖 😱 ， 快 告诉 妈妈 ！ 现在 的 人 什么 都 敢 加怒 怒 我 ！ 以后 直接 买 死 的 ？ / / @ 魔 都 的 潘多拉 : 想 骂人 • • • 转发 微博哗 好 恐怖 啊 ... 没什么 能 吃 了 转发 微博 转发 微博衰 我 喜欢 吃 鱼 ！ 泪 @ 兜兜 兜前   @ 顾 红霞 窝   @           这帮 没 人性 的 鱼贩 啊 ， 要 注意 了 @ 司先龙   买菜 常识 啊 ~ ~ 轉發 微博 转发 微博   @ 炫灵 兔 的 快乐 生活     / / @ 墨荷 红莲 : 转发 微博 注意 啦 各位 主妇 那 餐馆 里 做 鱼 让 顾客 看鱼 是否 新鲜 ， 是不是 也 用 这个 ？ 怒骂 可怕 ！ ！ : / / . / 禧 禧 宝贝 转发 微博 转发 我们 还 能 吃 到 安全 的 食品 吗 转发 微博 转发 微博晕 神马 乱七八糟 的 ~ ? ? 那买 啥 样 的 啊 ？ ？ 晕伐 晓得 吃 啥 了 晕 那些 人 是 有 多 缺德 啊 转发 微博 还有 能 吃 的 东西 吗 ？ 再 这么 下去 应该 离 生化 人 不远 了 吧 ？ 鄙视 围观 注意 了 ～ ～ 各个 都 是 化学家 转发 微博 人类 呀 ， 放 人类 一条 活路 吧 ！ 悲伤 为啥 现在 这么 人心 险恶   @ 天堂门   还是 自己 钓 的 保险 ， @ 宋艳龙   一起 去 钓鱼岛 钓鱼 靠 … … 什么 是 正常 活跃 ， 什么 是 太 活跃 ， 有 标准 吗 ， 一分钟 跳 几下 算 思考 什么 东西 咱能 不放药 嘛 ， 此处 删除 字 ！ 好 恐怖 ， 最 爱吃鱼 的 我 ， 学 起来 ！ • ﹏ • 吃惊 @ _ 铮   @ 太 可恶 了 怒 怒 怒 转发 微博 转发 微博 转发 微博 ！ ！ ！ 看来 生猛海鲜 不能 吃 了 ！ ！ ！ 黑心 的 鱼贩 左 哼哼 右 哼哼 吐 抓狂 还有 良心 不 ！ ＂ 鱼 浮灵 ＂ 是 神马 人 发明 的 ? 弱怒 天朝 银民 的 智慧 ！ 创新 无极限 ， 法律 无 底线 ！ 衰 吃惊 活鱼 都 有 危险 死 的 不要 ， 活 的 又 不好 ， 咋办 ， 吃 空气 去 又 是 元素 周期表 的 哪位 ？ 坑 曰 本人 啊 ？ ！ ！ 转发 微博太 活跃 的 鱼 不要 买 ， ， ， 转给 大家 看 转发 微博太吭 人 了 汗 要 注意 还敢 吃 吗 @ 虎寶寶的 洋甘菊 转发 微博 恐怖 @ 转发 微博太 恐怖 咯 现在 什么 都 太假 转发 微博 唉 … … 底线 在 哪里 ？ 转发 微博求 辟谣 @ 新浪 视野   健康 第一 爱心 传递 为什么 不能 把 脑筋 动在 正道 上 ！ 怒   谁来管 管 ！ 还 让 不让 人 在 中国 待 了 抓狂 / / @ 越夜 越 精神 的 : 草草 草 ， 缺 大德 的 中国 人真 聪明   啥 都 会造 / / @ 妮妮 宝贝 妈 : 转发 微博 還有 能 吃 的 東西 嗎 怒 怒 怒 晕 晕   / / @ 寒雪之夜 - 静 : 唉 … … 底线 在 哪里 ？ 转发 微博 恐怖 @ 包紙 中国 人真 ， 死 了 都 能 给 整活 了 衰 吃惊 抓狂 这 世道 ， 我们 微薄 的 收入 ， 养着 最多 最细 的 监管部门 ， 面对 着 层出不穷 的 问题 ， 还 都 在 生活 必须 的 领域 无语 怒 转发 微博 过埔母 怒骂 怒怒 凑乎 活着 吧 @ 家有 扁 扁   死 的 吃 了 得病 ' 活 的 吃 了 得 癌衰   @ 旋木   @ 麻麻   @ _   @ 互动 川沙 / / @ 马背上 的 汉子 ： 这 世道 ， 我们 微薄 的 收入 ， 养着 最多 最细 的 监管部门 ， 面对 着 层出不穷 的 问题 ， 还 都 在 生活 必须 的 领域 无 语 凌乱   太 活跃 的 喵 星人   旺星 人   鱼星 人 都 不能 买 @ 张鹏 中国电信 @ 逍遙 隱形 人   怪不得 我 那么 爱吃鱼 还是 没 那么 聪明 中國 還有 什 麽 能 吃 的 嗎 怎么 什么 东西 都 有 ， 真是 恐怖 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博怒 怒 怒 靠 ， 啥 都 别 吃 了   / / @ 诚成 大 怪兽 : 神马 乱七八糟 的 ~ ? ? 了解 一下     @ 庭 公主 有 中国 人 就 有 奇迹   / / @ 婉婉 的 事 : 怎么 什么 东西 都 有 ， 真是 恐怖 抓狂 抓狂 抓狂 轉發 微博   @ 昆小侯   @ 游仙 还有 什么 能 买 的 转发 微博 @ 时尚 越界   转发 微博 卧槽   卧槽   还 让 不让 人活 了 吓人 啊 ！ 活鱼 不能 吃 啊 @   @   @   @ 多佳 娃娃   @ 甜心 嘴角 向 上扬   @ 转发 微博 感觉 吃 什么 都 不 安全 ， 中国 人 的 良心 哪里 去 了 ， 我 感到 很悲 催人 坑人 ， 人吃人 转发 微博好 在 我们 只 吃 自己 钓到 的 鱼 转发 微博 在 做 烂 这块 真 可以 设置 一个 奖项 了 ， 都 是 人才 ， 创新 意识 贼 强怒 ， 以后 真不知道 什么 东西 才能 放心 的 吃 ， 真的 很想 拥有 孙大圣 的 一双 火眼金睛 ！ 嘻嘻 转发 微博 妈呀 ！ 太 吓人 了 晕 晕死   还有 什么 是 安全 的 ！ ！ ！ ！ @ 牵梦启舞   @ 哈 喽 宋怡   我 不 爱吃鱼 ， 但 我家 人 朋友 喜欢 啊 ， 这个 社会 还 能 不能 让 人 过天 舒心 日子 ！ 抓狂 汗 如果 无良 ， 便 什么 事 都 可能 发生 ， 这 世界 太 需要 道德 回归 了 我 想起 上次 一个 卖鱼 的 女 的 拿 了 条 死 鱼 跟 我 说 是 活 的 汗 汗   / / @ 林婷贤 : 感觉 吃 什么 都 不 安全 ， 中国 人 的 良心 哪里 去 了 ， 我 感到 很悲 催 没有 最 可怕 ， 只有 更 可怕 汗 转发 微博 还有 什么 可以 吃 ？ 转发 微博 @ 黄妙 猪 不是 猪晕 ， 不是 说 是 倒 尿素 的 吗 ？ @ 明月   @ 盛大 敏   @ 吴 - 六六   @ 酱油 马   這些 人 為 了 掙 錢 ， 真是 什麼 陰招 都 使得 出來 ！ 嚴重 鄙視 ！ ！ 鄙视 鄙视 鄙视 转发 微博 小心 了 / / @ 好吃 佬 的 妈 :   哎太吭 人 ！ 吃惊 吃惊 衰 真的 吗 ？ 太 可怕 了 恐怖 ！ 请 输入 转发 理由 可恶 的 鱼贩 ， 也 太损 了 虽然 “ 百度 一下 ” 是 一种 非常 低级 的 技能 ， 但是 看到 某些 回复 ， 智商 优越感 依然 油然而生 ~ 化学 是 强大 的 吃惊 吃惊 太 无耻 了 吧 … 转发 微博怒 怒 如果 这是 真的 ， 简直 让 人 要 疯 吃惊 好 恐怖 😱 转发 微博 @ 小二宝 吃 屁   @ 天使 旅行箱   @ 倩倩 的 旋转 流 年   @ 刘继东 天空   @ 段 向阳 - 茗 幽阁 转发 微博 抓狂 / / @ 啊 : 如果 这是 真的 ， 简直 让 人 要 疯 太 可怕 了 ~ 这年头 能 吃 的 没 几样 了 转发 微博 转发 微博 哎 ， 真是 什么 都 有 哦 ！ 吃惊 想 移民 悲伤 这 还有 能 吃 的 吗 ？ ！ 半死不活 的 不行 ， 活蹦乱跳 的 也 不行 ！ 可能 是 吃 了 兴奋剂 的 吧 ！ ( - _ - ) / / @ 妮妮 宝贝 妈 : 转发 微博 锉子 别 听 这人 瞎说 ， 这条 避过 谣 的 / / @ 张雨田 肉丸子 : 中国 人真 聪明   啥 都 会造 / / @ 妮妮 宝贝 妈 : 转发 微博 神马 食品安全 伤不起 啊   / / @ - 三杉 - : 这年头 西北风 都 有毒 啊 / / @ 洛洛 - - - 期待 那个 结局 :   衰有 什么 是 能 吃 的 ？ / / @ - 我结 相关 地 - :   / / @ 享受 阳光 和 温暖 :   吃惊 熊猫 真 黑心 转发 微博 到底 什么 东西 能 吃 啊 ？ 转发 微博 毫无 节操 啊 这 谣言 传不完 了 太 活跃 的 鱼 千万别 买 @ 大 尾巴 鱼 _ 现在 啥 是 安全 的 ？ 估计 没 了 ， 所以 就 放心 的 吃 吧 ~ 转发 微博 转发 微博   @ 江宁 公安 在线   向 蜀黍 求证 哇 ， 那天 我妈 买 的 虾 是不是 就是 这样 的 ？   / / @ 乞丐 最 有钱 : 可以 骂人 吗 ？ 可以 说 脏话 吗 ？ 不行 ！ 我操 他妈的 黑心 的 ！ 转发 微博真 ？ 转发 微博对 这个 社会 充满 了 不 信任 啊 / / @ 活力 的 开心 花和尚 :   ！ ！ ！ 看来 生猛海鲜 不能 吃 了 ！ ！ ！ 晕 / / @ 蓝冰 视觉 - - 玲玲 : 转发 微博 以前 卖 观赏鱼 的 见 用 过 ， 怎么 吃 得 鱼 也 用 上 了 ？ 道德 没有 底线 了 泪 / / @ 林倩 如 :   晕 转发 微博真系 死 得 ， 用哩药 的 人 等 天收 ！   @ 乔 _ 布莱克   我们 家 是 吃 鱼 大户 啊 ！   / / @ 魔 都 小吃 货 : 老爸 说 一早 看到 卖鱼 卖 虾 的 放 这个 白色 粉末 ， 问 对方 是 什么 ， 小贩 说 是 海盐 怒 这个 玩意 工商 质检 部门 很 容易 检测 吧 ？ 或者 提供 举报 热线 啊 ？ 抓 到 一起 拘留 罚款 ！ 还有 什么 可以 送 入口 ～ ～ ～ 要命 了   @ 小 _   @   买鱼 的 时候 小心 另外 ， 蔬菜 一定 要 浸泡 很久 啊 ， 我 自己 种 了 菜 才 发现 ， 市场 上 的 菜 那么 好看 ， 肯定 是 打 了 超多 的 农药 天 哪 / / @ : 转发 微博衰 衰衰   / / @ 治 在 _ 必得 : @ 旋木   @ 麻麻   @ _   @ 互动 川沙 什么 东西 可以 吃 要死 啊 ！ 到底 吃 啥 阿 ！ 我 今天 带 的 鱼 好 麻 ！   / / @ 我 是 害虫 : 这年头 能 吃 的 没 几样 了 / / @ - 活石 :   还有 什么 能 买 的 真是 缺德 ！ 不作兴 ！ 格种 摊贩 会 遭报应 的 怒骂 怒骂 怒骂 转发 微博 ！ 能 把 这点 小聪明 用到 正道 吗 ！ 惊 转发 微博 吃惊 活 的 鱼 都 不敢 吃 了 汗   / / @ 请 叫 我 陈太 : 鱼虾 也 不能 吃 了 ？ 恐怖 ~ 道德 在 哪 ？ ？ ？ / / @ 琵琶 腿 不要 重生 不要 穿越 : 太难 了 举手之劳 查 一下 就 知道 又 是 伪科学 ， 鱼 浮灵 相当于 固体 双氧水 ， 放水 里 产生 氧气 ， 水 ， 碳酸钠 ( 苏打 ) ， 和 有害物质 无关 鱼 精神 是因为 被 其 产生 的 大量 氧气 弄 了 / / @ - : 转发 微博 还 能 吃 啥 ？ 泪 不 活跃 快 死 的 鱼会 不会 也 是 吃 了 催化剂 后 ， 过 了 药效 要死 的 鱼尼 ？ 奄奄一息 的 鱼 ～ 岂 不是 要火 啦 哈哈   / / @ 日积悦磊 : 真 可怕 ！ 现在 还有 什么 是 能 吃 的 ？ @ 常年 磊悦       / / @ 路 人丁 - - - - - : 听说 是 有 这么回事 ， 海鲜 市场 的 海产品 同理 大爷 的 @ 艾拉 路 - 八宝粥   / / @ - 活石 : 还有 什么 能 买 的 委屈 好 的 孤陋寡闻 了   / / @ 阿西 苦逼淫 参 : 锉子 别 听 这人 瞎说 ， 这条 避过 谣 的 / / @ 张雨田 肉丸子 : 中国 人真 聪明   啥 都 会造 / / @ 妮妮 宝贝 妈 : 转发 微博 / / @ 日天 宝贝 : 转发 微博 转发 微博 奸商 啊 @   汗 汗 汗 还 能 吃 什么 ？ 泪泪泪   / / @ 雯 公主 劼 宝贝 :   撒 都 作假 ！ 吃惊 衰 / / @ 诚实 水瓶 熊 : 那 餐馆 里 做 鱼 让 顾客 看鱼 是否 新鲜 ， 是不是 也 用 这个 ？ 给 国足用 用 ？ 转发 微博 怒骂 要是 商贩 都 这么 聪明 ， 干嘛 不去 把 鱼 卖 给 日本 人 ， 坑害 自己 人算 什么 本事 / / @ 柠檬 想 泡茶 :   转发 微博给 人 泡 了 是不是 也 能 活蹦乱跳 的 ？   / / @ 不是 : 沉着 冷静 ！ ！ / / @ 軟綿綿 :   赞 性子 沉稳 ！ ！ ！ / / @ 尐 金 _ :   买 性子 沉稳 的 鱼 ！ 转发 微博 现在 的 东西 还敢 吃 么 转发 微博天 啊 ？ 賺 黑心 錢 … @ 夏天 很爽 冬天 很 冷   / / @ 魔 都 小吃 货 :   老爸 说 一早 看到 卖鱼 卖 虾 的 放 这个 白色 粉末 ， 问 对方 是 什么 ， 小贩 说 是 海盐 怒 这个 玩意 工商 质检 部门 很 容易 检测 吧 ？ 或者 提供 举报 热线 啊 ？ 抓 到 一起 拘留 罚款 ！ 神奇 的 国度   / / @ 汤灵 : 无 / / @ 吃惊 抓狂 : 转发 微博 恐怖 啊 ， 那里 买 的 才 放心 呢 ？ 回复 @ _ : 就 不怕 报应 吗 ？ 怒   / / @ _ : 我 买菜 时间 到 过 ， 还 以为 是 在 喂 鱼饲料 呢   / / @ 寒雪之夜 - 静 : 唉 … … 底线 在 哪里 ？ 还 能 买 什么 @ 夏末 冰淇淋   @ 醉街 男主角   @ 未来 小霸王   太 活跃 的 鱼虾 都 唔 可以 买 哦 转发 微博草 尼玛 ， 我 没 看到 它 放 怎么办 ， 活鱼 也 不能 吃 了 怒 我 去 啊 ！ ！ ！ ！ 还有 什么 能 吃 啊 ！ ！ ！ ！ ！ / / @ 蜜糖 的 哀伤 : 半死不活 的 不行 ， 太 活蹦乱跳 的 又 不行 做人 难 ， 这 做 鱼 也 挺 难 的 转发 微博 哎 / / @ 二 大宁 子 :   大爷 的 @ 艾拉 路 - 八宝粥   / / @ - 活石 : 还有 什么 能 买 的 转发 微博擦 ~ 真 没什么 能 吃 的 了 ！ ！ 奥特曼 / / @ 毛妮妮求 改变 : 我 去 啊 ！ ！ ！ ！ 还有 什么 能 吃 啊 ！ ！ ！ ！ ！ / / @ 蜜糖 的 哀伤 : 半死不活 的 不行 ， 太 活蹦乱跳 的 又 不行 做人 难 ， 这 做 鱼 也 挺 难 的 自己 种菜 自己 养猪 养鸡 养鸭 养鱼 哈哈哈哈 孩子 喝 的 奶 么 自己 养牛 羊挤 一下 / / @ 聪哥 之 人在江湖 : / / @ 毛妮妮求 改变 : 我 去 啊 ！ ！ ！ ！ 还有 什么 能 吃 啊 ！ ！ ！ ！ ！ / / @ 蜜糖 的 哀伤 : 半死不活 的 不行 ， 太 活蹦乱跳 的 又 不行 做人 难 ， 这 做 鱼 也 挺 难 的 发明 这种 东西 的 人 不是 人 ， 连 畜牲 都 不如   / / @ - : 晕 ， 我 买 基围 虾 的 时候 都 跳 得 离谱 同想   / / @ : 想 移民 悲伤 晕 ， 这帮 杀 千刀 的 ， 怎么 什么 都 想 的 出来 ， 总有一天 会 有 报应 的 哼 回复 @ - : 自己 买 了 鱼苗 自己 养 偷笑 中国 人会 自己 把 自己 毒死 的 没有 最 过分 ， 只有 更 过分   / / @ - : 你 说 现在 到底 还有 什么 是 能够 放心 吃 的 ？ 关键 是 下一代 啊   / / @ - : 晕 ， 我 买 基围 虾 的 时候 都 跳 得 离谱 现在 还有 什么 能 吃 怒 哼 衰太 活跃 的 鱼 千万别 买    奸商 什么 事 都 干 得出 ！ 怒   / / @ 空空 : 发明 这种 东西 的 人 不是 人 ， 连 畜牲 都 不如     / / @ - : 晕 ， 我 买 基围 虾 的 时候 都 跳 得 离谱 转发 微博 转发 微博 / / @ :   举手之劳 查 一下 就 知道 又 是 伪科学 ， 鱼 浮灵 相当于 固体 双氧水 ， 放水 里 产生 氧气 ， 水 ， 碳酸钠 ( 苏打 ) ， 和 有害物质 无关 鱼 精神 是因为 被 其 产生 的 大量 氧气 弄 了 / / @ - : 转发 微博 你 教 我 怎么 买鱼 ， 好不好 ， 什么 叫 太 活跃 ， 是不是 我 把 两条 鱼 放在 一起 比较 一下 才 买 又 是 一款 增强 中国 人民 抵抗力 的 产品 怒 / / @ 林倩 如 : 晕 转发 微博汗   / / @ 的 小窝 : ， 真是 害人 阿汗 转发 微博 / / @ 汤灵 :   转发 微博是 人 吗 ？ ！ / / @ 归归 :   我 太阳 啊 怒 怒 很 可怕 / / @ 汤灵 :   转发 微博 转发 微博   / / @ 林倩 如 :   晕 @ 优等生   / / @ _ 这样 也 行 的 汗   / / @ 芥末 逗逗 : 衰衰衰   / / @ 治 在 _ 必得 : @ 旋木   @ 麻麻   @ _   @ 互动 川沙 无 语   / / @ 汤灵 : 无缺 大德 了 晕 晕 / / @ 林倩 如 : 晕 / / @ 好吃 佬 的 妈 :   哎太吭 人 ！ / / @ 記小陌 :   太 恐怖 了 ， 吃 什么 都 不 安全 / / @ 好 牛犁 :   转发 微博 / / @ 活力 的 开心 花和尚 :   ！ ！ ！ 看来 生猛海鲜 不能 吃 了 ！ ！ ！ / / @ - 简单 才 会 快乐 :   转发 微博 这 还 真是 真的 ， 新浪 瞪眼 说瞎话 啊 ， 电视 上 都 演过 / / @ 果子 巷 的 果子狸 : 转发 微博 / / @ 归归 :   我 太阳 啊 怒 怒 / / @ 时不时 下点 雨 :   唉 … … 又 一群 奸商 / / @ 归归 :   我 太阳 啊 怒 怒 转发 微博 啥 招 都 有 衰 / / @ 小飞侠 的 - : 太吭 人 了 汗 转发 微博 / / @ 悠蓝 心曲 :   转发 微博 / / @ 我 _ 不是 胖子 :   转发 微博 / / @ 悠蓝 心曲 :   转发 微博 / / @ :   哎 / / @ 二 大宁 子 :   大爷 的 @ 艾拉 路 - 八宝粥   / / @ - 活石 : 还有 什么 能 买 的 / / @ 日积悦磊 :   真 可怕 ！ 现在 还有 什么 是 能 吃 的 ？ @ 常年 磊悦     / / @ 路 人丁 - - - - - : 听说 是 有 这么回事 ， 海鲜 市场 的 海产品 同理 果断 转 起 ， 注意 健康 健康 ！ 中国 人 怎么 老是 自残 啊 ？ @ 一地 葵花   @ 黑 裤子 小 糊糊   @ 格子布 布丁   @ 爱冰仔 的 _   @ 叮铃 - 玲   @ 憨 岀 岀   @     / / @ 我 是 一个 小贺贺 : 太 可怕 了 / / @ 雪 酝香梅 :   太 恐怖 咯 现在 什么 都 太假 / / @ 雪 酝香梅 :   太 恐怖 咯 现在 什么 都 太假 / / @ 雪 酝香梅 :   太 恐怖 咯 现在 什么 都 太假 / / @ 雪 酝香梅 :   太 恐怖 咯 现在 什么 都 太假 转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ _ :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ _ :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ _ :   转发 微博一 早上 起来 就 吓一跳 奥特曼 @ 小小 老 班长   @ 看 你 晕菜 不   / / @ 丫头 金李 :   / / @ _ :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ 怪怪 公 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博   @ 大仙", "label": "1"}