{"text": "【 网友 爆料 】 月   日 下午 点分 ， 宁波 妇儿 医院 ， 一 妇女 及 一 婴儿 在 住院楼 跳楼 ， 抢救无效 死亡 ， 公安部门 现正 调查 传 妇女 是 因 小孩 病重 ， 负担 不起 昂贵 的 医疗费 ， 带 着 仅 四个 月 的 宝宝 楼 跳楼 同胞 妇女儿童 利益 都 无法 保障 ， 却 在 叫嚣 着 用 核弹 保卫 钓鱼岛 的 ， 你 疯 了 吗 ？   : / / . / 转发 微博 转发 微博   @ 姑娘 特 高兴   @ 高 丹青   @ 北京 厨子 @ 摆古论 今   @ 以色列 的 阳光   @ 向莉 转发 微博 转发 微博 转发 微博 / / @ 旅行者 :   @ 姑娘 特 高兴   @ 高 丹青   @ 北京 厨子 @ 摆古论 今   @ 以色列 的 阳光   @ 向莉 干点 正经事 吧   / / @ 旅行者 : @ 姑娘 特 高兴   @ 高 丹青   @ 北京 厨子 @ 摆古论 今   @ 以色列 的 阳光   @ 向莉 难道 不要 钓鱼岛 ？ / / @ 旅行者 :   @ 姑娘 特 高兴   @ 高 丹青   @ 北京 厨子 @ 摆古论 今   @ 以色列 的 阳光   @ 向莉 叫嚣 用 核弹 与 无法 保护 妇女儿童 ， 两件事 是 双生儿 ， 源于 同一个 龌龊 的 本质 到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 绝望 了 强盗 逻辑 ！ 这 两者 冲突 吗 ？ ！ 博主 你 脑门 没坏 吧 ！ ！ 这 可怜 的 母亲 和 孩子 被 你 当成 枪 把子 ， 有意思 吗 ？ 为什么 的 有人 选择 勇敢 活 下来 ， 有 的 人 却 选择 死亡 ， 你 该 好好 想想 这个 ！ 全 中国 每天 都 有人 死亡 ， 是不是 我们 活着 的 人 都 要 为 这些 死去 的 人 负责 呢 ？ ！ 野草 爷操 ！ ！ / / @ 吉他 左轮 :   到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 宁波 不会 吧 / / @ 吉他 左轮 : 到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 宝宝 啊 ~ 是 怎样 的 难 ， 妈妈 才 舍得 毁掉 如此 弱小 的 你 与 自己 … … 泪 / / @ 吉他 左轮 :   到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 痛心 ！ 疯 了 这 世界 到底 肿 么 了 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 吉他 左轮 :   到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 人间 悲剧 为何 总是 在 中国 上演 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 怒 民生问题 不去 关注 不去 改善 不去 解决 却 在 叫嚣 着 用 核弹 保卫 钓鱼岛 这种 鸟事 ， 一班 所谓 的 \" 爱国 \" 蠢货 ！ 这样 的 事情 却 警醒 不了 … 蜡烛 国耻 ！ 国家 ， 恳求 在 教育 和 医疗 上 投入 更 多 吧 ， 其他 国家 需要 我们 帮助 ， 我们 自己 国家 也 同样 很 需要 帮助 的 ， 暂且不说 什么 爱国 卫国 这么 大 的 壮志 ， 最起码 要 帮忙 解决 百姓 最 基本 的 问题 啊 ！ 转发 微博 作孽   / / @ 袁 医生 在线 : 痛心 ！ 这种 事 只会 越来越 多   / / @ 蓝绿 胭脂 :   国耻 ！ / / @ 吉他 左轮 : 到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 天朝 悲剧 的 都 是 老百姓 .. / / @ 吉他 左轮 :   到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ / / @ 吉他 左轮 :   到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 蜡烛 蜡烛 蜡烛 / / @ _ 蚂蚁 : 这种 事 只会 越来越 多   / / @ 蓝绿 胭脂 :   国耻 ！ 天朝 啊 天朝 / / @ 吉他 左轮 : 到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 活着 都 这样 艰难 ， 何来 幸福 下辈子 别 再 当 中国 人 了 泪泪 蜡烛 蜡烛 走 好 转发 微博 真的 很 难受 你 看到 那个 小不点 了 吗 ？ 转发 微博 / / @ 未艾 :   真的 很 难受 你 看到 那个 小不点 了 吗 ？ 泪 / / @ 未艾 :   真的 很 难受 你 看到 那个 小不点 了 吗 ？ / / @ 未艾 : 真的 很 难受 你 看到 那个 小不点 了 吗 ？ 又 逼死 了 二个 悲剧 啊 一个 使 母亲 因为 治不起 孩子 的 病 而 自杀 的 地方 ， 其 政府 头子 可以 下大狱 了 这个 民族 从上到下 毫无 羞耻之心 / / @ 陈 吉安 书画 :   一个 使 母亲 因为 治不起 孩子 的 病 而 自杀 的 地方 ， 其 政府 头子 可以 下大狱 了 应该 是 抑郁症 吧   / / @ 大熊 : 悲剧 啊 我 一 不 在 宁波 就 乱套 了   / / @ 小丑 只能 被 人 玩弄 : 宁波 不会 吧 / / @ 吉他 左轮 : 到底 是 世界 疯 了 ？ 还是 我们 晕 了 ？ 连 人权 都 无法 保障 的 国家 ， 你 却 在 指望 它保 钓鱼岛 保卫 自己 作为 纳税人 应有 的 权力 吧 ！ 好 难过 ！ 转发 微博 这图 上 围观 人群 穿 的 衣服 太厚 了 吧   我 真心 希望 这 不是 真的 是不是 她们 这种 情况 只能 用 这种 方式 治疗 ？ 政府 ， 请 给 个 说法 ！ 钓鱼岛 给 谁 都 比 给 贡斐 好 ！ 转发 微博 尼玛 尼玛 尼玛 尼玛 【 网友 爆料 】 月   日 下午 点分 ， 宁波 妇儿 医院 ， 一 妇女 及 一 婴儿 在 住院楼 跳楼 ， 抢救无效 死亡 ， 公安部门 现正 调查 传 妇女 是 因 小孩 病重 ， 负担 不起 昂贵 的 医疗费 ， 带 着 仅 四个 月 的 宝宝 楼 跳楼 同胞 妇女儿童 利益 都 无法 保障 ， 却 在 叫嚣 着 用 核弹 保卫 钓鱼岛 的 ， 你 疯 了 吗 ？   : / / . / 哼 就是 ， 别扯 了 ！ 转发 微博该 新闻 为 假 ， 你们 看 照片 里 的 围观 群众 都 穿 那么 厚 ， 怎么 可能 是 九月 十号 转发 微博 可怜 呀 ， 嗡玛 呢 贝美 吽 ...... 愿 亡者 在 黑暗 中 见到 光明 ， 借此 光明 走出 黑暗 蜡烛 蜡烛 蜡烛 真心 地说 ， 关心 民生 比 钓鱼岛 更 实在 些 生病 泪 悲惨 的 生活 人间 悲剧 啊 ， 愿 逝者 安息 ， 来 生 能够 生活 在 一个 自由 平等 的 国度 这 看 的 难受 马上 想到 一个 问题   如果 任何 一个 国家 提供 给 你 比 中国 更好 的 福利待遇   你 愿意 更改 自己 的 国籍 么 ？ 罪过 啊   ！ 作孽 啊   ！ 泪泪 想想 香港 吧 ！ 这 就是 真实 的 中国 人 现状 可叹 ！ 转发 微博 回复 @ 金钻 手机 __ 张志刚 : 好 的 我们 一 起来 建党   / / @ 金钻 手机 __ 张志刚 : 无 语 转发 微博 / / @ 完璧 不归 赵 :   转发 微博 还是 那句话 ， 下辈子 选个 简单 模式 吧 / / @ 大胡子 : 人间 悲剧 啊 ， 愿 逝者 安息 ， 来 生 能够 生活 在 一个 自由 平等 的 国度 回复 @ 铅华 洗尽 _ 小鱼 鱼 : 让 人 心痛 ， 可怜 的 孩子 ， 还 来不及 叫 一声 妈妈 这是 狗屁 什么 医疗 制度 ？   / / @ 铅华 洗尽 _ 小鱼 鱼 : 泪泪 这图 让 人 看 了 受不了 啊   可怜 的 宝宝 和 妈妈 又 是 看不起 病 ，   你 去死吧 .... 怒怒 转发 微博转 / / @ 小琴 娃娃 :   可怜 呀 ， 嗡玛 呢 贝美 吽 ...... 愿 亡者 在 黑暗 中 见到 光明 ， 借此 光明 走出 黑暗 蜡烛 蜡烛 蜡烛 真心 地说 ， 关心 民生 比 钓鱼岛 更 实在 些 蜡烛 蜡烛 蜡烛   / / @ 完璧 不归 赵 : 无净 发些 不 和谐 的 声音 ！ 你 不 知道 大陆 要 玩 真的 了 泪刚 看见 很 简单 一个 母亲 会 不顾 自己 的 孩子 命悬 一线 而 与 抢 她 家什 的 贼 去 拚命 吗 ? 想想看 ? 转发 微博 转发 微博 / / @ 资源 战争 : 刚 看见 很 简单 一个 母亲 会 不顾 自己 的 孩子 命悬 一线 而 与 抢 她 家什 的 贼 去 拚命 吗 ? 想想看 ? 转发 微博 修身 齐家治国平天下 ， 次序 很 重要 转发 微博 回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？   / / @ 陈果 _ : 这位 跳楼 妇女 是 产后 忧郁症 ， 微博 辟谣 早就 辟过 了 ， 你们 为什么 还要 造谣 ？ 谁能给 我们 安全 保障 党 ? 政府 ? 军队 ? 国家 ? 还有 谁 闭嘴 国人 汗颜 @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？ 转发 微博脑 残 的 旅行者 ， 单细胞 思维 生物 ， 谁 告诉 你 保钓 爱国 和 改善 民生 一定 要二选 一 ？ / / @ 陈果 _ :   @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？ 最近 蓝 都 疯 了 吗 ？ 想加粉 都 走 这 条路 了 ？ 造谣 还 气势汹汹 的   / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ 没有 及时 关注 到 辟谣 帖子 ' 是 可以 理解 的 我 也 是 刚刚 看到 转发 的 辟谣 贴 请 删除 相关 帖子 ' 不要 误导 群众 ' 此事 就此结束 吧 ' 回复 @ 陈果 _ : 先看 懂 我 说 的话 吧 轮子 确实 不是 你 说 的 按 这 逻辑 核弹 的 事情 也 是 我造 的 谣 ， 对 不 ？   / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ 造谣 者 居然 有 脸 打着 爱国 的 幌子 ， 耻辱 ！   / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ 转发 微博 / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？ / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？ 转发 微博泪 默默 转发 谣言 总以 利用 人 的 情绪 为 依托 / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或轮 / / @ 旅行者 :   回复 @ 陈果 _ : 先看 懂 我 说 的话 吧 轮子 确实 不是 你 说 的 按 这 逻辑 核弹 的 事情 也 是 我造 的 谣 ， 对 不 ？   / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ 洗脑 成功 ， 该 操心 的 操心 ， 不该 管 的 瞎闹 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 衰衰 ...   / / @ :   转发 微博 转发 微博 / / @ 陈果 _ : @ 微博 管理员   月 日 上午 就 辟谣 了 ， 你 是 晚上 发 的 我 什么 时候 说 你 是 轮子 了 ？ 说 你 造谣 是 栽赃 你 ？ / / @ 旅行者 :   回复 @ 陈果 _ : 声明 ： 本帖 十一号 发出 ， 确实 未经 求证 之所以 在 现在 为 大家 疯转 更 多 是 在于 对 保钓 爱国 还是 改善 民生 的 热烈 讨论 动则 扣 以 造谣 或 轮子 的 大帽 与 栽赃 构陷 何异 ？ 昂贵 的 医疗费 ， 是 平民 难以承受 之重 ！ 回复 @ 大雨 徐来 : 至于 有没有 脑子 ？ 你 不是 谁 ！ 主要 是 社会 公信力 下降 的 原因 ， 苍蝇 不 叮 无缝 的 蛋 ， 造谣 的 人会 说 城管 围打 小贩 … … 就是 城管 变法 的 不让 人活 ， 不 需要 上网 听信 谣言 ， 发生 在 身边 例子 有的是 ~   / / @ 大雨 徐来 : 想 不当 蠢货 ， 必须 带 脑子 上网 ！ 如果 你 想 证明 自己 不是 蠢货 ， 不 抵制 自己 ， 就别 相信 谣言 ， 别 随便 传 转发 微博惨 ！ 换个 角度 思考 该 妇女 何不 是 让 我们 逼死 的 ? 人言可畏 看病 需要 钱 可 有钱 不 等于 可 治病 不治之症 病患 家属 痛苦 绝望 治 可能 倾家荡产 而 亲人 还会 死去 用钱 维持 的 不是 生命 而是 痛苦 ; 不 治 我们 又 会 谴责 母亲 骂 她 灭绝人性 这位 母亲 无路可走 只能 选择 与 孩子 同归于尽 我们 换位 思考 别 成 隐形 杀手 / / @ 赵仙泉 : 惨 ！ / / @ 赵仙泉 : 惨 ！ 雨果 【 】 泪 / / @ 赵仙泉 :   惨 ！ 回复 @ 奋奋美 : 眼前 有个 粪坑 ， 好心人 提醒 之 ， 聪明人 会 说 谢谢 ！ 绕道而行 ！ 傻子 会 说 我 还 没 掉进去 ， 谁 知道 是不是 粪坑 ！ 根据 我 的 经验 … … 结果 扑通 … … 你 能 给 一个 人 知识 ， 但 智商 真给 不了 ！   / / @ 奋奋美 : 至于 有没有 脑子 ？ 你 不是 谁 ！ 主要 是 社会 公信力 下降 的 原因 ， 苍蝇 不 叮 无缝 的 蛋 ， 造谣 的 人会 说 城管 围打 小贩 … … 转发 微博 / / @ 拯救 贝比 :   雨果 【 】 泪 / / @ 赵仙泉 :   惨 ！ 转发 微博 / / @ 老三 文 : / / @ 拯救 贝比 :   雨果 【 】 泪 / / @ 赵仙泉 :   惨 ！ 转发 微博 看病难 看病贵 ， 一人患 大病 全家 回到 原始社会   / / @ 赵仙泉 : 惨 ！ 转发 微博 哎 ~ 淚   这 就是 福利 ？ ？ / / @ 砂岩 - 鹿鸣 : 转发 微博 转发 微博 转发 微博 / / @ 寂静 贝拉 :   / / @ 赵仙泉 : 惨 ！ 觉得 可以 把 弱弱 的 声音 发出 来 了 ， 之前 说 ， 肯定 死 在 一片 爱国 情怀 的 板砖 里 ， / / @ 小琴 娃娃 :   可怜 呀 ， 嗡玛 呢 贝美 吽 ...... 愿 亡者 在 黑暗 中 见到 光明 ， 借此 光明 走出 黑暗 蜡烛 蜡烛 蜡烛 真心 地说 ， 关心 民生 比 钓鱼岛 更 实在 些小 国 公民 的 悲哀 泪   / / @ :   哎 ~ 淚   这 就是 福利 ？ ？ / / @ 砂岩 - 鹿鸣 : 转发 微博 转发 微博 转发 微博 / / @ 无欲则刚 :   昂贵 的 医疗费 ， 是 平民 难以承受 之重 ！ 话筒 此 内容 为 不实 消息 全国上下 同仇敌忾 声讨 日寇 ， 保卫 钓鱼岛 ， 此时 某些 人 转移视线 ， 意欲何为 ？   转 ： 此 内容 为 不实 消息 / / @ 土星 上 的 双鱼 :   转发 微博 转发 微博 转发 微博 / / @ 海柱 之声 :   转发 微博 / / @ 黑马 王子 日记 :   闭嘴 国人 汗颜", "label": "1"}