{"text": "【 求 证实 】 中国军方 在 钓鱼岛 首战告捷 中日 交火 分钟 ， 日方 宙斯 盾级 足 柄 号 驱逐舰 当场 被 击中 沉没 ， 金刚 号 受损 严重 ， 白 根号 护卫舰 返航 途中 沉没 ； 中方 东海舰队 徐州 号 护卫舰 受创 ， 一艘 海监 船 沉没 ， 潜艇 安全 返航 钓鱼岛 现 被 中国军方 控制 ， 架 战斗机 已 起飞 支援 济南 、 南京 、 福建 军区 已 进入 紧急 战备 状态 求证 @ 顽石 -   @ 浅浅 淡淡 青春 路 转发 微博假 的 ， 不过 看着 劳资 开心 转发 微博 真的 很假 挖 鼻屎 一条 护卫舰 ， 加柴 电 潜艇 把 两 宙斯 盾 干 跪 了 挖 鼻屎 夸张 程度 堪比北棒 金将军 手枪 打 飞机 伤心 转发 微博 @ 伊谷 蜥蜴   @ 笑口 苏 日记   @   @ 小 颗粒 的 威力 转发 微博 真的假 的 ？ / / @ 君 :   转发 微博 转发 微博 真的假 的 ？   / / @ 张小果 绝对 住 :   转发 微博 中国 雄起 ！ 不靠 谱   / / @ 东写 西读 的 东 : 真的假 的 ？   / / @ 张小果 绝对 住 :   转发 微博 真的假 的 ？   / / @ 东写 西读 的 东 : 真的假 的 ？   / / @ 张小果 绝对 住 :   转发 微博 转发 微博 真的 开战 了 ？   / / @ 东写 西读 的 东 :   真的假 的 ？   / / @ 张小果 绝对 住 :   转发 微博 @ 鶯 鶯 _   ： 应该 是 造谣 ， 不 可能 上来 就 打 这么 大 ， 造谣 者 看来 连 红警 都 没玩过 / / @ 鶯 鶯 _ :   @ 伊谷 蜥蜴   @ 笑口 苏 日记   @   @ 小 颗粒 的 威力 你 外国 网站 看看 ~   / / @ : @ 鶯 鶯 _   ： 应该 是 造谣 ， 不 可能 上来 就 打 这么 大 ， 造谣 者 看来 连 红警 都 没玩过   / / @ 鶯 鶯 _ :   @ 伊谷 蜥蜴   @ 笑口 苏 日记   @   @ 小 颗粒 的 威力 没有   / / @ 鶯 鶯 _ : 你 外国 网站 看看 ~   / / @ : @ 鶯 鶯 _   ： 应该 是 造谣 ， 不 可能 上来 就 打 这么 大 ， 造谣 者 看来 连 红警 都 没玩过   / / @ 鶯 鶯 _ :   @ 伊谷 蜥蜴   @ 笑口 苏 日记   @   @ 小 颗粒 的 威力 @ 微博 辟谣   @ 微博 管理员     求 证实 太好了 ， 如果 是 直 的 转发 微博 求证 支持 ！ 保家卫国 义不容辞 ！ 虽然 看 的 很 过瘾 ， 不过 我 还是 不 相信 / / @ _ 丶 庚少 : @ 微博 辟谣   @ 微博 管理员     求 证实 转发 微博 国旗 求 真相 哎 .   只能靠 意淫 了 ， 中日 真的 交火 了 吗 ， 中国政府 真的 敢 开战 吗 ？ 新华社 没报 ？ 的 挺 真 掀起 新一轮 意淫 高潮 了   / / @ 凌锋 教授 : 新华社 没报 ？ 对 希望 这是 真的 求 证实 打 、 打 、 打 … … 不 知道 是不是 真的 哈小 日本 ， 死去 吧 ！ 酷酷 鼓掌 鼓掌 鼓掌 鼓掌   @ 悦莉   @ 佳丽   / / @ 钓鱼岛 王 : 国旗 关注 吧 / / @ _ 周小贱 : 【 求 证实 】 中国军方 在 钓鱼岛 首战告捷 中日 交火 分钟 ， 日方 宙斯 盾级 足 柄 号 驱逐舰 当场 被 击中 沉没 ， 金刚 号 受损 严重 ， 白 根号 护卫舰 返航 途中 沉没 ； 中方 东海舰队 徐州 号 护卫舰 受创 ， 一艘 海监 船 沉没 ， 潜艇 安全 返航 钓鱼岛 现 被 中国军方 控制 ， 架 战斗机 已 起飞 支援 济南 、 南京 、 福建 军区 已 进入 啊 ？ 求 证实 ？   真的 吗 ？ 求 证实 ！ ！ ！ 真的假 的 ? 太     太太 好 了 恭喜 入围 最佳 编剧奖 酷 中国 派出 了 钢铁 侠 ～ ～ ～ 大战 奥特曼 求 证明 . 转发 微博 这个 是不是 真的 啊 ， 太 爆炸性 了 科幻片 看多 了 真的 ？ 转发 微博帅 真的假 的 呀 ！ 求 辟谣 ！ （ （ 路透社 月 日 : 分 短讯 ： 中国 东海舰队 徐州 号 护卫舰 和 一艘 宋级 柴电 常规 动力 潜艇 以及 两艘 海监 船 在 钓鱼岛 海域 与 日本 金刚 号 、 足 柄 号 宙斯 盾级 驱逐舰 和 白 根号 护卫舰 发生冲突 双方 互相 开火 射击 ， 并 动用 了 舰舰 导弹 ， 冲突 持续 分钟 ） ） 求证 灭 了 小 日本 ！ ！ ！ ！ 顺道 灭 了 日本 弹丸之地 ！ ！ 什么 幽游白书 ， 什么 灌篮高手 ！ 什么 乱马 ！ 什么 尼康 ！ 我 都 他 妈 不要 了 ！ ！ 转发 微博操 ！ 还 以为 是 真的 真的 吗 ？ 求证 ........... 神马 状况 ?   热 搜词 ? 求 证实 求 中华 之 崛起 @ 神神 叨叨 范 老师   @   时光 在 路上 漫步   @ 猫 的 语   @ 阳光 _ 加菲求 证实 转发 微博 真的假 的 ？ 围观   / / @ 钓鱼岛 王 : 国旗 求 真相 要 真的 就 好 ， 白 兴奋 了 -   - 希望 是 真的   / / @ 钓鱼岛 王 : 国旗 求 真相 如果 是 真的 ， 愿意 去 拼命 估计 是 假 的 ， 但 也 是 前兆 ， 不 打 怎么 能 收回 来 ？ 十有八九 是 假 的 意淫 吧 就 ~ ！   敢 打 早就 牛 逼 了 ！ 转发 微博 真的假 的 ？ 国内 所有 媒体 都 没有 报道 转发 微博哇 转发 微博 转发 微博 真的假 的 ， 看到 此 消息 热血沸腾 这尼马 谁 信呐 … 真假 不明 啊 这 假新闻 的 杜撰 者 还 真 有 想象 能力 ！ 谣言 就是 这样 出来 的 ..... 主流 媒体 没有 一点 有关 开火 的 只言片语 ， 真要 打 起来 ， 以 互联网 的 传播速度 ， 早就 爆开 了 ！ 求 什么 证实 ！ 应该 求 辟谣 ！ ！ 都 什么 时候 了 ？ ？ 桥塌 了 ， 后续 呢 ？ 表哥 后续 呢 ？ 麻城 二表哥 后续 呢 ？ 黄金 大米 后续 呢 ？ 云南 不 达标 校舍 后续 呢 ？ 该操 的 心 不 操心 ， 扯 这些 事情 ！ 转发 微博 真的假 的 ? 哦 买 嘎 真的 交火 了 么 ? 求 证实 假 的 吧 ~ ~ ~ 假 的 真的假 的 ？ 我 到 真是 希望 中国 海军 那么 厉害 啊 / / @ 东写 西读 的 东 : 真的假 的 ？   / / @ 张小果 绝对 住 :   转发 微博 加油 我 觉得 应该 是 假 的 ！ / / @ 钓鱼岛 王 : 国旗 求 真相 / / @ 燃烧 的 岁月 : 转发 微博说 评书 呢 … 打 哈气 # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 哇塞 、 、 中国 终于 反击 了 ， 但是 这是 真的 么 ？ 不是 真的 吧 某人 说 ： 要是 真打 起来 ， 咱们 的 背 篼 都 能 上 ！ ！ ！ @ 柠檬 味 的 希米 露 呢 - - 牙 宝宝   酷 转发 微博 意淫 一下 也 挺 好 的 ！ 是 真的 吗 ？ 转发 微博小 韩说 赶快 叫 小 肉丝 爸爸 爸 存款 都 给 我们 、 赶快 回 吧 😂 😂 😂 @     / / @ 小 肉丝 和 妈妈 : 真的假 的 ？ 中国 万岁   小 日本 灭亡 原来 是 假 的 ， 看得 我 太 她 妈 激动 了 转发 微博 转发 微博 但是 上海 上空 大批 的 战机 出动   我 亲眼所见 转发 微博 转发 微博   / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 真假 ？ 别 意淫 了 ！ 人人 网 去年 的 还 拿来 用 ！ 别 意淫 了 ！ 我 朋友 说 ， 人人 网 去年 的 还 拿来 用 ！ 真的假 的 真的 ？ 绝壁 假 的 / / @ 孔 炯炯 : 真的 ？ 果然 是 假 的 啊 转发 微博求 求证 求屁谣 啊   @ 秦楚 三 狼   @ 黎 俊杰   @ _ 于博   @ -   @ 六根清静     / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 虽然 是 假 的 ， 还是 蛮爽 的 ！ 求 证实 啊 ！ 真 希望 打死 那些 小 日本 ！ 蛋疼 泪泪   / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 真的 么 ？ 太高兴 了 ！   / / @ 孔 炯炯 : 真的 ？ 打的好   / / @ 相见 不 懐 鲶 : 说 评书 呢 … 打 哈气 求 证实 传 了 一 下午 了 转发 微博 好事 大快人心 ！ 如果 是 真的   / / @ 商业模式 桑 博士 : 转发 微博 这 不 扯蛋 吗 浮云   / / @ 舒心 : 真的 么 ？ 太高兴 了 ！   / / @ 孔 炯炯 : 真的 ？ 转发 微博求 证实 ? ? ? 真的假 的 转发 微博 真的假 的 ？ ？ 哈哈哈 回复   @ 邵鹏 铁矿 贸易 : 呵呵 ， 奇怪 怎么 新浪 无 动作 ， 也 没 澄清   / / @ 邵鹏 铁矿 贸易 :   编 的 很 真实 ， 有 军事 功底 这 属于 爱国 教育 ， 澄清 啥   / / @ : 回复   @ 邵鹏 铁矿 贸易 : 呵呵 ， 奇怪 怎么 新浪 无 动作 ， 也 没 澄清   / / @ 邵鹏 铁矿 贸易 :   编 的 很 真实 ， 有 军事 功底 转发 微博 转发 微博 转发 微博 转发 微博此 内容 为 不实 消息 ， 已 处理 中日 交火 是 中国 人 期待已久 的 事 ， 我们 诚意 已经 够 了 ！ 也 是 应该 解决 钓鱼岛 问题 的 时候 了 ， 不管 何种 方式 ！ 求 证实 ， 求 真相 ！ 转发 微博 哈哈 / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 搞 死 小 日本 中国政府 要 雄起 啊 ！ ！ ！ 年 的 事 了 ！ ！ 转发 微博求 证实             : / / . /   竟然 交火 了 ？ 哈哈 若 是 真的 就 好 了 转发 微博 我 咋 没 听说 济南 紧急 备战 了 ..... 求 证实 若为 真 ， 则 我 不会 顾及 和平 被 毁 ， 而 大声 赞好 ！ 日本 此举 太过 找 揍 ！ 犯 我 中华 者 ， 必诛 之 ！ ！ ！ ！ ！ 中日 要么 不 战   要战   全国 甚至 全世界 都 是 战场 中国 没 这个 胆 ， 百分百 假 . 我们 元首 又 不是 普京 . 钓鱼岛 是 中国 的 ？ / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！   要 打 了 吗 ？   我 也 求 真相 ， 但 忍无可忍 则 无须再 忍 ， 该 出手 时 就 出手 ， 风风火火 闯 九州 鼓掌 / / @ 姜 :   ？ / / @ :   真的假 的 ？ / / @ 君 :   转发 微博 啊 ， 真的 吗 ！ 该 给 小 日本 点 颜色 瞧瞧 ！ 振奋人心 啊 假 的 吧 ? @ - 这 智商 帖 啊 ！ ！ 福建 军区 是 哪里 蹦出来 的 汗 汗 更 好奇 的 是 天朝 水师 靠 神马 突破 了 - 的 联装 ？ ？ 最后 还 打沉 了 晕 等 了 十七年 零 十个月 终于 等到 今天 ， 不要 以为 中国 不 开火 就是 软弱 ， 给 你们 脸 不要 ， 不 打 你 你 就 不 知道 你 姓 啥子 了 ！ 真假 ？ 转发 微博 假新闻 还 让 这么 多人 兴奋 真勒 ？ ！ ！ ！ 转发 微博 转发 微博 谎言 ， 我党 敢 打 吗 ？   / / @ 小 肉丝 和 妈妈 : 小 韩 说 赶快 叫 小 肉丝 爸爸 爸 存款 都 给 我们 、 赶快 回 吧 😂 😂 😂 @     / / @ 小 肉丝 和 妈妈 : 真的假 的 ？ 这是 真的 吗 ？ ！ 求证 ！   / / @ _ 钓鱼岛 是 中国 的 :   转发 微博刚 看到 这个 消息 ， 全力支持 ！ 转发 微博求 证实 若 是 真的 ， 我 祈求 青岛 平安 / / @ _ 周小贱 : 【 求 证实 】 中国军方 在 钓鱼岛 首战告捷 中日 交火 分钟 ， 日方 宙斯 盾级 足 柄 号 驱逐舰 当场 被 击中 沉没 ， 金刚 号 受损 严重 ， 白 根号 护卫舰 返航 途中 沉没 ； 中方 东海舰队 徐州 号 护卫舰 受创 ， 一艘 海监 船 沉没 ， 潜艇 安全 返航 钓鱼岛 现 被 中国军方 控制 ， 架战假 的 也 支持 ， 很 很 地 揍 它 小 日本 犯 我 钓鱼岛 者 必株 之会成 真的 的 ~ 一定 会     打   狠狠 的 打   打沉 东京都 ? ? ? 求 证实 威武   / / @ 钓鱼岛 王 :   国旗 求 真相 回复 @ 勇 _ 明志 慎思 : 原来 假 的 / / @ 勇 _ 明志 慎思 : 年 已经 发布 过 这条 假消息 了 ！ 一只 字 都 没有 修改 ！ 造假 你 也 给 点 心思 吧 ！ 照搬 文字 ！ 虽然 晓得 这 是 假 的 ， 但 还是 忍不住 要 去 搜哈 这 类似 的 信息 糊 你 一脸 翔 … … 求证 打 吧 ， 赢 了 能 有 钓鱼岛 ， 输 了 能 有 新 中国 转发 微博 哈哈哈 哈哈哈 ～ 辽宁 号 奔赴 钓鱼岛 ～ 把 小 日本 斩尽杀绝 我 喜欢 这个 微博 坐等   / / @ 大老楚 :   求证 而已 ， 真的 就 好 啦 转发 微博 如果 是 真的 多好 ！ 太假 了 ， 哪来 的 福建 军区 熊猫 啊 现在 还 不 可能 打 啊 如果 ， 我 说 是 如果 ， 要是 真的 ， 我会 高兴 的 大 放鞭炮 打 起来 了 ？ ？ ？ ？ 真的假 的 ? ? / / @ 真 我 回忆 : 打 起来 了 ？ ？ ？ ？ 中日 钓鱼岛 之争 继续 升级 ， 网友 苦 等 今日 有 重大新闻 发生 ， 希望 政府 能 予以 强力 反击 ， 以至于 此类 消息 横行 网络 意淫 无用 ， 理性 爱国 我 早 说 过 ！ 哼 ！ 没胆 ！ 肯定 是 假新闻 虽不实 但 看 的 振奋人心 雖然 是 意淫 貼 但 還是 很振奮 人心 我們 的 人民 解放 軍在 哪裡 ? 求 证实 马 派出 海军陆战队 登陆 ， 一路 长驱直入 ， 直捣 帝都 ， 生擒 某 组织 大会 代表 余人 ， 邪恶 政权 覆灭 ， 反攻 大业 完成 转发 微博   刚刚 看到 这个 真的 小小 沸腾 了 一下 虽然 这是 假消息 吧 但 也 很 令人振奋 啊 ！ . 怎么 还 编出 个 福建 军区 ？ 真 一点 好 嘛 … … 不 实 消息 ， 为什么 不 删掉 ， 还 允许 回复 ？ 让 大家 意淫 吗 ？ 转发 微博 转发 微博 这个 还 没 得到 证实 ， 但是 调遣 战机 ， 和 备战状态 是 属实 的 ~ 顶   / / @ 你瑾瑾 了 : 假 的 吧 ? 这 条 假新闻 真让人 激动   / / @ 演员 斯巴克 : 这个 还 没 得到 证实 ， 但是 调遣 战机 ， 和 备战状态 是 属实 的 ~ 转发 微博 打的好 ， 早该 打 狗日 的 了 现 广州军区 还 收不收 人 ， 我 给 他 装 炮弹 … … 美梦 ！ 虽然 战争 不是 什么 好事 ， 虽然 现在 也 不是 开战 的 时候 ， 虽然 我们 从未 战胜 过 日本 ， 就算 现在 的 日本 也 不是 不堪一击 ， 但是 还是 希望 一战 ！ 如 国家 缺钱 可 全民 捐款 ， 最 多 房子 不卖 了 ， 国都 残缺 家 何以 安 ！ 耶 兄弟 在 做 白日梦 ！ 还是 网游 ！ 我们 的 武器 是 吐沫 ！ 不是 军舰 ！ 求 真相 ， 国人 终于 找到 除 ＂ 谴责 ＂ 和 ＂ 强烈 谴责 ＂ 之外 的 ＂ 外交 手段 ＂ 了   / / @ 牛爹 :   转发 微博 ？ ！ 好 热血 啊 求 真相             : / / . /   亲 ， 福建 军区 是 你 建 的 吗 ？ ！ 哈哈 ， 我 竟然 在 年 的 论坛 上 找到 了 这个 帖子 的 原文 ， 附带 地址 辟谣 下 ， 不过 多么 希望 这 是 个 真 消息 啊 : / / . / 求 证实 转发 微 博白 高兴 一场 ！ / / @ 资深 深漂 : 转发 微博同求 证实 这边 啥 事情 都 没有 是 肿 么 个 意思 ？ ！ 转发 微博纳尼 ？ 我 希望 是 真的 ， 但 我 知道 这 不是 真的 ！ 真的假 的 ？   / / @ 响 是 : 同求 证实 这边 啥 事情 都 没有 是 肿 么 个 意思 ？ ！ 不管 是不是 真的 ， 一旦 日本 一意孤行 ， 战争 是 迟早 的 手段 ！ 怒 @ 新华网   已 声明 ” 消息 非 其 编发 “ ， 但 没有 正面 说 该 消息 真伪 战争 也许 真的 近 了 应该 是 假 的 吧 / / @ 正健 : @ 新华网   已 声明 ” 消息 非 其 编发 “ ， 但 没有 正面 说 该 消息 真伪 战争 也许 真的 近 了 可惜 是 假 的 ！ 如果 是 真的 ， 我 立即 去 放鞭炮 ！ 假 的 吧 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 : / / . / 终于 开战 了 干 吧 哈哈 必须 得 这样 … 假 的 吧 ， 很 可能 ， 日本 这次 估计 得 知难而退 了 假 的 吧 ， 很 可能 ， 不过 日本 这次 估计 得 知难而退 了 @ 英雄 迟暮 繁华 依旧 _   还 记得 高中语文 老师 常常 讲 到 一个 词 么 ? 转发 微博 转发 微博 转发 微博 尼玛 的 军队 有 这么 厉害 ？ 绝对 的 假消息 博主 怎么 不说 我国 军 第师于 淞沪 与 日军 会战 ， 大破 日军 我 新 一军 新五军 准备 随时 登陆 钓鱼岛 ？ ？ ？ 转发 微 博得 瑟 知道 不是 真的   但愿 早日 到来 啊   '       不 信 转发 微博管 它 是不是 真的 ， 反正 我 想 唱国歌 转发 微博假 的 只有 战争 和 灾难 才能 凝聚 起 中国 的 力量   ， 对于 打 日本 我们 期待 的 太久 ， 打 吧 ， 我们 一起 支持 ！ 求真 想 呵呵             : / / . /   转发 微博 转发 微博 / / @ : 尼玛 的 军队 有 这么 厉害 ？ 绝对 的 假消息 博主 怎么 不说 我国 军 第师于 淞沪 与 日军 会战 ， 大破 日军 我 新 一军 新五军 准备 随时 登陆 钓鱼岛 ？ ？ ？ 转发 微博 # 中日 交火 ## 钓鱼岛 #   虽 无 官方消息 ， 暂且 为之一振 哇 哦 ！ 同志 们 时刻 准备 支持 啊 ！ / / @ 金戈 亮亮 : / / @ 正健 : @ 新华网   已 声明 ” 消息 非 其 编发 “ ， 但 没有 正面 说 该 消息 真伪 战争 也许 真的 近 了 意淫 帖 但 还是 让 人 热血 喷张 哈哈哈 ！ 开弄 吧 ！ 不是 真的 也 激动 衰 吃惊 真的 吗 ？ ？ 思考 真的假 的 疑问 疑问 真的假 的 啊 ？ ？ 最后 中国 怎么样 求 解释 ！ 转发 微博 虽然 是 假 的 但是 想想 还是 觉得 很 激动 … 热泪盈眶 的 … … … … … / / @ 今夜 全国 停电 :   吃惊 / / @ 今夜 全国 停电 :   衰 / / @ 今夜 全国 停电 :   衰 / / @ 今夜 全国 停电 :   吃惊 真的 吗 ？ 求 真相 真 打 小 日本 ， 本人 自愿 捐 一个月 的 工资 ， 绝对 迸 遵守 ， 不 打 口水仗 / / @ 今夜 全国 停电 :   吃惊 / / @ 今夜 全国 停电 :   衰 转发 微博 真的假 的 是 中国 人 ， 就要 勇敢 面对 日本鬼子 求 删除 → _ → 连 双方 伤亡人数 都 木有 ， 博主太特 么 不 专业 了 哇哇 哇 ， 是不是 真的 / / @ 钓鱼岛 王 : 国旗 求 真相 真的假 的 ， 求 证实 ~ ~ ~ 转发 微博 转发 微博 转发 微博 真的假 的 啊 ？ ？ ？ 太 霸气 了   打打 打   ！ ！ 咩 情况 转发 微博 真的 那 就 太 霸气 了 … 弄死 他 龟儿子 勒 / / @ 猜不透 的 杨 某某 : 真的假 的 啊 ？ ？ ？ 太 霸气 了   打打 打   ！ ！ 转发 微博博主   多 看看 中央 四 的 新闻   ， ， ， 唉 真为 你 的 智商 做 鸡   发 这些   有意思 吗 ？ 求 证实 没 文化 ， 真 可怕 ！ 扯淡 ， 还 福建 军区 ？ 拜托 先 学好 基本知识 再说 转发 微博 钓鱼岛 如果 开战 ， 就 拿 实际行动 支持 ， 希望 国人 提高素质 ， 负面 谣言 不要 瞎传 ， 谣言 满天飞 呀   / / @ :   扯淡 ， 还 福建 军区 ？ 拜托 先 学好 基本知识 再说 / / @ 维语 综合 广播 阿地力 : 无 哈哈哈 哈哈 … … 假 的   / / @ _ : / / @ 维语 综合 广播 阿地力 : 无 转发 微博 明知 是 假 的 但 还是 愿意 当真 的 笑 一下 ！ 偷笑 偷笑   / / @ 成 虚幻 吧 : 转发 微博 我 在 期待 能 有 很 新鲜 的 意淫 消息 睡觉   / / @ : 扯淡 ， 还 福建 军区 ？ 拜托 先 学好 基本知识 再说 太扯 了 ， 漏洞 也 太 多 了 / / @ : 谣言 满天飞 呀   / / @ :   扯淡 ， 还 福建 军区 ？ 拜托 先 学好 基本知识 再说 今日 关注 的 “ 专家 ” 都 说 了 ， 要 像 当年 对米国 一样 不停 的 抗议 · · · · 哈哈   福建 军区 威武 出来 的 偷笑   / / @ _ : → _ → 连 双方 伤亡人数 都 木有 ， 博主太特 么 不 专业 了 转发 微博 转发 微博当 饭 吃 ？ 笑 出翔 哈哈哈 ！ ！ ！ ！ ！ ！ ！ ！ ！ 希望 是 真的 ， 可惜 是 假 的 求 证实 真的 就 好   转发 微博打 吧 ， 中国 不怕 回复 @ - - 楊康 - - : 没 文化 真 可怕 ！ 哈哈 ， 咋 不 说 城管 已经 开起 面包车 过去 勒 呢 ？   / / @ - - 楊康 - - : 福建 军区   我 就 笑 尿 了 ！ 哈哈   / / @ 贱熊 噼里啪啦 的 红魔 : 博主   多 看看 中央 四 的 新闻   ， ， ， 唉 真为 你 的 智商 做 鸡   发 这些   有意思 吗 ？ 不 睡 了 ， 等 着 打仗 ！ 真的假 的 ， 求证 ~ ~ ~ ~ 转发 微博 谁 信 啊 … / / @ 贱熊 噼里啪啦 的 红魔 : 回复 @ - - 楊康 - - : 没 文化 真 可怕 ！ 哈哈 ， 咋 不 说 城管 已经 开起 面包车 过去 勒 呢 ？   / / @ - - 楊康 - - : 福建 军区   我 就 笑 尿 了 ！ 哈哈   / / @ 贱熊 噼里啪啦 的 红魔 : 博主   多 看看 中央 四 的 新闻   ， ， ， 唉 真为 你 的 智商 做 鸡   发 这些   有意思 吗 ？ / / @ _ : / / @ 维语 综合 广播 阿地力 : 无 转发 微博 转发 微博 什么 时候 的 事 啊 、 ？ 转发 微博 尼玛   不管 真假难辨 先顶 爱 中国 转发 微博害 俺 激动 半天 ， 都 准备 好酒 和 菜 等 着 看 现场直播 了 ！ 暴锤 小鬼子 … 回复 @ 贱熊 噼里啪啦 的 红魔 : 中央 不错 ！ / / @ 贱熊 噼里啪啦 的 红魔 : 博主   多 看看 中央 四 的 新闻   ， ， ， 唉 真为 你 的 智商 做 鸡   发 这些   有意思 吗 ？ 转发 微博 @ - 淡淡的 蛋蛋 @ 人云 亦 浮云 @ 每天 学 点 广告 爆发 战争 了 还是 个 “ 谣言 ”   / / @ 真相 新疆 : 哈哈哈 ！ ！ ！ ！ ！ ！ ！ ！ ！ 是 真的 还是 假 的 ？ 希望 是 真的 ， 狠狠 地 把 小 日本鬼子 打垮 ！ 转发 微博 是不是 真的 打 呀 ， 是 就 好 了 打 了 就要 把 年前 的 仇 一起 报 了 把 小 日本 灭 了 估计 是 假消息 ， 应该 还 没到 最后 摊牌 的 时候 另外 ， 中国 没有 福建 军区 ， 福建 隶属 南京军区 管辖 假 的 真 希望 是 真的 忽悠 继续 忽悠 ... 我 喜欢 ！ 来 围观 傻 逼 胡喷 ， 二 逼 跟风 … 围观 围观 围观 这 事儿 很 不靠 谱 ， 顶多 属于 主观 真实 真的 还是 假 的 挖 鼻屎 此微 博为 不实 信息 / / @ 请 叫 我 逆 时光 : 转发 微博 不会 是 现在 时 ， 但会 是 将来 时   / / @ 李靖 : 这 事儿 很 不靠 谱 ， 顶多 属于 主观 真实 这 事 全封闭 啊 ！ 连 英国 路透社 都 封杀 ！ 不得了 啊 ！ 小 日本 太讨 杀 了 ！ ！ ！ @ 厚颜 堂 噗 ～ 明天 上学 么 真 希望 是 真 把 倭寇 从 地球 上 抹 去 金刚 级边 有 甘易 击沉 鄙视 / / @ 梁 英杰 - 爷 : 求 删除 真 希望 是 真的 . … … 转发 微博 不管 真假 ， 大快人心 ！ 转发 微博 / / @ 我愿化 着 风 : 转发 微博用 经济 手段 可以 吗 ？ 打死 矮 日本 ， 我 希望 中国 灭 了 日本 ， 以洗 当年 仇恨 一 、 宙斯 盾 最近 一次 沉没 是 在 《 超级 战舰 》 中 被 外星人 击沉 ； 二 、 中国 七大 军区 里 没有 福建 军区 ； 三 、 济南军区 为 战略 预备 军区 一看 就是 文学创作 我 以为 真 打 了 呢 ！ 消息 之假 ， 有 什么 人民 就 有 什么 国家 ！ 求证 ？   @ 长江 新闻 号 ：   估计 是 “ 闹 眼子 ” 的 ； 假新闻   如果 是 真的 ， 全球 的 媒体 都 炸锅 了 … 转发 微博 ？ 请问 ， 现在 是 什么 情况 ， 真的假 的 ？ 姐 还 能 睡 么 ， 黄冈 的 防空洞 在 哪里 ？ 脑残 转发 微博 不会 吧 ， 钓鱼岛 真地 打 起来 了 ？ 不过 ， 小 日本 真太狂 ， 教训 一下 也 不错 难道 是 真的 随后 架   带 着 备用 弹头 对 日本 宙斯 发出   巡航导弹 ！ 击中目标 发现 为 爆炸 ！   机长 大骂 一声 ！   靠   怎么 给 我 装 的 演戏 弹 ！   @ 麻辣 隔壁 的 尼玛 是 我 阿姨 表示 怀疑 同志 们 想象力 都 太好了 ！   / / @ 李靖 : 不会 是 现在 时 ， 但会 是 将来 时   / / @ 李靖 : 这 事儿 很 不靠 谱 ， 顶多 属于 主观 真实 啥 ！ / / @ 成 虚幻 吧 : 转发 微博 真的 吗 ？ 求 证实 ！ 真的 吗 ? 不 知道 真假 ， 可是 看到 这 条 真的 哭 了 ， 我们 国家 终于 采取措施 了 ！ 终于 不再 软弱 不再 谴责 ， 而是 真真正正 地拿起 武器 对准 敌人 开炮 了 ！ 我们 已经 不再 是 曾经 受尽 凌辱 的 那个 软弱 的 国家 了 ， 我们 已经 足够 强大 ， 这么 多年 的 新账 旧账 一起 算 吧 ， 让 小 日本 滚 出 钓鱼岛 ！ 维护 我们 的 领土 主权 ！ 这样 的 段子 听得 心里 就是 倍儿 爽 ， 虽然 知道 不是 真的 转发 微博 应该 还 没 打 吧 你 说 的 要是 真的 那 咱们 全 中国 的 人得乐 的 合不拢嘴 . 快 打 吧 狗 的 小 日本 . 是 该 报仇 的 时候 了 恳求 天朝 守住 钓鱼岛 ， 也 保护 好 我 在 的 家 人们 好 ， 我 伟大 点 ， 我 在 所有 亿 的 家人 恳求 守住 钓鱼岛 ， 也 保护 好 我 在 的 家 人们 好 ， 我 伟大 点 ， 我 在 所有 亿 的 家人 福建 军区 ？ 傻 逼 请问 阁下 ， 中国 啥时候 有 福建 军区 了 ？   / / @ 解飞 : 一 、 宙斯 盾 最近 一次 沉没 是 在 《 超级 战舰 》 中 被 外星人 击沉 ； 二 、 中国 七大 军区 里 没有 福建 军区 ； 三 、 济南军区 为 战略 预备 军区 一看 就是 文学创作 干 起来 啦 不实 消息 已 处理 中国 哪有 福建 军区 ？ 还 福建 军区 ！ 造假 也 需要 知识 滴 转发 微博 / / @ 時尚 豬豬 - - 红色 刀锋 : 真的 那 就 太 霸气 了 … 弄死 他 龟儿子 勒 / / @ 猜不透 的 杨 某某 : 真的假 的 啊 ？ ？ ？ 太 霸气 了   打打 打   ！ ！ 虽然 闭着 眼睛 想 也 知道 是 假 的 ， 但 为什么 总 意淫 着 希望 着 是 真的 回复 @ 棟 _ 不能 不再 不 那么 不淡定 : 回复 @ 一路上 : @ 狙击手 小琦 : 新闻 明显 造假 ， 福建 也 不是 什么 军分区 ， 是 省军区 ， 介于 大 军区 级别 和 军分区 级别 之间 标准 叫法 是 福建省 军区 ， 军分区 是 指地市 一级 的 编制 ， 如 福建省 下辖 的 厦门市 ， 就 叫 厦门 军分区 历史 上 曾经 有过 福州军区 ， 属于 大 军区 级别 ， 后来 在 年 的 百万 大 回复 @ 棟 _ 不能 不再 不 那么 不淡定 : 回复 @ 一路上 : @ 狙击手 小琦 ： 福州军区 于 年 在 百万 大 裁军 过程 中 ， 合并 到 南京军区 了 ！ 给力 唉 为了 赚 外汇 ， 又 便宜 又 好 的 东西 都 在 国外 呢 ！ 钓鱼岛 也 挺 好 的 哦 ！ 干死 丫挺 的   中央 要 有 信心   在 这种 原则 问题 上   要 相信 国民 的 爱国心   相信 两岸三地 的 同胞 及 广大 海外侨胞     中国 人 不可 辱   转发 微博 转发 微博 @ 淑影 随行   @ 邪帝   @ 小小 尚芸   @ 丫谧 簏   @ 橙 打 狗日 小 日本 转发 微博 科幻 意淫 战争片 ！ 这 消息 唱 的 ！ / / @ : 尼玛 的 军队 有 这么 厉害 ？ 绝对 的 假消息 博主 怎么 不说 我国 军 第师于 淞沪 与 日军 会战 ， 大破 日军 我 新 一军 新五军 准备 随时 登陆 钓鱼岛 ？ ？ ？ 昨天 还 说 呢 终于 打 起来 啦 给力 给力   / / @ 张 小鸭 的 窠 : 这 消息 唱 的 ！ / / @ : 尼玛 的 军队 有 这么 厉害 ？ 绝对 的 假消息 博主 怎么 不说 我国 军 第师于 淞沪 与 日军 会战 ， 大破 日军 我 新 一军 新五军 准备 随时 登陆 钓鱼岛 ？ ？ ？ 虽然 是 假 的 ， 但是 转转 还是 很 过瘾 为什么 不是 现实 呢 ？ 遗憾 ！ 回复 @ 医不好 的 彷徨 : 认了 ！ 就是 真的 ！ 中国 人 意淫 了 一次 也 值 啊 ！ / / @ 医不好 的 彷徨 : 中国军方 在 钓鱼岛 首战告捷 中日 交火 分钟 ， 日方 宙斯 盾级 足 柄 号 驱逐舰 当场 被 击中 沉没 ， 金刚 号 受损 严重 ， 白 根号 护卫舰 返航 途中 沉没 ； 中方 东海舰队 徐州 号 护卫舰 受创 ， 一艘 海监 船 沉没 ， 潜艇 安全 返航 钓鱼岛 现 被 中国军方 控制 转发 微博 打死 小 日本 真的 吗 ？ 转发 微博一 看 就是 假消息 中国 根本 没有 福建 军区 要是 真的 就 好 了 ！     一条 和 一艘 潜艇 就 能 击沉 两艘 宙 斯盾舰 和 一条 护卫舰 ！   真是 牛 啊 ！     唉 ， 可惜 係 假新闻 悲伤 即使 中日 真 係 开战 ， 基本 都 係 海战 ， 打到 上 陆地 可能性 好细 如今 中国 的 民族 自尊心 只能靠 造谣 来 自己 有点 太 可悲 了 泱泱大国 醒醒 吧 给 力 转发 微博 转发 微博 真的 ？   / / @ _ : 求 真相 ， 国人 终于 找到 除 ＂ 谴责 ＂ 和 ＂ 强烈 谴责 ＂ 之外 的 ＂ 外交 手段 ＂ 了   / / @ 牛爹 :   转发 微博小 日本 不是 这么 好 打 的 ～ 平民百姓 们 什么 都 不要 说 了 ， 有 他们 在 抗议 就行 啦 / / @ 殘月 的 楓影 : ? ? ? 求 证实 早上 第一件 事 就是 关注 钓鱼岛 ， 看 得 第一条 消息 就是 这个 ， 吓 着 了 后来 新华社 发言 此 从未 发布 此 消息 ， 在 此 为 # 中日 交战 # 避谣 这 也 没人 出来 辟谣 了 转发 微博求 证实 转发 微博 胡扯 转发 微博 转发 微博 漂亮 胡扯 ， 扰乱 安定 年月日 ， 北洋水师 主力舰 艘 由 威海 出发 ， 赴 鸭绿江口 的 大 东沟 ， 护送 陆军 登陆 想象力 好 丰富 赞 偷笑 转发 微博给 冈 撇 逼 呢 吧 ？ 是 我们 的 梦想 啊 看到 新华社 有关 报道 ， 此 消息 并非 新华社 报道 ， 但 ， 并 没 否认 是否 发生 过 交火 事件 我 就 当 听 评书 了 转发 微博假 的 吧 转发 微博 转发 微博 内容 来源 ： 东方网     年月日 :     　 　 昨日 时许 ， 泰州 和 扬州 两地 不少 居民 突然 听到 一两声 巨大 声响 ， 门窗 震动 健身 强国 啊 ！ 转发 微博 真的假 的 ？ 这么 快 ！ / / @ 拿 刀 的 唐僧 : 求 证实 ！ 求 证实 ！ 转发 微博 转发 微博 转发 微博 亲亲 转发 微博 中国 常说 ＂ 人 在 做 ， 天在 看 ＂ ， 现在 是 ＂ 中国 在 做 ， 全世界 在 看 ＂ 日本 给 中国 下马威 ， 就 不 接受 你 抗议 ， 你 不是 联合国 常任理事 吗 ? 不是 第二 吗 ? 老子 强奸 了 你 女人 ， 霸 了 你 土地 不服 ！ 是 吧 有种 ， 你 射个 弹弹 ＂ 会 叫 的 狗 ， 往往 不 咬 人 ＂ 日本 捏住 了 中国 人 荀且 性格 全世界 都 在 看笑话 ， 日中 提携 ， 中日关系 大局 嘛 期待 假消息 变真 ！ 期待 真 消息 真的假 的 ， 要是 真的 就 好 了 ！ 打 吧 ！ 抵制 日货 给力 难道 中国 人 剩下 的 只有 意淫 了 吗 真的假 的 ？ ？ ？   / / @ 在 好笑 : 胡扯 ， 扰乱 安定 怎么 听 着 跟 小说 谍战剧 似的 _ 哈哈 ~ 宁夏 人民 发来 贺电 〔 掌声 〕 转发 微博 转发 微博 尼玛 要是 这 不是 谣言 思考 那 我 大中华 就 真的 是 雄起 了 ， 胡总 一声令下 ， 咱们 海陆空 三军 配合 ， 小马 同志 坐镇 台湾 ， 两岸 联手 合力 荡平 小 日本 耶 转发 微博 中国 加油 转发 微博真 希望 这是 真的   虽然 明知 不 可能 挖 鼻屎 还是 上 翻墙 去求 真相 吧 / / @ 钓鱼岛 王 : 国旗 求 真相 就 琢磨 天朝 没 这么 尿性 假 的 吧 ， 福建 就是 隶属 南京军区 的 好 么 ？ 求 真假 ！ ！ ！ 抓狂 要是 真的 就 好 了 … 一条 年 的 消息     : / / . / / 衰衰衰 呵呵 消息 实 也好     不 实 也好   中日 一战 只是 时间 问题 不能 造谣 哦 是 吗 是 吗 可怜 可怜 转发 微博 如果 是 真的 就 太好了 … 中国 威武 真的 吗 ？ ？ ？ ？ 打 吧 打倒 日本鬼子 ！ ！ 求 证实 ！   @   @ 初夏   @ 琳大琳 劣等 的 中国 愚民 天天 在 做 意淫 之梦求 真相 啊啊啊 啊   / / @ __ :   求 真假 ！ ！ ！ 抓狂 哈哈哈 哈哈 ， ， ， 转发 微博 开战 吧 ！ 真的 吗 ？ 中国 要 加油 丫 ， 你 丫 的 连 福建 隶属于 南京军区 都 不 知道 还敢 说 鄙视 麻烦 再 假点 ...... 转发 微博 转发 微博 转发 微博 真的 是 老虎 不 发威 当 我们 是 病猫 转发 微博老 不会 因为 钓鱼岛 开战 的 ， 军队 腐败 程度 超乎 你 的 想象 ， 此仗 没法 打 啊 转发 微博 转发 微博 真假 ? ? 这 是 你 的 心愿 吧 ， 我 还 以为 是 真的 呢 ！ / / @ 溜溜 的 山上 去 跑马 :   转发 微博 真的假 的 … 吓 我 一 跳 转发 微博 / / @ 春天 的 燕尾服 :   真的 ？ 转发 微博好 假丫 对于 相信 中日 交火 我 更 相信 是 世界末日 转发 微博真会 意淫 真的假 的 啊 ？ ？ 求证 是 真的 吗 ？ ？ ？ 这 是 在 讲 笑话 对 把   的 真真 梦幻 -   - 求 证实 还有 奥巴马 真 混蛋 他 挑起 的 事端 最后 他 是 得利 的 咒 你 再也 竞选 不上 被 打压 下去 请 全世界 人民 看清楚 美国 就是 一个 超级 流氓 加 \" 人口贩子 \" 转发 微博别 了   真打 起來 美國 加入   分鐘 搞定 中國   求 和平 吧 就 白日做梦 / / @ 變態 設計師 : 别 了   真打 起來 美國 加入   分鐘 搞定 中國   求 和平 吧 就 真的假 的 啊 ？ / / @ 遗忘 :   对于 相信 中日 交火 我 更 相信 是 世界末日 或者 是 同一天 ～ ～ ～ 你哥 ， 这么 大 个 人物 发些 虚假 信息 有意思 吗 ？ 转发 微博 没有 福建 军区 来 着 转发 微博 哇哇 哇 ， ， ， ， 打死 日本鬼子 ， 带劲 ， 中国 万岁 ！ 威武 转发 围脖 ， 求 证实 ！ 看 老美敢 来 吗 ， 中国 的 二炮 等 着 美国 的 航母 呢 ！ ！ ！ / / @ 肉丸子 的 璐 璐 : 白日做梦 / / @ 變態 設計師 : 别 了   真打 起來 美國 加入   分鐘 搞定 中國   求 和平 吧 就 转发 微博 这 要是 真的 我 这个 月 就 多纳 五毛钱 的 税 转发 微博 不是 吧 ？   轩帅 在 奋斗 : 真的假 的 … 吓 我 一 跳 谁 在 那里 乱说 ， 小心 拉出去 枪真 希望 这是 真的 ， 操 他 狗日 的 军国主义 ！ / / @ _ 门将 文迪 : 中国 加油 ？ ？ ？ ？ 忽悠 真不错 偷笑 打 起来 了 ？ @ 财旺仁 青额 ， 希望 如此 中国 人 好样 的 转发 微博 转发 微博 政府 又 保密 消息 ， 情势 一旦 紧急 受害 的 是 沿海 民众 ！ / / @ : 但是 上海 上空 大批 的 战机 出动   我 亲眼所见 保卫 钓鱼岛 ， 求 转发 真的假 的 啊 ？             : / / . /   小贱 真 他妈的 贱 抵制 日货 干掉 小 日本 抵制 日货 ， 从我做起 ！ 转发 微博 转发 微博 这个 听 起来 是 爽 ！ 但 估计 又 是 网络 谣言 吧 ！ 转发 微博 打沉 日本 准备 当 汉奸 ， 共产党 的 官员 们 你们 要 小心 了 ， 活埋 你们 战争 、 害怕 的 令人 睡不着 的 一个 词 ~   ~   ~ / / @ 雅族 共享 : # 中日 交火 ## 钓鱼岛 #   虽 无 官方消息 ， 暂且 为之一振 转发 微博 抵制 日货 人人有责 真的 交火 了 吗 ？ 给力 意淫 吧 ！ ！ 解放军 们 看见 了 吗 ， 好意思 让 你 的 国家 玩意 淫 ！ ！ ！ ！ 强烈抗议 ！ 谴责 ！ 求证 ！ 打死 日本鬼子 真的假 的 ` ` ` ` ` ` 收拾 小 日本 · ！ 如果 .. 是 末日 ， 那么 我 还要 不要 参加 号 的 六级   大快人心 ， 可惜 这 消息 是 假 的   / / @ 三分 作文 : 准备 当 汉奸 ， 共产党 的 官员 们 你们 要 小心 了 ， 活埋 你们 打 不 打 是 后 话 ！ 政府 真行 的 就 现 驱逐 日本 外交官 吧 ， 这 就是 表明态度 的 最 有力 的 手段 ！ 回复 @ 梦想家 文杰 : 还是 那句话 ： 先 驱逐 外交官 吧 ！ / / @ 梦想家 文杰 : 年月日 ， 日本 将 完成 从 实际 控制 到 权利 移交 的 一切 法律 手续 ， 正式 吞并 钓鱼岛 ！ 中国 从 官方 到 民间 ， 除了 象征性 的 声明 以外 ， 无所事事 ， 历史 将 铭记 这一 奇观 ： 亿 人口 大国 ， 万 公务员 ， 万 军人 ， 坐视 平方公里 领土 、 平方海里 领海 、 的 家伙 真不少 回复 @ 佛主 微笑 : 呵呵 ， 現在 的 日本鬼子 ， 真的 想 做鬼 了 ！   / / @ 佛主 微笑 : 沙发 时间 到 嘻嘻   / / @ 陈小贱 历险记 : 啥 ！   / / @ 成 虚幻 吧 : 转发 微博 真的 吗 ！ 继续 继续 ！ 直接 开 干得了 ！ 别 等 了 … … 【 求 证实 】 无极限 ， 一艘 护卫舰 单挑 两条 宙 斯盾舰 ， 一条 直升机 护卫舰 而且 这 两条 宙斯 盾 分别 属于 爱拓级 跟 金刚 级 ， 而 不是 所谓 的 宙斯 盾级   / / @ 金风玉露 一 相逢 :   / / @ 雅族 共享 : # 中日 交火 ## 钓鱼岛 #   虽 无 官方消息 ， 暂且 为之一振 转发 微博 转发 微博 转发 微博 报道 的 真够 详细 ～ ～ 没 常识 ！ 讽刺 战乱 也 不是 这么 个 讽刺 法 吧 汗 果然 很爽 ~ ~ ~ 抱抱 转发 微博 / / @ - : 求 解释 ！ 求 意淫   / / @ 刘 :   / / @ - : 求 解释 ！ / / @ 晓朋哉 :   抵制 日货 干掉 小 日本 转发 微博 真的假 的 ？ 转发 微博 转发 微博 全力支持 中国 捍卫 固有 领土 真 打 了 ？ 顶     系咪 坚野来 架   感觉 好 假窝     求 证实 ！ ！ ！ ！ / / @ 路 人 - 神 : 转发 微博 哪 有 有 什么 福建 军区   晕   大 军区 没有 福建 军区   这里 却 提到 而 来 福建 军区   由此可见   这个 是 谣言 转发 微博 @ 雁阳天 意淫 了 吧 说 得 真 逼真 啊 转发 微博 福建 军区 ？ 福建 是 济南军区 的 辖区 吧 ？ 傻 逼   谣言 传 得 有点 水平 好 吗 ？ 真的假 的 转发 微博给力 / / @ 悄悄 爱上你 :   转发 微博打 ！ ！ ！ 打死 小 日本 ！ ！ ！ ！ / / @ 残漠 :   转发 微博 呵呵 ， 小 日本鬼子 死 吧 こ れ は デ マ 、 本当 の な ら 必 ず 中国 損失 中国 の 海 軍 は 廃 棄 物 哎 ， 哎 ， 哎 ！ ！ ！ ！ / / @ 翱鱼 : 意淫 了 吧 转发 微博求 证实 ！ 打   打   打死 它们 ... 求 证实 决不能 向 日本 军国主义 的 嚣张气焰 屈服 ， 坚决 正义 捍卫 祖国 领土完整 ， 誓死 与 敌人 斗争 到底 ！ ！ 挖 鼻屎 转发 微博 期望 如此 威武 / / @ 晓 :   转发 微博 / / @ 小雨点 妈妈 微博 :   转发 微博 / / @ 新密 同城会 : # 微 讨论 # 钓鱼岛 是 中国 的 ！ 转 起来 ！ 来电 实际 的     想个办法 看 怎么 好 ， 真的 是 有力 用不上 啊 郁闷 啊 ！ / / @ 小 :   求 证实 / / @ 残漠 :   转发 微博 / / @ 悄悄 爱上你 :   转发 微博 / / @ 晓 :   转发 微博 希望 这是 真的 事实 转发 微博 / / @ 赵 大葱 还有 一年 高考 :   打倒 日本鬼子 ！ ！ / / @ :   求 证实 / / @ :   求 证实 编造 假新闻 可是 犯法 的 ， 不要 再 干 了 ， 伙姐 哈哈哈哈 / / @ 三千 一瓢 : 求证 ？   @ 长江 新闻 号 ：   估计 是 “ 闹 眼子 ” 的 ； 假新闻   如果 是 真的 ， 全球 的 媒体 都 炸锅 了 … 回复 @ 三千 一瓢 : 还有 ， ， 傻 逼 ， 井 ， 七信 ， 七妈根 ， 脑 孑 进水 了 ， 苕 瓜 ， 四方 苕 . 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 . -   / / @ 三千 一瓢 : 这微 博一看 就是 假滴 撒 … 苕 货 ， 十三点 ， 六角 停 ； 芳村 … 神经 ， 不 清白 / / @ :   / / @ 遗忘 :   对于 相信 中日 交火 我 更 相信 是 世界末日 或者 是 同一天 ～ ～ ～ / / @ 手机用户 :   哇 / / @ 手机用户 :   哇 / / @ - 夜 :   转发 微博 / / @ - 夜 :   转发 微博 / / @ - 夜 :   转发 微博 / / @ - 夜 :   转发 微博 / / @ 善心 本尊 :   转发 微博 / / @ 善心 本尊 :   转发 微博 / / @ 善心 本尊 :   转发 微博 / / @ 栋弟 :   抵制 日货 给力 / / @ 栋弟 :   抵制 日货 给力 转发 微博 也 是", "label": "1"}