{"text": "【 太 活跃 的 鱼 千万别 买 】 去 菜场 买鱼 ， 结果 看到 惊人 一幕 ， 摊贩 往大 水盆 内 加入 一种 白色 粉未 ， 迅速 用手 搅拌 ， 一会 功夫 白色 粉未 就 溶解 了 ， 将 半死不活 的 鱼虾 倒入 其中 ， 没想到 ， 鱼虾 一会儿 就 活蹦乱跳 开 ， 仿佛 这些 鱼 都 是 才 从 河中捕 回来 的 这 是 一种 能够 致癌 的 催化剂 ， 俗称 鱼 浮灵 转起 让 身边 的 人 知道 吧 ~ （ 转 ） 转发 微博 总 不会 让 我们 去 买 死 鱼 呗 ` 围观 转发 微博 这 人心 怎么 都 这样 了 ， 死 了 没人 埋 😡 @ 日妇 壹 日   @ 于琪   @ 大然 麻麻   @ 韩璐 _ 转发 微博次 奥 我 不 爱吃鱼 … … 喜欢 吃 鱼 的 注意 ！ 呵呵 呵呵   这 就是 中国 的 爱民如子   怪不得 钓鱼岛 都 要 被 抢   连 人民 都 保护 不好 ， 还保 什么 地 啊 真 恐怖 起死回生 药都 有 了 ！ 真 没 人性 ！ 死鱼 不能 吃 活鱼 也 不能 吃   @ 雷 偷偷   @ 滴血 夜莺   @ 哈 _ 哈婧   @ 李张 张妈   @ 玫瑰 夜带 刀   @ 围脖 转发 微博汗 汗 ！ 汗 ！ 恐怖 顶 ！ 仲有 乜 可以 食 唔 死 食 唔 病加 ！ 转发 微博 转发 微博 转发 微博 还有 什么 是 真的 啊 ！ 原来 以为 鱼 是 最 干净 的 荤 类 食物 木有 想到 啊 ， 喜欢 吃 鱼 的 童鞋 们 要 注意 了 ！ 唉 … 还 能 吃 啥 太 缺德 了 转发 微博 尼玛 连鱼 都 不能 吃 啦 ？ ！ 死鱼 难吃 活鱼 有毒 ， 吃 鱼 咋 这么 难 捏 吃惊 双氧水 也 要 致癌 了 啊 ？ 真的假 的 / / @ 悦哥 文艺 小 清新 :   尼玛 连鱼 都 不能 吃 啦 ？ ！ 大家 要 注意 了 哦 ！ 转发 微博 转发 微博 @ 褚亚洋 @ 鱼肚 山羊皮   @ 好 想 胖嘟嘟   @ 城市 的 背面   @ 虎妞   @ -     @ 饭 团团 又团   @ 泡 妮子   @ _ 尐 吖頭   @ 要 当妈 的 圈 小圈   @ 小薇 放 你 娘 的 屁 ！ 鱼 浮灵 的 主要 成分 是 ， 即 过氧化氢 ， 放入 后 释放 出 了 大量 的 氧气 ， 鱼们 因为 有 了 充足 的 氧气 而 活蹦乱跳 ！ ， 初中 怎么 学 的 ！ @ 高璇 整个 人 都 伤心 童话 了   @ 曼曼 慢慢 吃 地瓜   @ 巫巫 巫先森   @ 六三 三卜 下次 买 死 鱼 吃 比较 安全 了 … … 呵呵 转发 微博 生病 啥 也 不敢 吃 了 泪 如果 有天 咱 国家 灭亡 了   无非 就是 自己 把 自己 害死 的   黑心 的 摊贩 啊 哈哈 、 我家 咪西 越来越 犀利 了 ！ 不过 也 是 ， 也 不 看看 咱 初中 谁 教 的 、 改天 来 我家 吃 鱼 啊 ～ / / @ 哼哼 豆腐脑 : 放 你 娘 的 屁 ！ 鱼 浮灵 的 主要 成分 是 ， 即 过氧化氢 ， 放入 后 释放 出 了 大量 的 氧气 ， 鱼们 因为 有 了 充足 的 氧气 而 活蹦乱跳 ！ ， 初中 怎么 学 的 ！ @ 高璇 整个 人 都 伤心 童话 了   @ 曼曼 慢慢 吃 地瓜   @ 巫巫 巫先森   @ 鄙视 鄙视 转发 微博 吃惊 吃惊 吃惊 吃惊 自从 知道 鳝鱼   是 吃 避孕药 长大 的   再也 不吃 了 ~ ~ ~ / / @ 山羊 鱼肚 片 :   @ 鱼肚 山羊皮   @ 好 想 胖嘟嘟   @ 城市 的 背面   @ 虎妞   @ - 转发 微博   @ 霸气 的 布哉 亨   @ 夏日 秦淮   @ 志志 - 黑心 ！ 注意 ！ 转发 微博 转发 微博 转发 微博老 可怕 了 吃惊 转发 微博   @ 有 有   @ 没有 伞 的 孩子   @ 大頭 在 左 老 何在 右   @ _ 志艺 为了 钱 ， 这些 人 太坏 了 转发 微博 转发 微博 这个 ， ， ， ， 不太好 掌握 呀 ， ， ， ， 良心 都 让 狗 吃 了 ！ 转发 微博 还好 我们 很少 买 鱼虾 转发 微博 转发 微博 转发 微博   @ 萌妞 玲玲 儿   @ 娟 宝儿   @ 仙仙   @ 貌 男茂女   @   @ - 转发 微博 咱们 活 到 今天 真不容易   / / @ 韩燕 :   啥 也 不敢 吃 了 泪 死 的 不能 买 ， 活 的 也 不能 买 ， 半死不活 的 不太好 找 啊 转发 微博 啧啧 啧 ~ 哪 还 敢 吃 东西 转发 微博太   恐怖 了 ， 活着 真是 万幸 ！ 哼 衰怒 神马   @ 湖州 长兴 赵成   @ _   @ 周恺易 小盆友   @ 米 米 吖 米 米   @   / / @ _ : 太   恐怖 了 ， 活着 真是 万幸 ！ 哼 衰怒 抓狂 鱼 也 不能 吃 了   / / @ _ :   @ 湖州 长兴 赵成   @ _   @ 周恺易 小盆友   @ 米 米 吖 米 米   @   / / @ _ : 太   恐怖 了 ， 活着 真是 万幸 ！ 哼 衰怒 太 缺德 了 ！ 转发 微博 辟谣 吧 ... 这 又 是 哪里 的 谣言 / / @ 葱 : 双氧水 也 要 致癌 了 啊 ？ 真的假 的 / / @ 悦哥 文艺 小 清新 :   尼玛 连鱼 都 不能 吃 啦 ？ ！ 哇 靠 ， 还有 这样 的 转发 微博 转发 微博 转发 微博 现在 是 什么 都 不敢 吃 了 ， 难道 让 大家 都 饿死 吗 ？ 还是 找 块儿 地 种菜 ？ 汗 转发 微博 转发 微博 转发 微博 转发 微博服 了 转发 微博   @ 灰太狼   采购 的 时候 注意 了 … / / @ 张琦 : 太 缺德 了 ！ 转发 微博晕 @ 赟   @   @ 虹 - 期待   @ 戴 - 微   @ 天籁   @   @ 想念 - 恐怖 无处不在   / / @ 晓昱 - 任 : 还好 我们 很少 买 鱼虾 转发 微博 转发 微博   @ _ 徐 溜溜 骷髅 骷髅 骷髅   / / @ 山羊 鱼肚 片 :   @ 鱼肚 山羊皮   @ 好 想 胖嘟嘟   @ 城市 的 背面   @ 虎妞   @ -   / / @ : 汗 貌似 ＂ 兴奋剂 ＂ 是不是 ？ 衰衰 ， 为 活着 欢呼 吧 ！   / / @ 彤彤 是 我 是 我 就是 我 : 咱们 活 到 今天 真不容易   / / @ 韩燕 :   啥 也 不敢 吃 了 泪 什么 鱼 浮灵 ， 那 是 制氧剂   / / @ 走 在 阳光 里 的 鑫 : 转发 微博 / / @ 韩燕 : 啥 也 不敢 吃 了 泪 / / @ 和和美美 的 小屋 :   貌似 ＂ 兴奋剂 ＂ 是不是 ？ 衰衰 ， 为 活着 欢呼 吧 ！   / / @ 彤彤 是 我 是 我 就是 我 : 咱们 活 到 今天 真不容易   / / @ 韩燕 :   啥 也 不敢 吃 了 泪毒 不 死 的 民族   / / @ 晓玲 虫子 :   晕 怎么办 你 最 爱吃鱼 的 快 死 的 不能 吃   太活 分 的 也 不能 吃   没法 弄 了 转发 微博 还有 多少 黑心 的 ？ 过氧 碳酸钠 加入 水中 后 ， 迅速 产生 双氧水 ， 双氧水 不 稳定 ， 产生 氧气 和 水 反应 最终 的 碳酸钠 ， 干燥 时为 白色 粉末 或 颗粒 ， 无气味 ， 是 一种 碱性 的 盐 俗称 苏打 ， 食用 对 人体 并 无太大 危害 ， 并 不 产生 铅 、 砷 等 重金属 / / @ 林 大大 大大 宝 :   转发 微博 转发 微博 / / @ 幸福 的 难人 :   / / @ : 汗 转发 微博汗 汗 汗 汗 … … 转发 微博 转发 微博 转发 微博 头晕 转发 微博   / / @ 蒙大猫 :   转发 微博 没 人性 啊 ！ 诅咒 这些 人 断子绝孙 ！   / / @ 甜 寶 : 起死回生 药都 有 了 ！ 真 没 人性 ！ 死鱼 不能 吃 活鱼 也 不能 吃   @ 雷 偷偷   @ 滴血 夜莺   @ 哈 _ 哈婧   @ 李张 张妈   @ 玫瑰 夜带 刀   @ 围脖 转发 微博 转发 微博 吃惊 泪 转发 微博 我 有 见到 鱼贩 加 一种 白色 粉末 进去 ， 但 他们 似乎 毫无 避讳 ， 当时 认为 是 盐 末 或 苏打 之类 ， 木有 特别 在意 ， 不会 真是 致癌物 吧 ?   恐怖 哦 …   晕晕 晕 @ 朱毅萍   @ 小 不要 太 出名   @ 小狼 菁菁   @ 雪兔 纸 转发 微博 必须 顶   / / @ :   汗学 嘢 啦 围观 回复 @ 朱毅萍 : 便宜 嘛 … 睡觉 睡觉 睡觉   / / @ 朱毅萍 : 哼 啊 姨 还 天天 给 我们 吃 鱼 生病 生病 转发 微博 转发 微博 转发 微博 / / @ 卢永强 - 踏雪 飞鸿 :   转发 微博 转发 微博 转发 微博 @ _   @ 甜咪晰   @ 秋景   @ 黎小宅 _   @ 米歇尔 嘟嘟 我家 最 爱吃鱼 虾 没有 见 过 啊 ? 真滴 假滴 ? 怎么 评价 呢 ？ 国人 是 真 聪明 ， 可 聪明 都 没用 在 正道 上 ， 什么 时候 这种 黑心 的 聪明 不要 用 在 食品 上 呢 ？ 衰汗 转发 微博 吃惊 是不是 真的 啊 / / @ 加火 :   怎么 评价 呢 ？ 国人 是 真 聪明 ， 可 聪明 都 没用 在 正道 上 ， 什么 时候 这种 黑心 的 聪明 不要 用 在 食品 上 呢 ？ 衰汗 / / @ 加火 :   怎么 评价 呢 ？ 国人 是 真 聪明 ， 可 聪明 都 没用 在 正道 上 ， 什么 时候 这种 黑心 的 聪明 不要 用 在 食品 上 呢 ？ 衰汗 怒怒 转发 微博 啥 都 不 安全 阿 ！ / / @ 甜 :   转发 微博   @ - 空   @ _ 狄狄   @ 良人 未归 - 陈 妞妞   @ 画中画 着 画 不出 的 画 - 转发 微博 转发 微博", "label": "1"}