{"text": "今天 ， 小 日本 通过 钓鱼岛 国有化 ， 无视 中国 主权 当初 中国 人 拍 的 《 金陵 十三 钗 》 在 小鬼子 的 票房 为 零怒 小 日本 拍 的 《 贞子 》 将 于 月 日 在 中国 上映 ， 这 一天 既 是 南京大屠杀 纪念日 ， 也 是 国难日 ， 我们 有 多 大 可能 让 『 贞子 』 的 票房 为 零 ？ ？ ！ ！ 请 转发 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 绝对 不看 / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 绝不 看日片 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 不看 / / @ 祺 祺 福 :   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 压根 就 没 在 中国 上映 好不好   / / @ 咆哮 大芳 :   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 天朝 人民 不会 像 棒子 和 鬼子 一样 有 骨气 的   中华民族 缺 的 就是 这个 民族气节 的 心眼 / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 最好 能想 出让 票房 变成 负数 的 办法 索赔 ？ ！ ！ 啥时候 抵制 日货 ？ / / @ 几平荒 : 绝不 看日片 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 不去 看 / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 哎   上次 抄袭   这次 又 拿 无知 当 爱国   受不了 你   果断 删   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 不要 看 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 没 听说 要 上映 呀 ， 这种 电影 不会 通过 审核 的 / / @ 阿哑 :   / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 同 右边 / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 这点 绝对 能 做到 ！   / / @ 祺 祺 福 : / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 矮油 ， 美嘉 欢乐 影城 三里屯 店 好像 今天 都 没有 这个 片 ！ 要 我 说 中国 几 大院 线 联合 起来 不上 这个 烂 片子 不得了 嘛 ！   / / @ 祺 祺 福 : / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 冯龙成 :   / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 坚决 抵制 ， 绝对 不去 看   / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 不去   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 转 了   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 一定 要灭 了 小 日本 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 阿哑 :   / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 绝对 不能 去 看 ！ ！ ！ 果断 票房 为 零 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 一直 无 谂 住 睇 / / @ 暗夜 飞鸟 :   / / @ 阿哑 :   / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 哈哈哈 哈哈哈 ， 一下子 气 的 把 这 茬 给 忘 了 我 的 脑子 看来 最近 真的 不怎么 灵光 了 / / @ - : 回复 @ : 姐 你 也 應該 是 影圈 的 吧 你 覺得 廣電局 會批 他 上映 嗎 偷笑 偷笑 不许 看 ！ ！ ！ 又 一个 气死 历史 老师 的 哼   / / @ 洛可可 织 围脖 : 没 听说 要 上映 呀 ， 这种 电影 不会 通过 审核 的   / / @ 阿哑 :     / / @ 许欢 :   我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 轉發 微博 这样 的 片子 不该 引进 ！ 但 南京大屠杀 纪念日 是 月 日 ， 而 不是 月 日 我们 爱国 ， 更 应该 了解 历史 ， 自己 了解 ， 也 让 子孙 记住 真实 的 历史 ！ 转发 微博 转发 微博 转发 微博 坚决 抵制 日本 ！ ！ 病态 的 日本 岛国 狭隘 的 心里 国难 个 屁 ！ 绝对 支持 日货 ！   / / @ 颜碧琳 : 坚决 抵制 日本 ！ ！ 病态 的 日本 岛国 狭隘 的 心里 扩吧 大家       用力 扩 ！ ！ 小 日本鬼子 ！ 一旦 中共 解放 了 日本 列島 ， 日貨 不 都 是 國貨 了 嗎 嘻嘻   / / @ 廖豪 真 又 回到 了 苦 逼 的 高中 生活 : 国难 个 屁 ！ 绝对 支持 日货 ！   / / @ 颜碧琳 : 坚决 抵制 日本 ！ ！ 病态 的 日本 岛国 狭隘 的 心里 / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 转发 微博 坚决 不看 ！ / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ 表示 自我 识字 以来 就 讨厌 日本 ！ 讨厌 这个 没有 人性 、 无视 主权 、 口是心非 、 智商 和 情商 都 停留 在 的 地方 ！ 强烈 拒绝 日货 ！ ！ 日本 ， 你 根本 不配 是 一个 国家 ！ ！ / / @ 许欢 ： 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 爱 自己 :   不去   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！ / / @ 爱 自己 :   不去   / / @ 许欢 : 我 是 不会 去 看 的 ！ 希望 能 为 让 『 贞子 』 的 票房 为 零 做 贡献 ！", "label": "1"}