{"text": "路透社 月 日 : 分 短讯 ： 中国 东海舰队 徐州 号 护卫舰 和 一艘 宋级 柴电 常规 动力 潜艇 以及 两艘 海监 船 在 钓鱼岛 海域 与 日本 金刚 号 、 足 柄 号 宙斯 盾级 驱逐舰 和 白 根号 护卫舰 发生冲突 双方 互相 开火 射击 ， 并 动用 了 舰舰 导弹 ， 冲突 持续 分钟 日本 宙斯 盾级 足 柄 号 驱逐舰 当场 被 击中 沉没 ， 白 根号 护卫舰 在 返航 途中 沉没 求 证实 ！ @ 老沉 吼 ， 接着 来 ！ 干 的 漂亮 真的假 的 ? 真的 还是 假 的 ？ 回复 @ 番薯 地瓜 : 要是 真的 ， 这 是 当 今天 大 的 事 了   / / @ 番薯 地瓜 : 这个 需要 证实 啊 ？ ！ 汗   / / @ 半大 老头 : 求 证实 ！ @ 老沉 围观 真的假 的 ？ ？ ！ / / @ 澳洲 来 吧 论坛 - :   围观 编 的 可能性 给 力帅 啊 ！ 真的假 的 ~ 又 路透社 了 之前 在 网上 看到 截图 ， 上面 写 的 是 ： 新华网 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 靠 ， 中国 武器 这么 先进 ， 我 还 没有 下令 呢 ， 怎么 就 开火 了 呢 但愿 这次 是 真的 求 证实 ！ 好 想 是 真的 狠狠 的 打 为 年 抗战 牺牲 的 战士 们 你 太能 搞 了 ， 不过 要 真的 我 也 很 开心   @ 薩文 _ 最先 看到 那版 是 新华网 ， 总之 交火 可能性 是 有 的 ， 继续 观察 ！   / / @ 鐘樓 小 艿 糕 : 真的假 的 ~ 又 路透社 了 之前 在 网上 看到 截图 ， 上面 写 的 是 ： 新华网 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 如果 是 真的 ， 那 就 有点 意思 了 / / @ 北漂 的 刺刺 :   最先 看到 那版 是 新华网 ， 总之 交火 可能性 是 有 的 ， 继续 观察 ！   / / @ 鐘樓 小 艿 糕 : 真的假 的 ~ 又 路透社 了 之前 在 网上 看到 截图 ， 上面 写 的 是 ： 新华网 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 回复 @ - : 呵呵 ， 宋是 个 代号 ， 柴油发动机 的 意思   / / @ - : 宋级 柴电 常规 动力 潜艇   是 嘛 意思 ？   / / @ 姚士雷 : 靠 ， 中国 武器 这么 先进 ， 我 还 没有 下令 呢 ， 怎么 就 开火 了 呢 游戏 里 情节 ？ ！ / / @ 临渊 :   编 的 可能性 给力 ！ ！ 中国 威武 ！ ！ ！ 是 真的 吗 ？ ？ ？ / / @ 怀柔 民子 翅 吧 : 给力 ！ ！ 中国 威武 ！ ！ ！ 转发 微博 这 微薄 的 消息 传 的 也 太慢 了 ， 战争 已经 过去 了 个 小时 ， 战报 才 传到 我 北京 的 指挥 中心   / / @ 姚士雷 : 靠 ， 中国 武器 这么 先进 ， 我 还 没有 下令 呢 ， 怎么 就 开火 了 呢 刚才 在 路上 也 听 人 说 了 ， 是 时候 打 了 / / @ 秦州 牛 : 但愿 这次 是 真的 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 路边 社 要么 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 啊 ？ ！ 求 主流 媒体 围脖 辟谣 ！ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 你 信 吗 ！   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 这 是 假 的 吧 ？ 真的假 的 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 ！ ！ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 不能 轻信 啊 ！ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 开战 了 吗 鼓掌 顶 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真假 啊 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 路透社 ？ 路边 社吧 ？ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 意淫   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 我 还是 不 相信 是 真的 不管 多大 的 名头 ， 不管 是 什么 通讯社 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 刚才 看 了 一眼 路透社 官网 ， 没 发现 这 快讯 ， 只 看见 一张 北京 大使馆 前面 的 抗议 照片   / / @ : 真的假 的 啊 ？ ！ 求 主流 媒体 围脖 辟谣 ！   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 ？ 围观 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 话筒 中国 派 去 的 是 ＃ / ＃ 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 意淫 无止境 假得 不能 再 假 了 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 杀 真的假 的 ？ 求证 ， 关注 ！ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 挂 哇 哦 … … 要 打 起来 鸟 中国 领土 主权 不容 侵犯 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的 吗 ？ 如果 是 ， 那 太好了 ！ / / @ 孙雪东 :   意淫 无止境 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 求 辟谣 回复 @ 笑 着 寻梦 : 这是 真假 啊 ， 晚上 一定 看 新闻   / / @ 笑 着 寻梦 : 这个 假消息 - - - 越传越 神 了 ~ ~ 汗   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 这 ..... 是 真的 吧 好 给 力 不 可能 吧 有没有 相关 链接 ？ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 估计 是 假 的   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 求证 / / @ 小兔子 的 小乖 : 刚才 看 了 一眼 路透社 官网 ， 没 发现 这 快讯 ， 只 看见 一张 北京 大使馆 前面 的 抗议 照片   / / @ : 真的假 的 啊 ？ ！ 求 主流 媒体 围脖 辟谣 ！   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 扯 呢 ？ 宙斯 盾 有 那么 脆弱 吗 哈哈   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 造谣 ， 造谣 ！ 网奸 部门 怎么 不 出来 管 了 ？ / / @ 准 公民 沙之白 : 我 还是 不 相信 是 真的 不管 多大 的 名头 ， 不管 是 什么 通讯社 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 我 擦 ， 牛 逼 啦 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 肯定 是 假消息 小 日本 的 海军 ， 亚洲 无敌 ， ， ， ， ， ， 汗 / / @ 孙雪东 :   意淫 无止境 / / @ 回复 ： 杜撰 吧 ？ 如果 是 真的 ， 那 就 太好了 ！ 意淫 的 够 可以 晕   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 ！ ！ ！ 打 ！ ！ ！ 求 真相 宙斯 舰 这么 容易 被 击沉 了 ， 骗人 的 吧 ！ 挖 鼻屎 先转 ， 坐等 ！   / / @ 小兔子 的 小乖 : 刚才 看 了 一眼 路透社 官网 ， 没 发现 这 快讯 ， 只 看见 一张 北京 大使馆 前面 的 抗议 照片   / / @ : 真的假 的 啊 ？ ！ 求 主流 媒体 围脖 辟谣 ！   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 求 证实 呵呵 ， 但愿 是 真的 ， 真的 就 解气 了 ！ 威武 ～ / / @ 老人 一席话 :   / / @ 回复 ： 杜撰 吧 ？ 如果 是 真的 ， 那 就 太好了 ！ 有点儿 假 过头 了 ！   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 高达 呢 ？   / / @ 呆呆傻傻 曾 大师 : 假得 不能 再 假 了 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 假消息   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的 吗 ？ 振奋人心   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 牛 ， 加油 ， 中国     / / @ 怀柔 民子 翅 吧 : 给力 ！ ！ 中国 威武 ！ ！ ！ 手淫 过度 改 意淫 了 ？ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 转发 微博 哈哈 说 评书 呢 / / @ 孙雪东 :   意淫 无止境 真的 吗 ？ 求证   / / @ 孙雪东 : 意淫 无止境 绝逼 钓鱼   / / @ 大风 君 __ 東 雲 研究所 製 造 : 有没有 相关 链接 ？   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 非常 假   / / @ 呆呆傻傻 曾 大师 : 假得 不能 再 假 了   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 打 还是 不 打 ， 这 是 个 问题 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 我 对此 条 消息 持 怀疑 态度 求 主流 媒体 证实 ！   / / @ 小小 程 大爷 : ！ ！ ！ 打 ！ ！ ！ 圍觀 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 哈哈 ， 过过 嘴瘾 吧 博主发 的 这条 消息 要 负责 的 ！ 听 起来 挺 振奋 官方 尚无 消息 靠 谱 么 ？ 算不算 散谣 啊   / / @ 邱绎扬 : 求 真相 整个 一吃 铁丝 拉 栅栏 儿 ， 肚里 编挖 鼻屎 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 请 输入 转发 理由 真的 ？ 还是 假 的 ？ 求证 ！ / / @ 殷惠军 :   呵呵 ， 但愿 是 真的 ， 真的 就 解气 了 ！ 中国 雄其 ！ @ 陈 小小   @ 薄荷 志   @ 八妹 从警 记   @ 悠游 鱼   @ 我 只是 个 卖 灯 的   @   @ 阿真   @ 艾琳 _   @ 爱国者 冯军   @ 安红 呃 爱哩   @ 安红 呃 爱哩   @ 阿骁快 疯 了   @ 月 羞花   @ 爱笑 的 眼睛 - - 旅行   @ 安红 呃 爱哩   @ 伴 我们 走出 失恋 的 歌     / / @ 阿罗 : 宙斯 舰 这么 容易 被 击沉 了 ， 骗人 的 吧 ！ 挖 鼻屎 / / @ 老木 ： 手淫 强身 ， 意淫 强国 口淫 双 强求 真相 ... 这些 意淫 和 咱们 的 抗战 电视剧 比 起来 弱 爆 了 啊 什么 手榴弹 打 飞机 的 永不磨灭 的 号 ， 什么 飞檐走壁 的 豹狐 ， 一帮 爷们儿 组个 特 先锋 还 不够 ， 还 得 有 一帮 姑娘 组个 队 ， 枪声 之后 ， 鬼子 尸横遍野 / / @ 孙雪东 :   意淫 无止境 要是 真的 话 可 就 严重 了 ！ / / @ 缺月 疏桐 :   真的假 的 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 故事会 开始 了 ！   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 打 起来 了 尼玛 海监 船 都 没事 ， 人家 宙斯 盾 沉没 ， 你 以为 你 外星 舰队 啊 干杯 真的假 的 ？ 开打 了 吗 @ 贾萌   @ 陈冷   @ 陈 秀峰   给力 网友 又 在 意淫 了 ！ ！ ！ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 但愿 真的 坐等 其他 媒体 爆 回复 @ 无痕 轩 : 不是 施琅 号 打沉 了 幕府 号 吗 ？   / / @ 无痕 轩 : 吉野 怎么样 ？   / / @ 猪八戒 他 大姨 : 哈哈 说 评书 呢   / / @ 孙雪东 :   意淫 无止境 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 邰晓鹏 : 真的假 的 ？ 开打 了 吗 @ 贾萌   @ 陈冷   @ 陈 秀峰   真 希望 中国政府 有 那 骨气 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 可能 么 还是 梦中 ? 我 也 希望 是 真的 ， 日本 人 ， 来 一个 枪 一个 ， 来 两个 枪 一双 ！ ！ ！ ！ ！ 一切 尽在不言中   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 假新闻 ， 徐州 号 导弹 护卫舰 不是 宙斯 盾 驱逐舰 的 对手 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 是 路边 社吧 睡觉 转发 微博 真的假 的 ？   我 真的 话 顶死你 可能 不 可能 啊 一首 护卫 加 常规 潜艇 对 上 日本 一首 护卫 加上 宙斯 盾 导弹 驱逐舰 对方 完败 ， 自己 零伤亡 ， 连海 监船 都 没事 ？ ？ ？ 这 是 在 意淫 嘛 ？ ？ 真假 啊 ~ ~ 要 打 就 真 打 围观 微博 不可 信 / / @ 上路 的 假 行僧 :   有点儿 假 过头 了 ！   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 应该 是 假 的 吧   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 还 没 被删 ？ 围观 更 坚定 了 抵日 的 决心 ！   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 当 日本狗 要 对 哪个 国家 下 口 一定 是 做好 了 周密 的 计划 ， 不会 这么 草率 狼狈 的 ... 轻敌 和 畏战 都 是 灭亡 之道 ... 更要 提防 日本狗 最 擅长 的 不宣而战 / / @ 欢喜 :   / / @ 孙雪东 :   意淫 无止境 就 这个 身边 刚才 还有 人 激动 满满的 战报 呢 … …   / / @ 病院 坂 黑猫 的 颈椎 痛 患者 :   绝逼 钓鱼   / / @ 大风 君 __ 東 雲 研究所 製 造 : 有没有 相关 链接 ？   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 假新闻 ， 刚上 了 路透社 的 官网 ， 打倒 日本狗 回复 @ 去 的 刘建锋 : 幽默 的 不是 地方   / / @ 去 的 刘建锋 : 意淫 吧 ， 假消息 吧 意淫 吧 真的假 的 吃惊 我们 还 在 教室 里 上 着 民族 理论 那边 就 真 掐 起来 啦 … … 偷笑   我 觉得 可能性 不 大 / / @ 因扎吉 : 真的假 的 ？   我 真的 话 顶死你 什么 情况 ？ / / @ 毛 的 故事 :   / / @ 邰晓鹏 : 真的假 的 ？ 开打 了 吗 @ 贾萌   @ 陈冷   @ 陈 秀峰 真的假 的 ? 给力   / / @ 焱 阳 紫 : 给力 这 新闻 是 假 的 ， 白 根号 年 就 退役 了 ， 还 击沉 个 毛 啊 ， 还 说 福建 军区 进入 战备 状态 ， 福建 军区 早就 木 了 如果 不是 真的 ， 那 就 通知 军方 马上 把 变成 真的 ！ 给力 路透社 茶馆 分社 记者 阿 报道 … / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 我 擦 ， 真的 ！ / / @ 孙雪东 :   意淫 无止境 据 美联社 报道 分析 : 此次 中方 战斗 之所以 取得 压倒性 胜利 ， 是因为 中方 提前 派出 了 由 海军 著名 将领   （ 音译 张召忠 ） 将军 亲自 率领 的 舢板 突击队 ， 使用 步枪 、 手榴弹 和 炸药包 等 常规武器 ， 使 日本 舰队 的 宙斯 盾 系统 束手无策 、 无计可施 ， 最终 被   的 突击队 全部 消灭 … … 真 开火 了 ？ 是 路边 社吧 / / @ 呸 喽 呸 喽 绅士 :   就 这个 身边 刚才 还有 人 激动 满满的 战报 呢 … …   / / @ 病院 坂 黑猫 的 颈椎 痛 患者 :   绝逼 钓鱼   / / @ 大风 君 __ 東 雲 研究所 製 造 : 有没有 相关 链接 ？   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 肯定 是 假 的 ！ / / @ 自寻死路 高 王爷 :   当 日本狗 要 对 哪个 国家 下 口 一定 是 做好 了 周密 的 计划 ， 不会 这么 草率 狼狈 的 ... 轻敌 和 畏战 都 是 灭亡 之道 ... 更要 提防 日本狗 最 擅长 的 不宣而战 晚上 看 求证 挖 鼻屎   / / @ : 更 坚定 了 抵日 的 决心 ！   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 日 两舰 被 中方 击沉 ？ 呵呵 ， 愚人节 的 笑话 吧 求 真相 求 真相 / / @ 曾经 的 - :   打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 回复 @ 更改 用户名 : 意淫   / / @ 更改 用户名 : 悲哀 的 习惯 自我陶醉 的 国人 ！   / / @ 主持人 晓风 : 博主发 的 这条 消息 要 负责 的 ！ 听 起来 挺 振奋 官方 尚无 消息 假 的 真 不了 开门 ！ ！ ！ 开门 ！ ！ ！ ！   查 水表 的 我 ！ ！ ！ ！ ！ ！ 咚 ！ 咚 ！ 咚 ！ ！ 咚次 哒 次 ！ 咚次 哒 次 ！ ！ 苍茫 的 天涯 是 我 的 心 ～ ～ ～ ！ 咚次 哒 次 ～ ～ ！ 胡扯 有点 假 哦 ， 但 真心 希望 教育 教育 小鬼子 傻逼货 ， 不 意淫 你 会 死 啊 ？ 草 不知真假 ！ 转发 微博 意淫 也 伤身 滴 / / @ 张 毅力 的 微博 :   日 两舰 被 中方 击沉 ？ 呵呵 ， 愚人节 的 笑话 吧 欧吼 威武 / / @ 邱绎扬 : 求 真相 要是 真的 就 好 了 鼓掌 路边 的 消息 不定 准 就 不定 他 又 说 自己 走失 了 一个 士兵 / / @ 自寻死路 高 王爷 :   当 日本狗 要 对 哪个 国家 下 口 一定 是 做好 了 周密 的 计划 ， 不会 这么 草率 狼狈 的 ... 轻敌 和 畏战 都 是 灭亡 之道 ... 更要 提防 日本狗 最 擅长 的 不宣而战 / / @ 欢喜 :   / / @ 孙雪东 :   意淫 无止境 手淫 伤身 ， 意淫 强国 敢 问 阁下 ＂ 路透社 ＂ 还是 ＂ 路边 社 ＂ ？ 估计 是 网友 做 了 个 爱国 梦 偷笑 偷笑   / / @ 益游 天下 - 剑锋 : 真的假 的   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 我们 海监 船 竟然 毫发 无 伤   / / @ 王岩 - 地产 : 回复 @ 去 的 刘建锋 : 幽默 的 不是 地方   / / @ 去 的 刘建锋 : 意淫 吧 ， 假消息 吧 太 瞎掰 了   / / @ : 更 坚定 了 抵日 的 决心 ！   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 打 起来 了 不管 是 真是假 ， 主流 媒体 还须 第一 时间 出来 说明 ！ 围观   / / @ 益游 天下 - 剑锋 : 真的假 的   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 路透 官网 没 看到 呀 真的假 的 感觉 不太靠 谱 哥们 ， 玩笑 开大 了 这么 近 的 距离 还 导弹 ？ 舰炮 互射 ， 一起 沉没 ？ 假新闻 / / @ 天命 草 :   不 可能 吧 招摇撞骗 ， 意淫 ， 在 做梦 吧 不管怎样 ， 这个 我 得 转 想像 一下 ！ 转发 微博 真的假 的 ？ / / @ :   更 坚定 了 抵日 的 决心 ！   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 一护 一常潜 两驱 一护 ， 完胜 ？ 绝对 是 在 意淫 … … 打 起来 了 ？ 哈哈哈哈 精神病人 多 了 也 好玩 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 很 明显 假 的   : / / . /   最 原始 出处   年 就 有 这 “ 新闻 ” 了 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的假 的 中国 会 这样 / / @ 西门 吹风 : 这么 近 的 距离 还 导弹 ？ 舰炮 互射 ， 一起 沉没 ？ 假新闻 / / @ 天命 草 :   不 可能 吧 好 ！ 支持 ！   / / @ 幸运 : 是 真的 吧 好 给力 這個 可以 轉 @ _   @ 雨 - 寒 - 忆   @ 小米 快快 长   @ 球 埸     / / @ 丹丹 : 估计 是 网友 做 了 个 爱国 梦 星河 战舰 / / @ :   尼玛 海监 船 都 没事 ， 人家 宙斯 盾 沉没 ， 你 以为 你 外星 舰队 啊 这 是 搭载 了 阳电子炮 的 海监 船 吗 挖 鼻屎 / / @ 呸 喽 呸 喽苦 逼 :   就 这个 身边 刚才 还有 人 激动 满满的 战报 呢 … …   / / @ 病院 坂 黑猫 的 颈椎 痛 患者 :   绝逼 钓鱼   / / @ 大风 君 __ 東 雲 研究所 製 造 : 有没有 相关 链接 ？   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 幸运 : 是 真的 吧 好 给 力 国民 期盼 有 这 结果 ， 继续 努力奋斗 吧 ！   / / @ 再回首 - : 我们 海监 船 竟然 毫发 无 伤     / / @ 王岩 - 地产 : 回复 @ 去 的 刘建锋 : 幽默 的 不是 地方     / / @ 去 的 刘建锋 : 意淫 吧 ， 假消息 吧 估计 是 假消息 吹 ， 借 十个 胆子 给 他们 也 不敢 打 ， 他们   中南海 的 主子 会 生气 的 ， 对付 不了 倭寇 ， 对付 自己 人 手段 很多 的 . 转发 微博 好像 真的 一样 ！ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 分钟 ， 扔 的 板砖 吧 / / @ 茶禅 一心 :   想像 一下 ！ 要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的 我 也 信以为真 ， 但 貌似 不是 真的 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 哪一年 的 月 号 . 分 ？ 怎么 越 看 越 像 真的 ？ / / @ 哈雷 猴子 : 打 起来 了 ？ 还 在 和 霓虹 国 做生意 了 / / @ _ 丑角 :   坐等 其他 媒体 爆 真的 吗 ？ 真的 吗 ？ 泪 威武 威武 威武 威武 终于 等 来 了 威武 威武 威武 威武 转发 微博 其实 不用 想 都 知道 假 的 ！ 但是 还是 要 给 力 ！   / / @ 小平 郑 : 给力     / / @ 焱 阳 紫 : 给力 说 的 还 真是 有鼻子有眼 的 把玩 一下 ， 还是 过 过 意淫 瘾 而已 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 范 上海 辛 : 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的假 的 ？ ？   / / @ :   真的假 的 啊 ？ ！ 求 主流 媒体 围脖 辟谣 ！ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧   @ 这个 萝卜 不 好吃 艹 ， 出 了 口气 ~ ！ 打   / / @ 邰晓鹏 :   真的假 的 ？ 开打 了 吗 @ 贾萌   @ 陈冷   @ 陈 秀峰 @ 勇救 校长 陈庶康   求证 转发 微博 真的假 的 ？ ？ 开玩笑 吧 / / @ 范 上海 辛 : 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的假 的 啊 吃惊 东条英机 当即 切腹自杀 了 @ # ￥ \" 回复 @ 哈雷 猴子 : 干 它 还是 来个 超音速 反舰导弹 齐射 来 的 简单   / / @ 哈雷 猴子 : 回复 @ 爱 吃 羊肉 的 狼 : 是 啊 ， 宙斯 盾 也 不是 白吃 的 啊   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的假 的   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真是假 的 啊 ！ 宙斯 盾 也 不是 比货 的 啊 ！ 酷 要是 真 这 结果 那 太好了 ！   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的假 的 ？ 早该 这样 了   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 打 得 好 打 得 妙 打 得 呱呱叫 / / @ 怀柔 民子 翅 吧 : 给力 ！ ！ 中国 威武 ！ ！ ！ @ 孙大泡 老窝 @ 大烟 贩子 六世   @ 懒散 上人   各位   哥   求 辟谣 ！ 求 辟谣   / / @ 滨叔 : 真的 吗 ？ 真的 吗 ？ 泪 威武 威武 威武 威武 终于 等 来 了 威武 威武 威武 威武   @ 董藩   @ 任志强   @ 头条新闻   @ 中国 金融 博物馆 书院   求 证实 ， 求 辟谣 ， 真的假 的 ？ / / @ 怀柔 民子 翅 吧 :   给力 ！ ！ 中国 威武 ！ ！ ！ 真的假 的 ， 不是 说 相声 吧 ？ 不会 吧 思考 疑问   / / @ 浮生若梦 - 活在 当下 :   真的假 的   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 嗯 ， 我 只 想 说 的 是 这个 太 没 水准 了 吧 / / @ 浅唱 低吟 - - - - - 新粑 粑 要 奋斗 :   @ 勇救 校长 陈庶康   求证 求 真相 可怜   / / @ 新盛 董宁 : 怎么 越 看 越 像 真的 ？ / / @ 哈雷 猴子 : 打 起来 了 ？ 假 的 吧   / / @ 丹丹 : 估计 是 网友 做 了 个 爱国 梦草 、 我们 做不了 什么 ， 就 抵制 日货 吧 ， 过去 的 买 了 的 就 买 了 ， 如果 某 一天 事情 弄 大 了 ， 我们 上街 一起 把 自己 所有 的 日 产品 都 砸 了 还有 ， 请 贵国 各个 产品 商 加油 ， 有点 良知 和 人性 、 给 我们 自己 制造 点好 东西   / / @ 蘇毅傑 :   艹 ， 出 了 口气 ~ ！ 吃惊 真的 就 给 力 了   / / @ 幸福 哥 : @ 孙大泡 老窝 @ 大烟 贩子 六世   @ 懒散 上人   各位   哥   求 辟谣 ！ 真的假 的 啊 ？ ？ / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 :   不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 看着 像 假 的 / / @ 军子 草庐 :   真的假 的 ， 不是 说 相声 吧 ？ 电视剧 情结   / / @ 孙雪东 : 意淫 无止境 终于 忍不住 了 ， 解气 / / @ 蘇毅傑 : 艹 ， 出 了 口气 ~ ！ / / @ 瓜瓜 小猪 :   电视剧 情结   / / @ 孙雪东 : 意淫 无止境 发改委 已经 上调 油价 了 ， 日本 ， 你们 还敢 来 吗 ? 疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的假 的 ？ 鼓掌 揍 一顿 会 不会 老实 点 / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 瞬间 的 感觉 - :   分钟 ， 扔 的 板砖 吧 / / @ 茶禅 一心 :   想像 一下 ！ 真的假 的 ？ 鼓舞士气 ， 振奋人心 ！ 全球华人 一致 抗日 ！ / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 围观 / / @ 熊宝宝 二 :   要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的 没图 没 真相 ， 别 欺骗 广大 人民 / / @ 老 歪歪 的 幸福生活 - 开设 家庭 寄养 :   鼓掌 揍 一顿 会 不会 老实 点 / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 金刚 号 呢 ？ / / @ 上帝 爱面子 :   / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 老 歪歪 的 幸福生活 - 开设 家庭 寄养 :   鼓掌 揍 一顿 会 不会 老实 点 / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？   @ 玉篪 兰馨 @ 真白娘 刺客 信条 中毒   @ 卖萌 的 小 蚕豆 真的假 的 ！ ？ 强烈 支持 中国 ！ ！ 如果 当兵 的 缺人 我 立马 报名 ！ ！   / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 : 不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 真的 打 了 ？ ！ 是 路透社 还是 路边 社 啊 ？ / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 但愿 是 真相 . 同志 们 继续 战斗 作 毛主席 的 好 战士 / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 求 证实 ！ @ - -   @ 馬 賽   @ 武汉 的 老 朱   @ 朱毅   @ _ 没 睡醒   红警   那个 激光 战舰 呢 这 是 路边 社 消息 吧 … / / @ - : 发改委 已经 上调 油价 了 ， 日本 ， 你们 还敢 来 吗 ? 有 视频 吗 ？ 组队 参战 吧   / / @ 资本 :   红警   那个 激光 战舰 呢 是 真 消息 么 … 真的 话 ， 干得 好 ！   / / @ 四零 : @ 真白娘 刺客 信条 中毒   @ 卖萌 的 小 蚕豆 这 一定 是 真的 / / @ 大风 君 __ 東 雲 研究所 製 造 :   有没有 相关 链接 ？ / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ _ : 这是 路边 社 消息 吧 … / / @ - : 发改委 已经 上调 油价 了 ， 日本 ， 你们 还敢 来 吗 ? 思考 那 股市 还 不 疯 跌 ， 假 的 吧   / / @ 淡定 的 企鹅 : 看着 像 假 的 / / @ 军子 草庐 :   真的假 的 ， 不是 说 相声 吧 ？ 真是 真的 吗 ？ ？ ？ ？ 是 路边 社的 报道 ~ 不过 看后 仍然 让 人 激动 ！ 真的假 的 啊 / / @ 斯月鸣 : 真的假 的 ！ ？ 强烈 支持 中国 ！ ！ 如果 当兵 的 缺人 我 立马 报名 ！ ！   / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 : 不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 回复 @ 陈 秀峰 : 哈哈   / / @ 陈 秀峰 : 回复 @ 陈 秀峰 : 据说 白 根号 当时 船上 用 的 是 中国 的 电冰箱 ， 结果 引发 的 火灾 ， 结果 这个 船 已经 面临 报废 了 白根 是 护卫舰 ? ? ? ? ? 捉 急 啊 ..... 打得 好 ， 看小 日本 还 得 瑟 ！   / / @ - 快乐 农夫 - : 意淫 的 够 可以 晕     / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 求 辟谣 ， 不会 开打 了 吧 泪泪泪   / / @ _ : 这是 路边 社 消息 吧 … 回复 @ 十年 磨得 一剑 : 哈哈   / / @ 十年 磨得 一剑 : 吃惊 / / @ 熊宝宝 二 : 要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的 求证 / / @ 穆罕默德 _ 大 冬冬 :   回复 @ 陈 秀峰 : 哈哈   / / @ 陈 秀峰 : 回复 @ 陈 秀峰 : 据说 白 根号 当时 船上 用 的 是 中国 的 电冰箱 ， 结果 引发 的 火灾 ， 结果 这个 船 已经 面临 报废 了 真的假 的 ？ 我 是 真 希望 杀 杀 小 日本 的 厉风 ， 不过 这 条 信息 的 可信度 不 大 / / @ 抵制 虐杀 : / / @ 范 上海 辛 : 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 转发 微博梦 嘛 ！ / / @ 上帝 爱面子 : / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？   @ 彼岸 开 的 花 这种 新闻 也 有 ？ ！ / / @ 汪洁 :   梦 嘛 ！ / / @ 上帝 爱面子 : / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 那么 大 的 口 / / @ 熊宝宝 二 : 要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的 真的假 的   / / @ 穆罕默德 _ 大 冬冬 : 回复 @ 陈 秀峰 : 哈哈   / / @ 陈 秀峰 : 回复 @ 陈 秀峰 : 据说 白 根号 当时 船上 用 的 是 中国 的 电冰箱 ， 结果 引发 的 火灾 ， 结果 这个 船 已经 面临 报废 了 / / @ 穆罕默德 _ 大 冬冬 : 回复 @ 陈 秀峰 : 哈哈   / / @ 陈 秀峰 : 回复 @ 陈 秀峰 : 据说 白 根号 当时 船上 用 的 是 中国 的 电冰箱 ， 结果 引发 的 火灾 ， 结果 这个 船 已经 面临 报废 了 转发 微博 真的 嗎 ？   / / @ 邱绎扬 : 求 真相 淫 伤身 ， 意淫 强国 ！   知道 “ 宙斯 盾 ” 代表 什么 吗 难不成 我方 指挥官 是 张召忠 将军 ？ 他 在       上 写下 了 金刚 号 和 足 柄 号 的 名字 阴险 一看 就是 军盲 编 的 ， 哪有什么 宙斯 盾级 ， 一艘 金刚 级 一艘 爱宕级 / / @ 病院 坂 黑猫 的 颈椎 痛 患者 :   绝逼 钓鱼   / / @ 大风 君 __ 東 雲 研究所 製 造 : 有没有 相关 链接 ？   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 你 大爷 ， 害 的 我们 一家子 白 兴奋 那么 几秒 ！ 给力 中国 ， 让 这帮 小 矬子 滚蛋   / / @ 滨叔 : 真的 吗 ？ 真的 吗 ？ 泪 威武 威武 威武 威武 终于 等 来 了 威武 威武 威武 威武 还 造谣惑众 ！ 说点 真话 的 被删 贴 ， 造谣 的 帖子 满天飞 ！ 又 开始 意淫 了 ， 哎 ， 真要命 ， 像 这种 散谣 的 微博 ， 新浪 为什么 没有 行动 ？ 宙斯 盾级 是 哪 一级 挖 鼻屎 编 故事 之前 做好 资料 考证 是 最 基本 的 要求 嘛 挖 鼻屎 / / @ 孟洋 :   又 开始 意淫 了 ， 哎 ， 真要命 ， 像 这种 散谣 的 微博 ， 新浪 为什么 没有 行动 ？ @ 张琛 - 九宫格 重庆 风味 私房 火锅   你 去 当兵 吧 不是 我亲 日 ， 就 凭 中国 一艘 护卫舰 和 宋级 柴电是 无法 击沉 日本 宙斯 盾 的 挖 鼻屎 @ 微博 管理员   真的假 的 啊 ？   / / @ - : 真的 嗎 ？     / / @ 邱绎扬 : 求 真相 早就 应该 开打 了 / / @ 孟洋 : 又 开始 意淫 了 ， 哎 ， 真要命 ， 像 这种 散谣 的 微博 ， 新浪 为什么 没有 行动 ？ 求证 ！ / / @ 孟洋 :   又 开始 意淫 了 ， 哎 ， 真要命 ， 像 这种 散谣 的 微博 ， 新浪 为什么 没有 行动 ？ / / @ 孟洋 :   又 开始 意淫 了 ， 哎 ， 真要命 ， 像 这种 散谣 的 微博 ， 新浪 为什么 没有 行动 ？ 这 故事 编 的 ~ 还 没 起点 的 好   / / @ 茱拉魯敏 : 宙斯 盾级 是 哪 一级 挖 鼻屎 编 故事 之前 做好 资料 考证 是 最 基本 的 要求 嘛 挖 鼻屎 哈哈   瞎编 呗 / / @ 樵 老爷 :   这种 新闻 也 有 ？ ！ / / @ 汪洁 :   梦 嘛 ！ / / @ 上帝 爱面子 : / / @ 胖胖 大白鼠 一 抵制 玉林 狗肉 节 :   疑问 右 哼哼   / / @ 哈雷 猴子 : 打 起来 了 ？ 帅帅帅 / / @ 付 旅游 磊 : 不管怎样 ， 这个 我 得 转 揍 丫挺 的 ， 小鬼子 / / @ 思源 王小庭 :   给力 中国 ， 让 这帮 小 矬子 滚蛋   / / @ 滨叔 : 真的 吗 ？ 真的 吗 ？ 泪 威武 威武 威武 威武 终于 等 来 了 威武 威武 威武 威武 待 证实 真的假 的 ？ / / @ - : 真的 嗎 ？   / / @ 邱绎扬 : 求 真相 一 掐 大腿 ， 眼 睁开 了 ， 瞟一眼 旁边 的 报纸 ， 我 擦 油价 又 涨 了 ！ 蒜苗 都 块钱 一斤 了 ！ / / @ 体育 广播 张晓亮 :   待 证实 吃惊 / / @ 咩 : 真的假 的 ？ / / @ - : 真的 嗎 ？   / / @ 邱绎扬 : 求 真相 转发 微博 五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 / / @ 体育 广播 张晓亮 :   待 证实 / / @ 常州 小 刘 :   五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 参军 干 鬼子 去 / / @ 体育 广播 张晓亮 : 待 证实 纯粹 扯淡 ， 就 这 四样 样子 货 出去 ， 不够 人家 塞牙缝 的 ！ / / @ 雷澍 诗文 :   回复 @ 十年 磨得 一剑 : 哈哈   / / @ 十年 磨得 一剑 : 吃惊 / / @ 熊宝宝 二 : 要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的 回复 @ 幸福 哥 : 护卫舰 加柴 电 潜艇 干掉 两艘 宙斯 盾 ， 能编 这种 故事 的 人 绝对 是 片 看 多 了   / / @ 幸福 哥 : @ 孙大泡 老窝 @ 大烟 贩子 六世   @ 懒散 上人   各位   哥   求 辟谣 ！ 真的假 的 啊 ？ ？ ？ ？ / / @ _ 期待 金泰 坪 归来 :   真的假 的 啊 / / @ 斯月鸣 : 真的假 的 ！ ？ 强烈 支持 中国 ！ ！ 如果 当兵 的 缺人 我 立马 报名 ！ ！   / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 : 不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 这些 造谣 的 都 是 什么 心态 ？ 可怜 的 躺 着 中枪   / / @ 体育 广播 张晓亮 : 待 证实 真的假 的 啊 ， 中国 海军 威武 ！ / / @ 常州 小 刘 : 五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 心 / / @ 自由 的 饭 没 了 : 还 没 被删 ？ 求 真相 . 真的假 的 发帖 的 估计 没 睡醒 呢 ~ / / @ 穆罕默德 _ 大 冬冬 :   回复 @ 陈 秀峰 : 哈哈   / / @ 陈 秀峰 : 回复 @ 陈 秀峰 : 据说 白 根号 当时 船上 用 的 是 中国 的 电冰箱 ， 结果 引发 的 火灾 ， 结果 这个 船 已经 面临 报废 了 网上 还有 说 马路边 社的 中国 要 有 这 魄力 就 好 了 ！ / / @ 鐘樓 小 艿 糕 : 如果 是 真的 ， 那 就 有点 意思 了 / / @ 北漂 的 刺刺 :   最先 看到 那版 是 新华网 ， 总之 交火 可能性 是 有 的 ， 继续 观察 ！   / / @ 鐘樓 小 艿 糕 : 真的假 的 ~ 又 路透社 了 之前 在 网上 看到 截图 ， 上面 写 的 是 ： 新华网 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 这 剧本 … … 啧啧 怒骂 / / @ 罕览 :   真的假 的 啊 ？   / / @ - : 真的 嗎 ？   / / @ 邱绎扬 : 求 真相 哈哈 ！ / / @ 夜猫 _ 逍遥派 少主 : 网上 还有 说 马路边 社的 中国 要 有 这 魄力 就 好 了 ！ / / @ 鐘樓 小 艿 糕 : 如果 是 真的 ， 那 就 有点 意思 了 / / @ 北漂 的 刺刺 :   最先 看到 那版 是 新华网 ， 总之 交火 可能性 是 有 的 ， 继续 观察 ！   / / @ 鐘樓 小 艿 糕 : 真的假 的 ~ 又 路透社 了 之前 在 网上 看到 截图 ， 上面 写 的 是 ： 新华网 / / @ 北漂 的 刺刺 :   吼 ， 接着 来 ！ 挖 鼻屎 怎么 还 不见 官方 发布 ？ 给力 / / @ 小平 郑 :   给力   / / @ 焱 阳 紫 : 给 力求 真相   / / @ 常州 小 刘 :   五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 罢了 可能性 ？ / / @ 是 受天 枰 保护 不会 游泳 的 鱼 : 晚上 看 求证 挖 鼻屎   / / @ : 更 坚定 了 抵日 的 决心 ！   / / @ 曾经 的 - : 打得 好 / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真假 ！ 开战 / / @ 常州 小 刘 : 五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 原来 是 国人 的 / / @ 驴闻花 : 帅帅帅 / / @ 付 旅游 磊 : 不管怎样 ， 这个 我 得 转 真的假 的 ？ 酷酷 酷   / / @ - - : 挖 鼻屎 哈哈 太 傻 逼 ' 太 没脸 ' 你 还是 继续 给 汽油 涨价 吧 天朝   / / @ 李 瞱 : 可能 不 可能 啊 一首 护卫 加 常规 潜艇 对 上 日本 一首 护卫 加上 宙斯 盾 导弹 驱逐舰 对方 完败 ， 自己 零伤亡 ， 连海 监船 都 没事 ？ ？ ？ 这 是 在 意淫 嘛 ？ ？ / / @ 蓉蓉 :   真的假 的 啊 ？ ？ ？ ？ / / @ _ 期待 金泰 坪 归来 :   真的假 的 啊 / / @ 斯月鸣 : 真的假 的 ！ ？ 强烈 支持 中国 ！ ！ 如果 当兵 的 缺人 我 立马 报名 ！ ！   / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 : 不是 说点 嘛 … … 变点 了 ？ / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ 我爸 就 说真的 已经 打 了   / / @ _ 拓跋 野 :   / / @ 常州 小 刘 :   五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 真的 ？ 威武 求图 ， 假 的 ， 也 爽 去 你 亲 妹妹 的 ， 护卫舰 能 打爆 金刚 级导驱 ？ 舰长 是 泷泽萝拉 么 … / / @ 赵梦 峣 : 这 剧本 … … 啧啧 假 的 吧 ？ 吃惊 吃惊 / / @ 范 上海 辛 : 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 体育 广播 张晓亮 : 待 证实 求证 / / @ 体育 广播 张晓亮 :   待 证实 这 是 想 鼓舞 军心 吗 意淫 而已 / / @ : 求 真相   / / @ 常州 小 刘 :   五毛 出没 求 新浪 辟谣 ！   @ 微博 辟谣 衰   / / @ - - : 挖 鼻屎 我 不是 很 相信   / / @ 言午 日月 : 真假 ！ 开战 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 真的假 的 / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 證實 為 假新聞 ～ 看新聞 才 知道 ～ 我們 的 郭嘉還 不如 一個 小小的 台灣 態度 強硬 ～ 伤心 伤心 / / @ - : 假 的 吧 ？ 吃惊 吃惊 / / @ 范 上海 辛 : 真的 打起 來 了 ~ 給力   / / @ 哈雷 猴子 : 打 起来 了 ？   / / @ 上海 新云 传媒 沈志平 :   / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 如果 这 是 这 是 真的 那天 朝牛 逼 了 ！ 给力 给力 哈哈 支持   / / @ 益游 天下 - 剑锋 : 真的假 的 / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 路透社 ？ 看 下 其他 的   / / @ 邱绎扬 : 求 真相 说梦话 吧 假 的 ， 但 貌似 大家 都 希望 是 真的 么   / / @ 玛莉 奥特曼 波波 : 路透社 ？ 看 下 其他 的   / / @ 邱绎扬 : 求 真相 求 证实 ！ 自慰 吧 / / @ 上海 新云 传媒 沈志平 :   / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 哈哈   / / @ 大烟 贩子 六世 : 回复 @ 幸福 哥 : 护卫舰 加柴 电 潜艇 干掉 两艘 宙斯 盾 ， 能编 这种 故事 的 人 绝对 是 片 看 多 了   / / @ 幸福 哥 : @ 孙大泡 老窝 @ 大烟 贩子 六世   @ 懒散 上人   各位   哥   求 辟谣 ！ ？ ？ ？ / / @ 上海 新云 传媒 沈志平 : / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 假 的 / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！   @ _ 泇   假 的 诶   / / @ 猴子 王 : 假 的 / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 贱贱 捣蛋 是 什么 … … 求 科普 / / @ _ : 去 你 亲 妹妹 的 ， 护卫舰 能 打爆 金刚 级导驱 ？ 舰长 是 泷泽萝拉 么 … / / @ 赵梦 峣 : 这 剧本 … … 啧啧 自慰 吗 ？ 看着 被 和谐 哈哈 真的假 的 啊 ！ 擦 ！ 叫 你们 再 抢 丫 ！ 打死 小 日本 ！ 愿望 是 好 的 ， 但是 一看 就是 假 的   / / @ 猴子 王 : 假 的 / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ / / @ : 不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ / / @ : / / @ : 不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 继续 意淫 真是 这样 就 好 了   / / @ 清沁 如博 :   怒骂 / / @ 罕览 :   真的假 的 啊 ？   / / @ - : 真的 嗎 ？   / / @ 邱绎扬 : 求 真相 如果 是 文中 阵容 开战 ， 结果 可能 是 反 的   / / @ : 不管 真假 ， 看着 就 激动     / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 我 也 怎么 觉得   / / @ 刹那 微尘 : 如果 是 文中 阵容 开战 ， 结果 可能 是 反 的   / / @ : 不管 真假 ， 看着 就 激动     / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 真的 ？   / / @ 许峰 : ？ ？ ？ / / @ 上海 新云 传媒 沈志平 : / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 / / @ 小狮 : 真的假 的 啊 ！ 擦 ！ 叫 你们 再 抢 丫 ！ 打死 小 日本 ！ 打的好 @ 寿勇 徃 値 媊   / / @ 斯月鸣 : 真的假 的 ！ ？ 强烈 支持 中国 ！ ！ 如果 当兵 的 缺人 我 立马 报名 ！ ！     / / @ 某 蓶 是 只 寂寞 了 就 会 打电话 的 兔子 : 不是 说点 嘛 … … 变点 了 ？   / / @ 范 上海 辛 :   真的 打起 來 了 ~ 給力     / / @ 哈雷 猴子 : 打 起来 了 ？ / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 真的 吗 ？ 鼓掌 确定 不是 路边 社 ？   / / @ 陈旦 董 ： 我 不是 很 相信   / / @ 言午 日月 : 真假 ！ 开战 纯属 意淫 ， 宋级 能 搞定 金刚 级 ， 真敢 想 / / @ 对不起 筒子 们 我 又 改名字 了 : 哇 哦 … … 要 打 起来 鸟 中国 领土 主权 不容 侵犯 / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧   / / @ 罕览 :   真的假 的 啊 ？   / / @ - : 真的 嗎 ？     / / @ 邱绎扬 : 求 真相 假 的 吧 看着 小人书 想着 打胜仗 哈哈 看来 从小 就是 个 受气 的 主儿 靠 想象 摆脱 屈辱   / / @ 曾经 的 - : 打得 好   / / @ :   中国 派 去 的 是 # / # 鱼政船 ， 怎么 变成 了 护卫舰 ？ 不过 ， 打打 挺 好 的   / / @ 忧国忧民 王全杰 :   真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 呃 ， 这是 战争 要 开始 了 么 ？ ！ @ 陆雅凝   @ _   只是 国民 的 心声 ， 看起来 我们 希望 有 一场 象样 的 海战 来 替代 ＂ 强烈 的 抗议 ＂   和 ＂ 严正声明 ＂ 啦 ！ / / @ 上路 的 假 行僧 :   有点儿 假 过头 了 ！   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 带 徐 这个 字 的 东西 都 狠 厉害 ！ 如果 是 真的 ， 那 我 高呼 胡总 万岁 又 了 哈哈   / / @ 火焰山 之虎 : 纯粹 扯淡 ， 就 这 四样 样子 货 出去 ， 不够 人家 塞牙缝 的 ！ / / @ 雷澍 诗文 :   回复 @ 十年 磨得 一剑 : 哈哈   / / @ 十年 磨得 一剑 : 吃惊 / / @ 熊宝宝 二 : 要是 真的 ， 我 把 我 电脑 显示器 吃 了 不 带 嚼 的   @ 阿李漏 嘢 不会 那么 快 吧   / / @ 邰晓鹏 : 真的假 的 ？ 开打 了 吗 @ 贾萌   @ 陈冷   @ 陈 秀峰 强身 ， 强国 啊 挖 鼻屎 挖 鼻屎 / / @ 疯癫 过路人 : / / @ 小狮 : 真的假 的 啊 ！ 擦 ！ 叫 你们 再 抢 丫 ！ 打死 小 日本 ！ 是 吗 ？   / / @ 上海 新云 传媒 沈志平 : / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 @ 物以类聚 毫无意义   @ 兄弟会 之 带头 大哥     / / @ 疯癫 过路人 :   / / @ 小狮 : 真的假 的 啊 ！ 擦 ！ 叫 你们 再 抢 丫 ！ 打死 小 日本 ！ 趁 没 被删 赶紧 转求 图片 真相 @ 无敌 达达 的 玫瑰     / / @ :   不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 奇怪 了 ， 傍晚 转发 了 条 ， 被删 了 我们 会信 吗 ? 玩笑 也 开 不得 ?   / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 真的假 的 ？ ？ ？   @ -   你 看   / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 希望 不是 意淫 不管 真假 支持 支持   / / @ - :   @ -   你 看   / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 但愿 是 真的 ！   / / @ 上海 新云 传媒 沈志平 :   / / @ 小扣 猪 : 真的 吗 ？   / / @ 妖 妖 : 衰   / / @ - - : 挖 鼻屎 傻 逼 ！ 自卫 ， 呵呵 有意思 自己 爽一爽 是 真的 吗 ？ 真是 兴奋 还是 毛泽东 说 的话 ： 打 的 一拳 开 ， 免 的 百拳 来 当年 林总说 过 ： 小 日本 迟早 要 收拾 他 这个 亚洲 乃至 世界 的 野兽 民族 ， 不 灭 世界 不 安宁 不管 真假 ， 大快人心 挖 鼻屎 / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 没 搞懂 为什么 真的假 新闻 只是 在 上边 加条 很粉 很粉 的 说明 ， 很多 真 新闻 就 直接 被 私密 ， 更 有 一些 瞬间 删除 这 标准 很 耐人寻味 / / @ 体育 广播 张晓亮 : 待 证实 真的 吗   / / @ - : @ -   你 看   / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 老公 说 ， 后来 证实 是 年 的 新闻 ， 下午 消息 乌龙 了   / / @ 雨文 :   真的 吗   / / @ - : @ -   你 看   / / @ : 不 信 哈哈   / / @ 杰姬 郑是 瘦 不 下来 了 :   求 证实 ！ 做梦 吧 转发 微博 证伪 容易 ， 证实 难 / / @ 纳兰咏荷 : 没 搞懂 为什么 真的假 新闻 只是 在 上边 加条 很粉 很粉 的 说明 ， 很多 真 新闻 就 直接 被 私密 ， 更 有 一些 瞬间 删除 这 标准 很 耐人寻味 给力   / / @ - : 给力 / / @ 小平 郑 :   给力   / / @ 焱 阳 紫 : 给力 要是 小声 的 说 这 是 错 的 ， 你 会 不会 又 要 关心 我 的 腰来 委屈   / / @ 会稽山 下客 : 如果 是 真的 ， 那 我 高呼 胡总 万岁 捷报 ！ 是 真的 吗 ？ 转发 微博 转发 微博 威武 这个 消息 不知真假 ？ 打 起来 你们 就 不用 上班 了 吧 酷   / / @ 一株 流浪 的 草 :   呃 ， 这是 战争 要 开始 了 么 ？ ！ @ 陆雅凝   @ _   转发 微博 / / @ 汤姆 布利 柏 :   牛 ， 加油 ， 中国     / / @ 怀柔 民子 翅 吧 : 给力 ！ ！ 中国 威武 ！ ！ ！ / / @ 幸福 哥 :   @ 孙大泡 老窝 @ 大烟 贩子 六世   @ 懒散 上人   各位   哥   求 辟谣 ！ / / @ 苏格兰 的 楠霸天 :   @ 无敌 达达 的 玫瑰     / / @ :   不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 转发 微博 回复 @ 刘 红军 的 : 没 办法 啊 ！ 狡兔三窟 啊   / / @ 刘 红军 的 :   哥 ， 你 的 名字 改得 好勤 呐 ！ 偷笑   / / @ 焱 扬天 : 给力 / / @ 苏格兰 的 楠霸天 :   @ 无敌 达达 的 玫瑰     / / @ :   不管 真假 ， 看着 就 激动   / / @ 杰姬 郑是 瘦 不 下来 了 : 求 证实 ！ 帅 / / @ 殷惠军 : 呵呵 ， 但愿 是 真的 ， 真的 就 解气 了 ！ / / @ 小风俊 :   / / @ 忧国忧民 王全杰 : 真的假 的 ？ 路透社 这么 快 就 报道 了 还是 等一等 ， 听 一 听 我们 的 主流 媒体 吧 / / @ 秦州 牛 : 但愿 这次 是 真的 / / @ 鬼王 在 流浪 :   但愿 真的 / / @ 鬼王 在 流浪 :   但愿 真的 / / @ 鬼王 在 流浪 :   但愿 真的 金刚 号 ( ♀ ) 吃 我 粗 黑大 鱼雷 啦", "label": "1"}