{"text": "人间 惨剧 ： 今天下午 约点 ， 宁波 妇儿 医院 ， 一 妇女 携带 一 婴儿 在 住院楼 跳楼 ， 后 抢救无效 死亡 具体情况 有关 部门 正在 调查 据 现场 网友 称 妇女 因 小孩 病重 ， 加上 负担 不起 昂贵 的 医疗费 ， 带 着 刚 满月 的 宝宝 从楼 跳楼 身亡 蜡烛   底层 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 ！ 泪泪天 哪淚 淚淚 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 所以 我 住院 房间 的 窗户 都 是 钉住 只能 开条 下 缝 的 @ 年糕 波波   是 真的 么 ！ ？ 蜡烛 蜡烛 蜡烛 伤心 穿越 了 ？ 蜡烛 蜡烛 蜡烛 底层 民众 的 医疗 费用 猛于 虎 ， 国人 的 性命 其 何等 脆弱 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 看着 揪心 ！ 是 啊 ， 一个 孩子 一个 房子 一个 看病 ， 掏空 了 中国 老百姓 的 心灵 啊 @ 大 米粒     悲 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 是 昨天下午 吧 衰 人间 炼狱 蜡烛 蜡烛 民众 心底 的 永远的痛 政府 真的 应该 把 财力 更 多 的 用于 救助 失学 儿童 和 贫困 人群 的 医疗 而 不是 救助 象 小 日本 这样 的 白眼狼 医疗 费用 猛于 虎 所以 穷人 病不起 ！ 病 了 会 没命 ！ 身体健康 就是 财富 是 未来 ！ ！ 穿越 跳樓 ？ 杯具 呀 蜡烛 什么 叫 苛政猛于虎 ， 现在 医疗 也 猛于 虎 了 可是 妈妈 也 不 应该 剥夺 孩子 生 的 权利 呀 ！ 蜡烛 蜡烛 蜡烛 吃 人 的 社会 ！ 蜡烛 人间 惨剧 投胎 别 在 中国   / / @ 坏小孩 哒 阿呆頭 : 天 哪淚 淚淚 蠟燭 蠟燭 蠟燭 蜡烛 蜡烛 蜡烛 无辜 的 小孩 ， 无奈 的 妈妈 何等 痛心 和 不堪 ！ 让 平民 都 看得起 医 啊 泪 下午 两点 ？ 现在 才 十二点 思考   / / @ 露 : 蜡烛 蜡烛 蜡烛 看着 揪心 ！ 泪泪 家里 男人 在 干嘛 ？ 无 语 … 政府 政策 不 到位 ， 普通 老百姓 看病 都 看不起 / / @ 徐大民 _ 改变 : 无 哎 ... 红十字会 难道 不能 来 帮帮 她们 吗 ？ 太 可怜 了 ！ 既然 你 能 预见 就别 让 悲剧 发生 ， 还有 一个半 小时 如果 时间 有误 ， 希望 这 对 母女 在 天堂 健康 快乐 富足 ！ / / @ 爱 米粒 : @ 大 米粒     悲 ！   @ 快 __ 乐   真的假 的   / / @ 娘 : / / @ 爱 米粒 : @ 大 米粒     悲 ！ 感谢 国家 衰 珍惜 生命 ！ 哪怕 它 短暂 祖国 母亲 心疼 么 ？ 怒怒 怒   / / @ - 俊 邑 - : 吃 人 的 社会 ！ ， 离开 了 是 到 更好 的 地方 去 了 ， 这个 社会 容不下 善良 美好 的 人 ， 希望 这 对 母子 走 好 ， 在 另 一个 世界 快乐 爱 你 唉 ！ 可怜 的 转发 微博 小孩子 太 可怜 了 ！ 蜡烛 心痛 泪泪 蜡烛 蜡烛 蜡烛 什么 时候 能 看得起 病 蜡烛 蜡烛 蜡烛 吃惊 / / @ 纯辉 : 蜡烛 蜡烛 蜡烛 / / @ 雨之影 :   转发 微博 转发 微博 转发 微博 我 一个 同学 ， 孩子 才 几个 月 ， 现在 住院 每个 月 得 两万多 ， 得 几个 月 住 ， 还 不 知道 能 不能 治 好 ， 可怜 的 工薪族 啊 安息 蜡烛 可怜 的 孩子 这个 妈妈 为什么 这么 傻 这么 冲动 泪 蜡烛   / / @ : 蜡烛 啊 泪   / / @ 坏小孩 哒 阿呆頭 : 天 哪淚 淚淚 蠟燭 蠟燭 蠟燭 唉 ， 怪不得 某人 不让 我 看 微博 ， 净 是 这样 转发 微博 无奈 到 不 知道 说 什么 蜡烛 下辈子 投胎 别来 中国 了 ！ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博泪 蜡烛 / / @ 少爷 火云 邪神 :   我 一个 同学 ， 孩子 才 几个 月 ， 现在 住院 每个 月 得 两万多 ， 得 几个 月 住 ， 还 不 知道 能 不能 治 好 ， 可怜 的 工薪族 啊 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 ， 就 当 是 解脱 吧 ， 来世 去 万恶 的 西方 国家 吧 ！ 悲伤 蜡烛   / / @ _ 晚晚 : 下辈子 投胎 别来 中国 了 ！ 泪流满面 转发 微博 / / @ 幸福 画报 : 蜡烛 泪 蜡烛   / / @ 幸福 画报 : 蜡烛 蜡烛 蜡烛 妈妈 和 宝宝 在 天堂 会过 的 很 好 的 转发 微博 蜡烛 / / @ 亲子 经 :   蜡烛 转发 微博 中国 医疗 成本 太高 了 ！ 不是 到 绝望 的 地步 ， 谁 舍得 抱 着 自己 的 骨肉 一起 去 死 泪泪 ， 不 晓得 国家 能 给 我们 啥子 保障 ！ ！ 无语 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 悲伤 转发 微博 人间 悲剧   可怜 啊 蜡烛 负担 不起 哦   / / @ 旭航 宝贝 : 蜡烛 蜡烛 悲伤 淚淚 蜡烛 要 不要 那么 惨 呀 / / @ 幸福 画报 :   蜡烛 努力 转 到 卫生部 / / @ 小寶媽 :   淚淚 蜡烛 与其 关心 那些 离 我们 遥远 的 问题 ， 不如 关心 社会 中 那些 与 生活 息息相关 的 问题 ， 这 一刻 ， 我们 需要 的 国家 又 在 哪里 呢 ？ 可怜 ， 可叹 ， 可悲 ， 可恨 ！ / / @ 亲子 经 : 蜡烛   蜡烛 祝愿 母子 在 天堂 幸福 蜡烛 转发 微博 不仅仅 是 医药费 的 问题 吧 … … 这个 妈妈 一定 有 严重 的 产后 抑郁症 ！ 这个 国度 ， 连 一些 基本 的 国民 福利 都 享受 不到 ， 自然 也 不 可能 有 好 的 心理 干预 … … 人间 悲剧 我   太惨 了 泪 转发 微博 我 想 的 是 ： 这 女人 的 老公 是 干什么 吃 的 ？ ？ ？   / / @ 家慧 的 宝宝 : 不仅仅 是 医药费 的 问题 吧 … … 这个 妈妈 一定 有 严重 的 产后 抑郁症 ！ 这个 国度 ， 连 一些 基本 的 国民 福利 都 享受 不到 ， 自然 也 不 可能 有 好 的 心理 干预 … … 人间 悲剧 我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博   / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 医疗费 猛于 虎   / / @ 袁艺 _ 文化 _ 城市 舞团 :     / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 这个 必须 转发 ， 中国 的 医疗 真心 是 能 逼死 人 ， 再 这样 胡乱 涨价 下去 ， 死 的 人会 更 多   / / @ 爱 钓鱼 的 画家 老杰克 :   医疗费 猛于 虎   / / @ 袁艺 _ 文化 _ 城市 舞团 :     / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 政府 这么 富裕 ， 为啥 人民 会 跳楼 ？   / / @ 袁艺 _ 文化 _ 城市 舞团 : 我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 蜡烛 / / @ 徐大民 _ 改变 :   转发 微博 扩散   / / @ 妖 妖 九 :   这个 必须 转发 ， 中国 的 医疗 真心 是 能 逼死 人 ， 再 这样 胡乱 涨价 下去 ， 死 的 人会 更 多   / / @ 爱 钓鱼 的 画家 老杰克 :   医疗费 猛于 虎   / / @ 袁艺 _ 文化 _ 城市 舞团 :     / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 / / @ 金佳 男 很 纠结 很 痛苦 很 彷徨 : 扩散   / / @ 妖 妖 九 :   这个 必须 转发 ， 中国 的 医疗 真心 是 能 逼死 人 ， 再 这样 胡乱 涨价 下去 ， 死 的 人会 更 多   / / @ 爱 钓鱼 的 画家 老杰克 :   医疗费 猛于 虎   / / @ 袁艺 _ 文化 _ 城市 舞团 :     / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博 转发 微博 曾经 亲眼看到 过 这 一幕 ， 孩子 安好 ， 一切 安好 泪 又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 这个 不是 谣言 ， 只不过 不是 今天 罢了 大约 号 的 样子 宁波 妇儿 医院 发生 的 惨案 / / @ 陈果 _ : 又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 不 造谣 ， 怎么 博 粉丝 ， 搞 营销 啊 你 断 了 新浪 财路 了 / / @ 陈果 _ :   又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 / / @ 陈果 _ : 又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 这 张照 到底 是 什么 事嘛 ？ / / @ 陈果 _ :   又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理   / / @ 袁艺 _ 文化 _ 城市 舞团 :     / / @ 袁艺 _ 文化 _ 城市 舞团 :   我 去 你 大爷 的 宁波 妇儿 医院 ！ 泪   / / @ 小蚂蚁 :   转发 微博不实 报道 和 不好 报道 ， 不能 仅用 逻辑 判断 未经 证实 的 报道 ， 不 转发 ， 不 评论 ， 不 判断 ， 才 是 所谓 公知们 应有 的 良知   / / @ 陈果 _ : 又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 / / @ 江南 藜 果 : 这 张照 到底 是 什么 事嘛 ？ / / @ 陈果 _ :   又 是 一个 造谣 的 ，   请   @ 微博 管理员   处理 / / @ 幸运 的 晓俊 :   泪", "label": "1"}