{"text": "【 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 】 林语堂 ： 中国 人 就是 这样 可爱 ， 本身 是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 损害 ， 却 具有 统治阶级 的 意识 ， 总 为主 子 思考 在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！   @ 章立凡   @ 袁裕来 律师   @ 左小祖咒   @ 叶匡政 转发 微博泪 转发 微博 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 ？ 转发 微博 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 中国 一部分 是 贱人 ， 生不如死 了 ， 还 忧国忧民 ， 另 一部分 也 是 贱人 ， 颜面扫地 了 ， 还 趾高气扬 转发 微博 转发 微博 所以 咯 .... 转发 微博 转发 微博苦 啊 这 大概 就是 所谓 ： 位卑 未敢 忘忧国 吧 ？ 转发 微博轉 發微博 哈哈 ， 所以 哥 一直 抱 着 看热闹 的 心态 ！ 越 热闹 越 好 ！ 轉發 微博 浮云 我 特别 赞成 林 老先生 的话   很 崇拜 他   尤其 是 他 评论 一夫多妻制 的 比方 很 形象   只 看见 一个 茶壶 配 四个 茶碗   有 谁 看见 一个 茶碗 配 四个 茶壶 的 时候   太 睿智 了 转发 微博 @ 莫 之 时代 : 赞 每个 有大爱 的 人 ， 都 有 你 这样 的 想法 ！ / / @ 马 千里 咨询 :   轉發 微博 / / @ 马 千里 咨询 :   轉發 微博 转发 微博 林语堂 ， 智慧 ！ 转发 微博 地地道道 的 奴性 ~ 尼玛 啊 ~ 转发 微博 此话 有理 ！ 但是 ， 有 的 事件 会 涉及 自己 的 利益 ， 老百姓 为什么 不能 关注 ？ 在 没有 制度 可以 让 人们 参与 时 ， 议论 成为 唯一 途径 还有 ， 钓鱼岛 蕴藏 巨大 利益 ， 这 是 和 每 一个 人 相关 的 ， 若 形成 舆论 ， 没有 什么 不 可以 的 民族主义 走极端 是 错 的 ， 但 若 能 理性 ， 也 是 参与 政治 的 手段 一步步 来 ， 台湾 不 也 这样 ？ 这 正是 教育 的 成功 之处 给力 转发 微博 中国 人 就是 这样 可爱 ！   / / @ 柯枫 导演 : 给力 转发 微博酷 / / @ 柯枫 导演 : 给力 吃 白菜 的 命 ， 操 白粉 的 心 转发 微博 转发 微博 哈哈   / / @ 热门话题 调侃 : 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 ？ 转发 微博转 转发 微博 我 觉得 也 是 呢 黑線 中国 民众 对 地沟油 也 抗议 了 ， 对 钓鱼岛 也 抗议 了 ， 但 这 两件事 是 不同 性质 的 ， 拿 这个 来说 中国 民众 的 意识形态 似乎 并 不 妥当 转发 微博 精辟 转发 微博 转发 微博 / / @ 热门话题 调侃 :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 ？ 哥 就是 这种 贱人 ， 很快 就要 被 社会 淘汰 了 ， 你 要 常 来看 哥 / / @ :   这 正是 教育 的 成功 之 处 转发 微博   / / @ 小小 一 喵 :   哈哈   / / @ 热门话题 调侃 : 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 ？ 我 也 经常 问 自己 ： 你 是不是 属于 弱智 的 那 一类 啊 ？ 答案 很 让 人 沮丧 估计 要 我 的 孙辈 才 不会 这么 弱智 更让人 沮丧 的 人 ， 那些 没有 认识 到 自己 弱智 的 弱智 者 ， 他们 的 孙辈 也 不会 弱智 苍天 就是 这么 不 公平 ！ / / @ 马 千里 咨询 :   轉發 微博转   / / @ 湖海 之 扁舟 : 精辟 转发 微博太 经典 了 这 就是 领导 常常 强调 的 大局观 么 ？ 事实 就是 这样 ！ 反差 / / @ 路西 法 : 转   / / @ 湖海 之 扁舟 : 精辟 / / @ 袁飏 先生 : 反差 衰   / / @ 制片人 顾子 樱 : / / @ 柯枫 导演 : 给力 / / @ 袁飏 先生 :   反差 骂 得 难听 ， 事实 就是 这样 看看 历史 秦皇汉 武 .......... 为了 立威 祭旗 割 了 多少 命 啊 怕 啊 怕 成 了 基因突变 也 就 不怕 了 ， 转发 微博 / / @ 袁飏 先生 : 反差 @ -   / / @ 路西 法 :   转   / / @ 湖海 之 扁舟 : 精辟 天下兴亡 匹夫有责 ， 操心 是 为了 有 一天 不用 吃 地沟油 ， 有 一天 能报 日本 的 仇 / / @ 袁飏 先生 :   反差 / / @ 袁飏 先生 : 反差 兔子   / / @ 袁飏 先生 : 反差 关于 抗日 游行 / / @ 袁飏 先生 :   反差 转发 微博 洗脑 洗出来 的 觉悟 凌乱 / / @ 袁飏 先生 :   反差 忧国忧民 忧 天下 ！ 哈哈哈 哈哈哈   / / @ 袁飏 先生 : 反差 奴役 了 几千年 奴隶 本性 未改 吃惊 / / @ 袁飏 先生 :   反差 回复 @ 大山 : 鸡尾酒 只是 你们 的 思想 太 狭隘   / / @ 大山 : 我 特别 赞成 林 老先生 的话   很 崇拜 他   尤其 是 他 评论 一夫多妻制 的 比方 很 形象   只 看见 一个 茶壶 配 四个 茶碗   有 谁 看见 一个 茶碗 配 四个 茶壶 的 时候   太 睿智 了 压力   / / @ 袁飏 先生 : 反差 / / @ 袁飏 先生 :   反差 哈哈哈 哈哈哈   / / @ 制片人 顾子 樱 :   / / @ 柯枫 导演 : 给力 / / @ 袁飏 先生 :   反差 / / @ 袁飏 先生 :   反差 这 不是 反差 ， 这 说明 官本位 体系 的 后备 替代 体系 十分 完善 ， 随时 都 可以 换 几茬 人 ， 一茬 一茬 随便 换 都 不会 改变 这个 社会 的 形态   / / @ 袁飏 先生 : 反差 / / @ 袁飏 先生 : 反差 转发 微博 / / @ 袁飏 先生 : 反差 / / @ 袁飏 先生 :   反差 转发 微博 转发 微博晕 假新闻 吧       老百姓 要是 这样 想 的   肯定 亡国 了 转发 微博 威武 威武   / / @ 袁飏 先生 : 反差 转发 微博 / / @ 袁飏 先生 : 反差 / / @ 袁飏 先生 : 反差 还 真是 / / @ 制片人 顾子 樱 :   / / @ 柯枫 导演 : 给力 话 不 一定 是 他 说 的 ， 但 很 有意思 ， 现实 中 确实 也 有 不少 这样 的 人 操心 的 命 ！ 不 评论 此 理论 是不是 可以 推导 出 \" 只要 保 身家 ， 甘做 亡国奴 \" 的 心态 ？ 转发 微博 转发 微博 / / @ 自由 工作室 : / / @ 马 千里 咨询 :   轉發 微博 这 不难 解释 ， 地沟油 吃 多 了 ， 脑子 会出 问题 所以 建议 大家 少 吃 为 妙   / / @ 袁飏 先生 :   反差 转发 微博 转发 微博 / / @ 袁飏 先生 : 反差 这样 说 虽说 在理 ， 但 有点 太 刻薄 了 ， 难道 他 自己 操着 一口 标准 英语 就 不是 中国 人 了 吗 / / @ 袁飏 先生 / / @ 袁飏 先生 :   反差 / / @ 袁飏 先生 : 反差 / / @ :   / / @ 袁飏 先生 :   反差 / / @ 围脖 :   @ -   / / @ 路西 法 :   转   / / @ 湖海 之 扁舟 : 精辟 / / @ 袁飏 先生 :   反差 围观 围观 围观 围观 有 那么 点 / / @ 袁飏 先生 :   反差 转发 微博给力 转发 微博 转发 微博 这 就是 政治宣传 的 威力 / / @ 袁飏 先生 : 反差 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 袁飏 先生 :   反差 转发 微博 一直 发自内心 喜爱 的 一个 人 ， 年轻 时 是 文学 ， 年长 时 是 思想 囧 凌乱 转发 微博 这 是 出自 林语堂 ？ 不管怎样 挺 有 道理 的 ~   哈哈   / / @ 夜如魅 :     / / @ 袁飏 先生 :   反差 转发 微博 中国 自古 就是 太监 操着 皇帝 的 心 ， 皇帝 在 忙 太监 无力 的 事 — — 大家 都 在 忙 ！ 还有 一句 ： 拿 着 吃 白菜 的 钱 ， 操着 吃 白粉 的 心 悲剧 啊 泪 / / @ 伐 可 思忆 : 凌乱 / / @ 袁飏 先生 :   反差 转发 微博 挖 鼻屎 / / @ 袁飏 先生 :   反差 入木三分 ！ 转发 微博 转发 微博 老一辈 人 总能 一语中的   / / @ 深入虎穴 的 猪 - :   话 不 一定 是 他 说 的 ， 但 很 有意思 ， 现实 中 确实 也 有 不少 这样 的 人 转发 微博 吃 地 - 沟 - 油 的 命   操着 中 - 南 - 海 的 心 / / @ 目不识丁 : 入木三分 ！ 赞 转发 微博 转发 微博 转发 微博 【 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心年 「 申报 • 一夕 谈 」 ： “   中国 就是 有 这么 一群 人 ， 为了 几个 卢布 ， 不惜 出卖 自己 的 国家 和 民族 的 利益 ， 在 报纸 上 疯狂 叫卖 自己 的 汉奸 言论 ， 武装 保卫 苏联 ， 支持 外蒙 人民 自己 当家做主 ， 在 动物 世界 里 找 这样 的 动物 几乎 不 可能 ” 转发 微博 看过 好多遍 ， 每看 一次 都 很 震颤 ！ 转发 微博 转发 微博 林先生 远见 转发 微博 转发 微博 林语堂 先生 是 “ 奴隶 ” 自知之明 甘愿 为奴 吗 ？ ？ ？ ！ ！ ！ 贱民 不 团结起来 形成 强大 的 争取 民权 的 浪潮 ， 民主 的 东方 何时 天亮 ？ ？ ？ ！ ！ ！ 转发 微博喝 着 三聚氰胺 奶   操着 黄岩 钓鱼 事 吃饱 了 撑 得 慌 ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 早上 还 听到 一个 朋友 在 说 ， 中国 人 真是 奇怪 每天 为了 个 钓鱼岛 游行 ， 砸 中国 人 自己 花钱买 的 日本 车 他们 有没有 想过 ， 抵制 日货 应该 从 中国政府 开始 ， 抵制 日本 车 在 中国 销售 开始 老百姓 这么 为 国家 着想 ， 国家 有 为 中国 老百姓 着想 吗 ？ 物价 不停 上涨 ， 通货 这么 严重 ， 油价 越来越 高 这些 才 是 和 老百姓 自身 利益 相关 的 转发 微博 不 知道 林语堂 说 没 说 过   待 考证 比 动物 还 不耻 可怜 @ 嘀 嘀嗒 / / @ 袁飏 先生 : 反差 转发 微博 几千年 来 的 经典   都 教导 我们 要 心怀 天下 ！ / / @ 袁飏 先生 : 反差 最右 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 打着 探照灯 都 难 找 转发 微博太 中肯 了 愚忠   / / @ 鄭俊 _ :   老一辈 人 总能 一语中的   / / @ 深入虎穴 的 猪 - :   话 不 一定 是 他 说 的 ， 但 很 有意思 ， 现实 中 确实 也 有 不少 这样 的 人 转发 微博 弱智 多 呢 晕 哈哈 偷笑 这 总结 ， 太 到位 了 ！ 最近 那位 在 店门口 烧 自己 的 本田 车 的 人 该 冷静 会儿 了 @ 找鱼 吃 的 熊 转发 微博 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 说 的 美 ~ ！ 转发 微博 转发 微博 林先生 把 统治者 当 “ 主子 ” 这 本身 都 说明 他 仍然 在 传统 的 中国 古老 的 “ 君权神授 ” ， 帝王 为主 ， 臣民 为奴 的 旧思想 意识形态 里 生存 ！ 而 人类 社会 的 主人 在 创造 社会 财富 ， 和 推动 社会 发展 的 “ 民 ” ， 而 不是 治民 的 “ 官 ” 啊 ， 而 只有 民主 治国 ， 才 是 社会 公正 公平 精宜 发展 的 唯一 保障 啊 ！ 小升初 ， 初 升高 ， 高考 ， 考研 ， 公务员 各种 考 就 把 孩子 们 虐 傻 了 @ 傲竹 凌寒 ： 【 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 】 林语堂 ： 中国 人 就是 这样 可爱 ， 本身 是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 损害 ， 却 具有 统治阶级 的 意识 ， 总 为主 子 思考 在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！   @ 章立凡   @ 袁裕来 律师   @ 左小祖咒   @ 叶匡政 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 悲伤 / / @ 仆固 - 怀恩 :   转发 微博 转发 微博 转发 微博 转发 微博国 是 民 的 国 ， 档 可不是 民 的 档 啊 ？ 这样 的 逻辑 错误 不 像是 大师 会犯 的 / / @ 程京 了 : 转发 微博 弱智 动物 ？ / / @ 程京 了 : 转发 微博 / / @ 程京 了 : 转发 微博 / / @ :   / / @ 袁飏 先生 :   反差 社会 是 个 大 机器 ， 各司其职 才能 把 这个 大 机器 运转 起来 ， 做得好 了 也 就 发展 起来 了 所以 ， 你 ， 了解 了 也 就是 了 ， 这 不是 你 管 的 ， 不用 你 烧 车子 你 ， 管 这事 的 ， 问题 没 解决 ， 烧 了 你 车子 还 便宜 你 了 / / @ 目不识丁 : 入木三分 ！ / / @ 程京 了 :   转发 微博   / / @ 朽木 刀 九 :   转发 微博 / / @ 袁飏 先生 :   反差 这 叫 “ 位卑 未敢 忘忧国 ” ， 陆游 早就 如此 过 ， 只是 陆游 肯定 不吃 地沟油 奴化教育 的 结果 泪流满面 雪 转发 微博 没有 这种 人 ， 怎么 崛起 的 ？   / / @ 制片人 顾子 樱 :   / / @ 柯枫 导演 : 给力 转发 微博 这个 说 的 好 再三 转 / / @ 程京 了 : 转发 微博 转发 微博 / / @ 程京 了 :   转发 微博 / / @ 程京 了 :   转发 微博 转发 微博 转发 微博 大师 就是 大师 ， 精辟 转发 微博 转发 微博 思考 / / @ 袁飏 先生 :   反差 转发 微博 呵呵 太对 了 @ 顾佳俊     / / @ 团团 走 天下 :     / / @ 朽木 刀 九 :   转发 微博 心比天高 ， 命比纸薄 ！ / / @ 程京 了 : 转发 微博 犀利 呵呵 ， 千年 以来 的 皇权 思想 作祟 国家兴亡 ， 匹夫有责 ， 这话 是 人家 蒙 老百姓 的 ～ ～ ～ / / @ 程京 了 :   转发 微博赞 连 你 的 家园 都 保不住 ， 还 谈 什么 保钓 ？ ！ 抓狂 强拆   连 你 的 孩子 都 保护 不了 ， 还 谈 什么 保皇 ？ ！ 吐 地沟油 + 毒奶粉   连 你 个人 的 人权 都 保护 不了 ， 还 谈 什么 主权 ？ ！ 生病 哎 ， 国人 要 理智 ！ 奴才 比 主子 还 着急 ， 说明 奴才 很 称职 ， 骨子里 就 流着 奴血 ！ 转发 微博 小学生 躲 在 厕所 里 吸烟 ， 被 老师 发现 后 ， 带到 了 办公室 老师 问 ： “ 为什么 要 吸烟 ？ ” 学生 低下头 ， 心情沉重 地说 ： “ 钓鱼岛 问题 没 解决 ， 心情 很 郁闷 ！ ”   老师 说 到 ： “ 吃 地沟油 的 命 .   操 中南海 的 心 .   ” / / @ : / / @ 程京 了 : 转发 微博 转发 微博 可不 ！ 自己 水深火热 ， 还 想 主子 过得 有 面子 不 ， 整天 去 使馆 前喊 口号 ， 去 岛上 示威 ， 砸车 ！ 军队 几百万 用 你们 操心 ！ 自己 事 不 游行 ， — 个 无 半个 人岛 用 百姓 劳心 ？ 厂子 停 了 你 兄弟 吃饭 养家 地方 没 了 ！   / / @ 要 留名 : 奴役 了 几千年 奴隶 本性 未改 吃惊 转发 微博 转发 微博赞 转发 微博 转发 微博 【 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 】 林语堂 ： 中国 人 就是 这样 可爱 ， 本身 是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 损害 ， 却 具有 统治阶级 的 意识 ， 总 为主 子 思考 在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！ 洗脑 了 真 么 多年 ， 傻子 多 也 正常 ， 好 在 越来越 多 的 人 觉醒 了 ！ ！ ！ / / @ 柯枫 导演 :   连 你 的 家园 都 保不住 ， 还 谈 什么 保钓 ？ ！ 抓狂 强拆   连 你 的 孩子 都 保护 不了 ， 还 谈 什么 保皇 ？ ！ 吐 地沟油 + 毒奶粉   连 你 个人 的 人权 都 保护 不了 ， 还 谈 什么 主权 ？ ！ 生病 / / @ 殇 :   / / @ : / / @ 程京 了 : 转发 微博 精辟 / / @ - 允曌 - :   不 评论 在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！ 愚民 教育 转发 微博 中国 人 就是 这么 可爱 ， 所以 才 那么 多 爱国主义者 啊 ！ 哈哈 / / @ 目不识丁 : 入木三分 ！ / / @ 袁飏 先生 : 反差 说 俄来 看着 每天 满身 奴才 样 的 人 ， 即使 靠 溜须拍马 上位 ， 这种 人比 被 外族 侵略 更 可怕 笑哈哈 转发 微博 / / @ 小霞 : 转发 微博 转发 微博 民智 不 开 ， 民族 复兴 无望 / / @ 老陆 乱弹 : / / @ 程京 了 : 转发 微博 转发 微博 转发 微博 转发 微博 本身 是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 损害 ， 却 具有 统治阶级 的 意识 / / @ 袁飏 先生 : 反差 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 同意 徐准 的 / / @ 袁飏 先生 :   反差 转发 微博 / / @ 特教 - 魏 :   / / @ 小霞 : 转发 微博说 的 就是 我们 啊 ， 呵呵 ！ 大家 都 是 如此 抛弃 小 我 成全 大 我 么 / / @ 袁飏 先生 :   反差 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心泪 转发 微博 转发 微博 / / @ 墙外 _ 行人 :   在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！ 转发 微博泪   / / @ _ 铁皮 _ : 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心泪 转发 微博 / / @ 袁飏 先生 : 反差 国人 当自强 我 不 说话 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心   说 到 点子 上 了 ！ / / @ 骑车 逛 二环 :   太 中肯 了 给 日本 人 做 狗 就 可以 不吃 地沟油 了 ， 真 好 ～ / / @ 励尧小开 : 国人 当自强 就 几个 垄断 国企 天天 在 喝 屁民 的 血 ， 却 视而不见 ， 老操 钓鱼岛 的 心连 基本 的 权益 都 没有 拿 着 中国 的 护照 可以 去 那些 国家 ？ 各位 “ 爱国 ” 人士 们 收听 着 国家 新闻 的 谎言 接受 着 国家 机构 的 愚弄 操心 着 国家 形势 的 进退 享受 着 国家 企业 的 下岗 提升 着 国家 和谐 的 拆迁 说白了 ， 政府 是 什么 ， 是 个 有限 的 东西 国人 一直 搞 不 明白 这个 事情   什么 都 麻烦 政府 ， 最后 还 不 谢谢   让 政府 说 你们 是 暴民 ， 何苦 啊   政府 就是 一个 公司 而已 ， 没有 实体 产品 的 公司 而已 ？ ？ ？ ？ ？ ！ ！ ！ ！ ！ 林语堂 ： 中国 人 就是 这样 可爱 ， 本身 是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 损害 ， 却 具有 统治阶级 的 意识 ， 总 为主 子 思考 在 动物 世界 里 找 这么 弱智 的 东西 都 几乎 不 可能 ！ 转发 微博 转发 微博 转发 微博 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ - 允曌 - :   不 评论 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 转发 微博 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 卐 - 韩 - 寒 - 卐 :   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 绝对 的 正义 : 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 包子 传奇 :   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / 转发 微博 / / @ 卐 - 韩 - 寒 - 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 威武 / / @ 陳 - 飛 軍 :   / / @ 袁飏 先生 : 反差 转发 微博 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 转发 微博 老林 的 想法 真的 跟 我 很 像 / / @ :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 哈哈 / / @ 卐 天天 给 你 画 大饼 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 卐 - 韩 - 寒 - 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 这是 奴隶 们 的 无奈 / / @ 程京 了 : 转发 微博 命苦 不 怨 政府 ， 苦中作乐 ！ 呵呵 中国 历史 太 悠久 ， 一有 机会 ， 人人 想 当地 主 转发 微博 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 骑车 逛 二环 :   太 中肯 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无 转发 微博 某些 人 最近 老 失眠 ， 因为 操着 某海 的 心 / / @ 程京 了 : 转发 微博 中国 人 转发 微博 转发 微博 言语 锋利 / / @ - : 无 / / @ 玉龙 惊云 : / / @ 卐 - 韩 - 寒 - 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 转发 微博 转发 微博 吃 着 地沟油 的 命   操着 “ 烟 ” 的 心 / / @ 卐 天天 给 你 画 大饼 卐 :   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 大知 闲闲 _ 小知间 间 : 转发 微博 / / @ 老酒 葫芦 :   压力   / / @ 袁飏 先生 : 反差 / / @ 程京 了 : 转发 微博 / / @ 大王 叫 我 来 巡山 嘿 :   转发 微博 因为 在 统治阶级 和 被 统治阶级 存在 的 社会 ， 被 统治阶级 虽然 痛恨 统治阶级 ， 但是 他们 又 向往 统治阶级 的 权力 / / @ 吉祥 牛场 老王 :   太 经典 了 千年 迂腐 ， 生活 在 底层 同时 又 向往 权利 ， 于是乎 一朝 得势 ， 鸡犬升天 转发 微博 转发 微博 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 程京 了 : 转发 微博 智慧 总在 民间   / / @ 绝对 的 正义 : 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 笑哈哈 转发 滑稽 / / @ 卐 - 韩 - 寒 - 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 语堂 将 自己 描述 得 很准 ， 但 对 主奴 问题 的 认识 混乱 而 单项 此类 言论 ， 仅能 凸显 其 酸腐 文人 性凡见 此类 见 地 ， 我 特想 问 ： 然后 呢 ？ / / @ 柯枫 导演 :   连 你 的 家园 都 保不住 ， 还 谈 什么 保钓 ？ ！   连 你 的 孩子 都 保护 不了 ， 还 谈 什么 保皇 ？ ！ 地沟油 + 毒奶粉   连 你 个人 的 人权 都 保护 不了 ， 还 谈 什么 主权 ？ ！ 转发 微博 身边 的 同事 也 都 很 愤怒 → →   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 陳 - 飛 軍 : / / @ 袁飏 先生 : 反差 轉發 微博 / / @ 卐 天天 给 你 画 大饼 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 犀利 的 点 到 痛处 ~ 转发 微博 看上去 有 照镜子 的 感觉 思考   / / @ 骆 宝贝 - 朝阳 : 转发 微博 / / @ 林玉烟 :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 道 相同 则 转 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 道 相同 则 转 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 转 / / @ 程京 了 :   转发 微博 / / @ 三明治 生活 :   悲伤 / / @ 仆固 - 怀恩 :   转发 微博 这个 就是 所谓 居 庙堂 之高 而 忧 其民 ， 处 江湖 之远 而 忧 其君 只 可惜 ， 前面 那种 人 绝种 ， 后面 那种 人 成灾 / / @ :   / / @ 三明治 生活 :   悲伤 / / @ 仆固 - 怀恩 :   转发 微博 奇怪 的 民族 ， 又 是 最具 生命力 的 民族   ， 匪夷所思 啊 / / @ 宜川 苹果 : 转发 微博 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ ！ ！ ！ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 右边 总是 如此 犀利   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 右边   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 右边 说得好 ！ / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 喵 又 见 神吐槽 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 前面 几句 我 都 会 ， 最后 一句 我 又 拜服 了 亲 ！ 丫不 就是 饲料 猪 么 还 都 是 网易 的 猪场 里 出来 的 货 ！ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 快 成粉 了 ， 这 张嘴 啊   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 某些 公知 最 奇怪 了 ， 一边 给 人划 三六九等 一边 要求 自由 平等 ， 左手 打右 脸 ， 边 打边 喊 爽 … … / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 噗 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 压力 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 哈哈 转发 微博 这 是 中国 人 的 劣 跟 性 ， 即 奴性 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 卖命 的 都 是 老百姓 我 觉得 也许 是 滚 屎 球 的 心 挖 鼻屎 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 还是 进口 饲料 呢 真 高级 真 冷艳 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 道 相同 则 转 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 中国 人 就是 这样 可悲 ！ 本身 就是 最底 阶层 的 奴隶 ， 利益 每天 都 在 被 官僚 集团 和 其他 强势 集团 损害 ， 却 具有 统治阶级 的 意识 ， 总是 替 主子 思考 并 将 之 美其名曰 ： 爱国 槽子 哥 不好 这么 直接 嘛 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 能 说出 这些 话 的 都 不是 真正 的 匹夫 ， 是 将来 的 利益 既得 者 ， 有 这个 心 就 自然 要担 这个 责任 ， 没 这个 心 的 就 当 普通 老百姓 ， 不 犯法 不 偷税漏税 ， 就是 老百姓 的 爱国 了   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 犀利 凌乱 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 种族 不同 ， 怎么 沟通 ？ / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 转发 微博喝 着 假 牛奶 的 命 ， 操着 钓鱼岛 的 心   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ — — 说 的 好 ！ ！   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 这 就是 中国 文化 的 牛 逼 之处 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 几千年 统治阶级 教化 结果 / / @ 时间 会 改变 一切 的 吧 :   前面 几句 我 都 会 ， 最后 一句 我 又 拜服 了 亲 ！ 丫不 就是 饲料 猪 么 还 都 是 网易 的 猪场 里 出来 的 货 ！ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 这 就是 迅哥 抛弃 闰土学 文章 的 原因   有人 就是 这么 希望 当 奴隶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？   兼听则明 我 的 国家 ， 我 愿意 操心 ！ 即使 没 把 我 当成 国家 的 主人 ， 我 自己 也 要 当 国家 的 主人 / / @ 夕小狸 九阴 只 想 当 记名 帮众 : 这 就是 迅哥 抛弃 闰土学 文章 的 原因   有人 就是 这么 希望 当 奴隶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 右边 说得好 ！ / / @ 忧雨 :   我 的 国家 ， 我 愿意 操心 ！ 即使 没 把 我 当成 国家 的 主人 ， 我 自己 也 要 当 国家 的 主人 / / @ 夕小狸 九阴 : 这 就是 迅哥 抛弃 闰土学 文章 的 原因   有人 就是 这么 希望 当 奴隶   / / 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博槽 哥 总是 这么 犀利 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 袁飏 先生 :   反差 林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 在 下 大虾 :   槽 哥 总是 这么 犀利 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 在 下 大虾 :   槽 哥 总是 这么 犀利 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 色色 又 空空 : 林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 在 下 大虾 :   槽 哥 总是 这么 犀利 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 吃 着 地沟油 的 命 ， 操着 猪头 小队长 的 心   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 贱 的 慌 / / @ 任天堂 斐哥 :   右边 说得好 ！ / / @ 忧雨 :   我 的 国家 ， 我 愿意 操心 ！ 即使 没 把 我 当成 国家 的 主人 ， 我 自己 也 要 当 国家 的 主人 / / @ 夕小狸 九阴 : 这 就是 迅哥 抛弃 闰土学 文章 的 原因   有人 就是 这么 希望 当 奴隶   / / 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 林语堂 原文 ： “ 中国 就是 有 这么 一群 人 ， 为了 几个 卢布 ， 不惜 出卖 自己 的 国家 和 民族 的 利益 ， 在 报纸 上 疯狂 叫卖 自己 的 汉奸 言论 ， 武装 保卫 苏联 ， 支持 外蒙 人民 自己 当家做主 ， 在 动物 世界 里 找 这样 的 动物 几乎 不 可能 ” 年 发表 于 申报 / / @ 思想 _ 人生 _ 时间 : 这个 就是 所谓 居 庙堂 之高 而 忧 其民 ， 处 江湖 之远 而 忧 其君 只 可惜 ， 前面 那种 人 绝种 ， 后面 那种 人 成灾 / / @ :   / / @ 三明治 生活 :   悲伤 / / @ 仆固 - 怀恩 :   转发 微博 / / @ 潘莺莺 : 早上 还 听到 一个 朋友 在 说 ， 中国 人 真是 奇怪 每天 为了 个 钓鱼岛 游行 ， 砸 中国 人 自己 花钱买 的 日本 车 他们 有没有 想过 ， 抵制 日货 应该 从 中国政府 开始 ， 抵制 日本 车 在 中国 销售 开始 老百姓 这么 为 国家 着想 ， 国家 有 为 中国 老百姓 着想 吗 ？ 物价 不停 上涨 ， 通货 这么 严重 ， 油价 越来越 高 这些 才 是 和 老百姓 自 林语堂 躺 枪   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 对不起 这句 话 太 出名 了 博主 冒充 失败 了 ， 原话 明明 是 ： 中国 有 一群 人 为了 卢布 ， 不惜 出卖 国家 民族 的 利益 ， 疯狂 叫卖 汉奸 言论 ， 号召 武装 保卫 侵略者 ， 在 动物 世界 里 找 这样 的 动物 几乎 不 可能 / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命操 着 饲料 猪 的 心才 对 ？ 傻 逼 博主 知道 什么 叫 仗义 每多 屠 狗辈 么 / / @ 卡李 :   吃 着 地沟油 的 命 ， 操着 猪头 小队长 的 心   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / 转发 微博   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 克拉克 :   转发 微博 当今 中国 乃 上演 穿越 剧 的 最佳时期 ， 国内外 历史名人 均 有 上佳 表现 来 挖 鼻屎 / / @ 任天堂 斐哥 : @ 忧雨 :   我 的 国家 ， 我 愿意 操心 ！ 即使 没 把 我 当成 国家 的 主人 ， 我 自己 也 要 当 国家 的 主人 / / @ 夕小狸 九阴 : 这 就是 迅哥 抛弃 闰土学 文章 的 原因   有人 就是 这么 希望 当 奴隶   / / 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 可怜 睡觉 可怜 泪 / / @ 不 知道 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ — — 说 的 好 ！ ！   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 形象 啊 … 哈哈 / / @ 蓝玉子 : / / @ 林玉烟 :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 卡李 : 吃 着 地沟油 的 命 ， 操着 猪头 小队长 的 心   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 有些 人 就是 下贱 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 这才 是 吃 着 地沟油 的 命 被 地沟油 侵了 脑和心 @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 公知 都 是 吃 地沟油 喝 瘦肉精 长大 的 ， 鉴定 完毕 / / @ 金牛 :   / / @ 卡李 : 吃 着 地沟油 的 命 ， 操着 猪头 小队长 的 心   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 有些 人 就是 下贱 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 这才 是 吃 着 地沟油 的 命 被 地沟油 侵了 脑和心 @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ / / @ 帝乙 : / / @ 不 知道 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ — — 说 的 好 ！ ！   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ :   公知 都 是 吃 地沟油 喝 瘦肉精 长大 的 ， 鉴定 完毕 / / @ 金牛 :   / / @ 卡李 : 吃 着 地沟油 的 命 ， 操着 猪头 小队长 的 心   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 有些 人 就是 下贱 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 这才 是 吃 着 地沟油 的 命 被 地沟油 侵了 脑和心 @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 讽刺 中南海 还是 讽 愚民 ？ / / @ 绝对 的 正义 : 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 尖锐 这种 时候 跳反 … 的 智商 的确 不高 😓   / / @ :   / / @ 帝乙 : / / @ 不 知道 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ — — 说 的 好 ！ ！   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 / / @ :   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 抽着 元 钱 一包 的 烟 ， 住 在 地下室 或 更 糟糕 环境 的 民众 每天 都 在 大声疾呼 ： 钓鱼岛 是 我们 的 ~ ， 日本鬼子 滚出去 ~ 泪 / / @ :   ？ ？ ？ ？ ？ ！ ！ ！ ！ ！ 唾珠 咳玉 / / @ 卐 天天 给 你 画 大饼 卐 :   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ :   / / @ 色色 又 空空 :   林语堂 死 了 也 中枪 ， 有些 人 就是 下贱 ， 自己 想 说 的话 非要 找个 名人 出来 借壳 才 敢 发表 ， 这才 是 吃 着 地沟油 的 命 ， 被 地沟油 侵了 脑和心 / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 这个 要 转 ， 透   / / @ 自由 工作室 : / / @ 马 千里 咨询 :   轉發 微博 转发 微博 吃惊 中国 人 就是 这样 可爱 回复 @ 林钰皓 的 无 底限 形态 : 原文   / / @ 林钰皓 的 无 底限 形态 : 林语堂 原文 ： “ 中国 就是 有 这么 一群 人 ， 为了 几个 卢布 ， 不惜 出卖 自己 的 国家 和 民族 的 利益 ， 在 报纸 上 疯狂 叫卖 自己 的 汉奸 言论 ， 武装 保卫 苏联 ， 支持 外蒙 人民 自己 当家做主 ， 在 动物 世界 里 找 这样 的 动物 几乎 不 可能 ” 年 发表 于 申报 因为 最底层 的 奴隶 也好 过 最底层 的 亡国奴 ， 你 以为 亡国奴 就 不吃 地沟 了 ， 日本 美国 爹 吃 啥 你 吃 啥 ？ / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 简称 “ 位卑 未敢 忘忧国 ” 转发 微博 / / @ 小新 _ :   / / @ 袁飏 先生 : 反差 赞排 右边 文化 和 责任 是 根植 在 骨子里 的 东西 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 茅于轼 ： 主权 之所以 有用 正 因为 它 能够 保障 百姓 的 人权 如果 国家 政府 不能 保证 人权 反而 还 侵犯 老百姓 的 人权 这样 的 政府 要 它 何用 可见 人权 先于 主权 反过来 讲 如果 没有 主权 但是 百姓 的 人权 得到 很 好 保证 主权 有没有 就 无关紧要 主权 是 虚 的 而 人权 是 实实在在 的 哈哈   精辟 / / @ 玉龙 惊云 :   / / @ 卐 - 韩 - 寒 - 卐 : / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 转发 微博 / / @ 才 但 猪 妈 : 茅于轼 ： 主权 之所以 有用 正 因为 它 能够 保障 百姓 的 人权 如果 国家 政府 不能 保证 人权 反而 还 侵犯 老百姓 的 人权 这样 的 政府 要 它 何用 可见 人权 先于 主权 反过来 讲 如果 没有 主权 但是 百姓 的 人权 得到 很 好 保证 主权 有没有 就 无关紧要 主权 是 虚 的 而 人权 是 实实在在 的 思考 转发 微博 深刻 ！ ！ 可不是 嘛 ， 每天 都 在 为洋 主子 禅精 竭虑 ， 恨不得 主子 来 当 中国 的 家 做 中国 的 主 ， 可不 就是 一副 天生 当 奴隶 的 命 吗 ？   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 汗   / / @ 才 但 猪 妈 : 茅于轼 ： 主权 之所以 有用 正 因为 它 能够 保障 百姓 的 人权 如果 国家 政府 不能 保证 人权 反而 还 侵犯 老百姓 的 人权 这样 的 政府 要 它 何用 可见 人权 先于 主权 反过来 讲 如果 没有 主权 但是 百姓 的 人权 得到 很 好 保证 主权 有没有 就 无关紧要 主权 是 虚 的 而 人权 是 实实在在 的 / / @ 宫吐槽 ： 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 衰 / / @ 纪 苗苗 : 衰   / / @ 制片人 顾子 樱 : / / @ 柯枫 导演 : 给力 这 有 啥 不实 的 ， 句句实话 楼主 那 你 是 什么 态度 ？ 难道 你 的 去 当 一条 狗 就 对 了 ？ 转发 微博 说得好 ！ ！ ！ ！ / / @ 小 风 快要 热死 了 : 说得好 ！ ！ ！ ！ 这个 是 关乎 民族 的 问题 / / @ 无肉 不欢 苏 小抽 : / / @ 小 风 快要 热死 了 : 说得好 ！ ！ ！ ！ 转发 微博 哈哈 转发 微博 转发 微博 转发 微博话 糙理 不糙 怎么 违规 了 ？ 所以 林语堂 面对 亡国 的 危险 ， 不是 抗争 ， 而是 逃跑 ， 您 这样 吃 着 中南海 的 油 ， 长着 地沟油 的 心 的 人 是不是 也 要 逃 了 呐 ? 逃 吧 ， 就是 别 做 汉奸 ！ 已经 被 洗脑 了 / / @ 雨 打 沙滩 :   转发 微博写 得 好 上 着 唐镇 的 班 ， 拥有 着 陆家嘴 的 思维 / / @ 我 的 兄弟 叫 步惊云 : 楼主 那 你 是 什么 态度 ？ 难道 你 的 去 当 一条 狗 就 对 了 ？ 郁闷 : 经常 看 一些 家长 任由 小女孩 在 花园 小道 上 公路 旁 垃圾桶 旁 随意 大小便 难道 这 就是 传说 中 的 特色 社会主义 初级阶段 不可避免 的 事情 ? / / @ 忘忧 角 :   笑哈哈 / / @ 最 爱 谷子 :   转发 微博 转发 微博 / / @ 雷达站 的 雪梨 :   / / @ 克拉克 :   转发 微博 / / @ 漫漫长夜 天 :     兼听则明 / / @ 雨 打 沙滩 :   转发 微博 无知 大众 转发 微博 转发 微博 右边 说 的 太好了 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 / / @ 鱼刺 _ 在 喉 :   比 动物 还 不耻 可怜 对 啊 … 转发 微博 / / @ 人民 起腻 :   转发 微博 转发 微博有 道理 给力 / / @ 绍凯 凯旋 : 兔子   / / @ 袁飏 先生 : 反差 小花 转发 微博 / / @ 天马行空 :   对 啊 … 所以 中国 的 士人 真是 自有 朝 以来 开议 天下事     纵论 古今 史     所谓 明之 东林     清 之 清流   皆 可 如是 观 / / @ 独孤 - - :   转发 微博 转发 微博 奴性 ， 是 没有 反抗性 的 奴隶 ， 低贱 的 奴才 转发 微博 转发 微博 / / @ 最 爱 谷子 :   转发 微博 可爱 的 中国 人 ！ 悲伤 / / @ 忘忧 角 :   笑哈哈 / / @ 人民 起腻 :   转发 微博 转发 微博 / / @ 熬 洞 居士 :   事实 就是 这样 ！ 吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 内容 涉嫌 违规 ， 社区 委员会 在 拍 中南海 马屁 ！ / / @ 绝对 的 正义 : 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 人民 起腻 :   转发 微博   / / @ 冬雨 残风 :   / / @ 绝对 的 正义 :   徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ 独孤 - - :   转发 微博 威武 耶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 / / @ 笨笨 的 戴云 : 威武 耶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 各有千秋   / / @ 笨笨 的 戴云 : 威武 耶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ / / @ :   吃 着 地沟油 的 命 ， 操着 中 - 南 - 海 的 心 最右亮 了 ！ / / @ 笨笨 的 戴云 : 威武 耶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 转发 微博 威武 / / @ 笨笨 的 戴云 : 威武 耶   / / @ 宫吐槽 : 知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ 都 像 你 这样 吃 着 地沟油 的 命 ， 操着 饲料 猪 的 心才 对 ？ 家国 观念 太重 了 ， 确实 中国 人 虽说 处事 风格 琐碎 而 讨厌 ， 但 却是 人类 历史 中 生命力 最强 的 一个 民族 集合体 可爱   / / @ 申城 十年 不鸣 : / / @ 绍凯 凯旋 : 兔子   / / @ 袁飏 先生 : 反差 / / @ 惆怅 未 :   转发 微博 / / @ __ :   这 总结 ， 太 到位 了 ！ 最近 那位 在 店门口 烧 自己 的 本田 车 的 人 该 冷静 会儿 了 @ 找鱼 吃 的 熊 / / @ 左海 厦大 :   转发 微博 无论 他 说 没 说 过 ， 但是 我 的 决定 不变 了 你们 不是 东西 ， 我 怎么样 ？ 你们 是 好 东西 ， 我 怎么样 ？ / / @ 承 德甲 山 :   说白了 ， 政府 是 什么 ， 是 个 有限 的 东西 国人 一直 搞 不 明白 这个 事情   什么 都 麻烦 政府 ， 最后 还 不 谢谢   让 政府 说 你们 是 暴民 ， 何苦 啊   政府 就是 一个 公司 而已 ， 没有 实体 产品 的 公司 而已 转发 微博 转发 微博 回复 @ 那 只 寂寞 的 三脚猫 : 三个代表 / / @ 那 只 寂寞 的 三脚猫 : 反正 他们 总是 高贵 的 正确 的 ， 之前 过 着 奢华 的 生活 ， 年薪 好几百万 的 人 一副 高高在上 代表 着 年薪 几万 的 心意 指责 社会 ， 现在 又 代表 着 自己 鄙视 那些 自己 曾经 代表 过 的 “ 奴隶 ” 的 青年 / / @ 宫吐槽 :   知道 什么 叫位 卑 未敢 忘国忧 嘛 ？ 知道 什么 叫 天下兴亡 匹夫有责 嘛 ？ / / @ 绝对 的 正义 : 徐瑞延 : 中南海 在 讨论 微博 怎么 管理 更好 ， 微博 在 讨论 怎么 攻打 钓鱼岛 / / @ - :   几千年 来 的 经典   都 教导 我们 要 心怀 天下 ！ / / @ 袁飏 先生 : 反差 转发 微博 转发 微博 国旗 / / @ 抽 寂寞 吐 烟卷 : 转发 微博 / / @ 邢 海洋 邢 海洋 :   这 不难 解释 ， 地沟油 吃 多 了 ， 脑子 会出 问题 所以 建议 大家 少 吃 为 妙 转发 微博 转发 微博 转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博 / / @ 小 网络 :   转发 微博", "label": "1"}