{"text": "@ 曾坚 - 通往 普世之路 :   难道 这全 是 事实 ？ ！ 转发 微博 疑问 转发 微博 没 办法 证实 转发 微博 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 围观 老说 九百六十万平方公里 领土 ， 现在 具体 是 多少 ？ 还 够 九百万 么 ？ 真的 转发 微博 转发 微博 呵呵 ， 更加 说明 了 国土 不容 让步 是 屁话 ， 分明 就是 拿 无人 鸟岛 转移 矛盾 罢了 国家 秘密 被 泄露 了 啊 这些 肯定 是 假 的 ， 不 信 ？ 档案 一空开 就 知道 是 假 的 了 ！ / / @ 罗小福 : 转发 微博 为什么 要发 两遍 重复 的 内容 ？ ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? 为什么 要发 两遍 重复 的 内容 ？ ？ 转发 微博求 辟谣 … 不明真相 ， 求证 爱国 不是 口号 转发 微博求 辟谣 / / @ 大 冬冬 :   转发 微博 转发 微博 这 是 真的 吗 ？ 转发 微博 转发 微博 高举 \" 爱国 \" 大旗 的 @ 司马南   @ 胡锡进   等等 该 如何 面对 这份 清单 ? 只能 坚决 否认 吧 谣言 指定 是 谣言 转发 微博 都 他 妈 什么 玩意儿 怒怒 转 一下 ， 因为 估计 很快 会 被 删掉 吧 科普 / / @ 大 冬冬 :   转发 微博 # 默默 手滑 ## 笑 而 不语 ## 钓鱼岛 是 什么 我见 过 么 # / / @ 老张 师父 :   怒 真的 吗 这些 条约 全都 有据可查 ， 新 中国 建国以来 我们 割地 的 速度 不比大 清朝 慢 啊 ， 现在 为了 个 毛线 头大 的 岛 ， 煽动 民众 ！ / / @ 律师 耿 大头 : 这些 条约 全都 有据可查 ， 新 中国 建国以来 我们 割地 的 速度 不比大 清朝 慢 啊 ， 现在 为了 个 毛线 头大 的 岛 ， 煽动 民众 ！ 转发 微博 / / @ 老张 师父 :   怒 转发 微博 转发 微博天 ， 真的 吗 ， 一会 就 被 和谐 了 吧 转发 微博 那 是 为了 让 国土 更 像 一只 鸡 嘛 大家 多虑 了 / / @ 笨笨 : 天 ， 真的 吗 ， 一会 就 被 和谐 了 吧 凌乱 哈哈 泪流满面 ， 苦笑 不得 / / @ 念小乖 的 妈咪 :   那 是 为了 让 国土 更 像 一只 鸡 嘛 大家 多虑 了 / / @ 笨笨 : 天 ， 真的 吗 ， 一会 就 被 和谐 了 吧 转发 微博 转发 微博 这些 中国 近代史 ， 为何 长 了 这么 大 ， 我们 都 不 知道 ？ 疑问 汗 转发 微博 转发 微博 转发 微博 转发 微博怒 / / @ 笨笨 :   哈哈 泪流满面 ， 苦笑 不得 / / @ 念小乖 的 妈咪 :   那 是 为了 让 国土 更 像 一只 鸡 嘛 大家 多虑 了 / / @ 笨笨 : 天 ， 真的 吗 ， 一会 就 被 和谐 了 吧 转发 微博 吃惊 只能 一声 “ 呵呵 ” 了 ， 咱 也 不差 钓鱼岛 了 ， 快 送给 日本 吧 真的假 的 ？ 原住 在 被 割让 出去 土地 上 的 居民 ， 不用 移民 了 热烈庆祝 的 解放 ！ 转发 微博 卖国求荣 ？ 转 一个 ， 求 辟谣 转发 微博 国民党 有 这么 大气 么 ， 有 监督 下 谁 敢 这么 做 ？ 怒 没听说过 ！ ！ ！ 要 还 国土 ！ ！ @ 阿堵物 不 落 虚空 地   @ 大鑫 小贝   @ 骑士 精神 -   @ 真 八路 轉發 微博 所以 说 这次 钓鱼岛 事件 完全 不是 为了 要 回来 ， 大家 懂 的 转发 微博 转发 微博 转发 微博 违宪 吗 ？ 起码 部分 真实   / / @ 歌乐 西屏 : 转 一个 ， 求 辟谣 对 来说 ， 领土 从来不 是 什么 问题 ， 保住 执政 地位 是 第一 重要 的 . 平方公里 的 钓鱼岛 之所以 会 成为 问题 ， 就是 要 时不时 拿 出来 转移 一下 国内 矛盾 ， 一 剂 “ 爱国 ” 强心针 打 下去 ， 让民 暂时 忘 了 贪腐 官员 、 打人 军警 、 有毒 食品 、 养老 医疗 、 上学 就业 話 筒 衰衰先 谴责 下 党和政府 ~ 最近 有些 人 说 ， 中国 既然 已经 ＂ 割让 ＂ 了 那么 多 领土 ， 那 这次 钓鱼岛 还 闹 啥 ？ 对 近现代史 无 研究 ， 不知 哪些 ＂ 割让 ＂ 是否 属实 但 就算 属实 ， 就 如 我 以前 被 人 打 了 没 反击 ， 现在 还有 人 想来 打 我 ， 我 就 不能 反击 了 吗 ？ 我 一 反击 就 会 有 公知 说 那 张 三 不 也 打 了 吗 ， 你 干嘛 不去 找 张 三 荒谬 ， 我 就要 找 李四 的 麻烦 ， 咋 地 胡说八道 ， 我 泱泱 大中华 微微 天朝 怎么 会 有 如此 肮脏 的 卖国 交易 啊 ！ ！ ！ 不要 企图 为 钓鱼岛 问题 转移视线 ！ / / @ 老恭 :   所以 说 这次 钓鱼岛 事件 完全 不是 为了 要 回来 ， 大家 懂 的 转发 微博 / / @ : 胡说八道 ， 我 泱泱 大中华 微微 天朝 怎么 会 有 如此 肮脏 的 卖国 交易 啊 ！ ！ ！ 不要 企图 为 钓鱼岛 问题 转移视线 ！ 求证 ！ 强烈要求 对此 进行 说明 或 辟谣 ！ 抓狂   @ 古漾 转发 微博 转发 微博 有没有 专家 出来 辟谣 啊 / / @ 只不过 是 从头再来 - 哎 :   只能 一声 “ 呵呵 ” 了 ， 咱 也 不差 钓鱼岛 了 ， 快 送给 日本 吧 猛料 ！ 吓人 ！ 卖国贼 是 ？ 答案 是 转发 微博 搅乱 视听 ， 有何 居心 ， 难道 钓鱼岛 也 该 割让 吗 ？ 怀疑 是否是 日本 间谍 ， 不是 就是 典型 的 汉奸 ， 要 不 就是 反 社会 的 恐怖分子 ， 有意 制造舆论 混乱 ， 误导 网民 ， 激起 民愤 ， 制造 动乱 转发 微博是 真的 吗 ?     这 这无语 / / @ : / / @ : 胡说八道 ， 我 泱泱 大中华 微微 天朝 怎么 会 有 如此 肮脏 的 卖国 交易 啊 ！ ！ ！ 不要 企图 为 钓鱼岛 问题 转移视线 ！ 我 已经 无语 了 ！ 转发 真实 ? ? ? @ 亦 中 和 _   @ 自 在 闲适   @ 游目骋怀 老 吴 真的 吗 吃惊 / / @ 赵圆宝 :   转发 微博 转发 微博 其中 的 一些 以前 就 听 过 ， 确有其事 / / @ 云端 风清天 高 :   猛料 ！ 吓人 ！ 转发 微博 哼 泪 / / @ : 转发 微博 不 可能 吧 转发 微博 早就 知道 了 ， 有 版图 对比 图 的 吃惊 说 什么 呢 ? 衰 / / @ 管天杰 : 哼 泪 / / @ : 转发 微博 抓狂 / / @ 鹭人 微博 : 真实 ? ? ? @ 亦 中 和 _   @ 自 在 闲适   @ 游目骋怀 老 吴 转发 微博衰 拆 呐 ？ 我 擦 ， 裆 的 拉链 开 了 ？ 转发 微博 转发 微博 还有 人 骂 普通 老百姓 是 卖国贼 吗 ？ 卖国贼 不是 谁 都 能 当得 了 的 ！ 机密 转发 微博 浮云 / / @ 小福 撒 :   转发 微博 吃惊 / / @ 滋润 的 生活 : 转发 微博 某些 愤狗 还 口口声声 要 联合 露西亚 人 打 日本 人 打 美国 人 丧权辱国 量 中华 之 物力 转发 微博 真的 ， 假 的 ？ 看 的 我心 都 凉 了 想 骂 也 骂 不 出来 了 ， 还 反日 干嘛 ， 直接 再 送给 人得 了 哼哼 哼 / / @ 吴大维 : 真的 ， 假 的 ？ 看 的 我心 都 凉 了 想 骂 也 骂 不 出来 了 ， 还 反日 干嘛 ， 直接 再 送给 人得 了 / / @ 大栎 :   浮云 / / @ 小福 撒 :   转发 微博 转发 微博 捡了个 芝麻 当 宝贝 求证 黑匣子 岛 不是 还给 咱们 了 吗 ~ ~ ~ ~ 资料 得 补全 啊 / / @ 海之菁 - - :   捡了个 芝麻 当 宝贝 都 说 是 “ 割让 ” 了 ！ 迟早 得 要 回来 ！ .. 江 本来 就是 个 卖国贼 / / @ 喝茶 时光 :   怒 没听说过 ！ ！ ！ 要 还 国土 ！ ！ @ 阿堵物 不 落 虚空 地   @ 大鑫 小贝   @ 骑士 精神 -   @ 真 八路 转发 微博 是不是 真的 ？ 怎么 可能 ？ 比 败家子 还败 可以 去 看看 复旦 历史 教授 葛剑雄 有个 讲座 - 中国 边疆 问题 的 由 来   / / @ 海之菁 - - : 捡了个 芝麻 当 宝贝 转发 微博 吃惊 中国政府 一直 在 说 不 退让 ， 广大 人民 一直 在 砸 日货 ， 媒体 铺天盖地 说 钓鱼岛 是 中国 的 小 日本 都 驻兵 在 钓鱼岛 了 生病 生病 生病 严重 同意   / / @ 夜宿 八宝山 :   对 来说 ， 领土 从来不 是 什么 问题 ， 保住 执政 地位 是 第一 重要 的 . 平方公里 的 钓鱼岛 之所以 会 成为 问题 ， 就是 要 时不时 拿 出来 转移 一下 国内 矛盾 ， 一 剂 “ 爱国 ” 强心针 打 下去 ， 让民 暂时 忘 了 贪腐 官员 、 打人 军警 、 有毒 食品 、 养老 医疗 、 上学 就业 / / @ :   / / @ 律师 耿 大头 : 这些 条约 全都 有据可查 ， 新 中国 建国以来 我们 割地 的 速度 不比大 清朝 慢 啊 ， 现在 为了 个 毛线 头大 的 岛 ， 煽动 民众 ！ 吃惊 谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博真 他妈的 让 人 痛心 啊 ！ / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 @ 尚善 若水 / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 / / @ 福建 阿正 :   / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博   @ 梓 瑄   @ 看有 灰机 灰 过去 了 / / @ 福建 阿正 :   / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 转发 微博 / / @ 张阳 日记 : 哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 转发 微博 转发 了 ！ 最大 的 卖国贼 转发 微博 都 是 逆差 ， 不是 顺差 ， 民族 的 败类 ， 人民 的 罪人 / / @ 今年 目标 : 最大 的 卖国贼 长见识了 ， 谢谢 悲伤 又 能 怎样 国家机密 被 泄漏 / / @ 丁公 法律 ： 国家机密 被 泄漏 / / @ 丁公 法律 :   国家机密 被 泄漏 / / @ 丁公 法律 :   国家机密 被 泄漏 外面 风和日丽 共处 ， 何处 是非 不能 搁置 / / @ 丁公 法律 : 国家机密 被 泄漏 / / @ 南北极 能量 :   外面 风和日丽 共处 ， 何处 是非 不能 搁置 / / @ 丁公 法律 : 国家机密 被 泄漏 / / @ 烧饼 _ 饼 中 极品 : / / @ 丁公 法律 :   国家机密 被 泄漏 什么 东西 ？ 吃惊 / / @ 丁公 法律 :   国家机密 被 泄漏   @   / / @ 南北极 能量 : 外面 风和日丽 共处 ， 何处 是非 不能 搁置 / / @ 丁公 法律 : 国家机密 被 泄漏 吃惊 / / @ 四川 打工 维权 者 张伟 :   / / @ 南北极 能量 :   外面 风和日丽 共处 ， 何处 是非 不能 搁置 / / @ 丁公 法律 : 国家机密 被 泄漏 这个 要 转 ， 除了 钓鱼岛 ， 我们 还有 多少 领土 是 礼物 国家 秘密 ， 有 多少 人 知道 啊 ？ ！ / / @ 永远 的 最 爱 : 这个 要 转 ， 除了 钓鱼岛 ， 我们 还有 多少 领土 是 礼物 传播   传播   传播 ！ ！ ！ / / @ 胖子 的 虎子 :   / / @ 丁公 法律 ： 国家机密 被 泄漏 看 地图 便知 ！ ！ 不过 大 比例 地图 是 国家机密 在 保钓 的 同时 ， 也 看看 这些 地方 该不该 保 ？ 你 懂 的 ， 有些 是 不能 现在 说 的 • • • • • • 真真 触目惊心 ！ ！ 抓狂 抓狂 抓狂 天朝 到底 一直 靠 什么 稳固 国际 地位 ？ 就 靠 割地赔款 吗 ？ ？ 每年 天文数字 援助 费 ＝ 援 交费 吧 ？ ？ 还 大国 崛起 呢 ， 崛起 个 呸 ！ ！ 保国 、 卖国 载入史册 ， 保家 更 要 载入史册 转发 微博 抗战 胜利 后 ， 国民党 连 东北 和 新疆 的 主权 都 没有 完全 收回 ， 谈何 处境 宣威 历史 知识 为 转发 微博 回复 @ 他 六爷 : 蒋粉 中 还有 相信 国军 在 外蒙 全歼 苏军 三个 方面军 的 极品 呢 哈哈   / / @ 他 六爷 : 抗战 胜利 后 ， 国民党 连 东北 和 新疆 的 主权 都 没有 完全 收回 ， 谈何 处境 宣威 历史 知识 为 / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 转发 微博 转发 微博 无法 看 下去 ， 兰州 烧饼 转发 微博 除了 白 龙尾 岛 ， 有 几块 是 当时 中国 实际 能 控制 的 ？ 法卡山 的 谣 都 辟 了 年 了 ， 还有 当个 事 写 出来 ？ 前朝 不争气 送出去 的 国土 ， 嫌 今朝 没能 再 回来 ？ 真的 吗 ？ 转发 微博 当年 的 义和团 杀 同胞 杀 红了眼 ， 后来 杀 了 德国人 和 日本 人 ， 引得 八国联军 进 北京 ； 今天 的 爱国 贼们 是否 砸 同胞 砸 红了眼 杀 日本 人 ， 也 引得 八国联军 攻打 北京 呢 ？ 历史 的 经验 值得注意 ， 历史 的 经验 经常 会 重演 / / @ 福建 阿正 : / / @ 张阳 日记 :   哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 转发 微博 钓鱼岛 割让 协议 后 ， 天朝 发表 公文 ， 感谢 全国 人民 的 共同努力 ， 钓鱼岛 问题 顺利 解决 中国 一贯主张 世界 和平 转发 微博 转发 微博 转发 微博 转发 微博晕 ！ ！ 谁 能 解释 解释 晕 / / @ 你 猜 的 烟斗 :   / / @ 张阳 日记 : 哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 奥特曼 这 就是 所谓 寸土不让 / / @ 老疤 : 晕 ！ ！ 吃惊 / / @ 巧克力 洋 :   谁 能 解释 解释 晕 / / @ 你 猜 的 烟斗 :   / / @ 张阳 日记 : 哈哈 / / @ 库克 雪山 :   谁 是 最大 的 卖国贼 和 卖国 群体 ， 历史 将会 给出 答案 ！ / / @ 呆戈 :   转发 微博 转发 微博 国家 咪咪 / / @ 阳光 - 安然 盛开 :   / / @ 烧饼 _ 饼 中 极品 : / / @ 丁公 法律 :   国家机密 被 泄漏 究竟 谁 是 爱国者 ？ 谁 是 卖国贼 ？ 删前 留名 挖 鼻屎 / / @ 先生 :   究竟 谁 是 爱国者 ？ 谁 是 卖国贼 ？ 睦邻友好 就是 割让土地 / / @ 圣 西罗 的 熊猫 :   删前 留名 挖 鼻屎 / / @ 先生 :   究竟 谁 是 爱国者 ？ 谁 是 卖国贼 ？ / / @ 神威 烈 水枪 :   转发 微博 / / @ 神威 烈 水枪 :   转发 微博 / / @ 北京 徐平 律师 :   转发 微博 / / @ 盈风 :   睦邻友好 就是 割让土地 / / @ 圣 西罗 的 熊猫 :   删前 留名 挖 鼻屎 / / @ 先生 :   究竟 谁 是 爱国者 ？ 谁 是 卖国贼 ？ 转发 微博 真相 ? 跟 这些 比 ， 某岛 只是 零头 ， 舍本逐末 难怪 在 封锁 网络 转发 微博泪 转 一下 ， 普及 常识 ？   / / @ _ 行摄 : 转 一下 ， 普及 常识 琉球 也 是 中国 的   / / @ 贩子 如 : ？   / / @ _ 行摄 : 转 一下 ， 普及 常识 / / @ 刀 : 琉球 也 是 中国 的   / / @ 贩子 如 : ？   / / @ _ 行摄 : 转 一下 ， 普及 常识 转发 微博 转发 微博 / / @ _ 行摄 : 转 一下 ， 普及 常识 围观 真正 割地求和 的 是 那個 ？ / / @ 仔仔 :   / / @ _ 行摄 : 转 一下 ， 普及 常识 转发 微博 本性难移 啊 / / @ :   围观 真正 割地求和 的 是 那個 ？ / / @ 仔仔 :   / / @ _ 行摄 : 转 一下 ， 普及 常识 什么 事 ？   / / @ 时装 老人 : 保国 、 卖国 载入史册 ， 保家 更 要 载入史册 / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ 老爷子 :   拆呐 ？ / / @ 老爷子 :   拆呐 ？ / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ 老爷子 :   拆呐 ？ 转发 微博 / / @ :   ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? / / @ 老爷子 :   拆呐 ？ / / @ 老爷子 :   拆呐 ？ / / @ 老爷子 :   拆呐 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}