{"text": "今日 代表 地球 号召 — — 【 抵制 蠢货 ！ 】 （ 地球 君 支持 抵制 日货 ， 但 请别 伤害 他人 ， 破坏 他 人财物 ， 可以 吗 ？ ） 转发 微博 转发 微博 转发 微博 赞同 如果 车主 没 发现 出 了 事故 这 就是 谋杀 转发 微博 中国 人 别 自己 拆 自己 的 台 好不好 ， 货是 日本 货 ， 心是 中国 心   以后 不再 买 就是 了 我 去 · · 这 哪 是 爱国 · · 这是 草菅人命 · ·   抵制 日货   理性 爱国 抵制 日货 ， 但 请 不要 盲目 暴力 ！ 由 自己 做起 ， 但 请 不要 影响 他人 保卫 钓鱼岛 ， 抵制 蠢货 真心 同意 ， 真 要 愤青 ， 就 做点 实际行动 出来 ， 国人 何苦 为难 国人 一致 对外 才 是 硬道理 ！ 确实 抵制 蠢货 ！ 【 抵制 蠢貨 】 不要 那么 缺德 好 吗 ？ ！ 会 出人命 的 ！ 转发 微博 有些 人太 盲目 ， 更 甚者 就是 趁乱 打劫 ， 唯恐天下 不 乱 ！ 转发 微博 转发 微博 转发 微博 日本 滚 出 钓鱼岛 ！ ！ ！ 回 你 老家 ， 不然 你们 会 死 的 很 造孽 ， 人 又 没得 中国 多 ， 还 一满 得意 完 了 ！ ！ ！ 酷顶 有点 过头 了 吧 转发 微博请 理性 抗日 .. 应该 抵制 “     ” 没错 ， 抵制 蠢货 ！ 幸好 爷 的 车 还 在 修理厂 确实 太蠢赞 下次 上车 前 检查 下 螺丝 仲系度 无 .... / / @ 賴賴賴 凡 凡 :   抵制 日货 ， 但 请 不要 盲目 暴力 ！ 由 自己 做起 ， 但 请 不要 影响 他人 完全 赞同 ， 像 砸 日本 车 的 行为 伤害 到 的 只能 是 无辜 的 国人 愤青 太 多 ， 不见 砸 自家 东西 还好 现在 唯一 的 日货 就 剩下 小 啦 ！ 蠢货 们 该 不会 把 古董 拿 去 蹀 的 稀烂 吧 ！ 小章鱼 猪头 小章鱼 猪头 小章鱼 猪头 小章鱼 猪头 理性 抗日 … … 辩证 的 看 ， 国产 的 东西 的确 有 很多 不足之处 ， 抵制 日货 不能 盲目 ， 更 不要 伤及 他人 ， 全球 经济 的 时代 ， 谁 也 不能 绝对 抵制 谁 提升 自己 产品质量 ， 做好 自己 本分 的 工作 ， 就是 为 保钓 做出 的 最大 贡献 ！ 拒绝 做 蠢货 ！ 奥特曼 奥特曼 奥特曼 今日 代表 地球 号召 — — 【 抵制 蠢货 ！ 】 （ 地球 君 支持 抵制 日货 ， 但 请别 伤害 他人 ， 破坏 他 人财物 ， 可以 吗 ？ ） 不 知道 这些 人 是 怎么 想 的 ， 如果 车主 不 知道 把 这车 开 出去 ， 轮胎 掉 了 失去 控制 冲上 人行道 怎么 搞 ？ 就算 在 你们 心中 日系车 的 司机 该死 ， 无辜 的 路 人 也 该死 ？ 万一 撞 到 的 人 有 你们 正在 散步 的 父母 呢 ？ 这样 做法 只会 让 国人 更恨 你们 ， 而 不是 日本 ..... 转发 微博 自虐 了 这么些 天 终于 反应 过来 了 ？ 然后 开始 转发 各种 抵制 自虐 ？ 耍流氓 就别 打 爱国 名义 ， 中国 人 都 是 这样 的 脑子 何愁 不 天天 被 人 欺负 ？ 操 你 妈 还 建群 ？ 还 全国 的 ？ 臭 傻 逼 ！ 转发 微博 转发 微博请 不要 以 抵制 日货 名义 破坏 财物 ， 请 不要 对 破坏 财务 的 人 说 抵制 日货 的 人脑 残 … … 不可 混淆 抵制 日货 和 破坏 财物 / / @ 小小 李师傅 : 转发 微博 @ 未知 单元   今日 代表 地球 号召 — — 【 抵制 蠢货 ！ 】 （ 地球 君 支持 抵制 日货 ， 但 请别 伤害 他人 ， 破坏 他 人财物 ， 可以 吗 ？ ） 做个 理智 的 爱国人士 我 觉得 这样 以 抵制 日货 的 名义 去 伤害 人 ， 去 伤害 无辜 的 人 ， 简直 就是 懦夫 ！ 这是 真的 吗 ? 就算 再 痛恨 小 日本 ， 也 要 拿出 中国 人 的 气度 与 风范 ~ 转发 微博要 理智 转发 微博恩 ， 合法财产 不允 侵犯 ， 不过 可以 去 砸 全 日资 公司 嘻嘻 转发 微博 同意   / / @ 偶素 娃娃 夫人 : 做个 理智 的 爱国人士 这样 会 弄死 人 的 . 抵制 蠢货 . 轉發 微博 转发 微博 这 要是 没 看到 人命 啊 ~ ~ ~ ~ 抵制 蠢货 不买 ， 那 叫 抵制 ； 已经 买 了 的 砸掉 ， 那 叫 转发 微博买 日货 的 在 前 ， 争议 在 后 的 前提   以后 别买 了   就 这样   搞 这样 的 要 出人命 的 ， 想想 自己 吧   车祸 发生 在 你 自己 身上 的话   想想 自己 的 家人   别干 这么 愚蠢 的 事情 了 ， 害人害己 啊 ！ 真 有事 弥补 不了 的 ！   理性 抗日 ， 别害 自己 人 转发 微博 抵制 日貨 也 抵制 蠢貨 … 转发 微博 转发 微博 @ 非人类 地球 ： 好 恐怖 同意 转发 微博 就算 抵制 日货 也 要 理智 一点 吧 ， 这样 是 谋杀 ， 好 吗 ？ ！ 这帮 人 有没有 脑子 啊 我们 爱国 之心 护国 之切 是 表现 在 从 今天 开始 ， 绝不 消费 日货 ， 而 不是 中国 人去 损害 中国 人 现有 的 财产 ， 这是 最笨 的 方法 转发 微博 抵制 蠢货 ， 自 也 请 不要 影响 到 他人 的 生活 和 财产 安全 转发 微博 同意 ， 引发 内部矛盾 是 某些 人 的 最终 目的 ！   / / @ - 仔 : 我 觉得 这样 以 抵制 日货 的 名义 去 伤害 人 ， 去 伤害 无辜 的 人 ， 简直 就是 懦夫 ！ 抵制 蠢货 转发 微博别 因为 日本 人坑 了 中国 人 ， 自己 还 傻傻的 得意 抵制 蠢货 ！ 为了 抵制 日货 而 伤害 自己 同胞 的 个人财产 ， 是 多么 愚蠢 的 一件 事儿 ~ 凌乱 转发 微博 转发 微博 / / @ 林微 挨批 博 : 请 理性 抗日 .. @ 潮人 老   教育 油 失败 啊 ~ ~ 转发 微博 转发 微博 抵制 蠢货 抵制 那些 烧车 砸车 的 二货 转发 微博 转发 微博请 文明 抵制   过分 就是 愚蠢 转发 微博 不 支持 抵制 日貨 相應 的 可以 抵制 一下 國貨 轮毂 螺丝 碍 你 么 事 思考 破坏 别人 的 东西 ， 有病 ， 有 什么 权利 ！ / / @ 长老 :   应该 抵制 “     ” 他发 什么 了 就 变成 了 不实 消息 ， 诶 呦 我 的 妈呀 最近 看到 被 贴 上 不实 消息 还 真多 转发 微博 转发 微博 转发 微博 中国 人 何必 在 自己 的 土地 上 伤害 自己 人 ， 日本 人 只会 笑 看 这种 愚昧 的 行为 ， 而 丝毫 不会 起到 任何 作用 ！ 要 想 全世界 不再 冷 眼看 中国 ， 不再 对 中国 的 好 与 坏 品头论足 的 唯一 做法 就是 在 中国 的 土地 上 「 真正 实现 民主 ！ ！ ！ 」 围观", "label": "1"}