{"text": "【 反日 ， 不要 坑 同胞 】 据 重庆 商报 ， 网友 @ 重庆 莫若   说 ： 他 的 日产 越野车 停 沙坪坝 被 “ 爱国 青年 ” 下 螺丝 ， 比 砸车 还 吓人 “ 这些 疯狂 又 愚蠢 的 傻货 ！ ！ ！ 要是 车主 是 个 毫无 经验 的 新手 未能 及时发现 咋办 ？ 这 可 真的 能 要人命 啊 ！ ！ ” 不仅 是 车主 遭殃 ， 路人 也 会 遭殃 … …   「 转 」 晕 脑子 有病 .   @ 我 真的 不是 英雄 没事 内讧 个 屁 啊 ， 真的 是 没 文化 ！ 抵制 蠢货 转发 微博 不要 去 干 那些 傻 逼 的 蠢事 啊   ~   这 不是 爱国 的 表现 ！ 那 是 杀人 行为 ！ 犯法 的 怒 转发 微博够 阴险 的 ， 不是 反日 更 象是 仇富 要 理智 抗日 ！ 爱国 就 去 岛国 呀 ~ 直接 去 人家 岛国 砸车 呀 ~ 砸 店 呀 ~ 在 这里 坑 同胞 算 什么 爱国 啊 ~ 傻 逼 ！ 这个 我 同意 这 就是 爱国 啊 ？ 这 不是 坑爹 吗 ， 抗日 关 我 啥事 ， 这个 国家 怎么 对 我们 的 ？ 总有 一些 二百五 打着 反日 的 旗号 霍霍 自己 人 ！ ！ 借着 爱国 的 名义 去 捣乱 弱弱 弱 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 转发 微博 这些 打着 爱国 旗帜 的 作乱 分子   弱 转发 微博 转发 微博 同意 / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 都 理智 点 吧 ， 我们 每天 吃 有毒 食品 ， 吸 有毒 空气 ， 喝有 毒水 ， 怎么 没 那么 激动 流氓 行径 ~ 还是 要 理性 借机 发疯 抵制 日货 从 抵制 蠢货 开始 哎 幼稚   / / @ 大眼 郑妹 : 同意 / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 我 亲爱 的 祖国 为什么 会 有 这样 一批 脑残 被 你 孕育 ?   @ 小 卷毛 的 梦想 / / @ 小憶思 _ 好好 好过 大三 :   哎 一群 没事干 的 混混 搞清楚 什么 叫 爱国 再 游街 吧 ！ 现在 这么 做 只是 丢脸 / / @ 迷糊 的 : 没事 内讧 个 屁 啊 ， 真的 是 没 文化 ！ 转发 微博   @ 爸爸 强   / / @ 公羽 展翅 : 借着 爱国 的 名义 去 捣乱 弱弱 弱 果然 没长 脑子 ， 傻缺 的 人 到处 都 是 自由民主 富强 这种 东西 也 就 理想 一下 ， 自己 一下 算了 吃惊 怒骂 “ 爱国 青年 ” 们 ， 爱国 也 要 长 脑子 啊 有 本事 直接 去 找 日本 右翼 份子 ， 普通 的 日本 老百姓 也 是 无辜 的 / / @ 许太源 妈 :   幼稚   / / @ 大眼 郑妹 : 同意 / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 转发 微博汗 汗 汗 嘎 吊 啊 爱国 有 很多 的 方法 … 最怕 猪 一样 的 队友 ！ ！ 全国 各地 都 在 上演 有 中国 特色 的 最 炫 民族 疯 么 ！ 黑 喂狗 ， 使劲 摇摆 起来 ！ ！ 苍茫 的 天涯 是 我 的 爱 ！ ！ 有 抵制 、 不 购买 的 权利 ， 但 没有 侵害 私人 财产 的 权利 ！ 这种 事情 绝对 不是 爱国 的 表现 只是 扰乱 社会治安 破坏 他人 财产 的 表现 脑残 不 解释 ， 现在 许多 人 就是 打着 这个 幌子 去 满足 自己 的 私欲 吓人 .... 日本 车主 注意 了 哟 脑残 肤浅 的 抗议 就 像 隔夜 的 剩菜 ， 完全 变 了 味道 过头 了 抵制 蠢货 和 二货 比 抵制 日货 更 迫在眉睫 ！ 脑残自 以为 正义 爱国 的 愤青 真不少   / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 脑残 啊 ！   / / @ 毛毛 毛毛 毛妈 : 脑残自 以为 正义 爱国 的 愤青 真不少   / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 抵制 不 抵制 是 个人 自由 ， 不要 搞 得 像 文革 一样 到处 扣帽子   私人 财产 不可 侵犯 ， 不要 用 爱国 之名 ， 打砸 日货 行 发泄 之实   自由 ， 财产权 跟 国家主权 一样 不可 侵犯   抵制 是 当前 局势 紧张 的 时候 表达 一种 态度 ， 是 尽力而为 ， 不要 期待 任何 时间 抵制 任何 日货 ， 不 现实 傻叉 青年   / / @ 偶是 小 灰灰 妈妈 :   脑残 啊 ！   / / @ 毛毛 毛毛 毛妈 : 脑残自 以为 正义 爱国 的 愤青 真不少   / / @ 寂寞 麼 麼 茶 - 麻麻 : 真 搞不懂 这些 人 ， 害个 无辜 人 干嘛 ？ 有 本事 去害 日本 人 ， 随便 哪个 都 不害 自己 同胞 好用 日本 车 就 不 爱国 ？ 你 这种 行为 就 爱国 ？ 脑残 / / @ 不门活 :   脑残 不 解释 ， 现在 许多 人 就是 打着 这个 幌子 去 满足 自己 的 私欲 反日 ， 不要 坑 同胞 ！ 敌我不分   / / @ 桃儿 小曼 _ 十三姨 : 脑残 肤浅 的 抗议 就 像 隔夜 的 剩菜 ， 完全 变 了 味道 反日   不要 坑 同胞   不要 酿成 更 多 的 悲剧", "label": "1"}