{"text": "【 反日 ， 不要 坑 同胞 】 据 重庆 商报 ， 网友 @ 重庆 莫若   说 ： 他 的 日产 越野车 停 沙坪坝 被 “ 爱国 青年 ” 下 螺丝 ， 比 砸车 还 吓人 “ 这些 疯狂 又 愚蠢 的 傻货 ！ ！ ！ 要是 车主 是 个 毫无 经验 的 新手 未能 及时发现 咋办 ？ 这 可 真的 能 要人命 啊 ！ ！ ” 不仅 是 车主 遭殃 ， 路人 也 会 遭殃 … …   请 大家 理智 爱国 ， 勿 伤 同胞 「 转 」 学会 懂得 爱国 ！ 砸 自己 人 的 东西 何必 呢 同意 ！ 傻 逼 ！ 转发 微博 转发 微博 无知 回复 @ 菲比 婧 : 同感 ～ ～   / / @ 菲比 婧 : 拿 作业本 童鞋 的话 说 就是 连 蠢货 都 抵制 不 完 还 抵制 什么 日货 这 不是 爱国 ， 这是 有些 坏分子 乘机 报复 社会 ！ 太有 病 了 ， 要 这样 是非不分 ， 制造 混乱 么 … 傻 逼 ~ 干 你 妈 的 纯 傻 屌 转发 微博 这 是 谋杀 啊 ！ 泪勿伤 同胞 啊 划伤 车脸 ， 扎破 轮胎 就 好 了 理性 爱国 有病 没病 啊 ？ 杀 同胞 的 事 叫 爱国 吗 ？ ？ 怒怒 怒 请 大家 理性 爱国 ！ 勿 伤 同胞 ！ 最近 各地 都 有 殴打 在 华 日本 人 的 事件 ， 上海 更是 一天 发生 数起 ！ 但 大家 有没有 想过 ， 在 日 华人 会 因此 受到 什么 待遇 呢 ？ 暴力 不 一定 就 能 解决问题 转发 微博 反日 ， 不要 坑 同胞 【 反日 ， 不要 坑 同胞 】 这些 同胞 真的 是 比 日本 人 更 愚蠢 更 可怕 ！ 理智 点好 吗 ？ ！ 激情 还 需 理智 和 克制 ！ 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 理智 抗日 ， 要 打 到 日本 打 去 ！ 开车 前 一定 要 记得 检查一下 再 行驶 请 大家 理智 爱国 ， 勿 伤 同胞 ！ ！ 转发 微博 转发 微博要 卸 螺丝 买 张 机票 去 岛国 卸 谢谢 还 得 挑 岛国 领导 的 车 谢谢 老百姓 有 啥 错 ！ 还是 同胞 老百姓 ！ 唉 真是 恐怖 ， 这些 人 到底 怎么 想 的 请 理智 爱国 就是 ！ 简直 就是 些 疯子 的 行为 ！ 打仗 的 話 先 把 這些 送 上 戰場 转发 微博 转发 微博甘 又 真系 夸张 姐 ， 反日 姐 ， 唔 使害 埋 自己 人挂 危险 噶 神经病 啊 ！ 爱国 也 不是 这样 爱 啊 ~ ！ ！ ！ 这 不是 要人命 了 ！ ！ 转发 微博 理智 理智 ， 愤青 可以 ， 别 愣头青 就 好 ， 别 到头来 ， 鬼子 没乱 ， 咱 自己 乱 了 回复 @ : 说得好   / / @ : 你 宣泄 了 你 所谓 的 “ 反日 爱国 ” 情绪 ， 可是 你 侵害 了 你 同胞 的 利益 ！   已 购买 的 东西 ， 钱 都 已经 给 他 了 ， 那 都 是 同胞 的 私有财产 了 ， 你 的 行为 ， 对 岛国 可以 说 完全 无 影响 -   - ！   理智 点 ！ 那个 谁 啊 ， 你 要 每天 检查 你 的 螺丝 @ 厦门 肉松 超人 唯恐天下 不 乱 ？ 这样 坑 同胞 的 一定 是 日本 的 同僚 怒怒 愤青 们 别 脑瘫 打砸抢 烧 ， 让 别人 看笑话 转发 微博 中国 人 愚昧 还要 存在 多少 年 抵制 蠢货 转发 微博 回复 @ : 看來 你 也 是 這些 之一 又 要 做 無知 的 憤青 又 不敢 露面 鄙视   / / @ : 你 也 应该 去 ！ ！ ！ 是不是 要 今晚 抗上 螺丝 抢 把 日 车轮子 都 带走 偷笑 偷笑 偷笑 转发 微博 咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 汗 同胞们 啊 … … 卧槽 ， 这些 二货 还 能 再 二点 吗 ？ 不管 开 什么 车 的 ， 都 赶紧 注意 一下 ， 尤其   @ 王筒   ， 务必 螺丝 啊 这 真是 不 考虑 后果 的 爱国 青年 啊 ~   这 不是 比 日本 人 还 可怕 吗   害到 人 还 以为 自己 是 做好事 ~ 转发 微博 转发 微博 . 抗外 必先 安内 啊 ！ / / @ :   这些 同胞 真的 是 比 日本 人 更 愚蠢 更 可怕 ！ 理智 点好 吗 ？ ！ 我 擦 ， 神经病 ！ 理智 爱国 啊 ！ ！ ！   / / @ 汉克菜 :   唯恐天下 不 乱 ？ 砸 自己 同胞 车 的 人 都 是 ， 有 本事 上 日本 砸 他们 车去 ！ 爱国 贼 的 危害 比 卖国贼 都 大要 抵制 日货 先 抵制 脑残 / / @ 哇 : 回复 @ : 说得好   / / @ : 你 宣泄 了 你 所谓 的 “ 反日 爱国 ” 情绪 ， 可是 你 侵害 了 你 同胞 的 利益 ！   已 购买 的 东西 ， 钱 都 已经 给 他 了 ， 那 都 是 同胞 的 私有财产 了 ， 你 的 行为 ， 对 岛国 可以 说 完全 无 影响 -   - ！   理智 点 ！ / / @ :   卧槽 ， 这些 二货 还 能 再 二点 吗 ？ 不管 开 什么 车 的 ， 都 赶紧 注意 一下 ， 尤其   @ 王筒   ， 务必 螺丝 啊 转发 微博 / / @ 愛玩客 - 江小寶 :   回复 @ : 看來 你 也 是 這些 之一 又 要 做 無知 的 憤青 又 不敢 露面 鄙视   / / @ : 你 也 应该 去 ！ ！ ！ 做点 有 脑子 的 事情 行 吗 ！ ？ 傻逼们 ， 这种 行为 跟 文革时期 的 盲目 有 什么 区别 ？ 不过 是 找个 理由 释放 自己 人性 中 最 卑劣 的 部分 罢了 ， 有 本事 去 拆 日本大使馆 门前 的 车 啊 傻 逼 ， 去 参军 啊 ！ 家门口 撒野 算 什么 畜生 ， 傻 逼 就是 傻 逼 ！ ！ ！ ！ ！ 还 不如 去 日本 那么 干 / / @ 马马 马小思 :   转发 微博 转发 微博 义和团 的 实在 气愤 啊 抓狂 ！ 这 与 反日 一点 都 没关系 ， 这样 坑害 同胞 的 行为 ， 简直 就是 故意 杀人 怒 ！ ！ 对于 钓鱼岛 归属 问题 ， 本应 冷静 分析 、 平 心 对待 ， 切不可 血气 冲天 大喊 开战 支持 开战 与 这样 坑 同胞 的 行为 相同 ， 其本质 都 不是 解决问题 、 而是 杀人 ！ @ 米 修 德斯 卡   下次 你 开 日本 车要 小心 了 别 坑 别人 的 就 行   自己 的 物品 自己 处置   可 不能 制造 混乱   内乱 能 退货 吗 ？ 有点 可怕   / / @ 中国 家具 人 刘决 飞 : 转发 微博自 认为 爱国 的 愚蠢 的 国名 ， 请 理智 点 吧 / / @ 潘琴 微博 :   咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 这些 傻货 一定 是 当时 狗日 的 留下来 的 小杂种 ， 卧底 在 中国 ， 名为 反日 ， 实为 坑害 中国 人民 ！ 干死 小 日本 ， 但是 麻烦 给 同胞 留条 路 哟 ！ 动哈 脑壳 嘛 ！ 大哥 大婶 兄弟姐妹 行行好 ！ 不要 捉弄 我 ！ / / @ 大蜜米 米 儿 :   太有 病 了 ， 要 这样 是非不分 ， 制造 混乱 么 … 理性 爱国 啊   / / @ 潘琴 微博 : 咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 转发 微博 这个 / / @ 设计院 敢不敢 要 小羊 羊 :   傻 逼 ~ 是 应该 理智 爱国 ！ 一群 白痴 转发 微博 转发 微博 不要 当 爱国 贼 ！ ！   / / @ 潘琴 微博 : 咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 天 啦 ！ 还 没 打起 了 呢 ， 怎么 能 这样 / / @ 潘琴 微博 :   咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 转发 微博 挖 鼻屎 注意 啊 @ 杜杜杜 杜杜   / / @ 哎哟 - 翻滚 的 老 刹车 : 干死 小 日本 ， 但是 麻烦 给 同胞 留条 路 哟 ！ 动哈 脑壳 嘛 ！ 認同 ！ 不要 等等 變成別 人 笑 話 了 ！ 草 ！ 这 也 太 坑人 吧 ， 残害 同胞 生命 啊 脑子 呢 吃惊 这些 人 是 故意 趁乱 起来 暴乱   的 人 · · 这 有点 变态 / / @ 潘琴 微博 : 咱 不能 自乱 阵脚 啊 ！   / / @ 木 又 心彡 : 反日 ， 不要 抗 同胞 你 做些 伤害 同胞 的 事 ， 跟 侵略者 做 的 事 有 什么 区别 这个 太 危险 了 妈 的 傻 逼 愤青 你 麻痹 干嘛 危害 自己 的 同胞 买 张 机票 去 日本 你 他 吗 的 搞 个 几 吧 钓鱼岛 问题 你 妈 的 间接 残害 中国 人 还 不是 为了 地下资源 说 什么 维护 国土 什么 吊鸡 吧 钓鱼岛 如果 只是 个 破岛 天朝 还会 要 理智 爱国 ， 温和 抗议 转发 微博 转发 微博 理性 爱国 ， 勿 伤 同胞 转发 微博", "label": "1"}