{"text": "【 反日 ， 不要 坑 同胞 】 据 重庆 商报 网友 @ 重庆 莫若   说 : 他 的 日产 越野车 停 沙坪坝 被 \" 爱国 青年 \" 下 螺丝 比 砸车 还 吓人 . \" 这些 疯狂 又 愚蠢 的 傻货 要是 车主 是 个 毫无 经验 的 新手 未能 及时发现 咋办 ? 这 可 真的 能 要人命 啊 \" 不仅 是 车主 遭殃 路人 也 会 遭殃 …   【 魔 都 人民 请 注意 我们 有 各自 抵制 的 义务 但 没有 彼此 损坏 的 权利 】 转发 微博 转发 微博 盲目 爱国 不 可取 无脑 愤青 害人 啊 这种 就是 脑残伪 爱国 ， 实际 破坏分子 劣等 民族 才 会 做 的 事 ！   @ - - 转发 微博 这 是 在 杀人 啊 ， 果然 脑子 都 被 吃 了 疯子 转发 微博 抓狂 转发 微博 抵制 但 不 破坏 懂不懂 啊 粪 亲们 ！ 转发 微博 就是 谋杀 这种 人 就 应该 抓 起来 ， 拘留 罚款 ， 这是 耍流氓 ， 不是 爱国 这 是 在 谋杀 同胞 / / @ _ 酱 : 抵制 但 不 破坏 懂不懂 啊 粪 亲们 ！ 蠢货 果然 是 抵制 不 完 的 就是 这 看法 ， 那种 砸 别人 车 的 就 一 傻 逼 ， 而且 是 没良心 的 傻 逼 ， 还装 逼 着 自己 有 多 高尚 抵制 的 义务 ？ 日货 还是 蠢货 ？ 丢脸 就算 了 还 要害 自己 人   我 对 这个 国家 已经 不抱 什么 希望 了 这个 是 打折 爱国 的 幌子 蓄意谋杀 吧 鱼龙混杂 ， 盲目 爱国 转发 微博 无知   ~ 请 大家 冷静 ， 不要 内 斗 ！ 要 毁 就 毁 店里 的 中国 人   脑残太多   对 这个 国家 失望 之极 转发 微博 这个 叫 愚昧 怒 转发 微博脑 残 爱国 请 不要 自己 人坑 自己 人 了 转发 微博 … … 我家 的 车 轻易 也 不能 开 出门 了 泪 碰上 肿 么 办 ？ 怒 所谓 的 爱国 青年 是 群 唯恐天下 不 乱 分子 ！ 这个 还要 吓人 啊 … … 还好 车主 比较 谨慎 … … 要 不 就 惨剧 了 … … 中国 人 是 正好 找到 发泄 口 ， 开始 穷凶极恶 起来 了 人民 和 政治 不 一定 相关 ！ 所以 欺负 日本 女孩子 ， 砸 日产 车子 ， 烧 日本 国旗 都 是 愚昧 的 行为 有 本事 像 越王勾 践 一样 ， 冲着 敌人 去 ！ 请 理智 对待 ， 都 是 自己 人 啊 ！ 这二 的 人 有点 缺德 ， 不仅 是 傻蛋 还是 缺德 蛋 转发 微博个 是 谋杀 好伐 ， 再说 了 砸车 什么 的 有 必要 伐 啦 ？ 以为 个 能额 举动 就 爱国 了 啊 ？ 不顾 同胞 死活 ， 脑残 啊 转发 微博 转发 微博 回复 @ 棉花 糖 姐姐 : 这是 谋杀 未遂   可以 报警 了   够 的 上 治安拘留 了   / / @ 棉花 糖 姐姐 : 这 算不算 蓄意谋杀 阿 就 像 酒鬼 ， 借酒装疯 这些 人 是 借着 钓鱼岛 搞破坏 ， 应该 严打     / / @ 索尼克 陈 : 这种 就是 脑残伪 爱国 ， 实际 破坏分子 @ 阳 囍 米   @ 一家 门   @ - 球爷 赞 转发 微博 转发 微博 还是 要 理智 ， 不能 图 一时冲动 转发 微博 愤青 都 是 法盲 吗 ？ 都 是 流氓 吗 ？ / / @ 放养 着 的 小 螃蟹 : 转发 微博 转发 微博 转发 微博 还好 不是 日本 车 我 得 让 宝爸 仔细 点 … … / / @ - :   这个 还要 吓人 啊 … … 还好 车主 比较 谨慎 … … 要 不 就 惨剧 了 … … 就是 会 有 那么 多 的 蠢货 😱 抵制 脑残 蠢货 怒骂 ， 就 这 等 智商 早晚 被 灭 ， 还 和 小鬼子 搞 毛 ！ 不要 考虑 日本 车 了 还是 @ 沈浩峰 我们 魔 都 人民 不会 的 耶 / / @ 丠 : 无 他妈的 蠢货 专 搞 自己 人 转发 微博 转发 微博 转发 微博 这样 可 不好 真要 靠 这些 蠢货 保家卫国 ， 连 钓鱼岛 一块 鹅卵石 都 收复 不了 自己 抵制 自己 的 转发 微博 我 很 想 说 ， 有种 把 别人 的 日系 东西 都 买下来 然后 砸 啊 ！ / / @ 只会 按 快门 的 黑色幽默 :   就是 谋杀 不是 小偷 就是 愚民 鄙视 算 谋杀 转发 微博 都 吃 猪脑 长大 的 哎 ， 我 一 看到 这种 行为 咋 就 爱之深 恨 之切 ， 爱国 是 这么 表达 的 ？ 真 他妈的 ， 天朝 得 有 多少 这种 无药 可救 的 ？ 城市 里 的 ， 翻翻 你家 ， 谁 敢 说 家里 一样 日货 没有 ？ 你 咋 不 回家 把 电视 冰箱 相机 挨个 砸 了 呢 ？ / / @ 索尼克 陈 :   这种 就是 脑残伪 爱国 ， 实际 破坏分子 这种 行为 是 违法 的 这 不是 反日 ， 这是 杀人 借 反日 之名 ， 行 仇富 之行 蠢 死 了 抵制 蠢货   理性 爱国 汗 太 可怕 了 爱国 不 应该 是 这样 的 ！ 幸好 我们 家 不是 日本 车 抵制 的 那些 自 以为 爱国 的 脑 残怒 应该 提高 国货 的 质量   / / @ :   我 很 想 说 ， 有种 把 别人 的 日系 东西 都 买下来 然后 砸 啊 ！ / / @ 只会 按 快门 的 黑色幽默 :   就是 谋杀 一开 轮胎 飞特   / / @ 幽伤 的 天蝎 使徒 : 转发 微博 @ 青青 小河 - -   @ 蜜妈 的 空间   叫 小 姨夫 小心 点   多 注意 车子 -   - | | 这个 太 危险 了 理性 爱国 天朝 一向 是 内斗先 / / @ 岚 : 我 得 让 宝爸 仔细 点 … … / / @ - :   这个 还要 吓人 啊 … … 还好 车主 比较 谨慎 … … 要 不 就 惨剧 了 … … / /   @   : 抵制 蠢货   理性 爱国 汗 狭隘 ， 愚昧 ， 可笑 可以 不用 日货 ， 但 不要 打着 这个 旗号 肆意 破坏 危及 人身安全 都 脑子 有病 的 呀 ， 抵制 来 抵制 去 都 是 在 抵制 自己 人 / / @ 米 小粒 :   抵制 的 那些 自 以为 爱国 的 脑 残怒 晕   干 点 具体 的 行 不 ？ 我 艹 ， 你 愚昧无知 的 砸车 好歹 还 不 伤人 ， 要 这么 整 的话 ， 我 真 怀疑 你 丫是 倭寇 国派 来 的 奸细 ， 来 尼玛 残害 中国 人 的 ！ 神经病 白痴 有种 就 先 从 自己 的 东西 开刀 ， 才能 算个 \" 模子 \"   否则 只是 自私 ， 胆小 ， 无脑 的 表现 魔 都 心有余悸 ， 求求 同胞 ， 不要 砸 路 人 / / @ 索尼克 陈 :   这种 就是 脑残伪 爱国 ， 实际 破坏分子 看到 这个 我 想到 了 义和团 杀 洋人 一帮 没有 文化 的 农民 借机 造反 洋人 一个 没杀 国人 死 了 不少 恨 贪污 仇富 抱怨 社会 不公 所有 的 这 一切 刚好 借着 反日 的 势头 找个 宣泄 的 出口 转发 微博应 要 理智 抵制 日货 汗 / / @ 丠 :   转发 微博 @ 薪水 哥   弄 这 几天 还是 别开 了 挤眼 对抗 小 日本 最好 的 办法 就是 乃 硬盘 统统 空投 到 钓鱼岛 上 ， 降落伞 都 不用 给 ， 自生自灭 存活 下来 的 让 他们 打砸抢 烧坑 爹 的 ， 飘过 汗 爱国 也 要 爱民 ， 中国 人 不吭 中国 人 / / @ : 抵制 蠢货   理性 爱国 汗 转发 微博 愚昧 害死 人 国产车 靠 谱 的 ， 零件 很多 是 用 日本产 的 设备 制造 的 ， 连 国产车 一起 砸 了 吧 ， 工厂 都 关门   / / @ : 我 很 想 说 ， 有种 把 别人 的 日系 东西 都 买下来 然后 砸 啊 ！   / / @ 只会 按 快门 的 黑色幽默 :   就是 谋杀 回复 @ 小沐紫 : 没用 的 ， 国产车 好 一点 的 设备 不是 德国 就是 日本 ， 纯 进口 哦   / / @ 小沐紫 : 应该 提高 国货 的 质量   / / @ :   我 很 想 说 ， 有种 把 别人 的 日系 东西 都 买下来 然后 砸 啊 ！ / / @ 只会 按 快门 的 黑色幽默 :   就是 谋杀   / / @ : 我 很 想 说 ， 有种 把 别人 的 日系 东西 都 买下来 然后 砸 啊 ！ 对 的 ， 有 本事 去 日本 砸 日本 车去 ， 欺负 自己 人算 什么 英雄 / / @ :   转发 微博汗 抵制 日货 ， 抵制 蠢货 ！ 抓狂 那群 蠢货 嗯 ， 这个 没底 了 ， 抵制 日货 从 自己 开始 、 到 自己 结束 不要 滥 奥特曼 别 再 没脑 乱 呼吁 抵制 抵制 的 了 ， 管好 自己 ， 怎么 老 有人 当 自己 是 复仇 超人 呢 ？ 谁 同意 了 ？ 转发 微博 转发 微博妞 ， 你 从 北京 回来 了 吧 … 我要 去 北京 了 / / @ : 蠢死 了 别 把 的 事算 在 上海 人 身上   / / @ 孟 李婷超 : 我们 魔 都 人民 不会 的 耶 / / @ 丠 : 无 捏 昏头 了 ~ 鄙视 为了 一个 自己 一辈子 都 不会 去 的 荒岛 ， 把 自己 每天 生活 的 社会 糟蹋 的 天翻地覆 ， 只能 说 这 绝非 人间 偶 一 朋友 就是 日本 车 ， 因 小区 停车位 异常 紧张 一直 停 小区 外面 马路 ， 以前 一直 都 还 没事 ， 最近 反日 情绪高涨 车子 被划 一塌糊涂 ， 悲 催 的 ！ 爱国 挺 好 ， 但 通过 过激 行为 宣誓 爱国 却 不 可取   / / @ 小 奥特 小曼 :   不要 考虑 日本 车 了 还是 @ 沈浩峰 转发 微博 神经病 ， 有 本事 去 参军 ， 告 自己 人 干嘛   / / @ 季小琳 : 都 脑子 有病 的 呀 ， 抵制 来 抵制 去 都 是 在 抵制 自己 人 / / @ 米 小粒 :   抵制 的 那些 自 以为 爱国 的 脑 残怒 其实 还是 被 日本 人坑 得 ， 偷工减料 ， 德国 车 的 螺丝 去 试试 ！ / / @ 圭圭丽 :   无知   ~ 那些 人 ， 大概 连 钓鱼岛 和 钓鱼台 都 分不清楚 吧 ~ ~ 以为 日本 人 把 钓鱼台国宾馆 给 买下来 了 吧 / / @ 浩 :   为了 一个 自己 一辈子 都 不会 去 的 荒岛 ， 把 自己 每天 生活 的 社会 糟蹋 的 天翻地覆 ， 只能 说 这 绝非 人间 傻瓜 / / @ 努力 工作 用力 玩 : 疯子 有个 屁 义务 ， 你 有 抵制 的 权利 ， 我 也 有 不 抵制 的 权利 是 的 呀   没 事情 自己 家 里面 的 事情 先 管管 好   给 自己 老婆 和 家人 多 赚点 钱 / / @ 潇洒 小姐 :   就是 会 有 那么 多 的 蠢货 就算 世界 承认 南海 群岛 变成 菲律宾 西沙群岛 天朝 也 不会 动武 的 ， 光 内乱 就 应付 不了 了 / / @ 王佳 呀 王佳 : 哎 ， 我 一 看到 这种 行为 咋 就 爱之深 恨 之切 ， 爱国 是 这么 表达 的 ？ 真 他妈的 ， 天朝 得 有 多少 这种 无药 可救 的 ？ 城市 里 的 ， 翻翻 你家 ， 谁 敢 说 家里 一样 日货 没有 ？ 你 咋 不 回家 把 电视 冰箱 相机 挨个 砸 了 呢 ？ 肯定 是 日本 人干 的 馋嘴 反日 ， 不要 坑 同胞 真是 无比 心寒 ， 思想 落后 愚昧 的 同胞 啊 ！ ！ 有时候 甚至 觉得 ， 爱国 不全是 光荣 的 事 转发 微博 发生 在 重庆 的 事 提醒 魔 都 人 ? 什么 逻辑 ? 特意 拎 出 魔 都 人民 你 什么 心态 ? @ 上海 沃 画报   / / @ _ 汏 魔 仼 : 别 把 的 事算 在 上海 人 身上   / / @ 孟 李婷超 : 我们 魔 都 人民 不会 的 耶 / / @ 丠 : 无恩 ， 这种 举动 不 叫 爱国 叫 愚蠢 / / @ 还 想 休假 的 :   @ 青青 小河 - -   @ 蜜妈 的 空间   叫 小 姨夫 小心 点   多 注意 车子 -   - | | 这个 太 危险 了 这 也 太过分 了 吧 大家 要 理性 抵制 啊 ， 不要 盲目 做出 冲动 行为 害人 害 已 就 知道 趁着 混乱 砸 砸 同胞 车 ， 欺负 欺负 自己 人 ， 或者 躲 在 人群 中 朝 领事馆 扔 扔 石头 喊 喊 口号 ， 事后 又 缩回去 不敢 露头 真 有种 的话 咋 一个 去 登 钓鱼岛 的 都 没有 ？ / / @ :   / / @ 圭圭丽 :   无知   ~ 过 几天 开始 反美 抗德 了 又 要 怎么办 ？ 什么样 的 国民教育 造就 什么样 的 人 ， 都 他妈的 是 脑残 ！ 有种 上 钓鱼岛 脑去 ！ 怒   / / @ 小 奥特 小曼 : 不要 考虑 日本 车 了 还是 @ 沈浩峰 转发 微博去 北京 支援 还是 去 玩 啊   / / @ _ 小米 : 妞 ， 你 从 北京 回来 了 吧 … 我要 去 北京 了 嗯 这 是 缺 行为 愚蠢 ！ 愚蠢 的 人类 ！ 争 不 争取 是 政府 的 事 ， 我们 要 做 的 就是 别 做些 丢人 的 事 让 别人 看不起 ！ ！ ！ 那些 车 大多数 还 不是 中国 产 的 ！ 没 得 必要 嫩个 偏激 啊 ~ ~ ~ / / @ 三分之一 :   转发 微博 还好 老子 不是 日系车 … 如果 是 的话 我 一定 车里 常备 两把 榔头 ， 要是 有 傻 逼 暴民 敢动 我 的 车 ， 就 同归于尽 吧 ！ @ 迷糊 小姐   你 要 当心 了 嘻嘻 这些 都 是 伪 爱国 青年 ~ / / @ 旭 :   赞 就是 就是 赞同 ， 而且 是 特 低能 ， 无知 ， 没 人性 怒骂 怒骂   / / @ 優香利 : 所谓 的 爱国 青年 是 群 唯恐天下 不 乱 分子 ！ 看到 日本 车先 逃 强烈 支持 去 日本 复仇 ， 可以 先 拿 日本 领事馆 练手 ， 也 算 日本 本土   / / @ 申奥 _ 奥特 慢 : 别 再 没脑 乱 呼吁 抵制 抵制 的 了 ， 管好 自己 ， 怎么 老 有人 当 自己 是 复仇 超人 呢 ？ 谁 同意 了 ？ / / @ 黄金岛 :   丢脸 就算 了 还 要害 自己 人   我 对 这个 国家 已经 不抱 什么 希望 了 对 ， 不能 啃 了 自己 人 啊 / / @ 沈浩峰 : 过 几天 开始 反美 抗德 了 又 要 怎么办 ？ 什么样 的 国民教育 造就 什么样 的 人 ， 都 他妈的 是 脑残 ！ 有种 上 钓鱼岛 脑去 ！ 怒   / / @ 小 奥特 小曼 : 不要 考虑 日本 车 了 还是 @ 沈浩峰 我 的 车 停 家里 就伐开 了 / / @ : @ 阳 囍 米   @ 一家 门   @ - 球爷 擦 ， 原来 是 假 的 / / @ 小 丽丽 的哥 要 减肥 : / / @ 沈浩峰 : 过 几天 开始 反美 抗德 了 又 要 怎么办 ？ 什么样 的 国民教育 造就 什么样 的 人 ， 都 他妈的 是 脑残 ！ 有种 上 钓鱼岛 脑去 ！ 怒   / / @ 小 奥特 小曼 : 不要 考虑 日本 车 了 还是 @ 沈浩峰 疯狂 又 愚蠢 的 傻货   / / @ 西文 周 :   他妈的 蠢货 专 搞 自己 人 泄私愤 的 暴徒 / / @ 逍遥 宸 宇 : 疯狂 又 愚蠢 的 傻货   / / @ 西文 周 :   他妈的 蠢货 专 搞 自己 人 / / @ 黄金岛 :   丢脸 就算 了 还 要害 自己 人   我 对 这个 国家 已经 不抱 什么 希望 了 吃惊 沙坪坝 是 个 好 地方 … 愤青 等于 大粪 / / @ _ 哈 起劲 : 沙坪坝 是 个 好 地方 … 吃惊 我 倒 不 认为 一定 是 不实 消息 車錢 已經 被 賺 走 了 ， 這樣 搞 破壞 豈 不是 很 愚蠢 ， 非常 之 愚蠢 ， 笨 啊   / / @ 陳 大珺 : 转发 微博怒 反日 ， 不要 坑 同胞 ！ 转发 微博 都 是 脑残 ， 自己 人坑 自己 人", "label": "1"}