{"text": "［ 哦 ， 真的 对不起 哦 ～ ］ @ 上海 狗狗网 ： 松江 一爱狗 人士 的 秋田 犬 被 人 杀死   因为 也 算 “ 日货 ” ， 所以 被 一群 人 冲入 花园 杀死 ， 主人 现在 正在 哭 呢 ， 说 她 的 爱犬 既 不会 说 日语 也 没 去过 日本   而且 从小 是 吃 中国 狗 粮 长大 的 : / / . / ／ ／ @ 左小祖 咒烈 犬 变态 至极 转发 微博 转发 微博 哎 ... 这是 忠犬八公 的 那种 秋田 ， 人呐 ~ ~ ~ 转发 微博 转发 微博 晚安 ， 我 的 中国 ， 你 比 任何 时候 都 需要 冷静 请 理智 爱国 请 不要 伤害 无罪 的 万物 蜡烛 蜡烛 操 ！ 晕无语 中 哈哈哈 令人发指 太 悲剧 了 ！ / / @ 臧 卡卡 :   令人发指 无语 了 一群 傻 转发 微博前 几天 某个 中学校长 演讲时 说 日军 侵华 时连 婴儿 也 不放过 ， 义正 言辞 那连狗 都 不放过 的 人算 什么 ？ 一些 所谓 的 “ 爱国人士 ” 、 “ 有 为 青年 ” 就是 一群 唯恐天下 不乱 的 臭 傻 逼 和 死 强盗 ， 只会 窝里横 给 他们 发 武器 也 只会 变成 打砸 自己 家 东西 的 凶器 引用 电影 霸王别姬 里 张丰毅 骂 学生 游行 ： ” 一个个 都 他 妈 忠臣 良将 的 摸样 ， 那 日本 兵 就 在 城外 ， 打去 呀 ， 敢情 欺负 的 还是 中国 人 ” 英 达 接过 来说 ， “ 瞎 哄 呗 ， 学生 们 不 都 没 娶 过 媳妇儿 不是 ？ 总得 找个 地方 煞 煞火 ” 悲 催 的 人儿 ~ 今天 我 还 在 想 如果 养只 日本 猫会 不会 被 杀 ， 结果 • • • 完 了 ' 刚看 了 一部 日本 爱情 动作片 ！ 我 叛国 了 ' 该死 ！ 求 红卫兵 ' 哦 不 ' 爱国 英雄 饶命 ！   @ - 雨 唉 @ 黄兮赞 _       汤 总 那 没事 吧 杀人偿命 欠债还钱 哦   主人 做点 什么 吧 晕 ， 让 人 无语 天朝 好 危险 … 挖 鼻屎 转发 微博 • • • 一命 还 一命 ！ ！ 太 可怕 了 秋天 犬 源于 中国 好不好 ？ 无知 ， 盲目 ， 愚昧 ， 残忍 ， 虚伪 ， 卑微 ， 道德 沦丧 ， 这 就是 天朝 培养 起来 的 新一代 红卫兵 这 就是 昨晚 被 删除 的 帖子 弱 伤心 土狗 也 躺 枪 啊 / / @ 秋田 托斯卡 : 秋田 犬   又名 中华 田园 犬   最早 从 中国 引进 到 日本   只是 中国 的 中华 田园 犬   已经 被 吃 得 没有 了   抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 左小祖咒 : 受不了 了 了 泪 这 不会 是 真的 吧 ' 对 这些 脑残 我 无话可说 靠 狗狗   替 那些 杂种 给 你 道歉 了   这些 人 是 脑残 么 怒 转发 微博 傻 逼 疯 了 怒   狗狗 安息 吧 泪 蜡烛 悲剧 文革 再现 傻 逼 嘛 都 怒 怒 怒 还 真的 闹 义和团 ， 背后 的 煽动者 到底 什么 目的 呢 ？ 搞乱 社会 ？ 一群 无知 且 无聊 的 混蛋 ， 看不起 他们 安慰 一下 狗 的 主人 这些 脑残 还 会 认识 秋田 ？ 怒   @ 静女 其 姝   @ 幸福树   @ 小吃 货米菲 作恶者 禽兽不如 怒 这 跟 随意 杀人 无差 了 疯 了 都 我 朝 人民 也 太 有 想像力 了 太过分 了 我 好 担心 ， 我家 大米 和 糖会 不会 因为 品种 里 有 个 松字 被 人 联想 为 松下 君 什么 的 给 灭 了 啊 泪能 不 这样 吗 ？ 不 觉得 那个 什么 ？ 愚昧 、 野蛮 的 暴徒 晕 哼 怒 松狮 可是 纯正 的 中国 犬 啊 ， 历史 上 有 记载 的 ， 和 日本 犬 势不两立 的 ， 谁 要是 敢 如此 无法无天 ， 我 就 和 他 拼 了   / / @ 我 就是 酸 死 人 不 抵命 的 无敌 小超人 : 我 好 担心 ， 我家 大米 和 糖会 不会 因为 品种 里 有 个 松字 被 人 联想 为 松下 君 什么 的 给 灭 了 啊 泪 @ 林 更新     你 不是 說 你 幸好 沒養 日本 犬種 ， 不然 ... 然後話 沒 說 下去 嗎 ？ 真有 狗狗 也 遭遇 不幸 了 年前 转发 微博 转发 微博 可怜 ！ 可悲 ！ 转发 微博 一群 疯狗 ！ 中国 ， 我们 就 打 吧 ， 不要 再 让 国人 这样 不 理智 了 ！ 看不下去 了 … … 草泥马 的 忍不住 要 骂人 了 ！ ！ ！ 暴徒 ！ 畜生 ！ ！ 无话可说 ！ ！ ！ 杀人 你 没胆 ， 杀狗 就算 你 本事 ？ ？ ？ 一群 神经病 汗 狗 咬 人 不是 新闻 ， 人 咬 狗 才 是 新闻 现在 一些 疯子 违背 了 正义 保钓 的 原则 ， 转为 变态 保钓 我 想 他们 只是 借 保钓 为 由 ， 表达 他们 对 现实 社会 的 不满 ， 无法无天 鄙视 @ 跃层 的 幸福   这 ！ / / @ 王昕 - : @ 跃层 的 幸福 我 了 个 去 这样 残暴 的 人 和 鬼子 也 没 两样 卑鄙无耻   / / @ - 周旭 : 这 就是 昨晚 被 删除 的 帖子 不 就是 点钱加 一顿 午饭 吗 ， 有 必要 这样 吗 ， 连狗 都 不放过 ？ 转发 微博 没 人性 的 垃圾 们 @ 爱 用 感叹号   我 靠 人 都 怎么 叻 ？ ？ 一群 疯子 … / / @ 杰克 兔子 : 今天 我 还 在 想 如果 养只 日本 猫会 不会 被 杀 ， 结果 • • • 也 真是 难 为 他们 认 的 出 哼 那 吃 过 日本 食品 的 小孩 是不是 也 应该 杀死   看过 日本 的 男青年 是不是 该 集体 阉 了 义和团 来 了 东妹 ， 多加 小心 人们 要 疯 ！ 傻逼们 够 了 吧 / / @ 土 摩托 上 的 浪 珂 珂 : 一些 所谓 的 “ 爱国人士 ” 、 “ 有 为 青年 ” 就是 一群 唯恐天下 不乱 的 臭 傻 逼 和 死 强盗 ， 只会 窝里横 给 他们 发 武器 也 只会 变成 打砸 自己 家 东西 的 凶器 有点 搞笑 啊   / / @ 我 就是 酸 死 人 不 抵命 的 无敌 小超人 : 我 好 担心 ， 我家 大米 和 糖会 不会 因为 品种 里 有 个 松字 被 人 联想 为 松下 君 什么 的 给 灭 了 啊 泪泪 那些 人 都 已经 不是 人 了 泪泪泪 太 不要脸 了 ！ ！ ！ 回复 @ 只 在 雨里 哭泣 : 说 的 好 ！ / / @ 只 在 雨里 哭泣 : 天呐 ！ 看看 韩国 人 是 怎么 爱 他们 的 祖国 的 ！ 韩国 民众 一起 写 理性 的 强烈 抗日 信给 联合国 ！ 再 看看 韩国 人 没 抗日 货 更 没有 打砸 日货 而是 先 模仿 再 创新 超越 日货 现在 的 亚洲 最好 电子产品 早 已经 从 日本 索尼 换成 韩国三星 了 ！ 太 傻 逼 了 ！ / / @ 张 得体 : 这 ！ / / @ 王昕 - : @ 跃层 的 幸福 文革 重演 狗狗 是 无辜 的 啊 ！ ！ ！ ！ 理性 一点 吧 ， 暴民 们 ！ ！ ！ 有 本事 杀到 日本 去 ， 有 本事 不要 看 你家 的 电视 用 你家 的 冰箱 开 你家 的 车 ！ ！ ！ 哪个 里面 没有 日本 元件 ！ ！ ！ 狗狗 可怜 … … 泪 @ 臺 北   @   @ _ 一帮 混蛋 加 白痴 ！ 这 就是 纯 傻 逼 ！ 为什么 这些 残害 本国 的 人 不 收拾 一 下去 当兵 ！ 攻打 日本 不 更好 ！ / / @ 我要 阳光 去 海边 : 太 傻 逼 了 ！ / / @ 张 得体 : 这 ！ / / @ 王昕 - : @ 跃层 的 幸福 这些 人 疯 了 嘛 ！ ！ ！ 尼玛 连 同类 都 不放过 ， ， ， 中国 人 傻 的 可以 … …   / / @ 郑 小兔 同学 : 这 就是 纯 傻 逼 ！ 为什么 这些 残害 本国 的 人 不 收拾 一 下去 当兵 ！ 攻打 日本 不 更好 ！ / / @ 我要 阳光 去 海边 : 太 傻 逼 了 ！ / / @ 张 得体 : 这 ！ / / @ 王昕 - : @ 跃层 的 幸福 文 / 革 复兴 ？ 转发 微博 我 开始 担心 会 不会 有人 打 我 了 偷笑 偷笑 / / @ 王昕 - : @ 跃层 的 幸福 疯 了 ！ 怒   / / @ 怪物 是 瑞克 : 转发 微博 转发 微博 尼玛 比 悲哀   草 、 连狗 都 不放过 抓狂 衰 转发 微博 我 昨天 还 在 想 秋天 犬算 日货 伐 ， 今天 就 真的 看到 有 这种 脑残 @ 茸茸 _   @ 猫 - 悟 - 空怒 怒怒 / / @ 炫铃 用户 :   傻 逼 嘛 都 怒 怒 怒 这 下 可 忙乱 了 那些 ＂ 爱国者 ＂ 们   / / @ 低昂 利格迪昂 : • • • 不是 人 ！   @   你 看 呀 ！ 册 那     / / @ 刘 : 不是 人 ！ 这 也 是 条 生命 啊 ！ =   = 灭 了 它 有何 做 为 ！ 别 再 浪费 感情 了 ！ 此贴 真伪 未辩 ， 十有八九 是 谣贴 我 晕   所以 说 先要 抵制 蠢货 啊 ！ ！ / / @ 不能 吃 的 :   还 真的 闹 义和团 ， 背后 的 煽动者 到底 什么 目的 呢 ？ 搞乱 社会 ？ 忠犬八公 就是 这种 狗 ！ 你 妈 人 都 疯 了 吧 哈哈 / / @ 我 就是 酸 死 人 不 抵命 的 无敌 小超人 :   我 好 担心 ， 我家 大米 和 糖会 不会 因为 品种 里 有 个 松字 被 人 联想 为 松下 君 什么 的 给 灭 了 啊 泪淚 淚淚 淚淚 淚淚 淚怒 抓狂 真心 不想 多 说 什么 了 ！ 靠 ！ / / @ 凌 奇奇 他妈 :   狗狗 是 无辜 的 啊 ！ ！ ！ ！ 理性 一点 吧 ， 暴民 们 ！ ！ ！ 有 本事 杀到 日本 去 ， 有 本事 不要 看 你家 的 电视 用 你家 的 冰箱 开 你家 的 车 ！ ！ ！ 哪个 里面 没有 日本 元件 ！ ！ ！ 忍无可忍 ！ 要 不要脸 ， 用过 日货 可以 把 自己 也 砍死 不 ？ / / @ 尛 子 :   @   你 看 呀 ！ 册 那   / / @ 刘 : 不是 人 ！ 胆小 的 闹事 人 / / @ 无有 的 叶子 : 连狗 都 不放过 抓狂 无知 的 中国 人 ~ ！ 该 抵制 的 不 去 做 ， 专做些 损人不利己 的 蠢事 ~ ！ / / @ 陳 奇 峯 :   年前 不能 忍 了   蜡烛 泪泪泪 狗狗 有 本事 冲去 杀 真的 日货 去 ！   畜生 都 不如 ！ 虐待 动物 的 都 应该 受到 严惩 ！ 爱国 需要 理性 、 愤怒 了   这群 疯子 / / @ 疯 蘑菇 与 狗 跳跳 : 怒怒 怒 / / @ 炫铃 用户 :   傻 逼 嘛 都 怒 怒 怒 或许 是 日本 种 吧 悲哀 啊 转发 微博 那 谁 @ 性感 玉米 它 让 我 想起 了 忠犬八公 ！ 可怜 的 无辜 的 小 生命 ！ 都 没有 下限 了 ！ ！ ！ 人渣 ！ ！ ！ ！ 又 见 脑残 人群 / / @ 三戒 大叔 :   它 让 我 想起 了 忠犬八公 ！ 可怜 的 无辜 的 小 生命 ！ 疯狂 了 只能 说 ： 杀狗 全家 要 猥琐 懦弱 成 啥 样 才能 欺善 凌弱 至此 ？ 没有 理智 的 愤青 … 可恶 册 呢 ， 有 本事 来 我家 砸 东芝 砸 松下 啊 转发 微博 这个 果断 忍 不了 要是 彻底 抵制 日货 ， 那么 看过 日本 片 的 大爷 们 ， 果断 自宫 吧 怒   / / @ 蔡菜 : 又 见 脑残 人群   / / @ 三戒 大叔 :   它 让 我 想起 了 忠犬八公 ！ 可怜 的 无辜 的 小 生命 ！ 昨天 看 了 这个 新闻 ， 哭 死 我 了 泪泪 / / @ 丑 洋葱 _ :   @ 茸茸 _   @ 猫 - 悟 - 空 真是 有 毛病 ！ ！ ！ 吃惊 这个 真坑 爹 喵 呜 转发 微博 这些 蠢货 兼 人渣 ， 会 有 报应 的 这些 所谓 的 爱国人士 也 太 贱 了 吧 ！ 如果 有 一天 国家 要 去 打仗 了 ， 你们 他妈的 还敢 吭声 吗 ？ 又 能耐 去 日本 干 一场 啊 ！ 愚民 ！ 垃圾 ！ 太贱 了 ！ 怒骂 真的 没话 了 ！ ！ ！ ！ ！ ！ ！ ！ 氓流   借着 爱国 反日 来 实行 自己 的 恶行   @ 哦哦哦 哦 的 华欣怒 怒册 那 ！ ！ ！ 中国 早晚 完蛋 ， 爱国 不是 这样 的 ！ ！ ！ / / @ 喵 喵 爱蓓蓓 :   氓流   借着 爱国 反日 来 实行 自己 的 恶行 暴徒 啊 ！ / / @ 有个 小淘气 叫 小鱼 :   狗 咬 人 不是 新闻 ， 人 咬 狗 才 是 新闻 现在 一些 疯子 违背 了 正义 保钓 的 原则 ， 转为 变态 保钓 我 想 他们 只是 借 保钓 为 由 ， 表达 他们 对 现实 社会 的 不满 ， 无法无天 鄙视 都 疯 了 吗 ？ 吃惊 太 愚昧 了 ！ 对 狗狗 耍 什么 横 啊 ， 有 本事 ， 向 日本国 开战 啊 ！ 怒骂 止不住 的 疯狂 肿 么 了 到底 ， 读的书 都 去 哪 了 ？ / / @ 草纸 批发 户 :   册 那 ！ ！ ！ 中国 早晚 完蛋 ， 爱国 不是 这样 的 ！ ！ ！ / / @ 喵 喵 爱蓓蓓 :   氓流   借着 爱国 反日 来 实行 自己 的 恶行 一群 混蛋 ！ ！ 比起 日本 人 ， 我 更 恨 你们 这群 暴徒 ！ ！ 混蛋 ！ 去 ！ 打狗 的 都 去 ！ 唔 … … … … / / @ 琉玥 _ 黑化期 又 来 想 消失 : 一群 混蛋 ！ ！ 比起 日本 人 ， 我 更 恨 你们 这群 暴徒 ！ ！ 脑残无要 医 ！ 我 最 担心 的 事 ， 还是 发生 了 之前 一直 没说 ， 就是 怕 给 某些 反动份子 提了 醒 看来 连狗 都 不放过 了 / / @ 雌 狒狒 :   文革 再现 中国 人 畜生 你们 这么 做 的 行为 和 野兽 无异 ！ 日本 一登岛 ， 你们 就 开始 砸 自己 国民 花 血汗钱 买 的 东西 ， 日本 天天 登岛 ， 你 他 妈 干脆 砸 了 全 中国 拉倒 ！ 撒比 犊子 ， 好好 作践 你 自己 吧 ， 把 你 无耻 、 泯灭 人性 的 那 一面 收 一下 ， 动下 脑子 行么 ？ 真 恶心 你们 打着 这个 旗号 ， 表达 对 社会 的 不公 砸 日货 ？ 从 你 自己 家 做起 吐 转发 微博 转发 微博 ... / / @ 草纸 批发 户 :   册 那 ！ ！ ！ 中国 早晚 完蛋 ， 爱国 不是 这样 的 ！ ！ ！ / / @ 喵 喵 爱蓓蓓 :   氓流   借着 爱国 反日 来 实行 自己 的 恶行 胡闹 ！ 怒骂 怒死 变态 怒 转发 微博 钓鱼岛 是 中国 的 ， 国耻 不容 忘记 但是 爱国 也 要 理性 ， 要 让 世界 看过 中华民族 的 精神 和 修养 谨防 有些 人 借着 爱国 的 幌子 为所欲为 人祸 往往 是 最 无知 、 最 可 拍 的 仆 街 连 狗 都 唔 放过 稳督 屎 食下 啦 下 火 啊   / / @ 陈 蠢蠢 蠢 : 死 变态 怒 那天 我 就 在 想 ， 要是 我养 秋田 犬 最近 就 不让 出门 ， 没想到 惨案 就 发生 了 祈祷 ！ 就 说 脑 残多   要 不要 这么 丧心病狂 ？ 转发 微博 回复 @ _ : 让 人 气愤 ' 这是 爱国 吗 ' 简直 就是 混蛋 ' 这种 人 也 就是 只能 混水摸鱼 ' 干 这种 下三滥 的 事   / / @ _ : @ _   可爱 的 秋田   该死 的 凶手 麻痹 啊 ， 都 还是 人 啊 ， 只会 对 国人 这样 ， 连狗 都 不放过 怒   / / @ 家有 欢乐 无限 : 止不住 的 疯狂 肿 么 了 到底 ， 读的书 都 去 哪 了 ？ / / @ 草纸 批发 户 :   册 那 ！ ！ ！ 中国 早晚 完蛋 ， 爱国 不是 这样 的 ！ ！ ！ / / @ 喵 喵 爱蓓蓓 :   氓流   借着 爱国 反日 来 实行 自己 的 恶行 忍 不了 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 连狗 都 不如 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 愤青 去 死 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 太 可恨 了 脑子 进屎 了 ！ ！ ！ ！ 中国 的 愤青 都 疯 了   不 对   不是 愤青   是 变态 你 妈 了 个 逼 ， 煞笔 煞笔 ， 打 起来 全给 你们 送 他 吗 前线 去 凡 破壞 律法 ， 不尊守 律法 ， 卻 企图 使 自己 成为 律法 ， 執意 生活 在 罪恶 中 ， 而且 全然 生活 在 罪恶 中 ， 不能 被 律法 圣化 ， 也 不能 被 慈爱 、 公道 或 公义 圣化 所以 ， 他们 並仍 處 在 汚 穢 中 （ & : ) 靠 这 有点 过分 了 哦 擦 的 ， 狗特 么 招 谁 惹 谁 了 ！ / / @ 让 领导 先 舔 :   你 妈 了 个 逼 ， 煞笔 煞笔 ， 打 起来 全给 你们 送 他 吗 前线 去 太 无知 了 吧 抓狂 打着 爱国 旗号 的 暴虐 行为 就是 为了 满足 自己 的 私欲 ， 虚伪 恶心 ！ 你们 说 自己 爱国 ？ ！ ！ 扯 个 淡 ， 混蛋 们 / / @ 小软 _ :   混蛋 ！ 去 ！ 打狗 的 都 去 ！ 唔 … … … … / / @ 琉玥 _ 黑化期 又 来 想 消失 : 一群 混蛋 ！ ！ 比起 日本 人 ， 我 更 恨 你们 这群 暴徒 ！ ！ 闭嘴 / / @ 卜 小米 兔 : 这些 蠢货 兼 人渣 ， 会 有 报应 的 的 都 疯 了 吗 ？ 抓狂 抓狂 抓狂   / / @ 的 花花世界 : 太 无知 了 吧 抓狂 这群 就是 外面 受气 回家 打 孩子 骂 老婆 的 主 怂货 已经 不 知道 该 说 什么 了 一群 脑残 ， 瓜 的 伤心 ！   / / @ 背着 房子 流浪 _ : 已经 不 知道 该 说 什么 了 脑子 被 枪 打过 的 啊 ！ ！ ！ 这么 可爱 的 狗 ， 也 下 的 去 手 ， 你 妹妹 的 ！ 怒有 必要 么 真是 的 唉 ~   文革 精神 ?   失去 了 理智 ~ / / @ 凌宁 - :   一群 神经病 汗 这事 真他妈 可笑 ， 太 可悲 了 ， 都 要 疯 啊 ！ @ _ 坑 全球   @ 双子 墨墨 茶   @ 狂躁 的 小 蝙蝠 反正 是 别家 的 ， 烧光 抢光 自己 还 可以 美其名曰 爱国者 ， 免费 / / @ 时间 砂 - _ - : 真是 有 毛病 ！ ！ ！ 我 艹 尼玛 的 粪青 ！ 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 混蛋 有没有 点 人性 ！ 连狗 都 不如 ！ / / @ 诚利 千代 文文 :   钓鱼岛 是 中国 的 ， 国耻 不容 忘记 但是 爱国 也 要 理性 ， 要 让 世界 看过 中华民族 的 精神 和 修养 谨防 有些 人 借着 爱国 的 幌子 为所欲为 人祸 往往 是 最 无知 、 最 可 拍 的 全是   脑残 / / @ 转眼 已 是 大叔 : 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 都 特 么 疯 了 我 看 坚持 理性 抗日 ！ 拒当 爱国 暴民 ！ 尊重 劳动成果 ！ 保护 同胞 财产 ！ 仲哥家 楼下 就 有 一只 ， 是 唯一 一只 特想 据为己有 的 狗狗 ， 特 贴心 感觉 太 开心 太 开心 怒 这帮 傻 逼 ， 气死我了 抓狂 抓狂 抓狂   / / @ 小慢 地 : 仲哥家 楼下 就 有 一只 ， 是 唯一 一只 特想 据为己有 的 狗狗 ， 特 贴心 感觉 太 开心 太 开心 转发 微博泪 泪泪 痴线 噶 ！ ！ ！ ！ 凭 咩 啊 ！ ！ ！ ！ 人渣 ！ ！ ！ ！ 有种 去 日本 杀 日本 人 啦 ！ ！ ！ 净系识系 中国 搞野 ！ ！ ！ 怒怒 怒 呢 人 世世代代 都 系 四害 ！ ！ ！ 泪擦 希望 是 假 的 弱 弱弱 弱弱 弱弱 这辈子 都 不配 做人 / / @ 洛卡 庄主 :   全是   脑残 / / @ 转眼 已 是 大叔 : 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 这 是不是 太过分 了 点 一群 ！ 祸 是 闯 的 ， 被 世界 笑话 的 是 全体 国民 ， 擦 ！ ！ ！ 脑残 啊 ~ ~ ~ ~ ~ ~ ~ 抓狂 尼玛   这 真是 脑残 才能 干得 出来 的 事 / / @ 酱油 哼 永远 爱 大阪市 立大 :   转发 微博 这些 “ 爱国 ” 人士   你们 集体 自杀 吧   更 有 威慑 、 震撼 、 社会 影响力 ！ / / @ 苏菲 妈 说 :   脑残无要 医 ！ 泪 / / @ 衣 的 型品 :   这些 “ 爱国 ” 人士   你们 集体 自杀 吧   更 有 威慑 、 震撼 、 社会 影响力 ！ / / @ 苏菲 妈 说 :   脑残无要 医 ！ 尼玛 ！ 看过 日本 片滴 男 的 都 自 挖 眼球   撒 / / @ 寳 寳 丹 : 无知 的 中国 人 ~ ！ 该 抵制 的 不 去 做 ， 专做些 损人不利己 的 蠢事 ~ ！ / / @ 陳 奇 峯 :   年前 疯 了 吗 ？ 有 本事 去 钓鱼岛 呀 ！ 一群 ！ 祸 是 闯 的 ， 被 世界 笑话 的 是 全体 国民 ， 擦 ！ ！ ！ 脑残 啊 ~ ~ ~ ~ ~ ~ ~ 一帮 没 人性 的 败类 猪狗不如 日本 人 也好 ， 中国 人 也好 ， 麻烦 你们 先 做 个人 ！ 如果 你们 这帮 傻 逼 爱国 賊 的 “ 爱国 情怀 ” 要 依靠 打砸 同胞 的 财物 ， 伤害 自己 的 同胞 身心 ， 甚至 杀害 一条 无辜 的 狗狗 来 表达 ， 如果 一个 国家 的 强大 和 决心 只能 用 疯狂 、 残暴 来 体现 那 就 他妈的 让 你们 爱 的 这个 国亡 了 吧 ！ 因为 这 只能 说明 这个 国 已经 弱 爆 了 爱国 賊们 ， 中国 的 脸 已经 让 你们 这帮 人渣 丢光 了 ！ ！ ！ 真的假 的 呀 ？ 怎么 觉得 是 打着 抗日 的 旗号 不干 人事 呢 ？ 这些 暴徒 可 下 找到 发泄 他们 的 暴力 和 劣性 而 不 被 抓 的 机会 了 我 记得 我 爸爸 一个 朋友 叫 孙 日本 … 希望 这 哥们 安好 ！ ！ 秋田 犬 在 我 的 印象 里 是 很 忠诚 和 乖巧 的 狗狗 心疼 / / @ 小 曹 曹托尼 :   这么 可爱 的 狗 ， 也 下 的 去 手 ， 你 妹妹 的 ！ 怒 的 这群 混蛋 咋 把 自己 阉 了 大都 是 看 岛国 爱情 动作片 长大 的 .... / / @ 衣 的 型品 :   这些 “ 爱国 ” 人士   你们 集体 自杀 吧   更 有 威慑 、 震撼 、 社会 影响力 ！ / / @ 苏菲 妈 说 :   脑残无要 医 ！ 猪头 不 相信 这是 真的 转发 微博 这 也 太 变态 了 吧 ， 这些 人 也 该 杀 可怜 的 卷尾 ！ / / @ 王下 幻冬舍 :   转发 微博气 的 都 笑 了 … … / / @ 灰羽翔 :   可怜 的 卷尾 ！ / / @ 王下 幻冬舍 :   转发 微博 和 我家 毛球长 得 一样 ！ 转发 微博 哪些 人 不如 狗   . 这样 说 有点 玷污 狗狗 / / @ 黎芳 : 和 我家 毛球长 得 一样 ！ 他妈的 ， 名字 里 有 日 字 或者 偏旁部首 的 中国 人 是不是 都 该死 啊 ， 昨日 碰见 几个 愤青 ， 那 素质 低 的 不是 一般 二 般的 ， 根本 代表 不了 爱国者 个 字 / / @ 肆无忌惮 伪装 师 : 气 的 都 笑 了 … … / / @ 灰羽翔 :   可怜 的 卷尾 ！ / / @ 王下 幻冬舍 :   转发 微博 不 知道 是 我 疯 了 还是 他们 疯 了 / / @ 江晚予 正愁 :   尼玛   这 真是 脑残 才能 干得 出来 的 事 / / @ 酱油 哼 永远 爱 大阪市 立大 :   转发 微博 我 去 ， 怎么 现在 会 变成 这样 / / @ 柯梦 :   他妈的 ， 名字 里 有 日 字 或者 偏旁部首 的 中国 人 是不是 都 该死 啊 ， 昨日 碰见 几个 愤青 ， 那 素质 低 的 不是 一般 二 般的 ， 根本 代表 不了 爱国者 个 字 / / @ 肆无忌惮 伪装 师 : 气 的 都 笑 了 … … / / @ 灰羽翔 :   可怜 的 卷尾 ！ / / @ 王下 幻冬舍 :   转发 微博 出门在外 还是 带些 东西 防身 吧 ！ 谁 敢动 我 狗 我 就 剁 丫手 ！ ！   / / @ 柯梦 :   他妈的 ， 名字 里 有 日 字 或者 偏旁部首 的 中国 人 是不是 都 该死 啊 ， 昨日 碰见 几个 愤青 ， 那 素质 低 的 不是 一般 二 般的 ， 根本 代表 不了 爱国者 个 字 / / @ 肆无忌惮 伪装 师 : 气 的 都 笑 了 … … / / @ 灰羽翔 :   可怜 的 卷尾 ！ / / @ 王下 幻冬舍 :   转发 微博 转发 微博 / / @ :   回复 @ 只 在 雨里 哭泣 : 说 的 好 ！ / / @ 只 在 雨里 哭泣 : 天呐 ！ 看看 韩国 人 是 怎么 爱 他们 的 祖国 的 ！ 韩国 民众 一起 写 理性 的 强烈 抗日 信给 联合国 ！ 再 看看 韩国 人 没 抗日 货 更 没有 打砸 日货 而是 先 模仿 再 创新 超越 日货 现在 的 亚洲 最好 电子产品 早 已经 从 日本 索尼 换成 韩国三星 了 ！ 分享 +   更 多 热门 微博 ： : / / . / 什么样 的 人 都 有   连狗 都 不放过 轉發 微博 分享 +   更 多 热门 微博 ： : / / . / 太过 了 吧 没见 过 两家 人 吵架 ， 把 宠物 弄死 的 @ 肖 懒猫 @ 绿叶 @ 一飘 同学 @ 揪儿 一帮 晕 转发 微博是 要 闹 哪样 ~ ~ 一群 白痴 脑残 闭嘴 丧心病狂 的 … 怒 好奇 会 有人 冲 去 中国 人开 的 日本 餐厅 ， 吃完饭 ， 不 埋单 ， 然后 砸 店 ， 号称 爱国 么 ？ 谁 的 让 你 开 日本 餐厅 ？ 更 多 热门 微博 ： : / / . / 分享 +   更 多 热门 微博 ： : / / . / 昏倒 ~ ~ 这 有点 过 了 ， 可怜 的 狗狗 ~ ~ 分享 +   更 多 热门 微博 ： : / / . / 脑残 也 要 有 个 限度 吧 ， 狗 还 分 国籍 ? 分享 +   更 多 热门 微博 ： : / / . / 我草 ！ 你们 这群 ！ 少 他 妈 窝里横 当做 爱国 ！ 别 再 侮辱 爱国 这 两个 字 了 ！ 操蛋 的 “ 爱国者 ” 们 ！ ！ ！ 高级 黑 转发 微博哇 靠 ， 日本 女人 赶紧 回国 ， 这帮 东西 不 知道 还会 干出 什么 来 让 这些 人 都 到 钓鱼岛 去 吧 ， 那么 爱国 ！ 租条 船 ， 缩货 ！ 或者 去 日本 啊 ， 那里 全都 是 日本 人 和 日本 的 狗 ， 还有 猫 我们 为 你们 加油 啊   / / @ 开心 豆怡宝 :   闭嘴 分享 +   更 多 热门 微博 ： : / / . / 怒怒 怒 它 有 什么 错 ？ @ 乐动 - 小米 和   @ 李明曦 - 小溪   @ 梅 时间   @ 菓 菓 芒 分享 +   更 多 热门 微博 ： : / / . / 太无语 了 ！ 某些 人 跟 动物 也 没 啥 差别 了 / / @ 自由 天堂 舞 _ 抵制 哈尔滨 禁狗令 :   出门在外 还是 带些 东西 防身 吧 ！ 谁 敢动 我 狗 我 就 剁 丫手 ！ ！   / / @ 柯梦 :   他妈的 ， 名字 里 有 日 字 或者 偏旁部首 的 中国 人 是不是 都 该死 啊 ， 昨日 碰见 几个 愤青 ， 那 素质 低 的 不是 一般 二 般的 ， 根本 代表 不了 爱国者 个 字 愤青   我们 分手 吧   为什么 ，   因为 一条 日本狗 ！ 变态             赤果果 的 变态                 耍流氓 也 要 有 个度 吧                   狗 都 不放过                     小鬼子 南京大屠杀 的 时候 都 没 你们 变态 不是 吧 ！ 这 也 太 显得 我们 中国 小气 了 吧 ！ 日本 小小的 弹丸之地 ， 何必如此 作为 呢 ？ 有点 “ 祈人 忧天 ” 了 吧 ？ 有 本事 去 日本 杀人 啊 ， 蠢货 ！ 人脑 残 了 吧 怒 狗 是 无辜 的 无孔不入 了 ！ 跑 出来 一堆 愚昧 、 仇富 的 杀人狂 ！   / / @ 丹毛 必须 是 骨感 :   这辈子 都 不配 做人 / / @ 洛卡 庄主 :   全是   脑残 / / @ 转眼 已 是 大叔 : 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 转发 微博是 人 干的事 的 吗 ？ 狗 都 不如 无知 愚昧 的 人 打着 爱国 的 幌子 借此 发泄 自己 对 社会 的 不满 / / @ 黎芳 : 和 我家 毛球长 得 一样 ！ . 天 哪 ， 狗 也 要 受 牵连 ， 这些 人 真是 鄙视 鄙视 鄙视 鄙视 鄙视 悲剧 的 狗 哈哈 ， 倒霉 啊 转发 微博 怎么 会 有 如此 愚蠢 至极 的 人 可恨 可悲 恶心 ， 不要脸 ， 狗狗 有 什么 错 转发 微博 转发 微博 狗狗 跟 他们 又 没仇 泪泪 泪泪 @ 登耳人 圭 转发 微博泪 我 彻底 失望 了 ！ @ 薛晓 娜娜 娜   @ 啊啊啊 啊   @ 很 強悍 转发 微博妈 的 ！ ！ ！ ！ ！ 转发 微博晕 不 觉得 奇怪 吗 ？ 砸 的 都 是 百姓 的 日货 转发 微博 这种 逻辑 的话 ， 那些 看过 苍老 师 片子 的 人 是不是 可以 拉 出来 打 一顿 ？ 那些 人太 残忍 了 我 ， ， ， 无语 了 / / @ :   无孔不入 了 ！ 跑 出来 一堆 愚昧 、 仇富 的 杀人狂 ！   / / @ 丹毛 必须 是 骨感 :   这辈子 都 不配 做人 / / @ 洛卡 庄主 :   全是   脑残 / / @ 转眼 已 是 大叔 : 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 转发 微博 没 人性 啊 ， 这 狗狗 错 在 哪里 ！ ！ ！ 转发 微博 真是 一帮 畜生 不如 的 家伙 爱国 关狗 毛事 ， 狗 咬 你 了 还是 杀 了 你 全家 一群 王八蛋 所谓 的 爱国 已成 了 暴徒 ， 弱智 和 嗜 杀者 的 狂欢 利用 爱国 抵制 日货 来 发泄 个人 私愤 ， 真是 领教 了   练狗 都 不放过 … … 不亏 我 天朝 臣子 鄙视 悲劇 无聊 的 一帮人 转发 微博 如果 是 真的 ， 真他妈 不是 人 @ 两大 老虎 唉 … … 关 人家 狗狗 什么 事 … 怒 理智 爱国 分享 +   更 多 热门 微博 ： : / / . / 不 知道 该 说 什么 好 了 无语 啊 我 怎么 有种 啼笑皆非 的 感觉 呢 你 妹 的 这 是 啊 那个 时代 的 中国 么 转发 微博 转发 微博 懒得 理 你 懒得 理 你 分享 +   更 多 热门 微博 ： : / / . / 怒 动物 是 无罪 的 ！ 松江 的 点亮 了 ～ 流氓 还 认识 日本狗 啊 ， 不 容易   @ - 呼吁 动保法 出台   @ 演员 孙茜     / / @ 白 波斯 : 泪泪 泪泪 @ 登耳人 圭 八公 物语 ， ， 就是 这个 犬种 啊 汗 / / @ 许小拔 :   唉 … … 白痴 ， 狗狗 那么 无辜 不用 这么 极端 吧 ， 那 万一 娶 个 日本 老婆 ， 生个 混血 小孩 ， 是不是 都 要 被 杀 ？ 真 怀疑 某些 打着 爱国 口号 的 脑 残原 帖子 被删 转发 微博怒 怒 怒 怒 我 靠 ， 相当 的 无语 ， 狗 只会 爱 自己 的 主人 ， 跟 日本 有 什么 关系 ， 脑残得 不行 转发 微博 白痴 ， 狗狗 那么 无辜 / / @ 黑色 的 汪星 人 啦 : 白痴 ， 狗狗 那么 无辜 转发 微博 这 是 个 爱国 的 好 名字 呀 / / @ 孙喆 : 我 记得 我 爸爸 一个 朋友 叫 孙 日本 … 希望 这 哥们 安好 ！ ！ 无耻之徒 的 愚昧 行为 ！ 日本 人 没 打 过来 ， 自己 先干 上 自己 人 了 ！ 哎 … 脑残 转发 微博 狗狗 是 无辜 的 分享 +   更 多 热门 微博 ： : / / . / 怒 可怜 分享 +   更 多 热门 微博 ： : / / . / 分享 +   更 多 热门 微博 ： : / / . / … 怒怒 怒 怒骂 怒骂 怒骂 人系 米 无脑 噶 … 狗狗 无辜 噶 … 怒怒 怒 唉 太 无辜 了 转发 微博 脑子 坏特 了 / / @ :   白痴 ， 狗狗 那么 无辜 / / @ 黑色 的 汪星 人 啦 : 白痴 ， 狗狗 那么 无辜 / / @ 神子 乐章 :   转发 微博 可怜 的 小狗 ， 快 叫 人 把 那些 杀狗 的 人 抓 了 ， 这 还有 人性 可言 吗 ， 还 真亏 那些 爱国 份子 做 的 出 ， 鄙视 伤害 小 动物 的 人 怒 怒 这 是 什么 情况 ！ ！ ！ ！ 狗狗 是 无辜 的 ！ ！ ！ ！ ！ 这 就 太过 了 吧 ， 中国 人能别 这么 尽情 的 将 自己 愚蠢 的 一面 展示 给 小 日本 看 么 ? ? 理性 理性 / / @ - 冷笑 话 精选 - : 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 中国 人口 需要 重新 统计 了 ， 因为 有 很多 都 不是 人 可悲 又 可耻 的 中国 人 真的假 的 ， 这 也 没 人性 了 真的假 的 ？ 这 也 太 没 人性 了 ！ 转发 微博 国人 太 疯狂 了 ， 这 也 叫 抗日 ？ ？ 简直 连 畜生 都 不如 分享 +   更 多 热门 微博 ： : / / . / 我 靠 ， 智商 呢 ？ 就 这 智商 还 保钓 早点 洗洗 睡 吧 ！ 转发 微博 这 都 什么 事 呀 太过分 了 ！ 我 ！ … … 我 艹 ！ 怒 转发 微博 分享 +   更 多 热门 微博 ： : / / . /   @ 泰乐斯 的 提拉 米苏   无语 吧 蛋碎 了 非常 时期 ， 什么 危险 都 存在 衰 分享 +   更 多 热门 微博 ： : / / . / 狗 也 是 日货 ， 嫩 都 怎么 想 的 ， 嫩 还 被 狗 欺负 来 ？ 快长 点心 吧 泪 我 靠 ， 一群 疯子 ， 派 去 钓鱼岛 吧 ， 以 他们 的 是 疯狂 ， 残暴 ， 能 吓退 日军 的 为什么 会 这样 啊 擦 ！ 这太 可恶 了 . 一群 激进 不法 份子 ！ 狗狗 是 无辜 的 ！ 好 可怜 的 狗狗 @ 树妖 右木   @ 奥利 奥 不要 夹心 更 好吃 希望 是 假新闻 无辜 的 生命 委屈 泪泪 狗狗 ， 怎么 忍心 下手 这些 人 其实 只是 想 吃 狗肉   不管 什么 挂个 爱国 的 名头 就是 正义 ！ →   →   / / @ 米麦 的 圆圈 : 为什么 会 这样 啊 难道 杀 了 狗狗 ， 毁 了 车子 就算 爱国 了 吗 ？ 就 能 保钓 了 吗 ？ 一群 无知 只会 起哄 的 ！ 光会 让 外国人 看笑话 ， 真 丢 中国 人 的 脸 ！ ！ ！ @ - - 转发 微博连 狗 也 遭殃 这些 愚昧 的 中国 人 ！ 你 虽然 不会 说 日本 话 ， 但 因为 你 是 日本 的 种 ， 所以 你 必须 承受 这样 的 结果 ， 但愿 你 的 死 是 钓鱼岛 得到 解决 ， 能 使 世界 更加 和平 分享 +   更 多 热门 微博 ： : / / . / 一群 疯狗 ， 见 谁 咬 谁 ！ / / @ 絮叨 老猫 :   转发 微 博会 有 报应 的 可怜 无辜 的 狗狗 泪泪 唉 日本狗 也 成 了 发泄 的 对象 了 ！ 失望 / / @ 萱 姆 老爸 : 狗 也 是 日货 ， 嫩 都 怎么 想 的 ， 嫩 还 被 狗 欺负 来 ？ 快长 点心 吧 连 狗 都 不放过 ， 脑残成 什么样 啊 ？ ！ 就 这 素质 ， 这 智商 ， 拿 什么 抗日 ？ 拿 什么 爱国 啊 ？ … … 鄙视 钓鱼岛 是 中国 的 ， 但是 没有 必要 对 一只 秋田 犬 这样 ， 还有 良心 吗 ？ ？ ？ 理性 爱国 没 人性 了 实在 是 太 夸张 了 ， 这 用不着 吧 尼玛 ， 这 过头 了 吧 ？ ？ ？ 这 叫 爱国 ？ 这帮 大 傻 逼们 整个 连 畜生 都 不如 ， 打着 爱国 的 名义 - 干着 没 屁眼 子 的 事 / / @ 杨 沙利文 : 连狗 也 遭殃 转发 微博疯 了 吧 ？ 有病 就 去 治 啊 ！ 关狗 什么 事 啊 ！ 怒怒 怒 忍无可忍 了 … … / / @ 米麦 的 圆圈 :   为什么 会 这样 啊 不 容易 这么 一帮 无知 的 人 还 认识 秋田 犬   / / @ _ 出手 得盧 : 无聊 的 一帮人 我 擦   @ - 铁游夏 听 _     不 评论 爱国 的 方式 有 很多 ， 非暴力 的 示威游行 、 抵制 日货 、 停止 旅日 等等 ， 但 绝对 拒绝 “ 打砸抢 杀 ” 混乱 当前 ， 呼唤 理性 ， 不可 伤及 无辜 / / @ - :   哎 … 这是 国人 的 悲哀 做 这些 的 估计 不是 因为 钓鱼岛 事件 ， 而是 借机 闹事 的 吧 / / @ 伈 花 喵 喵 : 我 靠 ， 一群 疯子 ， 派 去 钓鱼岛 吧 ， 以 他们 的 是 疯狂 ， 残暴 ， 能 吓退 日军 的 太 可怜 的 狗狗 ！ 怎么 可以 这样 对待 它 呢 ？ 过分 ！ 一群 疯子 流氓 借 爱国 名 作恶 ！ 必下 地狱 呕埋 嘎嘎 我 决定 我 的 蛋碎 了 ︶ ︿ ︶ 这种 行为 让 我 想起 了 文革时期 ， 难道 这么 多年 后 历史 还要 重演 ？ ！   @ 丁晓旭   晕 居然 还有 这种 泪 分享 +   更 多 热门 微博 ： : / / . / 狗狗 无罪 啊 ， 多么 可爱 的 秋田 啊 ， 大家 要 理智 爱国 啊 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 狗狗 无罪 ， ！ 暴徒 ！ ！ ！ ！ ！ ！ 就 知道 冲软 的 下手 ， 上 战场 你们 去 吗 ？ 你家 的 日本 货 砸 了 么 分享 +   更 多 热门 微博 ： : / / . / 些 死 标子 ~   / / @ 萱 姆 老爸 : 狗 也 是 日货 ， 嫩 都 怎么 想 的 ， 嫩 还 被 狗 欺负 来 ？ 快长 点心 吧 分享 +   更 多 热门 微博 ： : / / . / 尼玛 ， 这些 暴徒 吃屎 了 吧 下辈子 投胎 到 日本 去 吧 汉奸 简直 ！ 可怜 无辜 的 娃泪 @ 阿乌   @ 僾 林 僾 林   @ 倩倩   @ 大海 绿色 这些 人 是 疯 了 吗 ？ 真 混蛋 怒弱 这 不是 神经病 了 吗 啊啊啊 啊啊啊         太 可恶 了 ！ ！ ！ 怒 闭嘴 气死我了 ！ 狗 都 杀     还是 人 么 ？ ！ 无知 的 人 快 住手 吧     别 丢 中国 的 脸 都 不错 了 ！ 还 自 以为 把 暴力 当 爱国 闭嘴 闭嘴 怒怒 @ 李珂   @ - 朱子 睿   @ 分享 +   更 多 热门 微博 ： : / / . / 卧槽 ！ ！ 我 真的 怒 了 ！ ！ ！ 怎么 可以 这样 ？ ？ ？ ？ ？ ？ ？ 一群 大 傻 逼 在 做 神马 ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 怒 说 疯狗 也 抬举 了 ， 事实证明 连 畜生 都 不如 ！ 这种 事情 关 动物 毛事 啊 怒 他 抢 你 岛 了 啊 ? 无 语 ， 一群 神经病 ！ 这是 多么 荒唐 的 事情       如果 你 表达 抗议     麻烦 你 滚 远点         去 美日 祸害 那些 对头 好 了 转发 微博 碰到 神经病 了 ， 分享 +   更 多 热门 微博 ： : / / . / 都 分不清 是非 了 ， 这些 人 还 能分 清楚 钓鱼岛 是 谁 的 吗 ？ 智商 为 无耻 都 疯 了 ！ ！ 打着 爱国 的 旗号 胡作非为 ！ ！ 真的 让 人 想到 红卫兵 ！   / / @ 爱眉 : 暴徒 ！ ！ ！ ！ ！ ！ 就 知道 冲软 的 下手 ， 上 战场 你们 去 吗 ？ 你家 的 日本 货 砸 了 么 转发 微博 哎 ！ 狗狗 太 无辜 ， 应该 给 它 一个 公道 ！ 分享 +   更 多 热门 微博 ： : / / . / 请 理性 对待 问题 怒怒 怒   / / @ 郁怡珺 :   转发 微博 这 应该 是 无知 还是 荒谬 ？ ！ ！ 转发 微博 太过分 了 ！ 纯粹 是 趁机 发泄 嘛 ！ 泪泪泪 啊 怒 转发 微博 可怜 的 小狗狗 怎么 感觉 鲁迅 笔下 的 愚民 们 又 重生 了 ？ ！ 不是 吧 这 ~ ~ ~ ~ 转发 微博 怎么 能 这样 ！ ！ ！ 我 擦 如果 是 真的 这 也 太 了 / /   @ 酱油瓶 和 发财 鱼   : 居然 还有 这种 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 愤青 泥垢 了 ！ / / @ 姚小六 : 不是 吧 这 ~ ~ ~ ~ 真是 一帮 脑子 塞满 粪便 的 异类 ！ / / @ - : 哎 … 我 擦 杀死 狗 的 ， 真是 狗 都 不如 的 家伙 / / @ 付静 :   转发 微博 转发 微博 它 可是 土生土长 的 中国籍 呀 这样 叫 爱国 ？ 这 叫 哈 无 搞 ！ 脑子里 满是 大便 ！ 喊 着 爱国 的 口号 做出 禽兽不如 的 事 ！   / / @ _ : 都 分不清 是非 了 ， 这些 人 还 能分 清楚 钓鱼岛 是 谁 的 吗 ？ 智商 为 是不是 疯 了 啊 ， 这种 事 都 能 做 得 出来 ， 太过分 了 ！ 分享 +   更 多 热门 微博 ： : / / . / 转发 微博泪 泪泪 对 某些 像 蠢货 的 中国 人 简直 是 无语 了 ~ 转发 微博 混蛋 悲哀 ， 有些 人 就是 打着 爱国 的 口号 胡所非 为 转发 微博 这 也 太 盲目 了 吧 这样 的 反抗 到底 对 日本 伤害 大 一点 还是 中国 万恶 的 人类 ， 可怜 的 狗狗 靠 ， 连 智商 都 比不上 狗 的 人 居然 学 人 爱国 ！ ！ 文革 远比 战争 恐怖 ， 没 文化 真 可怕 挖 鼻屎 过分 了 怒 真的 恼 了 这回 ， 央央 天朝 ， 连 只 狗 都 容不下 ， 还 能容 下 什么 … 分享 +   更 多 热门 微博 ： : / / . / 傻 逼 转发 微博 这种 事情 都 有 ！ 神奇 ！ 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 这群人 是 他 妈 禽兽 么 ？ ？ 需要 理性 ！ 不要 伤害 无辜 + 可怜 分享 +   更 多 热门 微博 ： : / / . / 狗       都 不放过         还是 狗 吗 抵制 日货 先 抵制 蠢货 / / @ : 我 擦 如果 是 真的 这 也 太 了 / /   @ 酱油瓶 和 发财 鱼   : 居然 还有 这种 转发 微博 疯狂 狗狗 招 谁 惹 谁 了 ！ 那 多少 中国 小孩 还是 吃 日本 奶粉 长大 的 呢 ！   / / @ 水晶之恋 - - 卉 : 无 语 ， 一群 神经病 ！ 真不知道 说 什么 了 … … 转发 微博乱 了 ， 真的 乱 了 ， 无辜 的 生命 ， 请 爱护 国人 ， 保護 人民 财产 ...... 暴徒 转发 微博祸 不及 妻儿 ， 更何况 是 狗 ， 清醒 点拉 ， 到底 是 什么 人 或 事令 你 地 变成 脑残 一族 阿 分享 +   更 多 热门 微博 ： : / / . / 有点 憎恨 这种 不 理智 的 行为 了 ！ 爱国 不是 用 暴力 来 体现 的 ， 多么 畸形 变态 的 社会 ！ 有 本事 全部 去 钓鱼岛 占地 去 ， 在 国内 撒 什么 野 ？ … … 怒怒 怒 怒 怒 … … 这是 什么世道 ！ ！ ！ ！ ！ ！ 都 拉出去 毙 了 ！ ！ ！ ！ ！ ！ ！ 靠 ！ 变态 国人 能 不能 理智 清醒 点 ！ 伤害 无辜 才 是 爱国 的 表现 吗 ？ 转发 微博 转发 微博 一群 疯子 怒怒 怒 怒 擦 ， 傻 逼真 多 啊 ！ ！ ！ ！ ！ ！ ！ 畜生 想起 了 八公泪 为什么 现在 傻 逼 就 这么 多 呢 ？   日本 不去 打   牵连 这些 那些 无关 的 人 事物 干嘛 呢 ？   为 那些 饱受 无辜 的 生灵 默哀 這樣 的 遷怒 有 道理 嗎 ? ? ?   狗狗 的 一生 只為 當人 最好 的 朋友   而且 從 不 挑 主人 是 黑   白   黃   紅皮膚   有 需要 拿 牠 們 當 祭品 嗎 ?   只有 極無恥 之徒 才 會 用 屠殺 獲得 快感   唾棄 這種 沒 人性 的 兇手 怒 靠 ！ 这群人 还 是不是 人 了 ！ 不 就是 演过 八公 的 故事 么 ， 不 就是 日本 的 中华 田园 犬 么 ， 狭隘 的 民族主义 ！ / / @ 艺术家 金锋 : ［ 哦 ， 真的 对不起 哦 ～ ］ @ 上海 狗狗网 ： 松江 一爱狗 人士 的 秋田 犬 被 人 杀死   因为 也 算 “ 日货 ” ， 所以 被 一群 人 冲入 花园 杀死 ， 主人 现在 正在 哭 呢 ， 说 她 的 爱犬 既 不会 说 日语 也 没 去过 日本   而且 从小 是 吃 中国 狗 粮 长大 的 : / / . / ／ ／ @ 左小祖咒 汗 連狗 都 不如   / / @ 酱油瓶 和 发财 鱼 : 居然 还有 这种 这 和 畜生 有何 差别 都 疯 了 吗 暴徒 ！ 禽兽不如 ！ 分享 +   更 多 热门 微博 ： : / / . / 鄙视 分享 +   更 多 热门 微博 ： : / / . / 太 偏激 了 吧 转发 微博 人渣 太 多     连 畜生 都 不放过 @ 大卫 独夫 吴志伟   你 担心 的 事 还是 发生 了 日货 还是 蠢货 ， 这群 暴徒 究竟 还有 没有 头脑 与 良心 ？ / / @ 魔王 的 傻子 : 啊 怒 转发 微博泪 分享 +   更 多 热门 微博 ： : / / . / 太 极端 了 ， 怎么 能 对 一只 狗狗 下 的 了 手怒 怒怒 泪泪 抓狂 汗 尽 干些 亲者痛 ， 仇者快 的 事 ， 愚昧 ！ / / @ 赵珈 毅 : 怎么 能 这样 ！ ！ ！ 牛 逼 啊   这 也 能 联想 这则 消息 太假 了 一般 人 分辨 不 出 秋田 犬 或 农村 土狗 ， 只有 专业 养狗 的 人才 能 分辨 出 ， 养狗 的 人 是 不会 杀狗 的 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 真的 疯 了 ！ 一群 心里 扭曲 ， 趁乱 撒泼 的 土匪 ！ 狗狗 太 可怜 了 ， 心好 痛 太过分 了 😭 😭 ！ 暴徒 住手 ！ 一群 吧   狗招 你 惹 你 了 分享 +   更 多 热门 微博 ： : / / . / 太 吾人 道 拉 、 关狗 咩 事 喔 怒 晕 ！ 哎 果断 蛋疼 ！ 还 能 再 傻 逼点 吗 ？ 失望 咱能 不 这么 野蛮 吗 ？ 伤害 自己 人 不靠 谱 啊 ！ 狗狗 何错之有 ？ 唉   @ 矮 - _ - 油   @ 初九 潜阳   @ 陆琪 分享 +   更 多 热门 微博 ： : / / . / 麻木 了 ， 我 只求 上天 能 保佑 我 的 亲友们 ！ ！ 混蛋 ！ 全疯 了 ！ 乱了套 了 ！ 不仅 是 钓鱼岛 那么 简单 了 @ 还有 没有 理性 了 ， 完全 暴徒 行为 转发 微博太脑 残 了 怒 转发 微博 转发 微博 无知者 无畏 ， 无畏 者 可憎 ， 会 有 报应 的 ！ 转发 微博 疯子 狗狗 何辜 ！ ！ ！ 一群 二到 家 了 ， 狗 都 不放过 太 他 妈 过分 了 怒 这样 的 蠢货 到底 还有 多少 ？ 着 什么 急 抵制 日货 ， 先 把 中国 的 蠢货 清理 干净 吧 可怜 的 狗狗 泪   / / @ 酱油瓶 和 发财 鱼 :   居然 还有 这种 可怜 的 秋田 泪 太过分 了 ！ 对不起 狗狗 安息 ~ 转发 微博 转发 微博疯 了 尼玛 ， 连狗 都 不放过 现在 已经 不是 反日 了 ， 而 变成 了 内部 战争 ！ 转发 微博 我 操 你 妈 的 操 你 妈 的 操 你 妈 的 操 你 妈 的 操 你 妈 的 操 你 妈 的 不好意思 没 忍住 ..... 我操 你 妈 的 ！ 哼哼 哼哼 哼哼 泪泪 泪泪泪 转发 微博 太过分 了 ！ ！ 怎么 可以 这么 过分 ！ ！ ！ 别 借着 爱国 的 口号 干着 伤害 的 事 ！ ！ ！ 狗特 么 招 谁 惹 谁 了 ？ 怒怒 怒怒 一群 暴徒 虽然 很 想 骂 脏话 ， 但 确实 不太会 ， 只好 问候 这群 脑残 ！ ！ ！ 怒怒 怒 怒 怒 怒   @ 若醉 灬   @ _ 小米 是 傻瓜 _   @ 因 你 而 精彩   死 的 太屈 了 ， 哎 一帮 暴徒 ！ ！ ！ 野蛮 宁 ！ ！ ！ 原始 宁 ！ ！ ！ 草 ！ ！   @ 在 北京 看 风景 的 猫 你 妈 逼 ！ 我 艹 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这帮 傻比 早晚 全家 死光光 ！ ！ ！ @ 莲酒 分享 +   更 多 热门 微博 ： : / / . / 請 理智 愛國   謝謝 真 他妈的 是 一帮 傻 逼 跑 那装 爱国 ， 他妈的 有 几个 没 案底 的 ， 净些 不法分子 趁火打劫 ， 草 ， 披 着 爱国 的 外衣 ， 净 他 妈 土匪 真给 中国 人 丢脸 怎么 连狗 都 不放过 … … 泪 分享 +   更 多 热门 微博 ： : / / . / 那些 蠢货 到底 有完没完 ？ 不怕 报应 麽 ？ 「 忠犬八公 」 里 的 狗 ， 多 可爱 ， 爱国 是 这样 残害 生命 吗 ？ 拒绝 暴力 ！ 悲伤 抓狂 抓狂 抓狂 狗狗 是 无辜 的 … … 太过分 了 ！ ！ ！ 你们 真的 要 疯 ！ 作孽 啊 ， 只能 怪 它 祖宗 了 … 吃伐准 了 ， 跟 狗 搭架 了 ， 一群 脑 抽 这 叫 什么 事 ？ ？ 别 侮辱 了 爱国 这俩 字 ， 好不好 ？ ？ 连 狗狗 都 不放过 ！ 脑残 不是 一点点 ！ 王八蛋 ！ 培养 了 一天 的 精致 心情 又 顷刻间 被 破坏 掉 了 ， 他们 都 是 些 什么 生物 ？ ！ 我 受不了 这种 发泄 ， 谁 给 这帮 人 的 权利 ？ ？ ！ ！ 分享 +   更 多 热门 微博 ： : / / . / 一群 大 傻 逼 我 最 喜欢 的 狗狗 ， 泪   / / @ 尼木 不 咳嗽 了 :   @ 在 北京 看 风景 的 猫 真的 吗 ？ 疯 了 ！ 怒 唉 ！ ！ 转发 微博 无法形容 打仗 的 时候 都 把 他们 送 前线 ， 不是 爱国 么 ， 给 他们 个 机会 怒 我 好想哭 ！ 忍不住 想 骂人 ！ 忠犬八公让 我 哭 到 停不下来 的 秋田 犬 ， 惹 谁 了 ？ 你们 连狗 都 不如 ， 会 有 报应 的 ！ 抓狂 抓狂 闭嘴 怒骂 伤心 希望 这是 假消息 艹 你 妈 ， 也 下 的 去 手 ， 傻 逼 我 的 舍友 会 说 日语 没 去过 日本   是 吃 中国 大米 长大 的 狗狗 好 可怜 ， 谴责 你们 这群 暴徒 ， 无知 的 傻 怒 成事不足 败事有余 的 一群 傻   @ 焦糖 补 补丁   我能 骂人 么 转发 微博 同情 转发 微博 都 疯 了 吧 ？ 脑残 怎么 死 不光 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? / / @ 企鹅 豆豆 :   @ 大卫 独夫 吴志伟   你 担心 的 事 还是 发生 了 日货 还是 蠢货 ， 这群 暴徒 究竟 还有 没有 头脑 与 良心 ？ / / @ 魔王 的 傻子 : 啊 怒 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 对不起 泪 可悲 呀 ！   / / @ 丁丁 爱 白雪 :   我 好想哭 有没有 脑 啊 ， 这些 人 ！ ！ ！ 怒 转发 微博 狗狗 也 是 日货 … 转发 微博 可怜 的 狗狗     傻 逼 的 人类 / / @ - 冷笑 话 精选 - : 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 小狗狗 是 无辜 的 啊 ， 干嘛 要 这样 做 ， 伤心 死 了 … … 泪泪 汗 衰 转发 微博 有些 蠢货 太 可恶 了   保钓 关 一条 狗 啥 事儿 啊 / / @ 大卫 独夫 吴志伟 :   汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? 这 也 分 国界 ？ 有谱 没 ？ 有 本事 到 日本 去 ， 想 杀 谁 随便 ！ 畜生 都 不如 ！ 怒怒 可悲 ！ ！ 这 真是太 可恶 了 这群人 都 不如 狗 与 狗 何干 ？ ？ 疯人 比 疯狗 更 可怕 / / @ 丁丁 爱 白雪 : 我 好想哭 脑残 吗 遇 得到 喔   怒 转发 微博 无辜 的 生命 就 这样 没 了   人 在 做   天在 看 你 这 是 爱国 吗 ？ 连 狗狗 都 不放过 ' 彻底 的 暴徒 ' 怒 可怜 的 狗狗 可怜 严重 怀疑 围脖 内容 的 真实性 只有 养狗 爱狗 人士 或者 看过 电影 忠犬八公 的 才 可能 分辨 出 这个 是 秋田 犬 吧 ? 而 爱 狗 人士 又 怎么 会 伤害 狗狗 呢 ?   再说 那些 强盗 还有 那 心思 关注 一条 狗 ?   这个 时候 最 讨厌 添油加醋 扇风点火 造谣生事 的 人 跟 打砸 的 强盗 一样 可恶 这些 人 都 是 白痴 吗 ？ ！ 简直 不可理喻 ！ 转发 微博太 没 人性 啦 哼 怒 是不是 这 段时间 干 啥 都 不用 负责 任 了 ？ 看来 去 公园 遛狗 都 要 多 带 几把 刀 了 狗狗 对不起 泪 你 不该 养在 中国 真事 吗 ？ 太 可恶 ， 太 寒心 了 分享 +   更 多 热门 微博 ： : / / . /   @ 猫猫 疯了暈 分享 +   更 多 热门 微博 ： : / / . / 就 不能 理智 一点 吗 😡 😡 😡 一帮 脑残 ， 好像 忠犬八公 ~ 泪泪泪 这 还是 保钓 和 爱国 吗 ？ 别 丢人 了   / / @ 看着 影子 的 猫 : 汗 现在 是 各种 借着 爱国 的 牌子 犯罪 阿笑 的 这 小 傻样 转发 微博真系 痴线 啊 这 是 泄私愤 ， 又 来 文化大革命 那套 / / @ 未来 星象 :   太 没 人性 啦 哼 怒 这些 人 到底 海有 莫 有点 人性 ， 我 极度 的 怀疑 他们 不是 中国 人 ， 他妈的 是 日本 人 假扮 吧 这些 人 不配 做 一名 中国 人 ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 中国 人 疯 了 这 真的 过 了 哦 ！ 动物 是 无辜 的 怒 怒 怒 怒 @ 乐桐   @ _ 如果 有 一天 你 有 勇气 这群 畜生 长 没长 脑子 ！ 狗 也 杀 ， 等 着 遭报应 吧 都 是 些 脑残 ， 骂 他们 暴民 一点 都 不为过 ！ 连狗 都 不放过 ， 哎 转发 微博 哎 太 瘋狂 了 ！ @ 潮 爆夜 總會 - 维拉 怪兽 愛   @ 汪紫妍 挖 鼻屎 无 语 可怜 的 日本狗 ！ 真 感到 丢人 ， 没见 过 这么 脑残 的 国人 到底 是 肿 么 了 ？ ！ 把 那 帮 所谓 的 愤青 送 前线 吧   在 中国 砸 被 日本 人 赚了钱 的 东西   有 意义 么 … … … 简直 是 一帮 疯狗 ！ 可怜 的 狗狗 分享 +   更 多 热门 微博 ： : / / . / 脑子 有没有 病 的 啦 怒 怒 怒   / / @ 车 太重 : 人渣 太 多     连 畜生 都 不放过 无语 疯 了 ！ 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 一群 畜牲 ！ 如果 是 真的 我 只能 说 去死吧 ！ 连狗 都 不如 的 畜生 ！ 这关 狗 什么 事 ！ 怒脑 残 吗 ！ … … 蜡烛 转发 微博 可怜 / / @ 全球 笑料 收录 :   分享 +   更 多 热门 微博 ： : / / . / 这些 人 脑壳 头糊 的 是 不 ... 太 恐怖 了 ~ 最近 不要 叫 太郎 出门 了 到底 谁 是 侵略者 ？ 这么 滥杀无辜 ， 粪青 们 ， 别 再 下去 了 ！ ！ ！ 怒怒 怒 最差 暴徒 们 已经 不 属于 人类 能 不能 再 傻点 ， 秋田 犬 是 很 忠诚 的 ， 喜欢 忠犬八公汗 / / @ 日光 倾城 却 未必 能 温暖 :   转发 微博   唉   阿米 豆腐 尼玛   连狗 都 不放过 小 动物 是 无辜 的 ， 无知 暴徒 怒怒 怒 怒 怒 有 一群 人 竟然 和 狗 干 上 了 囧 转发 微博 严重 变质 了 唉 ！ 这 世道 ！ 这 也 太 疯狂 了 吧 　 这趟 混水 ~ 虽然 我 从来 都 不 认为 吃 狗肉 有 什么 错 ， 但是 这样 做 的确 太 没 人性 了 ， 怎么 说 也 是 一条 命 啊 ， 顺便 问 一句 ： 怎么 会 有 这种 人 的 存在 ？ 是 我 涉世未深 ？ / @ _ 浅浅 小姐 : ！ 忍不住 想 骂人 ！ 忠犬八公让 我 哭 到 停不下来 的 秋田 犬 ， 惹 谁 了 ？ 你们 连狗 都 不如 ， 会 有 报应 的 ！ 崩溃 国家 已经 面临 着 许多 难题 了 ， 为什么 那些 自 以为 很 爱国 的 人 还要 再 造成 内患 呢 ？ 每个 人 心中 都 有 一团 火 ， 但 我们 应该 认清 这样 做 是不是 正确 的 ， 不 应该 去 伤害 那些 无辜者 ， 如果 真有 本事 就 该 做出 一些 可以 让 中国 人 自豪 的 事来 ！ 伤害 无辜 ， 只会 让 其他 国家 笑话 我们 中国 人 只会 欺负 中国 人 ！ ！ ！ 怒怒 对不起 … … 二   太多 了 汗 汗 汗 汗握 讨厌 那些 神经 默哀 怒怒 怒   / / @ : 怒怒 怒 无辜 噶 / / @ 星期一 _ 咖哩 :   … … 蜡烛 晕晕 晕 假 的 吧 ， 以 他们 的 智商 ， 是 分辨 不 出 秋田 和 中华 田园 犬 的   / / @ 毛豆 - :   　 这趟 混水 ~ 高科技 额 你 妹 啊 ， 变态 们 ， 害姐 骂人 怒 神经病 关狗 什么 事 国人 要 冷静 ， 不要 造成 外交 困扰 马力 隔壁 那些 不是 人 . 畜生 都 不如 黑线 良知 在 哪里 ？ ！ 怒 那些 傻逼些 ， 可怜 的 狗狗 ！ 失望 他妈的 这些 暴徒 还是 人 吗 ？ 当心 恶有恶报 ， 狗 的 冤魂 不会 饶过 他们 的 ！ 怒 我次 奥 ！ 忍 不了 了 ！ ！ ！ 可怜 的 狗狗 ， 就 因为 个 名字 而已 ！ 悲伤 疯 了 疯 了   / / @ 香香 熊宝宝 :   怒 一群 暴徒 / / @ 阳光 照不到 的 黑暗 : 虽然 我 从来 都 不 认为 吃 狗肉 有 什么 错 ， 但是 这样 做 的确 太 没 人性 了 ， 怎么 说 也 是 一条 命 啊 ， 顺便 问 一句 ： 怎么 会 有 这种 人 的 存在 ？ 是 我 涉世未深 ？ / @ _ 浅浅 小姐 : ！ 忍不住 想 骂人 ！ 忠犬八公让 我 哭 到 停不下来 的 秋田 犬 ， 惹 谁 了 ？ 你们 连狗 都 不如 ， 会 有 报应 的 ！ 这些 人 打着 爱国 的 幌子 都 干些 什么 龌 鹾 的 事 ！ 太 不 理智 了 ！ 没 人性 、 跟 小 日本 有 什么 两样 ！ 怒 我家 小区 就 有 一只   就 全 小区 最乖 的 狗狗 米 有 错   它 又 不想 买岛   它 只 想 和 主人 在 一起 泪泪 有 病 吗 ？ ？ ？ ！ ！ … … … … 靠 ， 傻 逼 拒绝 暴力 ， 理性 爱国 ！ 抓 狂怒 怒怒 可怜 ， 理性 爱国 ， 不要 残害 无辜 转发 微博 这 是 真实 的 ？ 已经 到 了 连 狗 都 不放过 的 时候 了 ？ 疯子 遍地 都 是 ， 属于 吃饱 了 撑 的 ， 属于 吃 着 家常菜 眼红 去 不起 高级 饭店 ， 属于 那种 满口 仁义道德 ， 换个 年代 第一个 跑 去 当 维持 会长 或 伪军 的 杂碎 一些 别有用心 的 地皮 流氓 ， 搭 着 爱国 的 旗帜 ， 打砸 烧 抢 ， 给 国人 摸黑 ， 无耻 之极怒 / / @ 宁夏 新闻广播 燕喃 : 这 应该 是 无知 还是 荒谬 ？ ！ ！ 有没有 搞错   @ 记录 者 陈宝成   江 校长 家养 的 也 是 秋田   / / @ 在 北京 看 风景 的 猫 : 我 最 喜欢 的 狗狗 ， 泪   / / @ 尼木 不 咳嗽 了 :   @ 在 北京 看 风景 的 猫 人 怎么 都 疯 了 ！ 怒怒 怒 疯 了 吧 、 跟 一只 狗 计较 这些 ？ 狗狗 好 无辜 ~   哭   一点 爱心 都 没有   无知 的 暴力 狂 ~ 一帮 疯子 ， 为什么 啊   / / @ 小 眼儿 : 我 受不了 这种 发泄 ， 谁 给 这帮 人 的 权利 ？ ？ ！ ！ 真是 他妈的 脑残   猪狗不如 啊 有 病 啊 ！ 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这些 丧门 ！ ！ 非得 逼 我 说 脏话 ！ ！ 哼 都 疯 了 好 可怜 的 狗狗 可怜 臥槽 ！ / / @ 大卫 独夫 吴志伟 :   汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? / / @ 企鹅 豆豆 :   @ 大卫 独夫 吴志伟   你 担心 的 事 还是 发生 了 日货 还是 蠢货 ， 这群 暴徒 究竟 还有 没有 头脑 与 良心 ？ / / @ 魔王 的 傻子 : 啊 怒 分享 +   更 多 热门 微博 ： : / / . / 去 你 大爷 的 ， 人们 都 疯 了 吧 ？ 抗日 抗 的 是 你 大爷 阿 ... / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香连够 都 不如 的 愤青 ！ 转发 微博 禽兽 ， 连 狗狗 都 不放过 ， 不配 做 中国 人 转发 微博是 谁 给 这些 人 权力 的 ？ 抓住 一个 枪毙 一个 ！ ！ ！ ！ ！ ！ 额 ... / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这个 世界 太 疯狂 了 ！ ！ ！ 一帮 疯子 ！ 不 信 ， 求 辟谣   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 ? ? 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香隔 空为 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 郭尕椰   无 语 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 你们 这些 狗日 不如 的 畜生 ！ 畜生 都 不如 ！ 借着 爱国 名义 肆意 胡作非为 ！ 狗 惹 你们 了 ！ 雷劈 死 你们 这群 挨 千刀 的 ！ ...   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 吃惊 狗 也 是 日货 ？ ？ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 是 什么样 的 世界 ！ 泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 早早 的 歌   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒怒 / / @ 孜然 羊肉 盖浇饭 : 疯 了 疯 了   / / @ 香香 熊宝宝 :   怒 一群 暴徒 祸及 到 秋田 犬 实在 是 太 不 应该 了 ， 狗狗 本身 就是 弱势群体 如果 真的 ， 杀狗 的 死 全家 ， 如果 是 造谣 ， 造谣 者 死 全家 ！ 要 理性 ， 狗狗 是 無辜 的 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一群 疯子 ....... 文明 已经 是 弱势群体 了 吗 ？   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真的 不 知道 該 說 什麼 了 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不 理解 呀 ， 这么 可爱 的 狗 和 日本 有 什么 关系 ？ 它 懂 什么 ？ 悲哀 啊 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真是 连 畜生 都 不如 鄙视 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那些 失去 理智 ！ 自認 愛國 的 蠢貨 ！ 醒醒 吧 ！ 你們 的 暴行 己 經給 國家 丟臉 丟到 全世界 了 ！ 怒   / / @ 咪子 的 幸福生活 : 挖 鼻屎 无 语 可笑 嗎 ？ 被 全世界 嘲笑 的 愚民 汗泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 ！   看看 这个 社会 有 多 病态 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 谣言 满天飞 用教 脚后跟 想 也 不 可能   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 是 小毛 最且 唯一 喜欢 的 犬类   / / @ 我 的 家庭 叫 - - - :   @ 早早 的 歌   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香家 狗 是 日本 银狐 ， 也 叫 日本 尖嘴 犬 这 两天 我 还 在 想 它 在 某些 杂碎 的 眼里 是不是 属于 日货 啊 ？ 那些 打砸抢 烧 的 人 都 该死 ， 他们 的 命 还 不如 换成 一群 狗 在 中国 更 和谐   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時 宁愿 相信 这个 故事 是 编 的 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 上海 人 真的 太有 病 了 ， 第一批 送到 前线 去 怒 希望 他 无痛 的 升天 ， 也 希望 他 再次 投胎 ， 能 投 対 时代 蜡烛 蜡烛 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 也 是 生命 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 的   要是 我家 狗   我 非得 了 这帮 兔崽子 抓狂   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 对 这些 假 爱国 鬼子 真是 无 语 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一帮 暴民 ！ 猪狗不如 ！ 好似 翻 左去 文革 ， 地 红卫兵 到处 批斗 好 恐怖 全是 荒唐 ！ 还有 今天 自己 写下 的 那 一页 历史   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 打着 爱国 旗帜 的 流氓 ！ 黑白 无常 请 把 这些 暴徒 拉倒 地狱 吧 ！ 连狗 都 不放过 ~ 不是 东西 神经 了 ， 那些 人 . 泪   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香薄谷 开来 像 个 日本 名 ， 来 呀 ， 一棍 打 屎 这 婆娘 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香淚 崩好 可怕 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香人 ， 可以 疯狂 到 这种 地步 ， 可以 愚蠢 到 无以复加 ！ 抓狂   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 回复 @ : 失望   / / @ : 如果 真的 ， 杀狗 的 死 全家 ， 如果 是 造谣 ， 造谣 者 死 全家 ！ 神经病   / / @ 酷酷 麻噜 : 狗狗 招 谁 惹 谁 了 ！ 那 多少 中国 小孩 还是 吃 日本 奶粉 长大 的 呢 ！   / / @ 水晶之恋 - - 卉 : 无 语 ， 一群 神经病 ！ 蠢货 当道 的 年头 ！   / / @ 年 年 年华 : 这是 什么样 的 世界 ！ 泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 妈呀 ， 中日 混血 也 完蛋 了 ， 真 希望 大家 的 反日 情绪 用 在 别的 方面 ， 杀死 一只 狗 小 日本 没 任何 损失 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香有 病 吧 ！ ！         秀 下限   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 吧 ？ 全部 精神病院 里 跑 出来 的 吧 ？ 文革 心态 ， 可怕 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 誰 干 的 ? 豬狗 不如 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 狗日 的 ！ 这 两天 刷 微博 都 快 气死 了 ， 这帮 混蛋 ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒怒 畜生 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 小 日本 打 进来 的 时候 一个个 都 是 汉奸 ！ 👎   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 艹   中国 的 们 ！ 太贱 了 你们 ！ 连狗 都 不放过 ！ 尼玛 的 别 被 我 遇见 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 正常人 能 认出 什么 狗 是 秋田 犬 么 ？ 更 别提 秋田 犬 算是 大型犬 ， 觉得 很 好 对付 的 可以 去 试试 和 雪橇 ， 金毛 单挑 给出 证据 吧 ~ / / @ 胖胖 丑 猫咪 :   怒怒 怒 / / @ 孜然 羊肉 盖浇饭 : 疯 了 疯 了   / / @ 香香 熊宝宝 :   怒 一群 暴徒 / / @ 丁 小胖 _ 是 透明 水母 母 :   臥槽 ！ / / @ 大卫 独夫 吴志伟 :   汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? / / @ 企鹅 豆豆 :   @ 大卫 独夫 吴志伟   你 担心 的 事 还是 发生 了 日货 还是 蠢货 ， 这群 暴徒 究竟 还有 没有 头脑 与良 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 真是 疯 了 ！ 泪   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 ？ ！ ！ 告诉 我 是 假 的 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香忠犬八公 ， 这 是 我 看过 的 最 感人 的 片子 ， 杀狗 那群 畜牲 ， 骂 你们 我 都 嫌脏 了 我 的 嘴泪 泪泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 人类 的 小伙伴 ， 安息 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 在 路上 的 鲲   快 掩护 旺旺 ~ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香无语 / / @ 我 的 家庭 叫 - - - : @ 早早 的 歌   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 悲伤 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 疯 了 / / @ 我 的 家庭 叫 - - - :   @ 早早 的 歌   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 唉     人類 的 愚行 甚麼 時候 才能 終止   ?   可憐 這些 無 辜者   .....   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 畜生 ！ ！ ！ / / @ _ 赵大 杨 :   怒怒 怒 畜生 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 是 哪个 白痴 啊 ? 有 神经病 噶 ? ? 人家 狗狗 惹 到 你 什么 了 ? 蠢货 暴徒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 去 都 疯 了 好 疯狂 啊 / / @ _ :   淚崩好 可怕 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 怎么 会蠢 到 酱紫 蜡烛 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真的 是 愤怒 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香微博 消息 鱼龙混杂 ， 不可 全 信   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 没法 信 ， 那帮们 还 能 分出 狗 是 哪国 的 ， 太瞧 的 起 他们 了 / / @ : 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那些 所谓 的 \" 爱国人士 \" ， 如果 你 不 在 胡 个人修养 素质 ， 也 请 你 维护 一下一下 大国 子民 的 风度 和 理性 ， 不要 花 时间 浪费 在 一些 损人不利己 的 事情 ！ ！ ！ 人 与 人 之间 的 事 扯 到 狗 身上 ， 暴徒 禽兽不如 怒 理性 爱国 ， 反对 暴力 這些 偽愛國者 ， 不要 再 不 理性 的 殘害 無辜 的 動物 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 怒 駡 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 我 也 想 叫 楊   @     / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 犬 不 就是 中华 田园 犬 吗   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 神经病 这些 人   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 为什么 要 伤害 无辜 的 狗狗 ！ ！ ！ 无辜 的 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 ， 这 几天 怎么 了 ？ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香無語 啊 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 回复 @ 刘昱風 : 我 搞 不 太 懂 … 保卫 国土 和 杀 了 一只 无辜 的 狗狗 有 什么 因果关系 么 … 不杀 这条 狗 难道 和 放弃 国土 有 什么 必然联系 不成 ？ 注 ： 此 事件 真假 有待 考证 … 但 不 妨碍 我 的 提问 吧 …   / / @ 刘昱風 : 保衛國 土難 免會 有 一些 犧牲 .   總 不能 因為 一 隻 狗   放棄 國土 吧 ? 一群 疯子 ！ ！ ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那群 杀 狗 的 禽兽 去 下 地狱 吧 泪泪 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香願 殺 你 的 人來 世為 過街 老鼠 ， 人人喊打 ！ 蠟燭 蠟燭   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 国内 到底 是 怎么 个 情况 ！ ！ ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 怎么 这样 ？ ！ 怒 / / @ 兔图 土吐 : 汗 太 可恶 了 ！ 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这些 还 算是 人 吗 ， 连 畜生 都 不如 的 杂碎 ， 愤怒 ， 愤怒 这 .... 都 是 些 什么 事 ！ ！ 既 愤怒 又 无奈 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 终于 感到 暴徒 的 无耻 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 说真的 我 不信 ， 我 不 觉得 对 狗 没 研究 的 人能 区分 出 秋田 犬 和 中华 田园 犬 的 区别 ， 请 拿出 证据 来 ， 不然 我要 举报 你 造谣 了 这 是 爱国 吗 ？ 这帮 禽兽   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真是 躺 着 也 中枪 ...... 那 日本 海龟 肿 么 办 ... / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 疯 了 彻底 疯 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 都 疯 了 怒 中国 的 邪 灵有 一次 被 释放 了 出来 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 “ 她 的 爱犬 既 不会 说 日语 也 没 去过 日本   而且 从小 是 吃 中国 狗 粮 长大 的 ”   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 倘若 这狗 是 在 华 日本 人养 的   ， 暴民 们 敢动 么 ？ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这些 都 真的 是 不 应该 啊 ， 唉 … 怎么 可以 这样 为 小狗狗 祈福 蜡烛 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香真 操蛋 ， 和 狗 有 毛线 关系 ， 牺牲 了 ， 放屁 了 放弃 国土 ， 我 看 你 脑子 进 了 王八 了 ， 老子 就 骂 你 了 傻 逼 怎么 找 ， 你 死 了 也 算 牺牲 了 捍卫 国土 了 ， 怎么 死 的 不是 你 ， 是 狗 了 ， 中国 人 都 他 妈 多数 是 脑残 ， 下梁 不正 上梁 也 不是 啥 好 鸟 / /   回复 @ 刘昱風 / / @ 刘昱風 : 保衛國 土難 免會 有 一些 犧牲 .   總 不能 因為 一 隻 狗   放棄 國土 吧 ? 什么 狗屁 钓鱼岛 ~ 咱 不要 了 好 么 / / @ 姜庚宇 :   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 … … … … … … 想起 了 电影 忠犬 八公里 的 狗狗 那些 杀狗 的 人 太 可恶 ， 它 到底 犯 了 什么 错 ？ ！ 怒 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不用 问 ， 这人 是 傻 逼 ， 他 全加 死 了 ， 那才 叫 牺牲 了 -   - / / @ 金康坤棋 _ :   回复 @ 刘昱風 : 我 搞 不 太 懂 … 保卫 国土 和 杀 了 一只 无辜 的 狗狗 有 什么 因果关系 么 … 不杀 这条 狗 难道 和 放弃 国土 有 什么 必然联系 不成 ？ 注 ： 此 事件 真假 有待 考证 … 但 不 妨碍 我 的 提问 / / @ 刘昱風 : 保衛國 土難 免會 有 一些 犧牲 .   總 不能 因為 一 隻 狗   放棄 國土 吧 ? 衰 蜡烛 阿弥陀佛 ， 愿 狗狗 离苦 得乐 ！ ！ 愿 国人 不要 做 愚蠢 的 国人 ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这个 民族 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 泪泪 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 犬 应该 还有 一个 名字 叫 中华 田园 犬   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 都 什么 人 啊 怒 怒 怒   / / @ _ 郭小 仙儿 :   都 疯 了 怒 杀狗者 偿命   / / @ 陳 小山 _ : 無語 啊 ！ 衰 傻 粪 估计 也 不 知道 它 就是 中华 田园 犬 连 狗 都 被 打 上 政治 烙印 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 选择 相信 这 只是 谣言 可怜 的 小八 可不可以 理性 一點 ， 不要 傷及 無辜 的 生命 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯狂 让 人变 的 不再 像 人 ... 同胞们 ， 别 再 这么 愚昧 的 爱国 了 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 变态 去 看 韩寒 新 文章 ， 你 就 知道 再 不 看 就 没得 看 / / @ 疯狂 的 管小婷 : 什么 狗屁 钓鱼岛 ~ 咱 不要 了 好 么 / / @ 姜庚宇 :   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 神马 这 条 狗狗 招 谁 惹 谁 啦 ！ 请 理智 爱国 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 喜欢 的 一种 狗 啊   / / @ :   这犬 应该 还有 一个 名字 叫 中华 田园 犬   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香晕   / / @ 孜然 羊肉 盖浇饭 :   疯 了 疯 了   / / @ 香香 熊宝宝 :   怒 一群 暴徒 无知 的 人类 / / @ 张沫沫 : 怒怒 怒   / / @ : 怒怒 怒泪 泪泪   ， 一群 畜牲 都 不如 的 ＂ 愛國賊 ！ ＂ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   @ 生 在 新疆   @ 樱花 在 厦门 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 是 真的 吗 ？ 觉得 现在 国内 很 恐怖 呀 生病   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 愤青 太 多 ， 脑残 的 没 得救   / / @ 毅个 好心人 : 傻 粪 估计 也 不 知道 它 就是 中华 田园 犬 连 狗 都 被 打 上 政治 烙印 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那 帮 孙子 真 不如 一个 苍井空 ， 想必 大家 都 看过 电影 忠犬八公 的 故事 吧 多通 人性 的 秋天 犬 却 成 了 盲目 爱国 暴徒 刀俎 下 的 鱼肉 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 纠心   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 姜庚宇 :   去 看 韩寒 新 文章 ， 你 就 知道 再 不 看 就 没得 看 / / @ 疯狂 的 管小婷 : 什么 狗屁 钓鱼岛 ~ 咱 不要 了 好 么 / / @ 姜庚宇 :   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 想 哭 狗狗 好 可怜 / / @ 韩放 说 用 王佳炜 :   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 祈祷 来世 你 能生 在 一片 平和 的 土地 上 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 如果 是 造谣 博主 就 不得好死   / / @ 的 微博 : 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那些 砸車 打人 示威 人士 真 沒腦 都 不 想想 車店 舖 都 是 中國人 資產 一味 人 砸 我 砸 倒 頭來還 不是 要花 更 多 錢 收拾 殘局 真的 沒素質 連動物 都 殺 有 病 阿   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 整个 微博 充满 了 戾 气 ， 不光 ， 打砸抢 ， 连 狗狗 都 不放过 ， 一群 畜生 这 几天 的 中国 仿佛 回到 了 最 黑暗 的 时代 ！ ！ 相信 轮回 ， 必有 恶报 ！ 怒 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 愤怒 ， 真不知道 这些 个 暴徒 的 脑袋 是不是 浆糊 了 ， 连狗 也 不放过 ， 无辜 的 秋田 犬泪 你 爱国 留着 精力 等 着 申请 上 前线 打小 日本 呀 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一群 混蛋     还有 律法 吗   怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 突然 觉得 这个 国度 很缺 心理医生 ！ ！ ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这条 消息 值得 怀疑 会 打砸抢 的 能 有人 认得 秋田 犬 ？ 还 知道 秋田 犬要 和 日本 有关 ？ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 … … 淚流 滿面 / / @ 義忠仁 _ 发梦 追梦 实现 梦 :   我 去 都 疯 了 好 疯狂 啊 / / @ _ :   淚崩好 可怕 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒   这些 暴徒 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香次 奥 ！ 那些 人 是 脑袋 被 屎 塞住 了 是 吧 ！   / / @ : ？ ！ ！ 告诉 我 是 假 的 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 爱国 请 理智 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 泪泪   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 难以置信   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香汗 汗 汗 汗 这种 爱国心 ， 服 了 ， 五体投地 ！ ， 杀狗者 你 还 看过 日本 小 片片 呢 ， 更 该 拖出去 砍 了   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这帮 暴徒 也 太过分 了 吧 … … / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不可思议 ！ 若 是 真的 ， 人神共愤 了 ！ 到底 是 一个 怎样 的 体制 竟然 倒退 到 一个 滋生 出 如此 的 行为 的 时代 ！ 狗狗 ， 天堂 比 这里 好 ！ 气 起来 就 想 说 ， 钓鱼岛 和 你 有 什么 关系 ， 要是 也 是 人家 台湾 的 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 造谣 死 全家 这些 人 都 杀 红眼 了 吧 ， 太 愚蠢 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 唯恐天下 不乱 的 暴徒 充其量 不过 是 国人 中 的   败类 ， 趁火打劫 而已 怒骂 怒骂 怒骂 / / @ 顾顾 _ 小懶 :   国人 要 冷静 ， 不要 造成 外交 困扰 哎 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 拜托 ， 看 了 真 伤心 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我勒个 去 ， 这 是 疯 了 么 ? / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 突然 覺得 好 傷心 ' 心 揪 了 一下   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 请 不要 伤害 秋田 犬 ， 因为 动物 属于 全人类 （ 希望 这条 微博 所属 不是 真的 ） / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 就是 所谓 的 爱国 ？ 用 自己 的 钱 去 买 暴力 ， 国民素质 有待 提高 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 是 真的 ？ ？   / / @ 希希 卡尔 : 请 不要 伤害 秋田 犬 ， 因为 动物 属于 全人类 （ 希望 这条 微博 所属 不是 真的 ） / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 泪泪 一帮 没 人性 的 畜生 们 ， 脸 丢 得 还 不够 吗 ？ 怒怒 怒 气愤 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 吧 都 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 吃惊 不会 吧 ！ 不 相信 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 傻 逼 ！ 可恶 / / @ :   神马 / / @ 承彤 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒怒 看好 阿言 @ 刘小累 啦   / / @ 陈小北小法 : ， 杀狗者 你 还 看过 日本 小 片片 呢 ， 更 该 拖出去 砍 了   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 我素   不要 带 他 出门 ！ 还 真 有 这 事儿 泪 不敢 置信 因为 实在 是 可信度 不高   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不 相信 谣言 吧 ？ ？ ？ @ 新浪 小秘书 @ 微博 辟谣   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不要 偏激 ， 这 只是 个别情况 ， 不能 把 他们 跟 大部分 游行 的 人 混 在 一起 ， 当年 小 日本 残杀 了 我们 几千万 同胞 ， 而 今天 我们 几万人 抗议 的 呼声 你们 都 听不见 ， 只 听见 个别情况 你们 过 的 太 安逸 了 / / @ 花 - - 绿 :   怒 愤怒 ， 真不知道 这些 个 暴徒 的 脑袋 是不是 浆糊 了 ， 连狗 也 不放过 ， 无辜 的 秋田 犬泪 你 爱国 留着 精力 等 着 申请 上 一群 神经病   / / @ 郁怡珺 :   转发 微博泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真的 觉得 这 有点 过分 了 ， 太过分 了 ， 看过 忠犬八公 的 人 谁会想到 哪个 品种 的 优良 ， 想到 国籍 的 区别 ， 满眼 都 是 泪 ， 是 爱 ， 是 生而为 人 就 会 有 的 情感 感动 了 全世界 ， 怎么 能 这样 呢 ， 有 事情 把 缘由 赖 在 女人 身上 跟 撒 在 孩子 身上 ， 现在 ， 五千年 都 没出 的 笑话 现在 出 了 ， 亡 不了 人家 的 国 ， 就 灭 了 人家 的 种 — — 狗 的 ， 什么 出息 ！ 这是 黑社会 啊 / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 操     我 昨天 看 的 忠犬八公 就是 秋田 犬   所有 秋田 犬 都 多通 人性 啊   别以为 你 是 人 了不起   在 我 眼里 你 连个 屁 都 不算   我 跟 你 说 杀 狗 的 人 下辈子 都 要 当 鸡鸭鱼肉   每天 要 被 全世界 宰割 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 严重 怀疑 这是 谣言 贴 ： . 没 具体 的 时间 ， 具体 的 地点 ， 具体 的 人物 . 没有 新闻 链接 . 表达 手法 类似 近期 微博上 的 一些 谣言 贴 . 本人 也 挺 喜欢 狗 ， 尚且 分辨 不出 这 秋田 犬 和 草狗 ， 这 一帮 爱国 不爱狗 的 人 是 怎么 看 出来 的 ？ 尼玛 连 畜生 都 不放过 ！ 脑残 的 \" 爱国者 \" ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 你们 这帮 傻叉 ！ ！ ！ ！ ！ / / @ 伍仔麦麦 小姐 : / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 小 生命 何其 无辜 啊 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 楠 _ : 泪泪泪 一帮 没 人性 的 畜生 们 ， 脸 丢 得 还 不够 吗 ？ 怒怒 怒 希望 不是 真的   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 哎 ， 极品 们 把 爱国 爱到 了 极致   / / @ 捌斤 捌 两金 板砖 大帝 二世 : 薄谷 开来 像 个 日本 名 ， 来 呀 ， 一棍 打 屎 这 婆娘 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 / / @ 我 成小佳 :   我操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 无知 到 残忍   / / @ 小陆 娜 : 不可思议 ！ 人神共愤 了 ！ 到底 是 一个 怎样 的 体制 竟然 倒退 到 一个 滋生 出 如此 的 行为 的 时代 ！ 狗狗 ， 天堂 比 这里 好 ！ 气 起来 就 想 说 ， 钓鱼岛 和 你 有 什么 关系 ， 要是 也 是 人家 台湾 的 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 狗 都 不放过 ？   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真是 暴徒 ！ 连 生命 都 不 尊重 的 人 还 谈 什么 爱国 ！ 怒 / / @ 安安 安 老四 :   这是 爱国 吗 ？ 这帮 禽兽   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香以 爱国 名字 杀 这 狗狗 的 都 是 脑残 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 / / @ 淼 淼 町 :   蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 说实话 ， 狗狗网 里 反日 傻 逼 很多 / / @ 没有 昵称 : 蜡烛 / / @ 我 成小佳 :   我操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 转发 微博 我 操 ！ ！ ！ ！ ！ 這特麼 甚麼 操蛋 國家 ！ ！ ！ 甚麼 操蛋 民族 ！ ！ ！ 殘忍 至極 ， 讓 人 心寒 至極 ！ ！ ！ ！ ！ 投胎 到 這國家 不止 人 倒楣 ， 連無辜 的 動物 也 倒楣 至極 ！ ！ 我 靠 的   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   尼玛 ' ' ' ' ' 这些 人 疯 尼玛 了 ' 脑残 ' ' ' 傻 逼 ！ 尼玛 你 爱国 你 捐 完 家产 ' 去 当兵 啊 ' ' ' ' 马上 报国 ！ 对 一只 狗 都 这样 残忍 ' ' ' ' 还 尼玛 有什 正确 得 人生观 ' 是非观 ？ 简直 是 耻辱 / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 @ @ 闹闹   @ _   @ 咔泽得 肆   @ 领个 娃儿 抱 着 队长 大腿 喊 他 爹   @ 爱 唱歌 的 蔡 蔡   @ 越颖儿   @ 啊 咪 过 水 蚊     / / @ _ 飞扬 雨 :   拜托 ， 看 了 真 伤心 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 还 可以 再 一点 ！   / / @ 衰小帅 : 不 容易 这么 一帮 无知 的 人 还 认识 秋田 犬   / / @ _ 出手 得盧 : 无聊 的 一帮人 一群 失心 狂 的 瘋子 都 什么 人 啊 ， 全是 别有用心 ， 狗狗 招 谁 热水 了 ？ 怒 这帮 假 爱国人士 ， 大多 是 一群 城乡结合 处 找 来 的 乌合之众 ， 按 别人 要求 行事 ， 本来 平时 日里 无处 发泄 ， 收到 指示 后 看到 外国 名字 的 就 往 上 冲 ， 反正 知道 不用 赔 ， 就 当 玩玩 罢了 所以 别 总是 呼吁 什么 要 理性 爱国 ， 大家 甚至 都 不 知道 国 是 什么 ？ 爱国 这 玩意 一向 是 知识分子 才 折腾 的 ， 要 懂 的 才 爱 ， 连字 都 没 看 懂 的 就 别提 了 连 狗 也 株连 ， 残暴 可耻   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒 怒 怒 怒 怒 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 狄俄尼 索斯 的 小 裁缝 天 哪 ！ 简直 是 幼稚 之极 的 行为 我 该 为 谁 哭泣 ？ 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一群 失心 狂 的 瘋子 吃 人 的 社会 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 彻底 无 语 一群 疯子 一群 暴徒 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 蔡铿 : 这帮 假 爱国人士 ， 大多 是 一群 城乡结合 处 找 来 的 乌合之众 ， 按 别人 要求 行事 ， 本来 平时 日里 无处 发泄 ， 收到 指示 后 看到 外国 名字 的 就 往 上 冲 ， 反正 知道 不用 赔 ， 就 当 玩玩 罢了 所以 别 总是 呼吁 什么 要 理性 爱国 大家 甚至 都 不 知道 国 是 什么 爱国 这 玩意 一向 是 知识分子 才 折腾 的 要 懂 的 才 爱连字 都 没 看 懂 的 就 别提 了 天呐 吃惊 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 : / / . / / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 如果说 爱 秋田 ， 会 被 打成 汉奸 ？ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 太阳 哦 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 尼玛 ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不得不 转 ， 靠 ， 难道 这 就是 所谓 的 爱国 ？ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 逼 了 都 怒 怎么 这样 啊 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 禽兽不如 ！ 方便面 和 卡拉 也 是 日本 人 发明 的 ， 全戒 了 吧 转发 微博 都 疯 了 ！ ！ 傻 逼真 多 ！ 特別 是 那麼 愚蠢 的 傻 逼 / / @ 阿 我 很 呆 :   说实话 ， 狗狗网 里 反日 傻 逼 很多   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 我 靠 疯 了 ， 疯 了 ！ ！ 悲哀   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 我 吃素 也 希望 明天 要 上路 工作 的 人 平安 傻逼们 去 死去 死去 死去 死去 死 ！ ！ ！ ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香衰 @ 假装 在 布达 佩思   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 雖然 有點 懷疑 內容 真 實性 ， 但 還是 希望 類 似的 事件 不要 再 發生 動物 何辜 啊 ~ ~ 也 是條 生命 啊 ~ ~ 转发 微博 丧尽天良 ！ ！ ！ ！ ！ ！ 天 啊 ， 我 不敢相信 ！ 这是 《 忠犬八公 》 里 的 秋田 犬 吗 ？ 这些 杀狗 的 人 ， 心里 有 爱 吗 ？ ！ 还是 人 吗 ？ ！ 闭嘴 闭嘴 闭嘴 泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 文革 再现 么 ！ / / @ 橘子 :   关 人家 狗狗 什么 事 … 怒 转发 微博 都 他妈的 疯 了 混蛋 求 辟谣 这个 太 夸张 了 ， 它 吃 中国 狗 粮 长大 的 @ 生 田家 的 葵酱     / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 唐山 向日葵 公益 社团   这个 太 奇葩 了 ， 流氓 们 的 想象力 真 丰富 🙏 业障 以 化解   可 往 极乐世界   主人 节哀   / / @ _ : 丧尽天良 ！ ！ ！ ！ ！ ！ 转发 微博晕 啊 这些 暴徒 还要 愚蠢 到 什么 程度 ， 宝贝 愿 你 早日 投胎 成人   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 神马 我 艹 ， 竟然 连狗 堵 不放过 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 愤怒 了 ， 这帮 暴徒 趁机 作乱 ！ ！ ！ 太 残暴 了 ！ 简直 不敢相信 ！ 这 还是 我们 的 同胞 吗 ？ 我 看 你们 连 鬼子 都 不如 ！ 暴民 ， 要 严惩 ！ 狗狗 ， 走 好 ！ 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 无耻 ！   / / @ 崔金 珂 :   神马 我 挺 想养 一只 的 / / @ 乱仔 慎独 : … … … … … … 暴徒 ！ 白痴 ！ 狗狗 比 你们 善良 多 了 ！ ！ 你们 枉 为 人 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 犬 这么 可爱 都 下 得 了 手 / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 都 疯 了 是 吧 这群 傻 逼 脑残 白痴 . 抓狂 抓狂 抓狂 抓狂 怎么 让 我 想起 了 红卫兵 和 方舟子 啊 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这样 的 ＂ 爱国 ＂ 行为 还 不如 一只 通 人性 的 狗 ， 打着 爱国 旗号 胡乱 撕杀 更 像 一群 狼 的 后裔 连狗 都 不放过 吃惊 爱国 贼 思路 满宽 的 嘛 / / @ 摄影师 _ :   @ 唐山 向日葵 公益 社团   这个 太 奇葩 了 ， 流氓 们 的 想象力 真 丰富 怒   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香人 的 自私 爭奪 不要 傷及 無辜   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ @     我 昨天 就 跟 你 说 搞不好 会 有人 杀 日本狗 吧 ？   果然 泪 转发 ！ ！ ！ 转发 微博   / / @ 蔡铿 :   这帮 假 爱国人士 ， 大多 是 一群 城乡结合 处 找 来 的 乌合之众 ， 按 别人 要求 行事 ， 本来 平时 日里 无处 发泄 ， 收到 指示 后 看到 外国 名字 的 就 往 上 冲 ， 反正 知道 不用 赔 ， 就 当 玩玩 罢了 所以 别 总是 呼吁 什么 要 理性 爱国 ， 大家 甚至 都 不 知道 国 是 什么 ？ 爱国 这 玩意 一向 是 知识分子 才 折腾 的 ， 要 懂 的 才 爱 ， 连 这些 人 啊 ！ 狗 都 不如 @ _   @ 五两 的 心情   @ 季小军 一个 没有 信仰 的 民族 ， 没有 灵魂 可悲 啊 是 要 快点 来 ， 把 败类 脑残 都 灭掉   @ 艷 還是 無艷   顾好 ～   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 改革开放 都 多少 年 了 还 这么 无脑 ， 又 开始 文革时期 那套 做法 说辞 ， 打着 “ 爱国 ” 名义 的 乌合之众 ， 懂 什么 叫 爱国 么 ， 以为 这些 行为 就是 理性 爱国 ， 全 扯淡 ！ 有 本事 把 自己 当 城管 去 日本 毁 ， 搞 自己 人算 什么 玩意儿 啊 ， 窝里横 ！ @ 宝贝 这帮 脑子里 装着 大便 的 畜生 … … 怒怒 怒怒 这些 所谓 的 爱国 賊 干的事 就 不该 杀 吗 ！ 操 了 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 人才 啊 ， 无语 的 笑 出声 来 这样 不好 狗 也 是 生命 / / @ _ 田 :   @   我 昨天 就 跟 你 说 搞不好 会 有人 杀 日本狗 吧 ？   果然 泪 彼得 潘 的 小窝 :   / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 说 他们 是 畜生 太 抬举 他们 了   / / @ - : 这帮 脑子里 装着 大便 的 畜生 … … 怒怒 怒怒 转发 微博 有些 人 到底 要 把 荒谬 二字 表现 到 什么 程度 ？ 这些 人 不配 作 中国 人 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了 怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ _ 杨钦翔 :   + 這些 人 真的 是 瘋 了   太腦 殘 了 .... 連狗 都 遭殃   中國 就是 再強 大 也 還是 會 被 外國人 瞧不起   真是 悲哀 . 这是 真的 吗 ！ ！ ？ ？ 好 想 大声 问候 脑残们 全家 啊 ！ 可怜 伤心 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 王涛 - :   这样 的 ＂ 爱国 ＂ 行为 还 不如 一只 通 人性 的 狗 ， 打着 爱国 旗号 胡乱 撕杀 更 像 一群 狼 的 后裔 / / @ 王涛 - :   这样 的 ＂ 爱国 ＂ 行为 还 不如 一只 通 人性 的 狗 ， 打着 爱国 旗号 胡乱 撕杀 更 像 一群 狼 的 后裔 / / @ 岩仓玲音 :   简直 是 一帮 疯狗 ！ 人類 亂 七八 糟 的 世界 ， 關可憐 的 狗 狗屁 事 啊 怒弱 这 不 就是   泪   这些 人真 变态 话 说 我 让 我 妈 不要 在 街上 喊 ， 咱 临时 就 叫 一一 狗 像 土狗 / / @ 蔡蔡 : 这样 不好 狗 也 是 生命 / / @ _ 田 :   @   我 昨天 就 跟 你 说 搞不好 会 有人 杀 日本狗 吧 ？   果然 泪 那么 文明 的 城市 居然 有 这样 的 神经病 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ _   泪太 残忍 了 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 残忍 的 暴行 披上 爱国 的 外衣 ， 可悲 可恨 ！ ！ ！ ！ ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 如果 此 消息 是 真的 ， 我 真要 疯 了 ！ 他 不是 东西 是 条命 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 这会 不会 太 操蛋 了 ？ 脑残   / / @ 陈雄斌 - :   一群 混蛋     还有 律法 吗   怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 抗議 就 抗議 ， 關 狗狗 什麼 事 啊 ？ 什麼 亂 七八 糟 的 說法 ？ 莫名其妙 ！ 怒 駡   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不敢相信 泪泪泪 失望 失望 失望   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 草泥马 ！ 连狗 都 不放过   / / @ 喵 小 稻草 :   @ _   泪 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 蜡烛 蜡烛 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 虽然 是 狗 ... / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 跟 文革 中 的 人 的 疯度 有 一 拼 了 ， 秋田 犬 ， 愿老 天佑 你 下次 投胎 到 你 的 祖国 卧槽 ， 狗 都 不放过   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   @ 妮妮 初桃   怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 红卫兵 什么 的 荒唐 年代 ， 好像 就 在 眼前     / / @ 喵 小 稻草 : @ _   泪 这条 新闻 是 真的 吗 ？ ？ ？ 请 查收 资料 来源   ？ ？ ？ ？ 汗 汗   疯成 这样 了 ? / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一帮 欺软怕硬 的 孙子   / / @ 真甜 又 美 : 跟 文革 中 的 人 的 疯度 有 一 拼 了 ， 秋田 犬 ， 愿老 天佑 你 下次 投胎 到 你 的 祖国 那么 多条 暴乱 转帖 ， 让 我 看 了 真心 悲从 心中 来 的 一条 砸 东西 也 就算 了 ， 毕竟 身外物 ， 这时 生命 啊 ！ 有 本事 杀 日本 人去 泪 可恨 之人 必有 可怜 之 处 可怜 的 脑残 但 人间 不能 全都 充斥 着 这样 的 次品 收 了 他们 吧 ， 主 啊 無知 是 一種 更 恐怖 的 暴力 蠟燭 秋田 願 你好 走   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那些 造谣 的 是 想 干嘛 啊 ！ ！ ！ ！ 唯恐天下 不 乱 ！ ！ / / @ 万小迷 :   说真的 我 不信 ， 我 不 觉得 对 狗 没 研究 的 人能 区分 出 秋田 犬 和 中华 田园 犬 的 区别 ， 请 拿出 证据 来 ， 不然 我要 举报 你 造谣 了 太 可怕 了 ！ 文革 噩梦 重演 汗 / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 犬 ， 让 人 想起 八公太 可恶 了 ， 简直 是 变态 ！ ！ ！ 怒怒 怒 真是 一群 畜牲 不如 的 人 @ - 蝉蝉丹 -     / / @ _ 悟空 日記 : 连狗 都 不放过 吃惊 中国 用 爱国主义 培养 出 了 多少 流氓   / / @ 豆依 :   蜡烛 蜡烛 蜡烛 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 悲哀 的 中国 银泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香要 不要脸 啊 ？   / / @ 我 的 唠唠叨叨 : 真是 一群 畜牲 不如 的 人 @ - 蝉蝉丹 -     / / @ _ 悟空 日記 : 连狗 都 不放过 吃惊 看着 报道 ， 就 为 那些 被 举着 日旗 的 犬 揪心 ， 这 不 ， 连 出身 也 成为 一种 灾难 … 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 怎么 觉得 是 假新闻 ， 上街 砸车 的 连 狼 和 哈士奇 都 分不清 ， 还 能 认出 秋田 犬 ？ / / @ :   悲哀 的 中国 银泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真是 一群 畜牲 ！ 今天 刚 在 路上 看到 一直 秋田 犬 很 温柔 的 跟 在 一对 老 夫妇 的 身旁 ， 看得 我 整颗心 都 柔软 了 他们 是 怎么 下得 了 手 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 太 恶心 了 ！ 打砸 日本 商品 也 就 罢了 ， 竟然 连 狗狗 都 不放过 怒   钓鱼岛 关 秋田 犬 什么 事 啊 ！ 这种 没有 人性 的 暴徒 ， 出门 就 该 活活 被 狗 咬 死 ！ 怒 这些 逼 都 疯 了 吧 ， 杀狗 的 下辈子 就是 被 苍蝇 操 的 ， 傻 逼 玩意儿 / / @ 陈凯乔 : 闭嘴 闭嘴 闭嘴 这些 人比 他们 痛恨 的 人 高尚 了 多少 ？ 鄙视 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一路 走 好 怒   / / @ 黄鹏 _ : 转发 微博 根本原因 是 不 尊重 私人 财产 ， 向 美国 一样 可以 开枪 的话 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯子 ！ 可怕 的 ' 爱国者 '   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯子 ！ 疯狂 ！ 无耻 ！ 可怕 的 ＂ 爱国者 ＂   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 愚蠢 的 假 爱国 ！ / / @ 啊 拉拉 贝贝 :   爱国 关狗 毛事 ， 狗 咬 你 了 还是 杀 了 你 全家 一群 王八蛋 / / @ 啊 拉拉 贝贝 :   爱国 关狗 毛事 ， 狗 咬 你 了 还是 杀 了 你 全家 一群 王八蛋 瘋狂 到 讓 人 無語 ！    真想 骂人 ， 丧心病狂 了 都 ， 真为 脑残 感到 耻辱 ， 真 让 外国人 看笑话 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 文革 遗毒 ！   / / @ 寻找 王二 的 修身 :   有些 蠢货 太 可恶 了   保钓 关 一条 狗 啥 事儿 啊 / / @ 大卫 独夫 吴志伟 :   汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? 大 早晨 的 ， 尼玛 让 我 骂娘 ， 这群 狗赖 必须 找 出来 ， 死 几个 户口本 ， 日 的 ！   / / @ 牛牛溪 : 我 太阳 哦 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 尼玛 ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这个 有点 过分 了 ！   / / @ 流星 : 怒   / / @ 黄鹏 _ : 转发 微博 愚痴 哼哼 / / @ 莊小四 : 瘋狂 到 讓 人 無語 ！ 愤怒 愤怒 愤怒 泪泪 蜡烛 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 气愤 ， 愚蠢 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博泪 泪泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香人 不如 狗   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 愚昧无知 的 民众 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 理智 抵日 ~   / / @ 佳佳 : 作孽 啊 ， 只能 怪 它 祖宗 了 … 转发 微博 这条 狗狗 是 无知 恶棍 下 的 牺牲品 泪 / / @ :   这些 人比 他们 痛恨 的 人 高尚 了 多少 ？ 鄙视 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这帮 孙子 已经 到 了 极致 了 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 悲劇源 於 無知    / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 吃惊 吃惊 吃惊 / / @ 小变 : 可悲 ！ ！ 😢 第一 反应 觉得 难以置信 ， 魔障 了 么 ？ 暴徒 我 去 ， 这群 脑残 怎么 不 把 在 中国 的 日本 人 都 杀 了 呢 ， 王八蛋 抓狂   / / @ _ :   文革 遗毒 ！   / / @ 寻找 王二 的 修身 :   有些 蠢货 太 可恶 了   保钓 关 一条 狗 啥 事儿 啊 / / @ 大卫 独夫 吴志伟 :   汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? 吃惊 到 處 怎麼 了 ？ 失控 了 嗎 ？ 為 什麼 還沒上 戰場 就 先 殺 自己 人 ？ 怒 痛心 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 建议 那些 们 今天 阻止 人民 上街 晒太阳 ， 这是 沐浴 在 大 日本帝国 的 光辉 之下 啊 ！ / / @ 痣 多星 :   秋田 犬 ， 让 人 想起 八公 气愤 无语 请 那些 所谓 的 爱国者 们 停止 这些 无知 悲哀 的 暴行 吧 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香要 多 愚昧 有 多 愚昧 ！ 即便 抵制 日货 都 不 知道 意义 所在 ， 指着 这帮 傻瓜 强国 ， 等 着 下 下辈子 吧 ！ 鄙视 哎 …   文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 都 疯 了 吗 ？ 还好 所有人 都 以为 我家 那货 是 中华 田园 犬 … 不过 这些 打个 爱国 名义 烧杀 抢夺 ， 更 令人恶心   真心 希望 武汉 要 理智   / / @ 在 动物园 散步 : 愚昧无知 的 民众 泪流满面 暴徒 无国籍 ， 如何 制止 呀 ～ ～ ～ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 跟 狗狗 没关系 ！ 愚蠢 的 人类 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 / / @ : 这犬 应该 还有 一个 名字 叫 中华 田园 犬   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 操 ！ ！ ！ @ _     / / @ 绍桓 - 台地 :   畜生 ！ ！ ！ / / @ _ 赵大 杨 :   怒怒 怒 畜生 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香去 吧 八公 的 世界 才 是 溫暖 的 蜡烛 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转给 狗 斗士 ， 抵抗 暴徒 的 战事 就 交给 你们 啦   / / @ 笑点 低 : 泪泪泪   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 太过分 了 怒 / / @ 我 成小佳 : 我操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香妈 的 ， 有病 啊   / / @ 我 成小佳 : 我操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯 了   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 怎么 这么 多 暴民 草泥马 根本就是 借着 爱国 的 名义 发泄 自己   都 疯 了 / / @ 莫奈 不吃 鱼 : 不敢相信 泪泪泪 失望 失望 失望   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 地球 益生菌 :   中国 人口 需要 重新 统计 了 ， 因为 有 很多 都 不是 人 / / @ 地球 益生菌 :   中国 人口 需要 重新 统计 了 ， 因为 有 很多 都 不是 人 转发 微博蠢 得 无语   抓 起来 一帮 傻 逼 ， 傻 逼 懂 屁 叫 爱国 这些 人 真的 是 在 爱国 ? 毫无 人性   / / @ 颜颜颜 小小 囧 : 狗狗 对不起 泪 你 不该 养在 中国 我 也 替人 养过 秋田 犬 ， 这种 狗 只 终于 自己 的 主人 ， 把 我 代养 它 的 两人 咬伤 ， 被 我 送走 不过 ， 爱国 爱到 连 狗 都 不放过 ？ 这 哪里 是 爱国 啊 ？ 分明 是 法西斯 吗 ？ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 ， 禽兽 ！ 怒 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香无语 ！ @ 锋鸟 人   @ 吃货 最近 很烦 _ 烦恼 _____ 酱油 咩   @ 李郁杰   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 红英 :   蜡烛 蜡烛   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香过 了 ...   / / @ :   太 恶心 了 ！ 打砸 日本 商品 也 就 罢了 ， 竟然 连 狗狗 都 不放过 怒   钓鱼岛 关 秋田 犬 什么 事 啊 ！ 这种 没有 人性 的 暴徒 ， 出门 就 该 活活 被 狗 咬 死 ！ 怒 这个 真的 是 丧心病狂 的 人 的 行为 啊 @ 小胖 年糕 团子 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香靠 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一群 没 人性 的 败类   / / @ 食代龍 小樂 : 说 他们 是 畜生 太 抬举 他们 了   / / @ - : 这帮 脑子里 装着 大便 的 畜生 … … 怒怒 怒怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香天 哪 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 太 残忍 泪 / / @ 凡 口阿 蚊 : 狗 都 不放过 ？   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒 怒 怒 怒 怒 完全 属于 借题发挥 ， 随意 泄愤 ！ 中国 人 就 这点 出息 为什么 不 打 日本 人 ， 却 中国 人 搞 中国 人 ， 先 内战 了 这 就是 中国 人 的 习性 吗 ? 就 知 抵制 日货 姐 公司 还 帮 日本 做生意 来炸 我 公司 呀 搞 事 的 人 有 看过 的 怎么 不 挖 眼睛 不割 鸡巴 有种 去 日本 杀 日本 人 / / @ 小型 犬 宠物 寄养 : / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香好 名贵 的 狗狗 呜呜   / / @ 咖哩 : 怒怒 怒 怒 怒 怒 怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 狄俄尼 索斯 的 小 裁缝 回复 @ : 说得好   / / @ : 我无语 了 … … 这些 人 其实 都 是 懦夫 ， 如果 中日 真的 开战 ， 这些 人怕 是 打死 都 不敢 上 战场 吧 ？ 或者 是 都 会争 着 去 当 叛徒 吧 ？ 他们 让 我 认识 到 了 世界 上 居然 还有 这么 愚蠢 的 人 ！ 他们 刷新 了 我 对 弱智 的 定义 ！   / / @ 阿 笨猪 _ 吕 : 这帮 暴徒 也 太过分 了 吧 … … 狗 都 不如   / / @ 狄俄尼 索斯 的 小 裁缝 : 好 名贵 的 狗狗 呜呜   / / @ 咖哩 : 怒怒 怒 怒 怒 怒 怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 狄俄尼 索斯 的 小 裁缝 啥 情况 / / @ 高高 高酱 : 蠢得 无语   抓 起来 别 再 干 丢脸 的 傻 事儿 了 ！   / / @ 隆哥 和 藩弟 的 貓咪 乾媽媽 : 那些 失去 理智 ！ 自認 愛國 的 蠢貨 ！ 醒醒 吧 ！ 你們 的 暴行 己 經給 國家 丟臉 丟到 全世界 了 ！ 怒   / / @ 咪子 的 幸福生活 : 挖 鼻屎 无 语 转发 微博 蜡烛 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 小狼 公爵 :   太 恐怖 了 ~ 最近 不要 叫 太郎 出门 了 / / @ 小狼 公爵 :   太 恐怖 了 ~ 最近 不要 叫 太郎 出门 了 靠   这帮 畜生   你们 和 那些 真正 的 日本 暴徒 有 什么 区别   / / @ 周一 : 想必 大家 都 看过 电影 忠犬八公性 的 秋天 犬 却 成 了 盲目 爱国 暴徒 刀俎 下 的 鱼肉 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 神经病 真的 多 ， 狗 也 被 牵连   / / @ :   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 不敢 置信 你 走 地 多 残忍 ， 在 暴徒 的 疯狂 中 ， 被 残杀 了 你 是 世界 上 最 忠诚 的 狗 品种 ， 送别 ！ 怒怒 怒 所以 被 一群 人 冲入 花园 杀死 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 真的 是 爱国 吗 / / @ :   真的 不 知道 該 說 什麼 了 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 · · 不要 以 打着 爱国 的 旗号 胡作非为 ！ ！ ！ ！ 这 不是 脑残 么 怒   / / @ 商维 _ : 要 多 愚昧 有 多 愚昧 ！ 即便 抵制 日货 都 不 知道 意义 所在 ， 指着 这帮 傻瓜 强国 ， 等 着 下 下辈子 吧 ！ 鄙视 就 靠 这么 一群 “ 爱国人士 ” ， 天朝 永远 没戏 / / @ 刀刃 :   一帮 欺软怕硬 的 孙子   / / @ 真甜 又 美 : 跟 文革 中 的 人 的 疯度 有 一 拼 了 ， 秋田 犬 ， 愿老 天佑 你 下次 投胎 到 你 的 祖国 再 转 一次 ！ 这群 有 爷生 无 乸 教 既 流氓 ！ 怒怒 / / @ 优 咔优 咔 :   泪泪泪   ， 一群 畜牲 都 不如 的 ＂ 愛國賊 ！ ＂ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香   哈比塔 ！ / / @ 孙雯雯雯 大愛 :   妈 的 ， 有病 啊   / / @ 我 成小佳 : 我操 ！ 这算个 什么 事情 啊 ？   / / @ 颍 萱 洋头囡 : ！ 怒   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 真的假 的 啊 几天 前 我 还 预言 了 这个 ， 没想到 真 实现 了 ！ 都 是 一群 傻 逼 / / @ 朱 郎君 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 朱 郎君 :   分享 +   更 多 热门 微博 ： : / / . / 真的 是 昏頭 了 ， 這個 行為 跟 打 自己 巴掌 無異   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 跟 狗 計較 的 人 … 畜生 ！ 狗 都 不如 / / @ 我 是 程兒 : 一群 没 人性 的 败类   / / @ 食代龍 小樂 : 说 他们 是 畜生 太 抬举 他们 了   / / @ - : 这帮 脑子里 装着 大便 的 畜生 … … 怒怒 怒怒 真的假 的 ？   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香为 八公 遭此 厄运 大哭 泪 没长 脑子 的 人 比 畜生 不如 怒骂 / / 靠 ！ 怎么 这么 多 ？ 愚昧无知 ！ 连狗 都 不如 ！ @   @ 在家 修练 成精   @ 月儿 赢   @ 史明   @ 幽冥 琴音 衰 .. 一定 要 這樣 傷及 無辜 嘛 ? ... 理不 理智 ? ... 怒 .. 既生氣 又 難過 ... 泪 蜡烛 蜡烛 蜡烛 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 太 过份 了 ！ ; @ 罗宾 糖   @ 生姜 头 红糖 水   @ 曹 文卷 卷   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 无语 了 / / @ 川美 - - 曾颖 :   都 疯 了 是 吧 这群 傻 逼 脑残 白痴 . 抓狂 抓狂 抓狂 抓狂 还 真 杀 的 是 日本狗 咯 / / @ 跟 你 说 我 改名 了 : 为八公 遭此 厄运 大哭 泪 没长 脑子 的 人 比 畜生 不如 怒骂 / / 小八 无辜 送命 啊 怒 / / @ 狄俄尼 索斯 的 小 裁缝 :   好 名贵 的 狗狗 呜呜   / / @ 咖哩 : 怒怒 怒 怒 怒 怒 怒   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 狄俄尼 索斯 的 小 裁缝 转发 微博 / / @ 夏沫 的 小窝 : 对不起 泪 @ 周晨 - 乐山乐水   你家 狗狗 要 看好 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香忠犬八公 ～ 走 好 ～ 真 爱国 买 张 机票 去 日本 打砸抢 烧去 啊 ！ ！ 拿 狗 撒 什么 气 啊 ！ 无耻 无知 ！ / / @ 阿子 的 世界 :   这个 有点 过分 了 ！   / / @ 流星 : 怒   / / @ 黄鹏 _ : 转发 微博怒 / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香有 本事 去 砸 日本 啊   杀 什么 狗狗   @ 咖喱 蟹 宝宝   / / @ 白 妞妞 黑 妞妞 :   我 靠 ， 智商 呢 ？ 就 这 智商 还 保钓 早点 洗洗 睡 吧 ！ 真的 有 秋田 犬 被 杀 了   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 可恶 疯子 ， 神经病 ， 怒骂 / / @ 周晨 - 乐山乐水 :   怒 / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 到底 怎么 会 有 那些 个脑 残 啊 我 他 妈 就 不信 他们 自己 家 每 一样 日本 产品 有种 砸 自己 的 妈 的 / / @ 小坏 :   小 日本 打 进来 的 时候 一个个 都 是 汉奸 ！ / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香忠犬八公 ， 豈止 “ 暴民 ” 兩個 字 能 形容 的 了 ！ 這些 人 沒 受過 教育 嗎 ？   / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 擦 / / @ _ :   汗 / / @ 许小拔 :   唉 … … 这些 不能 算是 “ 人 ” / / @ 东方 尔雅 :   豈止 “ 暴民 ” 兩個 字 能 形容 的 了 ！ 這些 人 沒 受過 教育 嗎 ？   / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蠟燭 蠟燭 秋田 犬 不知 招 誰 惹 誰 了 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 / / @ : 衰 蜡烛 阿弥陀佛 ， 愿 狗狗 离苦 得乐 ！ ！ 愿 国人 不要 做 愚蠢 的 国人 ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 还 是不是 中国 同胞 了 ？ 日本 伤害 中国 ， 中国 人 就 只会 对 自己 同胞 的 心爱 之物 下 狠手 吗 ？ 是不是 软弱 的 表现 ？ 怒怒 怒 一群 二 傻子 ， 人狗 分不清楚 ？ / / @ 东方 尔雅 :   豈止 “ 暴民 ” 兩個 字 能 形容 的 了 ！ 這些 人 沒 受過 教育 嗎 ？   / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 一群 一群 猪 ， 打着 爱国 的 口号 ， 胡作非为 ， 太过分 了 ！ 贱 秋田 ， 我 最 喜欢 的 狗 之一 难忘 《 八公 》   @ 暴力 咪   @ 清风 若蘭 - -   咪咪 莉莉 注意 呀 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香泪 狗狗 是 无辜 的 ！ ！ ！ 秋田 犬 ， 最 忠诚 的 品种 ！ 残忍 ， 这群 暴徒 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 一下子 涌出 这么 多 无知 到 让 人 无语 的 人   / / @ 洛卡 庄主 : 全是   脑残 / / @ 转眼 已 是 大叔 : 已经 不能 用 语言 来 形容 这件 事情 了 ， 这些 人 下辈子 投胎 不 知道 能 投个 什么 ！ 但 一定 不是 人 ！ 怒怒 怒 怒 怒 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 不知真假 ， 可 反对 暴力 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香怒 怒 泪泪 / / @ 东方 尔雅 : 豈止 “ 暴民 ” 兩個 字 能 形容 的 了 ！ 這些 人 沒 受過 教育 嗎 ？   / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 阿 一直 都 在 ~ ~ ~   这 一百年 没 长进 ！ ~ ~ ~ 神经病 ， 这 叫 爱国 ， 这 行为 叫病 ， 神经病 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 心痛 … … … / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 � � 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 文革 要 回来 了 吗 ？ 惶恐 / / @ 微笑 的 乌兰巴托 爸爸 :   阿 一直 都 在 ~ ~ ~   这 一百年 没 长进 ！ ~ ~ ~ 突然 很想 骂人 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 它 是 地球 上 的 一个 生命 ， 它 并不知道 自己 来自 哪里 ， 它 也 不是 印有 日本 制造 的 物品 “ 暴民 ” 尽然 把 人类 的 斗争 牵扯 到 一只 无辜 的 生命 ， 请 你们 停止 自己 无知 荒唐 的 行为 ~ ~ ~ 别 让 外人 笑话 我们 没有 伦理道德 ， 没有 人格 ， 没有 文化 ， 没有 灵魂 ~ ~ ~ 斗争 要 做 的 有 民族气节 ， 有 尊严 蜡烛 蜡烛 這都 他媽 的 成 了 什麼 世界 ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ?   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 傻 逼真 秀 极限 / / @ 赵亮 - :   诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 怒 / / @ 赵亮 - :   诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 真够 荒唐 . / / @ 赵亮 - : 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ / / @ 赵亮 - : 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 亏得 没养 秋田 吃惊 @ 无敌 胖柄   人 都 瘋 了 嗎 ?   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 陈糖 :   一群 傻 逼 的 谴责 ， 一条 生命 呢 ， 这些 人会 有 报应 的 / / @ 赵亮 - : 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 煞笔 ， 真 为 那些 爱国 激进分子 感到 悲哀 ， 用得着 杀狗 吗 ？ 那 金城武 也 要 杀 吗 ？ 真 和 日本 打仗 ， 你们 逃 的 比 谁 都 快 ， 有 这 股劲 ， 为什么 不用 在 救人 和 改善 社会风气 呢 ？   / / @ 波 妞儿 不是 - 波 - 妞 : 我 去 ， 这群 脑残 怎么 不 把 在 中国 的 日本 人 都 杀 了 呢 ， 王八蛋 已经 证实 是 假新闻 了 ！ ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 无语 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香    哎 真 嘚 是 在 效仿 几十年 前 倭寇 呐些 种种 遭人 恨 嘚 行为 吖  一群 脑残 ！ ！ 我们 家 那 只 是不是 要 小心 了 ！ ！ 泪   @ 悠然 佳 年华   / / @ 东方 尔雅 :   豈止 “ 暴民 ” 兩個 字 能 形容 的 了 ！ 這些 人 沒 受過 教育 嗎 ？   / / @ 前之海 : @ 周晨 - 乐山乐水   你家 狗狗 要 看好   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 吃惊 怒 ， 请 理性 爱国 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 蜡烛 蜡烛 蜡烛 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 转发 微博 这 不 可能 吧 ， 求 真相 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 暴徒 啊 ， 脑子 被 驴 踢 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 简直 神经病   秋田 犬 乃 中华 田原 犬 一脉 ， 同族 同宗 ， 早期 由 中华 引进 傻 逼 年 年 有 ， 今年 特别 多 ！ / / @ 三坡 叔 :   简直 神经病   转发 微博怒 怒怒 钓鱼岛 关 你 什么 事 ？ 关狗 什么 事 ？ ！ 国人 越来越 没有 脑子 了 … … 文革 时 是 ， 现在 还是 怒怒 怒   / / @ 赵亮 - :   诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 我 的 天 ！ ！ ！ 有 没 搞错 ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 疯狂 ， 太 疯狂 了 / / @ 赵亮 - :   诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 我 的 狗狗 也 是 秋田 啊 ， 不过 是 美系 的 咋办 我 朋友 还 跟 我 开玩笑 说别 带狗 出去 呢 / / @ 屎 先生 :   心痛 … … … / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 � � 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香操 / / @ 哒 哒 的 花 : / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 秋田 都 杀脑 残 也 太 多 了 / / @ 微笑 的 乌兰巴托 爸爸 :   阿 一直 都 在 ~ ~ ~   这 一百年 没 长进 ！ ~ ~ ~ 那些 暴徒 真的 是 跟 日本 人 一样 ， 连 垃圾 都 不如 怒 @ - 丽   @ - 頼   @ - 双   @ 欣怡 王王王   @ - 漠唯言   @ - 佳   @ 浪子 曾不帅 什么 东西 ！ 衰 吃惊 生病 哪 找 的 事儿 鄙视 现在 的 人 都 怎么 了 ， 只能 说 还好 我家 的 狗狗 是 国产 的 ！ / / @ 丸子 囡宝 :   神经病 真的 多 ， 狗 也 被 牵连 国旗 理性 爱国 ， 这些 人 的 做法 真的 很 幼稚 ！ ！ ！ 怒 / / @ 米线 凉 :   我 的 天 ！ ！ ！ 有 没 搞错 ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香真特 么 是 一群 蠢货 蠢货 蠢货 … 游行 你妹 ！ 打砸抢 你 舅舅 ！ @ 混乱 小 铺   @ 我 不是 米 兔   @ 明年 夏天 的 味道 要死 啊 ！ 一群 暴民 ！ 我要 把 我 的 小可 樂 藏藏 好 失望   / / @ 大 师兄 : 现在 的 人 都 怎么 了 ， 只能 说 还好 我家 的 狗狗 是 国产 的 ！ / / @ 丸子 囡宝 :   神经病 真的 多 ， 狗 也 被 牵连 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 擦 ， 一群 打着 爱国 的 旗子 伤天害理 的 脑残 / / @ 大 师兄 : 现在 的 人 都 怎么 了 ， 只能 说 还好 我家 的 狗狗 是 国产 的 ！ / / @ 丸子 囡宝 :   神经病 真的 多 ， 狗 也 被 牵连 杀 只 无辜 的 狗 你们 算有 什么 本事 ? / / @ 大 师兄 :   现在 的 人 都 怎么 了 ， 只能 说 还好 我家 的 狗狗 是 国产 的 ！ / / @ 丸子 囡宝 :   神经病 真的 多 ， 狗 也 被 牵连 / / @ 婷婷 __ 宠物 美容师 : 这些 人 打着 爱国 的 幌子 都 干些 什么 龌 鹾 的 事 ！ 中国 从来不 缺少 货 可怜 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 瑞文 戴 児 :   傻 逼真 多 ！ 特別 是 那麼 愚蠢 的 傻 逼 / / @ 阿 我 很 呆 :   说实话 ， 狗狗网 里 反日 傻 逼 很多   / / @ 淼 淼 町 : 蜡烛 蜡烛 悲伤 / / @ 小型 犬 宠物 寄养 :   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的   / / @ 巴黎 :   擦 ， 一群 打着 爱国 的 旗子 伤天害理 的 脑残 / / @ 大 师兄 : 现在 的 人 都 怎么 了 ， 只能 说 还好 我家 的 狗狗 是 国产 的 ！ / / @ 丸子 囡宝 :   神经病 真的 多 ， 狗 也 被 牵连 / / @ 皢 賎 :   真 操蛋 ， 和 狗 有 毛线 关系 ， 牺牲 了 ， 放屁 了 放弃 国土 ， 我 看 你 脑子 进 了 王八 了 ， 老子 就 骂 你 了 傻 逼 怎么 找 ， 你 死 了 也 算 牺牲 了 捍卫 国土 了 ， 怎么 死 的 不是 你 ， 是 狗 了 ， 中国 人 都 他 妈 多数 是 脑残 ， 下梁 不正 上梁 也 不是 啥 好 鸟 / / 是不是 意味着 秋田 和 柴犬要 跌价 了   / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 可悲 疯 了 都 / / @ :   秋田 都 杀脑 残 也 太 多 了 / / @ 微笑 的 乌兰巴托 爸爸 :   阿 一直 都 在 ~ ~ ~   这 一百年 没 长进 ！ ~ ~ ~ 那群人 ， 你妹 呀 ~ ~ ~ 狗 惹 你 招 你 了 ？ 操 ！ 这些 人真 应该 给 我家 虎子 当 下酒菜 操 ！ 气死我了   / / @ 爱上 吃 青椒 : 国人 越来越 没有 脑子 了 … … 文革 时 是 ， 现在 还是 笑哈哈 / / @ - 蘑小菇 - :   我 怎么 觉得 是 假新闻 ， 上街 砸车 的 连 狼 和 哈士奇 都 分不清 ， 还 能 认出 秋田 犬 ？ / / @ :   悲哀 的 中国 银泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 如果 这 是 假 的   我 得 说 不要 乱 散播谣言     如果 这是 真的   作为 一个 爱狗 人士   除了 脏话   我 就 只能 说   别犯 蠢 好 吗 ？ 所谓 的 爱国 贼 被 人 打死 都 罪有应得 希望 ： 不要 打着 爱国 的 幌子 ， 干着 猪狗不如 的 事 转发 微博 这 不是 傻 逼 行为 吗 ？ ！ @ ！ ！ ！ ！ ！ ！ ！ 名字 带日 的 同学 们 注意 了 / / @ 海海 猫 的 海 : 这 不是 傻 逼 行为 吗 ？ ！ @ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 怒骂 怒骂 怒骂 人系 米 无脑 噶 … 狗狗 无辜 噶 … 怒怒 怒 疯 了   / / @ : 衰 吃惊 生病 哪 找 的 事儿 鄙视 可怜 的 狗狗 爱国 不是 这么 爱法 的 好 吧 ， 这帮 人 真是 疯 了   怒   / / @ 赵亮 - : 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ 蠢货 ， 请 理智 爱国 ！ 怒怒 怒怒 / / @ 宠物 新世界 : 日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ 可怕 的 文 遗毒 / / @ 毅个 好心人 :   傻 粪 估计 也 不 知道 它 就是 中华 田园 犬 连 狗 都 被 打 上 政治 烙印 了 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 我 同意 “ 吴越 渔樵 ” 的 质疑 ， 现在 的 假新闻 确实 不少 但 类似 的 事件 在 这次 的 反日 浪潮 当中 绝非 罕见 有些 人 只是 将 “ 反日 ” 作为 宣泄 其 不满情绪 的 一种 借口 他们 爱 的 不是 祖国 ， 不是 同胞 ， 只是 他们 自己 而已 转发 微博 我 的 怒火 ！ ！ ！ ！ ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 这 哪儿 跟 哪儿 啊 ！ 对 这种 唯恐天下 不 乱 ， 趁火打劫 的 人 就 必须 严惩 ！ 怒怒 怒 分享 +   更 多 热门 微博 ： : / / . / 为什么 … / / @ 宠物 新世界 : 日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 朱欣   这 就是 忠犬 八公里 的 秋田 品种 额   哎   蜡烛 超想 骂 脏话 的 ！ ！ ！ 跟 狗狗 也 有 关系 ？ ？ ？ / / @ 沛 丶 尛 松 : 钓鱼岛 关 你 什么 事 ？ 关狗 什么 事 ？ ！ 可是 它长 的 怎么 一看 就是 日本 出来 的 汗 / / @ 孙晨 :   转发 微博 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 和 狗 有 关系 嘛 ！ 反日 先 把 自家 给 折腾 了 个 够 ！ @ 宋金   真系 好彩 我家 猫 不是 日本 猫 @     / / @ 大卫 独夫 吴志伟 : 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? / / @ 企鹅 豆豆 :   @ 大卫 独夫 吴志伟   你 担心 的 事 还是 发生 了 日货 还是 蠢货 ， 这群 暴徒 究竟 还有 没有 头 莫名其妙 ！ 那么 多年 的 教育 还是 抵不住 那些 成乱 作乱 的 红卫兵 作风 ！   / / @ 香香 熊宝宝 : 怒 一群 暴徒 那些 愚昧 的 中国 人别 再 做 那 丢人现眼 的 事情 好不好 有 你们 这帮 猪智人 赞助 日本 中国 已经 输 了 有 本事 直奔 日本 复制 日本 的 三光政策 灭 他 狗日 的 在 自己 的 国家 烧杀 掠 抢 的 实属 孬种 . 可悲 的 国人 . / / @ 宠物 新世界 :   日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ 感覺 像 當年 的 文革 ， 只要 是 不帶 毛主席 像章 的 都 是 反革命 ， 是 要 被 批鬥 的 / / @ 朵 猫猫 :   和 狗 有 关系 嘛 ！ 反日 先 把 自家 给 折腾 了 个 够 ！ @ 宋金 / / @ 丝毯 的 :   是不是 意味着 秋田 和 柴犬要 跌价 了   / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， / / @ 丝毯 的 :   是不是 意味着 秋田 和 柴犬要 跌价 了   / / @ 勤劳 的 猪倌 :   忠犬八公 的 猪脚 俄 ， 太 残忍 了 / / @ 點解 係 :   昨天 还 在 开玩笑 说 这事 ， 还 真有 这事 发生 … 神经病 吧 怒   / / @ _ : 简直 神经病   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 无力 了 我 靠   / / @ _ :   去 你 大爷 的 ， 人们 都 疯 了 吧 ？ 抗日 抗 的 是 你 大爷 阿 ... 这是 真的 ， 的确 悲哀 / / @ 宠物 新世界 :   日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ 大 混蛋 连狗 都 不放过 ， 禽兽不如 ！ 狗狗 走 好 ！ 泪 蜡烛 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ :   真系 好彩 我家 猫 不是 日本 猫 @   / / @ 大卫 独夫 吴志伟 : 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 这种 事 都 做 得 出来 ！ 怒真系 有 病 / / @ - - - :   / / @ :   真系 好彩 我家 猫 不是 日本 猫 @   / / @ 大卫 独夫 吴志伟 : 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵真 他妈的 无知 到 尽头 了 ！ 傻死 得 了 ！ ！   / / @ 宠物 新世界 :   日本 没有 废一弹 一炮 ， 一兵一卒 ， 就 已经 让 中国 内乱 了 ， 悲哀 ！ 实在 是 悲哀 ！ 求人 肉求 真相 求 辟谣 我願 正義隱形 、 殺 死 那些 光天化日 現形 的 屠夫 你們 就 不明不白 吧 愚昧 ！ 蠢 ！ 气死我了 ！ 怒 抵制 蠢货 无知 得 很 ， 用不着 报复 在 狗儿 身上 撒 这样 的 人 还 算 人 吗 ！ 不分青红皂白 ， 一 棒子 打死 所有 ， 有意思 吗 ！ 难道 真的 愚蠢 到 这种 境界 为 部分 伪 爱国者 的 无知 无良 痛心 ！ / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 最大 的 原因 就是 国人 素质 太低 泪 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 那些 人 和 土匪 有 什么 差别 ？ 爱国 不是 这样 的 ！ / / @ 赵亮 - : 诶 哟 ， 还 能 做出 更 可笑 的 事情 吗 ？ 是不是 以后 中国 的 所有 印刷品 上 “ 日 ” “ 本 ” 俩 字 不能 出现 是 吗 ？ 出现 就要 打砸抢 烧 ？ 转发 微博怒 这 让 我 想起 当年 二战 很多 英国 精英 特工 因为 名字 听说 去 不象 英国人 而 被 残酷 杀害 ... / / @ 音乐 制作 工作室 :   怒 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 太過 份 / / @ : 真系 好彩 我家 猫 不是 日本 猫 @     / / @ 大卫 独夫 吴志伟 : 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? / / @ 花 小猫 仔 : 转发 微博 . 有无 搞错 怒 / / @ _ :   太過 份 / / @ : 真系 好彩 我家 猫 不是 日本 猫 @   / / @ 大卫 独夫 吴志伟 : 汗 中国 江湖 规矩 : 祸 不及 妻儿 仇 不及 禽兽 你 没有 转发 我训 小狗 的 帖子 ? 秋田 犬 的 祖先 是 中华 田园 犬 : 难道 天蝎 的 第六感 真的 那么 灵 ? 这些 人 都 傻 逼 了 吗 ？ 这种 事 ， 我 不 相信   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 马勒 戈壁 中国 人太 可悲 了 ！ 国际 看 中国 的 现在 和 我们 看待 印尼 人 对 华人 有何 区别 ？ / / @ 逆光 :   傻 逼 的 怎么 可以 这么 残忍 ， 滋事份子 ， 借着 爱国 名义 生事 ， 愤怒 ！ / / @ 逆光 :   傻 逼 的 愤怒 愤怒 ！ 请 理性 爱国 ， 不要 再用 借口 去 滋事 扰民 ！ 动物 们 是 无辜 ！   / / @ - : 怎么 可以 这么 残忍 ， 滋事份子 ， 借着 爱国 名义 生事 ， 愤怒 ！ 痛心   / / @ 妹頭 : 愤怒 愤怒 ！ 请 理性 爱国 ， 不要 再用 借口 去 滋事 扰民 ！ 动物 们 是 无辜 ！   / / @ - : 怎么 可以 这么 残忍 ， 滋事份子 ， 借着 爱国 名义 生事 ， 愤怒 ！ 无法 原谅 ！ 狗狗 们 真的 很 可怜 很惨 ！ 这样 的 行为 ， 为什么 国家 不 管理 ！ 社会 大乱 ！   / / @ 万耀生 : 痛心   / / @ 妹頭 : 愤怒 愤怒 ！ 请 理性 爱国 ， 不要 再用 借口 去 滋事 扰民 ！ 动物 们 是 无辜 ！   / / @ - : 怎么 可以 这么 残忍 ， 滋事份子 ， 借着 爱国 名义 生事 ， 愤怒 ！ 我 也 觉得 很 愤怒 ！ 它们 忠于 主人 ， 这样 剥夺 它们 的 生命   ， 极度 残忍 ！ 请别 再 这么 不 理性 、 残忍 爱国 好 吗 ？ / / @ 佳佳 佳佳 佳佳 逸 : 无法 原谅 ！ 狗狗 们 真的 很 可怜 很惨 ！ 这样 的 行为 ， 为什么 国家 不 管理 ！ 社会 大乱 ！   / / @ 万耀生 : 痛心   / / @ 妹頭 : 愤怒 愤怒 ！ 请 理性 爱国 ， 不要 再用 借口 去 滋事 扰民 ！ 动物 们 是 无辜 ！ 尼玛 祖宗 八辈 里 跟 小 日本 沾 血缘 的 都 赶快 撇清 关系 吧 ， 不然 小 红卫兵 们 要 拉 你 游街示众 了 ！   / / @ 土 摩托 上 的 浪 珂 珂 : 引用 电影 霸王别姬 里 张丰毅 骂 学生 游行 ： ” 一个个 都 他 妈 忠臣 良将 的 摸样 ， 那 日本 兵 就 在 城外 ， 打去 呀 ， 敢情 欺负 的 还是 中国 人 ” / / @ : 我 也 觉得 很 愤怒 ！ 它们 忠于 主人 ， 这样 剥夺 它们 的 生命   ， 极度 残忍 ！ 请别 再 这么 不 理性 、 残忍 爱国 好 吗 ？ / / @ 佳佳 佳佳 佳佳 逸 : 无法 原谅 ！ 狗狗 们 真的 很 可怜 很惨 ！ 这样 的 行为 ， 为什么 国家 不 管理 ！ 社会 大乱 ！   / / 不能 理解 这些 凶残 的 手段 ， 这是 爱国 还是 在 伤害 国人 ， 破坏 国家 的 安慰 ？ 俊介 呢 ？ / / @ 衰小帅 :   不 容易 这么 一帮 无知 的 人 还 认识 秋田 犬   / / @ _ 出手 得盧 : 无聊 的 一帮人 转发 微博涉 不 涉嫌 虚假 信息 先 不 讨论 ， 那帮人 的 智商 绝对 不 认识 秋田 犬 过分 了 ！ 这些 垃圾 泪泪泪 # 微博 法庭 # 轉發 微博 / / @ 伍仁薯 熟 : 轉發 微博真 疯狂 太 傻 逼 了 要是 真 事 的话 我 只 想 说 这帮 们 爱国 爱 的 越来越 渊博 了 ， 我 尼玛 就 不 知道 这是 日货 把 哈士奇 当作 狼 的 人们 估计 也 不 认识 秋田 犬 ， 我 认为 不 实 信息 转发 微博 秋田 啊 ， 不送 了 ， 否则 俺会 成为 汉奸 呀 对不住 你 了 吃 肉 啊 疯 了 哈哈 ， 台湾 千万别 被 “ 解放 ” 啊 ， 要 不 文茜姐 声名 于世 的 《 南禅寺 汤 豆腐 》 也 悬 了   酷   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 宿命 沉沦   @ 六月 六 的 六   把 你们 家 秋田 看好 喽 这个 举证 ～ ～ ～ 哈哈 ～ ～ ～ 转发 微博 我 就要 转 · · · · · 愤怒 和 不满 已经 让 他们 迷失 了 ！ 转发 微博转 一下 ， 可以 去 看看 其 被 举报 后 的 自辩 ， 原帖 被 屏蔽 了 就 说明 原帖 是 真的 ？ 我操 你 妈 的 脑残 爱国 青年 ！ 砸车 杀狗下 一步 还要 如何 祸害 国家 ？ 国人 太 荒唐 了 ！ 令人 不可 置信 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 真的假 的 ？ 都 疯 了 吗 ？ 毫无道理 可 讲 啊 有 谁 能 告诉 杀狗人 ， 秋田 犬 原本 就是 中华 田园 犬 培育 出来 的 打假 打假 ！ ！ 转发 微博 转发 微博 回复 @ 依然 切尔西 : 连狗 都 不如 ！   / / @ 依然 切尔西 : 看 《 忠犬八公 》 的 时候 哭 的 一塌糊涂 . 你们 这群 狗日 的 . / / @ 张建俊 : 回复 @ 依然 切尔西 : 连狗 都 不如 ！   / / @ 依然 切尔西 : 看 《 忠犬八公 》 的 时候 哭 的 一塌糊涂 . 你们 这群 狗日 的 . 转发 微博 / / @ 逆光 :   傻 逼 的 / / @ 逆光 :   傻 逼 的 庆幸 吧 ！ 幸好 不是 母狗 ， ， 国人 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . / / @ 德顿 上空 的 鹰 :   转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . / / @ 医治 白痴 :   转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . / / @ 创造 改变 世界 :   转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . 转发 微博 . / / @ 到 那 都 是 最低价 :   转发 微博 . 转发 微博 . 转发 微博 . / / @ 京都 大破孩 :   转发 微博 . / / @ 山猪 慢跑 :   转发 微博 . / / @ 热心 的 泡奈 :   转发 微博 . / / @ 华山 兔兔 :   转发 微博 . 转发 微博 终于 明白 文化大革命 的 疯狂 了 苦 逼 的 狗狗 看到 的 人 越 多   就 越 喜欢 狗 每个 人 都 应该 进来 反思 自省 下 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香狗 也 得罪 你们 了 ？ 真 有意思 啊 ~ 这种 行为 难道 就是 爱国 ？ ？ ？ 有意思 有意思 鄙视 鄙视 都 是 莽夫 啊 ！ 怒 转发 ， 都 禁言 吧 啊 哈哈哈 转发 微博 呼吁 被 砸车 被 杀 犬 的 乡亲们 聚到 一 起来 奠念 那些 陪 我们 走过 一段 时光 的 日货 吧 转发   冲动 是 魔鬼 ， 既然 咱 制止 不了 ， 能 做 的 除了 吐槽 也 只有 忍受 了 生病 这条 被 证实 果然 是 谣言 贴 ， 我 的 分析 看来 没错 这 网络 和 现实 一样 ， 总有 唯恐天下 不乱 的 人 存在 ， 原因 只有 一个 ， 他们 这群 混蛋 崇尚 暴力 ， 欲 引起 暴力 ！ / / @ 暗夜 之夜 : 严重 怀疑 这是 谣言 贴 ： . 没 具体 的 时间 ， 具体 的 地点 ， 具体 的 人物 . 没有 新闻 链接 . 表达 手法 类似 近期 微博上 的 一些 谣言 贴 . 本人 也 挺 喜欢 狗 ， 连狗 都 不能 说 了 ， 全文 转发 也 不让 為 什麼 要 去 傷害 動物   沒腦 的 人   最應 該 死 的 是 這種 傷害 任何人 的 變態 怒 怒 怒 怒 / / @ 逆光 :   傻 逼 的 转发 微博 狗狗 太 可怜 了 ！ 丑陋 的 中国 人 没救 了 已经 开始 禽兽不如 了 这群 逼 咋 不 去 警犬 基地 呢 ， 那 也 有 日本 品种 他们 去 了 害怕 被 咬成 太监 吧 ！ 年 年 生日 ， 他 都 不 记得 ， 唯独 今年 ， 他 一定 要 去 全市 最好 的 饭店 为 她 过生日 当 他 拉 着 她 的 手 ， 大声 地 说出 那句 生日快乐 的 时候 她 泪流满面 “ 你 究竟 是 有 多 恨 我 … … ” 怒怒 怒 怒 怒   / / @ 咖哩 : 怒怒 怒 怒 怒 怒 怒 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 @ 狄俄尼 索斯 的 小 裁缝 / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香衰 可怜 的 秋田 这 事 应该 不会 是 真的 吧 ?   / / @ _ 浅浅 小姐 : ！ 忍不住 想 骂人 ！ 忠犬八公让 我 哭 到 停不下来 的 秋田 犬 ， 惹 谁 了 ？ 你们 连狗 都 不如 ， 会 有 报应 的 ！ 转发 微博草 / / @ 白蕾 : 那 吃 过 日本 食品 的 小孩 是不是 也 应该 杀死   看过 日本 的 男青年 是不是 该 集体 阉 了 痴线 ， 反日 反到 一 理性 都 无 鄙视 伪 爱国者 ！ 残杀 无辜 ！ 无资格 闹 其他人 ！ / / @ 豆 叮 - : 无辜 噶 / / @ 星期一 _ 咖哩 :   … … 蜡烛 哎 原來 愛國 就是 欺壓 弱者 我們 一直 生活 在 沒 有 信仰 的 國度 ， 人性 非常 的 原始     @ 黄贯中   转发 微博真 疯狂 ， 很 像 红卫兵 转发 微博有 病 ！ 无知 的 暴徒 ！ 完全 是 一群 疯子 在 找 一个 正直 的 幌子 行暴 ， 一群 在 变态 环境 下 出现 的 魔鬼 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 尼木 不 咳嗽 了 :   @ 记录 者 陈宝成   江 校长 家养 的 也 是 秋田   / / @ 在 北京 看 风景 的 猫 : 我 最 喜欢 的 狗狗 ， 泪   / / @ 尼木 不 咳嗽 了 :   @ 在 北京 看 风景 的 猫 转发 微博 / / @ 彭彭 _ :   痴线 ， 反日 反到 一 理性 都 无 / / @ 彭彭 _ :   痴线 ， 反日 反到 一 理性 都 无 狗狗 有 什么 错 ~   打砸抢 是 流氓 的 行为 ~   为什么 不能 理智 一点   @ 纪录 / / @ 彭彭 _ :   痴线 ， 反日 反到 一 理性 都 无真 一群 蠢货 怒 / / @ 哈利 - 油油 : 疯 了 吧 ？ 有病 就 去 治 啊 ！ 关狗 什么 事 啊 ！ 怒怒 怒 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𓎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香靠 / / @ 鲤鱼 可 啦 : 靠 / / @ - 铛铛 铛铛 铛 :   狗狗 有 什么 错 ~   打砸抢 是 流氓 的 行为 ~   为什么 不能 理智 一点 / / @ - 铛铛 铛铛 铛 :   狗狗 有 什么 错 ~   打砸抢 是 流氓 的 行为 ~   为什么 不能 理智 一点 理性 爱国 这样 只会 让 人 看笑话 / / @ 陈诚楷 - - 背影 依旧 _ : / / @ 神子 乐章 :   转发 微博 / / @ 在 北京 看 风景 的 猫 : 我 最 喜欢 的 狗狗 ， 泪   / / @ 尼木 不 咳嗽 了 :   @ 在 北京 看 风景 的 猫 操 他妈的   仅仅 是 一个 小 宠物   为什么 这样 啊   我 赞成 直接 冲上 钓鱼岛   / / @ 打开 上帝 的 窗 :   / / @ 在 北京 看 风景 的 猫 : 我 最 喜欢 的 狗狗 ， 泪   / / @ 尼木 不 咳嗽 了 :   @ 在 北京 看 风景 的 猫 / / @ :   真是 一群 畜牲 ！ 今天 刚 在 路上 看到 一直 秋田 犬 很 温柔 的 跟 在 一对 老 夫妇 的 身旁 ， 看得 我 整颗心 都 柔软 了 他们 是 怎么 下得 了 手 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時 / / @ :   真是 一群 畜牲 ！ 今天 刚 在 路上 看到 一直 秋田 犬 很 温柔 的 跟 在 一对 老 夫妇 的 身旁 ， 看得 我 整颗心 都 柔软 了 他们 是 怎么 下得 了 手 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時 狗狗 无罪 泪 / / @ 门框 君 ： 尼玛 ， 这 过头 了 吧 ？ ？ ？ 这 叫 爱国 ？ / / @ :   蠟燭 蠟燭 秋田 犬 不知 招 誰 惹 誰 了 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ :   蠟燭 蠟燭 秋田 犬 不知 招 誰 惹 誰 了 ！   / / @ 文茜 小妹 大 : 不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 误信 人 言 ， 瞎 伤心 一场 汗 @ 四 牌楼 的 春天   / / @ 跟 你 说 我 改名 了 :   为八公 遭此 厄运 大哭 泪 没长 脑子 的 人 比 畜生 不如 怒骂 / / 跟 《 忠犬八公 》 很 像 啊 ！ 不会 是 一个 品种 的 啊 ！ / / @ :   真是 一群 畜牲 ！ 今天 刚 在 路上 看到 一直 秋田 犬 很 温柔 的 跟 在 一对 老 夫妇 的 身旁 ， 看得 我 整颗心 都 柔软 了 他们 是 怎么 下得 了 手 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時 / / @ :   真是 一群 畜牲 ！ 今天 刚 在 路上 看到 一直 秋田 犬 很 温柔 的 跟 在 一对 老 夫妇 的 身旁 ， 看得 我 整颗心 都 柔软 了 他们 是 怎么 下得 了 手 ！   / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時 不是 吧 可怜 的 狗狗 ， 在 死 的 时候 一定 在 许愿 ： 下辈子 转 成 日本 猪 也 不 做 中国 狗 了 狗狗 一定 在 想 狂犬病 普遍存在 ， 但 应该 不是 狗狗 传染 的 祝福 狗狗 走 好 … … 日本 呀 ， 罪孽深重 还 好消息 是 假 的 / / @ 文茜 小妹 大 :   不敢 置信 送別 ！ 哭 ！ 你 走 地 多 殘忍 ， 你 從 𣎴 知什麼 是 釣 魚島 ， 卻 在 暴徒 的 瘋狂 中 ， 被 殘殺 了 你 是 世界 上 最忠 誠 的 狗 品種 ， 走 的 時候 痛 嗎 ？ 隔海 為 你 上 香 / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ 峰回路转 的 小窝 _ :   分享 +   更 多 热门 微博 ： : / / . / / / @ _ :   这是 国人 的 悲哀 / / @ _ :   这是 国人 的 悲哀 / / @ :   转发 微博", "label": "1"}