{"text": "# 广州 # 【 广州 游行 打砸抢 罪犯 资料 公布 ！ 居然 是 日本 间谍 ！ 】 @ 广东 热 搜 别忘了 还有 间谍 日本 间谍 不是 吃素 的 到底 是 变态 的 民族 ， 我们 单纯 的 中国 公民 怎么 玩 的 过 他们 呢 ～ ～ 生病 还好 那天 我们 俩 没 正式 参加 游行 @ 鱼鱼 鱼   转发 微博 大家 不要 被 小 日本 牵着鼻子 走 ， 我们 理性 爱国 转发 微博 你 智商 有 问题 吗 ？ 假新闻 随便 造 吗 ？ 这是 日本 的 杀人犯 ， 不是 你 那 上街 砸车 的 野爹 ， 也 不是 强奸 了 你 祖母 的 野 爷爷 ~ 围观 日本 间谍 管 他 哪里 人 ， 打砸抢 烧 就是 不行 转发 微博 转发 微博 理智 爱国 ， 不让 小 日本 忽悠 / / @ 李小敏 : 大家 不要 被 小 日本 牵着鼻子 走 ， 我们 理性 爱国   @ 阿燁 _   @ _   @ 南门 卢聪 转发 微博 见到 小 日本 ， 碰到 一个 杀 一个 就 知道 ~ ~ 转发 微博小 日本鬼子 ！ 你 妈 比 的 ！ 狗 改不了 吃屎 ！ 可恶 拉 去 枪毙 🔫 💀 假 的 察 ， 要是 当时 知道 那 是 日本 的 人 最好 还是 当场 大打 他们 一顿 ， 日本 人 一百年 来 从来 没有 悔过 / / @ 林嘉源 :   可恶 文明 爱国 转发 微博 转发 微博 果真 ？ ？ ？ ？ / / @ - - :   察 ， 要是 当时 知道 那 是 日本 的 人 最好 还是 当场 大打 他们 一顿 ， 日本 人 一百年 来 从来 没有 悔过 / / @ 林嘉源 :   可恶 太 恐怖 了 / / @ - :   拉 去 枪毙 好 讨厌 啊 转发 微博 我 操   你   们 日本 的 祖宗 吗   怒 也 只有 小鬼子 会 做 这么 恶心 的 事情 ！ ！ 强烈 谴责 ！ ！ 間諜 間諜 ！ 兩個樣 都 差 唔 多 噶 ！ 转发 微博死 日本 仔 ！ 专门 搞搞 震 ！ 哼 怒 天朝 这招 真 漂亮 ， 那 以后 只要 出现 打砸抢 的 ， 就是 间谍 了 / / @ 林嘉源 : 可恶 小 日本 奸诈 无耻 我勒个 去 啊 ！ 挖 鼻屎 / / @ 云南 乡村 基 昆明 青年 路 餐厅 :   转发 微博 转发 微博 转发 微博怒   / / @ 鸡排 超人 顺德 东乐店 : 我勒个 去 啊 ！ 挖 鼻屎 转发 微博 转发 微博 可恨 的 间谍 ， 不是 吧 ， 有 甘嘎事 … 大家 睇 清楚 幕后 喺 咩 人 搞鬼 了 ， 要 打要 杀 过 日本 随 你 想点 就 点 ， 但 不要 再 胡乱 暴乱 了 ， 鬼子 们 在 暗地里 笑 呢 ！ 中国 同胞 要 理智 吖 ！ 围观 / / @ 咕咕 - 瀦 : 不是 吧 ， 有 甘嘎事 … 转发 微博 由衷 的 说 一句 狗日 / / @ 婷 :   小 日本 奸诈 无耻 国旗 国旗 / / @ 李小敏 :   大家 不要 被 小 日本 牵着鼻子 走 ， 我们 理性 爱国 转发 微博 我 可以 舉報 嘛 = = 原造 謠够 了 ... 這 傢 伙 早就 被 抓 了 只是 個 變態 殺 人狂 而已 | | | | | / / @ 焱 狱君 :   大家 睇 清楚 幕后 喺 咩 人 搞鬼 了 ， 要 打要 杀 过 日本 随 你 想点 就 点 ， 但 不要 再 胡乱 暴乱 了 ， 鬼子 们 在 暗地里 笑 呢 ！ 中国 同胞 要 理智 吖 ！ 围观 / / @ 咕咕 - 瀦 : 不是 吧 ， 有 甘嘎事 … 见到 呢 两条 鸠 头 要 狠狠 咁 钟距 地 一 镬 奥特曼 奥特曼 奥特曼 奥特曼   / / @ 霞霞 猪 : 怒   / / @ 鸡排 超人 顺德 东乐店 : 我勒个 去 啊 ！ 挖 鼻屎 泥垢   主 目的 何在 ? ? ?   雖然 不 知道 主是 真不知道 還是 假 不 知道 這人 只 不過 是 日本 通緝犯 而且 早已 經被 抓 了 ...   能 不要 再造 謠 嗎 转发 微博假 的 啦 / / @ 吖 疯 : 理智 爱国 ， 不让 小 日本 忽悠 / / @ 李小敏 : 大家 不要 被 小 日本 牵着鼻子 走 ， 我们 理性 爱国 攘外必先安内 如果 喺 假 ， 也 不 排除 有 此等 非法 滋事 之徒 ！ / / @ 有 只 跌落 水 : 我 可以 舉報 嘛 = = 原造 謠够 了 ... 這 傢 伙 早就 被 抓 了 只是 個 變態 殺 人狂 而已 | | | | | / / @ 焱 狱君 :   大家 睇 清楚 幕后 喺 咩 人 搞鬼 了 ， 要 打要 杀 过 日本 随 你 想点 就 点 ， 但 不要 再 胡乱 暴乱 了 ， 鬼子 们 在 暗地里 笑 呢 ！ 中国 同胞 要 理智 吖 ！ 围观 文明 卫国 给力 给力 给力 给力 给力 最近 有 一套 电视剧   叫   造谣 者 ！ ！ ！ / / @ 杨桃 :   转发 微博 挖 鼻屎 汉奸 ， 我 又 发 ， 你 吹 吖 ， 死 日本狗 / / @ 鸡排 超人 顺德 东乐店 : 我勒个 去 啊 ！ 挖 鼻屎 怒 日本 间谍 怒 / / @ 嘉健水 : / / @ 鸡排 超人 顺德 东乐店 : 我勒个 去 啊 ！ 挖 鼻屎 你妹 的 ， 死 日本鬼子 转发 微博 日本 仔 你 系 犀利 啊 @ 黄伟轩 丨   @ 大腳 __   @ 何权   @ 介个 歪 _ 其实 有点 抖   @ - - - 星   @   @ 辉 丶 唔 错 喔   @ 燕 玲玲   @ 微风 之旅   @ 这里 的 蛋 不要 钱 抓狂 　 @ - 丹灶 服饰店   @ - -   境外 的 人 在 搞鬼 / / @ :   日本 间谍 怒 / / @ 嘉健水 : / / @ 鸡排 超人 顺德 东乐店 : 我勒个 去 啊 ！ 挖 鼻屎 怒 你们 想 怎么 破坏 广州 ？ 日本鬼子 ， 你们 也 太 奸诈 了 吧 你们 去死吧 ， / / @ 丹灶 服饰 : 　 @ - 丹灶 服饰店   @ - -   境外 的 人 在 搞鬼 日本 畜生 ！ 避免 盲从 ， 理性 爱国 ！ 谨记 … 小 日本 转发 微博 吃惊 衰 怒骂 @ 罗 嬥 嬥 得 瑟 死 了   @ _ 照片 好 猥琐   / / @ - :   转发 微博 转发 微博有 木有 觉得 这 两个 日本 人 好丑 ！ 偷笑 怒骂 @ 罗 嬥 嬥 得 瑟 死 了   @ 万 人瑞 的 颠倒 世界     / / @ 陆君 : 吃惊 衰 怒骂 @ 罗 嬥 嬥 得 瑟 死 了   @ _ 操 日本 ！ 该死 日本 ！ 怒怒 怒 蜡烛   日本 蜡烛 弱 转发 转发 微博弱 / / @ 三年 班 的 安妮 妮妮 : 文明 卫国 给力 给力 给力 给力 给力   @ 刘旭涛   第二个 像 谁 围观 一看 就 像 日本 人 啦 转发 微博 原来 是 日本 人 在 破坏 ！ ！ 我草 他妈的 ， 长得 又 真 他妈的 难看 速速 枪毙 ！ / / @ 自由 燕燕 :   转发 微博 / / @ 自由 燕燕 :   转发 微博 奶奶 的 ！ 拉 去 打靶 ！ 去 你 妈 的 小 日本 / / @ 自由 燕燕 :   转发 微博 / / @ 自由 燕燕 :   转发 微博 转发 微博 鼓掌 日本 人真 贱 啊 比 我 见到 就 打西 死 距 地 转发 微博 / / @ - 舒婷 : 转发 微博 / / @ 自由 燕燕 :   转发 微博 / / @ 自由 燕燕 :   转发 微博 / / @ 游乐园 有 只 喵 : 转发 微博", "label": "1"}