{"text": "我 在 九一八 ： 日本 无时不刻 的 还 在 做 他 的 大国 梦   他们 像 野兽 一样 渴望 抢占 土地   一直 对 我们 中国 虎视眈眈   对于 日本 我们 不能 有 放松 之心   如果 我们 今天 忘记 也许 下 一个 九一八 我们 又 会 记住   : / / . / 坑爹 啊 理性 点 转发 微博怒 变态 坏人 / / @ 慕名 阿明 :   转发 微博 转发 微博 转发 微博请 一定 理智 爱国 抓狂 我们 谴责 日本 罪行 的 时候 怒骂 怒骂 ， 也 是 迫使 自我 强大 的 时候 了 呵呵 @ -   ！ @ 陈   @ 杨韵晓   @   @   @ 潮人 阿杜   @ 毛根   @ 于 韬 围观 不良 居心 的 博主鄙視 鄙視 鄙視 ， 煽风点火 造谣 ， 看看 认证 身份 ， 给 企业 丢脸   @ 微博 小秘书   @ 微博 辟谣     / / @ 兜巴星 姐姐 : 围观 不良 居心 的 博主鄙視 鄙視 鄙視 ， 煽风点火 造谣 ， 看看 认证 身份 ， 给 企业 丢脸 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 学 美国 吧 ， 都 监管 起来 ！ 自由人 权 的 国家 也 一样 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 这 是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 真是 没药 救 = - = / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 哈哈哈 群众 的 眼睛 雪亮 的 ！ 傻 逼 愤青 少 给 老子 挑拨离间 ！   / / @ : 怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 真能 编 ， 不过 欠 水准 ， 最 多 骗骗 那些 无脑 的 暴徒 ........ / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 还是 个加 的 ， 打砸抢 若 真是 被 日本 人 挑唆 的 ， 这 不 就 说明 那帮 跟着 一起 对 中国 同胞 打砸抢 的 中国 人 没脑子 吗 ？ 更 没脑子 的 是 一帮 在 微博上 见 图 就 转 的 傻子 ， 对 自己 发 的 东西 是 啥 都 不 明白 就 大方 厥 词 ， 自己 还 觉得 挺 有 正义感 的 造谣 的 真 恶心 ， 什么 居心 / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 两张 照片 是 同一个 人 ， 整容 前 和 整容 后市 橋達 也 ， 记得 被害者 是 英国 会话 教师 ， 逃亡 年 多 ， 逃亡 过程 中整 的 容 ， 满大街 都 是 悬赏 追捕 ，   被 逮捕 时 还 创造 了 非常 牛 的 收视率 ， 去年 幻冬舍 还 出版 了 他 的 逃亡 手记 伪造 的话 请 不要 用 这么 传奇人物 知名度 数一数二 （ 悬赏 海报 上 的 照片 ） 的 照片 好 么 ， 真替 你们 的 智商 捉急 悲剧 的 发现 此 已经 在 上火 了 ， 他们 都 快 笑 昏过去 了 ， 拜托 别 再 丢人 了 这 是 个 笑话 么   / / @ 赤 月 莟 : 两张 照片 是 同一个 人 ， 整容 前 和 整容 后市 橋達 也 ， 记得 被害者 是 英国 会话 教师 ， 逃亡 年 多 ， 逃亡 过程 中整 的 容 ， 满大街 都 是 悬赏 追捕 ，   被 逮捕 时 还 创造 了 非常 牛 的 收视率 ， 伪造 的话 请 不要 用 这么 传奇人物 知名度 数一数二 （ 悬赏 海报 上 的 照片 ） 的 照片 好 么 ， 真替 你们 的 智商 捉急 / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 伪造 这个 的 人 用心 是 什么 ？ 你们 才 是 唯恐天下 不乱 吧 ！ 无语 了 / / @ :   怎麼 吐 槽 啊 這是 前段 時間 日本 電視 上 的 通緝犯 ， 邊逃邊 整容 的 那個   / / @ 小哈是 大昂桃 :   这是 日本 之前 的 通缉犯 呀 ！ 我 记得 电视 里 方过 ！   / / @ 管管 _ : 骗人 也 骗 得 有点 水平 吧 而且 这是 同一个 人 ， 整容 前 和 整容 后 回复 @ 杨啸 : 我们 这些 “ 鸟 人 ” 关注 的 是 真相 就事论事 而已 ！ 用 捏造 的 假象 来 证明 自己 的 推理 ， 不 知道 这是 一种 什么样 的 阴暗 心态 ？ ！ 是非 黑白 都 分不清 的 人 ， 记住 了 “ 九一八 ” ， 不过 多 了 一个 对 无辜 施暴 的 借口 ； 心中 充满 仇恨 而 不 懂得 爱 与 宽恕 的 人 ， 忘不掉 “ 南京大屠杀 ” ， 只能 复制 同样 的 灾难 ！ 昨天 人人 就 看到 这 图片 了 ？ 不知   @ 杨啸 是否是 原图 作者 ？ 如果 是 那么 请 允许 我 说 脏话 ； 如果 不是 ， 那 也 请 允许 我 说 脏话   图片 上 的 换行符 都 没有 弄掉 ， 但凡 超过 会 看不出 这是 伪造 的 ？ 还是 说 您老 是 所谓 广东省公安厅 的 某位 大神 ？ 用 这种 方式 混淆视听 ， 煽动 百姓 仇日 心理 ， 简直 汉奸 作为 ， 国賊 昨天 人人 就 看到 这 图片 了 ？ 不知   @ 杨啸   是否是 原图 作者 ？ 如果 是 那么 请 允许 我 说 脏话 ； 如果 不是 ， 那 也 请 允许 我 说 脏话   图片 上 的 换行符 都 没有 弄掉 ， 但凡 超过 会 看不出 这是 伪造 的 ？ 还是 说 您老 是 所谓 广东省公安厅 的 某位 大神 ？ 用 这种 方式 混淆视听 ， 煽动 百姓 仇日 心理 ， 简直 汉奸 作为 ， 国賊", "label": "1"}