{"text": "因为 块钱 ， 特警 暴打 司机 ， 随即 被 司机 一招 ！ ！ 貌似 死 了 在 外面 别太横 ， 你 不 知道 谁 是 ！ : / / . / 转发 微博 懒得 理 你 先转 回家 看轉 發微博 转发 微博 转发 微博 转发 微博 经典 真的 ？ 转发 微博 … … … … 转发 微博 转发 微博 这个 视频 太 多 亮点 转发 微博 什么 是 自称 ？ 一有 坏事 就是 警察 特警 什么 的 干 的 ， ！ 能 不能 多点 新鲜 ， 当 大家 全是 蠢货 么 ！ ！ ！ 事实证明 ， 国家 暴力 机器 就是 牛 逼 ， 之前 还 直接 电话 要求 和 公安局 打招呼 ， 不过 金钟罩 没练 好 啊 司机 自己 不是 个 东西 ！   @ 请 叫 战战 木瓜 先生 转发 微博 报应 来得 措手不及 ， 哎 转发 微博 拍电影 似的 还 镜头 切换 呢 转发 微博 转发 微博 就要 跟 他 干 ！ 转发 微博厚 街 ? 生病 唉 ， 何苦 呢 ？ 司机 先生 其实 也 挺 找事 的 ~ 退一步 海阔天空 咩 ~ 不是 我 说 ， 粤 的 司机 一直 都 比较 滴 ~ ~ ~ 转发 微博 转发 微博 这 告诫 广大 狗狗 别以为 是 狗 有 关系 ， 就 在 乱 吠 啊 ， 你 确实 是 可以 咬人 ， 但 人 急 了 也 会 杀 狗 的 太假 了 ， 特警 大人 用 的 是 野球拳 么 ？   还有 整个 过程 都 像 在 演戏 ， 还演 的 很 假 的 那种 ！ 惊心动魄 不要 太 猖狂 司机 欠揍 转发 微博 转发 微博 特警 死 了 活该 转发 微博 这个 故事 告诉 我们 做人 不能 太 嚣张 人 就是 要 低调 点 转发 微博 活该 啊 ！ 不死 也 没用 ， 傻 逼 汗 有些 公交车 司机 确实 是 … … 几块钱 导致 两败俱伤 懒得 理 你 凡事 都 要 冷静   三思 后行 啊 还是 特警 … … 从 视频 可以 看出 ， 是 所谓 特警 乘车 不 给钱 ， 首先 出手 打人 ， 公车 司机 为 自卫 而 防御 ， 最后 为 报名 而 出刀 ， 好 ！ 从 现在 开始 要 从 新 认识 中国 警察 ！ 司机 做得好 啊 ！ 果个 男人 以为 自己 喺 警察 就 乱 咁 打人 ！ 打 到 人流 晒血 ， 打电话 去 派出所 交待 一声 ， 然后 翻 转头 继续 打 ！ 个 司机 都 好 忍让 噶 啦 ！ 俾 着 我 ， 早就 捅 佢 啦 ！ 唔 会 忍 咁 耐 啊 ！ 好 在 有 录像 咋 ！ 唔 系个 司机 水洗 都 唔 清 啊 ！ ！ 这 还 特警 啊 ？ ？ 国家栋梁 ？ 别为 国家 抹黑 了 转发 微博 这种 人   真他妈   的 活该 捅 死 也 活该 啊 转发 微博 转发 微博 转发 微博 呵呵 ~ 司机 真狠 ~ ~ 该 打 哎 ~ 何苦 呢 ！ 现在 躁狂 怎么 这么 多 ？ 有 火气 去 钓鱼岛 吧 ~ ~ ~ 第一次 ， 司机 态度 很烂 是 该 打 ， 第二次 这 小子 就是 自找 的 ！ 汗 厉害 哥先 动手 打人 就是 不 对 ， 而且 司机 还 在 驾驶 中 ， 要 危及 到 多少 人 啊 ， 不 值得 可怜 ！ 转发 微博 : / / . / 鄙人 认为 司机 处于 正当防卫 公司 规定 不设 找零 ， 你 就 投块 又 怎么 了 吗 ？ 还 动手 打人 ， 第一次 打人 司机 没 还手 ， 第二次 司机 才 还手 的 活该 转发 微博 中国 的 特警 原来 是 这样 的 报应 了 吧 逗 执法者 ， 特别 是 强制性 执法者 一定 要 有 执业 纪律 ， 一定 要 有 道德 底线 ， 一定 要 认清 为 谁 执法 ， 要不然 一定 不能 进入 “ 公务员 ” 行列 / / @ 小丑鱼 在 沙漠 :   还是 特警 … … 从 视频 可以 看出 ， 是 所谓 特警 乘车 不 给钱 ， 首先 出手 打人 ， 公车 司机 为 自卫 而 防御 ， 最后 为 报名 而 出刀 ， 好 ！ 从 现在 开始 要 从 新 认识 中国 警察 ！ 啊 ！ 哎 ， 疯狂 的 一对 以前 占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 人 爱 激动 早晚 吃亏 真是 不 下去 了   看 了 让 人 心酸 ~ 一个 普普通通 公交 司机 ， 每天 开着车 带 着 一车 人 穿梭 在 城市 里 ， 没招 人 没 害人 ， 凭 什么 就 被 国家 的 公务员 给 这么 欺负 ， 这 是 我 的 国家 ~ 这群人 是 用 我们 交 的 税 养活 的 ！ 我 很 想 说 死 了 活该 ， 可是 那个 司机 最后 会 被 怎么 “ 处置 ” 那 ~ 转发 微博 转发 微博 转发 微博 转发 微博 这个 屌 转发 微博 ............ 什么 情况 啊 .. 就 为了 两块钱 . 有 必要 吗   我 自己 经常 坐 公交 我 了解 司机 的 态度 确实 不好 .. 但是 自己 态度 好 一点   有时候 钱 不够   就 叫 司机 打个 折块   块 也 行 的 了 .   反正 自己 态度 好 一点 就行了 .   没 必要 弄 成 这样 就 为 个 面子 吧 ? ? 黑线 黑线 转发 微博 低调 啊 ， 危险 无处不在   啊 威武 威武   / / @ 羽 珞 珞 - - : 拍电影 似的 还 镜头 切换 呢 转发 微博臭 煞笔 转发 微博 转发 微博 这个 这个 牛 转发 微博 转发 微博 / / @ :   这个 屌 俩 字 ， 活该 悲 催 的 特警 围观 特警 ， 不 需要 像 个 控制 不住 自己 行为 的 歹徒 一样 来 做 国家机器 因为 杀伤力 大于 一般 民众 ， 受到 的 惩罚 就 更加 要 重于 一般 民众 特警 只是 一个 关键时刻 需要 出动 的 警种 ， 而 不是 特权阶级 反过来说 ， 司机 不能 因为 受到 不 对 等 的 攻击 ， 而 使用 更大 的 武力 毕竟 法律 这 条 红线 碰 不得 啊 ！ 转发 微博 这个 应该 算 正当防卫 了 吧 ， 不过 在 这个 社会 年轻人 ，   不能 太 盛气凌人 啊 ， 无论是 什么 身份 ， 你 在 浩瀚 宇宙 中连 一颗 尘埃 都 算不上 转发 微博牛 了 吧 ， 傻 了 吧 转发 微博 转发 微博 多么 霸气 的 特警 啊   请教 一下 这 算是 正当 防御 吗 ? 新浪 微博 又 私自 帮 我 关注 人 了 = -   =   节操 啊 人造 这么 多 “ 草根 巨粉博 ” 有意思 么 ？ 还称 自己 是 特警   特警 就 这点 本事 还 怎么 制服 敌人 两块钱 引发 的 一场 血案 ！   特警 队员 与 公交 司机 的 对决 ！   开始 特警 队员 占优势 但是 特警 队员 最终 被 司机 师傅 一招 秒杀 ！ （ 精力旺盛 应该 派 他俩 去 收复 钓鱼岛 ）   特警 队员 真是 为 人民 服务 啊 ！ 先 动手 东莞 的 哦 我 哈 无聊 ， 居然 看 完 了 ， 和 来 的 也 太晚 了 吧 我 内个 擦 ~ 太猛 了 ， 不 就是 两块钱 么 ？ ~ 司机 开始 态度 不好 ， 年轻 特警   也 太 冲动 ， 我要 在 车上   这 事 绝对 不会 发生 ， 我 给 替 特警 给 司机 两块钱 冲动 是 魔鬼 ！ ！ ！ 同志 们 ！ ！ ！ 哈哈哈 ？ 转发 微博无语 / / @ 上海 没有 山 :   转发 微博 司机 无理 在 先 ， 人家 一 开始 又 不是 不 给钱 ， 凭 什么 不能 投块 ， 再 收块 ？ 特警 打人 在 后 ， 只是 这 身手 … … 贱 嘴巴 子 .. 貌似 是 那 司机 先 骂人 的 ， 而且 他 捅 了 那个 乘客 后 非但 没打 ， 在 坐在 那边 没事人 一样 ， 什么 素质 ， 以后 坐 这样 的 公交车 就 危险 了 乘 公交 都 乘 不起 还 吊 什么 呀 转发 微博必 死 ！ ！ ！ / / @ 西方 不亮 东方 胖 :   哈哈哈 就 块钱 这个 故事 告诉 我们 被 捅 后 至少 还 得 坚持 十几分钟 ， 不然 真 没救 了 ！ 太狠 了 捅 死 这 傻   逼   万岁 / / @ 吉他 深圳 :   这个 / / @ : 这个 屌 转发 微博 这种 还 特警 ？ 打 老百姓 ， 死 了 活该 / / @ _ :   这个 应该 算 正当防卫 了 吧 ， 不过 在 这个 社会 转发 微博 好看 过 电影 这 就是 老百姓 花钱 养 的 为 人民 服务 的 警察 ？ / / @ 钱 毛毛 :   / / @ :   这个 屌 做人 一定 要 低调 呀 这个 司机 确实 吊 啊 都 牛 还好 有 现场 过程 录象   否则 又 成一椿 不明 事件   又 给 伪 了 \" 证具 \" . 真死 了 ？ 最后 结果 如何 ？ 蜡烛 @ _____ - - - - - - 李 / / @ 枫猪 :   经典 许斌 回家 慢慢 看 转发 微博 转发 微博 哈哈 活该 / / @ 仔 係 個 小 村民 : 这 还 特警 啊 ？ ？ 国家栋梁 ？ 别为 国家 抹黑 了 我 应该 说 活该 吗 ？   / / @ 满 - 金玉 - 堂 : 低调 啊 ， 危险 无处不在   啊 这架 打 了 分多钟 没人 报警 吗 ？ 也 没 警察 来 ， 早 来 一点 也 不至于 出人命 啦 转发 微博 现在 生活 压力 是 大 ， 但 不能 有气 撒 在 别人 头上 ， 出门 说话 都 客气 一点 ， 没 坏处 ~ 其实 这件 事 就是 因为 司机 态度 太 差 引起 的 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 确定 是 特警 ？ 特警 敢 这样 活该 死活 该 ， 自己 找死 转发 微博 特警 果然 横 啊 ， 可惜 挂 咗 老衬 年轻人 还是 收着 点 好 ， 生动 的 一课 好 怕 呀 @ - 品味 精典 ： 那个 小弯 也 太狂 了 ， 又 让 司机 倒霉 了 应该 算正 挡 防卫 吧 装 逼 遭 雷劈 啊 我 觉得 抵死 ！ 怒 转发 微博 俺们 头儿 就是 因为 在 家里 没 地位 天天 拿 俺们 撒气 泪流满面 / / @ 动卫军 里 的 火星人 - 阿南 达 :   现在 生活 压力 是 大 ， 但 不能 有气 撒 在 别人 头上 ， 出门 说话 都 客气 一点 ， 没 坏处 ~ 其实 这件 事 就是 因为 司机 态度 太 差 引起 的 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 转发 微博 转发 微博 转发 微博汗 转发 微博 转发 微博 / / @ 大龙 _ :   哎 ~ 何苦 呢 ！ 这种 孽畜 以后 娶 了 老婆 肯定 是 打 老婆 的 货 剪刀 应该 剪 要害 才 是 ！ 让 丫横 转发 微博 黑线 这 是 个 悲剧 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 可怕 的 人性   / / @ 卓小月 半 :   我 应该 说 活该 吗 ？   / / @ 满 - 金玉 - 堂 : 低调 啊 ， 危险 无处不在   啊 · · · · · · · · · · · · · · · · · · · 就 应该 捅 死 这 败类 ， 掏出 个 警察 证 就 可以 胡作非为 了 吗 两败俱伤 / / @ 动卫军 里 的 火星人 - 阿南 达 :   现在 生活 压力 是 大 ， 但 不能 有气 撒 在 别人 头上 ， 出门 说话 都 客气 一点 ， 没 坏处 ~ 其实 这件 事 就是 因为 司机 态度 太 差 引起 的 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 武功 再 高 也 怕 菜刀 / / @ 羽 珞 珞 - - :   拍电影 似的 还 镜头 切换 呢 转发 微博 慢慢 看 哦 / / @ 钱 毛毛 :   / / @ :   这个 屌 转发 微博 和气生财 ， 嘴贱 要命 ！   / / @ 多仔 监护人 : 这 是 个 悲剧 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 我 觉得 这 司机 脑子 也 有 病 的 ， 人家 也 没 说 不 付钱 ， 做 公交 难免会 碰到 没 零钱 的 时候 ， ， 别人 也 说 了 ， ， 投进去 快 ， 人后 后面 乘客 要 投币 的话 旧 找 回来 ， 我 经常 干 这种 是 啊 ， 司机 都 说 可以 ， 为什么 这 司机 说 不 可以 啊 ， ， 还要 别人 下车 等 下 班车 ， ， 这 什么 意识 啊 ， 脑子 有病 的 ， ， 我 要是 那 男 的 ， 我 肯定 最后 也 会 骂 那 司机 臭者 死 因为 块钱 ， 特警 暴打 司机 回去 一定 要 好好 看看 ， 我 需要 来 点 刺激 的 ！ 抓狂   / / @ 晔 宝优 :   和气生财 ， 嘴贱 要命 ！   / / @ 多仔 监护人 : 这 是 个 悲剧 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 坑爹 牛屄 转发 微博 / / @ 笨哥 _ : 还好 有 现场 过程 录象   否则 又 成一椿 不明 事件   又 给 伪 了 \" 证具 \" . 先聊 者 溅 ... 特警 要 怎么 了 ！ ！ 就 可以 打人 啊 ~ ~ 活该 ！ 伤受 了 越是 急越 死 得 快 慢慢 呼吸 才 会 有 命活 ！ 哈哈 我 觉得 乘客 先系 亮点 ， 搞笑 到 哈哈 偷笑 乘客 超级 演员 / / @ __ : 坑爹 很 明显 是 司机 先 骂街 的 啊 ， 人家 没 领钱 ， 拿 证件 本来 就 可以 免费 坐 啊 ， 身为 一个 司机 ， 随身带 到 捅 人 你 司机 是 为民服务 的 ， 不是 骂 乘客 的 这 是 一个 心浮气躁 的 年代 奥特曼 先转别 那么 横 两个 都 是 ！ ！ 司机 开始 态度 极差 ！ ！ 特警 ， 打人 后 还 打电话 给 领导 安排 ！ ！ 玩弄 特权 ！ 我朝 威武 ！ ！   / / @ 点点 _ 嘛 咪 :   回去 一定 要 好好 看看 ， 我 需要 来 点 刺激 的 ！ 抓狂   / / @ 晔 宝优 :   和气生财 ， 嘴贱 要命 ！   / / @ 多仔 监护人 : 这 是 个 悲剧 / / @ 海涛 柯基馆 :   悲 催 的 特警 围观 转发 微博 这种 垃圾 就 应该 当场 打死 / / @ 肥猫 _ :   慢慢 看 哦 / / @ 钱 毛毛 :   / / @ :   这个 屌 转发 微博 貌似 发生 在 啊 / / @ __ :   坑爹 一 开始 司机 确实 太狂 了 ， 说话 不会 好好 说 ！ / / @ 负 和 :   转发 微博 转发 微博 这种 事情 真叫人 心酸 ， 一个 年轻 的 生命 就 这样 的 没 了 、 、 、 、   换个 角度 ， 司机 再 怎么 牛 逼 ， 作为 人名 的 特警 也 不能 说 骂 就 骂 说 打 就 打 啊 这 叫 我们 人民 怎么 有 安全感 ？ 再说 司机 ， 公交 司机 身上 居然 有刀 、 、 、 、 、 转发 微博 还 特警 呢 ！ ！ ！ 我 看 是 特烂 恐怖 啊 ！ 这样 的 特警 ， 这样 的 人渣 ， 死 了 算 ！ ！ 怒 转发 微博 司机 ， 这是 碰上 特警 ， 要是 碰上 特种部队 还 敢动 刀 弄死 也 白 弄 转发 微博 作为 公职人员 要 注意 自己 在外 的 形象 ， 怎么 可以 动手 就 打人 ？ 司机 先生 也 要 人性化 点 ！ 可以 让 他 在 门口 收钱 呀 ！ 外地人 在 广东 最好 不要 太横 ` ` 特警 也 挂 ` ` 哈哈 ` ` 转发 微博 这算 自卫 吧 笑 而 不语 笑 而 不语 太牛 的 ... 做人 要 低调 啊 没 办法 ， 特警 他爸 不是 李刚 要 去 坐 公交 转发 微博 转发 微博 哪 有 一招 ， 乱 做 一团 / / @ 老成 __ : 转发 微博 转发 微博 这货 该死 转发 微博 转发 微博 哎 转发 微博 该死 转汗 年轻人 气盛 ！ 都 是 社会 缺少 了 宽容 和 爱 ！   / / @ 戆 吼吼 的 : 不要 太 猖狂 转发 微博 都 不能 好好 说话 冲动 是 魔鬼 / / @ _ :   / / @ 笨哥 _ : 还好 有 现场 过程 录象   否则 又 成一椿 不明 事件   又 给 伪 了 \" 证具 \" . 上次 我报   也 是 麻烦 死 了   也 等 了 几十分钟 才 来 人 做人 还是 不要 把 自己 太 当一回事 / / @ 枫猪 :   经典 好 火爆 转发 微博 哼 看 了 次 才 看到 行凶 过程 国家 养 你 特警 狗系 拿黎 咬 平民百姓 咖 .. 咁 好 打见 你 死去 打 日本 仔怒 怒 转发 微博 这个 被 刺者 并 不是 什么 特警 更 不是 警察 ， 该名 男子 名叫 熊峰 ， 事发 时岁 ， 户籍 为 深圳 ， 曾 在 海军 某部 服役 ， 今年年初 退伍 在 厚 街 一家 外语 机构 任职 在 车上 ， 熊峰 出示 的 证件 为 士官 证熊峰 祖籍 是 哈尔滨 ， 父母 在 厚 街 经营 一家 工厂 后 其他 巴士 司机 停运 讨说法 致 当地 交通 瘫痪 ， 详见 媒体报道 ： : / / . / 血气方刚 ， 太凶得   / / @ 大孟蠻 蠻 : 太牛 的 ... 做人 要 低调 啊 、 多行不义必自毙 ， 不要 仗 着 自己 的 特殊 身份 在外 耍横 ； 、 出门在外 ， 和 气 为主 ， 不要 动不动 就 拳头 相向 ， 不是 什么 生死 大仇 ！ 块钱 引发 的 血案 转发 微博 @ 月 豕 丿 少 转发 微博 转发 微博 后续 后续 ， 我要 看 后续 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ # 笑 不 死 你 # 这个 必须 看 真实 ！ / / @ _ : 因为 块钱 ， 特警 暴打 司机 这 傻 特警 不 知道 这 司机 以前 是 给 中南海 开车 的 么 ？ 偷笑 威武   / / @ 名骏 百盛 : # 笑 不 死 你 # 这个 必须 看 真实 ！ / / @ :   事实证明 ， 国家 暴力 机器 就是 牛 逼 ， 之前 还 直接 电话 要求 和 公安局 打招呼 ， 不过 金钟罩 没练 好 啊 / / @ 麻辣 圆钉 : 无 转发 微博 我 也 看 了 遍   / / @ 张浩峰 :   看 了 次 才 看到 行凶 过程 转发 微博 @   东莞 ！ ！ ！ 吃惊 看 完 了 ~ ！ 自卫 转发 微博 这 司机 欠 打 特权 惹 的 祸 … … 得 ， 都 是 牛 逼 惹 的 祸 ！ 再 一次 体现 警察 的 素质 ！ 不要 冲动 这 @ 羅 小 扁   死 了 最好 ， 让 你 牛 / / @ 祺 特林 感 :   确定 是 特警 ？ 痛快 了 这 就是 命 啦 ！ ！ ！ 这个 死机 有点 坏 ， 开口 就 骂人 ， 该 打 后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 忍一忍 风平浪静 ， 退一步 海阔天空 特警 就 牛 逼 啊 怒 ， 我 怀疑 是 黑社会 的 转发 微博 转发 微博 这 明显 就是 司机 错 ， 我 碰到 了 也 照 打 一顿 ！ / / @ 苗苗 的 猫猫 空间 :   作为 公职人员 要 注意 自己 在外 的 形象 ， 怎么 可以 动手 就 打人 ？ 司机 先生 也 要 人性化 点 ！ 可以 让 他 在 门口 收钱 呀 ！ 转发 微博 / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 威武 真 恐怖 各打 大 扳 ！ 挖 鼻屎   / / @ 涨涨 涨 :   这 明显 就是 司机 错 ， 我 碰到 了 也 照 打 一顿 ！ / / @ 苗苗 的 猫猫 空间 :   作为 公职人员 要 注意 自己 在外 的 形象 ， 怎么 可以 动手 就 打人 ？ 司机 先生 也 要 人性化 点 ！ 可以 让 他 在 门口 收钱 呀 ！ 我 怎么 觉得 那个 所谓 的 特警 活该 呢 ， 自己 在 衙门 口里 上班 就 会 臭 牛 逼 ！ 呀 ？ 你 怎么 看 得到 我 转贴 ？ 疑问   / / @ 涨涨 涨 :   这 明显 就是 司机 错 ， 我 碰到 了 也 照 打 一顿 ！ / / @ 苗苗 的 猫猫 空间 :   作为 公职人员 要 注意 自己 在外 的 形象 ， 怎么 可以 动手 就 打人 ？ 司机 先生 也 要 人性化 点 ！ 可以 让 他 在 门口 收钱 呀 ！ / / @ 莹 家小 乐 : 我 怎么 觉得 那个 所谓 的 特警 活该 呢 ， 自己 在 衙门 口里 上班 就 会 臭 牛 逼 ！ 转发 微博好 可怕 ， 以后 不敢 随便 打架 了 @ 吴 昊天 -   你 也 看看 双腿 一 夹 ， 屁股 一 紧 ， 王八 之气 陡然 上身 / / @ 莹 家小 乐 : 我 怎么 觉得 那个 所谓 的 特警 活该 呢 ， 自己 在 衙门 口里 上班 就 会 臭 牛 逼 ！ 特警 弱暴 了 转发 微博 转发 微博死 了 活该   / / @ 被 侬 作色 :   转发 微博 以和为贵 ......... 让 我 想起 了 农民 皇帝 李 志成 ， 被 农民 陈九伯一 锄头 刨 死 了 / / @ 钱 毛毛 :   / / @ :   这个 屌 转发 微博 听 口音 / / @ 恺 的 :   痛快 了 转发 微博 哎 / / @ 李小天 : 转发 微博轉 發微 博惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 特警 是 横 了 点 ， 但 开始 司机 是 牛 逼 的 不得了 ， 谁 碰上 都 会 火大 ， 特警 大概 觉得 人 打 了 就 打 了 ， 打声 招呼 就行了 这 社会 怎么 了 ？ ！ 这 就是 所谓 河蟹 社会 ， 乱象 重生 啊 桶 死 他 对 了 真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 要 真 死 了 也 是 该死 ！ 转发 微博 转发 微博 @ 丹尼   好好 看看 ， 好好 看看 ， 冲动 就 在 一念之间 ， 一句 话 之间 ， 生死 也 就 在 一瞬间 ！ ！ 切记 啊 恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 这 口音 是 哪 的 ？ 恩 ... 为什么 这个 特警 叫 熊 某 ， 我 表示 躺 枪 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 来自 我们 的 大 砍 省 ～ 转发 微博 司机 脑残 ， 特警 活该 看着 这个 视频 太 恶心 了   / / @ 上海 歌剧院 郑瑶 : 要 真 死 了 也 是 该死 ！ / / @ 杰少 - :   后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 低调 ， 低调 ！ 司机 有 问题 吧 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 这 人 不是 特警 ， 系熊 某 ( 男 ， 岁 ， 深圳市 人 ) ， 转业军人 现为 英文 教师 我们 鄙视 在 外面 横 的 人 ， 司机 是 ， 这个 倒霉鬼 也 是 发布 信息 请 谨慎 ， 勿 做 标题 党 ！ 警察 不 容易 ， 请 多一份 理解 伤心 @ 皮皮 时光 机 @ 最牛 的 视频 笑 ~ ~ ~   叼 什么 ？ ？ ？ ？ 那句 牛 逼 的 ＂ 你 牛 逼 什么 ＂ 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 不要 说 身份   从 年龄 看 也 是 年青人 打 中老年人 啊   死 了 没话说 了 扭曲 的 社会   / / @ __ : 轉發 微博 有些 人 高估 自己 的 能力 和 处境 了 / / @ 杰少 - : 后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 捅 了 几刀 ， 后劲 上来 直接 不行 了 哎 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 / / @ _ 煜 :   扭曲 的 社会   / / @ __ : 轉發 微博 转发 微博 @ 我们 的 东莞   @ 流行 东莞   注意 车牌 只能 说 冲动 是 魔鬼   / / @ 小 上海 大 男人 :   我 也 看 了 遍   / / @ 张浩峰 :   看 了 次 才 看到 行凶 过程 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？ / / @ 黑黑 滴哥 :   是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？     / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛   / / @ 饺子 :   惊 … … 瞎 了 吧 … …   / / @ 咱爸 也 姓李 :   听 口音 武功 再 高   也 怕 小刀 @ 小 枕头 的 彤彤   @ 天天向上     / / @ 顺其自然 _ 曹 :   那句 牛 逼 的 ＂ 你 牛 逼 什么 ＂ 特警 里 遛狗 的 . / / @ 大内 密探 龄 龄 爸 : 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？     / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛   / / @ 饺子 :   惊 … … 瞎 了 吧 … …   / / @ 咱爸 也 姓李 :   听 一 开始 就是 司机 不 对 ， 态度 太差 了 ， 什么 语气 ！ 乘客 反应 也 有点 过激 浮躁 的 社会 ， 浮躁 的 人 / / @ 大内 密探 龄 龄 爸 : 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？     / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛   / / @ 饺子 :   惊 … … 瞎 了 吧 … …   / / @ 咱爸 也 姓李 :   听 口音 转发 微博 活该 ~ ~ 死 了 活该 ！ 转发 微博 這種 傻 逼   早就 好 去 死 了   敗類 / / @ 笑点 很 低 的 刘 三尺 郎 :   个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？ / / @ 黑黑 滴哥 :   是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 / / @ 饺子 :   惊 … … 瞎 了 吧 … … / / @ 咱爸 也 姓李 :   听 口音 转发 微博狗警 威武 啊 ！ / / @ 茶馆 酒仙 :   特警 里 遛狗 的 . / / @ 大内 密探 龄 龄 爸 : 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛 造反 有理 的 社会 持刀 伤人 司机 遭 拘留 ？ / / @ 茶馆 酒仙 :   特警 里 遛狗 的 . / / @ 大内 密探 龄 龄 爸 : 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛   / / @ 饺子 在外 注意 言语 哦 ， 这下 真 完 了 哎 ， 吓 计较 / / @ 九 姑娘 - 獅子 :   這種 傻 逼   早就 好 去 死 了   敗類 / / @ 笑点 很 低 的 刘 三尺 郎 :   个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？ / / @ 黑黑 滴哥 :   是 中 刀子 了 ？   / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟 / / @ 哈喱 露牙 :   恩 ， 听 口音 / / @ 陳 三金 :   真猛 完全同意 妹子 的 看法 ， 这个 国家 培养 了 无数 军界 蛀虫   / / @ 维依 :   真是 不 下去 了   看 了 让 人 心酸 ~ 一个 普普通通 公交 司机 ， 每天 开着车 带 着 一车 人 穿梭 在 城市 里 ， 没招 人 没 害人 ， 凭 什么 就 被 国家 的 公务员 给 这么 欺负 ， 这 是 我 的 国家 ~ 这群人 是 用 我们 交 的 税 养活 的 ！ 我 很 想 说 死 了 活该 ， 可是 那个 司机 最后 会 被 怎么 “ 处置 ” 那 ~ 怒马 ， 喜闻乐见 / / @ 原野 幸之助 : / / @ 大内 密探 龄 龄 爸 : 吹 的 ， 不是 特警   / / @ 笑点 很 低 的 刘 三尺 郎 : 个 都 有 不好 的 地方 但 这 真的 是 特警 的 战斗力 吗 ？   / / @ 黑黑 滴哥 :   是 中 刀子 了 ？     / / @ - : 正 所谓 一个巴掌拍不响 两 都 不是 好 鸟   / / @ 哈喱 露牙 :   恩 ， 听 口音   / / @ 陳 三金 :   真猛 有 本事 去 钓鱼岛 上 打 日本 人 ！ 垃圾 特警 别死 ， 死 了 司机 就 惨 了 ！ / / @ 杰少 - :   后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 司机 一 开始 是 老卵 了 点 想想 坐牢 了 有点 惨孤 ！ 特警 死 掉 最好 免得 再 害人 ！ 另外 感谢 ！ 瓷器 啊 搞不好 咯 / / @ 杨佳亮 :   这种 还 特警 ？ 打 老百姓 ， 死 了 活该 / / @ _ :   这个 应该 算 正当防卫 了 吧 ， 不过 在 这个 社会 失望 / / @ 西方 不亮 东方 胖 :   必 死 ！ ！ ！ / / @ 西方 不亮 东方 胖 :   哈哈哈 嘴贱 的 后果 ！ ！ / / @ 常斌 :   懒得 理 你 先转 回家 看 你 个 二逼用 屁屁 时光 机转 了 些 什么 他妈的 狗屁 ？ 公交 司机 上班 还 带 裁纸刀 ？ 裁纸刀 不算 管制 刀具 ， 典型 的 心狠手辣 的 主坐 公交车 没 零钱 ， 司机 说 不能 投元 的 ， 换 你 你 怎么办 ？ 下车 吗 ？ 自己 态度 不好 导致 语言 冲突 ， 既然 都 报警 了 还 不 说 车牌号 ， 牛 逼 什么 ？ 故意伤害 、 袭警 、 致人 重伤 ， 玩蛋 去 吧 转发 微博 / / @ 名骏 百盛 :   # 笑 不 死 你 # 这个 必须 看 真实 ！ 有些 人 还是 死 了 的 好   / / @ 老侃 : 转发 微博 / / @ 顺其自然 _ 曹 :   那句 牛 逼 的 ＂ 你 牛 逼 什么 ＂ 多大点 事 两脑 残 互搏 有刀者 胜 ！ 给力 嚣张 的 下场 / / @ 作色 侬 :   死 了 活该   / / @ 被 侬 作色 :   转发 微博 傻 逼 ， 活该 / / @ 杰哥 要 减肥 :   嚣张 的 下场 / / @ 作色 侬 :   死 了 活该   / / @ 被 侬 作色 :   转发 微博 女孩子   斯文 点 嘛 思考 / / @ :   傻 逼 ， 活该 / / @ 杰哥 要 减肥 :   嚣张 的 下场 / / @ 作色 侬 :   死 了 活该   / / @ 被 侬 作色 :   转发 微博 活该 双方 都 有 问题 ， 但是 年轻人 后面 太 嚣张 转发 微博 都 什么 人 啊 所以 说   别老是 欺负 老实人 晓得 伐   当心 挖 鼻屎 / / @ 老 山芋 _ :   都 什么 人 啊 恩 ， 学到 了 ， 要 让 他 失去 抵抗能力 再 欺负 他   / / @ 杰哥 要 减肥 :   所以 说   别老是 欺负 老实人 晓得 伐   当心 挖 鼻屎 / / @ 老 山芋 _ :   都 什么 人 啊 转发 微博 活该 活该 / / @ 弱 爆 了 先生 :   武功 再 高 也 怕 菜刀 / / @ 羽 珞 珞 - - :   拍电影 似的 还 镜头 切换 呢 思考 / / @ 老 山芋 _ :   恩 ， 学到 了 ， 要 让 他 失去 抵抗能力 再 欺负 他   / / @ 杰哥 要 减肥 :   所以 说   别老是 欺负 老实人 晓得 伐   当心 挖 鼻屎 / / @ 老 山芋 _ :   都 什么 人 啊 个种 公交车 司机 活该 是 蛮 讨 打 饿 / / @ 轶 :   活该 / / @ 弱 爆 了 先生 :   武功 再 高 也 怕 菜刀 / / @ 羽 珞 珞 - - :   拍电影 似的 还 镜头 切换 呢 就 係 有 咁 噶 叼 毛 出黎 搞 事 ， 特警 就 可以 胡作非为 噶 咩 ， 司机 大哥 唔 好 有事 啊 ！ ！ ！ / / @ 湯 甜甜 小姐 :   司机 做得好 啊 ！ 果个 男人 以为 自己 喺 警察 就 乱 咁 打人 ！ 打 到 人流 晒血 ， 打电话 去 派出所 交待 一声 ， 然后 翻 转头 继续 打 ！ 个 司机 都 好 忍让 噶 啦 ！ 俾 着 我 ， 早就 捅 佢 啦 ！ 唔 会 忍 咁 耐 啊 ！ 好 在 有 录像 咋 ！ 唔 系个 司机 水洗 都 唔 清 转发 微博 司机 比 任何人 都 淡定 啊 ！ 汗 / / @ 幽幽 :   司机 有 问题 吧 是 司机 有 毛病 吧 ， 如果 是 我 ， 我 也 要 打 / / @ 愛 丶 瘋頭 灬 :   司机 比 任何人 都 淡定 啊 ！ 汗 / / @ 幽幽 :   司机 有 问题 吧 别装 ， 装 被 雷劈   / / @ 木子 晓 :   失望 / / @ 西方 不亮 东方 胖 :   必 死 ！ ！ ！ / / @ 西方 不亮 东方 胖 :   哈哈哈 就 因为 两块钱 ， 一条 命 只能 说 司机 刚 开始 太横   后面 特警 太装   打 第一次 人家 什么 都 没有 说 就 完 了   撒 撒气 得 了   干嘛 又 打 人家 呢 ？ 兔子 急 了 都 咬 人 呢 ！   两个 家庭 就 这么 毁 了   为了 两块钱   何必 呢 ？ 不过 话 又 说 回来   那个 警察 你 装 什么 ？ 你 的 工资 怎么 来 的 ？ 不是 人民 税收 ？ 你 跟 人民 装 你 麻 了 痹 ！ 操 · ` · 人民 与 特警 的 打斗 吃惊 / / @ 愛 丶 瘋頭 灬 :   司机 比 任何人 都 淡定 啊 ！ 汗 / / @ 幽幽 :   司机 有 问题 吧 汗 / / @ 阿裡 木汗 _ 掄 :   / / @ 顺其自然 _ 曹 :   那句 牛 逼 的 ＂ 你 牛 逼 什么 ＂ 总结 两条 ： 做人 要 厚道 ， 冲动 是 魔鬼 共勉 ！ ！   / / @ 洪 海天 了 个 咪 : 死 了 活该 ， 武功 再 高 也 怕 菜刀 ！ / / @ 豌豆 小囡 :   回复 @ : 那 这个 特警 算不算 扰乱 社会 安全 呢 ？ 一车 人 的 性命 啊 ， 他 不仅 打 司机 ， 还 拽 方向盘   / / @ : 算是 正当防卫 ， 一般 人 谁 能 打过 特警 啊   / / @ 豌豆 小囡 : 司机 算 防卫过当 ， 过失杀人 ？   / / @ 莫若 如歌 :   转发 微博 / / @ 马丁路德 纲 :     衰看 完 了 ， 一声 叹息 ， 区区 两元 钱 ， 让 两个 大 男人 付出 了 如此 大 的 代价 价 / / @ 马丁路德 纲 :     是 警察 还是 黑社会 ？ / / @ 马丁路德 纲 :   汗 / / @ 马丁路德 纲 :   自动 投币 的 公交车 ， 警察 自己 不 准备 零钱 ， 还拿个 破 证件 什么 免费 坐车 可以 吧 ` `   还 动手 打人 ， 更 伸手 拉 方向盘 ， 严重威胁 到 全车 乘客 的 生命安全 装 迟早会 被 收 的 ` ` 弱 这 该 怎么 判 ？ / / @ 佛祖 的 心 :   / / @ 马丁路德 纲 :     这个 确实 牛   / / @ 张连鹏 :   / / @ 马丁路德 纲 :   特警 就是 干 这 事儿 的 ， 您 千万别 转业 到 地方 ， 看着 吓死 了 你们 特警 就 好好 待 在 特警队 里 继续 享受 王八 的 集权 待遇 / / @ __ :   这该 怎么 判 ？ / / @ 马丁路德 纲 :     我 觉得 特警 一是 人身攻击 ， 二是 危害 公共安全 司机 防卫 用 了 刀 ， 是不是 有点 过当 ？ 最后 致伤 重 的 其实 是 拖延 … … / / @ 懵昧 : 特警 就是 干 这 事儿 的 ， 您 千万别 转业 到 地方 ， 看着 吓死 了 你们 特警 就 好好 待 在 特警队 里 继续 享受 王八 的 集权 待遇 / / @ __ :   这该 怎么 判 ？ 挨 捅 那个 太能 装 了 ！ 也 是 活该 ！ 大老爷们 无缘无故 被 揍 一顿 谁 受 的 了 ！ 虽说 司机 激动 了 ！ 但是 我顶 他 ！ ~   / / @ 马丁路德 纲 :     / / @ 马丁路德 纲 :     活该 ， 在 米 国进 监狱 的 就是 特警 / / @ __ :   我 觉得 特警 一是 人身攻击 ， 二是 危害 公共安全 司机 防卫 用 了 刀 ， 是不是 有点 过当 ？ 最后 致伤 重 的 其实 是 拖延 … / / @ 懵昧 : 特警 就是 干 这 事儿 的 ， 您 千万别 转业 到 地方 ， 看着 吓死 了 你们 特警 就 好好 待 在 特警队 里 继续 享受 王八 的 集权 待遇 / / @ __ :   这该 怎么 判 说真的 ， 那 特警 太牛 逼 了 ， 死 了 也 自找 的 / / @ 马丁路德 纲 :     / / @ 顾 则徐 :   / / @ 马丁路德 纲 :     @ 爱吃鱼 的 肉 肉   @ 烈焰 蝌蚪 赵 山河   @ 宁步 青 / / @ 马丁路德 纲 :   称 自己 是 特警 的 欺人太甚 在 先 / / @ 马丁路德 纲 :     你 警察 殴打 纳税人 ， 还 那么 强硬 有理 ！ 这 是 党 的 败类 ， 还是 社会 的 败类 ？ 本来 北京 在 开 十八 大 不想 说 这些 ， 但是 是 我们 老百姓 应该 夹着尾巴 做人 还是 你们 国家 公务员 应该 低调 点 ？   / / @ 三味 真 火烤 腰子 : / / @ 马丁路德 纲 :     转   / / @ 马丁路德 纲 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 太 可怕 了 这 是 什么 人 啊 哈哈哈哈 哈哈哈 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 打的好 ！ 活该 ！ 太 嚣张 了 傻 逼 ！ 地球 太 危险 了 ！ ！ ！ ！ ！ 真的 ！ ！   / / @ 马丁路德 纲 :   这 叫 什么 ？ 过度 正当防卫 ？ .... / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 哎 · / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 虽说 少座 公交 ， 但 公交 不 找零 又 不让 人 自己 找 的 做法 ， 有时 还 真 欠 / / @ 英童 英童 :   哎 · / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 何必 呢   / / @ 英童 英童 : 哎 · / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 活 他 妈 该 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 偷笑 / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 不拿刀 肯定 还是 挨打 ， 这种 就 该死   / / @ : 这 叫 什么 ？ 过度 正当防卫 ？ .... / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 就 这 还 特警 呢 ！ 让 公交 司机 给 撂倒 了 ！ 穿着 警服 的 流氓 ， 活该 ！ 转发 微博 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 发个 奖章 ， ， 做 的 对 / / @ 大宝 - _ - :   不拿刀 肯定 还是 挨打 ， 这种 就 该死   / / @ : 这 叫 什么 ？ 过度 正当防卫 ？ .... / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 特警 就 这样 素质 啊 〜   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 被 逼急 了 这 就是 嘬 死 ， 一点 也 不 冤 / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 艹 尼玛 ， 这样 的 特警 这样 的 公仆   ， 欺压百姓 ， 天理 何容 ！ 死有余辜 ！ 不 处理 这样 的 垃圾 ， 社会 就 失去 希望 了 ！ ！ ！ ！ 求 扩散 怒怒 怒   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 都 不是 什么 好 东西 / / @ : 特警 就 这样 素质 啊 〜   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 一身 武艺 无处 使 出门 都 客气 点 / / @ 叶子 小 小姐 :   打的好 ！ 活该 ！ 太 嚣张 了 傻 逼 ！ 太贱 了 怒 怒 个人 觉得 司机 牛 在 先是 祸端 怒怒 怒 ， 该 ~ ~ / / @ 曹小开 是 事儿 妈 :   / / @ 马丁路德 纲 :   一个巴掌拍不响   / / @ 小喆 - 面条 达 人 : 何必 呢     / / @ 英童 英童 : 哎 ·   / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 都 太 横 了 ~ 到 后来 两败俱伤 汗   / / @ 孙宁芳 :   太贱 了 怒 怒 个人 觉得 司机 牛 在 先是 祸端 怒怒 怒 / / @ 传说 中 的 : ， 该 ~ ~ / / @ 曹小开 是 事儿 妈 :   / / @ 马丁路德 纲 :   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 好多 人 都 是 看图 说话   司机 的 责任 就 不 大 么 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 司机 没有 错 ！ ！ 那个 特警 该死 ！ ！ / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 冲动 是 魔鬼 ~ / / @ :   都 太 横 了 ~ 到 后来 两败俱伤 汗 特警 被 司机 一招 制敌 / / @ 李浩轩 :   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 转发 微博 怎么 没 把 你 捅 死 啊 ？ 为什么 老百姓 养着 的 都 是 一帮 畜生 不如 的 东西 ？ 到处 横行霸道 ！ 保佑 司机 师傅 平安无事 尽快 回家 ！   / / @ : 这 叫 什么 ？ 过度 正当防卫 ？ .... / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 各位 遇事 千万 要 冷静 想不到 就是 瞬间 发生 没 来得及 想到 的 事   / / @ 导演 黄锦明 : 特警 被 司机 一招 制敌 / / @ 李浩轩 :   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 叼 什么 叼 ， 不 给 你 点 颜色 看 ， 还 以为 你 很 牛 死 了 活该 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 司机 是 被 打 急 了 才 还手 的 ， 但是 这个 事情 司机 也 会 被 判刑 的 ， 哎 ， 这 特警 就是 找事 啊 ， 吃惊   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 善有善报   恶有恶报 / / @ 三寸金莲 小脚 侦缉队 : 各位 遇事 千万 要 冷静 想不到 就是 瞬间 发生 没 来得及 想到 的 事 / / @ 刺闹 :   善有善报   恶有恶报 / / @ 三寸金莲 小脚 侦缉队 : 各位 遇事 千万 要 冷静 想不到 就是 瞬间 发生 没 来得及 想到 的 事 转发 微博   雙方 都 有責任 ' 但 警犬 首先 要 人 要付 的 責任 ' 司機應 該屬 於 正 當防衛 過當 吃惊 年轻人 ， 当初 不让 我 找钱 我 都 直接 丢 里面 了 ... 泪 / / @ 咔 _ :   转发 微博无语 怒 / / @ :   都 太 横 了 ~ 到 后来 两败俱伤 汗   / / @ 孙宁芳 :   太贱 了 怒 怒 个人 觉得 司机 牛 在 先是 祸端 怒怒 怒装 逼 招 雷劈   / / @ 孙宁芳 : 太贱 了 怒 怒 个人 觉得 司机 牛 在 先是 祸端 怒怒 怒 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 杀 的 好 ， 这种 党 的 狗 该 多 杀   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 我 觉得 司机 不 应该 拒绝 乘客 找 零钱 权利 但是 乘客 打人 的确 不 对 / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 转发 微博 / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 现在 这 社会 老 以为 自己 是 黑社会 / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 祝 那名 牛 逼 的 ＂ 特警 ＂ 早日 入驻 钓鱼岛 ！ / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 民众 觉得 算 浮云   法官 一定 说 不算 怒 / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 转发 微博 / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 扎 死活 逼该   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 转发 微博 / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 恐怖 死 了 ， 武功 再 高 也 怕 裁纸刀 😱 @ 弓长 云石 石石   / / @ 王岚 : 恐怖 死 了 ， 武功 再 高 也 怕 裁纸刀 😱 @ 弓长 云石 石石   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 浮云   / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 两块钱 / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ @ 李曾锐 _   @   司机 很 欠 转发 微博 黑线 黑线 感觉 这么 活该 呢 好像 不能 算 正当防卫   应该 算是 防卫过当 了   毕竟 不是 在 被 打 的 时候 用 的 刀子   而是 之后 冲上去 的   / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 这个 不是 特警 ， / / @ : 感觉 这么 活该 呢 转发 微博 / / @ 叫 我 杨子 :   黑线 黑线 / / @ 小菇 凉 心中 永远 的 精神领袖 : / / @ 叫 我 杨子 :   黑线 黑线 完整 的 看 了 视频 … 很无语 … 生命 的 价值 就 只 等同于 二元 车费 或者 一次 身份 和 身手   的 显摆 吗 / / @ 維佳 :   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 司机 厉害 威武 大哥 吵 的 好好 的 ， 怎么 动起 手来 了 ？ 是 特权 让 司机 绝望 了 吧 ， 只能 操 起 刀子 了 @ 巫莲   @ 金 超大 宝贝   @ 壮妈 威武   算 自卫 吗 转发 微博打 了 十几 拳 ， 一个 普通 司机 只是 轻伤 ， 看来 是 纸老虎 / / @ 克里斯 基 洋葱 :   完整 的 看 了 视频 … 很无语 … 生命 的 价值 就 只 等同于 二元 车费 或者 一次 身份 和 身手   的 显摆 吗 / / @ 維佳 :   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 转发 微博 还 特警 怒   / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 这是 特警 还是 演员 ~ 作孽 了 浮躁 的 社会 这 就 叫 自作孽 不可 活 ~ / / @ 孟大桐 :   这是 特警 还是 演员 ~ 作孽 了 在 中国 跟 政府 挂 着 的 都 是 王 / / @ 香山 香山 :   转发 微博 吃惊 @ / / @ 田勇 : 这 就 叫 自作孽 不可 活 ~ / / @ 孟大桐 :   这是 特警 还是 演员 ~ 作孽 了 牛 逼死 了 / / @ 熊 : 在 中国 跟 政府 挂 着 的 都 是 王 / / @ 香山 香山 :   转发 微博 司机   / / @ 維佳 :   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 死 的 活该 啊 @ 零度 痛痒   @ 赤色 瓜瓜 中国 人民 的 好榜样 忍无可忍 无需 再忍 ！ 打倒 一切 打着 中国共产党 的 名号 欺压百姓 的 无耻之徒 / / @ 王海 :     / / @ 李浩轩 :   / / @ 冯远征 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 真是 鸡巴 活该 ， 特警 都 不 懂法 仗势欺人 ， 活该 被 捅 / / @ 維佳 : 神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 撑 司机 … … 我 觉得 吧 ， 特警 有 错 ， 司机 也 不是 什么 好 东西 我 真心 的 支持 乘客 ！ ！ 公车 司机 就是 素质 太低 ， 态度 太 差 ！ ！ ！ 弱 唉 ， 部队 的 人 ， 要 反天 ， 中国 就 好玩 了 / / @ 筱欣 :   转发 微博 特警 怎么 不像 特警 呢 ？   有点 逊   差点 连 司机 都 没 打过   还是 支持 特警     司机 太 没 素质 了   挖 鼻屎 晚饭 讲 的 暴力 视频   @ 于情 与 理   @ _ 白鹿 青崖 _   / / @ 克里斯 基 洋葱 :   完整 的 看 了 视频 … 很无语 … 生命 的 价值 就 只 等同于 二元 车费 或者 一次 身份 和 身手   的 显摆 吗 / / @ 維佳 :   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 必须 是 正当防卫 啊 嘻嘻   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 在 外面 别太横 ， 你 不 知道 谁 是 最后 的 赢家 元 引发 的 血案 鄙视 鄙视 鄙视 转发 微博 车上 放 把 刀 是 对 的 怒 太 嚣张 遭报应 / / @ _ 殷 :   车上 放 把 刀 是 对 的 怒 活该 被 捅 ， 顶多 是 防卫过当   / / @ :   太 嚣张 遭报应 / / @ _ 殷 :   车上 放 把 刀 是 对 的 怒 压力   / / @ 他们 叫 我 :   / / @ 郭宇 :   因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎死 ， 这算 正当防卫 么 ？ 占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ 活该   欺负 人   司机 很 无辜 不是 么 / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 : 占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 : 占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ 天 哦 / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ / / @ 成都 一护 :   占上风 一百次 又 能 怎样 ， 一次 就 回本 ， 弄不好 还 亏 大发 了 ， 人爱 激动 早晚 吃亏 ！ 就是 论 事 ： 这 司机 必须 判 死刑 ~ 转发 微博 / / @ 奈龙 :   晚饭 讲 的 暴力 视频   @ 于情 与 理   @ _ 白鹿 青崖 _   / / @ 克里斯 基 洋葱 :   完整 的 看 了 视频 … 很无语 … 生命 的 价值 就 只 等同于 二元 车费 或者 一次 身份 和 身手   的 显摆 吗 / / @ 維佳 :   神馬   / / @ 郭宇 : 因为 两元 车票 钱 号称 特警 的 东北 大汉 暴打 司机 ， 结果 被 公交 司机 用 裁纸刀 扎 死 这 不是 发生 在 上海 的 事 ！ 这 不是 上海 ！ 快 死 那个 操 北京 口音 这点 非常 重要 ！ 个 脾气 都 是 那么 爆 的 人 能 不 干 起来 吗 忍一时 风平浪静 ， 退一步 海阔天空 呵呵   太爆 了 太 欺负 人 了 / / @ 小喆 - 面条 达 人 :   何必 呢   / / @ 英童 英童 : 哎 · / / @ 冯远征 :   分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 : 分秒 开始 欢乐 了 自称 特警 如此 爱民 悲 催 呀 ！ 当 特警 倒下 ， 人民 还是 显示 出 “ 危难 之 处 显身手 ” 的 大爱弱 弱 的 问 一句 特警 壮烈 了 吗 ？ 挖 鼻屎 挖 鼻屎 你 他 吗 还 特警 ， 叫 你 装 逼 傻 了 把 嚣张 怎么 那么 嚣张 被 捅 死活 该 ！ 垃圾 ~ 转发 微博 不管 是不是 特警 ， 他 自己 冲动 找死 啊 那个 司机 也 该关 ， 放 出来 是 危害 广大 市民 的 安全 ！ / / @ _ :   有些 人 高估 自己 的 能力 和 处境 了 / / @ 杰少 - : 后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … 支持 司机 ， 最多 是 防卫过当   / / @ 毛毛虫 神 : 不管 是不是 特警 ， 他 自己 冲动 找死 啊 那个 司机 也 该关 ， 放 出来 是 危害 广大 市民 的 安全 ！ / / @ _ :   有些 人 高估 自己 的 能力 和 处境 了 / / @ 杰少 - : 后来 结果 怎么样 ？ 那 所谓 特警 真是 垃圾 ！ / / @ 炭哥 有炭 _ 感动 自己 :   特权 惹 的 祸 … … @ 鸡汁   @ _ 丨 太阳 公公 出来 了   @ 玥 缘兒 _   / / @ 边走边看 的 马 :   转发 微博 / / @ 边走边看 的 马 :   转发 微博 \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\ / / @ 边走边看 的 马 :   \\", "label": "1"}