{"text": "地沟油 的 记者 李翔 死 了   身中余刀 惨死 他 为 全国 不能 吃 特供 的 十多亿 人民 的 食品安全 努力 过 他 付出 了 年轻 的 生命 位 中医 告诉 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转发 微博 转发 微博 转发 微博 唉 哇 ， 下次 先 试试 转发 微博 如何 给 他 家人 捐款 ， 我 捐 蜡烛 蜡烛 广而告之 怒 蜡烛 世道 已 沦落 到何 地步 了 ？ 转发 微博 转发 微博 转发 微博 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转发 微博 转发 微博 转发 微博 他 的 死 我们 铭记 ， 你 的 行为 我们 敬佩 转发 微博 转发 微博 这 是 什么 社会 ？ 正不压 邪 了 ？ 真的假 的 ？ 检测 地沟油 的 最好 的 办法 ， 但是 吃饭 的 时候 能 不能 用 什么 方法 检测 的 ？ 同时 缅怀 下 记者 李翔 转发 微博 蜡烛 蜡烛 蜡烛 估计 还 得 吃 几年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博向 他 致敬 蜡烛 吃 着 地沟油 的 命 ~ 操着 中南海 的 心 ~ 转发 微博 怎么 死 的 ， 都 没 新闻 的 蒜子 是 什么 ？ 大蒜 吗 ？ 可以 这么 检测 吗 ？ @ 四夕 暮易   @ 塑 生活   @ 吾爱 吾 峣   @ 死 了 ？ ？ ？ ？ ？ 转发 微博 英雄 回国 必备 @ 小重   @ 单反 日记 悼念 ！ 介个 很 实用 啊 吃 地沟油 ， 操 钓鱼岛 的 心 ！ 转发 微博 转发 微博 以后 去 外面 点菜 的 时候 要求 菜里 加点 蒜子 转发 微博 可怜 做个 标签 ， 希望 公安 努力 工作 ， 这种 事情 不 抓出 源头 惩治 依法 ， 简直 就是 耻辱 转发 微博 学习 伤心 人民 英雄 转发 微博 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 还有 什么 好 说 的 ！ 转发 微博 转发 微博 记住 了 ，           . 转发 微博 试试 签 转发 微博轉 發微博 蜡烛 蜡烛 可悲 的 国家 ， 不 保护 好人 ， 官匪 勾结 转发 微博 感谢 这些 中国 良心 ！ 看来 吃 有 大蒜 的 菜 比较 安全 ~ 转发 微博 您 想 说   一个 生命 代价 换来 的 真相 其实 用 一个 蒜头 就 能 实现 吗 ？ 汗 转发 微博 地沟油 社会 当中 有 很多 丧尽天良 的 人 ， 也 有 一些 让 人 肃然起敬 的 人 ， 从 最后 结果 来看 ， 好人 总是 受到 的 伤害 多一些 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博查 凶手 呀 ， 诅咒 凶手 蜡烛 哎 ' 转发 微博   / / @ 段 传敏 :   转发 微博 转发 微博 转发 微博要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转发 微博 以后 出去 吃饭 都 让 他们 每菜 放 蒜头 转发 微博 转发 微博 转发 微博 学习 / / @ 兔子 : 转发 微博 转发 微博 转发 微博   转发 微博   转发 微博 转发 微博 转发 微博 转发 微博愿 李翔 来世 享福 安逸 ... 转发 微博 地沟油 害人不浅 转发 微博 / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转发 微博 什么 社会 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 简辨 地沟油 ~ 身中余刀 ， 就 因为 揭发 了 地沟油 ？ ？ / / @ 赵众 _ : 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转发 微博请 您 转发 @ 阿温 松花 是 条江   @ 暧 囍   @ 憨 憨   @   @ 樱桃 子 _ 猫   回家 试试 啊 ~ ~ 转发 微博 政府 应该 把 凶手 和 幕后 黑手 揪出来 正法 怒 并 对 英雄 的 家人 妥善 安排 ' 否则 恶势力 会 越来越 嚣张 检验 地沟油 ！ 推广 转发 微博 ~ 蜡烛 转发 微博 转发 微博 转发 微博 貌似 晴朗 ， 不见天日 转发 微博 战士 在 没有 硝烟 的 战场 上 倒下 了 ！ 泪泪泪 质检 何在 ？ 法制 何在 ？ / / @ 何沛 : 无 回去 试一下 英雄 ！ 严惩 罪犯 ， 蜡烛 / / @ 赵众 _ : 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 没有 硝烟 的 战场 转 泪流满面 行凶 者 是否 抓 到 ？ 转发 微博 / / @ :   ~ 蜡烛 转发 微博 转发 微博 转发 微博   给 你 转发 一下 转发 微博 转发 微博怒 / / @ 侠胆 雄狮 : 行凶 者 是否 抓 到 ？ 转发 微博 民以食为天 ， 供 大家 参考 转发 微博   转发 微博   转发 微博 转发 微博 为什么   在 中国 好 人命 不 长 ？ ？ 李翔 一路 走 好 转发 微博   转发 微博 转发 微博 这个 国 ， 家 𠃑 怎么 了 怒 怒 怒 怒 转发 微博真 可怕 转发 微博汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 世道 ... 转发 微博 转发 微博 传谣 可耻 试试看 吧 / / @ 摩卡 :   可悲 的 国家 ， 不 保护 好人 ， 官匪 勾结 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 曝光 地沟油 的 记者   挂 了   我操   这是 什么 社会 · 转发 微博 转发 微博 抓狂 原来 世界末日 是 这么回事 ！ 转发 微博 接上 一条 ， 这个 才 是 我们 该 关心 的 事 转发 微博互粉 转发 微博 实用   / / @ 碧海 云天 放飞 心情 : 转发 微博 转发 微博 转发 微博 这个 必须 转 转发 微博 不是 辟谣 了 么   / / @ 静者 生慧 : 怒 / / @ 侠胆 雄狮 : 行凶 者 是否 抓 到 ？ 转发 微博为 好人 祈祷 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 随便 什么 昵称 都 被 抢注 及 被盗 号 : 无 我们 生活 在 什么 国度 啊 转发 微博   / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 法律 何在 ? 严惩凶手 怒 怒骂 怒骂 蜡烛 泪 这个 很 必要 ， 实用 贴 ！ 转发 微博 转发 微博 转发 微博 国人 当 自救   / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 转 了 转发 微博 这个 信息 很 重要 没有 人性 的 中国 人 啊 / / @ 以匡 天下 之形 : 试试看 吧 转发 微博 是不是 可以 理解 为 ， 如果 不是 因菜 本身 颜色 使得 蒜头 变 红色 的 餐馆 ， 则 他们 用 的 就是 地沟油 / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 求生 好 方法 ！ 话筒 这 社会 啊 ！ ！ ！ ！ 天堂 没有 地沟油 悲伤 要求 严差 转发 微博 记下来 ！ 社会 很 黑暗 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 蜡烛 嗯 刚 在 考试卷 看到 ， 向 英雄 致敬 蜡烛 / / @ 以匡 天下 之形 : 试试看 吧   吃惊 转发 微博 回去 试试 这条 微博太有 意义 了 ， 我 终于 放心 了 ， 我们 家 炒菜 都 是 用 姜 葱蒜 炝 锅 ， 大蒜 都 是 白色 的 以后 要是 在 外面 吃饭 发现 大蒜 是 红色 ， 就要 小心 地沟油 了 ！ ！ 哎 揭露 地沟油 的 记者 被 杀 哀悼 @ 如果 爱   @ 树叶 精灵 的 微笑   @   @ 人青 同学   @ 歪悠 转发 微博 蜡烛 蜡烛 蜡烛 记者 揭示 真相   竟然 惨死 转发 微博   相互 转转 吧 支持 一 哈哈 啊   顶一顶 转发 微博 转发 微博 吃惊 蜡烛 法制 社会 ！ 目无王法 的 奸商 大行其道 ， 法制 在 哪里 ？ 声张 正义 的 勇士 枉死 ， 法制 何在 ？ 转发 微博   @ __ 转发 微博 转发       真相   @ 香瓜 很甜 方法 简单 转发 微博 蜡烛   转发 微博 蜡烛 蜡烛   / / @ 旭鹏 : 蜡烛 / / @ 北大 杨勇 : 估计 还 得 吃 几年 / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 是 地沟油 杀 了 他 吗 ? 在 我们 神奇 国度 里 可能 有 很多 人 的 回答 会 是 \" 是 \" 其实 回答 \" 是 \" 的 人 都 算 帮凶 了 吧 ? 那 每次 去 外面 吃饭 挑 里面 有 蒜 的 菜 就行了 ！ / / @ 女博士 和 女 神经 :   @ __ / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 被 杀 ？ 求 真相 转发 微博 转发 微博 转发 微博 凶手 抓住 了 吗 ？ 记者 们 一定 要 注意安全 要 做 有 良知 、 尽职尽责 的 记者 也 是 高危 职业 蜡烛 一定 要 试一下 ！ ！ 囧 可怜 转发 微博 扩散 贴 ， 要 广而告之 / / @ 何沛 :   转发 微博 / / @ : ~ 蜡烛 前段时间 去 了 几次 武汉 ， 每次 吃饭 过后 都 肚子 不 舒服 ， 估计 是 地沟油 ， 最为 郁闷 的 是 都 是 些 比较 好 的 酒店 ， 哀叹 • • • • • • 转发 微博 转发 微博 转发 微博 严查 凶手 ！ / / @ 活力 樱桃 姑娘 : 凶手 抓住 了 吗 ？ 记者 们 一定 要 注意安全 / / @ 婕 婕 魔音 呼 哈哈 : 无 蜡烛 什么世道 ！ ！ ！ 转发 微博 转发 微博 转发 微博 为了 金钱 在 做 黑心 的 事 ， 这样 的 人 早晚 会 得到 惩罚 的 ， 只是 时候未到 ， 为 李翔 祈福 ！ ！ ！ 悼念 餐馆 里 从未 吃 到 红色 的 蒜头 ， 那 代表 从未 地沟油 中招 ？ 转发 微博太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? 转发 微博 / / @ 活力 樱桃 姑娘 : 凶手 抓住 了 吗 ？ 记者 们 一定 要 注意安全 转发 微博有 啥 办法 可以 检测 转基因 的 食用油 呢 ？ 转发 微博 科普 转发 微博转 尊敬 李翔 ！ ！ ！ 转发 微博 可悲 的 社会 ！ 明知 不可 为 而 为 之 ， 大勇 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 要 知道 ！ 转发 微博 好人 怎么 就 那么 短命 呢 ！ 泪 转发 微博 转发 微博 转发 微博是 真的 么 ？ 吃惊 吃惊 ？ 感觉 我 的 肚子 就是 检验 是否是 地沟油 的 标准 ~ ~ 哈哈 ~ ~ 是 地沟油 立马 吃 完 就 不 舒服 了 ~ ~ 抓狂 ~ ~ 吃 都 吃 了 ~ 肚子 还 在 怪 主人 不 好好 把关 ~ ~ 偷笑 偷笑 ~ ~ / / @ 吴春芳 - - 中国 定位 研究 : 转发 微博当 固定 的 利益 链 已经 形成 ， 就 如同 体制 一样 ， 变得 牢不可破 ， 当 中国 人 还 得 样样 都 懂 ， 自己 鉴定 ， 可怜 ， 可悲 ~ 广而告之   / / @ 京 北路 人 戊 : 科普 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 恶人 如此 猖獗 ！   / / @ 梦萦 京城 : 世道 已 沦落 到何 地步 了 ？ 转发 微博 / / @ 段 传敏 : 转发 微博 我 现在 不吃 蒜 ， 还有 什么 可以 鉴别 吗 ? 转发 微博向 他 致敬 ！ 泪 / / @ : 转发 微博 现实 的 转发 微博 维护正义 到底 需要 付出 多大 的 代价 ？ 有人 说 ： 正义 也许 会 迟到 ， 但 永远 不会 缺席 ， 但愿如此 但愿 你 我 不是 这个 世界 的 最后 乞讨者 蜡烛 转发 微博 转发 微博 这个 要 转 转发 微博 难道 以后 要 随身带 着 一颗 蒜 吗 泪流满面 确实 可惜 了 ， 可惜 了 以后 出去 吃饭 要求 炒菜 必须 放蒜 ！ 付出 了 生命 的 代价 … … 转发 微博 转发 微博 / / @ 杰森 贾 : / / @ : ~ 蜡烛 / / @ 上海 灘的 蟶子 : 不是 辟谣 了 么   / / @ 静者 生慧 : 怒 / / @ 侠胆 雄狮 : 行凶 者 是否 抓 到 ？ 重于泰山 ！ 转发 微博 那些 人太 恐怖 啦 ！ 汗 汗 汗 转发 微博 神马 ！ ！ ！ 怎么回事 ？ 钱 把 人 都 逼 到 冒 的 良心 了 ， 再 多 方法 抵不过 赚 良心 钱来 的 安全 … 转发 微博 转发 微博 转发 微博 蜡烛 惨死 ！ 转发 微博 / / @ 林 串儿 :   维护正义 到底 需要 付出 多大 的 代价 ？ 有人 说 ： 正义 也许 会 迟到 ， 但 永远 不会 缺席 ， 但愿如此 但愿 你 我 不是 这个 世界 的 最后 乞讨者 蜡烛 转发 微博 / / @ 纽丝 :   转发 微博 转发 微博 这个 必须 转 起来 ！ 好 大家 一起 学习 啦 必须 惩治 凶手 建议 试验 一下 ！ / / @ _ :   / / @ 在 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 吃 着 酸奶 做 翻译 : 转发 微博 蜡烛 / / @ 贝贝帽 帽 :   转发 微博 蜡烛 / / @ : 社会 很 黑暗 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 回到 魔 都 的 路西 法 :   / / @ 吃 着 酸奶 做 翻译 : 转发 微博 @ 迷糊 小瓶 儿   @ 转发 微博 为了 我们 下一代 赶快 转 吧 转发 微博 转发 微博 转发 微博 / / @ 安妮 稻草人 :   转发 微博 / / @ 金果 他妈 :   转发 微博 ！ ！ 哀悼 惋惜 ， 请 公安 司法部门 给 个 交代 ！ 转发 微博 转发 微博 转发 微博 / / @ 李子 伊人 :   转发 微博 转发 微博 突然 龙应台 《 野火 集 》 中 的 句子 转发 微博泪 转发 微博 谁 干 的 ！ ！ 人 肉 ！ 一路 走 好 ~ ~ 转发 微博 行凶 者 及 幕后 主使 必须 法办 ！ 给 逝者 及 家属 ， 还有 百姓 一个 交待 ！ 爱心 传递 蜡烛 转发 微博 真的 吗 ？ 要 严惩凶手 ！ 转发 微博 这样 的 记者 是 好样 的 ， 惨死 是 有 幕后 教唆 人干 的 蜡烛 / / @ 丁香 色 : 向 他 致敬 蜡烛   @ 陈枫   @ 奈落 忘川 致敬 ！   / / @ 童言 宝宝 : 转发 微博 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 唉 ， 也 没人管 管 ！ 哼 / / @ 真情流露 小 眼睛 : 致敬 ！   / / @ 童言 宝宝 : 转发 微博泪 炒菜 时 可以 试试 ， 检测 一下 转发 微博 转发 微博 推荐 / / @ 安妮 稻草人 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 不能 惩办 凶手 那么 这个 国家 就 彻底 没 希望 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 人民 的 人会活 在 人民 心中 ！ 转发 微博 转发 微博 转发 微博 转发 微博   @ 李开复 : 转发 微博   微博 原文 ： @ 王冉 : 今夜 ， 香港 为 这个 民族 划出 了 一条 必须 坚守 的 底线 ： 爱 孩子 ， 就 不能容忍 他们 在 教化 和 谎言 中 成长 谢谢 万 香港 同胞 ， 心 香港 什么世道 ， 操 转发 微薄 转发 微博 今天 聊到 地沟油 的 利用 问题 ， 另外 这个 检测 方法 还是 挺 简便易行 的 转发 微博 / / @ 集思广益 - 奕 :   转发 微博 食油 良好 的话 蒜子 是 白色 的 ！ ！ 转发 微博 转发 微博 转发 微博 也 为 纪念 回复 @ 波罗 的 蜜音 : 这个 国家 什么 时候 给 人 希望 过   / / @ 波罗 的 蜜音 : 如果 不能 惩办 凶手 那么 这个 国家 就 彻底 没 希望 了 转发 微博 / / @ _ : / / @ 林 串儿 :   维护正义 到底 需要 付出 多大 的 代价 ？ 有人 说 ： 正义 也许 会 迟到 ， 但 永远 不会 缺席 ， 但愿如此 但愿 你 我 不是 这个 世界 的 最后 乞讨者 蜡烛 学习 了 爱心 传递 背后 是 个 多么 可怕 的 利益 链条 沉痛 哀悼 转发 微博 悲哀 这 社会 真 和谐 . 转发 微博 转发 微博恩 ， 随身携带 蒜头 转发 微博   @   @ _ 小 蚊子 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 / / @ 段 传敏 :   转发 微博 转发 微博给力 给力 / / @ 雅意 嘉嘉 : / / @ : 转发 微博 蜡烛 蜡烛 转发 微博衰   @ 曾彦   @ 紫韶香 漫雪   吃惊 ！ ！ ！ 转发 微博 / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 今晚 试试 悲哀 ， 申张正义 总是 得不到 保护 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转   大家 都 试试 ！ 转发 微博 @ / / @ 蘇 綮 :   转发 微博 转发 微博 中国 需要 这样 的 人 ， 但是 不 需要 这样 的 人 死 转发 微博 转发 微博 我 去 ~ ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 民族英雄 ！ / / @ 豌豆 的 脖 :   恩 ， 随身携带 蒜头 @ 李翔   转发 微博 转发 微博 无奈   但是 这个 方法 靠 谱 么 转发 微博 怒骂 怒 蜡烛 转发 微博用 生命 交换 大蒜 是 人类 忠实 的 好 朋友 彻查 到底 ~ ！ ~ ~ ~ 期待 政府 给 个 说法 难道 我们 就是 吃 地沟油 的 命 ？ ？ 转发 微博怒 为什么 真相 背后 却是 无尽 的 失望 悲伤 吃惊 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 张欣 :   无语 转 转发 微博 “ 他 为 全国 不能 吃 特供 的 十多亿 人民 的 食品安全 努力 过 ， 他 付出 了 年轻 的 生命 ” ！   自己 国家 的 事 都 管 不好 、 管不了 、 管 不 清楚 ， 还 打 什么 仗 ？ 谁 也 打 不过 的 ， 不 信 ， 走着瞧 ！ 转发 微博 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 感谢 这位 有种 的 记者 ， 应该 给 他 立碑 ！ 我会 去 瞻仰 转发 微博 方法 记 好 ， 保全 性命 于 乱世 ， 不求闻达 于 江湖 这个 必须 转 蜡烛 蜡烛 蜡烛 无 语 ！ 转发 微博 转发 微博 明明 是 可以 地毯式 铲除 这些 害人 的 假冒伪劣 产品 制造商 ， 杜绝 这些 产品 再 流入 市场 ， 却 偏偏 未见 执法 行动 ， 这是 什么样 的 工作效率 ？ 蜡烛 为 死者 为 活着 的 人 微风 转发 微博 体制改革 才 会 让 人民 过上 有 尊严 的 生活 ， 这 社会 真让人 恶心 转发 微博 找出 凶手 ， 狗头 铡 伺候 ！ 怒 第一句 先不说 … … 起码 检验 方法 是 谣言 / / @ :   怒 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 艹 怒 严惩 开放式 厨房 ？ 所有 饭店 ， 全程 监控   @ 小情 的 转发 微博当 卫生部 的 高官 聚在 高档 会 所 用餐 时 ， 会 不会 笑谈 ， 这里 用 的 是不是 地沟油 ？ 职业道德 是 一种 让 人 敬畏 的 精神 ， 这个 记者 没有 忘 ， 但是 很多 高官 忘 了 转发 微博 转发 微博 转发 微博 转发 微博有 科学依据 吗 ？ 转发 微博无语 ！ 蜡烛 人 与 人 之间 总是 充满 了 各种 矛盾 ， 国家 大义 ， 商业 纠纷 ， 父子 情仇 、 金钱 道德 、 职场 规则 等等 ， 以 生命 为 代价 的 赌博 总是 让 我们 更 像 去 了解 事实 的 真相 ， 在 事实真相 之前 ， 道德 和 法律 应该 同一 标准 转发 微博 转发 微博 【 感谢 英雄 】 对 地沟油 敏感 的 请 转 走 ！ / / @ 金融设备 :   感谢 这位 有种 的 记者 ， 应该 给 他 立碑 ！ 我会 去 瞻仰 衰 就 这样 白白 死 掉 了 吗 ？ 蜡烛 转发 微博   @ 天行者 小刀   @ 毕福剑   @ 方舟子   @ 高晓松   @ 慕容雪 村   @ 潘石屹   @ 薛 蛮子   @ 鹦鹉 史航 转发 微博 转发 微博 吃惊 惊恐 中 为什么 敢于 挑战 罪恶 的 人 ， 会 是 如此 结果 ？ ！ 有关 方面 不 应该 反思 嘛 ？ 转发 微博 真的 么 真的 么 无语 转发 微博 蜡烛 赞泪 致敬 转发 微博 吃惊 转发 微博 转发 微博 / / @ 小露子 露 : 无 / / @ 又 开始 云里雾里 了 :   太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? 转发 微博   @ 娇娇 美妞   @ 乐嘉   @ 全球 脱口秀 精选   @ 吴婧婧   @ 嘘 _ 小声 儿 点儿 - 秘密 - 转发 微博 转发 微博怒 又 一个 被 和谐 的 转发 微博 转发 微博 转发 微博 这 也许 是 体制 下 的 一种 缺位 的 利益 搏斗 ， 相信 倒下 的 只是 一个 躯壳 ， 精神 将 永远 树立 在 正义 的 阳光 里 蜡烛 一路 走 好 ！ 转发 微博 我 准备 成立 一家 榨油 企业 ， 现在 榨油 ， 老百姓 伤不起 啊 凡事 要 自己 学呀 @ 心旷神怡 滴 小米   @ 我 是 金色 滴 小狮子 _ 哼   @ 晓 - 薇   @ 陶 _ 小洛 转发 微博 转发 微博 转发 微博 凶手 抓到 了 吗 ？ 呵呵 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 轉發 微博 蜡烛 蜡烛 蜡烛 泪 王法 呢 ？ ！ 转发 微博无语 转发 微博   @ 转发 微博向 正义 之士 致敬 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 大蒜 有 白色 的 吗 ？ 新品种 ？ 大 不 传谣 会 死 啊 啊啊啊 啊 看 这里   果壳 网   谣言 粉碎机   辟谣 :   用蒜子 检测 地沟油 靠 谱 吗 ？ : / / . /   / / @ 赵肥燕 :   / / @ 回到 魔 都 的 路西 法 :   / / @ 吃 着 酸奶 做 翻译 : 转发 微博 转发 微博 转发 微博 可恶 的 国家 ！ 字典 里 找 不到 正义 这个 词 了 ！ / / @ 大川 他 爹 - 蒋轶 :   / / @ 摩卡 :   可悲 的 国家 ， 不 保护 好人 ， 官匪 勾结 怒 是 真的 么 ？ 还好 现在 使用 的 是 中粮 的 福临门 一级 压榨 花生油 ， 放蒜 后 确实 是 白色 的 呢 以后 试试 ~ ！ 转发 微博 @ 木馨 奇奇   检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 无 转发 微博 杜绝 地沟油 ！ 转发 微博 转发 微博 蜡烛 授予 英雄 称号 / / @ 往事 如风 : 转发 微博 转发 微博 转发 微博 转发 微博怒 我 以 我 血荐轩辕 ， 兄弟 ， 走 好 蜡烛 / / @ 芳草 碧恋 :   当 卫生部 的 高官 聚在 高档 会 所 用餐 时 ， 会 不会 笑谈 ， 这里 用 的 是不是 地沟油 ？ 职业道德 是 一种 让 人 敬畏 的 精神 ， 这个 记者 没有 忘 ， 但是 很多 高官 忘 了 蜡烛 转发 微博 勇士 无 语 转发 微博 为什么 总要 用 生命 来 付出 ？ ！ 我 沉默 了 ！ 为什么 好人 总是 这样 转发 微博 转发 微博 转发 微博 杀死 李翔 的 歹人 及其 地沟油 生产 销售 系列 的 人们 要 曾 受 怎样 的 报应 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 您 是 英雄 ， 向 您 致敬 ！ 能 被 追认 烈士 吗 ？ / / @ 噶菲牛 : 转发 微博 转发 微博 哼 转发 微博 转发 微博 转发 微博 转发 微博太 残忍 了 ， 转发 微博 道德 底线 何在 这个 很 实用   @   @   @ _ 寒   @ 浣熊 -   请 有 煮饭 的 注意 看 最后 两句 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 悲哀 ！ 泪流满面 求 真相 ！ 疑问 怒 必须 转 / / @ 曲文倩字 昷 蒨 :   蜡烛 / / @ 丁香 色 : 向 他 致敬 蜡烛 / / @ 人生如梦 年 :     @   @   @ _ 寒   @ 浣熊 -   请 有 煮饭 的 注意 看 最后 两句 转发 微博 转发 微博 在 炒菜 时放 一颗 剥皮 的 蒜头 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 蒜头 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 蜡烛 怒怒 怒 汗 汗 转发 微博 @ 宇宙 大王 弗利 萨   转发 微博 转发 微博 转发 微博 转发 微博 不管 是不是 真的 ， 大家 烧菜 的 时候 记得 用 蒜头 检测 一下下 ， 为了 健康 @ 郑州 有氧 健身 联盟 - 大地   李翔 ， 男岁 ， 洛阳 电视台 新闻部 记者 ， 在 被 抢劫 过程 中 被 劫匪 捅 死 ， 与 报复 地沟油 报道 无关 “ 爱国 热血 ” 们 去 砸 地沟油 窝点 啊 ， 砸 完 了 还 能 受 表扬 ， 一人 发朵 小红花 现实 还 这么 阴暗 ！ ？ 就 这样 了 吗 ? 罪犯 呢 ? 转 一个   / / @ 艾 特展 言 :   转 一个   / / @ :   在 炒菜 时放 一颗 剥皮 的 蒜头 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 蒜头 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 博文 / / @ 婕 婕 魔音 呼 哈哈 : 无 转发 微博 悲哀 嘻嘻 严谨 的 态度 每个 人 都 需要 从 小事 做起 ， 包括 转发 微博 转发 微博 转发 微博 / / @ 车 志远 :   记下来 ！ 转发 微博 / / @ 赵众 _ :   要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 / / @ 双鱼座 胖猫 :   蜡烛 授予 英雄 称号 / / @ 往事 如风 : 转发 微博 / / @ 双鱼座 胖猫 :   蜡烛 授予 英雄 称号 / / @ 往事 如风 : 转发 微博 / / @ 晓 - : 转发 微博 除了 叹息 ， 还 能 说 什么 ？ ！ 抓狂 衰泪 转发 微博 转发 微博 支持 你 转发 微博 在 外面 吃饭 时 注意 查看 大蒜 是不是 红色 的 收藏 转发 微博 / / @ 又 开始 云里雾里 了 :   太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? / / @ 又 开始 云里雾里 了 :   太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? 转发 微博 / / @ 苏菲 的 海洋 : 蜡烛 什麼 世道 啊 ！ 怒 / / @ 奥特 围脖 ： 转发 微博 这个 方法 简单   @ 哈姆   / / @ 赵众 _ : 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的   @ 迷糊 阿修罗   @ 双鱼 七七   @ 大 番茄 小白   @ 悟饭   @ 希望 会 是 我   / / @ 赵众 _ : 要 检测 是否 地沟油 的 最 简单 方法 是 : 在 炒菜 时放 一颗 剥皮 的 蒜头 蒜子 对于 致癌 的 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 用 地沟油 含有 大量 黄曲霉素 食油 良好 的话 蒜子 是 白色 的 / / @ 水若寒 :   泪 / / @ 水若寒 :   泪 / / @ 忆海粟 :   / / @ 忆海粟 :   转发 微博 蜡烛 蜡烛 蜡烛 浮云 转发 微博 知识 贴 啊 ！ ！ 转 走 ~ ~ ~ / / @ 天空 之 :   转发 微博 / / @ 天空 之 :   转发 微博 转发 微博 转发 微博 地沟油 鉴别法 转发 微博 注意 啦   / / @ 梓涵 : @ 迷糊 小瓶 儿   @ 转发 微博衰 顶 ！ ！ ！ ！   这 是 个 好 方法 . 转给 经常 在 外边 吃饭 的 人 / / @ 飞行 :   悲哀 这 社会 真 和谐 . / / @ 飞行 :   悲哀 这 社会 真 和谐 . / / @ 姚雪 : 战士 在 没有 硝烟 的 战场 上 倒下 了 ！ 泪泪泪 转发 微博 / / @ 忆海粟 :   / / @ 忆海粟 :   转发 微博 转发 微博 转发 微博 转发 微博 必须 来 支持 ！ 加油 ！ 转发 微博 转发 微博 转发 微 博爱 心 传递 转 / / @ 又 开始 云里雾里 了 :   太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? / / @ 又 开始 云里雾里 了 :   太 可怕 了 ， 这 社会 还 能 让 人 有 正义感 吗 ? 分享 +   更 多 热门 微博 ： : / / . / 转 转发 微博 囧 分享 +   更 多 热门 微博 ： : / / . / / / @ 无敌 小 朵朵 : 衰雪 转发 微博 / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 水若寒 :   泪 / / @ 水若寒 :   泪 记住 他 ， 感谢 他   / / @ 兽终 正寝 : 惊恐 中 / / @ :   揭露 地沟油 的 记者 被 杀 哀悼 @ 如果 爱   @ 树叶 精灵 的 微笑   @   @ 人青 同学   @ 歪悠 转发 微博 / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 转发 微博 / / @ 家有 小 _ 馨 : 转 转发 微博 转发 微博 转发 微博 礼物 努力 加油 / / @ 忆海粟 :   / / @ 忆海粟 :   太 过份 了 / / @ 忆海粟 :   / / @ 忆海粟 :   / / @ 茂许 :   转发 微博 / / @ 茂许 :   转发 微博 / / @ 忆海粟 :   / / @ 忆海粟 :   / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 无敌 小 朵朵 :   衰 / / @ 无敌 小 朵朵 :   衰 / / @ 忆海粟 :   / / @ 忆海粟 :   有 地沟油 者 可以 试试 ， 我 曾 在 工厂 食堂 承包者 赃 兮兮 的 油桶 里 抽 了 瓶 ， 送 市卫 检测 ， 答案 没有 ， 这么 个 人命关天 的 事 ， 竟然 还 无 相关 标准 公诸于世 ， 还要 靠 民间 偏方 学习 了 ， 中国 的 好 记者 ， 人民 永 怀念 ！   / / @ 金融设备 : 感谢 这位 有种 的 记者 ， 应该 给 他 立碑 ！ 我会 去 瞻仰 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 水若寒 :   泪 / / @ 水若寒 :   泪 / / @ 水若寒 :   泪 / / @ 水若寒 :   泪 支持 你 / / @ 藏宝图 :   转发 微博 / / @ 藏宝图 :   转发 微博 转发 微博 转发 微博 转发 微博 支持 ( ∩ _ ∩ ) / / @ 又 悲 催 了 又 奈何 :   转   大家 都 试试 ！ / / @ 又 悲 催 了 又 奈何 :   转   大家 都 试试 ！ / / @ 又 悲 催 了 又 奈何 :   转   大家 都 试试 ！ / / @ 又 悲 催 了 又 奈何 :   转   大家 都 试试 ！ 分享 +   更 多 热门 微博 ： : / / . / 也许 不 和 地沟油 有 关系 ， 也许 是 为了 其他 的 ＂ 黑幕 ＂ 而 牺牲 ！ 可叹 ， 某些 职能部门 的 事 需要 记者 去 做 ， 而 这些 记者 却 不 享有 职能部门 的 威信 和 威慑力 ！ 呵呵 / / @ 忆海粟 :   / / @ 忆海粟 :   互粉 / / @ 忆海粟 :   / / @ 忆海粟 :   阿弥陀佛 ！   / / @ 飙叔 : 蜡烛 转发 微博 转发 微博 这个 方法 好 检测 转发 微博 / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 梁世挺 : 蜡烛 挤眼 转发 围观 / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / 支持 ( ∩ _ ∩ ) 支持 你 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 忆海粟 :   / / @ 忆海粟 :   转发 微博 支持 一下 感觉 挺不错 的 转发 微博 / / @ 忆海粟 :   神马 浮云 转发 微博给力 开心 / / @ 忆海粟 :   / / @ 忆海粟 :   / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 蒂 小屋 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 演员 :   / / @ 梁世挺 : 蜡烛 / / @ 演员 :   / / @ 梁世挺 : 蜡烛 / / @ 演员 :   / / @ 梁世挺 : 蜡烛 / / @ 演员 :   / / @ 梁世挺 : 蜡烛", "label": "1"}