{"text": "南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 见 交警 不让 开 ， 军车 司机 探 出头 来 ， 指着 交警 骂 脏话 见 交警 还是 要 执法 ， 坐在 军车 后座 的 男子 下车 ， 指着 交警 威胁 到 ： “ 信不信 ， 我整 死 你 ！ ” ......     ： 大连 电台 小巍     @ 阿伯 揭露 专区 转发 微博赞 转发 微博 转发 微博怒 怒怒 转发 微博 转发 微博 那么 牛去 钓鱼岛 横 啊 军车 牛 逼 啊 鄙视 什么 玩意 呀 ！ ！ 转发 微博 转发 微博 必须 转 ， 把 车牌号 曝光 呀 ！ 国旗 转发 微博怒 转发 微博 转发 微博 转转 而已 ， 草民 只能 这样 了 ， 谢绝 跨省 转发 微博 衰败 类 啊   败类   转发 微博 转发 微博顶 下个 交警 ， 唔 系军 佬 真系 整死 警察 好样 的 交警 想起 上次 那 两个 开 军车 对 我们 用 喇叭 喊话 的 哥们 没 @ - 舟亢 -   群体 围观 草泥马 我 擦 ， 拿 着 纳税人 的 钱养 着 一群 狗屎 / / @ _ 地瓜 :   衰败 类 啊   败类 贱人 / / @ 滨州 - 苏 剑峰 :   转发 微博 素质 低 的 人肿 么 这么 多 ！ 转发 微博 转发 微博 傻 逼 最 喜欢 看 他们 内讧 转发 微博 军车 “ 威武 ” 呀 什么世道 ' 有 本事 去 钓鱼岛 嚣张 ' 有 本事 对 小 日本 儿 嚣张 去 ' 他 爷爷 的 转发 微博 都 是 只 敢 对 自己 人 凶 的 主 ， 真的 要 他们 去 收复 钓鱼岛 就 成 熊包 了 估计 是 假军牌 / / @ _ 小米 小姐 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶 交警 现在 军队 的 素质 是 最 差劲 的 ， 里面 的 官僚作风 和 买 官卖 官 盛行 钓鱼岛 不 打 也罢 ， 真打 起来 怕 又 是 一个 中日 * * 战争 惨剧 发生 没法 提 … … 我 还 以为 他开 的 是 大众 辉腾 呢 仔细 一看 原来 是 大众 帕 斯特 ， 帕 斯特 也 这么 牛 呀 信不信 ， 我整 死 你 转发 微博来 啊 等 着 你 又 一个 饭涨 哈 了 的 转发 微博 中国 的 腐败 转发 微博 狗仗人势 ～ 猪狗不如 ～ 最 可爱 的 人 早已 变成 最 可恶 与 最 无能 的 人 ， 毕竟 是 靠 打 自家人 起家 的 ， 对外 就别 指望 了 威武 逆行 是 有 公事 吧 鄙视 应该 把 那么 牛 的 人 送到 前线 去 ， 去 跟 小 日本 叫嚣 ： 信不信 我整 死 你 德行 吧 ！ 还 军车 ， 丢 死 人 了 都 哼 转发 微博 转发 微博 转发 微博 这位 交警 同志 好样 的 ， 经常 见军 牌车 横冲直撞 各种 违章 交警 都 不敢 管   / / @ 悟道 得 禅 : 最 喜欢 看 他们 内讧 转发 微博 转发 微博 转发 微博 还 不错 哦 ， 继续 爆料 转发 微博 真心 讨厌 这种 人 这年头 ， 除非 你 是 中央 的 ， 否则 就 别装 逼 ， 老百姓 的 口水 能 把 你 浇化 了 ~ ！ 整 你 老母   解放 軍 就 可以 欺負 人 ? ? 转发 微博 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 见 交警 不让 开 ， 军车 司机 探 出头 来 ， 指着 交警 骂 脏话 见 交警 还是 要 执法 ， 坐在 军车 后座 的 男子 下车 ， 指着 交警 威胁 到 ： “ 信不信 ， 我整 死 你 ！ ” ......   ： 大连 电台 小巍   @ 阿伯 揭露 专区 要 日天 就 这 德行 ， 还 指望 他们 收复 钓鱼岛 ？ 转发 微博 转发 微博 转发 微博 奶奶 的 ， 人肉 他 我 都 被 军牌 车 搞 几次 了 带 感带 感 怎么 就 不 属实 了 ？ 照片 难道 还是 摆 拍 的 ？ 还 不让 转发 了 ？ 转发 微博 转发 微博 转发 微博 你 妈 滋 中国 的 问题 就是 拥有 特权 的 人 多 ， 木有 特权 想 搞 特权 的 人 多 ， 有 特权思想 的 人 更 多 ！ 说白了 就是 素质 低 ， 爱 钻营 ！ / / @ 自 - 由发 : 素质 低 的 人肿 么 这么 多 ！ 转发 微博 严惩 逆行 还 闯红灯 的 军车 送 去 钓鱼岛 熊猫 转发 微博 转发 微博 看着 这么 霸气 英勇 的 解放军 ， 顿时 觉得 解放 美帝 、 日本 指日可待 啊 弱 哇塞   好 厉害   真是 我们 国人 的 好 人渣 开 军车 装逼 最 遭 雷劈 越来越 明目张胆 了 ， 大家 算算 还有 几天 转死 你   / / @ 小 垟 : 中国 的 腐败 酷 扩散 能 直播 这丫 怎么 “ 整死 ” 他 么 ？ 中国 的 问题 就是 拥有 特权 的 人 多 ， 木有 特权 想 搞 特权 的 人 多 ！ 送 去 钓鱼岛   ！ 弱 @ 小小 宜静   @ __ 我爱你   @   @   @ 小白 _ 一直 不停 地 思索 转发 微博 / / @ 鍶 熺 卍 尼 - 刘涵 :   怎么 就 不 属实 了 ？ 照片 难道 还是 摆 拍 的 ？ 还 不让 转发 了 ？ 牛 掰 ！ 转发 微博 转发 微博 转发 微博 自动 转发 / / @ 鍶 熺 卍 尼 - 刘涵 :   怎么 就 不 属实 了 ？ 照片 难道 还是 摆 拍 的 ？ 还 不让 转发 了 ？ 求人 肉 ， 求 揭露 ！ 转发 微博 转发 微博 转发 微博转 到 整死 一个 吧 不管 你 信不信 ， 反正 我 是 信 了 ！ 牛叉 交警 ！ 威武   / / @ : 转死 你   / / @ 小 垟 : 中国 的 腐败 转发 微博 转发 微博 不管 你 信不信 ， 我 反正 是 信 了 只要 开打 了 你们 不 怂 ！ 你们 平时 横 点儿 我忍 了 ！ 孙贼 ！ 转发 微博顶 这个 交警 / / @ 天空 海飞 :   转到 整死 一个 吧 / / @ - 晓晓 - :   顶 这个 交警 / / @ 天空 海飞 :   转到 整死 一个 吧 真不知道 这 逼 他妈的 装 什么 大 ！ 转发 微博 怎么 都 这样 的 领导 军痞 ！ / / @ : 转发 微博 这个 交通警察 / / @ :   转死 你   / / @ 小 垟 : 中国 的 腐败 轉發 微博 周围 这样 嚣张 的 人太多 了 ！ 霹雳 霹雳 转发 微博有 本事 去 对付 狗日 的 “ 中国 特色 社会主义 ！ ” 国旗 顶顶顶 ( 分享 自   频道   : / / . /   ) 曾经 被 删帖 ， 不知 后事 如何 ， 一声 叹息 弱整 死 他 ！ 人 肉 ！ / / @ 浪子 勤 : / / @ - 晓晓 - :   顶 这个 交警 / / @ 天空 海飞 :   转到 整死 一个 吧 转发 微博 转发 微博 转发 微博 转发 微博 车牌号 ？ 相关 牛 逼 人物 人 肉 出来 没 ？ 这 就是 军牌 的 威力 ！ 窝里横 ！ 有种 去 打 钓鱼岛   / / @ 叉叉 讨厌 夏天 : / / @ 浪子 勤 : / / @ - 晓晓 - :   顶 这个 交警 / / @ 天空 海飞 :   转到 整死 一个 吧 交警 好样 的 ！ / / @ 只 抢 棒棒糖 :   转发 微博 转发 微博看 仔细 点 ， 不是 帕萨特 ！ / / @ 鈕 冬雨 :   我 还 以为 他开 的 是 大众 辉腾 呢 仔细 一看 原来 是 大众 帕 斯特 ， 帕 斯特 也 这么 牛 呀 转发 微博 转发 微博 / / @ 鍶 熺 卍 尼 - 刘涵 :   怎么 就 不 属实 了 ？ 照片 难道 还是 摆 拍 的 ？ 还 不让 转发 了 ？ / / @ 啦 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 见 交警 不让 开 ， 军车 司机 探 出头 来 ， 指着 交警 骂 脏话 见 交警 还是 要 执法 ， 坐在 军车 后座 的 男子 下车 ， 指着 交警 威胁 到 ： “ 信不信 ， 我整 死 你 ！ ” ......   ： 大连 电台 小巍   @ 阿伯 揭露 专区 桑塔纳 呀 嘻嘻 我 还 帮 他 提高 一个 档次 呢   / / @ 雨尔 花园 : 看 仔细 点 ， 不是 帕萨特 ！   / / @ 鈕 冬雨 :   我 还 以为 他开 的 是 大众 辉腾 呢 仔细 一看 原来 是 大众 帕 斯特 ， 帕 斯特 也 这么 牛 呀 / / @ 阜東 紫函 :   转发 微博 回复 @ 雨尔 花园 : 汗   / / @ 雨尔 花园 : 回复 @ 鈕 冬雨 : 啥 眼神 偷笑 ，   也 难怪 ， 钮总看 的 都 是 高档 车 呀 ， ， ，   / / @ 雨尔 花园 : 看 仔细 点 ， 不是 帕萨特 ！   / / @ 鈕 冬雨 :   我 还 以为 他开 的 是 大众 辉腾 呢 仔细 一看 原来 是 大众 帕 斯特 ， 帕 斯特 也 这么 牛 呀 / / @ 紅红 蝴蝶 : 转发 微博 这么 牛 的 人 应该 送到 钓鱼岛 去 啊 ， 一个 人 就 解放 了 有 本事 去 钓鱼岛 去 呀 转发 微博 转发 微博 / / @ _ 小米 小姐 : 转发 微博 / / @ 哈来 来额 牛 丹丹 :   / / @ _ 小米 小姐 : 转发 微博肉 之 ！   / / @ :   车牌号 ？ 相关 牛 逼 人物 人 肉 出来 没 ？ 杂皮 ！ 老杂 皮 ！ ！ 转发 微博 耽误 人家 去 钓鱼 你 担当 得 起 吗 / / @ _ 小米 小姐 :   转发 微博 转发 微博 / / @ 夏季 的 瞌睡虫 : 没法 提 … … 军区 / / @ 猪猡 宝 :   / / @ 哈来 来额 牛 丹丹 :   / / @ _ 小米 小姐 : 转发 微博 / / @ 北漂 的 蓝 老虎 :   自动 转发 / / @ 鍶 熺 卍 尼 - 刘涵 :   怎么 就 不 属实 了 ？ 照片 难道 还是 摆 拍 的 ？ 还 不让 转发 了 ？ 什么世道 啊 ？ 真 这样 应该 好好 查查 中国 社会 呀 ！ 怒 转发 微博 转转 转 · · · 我 等 着 看 ， 那小丫 的 怎么 整死 这个 正直 的 交警 · · · 又 是 临时工   / / @ :   车牌号 ？ 相关 牛 逼 人物 人 肉 出来 没 ？ 我信 ！ 求人 肉求 扩散 ！ 自己 家养 的 狗 是 为了 看门 ， 门 没 看 住 倒把 自己 咬 了 ， 咬 疼 了 不算 啥 ， 难受 的 是 还要 继续 养着 看 不了 门 的 狗 ！ 继续 被 咬 ！ 换 只 狗 都 要不得 ， 恼火 啊 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 的 :   这么 牛 的 人 应该 送到 钓鱼岛 去 啊 ， 一个 人 就 解放 了 / / @ 的 :   这么 牛 的 人 应该 送到 钓鱼岛 去 啊 ， 一个 人 就 解放 了 现在 这么 有 勇气 拦下 军车 的 人 已经 所剩无几 了 ... 这 事儿 要是 真的 ， 有 必要 人肉 下 / / @ 星星 闪 我 也 闪 : 转发 微博 转发 微博 / / @ 黑衣人 总队长 :   转发 微博 转发 微博 转发 微博 这样 的 事情 我们 很 需要 真相 和 结果 @ 郑美园   @ 王老 根王   @ 思想 聚焦   @ 福建 交通广播   @ 麦子 同学   @ 麦子   / / @ 王小衍 :   / / @ 黑衣人 总队长 :   转发 微博怒 怒 狗官 / / @ 折凳 侠 :   转发 微博 转发 微博转 吧 ， 不信 不实 ， 因为 自己 就 见 过 类似 转   / / @ 阿森纳 铁号 :   求人 肉 ， 求 揭露 ！ 转发 微博是 真的 黑线 独眼 兽 叫 我 谨慎 转发 评论 是 个 啥 概念 呢 ？ 仙子 有图 的 怎么 也 不 真实 了 疑问 求人 肉 之 军队 就 牛 啊 ， 垃圾 货 ， 军队 里 的 更是 垃圾 ， 大家 转 起来 吧 ， 这个 垃圾 该 得到 惩罚   应该 把 图片 弄 得 更 清楚 一些 转发 微博 转发 微博 围观 / / @ 全球 流行音乐 风 : 围观 转发 微博 假如 这 不是 事实 ， 那 何为 事实 呢 ？ 转发 微博 转发 微博 什么 不 实 ？ 敢不敢 有点 真实性 ？ 总是 屏蔽 、 删除 ？ @ 微 博客 服   @ 微博 小秘书     ？ / / @ 全球 流行音乐 风 : 围观 看着 正者 无敌 里面 的 川军 ， 真是 为 现在 的 这个 军 感到 羞耻 ， 你们 这种 人 根本 配不上 军人 两个 字   / / @ 全球 流行音乐 风 :   围观 共党 威武   / / @ 全球 流行音乐 风 : 围观 “ 信不信 ， 我整 死 你 ！ ”         信 ！ 当然 信 ！ ！ / / @ 全球 流行音乐 风 : 围观 / / @ 全球 流行音乐 风 : 围观 围观   / / @ 全球 流行音乐 风 :   围观 肯定 是 真的   / / @ 全球 流行音乐 风 : 围观 要 不 他人 肉 出来 加油 为 啥子 我 看到 这些 就 好 想 某些 人来查 我 水表 哦 / / @ 全球 流行音乐 风 : 围观 转发 微博 转发 微博 转发 微博 哎 ~ 圖片 都 這樣 了 還不屬實 ~ 是不是 要 砍死 你們 全家 才 是 屬實 的 求 严惩 ， 有 本事 去 钓鱼岛 横去 ~ ~ ~ 狗屎 ~ ~ 军车   / / @ 全球 流行音乐 风 : 围观 转发 微博 军车 怎么 了 ！ 了不起 啊 ！ 君子 犯法 还 与 民 同罪 呢 ！ 你 算 什么 啊 ~ 你 是 中国 人嘛 ？ 素质 ！ ！ ！ 怒 / / @ 全球 流行音乐 风 ： 围观 这些 军车 军 车里 坐 着 的 都 是 靠 老百姓 纳税 供养 着 的 特权阶层 哼 围观 围观 围观 围观 围观   / / @ 全球 流行音乐 风 : 围观 为什么 不 实 ？ 我 可是 很 相信 转发 微博不实 ？   / / @ 全球 流行音乐 风 : 围观 / / @ 折凳 侠 :   转发 微博 / / @ 折凳 侠 :   转发 微博 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 诶 ~ @ 平安 南京   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 转发 微博 这 是 真的 ！ 和谐 了   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 有圖 有 證據 也 叫 不實 信息 ？ 中国 特色   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 军牌 也 敢 拦 ， 这 交警 有 出息 ， 顶   / / @ 笑 死 了 班主任 :   南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 不 可能 ， 我们 的 最 可爱 的 人 从不 闯红灯 ， 从不 超速 ， 从不 走 应急 车道 一定 是 有 一小撮 别有用心 的 人 故意 离间 和 挑拨 我们 亲密无间 的 军民 鱼水情 ！   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 亮点 是 哪里 你 看到 了 没 ？ ！ 哼哼   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 凭 什么 说 是 不实 信息 ？   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 桑塔纳 就 这么 狠 了 汗   那 我 爸 岂 不是 也 很 厉害 、 @ 要 做 善事   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 看看 这 国家 多 垃圾 腐败 只是 对 下面 的 粉红色 框框 好奇 疑问 @ 医生 护士 那点 事   @ 北京 陈志华 律师   @ 范炜   @ 郭洪钧   @ 御 风行 天者     / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 转发 微博 坚决 转 … … / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 哎   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 这个 是 真的 ， 怎么 成不实 信息 了 呢 ， / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 牛叉 去 钓鱼岛 啊 ！ 我 擦 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 图上 有 内容   还 说 不 实信 吗 ？ 垃圾   人肉 他 怒 怒 / / @ 索提 里奥 : 看看 这 国家 多 垃圾 腐败 果断 转   / / @ 阿拉 灯神 登 :   耽误 人家 去 钓鱼 你 担当 得 起 吗 / / @ _ 小米 小姐 :   转发 微博 亮点 在于 新浪 居然 核实 并 注明 不 实 新闻 / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 那 真实 信息 是 啥 ？ 你 如何 判断 的 ？ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 不 可能 ， 我们 的 最 可爱 的 人 从不 闯红灯 ， 从不 超速 ， 从不 走 应急 车道 一定 是 有 一小撮 别有用心 的 人 故意 离间 和 挑拨 我们 亲密无间 的 军民 鱼水情 ！ 威武 威武 威武 今天 就 有 一辆 军牌 车 直接 停 在 单位 大门口 ， 出门 都 要 侧身 出来 ， 估计 开车 的 人 眼睛 长 在 屁股 上 了 ， 坐在 屁股 下 看不清楚 路 ， 原谅 你 ， 因为 你 是 最 可爱 的 人 鄙视   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 有图 有 真相 ， 怎么 就 不实 了 ？ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ - 薰翊草 - : 有图 有 真相 ， 怎么 就 不实 了 ？ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 有图 有 真相   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 这 尼玛 社会 … … / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 这贴 怎么 还 活着 果然 有 来头   微博 已 被 处理   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 唉 … 谁 让 共产党 当家 呢 ， 就是 这么 扯 的 制度 / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 不 实 信息 明日 过万 ； ） 像是 假 的 么 ？ 有图 有 真相 啊   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 有 本事 去 日本 也 这么 嚣张 ！ 回来 尊称 你 为 英雄 ， 在 这 和 交警 叫嚣 ， 我 只 想 说 你 是 二球 乃 土匪 ！ 怒   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 不 解释 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 怒骂 怒骂 怒骂 这种 人该 抄 九族 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 全球 流行音乐 风 : 围观 / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 怒 怒 怒 交警 往前 推 ！ 垃圾 中 的 垃圾 怒汗   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ / / @ 逝 秋叶 :   转发 微博 / / @ 折凳 侠 :   转发 微博 转发 微博有 图有 真相   / / @ 笑 死 了 班主任 : 南京 交警 拦截 一辆 逆行 还 闯红灯 的 军车 ， 军车 不但 不 停车 ， 反而 顶 着 交警 往前 推 ！ 开着 国家 的 车 ， 耗着 国家 的 油 ， 还 骂 着 国家 的 人 ， 那妞 是不是 国家 的 ？ / / @ 张洋 : / / @ 全球 流行音乐 风 : 围观 整死 小 日本 看看 呀 曹养 了 一群 的 狼 这种 军车 让 我 遇到 干死 丫挺 的   / / @ 在 说 删 你 :   整死 小 日本 看看 呀 曹养 了 一群 的 狼 / / @ 的 :   这么 牛 的 人 应该 送到 钓鱼岛 去 啊 ， 一个 人 就 解放 了 / / @ 张旭 :   真不知道 这 逼 他妈的 装 什么 大 ！ / / @ 在 说 删 你 : 整死 小 日本 看看 呀 曹养 了 一群 的 狼 转发 微博 / / @ 家 大成 : 不管 你 信不信 ， 反正 我 是 信 了 ！ 转发 微博 这 就是 当今 的 军队 还 怎么 指望 你们 保家卫国 ？ 军警 一家亲 ， 都 凑 啥 热闹 呢 ！ 有图 有 真相 的 假新闻 汗 汗 / / @ : 弱 转发 微博 转发 微博 / / @ 张旭 :   真不知道 这 逼 他妈的 装 什么 大 ！ / / @ 张旭 :   真不知道 这 逼 他妈的 装 什么 大 ！ / / @ 张旭 :   真不知道 这 逼 他妈的 装 什么 大 ！ / / @ 张旭 :   真不知道 这 逼 他妈的 装 什么 大 ！ / / @ 逝 秋叶 :   转发 微博 为什么 这些 人 都 没 下文 了 呢 ？ / / @ 逝 秋叶 :   转发 微博 不服 单挑 阿 ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博   / / @ 快嘴 天下 :   什么世道 啊 ？ 真 这样 应该 好好 查查 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 霸气 王朝 吥 動如山 : 转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博 / / @ 逝 秋叶 :   转发 微博", "label": "1"}