{"text": "【 侵入 我 钓鱼岛 的 日本 警察 被 中方 扣留 】 最新 时讯 ， 据 新加坡 路边 社 报道 ， 日 登上 中国 钓鱼岛 的 三十二名 日本 警察 被 中国军方 扣留 ， 目前 正 被 押往 中国 福建省 日本自卫队 已 派出 军舰 追赶 如果 是 真的 ？ 中国 雄起 ！ 给力 加油 国旗 转发 微博求 真相 ? @ 福建 工商时报   【 “ 浓情 中秋 ， 情系 你 我 ” — — 中秋 情谊 祝福 送 活动 】 中秋佳节 将 至 ， 满庭香 茶叶 有限公司 特 举办 中秋 情谊 祝福 活动 ； 关注 @ 满庭 香茶 荘 微博 ， 评论 此条 微博 并 送 出 你 的 中秋 祝福 ， 转发 @ 至少 位 亲朋好友 ， 茶叶 礼品 等你拿 ， 还 等 什么 ， 赶快 行动 吧 ！ @ 品茗 怡神 老庄   @ 满庭 香茶 莊 有些 人该 开心 了 關注 这种 话 也 能 信 还是 不太 相信 笑话 一则 ： 入侵 我 钓岛 的 日本 警察 被 中国军方 抓捕 递解 回 国内 求证 ？ 回复 @ 踢足球 的 肖邦 : 那 挺 悲 催 的   / / @ 踢足球 的 肖邦 : 这 张图 是 年 的 ， 应该 是 假 的   / / @ 徐鸣涛 : 求证 ？ 思考 梦有 这么 牛 逼 ？ 可能 吗 ？ 无图 无 真相 / / @ 徐鸣涛 :   求证 ？ 要是 真的 那好 啊 ， 不要 又 是 假 的 求真 像 / / @ 自愁 寮 主 : 无图 无 真相 / / @ 徐鸣涛 :   求证 ？ 我 在 做梦 吗 ？ / / @ 梦醒 时分 : 要是 真的 那好 啊 ， 不要 又 是 假 的 求真 像 / / @ 自愁 寮 主 : 无图 无 真相 / / @ 徐鸣涛 :   求证 ？ 也 不知真假 ？   / / @ 焦糖 咖啡 卡布 奇諾 小 丽丽 : 我 在 做梦 吗 ？ / / @ 梦醒 时分 : 要是 真的 那好 啊 ， 不要 又 是 假 的 求真 像 / / @ 自愁 寮 主 : 无图 无 真相 / / @ 徐鸣涛 :   求证 ？ 要是 真的 ， 媒体 会 报道 ， 这 是 大 事情   / / @ 焦糖 咖啡 卡布 奇諾 小 丽丽 : 我 在 做梦 吗 ？   / / @ 梦醒 时分 : 要是 真的 那好 啊 ， 不要 又 是 假 的 求真 像   / / @ 自愁 寮 主 : 无图 无 真相   / / @ 徐鸣涛 :   求证 ？ 不要 意淫 了 ， 军舰 能进 钓鱼岛 海里 的 范围 都 已经 很 不错 了 ， 还敢 登岛 抓人 ， 真是 可笑 路边 社   一看 就是 小道消息 / / @ 梦醒 时分 :   要是 真的 ， 媒体 会 报道 ， 这 是 大 事情   / / @ 焦糖 咖啡 卡布 奇諾 小 丽丽 : 我 在 做梦 吗 ？   / / @ 梦醒 时分 : 要是 真的 那好 啊 ， 不要 又 是 假 的 求真 像   / / @ 自愁 寮 主 : 无图 无 真相   / / @ 徐鸣涛 :   求证 ？ 吹水 转发 微博 这 杨 紫 是 我 爱 我家 那个 ？ 竟 整些 证实 不了 的 信息 / / @ _ 陈 豆豆 : 可能 吗 ？ 哈哈哈哈 哈哈哈哈 理论 上 应当 如此 ， 因为 基线 已 公布 咖啡 傻 逼 才 相信   / / @ 徐鸣涛 : 求证 ？ 应是 真的 ， 外交部 抗议 了 ！   / / @ 徐鸣涛 :   回复 @ 踢足球 的 肖邦 : 那 挺 悲 催 的   / / @ 踢足球 的 肖邦 : 这 张图 是 年 的 ， 应该 是 假 的   / / @ 徐鸣涛 : 求证 ？ 路边 社   小道 台     哈哈 中国 给力 / / @ 鑫港 产业 - 陆恩伟 : 中国 给力 梦想 就是 等待 你 去 实现 ， 日本 军队 长蛋 了 吗 ？ 它敢 追 ？ 这梦 做 的 中国 只 剩下 了 吗 ？ 弱 吧 手淫 強身 ， 意淫 強國 ， 博主繼續 努力 強國 ！ ！ 敢动 皇军 ？ ！ 怎么 没 上 新闻 ？ 手淫 自己 ， 意淫 日本 ， 从 生理 上 和 精神 上 都 达到 了 高潮 ！ ！ ！ ！ 哈哈 强身 ， 强国 ？ 继续 手淫 健身 ， 意淫 强国 这个 ， 这能 等 我 上台 了 转发 微博 是不是 真的 啊 ？ ？ 您 这 还 在 给 北大 添堵 那 ？ 挖 鼻屎 笑 死 我 了 中国 绝对 没有 这个 胆量 不要 意淫 了 汗 别 让 我 失望   / / @ 庄志明 律师 : 这个 ， 这能 等 我 上台 了 经过 教育 感化 ， 名 日本 警察 一致 认为 ： 钓鱼岛 自古以来 就是 中国 的 年动 中国 新闻 第一条 非此 莫属 右边 亮 了 威武 哈哈 给力 当真 如此 ！ / / @ 庄志明 律师 :   这个 ， 这能 等 我 上台 了 原来 梦 也 可以 写 啊   / / @ : 年动 中国 新闻 第一条 非此 莫属 都 已经 跟 你 讲 了 路边 社   梦 吧 ！ 毛泽东 复活 了   / / @ 海南 关 律师 : 右边 亮 了 威武 哈哈 给力 当真 如此 ！ / / @ 庄志明 律师 :   这个 ， 这能 等 我 上台 了 純屬 意淫 ！ 太監 的 錚 錚 鐵骨 ！ 梦里 走 一回 ， 喝酒 壮胆 了 没有 ？ 转发 微博 回复 @ 森林 阳光 下 : 釣魚 島離 中國大陸 百公里 的 範圍 ， 需要 遠程 飛機 嗎 ？ 它們 需要 的 是 偉哥 脑残 儿童 欢乐 多脑 残者 往往 通过 自慰 获得 快感 / / @ 老凤 哥哥 :   脑残 儿童 欢乐 多 请 外交部 辟谣 哈哈 ， 你 要 理解 人家 好不容易 一次 ！ ！ ！ / / @ 老凤 哥哥 :   脑残 儿童 欢乐 多 如果 是 真的 ， 尔 等 全部 高呼 : 中国共产党 万岁 ， 伟大 的 共和国 万岁 / / @ 海南 关 律师 : 右边 亮 了 威武 哈哈 给力 当真 如此 ！ / / @ 庄志明 律师 :   这个 ， 这能 等 我 上台 了 / / @ 手 心里 的 温柔 : 哈哈哈哈 哈哈哈哈 有 可能 吗 ？ 如果 是 真的 赞求 辟谣 谣言 / / @ 手 心里 的 温柔 : 哈哈哈哈 哈哈哈哈 二 逼 青年 欢乐 多 ， 这回 撸 了   / / @ 老凤 哥哥 : 脑残 儿童 欢乐 多 / / @ 大海 - - - : 有 这么 牛 逼 ？ 可能 被 城管 干掉 了 ， 或者 家里 被 强拆 了 ！ / / @ 狗日 的 民族 :   哈哈 ， 你 要 理解 人家 好不容易 一次 ！ ！ ！ / / @ 老凤 哥哥 :   脑残 儿童 欢乐 多 哈哈 ， 脑残 厉害 了 ！ / / @ 活着 为了 互相 温暖 : 可能 被 城管 干掉 了 ， 或者 家里 被 强拆 了 ！ / / @ 狗日 的 民族 :   哈哈 ， 你 要 理解 人家 好不容易 一次 ！ ！ ！ / / @ 老凤 哥哥 :   脑残 儿童 欢乐 多 你 就是 传说 中 的 纯 傻 逼 么 ， 平时 被 大 屌 日 昏头 了 吧 嘻嘻 转发 微博 这 就 对 了 真的假 的 ？   / / @ 海南 关 律师 : 右边 亮 了 威武 哈哈 给力 当真 如此 ！ / / @ 庄志明 律师 :   这个 ， 这能 等 我 上台 了 真的 ？ 不带 忽悠 的 啊 ！ 如果 是 真的 ， 我 做鬼 也 忘不了 你 ， 感谢 你 八辈 祖宗 ！ 宁愿 相信 是 真的 路边 社 报道 ？ ？ ？ 自欺欺人 转发 微博 天方夜谭   / / @ 长江 水 : 自欺欺人 大国 泱泱 ， 华而 不强 ， 四方 欺 我 ， 欲 让 欲 商   只 提 抗议 ， 不磨 刀枪 ， 天长日久 ， 纵狗成 狼   人民 欲战 ， 军政 敢当 ？ 多少 男儿 ， 志 扑 沙场   百年 之辱 ， 记忆 犹伤 ， 毛谆 邓嘱 ， 已弃 耳旁   哀 我 中华 ， 魏征 何方 ； 痛 我国 祚 ， 再无成 汤   如今 东海 ， 剑拔弩张 天朝 无能 ， 越退 越 慌 倭寇 嚣张 ， 占岛 成氓 侵 我 领土 ， 霸岛 欺妄   外 蒙藏 南 ， 收复 无望 南海 西沙 ， 都 在 协商   稀土 矿产 ， 献于 列强 念 我 政府 ， 如此 糟糠   掩耳盗铃 ， 一让 再 让 除了 抗议 ， 就是 嘴仗   不孝 子嗣 ， 枉 自称 强 今日 人民 ， 务必 阳刚   前有 恶虎 ， 后 有 豺狼 再 不 猛醒 ， 国将 危亡 侵 我 主权 ， 撞 我 渔船 ， 捕 我 同胞 ， 心 绞 神伤   外交 无果 ， 国体 难堪 ； 鬼子 横行 ， 岂能 退让   中华儿女 ， 不可 彷徨 ； 万众 同心 ， 凝聚 力量   传 十百 千 ， 万民 强 捍 ； 驱除 鞑虏 ， 必 成 脊梁 当官 的 就 会 捞钱 ， 面对 倭寇 黔驴技穷 了 吧 ？ 给力 南柯一梦 吧 ！ 借用 金顶 半联 ： 黄粱 未熟 ， 睡着 的 切莫 翻身 但愿 美梦成真 / / @ 鉴恒 : 借用 金顶 半联 ： 黄粱 未熟 ， 睡着 的 切莫 翻身 ？ ？ ？ / / @ 鉴恒 : 借用 金顶 半联 ： 黄粱 未熟 ， 睡着 的 切莫 翻身 真的 啊 ？ 真的假 的 ？ / / @ 心 不由 己 :   真的 啊 ？ 你 信 么 ？ 果真如此 ， 中国 雄起 了 ！ 真的 吗 ？ / / @ 心 不由 己 : 真的 啊 ？ / / @ 马 奇志 :   ？ ？ ？ / / @ 鉴恒 : 借用 金顶 半联 ： 黄粱 未熟 ， 睡着 的 切莫 翻身 但愿 是 真的 / / @ 心 不由 己 :   真的 啊 ？ 但愿 能 有 这 一天 终于 辟谣 了 ， 中国 哪有 那么 大 胆子 / / @ 静桦 他 爸 _ 大鲁 :   真的 ？ 力鼎 / / @ 哈尔滨 的 滨 :   这梦 做 的 / / @ 哈尔滨 的 滨 :   这梦 做 的 枪毙 了 / / @ 哈尔滨 的 滨 :   这梦 做 的 / / @ 哈尔滨 的 滨 :   这梦 做 的 / / @ 哈尔滨 的 滨 :   这梦 做 的 做梦 了 / / @ 大美妞雷欧 帕罗 特 :   / / @ 哈尔滨 的 滨 :   这梦 做 的 / / @ 哈尔滨 的 滨 :   这梦 做 的", "label": "1"}