{"text": "【 染香 写真 曝光 】 自称 李敖 第二 ， 染香 第一天 生胸狠 ， 迷人 的 五毛 党 主席 ， 最 犀利 的 时事评论 员 的   @ 染香   终于 在 东方 卫视 露面 这 就是 传说 中 调侃 过 不少 男人 的 @ 染香   其真 名叫 余进 ， 曾经 的 杭州 高考状元 ， 清华 高材生 ， 流血 英国 剑桥 … 第一张 就 不是 本人   发 假图 有 嘛 意思 弱 怎么 没 看 出来 凶狠 / / @ 司马南 :   怎么 没 看 出来 凶狠   / / @ 司马南 :   怎么 没 看 出来 凶狠 轉發 微博 幸好 没生 在 毛 的 年代 ， 不然 连 身体 都 要 被 毛 糟蹋 / / @ 司马南 : 怎么 没 看 出来 凶狠 没 让 你 见 她 ＂ 凶 ＂ ， 你 怎能 知 她 ＂ 狠 ＂ ？   / / @ 司马南 :   怎么 没 看 出来 凶狠 不 袁瑞娟 么 ？ 这 又 是 哪 一出 啊 ？   / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 司马南 :   怎么 没 看 出来 凶狠 / / @ 司马南 : 怎么 没 看 出来 凶狠 官 二代 身世 吧 ？ / / @ 司马南 : 怎么 没 看 出来 凶狠 : / / . /   你 看看 这个 哪个 是 真的 ？ / / @ 司马南 :   怎么 没 看 出来 凶狠 这个 烂货 在 电视 上 冒 过头 ， 其丑 无比 ， 现在 却 挖腾 别人 的 照片 来 冒充 自己 ， 你们 这些 五毛 怎么 就 这么 不要脸 ？   / / @ 司马南 : 怎么 没 看 出来 凶狠 的确 是 某个 色情片 女主角 ， ， 哈哈 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 司马南 : 怎么 没 看 出来 凶狠 人间 还产 如此 才女 ！ 还 挺 好看 / / @ 司马南 : 怎么 没 看 出来 凶狠 这 不 科学 我 不信 / / @ 司马南 :   怎么 没 看 出来 凶狠 ， 有 看过 视频 ， 还是 微薄 犀利 点 见到 真的 了 ？ ！ 相貌 虽美 ， 但 内心 极其 阴暗 ！ 留学 剑桥 却学 不到 半点 皮毛 ！ 清华 高才生 这点 必须 承认 ， 只有 清华北大 才 会 出 这种 败类 ！ / / @ 司马南 :   怎么 没 看 出来 凶狠 淫才 啊 ！ 外派 日本 搞定 野田 ！   / / @ 司马南 : 怎么 没 看 出来 凶狠 结婚 了 吗 ？ 我 缺少 一 小蜜 ！ 如 有意 请 与 我 联系 右边 这张 怎么 感觉 这么 滴像 咱们 亲爱 的 芙蓉姐姐 哇 ， 各位 怎么 看 ？ 就 这 货色 / / @ 司马南 : 怎么 没 看 出来 凶狠 网络 言论 犀利 背后 的 真实 漂亮 女人 ， 真乃一 矛盾 集合体 围观 话筒 / / @ 司马南 : 怎么 没 看 出来 凶狠 五毛 党 也 有 人才 啊 染 啥 都 臭 / / @ 司马南 : 怎么 没 看 出来 凶狠 老一套 ， 搞 成 个人崇拜 ， 这年头 ， 谁 睬 她 ， 我 看 比 很多   女郎 差 / / @ 司马南 : 怎么 没 看 出来 凶狠 是 胸狠 偷笑   / / @ 司马南 : 怎么 没 看 出来 凶狠 久闻 @ 染香   大名 ， 一直 不屑一顾 ， 今天 看见 照片 ， 毫不犹豫 的 关注 了 挖 鼻屎   男人 丫 害羞   自我 鄙视 一下 偷笑 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 / / @ 司马南 : 怎么 没 看 出来 凶狠 不是 说 是 @ 凤凰卫视   的 某某 嘛 哈哈 我 认识 她 / / @ _ :   : / / . /   你 看看 这个 哪个 是 真的 ？ / / @ 司马南 :   怎么 没 看 出来 凶狠 转发 微博 转发 微博 苍井空 ？ / / @ 司马南 :   怎么 没 看 出来 凶狠 要是 能 跟 这么 胸狠 的 人 在 一起 ， 死不足惜 呀 呵呵 / / @ 司马南 :   怎么 没 看 出来 凶狠 @ 卡门 与非门   我 以前 以为 @ 染香   是 为 老 妇女 / / @ 司马南 :   怎么 没 看 出来 凶狠 / / @ 司马南 : 怎么 没 看 出来 凶狠 博主 ， 挺 漂亮 的 妹纸 ， 你 眼瞎 了 吧 ？   / / @ 司马南 : 怎么 没 看 出来 凶狠 染香 的 炒作 很 低劣 ， 一直 盗用 其他人 的 图片 来 引诱 弱智 脑残 ， 韩国 孙艺珍 ， 台湾 许佳容 的 图片 都 曾 被 其 盗用 过 ， 一些 不 露头 像 的 性感 图片 甚至 来源于 成人 网站 ， 这条 微博 这类 唱双簧 的 把戏 也 不是 第一次 了 ， 换 了 张 图片 却 连 文字 内容 都 没变 一点 ， 炒作 能 炒 到 让 人 内心 反感 恶心 应该 算是 很 失败 吧 ， 凤姐 都 比 他 强 真的 很漂亮 咦 ， 那 为什么 @ 王 牧笛   一直 说 @ 染香   是 男 的 ？ 求解 ！ 话筒 话筒 / / @ 司马南 :   怎么 没 看 出来 凶狠 点解 唔 影个 凶 / / @ 司马南 : 怎么 没 看 出来 凶狠 有完没完 / / @ 易闻网 :   要是 能 跟 这么 胸狠 的 人 在 一起 ， 死不足惜 呀 呵呵 / / @ 司马南 :   怎么 没 看 出来 凶狠 真正 的 精英   / / @ 司马南 : 怎么 没 看 出来 凶狠 真人 都 出来 了 ， 是 个 憋 嘴 长相 很 一般 还来 混淆视听 谁 说 胸大 无脑 ？ 亮点 是 最后 一句 \" 流血 英国 剑桥 \" ， 去 那儿 干 啥 了 呀 ？ 流 啥 血 历史 上 拿 男人 调侃 的 女人 大抵 两类 ， 上 一代 被 男人 欺压 的 ， 本人 被 男人 欺压 的 女人 大可不必 通过 调侃 甚至 调戏 男人 来 突出 自己 ， 否则 无异于 承认 女人 的 从属 地位 果然 有香 的 气质 香字 拆开 威武   / / @ 司马南 : 怎么 没 看 出来 凶狠 此胸 非彼凶 ！   / / @ 司马南 : 怎么 没 看 出来 凶狠 拿 几张 老掉牙 的 美女照 来 忽悠 ？ 晚上 看看 此女 非 徐娘 不知 徐娘 妒否 .       呀 ?   / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博是 胸狠 ？ 不过 目测 就是 罩 ！ 不算 狠 ！ / / @ 司马南 : 怎么 没 看 出来 凶狠 回复 @ 抓鱼 : 是 挺 漂亮 真是 她 吗 ? 哈哈   / / @ 抓鱼 : 人长 的 再 漂亮 脑子 进水 了 也 是 白搭 杭州 状元 ， ， 快去 ， 背景 调查 @ 曹   偷笑   / / @ 司马南 : 怎么 没 看 出来 凶狠 哟 … 杭州 的 人才 啊啊啊 啊   / / @ 司马南 : 怎么 没 看 出来 凶狠 没露 胸脯 胸恨 真相 不明 强烈建议 露胸 / /   @ 司马南   : 怎么 没 看 出来 凶狠 / / @ 司马南 :   怎么 没 看 出来 凶狠 是不是 亮出 奶头 卖书 的 那位 ？ 如果 新浪 最 神秘 的 人物 就 这么 曝光 了 太 可惜 了 吃惊 流血 英国 剑桥 / / @ 司马南 :   怎么 没 看 出来 凶狠 不 凶狠 ， 很 迷人 嘛 ！   / / @ 司马南 : 怎么 没 看 出来 凶狠 传说 中 的 应该 更 老些 人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 胸狠 ， 非 凶狠 ！ 酷   / / @ 司马南 : 怎么 没 看 出来 凶狠 胸狠 暂时 不明 ， 著名 女 五毛 倒 是 很明   / / @ 司马南 : 怎么 没 看 出来 凶狠 真的假 的 ？ 疑问 相当 不 凶狠 馋嘴 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 八卦 一把 转发 微博 哈哈哈 哈哈 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 黑白 照 好看 / / @ 司马南 : 怎么 没 看 出来 凶狠 很漂亮 啊 流 的 什么 血 ？ 求辟 ！ 你们 这个 团队 不错 原来 染香 还是 多 漂亮 的 介 不是 兽兽 吗 ? 吃惊 吃惊 凶 在 哪里 ？ 没 看 出来 凶狠 啊 ！ 再 来 一张 哈哈 @ 小正 不 歪   快 来看 呐 ！ 转发 微博 . 眼神 和 文字 一样 犀利 ！ @ 司马南   装糊涂 ， 调戏 美女 ， 不 厚道 偷笑   / / @ 司马南 : 怎么 没 看 出来 凶狠 女 施主 出台 吗 ？ 重新 关注 上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 真是 美女 啊 各地 的 选美 三甲 们   你们 还有 脸 选美 ？ 倒 是 有点 女优 范 ～ / / @ 司马南 : 怎么 没 看 出来 凶狠 杭州 果然 出 美女 啊 ， 可惜 这个 漂亮 妹子 了   / / @ 莉莉 :   人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 / / @ 手机用户 :   转发 微博 奥特曼 / / @ 蒸馏水 :   杭州 果然 出 美女 啊 ， 可惜 这个 漂亮 妹子 了   / / @ 莉莉 :   人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 王小四 :   倒 是 有点 女优 范 ～ / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 背景 真 阴暗 :   真是 美女 啊 各地 的 选美 三甲 们   你们 还有 脸 选美 ？ 转发 微博 / / @ 王小四 :   倒 是 有点 女优 范 ～ / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 蒸馏水 :   杭州 果然 出 美女 啊 ， 可惜 这个 漂亮 妹子 了   / / @ 莉莉 :   人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 羊毛 梦 :   上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 / / @ 背景 真 阴暗 :   真是 美女 啊 各地 的 选美 三甲 们   你们 还有 脸 选美 ？ 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ / / @ 司马南 :   怎么 没 看 出来 凶狠 / / @ 羊毛 梦 :   上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 转发 微博 @ 染香   不知真假 ， 但 甚觉 人皮 的 冲击 已经 大于 你 的 言语 了 ， 以后 一条 微薄 配张 凶狠 自拍 ， 包 你 粉丝 扶摇直上 / / @ 手机用户 :   / / @ 羊毛 梦 :   上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 高度 怀疑   / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 染香 精英 剔透玲珑 / / @ 浊酒 一杯 老戴 :   不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 原来 染香甘 靓女 噶 / / @ 蒸馏水 : 杭州 果然 出 美女 啊 ， 可惜 这个 漂亮 妹子 了   / / @ 莉莉 :   人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 手机用户 :   / / @ 王小四 :   倒 是 有点 女优 范 ～ / / @ 司马南 : 怎么 没 看 出来 凶狠 回复 @ 归朴堂 : 你 办过 什么 案件 啊 ？ @ 染香   / / @ 归朴堂 : 迷雾 以 我 个人 多年 办案 的 经验 ， 染香 不是 个人 ， 是 个 组织 或 小 团队 ， 有着 明确 的 价值观念 和 政治 取向   / / @ 吴图 阖 :   见到 真的 了 ？ ！ 流血 二字亮 了 / / @ 关木 添翼 :   / / @ 司马南 : 怎么 没 看 出来 凶狠 两个 人 是 一个 ？ 哎 ' 为了 左边 的 转   @ 飘香 铁观音 / / @ 手机用户 :   / / @ 羊毛 梦 :   上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 不是 男人 么 ? / / @ : 原来 染香甘 靓女 噶 / / @ 蒸馏水 : 杭州 果然 出 美女 啊 ， 可惜 这个 漂亮 妹子 了   / / @ 莉莉 :   人 是 字 非 / / @ 司马南 : 怎么 没 看 出来 凶狠 恕 我 眼拙 ， 这不一 超级 美眉 吗 ？ / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 元 唐子 初 :   / / @ 司马南 :   怎么 没 看 出来 凶狠 / / @ 浊酒 一杯 老戴 :   不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ / / @ 手机用户 :   / / @ 背景 真 阴暗 :   真是 美女 啊 各地 的 选美 三甲 们   你们 还有 脸 选美 ？ / / @ 手机用户 :   / / @ 手机用户 :   / / @ 羊毛 梦 :   上 了 色 就 丑 的 / / @ 司马南 :   怎么 没 看 出来 凶狠 转 我 去 了解 下 这件 凶器 / / @ 不明真相 的 群众 : 胸狠 暂时 不明 ， 著名 女 五毛 倒 是 很明   / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 方 小舟 舟 粥 :   @ 染香   不知真假 ， 但 甚觉 人皮 的 冲击 已经 大于 你 的 言语 了 ， 以后 一条 微薄 配张 凶狠 自拍 ， 包 你 粉丝 扶摇直上 回复 @ 宫腔 君 :   是 个 小团体 有时 观点 尚算 独到 ， 近来 明显 技穷 每当 没话说 就 什么 凶狠 、 李敖 第二 、 什么 杭州人 之类 的 忽悠 一下 / / @ 宫腔 君 : 扯 他 妈 蛋 ， 不是 上 过 《 我们 约会 吧 》 的 袁瑞娟 么 ？ 还 以染香 的 名字 上 过 东方 直播室 的 救 狗 话题 ， 现在 又 换皮 了 ？ ？ 染香 你 的 公关 团队 还 他 妈 要 不要脸 了 ？ 切 ， 是 胸狠 你 最 懂 的   / / @ 司马南 :   怎么 没 看 出来 凶狠 香姐 迷人 啊 ... 哈哈   @ 陈聪   喜欢 么 嘻嘻 是不是 女人 很 重要 吗 ？ 漂亮 不 漂亮 关 哪个 什么 事 ？ 人家 评论 就是 理性 、 独到 就是 想 炒作 一下 ， 都 是 人家 自己 的 事 吧 / / @ 司马南 : 怎么 没 看 出来 凶狠 我 是 来看 胸狠 的 哈哈 ， 会 咬 人 的 什么 不 叫 哦 ， 嘻嘻 嘻嘻 嘻嘻   / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 司马南 : 怎么 没 看 出来 凶狠 我 了 个 去 ， 幻觉 ， 这 绝对 是 幻觉 … … 花 心想 知道 英国 剑桥 谁 把 她 弄 流血 的 直接 说 是 余则 成 算了 真得 假 的 左边 那张 把 江南 女子 的 柔情似水 和 古典 东方 美 展现 得 一览无余 花心 花心 花心 酷酷 酷 鼓掌 鼓掌 失望 这种 偷换 假冒 图片 的 做法 已 无数次 的 使用 没有 新意 ， 换 一个 套路 行 不 ？ 流血 英国 剑桥 … 有何 深意 ？ 又 一个 大 骗局 这么 牛 ？ 画皮 ， 我 现在 唯一 相信 的 就是 染香 不是 一个 人翠得 很 / / @ 司马南 : 怎么 没 看 出来 凶狠 湖南卫视 那次 出镜 ， 却是 挺 让 人 失望 的 疯 了 染香 ， 给 我 两个 爱疯舞 ， 我会 叫 黑客 把 照片 给 黑掉 转发 微博 / / @ 司马南 :   怎么 没 看 出来 凶狠 转发 微博 左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 回复 @ 杰西 西 的 小屋 : 会 有 这样 的 人 吗 ？ 有用吗 ？ 微博上 塌台 的 人 多 ， 成名 的 还 真 没有   / / @ 杰西 西 的 小屋 : 回复 @ 脑积水 : 染香 婊子 盗 别人 图 炒作 你 看不出来 ？ 这么 明显 的 炒作 手法 真脸 ？ / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 / / @ 吴海 : 左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 这 两张 照片 怎么 不像 同一个 人 啊 ？ 清华 居然 有 这种 角色 ？ / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 因为 你 的 漂亮 ， 原谅 你 所 做 的 一切 啊 ！ 哈哈哈哈 她 还是 杭州 的 ？ 转发 微博 草泥马 ， 恶心 的 没 底线 了 哇塞 啊啊啊 ！   / / @ 貓了 個 喵 喵 : 疯 了 什么 玩意儿 ！ 流血 ? 第一 滴血 ? / / @ 邹文标 :   清华 居然 有 这种 角色 ？ / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 在 剑桥 流 的 血 ？   / / @ 吴海 : 左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈   / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 迷恋 恶心 死 咯 昨天 五岳 散人 骂 她 ， 没 人 英雄救美 啊 / / @ 吴海 : 这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 傻 逼 @ 染香 有人 说 流血 英国 剑桥 是 第一次 给 了 老外 哈哈哈 哈哈哈 / / @ 司马南 : 怎么 没 看 出来 凶狠 胸狠 吗 ？ @ 桃花 姐夫 这 不 科学   东方 直播室 高速路 救狗 那 一期 她 上 的 节目   怎么 看 都 不 像 同一个 人 啊 / / @ 司马南 :   怎么 没 看 出来 凶狠 呵呵 / / @ 吴海 :   这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 当 五毛 也 不 给钱 ， 捧 臭屁 又 疯狂 掉 粉 ， 这才 想到 女人 可以 走 另外 一条 路   / / @ 司马南 : 怎么 没 看 出来 凶狠 ? 对 ？ 炒 ？ 高度 怀疑 不 胸狠   / / @ 六月 阳光 - 咏乐 :   高度 怀疑   / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 花心 转发 微博 事态 扩散 ， 是 炒作 ？ 求 真相 ？ 太胸 残 了 吧 ， 流血 剑桥 ！ / / @ 吴海 :   这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 哈哈 原来 叫染香 啊 @ 曼 博士 其真 名叫 余进 ， 曾经 的 杭州 高考状元 ， 清华 高材生 ， 流血 英国 剑桥 …   好像 没有 得到 证实 啊 ！ 一个 高官 的 情妇 ， 为 某些 人 说话 正常 啊 挤眼 就是 那个 连凤姐 都 不如 的 沙滩 之子 吗 ？ / / @ 福力 霸 _ : 原来 叫染香 啊 @ 曼 博士 这 二个 不是 一个 人 吧 ?   / / @ 王文琦 : 高度 怀疑 不 胸狠     / / @ 六月 阳光 - 咏乐 :   高度 怀疑     / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 转发 微博 / / @ 脑积水 :   回复 @ 杰西 西 的 小屋 : 会 有 这样 的 人 吗 ？ 有用吗 ？ 微博上 塌台 的 人 多 ， 成名 的 还 真 没有   / / @ 杰西 西 的 小屋 : 回复 @ 脑积水 : 染香 婊子 盗 别人 图 炒作 你 看不出来 ？ 这么 明显 的 炒作 手法 “ 流血 英国 剑桥 ” 在 哪 破处 都 值得 宣扬 了 ？ 看 了 左边 的 照片 ， 瞬间 变成 染香 的 脑 残粉 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 流血 英国 剑桥 是 什么 意思 啊 魂 淡 / / @ 闪 捕头 :   就是 那个 连凤姐 都 不如 的 沙滩 之子 吗 ？ / / @ 福力 霸 _ : 原来 叫染香 啊 @ 曼 博士 嘻嘻 / / @ 司马南 : 怎么 没 看 出来 凶狠 这 气质 ... 转 一百遍 职业 五毛 而已 ， 博主 号称 真话 ， 真 如同 新闻联播 美女 阿不拍 太 可惜 了 看 的 好 仔细 哈哈   / / @ 吴海 : 这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 我 宣布 我 从 现在 开始 成为 @ 染香   的 粉丝 ， 因为 我粉 人 只有 两点 要求 ： 内在 有 特点 ， 外 在 没 缺点 现在 她 终于 通过 了 第二点 的 考核 ， 大家 一 起来 恭喜 她 ！ ！   / / @ 葛清 : 这 二个 不是 一个 人 吧 ?   / / @ 王文琦 : 高度 怀疑 不 胸狠   / / @ 六月 阳光 - 咏乐 :   高度 怀疑   / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 五毛 党 主席 杭州 高考状元 流血 英国 剑桥 哈哈 / / @ 吴海 : 左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 哈哈 假 的 剑桥 呀 ？ 流血 呀 ？ 国人 不要 被 剑桥 二字 吓 到 了 ， 不过 是 个 不学无术 的 寄生虫 官 二代 ， 靠 拼爹 在 剑桥 名下 某个 不入流 的 学院 混出来 的 ， 然后 加 团队 包装 推出 否则 ， 怎么 可能 成为 高级 五毛 ？ 偷笑 / / @ 司马南 : 怎么 没 看 出来 凶狠 毅 的 头像 、 假 的 吧 ？ 我 看不出 這個 姑娘 有腦 殘像 / / @ - :   哈哈 假 的 光 拍 脸 哪 看得出 凶狠 ？   / / @ 司马南 : 怎么 没 看 出来 凶狠 马勒 戈壁 呀 ， 一 提到 北大清华 就 全是 高材生 ， 高考 考得 好 就是 高材生 … … / / @ 吴海 : 这 叫 单眼皮 还是 双眼皮 ？   / / @ 吴海 :   左边 的 黑白 相片 不是 艺术照 吧 ？ 不输给 女神 张柏芝   认个 校友 吧 ？ 虽然 我 是 花钱 读 的 哈哈 / / @ 华黎 _ 蜗牛 小壳 :   直接 说 是 余则 成 算了 “ 卿本佳人 ， 奈何 做贼 ” － － 估计 多公知 看着 这 照片 都 心存 戚戚 偷笑   / / @ 司马南 : 怎么 没 看 出来 凶狠 同问   / / @ 葛清 :   这 二个 不是 一个 人 吧 ?   / / @ 王文琦 : 高度 怀疑 不 胸狠     / / @ 六月 阳光 - 咏乐 :   高度 怀疑     / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 老戴 ： 染香 不是 男 的 吗 ？   / / @ 浊酒 一杯 老戴 : 不 胸狠 呀 思考 不过 ， 这 真是 @ 染香   吗 ？ 原来如此   / / @ 司马南 : 怎么 没 看 出来 凶狠 原来 孔 和尚 还有 这么 美的 女子 垫背 早 生 五百年 绝对 是 皇帝 的 宠儿   / / @ 我 爱拉灯 : 这 两张 照片 怎么 不像 同一个 人 啊 ？ 真心 漂亮 转发 微博 封建 老 男人   害羞 / / @ 聚醚醚酮 : 有人 说 流血 英国 剑桥 是 第一次 给 了 老外 哈哈哈 哈哈哈 / / @ 司马南 : 怎么 没 看 出来 凶狠 重色轻友 从 现在 开始 ， 我 支持 染香 转发 微博 / / @ 司马南 : 怎么 没 看 出来 凶狠 哇 ， 可惜 是 五毛 / / @ 何延国 :   凶 在 哪里 ？ / / @ 司马南 :   怎么 没 看 出来 凶狠 名鸡 ？ ？ ？ 漂亮 、 真心话 漂亮 长 的 恰 噶   / / @ 司马南 :   怎么 没 看 出来 凶狠 转发 微博 难怪 众多 五毛 追捧 啊 ， 原来 是 石榴裙 下挂 ， 做鬼 也 风流 哇 ！ 挖 鼻屎 完全 看不出 染香 的 “ 微博 ” 气质 ~ ~ 一条 乱 吠 的 母狗 而已 ！ 转发 微博 看到 有人 评论 已 撸 @ 染香   偷笑 就是 — — 她 ！ 真是 那个 奸妇 ？ 这个 团队 一半 是 不 带 把 的 男人 一半 是 带 把 的 女人 ， 说 的话 小 部分 有 道理 …   / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博 回复 @ 远山 的 呼唤 : 顶 吃惊 染香 ？ ？ ？ ？ @ 我 的 衣袂     @ 韩 梦蝶 鈊     @ 小楚妹 - - 猫熊 达     @     @ 娜 熊 转发 微博哇 ！ 是不是 美女 不 重要 ， 是不是 五毛 不 重要 ， 是不是 高才生 不 重要 ， 是不是 胸狠 不 重要 ， 是不是 要 删除 也 不 重要 ， 重要 的 是 有没有 思想 ， 有没有 理性   @ 让 胜利 之先 为 不可 胜   你 认识 吗 ？ 回复 @ 远山 的 呼唤 : 前 半句 是 对 的 ， 后 半句 有点 太 抬起 这个 团队 了 @ 染香   / / @ 远山 的 呼唤 : 这个 团队 一半 是 不 带 把 的 男人 一半 是 带 把 的 女人 ， 说 的话 小 部分 有 道理 … 转发 微博真 没有 想到 微博 也 这么 复杂 我 原来 以为 ， 这个 平台 就是 骂 得 痛快 ， 赞 的 由衷 ， 大家 都 在 旗帜鲜明 的 表露 自己 的 观点 哪怕 偏颇 ， 都 在 撕心裂肺 倾吐 着 情感 哪怕 迷茫 ， 谁知 还有 那么 多 的 权术 和 心计 看来 技术 进步 时代 发展 并 不是 让 人们 走向 简单 和 纯净 而是 让 每 一个 人 更 复杂 更 难以捉摸 更 走向 陌生 但愿 微博 健康 诚挚 ！ 美女 + 给力 偷笑 智慧 @ 杨眉媚   @ _ 转发 微博 营销 微博有 什么 用 ， 科学院 国务院 都 不会 在 这里 选拔 人才 的 ， 唯一 的 可能 就是 公安部 完 不成 指标 会 在 这里 找人 充数 / / @ 司马南 :   怎么 没 看 出来 凶狠 真的假 的 ？ / / @ 司马南 : 怎么 没 看 出来 凶狠 啃 了 戏子 炒作 而 矣 … 不足为奇 / / @ 玉兔 精 : 迷恋 凤姐 第二 ， 染香 第一 转发 微博 : / / . /   @ 染香   的 真 名叫 袁瑞娟 ， 曾经 参加 过 “ 我们 约会 吧 ” ！ @ 染香   本来 想 多 关注 几天 ， 看看 麦肯锡 的 合伙人 到底 是 什么 水准 现在 觉得 ， 麦肯锡 眼光 怎么 这样 了 沙莎 你 肯 跳槽 了 ！ 哈哈 胸 很 美女 / / @ 司马南 : 怎么 没 看 出来 凶狠 求 辟谣 偷笑 好 啊 ！ 转发 @ 每每 心动 听说 染香 不是 人 啊 … 还 真是 一大 美女 ？ 不 大 相信 是 染香 本人 该 团队 时时 沉浸 在 自以为是 ， 意淫 的 状态 里 ， 称呼 为 自卫队 更 贴切 / / @ 远山 的 呼唤 : 这个 团队 一半 是 不 带 把 的 男人 一半 是 带 把 的 女人 ， 说 的话 小 部分 有 道理 … 点 ！ 仅凭 个人 阅历 和 经验 （ 如 有 差错 实属 正常 ， 望谅 ） ： 上 过 清华 ， 留学 过 英国 ， 又 如此 年轻 的 人 ， 其 思想意识 水平 却 如此 那般 ， 这 本身 就是 “ 矛盾论 ” 的 经典 演绎 很难 想象 有 如此 经历 的 年轻人 和 其 思想 意识形态 结合 在 一起 是 一个 什么样 的 怪物 .   / / @ 司马南 : 怎么 没 看 出来 凶狠 否则 怎样 ？ / / @ :   否则 怎样 ？ 其实 挺 漂亮 的 哈 @ 苍井空 毛 还 不少 真是 美人 只有 头像 呗 / / @ 司马南 : 怎么 没 看 出来 凶狠 年纪 轻 ， 学业 优异 （ 状元 加 清华 生 ） ， 有过 西方 生活 学习 经历 ， 同时 满足 以上 三个 条件 的 年轻人 ， 其 奋斗目标 是 不大可能 甚至 也 不屑于 会 把 精力 用 在 当 “ 五毛 党 主席 ” 上 的 历史 上 看 ， 就 单纯 学业 而言 ， 思想 偏右 者 知识 层次 往往 要 高于 左倾 者 当然 那些 做 左派 生意 的 所谓 学者 不列 其中   / / @ 司马南 : 怎么 没 看 出来 凶狠 他们 印象 里 的 女人 都 是 赵丽华周 记者 那样 的 狠 角色 / / @ 司马南 :   怎么 没 看 出来 凶狠 清华 高材生 ， 留过学 ， 变成 了 五毛 党 主席 ， 这 谁 也 不会 信 的 五毛 党 是 真的 ， 其他 的 这么 唱双簧 也 无 新意 @ 染香   你 还 可以 这么 炒 ： 在 莱温斯基 之前 就 给 克林顿 吹过 萧 这条 谣言 已经 开始 走 司法程序 了 ， 这样 不是 可以 走向世界 了 吗 ？ 染香 挺 漂亮 ！ 哈哈 总算 见到 著名 的 “ 小染 ” 了 ！ 很多 人 拿 她 意淫 没多大 必要 ： 这 姿势 的 南城 歌厅 里 有的是 呀 / / @ 乌七八糟 大胡子 :   “ 卿本佳人 ， 奈何 做贼 ” － － 估计 多公知 看着 这 照片 都 心存 戚戚 偷笑   / / @ 司马南 : 怎么 没 看 出来 凶狠 终于 见光 久闻 微博声 今日 见 照相 . 跳舞 花 / / @ 司马南 : 怎么 没 看 出来 凶狠 最后 一句 ， 亮 了   / / @ 朔宇 很 强 - 红胖 : 点 ！ 仅凭 个人 阅历 和 经验 （ 如 有 差错 实属 正常 ， 望谅 ） ： 上 过 清华 ， 留学 过 英国 ， 又 如此 年轻 的 人 ， 其 思想意识 水平 却 如此 那般 ， 这 本身 就是 “ 矛盾论 ” 的 经典 演绎 很难 想象 有 如此 经历 的 年轻人 和 其 思想 意识形态 结合 在 一起 是 一个 什么样 的 怪物 .   / / @ 司马南 : 怎么 没 看 出来 凶狠 我 佩服 你 的 才华 和 自我 炒作 的 能力 ， 但是 ， 你 个 大老爷们 整天 装 女人 到处 恶囔 人 就 不 太 地道 了 ！ @ 染香 … … @ 近松 人众   喜欢 吗 ？ 嘴 倒 挺 狠 / / @ 司马南 : 怎么 没 看 出来 凶狠 真伪 不好 说 ， 但 好端端 一个 女孩 家 ， 干什么 不好 ， 非 当 五毛 略 看 其 言论 ， 犀利 未见 ， 痴人说梦 不少 @ 绿色 庭院   / / @ 司马南 : 怎么 没 看 出来 凶狠 我 想起 了 赛 总   @   @ 南蛮 - 走 停 摄影 咖啡   / / @ 三生石 :   @ 近松 人众   喜欢 吗 ？ / / @ 跪下 去 求婚 站 起來 演說 :   剑桥 呀 ？ 流血 呀 ？ 国人 不要 被 剑桥 二字 吓 到 了 ， 不过 是 个 不学无术 的 寄生虫 官 二代 ， 靠 拼爹 在 剑桥 名下 某个 不入流 的 学院 混出来 的 ， 然后 加 团队 包装 推出 否则 ， 怎么 可能 成为 高级 五毛 ？ 偷笑 / / @ 司马南 : 怎么 没 看 出来 凶狠 看过 一期 她 的 访谈 ， 人 不 漂亮 ， 谈吐 也 不怎么样 看 照片 ， 我 还是 能 将 就 哈哈 / / @ 梦 过 四季 了 无痕 :   看过 一期 她 的 访谈 ， 人 不 漂亮 ， 谈吐 也 不怎么样 司马 北 、 孔庆西 、 小 天天 看 人家 骂 得 多 了 ， 但 原来 染香 是 这幅 尊容 ， 一点 都 没 看 出来 有 多 胸狠 丫敢 称 李敖 第二 ， 却 木有 李敖 的 反抗 精神 ， 去 当 五毛 党 主席 ， 白长 了 一副 眉清目秀 的 皮囊 你 再 贴近 点 看 ， 就 看 出来 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 大哥 ， 这 也 叫 胸狠 ？ ？ ？ 男人 堆里 ？ 不错 ， 挺不错 ， 五毛 ？ 是 个 时尚 的 美女 啊   看着 挺 委婉 的   怎么 那么 极端 呢 / / @ 司马南 :   怎么 没 看 出来 凶狠 @ 亮 -   / / @ 岛上 微眼 :   你 再 贴近 点 看 ， 就 看 出来 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 司马南 :   怎么 没 看 出来 凶狠 挺 漂亮 哈 / / @ 司马南 : 怎么 没 看 出来 凶狠 人家 是 胸狠   不是 凶狠 接客 了 么 / / @ 司马南 : 怎么 没 看 出来 凶狠 用 诱惑 来 欺骗   拿 画皮 来 炒作   无耻 ！ 倒要 看看 叫余进 还是 叫 袁瑞娟 哦 ？   / / @ 成都 独角兽 : 挺 漂亮 哈 / / @ 沙隆 巴斯 _ 刘 :   看 了 左边 的 照片 ， 瞬间 变成 染香 的 脑 残粉 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 沙隆 巴斯 _ 刘 :   看 了 左边 的 照片 ， 瞬间 变成 染香 的 脑 残粉 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 / / @ 沙隆 巴斯 _ 刘 :   看 了 左边 的 照片 ， 瞬间 变成 染香 的 脑 残粉 了 / / @ 司马南 : 怎么 没 看 出来 凶狠 转发 微博笑 死 我 了 ， 自我 炒作 ， 结果 被 处理 ， 证实 了 是 不实 信息 小秘书 也 真是 的 ， 人家 是 弃妇 ， 已经 够 可怜 了 ， 癔病 联想 你 都 要 揭穿 别人 啊 ？", "label": "1"}