{"text": "【 全程 大 堵车 ， 长沙 上映 动作 大片 】 上班 路上 ， 千里 车流 ， 万里 人潮 望 大街 内外 ， 车行 如龟 ， 司机 烦躁 ， 一步 不 动 ， 总是 红灯 憋 出 尿 交通 如此 多焦 ， 引 无数 大款 上 公交 惜 奥迪 ， 慢如 蜗牛 奔驰 宝马 ， 无处 发飙 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 @ 长沙 时尚生活 圈 全程 大 堵车 ， 长沙 上映 动作 大片 电动 就 挺 好   哈哈 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 真有 才 偷笑 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 还数 自行车 ， 边 蹬 边 笑 ~ ~ 哈哈哈 哈哈哈 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 念奴娇 … … .......... / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 还数 自行车 ， 边 蹬 边 笑 ！   / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 自行车 ， 边 蹬 边 笑 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片   @   @ 行者 不止   / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 我 以为 是 停车场 呢   哈哈 ！ ~ 嘻嘻   / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 赞 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 这 照片 我 已经 看到 用 在 很多 城市 了 … … 还有 美国 的 某些 城市 … … / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片     全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 汗 # 请 插入 话题 名称 # / / @ 丶 小 婲 婲 丶 : / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ - 晓猪 / / @ 杰士邦 大侠 :   全程 大 堵车 ， 长沙 上映 动作 大片 尼玛   明天 不会 被 堵 吧 衰衰衰 转发 微博 转发 微博太有 才 了 ！ 头晕 晕晕 这 是 张艺谋 的 电影吧 ？ 偷笑 / / @ 西 :   这是 张艺谋 的 电影吧 ？ 城市 让 人 生活 更 美好 ！ ！ ！ @ 丽江 解方   @ 丽江 慢 生活   @ 丽江 洛洛 回复 @ 赵云 - 丽江 生活 : 我们 即将 迎接 头 一轮 人潮 、 车流 ， 希望 马路 不要 变成 停车场   / / @ 赵云 - 丽江 生活 : 城市 让 人 生活 更 美好 ！ ！ ！ @ 丽江 解方   @ 丽江 慢 生活   @ 丽江 洛洛 囧 深圳 也 是 滴 ~ 奥特曼 不用 出行 鳥 ？ ！ 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 今晚 上 本来 两分钟 的 路程 堵 了 十五分钟 ， 司机 打开门 ， 下 了 一半 人 自己 走路 … … 好 改 ！   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 @ 夜 _______ 默     / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博心 水掉 搁 喉 ！   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 这个 诗歌 格式 肿马 那么 熟悉 涅 … 太有 才 了 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 妈呀 ， 太 恐怖 了 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 吃惊 吃惊   晕晕 这 场面 叫 一个 壮观 啊 和 这 比 今天 的 小时 还 真 不算 个事 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 更 恐怖 这个 着实 ！ ！ / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 排 这么 整齐 能 是 国内 ？ 能 是 长沙 老图 了 ~ ！ / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 长春 亦 如此 堵得 这么 整齐 ， 一看 就 不是 长沙   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 双向 二十 车道     严重 怀疑 这图 的 真实性 酷 偷笑   自行车   / / @ 掌心 英语 ： 全程 大 堵车 ， 长沙 上映 动作 大片 边 蹬 变笑 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 好 恐怖   重庆 也 要 开始 了   我要 逃离 重庆 / / @ :   偷笑   自行车   / / @ 掌心 英语 ： 全程 大 堵车 ， 长沙 上映 动作 大片   / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 甘整 齊會 系國內 咩 ？   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 真 夸张 · / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 目测 这图 应该 是 - 或者 - 的 某 一段 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 望 你 看 了 嘿嘿 一笑 ， 安全 至上 ， 中秋 快乐 / / @ 自由 速递 : / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 哇 ， 这个 好 壮观 ， 稀烂 的 交通 ～ / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 相比 这 阵势 ， 重庆 温柔 多 了 ！   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 原来 长沙 是 这样 我 居然 不 知道 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 偷笑 偷笑   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 带劲 带劲 汗 嘻嘻 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 这是 今年 国庆节 的 又 一个 炒作 点 ！ / / @ 自由 速递 :   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 赞 / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 真 心想 知道 这 是 在 哪里 ? ? ? / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 这 长沙 还有 如此 壮观 的 公路 ， 开眼 了 @ 上海 大 宝贝   @ 戎燕萍   转发 微博 人才 给力   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈哈 哈哈哈哈 @ 丶 / / @ 正斌斌 哥 : / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片   还好 阻止 了 老公 大人 开车 回去 ！ 哈 ！ 这个 也 太 幽默 啦 ！ / / @ 掌心 英语 ： 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 好 壮观 围观 围观 围观 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 纠结 的 小萌萌 : 哇 ， 这个 好 壮观 ， 稀烂 的 交通 ～ 堵 ， 堵 ， 堵 ， 一路 车挨车 ； 喇叭 摁 不停 ， 像 龟 往前 行 @ 果粒 美眉   @ 北极光   @ 程子 小姐   @ 我 要说   @ 晚报 刘以 结好 诗 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 哈哈哈哈 好词 ！ 转发 微博 / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 汗 汗 汗 / / @ 人鱼 鲨 :   / / @ 掌心 英语 :   全程 大 堵车 ， 长沙 上映 动作 大片 改得 很骚   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 胖子 的 我 : / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 经典 啊   @ 晓       你们 家 这 真是 霸气 外露 啊 沁园春 • 堵车   @ - _   @ - - -   @ - 小要 考 -   @ 唯 我 - - 懂 我   @   @ - -   @ 比利 一哥 路上 的 孩子 伤不起 衰 转发 微博 转发 微博 国庆 堵车 一笑 偷笑 酷太 恐怖 了   / / @ 福来 客栈 : 国庆 堵车 一笑 写 得 太好了 哈哈 转发 微博 我 就 说 嘛 ' 是 一 呆 在 家里 最好 ' 想 出去 溜达 来 请假 出去 ！ 转发 微博 转发 微博 @ 黑牛   哈哈   长沙 太 刁 了 哈哈   / / @ 李椰典 : @ 晓       你们 家 这 真是 霸气 外露 啊 转发 微博真 经典 ！ 酷太有 才 了 ， 说出 我 的 心理 ， 就 喜欢 骑 自行车 ， 每当 堵车 时 ， 笑 看 奔驰 宝马 ， 一路 超车 ， 超快 爽 ！ 哈哈哈哈 ， 好 湿 好 湿 ~ ~ 还是 我 自行车 好 呵 转发 微博 你 被 骗 了 ， 中国 的 堵车 怎么 会 这么 整齐 ， 中国 怎么 会 有 这么 宽 的 路 这种 野外 的 宽 路上 怎么 会 没有 超级 大 货车 兄弟 这个 是 美国 的 路 / / @ 与 被 缠绵 :   相比 这 阵势 ， 重庆 温柔 多 了 ！   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 不 可能 吧 ？ 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 汗 哈哈哈 哈哈哈 油菜 我 自行车 我 骄傲 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 蚂蚁 一样 啊 / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 … … 哈哈哈   这诗 改得 不错 ！   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 喷 了 哈哈哈哈 @ 曉曉慌 茉   @ 变味 太有 才 了 哈哈   / / @ 南京 音乐台 叶帆 : 油菜 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片   @ 专属 天使   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 这车 ？ 人 怎么 这么 多 呢 ？   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 震撼   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 南京 音乐台 叶帆 : 油菜 傻云 也 被 堵 惨 了 ！ ～ 泪 @ 伊伊 丫头   / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 哈哈 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 这 图片 太 壮观 了 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 陈瑞 律师 :   / / @ 掌心 英语 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 嘻嘻 全国 差不多   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 神 了   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 有 才 ， 壮观 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 偷笑   / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 嘟嘟 嘟嘟 嘟 转发 微博 转发 微博衰 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 壮观 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 桥能 承受 的 了 吗 ？ / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈 ！ 嘻嘻 嘻嘻 转发 微博 贴切 啊 贴切 ， 那 广州 不 就是 无路可走 了   ? / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 第一次 真心 觉得 没钱买 车 没 钱 出去 旅游 也 是 一件 幸福 的 事 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 杯具 … 不过 看上去 大家 堵得 比较 文明   / / @ : 太 恐怖 了   / / @ 福来 客栈 : 国庆 堵车 一笑 强大   各 城市 都 堵 啊   高速 更是 / / @ - 林梓浩 :   哈哈 ， 好 湿 好 湿 ~ ~ 哈哈 威武 威武 威武 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 过瘾   / / @ 福来 客栈 : 国庆 堵车 一笑 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 嘻嘻 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 免费 并发症 / / @ : 转发 微博 南京 何止 不是 这样 ? / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 听说 你 昨天 帅爆 全场 嘛 嘻嘻   / / @ 亻 壬小月 :   转发 微博 / / @ 南京 音乐台 叶帆 : 油菜 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 ， 这 就是 免费 的 后果 / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 汗 汗 / / @ 钟钟 珊 : 强大   各 城市 都 堵 啊   高速 更是 / / @ - 林梓浩 :   哈哈 ， 好 湿 好 湿 ~ ~ 我 的 天 ， 成都 不会 也 这样 吧 国庆 高速 路口 不 收费 这些 政策 在 给 你 带来 方便 的 同时 ， 也 存在 一定 的 弊端 哈哈哈哈 哈哈哈哈 ！ 转发 微博 我 笑 了 时代 与时俱进 了 ， 但 再 牛 的 车 ， 遇到 堵车 ， 都 不如 路 公义 车 ， 走 着 呗 呵呵 ， 转发 微博 转发 微博 奇观 围观 晕 / / @ 小 馋猫 : 还好 我们 在家 转发 微博 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 外面 世界 都 成 这样 了 ， 加班 也 算 稍微 能加 得 淡 定点 了 @ 小小 真子 米   @ 布丁 奶茶 要 加冰   @ 大代萌 __ 急 〉 饿 ， 你 懂得 ╯ ▂ ╰ / / @ 筱枫 : 嘻嘻 全国 差不多   / / @ 厚 黑心 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 吓死 哈哈 嘻嘻哈哈   / / @ 晓 : 哈哈   长沙 太 刁 了 哈哈     / / @ 李椰典 : @ 晓       你们 家 这 真是 霸气 外露 啊 过路费 是 省 下 了 ， 堵 着 烧 的 油钱 可 不少 围观 / / @ 十年 菜青虫 :   哈哈 嘻嘻哈哈   / / @ 晓 : 哈哈   长沙 太 刁 了 哈哈   / / @ 李椰典 : @ 晓   你们 家 这 真是 霸气 外露 啊 转发 微博 地球 上超 壮观 的 生物 大 迁徙 场面 再度 上演 ， 奈何 朕 依旧 淡定 笑 看 风云 起路 没塌 ， 桥 没 垮 ， 已然 奇迹 这图 是 美国 的 吧 ？ 哈哈 偷笑 看到 这   你 还 想 回家 吗 ？ 转发 微博 全程 大 堵车 ， 长沙 上映 动作 大片 最后 一句 ， 亮 了 .. / / @ 蓝 绮 :   哈 ！ 这个 也 太 幽默 啦 ！ / / @ 掌心 英语 ： 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 这才 发现 没车 是 幸福 的 / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 多么 壮观 的 车队 啊   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 王秀原 中国 :   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 郑州 也 差不多 ， 交通 确实 是 个 问题 / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 不会 吧 好 黑人 哦 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博堵 的 像 腊肠 …   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 对 央视 “ 幸福 是 什么 ” 的 最佳答案 今天 给出 ： 居家 蹲 马桶 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 大 停车场 ！ ！ / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈哈 ， 改 的 好 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 这里 是 哪里 ？ 这么 夸张 ？   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 好词 好 词 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 为什么 没 发生 侧滑 ？ 为什么 没有 超载 ？ 转发 微博 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 有 才 ， 太有 才 了 ！ 编 的 好 / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 恐怖 … 黑线   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 仰天大笑 衰 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 这个 壮观 ！   / / @ 王秀原 中国 : / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 不得不 说 中国 人编 段子 和 口号 的 始终保持 世界 前列   / / @ 王秀原 中国 : / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 各种 堵 啊 首都 人民 发来 贺电   高速公路 已经 成 停车场 了 ！ / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 我 还 真 有远见 / / @ 健康 使者 简单 : 有 才 ， 太有 才 了 ！ 这个 写 的 还 不错 撒 这么 壮观 啊 转发 微博 @ 李晓燕   @ 温雅   @ 子文 他 姓 王   @ 益民 陈丹 : 吃惊 抓狂 / / @ 热门 时尚 坊 :   全程 大 堵车 ， 长沙 上映 动作 大片 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 … … @ 转发 微博 全程 大 堵车 ， 长沙 上映 动作 大片 妈呀 ！ 太 壮观 了 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 一句 心窝 话 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 在家 看电视 吃雪 月饼 的 我 得 瑟 中 酷酷 酷   / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈 ！ @ 韩嘉仁   @ _ 大帅   @ - 阿拉 颂 柬 双向 车道 的 都 大塞 了 ， 你 叫 我们 车道 的 情 何以堪 啊 ~ ~ / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 晕 偷笑 这个 摆 全程 大 堵车 ， 长沙 上映 动作 大片 高速 免费 后 ， 高速 成 了 停车场 …   / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 厚 黑 心计 学 : 全程 大 堵车 ， 长沙 上映 动作 大片 上海 前两天 也 是 ， 在 内环 上 ， 我 的 平均 车速 是 五公里 不到 ， 纯靠 抬速 ... 不过 ， 我 心态 好 ， 人家 奥迪 、 法拉利 、 保时捷 在 我 旁边 ， 一样 没辙 ！ 哈 ！   / / @ 一句 心窝 话 :   全程 大 堵车 ， 长沙 上映 动作 大片 衰 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 帅 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 吃惊   / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 麦赞 ！ 哈哈 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 还数 自行车 ， 边 蹬 边 笑 ！   / / @ 王秀原 中国 : / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 汗 这 也 太 壮观 了 哈哈大笑   毫无 压力   / / @ 蔚 : 这个 写 的 还 不错 撒 真够 吓人 ， 唔 中意 甘 壮观 的 停车场 / / @ 準 :   真够 吓人 ， 唔 中意 甘堵 的 都 不 晓得 该 去 哪里 了 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ 魔女   太 壮观 了 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 @ 长沙 时尚生活 圈 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 厉害 嘻嘻 汗 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 嘻嘻 电笑 了 转发 微博 转发 微博 哈哈 ， 精辟 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 囧 这句 好好 诗 沁园春 • 堵车 哈哈 转发 微博 呵呵 呵呵 / / @ 健康 使者 简单 :   有 才 ， 太有 才 了 ！ 貌似 全国 都 在 上演 堵车 大片 哦 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 兰博基尼 咋个 能 到 那种 路上 开 … … / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 ， 这算 什么 鸟 高速公路 堵车 堵 的 这么 整齐 ？ 这图 不 像 在 中国 嘛 ！ / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 好 湿 · · / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 看看 吧 ， 百年不遇 ， 全程 大 堵车 ， 长沙 上映 动作 大片 哼 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 那些 谁 ？ ？ 你 中标 没 ？ ？ ？ ？ 这个 词好 真的假 的 ？   / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 牛   @ 郑 姗姗 姗姗   @ 罗罗 小雅 这个 车展 好 全程 大 堵车 ， 长沙 上映 动作 大片 西半球 高速路 / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博好 诗 ！ 好 堵 ！ 全程 大 堵车 ， 长沙 上映 动作 大片 少凑 了 一个 韵脚 高手 ！   @ 黄 远胜 / / @ _   连晓鹏 @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 写 的 真 好 ！ / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 改得 好 ， 不愧为 主席 故乡 的 杰作 壮观   / / @ 小 拖斗 - 蒋李 : 这个 车展 好桥 不塌   / / @ 小王 嘟嘟 : @ 郑 姗姗 姗姗   @ 罗罗 小雅 全国 都 一样 吧 ！ 哈哈 额 … 沁园春 … 堵车   谁 这么 有 才 … ？ / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 免费 也 是 伤不起 的 哦 带感 / / @ 扬晚 张昊 : 桥不塌   / / @ 小王 嘟嘟 : @ 郑 姗姗 姗姗   @ 罗罗 小雅 这个 停车场 够 大 ！   / / @ 小 拖斗 - 蒋李 : 这个 车展 好 高速 免费 通行 啊   @ 关爱 抗战 老兵 在 湖北   @ 老 故事 周伟思   @ 闭上眼睛 就是 阳光   @ 楚天 都市报   @ 航 咋 觉得 现在 有 才 人 越来越 多 呢 ！ / / @ 小王 嘟嘟 :   @ 郑 姗姗 姗姗   @ 罗罗 小雅 转发 微博 哈哈   / / @ 明 女人 的 微博 :   沁园春 • 堵车 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 一个 比 一个 狠 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 可爱 笑哈哈 笑 大笑 我 上班 那 堵车 跟 这个 比 可 真是 小巫见大巫 了 汗   @ 这位 小涵     / / @ 莫道 岁月 催人老 : 咋 觉得 现在 有 才 人 越来越 多 呢 ！ / / @ 小王 嘟嘟 :   @ 郑 姗姗 姗姗   @ 罗罗 小雅 转发 微博 高速公路 大 游行 @ 孙海博 哈哈 / / @ 王永东 微博 : 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 文人 嘻嘻   @ 大熊 的 转发 微博 旅游 总动员 ！   放假 啦 笑哈哈 奋斗   / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 你们 要 去 的 地方 @ 一微 仔 _   @ 草色菁   骑单车 上 高速 绝对 气死 有 车一族 ................. 太有 才 了 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 中国 奇迹     堵   啊 ！ 衰   / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 碉堡 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 哈哈   全程 大 堵车 ， 长沙 上映 动作 大片 神作 ！ 真 心神 作 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 壮观   / / @ 与 : 一个 比 一个 狠   / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 但是 挺 有序 啊 / / @ 非人 呈现 :   壮观   / / @ 与 : 一个 比 一个 狠   / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 这是 长沙 ？ ？ / / @ 非人 呈现 : 壮观   / / @ 与 : 一个 比 一个 狠   / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 这 就是 今天 我 想 说 的 ！ @ 博之 全国   / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 刘 泶 成 : 不得不 说 中国 人编 段子 和 口号 的 始终保持 世界 前列   / / @ 王秀原 中国 : / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 有 才 / / @ 实名 了 的 什锦 炒饭 : ................. 这词 改得 真不错 ！   @ 黄 小胖 / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片   单车 ？ 电动车 ? 摩托车 ? 私家车 ？ 货车 ？ 名车 ？   适用 就 好 轉發 微博 / / @ - 木渠 : 碉堡 / / @ 的 集体 回忆 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 王秀原 中国 :   / / @ 热门 时尚 坊 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 全球 流行音乐 风 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 的 集体 回忆 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈哈 泪泪 转发 微博 我 也 参与 了 这 一大 场面 看到 此情此景 ， 交通部 笑 的 很 释然 ， 可以 卖萌 了 ： 我们 高速 收费 真的 不是故意 的 ， 收费 虽然 比 公路 本身 造价 和 维护 高 很多 ， 但是 ， 不 收费 的 效果 ， 今年 . 让 世界 都 见识 了 吧 ； 对此 我 很 无奈 ， 看来 收费 增加 是 出行 成本 的 同时 ， 不得不 承认 它 提升 了 效率 ， 破冰 有待 时 ！ @ 伟锋   踩 单车 就 可以 秒杀 一切 了 ！ 全程 大 堵车 转发 微博 呵呵 转发 微博好 诗 ！ 这是 哪条 路 以后 买辆 高级 点 的 自行车 ， 逢年过节 回家 绝对 比 汽车 快 / / @ 雾 是 人 非 _ : 这 就是 今天 我 想 说 的 ！ 转发 微博 转发 微博 吃惊 今天 ， 还 真的 是 这样 了 好 形象 生动 的 说 / / @ 蓝 绮 :   哈 ！ 这个 也 太 幽默 啦 ！ / / @ 掌心 英语 ： 全程 大 堵车 ， 长沙 上映 动作 大片 笑 喷 了 神马 好车 都 输 在 路上 哈哈 转发 微博 转发 微博哇 靠 明年 开春 ， 公路 两侧 的 庄家 长势 特别 好 ， 连 小草 都 得 一米 多高 转发 微博 笑哈哈 小心 共振效应 啊 ！ @ 一副 死 相去 流浪   笑话 / / @ 小 欣欣 彭大欣 _ 奋斗史 :   哈哈哈哈 @ 曉曉慌 茉   @ 变味 哈哈 今天 错过 一个 赚钱 的 机会 应该 开 一辆 面包车 ， 带上 盒饭 ， 饮料 ， 零食 然后 跟着 堵车 大队 ， 边 开边 卖 下半年 就 可以 休息 了 ， 哈哈 文字 有趣 给力 不过 这图 应该 不是 中国 的 ， 那有 这么 规矩 整齐 排队 堵堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 堵 哈哈哈 哈哈哈 呵呵 ， 这是 真的 么 晕 晕 衰衰 @ 型   你们 车顶 有 行李架 伐 ？ 我们 要 背部 自行车 伐 ？ / / @ 酱油 波波 :   俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 … … @ 转发 微博 转发 微博 转发 微博 哼 塞车 好惨 ， 颠簸 了 一路 转发 微博   @ 花喜行 露珠   @ 小静 的   @ 百事可乐   @ 小胖 腿   @ 沐 雪儿 -   @ 会 发神经 的 无敌 好   @ 嘭 转发 微博 你 今天 出去 找 堵 了 没有 ？   / / @ 凡人 高赫 : 转发 微博 转发 微博 长沙 上映 大片 ！   @ 大朱 朱小朱 朱落 玉盘   边 蹬 边 笑 偷笑 转发 微博 哈哈 / / @ 第一眼 的 怦然心动 : 转发 微博 吃惊 吃惊 吃惊   @ 呐   我们 还 出 的 去 吗 ？ 回复 @ 天命 有周 : 没 啊 ， 去 了 一趟 步行街 ， 冷清 得 一塌糊涂 ， 哈哈 ， 有人 多 的 地方 就 有人 少 的 地方 / / @ 凡人 高赫 : 转发 微博 / / @ 纺服 陈 星达 :   哈哈哈哈 泪泪 原来 还有 比 成都 更 堵 得 壮观 的 地方 我们 上午 出去 转 了 转 ， 的确 人不多 ， 可能 还是 因为 本地 时兴 中午 聚餐 过节 吧   / / @ 凡人 高赫 : 回复 @ 天命 有周 : 没 啊 ， 去 了 一趟 步行街 ， 冷清 得 一塌糊涂 ， 哈哈 ， 有人 多 的 地方 就 有人 少 的 地方   / / @ 凡人 高赫 : 转发 微博娘 呀 / / @ 全球 流行音乐 风 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 真是 人才 啊 鼓掌 鼓掌 转发 微博毛 爷爷 都 笑 了 哈哈 全程 大 堵车 ， 长沙 上映 动作 大片   / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 又 让 外国 侦察 人员 吓一跳 噗 ， 好 有 才 坐在 家里 笑嘻嘻 吓一跳 ！ ！ ！ ！ ！ 确定 不是 的 ？ 没 人 加塞 没人 变道 ？ 这么 整齐 ？ 压力 转发 微博 转发 微博 / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 我 艹 尼玛 壮观 啊 写 得 好 给 力 转发 微博   @ 弗莱姆   @ 生于 九月 十五日   @ 潇潇 雨丝 我   / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 太 搞 啦 哈哈哈哈   这个 可以 有 ！ 军事 集结 啊 ！ 还是 走路 好 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 悲哀 呀 沁园春   雪 ！ @ 飘动 的 幸福   这是 美国 的 图片 太 可怕 了 / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 @   @ 杭州 的 老 贾   @ / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 车海 浩荡 汗 汗 老图 了 ， 国内 能 那么 整齐 倒好 了 ~ ~ ~ 好 文采 ！ ！ ！ 哈哈 碉堡 了 ~ ~ 压力 压力 可爱 偷笑 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 哈哈 偷笑 堵 啊 转发 微博 哈哈哈 / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 泪   / / @ 瞿佑任 :   哈哈哈 密集 物体 / / @ 朝生暮死 一 胖胖 蜉蝣 :   / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 好莱坞 大片 转发 微博衰 / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博好 壮观 ！ / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博好 图 / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 太 壮观 ！ 生病 轉發 微博 转发 微博 / / @ 我们 只 爱看 内涵 图 :   全程 大 堵车 ， 长沙 上映 动作 大片 免费 就 越 闹 偷笑 挖 鼻屎 酷 全国 人民 喜迎 中秋 ， 上 高速 晒车 / / @ 游走 人群 中 : 转发 微博 挖 鼻屎 转发 微博 亲身 体会 啊 ！ 这张 图较 恐怖 哈哈 转发 微博 转发 微博由 广州 到 后门 平时 ～ 个钟 ， 宜家 用 左个 钟 ， 靠 转发 微博 哎 呦 卧槽 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 超哥 大 南瓜 : 转发 微博 说得好 ！ ！ ！ ！ 偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 尼玛   哥 明天 难道 要 悲 催 的 堵 在 高速 上 么 … … 哥 的 机票   要白 瞎 了 … … 转发 微博 转发 微博好 词如非 有 图为证 ， 怎么 都 无法 想像 的 画面 壮观 ！ 吃惊 全程 大 堵车 ， 长沙 上映 动作 大片 有 才 @ 瓦格纳 进行曲 写 得 好 呀 ， 我 密集 恐惧症 又 犯 了 ， 一身 的 鸡皮疙瘩 泪有 才 啊 千里 车流 转发 微博 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈 哈哈哈 写 的 还 挺 逗 ～ / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 规模 / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片   | | @ / : 全程 大 堵车 ， 长沙 上映 动作 大片 不错 全程 大 堵车 ， 长沙 上映 动作 大片 笑傲江湖 哈哈哈哈 / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 一句 心窝 话 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 吃惊 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ _ 仔   @ 笨 _ 笨 _   @ __   @   @ 军中 极品   @ 唐骏   @   / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博衰 / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 转发 微博 / / @ 麦克 老狼 :   | | @ / : 全程 大 堵车 ， 长沙 上映 动作 大片 圍觀惜 奥迪 ， 慢如 蜗牛 奔驰 宝马 ， 无处 发飙 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 哇 ， 国庆 车 上游 ， 堵 到 目的地 就 可以 直接 返航 了 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 失望 车龙 大片 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 太 可怕 哈 ， 这 张图 绝对 不是 中国 ， 中国 没有 任何 一条 高速 有 这么 多 车道 / / @ :   有 才 @ 瓦格纳 进行曲 吓死人 了 ~ ！ 求 明天 不堵车 耶   / / @ 徐 蘑菇 是 个 幼稚 幼稚 鬼 : 转发 微博 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 沁园春 · 堵车 南京 今天 沪宁 高速 也 差不多 ！ 泪晕 悲伤 好大 的 停车场 啊 ！ @ 黄莉媛   还好 你 回来 的 早 啊 我们 乖乖 看好 声音 吧   @ - 星边   你 个 可怜 的 娃   @ 南无北强   @ 藏青 袍子   @ / / @ 婧 :   这是 哪条 路 转发 微博 转发 微博 呜呼 ， 壮观 真 壮观 ， 偶 把 肛门 塞 奥特曼 要是 真的 这么 堵 ， 就 直接 不 回家 了 转发 微博 转发 微博 转发 微博怒 抓狂 泪好 湿 ， 我 咋 就 没想到 呢 @ 哈拉 哈之源   @ 大 草原 狼 吃 羊   真免 为啥 不能 直接 放 ？ 还 一杆 一竿 卡 啥 ？ 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑   你 在 宝马车 里 哭 之 新 版本 矮马 ， 忒 壮观 了 ！ 转发 微博有 才 有 才 转发 微博 这幅 图 最好 印证 了 玛雅人 几千年 前 预言 世界末日 逃难 的 情景 而 事实 是 一个 政权 一个 政策 一个 节日 就 会 把 你 剥夺 与 家人 团聚 的 机会 ， 一个 带给 你 无助 、 痛苦 的 机会 一个 让 你 挖出 人家 祖宗 来开 骂 的 机会 队伍 排 的 很 整齐 转发 微博 转发 微博 我 的 心 啊 汗 明天 出门 很 有 压力 啊 衰 / / @ 请 叫 我 小 葵妈 : 真免 为啥 不能 直接 放 ？ 还 一杆 一竿 卡 啥 ？ 这 这 这 、 、 、 逆天 啦 ！ 看得 我 都 抓 逛 抓狂 抓狂 抓狂 / / @ 等 一季 春暖花开 : 真 壮观 ， 偶 把 肛门 塞 奥特曼 转发 微博天 啊 这 不 就是 停车场 么   / / @ 阳光灿烂 : 转发 微博有 才 有 才 ！ 今天 一 小时 的 路程 开 了 小时   / / @ : 有 才 @ 瓦格纳 进行曲 果然 是 沁园春 · 雪 改编 的 ， 我 对 我 的 古文 能力 提升 有 信心 了 奥特曼 / / @ 贤菲粉 - - 爱 :   转发 微博 哈哈哈 哈哈哈 鼓掌 鼓掌 鼓掌 国庆 出游 不是 好 主意 转发 微博 / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 节假日 高速公路 免费 的 后果 这个 很 恐怖 吃惊 转发 微博 / / @ 大军 哥 _ : 节假日 高速公路 免费 的 后果 哈哈哈 哈哈哈 转发 微博 哈哈 ， 加班 也 挺 好 ！ 转发 微博 偷笑 嘎嘎 ！ ！ 耐心 等待 ， 亲们 ， 中秋节 快乐 ！ ？ 转发 微博酷 转发 微博 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 这 这 是 美国 的 堵车 图片 啊 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 一代 天骄 ， 呵呵 呵呵 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 长沙 有 这么 宽 的 道路 么 ？ 别处 借来 的 图 吧 好 湿 ！ ！ 好 湿 ！ ！ 妙不可言 假期 就 宅 着 吧 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 交通 问题 啊 ！ / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 果断 待在家里 ~ ~ ~ / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 笑 翻 了 太 有 才 了 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 我转 这图 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 还是 自行车 笑 到 了 最后 酷 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 高清 视频 精选 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 幸亏 没 出去 ， 哈哈 … … 幸灾乐祸 中   / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片   @ 陈太青霞     / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 带感 哈哈 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 衰 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 幸亏 是 骑车   / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 @ 峰哥 _   还好 你 没 开车 出游 噗 ...   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 围观 围观 转发 微博 转发 微博 哈哈 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 太 吓人 了   / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 牛 逼 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 有 才 大 才 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 哇塞 ！ ！ 好 壮观 ！ ！ ！ 排得够 整齐 的 啊 吃惊   / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博汗   好 夸张 ！ / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 晕晕 晕   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 @ 我 是 一个 粉刷 匠 粉刷 本领 强   太 恐怖 了 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 有 才 ！   / / @ 广东 : 偷笑 泪飙 ！ / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 晕 全国 大 塞车 ！ 围观 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博   @ 饭团 麻麻 俞媚媚   给力   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 明天 进军 长沙 ， 难道 还是 这般光景 思考   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 上映 动作 大片 不是 吧 太 恐怖 ， 还好 我 窝 在 酒店 看 中国 好 声音   / / @ 小 : @ 陈太青霞     / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 词 不错 ， 但 我 拒绝 相信 照片 是 真的 ， 不是 不 信 长沙 造不出 车道 的 高速 ， 而是 不 信 国人 有 不变 道 不 加塞儿 的 素质 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 / /   @ 热门 时 尙 潮流   : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 ~ 谁 编 的 ， 太牛 了 ！ 哈哈 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 笑 趴 了 可以 作为 末日 电影 逃亡 场景 ！ / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 车展 啊     / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 汗   / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 这样 了 ， 桥 还 不塌 ， 神 了 ！ / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 这 是 长沙 ？ ！ ！ ！ 还是 骑 自行车 靠得住 些 ~ 这 场景 ， 难 的 啊 ！ 嘻嘻 嘻嘻 嘻嘻 有 才 ！ 我 也 不 信能 排得 这么 整齐 平时 前面 有 三 五辆车 ， 后面 也 急 着 去 挤 / / @ 作孽 本 __ :   词 不错 ， 但 我 拒绝 相信 照片 是 真的 ， 不是 不 信 长沙 造不出 车道 的 高速 ， 而是 不 信 国人 有 不变 道 不 加塞儿 的 素质 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ 马 骉 骉 驾到   / / @ 海海 歪歪 : 可以 作为 末日 电影 逃亡 场景 ！ / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 亲 国庆 出游 ， 请 及时 注意 交通 问题 啊 / / @ 陈小虱 : 国庆 出游 不是 好 主意 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 到 吧 ， 塞车 会 有 这么 整齐 ？ / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 估计 这图 又 会 粪 一大帮 青 本科 出现 在 某 老师 里 的 一张 国外 的 图 ， 描述 堵车 周 经理 粗去 玩 了 咩 ！ / / @ 大 馒头 老佛爷 :   笑 趴 了 转发 微博   @ 文思 雨   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 说 起来 ， 上 一次 争论 这 张图 是 哪里 ， 我 还 刚来 上海 ， 能 有 这样 场面 的 也 就是 美帝 一个 国家 ， 咱们 这 做 不到 / / @ 九 吃 :   我 也 不 信能 排得 这么 整齐 平时 前面 有 三 五辆车 ， 后面 也 急 着 去 挤 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片   / / @ 九 吃 : 我 也 不 信能 排得 这么 整齐 平时 前面 有 三 五辆车 ， 后面 也 急 着 去 挤 / / @ 作孽 本 __ :   词 不错 ， 但 我 拒绝 相信 照片 是 真的 ， 不是 不 信 长沙 造不出 车道 的 高速 ， 而是 不 信 国人 有 不变 道 不 加塞儿 的 素质 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 低碳 出行 好 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片   / / @ 热门 时 尙 潮流 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 香草 的 天空 - : 哈哈 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 这 不是 蚂蚁 吗 ？ 我勒个 去 啊 这种 国力 ， 就 一 翻版 的 美帝 放 二战时期 ， 想 揍 谁 就 揍 谁 ， 想 抢 苍井空 就 抢 苍井空   / / @ 专写 明朝 特别 白 : 说 起来 ， 上 一次 争论 这 张图 是 哪里 ， 我 还 刚来 上海 ， 能 有 这样 场面 的 也 就是 美帝 一个 国家 ， 咱们 这 做 不到   / / @ 九 吃 :   我 也 不 信能 排得 这么 整齐 平时 前面 有 三 五辆车 ， 后面 也 急 着 去 挤 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 低碳 生活 ， 从我做起 还是 骑 自行车 最牛 ！ 太有 才 了 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 呵呵 ， 如此 有 才 的 作者 ~ 希望 明天 的 交通 别 如此 多焦 啦 我 能 想到 最 开心 的 事 / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 嘻嘻 嘻嘻   / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 专写 明朝 特别 白 :   说 起来 ， 上 一次 争论 这 张图 是 哪里 ， 我 还 刚来 上海 ， 能 有 这样 场面 的 也 就是 美帝 一个 国家 ， 咱们 这 做 不到 / / @ 九 吃 :   我 也 不 信能 排得 这么 整齐 平时 前面 有 三 五辆车 ， 后面 也 急 着 去 挤 / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 好 ！ ！ 我 可怜 地 哥哥 五点 就 出门 了 ， 结果 下午 四点 才 到 温州 ， 这 和 爬 地 速度 没什么 区别 ？ 可惜 地 是 毁 了 好多 名车 ！   / / @ 热门 时 尙 潮流 : 全程 大 堵车 ， 长沙 上映 动作 大片 免 停车费 吗 ？ / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 蚂蚁 出洞 / / @ 劳氏 小麦 : 转发 微博 / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 牛 逼 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 @ _ -   @ 林 峯 的 倩 _   好 诗 ， 好 湿 ！ / / @ 全球 精彩 搜罗 :   全程 大 堵车 ， 长沙 上映 动作 大片 草 ， 这张 图片 一年 前 我 就 看到 过 了 ， 是 美国 的 弱 可怜   一道 美丽 的 风景线 ？ 黑线 全程 大 堵车 ， 长沙 上映 动作 大片 这是 停车场 / / @ 我们 只 爱看 内涵 图 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博太 可怕 了 ， 暂不提 耗油 ， 那 耗时 耗神 就够 损 呀 ！ 节日 谁 还 敢 出游 ， 更 不用说 自驾 了 ， 还是 做 回 ＂ 宅人 ＂ ， 算了   / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ 存良 妈妈     还好 没 去 大连 / / @ 等 一季 春暖花开 : 真 壮观 ， 偶 把 肛门 塞 奥特曼 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 还数 自行车 ， 边 蹬 边 笑 偷笑 高速 变 “ 龟速 ” ， 全程 大 塞车 ， 长沙 变成 全球 最大 的 停车场 吃惊 抓狂 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 吊 ！ / / @ 女流氓 文摘 :   全程 大 堵车 ， 长沙 上映 动作 大片       不是 吧 姐姐 明早 到 长沙   … … 哈哈 ， 叫 我们 这些 要 住 长沙 的 情 何以堪 ？ 省政府 和 市政府 要 给 力建 地铁 和 城市 轻轨 啊 ！   / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 睡覺 最好 哈哈 / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 不会 是 真的 吧 ? 哼   / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 太 搞 了 奥特曼 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 有 才 带感 转发 微博   @ 熙熙   今天 你们 公里 小时 算好 的 了   / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 取消 节假日 的 高速 收费 估计 高速 上 也 这 阵式 ~ 太 过瘾 了 哈哈 奥特曼 哈哈 转发 微博 呵呵 @ 哆啦梦菲   @ 小胖 呐   @ 偶滴 墩 墩 儿   自行车 转发 微博无语 ！ 转发 微博看 了 这个 ， 真心 觉得 咱 这儿 都 不算 事儿 ！ 全球 齐 堵车 转发 微博 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑笑 哈哈 喔 ～ 册 那 ！ 汗 转发 微博 哈哈 挖 鼻屎 转发 微博牛   / / @ 女流氓 文摘 :   全程 大 堵车 ， 长沙 上映 动作 大片 哇哇 哈哈哈哈 ~ ~ ~ ~ ~ ！ ！ ！ / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 有意思 转发 微博 / / @ 等待 中 的 辐射 瑜 : 转发 微博轉 發微博 转发 微博边 蹬 边 笑 ！ ！ 这句 有够 贱 的   / / @ 大三 中药 吃 多 了 : 哇哇 哈哈哈哈 ~ ~ ~ ~ ~ ！ ！ ！ / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 真的 吗 ？ 怀疑 ？ 中国 有 车道 的 高速 吗 ？ 围观 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 还是 家里 好 ～   哈哈 ， 太有 才 了 ！ 哈哈 @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 转发 微博 堵车 ， 总是 那么 的 壮观 至极 ～ / /   @ 漫画   : / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 叫 我 怎么 上路 啊 ， 怕 ； 长城 内外 ， 车流 蜡像 ， 大河上下 ， 车堵 滔滔 ， 誓 将 高速 铲 乡 道 得 道 高僧 ！ 太 惊悚 了 奥特曼 😱 😱 😱 😰 😰 😰 密集 恐惧症 啊 ！ 你 最坏 了 ！   / / @ 爱 小熊 的 大熊 : @ 大熊 的 哈哈哈哈 哈哈哈哈 @ _ 阿 _ 雄 _   @ 王哲宇 要 戒烟 戒酒 戒   @ 韜切 列瑟特 嘞   @ 洁 _   @ 小 麽 子 转发 微博堪 比七大 奇观 / / @ 苍天 松树 : 牛 转发 微博 / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 太有 才 了 ！ 交通 顽疾 ， 竟 成为 每个 都市人 胸口 的 痛 ， 甚至 连 县城 得 的 病 都 一样   ， 城市规划 需要 反思 / / @ 女流氓 文摘 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ - 饼 哎哟 喂 / / @ - :   堪比七大 奇观 / / @ 苍天 松树 : 牛 转发 微博 在 我 印象 中 长沙 是 没 这块 地方 的 而且 长沙 的 车 也 没有 这么 壮观 、 、 所以 ， 得出结论 这是 虚假 的 消息 转发 微博 / / @ 女流氓 文摘 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 广东 也 一样 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 忒 壯觀 了 ！   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 好 嫌 没回 长沙 … … 偷笑 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 嘻嘻 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈哈   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 @   @ 小小 仙儿 转发 微博 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 让 你 给 我 出去玩 偷笑   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片   @ 玫瑰 卷毛 熊 压力 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 哈哈哈 嘻嘻 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 全程 大 堵车 ， 长沙 上映 动作 大片 改 的 不错   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 / / @ 李智辉 爱神 - 与 日耳曼 并肩 复仇 : 转发 微博好 文采 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 就 为 一个 ＂ 免 过路费 ＂ 值得 吗 ？ 吃惊 委屈 / / @ 一碗 热干 干面 : 忒 壯觀 了 ！   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 全国 人民 大团结 围观 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 改 走路 吧 ， 这样 快 一点 俱往 矣 ， 还数 自行车 ， 边 蹬 边 笑 / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 给力 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 顾晴 晴晴 不是 超人 :   吓死人 了 ~ ！ 求 明天 不堵车 耶   / / @ 徐 蘑菇 是 个 幼稚 幼稚 鬼 : 转发 微博 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 全国 都 一样   / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 吃惊 吃惊 围观   / / @ : 全国 人民 大团结 围观 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 今天 高速 堵车 的 盛况 @ 田 爹爹 打 酱油     / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 请 输入 转发 理由 幸好 哥 回来 了 我们 路 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 真 夸张 ！   / / @ 全球 潮流 时 尙 榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 壮哉 ！ 中国 / / @ 姜 大 釒 :   一代 天骄 ， 兰博基尼 ， 泪看 电摩 把 车超 哈哈哈 嘻嘻 赞好 诗 好 诗 ！ ！ 棒 转发 微博 / / @ 水番 青 :   转发 微博 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 转发 微博 / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 如果 桥 垮塌 就 惨 了   / / @ 福来 客栈 :   国庆 堵车 一笑 转发 微博 都 是 免费 惹 的 祸 / / @ 贵阳 亮亮 :   / / @ 女流氓 文摘 :   全程 大 堵车 ， 长沙 上映 动作 大片 很 壮观 ！ 奥特曼 / / @ :   有 才 ！   / / @ 广东 : 偷笑 转发 微博 / / @ 涵 - 完结篇 :   转发 微博 俱往 矣 ， 还 看 自行车 ， 边 蹬 边 笑 ！ ！ / / @ 全球 潮流 时 尙 榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈哈哈   / / @ 全球 震惊 排行榜 : 全程 大 堵车 ， 长沙 上映 动作 大片 愚蠢 的 禁摩 带来 的 灾难 ， ， ， 慢慢 享受 吧  自行车 明天 买 哎 ， 都 销售 惹 的 祸 ， 还是 中国 人 有钱 转发 微博 不是 长沙 的 路 ， 不是 长沙 的 车 ， 诗词 不是 一般 的 差 ， 博主 不是 一般 的 假 / / @ 羿菲羿菲 :   叫 我 怎么 上路 啊 ， 怕 ； 转发 微博 应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 中 石油 中石化 只 需包 油费 就 不 可能 堵车 了   / / @ 谭 国华 : 应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 好 / / @ 谢悦增 : 中 石油 中石化 只 需包 油费 就 不 可能 堵车 了   / / @ 谭 国华 : 应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 / / @ 哈根 泡菜 :   转发 微博 / / @ 谭 国华 :   应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 / / @ 谭 国华 :   应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 转发 微博 转发 微博 / / @ 谭 国华 :   应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 / / @ 谭 国华 :   应该 每月 都 放 七天 连假 + 每周 双休 ， 中 石油 全包 高速 路费   哈哈哈哈 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 紫红 :   转发 微博 / / @ 紫红 :   转发 微博 吼吼 ， 有 才 淫 / / @ 摄影师 _ 葡萄 : 嘎嘎 ！ ！ 耐心 等待 ， 亲们 ， 中秋节 快乐 ！ ？ / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 羿菲羿菲 :   叫 我 怎么 上路 啊 ， 怕 ； 难道 假期 就 在 高速公路 上 度过 晕   / / @ 寻水 的 鱼 啊 : 可怜   一道 美丽 的 风景线 ？ 黑线 / / @ 紫红 :   转发 微博 / / @ 紫红 :   转发 微博 / / @ 红烛 赏 残花 :   转发 微博 步行 就是 速度   @ 沧浪 之星   / / @ 全球 精彩 搜罗 : 全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 红烛 赏 残花 :   转发 微博有 才 ！ / / @ 丫头 璇 漪 :   转发 微博 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 转发 微博 # 请 插入 话题 名称 # / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 老幽 先生 :   嘟嘟 嘟嘟 嘟 / / @ 紫红 :   转发 微博 这条 新闻 的确 为 不实 信息   道路 上 没有 一点 垃圾   车辆 也 停放 井然   也 没人 在 边上 撒尿   这 当然 是 虚假 文章 了 酷   / / @ 漫画 :   / / @ 全球 震惊 排行榜 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 紫红 :   转发 微博 / / @ 红烛 赏 残花 :   转发 微博 / / @ 红烛 赏 残花 :   转发 微博 小雯雯 ~ ~ ~ ~ 原来 我们 老师 也 有密   ｂ 你 现在 是不是 头皮发麻 啊 / / @ 人小精 :   呀 ， 我 密集 恐惧症 又 犯 了 ， 一身 的 鸡皮疙瘩 泪 / / @ 杰士邦 大侠 : 全程 大 堵车 ， 长沙 上映 动作 大片 哈哈 / / @ 淡淡 记忆 的 味道 :   @ 伊伊 丫头   / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 淡淡 记忆 的 味道 :   @ 伊伊 丫头   / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ _ : / / @ 淡淡 记忆 的 味道 :   @ 伊伊 丫头   / / @ 厚 黑 心计 学 :   全程 大 堵车 ， 长沙 上映 动作 大片 / / @ 百合 雨 _ 王燕 : 哈哈哈 哈哈哈 / / @ 老 臧 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 亦 晴亦雨 : 广东 也 一样 / / @ 午夜 _ : 傻云 也 被 堵 惨 了 ！ ～ 泪 还数 自行车 ， 边 蹬 边 笑   @ 寝室 号床   @ 寝室 号   @ 兔 竸 多   @ 刘沅沅   @ 莯 涵   @ 粥 小蜜   / / @ 高清 视频 精选 : 全程 大 堵车 ， 长沙 上映 动作 大片 说得好 ！", "label": "1"}