{"text": "【 敢 吃 大闸蟹 的 人 ， 是 世界 上 最 “ 勇敢 ” 的 人 】 《 壹 周刊 》 记者 把 只 大闸蟹 送 去 化验 ， 结果 发现 个 样本 有 土霉素 ， 个 样本 有 氯霉素 土霉素 属 “ 过时 ” 抗菌素 ； 而 氯霉素 属 香港 违禁 物质 ， 因会 压抑 骨髓 功能 ， 导致 贫血 、 抵抗力 下降 和 凝血 困难 问题 孕妇 吃 了 含有 土霉素 的 毒蟹 ， 胎儿 的 骨质 会变 灰 、 变脆 转发 微博 转发 微博 转发 微博 夸张 啊 转发 微博 你 妹 啊 ！ ！ 转发 微博 放大 后 ， 字体 也 太糊 了 吧 吃惊 ！ 莫要 莫要 吓 我 ！ 转发 微博额 黄鳝 和 大闸蟹 汗 汗 汗求 辟谣 泪泪 衰 转发 微博 … 以后 改吃大 海蟹 吧 老公 泪泪 泪泪 泪泪 @ 该 有 都 有 她 爸 螃蟹 也 中枪 咯 … 吃惊 吃惊 吃惊 看来 要少 吃 转发 微博 转发 微博 可怜 转发 微博 呃 ， 谁 敢 吃 我 妈妈 呀 ， 这么 恐怖 啊 ！   @ 紫色   @ 我 想 - 去 哪儿   囧 ！ 衰 转发 微博 @ 伊 婓 雨   @   汗 還食 麽 ？ ！   @ 俄是 吇   还是 不要 吃 了 你 ！ 安全 起 见   @ - 立麒   你 是 勇士 🙅 🙅 🙅 生病 汗 ！ ！ ！   @ 炭烤 大头鱼   @ 小仔   泪泪 衰 生病   @ _ 珠珠   衰 现在 还有 吃 能 的 东西 吗 ？ 衰 还有 能 吃 的 吗 ？ 吃惊 晕晕 晕额 ， 这是 真的 么 ？ 卧槽     昨天 才 吃 过 吃惊 悲伤 泪 给 自己 找 了 个 不 乱花钱 到 原因 嘻嘻 转发 微博 冰山 — 角 ， 吃 了 毒死 ， 不吃 饿死 我操   还 尼玛 能 吃 点 什么 不能 了 ！ ！ ！ ！ ！ ！ 昨晚 我 已经 逼 自己 吃 了 两个 泪 真的 觉得 它 好 恐怖 ， 吃 的 时候 需要 很大 勇气 但是 有毒 ？ ！ 这 就 所以 现在 的 大闸蟹 一般 的 我 都 不吃 … … 吃惊 我 最近 吃 了 两三只 了 衰衰 衰衰 生病 生病 生病 生病 生病 @ 邝 湲 湲 这么 恐怖 @ 伟鸿     叫 阿太 不要 吃 了 ！ 吃惊 衰 抓狂 转发 微博 老天爷 赏 点儿 能 吃 的 食物 吧 ， 地球 太 危险 了 @ 雯雯 蚊子   你 可以 去 完 ， 我 的 最 爱 也 不能 吃 了 ， 刚 吃 了 一顿 肉蟹 ， 一顿 河蟹 ， 蟹 老宋 真的 不行 了 没有 以前 好吃 了 @ 豆豆 星儿   @ _ -   问 你 死 未 ~   偷笑 偷笑 偷笑 / / @ : 衰衰 衰衰 生病 生病 生病 生病 生病 @ 邝 湲 湲 好彩 我 忍得 住口 @ 啪啦 啪啦 若 丫     @ 幸好 今年 一只 都 没 吃 偷笑 真的 吗 ？   @ 立青舟 可 生病 以后 谁 还 敢 吃 大闸蟹 啊 ？ 😱 😱 😱   @ 多小哚 让 不让 人活 了 … 转发 微博 @ _ 眭   吃惊 吃惊 转发 微博 … … 不会 吧 汗   / / @ 辰 香 茶叶蛋 :   @ 炭烤 大头鱼   @ 小仔   泪泪 衰 生病   @ 点晕 抓狂 抓狂 抓狂 好 恐怖   @ 梓慧   甘 恐怖 嗰 ！ ！ ！ 吃惊 吃惊 吃惊   @ 李小 胖子 坚   有 这么 恐怖 么 ？ @   我 不敢 吃 了 汗 汗 汗   @   @ 漫步 秦淮   @ 小米 - 大后   还要 吃 吗 ？ / / @ 墨鱼 : 可怜   @ _   吃惊   @ 刚度 吃 驚汗 放假 以来 一直 在 吃 转发 微博 唉 ， 中国 人 最 叻 就 系甘 了 ， 真系 乜 都 唔 使 食衰 吃惊 虽然 我 不吃 大闸蟹   但是 也 没有 这么 恐怖 吧 ....... 转发 微博   @ 章诒 和   记得 章 先生 之前 有 说 过 这 事儿 ， 后来 被 屏蔽 了 ， 看来 这事 并 空穴来风 衰 转发 微博 转发 微博 抗菌 大闸蟹 ? 有 消炎 作用 ?   @ 永远 的 前 晚 … 泪   / / @ 蒙斯 努力 健康 中 : 昨晚 我 已经 逼 自己 吃 了 两个 泪 真的 觉得 它 好 恐怖 ， 吃 的 时候 需要 很大 勇气 但是 有毒 ？ ！ 这 就 ？ 啊 ？ ？ ？ 可怜 转发 微博 @ 咸鱼翻身 不用 钱   吃惊 转发 微博 怒骂   / / @ 靓妹 _ : 唉 ， 中国 人 最 叻 就 系甘 了 ， 真系 乜 都 唔 使 食衰 转发 微博 / / @ 婷 : 还有 能 吃 的 吗 ？ 完 了 衰 / / @ 丫头 : 生病 早已 百毒不侵 ！   @ 芃 小宝   不能 吃 了 / / @ 白痴 猪猪 : 生病 在 犹豫 中午 的 大闸蟹 要 不要 吃 呢 ～ 思考 思考 / / @ - 可麒 :     @ - 立麒   你 是 勇士 🙅 🙅 🙅 / / @ - 可麒 :     @ - 立麒   你 是 勇士 🙅 🙅 🙅 还会 抵抗力 下降 啊 ？ 真的假 的 ？ 唔 系 吖 嘛 ？ ？ 仲 捻 住 尼 幾 日出 九龍城 買 嚟 食添 泪泪 泪泪 依家 只有 期待 @   你 翻 嚟 ， 我 地 去 食避 風塘 炒 蟹 啦 ！ ！ ！ / / @ 懒训 猪猪 故事 :   怒骂 神马 浮云 吃惊   @ 美美 考拉   @ 油油 乖   @ 寤 生是 叶小兰   还敢 吃 不 ？ 转发 微博说 的 我 都 不敢 吃 了 ， 但是 我 很 爱 吃 泪 ， 怎么办 呢 闭嘴 不会 把 我 昨天 才 吃 过 @ 拖延 星人   @ 方格子 里 的 小铭子   @ 江凯   @ 怀旧 之   @ 小成 大爱     想 吃螃蟹 ， 我 建议 最好 在家 放 清水 里养 几天 ， 等 体内 的 抗生素 代谢 的 差不多 了 再 吃 转发 微博好 在 我 唔 食 噶 还 吃 不 ？ @ 达达屁   @ 今天 听 婆婆 说 小区 里 一个 妈妈 给 个 月 大 的 宝宝 吃螃蟹 ， 结果 宝宝 拉肚子 拉 的 一塌糊涂 ， 胆大 的 人 真 多汗 转发 微博擦 ！ 转发 微博晕 了 ， 有 谁 回 湛江 是 不 吃螃蟹 的 呀 ！ ！ ！ @     / / @ _ : 前 晚 … 泪   / / @ 蒙斯 努力 健康 中 : 昨晚 我 已经 逼 自己 吃 了 两个 泪 真的 觉得 它 好 恐怖 ， 吃 的 时候 需要 很大 勇气 但是 有毒 ？ ！ 这 就 不吃 啦 不吃 啦 @ 转发 微博 昨天 刚 吃 的 ， 忍不住 啊 衰衰衰 @   / / @ :   衰衰 衰衰 生病 生病 生病 生病 生病 @ 邝 湲 湲 转发 微博 把 所有 吃 的 东西 都 拿 去 化验 一下 ， 我们 就 可以 什么 都 不用 吃 了 ！ 真 还是 假 的 ？ 袁晶 ， 还 得 瑟 吗 ？ @ 唯维 转发 微博 转发 微博泪 还有 什么 能 吃 你 妈 逼 的 中国政府 ， 还有 能 吃 的 东西 吗 ？ 愿 中国 所有 领导 和 家人 都 吃 到 这些 大闸蟹 ， 有 多 快 死 多 快 丢 了 个 螺母 … … 鄙视 鄙视 鄙视   / / @ 暴牙 咸哥 : 擦 ！ / / @ 铭玲 : 好彩 我 忍得 住口 @ 龍猪 寳 寳   这个 今年 真 没 买 @ _ 幸运 心     / / @ - :     @ 转发 微博 我 好 喜欢 吃 大闸蟹 的 说 … … 我 一个 人 吃 了 五只 … … 前 几天   @ 風 的 呢喃 大癫佬   哎玛 ！ 太 可怕 ！ 今晚 就 吃 …   / / @ 喵 星人 发癫 : @ 風 的 呢喃 大癫佬   哎玛 ！ 太 可怕 ！ 不爱 吃 虫子 的 路过 … … / / @ 暴牙 咸哥 : 擦 ！ 转发 微博 转发 微博   @ 陈雨 颀 首先 不可 信 ， 每年 都 有 这样 的 报道 ， 属于 什么 贴来 着   再者 放 清水 里养 螃蟹 会 瘦 得 很快 ， 什么 残留 也 去 不了 多少 ， 太 亏了 ！ 馋嘴 泪   / / @ 侃伐檀 兮 :   @ 怀旧 之   @ 小成 大爱     想 吃螃蟹 ， 我 建议 最好 在家 放 清水 里养 几天 ， 等 体内 的 抗生素 代谢 的 差不多 了 再 吃 早就 有 辟谣 了 呀 ！ 大闸蟹 还是 可以 放心 吃 的 嘻嘻   / / @ 洲际 大使 : 首先 不可 信 ， 每年 都 有 这样 的 报道 ， 属于 什么 贴来 着   再者 放 清水 里养 螃蟹 会 瘦 得 很快 ， 什么 残留 也 去 不了 多少 ， 太 亏了 ！ 馋嘴 泪   / / @ 侃伐檀 兮 :   @ 怀旧 之   @ 小成 大爱     想 吃螃蟹 ， 我 建议 最好 在家 放 清水 里养 几天 ， 等 体内 的 抗生素 代谢 的 差不多 了   @ 小墩 儿哈   你 吃 啦 …   / / @ 風 的 呢喃 大癫佬 : 今晚 就 吃 …   / / @ 喵 星人 发癫 : @ 風 的 呢喃 大癫佬   哎玛 ！ 太 可怕 ！ 吃惊 衰 生病 失望 @ 麦 明德   @ 兔 某人   @ 斌   @ 晕晕 晕 晕 不是 吧 哈哈 ， 两个 撕 邹 拧 马上 就 站 出来 了 ！ 哈哈   / / @ 小成 大爱 : 早就 有 辟谣 了 呀 ！ 大闸蟹 还是 可以 放心 吃 的 嘻嘻     / / @ 洲际 大使 : 首先 不可 信 ， 每年 都 有 这样 的 报道 ， 属于 什么 贴来 着   再者 放 清水 里养 螃蟹 会 瘦 得 很快 ， 什么 残留 也 去 不了 多少 ， 太 亏了 ！ 馋嘴 泪   不爱 吃 就 对 了 ！ / / @ :   老公 泪泪 泪泪 泪泪 @ 该 有 都 有 她 爸 @ _ 刚买 了 耶 ， 怎么办 ， 吃 不吃 呀   / / @ 小芸 小桔 : 不爱 吃 就 对 了 ！ 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ - : 晕 抓狂 抓狂 抓狂 @ 杀猪 猎人   / / @ 志在 闲人 - 刘丽 :   早已 百毒不侵 ！ / / @ 志在 闲人 - 刘丽 :   早已 百毒不侵 ！ / / @ :   还 吃 不 ？ @ 达达屁 啊 ！ 我 还 说 去 阳澄湖 吃 呢 吃惊 泪   / / @ 莹 : 吃惊 转发 微博   @ 企鹅 鹅 _   / / @ 丝丝 丝 :   晕 了 ， 有 谁 回 湛江 是 不 吃螃蟹 的 呀 ！ ！ ！ @     / / @ _ : 前 晚 … 泪   / / @ 蒙斯 努力 健康 中 : 昨晚 我 已经 逼 自己 吃 了 两个 泪 真的 觉得 它 好 恐怖 ， 吃 的 时候 需要 很大 勇气 但是 有毒 ？ ！ 这 就 💪 💪 💪 💪   / / @ - 可麒 :   @ - 立麒   你 是 勇士 🙅 🙅 🙅   @ - 冯思   @ _ 颖 酱 爱看 银桑   注意 健康 啊 ！   / / @ 牛奶 奶牛 _ :   @ 企鹅 鹅 _ / / @ 牛奶 奶牛 _ : @ 企鹅 鹅 _   @ _     / / @ 侃伐檀 兮 : @ 怀旧 之   @ 小成 大爱     想 吃螃蟹 ， 我 建议 最好 在家 放 清水 里养 几天 ， 等 体内 的 抗生素 代谢 的 差不多 了 再 吃 要 真是 ， 估计 我 最近 该死 好几回 了 ， 我 果然 是 猫   / / @ 小葱 菲菲 : @ _ 珠珠   衰 家里 貌似 还给 你 留 着 呢   / / @ 莹 : 吃惊 大闸蟹 那么 贵 就是 因为 含 各种 霉素 吗 @ 敢 吃 大闸蟹 的 人 ， 是 世界 上 最 “ 勇敢 ” 的 人少 吃 为 妙 啊   @ _ 魅   少 吃 吃 哦   / / @ 啧啧 啧阿想 从 瘦 到 开头 : 放大 后 ， 字体 也 太糊 了 吧 / / @ - :   晕晕 晕 / / @ - :   晕晕 晕   @ 霄霄 毕业 一定 要养 一只 狗     / / @ : 要 真是 ， 估计 我 最近 该死 好几回 了 ， 我 果然 是 猫   / / @ 小葱 菲菲 : @ _ 珠珠   衰 / / @ 桃花 一朵 开 :   啊 ！ 我 还 说 去 阳澄湖 吃 呢 吃惊 😱 😱 次 了 次 ， 不吃 了 ！   / / @ 傲娇 __ 熊貓求 恰特 : @ _ 魅   少 吃 吃 哦   / / @ 啧啧 啧阿想 从 瘦 到 开头 : 放大 后 ， 字体 也 太糊 了 吧 转发 微博 回复 @ _ 魅 : 好 吧 宝宝 必需 健康 至于 你 就 一起 顺便 凑 个数 把 熊猫 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ _ 魅 : 你 才 高龄 呢 怒骂 ！ 算 高龄 ！ 左 哼哼 右 哼哼 我家 宝宝 快足 月 了 ， 可以 吃 的 ， 高蛋白 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 傲娇 __ 熊貓求 恰特 :   @ _ 魅   少 吃 吃 哦   转发 微博 @ - @ 嘎嘎 猪 _   我们 琴晚 先 吃 完 ， 点算 好 汗 汗 汗 无 问题 嘅 偷笑 偷笑   / / @ 嘉嘉 :   @ 嘎嘎 猪 _   我们 琴晚 先 吃 完 ， 点算 好 汗 汗 汗 / / @ - :   晕晕 晕 / / @ - :   晕晕 晕 / / @ 桃花 一朵 开 :   啊 ！ 我 还 说 去 阳澄湖 吃 呢 吃惊 偷笑 谣言 … 我果 时 都 不知 食 几多 哈哈 … 一点 事 都 没有 酷 / / @ 嘎嘎 猪 _ : 无 问题 嘅 偷笑 偷笑   / / @ 嘉嘉 :   @ 嘎嘎 猪 _   我们 琴晚 先 吃 完 ， 点算 好 汗 汗 汗 / / @ 九尾狐 晴 幂 :   给 自己 找 了 个 不 乱花钱 到 原因 嘻嘻 / / @ 九尾狐 晴 幂 :   给 自己 找 了 个 不 乱花钱 到 原因 嘻嘻", "label": "1"}