{"text": "【 求证   华山 捅 人 是 党委书记 妻子 】 周孝德 ， 陕西 西安 理工大学 党委书记 ， 本月 日 ， 一家 三口 ， 在 天竺 山 国家森林公园 遊玩時 ， 因 排队 问题 与 他人 发生争执 ， 其妻 用 水果刀 捅 伤 一 女生 背部 、 大量 出血 伤情 已 基本 稳定 ， 伤人 者 家属 周孝德 前往 医院 看望 了 伤者 ， 並送 去 万元 的 医疗费 ， 案件 正 待 调查 @ 超粤   期待 真相 一个 没有 人性 的 社会 ， 是 会 乱 的 转发 微博 转发 微博 彻底 乱套 了 ！ 转发 微博 / / @ 追唐 : 转发 微博 警察 不是 已 抓 了 两个 黄牛党 凶嫌 了 吗 还是 描黑 了 ？ 山雨欲来风满楼 ！ @ 达日 汗   @ 徐昕 真的 ？ 假 的 最终 结果 可能 是 两 夫妻 自己 争吵 ， 男 捅 女 几刀 ， 后 女 忍痛 又 捅 了 男 几刀 属 夫妻 争吵 ， 与 景区 及其 他 人员 无关 鉴于 夫妻 二人 均 重伤 住院 ， 对人 判处 元 罚款 ， 此事 不予 追究 熊猫 怎么 又 出来 一个 版本 ？ 是否 高官 家属 ， 个人 偏向 不是 但 是否 农民 更 值得 深思 被 捅 的 与 农民 有 什么 利益冲突 ？ 不合 常理 捅 这么 多刀 是 谋杀 ， 而且 捅 两个 那 就是 存心 的 啦 + 一 开始 不是 说 保安 捅 人 嘛 这回 又 变 了 ? / / @ 勇敢 小小 羊 :   + 转发 微博 求证 真乱 狂妄 ！ 转发 微博 求证 天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么   / / @ 大力 鼠标 : 转发 微博 我 擦 嘞 ， 副总 就 这样儿 ， 靠 啥 吃饭 的 / / @ 万能 的 大熊 : 天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么   / / @ 大力 鼠标 : 转发 微博 天竺 山都成 华山 了 / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么   / / @ 大力 鼠标 : 转发 微博 / / @ 勇敢 小小 羊 :   + 配错 图 了 吧 ？ 有 背景 ， 慢慢 浮现 ？ ？ ？ ？ ？ 转发 微博 你 有 背景 ， 人家 只有 背影 ， 反而 你 去 把 人家 插 一刀 ， 太狠 了 吧 ？ / / @ 爆炒 河蟹 :   转发 微博 认证 应该 对 自己 的 言论 负责 没有 自己 简单 判断 的 就 不要 乱转 乱发 / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么   / / @ 大力 鼠标 : 转发 微博 转发 微博求 真相 应该 不是 一件 事情 .   / / @ 余丰慧 : 求 真相 回复 @ 风雪 之颠张 : 应该 不是   / / @ 风雪 之颠张 : 应该 不是 一件 事情 .   / / @ 余丰慧 : 求 真相 / / @ 余丰慧 : 回复 @ 风雪 之颠张 : 应该 不是   / / @ 风雪 之颠张 : 应该 不是 一件 事情 .   / / @ 余丰慧 : 求 真相 求真 想 嗯 又 是 \" 书记 收记 哟 ? \" 汗 汗 汗 @ 达立个 达   @ 夕阳 醉 了   @ 李 安宁 _ 東叁 角 _   @ 摇摆 书含 不 传谣 会 死 吗 / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么 真的 吗 ？   / / @ 我 想 变成 蝴蝶 : 不 传谣 会 死 吗   / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么 期待 最新 结果 和 真相 / / @ 我 想 变成 蝴蝶 :   不 传谣 会 死 吗 / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么 / / @ 余丰慧 : 回复 @ 风雪 之颠张 : 应该 不是   / / @ 风雪 之颠张 : 应该 不是 一件 事情 .   / / @ 余丰慧 : 求 真相 / / @ 一下 注册 :   真的 吗 ？   / / @ 我 想 变成 蝴蝶 : 不 传谣 会 死 吗   / / @ 万能 的 大熊 :   天竺 山是 华山 的 一部分 么   两件 事情   配 一张 图   不 造谣 传谣 能 死 么 求 真相 ！ 转发 微博 / / @ 千指 阎罗 :   求真 想 / / @ 千指 阎罗 :   求真 想", "label": "1"}