{"text": "再 去 武大 ， 已 无 牌坊 ！ 非 要 拆掉 ？ @ 章立凡   @ 袁裕来 律师   @ 老徐 时评   @ 徐昕   @ 杨锦麟   @ 左小祖咒   @ 于 建嵘   @ 袁飏 先生 转发 微博 转发 微博 转发 微博 儿时 的 梦想 武汉大学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反对   @ 纳 兰丹 珠   @ 文光 围脖   @ 晓如 微博   @ 卜佳俊   @ 杜子德   @ 王钧   @ 唐卫清 拆 啦 ！ 怒 转发 微博 这个 都 拆 了 ？ ？ ？ 历史 都 快 被 拆 没 了 我们 的 历史 以后 都 只能靠 照片 了 ， 关于 历史 的 文字 随便 写 这个 可以 有 ！ ！ ！ 吃惊 转发 微博 是不是 告诉 大家 ： 既然 作 了 ， 就 别立 牌坊 了 ， 大家 都 轻松 @ 云峰 - 微博是 真的 吗 ？ 太 可惜 了 ！ 想当年 ， 还 跟 这个 牌坊 合过 影 呢 承载 了 几代人 的 记忆 ， 为什么 一定 要 拆 ？   @ 唯一 不变 的 是 变化 是不是 真的 ?   @ 秦前 红   @ 林莉红   @ 李承亮 - - -   @ 珞珈 秦 天宝   @ 珞珈 祝捷   @ 华军 微波   @ 顽石 黄启辉   @ 武大 财税 法熊伟   @ 余磊 微博   @ 不要 在 我 睡 覺時 打給 我 这事 有没有 征得 众多 “ 武大郎 ” 的 同意 ？ 衰 多么 具有 历史 积淀 的 一个 校门 ， 又 这样 遭遇 强拆 为什么 要 拆 ！ … … 牌坊 也 不要 了 ？ 百年 校门 就 拆 了 ？ 前些时 还 在 的 ！ 武大 牌坊 没 了 ， ， 水哥 确定 下 … … … … @ 乐 奇偶 @   回家 找 找 合影 . 这 他 妈 也 被 拆 啊 ？ @ 回家 洗澡 _   真的 吗 ?   太 可惜 不要 牌坊 了 ？ 真要 拆 吗 ？ @ 李 剑芒   武大 是 在 响应 你 的 号召 吗 这个 也 敢拆 ？ 吃惊 转发 微博 这个 是 九 几年 仿 的 ， 原来 的 那个 还 在   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 破坏 一个 旧 世界 ， 建立 一个 新世界 ？   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 @ 陈小岩   @ 俪 娜 糊   挖 鼻屎 年 的 建筑 ， 拆 应该 不 违法 就是 ， 重建 会 不会 还是 原貌 ？ 会 不会 去掉 “ 国立 ” 两字 呢 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 为啥 ? 围观 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 不会 吧 ? 汗   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 为什么 啊 ？ 谁 要 拆 的 啊 ， 脑子 进水 了 ？ 没有 校友 关注 这个 事 了 吗 ？   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 转发 微博 . / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 这 与 汉奸 有何 区别 不会 吧 ？ 怒骂 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 前 几天 坐车 路过 还 看到 了 ， 没想到 是 最后 一眼 @ 有物 浑成 - 先 天地生   这是 武大 的 标志性 建筑 啊 ， 为什么 要 拆 ？ 为什么 ？ ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 拆 的 不是 一座 牌坊 ， 而是 六个 字 为什么 要 拆 ？ ？ ？ 哪个 猪头 拍板 的 ， 尼玛 ！ 真 他妈的 脑袋 进水 了   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 学 大汉   武 立国   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 转发 微博月 还 在 这个 门口 的 餐厅 吃饭 来 着 ， 当时 眺望 此门 / / @ 懒得 优秀 :   为什么 要 拆 ？ ？ ？ 哪个 猪头 拍板 的 ， 尼玛 ！ 牌坊 也 不 想要 了 ？ ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 我 看成 了   学 大汉 ， 武 立国 ？ 真的 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 不会 吧 ！ @ 我 就是     / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 真是 无法 理解 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 操蛋 的 国家 ， 给 子孙 流点 啥 ， 拆 那 ！ 拆 那 ！ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 泪流满面 这个 也 要 拆 啊 ！ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 钢筋水泥 结构 ， 为啥 不能 拆 ？   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 本 就是 历史 的 拆掉 ， 然后 复制 仿建 早已 消亡 的 ， 这个 混乱 国度 ， 真是 悲 催 / / @ 香醇 摩卡 :   月 还 在 这个 门口 的 餐厅 吃饭 来 着 ， 当时 眺望 此门 / / @ 懒得 优秀 :   为什么 要 拆 ？ ？ ？ 哪个 猪头 拍板 的 ， 尼玛 ！ @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 没什么 好 说 的 了 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 不是 吧 ， 学 大汉 ， 武 立国 也 有人 敢拆 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 拆 拆 拆 ， 到处 拆 ， 疯狂 拆 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 吃惊   / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 与 利益 相 违背 的话 ， 啥 不敢 拆 ？   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 年前 建 的   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 已 证实   / / @ 竹子 变 的 水桶 : 为啥 ? 围观 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 三个 字 : 不识货 / / @ 懒得 优秀 : 本 就是 历史 的 拆掉 ， 然后 复制 仿建 早已 消亡 的 ， 这个 混乱 国度 ， 真是 悲 催 / / @ 香醇 摩卡 :   月 还 在 这个 门口 的 餐厅 吃饭 来 着 ， 当时 眺望 此门 / / @ 懒得 优秀 :   为什么 要 拆 ？ ？ ？ 哪个 猪头 拍板 的 ， 尼玛 ！ 哪天 拆 黄鹤楼 呀 ? @ 李开复   @ 阿翎   @ 添添   @ 度仔 他 爹   @ 风波 - 闵     / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 可惜 了 门前 的 四个 石鼓 ！   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 可惜 了 这个 牌坊 始建 于 １ ９ ９ ３ 年 ， 是 武大 百年 校庆 前夕 仿照 位于 街道口 的 武大 老 牌坊 建造 的 ， 为 钢筋 混凝土 浇筑 结构 ， 不 属于 历史 保护 文物 作为 历史 保护 文物 的 武大 老 牌坊 建于 ２ ０ 世纪 年代 ， 位于 街道口 劝业场 我 艹 · · 这是 那个 脑残想 出来 的 ？   @ 简 回复 @ 吃 包子 喝咖啡 : 对 的 ， 同时 把 那 蜡像 以及 照片 都 拆 了   / / @ 吃 包子 喝咖啡 : 天安门 挺 碍事 的 ， 啥时候 也 给 拆 了 吧   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 拆 哪之国 挖 鼻屎   / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 不是 吧 ， 这个 业 拆 ？ 一帮 猪 脑袋 怎么 想 的 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 天安门广场 那个 死人 的 墓 什么 时候 拆 啊 ！   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 属于 记忆 的 都 要 拆除 ！ ！ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 去 民国 化 ？ 还是 ？   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 这批 对 文明 历史 毫不 敬重 、 对 母体 文化 进程 渊源 毫无 感觉 的 “ 拆白党 ” ！ 长 的 是 糟蹋 民族 自尊 精神 的 猪脑子 ， 尽干 自挖 祖坟 的 恶事 ！ 咋 就 没点 正派 文化 人来 管管 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 文物 啊 武大 里面 如何 已经 忘 了 ， 只 记得 这个 “ 学 大汉 武 立国 ” ， / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 吃惊 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 什么 都 要 拆 啊 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 转发 微博 回复 @ 七 和弦 : 原来 没 拆   / / @ 七 和弦 : 这个 牌坊 始建 于 １ ９ ９ ３ 年 ， 是 武大 百年 校庆 前夕 仿照 位于 街道口 的 武大 老 牌坊 建造 的 ， 为 钢筋 混凝土 浇筑 结构 ， 不 属于 历史 保护 文物 作为 历史 保护 文物 的 武大 老 牌坊 建于 ２ ０ 世纪 年代 ， 位于 街道口 劝业场   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 看到 这个 … 我 笑 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 袁 小雯雯   @ 刘国伟 希望 中 彩   @ - 渔民 李之琳   @ 嘉荡   @ 陈绮烨   转发 微博 是因为 ？ … … / / @ 一架 飞机 _ : 看到 这个 … 我 笑 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 袁 小雯雯   @ 刘国伟 希望 中 彩   @ - 渔民 李之琳   @ 嘉荡   @ 陈绮烨 看 ， 又 要 圈地 了 ！ 老友 的 母校 ？ @ 江海 桥 上行   不会 是 真的 吧 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 回复 @ 五更 听风 : 兼听则明 原来 不是 古建筑 ， 那 就 可以 理解 了   / / @ 五更 听风 : 作为 武 大学生 ， 我 想 告诉 大家 ， 校门口 这个 牌坊 本 就是 百年 校庆 时 修建 的 ， 现在 因 文理 学部 与 信息 学部 间 八 一路 规划 需要 拆掉 原址 重建 ， 有何 不能 理解 ？ 施工 完成 后 还 会 极大 方便 两 学部 间 的 往来 @ 宫保鸡 块   千哥 确定 下 / / @ 微新博越 :   武大 牌坊 没 了 ， ， 水哥 确定 下 … … … … @ 乐 奇偶 天安门 也 拆 吗 ？ 那个 地段 更 值钱 回复 @ 五更 听风 : 转给 更多人 知道   / / @ 五更 听风 : 嗯 是 的 真正 的 老 牌坊 不是 校门口 这个 那个 一直 在 ， 不会 拆 的 媒体 你 要 搞清楚 ， 这个 不是 文物 级 的 牌坊 ， 只是 年 时候 才 建 的 ！ 只有 回忆 价值 ， 没有 文物 价值 红 * 兵 回来 了 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 没事   他 不止 一个 排放 / / @ - :   @ 简求 真相 ！ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 国庆 的 时候 还 在 武汉 ， 好像 没 拆 吧 ！ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 大家 最好 了解 一下 真实情况 ， 武汉大学 的 领导 和 政府 管理 部门 也 没 那么 脑残 ， 好像 就 你们 聪明 ， 你们 知道 保护 文化 ， 就 知道 瞎 起哄 事实上 真正 的 牌坊 ， 不 在 这里 ， 在 劝业场 ！ 这是 一个 假 古董 ， 是 前 几年 修 的 ！ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 成 记忆 了 / / @ 小丽 老公 : @   回家 找 找 合影 . 我 都 笑 了   偷笑 偷笑 偷笑 我 的 相斗 没有 了   阴险 抵距 死 / / @ 一架 飞机 _ :   看到 这个 … 我 笑 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 袁 小雯雯   @ 刘国伟 希望 中 彩   @ - 渔民 李之琳   @ 嘉荡   @ 陈绮烨 转发 微博泪 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 @ 素衣 剑士   真的 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 正巧 国庆 去 武大 参观 了 下 ， 校园 好大 ， 走 了 走 樱花 大道 ， 很 不错 ， 尽管 这块 牌坊 不是 文物 ， 但 也 矗立 了 很多年 ， 很多 武大 学子 也 纷纷 留念 打 哈气 真 拆 了 吗 ？ / / @ 谢沛岑 : 不是 吧 ， 这个 业 拆 ？ 一帮 猪 脑袋 怎么 想 的 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 怒   / / @ 到期 清朗 :   泪 / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 可惜 啊 不过 我们 也 算 有 眼福 见证 了 这块 牌坊 最后 的 辉煌   / / @ 肥嘟嘟 吃 不停 : 正巧 国庆 去 武大 参观 了 下 ， 校园 好大 ， 走 了 走 樱花 大道 ， 很 不错 ， 尽管 这块 牌坊 不是 文物 ， 但 也 矗立 了 很多年 ， 很多 武大 学子 也 纷纷 留念 打 哈气 连 个 牌坊 也 要 拆 ？ 这 牌坊 哪点 碍事 了 ？ 高等学府 居然 连 保护 文物古迹 的 意识 都 没有 ， 惭愧 不 ？ 不至于 吧 ？ ？ ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 怒晕   / / @ 域 内 发声 : 这批 对 文明 历史 毫不 敬重 、 对 母体 文化 进程 渊源 毫无 感觉 的 “ 拆白党 ” ！ 长 的 是 糟蹋 民族 自尊 精神 的 猪脑子 ， 尽干 自挖 祖坟 的 恶事 ！ 咋 就 没点 正派 文化 人来 管管 ？   / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 @ - 偉   我 的 天 哪 ！ 请问 这 是 你 母校 吗 ？ ！ 学校 标志 怎能 拆 ！ ？ 哎 ！   / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 不会 吧 ？ 丫 真敢 下手 啊 ！   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 真的 吗 ？ 这 不是 直接 拆 了 武大 在 大家 心目 中 的 招牌 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 改成 广场 ， 牌坊 会 重建 / / @ 鸟为 酒亡 : 看 ， 又 要 圈地 了 ！ 当年 每每 进城 回校 一 看到 这块 牌坊 就 有 回到 家 的 感觉 ， 这块 有 悠久 历史 传统 的 牌坊 是 武大 学子 心中 的 灯塔 ！   / / @ 馋 老 刘 :   老友 的 母校 ？ @ 江海 桥 上行   无知者 无畏 / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 这张 图片 让 人 想 流泪 ~ 不想 评论 这 是 要 逆天 啊 ， 嘬 吧 就   / / @ 左 左 的 : 这张 图片 让 人 想 流泪 ~ 不想 评论 转发 微博 历史 的 罪人 虽 不是 武 大学生 ， 但 作为 武汉 人 从小 就 对 这 牌坊 有着 天然 的 情感 ， 也 一度 以 \" 学 大汉 武 立国 ＂ 的 说法 而 自豪 这会儿 竟然 给 拆 了 ？ ？ 这 牌坊 也 能 拆 ？ ！ ！ 我 靠 ， 这个 也 能 拆 ？ 真是 拆 那   ！ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 说不出 的 郁闷 ， 我 想 请问 : 你们 是 怎么 舍得 啊 ？ ！ 你妹 啊 ！ / / @ 左 左 的 : 这张 图片 让 人 想 流泪 ~ 不想 评论 怎么 说 我 也 留 过影 … …   扒 了 心里 不是 滋味 … … 这个 也 敢拆 ？ / / @ 老徐 时评 :   这个 也 敢拆 ？ 吃惊 把 樱花 也 砍 了 吧 ！ 想起 华南理工 的 牌坊 牌坊 矗立 处 ， 早已 不是 学校 的 地方 ， 而是 一条 繁忙 的 马路 但 牌坊 依旧 矗立 ， 车流 在 牌坊下 穿行 / / @ 这秤子 :   @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 / / @ 这秤子 :   @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 暈 ， 我 還在 那裡 照過 相 呢 年前 统治 的 天下 ， 最大 ， 有 啥 是 不敢 和 不能 拆 的   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 不是 吧   华工 的 老 大门 已经 被 毁 了   武大 也 要 跟风 吗 鄙视 除了 ￥ ， 还 剩下 什么 真的 ， 不过 有 消息 说 那个 牌坊 本来 也 是 复建 的   / / @ 神奇 的 小胖 : @ 回家 洗澡 _   真的 吗 ? 那 就 无所谓 了 / / @ 回家 洗澡 _ : 真的 ， 不过 有 消息 说 那个 牌坊 本来 也 是 复建 的   / / @ 神奇 的 小胖 : @ 回家 洗澡 _   真的 吗 ? 回复 @ 种兔 纸 的 西瓜 :   你 供 真 情况 了 ？ 这是 好事 也 仅此而已 （ 也 凭 啥 无须 质疑 你 讯 的 完整 可信度 ） ！ 如今 国情 下 的 “ 举 国 拆迁 、 急功近利 ！ 不问 由 来 ， 不认 民权 ！ ” 当下 ， 如此这般 的 拆迁 攫利 肇祸 之 情状 不要 太多 啊 ！ 这种 主要 的 邪政 危害 来势 有增无减 ， 你 难道 不知 ？ 还是 背后 牵鬼 ？ 多 呐喊 护 文明 有 啥 不好 ？ 别昏 混 ！ @ 王征 王征   真 拆 了 吗 ？ 可悲   / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 不实个 毛 ！ 已经 求证 武大 的 人 了 ， 说 要 建 广场 ！ 太无语 了   / / @ 第个 半 自传体 :   不是 吧   华工 的 老 大门 已经 被 毁 了   武大 也 要 跟风 吗 鄙视 现在 流行 的 校庆 方式 是 彻底 整容 ， 北医 亦 如此 / / @ 晦朔 春秋 :   连 个 牌坊 也 要 拆 ？ 这 牌坊 哪点 碍事 了 ？ 高等学府 居然 连 保护 文物古迹 的 意识 都 没有 ， 惭愧 不 ？ 幸亏 再 拆 之前 去过 了   看过 这个 大门 呢   为什么 有 历史 意义   包含 历史 沧桑 的 东西   都 要 被 拆掉   麻痹 的 中国 复 @ 种兔 纸 的 西瓜 : 除 执法者 ， 作为 草民 监督 ， 就算 先骂 了 “ 你们 ” 再说 又 怎样 ？ 不是 正 能量 吗 ？ 为 制约 当下 环境 浑事 多 ， 公众 的 这种 “ 偏激 ” 太 需要 了 ！ 再说 ， 你 帖 所言 的 “ 我们 ” 又 是 何许人也 ？ 咋 不 言明 ？ 若果 就是 相关 拆迁 者 ， 为啥 不知 自己 该负 的 真况 告白 说 清 义务 ？ 可见 你们 惯于 对抗 监督 、 矫饰 而 理屈 ！ 真 混 ！ / / @ 这秤子 :   @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 / / @ 这秤子 :   @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 回复 @ 种兔 纸 的 西瓜 : 现在 咱 知道 你 是 个 彻底 的 无知 混蛋 ！ 滚 ！ 拉黑 ！ 免 你 纠缠 ！ / / @ - 黄羽 - :   前 几天 坐车 路过 还 看到 了 ， 没想到 是 最后 一眼 @ 有物 浑成 - 先 天地生   / / @ - 黄羽 - :   前 几天 坐车 路过 还 看到 了 ， 没想到 是 最后 一眼 @ 有物 浑成 - 先 天地生   / / @ - 黄羽 - :   前 几天 坐车 路过 还 看到 了 ， 没想到 是 最后 一眼 @ 有物 浑成 - 先 天地生   / / @ - 黄羽 - :   前 几天 坐车 路过 还 看到 了 ， 没想到 是 最后 一眼 @ 有物 浑成 - 先 天地生   / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 拆疯 了 / / @ 这秤子 : @ 申 万张 波   真的 拆 了 ？ / / @ 老徐 时评 : 这个 也 敢拆 ？ 吃惊 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么 / / @ _ 微尘 旮旯 _ :   除了 ￥ ， 还 剩下 什么", "label": "1"}