{"text": "湖南省 交通厅 原 副厅长 李晓希 在 今年 两会 上 说 ； 目前 ， 我国 《 刑法 》 对 贪污受贿 量刑 太轻 了 如果 贪污受贿 万元 就 被 枪毙 ， 就 不会 有人 敢 腐败 了 话 刚 说完 ， 他 因涉嫌 贪污受贿 亿元 ， 被 省纪委 立案 调查 ！ 贪腐 万 就 枪毙 ， 不知 李 副厅长 亿元 该 枪毙 多少 次 ！ 转发 微博 转发 微博 朱元璋 对于 贪腐 的 刑罚 极其 严厉 ， 前无古人 ， 却 还是 禁止 不了 贪腐 的 发生 ， 究其原因 不 在 惩治 的 手段 ， 而 在于 体制 的 改变 偷笑 人面兽心 的 干部 大多 好人 上 不 去 ， 本质 坏 的 人 爬 的 快 坏 坏 相惜 这个 先 表决 枪毙 / / @ 曹 治军 : 朱元璋 对于 贪腐 的 刑罚 极其 严厉 ， 前无古人 ， 却 还是 禁止 不了 贪腐 的 发生 ， 究其原因 不 在 惩治 的 手段 ， 而 在于 体制 的 改变 哈哈 都 是 说 的 很漂亮 的话 ， 做 的 不要脸 的 事 ！ 丢 中国 人 的 脸 ！ 转发 微博 讽刺 严重 同意 ！ ！ 转发 微博真 讽刺 弱 我们 应该 重视 这个 贪官 的话 ， 是 真心话 呀 ！ 因为 如果 有 这样 的 法律 规定 ， 他 估计 也 不会 变成 一个亿 贪官 了 哈哈 凌迟 ！ / / @ 枣微 大地 : 哈哈 生态 而已 转发 微博 转发 微博 转发 微博 如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 民主 制度 是 腐败 的 良药 / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 转发 微博给力 / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 贪污 两个 亿 ， 怎么 花嘛 ？ 真 所谓 贪得无厌 ！ 那 就 枪毙 他次 好 了 ！ 哥儿 精神分裂 了 中国式 笑话 罪 ─ ─ 是 他 的 手 干得 ， 与 他 的 嘴 无关 他 的 嘴 干 得 很 好 ， 应该 表彰 ！ 请 同志 们 为 他 的 嘴 鼓掌 ！ 鼓掌 抓狂 / / @ 李老楼 :   转发 微博 / / @ 雾 柳晴湖 : 罪 ─ ─ 是 他 的 手 干得 ， 与 他 的 嘴 无关 他 的 嘴 干 得 很 好 ， 应该 表彰 ！ 请 同志 们 为 他 的 嘴 鼓掌 ！ 鼓掌 抓狂 / / @ 李老楼 :   转发 微博 转发 微博 / / @ 李老楼 : 无 / / @ 雾 柳晴湖 : 罪 ─ ─ 是 他 的 手 干得 ， 与 他 的 嘴 无关 他 的 嘴 干 得 很 好 ， 应该 表彰 ！ 请 同志 们 为 他 的 嘴 鼓掌 ！ 鼓掌 抓狂 / / @ 李老楼 :   转发 微博 / / @ 潘争 _ : / / @ 李老楼 : 无 贪 两个 亿 ， 够 “ 弃市 ” 或 “ 凌迟 ” 如果 贪污 五百万 官员 就 枪毙 的话 不 知道 还有 多少 官员 幸免 遇难 脑袋 不 搬家 的 ？ 我 不 相信 重刑 之下 还有 多少 不怕死 的 官员 ！ 强烈呼吁 贪污 上百万 者 直接 枪毙 ！   / / @ 宇宙 雄鹰 : 给力   / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 适用 于 古代 酷刑 ： 千刀万剐 ！   / / @ 李老楼 :   转发 微博说 过 就算 死过 了 / / @ 潘争 _ :   / / @ 李老楼 : 无 他 很 幽默 我们 党 竟然 有 这么 多 这样 的 党内 干部 ！ 真是太 讽刺 了 ！ 中国 的 贪官 实在 太 多 ， 而且 是 盘根错节 ， 要 想 根治 ， 谈何容易 他们 害 了 国家 ， 也 害 了 他们 的 子孙 【 太 : 】 “ 天国 近 了 ， 你们 应当 悔改 ！ ” / / @ 潘争 _ : / / @ 李老楼 : 无 他 说 的 没错 了 ， 如果 他 贪 万元 就 被 枪毙 了 ， 怎么 会 贪到 个 亿 呢 ？ / / @ 冰雨 点点 红 :   / / @ 潘争 _ : / / @ 李老楼 : 无 因为 贪官 们 都 想 信 他们 的 命 不止 一条 ， / / @ 一国 之 相 : 如果 贪污 五百万 官员 就 枪毙 的话 不 知道 还有 多少 官员 幸免 遇难 脑袋 不 搬家 的 ？ 我 不 相信 重刑 之下 还有 多少 不怕死 的 官员 ！ 强烈呼吁 贪污 上百万 者 直接 枪毙 ！   / / @ 宇宙 雄鹰 : 给力   / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 这个 有 组织 的 黑帮 ， 说过 人话 吗 ？   两会 上 说 的话 能信 吗 ? 哈哈 人民 公僕 都 有 膽送 他們 去 前線 好 吧   / / @ 雾 柳晴湖 : 罪 ─ ─ 是 他 的 手 干得 ， 与 他 的 嘴 无关 他 的 嘴 干 得 很 好 ， 应该 表彰 ！ 请 同志 们 为 他 的 嘴 鼓掌 ！ 鼓掌 抓狂 / / @ 李老楼 :   转发 微博 偷笑   / / @ 心香 一脉 美黛 : 这个 有 组织 的 黑帮 ， 说过 人话 吗 ？   两会 上 说 的话 能信 吗 ? 哈哈 转发 微博 刑法 规定 贪污 十万 情节严重 就 可判 死刑 ， 法盲 死有余辜 从 他 开始 吧 改用 刀 ， 凌迟 处死 ！ 贼喊捉贼 ， 这 类 故事 我们 在 这个 神奇 的 国度 已经 看得 太多 了 ； 但 金额 才 亿 ， 是不是 少 了 点 ？ 近期 几十亿 几百亿 的 看太多 了 嘻嘻 嘻嘻 嘻嘻 不知 该 枪毙 多少 人 转发 微博装   装大 了 ！ 转发 微博 偷笑 说人话 ， 做鬼 事 转发 微博 求证 / / @ 林林 乐善不倦 :   求证 好好笑 的 笑话 ！ 这些 贼喊捉贼 的 领导 干部 ！ 不查 不 知道 ， 一查 都 贪污 … … 不 知道 天朝 有 多少 真正 敢 站 出来 说 “ 我 一分钱 也 没有 贪 ” 的 党员干部 ？ : 我 不会 被 抓 过去 劳教 吧 闭嘴 / / @ 林林 乐善不倦 :   求证 围观 / / @ 潘争 _ :   / / @ 李老楼 : 无 / / @ 林林 乐善不倦 : 求证 全国 个市 ， 每个 市 有人 够格 被 枪毙 ， 假设 天 之内 枪毙 完 ， 只 听 得 啪 啪啪 一阵 枪响 过后 ， 万 中国 人 没命 了 ， 日本 人笑 了 ， 不要 再 跟 我 谈 南京大屠杀 ， 你们 自己 就 搞 出 了 倍 规模 的 大屠杀 ！   / / @ 于 先明 : 装   装大 了 ！ 现在 贪款 都 是 过 亿 啊 ， 说明 天朝 太有钱 / / @ : 转发 微博 他们 所说 的话 要 逆向 思维 ！ / / @ _ :   他们 所说 的话 要 逆向 思维 ！ 李 厅长 说 : 如果 贪万 就 杀 ， 我 可 不敢 贪 那么 多 ， 因为 我 怕死 ！   / / @ 漫步 田园 :   / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 / / @ 一国 之 相 : 如果 贪污 五百万 官员 就 枪毙 的话 不 知道 还有 多少 官员 幸免 遇难 脑袋 不 搬家 的 ？ 我 不 相信 重刑 之下 还有 多少 不怕死 的 官员 ！ 强烈呼吁 贪污 上百万 者 直接 枪毙 ！   / / @ 宇宙 雄鹰 : 给力   / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 哈哈 把 贪污犯 们 惹怒 了 ， 不整 你 整 谁 呀 ？ / / @ 阿铁 :   全国 个市 ， 每个 市 有人 够格 被 枪毙 ， 假设 天 之内 枪毙 完 ， 只 听 得 啪 啪啪 一阵 枪响 过后 ， 万 中国 人 没命 了 ， 日本 人笑 了 ， 不要 再 跟 我 谈 南京大屠杀 ， 你们 自己 就 搞 出 了 倍 规模 的 大屠杀 ！   / / @ 于 先明 : 装   装大 了 ！ / / @ 揽海 听涛 :   把 贪污犯 们 惹怒 了 ， 不整 你 整 谁 呀 ？ / / @ 阿铁 :   全国 个市 ， 每个 市 有人 够格 被 枪毙 ， 假设 天 之内 枪毙 完 ， 只 听 得 啪 啪啪 一阵 枪响 过后 ， 万 中国 人 没命 了 ， 日本 人笑 了 ， 不要 再 跟 我 谈 南京大屠杀 ， 你们 自己 就 搞 出 了 倍 规模 的 大屠杀 ！   / / @ 于 先明 : 装   装大 了 ！ 腐败 不要 查 了 ， 把 中纪委 给 民间 承包 ， 每年 承包费 不低 亿 ， 该 承包费 用于 解决 民众 的 社会福利 ， 也好 过 等 党 和 人民政府 的 漫长 恩惠 ！   / / @ _ : 他们 所说 的话 要 逆向 思维 ！ 郭 的 缸 说 分钟 / / @ 林林 乐善不倦 :   求证 转发 微博 转发 微博 转发 微博 / / @ 冰雨 点点 红 :   / / @ 潘争 _ : / / @ 李老楼 : 无 被判 贪污 的 不 一定 是因为 贫污   懂 不 ？ 太坏 了 ， 广大 的 和 人民公仆 决不 答应 ！ 哈哈 如果 是 真的 就 好 了 / / @ 梦如 人生 : / / @ _ :   他们 所说 的话 要 逆向 思维 ！ 他 说 这话 时心 不 虚 吗 ? 如果 通过 ， 你 早 被 毙 了 ～ 转发 微博好 幽默 ， 拖出去 枪毙 分钟 威武 嗨   亿算 什么 的 贪污 排行榜 都 不够 前 的 / / @ 王志华 - : 围观 / / @ 潘争 _ :   / / @ 李老楼 : 无 他 这么 说 得 话 很 对 不过 他 没 等到 这项 政策 施行   挖 鼻屎   / / @ 林林 乐善不倦 : 求证 @ 小痴   / / @ 戏剧 小宝贝 :   说 过 就算 死过 了 / / @ 潘争 _ :   / / @ 李老楼 : 无 那 就 四十九万 吧   / / @ 甲骨文 的 故乡 :   李 厅长 说 : 如果 贪万 就 杀 ， 我 可 不敢 贪 那么 多 ， 因为 我 怕死 ！   / / @ 漫步 田园 :   / / @ 闻乐 制冷 :   如果 贪万 就 枪毙 的话 他 一算 ， 赚足 了 ！ 呵呵 「 @ 心跳 呼吸 正常   @ 南 都 周刊   @ 关东 散人   / / @ 雷 国华 导演 :   @ 小痴   / / @ 戏剧 小宝贝 :   说 过 就算 死过 了 / / @ 潘争 _ :   / / @ 李老楼 : 无 转发 微博 不 说话 / / @ 潘争 _ : / / @ 李老楼 : 无善 转发 微博 转发 微博 @ 凤凰 城 的 小 仙女 当 一个 人 挡住 太多人 的 时候 就 危险 了 我 也 想 汗 真能 贪 ！ 典型 的 装孙子 ， 按 他 说法 他 得 满门抄斩 呀 ！ * / / @ 开往 春天 的 面包车 :   典型 的 装孙子 ， 按 他 说法 他 得 满门抄斩 呀 ！ 这 就是 中国 的 官样 现实 拿 了 那么 多 贿赂 还 堂而皇之 的 出来 大谈 如何 惩治 才 是 奇迹 台上 演戏 ， 台下 做戏 / / @ 木子李 名 - :   转发 微博 / / @ 流韵 山庄 主人 :   凌迟 ！ / / @ 枣微 大地 : 哈哈 偷笑 真 喜人 ， ， 哈哈 转发 微博 转发 微博 / / @ :   转发 微博 这个 同志 不 厚道 ， 非 要 阴谋 让 那些 只 贪污 了 万元 的 官 屌丝 们 陪葬 / / @ 慢 庄园 :   / / @ :   转发 微博 逆向 思维 就 对 了 ！ 酷 / / @ _ :   逆向 思维 就 对 了 ！ 酷 这些 狗 贪官 是 即 想 当 婊子 又 想立 牌坊 回复 @ 夕拾 朝花 : 微博 真是 是是非非 啊   / / @ 夕拾 朝花 : 回复 @ 硅片 宝宝 : 我 其实 更 恼怒 于 博主 的 造假 ， 因为 李晓希 没有 讲过 这番话 这是 山东 菏泽 市委书记 赵润田 的 发言 : / / . / 这种 公然 造假   却 不 纠正 和 道歉   也 很 令人 瞧 不 上 ！ 回复 @ 夕拾 朝花 : 呵呵 ， 真真假假 ， 假假 真真 ， 又 有 几人能 评说   / / @ 夕拾 朝花 : 因为 微博 是是非非 ， 所以 才 要 每个 网友 自己 瞪 大 眼睛 、 适当 存疑 、 小心 求证 求真 ， 而 不是 基于 固有 自身 立场 而 简单 的 轻信 和 采信 只有 多 存疑 了 ， 才 会 保证 自己 不 成为   信 谣传 谣   的 一环 这 要是 真的 该 多 好 ！ ！ / / @ 慢 庄园 :   / / @ :   转发 微博 他 真的 是 在 说话 ！ 转发 微博 哈哈 ， 你 一天 关注 不 实 八卦 / / @ 哈里 路亚 以马内利 : 他 说 这话 时心 不 虚 吗 ? 回复 @ 哈里 路亚 以马内利 : 是 的 ， 是 的 / / @ 哈里 路亚 以马内利 : 他 说 这话 时心 不 虚 吗 ? 希望 两会 的 提议 多多 通过 只要 是 对 人民 ， 对 社会 有益 的 不管 是 真心 提议 还是 虚情假意 转发 微博 坐在 第一排 的 东西 ， 拉出去 全毙 了 ， 不会 冤枉 一个 希望 两会 的 提议 多多 通过 只要 是 对 人民 ， 对 社会 有益 的 不管 是 真心 提议 还是 虚情假意", "label": "1"}