{"text": "【 特大 好消息 】 继 北京 出台 岁 老人 看病 不要 钱后 ， 山东 泰安 宣布 岁 可 免费 登 泰山 ， 初步 预估 ： 接下来 应该 有 城市 跟进 宣布 岁 放宽 生胎 政策 ， 岁 老人 可 分配 住房 ， 岁 可 取消 一夫一妻 限制 ！ 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ （ 南 都 ） 转发 微博哈 转发 微博 转发 微博钟 恩 ， 早睡早起 少 刷屏 ， 哈哈 偷 笑哈哈 转发 微博 每项 起 埋 放宽 岁 才 有 更 多 人 受惠 吃惊 汗 晕 挖 鼻屎 轉發 微博 再次 说明 身体健康 是 革命 的 本钱 呀 ， 好日子 都 在 后头 等 您 呢 ， 就 看 您 能 不能 坚持到底 了 转发 微博 真真是 人类 创举 ， 也许 此项 促进 很多 不老 神话 ， 真是 个 不缺 奇迹 的 民族 啊 哈哈哈 转发 微博活 不到 就 死求 攻略 ， 如何 能活 到 一百岁 酷 锻炼身体 去 重大 利好 ， 大家 加油 ！ 哈哈哈哈 转发 微博开 国际 玩笑 转发 微博 尼玛 哼 / / @ 江油 有雨 : 转发 微博 转发 微博 鼓掌 鼓掌 重大 利好 ， 今天 股市 要 暴涨 了   哈哈   哈哈   哈哈   哈哈 岁 可以 当 总统 ！ 哈哈哈哈 一定 活到 死   @ 玩 实况 的 孩子 讽刺 极端 的 讽刺 赞 / / @ 杜浩 _ : 转发 微博 看似 好消息   其实不然     现在 能 有 几个 人活 那么 大 岁数 ? 还 免费 怕 泰山 ?   你 到 岁 爬 个 我 看看 ?   不切实际   忽悠 百姓   掩耳 盗玲   形式主义 ？ 登 泰山 ？ / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 嘻嘻 转发 微博 这算 好消息 么 ？ / / @ 杜浩 _ :   转发 微博 好日子 在 后头 都 的 是 扯淡 的 … … 转发 微博 保重 身子骨 ， 为了 将来   / / @ _ :   尼玛 哼 转发 微博 好日子 都 在 地府 挖 鼻屎 转发 微博晕 弱 岁 老人 可以 统治 我 大中华 泰安 真 这么 做 了 吗 / / @ 江油 有雨 :   转发 微博 让 人 哭笑不得 的 好消息 鄙视 你 大爷 转发 微博 转发 微博 哈哈 政策 成为 笑柄 ！ / / @ 郦漫 : 恩 ， 早睡早起 少 刷屏 ， 哈哈 / / @ 郦漫 :   恩 ， 早睡早起 少 刷屏 ， 哈哈 转发 微博 转发 微博 真是 ‘ 特大 ’ 好消息 ！ ！ 转发 微博岁 以上 去 所有 国企 消费 全免费 / / @ :   真是 ‘ 特大 ’ 好消息 ！ ！ 转发 微博 开颜 便 笑 〜 哈哈 汗 转发 微博 感谢 国家 感谢 鼓掌 / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 / / @ : 哈哈 转发 微博 转发 微博不发 围脖 了 ' 锻炼身体 去 哈哈哈哈 / / @ 郦漫 : 恩 ， 早睡早起 少 刷屏 ， 哈哈 转发 微博 一百岁 登 泰山 免费 哈哈 ， 尼玛 都 是 人才   / / @ 碧海 輕 輈 : 政策 成为 笑柄 ！ 一定 要 锻炼身体 注意 保养 争取 活 过 医疗 免费 ， 也 赶脚 一下 社会主义 的 优越性 呵呵 转发 微博 笑话 一则 转发 微博 @ 我 不是 坏人 说 的 那种 好人   转发 微博 \" 好事儿 ！ ？ \" … 神马 / / @ 张鹏 _ 别 重名 : 你 大爷 好 讽刺 好好 锻炼身体 ， 多 活些 年 ， 争取 把 交 的 钱 赚 回来 / / @ 真善美 :   汗 转发 微博 重大 利好 ！ 普天同庆 不要紧 … 我 再 撑 个 年 ！ ！ 日子 就 好 过 啦 ！ ！ 转发 微博 转发 微博 呵呵 好 贴 ！ 哇 哦 ~ 好戏 在 后头 靠 的 嘞 有 难度 啊 岁 的 可以 免费 进 天堂 ！ 有 本事 就 活过 岁 回复 @ 王玮 : 活到 就 能 领到 ？ 你 还 蛮 有 信心 的 汗   / / @ 王玮 : 现实 问题 是 活到 领 退休金 的 年龄 ， 要 不 就 亏 大 了   / / @ 家有 _ 金 : 好 贴 ！ 岁 还 能 环游世界 ， 国家 买单 / / @ 路加 - 叶 :   岁 以上 去 所有 国企 消费 全免费 / / @ :   真是 ‘ 特大 ’ 好消息 ！ ！ 围观 坑爷 坑 爹 坑 你 妹 ！ 等 着   等 着     好日子 还 在 后头 岁 放宽 生胎 政策 ？ ？ ？ ？ 这个 可以 有 偷笑 @ 旦荠 的 新 名字 叫 哈哈   日子 真是 越来越 好 哈哈 转发 微博 转发 微博 可不可以 把 的 去掉 / / @ 家有 _ 金 :   回复 @ 王玮 : 活到 就 能 领到 ？ 你 还 蛮 有 信心 的 汗   / / @ 王玮 : 现实 问题 是 活到 领 退休金 的 年龄 ， 要 不 就 亏 大 了   / / @ 家有 _ 金 : 好 贴 ！ 操 ！ 转发 微博 好日子 在 后头 呢 哈哈 把 都 去掉 多好 / / @ 雨中 蓓蕾 :   好戏 在 后头 @ 毅冰求 攻略 ， 如何 活到 岁   / / @ _ : 求 攻略 ， 如何 能活 到 一百岁 哈哈哈哈   / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 / / @ 曾经 很猛 高晓彬 : 一百岁 登 泰山 免费 哈哈 ， 尼玛 都 是 人才   / / @ 碧海 輕 輈 : 政策 成为 笑柄 ！ 這才 叫 囧 囧 有神 啊 ！ @ 郁夜 吻 雪   / / @ 星晴靈 犀 : / / @ : 哈哈 这 政策 是 给 神仙 制订 的 好好 着 吧 哎 马 ， 为了 咱们 党 的 好 政策 我 可得 好好 活着 活着 真 好 ， 我会 好好 活着 滴 ！ 哈哈 每天 笑 ， 年轻 十岁 岁 可当 主席 哈哈 ， 求 唐僧肉 哦 太 开心 太 开心 / / @ 雨中 蓓蕾 :   好戏 在 后头 找个 先进 的 地方 把 自己 冷冻 到 岁 ， 然后 开始 过 幸福生活 / / @ 雨中 蓓蕾 :   好戏 在 后头 不 ， 活 到 ， 死 了 也 给 后代 争 套房 ！ ！ / / @ 伪 信徒 : 有 本事 就 活过 岁 神仙 也 想 受不了 这 带鱼 啊 ！ 使人 长寿 的 秘诀 ！ / / @ :   转发 微博 转发 微博真 好 / / @ 海豚 座 的 摩羯晶 :   等 着   等 着   好日子 还 在 后头 汗   / / @ 乐之然然 : 晕 奥特曼 加油 活着 ！ ！ 向 前进 ！ 政策 真 贴心 啊 ， 多么 关爱 我们 的 老年人 啊 / / @ 在 水一圆 :   转发 微博 真是 一个 高福利 的 社会 呀 ！ 偷笑 转发 微博 偷笑   / / @ _ : 可不可以 把 的 去掉 在 中国 可 得 好好 活着 偷笑 / / @ 歆 肝儿 宝贝儿 :   真是 一个 高福利 的 社会 呀 ！ 偷笑 偷笑 起步价 １ ０ ０ 天朝 就是 天朝 啊 ， 够 不要脸 / / @ 雨中 蓓蕾 :   好戏 在 后头 疑问 无语 多 吃 地沟油 ， 轻轻松松 过 百岁 百毒不侵 啊 笑哈哈 好消息 ！ 有 道理 ， 各位 千万 保住 龙体 凤体 牛 政策   得 牛人 使 / / @ _ :   一定 要 锻炼身体 注意 保养 争取 活 过 医疗 免费 ， 也 赶脚 一下 社会主义 的 优越性 呵呵 结果 退休年龄 延迟 到 八十岁 ... 转发 微博 / / @ :   再次 说明 身体健康 是 革命 的 本钱 呀 ， 好日子 都 在 后头 等 您 呢 ， 就 看 您 能 不能 坚持到底 了 真棒 ！ 我 一直 认为 自己 可以 活到 岁 的 ， 真是 可喜 的 中 到 晚年 啊 ！ / / @ 甜甜的 小土豆 :   重大 利好 ， 大家 加油 ！ 哈哈哈哈 转发 微博 偷笑 好 政策 / / @ 馨 : 哎马 ， 为了 咱们 党 的 好 政策 我 可得 好好 活着 比个 赞 你 哈哈 还有 体力 享用 这些 优惠政策 末 ~   / / @ 磨轨 : 好日子 在 后头 呢 好日子 在 后头 ！ 他娘 的 太 有 才 了 / / @ 家有 _ 金 : 好 贴 ！ 退休 得到 岁 ！ 岁 到 半价 ！ 才 免费 好 吧 ， 你 赢 了     / / @ 傻笑 的 我 看着 月 : 不 ， 活 到 ， 死 了 也 给 后代 争 套房 ！ ！ / / @ 伪 信徒 : 有 本事 就 活过 岁 逆向 下 ， 我们 都 从 岁 开始 往岁 活 哈哈哈哈 @ 一业 哦 / /   @ 独舞 的 暗夜精灵   : 无 哈哈 ！ 哈哈哈 哈哈哈 岁 能 免费 医疗 你 敢 去 ？ 一颗 耗子药 解决 你   / / @ - - - - : 哈哈 转发 微博 偷笑 好好 活着 吧 … …   / / @ 超人 今晚 宵夜 食碗 仔翅 : 转发 微博太 保守 了   就 这 食品   环境   各种 闹心   就 没人能 享受 了 偷笑 弱 / / @ 郦漫 : 恩 ， 早睡早起 少 刷屏 ， 哈哈 帮转 ！   / / @ 家有 _ 金 : 好 贴 ！ 惠民 啊   / / @ 曾经 很猛 高晓彬 : 一百岁 登 泰山 免费 哈哈 ， 尼玛 都 是 人才   / / @ 碧海 輕 輈 : 政策 成为 笑柄 ！ 上饶 准备 实行 满岁 上网 免费 看病 免费 公交 免费 旅游 免费 哦 同志 们 好好 活着 ， 活到 岁 享 幸福 人生 / / @ 小可 大凡 :   哈哈哈 哈哈哈 威武 没有 更 扯 的 了 哈哈哈哈 这 等 福利 真该 让 西方 资本主义 学习 学习 ！ 保重 身体 ！ 期盼 活 到 ， 就 怕 到 时 改 了 ， 变岁 了 衰   / / @ _ : 一定 要 锻炼身体 注意 保养 争取 活 过 医疗 免费 ， 也 赶脚 一下 社会主义 的 优越性 呵呵 哈哈 能 不能 活 到 今年 - 还单 说 着 呢   / / @ 高尔是 在 北京 : 哈哈 ！ 哈哈 太 幽默 了   / / @ 斐娜 : 哈哈哈哈   / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 给力 哈哈 / / @ 靑 年 小董 :   哦 / /   @ 独舞 的 暗夜精灵   : 无 哈哈 / / @ 小可 大凡 :   哈哈哈 哈哈哈 史上 最好 笑 的 笑话 / / @ 夜游神 人间 烟云 :   哈哈 太 幽默 了   / / @ 斐娜 : 哈哈哈哈   / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 / / @ 我 是 帅哥 :   疑问 无 语 / / @ 我 是 帅哥 :   疑问 无 语 的确 ~   / / @ 点 :   史上 最好 笑 的 笑话 / / @ 夜游神 人间 烟云 :   哈哈 太 幽默 了   / / @ 斐娜 : 哈哈哈哈   / / @ 甜甜的 小土豆 : 重大 利好 ， 大家 加油 ！ 哈哈哈哈 还 能领 很多年 的 退休 工资 / / @ : 哈哈 就 凭 这 幸福 的 日子 也 得 活过 哼 这样 吐槽 国家 政策 是 不 对 偷笑 偷笑 偷笑   / / @ 路加 - 叶 : 岁 以上 去 所有 国企 消费 全免费 / / @ :   真是 ‘ 特大 ’ 好消息 ！ ！ 给力 / / @ 啡 常西贝 : 就 凭 这 幸福 的 日子 也 得 活过 给力 转发 微博 保重 身体 / / @ 梧桐 秋雨 :   转发 微博 转发 微博 日子 终于 有 盼头 了 ！ / / @ 梧桐 秋雨 :   转发 微博有 盼头 了 转发 微博 为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 哈哈 我 擦 吃惊 这得 等到 啥时候 啊 / / @ 劉 吉祥 :   哈哈 我 擦 大家 都 好好 活 啊 ！ 笑哈哈 / / @ 劉 吉祥 :   哈哈 我 擦 盼 了 多少 时间 终于 等 来 了 这么 重大 利好 消息 啊 抓狂   这命 是不是 开始 又 值钱 了 转发 微博 回复 @ 楚乡 悠士 : 呵呵 ， 万岁 后 可以 睡 水晶棺   / / @ 楚乡 悠士 : 生活 有 了 奔头 ， 生命 多么 美好 ！ 比 生活 在 桂香 中 更 欢乐   / / @ 卢卢 无为 : 有 盼头 了 我 推荐 岁 生育 费用 全免 ， 做好事 有 好处 落到实处 / / @ 我 一 看 就 喷 了 ： 大家 都 好好 活 啊 ！ 笑哈哈 / / @ 劉 吉祥 :   哈哈 我 擦 哈哈哈哈 愚弄百姓 呗 / / @ 下午 阳光 在 脸上 撒野 : / / @ 我 一 看 就 喷 了 ： 大家 都 好好 活 啊 ！ 笑哈哈 / / @ 劉 吉祥 :   哈哈 我 擦 哈哈哈哈 转发 微博汗 汗 汗 全国 小姐 宣布 过 一百五十 岁 可以 免费 打炮 ！ 嘻嘻 嘻嘻 嘻嘻 终于 有 了 活下去 的 理由 ！ 还有 这种 好事 / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 哈哈 看 了 实在 是 想 骂人 ！ ！ 怒骂 怒骂 转发 微博 哈哈哈 哈哈哈 无聊 至及   / / @ 欢快 的 小河 : / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 社会 老龄化 问题 的 根源 在 此 啊 ！ / / @ 卢卢 无为 :   回复 @ 楚乡 悠士 : 呵呵 ， 万岁 后 可以 睡 水晶棺   / / @ 楚乡 悠士 : 生活 有 了 奔头 ， 生命 多么 美好 ！ 比 生活 在 桂香 中 更 欢乐   / / @ 卢卢 无为 : 有 盼头 了 真 有意思 / / @ 东方 道迩 - : 无聊 至及   / / @ 欢快 的 小河 : / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 奥特曼 呸 ！ / / @ 如 也 :   奥特曼 努力 活着   / / @ 方世龙 _ : 呸 ！ / / @ 如 也 :   奥特曼 坚持 活到 百 夕阳 无限 好 ， 只是 竟 黄昏 啊 ， : / / @ 钮 : 坚持 活到 百 偶们 真幸福 啊 ~ ~ / / @ 半糖 就 好 :   转发 微博 呸 ！ / / @ 方世龙 _ : 呸 ！ / / @ 如 也 :   奥特曼 让 特 么 岁 老人 免费 登 泰山 你们 丫 这 也 叫 优待 ~ 不 指望 了 ， 每天 都 在 吃 毒 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ 哈哈哈 哈哈哈 支持 政府 的 英明 决策 ！ 我要 坚持 到 @ 沉默 系筋   @ 栋   @ 哈哈 ， 这帮 领导 脑子 被 门 挤 了 ， 等于 没有 优待   / / @ 神仙 奶奶 - - :   让 特 么 岁 老人 免费 登 泰山 你们 丫 这 也 叫 优待 ~ 笑一笑 ， 百年 少 真的 ， 洗洗 睡 更 实在 啊 … … 泪 好事 这个 必须 要 转 了 ， 让 我 想起 了 我们 学校 的 校训 ： 为 祖国 健康 工作 五十年 看来 要 想 赶上 这些 惠民 政策 ， 五十年 是 远远不够 啊 转发 微博 中国 人太多 了 偷笑 偷笑 鼓掌 漂亮 擦 / / @ 李鸣生 :   笑一笑 ， 百年 少 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ 报销 丧葬费 更 合理 吧 ？ 转发 微博 / / @ 中长线 的 威廉 : 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ 哈哈哈 哈哈哈 转发 微博 转发 微博 我 可以 讲 粗话 吗 ？ 真贱 ！ 转发 微博 免费 看病 还 可以 ， 免费 登 泰山 ， 年龄 大 了 ， 就 不 容易 了 ！ 加油 努力 活过 岁 ！ 转发 微博 同志 们   努力 活过 岁 啊 哈哈哈哈   @ __ 晶 _ 哼 偷笑 / / @ 李鸣生 : 笑一笑 ， 百年 少 给 宝宝 上 户口 ， 年龄 那栏 可以 填岁 起 不 ？ ！   / / @ 藤藤猪 - 付亚敏 : 中国 人太多 了 偷笑 偷笑 转发 微博 / / @ 李鸣生 : 笑一笑 ， 百年 少 / / @ 中长线 的 威廉 :   希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ 哈哈哈 哈哈哈 可 免费 叫鸡 招鸭 ！   / / @ 三十而立 :   转发 微博 这 消息 特好 岁 银行 取款 免卡免 密码 ！ 好日子 在 后头 呢 哈哈 / / @ 李鸣生 : 笑一笑 ， 百年 少 @ _ 刘   @ _ 人 土土   @     / / @ 热情 的 山姆 : @ __ 晶 _ 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 摩蟹 : 哼 转发 微博 超级 大笑话 啊 / / @ 四川 梅赛德斯 - 奔驰 俱乐部 : 给 宝宝 上 户口 ， 年龄 那栏 可以 填岁 起 不 ？ ！   / / @ 藤藤猪 - 付亚敏 : 中国 人太多 了 偷笑 偷笑 转发 微博别 草泥马 了 ！ 哈哈 好日子 在 后面 啊 显然 他们 比 我们 更 懂得 幽默 / / @ 李鸣生 : 笑一笑 ， 百年 少 百岁老人 就 会 越来越 多 了 ！ 鼓掌 / / @ 李鸣生 :   笑一笑 ， 百年 少 从 今晚 起 ， 早睡早起 ， 积极 锻炼 ， 注意 饮食 ， 过 健康 生活 ， 争取 活 到 ， 享尽 国家 福利 岁 夜店 终身 畅饮 畅玩 … 敢不敢 再 扯 一点 ？   / / @ 疯女 宁小 :   挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 摩蟹 : 哼 哈哈哈哈 浮云 浮云 浮云 好戏 在 后面 ， 只要 活 的 够 长 ， 一切 都 不是 浮云 ！ 励志 啊 啊 往 死 里 看 转发 微博 保险公司 会 死 的 比较 惨   / / @ 李鸣生 : 笑一笑 ， 百年 少 刚刚 才 享受 完天 的 高速 免费 ， 那么 快 又 想着 下 一个 享受   / / @ 市民 热线 - 文彬 : 从 今晚 起 ， 早睡早起 ， 积极 锻炼 ， 注意 饮食 ， 过 健康 生活 ， 争取 活 到 ， 享尽 国家 福利 好好 活着 ， 做 神仙 有 保障 ， 不再 受 漂洋过海 之苦 了 哈哈 ！ 咱们 受不起 啊 岁 免费 火化 都 是 牛 比 的 政策 转发 微博 偷笑 偷笑 登 泰山 ， 脑仁 被 那 啥 浸泡 过 中国式 悲剧 看 有没有 可能 岁 适当 降低 个人所得税   / / @ 神仙 奶奶 - - :   让 特 么 岁 老人 免费 登 泰山 你们 丫 这 也 叫 优待 ~ 保重 身体 / / @ 李鸣生 : 笑一笑 ， 百年 少 转发 微博 哈哈哈 ！ 呵呵   社会主义 好   / / @ __ 晶 _ : @ _ 刘   @ _ 人 土土   @     / / @ 热情 的 山姆 : @ __ 晶 _ 转发 微博 / / @ 我 是 帅哥 :   疑问 无 语 / / @ 我 是 帅哥 :   疑问 无 语 好好 活着 为了 享受 的 好 政策 ， 怎么 也 得 活岁 转 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 嘻嘻 … … … 要火 / / @ : 不 指望 了 ， 每天 都 在 吃 毒 哈哈哈 / / @ 李鸣生 : 笑一笑 ， 百年 少 所以 都 来 我们 的 单位 锻炼身体 吧 ， 只要 坚持 到 退休 你 就是 无敌 的 ！ / / @ 志祖 :   看 有没有 可能 岁 适当 降低 个人所得税   / / @ 神仙 奶奶 - - :   让 特 么 岁 老人 免费 登 泰山 你们 丫 这 也 叫 优待 ~ 话筒 笑 尿 了 ！ 转发 微博 / / @ 李鸣生 : 笑一笑 ， 百年 少岁 放宽 生胎 ， 哈哈哈 祖国 好 强大 / / @ 李鸣生 : 笑一笑 ， 百年 少 好日子 在 后头 / / @ 志祖 :   看 有没有 可能 岁 适当 降低 个人所得税   / / @ 神仙 奶奶 - - :   让 特 么 岁 老人 免费 登 泰山 你们 丫 这 也 叫 优待 ~ 努力 活呀 ， 迎接 好日子 哈哈哈   / / @ 黑夜 开车 的 熊 :   我 可以 讲 粗话 吗 ？ 坑笑 屎 了 真心 坑 转发 微博 明天 会 更好 做鬼脸 转发 微博 转发 微博 中国 领导 已经 步入 脑残 时代 / / @ 怀孕 个 月 的 男人 : 登 泰山 ， 脑仁 被 那 啥 浸泡 过 默默 转身 到 清湖 半个 假 身份证 去 / / @ 李鸣生 : 笑一笑 ， 百年 少好 福利 转发 微博 哈哈 大家 想 笑 吗 ？ 晕 扯 求淡 转发 微博 / / @ 范 建军 _ 嘀嘀 呜 :   超级 大笑话 啊 特大 好消息 泪泪泪 ！ ！ ！ 奥特曼 奥特曼 奥特曼 / / @ 下午 阳光 在 脸上 撒野 :   / / @ 我 一 看 就 喷 了 ： 大家 都 好好 活 啊 ！ 笑哈哈 / / @ 劉 吉祥 :   哈哈 我 擦 哈哈哈哈 在 火车 上 ， 笑 得 我 一抖 一抖 的 ～   @ 怪糖 球球 的 空间   / / @ 虽 不安分 但 也 守己 : 特大 好消息 泪泪泪 ！ ！ ！ 真心 感动 了 泪   / / @ 我 是 梁 :   哈哈哈 岁 可以 生 第三胎 这 概率 ， 算下来 也 没 几个 人 只有   呵呵 呵呵   / / @ 库班 克 :   岁 可以 生 第三胎 @ 黎薇 那儿   带感 这 就是 传说 中 的 扯 那 啥 吧 / / @ 库班 克 :   岁 可以 生 第三胎 可以 纳妾 抓狂   / / @ __ 晶 _ :   @ _ 刘   @ _ 人 土土   @   / / @ 热情 的 山姆 : @ __ 晶 _ 至少 证明 我们 伟大祖国 也 是 可以 实现 医疗 免费 的 ！ 吃惊 岁 ， 可以 一夫多妻 ？ / / @ 库班 克 : 岁 可以 生 第三胎     / / @ 库班 克 : 岁 可以 生 第三胎 我 可以 努力 活到 死 ~ 人生 才 开始 ？ / / @ 法国 含纱 摄影 :   可以 纳妾 抓狂 挖 鼻屎 超过 岁 ， 南京 还给 雇 保姆   / / @ 花花 睚眦 :   我 可以 努力 活到 死 ~ 天朝 大家 争取 老不死 / / @ 阿籽 乖乖 : 起步价 １ ０ ０ / / @ 文森特 和 之恩 :   扯 求淡 / / @ 文森特 和 之恩 :   扯 求淡 / / @ 之 上有老下有小 : 中国 领导 已经 步入 脑残 时代 / / @ 怀孕 个 月 的 男人 : 登 泰山 ， 脑仁 被 那 啥 浸泡 过 为 人民 服务 / / @ 库班 克 : 岁 可以 生 第三胎 嘻嘻 嘻嘻 嘻嘻 生活 还是 有 希望 地 ！ 努力 啊 ！   / / @ 虽 不安分 但 也 守己 : 特大 好消息 泪泪泪 ！ ！ ！ 共产党 啊   / / @ _ : 偷笑 / / @ 李鸣生 : 笑一笑 ， 百年 少 我 要 争取 享受 所有 优惠政策 ！ ！ ！ 这 • • •   / / @ :   我要 争取 享受 所有 优惠政策 ！ ！ ！ / / @ 百事可乐 小 乐乐 :   转发 微博 关键 是 有 几个 能活 到 的 啊 ！ 鄙视 / / @ 随时 受不了 :   挖 鼻屎 超过 岁 ， 南京 还给 雇 保姆 嗯 ， 大家 要养 好 身体 啊 ！ 哈哈 乌龟 应该 更 开心   / / @ 如 也 : 奥特曼 就算 为了 把 交 了 的 养老金 赚 回来 ， 也 得 使劲 活着 ， 好日子 在 后头 呢 偷笑 为了 免费 登 泰山 ， 努力 再活 年   / / @ 之 上有老下有小 : 中国 领导 已经 步入 脑残 时代 / / @ 怀孕 个 月 的 男人 : 登 泰山 ， 脑仁 被 那 啥 浸泡 过 身体健康 是 王道 ... 哈哈哈 哈哈哈 汗 真特 么 搞笑 算了 ， 我 先 撤 吧   / / @ 跑跑 向阳花 : 为了 免费 登 泰山 ， 努力 再活 年     / / @ 之 上有老下有小 : 中国 领导 已经 步入 脑残 时代   / / @ 怀孕 个 月 的 男人 : 登 泰山 ， 脑仁 被 那 啥 浸泡 过恩 ， 要 免费 还有 很长 的 路 要 走 ， 大家 努力 哈酷 / / @ 我 是 梁 : 哈哈哈 出 这 政策 只 为 吸引 眼球 吧   / / @ 东方 道迩 - : 无聊 至及     / / @ 欢快 的 小河 :   / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ / / @ 法国 含纱 摄影 : 可以 纳妾 抓狂 难怪 广场 舞 的 口号 是 “ 活 到 一百岁 ， 多 赚 退休费 ！ 呢 / / @ 李鸣生 :   笑一笑 ， 百年 少 / / @ 托马 不是 爷 : 结果 退休年龄 延迟 到 八十岁 ... 发现 的 喜剧 天才 胜过 星爷 亮 了   / / @ 盐 小 碗儿 : 难怪 广场 舞 的 口号 是 “ 活 到 一百岁 ， 多 赚 退休费 ！ 呢 / / @ 李鸣生 :   笑一笑 ， 百年 少 社会主义 好 ， 共产党 好 ， 同志 们 ， 好日子 在 后头 呢 ！ / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 许 承欢 :   奥特曼 奥特曼 奥特曼 转发 微博有 本事 您 就 活 ， 好日子 在 后面   / / @ 铁臂 阿礼江 :   有 本事 您 就 活 ， 好日子 在 后面 / / @ 无敌 小 坦克 : / / @ 许 承欢 :   奥特曼 奥特曼 奥特曼 鼓掌 / / @ 铁臂 阿礼江 :   有 本事 您 就 活 ， 好日子 在 后面 哈哈 ， 如果 有 一种 东西 可以 让 我 活到 岁 ..   / / @ : / / @ 法国 含纱 摄影 : 可以 纳妾 抓狂 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得到 你 这位 泰安 人 的 支持   @ 微 博客 服   @ 微博 小秘书   @ 微博 管理员   / / @ - - : 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得到 你 这位 泰安 人 的 支持   / / @ - - :   @ 微 博客 服   @ 微博 小秘书   @ 微博 管理员   / / @ - - : 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得到 你 这位 泰安 人 的 支持 / / @ - - : @ 微 博客 服   @ 微博 小秘书   @ 微博 管理员   / / @ - - : 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得到 你 这位 泰安 人 的 支持 支持 . 一般 岁 免费 的 多 . 免费 公交 . 免费 景点 旅游 免费 办 保险   / / @ :     / / @ - - :   @ 微 博客 服   @ 微博 小秘书   @ 微博 管理员   / / @ - - : 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得 飞机 飞机 飞机 哈哈哈哈 肖斯 沃拉 看来 “ 寿则 多辱 ” 即将 成为 过去 式 啦 童鞋 们 ， 加油 哦 ！ 哈哈   / / @ 小苹果 家 : 偷笑 偷笑   / / @ 欢快 的 小河 :   / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 转发 微博 尽管 好像 是 去年 的 新闻 ， 但 依然 振奋人心 呀 哈哈 / / @ : / / @ 欢快 的 小河 :   / / @ 城门 池鱼 :   为了 俺们 美好 的 福利 ， 同志 们 好好 活着 ， 向 岁 努力 ！ 转发 微博 / / @ 我 遗失 了 一只 大 猫 :   社会主义 好 ， 共产党 好 ， 同志 们 ， 好日子 在 后头 呢 ！ 转发 微博 吃惊 这么 爽 ？ ！   / / @ 之 上有老下有小 : 中国 领导 已经 步入 脑残 时代 加油 啊 ， 努力 活 到 下世纪 ！   @ 微 博客 服   继续 举报 / / @ - - : / / @ - - : @ 微 博客 服   @ 微博 小秘书   @ 微博 管理员   / / @ - - : 该 微博 我 已经 举报 ， 希望 得到 大家 支持 此微 博为 不实 信息 ， 泰安 六十岁 以上 老人 半价 游 泰山 ， 七十岁 以上 老人 免费 这是 证据 链接 : / / . /   @ 梦遗 唐朝   我 希望 得到 你 这位 泰安 人 的 支持 看 了 想 笑 / / @ 晋 :   发现 的 喜剧 天才 胜过 星爷 啦 啦 啦 啦 啦 啦 啦 举报 成功 啦   @ - 荃 馨   @ 机器猫 的 世界   @ 小鸟     / / @ - - : 啦 啦 啦 啦 啦 啦 啦 举报 成功 啦 / / @ 卢卢 无为 : 回复 @ 楚乡 悠士 : 呵呵 ， 万岁 后 可以 睡 水晶棺   / / @ 楚乡 悠士 : 生活 有 了 奔头 ， 生命 多么 美好 ！ 比 生活 在 桂香 中 更 欢乐   / / @ 卢卢 无为 : 有 盼头 了 俄 地神 啊 晕 偷笑 酷   / / @ 忆冬 的 鱼 : 让 人 哭笑不得 的 好消息 鄙视 轉發 微博 这个 消息 好 ！ - - - 大家 努力 活到 岁 ！   / / @ 上海 第一 门板 :   操 ！ 转发 微博 哈哈 … … / / @ 苡 喔 咿 : 大家 争取 老不死 / / @ 阿籽 乖乖 : 起步价 １ ０ ０ 全国 人民 高兴 坏 了 / / @ 伪 信徒 : 好 吧 ， 你 赢 了     / / @ 傻笑 的 我 看着 月 : 不 ， 活 到 ， 死 了 也 给 后代 争 套房 ！ ！ / / @ 伪 信徒 : 有 本事 就 活过 岁 转发 微博 / / @ 重生 与 救赎 : 转发 微博 / / @ 李小龙 花果山 :   默默 转身 到 清湖 半个 假 身份证 去 / / @ 李小龙 花果山 :   默默 转身 到 清湖 半个 假 身份证 去 / / @ 冰 咖啡 :   看 了 实在 是 想 骂人 ！ ！ 怒骂 怒骂 / / @ 冰 咖啡 :   看 了 实在 是 想 骂人 ！ ！ 怒骂 怒骂 / / @ 李小龙 花果山 :   默默 转身 到 清湖 半个 假 身份证 去 汗 大家 要 努力 啊 ！ 哈哈 岁 可 取消 猥亵罪   / / @ 小 毛豆 :   还 能领 很多年 的 退休 工资 / / @ : 哈哈", "label": "1"}