{"text": "【 - 杀 精于 无形   精子 受损 严重 】 科学研究 ： 从 健康 男子 收集 精液 样本 ， 把 其 放在 接收 - 上网 的 计算机 旁 小时 后 发现 ， 精液 竟然 「 熟 」 了   部分 更 出现 受损 的 情况 无线 上网 期间 散发 的 电磁辐射 正是 「 杀精 」 的 元凶 ！   男士们 注意 了 … 珍爱 生命 ， 远离 - ！ ( 关注 @ 学 点 电脑知识   让 你 快速 成为 电脑高手 ) 草泥马 转发 微博 @ 星魂   会 不会 熟 了 ～ ～ 泪 完蛋 了 ～ ～ 哇 靠 ， 不是 吧 衰衰 这 玩 的 是 哪出 ？ 无甘 恐怖 啊 嘛 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 放屁 ！ 衰 真的假 的 ~ ~ 别 乱发 害人 男 的 们 都 看看 看看 ！ ！ ！ -   - ？ @ _   @ 心上 一字敢   @ 转发 微博 我 去 死 了 多少 啊 转发 微博 转发 微博 ? @ 啉 尛 誌   @ 羊筋 佬 丶 移动 、 联通 笑 而 不语 了 / / @ 小花 是 国安 徐亮 控 :   男 的 们 都 看看 看看 ！ ！ ！ 嘻嘻 男生 男人 们 ， 你们 懂咯 哈哈 ， 笑 … …   @ 诺诺 爸爸 诺诺 汗 晒 无知   顺便 取消 关注 转 转发 微博 吃惊 哪 以后 不敢 用 上网 了 ？ 抓狂 做 男人 不 容易 啊 ！ ！ 泪 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 衰用 - 的 男人 们 小心 你 孙子 阿 … 哈 / / @ : 嘻嘻 男生 男人 们 ， 你们 懂咯 / / @ 丶 婞 尛 婞 丶 想 去 丽江 :   衰 转发 微博   @ 就 不 填 了 @ 大 天使 之剑   / / @ 谷诺谷诺 小 诺诺 :   @ 诺诺 爸爸 诺诺 求证 应该 我 老公 哈哈哈 哈哈哈   / / @ 岳小岳 : @ 大 天使 之剑   / / @ 谷诺谷诺 小 诺诺 :   @ 诺诺 爸爸 诺诺 吃惊 @ - 顽皮 熊   @ - _ 陳   @ … … … … 要是 真的 话 子子孙孙 都 受 影响 了 是 谁 发明 的 男士 位 注意 了 ！ 衰 / / @ 聪明 女人 练成术 : - 杀 精于 无形   精子 受损 严重 梗 严重 吃惊 吃惊 尼玛 ， 怎么办 ， 我家 这个 是 强 信号 的 衰衰 靠 ！ 整个 校园 覆盖       那 以后 不是 不用 生 了 ？ 衰 / / @ 岳小岳 : @ 大 天使 之剑   / / @ 谷诺谷诺 小 诺诺 :   @ 诺诺 爸爸 诺诺 吃惊 转发 微博   @ 口天 木杉哇 死定了 ， 我家 有 十几个 好 在 我 有如 沛 保护 有 那么 恐怖 嘛 ？ 我家 天天 晚上 不 拔 无线 转发 微博 转发 微博 不会 吧 男士们 注意 了 偷笑 偷笑 @ __   @ - 余福诚   @ 的 一些 事 一些 情   @   @ 光仔 移动   @ 青光 君 啊 咁 严重 ， 好 啊   为了 计划生育 ， 将 打机 进行 到底 ！ ！ ！   @ 黃 - 尕 - 米 这个 珍爱 生命 ， 远离 - ！ 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 我 肯定 系打机 打得 唔 够 / / @ __ : 咁 严重 ， 好 啊   为了 计划生育 ， 将 打机 进行 到底 ！ ！ ！   @ 黃 - 尕 - 米 吃惊 吃惊 吃惊 吃惊 虽然 唔 关 我 事 不过 你们 小心 点晕 晕 晕 晕   / / @ 莫小问 : 吃惊 吃惊 @ 果壳 网   @ 果壳 性情   @ 科学 松鼠 会   求 证实 / / @ 凉拌 小珊 :   虽然 唔 关 我 事 不过 你们 小心 点 珍爱 生命 ， 远离 转发 微博 转发 微博晕   珍爱 生命 ， 远离   @   泪 @ 白 紫云 对 女 的 没有 影响 吧 ， 我 一天到晚 都 处在 - 包围 中 挖 鼻屎 同问   / / @ __ 喵 个 咪 : 对 女 的 没有 影响 吧 ， 我 一天到晚 都 处在 - 包围 中 挖 鼻屎 男人 注意 咯 @   @ 尼禄 焚琴 @ -   睇 下 ！ / / @ 凉拌 小珊 :   虽然 唔 关 我 事 不过 你们 小心 点 我 操晕 / / @ 黃 - 尕 - 米 :   男士们 注意 了 偷笑 偷笑 @ __   @ - 余福诚   @ 的 一些 事 一些 情   @   @ 光仔 移动   @ 青光 君 啊 推撞 推撞   @ 书生 - 百 无用   @ 受不了 看着 你 背影 来到   @ 贞操 换 假钞 -   @ 花   告诉 东哥 听 你们 完 了 成为 我们 去 上课 的 动力 ， 却害 了 你们 哈哈哈哈 转发 微博 扯蛋 ...... 这 年代 ， 想 好好 活着 真难 这 年代 ， 想 好好 活着 真 难 转给 需要 看 的 人 我 太 危险 了 ， 天天 夸张 / / @ 华儿 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 太 可怕 了 吧 @ 大力 水手 _ 这是 坑人 的 说法 ， 没有 任何 道理 ， 你 当 - 是 微波炉 呢 ， 笑话 ， 而且 目前 没有 任何 地方 有 临床 证明 无线 信号 对 人体 有害 ， 这 只是 一个 猜想 ， 大家 不要 被 骗 了 哦 / / @ 淡淡 小小 女人味 :   这 年代 ， 想 好好 活着 真 难 远离 @ 寸晓东 不是 万能 的   @ 胖丞   @ 丑人 响当当   @ 昌昌 响当当   @ 西电 大黄 @ 紫帝 莫邪   @ 歌妮 小菜 皮   @ 白日梦 在 睡觉   你们 看看 ， 别害 了 身边 的 男同胞 挖 鼻屎 奥特曼 @ 电冰箱   转发 微博 / / @ _ :   用 - 的 男人 们 小心 你 孙子 阿 … 哈 / / @ : 嘻嘻 男生 男人 们 ， 你们 懂咯 / / @ _ :   用 - 的 男人 们 小心 你 孙子 阿 … 哈 / / @ : 嘻嘻 男生 男人 们 ， 你们 懂咯 / / @ 禾 火木木夕 :   @ 电冰箱   / / @ 禾 火木木夕 :   @ 电冰箱   这是 一个 - 的 世界 转发 微博 偷笑 偷笑 @ - 转发 微博 转发 微博 那 这样的话   男 的 就 不要 上网 了 @ 保存 录像   @ 魏魏 魏 没 信号   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ / / @ 淡淡 小小 女人味 :   这 年代 ， 想 好好 活着 真 难 什么 情况 ！ ！ ！ / / @ 李贺 _ 天泽 :   / / @ 淡淡 小小 女人味 :   这 年代 ， 想 好好 活着 真 难 精子 贵过 人民币   @ 一担 面 转发 微博汗 好 可怕 … … 转发 微博 ... 要命 么 / / @ 夏溪 冬阳 :   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ / / @ 夏溪 冬阳 :   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ 说 了 很 好 ， 我力 挺 你 ！ 望 男士们 多多 观看 ， 转发 ， 女士们 留心 ， 告诉 你 中意 的 他 ！ / / @ 夏溪 冬阳 : 男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ / / @ 夏溪 冬阳 :   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ / / @ 在 温馨 :   转发 微博 / / @ 在 温馨 :   转发 微博 / / @ 在 温馨 :   转发 微博 / / @ 夏溪 冬阳 :   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！ / / @ 夏溪 冬阳 :   男同志 们 可得 注意 了 ， 别 再 贪恋 无限 上网 啦 ！", "label": "1"}