{"text": "【 曝光 】 【 湾仔 码头 水饺 吃 出 饰品 珠子 衰 】 网友 @ _   爆料 ： 女儿 在 @ 湾仔 码头   的 水饺 里 竟然 吃 出 了 颗 饰品 珠子 ， 承诺 产品质量 安全 的 湾仔 码头 ， 安全 何在 ！ 难道 我们 有幸 吃 到 了 戴 耳环 的 时髦 猪 ！ 真是 三生有幸 啊 衰   这 哪儿 是 湾仔 码头 ， 分明 是 湾仔 河蚌 水饺 @ 脊梁 上海 赚 了 赚 到 了 嘻嘻 磨成 粉当 珍珠粉 吃 转发 微博轉 發微博 @ 氣 質 漜   黑线 赚 了 ！ ！ 酷 围观 围观 围观 照相机 照相机 晕 赚 了 ~ 我家 还有 两包 … 不 知道 会 有 钻石 吗 … 衰 转发 微博 吃 水饺 送 珍珠 太 欢乐 了 ， 能 吃 出 钻戒 吗 转发 微博 臧 姑娘 的 珍珠 耳环 掉 了 转发 微博   的 东西 从来不 碰 转发 微博 你 速度 回去 看看   说不定 有 💎 花心 @ 陈晓北 童鞋 问题 严重 吃 水饺 送 珠子   是 活动 把 还 赚 到 了 偷笑 偷笑 衰 要是 能 吃 到 金子 那 就 更好 啊 / / @ 发呆 的 带鱼 王 : @ 氣 質 漜 没 靠得住 的 牌子 了 恭喜 你 ， 中 了 湾仔 码头 的 金秋 大奖 此 珍珠 上万元 ， 请 中奖者 带 着 有效证件 ， 前往 公司总部 缴纳 奖品 所得税 ！ 衰 赚 了 / / @ 捕虾 阿甘 :   赚 了 ！ ！ 酷 赚 了 / / @ 哈 三无 四 :   赚 了 / / @ 捕虾 阿甘 :   赚 了 ！ ！ 酷 吐吐 转发 微博 那 是 湾仔 码头 姑娘 选择 情郎 的 方式 ， 你 懂 的   @ 徐苗   今天 才 说起 挖 鼻屎 赚 了 吃惊 晕汗 臧 姑娘 的 珍珠 耳环 掉 了 汗 转发 微博 吃 出 珍珠 耳环 不错 了   难道 要 吃 出 钻石项链 吗   真 不知足 ！ ！ ！ 赚 了 ！ @ 湾仔 码头 转发 微博轉 發微博 哎 … … 一直 感觉 湾仔 码头 品质 不错 的 … … 汗 从 专业 角度 来说 ， 食品 企业 的 工作人员 是 不 允许 佩戴 任何 饰品 的 ！   / / @ 李晨 : 赚 了 / / @ 哈 三无 四 :   赚 了 / / @ 捕虾 阿甘 :   赚 了 ！ ！ 酷汗 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 爱 你 哈哈 转发 微博   @ 大马 小姐   又 来 了 就 快 吃 出 避孕套 了   / / @ 是 美羊羊 : 恭喜 你 ， 中 了 湾仔 码头 的 金秋 大奖 此 珍珠 上万元 ， 请 中奖者 带 着 有效证件 ， 前往 公司总部 缴纳 奖品 所得税 ！ 赚 了   @ 双鱼 - 马化麟 吃 到 珍珠 是 福气 ！ 偷笑 吃惊 吃惊 吃惊 一边 吃 一边 挑拣 赚 了 三鲜 馅 的 饺子 吧 ！ 应该 是 扇贝 里 夹 的 珍珠 ， 真够 走运 的 ！ 艹 安全 从何 谈起 衰   / / @ 捕虾 阿甘 : 赚 了 ！ ！ 酷 有奖 促销 活动 ~ 哈哈 / / @ 圣灵 骑士 :   三鲜 馅 的 饺子 吧 ！ 应该 是 扇贝 里 夹 的 珍珠 ， 真够 走运 的 ！ / / @ 快乐 童年 : 汗 吃惊 湾仔 码头 水饺 送 珍珠 啦 笑哈哈 带 感额 我 新 买 的 一包 还 没 拆 呢 ， 囧 转发 微博 乖乖 自己 包吧 @ 大智若愚   这猪 好潮 ！ ！ @ 刻痕   最近 针对 新闻 很多 嘛 是 中奖 了 好不好 ！ ！ 是 金珠 也 就算 了 … 哈哈 / / @ 我 是 只 团子 :   额 我 新 买 的 一包 还 没 拆 呢 ， 囧 转发 微博 吃惊 吃惊 转发 微博 吃 水饺 送 珍珠 ， 划算 了 呀 / / @ 彩彩 _ 妈妈 :   乖乖 自己 包吧 @ 大智若愚 串 一串 项链 / / @ 李晨 :   赚 了 / / @ 哈 三无 四 :   赚 了 / / @ 捕虾 阿甘 :   赚 了 ！ ！ 酷 恭喜   这是 湾仔 码头 搞 的 促销 活动   凡是 吃 到 珠子 的 都 有奖 ， 粒 一等奖 ， 粒 二等奖 ， 粒 三等奖 ...... 以此类推 ！ 转发 微博低 概率 事件 水饺 我 一直 吃 湾仔 的 ， 恐怖 汗 转发 微博 冰箱 里 有 两包 哼额 ， 现在 连 这个 也 不能 吃 了 ， 让 喜欢 吃饺子 的 我 戒 饺子 么 泪 @ 白白 白皛 衰送 也 还 送 好点 的 ， 比如 钻石 什么 的 偷笑 转发 微博 转发 微博 这 只 猪 是 佛教徒 ， 明明 是 舍利子 ~ 转发 微博中 大将 了 大娘 掉 水饺 里 了 转发 微博买 水饺 送 珍珠 哥们 ！ 你 赚 了 ！ 赚大 了 ！ ！ ！ ！ ！ / / @ 米花 町 少年 巍巍 头 : @ 刻痕   最近 针对 新闻 很多 嘛 看看 电视 里 湾仔 的 广告   把 鲜美 的 “ 鲜 ”   读成 了 “ 轩 ”   上海 人 就 应该 懂 了   / / @ 口天 半人山 : 太 欢乐 了 ， 能 吃 出 钻戒 吗 转发 微博吐 / / @ 跳跳 熊 :   转发 微博轉 發微博 / / @ 小猴子 田田 :   衰 这 哪儿 是 湾仔 码头 ， 分明 是 湾仔 河蚌 水饺 原来 有珠 ？ 难怪 价格 那么 贵 啊 ！ / / @ 像 苹果 一样 的 粗粮 : 这 哪儿 是 湾仔 码头 ， 分明 是 湾仔 河蚌 水饺 求 钻石 / / @ 口天 半人山 : 太 欢乐 了 ， 能 吃 出 钻戒 吗 可能 是 耳环 上 的 ， 不会 是 把 * 肉 放进去 绞 的 时候 ， 首饰 没有 去除 干净 / / @ 天使 洲 :   / / @ 米花 町 少年 巍巍 头 : @ 刻痕   最近 针对 新闻 很多 嘛 是 珍珠 啊 ？ 哈哈 / / @ 小别 哒 :   大娘 掉 水饺 里 了 其实 那 是 奖品 ， 恭喜 你 中奖 了 这 是 新品 ， 蚌肉 水饺 哈哈哈 哈哈哈 / / @ _ 妞妞 : 是 珍珠 啊 ？ 哈哈 / / @ 小别 哒 :   大娘 掉 水饺 里 了 赚 了 啊 / / @ 小别 哒 : 大娘 掉 水饺 里 了 转发 微博 转发 微博 我 去 ， 不能 再 做 湾仔 码头 了 么 ... 感觉 不会 再 爱 了 衰   / / @ 解 _ 冻 :   吃 出 珍珠 耳环 不错 了   难道 要 吃 出 钻石项链 吗   真 不知足 ！ ！ ！ 大概 有 的 ！ 话 说 这个 馄饨 怎么 那么 恶心 的 啦 ？   / / @ 囡囡 爱 娃娃 : 你 速度 回去 看看   说不定 有 💎 花心 @ 陈晓北 童鞋 转发 微博   @ 夸克   @ 壳   虽然 如此 ， 还是 我 最 信任 的 品牌 被 广告 忽悠 了   / / @ - 薰 : / / @ 我 是 只 团子 :   额 我 新 买 的 一包 还 没 拆 呢 ， 囧 所以 说 有 时间 有些 食品 还是 自己 做 吧 周末 花 一个 下午 可以 包多 了 / / @ 啵 叽 啵 叽兔 :   这 只 猪 是 佛教徒 ， 明明 是 舍利子 ~ 泪 转发 微博 转发 微博亲 ， 吃 到 戴 耳环 的 猪 ， 可 算是 赚 啦 转发 微博 转发 微博衰 / / @ : 无 真心 的 不 好吃 ， 想起 我家 冰箱 还有 几个 月 前 吃剩 的 ， 今天 回家 扔掉 ！ ！ / / @ 小猴子 田田 :   衰 / / @ 小别 哒 : 大娘 掉 水饺 里 了 酷   / / @ 月亮 蛋蛋 : 转发 微博 总比 吃 到 创可贴 好 @ 蕾蕾滴 微微   @ _   @ 小 狐狸 妹", "label": "1"}