{"text": "【 湾仔 码头 水饺 吃 出 饰品 珠子 】 网友 @ _   爆料 : 女儿 在 @ 湾仔 码头   的 水饺 里 竟然 吃 出 了 颗 饰品 珠子 ， 承诺 产品质量 安全 的 湾仔 码头 ， 安全 何在 ！ 难道 我们 有幸 吃 到 了 戴 耳环 的 时髦 猪 ！ 真是 三生有幸 啊 衰 这 哪儿 是 湾仔 码头 ， 分明 是 湾仔 河蚌 水饺 晕晕 晕 晕 明天 吃 的 时候 要 注意 了 河蚌 ， 幽默 的 是 珍珠 就 赚 大发 了 哈哈 珍珠 啊 ！ 晕 吃惊 转发 微博 转发 微博 转发 微博 有奖 活动 ， 都 省 了 兑奖 时间 码头 里 的 海产品 上来 了 丫 〜 晕倒 ~ ~ 汗 衰衰 河蚌 呀 吃惊 在 中国 没有 安全 食品 珍珠 啊 今天 刚买 了 袋 湾仔 吃惊 衰汗 这款 是 新出 的 海鲜 口味 我 最 爱 的 水饺 贵族 猪 可怕 ！ 湾仔 码头 的 芝麻汤圆 似乎 并非 芝麻 ， 而是 黑芝麻糊 的 口感 ！   @ 哈根达斯 -   你们 的 姐妹 赚 了 转发 微博 人家 包 饺子 的 找 了 半天 珠子 呢 转发 微博 河蚌 水饺 河蚌 呀 偷笑 戴 耳环 的 猪 偷笑   @ 转发 微博 中奖 了 呀 ！ 还颗 来 ！ 吐 赚 了 额 ， 刚刚 买 了 带 湾仔 云吞 准备 过 周末 ， 希望 明天 能 吃 出个 钻戒 就 好 了 转发 微博 买一送一 应该 是 珍珠粉 没 碾碎 哈哈 / / @ _ :   晕倒 ~ ~ 转发 微博 转发 微博 看看 是不是 天然 的 珍珠 哦 ， 是 的话 ， 你 就 赚 了 ！ 哈 ！ 孤品 哦 赚 了 ， 哈哈哈 湾仔 码头 就 刚 开始 好 现在 一年 不如 一年 了 便宜 你们 了 ， 买 了 馄饨 送 了 珍珠 时髦 猪 吃惊 不会 吧 抓狂 啊 哈哈哈 哈哈哈 包 的 饺子 吧 啊 何时 吃 出 钻戒 汗 @ _   手工 水饺 最 有力 的 证明 是 水饺 啊 / / @ 糯米 糰 子 _ 丫丫 :   便宜 你们 了 ， 买 了 馄饨 送 了 珍珠 👏 👏 好 梗   / / @ 我 叫 顾 妹妹 :   啊 哈哈哈 哈哈哈 包 的 饺子 吧 广告 里 说 的 永远 是 那么 好听 那 我们 赶紧 去 买 筹成 一串 / / @ :   是 水饺 啊 / / @ 糯米 糰 子 _ 丫丫 :   便宜 你们 了 ， 买 了 馄饨 送 了 珍珠 汗 好 去 买 彩票 了 ~ 生病 冰箱 里 还有 两 大包 湾仔 码头 呢 @ 小隅 _ 啊哈 哈哈哈哈 ， 有 道理 ！ ！ 还是 小香牌 的 哈哈 偷笑 / / @ 我 叫 顾 妹妹 : 啊 哈哈哈 哈哈哈 包 的 饺子 吧 湾仔 河蚌 水饺 刚买 了 几包 ， 晕快 去 买 彩票 啊 / / @ 上海 大 师兄 : 珍珠 啊 ！ 晕 转发 微博   @ _   @ 看来 水饺 也 要 自己 包了 河蚌 精 转发 微博晕 原来 真是 手工 水饺 哇衰 下次 吃 出 钻石 吃惊 转发 微博   @     / / @ 咪 皮 的 一天 世界 : 晕 哈哈 戴 耳环 的 时髦 猪 ！ 在 孙二娘 餐饮 集团 的 十字坡 大酒店 里 吃 到 ？ 衰 恭喜 你 ， 中奖 了 ！ 奖励 是 珠子 偷笑 颗 ！ 食品安全 啊 ~ 忧 ！ 忧 ！ 忧 ！   / / @ :   转发 微博 去年 好像 也 出过 问题 ， ， 还 一直 觉得 她家 的 好吃 呢 …   / / @ 大 眼睛 小 女人 : 刚买 了 几包 ， 晕 回复 @ 随手 失足 : 湾仔 码头 就是 通用 磨坊 的 呀 ， 上海 的 产品 ， 应该 是 上海 品食乐 生产 的 估计 工厂 检测 设备 没 配备 ， - 汗   / / @ 随手 失足 : 说实话 ， 湾仔 供货商 通用 磨坊 算是 好 的 了 你 再 看看 其他 速冻 食品 更差 ！ 转发 微博 有时候 想想 如果 你 吃 到 的 是 枚 金戒指 或 钻戒 ， 结果 又 会 怎样 ？ 河蚌 水饺 哈哈 偶哟 尼玛   赚 翻 了 ~ / / @ 小猪猪 额 妖孽 宝宝 :   河蚌 水饺 哈哈 @ 僮 老   围观 有奖销售 ！ 本次 抽奖 活动 的 最终 解释权 归 臧 姑娘 所有 转发 微博 恭喜     中奖 了 / / @ :   恭喜   中奖 了 吃 到 珍珠 大喜事 丫哈泥 心里 面 有 河蚌 姑娘 … 等 包 饺子 人员 戴 戒指 的 时候 绝对 有大 概率 吃 出 ， 那 就 赚 了 嘻嘻 / / @ 湛湛 麻麻 : 啊 何时 吃 出 钻戒 汗 / / @ 姐 : @ 僮 老   围观 抽奖 吧 ？ 大钱 饺子 珍珠 版   / / @ 沐阳 的 沐阳 : 转发 微博 广告 打出 的 是 放心 的 猪肉 来源 ， 实际 产出 的 成品 却是 让 人 很 不 放心 的 ， 千万别 信 广告 了 ！ / / @ 遇見 當年 的 我 :     @ _   @ / / @ 遇見 當年 的 我 :     @ _   @ 晕   / / @ 迷恋 美男 的 老安提 : / / @ 姐 : @ 僮 老   围观 转发 微博 就 因为 这个 被 禁言 . 怒怒 怒 怒 怒 怒 怒 / / @ 上海滩 小灵通 :   怒怒 怒 怒 怒 怒 怒   / / @ 看 图说 事 :   怒怒 怒怒 / / @ 上海滩 小灵通 :   怒怒 怒害 脊梁 的 倒勾 ， 出来 道歉 ！ / / @ 柚子 咖啡茶 : 怒怒 怒怒   / / @ 看 图说 事 :   怒怒 怒怒 / / @ 上海滩 小灵通 :   怒怒 怒怒 / / @ 拿 铁 人生 - :   害 脊梁 的 倒勾 ， 出来 道歉 ！ / / @ 柚子 咖啡茶 : 怒怒 怒怒   / / @ 看 图说 事 :   怒怒 怒怒 / / @ 上海滩 小灵通 :   怒怒 怒 哎 ～ / / @ 柚子 咖啡茶 : 怒怒 怒怒   / / @ 看 图说 事 :   怒怒 怒怒 / / @ 上海滩 小灵通 :   怒怒 怒 威武 / / @ 看 图说 事 :   怒怒 怒怒 / / @ 上海滩 小灵通 :   怒怒 怒 超值 转发 微博", "label": "1"}