{"text": "美国 高二 的 数学 ... 请用 一句 话 概况 你 的 感受 ！ 二逆天 啊 @ _ 靠姐 ___   @ 悠扬 哒 - 咿森   @ 微微一笑 很 倾城 呀   @ 井家杂 囝 咛   @ 花间 一直 跌   @ 别动 卓玛 的   国家 为什么 要 限制 异地 高考 ， 不 限制 是不是 大家 都 读 哈佛 啊 ~ ~ ~ 哈哈哈   @ 第个 耳洞   @ 无边 晶晶 吃惊 转发 微博 转发 微博 @ 小乐   偷笑 尼玛 ， 我 过去 就是 高材生 了 我 表示 强烈 的 鄙视 @ 最大   @ 妈妈 说 上网 要 用 假名字   @ 元宝 家 的 粽子   @ 慧小蘇   @ 糯米 蜀黍   @ 不明真相 的 圍觀 羣 眾我 一直 说 中国 人 在 国外 拿 奖学金 很 容易 … … 可怜 天 吖 抓狂 点解 我 的 高考 数学 会甘痛 … 我操 你 妈 我 只 想勒个 去 ~ ~ ~ ~ 转发 微博靠 唉 ...... 希望 以后 中国 的 孩子 也 能 这么 幸福 ~ ~ ~ @ 真的 是 磨磨   @ 象象 _   @ __ 赖小伟 默默 转发 微博特 么 的 数学 神马 滴 ， 学得 再 高级 ， 大家 经常 用到 的 也 就是 加减乘除 幸福 数学课 后 有 个 美国 老头儿 用 羡慕 的 眼光 对 我 说 了 声   衰 / / @ 大旭 :   @ 小乐   偷笑 擦 ！ 请 直接 给 我 拿 博士 的 教科书 来 感受 是 我们 国人 文化 高 ， 真是 高 ， 的确 高 ， 实在 太高 ！ ！ 要是 考研题 这么 简单 ， 我 就 不用 整天 拼命 似的 了 ！ 大家 都 知道 美国 数学 历史 都 很 幼稚   大学 数学 也 很 幼稚   但是 他们 化学 生物 的 东西 不 简单   他们 实践 的 东西 很多   不像 中国 死读书 〜 是不是 我们 学 的 太难 了 又 抛物线 又 三角函数 的 ， 现在 出 社会 了 ， 不 走 专业 路线 的 ， 谁 会 用 的 上 … … 那个 应聘者 需要 画个 抛物线 给 老板 看 ？ 有 那个 在 岗 的 业绩考核 需要 做个 三角函数 ？ 我们 全民 都 学 的 那么 \" 高深 \" ， 航天航空 ， 生物工程 牛 逼 的 还是 美国 人衰 衰衰 难怪 国外 的 孩子 有 那么 多 时间 玩 / / @ - 甩 甩 :   大家 都 知道 美国 数学 历史 都 很 幼稚   大学 数学 也 很 幼稚   但是 他们 化学 生物 的 东西 不 简单   他们 实践 的 东西 很多   不像 中国 死读书 〜 看过 后 我 觉得 自己 在 美国 人 面前 瞬间 高大 很多 @ 袁一博去 屎   @ 是 个 挺 实在 的 姑娘   @ 自摸 幺 鸡杠 上花   @ 奈奈 潴   @ 小 马儿 同学 天 哪 ， 看来 我 应该 去 美国 读 数学 的 鄙视 鄙视 也 不是 那么 简单 啦 .....   @ 笑星 - 木偶 丶 转发 微博   @   @ 前田鍋子 我 现在 数学 是 美国 高中 水平 不错 靠 ！ 不说 其他 字 学到 这 真够 了 狗屎     我要 移民     重新 投胎 泪 为什么 我们 初一 就 会 这些 了 ， 我们 还 比 不过 老美 呢 ？ 太难 啦 ！ ！ ！ 泪汗 这些 不 影响 美国 学生 长大 后 ， 在 金融 战 、 技术 战中 横扫 全球 、 席卷 世界 就 这 ， 人家 素质 还 都 这么 高 ？ 我 擦 哪 你 确定 ？ 尼玛 坑爹 啊 ！ ！ 转发 微博老 孟 你 来 鉴定 一下 @ 黑黑 黑 牛奶 不 加糖 我 听 高晓松 说 过 米 国人 不会 算数 ， 但 也 不至于 这么 坑 吧 ？   @ 沉淀 的 梦 转发 微博 差距 ！ 汗 飞个 吻 你 妹 美式 教育 注重 知识 的 日常 运用 ， 深奥 的 重于 科研 为 人类 贡献   / / @ - 甩 甩 :   大家 都 知道 美国 数学 历史 都 很 幼稚   大学 数学 也 很 幼稚   但是 他们 化学 生物 的 东西 不 简单   他们 实践 的 东西 很多   不像 中国 死读书 〜 确定 不是 初一 美国 的 孩子 多 幸福 呀 我 可以 考入 哈弗 ！ 就 这 数学 ！ 我 的 数学 水平 可以 是 他们 研究生 的 等级   / / @ 西西 阿 : 我 擦 哪 小学 三四年 级 得 东西 碉堡 了 ， 姐 也 高二 马上 就 讲 参数 方程 了 玛丽 隔壁 ！ ！ 转发 微博 初二 的 不 知道 是 什么 样子 的 @ 若隐若现 的 若 若   @ 付静   @ 归心 似 火箭 的 刘 乐乐 转发 微博 这 是 小学 的 题 好 不 ？ 都 不 知道 人家 的 科学 是 怎么 学到 的 投错 胎 只能 说 · · · · · · 闭一只眼 也 能 得 满分 · · · 这个 微博 说明 ！ 读书 是 没有 用 的 转发 微博 ... 特么 的 太 ` ` ` ` 怪不得 中国 留学生 能 拿 奖学金 怪不得 大学 难读 ， 中学 学得 太少 了 / / @ :   确定 不是 初一 尼玛 ！ 介个 木有 和 国际 接轨 呗 哼 转发 微博 我 可以 说 脏话 吗 怒骂 明天 考 这个 吧 @   大学 学 什么 ？ @ 随想 异 世界   @ 凤雏 先生 .. @ 终于 领悟 游泳 的 大 _ 雄   @ 鲦 鱼 -   @ _ 转发 微博 我 靠 ！ 草泥马   ...........................................   ...   .. 学 的 不 深 ， 方便 转向 更 高等 的 数学 我们 学 线性 什么 的 ， 明显 速度 没 人家 快 ， 症结 在 此   / / @ __ 我 是 :   @ 最大   @ 妈妈 说 上网 要 用 假名字   @ 元宝 家 的 粽子   @ 慧小蘇   @ 糯米 蜀黍   @ 不明真相 的 圍觀 羣 眾 美国 高二 的 数学 … … 尼玛 、 我 没 出生 的 儿子 都 会 这个 啊 我 不会 转发 微博怒 我 的 高二是 怎么 过 的 啊 .......... 尼马 ， 过去 就 直接 研究生 了 / / @ 毒蝎 灬 尐 明 :   尼玛 ， 我 过去 就是 高材生 了 听说 还要 取消 高中 代数 ， 因为 有 聪明 的 印度人 和 中国 人 而且 很 廉价 转发 微博 美国 人 这 叫 算数 泪 @ 尼玛 题量 大 ， 难度 高 ！ 鉴定 完毕 ~ 转发 微博泪 牛 满面 啊 轉發 微博 转发 微博     ！ 麻痹 的 ...... 现在 年级 课本 就 有 了 ， 晚上 上 图 证明   / / @ ____ : 为什么 我们 初一 就 会 这些 了 ， 我们 还 比 不过 老美 呢 ？   @ 子烨兰客   @ 晴天 风筝 杨 春晖     / / @ 有型 小肥 仔 :   @   @ 前田鍋子 高一 的   / / @ ____ 金 : 要是 考 这个 … … 我 就 完 了 … … 泪泪 我 要是 在 美国 就 真是 数学 小 天才 江南 牛 逼   / / @ 诺诺 细语 : 美国 的 孩子 多 幸福 呀 转发 微博 这 是 初中 课本 吧 黑线 / / @ 小雁宝 :   听说 还要 取消 高中 代数 ， 因为 有 聪明 的 印度人 和 中国 人 而且 很 廉价 我 就 能 得 诺贝尔奖 了 / / @ : 我 要是 在 美国 就 真是 数学 小 天才 江南 转发 微博 转发 微博 祈祷 - - - - : 坑爹 啊 ！ ！ ！ 二年级 就 会 了 请 不要 打击 我 瘦弱 的 心灵 ！ 我勒个 去 ， 我 去 美国 读书 那 肯定 是 个 天才 ..   得意 地笑 我 比高 二 还 强   哈哈哈 哈哈 酷酷 酷 转发 微博 吃惊 转发 微博 转发 微博 这 才 是 真幸福 ！ 鼓掌 书呆子   / / @ 大大 大尚尚 : 转发 微博 母牛   这是 真的   / / @ _ - - : 高一 的   / / @ ____ 金 : 我 想 让 他们 看看 我们 高一 的 数学 / / @ 很 善良 : 这是 真的   / / @ _ - - : 高一 的   / / @ ____ 金 : 转发 微博 .... 哇 ， 好难 啊 @ -   @ ___ - 斌 仔   @ 温海怡 _   @ _ 啵 啵 啵 啵 元   @ _ 糸 蕴瑶 唔 糸 韵瑶 不是 吧 … … … … … … / / @ 一颗 红色 小 豌豆 :   老孟 你 来 鉴定 一下 @ 黑黑 黑 牛奶 不 加糖 转发 微博 我 的 数学 就 不得了 了   / / @ _ 给 你 我 的 臂弯 : 我勒个 去 ， 我 去 美国 读书 那 肯定 是 个 天才 ..   得意 地笑次 奥", "label": "1"}