{"text": "【 除了 双膝 跪倒 ， 普通 中国 人 还 能 怎么办 ？ 】 — — 为了 保住 学校 ， 学生家长 已经 坚持 了 四天 — — 浙江省 缙云县 大洋 镇 中心 学校 ， 被 纳入 “ 撤并 ” 对象 ， 五六百 初中生 适龄 学童 ， 需走 六七十里 路 求学   记者 采访 车刚 开到 现场 村民 就 跪倒 一片 — — 大洋 村 村民 已经 坚持 四天 了 多 转发 一次 就 多份 希望   @ 徐昕 @ 袁裕来 律师 转发 微博 转发 微博 中国 百姓 真可怜 ！ 要 为民 办实事 不然 怎么 让 人 爱 自己 的 国家 怒 转发 微博 转发 微博 哼 泪 转发 微博 📜 😡 又 开始 一项   创举 了 转发 微博 转发 微博 基本 教育 都 不能 满足 的 社会 是 个 怎样 的 社会 ？ 人民公仆 ， 人民 “ 选出 ” 的 代表 ， 你们 就是 这么 为 你 的 人民 办事 的 吗 ？ 转发 微博 转发 微博 转发 微博 悲伤 转发 微博 政府 无能 关注 … 浙江省 的 @ 浙江 交通 之声   @ 浙江 手机 报   @ 诸子 傅家 转发 微博 希望 能 帮助 他们 大官 们 真要 为 老佰姓 想想 猪头 问候 你 全家 贪官 些 怒 怒 怒 转发 微博 转发 微博 这个 社会 中   最低 层得 人们 无奈 的 选择 为什么 ？ 天朝 转发 微博 / / @ 姜 花生 于 夏 : 转发 微博 无奈 的 选择 转发 微博 一个 字   操 你 女马   天朝 转发 微博 什么 情况 啊 ? 可怜 了 孩子 们 阿 是 啊 ， 除了 跪 我们 这些 普通 老百姓 还 能 做 什么 呢 ? 共产党 ！ 转发 微博 怒骂 转发 微博 为了 孩子 转发 微博 # 请 插入 话题 名称 # 转发 微博   @ 人民网   @ 南方周末   @ 人民日报   @ 教育部   @ 姚晨   @ 浙江 卫视 中国 蓝   @ 新浪 浙江 / / @ : @ 人民网   @ 南方周末   @ 人民日报   @ 教育部   @ 姚晨   @ 浙江 卫视 中国 蓝   @ 新浪 浙江 转发 微博 唉 抓 狂怒 转发 微博 转发 微博 转发 微博请 关爱 底层 / / @ 温田丁 : 中国 百姓 真可怜 ！ 转发 微博 转发 微博 再 转 一次 为 膝盖 下 的 那 啥 / / @ :   @ 人民网   @ 南方周末   @ 人民日报   @ 教育部   @ 姚晨   @ 浙江 卫视 中国 蓝   @ 新浪 浙江 围观   围观 作为 底层 的 老百姓 除了 这样 ， 还 能 怎样 呢 ？ ！ 失望 泪 转发 微博 转发 微博 转发 微博 转发 微博 如此 现象 ， 已经 不是 个案 ， 而是 到处 都 是 ， 也 让 世界 看到 了 真实 的 农村 生活 ， 新闻联播 里 都 是 春天 阳光明媚 ， 可 我们 自身 呢 ？ 跪倒 乌纱帽 转发 微博请 核实 转发 微博 转发 微博 转发 微博 / / @ : @ 人民网   @ 南方周末   @ 人民日报   @ 教育部   @ 姚晨   @ 浙江 卫视 中国 蓝   @ 新浪 浙江 转发 微博 / /   @ :   转发 微博 转发 微博 中国 上个学 不 容易 啊 转发 微博 真话 再 难听 也 是 有益 的 ， 假话 再 好听 也 没用 / / @ 胡微博 :   如此 现象 ， 已经 不是 个案 ， 而是 到处 都 是 ， 也 让 世界 看到 了 真实 的 农村 生活 ， 新闻联播 里 都 是 春天 阳光明媚 ， 可 我们 自身 呢 ？ 转发 微博 — 个个 都 给 我 站 直 了 你们 靠 下跪 给孩 孑 争取 了 的 学校 教 出来 — 样是 卑 躬身 屈 的 下一代 他们 是 为 你 服务 的 奴才 不是 凌驾于 你们 头上 的 大爷 中国 百姓 只 下跪 的 份 了 转发 微博 转发 微博请 核实 转发 微博 可怜 转发 微博   / / @ 笑 拽 拽 :   转发 微博 / / @ 润宝 : / /   @ :   转发 微博 / / @ 萱草 一丛 : 作为 底层 的 老百姓 除了 这样 ， 还 能 怎样 呢 ？ ！ 失望 泪 转发 微博 转发 微博 / / @ 寝具 - 广州 :   可怜 怒怒 转发 微博 可怜天下父母心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 温田丁 : 中国 百姓 真可怜 ！ 转发 微博 转发 微博 默默 转发 每当 看到 类似 的 事件 ， 我 总是 梦想 着 自己 是 超人 唉 转   / / @ - 娜子 : 都 是 撤并 政策 惹 的 祸 为 吗 要 撤并 ， 我 一直 搞 不 明白 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 最 有 力量 的 反抗 ， 求 谁 呢 ， 最好 的 方式 应该 是 民主 抗议 ！ 百姓 膝下 有 黄金 ！ 在 无耻 面前 ， 乞求 是 无力 苍白 可怜 的 ！ 转发 微博 转发 微博 转发 微博 穷苦 的 大众 们 认命 吧 ， 赶紧 当官 吧 ， 多 贪点 ， 自己 投资 个 学校 跪 天地 ， 跪 长辈 ， 跪 朋友 ， 这些 老年人 是 在 跪 谁 呀 ? 哪个 朝代 宣称 中国 人民 从此 站 起来 了 ？ 真乃数 下流 人物 ， 还 看 今朝 ！ 转发 微博泪 / / @ 一石君 :   哪个 朝代 宣称 中国 人民 从此 站 起来 了 ？ 真乃数 下流 人物 ， 还 看 今朝 ！ 人民 的 膝盖 越来越 不值 了 ， 下跪 打动 不了 那帮 孙子 的 转发 微博 转发 微博 你们 只 考虑 自己 的 利益 ， 却 苦 了 家长 和 那么 多 可怜 的 孩子 / / @ 袁裕来 律师 : 这样 爱特 我 ， 让 我情 何以堪 ? 转发 微博说 什么 好 啊 国情 如此 不要 把 希望 寄托 于 政府 这 是 个 神奇 的 国度 转发 微博 转发 微博 转发 微博真 想 骂   痛骂 那些   把 人民 逼成 这样 的 狗官 求证 一下 ， 当年 好几个 同学 是 大洋 中学 出来 的 确实 做人 要 有 尊严 地 活着 政府 给力 啊 ， 转发 微博 / / @ 过客 老壶 :   真想 骂   痛骂 那些   把 人民 逼成 这样 的 狗官 转发 微博 @ 天使 投资人 桥至 神马 状况 ？ ？ 能 说 脏话 吗 ? 转发 微博 转发 微博 / / @ 夫子 论 是非 : 神马 状况 ？ ？ 骨子里 的 奴性 / / @ 摩迷亮 剑 兄 :   / / @ 一石君 :   哪个 朝代 宣称 中国 人民 从此 站 起来 了 ？ 真乃数 下流 人物 ， 还 看 今朝 ！ / / @ 摩迷亮 剑 兄 : / / @ 一石君 :   哪个 朝代 宣称 中国 人民 从此 站 起来 了 ？ 真乃数 下流 人物 ， 还 看 今朝 ！ / / @ 与 主 同行 : 做人 要 有 尊严 地 活着 转发 微博 基本权利 何在 ? 人心所向 ， 天必应 之 / / @ 易经 讲师 蔡 长安 : 人心所向 ， 天必 应之妈 的 ， 就 会 撤 学校 ， 怎么 不多 撤 几个 政府部门 啊 ， 三公 经费 跟 教育经费 比 起来 ， 哪个 是 浪费 ， 孰轻孰重 啊 ！ ！ / / @ 幽冥 山 人 :   无奈 的 选择 / / @ 幽冥 山 人 :   无奈 的 选择 转发 微博 转发 微博 转发 微博 转发 微博 压力 又 是 教育 的 人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 / / @ 平凡 的 中国 百姓 :   人民政府 我 在 等待 你 兑现 爱 人民 的 承诺 转发 微博党 啊 您 在 那里 ， 给 点 人性 吧 ？   / / @ 寝具 - 广州 : 可怜", "label": "1"}