{"text": "特大 好消息 ： 继 北京 出台 岁 老人 看病 不要 钱后 ， 山东 泰安 宣布 岁 可 免费 登 泰山 ， 初步 预估 ： 接下来 应该 有 城市 跟进 宣布 岁 放宽 生胎 政策 ， 岁 老人 可 分配 住房 ， 岁 可 取消 一夫一妻 限制 ！ 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ ： 南 都 转发 微博 转发 微博 转发 微博 转发 微博岁 可以 横着 走 了 … 努力 加油 可怜 泪 努力 的 活 ~ ~ ~ 转发 微博好 吧 ~ 活下去 号 外 ！ @ _ 朱小悦 _   @ 扫雷 小 能手 阿手   @ 郑 小兔 之   @ 象日魁   @ 蒲草 姚姚   @ 夹心 棉花 糖 时代   @   @ 波 __ 努力 活到 岁 ！ 哇 哈哈 … 跳楼 的 跳海 的 跳桥 的 ， 想 自杀 的 都 看到 盼头 了 啊 鼓掌 太 邪恶 了 ！ 转发 微博 好消息 啊 ， 让 人活 的 更 有 希望 了 ！ ！ 鼓掌 只转 不 说 鄙视 长寿 是 享受 保障 的 基本 条件 ？ 转发 微博 哦 耶 生活 有 目标 真 好 ！ ！ 汗 耶 ， 活 到 是不是 可以 直接 进 常委 了 ？   @ 俩 娃儿 的 妈咪 吖   @ 梦   @ 别以为 我少 了 你 会 死 白痴 这么 老 咋 登山   给 个 棺材 还 差不多 真是 的 我们 是不是 感到 很 幸福 啊 围观 ， 广告效应 你 做到 了 泰山 岁 免费 预订 公墓 / / @ 心寂 :   转发 微博 / / @ 心寂 :   转发 微博 神经病 很 好 ！ 能 想到 这样 条文 的 那个 人 ！ 我敢 保证 他 绝对 享受 不了 这些 待遇 ！ 你 能 来 点 实际 吗 ？ 么 么 轉發 微博 转发 微博 我 岁 要 能 爬 泰山   得 吃 多少 仙丹 啊 哈哈哈 哈哈哈 那 是 ！ 好日子 在 后头 呢 吃 猛皮 转发 微博 哈哈哈 悲剧 转发 微博笑 ... 死 了 .... 好 主意 啧啧   多好 的 天朝 啊 转发 微博 就 这 还要 上 报纸 ！ 无语 了 转发 微博   @ 有空 伐 啦 转发 微博 转发 微博 ... 转发 微博 挖 鼻屎 共产党 好 啊 大家 努力 活过 岁 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 恒久 的 空   为什么 会 转给 你 ？ ？ 等到 花儿 也 谢 了 … … … 好好 修炼 啊 哈哈 ， 快 去 把 户口本 都 改 了 ， 预计 中国 百岁老人 会 猛增 晕 哈哈哈哈   / / @ 哈 了 梵 : 好消息 啊 ， 让 人活 的 更 有 希望 了 ！ ！ 鼓掌 尼玛 都 是 坑 爹 的 / / @ : 无 转发 微博 真是 够 坑 的 / / @ 叫 我 板寸王 :   努力 加油 可怜 岁 还 登 什么 泰山 啊 / / @ 尛 侏儒 :   挖 鼻屎 没词儿 了 哎呀 ， 必须 活到 岁 啊 挖 鼻屎 这 … … 巨汗 转发 微博坑 爹 转发 微博晕 转发 微博 转发 微博 好消息 呀 ！ 还是 中央政治局常委 / / @ 燕燕于 飞 :   耶 ， 活 到 是不是 可以 直接 进 常委 了 ？ 会 努力 的 是不是 活到 岁 就 可以 当党 的 干部 了 呢 ? 疑问 奥特曼 奥特曼 奥特曼 啊 某 ！ 活 到 这个 岁数 个会 一日 被叫 老不死 呢 ！ 转发 微博 转发 微博 转发 微博 我 要 长生不老 ！ 哈哈哈哈 @ 拾 肆號 约定   @ 郭   @ 傻   @ _ 小北   @ 是 黑妹 不是 牙膏   @ -   @ 曽永華   @ 朱红 了 个茹   @ 运杰   @ _   @ 零後狩 卟 住 嘚 承諾 哈哈 《 共产党 万岁 》 ？ 威武 共产党 国旗 好 政策 啊 ~ 威武 转发 微博 是因为 某大要 召开 了 么 ... 好日子 在 后头 啊 偷笑 偷笑 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博 加油 加油 转发 微博 转发 微博 转发 微博 我 去 你 可以 用 爬 的 挖 鼻屎   慢慢 爬 ， 几天几夜 总 可以 爬 到 偷笑 偷笑 / / @ 拯救 世界 的 遥控 骰子 _ 相信 音乐 版 : 岁 还 登 什么 泰山 啊 / / @ 尛 侏儒 :   挖 鼻屎 偷笑   / / @ _ : 晕岁 以后 日子 就 好 过 了   / / @ 刘秀浩 : 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博 社会主义 好 啊 ， 争取 活到 啊   这 就是 政府 转发 微博 不要 黑 俺们 泰山 / / @ 可乐 不错 :   偷笑   / / @ _ : 晕 转发 微博 偷笑 好好 活着 吧 转发 微博   @ 冷暖自知 到 了 满级 ， 游戏 才 真正 开始 - - - - 《 魔兽 世界 》 转发 微博衰 我 可以 骑 你 上去 吗 / / @ 尛 侏儒 :   你 可以 用 爬 的 挖 鼻屎   慢慢 爬 ， 几天几夜 总 可以 爬 到 偷笑 偷笑 / / @ 拯救 世界 的 遥控 骰子 _ 相信 音乐 版 : 岁 还 登 什么 泰山 啊 / / @ 尛 侏儒 :   挖 鼻屎 转发 微博 转发 微博过 了 三 百岁 还 活着 ， 来 我 这儿 领 现金 ！   / / @ 漂漂 小老虎 : 晕 哈哈哈哈   / / @ 哈 了 梵 : 好消息 啊 ， 让 人活 的 更 有 希望 了 ！ ！ 鼓掌 轉發 微博 特大 喜讯 ！   @ 羽 你 一起     @ __     @ _     @ 伍家 公主     @ 尐 贰 _ 树 转发 微博 😰 😰 😰 😰 😰 😰 我 去 偷笑 奥特曼 奥特曼 奥特曼 真的 ！ 蛋疼 哈哈 以后 更要 祝 大家 长命百岁 了 酷酷 / / @ 只想 过 小狗 小猫 日子 的 : 岁 以后 日子 就 好 过 了   / / @ 刘秀浩 : 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博 / / @ 喂 血瑾 : / / @ : 无 国民 真是 有福气 呀   / / @ 只想 过 小狗 小猫 日子 的 :   岁 以后 日子 就 好 过 了   / / @ 刘秀浩 : 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博 浮云 / / @ 米 米 玛玛 哄 还是 求 健康 吧 : / / @ 喂 血瑾 : / / @ : 无 这 是 基本国情 噓 @ 妞妞 菲菲   @ 红茶   @ 嘟 - 娜娜 宝贝   偷笑 好日子 在 后头 哈哈哈 哈哈哈 好乱 啊 好 乱 呀 慢慢 等 挖 鼻屎 / / @ 辽 : 转发 微博 转发 微博 转发 微博 转发 微博 努力 活着 / / @ 只想 过 小狗 小猫 日子 的 : 岁 以后 日子 就 好 过 了   / / @ 刘秀浩 : 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博给力 我 要 娶 两个 老婆 耶 哈哈 / / @ - :   大家 努力 活过 岁 ！ ！ ！ 亲们 ， 岁 后 可 取消 一夫一妻制 ！ 努力 活着 吧 ！ @ 程仁折   @ 全 心 关注   @ 老马   @ 敬爱   @ 雨中 的 微锋   嘻嘻 嘻嘻 转发 ！ ！ ！ 活 两百岁 送 别墅 ， 送 宝马 ， 看病 不 花钱 ， 购物 打 . 折 ， 每月 国家 给 生活费 元 ！ 感谢 国家 伟大 的 ＂ 福利 ＂ ！ 哈哈 嘻嘻 泪 这些 制定 的 人 都 不 知道 在 想些 什么 转发 微博 那 时候 我想生 三胎 哦   / / @ 燕燕于 飞 : 耶 ， 活 到 是不是 可以 直接 进 常委 了 ？ 转发 微博 ！ ！ ！ / / @ 庶民 :   转发 微博   @ 爱笑 的 豬頭 女   @ 霸王 归宇   @ 公主 未然   @ 底 妞   @ 韩忻妤   @ _ 姗   泪泪 我 奶疼 转发 微博 这汗 汗 汗 岁 是不是 就 可以 一妻多夫 制 呢 … … 使劲 活脑 残 ！ 就 这 福利 一般 人 可 享受 不到 ， 为了 这坑 爹 的 福利 好好 活着 ！   / / @ 邓 - :     我 很 无语 呵呵 ！ … 懒得 理 你 把 我 冷藏 吧 ！ / / @ 叽里咕噜 _ 张 小张 : 真的 ！ 活着 就是 省钱 ～ 转发 微博 ， ， ！ 哈哈哈哈 … 好 含义 的 一段话 哈哈哈 哈哈哈 汗 岁 还 爬 泰山 … … … … 能活 到 岁 都 偷笑 啦 笑哈哈 的 天朝 转发 微博 生病 直接 没心 吐 槽 打 哈气 鄙视   / / @ 心柔 :   … … … … 转发 微博轉 發微博 好好 活着 嘻嘻 嘻嘻 看来 年纪 才 是 一切 优待 之 根源 啊 ， 看来 我 还 太 年轻 难怪 需要 努力 呢 ！ 你们 都 把 身体 养 得 棒棒 的 等 着 国家 的 好 政策 ！ 是不是 岁 免费 提供 ， # ／ 月 啊 ？ 哈哈哈哈 ！ 好日子 在 后头 呢 ！ 好好 活着 ！ 岁 再 生病 的话 ， 就 可能 直接 挂 了 加油 啊   大家 都 好好 的 活着 偷笑 / / @ 独奏 :   看来 年纪 才 是 一切 优待 之 根源 啊 ， 看来 我 还 太 年轻 难怪 需要 努力 呢 ！ 你们 都 把 身体 养 得 棒棒 的 等 着 国家 的 好 政策 ！ 共产主义 的 曙光 啊 转发 微博 好好 活着 吧 ， 好日子 还 在 后面 呢 / / @ : 转发 微博 转发 微博 我 泱泱大国 以 厚道 为本 鄙视 转发 微博 国人 的 悲剧 ！ @ 菥 音   @   @ 免费 条件 ： 岁 及 受 病魔 折磨 死吾去 ！ 偷笑 活 到 ， 哈哈 … … … 活 这么久 想 死 的 心 都 有 了 ...   / / @ 樱桃 回归 :   浮云 / / @ 米 米 玛玛 哄 还是 求 健康 吧 : / / @ 喂 血瑾 : / / @ : 无能 活到 这 岁数 估计 没什么 大病 浮云 / / @ _ :   给力 转发 微博 草泥马 / / @ 皇阿玛 :   岁 再 生病 的话 ， 就 可能 直接 挂 了 衰 哈哈哈 哈哈哈 转发 微博 我 擦 那 上海 可以 出台 岁 以上 购房 免费 睡觉   / / @ 皇阿玛 :   岁 再 生病 的话 ， 就 可能 直接 挂 了 哈哈 兄弟姐妹 们 ， 咱们 使劲 熬 着 吧 ！ 我勒个 去 @ - 兔   @   @ 辣子 拌 榨菜   @ 马路 混混 鼓掌 说 的 好 ！ 这 福利 ， 做 给 谁 看 呢   / / @ 小莫苏 : 我 擦 那 上海 可以 出台 岁 以上 购房 免费 睡觉   / / @ 皇阿玛 :   岁 再 生病 的话 ， 就 可能 直接 挂 了 使劲 活着 呗 ' 只要 肺 不 黑   / / @ - : 国人 的 悲剧 ！ @ 菥 音   @   @ 偷笑 睡觉 活 他 五百年 / / @ 小 白杨 的 鲁西西 : 我 去 偷笑 牛 政策 放光芒 哈哈 ！ 很多 人 期待 活到 岁 偷笑   / / @ 善良 的 米粒 _ : 偷笑 睡觉 争取 活 到 一百 三   多 找 几个 男人 来 伺候   分别 有 洗脚 的   按摩 的   陪 睡 的   给钱 花 的   陪 玩 陪 吃 … … / / @ : 泪 努力 的 活 ~ ~ ~ 要 好好 养着 ， 可以 活 到 一百岁 的 带感 努力 等   / / @ 燕儿 : 衰汗 岁 可以 包吃 包主包 网包 游戏 于是 我 再 活年 就 可以 安心 地 做 一个 死宅 了 = = 赞美 共产党 / / @ _ ： 社会主义 好 啊 ， 争取 活到 啊 转发 微博 笑哈哈 我得 儿意 的 笑 ~ ~ ~ / / @ 李忱 忱 飞檐走壁 :   争取 活 到 一百 三   多 找 几个 男人 来 伺候   分别 有 洗脚 的   按摩 的   陪 睡 的   给钱 花 的   陪 玩 陪 吃 … … / / @ : 泪 努力 的 活 ~ ~ ~ / / @ 晓莹 : 转发 微博 转发 微博 好好 活着 转发 微博岁 上海 全市 内 免费 嫖娼 / / @ 曾嵘 - 飞凡 耳 : 汗 鄙视 鄙视 鄙视 好日子 在 后头 啊 ！ 兄弟 们 ， @ 何若 欢   @ 茂名 哥   @ 骑着 猪猪 出下 郭   @ 北岸 肥鹅   @ 下 郭   肥鸭 @ 非洲 小白脸 @ 林迪彬 @ 戴 红领巾 份蝉谢 转发 微博 哈哈哈 哈哈哈 笑 尿 转发 微博 神马 浮云 / / @ 趙 中俊 :   岁 上海 全市 内 免费 嫖娼 / / @ 曾嵘 - 飞凡 耳 : 汗 这 政策 真 好   挖 鼻屎 保重 身体 啊 / / @ 叽里咕噜 _ 张 小张 : 真的 ！ 汗 / / @ 狗 岱 是 现代 魔法师 :   不要 黑 俺们 泰山 / / @ 可乐 不错 :   偷笑   / / @ _ : 晕 / / @ 鬼眸士 :   尼玛 都 是 坑 爹 的 / / @ 鬼眸士 :   尼玛 都 是 坑 爹 的 + / / @ 俱乐部 拿拿斯 : / / @ 鬼眸士 :   尼玛 都 是 坑 爹 的 转发 微博 转发 微博 转发 微博 确实 不 容易 保重 身体 呀 可喜可贺 ！   / / @ 醉悠 清风 : 好消息 呀 ！ 活 两百岁 送 别墅 ， 送 宝马 ， 别墅 游艇 随便 选 ， 还有 大型 航母 随时 待命 ， 看病 不 花钱 ， 购物 吃饭 全免 ， 每月 国家 还给 十万 生活费 ！ 感谢 感谢 ， 我 很 幸福 ！ 可爱 的 无聊 的 人 政策 可 年轻 点 吗 ？ 转发 微博 真的 ？ 假 的 ？ 可爱 岁 能 免费 抢银行 ！ 哈哈 ！ 神马 争取 比 王八 活 的 还要 长岁 买房 产权证 期限 与 国际 接轨 太 开心 太 开心 感谢 感谢 手套 老 了   还 玩 什么 转发 微博 转发 微博 转发 微博 笑话 ！ ！ 大大的 笑话 ， 这 政策 都 能 出 的 来 ？ ？ 汗 @ 茹茹 _   @ 大头 怪   @ 咩 咩 的 小二羊   @ 南京 人口 学院 学生处 岁 得 无 ？ 随时 受不了 ！ 转发 微博 大家 要 坚持 活下去 ！   / / @ 双双 赵 : 无 转发 微博 转发 微博 这么 大 的 福利 啊 ， 党 真是 一朵 奇葩 啊 妈 的 转发 微博 转发 微博 / / @ 无为 - 有 棱角 的 圆 : 转发 微博 哈哈 特大 好消息 阿 ！ 哈哈 偷笑 岁 以上 的 可 免费 上 幼儿园 阴险 转发 微博 我 笑 了 哼哼 / / @ 胡 扬帆 : 笑话 ！ ！ 大大的 笑话 ， 这 政策 都 能 出 的 来 ？ ？ 汗 @ 茹茹 _   @ 大头 怪   @ 咩 咩 的 小二羊   @ 南京 人口 学院 学生处 转发 微博汗   / / @ 曾嵘 - 飞凡 耳 : 汗 笑一笑 、 十年 少 ~ ~ 愿 我们 都 能 为 超级 老妖精 哈哈哈 哈哈哈 笑 而 不语 不错 ， 不错     转发 微博 让 我 感觉 到 活着 真有 奔头 ..... 江南 江南 江南 转发 微博 哈哈哈哈 泪晕 抓狂 努力 活着 吧 可以 提前 赶上 民主选举 ！ 好样 的 ！ 转发 微博 转发 微博不潮 不用 花钱 啊 活着 有 奔头 了 酷酷 酷酷 酷 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 好日子 在 后头 ， 要 长命百岁 ！ 雷人 ！ 转发 微 博乐 死人 不 偿命 保持 呼吸 ！ 千万 ！ 好日子 在 等 着 你 ！ 转发 微博 转发 微博 好日子 来 啦 ！ @ 路灯 丁   @ 孤独 烟斗 客   @ 镇定 的 表达 欧耶耶 坚持 活到 能 享受 到 各项 优惠政策 〜 @ - - 无语 汗   / / @ 良家 老虎 :   / / @ 叽里咕噜 _ 张 小张 : 真的 ！ 哈哈 都 打起精神 头 ！ ！ 有 希望 了 ....... 国家 说 你 啥 好 ？ 偷笑 给 根 中指 都 嫌 你 不够格 怒骂 转发 微博 这 ， 为了 免费 而 奋斗 @ _   @ 哈哥 棋杰   @ 蒙哥 活 得 精彩   你们 活到 岁 就 自由 了 偷笑 偷笑 哈哈哈哈 笑 抽 了 我 了 快 去 炼丹 炉 ！   / / @ 巨大 肉山 : 都 打起精神 头 ！ ！ 转发 微博 好好 活着 吧 ！ 百岁 以后 就 轻松 了 ！ 哼 女人 至少 得 活过 ， 男人 们 通通 奔 去 加油 ！ 偷 笑哈哈 转发 微博 转发 微博 满岁 可 免试 成为 国家 公 墓园 ， 享受 国家 部级 待遇 奥特曼 国家 便宜 不是 那么 好 占 的 衰 不 知道 岁 之后 还有 什么 新 政策 大家 努力 拼命 活着 吧 ！ 鄙视 感谢 政府 ， 感谢 裆 ， 感谢 此 政策 制定者 的 十八代 祖宗 ！ 转发 微博岁 免费 登月 转发 微博 我 要 活到 岁 - . - 睡觉 同志 们 ， 努力 吧 … … / / @ 伊伊雅 :   保持 呼吸 ！ 千万 ！ 好日子 在 等 着 你 ！ 老帖 ， 转 哈哈 能活 到 就 基本上 生 不了 什么 大病 / / @ 秋 如意 之 吃货 : 笑一笑 、 十年 少 ~ ~ 愿 我们 都 能 为 超级 老妖精 哈哈哈 哈哈哈 岁 直接 国家 猪席   / / @ 小草 :   满岁 可 免试 成为 国家 公 墓园 ， 享受 国家 部级 待遇 奥特曼 挖 鼻屎 好好 活着 吧 ， 好日子 都 在 后头 呢 鄙视 衰哼脑 残 的 政策 转发 微博岁 以后 的 日子 真 好 ， 大家 咬牙 挺住 啊 特大 好消息 ！ 不错 ， 有 创意 ！ 转发 微博 发布 ！ ！ 哈哈   / / @ 只想 过 小狗 小猫 日子 的 : 岁 以后 日子 就 好 过 了   / / @ 刘秀浩 : 特大 喜讯 哈哈 / / @ 阿童 林子 :   转发 微博 你 的 祖国 妈妈 怎么 不说 活过 岁 吃饭 不要 钱 呢 ？ @ 小王 长大 了 转发 微博 转发 微博 转发 微博 这帮 脑子 进水 的 政策 制定者 ， 真是 贻笑 世界 ！ ！ ！ 岁 以后 咱 就 能 过 上 好日子 了 哈哈 躺 着 又 中枪 了 嘻嘻 威武   / / @ 世界 这么 大能 认识 你 我 觉得 好 不幸 : 岁 以后 的 日子 真 好 ， 大家 咬牙 挺住 啊 转发 微博 政策 岁 以后 的 日子 好过 咯 ， 大家 都 要 长命百岁 哈 … … 哈哈哈哈 哈哈哈 哈哈哈   / / @ 炎 罂 : 女人 至少 得 活过 ， 男人 们 通通 奔 去 加油 ！ 偷笑 好日子 在 后头 早 做 准备 ， 争取 长寿   / / @ 飞同 寻常 : 这帮 脑子 进水 的 政策 制定者 ， 真是 贻笑 世界 ！ ！ ！ 百强 是 人人 向往 都 长寿 起来 吧 转发 微博 转发 微博 好好 活着 转发 微博 @ @ 國家 的 腦袋 們 該 改稱 屁股 們 争取 活过 岁 ， 吃饭 就 不要 钱 了 ， 我们 经过 有害 食品 、 地沟油 、 毒 牛奶 、 瘦肉精 、 毒胶 蘘 … … … 照样 身强力壮 大家 加油 ！ ！ ！ 抓狂 思考 鄙视 笑哈哈 我们 要 好好 活 ， 坚持 就 能 得到 活到 岁 可以 发给 神仙 证书 ， 待遇 ， 神仙 级 ！ / / @ 心寂 :   转发 微博 / / @ 心寂 :   转发 微博 一定 要 熬 到 胜利 的 那 一年 鼓掌 鼓掌   / / @ :   @ _   @ 哈哥 棋杰   @ 蒙哥 活 得 精彩   你们 活到 岁 就 自由 了 偷笑 偷笑 转发 微博 呵呵 转发 微博偷 笑哈哈 岁 后 的 日子 好过 俾个 官 你 做好 无 ？ / / @ 广州 仔 : 岁 直接 国家 猪席   / / @ 小草 :   满岁 可 免试 成为 国家 公 墓园 ， 享受 国家 部级 待遇 奥特曼 目测 可以 拿到 免费 的 房产 哈哈 ， 赶紧 贿赂 派出所 的 改 出生日期 ！ ！ ！ 好好 活着 ， 等到 一妻多夫 的 那 一天 转发 微博汗   / / @ 云端 的 肥猫 :   转发 微博 / / @ 天谷 : 转发 微博 保重 身体 啊 带感 大家 努力 保重 身体 哦 ， 好日子 在 后面 呢   / / @ 流浪 的 面包树 :   转发 微博 转发 微博 我 至少 争取 活 到 取消 一夫一妻制 那天 忒 不要   脸 ， 这 叫 什么 事 ！ 要 先 战胜 有害 食品 、 地沟油 、 毒 牛奶 、 瘦肉精 、 毒 胶囊 、 转基因 …   / / @ 王 春雨 : 我 至少 争取 活 到 取消 一夫一妻制 那天 怎么 不 说 岁 可以 直接 当 市长 的 啦 / / @ 小莫苏 :   我 擦 那 上海 可以 出台 岁 以上 购房 免费 睡觉   / / @ 皇阿玛 :   岁 再 生病 的话 ， 就 可能 直接 挂 了 鼓掌 努力 活 过 一百岁 哈哈 回复 @ 王 春雨 : 那 时候 还 可以 柏拉图 耶   / / @ 王 春雨 : 取消 了 你 还 能动 么 阴险   / / @ 王 春雨 : 我 至少 争取 活 到 取消 一夫一妻制 那天 吐 / / @ 王 米妮 的 麻麻 王小茜 :   活 两百岁 送 别墅 ， 送 宝马 ， 别墅 游艇 随便 选 ， 还有 大型 航母 随时 待命 ， 看病 不 花钱 ， 购物 吃饭 全免 ， 每月 国家 还给 十万 生活费 ！ 感谢 感谢 ， 我 很 幸福 ！ 太 欢乐 了 等到 全 报销 时   便是 驾鹤 西去 时 / / @ 陈 大官人 :   要 先 战胜 有害 食品 、 地沟油 、 毒 牛奶 、 瘦肉精 、 毒 胶囊 、 转基因 …   / / @ 王 春雨 : 我 至少 争取 活 到 取消 一夫一妻制 那天 呵呵 呵呵 ， 大家 要 好好 保重 身体 偷笑 等 我们 百岁 的 时候 ， 估计 可以 杀人 不进 监狱 了 ， 我们 真是 幸福 的 一代 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 可爱 哈哈   大家 努力 活 啊 哈哈   / / @ : 无 虽然 这 事 早就 成为 笑柄 ， 但 今天 看来 还是 哭笑不得 ！ 岁 可以 吃 霸王餐 ！ ！ 我们 一起 加油 吧 ！ ！ 酷 真是 天大 的 喜事 啊 ！ ！ ！ 哼 / / @ 王虹丹 : 岁 可以 吃 霸王餐 ！ ！ 我们 一起 加油 吧 ！ ！ 酷 转发 微博 最近 这 婊子 立 牌坊 的 事 怎么 越来越 多 呢 ！ 简直 比 学 赶超 式 ， 没有 最雷 ， 只有 更雷   / / @ 曾嵘 - 飞凡 耳 : 汗 鄙视   / / @ 刘畅 : 转发 微博 都 是 脑残 的 人才 想得 出来 的 / / @ 小莫苏 :   我 擦 那 上海 可以 出台 岁 以上 购房 免费 睡觉   / / @ 皇阿玛 :   岁 再 生病 的话 ， 就 可能 直接 挂 了 岁 的 授予 名誉 国家 煮席 ， 再 附送 名 美女 大家 一起 努力 吧 ！ 岁 直升 国家 租吸 / / @ 米 妖 兔 :   哈哈哈哈 ！ 好日子 在 后头 呢 ！ 好好 活着 ！ ...... 呵呵 呵呵 呵 转发 微博岁 就是 好 加油 活到 岁 估计 以后 杀人 不进 监狱 免费 吃 一顿 霸王餐 哈哈 汗 汗 汗 努力 这是 特大 好消息 . 哈哈 泪 鼓掌 鼓掌 鼓掌 转发 微博 啊 ？ / / @ 夜生活 :   不潮 不用 花钱 啊 转发 微博 哼 哼哼哈哈 / / @ 涛涛 女郎 : 哼 哼哼 关键 是 能 活到 这个 时候 有 几个 可以 去 医院 和 登 泰山 呢   我晕 / / @ 毕国 :   哈哈 / / @ 涛涛 女郎 : 哼哼 哼 转发 微博 转发 微博 / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   保重 ， 开始 锻炼身体 / / @ 平东 :   好好 活着 / / @ 平东 :   好好 活着 / / @ 平东 :   好好 活着 / / @ 小小 夏天 转眼 秋 :   / / @ :   慢慢 等 / / @ :   慢慢 等 / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   / / @ 小小 夏天 转眼 秋 :   玩儿 了 命 也 要 往 那儿 活 啊   / / @ :   啊 ？ 真 搞笑 ， 也 就 咱 这能 搞 出 这些 鬼 不 鬼 人 不 人 的 东西 了 ～ / /   @ 九十九 音梦   : 玩儿 了 命 也 要 往 那儿 活 啊   / / @ :   啊 ？ / / @ 叫嚣 的 鲜虾 粥 :   / / @ 平东 :   好好 活着 / / @ 平东 :   好好 活着 / / @ 平东 :   好好 活着 / / @ 叫嚣 的 鲜虾 粥 :   / / @ 叫嚣 的 鲜虾 粥 :   / / @ 叫嚣 的 鲜虾 粥 :   / / @ 平东 :   好好 活着 / / @ 平东 :   好好 活着 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 哈哈 威武 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 / / @ 小平 :   好好 活着 转发 微博", "label": "1"}