{"text": "一只 幼猴 ， 紧紧 抱 着 将 被 “ 活取 猴脑 ” 的 妈妈   @ 好 狗 好 猫 流浪狗 义工 团   @ 陈美琪   @ 冷 小张   @ 作家 陈岚   @ 沈浩波   @ 李开复   @ _ 月儿   @ 任志强 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 想想 就 很 残忍 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 残忍 啊 泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 速转 起来 ！ 这种 恶习 当 扫除 ， 这种 商家 当人肉 搜索 之 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 人类 真当 是 畜生   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 妈 的   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 强烈 谴责 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 这 是 真的 ？ 如果 是 人 下 不了 这个 手 ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 我们 应该 善待 周围 的 善意 的 生灵 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 总有 因果报应 的 一天 ！ ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃 死 他们 怒怒   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 阿弥陀佛 ， 吃 的 人 ， 做 的 人 ， 不下 地狱 能 去 哪里 ？ ？ ？ 这 幅照片 太 震撼 了 ， 不忍 看 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 铅 超标   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 活取 猴脑 ， 其罪 当 诛 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 可恶 了 抓狂 抓狂 抓狂   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 我 不信 想起 了 丰子恺 的 护生 画集 泪 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 唉 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 变态 残忍 吃 的 人 也 是 真够 恶心 的 迟早 吃 死 怒 怒 人渣 实在 太 多 ！ 愤怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 艹 他 妈   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 、 、   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 救救 她 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 马勒 戈壁 ！ 这 也 就 天朝 有 吧 涂炭生灵   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 如果 人性 被 泯灭 了 那 就 别 再 做人 / / @ 忘我 在 : 猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 如图 是 真的 那 就 畜生 不如   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 为什么 要 残忍 到 如此 地步 ， 不是 人怒 怒 怒 怒   / / @ 天使 的 微笑 : 泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 估计 是 广东 广西 那边 吧 不过 这 已经 是 旧 照片 了 ， 看 了 就 想 哭 ， 让 我 想到 了 战争 年代 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 遭天 谴 的 事情 ！ ！ 这 是 在 哪里 ？ 这 人 已经 不是 人 了 不是 人 了 吧   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了   怒 不 像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 凡 吃 过 此种 异类 的 ， 立马 下 地狱 ！ ！ ！ 惨无猴 道 ！ ！ ！ 怒怒 怒怒 衰衰 衰衰 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 中国 人 ， 残忍 无 下限 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 人类 是 最大 的 杀手 / / @ 天使 :   泪   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 他 会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 谁 吃 猴脑 啊 ? 是 觉得 自己 没脑子 需要 补补 吗 ? 这 是 在 哪里 ？ 是 些 什么样 的 人 下 得 了 手 ？   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 恐怖 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 我 诅咒 那些 吃活 猴脑 的 人 全家 从此 疾病 缠身 ， 并且 一直 在 痛苦 中欲死 不能 怒骂 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 抓狂 畜生 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 痛心 ！ 心痛 ！ 坚决 抵制 一切 暴行 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 看着 这 图片 眼泪 都 要 下来 了 ， 好心 的 人们 ， 再 不要 吃 这种 残忍 的 食物 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 元芳 ， 快 去 把 这帮 王八蛋 给 废 了 ！ 这些 家伙 下辈子 会 变成 猴子 ， 被 别的 家伙 取脑 的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 中国 人 对于 生命 的 教育 太 缺德 了 ， 会 有 因果报应 的 怒骂 为了 短暂 的 口腹之欲 ， 可能 付出 下 地狱 的 代价   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 有 一种 很 悲凉 的 感觉 ， 心在 收紧 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 照片 谁 拍 的 ， 只 拍照 没有 救 吗 ？ / / @ : 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 造孽 吖 ！ 人类 的 口腹之欲 ， 它们 的 无间 地狱 伤心 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 天朝 好多 人性 泯灭   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 衰 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 貌似 是 印尼 或者 泰国 / / @ 李伯 男 导演 :   他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 我们 的 人间 ， 它们 的 炼狱 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这个 猴子 的 户口 是 肿 国籍 泪   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 宗 小胖 :   照片 谁 拍 的 ， 只 拍照 没有 救 吗 ？ / / @ : 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 人 呐 ， 可以 不要 这么 残忍 嘛 ？ 泪泪泪 / / @ 狗狗 - 抵制 各地 禁狗令 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪泪泪   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 真 残忍   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 造孽 啊 ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 以己 及 人 ， 将心 比己 吧 ！ / / @ 天国 公民 _ 罕亚妈 :   痛心 ！ 心痛 ！ 坚决 抵制 一切 暴行 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 一眼 就 引出 你 两行 泪 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 给 生命 一个 出口 ， 给 自己 一个 出口 ， 爱心 是 可以 延续 的 ， 善良 也 是 可以 传播 的 ， 要 懂得 即使 行善 ， 爱 在 人间 不是 么 无言 ， 转 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 城管 哪里 去 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 现在 还要 这种 事索 ！ 怒 ， 我 觉得 人类 还 可以 再 无耻 再 残忍 一点 怒骂 @ 看看 看   / / @ 女王 的 環球 旅行 : 人呐 ， 可以 不要 这么 残忍 嘛 ？ 泪泪泪 吃 猴脑 的 人 ， 不是 人泪 泪转 ~ ~   / / @ 莫 洺 : 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 真是 残忍   / / @ 宁波 杨 律师 : 现在 还要 这种 事索 ！ 怒 ， 我 觉得 人类 还 可以 再 无耻 再 残忍 一点 怒骂 @ 看看 看   / / @ 女王 的 環球 旅行 : 人呐 ， 可以 不要 这么 残忍 嘛 ？ 泪泪泪 真的 是 禽兽不如 ！ 这种 人渣 真该 被 千刀万剐 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 必须 制裁 ， 剑 插 喉咙 … … / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 趙 格 :   泪泪 转 ~ ~   / / @ 莫 洺 : 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 干点 人事 么 还   / / @ _ : 怒 / / @ 趙 格 :   泪泪 转 ~ ~   / / @ 莫 洺 : 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 操 他妈的 吃 猴脑 的 人 ， 操 他 妈 出售 猴脑 的 人 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 真是 这样 吗 ？ 不要 这样 残忍 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 出离 愤怒 了   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 在 动物界 ， 当某 动物 做 了 不齿 的 事 ， 身边 的 动物 会 用 鄙视 的 眼神 说 ， 连人 都 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 可怜 的 猴 妈妈 、 猴 宝宝 ！ 泪 有些 人比 畜生 还 畜生 ！ 怒骂 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 不忍心 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 无耻 ！   / / @ 妞妞 猪 : 真是 残忍   / / @ 宁波 杨 律师 : 现在 还要 这种 事索 ！ 怒 ， 我 觉得 人类 还 可以 再 无耻 再 残忍 一点 怒骂 @ 看看 看   / / @ 女王 的 環球 旅行 : 人呐 ， 可以 不要 这么 残忍 嘛 ？ 泪泪泪 天地 同悲   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 有 一天 人 也 会 被 活取 ， 都 是 罪孽   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 好 可怜 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 哀痛 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这 是 在 中华人民共和国 ， 对 人 都 是 这样 ， 何况 对 猴 呢 ？ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 挺 感人 的   / / @ 红白 蓝 的 天空 : 以己 及 人 ， 将心 比己 吧 ！ / / @ 天国 公民 _ 罕亚妈 :   痛心 ！ 心痛 ！ 坚决 抵制 一切 暴行 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 没 人性 了 吧 / / @ 肖征 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 自作孽   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 哪里 看 出来 要 活取 猴脑 了 ？ 或者说 现在 真 还有 人 在 吃 猴脑 ？   要取 猴脑 了 还 让 孩子 来个 临终 告别 ， 还 拍 张照 留念 ？ 爱护动物 是 对 的 ， 编 故事 就 没劲 了 真的 不是 人 ！ ！ ！ 怒骂 怒骂 怒骂 怒骂   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 广州 太多 了 ， 骂 他们 畜生 都 侮辱 了 畜生     / / @ 阿弥陀 喵 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 祝愿 吃 这些 的 残忍 的 人 都 被车撞 死 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 哭 / / @ 小倩 :   我们 的 人间 ， 它们 的 炼狱 人 是 最 凶残 的 动物 ！ ！ / / @ 宗 小胖 :   照片 谁 拍 的 ， 只 拍照 没有 救 吗 ？ / / @ : 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 没 人性 泪 动物 也 是 有 爱 的   / / @ 决战 高峰 : 这 也 就 天朝 有 吧 涂炭生灵     / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪流满面 / / @ 草色入 烟轻 :   泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 看图 ， 真正 感受 到 了 纠心 ， 好 可怜 的 小 猴 ， 好 可怜 的 母猴 ， 一种 依依惜别 的 痛 ， 小猴 的 动作 ， 母猴 的 眼神 … … / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 太 残忍   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 真 不是 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 要 不要 这么 残忍 啊   生命 啊 / / @ 李伯 男 导演 :   他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 为什么 ！ ！ 请 救救 它们 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃素 我 或许 做 不到 ， 不吃 猴脑 我 应该 可以 做到 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 在 别人 眼里 ， 我们 大约 也 是 这此 𤠣 子 吧 ， 早 被 他们 的 声音 掏空 了 我们 的 脑子   @   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 李伯 男 导演 :   他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / 太 可怜 了 : ' ( / / @ 狗哇花 : 造孽 啊 ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怎么 可以 这样 泪泪 泪泪 泪求 证实 ！ ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 ， 上周 的 同学 婚宴 上 ， 我 一直 祈祷 我 面前 那晚 汤里 被 无良 商家 放 了 粉丝 假冒 鱼翅 ， 所幸 我 真 没捞 到 什么 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 现在 到处 宣传 禁食 鱼翅 ， 为何 猴脑 不先禁 ?   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 马勒 隔壁 吃 的 卖 的 死 一 户口本 ！ ！ 怒怒 怒 怒 怒 怒 怒 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 不要脸 、 这么 恶毒 怎么 不去 吃 自己 的 脑   / / @ 水瓶 猫猫 : 怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪 有点 人性 好 吗 ！ ？ 看着 这 娘儿俩 的 眼神 ， 感觉 好 揪心 啊 难过 ......   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 ， 它 也 有 孩子 ， 你 也 有 父母 ， 还是 人 吗 泪怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 怒 怒 怒   太坏 了 ！ / / @ 水瓶 猫猫 : 怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 你 会 拍照 为什么 就 不能 去 制止 泪泪 不 开心 鄙视 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 恶劣 了 / / @ :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 没有 人性 了 ！ 对 生命 没有 敬畏 ， 对 自然 不 懂 谦卑 ， 迟早 要 还 的 怒 怒 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 心 都 抖 了 ， 受不了 ， 若 不 违法 ， 我会 掀 桌子 了 ， 或者 抢夺 下来 ！ ！ ！ 对于 弱小 的 动物 来说 ， 这些 人才 叫 禽兽 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 成都 有 道菜 叫生 扣鹅肠 ， 前店 后场 ， 在 前面 吃鹅肠 后面 鹅 的 惨叫 不绝于耳 ， 吃货 们 好久 积了 阴德 的 ？   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 下辈子 惩罚 变成 猴子 / / @ 高峰 _ :   天朝 好多 人性 泯灭   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 不忍心 看 第三眼   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怎么 下得 了 手 ！ ！ ！ ！ 哼 / / @ 专家 :   不忍心 看 第三眼   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 刘 晴空 :   怒 / / @ 宗 小胖 :   照片 谁 拍 的 ， 只 拍照 没有 救 吗 ？ / / @ : 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 我们 可怜 的 猴哥 / / @ 半朵 荷花 :   / / @ 专家 :   不忍心 看 第三眼   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 真 残忍 / / @ 雪 姑娘 : 人 是 最 凶残 的 动物 ！ ！ / / @ 宗 小胖 :   照片 谁 拍 的 ， 只 拍照 没有 救 吗 ？ / / @ : 这 不是 真的 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃 你 妹 呢 猴脑 ， 真 不是 人   作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 地狱 的 大门 ， 正向 坏人 敞开 … … 还 可以 再 残忍 点 么 ？ ？ ？ ？ 怒 没有 消费 就 没有 伤害 ， 放过 它们 吧 劝君 莫打 三春鸟 ， 子 在 巢中 盼母 归 丧失 人性 者 杖 八十 ， 流 三千里   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 我们 可以 给 小 猴留 一个 妈妈 么 ？ 给 动物 留 一个 生命 给 世界 留 一份 爱怒 怒 不敢 看 图片 ， 人 怎会 残忍 至此 ！ 会 受报 的 ！ / / @ 我尧尧 : 怒怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这 是 犯天 / / @ 长城 网 承德 记者 田伯兴 :   想想 就 很 残忍 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了   / / @ 释然 : 挺 感人 的   / / @ 红白 蓝 的 天空 : 以己 及 人 ， 将心 比己 吧 ！ / / @ 天国 公民 _ 罕亚妈 :   痛心 ！ 心痛 ！ 坚决 抵制 一切 暴行 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 流星 :   干 点 人事 么 还   / / @ _ : 怒 / / @ 趙 格 :   泪泪 转 ~ ~   / / @ 莫 洺 : 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 我尧尧 :   怒怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 看 的 我心 发酸 ， 直接 崩溃 ！ 神经 要 多 粗大 才能 继续 在 这个 怪异 的 国家 生活 ， 每天 能 反复 看到 人类 的 进化 过程 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 人神共愤   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 动物 也 有 生存 的 权利 / / @ 忘我 在 :   猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 从来 就 反对 虐食 ， 好像 中国 的 虐 食文化 最 丰富 难怪 人 和 人 / / @ 铁卡 :   为了 短暂 的 口腹之欲 ， 可能 付出 下 地狱 的 代价   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 和 合 承德 : / / @ 长城 网 承德 记者 田伯兴 :   想想 就 很 残忍 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃 这个 的 人 该死 比 动物 还 残忍 泪   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 哈哈 母亲 的 怀抱 / / @ 和 合 承德 :   / / @ 长城 网 承德 记者 田伯兴 :   想想 就 很 残忍 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博怒 怒   / / @ 蔡蔡 : 怒 / / @ 我尧尧 :   怒怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 畜生 / / @ 水瓶 猫猫 :   怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 怒 怒 怒 怒 怒 怒 怒 怒   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 麻痹 残忍 ， 吃 了 猴脑 等 死 啊 ？ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃 了 可以 长生不老 吗   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 残忍 了 请 松手 人类 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 他 娘 的 ！ 死后 绝对 下 地狱 ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 万凰 之王 - 阿拉蕾 :   畜生 / / @ 水瓶 猫猫 :   怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 ！ ！ 哼   / / @ 尚 海派 官方 微博 : 泪 有点 人性 好 吗 ！ ？ 看着 这 娘儿俩 的 眼神 ， 感觉 好 揪心 啊 和 纪录片 《 海豚 湾 》 的 情况 同出一辙 ， 人类 只顾 满足 自己 的 欲望 ， 终 有 一天 会 被 外星人 当猪 宰 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 伤心 / / @ _ 叶子 :   泪泪泪   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 生 吃 猴脑   / / @ 一麻 一辣 承德 : 哈哈 母亲 的 怀抱 / / @ 和 合 承德 :   / / @ 长城 网 承德 记者 田伯兴 :   想想 就 很 残忍 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 好 心酸 泪 / / @ 圈圈 :   太 残忍 哭 / / @ 小倩 :   我们 的 人间 ， 它们 的 炼狱 不是 人干 的 / / @ 李伯 男 导演 : 他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 畜生 人渣 太 可怜 了 ， 吃 的 人 更 应该 毙 了 ！ 泪泪 泪泪 泪泪 泪泪   / / @ : 怒怒     / / @ 蔡蔡 : 怒   / / @ 我尧尧 :   怒怒 怒     / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒     / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 操 ， 上帝 赶紧 灭 了 中国 人 吧 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 是 人 啊 ！ ！ ！ 怒   / / @ : 怒怒   / / @ 蔡蔡 : 怒 / / @ 我尧尧 :   怒怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 能否 说 的 清楚 一点 这事 在 哪里 发生 的 事情 ？ 仅 有 图片 ， 无法 确认 真伪 / / @ 莹 :   太 残忍 了   / / @ 释然 : 挺 感人 的   / / @ 红白 蓝 的 天空 : 以己 及 人 ， 将心 比己 吧 ！ / / @ 天国 公民 _ 罕亚妈 :   痛心 ！ 心痛 ！ 坚决 抵制 一切 暴行 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 ： 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 可怜 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 不止 不是 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 这么 野蛮 血腥 的 方法 ， 应该 禁止 ， 法办 / / @ 豕 韋文毅 - :   / / @ 半朵 荷花 :   / / @ 专家 :   不忍心 看 第三眼   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 残忍 的 人类 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 可怜 ！ 泪 / / @ 果国 : 太 残忍 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ : 怒怒   / / @ 蔡蔡 : 怒 / / @ 我尧尧 :   怒怒 怒   / / @ 光头 老爸 - 大 丑男 : 不是 人 ！ 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 普通人 是 理解 不了 屠夫 的 ， 是 理解 不了 刽子手 的 ！ / / @ :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 连 脏话 都 说不出口 了 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ :   太 没有 人性 了 ！ 抓狂 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 杨颖 _ 国寿 : 抓狂 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 花儿 街 :   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 他 吗 的 ， 怎么 就 有 这么 变态 的 人 ， 吃 猴脑 ？ ！ 我们 算 什么 文明 故国 ！ “ 有关 部门 ” ， 草 你 妈 逼 的 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 上次 看到 这 张图 的 时候 说 的 是 另 一件 事 ， 同样 的 图配 了 不同 的 文字 后 ， 意思 就 完全 不同 了 / / @ 叫 我菲姐 : 怒 / / @ 万凰 之王 - 阿拉蕾 :   畜生 / / @ 水瓶 猫猫 :   怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 能 不能 放过 它泪 吃 猴脑 的 连 畜生 都 不如 为什么 人类 那么 残忍 泪 / / @ 狮子座 既麗貝卡 :   怒怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 / / @ 小鬼 _ : 能 不能 放过 它泪 / / @ 的 天 : 不是 人干 的 / / @ 李伯 男 导演 : 他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 中华民族 是 个 残忍 的 民族 ！ ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 打倒 罪恶 的 人类 ， 解放 猴子 ！   / / @ : 太 没有 人性 了 ！ 太 可怜 了 / / @ 周小阳 的 围脖 : 太 没 人性 了 吧 / / @ 肖征 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪泪 泪泪 泪泪 泪泪 厌恶 人类 的 做法 ， 残忍   / / @ 人鱼公主 小 幸福 : 为什么 人类 那么 残忍 泪 / / @ 狮子座 既麗貝卡 :   怒怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 都 会 有 报应 的   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 好 可怜 的 孩子   / / @ 想 吃 荷包蛋 : 怒怒 怒怒   太坏 了 ！ / / @ 水瓶 猫猫 : 怒 为了 满足 自己 的 口腹之欲 ， 去 杀害 无辜 的 生灵 必有 恶报 ！ / / @ 财神 爱 小强 :   泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 她 能 被 救下来 么 谁 去 救救 她 / / @ 管管 _ :   泪泪 泪泪 泪泪 泪泪 厌恶 人类 的 做法 ， 残忍   / / @ 人鱼公主 小 幸福 : 为什么 人类 那么 残忍 泪 / / @ 狮子座 既麗貝卡 :   怒怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 人 比 魔鬼 还 可怕 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 看不得 啊 ， 都 是 眼泪   / / @ 卿 若 兮 : 她 能 被 救下来 么 谁 去 救救 她 / / @ 管管 _ :   泪泪 泪泪 泪泪 泪泪 厌恶 人类 的 做法 ， 残忍   / / @ 人鱼公主 小 幸福 : 为什么 人类 那么 残忍 泪 / / @ 狮子座 既麗貝卡 :   怒怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 国家 是不是 应该 颁布法律 进行 制止 ？ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 可怜 的 猴 宝宝 ， 吃 后脑 的 你 怎么 不 把 自己 的 大便 给 吃 了 那 ， 你 杂 不 把 你 自己 的 娃 都 给 吃 了 那 ， 那么 爱 吃 吃 不 死 你 鄙视 鄙视 怒 不要 不要 不要   什么 年代 了 ?   猴脑 你妹 啊 猴脑     / / @ 不 做 无奈 看客 : 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 ， 上周 的 同学 婚宴 上 ， 我 一直 祈祷 我 面前 那晚 汤里 被 无良 商家 放 了 粉丝 假冒 鱼翅 ， 所幸 我 真 没捞 到 什么 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 突然 眼睛 有點 發酸 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 眼睛 怒 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 没有 怜悯 ， 人 不如 畜生   / / @ 张迪欧 :   速转 起来 ！ 这种 恶习 当 扫除 ， 这种 商家 当人肉 搜索 之 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 @ 奇獸 飼育學   来 ， 批判 一下 这些 大号 的 传谣 不是 人 的 人 ！ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 这个 图 有点 看不下去 没 人性 / / @ 个子 矮 的 人 腰背 挺 :   这个 图 有点 看不下去 丧失 了 人性   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这 完全 不是 人 的 行为 ！ 分享 +   更 多 热门 微博 ： : / / . / 泪泪   / / @ 乘着 龙 的 翅膀 :   泪流满面 / / @ 草色入 烟轻 :   泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 眼泪 止不住 了 ！ 分享 +   更 多 热门 微博 ： : / / . / 太 残忍 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 分享 +   更 多 热门 微博 ： : / / . / / / @ 忘我 在 : 猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 这个 世界   惨无人道 的 事情 又 何止 这 一件 呢 惨无人道 … … 妈 的 ， 怎么 不取 这些 畜牲 的 脑 看 了 很 对 难受   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了       怒怒 怒 / / @ 小 韩 : 这个 世界   惨无人道 的 事情 又 何止 这 一件 呢   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 像 猴脑 鱼翅 这些 东西 不吃 会 死 啊   / / @ _ :   唉 鼻子 酸酸 ~ / / @ 繁馨 : 眼泪 止不住 了 ！ 真 揪心 呐 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 分享 +   更 多 热门 微博 ： : / / . / / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 揪心 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 每 一个 吃 猴脑 的 人 下辈子 被 别人 吃脑 / / @ 奴星王 :   吃 猴脑 的 连 畜生 都 不如 怒怒 怒 / / @ 管管 _ : 泪泪 泪泪 泪泪 泪泪 厌恶 人类 的 做法 ， 残忍   / / @ 人鱼公主 小 幸福 : 为什么 人类 那么 残忍 泪 / / @ 狮子座 既麗貝卡 :   怒怒 抓狂 太 可怜 啦 / / @ :   吃 死 他们 怒怒 畜生 ， 把 丫 脑子 活取 了 ！   / / @ 流星 : 干 点 人事 么 还   / / @ _ : 怒 / / @ 趙 格 :   泪泪 转 ~ ~   / / @ 莫 洺 : 做人 该 做 的 事 吧 ， 别 畜生 都 不如   / / @ 天使 的 微笑 :   泪泪 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 可怕 了 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 怒 怒 怒 怒 干坏事 的 人 下辈子 都 投胎 当猪 怒 怒 怒   / / @ 亦 文 - - 亦 武 :       怒怒 怒 愤怒 这种 人 应该 下 地狱 怒骂 怒骂   / / @ 张文良 : / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 好 残忍   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 伤心 看到 小猴子 的 眼神 想起 了 儿子 ！   / / @ 浮于 云上 : 真的 是 禽兽不如 ！ 这种 人渣 真该 被 千刀万剐 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 ， 会 遭报应 ， 猴脑 我 永远 不会 吃 ！ ， 绝对 不是 人 @ 欢乐 散步 的 猫   @ 郑名 希   @ 我 就是 我   @ 潼言 吴尽迹   / / @ _ 轩轩 : 太 残忍 了 ， 会 遭报应 ， 猴脑 我 永远 不会 吃 ！ 怒怒 怒 / / @ 李伯 男 导演 :   他会 背 因果   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 人性本恶 ？   / / @ 浮于 云上 :   真的 是 禽兽不如 ！ 这种 人渣 真该 被 千刀万剐 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 看到 这个 ， 难道 没有 人 想到 自己 的 妈妈 吗 ？ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 必须 骂街   / / @ _ 轩轩 : 太 残忍 了 ， 会 遭报应 ， 猴脑 我 永远 不会 吃 ！ 现在 还有 活吃 猴脑 ！ 法律 是 拿来 做 什么 用 的 ？ 执法机关 是 养来 干嘛 用 的 ？ 怒怒 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 @ 阮 阮 的 期待     / / @ 忘我 在 :   猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 残忍 怒 / / @ 亦 文 - - 亦 武 :         怒怒 怒 太 残忍 了 ， 看 了 心里 堵 的 慌 失望   / / @ 中国 鲁尼 :   @ 阮 阮 的 期待     / / @ 忘我 在 :   猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 悲伤 悲伤 悲伤 好 残忍 / / @ 旺 仔哈香 : 残忍 怒 / / @ 亦 文 - - 亦 武 :         怒怒 怒 只 想 说 ， 下次 轮到 你 自己 ！ 次 凹 ！ 人类 进化 到 现在 竟 还 如此 残忍 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 忘我 在 : 猴子 不是 最可憐 的 ， 吃 猴 的 人 墮 地 獄者 才 最 可憐   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 畜牲 放开 那 只 猴子 怒   / / @ 小明 湖畔 的 大 石榴 : 悲伤 悲伤 悲伤 好 残忍 / / @ 旺 仔哈香 : 残忍 怒 / / @ 亦 文 - - 亦 武 :         怒怒 怒 怒 怒 怒 怒骂 怒骂 怒骂 泪泪泪 太 残忍 残忍 了 … … @ 小 刘宝 @ 葛洪宾   @ 希阿青措 - 格格   @ 何杨     / / @ 奴星王 : 吃 猴脑 的 连 畜生 都 不如 怒 这么 怎么 真是 残忍 阿怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 太 残忍 了 / / @ 小珠 一枚 : 必须 骂街   / / @ _ 轩轩 : 太 残忍 了 ， 会 遭报应 ， 猴脑 我 永远 不会 吃 ！ ！ ！   / / @ 我 叫 贾珍 : 从来 就 反对 虐食 ， 好像 中国 的 虐 食文化 最 丰富 难怪 人 和 人 / / @ 铁卡 :   为了 短暂 的 口腹之欲 ， 可能 付出 下 地狱 的 代价   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 怒 没 人性 / / @ 繁馨 :   眼泪 止不住 了 ！ / / @ :   / / @ 杨颖 _ 国寿 : 抓狂 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ :   / / @ 杨颖 _ 国寿 : 抓狂 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 人心 还是 肉长 的 吗 ？ / / @ 不 做 无奈 看客 : 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 ， 上周 的 同学 婚宴 上 ， 我 一直 祈祷 我 面前 那晚 汤里 被 无良 商家 放 了 粉丝 假冒 鱼翅 ， 所幸 我 真 没捞 到 什么 / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 人类 终将 为 自己 的 贪婪 和 残暴 付出代价 / / @ :   人心 还是 肉长 的 吗 ？ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 那个 小猴子 的 表情 好 可怜 吃 猴脑 的 都 是 坏人 ！ ！ ！ ！ ！ 吃 猴脑 的 最 不是 人 没 吃客 就 不会 有 这种 生意   / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 坚决 不吃 猴脑 抓狂 / / @ : 吃 猴脑 的 最 不是 人 没 吃客 就 不会 有 这种 生意   / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 好 可怜 啊 / / @ 余姚 猫 妖 :   坚决 不吃 猴脑 抓狂 泪泪 泪泪泪 没有 信仰 的 人 果然 很 可怕 ！ 下个 取脑 的 人 就是 你 ！ 人兽 一念间 ！ 转发 微博 / / @ 温和 的 民族主义者 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 吃 猴脑 的 人 都 是 变态 ！ 没 人性 ！ 愿 他们 大脑 长 寄生虫 ！ 长 蛆 ！   / / @ 吴畏 : 吃素 我 或许 做 不到 ， 不吃 猴脑 我 应该 可以 做到 据悉 ， 此 为 假新闻 ， 实为 以色列 的 一张 实验室 照片 ！   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 泪 怒骂 怒骂 怒骂 / / @ _ 歡 : 那个 小猴子 的 表情 好 可怜 吃 猴脑 的 都 是 坏人 ！ ！ ！ ！ ！ 母猴 和 小 猴 的 眼神 和 人类 的 母子 一样 透着 真 ， 看 的 我 触目惊心 感到 窒息 一定 要 吃 吗 ？ 多 希望 有人 来 辟谣 / / @ : 人心 还是 肉长 的 吗 ？ / / @ 不 做 无奈 看客 : 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 呼吸 停止 … 请 手下留情 … 非要 吃 吗 ？   / / @ 陶丽 _ :   母猴 和 小 猴 的 眼神 和 人类 的 母子 一样 透着 真 ， 看 的 我 触目惊心 感到 窒息 一定 要 吃 吗 ？ 多 希望 有人 来 辟谣 / / @ : 人心 还是 肉长 的 吗 ？ / / @ 不 做 无奈 看客 : 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 同感   / / @ 陶丽 _ :   母猴 和 小 猴 的 眼神 和 人类 的 母子 一样 透着 真 ， 看 的 我 触目惊心 感到 窒息 一定 要 吃 吗 ？ 多 希望 有人 来 辟谣 / / @ : 人心 还是 肉长 的 吗 ？ / / @ 不 做 无奈 看客 : 过年 时 的 家宴 ， 我 请 餐馆 用 海参 取代 了 鱼翅 ， 都 很 贵 ， 但 一个 有 营养价值 ， 一个 只有 装逼 价格 此 为 假新闻 ， 实为 以色列 实验室 照片 ！ / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 麦 阿涅拉 ！ 可以 用 平和 坚定 的 方式 清楚 的 表明 立场 ， 但 我 建议 减少 暴力 用语 的 使用 法师 ， 您 说 呢 ？   / / @ : 吃 猴脑 的 人 都 是 变态 ！ 没 人性 ！ 愿 他们 大脑 长 寄生虫 ！ 长 蛆 ！   / / @ 吴畏 : 吃素 我 或许 做 不到 ， 不吃 猴脑 我 应该 可以 做到 看着 真令人 心碎 ， 愚蠢 的 人类 ， 能 不能 停止 这些 残忍 的 行为 泪泪 心痛 ！ 痛心 ！ 没有 这 道菜 ， 人 照样 活 的 好好 的 ， 而 猴子 却 可 保住 生命 ！ 我们 都 为 人 父母 或 为 人 子女 ， 都 亲身 感受 亲情 ， 却 为何 要 剥夺 动物 的 亲情 呢 ？ 难道 人 就 可以 剥夺 动物 的 权利 吗 ？   / / @ 有容乃大 无欲则刚 : 残忍 的 人类 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 转发 微博   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 王笠 人 :   / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 如果 是 不实 消息 ， 就是 人间 万幸 ， 猴间 万 万幸 但是 图片 中 这个 人 抓 着 猴 干什么 呢 ？ / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 孙鹤 :   打倒 罪恶 的 人类 ， 解放 猴子 ！   / / @ : 太 没有 人性 了 ！ / / @ 孙鹤 :   打倒 罪恶 的 人类 ， 解放 猴子 ！   / / @ : 太 没有 人性 了 ！ 转发 微博 简直 丧尽天良 呀 / / @ 非得 填 吗 : / / @ 作家 陈岚 :   这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 孙鹤 :   打倒 罪恶 的 人类 ， 解放 猴子 ！   / / @ : 太 没有 人性 了 ！ 如果 你 我 也 是 猴 … … ！ ！ ！ 泪泪泪 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ :   吃 猴脑 的 最 不是 人 没 吃客 就 不会 有 这种 生意   / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 想到 了 小 咖啡 依偎 着 我 的 样子 ... 人类 阿 ， 你 可以 再 残忍 点 么 / / @ :   吃 猴脑 的 最 不是 人 没 吃客 就 不会 有 这种 生意   / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ :   吃 猴脑 的 最 不是 人 没 吃客 就 不会 有 这种 生意   / / @ 的 宝贝 要 加油 : 诅咒 此人 也 被 取脑 怒   / / @ 财神 爱 小强 : 泪   真 不是 人 ， 畜生 不如 / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 / / @ 真理 照亮 自由 :   不像 人   / / @ 作家 陈岚 : 这 是 在 哪里 ？ 这 人 已经 不是 人 了 回复 @ 丐帮 总舵主 : 如果 没有 残忍 的 食客 ， 就 没有 残忍 的 厨子 ！ / / @ 丐帮 总舵主 : 人类 太 残忍 ， 尤其 是 厨子 怒     / / @ : 变态 残忍 吃 的 人 也 是 真够 恶心 的 迟早 吃 死 怒 怒", "label": "1"}