{"text": "【 交通 新规 】 年月日 施行 : 闯红灯 ， 记分 ， 罚元 酒 驾 ， 年内 不得 再 考取 驾照 不系 安全带 ， 记分 ， 罚元 副 驾不系 安全带 ， 记分 ， 罚元 行驶 中 拨打 手机 ， 记分 ， 罚元 行驶 中 抽烟 ， 记分 ， 罚元 有意 遮挡 号牌 ， 记分 ， 顶额 处罚 超速 驾驶 ， 记分 扩散 给 大家 「 广州日报 」 完 了 ！ ！ 转发 微博   @ 唐成杰     你 要 慢点 开咯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 使得   @ - - _ 禽兽 时代 _   @ 鬼鬼 硬盘 爆 了   @ 张一山 的 天梯   @ _ 佳钊   @ 吴纪侠 # 请 插入 话题 名称 # 围观 围观 围观 围观 围观 围观 围观 吃惊 吃惊 @ _   @ 自由 的 西西 小女巫   @ 我 叫 马文杰 跟 我念 一遍   @ _ 龙   @ 郑怀恩   要 注意 喽 ~ ~ ~   @ 灰象   @ 霖 中虎   @ 小江 风风   @ 让 考拉 睡 一会   @   @ 藏仁真 转发 微博 转发 微博 啊 ！ ~ ~ 这些 很多 都 有 出入   @ 力力 爱 捕鱼   @ 细   @ - 芳芳 我 靠 ， 这 是 要 爪子 ........... 衰 转发 微博 转发 微博 @ 灬 丶 娜   @ 最爱钱 多多   转发 微博   @ 张凯   @ 高小淋 转发 微博 转发 微博 转发 微博 转发 微博 囧 转发 微博   @ 电影 集结 号   @ 二 包包 包包 紙   @ 大爱 - 怎么 这么 靓仔   @ 浦街 好人   @ 坏 丫头 情绪 失控   @ -   @ 小添 -   @ 狂飙 转发 微博 扩散 啦 没 这么 严重 吧 @ 小鱼 大 喵 喵   注意 第条 @ 茁壮 妈咪   @ 属 猫 的 瓶子   @ 希牛妈 - - 安逸 常在   @ -   @ 八爪 咩   @ 东东 他爸   @ 开心 豆爸 - 微博 出发点 很 好 ， 希望 能 落到实处 ， 别是 一纸空文 我操 ， 这分 够用 吗 ？ 像 我 这种 怕死 的 ， 都 严格执行 交通 法律法规 转发 微博请 大家 注意 转 转发 微博 转发 微博 转发 微博 转发 微博以 罚 代管 ， 驾校 会 越来越 火 ， 专心 开车 吧 ！ 转发 微博 转发 微博 转发 微博 @ 半亩 果园   严以律己 驾车 的 友们 注意 喽心 转发 微博 转发 微博 注意 了 ！ 幸好 听 音乐 不 处罚 ！ 嘻嘻 转发 微博 要命 了 转发 微博 转发 微博   @ 水水 水萍 转发 微博 转发 微博 悠着点 ！ 转发 微博 转发 微博 转发 微博   @ 玻璃 水晶   @ -   坑爹 条例 ！ 哼 我 表示 压力 很大 啊 记住 吧 开车 伤不起 了 ！ 熊貓 熊貓 熊貓 熊貓 熊貓 熊貓 靠 副 驾不系 安全带 转 那么 多 规矩 、 ( ⊙ _ ⊙ ) 转发 微博 转发 微博 转发 微博 扩散 一下     养成 良好 的 驾驶 习惯     文明 出行 转发 微博   @ 潘 贝拉   @ 邓弦   @ 徐卿 开车 的 童鞋 注意 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 步行 的 人 闯红灯 罚 不 呢 ? 交通 新规 ， 真的假 的 ？ @ 洛阳 交通广播 景飒   @ 洛阳 交警   @ 洛阳城 事儿 转发 微博 行驶 中 打电话 、 抽烟 扣罚 太轻 长点 记性 ！ 没 一个 是 对 的 奥特曼   @ 裤衩 扣个 眼儿 真的假 的 ？ 转发 微博 转发 微博分 不够 扣汗 @ 奴才 罪该万死   @   @ 小光   @ 向 _ 卓   @ 邱云皓 人行横道 应该 礼让 行人 不是 吧 ！ 晕晕 吃惊 是不是 正 的 捏 ？ ？ ？ 越来越 严格 了 能 不能 起 作用 捏 ~ ？ ~ ？ @ 蛋蛋 鸡   @ 水墨 凝 - 轩   @ 无敌 刘小奔   @ 佳扬 周周   @ 时空网   @ 佳扬 小白   @ 广西 交通 台   @ 花花 小猫   @ 爸爸 爱 月 月   @ 古月 胡子   @ 小野 的 希望   @ 度冰 转发 微博 转发 微博   @ 超然 超语   @ 小 么 美   @ 小图 图兔 兔 转发 微博   @ 树上 晴 小妹   @ 猪 妖 转发 微博哇 记记 好 @ - _ 王御诚   @ 七 __ 格格   @ 蓝色 雨天   @ 清澈 的 馒头   @ 地狱 的 福音   @ 啸行 转发 微 博奥 特曼亲 给 有车 没车 的 大家 转发 微博加 多条 大力 处罚 夜间 行车 滥用 远光灯 就 更好 了 转发 微博坑 爹 转发 微博 转发 微博 转发 微博   @ 屁马 神马 转发 微博 @ 小泽 松岛 空 这 名字 居然 有人 抢   好好 看看 转发 微博 注意 了 转发 微博 【 交通 新规 】 太 彪悍 了 ， 把 新手 吓死 又 吓活 了 转发 微博 转发 微博 副 驾关 驾驶员 莫子 事 啊 ~ ~ ~ 吃惊 转发 微博 转发 微博   @ 真心 狠 转发 微博 转发 微博 转发 微博 自行车 @ 梦想 的 花园   @     @ 迪迪迪   @ 美 啊 美 这个 太狠 了 吧 转发 微博 @ 霸气 侧漏 的 郭威 转发 微博 转发 微博 牢记 ， 记牢 ........ 尼玛 不系 安全带 都 要 扣分 ， 交通部 是 没 钱 了 么 ？ 转发 微博 转发 微博 转发 微博 这 是 真的 吗 转发 微博 @ 莫弦 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 扩散 吧 ， 又 严 了 ！   @ 无敌 小玥 涵 转发 微博 转发 微博 转发 微博 还是 不 开车 好 挖 鼻屎 @ 细路 嘜   记得 啊 ！ 转发 微博 奥特曼 转发 微博 转发 微博别 造谣 了 ， 官方 微博 都 发 了 ， 这个 是 假 的   @ 我勒个 擦 转发 微博 转发 微博 转发 微博 哈哈   以后 不 开车 的 好 转发 微博 注意 了 知道 不要 驾照 了 转发 微博 吃喝 东西 扣分 、 罚款 么 转发 微博好 恐怖 ！ ！ ！ 泪   @ 我 是 你 的 俊 寶寶呀   @ 嘟嘟   @ 舞 严管 转发 微博   @ 欧文 大 宝宝 转发 微博 重拳出击 啊 真的 还是 假 的 亲们 ， 注意 啊 ， 分少 转发 微博 转发 微博 震惊 了 ！ 这么 严厉 么 ！ ！ 吓死 了 家住 海边 啊 管 的 是不是 太 宽 了 汗 睡觉 严格 点好 ， 为了 自己 和 他人 的 安全 转发 微博 吃惊 吃惊 汗 汗 汗 汗 转发 微博 转发 微博 转发 微博 必须 扩散 拉 ！ ！ 特别 是 你 @ 小贺 同学 的   再 让 你 超速 怒怒   @ - 南飞 的 雁   @ 朱集 转发 微博 转发 微博 @ 罗伊 的 小小白   @ 婳 _ 祎   @ 杨贺   @ 谨守 素心 转发 微博   @ 梅朵 拉姆 -   @ 索朗 扎西 吧   @ 蚊蚊 _ 猪   @ 广州 孝哥 _   @ 很毒 很 强大   @ 稀疏 的 须根   @ 猫 武士 基本 让 人别 开 了 ！ ！ 转发 微博 @ 乔峰 国内 后排 乘客 不系 安全带 会 不会 罚 转发 微博 大家 以后 小心 点 ， 别 出事 了 ！ ！ ！ 转发 微博 转发 微博 真的 吗 @ 平平的 水自 东流   转发 微博吊暴 转发 微博 转发 微博 还好 自行车 没有 新规 自行车 @ 画晓   偷笑 建议 把 分 改为 分 @ 黑黑 黑黑 黑木   @ 多 木鱼   @ 梦醒 花 睡 去   @ 江南 龙利   小心 了 汗   / / @ 福建 广播电视 新闻 中心 : 转发 微博 @ _ 雷一鸣   @   @ 杜若   @ 方文白   @ 啊 _   @ 佛山 飞龙   @ 因火 慕雨   @ 逍遥 哥 这个 处罚 有点 狠 啊 转发 微博 @ 培根 牛   @ 李念 的 博   @ 新潮电子 徐林   @ 心蓝夏雨 - 靖宇   @ 周丁   @   @ 央央央皮   @ 刘畅 畅   @ 抢注 虚怀若谷   @ 老 彭   @ 甘   @ 新潮电子 王健鹏 转发 微博 转发 微博 转发 微博 转发 微博 有点 狠 了 ！ 基本 翻倍 ！ 真 严格 ！ 失望 失望 有个 驾照 是 有 多杯 具 转发 微博看 谁 以后 还敢 买车 ？ @ 退役 的 特雷西   @ _ 海军 諘 鉽 詪 莋 开车 要 小 小心 心 了 汗 转发 微博 那 我 的 分 绝对 不够 扣 了 ！ ！   / / @ :   @ 张凯   @ 高小淋 转发 微博 看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 的 / / @ 力力 挺住 :   @ 培根 牛   @ 李念 的 博   @ 新潮电子 徐林   @ 心蓝夏雨 - 靖宇   @ 周丁   @   @ 央央央皮   @ 刘畅 畅   @ 抢注 虚怀若谷   @ 老 彭   @ 甘   @ 新潮电子 王健鹏 我 骑单车 算了 怒怒 转发 微博 转发 微博 好事 来 的 ！ 挖 鼻屎   @ 摇摇 老牛   @ 安生 倪 转发 微博   @ _   @ 哔 哔   @ 华商 诗韵 香港 代购   不 接电话 的 请客 ， 步行 不戴 头盔 ， 扣分 你 都 慢 老 ， 全世界 都 没得 超速 一说 老   / / @ 心蓝夏雨 - 靖宇 : 看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 的 最后 一条 ， 你 就 不怕 雷劈 ？ / / @ 心蓝夏雨 - 靖宇 :   看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 的 / / @ 力力 挺住 :   @ 培根 牛   @ 李念 的 博   @ 新潮电子 徐林   @ 心蓝夏雨 - 靖宇   @ 周丁   @   @ 央央央皮   @ 雅痞 这 是 全国性 的 么 … … … … 推撞 记起 ！   @ 的 _   @ 磊 转发 微博 大家 都 记牢 噢 转发 微博 副 驾不系 安全带 也 要 罚款 和 扣分 啊 / / @ 见 与 不见 你 都 在 那里 太 不人道 了 转发 微博 转发 微博火 哟 那 搞 毛线 啊 围观 围观 转发 微博 转发 微博 还 能 不能 开车 了 转发 微博 副驾驶 不及 安全带 也 扣分 ！ 真坑 @   @ 摩 卡菲 菲非 待见 转发 微博 转发 微博墙 裂 同意 徐老 ！ 上次 去 有幸 坐 了 靖哥哥 的 车 ， 结果 差点 没 吓死 我 和 @ 瞄 瞄田 泪流满面   / / @ 新潮电子 徐林 :   你 都 慢 老 ， 全世界 都 没得 超速 一说 老   / / @ 心蓝夏雨 - 靖宇 : 看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很 慢 转发 微博喊 你们 来 赶场 · · / / @ 周丁 :   最后 一条 ， 你 就 不怕 雷劈 ？ / / @ 心蓝夏雨 - 靖宇 :   看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 的 / / @ 力力 挺住 :   @ 培根 牛   @ 李念 的 博   @ 新潮电子 徐林   @   @ 央央央皮 转发 微博 转发 微博 第四 、 第五项 特别 注意 注意 了 转发 微博 转发 转发 ！ 大家 要 注意 了 特别 是 冲 红灯 还 让 我 开车 不 ， ， ， ， 你们 应该 感恩 ， 因为 你们 还 活着   / / @ 努力 减肥 的 闪耀 : 墙裂 同意 徐老 ！ 上次 去 有幸 坐 了 靖哥哥 的 车 ， 结果 差点 没 吓死 我 和 @ 瞄 瞄田 泪流满面   / / @ 新潮电子 徐林 :   你 都 慢 老 ， 全世界 都 没得 超速 一说 老 闯 两次 红灯 就要 重学 了 ~ 稳 ！ / / @ 努力 减肥 的 闪耀 :   墙裂 同意 徐老 ！ 上次 去 有幸 坐 了 靖哥哥 的 车 ， 结果 差点 没 吓死 我 和 @ 瞄 瞄田 泪流满面   / / @ 新潮电子 徐林 :   你 都 慢 老 ， 全世界 都 没得 超速 一说 老   / / @ 心蓝夏雨 - 靖宇 : 看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 又 不是 头一回 老   / / @ 心蓝夏雨 - 靖宇 : 喊 你们 来 赶场 · ·   / / @ 周丁 :   最后 一条 ， 你 就 不怕 雷劈 ？   / / @ 心蓝夏雨 - 靖宇 :   看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 的   @ 小   @ 吖 毛 -   @ 诗   @ -   @ -   @ _ 乃仔   @   @ 粟咪 啵 籽   @ _ 哥哥   @ 小麦   @ 一咪 唔 够 好 严 / / @ 色色 的 花 自 飘零 : 真的 吗 @ 平平的 水自 东流 转发 微博 转发 微博 思考 转发 微博 你 不 开车 ， 人家 警察 叔叔   吃 什么 奥特曼 你 这个 娃娃 不懂事 啦 右 哼哼 左 哼哼 / / @ : 还 让 我 开车 不 ， ， ， ， 转发 微博 回复 @ 叶欢 : 我 真心 慢 ， 我 开车 连 @   同学 都 说 慢得 她 遭 不住   / / @ 叶欢 : 嘻嘻   / / @ 新潮电子 徐林 : 你 都 慢 老 ， 全世界 都 没得 超速 一说 老 转发 微博 我 就 想 知道 遮挡 号牌 、 无牌 行车 以及 快 拆 号牌 能 不能 直接 弄死 ？ ？ ？ / / @ 心蓝夏雨 - 靖宇 :   喊 你们 来 赶场 · · / / @ 周丁 :   最后 一条 ， 你 就 不怕 雷劈 ？ / / @ 心蓝夏雨 - 靖宇 :   看到 黄灯 我 就 点刹 ； 不 喝酒 ； 安全带 习惯 了 ； 副 驾 一般 空置 ； 行驶 打电话 ， 我 有 这个 毛病 ； 从来不 抽烟 ； 我 那个 号牌 如此 牛 ， 干嘛 要 遮 ； 超速 ？ 我 开车 很慢 骑 摩托车 吸烟 怎么 算 ？ 转发 微博 一年 里 最 多 只能 闯次 红灯 ， 次不系 安全带 ， 打次 手机 ， 抽根烟 和 次 超速 / / @ 蛰伏 旅行 :   转发 微博先 收藏 了 ~ 希望 有车 的 朋友 引起 重视 ~ 一年 应该 有分 吧 @ 重庆 交通 执法 直属 支队   这是 真的 ? ? 少 了 看来 得 改改 驾驶 习惯 了 ， 不改 的话 ， 不是 开 不了 车 了 ， 就是 会 破产 了   / / @ 鼓手 皮哥 : 转发 微博 / / @ 达娃 卓玛 _ 妈咪 :   @ 梅朵 拉姆 -   @ 索朗 扎西 吧   @ 蚊蚊 _ 猪   @ 广州 孝哥 _   @ 很毒 很 强大   @ 稀疏 的 须根   @ 猫 武士 建议 本子 有分 ， 这样 够 了 应该 分元 疑问 要 小心 啊 大家 记得 遵守 了 .... 转发 微博   @ 木木 - - - 憨   @ 今年 题目 加大 难度 ， 请 同学 们 记好 答案 ， 开卷考试 转发 微博 转发 微博 妈呀 ！ 中国 没法 呆 了   @ 琳 非花 支持 ！ 严厉 的 制度 管理 才 是 王道 ！ 转发 微博 这样 好多 了 ， 至少 路上车 会少 很多 转发 微博举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 规定 上 可能 会 有 ， 实际上 应该 没有   / / @ 猫 本真 男人 :   国内 后排 乘客 不系 安全带 会 不会 罚叨 逼叨 这么 长时间 了 ， 就 没 看见 说 开车 占 非机动车 道 的 凌迟   或者 是 停车 长期 占 自行车道 的 车裂   还 或者 是 转弯 不 打 转向灯 的 化学 阉割 / / @ 金刚 狼猴 :   我 就 想 知道 遮挡 号牌 、 无牌 行车 以及 快 拆 号牌 能 不能 直接 弄死 ？ ？ ？ 转发 微博 转发 微博 吃惊   @ 冬冬 _     / / @ 瓜子 爱上猫 : @ 转发 微博 转发 微博 转发 微博 副 驾 中国 你 说 怎么办 ？ ？   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 额   / / @ 体能训练 雷鸣 : 转发 微博系 米 嘎 ？ 貌似 有 电假 转发 微博 哎 转发 微博 真假 ？ 转发 微博 转发 微博 普及 下 虚假 消息 ， 已 举报 / / @ 庞博 君子 门 : 叨 逼 叨 这么 长时间 了 ， 就 没 看见 说 开车 占 非机动车 道 的 凌迟   或者 是 停车 长期 占 自行车道 的 车裂   还 或者 是 转弯 不 打 转向灯 的 化学 阉割 / / @ 金刚 狼猴 :   我 就 想 知道 遮挡 号牌 、 无牌 行车 以及 快 拆 号牌 能 不能 直接 弄死 ？ ？ ？ 转发 微博 果断 转 真的假 的 / / @ 辣椒 小筑 : 好 恐怖 ！ ！ ！ 泪 转发 微博   @ 单海明 吃惊   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 开车 的 注意 了 ！ 严重 处罚 政策 汽车 @ 上海 李晨   @ 心   @ 漂流 在 云上   @ 坏坏 的 @ 娟 星爸 妈   给 老爸 看吧 ~ ~ ~ 转发 微博 / / @ 嘉贤嘉贤 _ :   转发 微博 转发 微博   @ 大彬 小彬 转发 微博车 震 ， 直接 吊销 驾照 ， 年内 不准 再次 申领 转发 微博 忽悠 吧 ， 怎么 看 都 不是 真的 转发 微博 转发 微博 / / @ 木炫林 疯 : 转发 微博 不能 开车 了 ！   / / @ 超级 轩 宝贝儿 : @ 无敌 小玥 涵 转发 微博 / / @ 我们 都 是 有 病 的 人 :   举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马   @ 心在 指间 舞蹈 奥特曼 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马   @ 艳照 榕惨 了 转发 微博 转发 微博 开车 的 童鞋 要 看看 了 ！ @ 颓废 辉煌 ： 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 : / / . / 转发 微博 转发 微博 我勒个 去 ~ ~ 强烈建议 直接 死 / / @ 金刚 狼猴 : 我 就 想 知道 遮挡 号牌 、 无牌 行车 以及 快 拆 号牌 能 不能 直接 弄死 ？ ？ ？ 鼓掌 @   @ 如履薄冰 _   @ 丫昵   @ 喂   @ 红色 角马 还好 ， 还好 ... / / @ 霍克 喵 喵 : 有个 驾照 是 有 多杯 具年 第一天 开始 施行 ， 谨记 副驾驶 也 要系 ， 否则 要 扣分 ， 罚元 ， 从 现在 开始 养成 好 习惯 ！ ～ ～ 以后 司机 是 高危 职业 ， 估计 得 普遍 加薪 了 鼓掌   / / @ 新桥 一赵 :   建议 本子 有分 ， 这样 够 了 转发 微博 转发 微博 真正 的 ， 太严 了 转发 微博 转发 微博 〇 / / @ 北京 魔力 单身 俱乐部 : 奥特曼 给力 @ 转发 微博  / / @ _ : 转发 微博 @ 成都 婚礼 跟 拍 - 与晨 转发 微博 要求 高 了 对 大家 都 好 就是 以后 要 自己 多 注意 了 / / @ 见 与 不见 你 都 在 那里 :   注意 第条 @ 茁壮 妈咪   @ 属 猫 的 瓶子   @ 希牛妈 - - 安逸 常在   @ -   @ 八爪 咩   @ 东东 他爸   @ 开心 豆爸 - 微博 还是 安全带 是 最 重要 的 / / @ 曉肉 寶 :   转发 微博 扩散 … … 扩散 以后 我 开车 的 时候 都 不要 打电话 给 我 @ 三分钟 热度 的 淼 淼   @ _ 小 法师   @ 波 寳 唄   @ 幸福 的 像 棵 草   @ 我系 如果 行人 过 红绿灯 也 制定 上 法律 就 好 了 ， 堵车 要少 一大半 兔子   摇号 表示 无 压力 / / @ 大圆 是 纠结 的 者 者 : 真心 狠 转发 微博   @ 品品 品品品 # 传谣 急先锋 # 自己 不 找 文件 看看 就 开始 传 ， 现在 的 记者 也 真是 有些 太 不负责任 了 扩散 转发 微博 转发 微博好 ！ 扩 ~ 真的 ？ 假 的 ？ @ 雨 中秋 意   长点 记性 转发 微博 转发 微博 @ 屌丝 和 他 的 各种 悲哀 汗晕 哪晕   @ _ 弋依   @ -   @ 称心 如伊   @ 漂流 在 云中   @ 大衫 大王   @ 连 咖啡 一哥     / / @ 阿 吽 呼吸 : @ 上海 李晨   @ 心   @ 漂流 在 云上   @ 坏坏 的   @ 勤奋 的 菜青虫   得 ， 以后 坐 副 也 得 勒 着 了 转发 微博 转发 微博 转发 微博 开车 的 新老朋友 一定 要 注意 了   @ 肥肥 小凯 仔       挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 百姓 关注 张小军 :   太 不人道 了 转发 微博 这样 给 人 不要 活 了 泪泪 泪草 ， 副驾驶 招 谁 惹 谁 了 ！ ！ ！ 转发 微博 看来 领导 们 又 缺钱 了 倒霉 的 又 是 老百姓 啊 @ 柚子茶 哥哥   @ 嘉兴 源美 瑜伽 馆   @ -   @ 严重 失眠   @ 嘉兴 肖肖   @ 琪琪 妈妈   @ 骑 行客   @ 瑜伽 袁梅   @ 的 成长 小记   @ 卯 小囡 的 幸福生活   / / @ 冰心 : 转发 微博 大家 要 遵守 轉發 微博 @ 冬天 的 腊梅 - - 爽轉 發微博 开车 也 没 自由 了 ~ ~ 泪流满面 @ -   @ -   @ 晓璐 _   人 都 会 疯 的 ， 咱们 考虑 卖车 吧 ？ 求 证实 @ 司徒 口玉   @ 好 好奇   @   @ 鄧   @ - 小小 小云   @ 可乐 威   @ -   @ 夏侯 神马   @ 大周 同学   @ 自强 - 工作室   @ 强   @ 卡伦世   @ 上官 颜 / / @ 车轴 垚 鑫 : 疑问 要 小心 啊 军车 、 警车 包括 吗 哇 吃惊 甘 搞 发出 街口 开 摩托车 好过 距 嘻嘻   / / @ - : 转发 微博 转发 微博 记住 了 转发 微博 @ 木可   @ 觉兽   @ 林紫于   / / @ 福建 广播电视 新闻 中心 :   转发 微博 转发 微博   @ 召日格 图   @ _ 非 一般 年老   @ 橙子 的 橙   @ _ 大叔   @ 么 么 她 爹   @ 赵么 么   @ 张 海洋 _ 洋洋 洋 / / @ 我们 都 是 有 病 的 人 :   举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 @ 交通 新规 转发 微博 中国 各种 禁烟   现在 开车 都 不让 抽烟 了 ！ ~     把 烟草 企业 都 强制 停产   直接 倒闭 ~ 烟草 局 解散 完 了 ！ ~   没 地方 买烟   大家 就 都 不 抽 了 ！ ~ 神马 / / @ 新归 旧农 :   看来 得 改改 驾驶 习惯 了 ， 不改 的话 ， 不是 开 不了 车 了 ， 就是 会 破产 了   / / @ 鼓手 皮哥 : 转发 微博 转发 微博 开车 的 ， 长点 记性 哦 ！ / / @ 王宪祥 - :   神马 / / @ 新归 旧农 :   看来 得 改改 驾驶 习惯 了 ， 不改 的话 ， 不是 开 不了 车 了 ， 就是 会 破产 了   / / @ 鼓手 皮哥 : 转发 微博 / / @ 我们 都 是 有 病 的 人 :   举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 烟 也 不让 抽 了   电话 也 不让 打 了   这 还 造车 干嘛 呢 挖 鼻屎   / / @ 禾 某 : 看 谁 以后 还敢 买车 ？ @ 退役 的 特雷西   @ _ 海军 諘 鉽 詪 莋 尼玛 ， 超速 谁 知道 啊 ， 分伤 不起 啊 转发 微博 抽烟 分 ， 安全带 分 ， 打 手机 分 ， 一不小心 超速 了 分 ， 尼玛 的 ， 直接 进 学习班 了 啊 / / @ 雅痞 来 袭 :   @ 召日格 图   @ _ 非 一般 年老   @ 橙子 的 橙   @ _ 大叔   @ 么 么 她 爹   @ 赵么 么 太 严厉 了 · · · 老百姓 又 倒霉 了 ！   / / @ : 中国 你 说 怎么办 ？ ？     / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 交通安全 人人 有責 转发 微博 转发 微博 @ 蜜糖 宝贝 的   挖 鼻屎 有 关系 ， 不 存在 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 转发 微博 超速 分 ？ 两次 就 拜拜 了 ， 广东 高速 到处 是 陷阱 ， 清远 韶关 惠州 经常 中招 / / @ 耿斌 : @ 晓璐 _   人 都 会 疯 的 ， 咱们 考虑 卖车 吧 ？ 转发 微博 哈哈 ， 有人 打 你 电话 ， 让 我 姐姐 待接 / / @ 衣来伸手 饭来张口 的 小 新 :   以后 我 开车 的 时候 都 不要 打电话 给 我 @ 三分钟 热度 的 淼 淼   @ _ 小 法师   @ 波 寳 唄   @ 幸福 的 像 棵 草 貌似 这个 是 假 的 啊 ？ 今天 东方 卫报 还 纠正 了 呢 / / @ 中国 虫虫 - - - - 理财师 的 空间 :   扩散 各位 亲 ， 要 注意 新 规则 了 话筒   @ 陈子 阿庆   @ 精灵   @ 大宇     / / @ 凌晨 _ 两点 半 _ : 转发 微博疯 都 疯 了 转发 微博 / / @ 瑶族 网 - 江舒 :   有 关系 ， 不 存在 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 注意 / / @ 丽江 曾锐 : / / @ 车轴 垚 鑫 : 疑问 要 小心 啊 吃惊 俩次 红灯 驾照 就 没 啦 超速 分 ？ 吃惊 要 小心 了 @ 小 小贝 一定 遵守 ！ 以后 路上 的 车会 少掉 的 失望 @ 方露鑫 好 吧   记下 了 这 规定 对 帝都 的 公交车 管用 吗 ?   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 已经 被 新浪 标注 此微 博为 不实 消息 ~ / / @ 倾城 的 美好生活 : / / @ 色色 的 花 自 飘零 : 真的 吗 @ 平平的 水自 东流 抓狂 ... 转发 微博 扩散 之   / / @ 平平的 水自 东流 : 已经 被 新浪 标注 此微 博为 不实 消息 ~ / / @ 倾城 的 美好生活 : / / @ 色色 的 花 自 飘零 : 真的 吗 @ 平平的 水自 东流 各位 ： 看着办 吧 ！ 有时候 在 想 ， 城市道路 一般 限速 公里 ， 高速 限速 公里 为何 汽车 公司 和 人民 不断 追求 大排量 汽车 要 我 设计 ， 就 速度 而言 ， 就 种车 第一种 ， 最高 时速 公里 ， 城市 内 和 岁 以上 人士 使用 ； 第二种 ， 最高 时速 公里 ， 城市 外和岁 以下 人 使用 严禁 打击 汽车 公司 违规 制造 超速 车辆 一年 内 扣分 ， 枪毙 / / @ 名字 太 长 讨人厌 我 就 改短 惹人爱 : @ 肥肥 小凯 仔       挖 鼻屎 挖 鼻屎 挖 鼻屎 原来 是 不实 消息 啊 ， 我 昨天 还 很 认真 的 读 给 我 老公 听 呢   / / @ 诺诺 他靓妈 : 转发 微博轉 發微博 / / @ 郭郭 : 转发 微博 搞了半天 是 假 的 / / @ 式 精彩 :   原来 是 不实 消息 啊 ， 我 昨天 还 很 认真 的 读 给 我 老公 听 呢   / / @ 诺诺 他靓妈 : 转发 微博 转发 微博轉 發微博 转发 微博 副驾驶 都 有 规定 @ 牛妈 _   / / @ 侯侯侯 侯侯 - 健 :   轉發 微博晕 了 我 靠 ... / / @ 经九 : 这样 给 人 不要 活 了   @ - - 阿 - - 应该 还有 最 重要 的 一条 这里 没写 吧 ， 满分 变为 分太轻 了 ， 才 元 ？ 应 至少 元起 ， 这样 人民 才 不会 乱 开车 ！ / / @ 宁 丫头 爱 :   转发 微博 / / @ 差不多 多多 : 转发 微博   @ 黎明前 的 _ 黑暗   @ 木 呼呼   这哇 ， 一下子 就 如此 严 ， 也 不 给 个 缓冲 的 机会 ！   / / @ 米 筱 莜 : @ 黎明前 的 _ 黑暗   @ 木 呼呼   这 转发 微博 / / @ 馨馨 :   哇 ， 一下子 就 如此 严 ， 也 不 给 个 缓冲 的 机会 ！   / / @ 米 筱 莜 : @ 黎明前 的 _ 黑暗   @ 木 呼呼   这 回复 @ 庞博 君子 门 : 玩 公路 吧 ～ ～ ～   / / @ 庞博 君子 门 : 骑 好几年 了   山地   最近 打算 出掉   换 一辆 死飞   / / @ 庞博 君子 门 : 叨 逼 叨 这么 长时间 了 ， 就 没 看见 说 开车 占 非机动车 道 的 凌迟   或者 是 停车 长期 占 自行车道 的 车裂   还 或者 是 转弯 不 打 转向灯 的 化学 阉割 转发 微博 缺心眼 吧 / / @ 不知 所以 张 :   转发 微博 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 转发 微博 @ 菟   @ 燕 _   @   @ 楓蝶 小筑   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 回复 @ 庞博 君子 门 : 我入 了 一辆 通勤 不怕 丢 的 ， 记得 上下 死飞 有点 危险 啊 ， 而且 你 的 预算 买 死 飞 也 不是 能 骑 快 的 车 吧   / / @ 庞博 君子 门 : 玩不起 ， 一辆 不错 的 公路 ， 攒 起来 至少 起 ， 我 那辆车 ， 这是 目前 我能 接受 的 极限 了 … … 委屈 委屈 这 消息 怎么 不实 了 ？ 是 事实 啊 ！ 汗 睡觉   / / @ 北京 魔力 单身 俱乐部 : 奥特曼 顶起   / / @ 快乐 店 - 飞燕 :   这 消息 怎么 不实 了 ？ 是 事实 啊 ！ 汗 睡觉   / / @ 北京 魔力 单身 俱乐部 : 奥特曼 / / @ 快乐 店 - 飞燕 : 这 消息 怎么 不实 了 ？ 是 事实 啊 ！ 汗 睡觉   / / @ 北京 魔力 单身 俱乐部 : 奥特曼 汗 坑 老百姓 啊 ！ 怒骂 / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 / / @ 潇湘 昵 :   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 / / @ 潇湘 昵 :   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 转发 微博 / / @ 经九 : 这样 给 人 不要 活 了 / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 转发 微博 / / @ 经九 : 这样 给 人 不要 活 了 转发 微博 我们 还是 买个 电动车 上路 吧 ， 没查牌 ， 没 违章 ， 没年 审 ， 没 罚款 ， 没 记分 ， 不 属于 机动车 ， 交警 不 受理 ， 在 路上 撞 与 被 撞 ， 只要 赖死 坐 地上 ， 都 以 弱者 的 身份 接受 赔偿 ， 还 不带 打税 的 阴险   @ 小   @ 一咪 唔 够   @ 小麦   @ _ 哥哥   @ -   @ 淑贤 @ _     @ _ 乃仔   @ 柠檬草 的 味道   / / @ 诗 : 我们 还是 买个 电动车 上路 吧 ， 没查牌 ， 没 违章 ， 没年 审 ， 没 罚款 ， 没 记分 ， 不 属于 机动车 ， 交警 不 受理 ， 在 路上 撞 与 被 撞 ， 只要 赖死 坐 地上 ， 都 以 弱者 的 身份 接受 赔偿 ， 还 不带 打税 的 阴险 / / @ 潇湘 昵 :   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 / / @ 潇湘 昵 :   / / @ 我们 都 是 有 病 的 人 : 举 双手赞成 严罚 ！ 但是 想 骂街 ： 罚金 干嘛 去 了 ？ 公车 你奈 我何 ？ 整治 贪官 总 理论 准备 不足 ， 但是 公民 罚款 总 优先 ？ 王八蛋 ！ 草泥马 右 哼哼 左 哼哼 / / @ 豆批 仔 : 哇 吃惊 甘 搞 发出 街口 开 摩托车 好过 距 嘻嘻   / / @ - : 转发 微博 / / @ - 幽 - : 转发 微博 / / @ :   坑爹 / / @ :   坑爹 / / @ :   坑爹 坑 爹 啊 / / @ 西岳 楚 :     @ 潘 贝拉   @ 邓弦   @ 徐卿 / / @ 西岳 楚 :     @ 潘 贝拉   @ 邓弦   @ 徐卿 转发 微博 转发 微博 转发 微博 / / @ 西岳 楚 :     @ 潘 贝拉   @ 邓弦   @ 徐卿 转发 微博 丨 @ 小丹     @   @ 密柚 芦荟   @ 龙洁 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ :   坑爹 / / @ :   坑爹 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ :   坑爹 / / @ 五 :   轉發 微博 / / @ 五 :   轉發 微博 转发 微博 / / @ 卟 死 鳥 :   坑爹 啊 / / @ 卟 死 鳥 :   坑爹 啊 / / @ 卟 死 鳥 :   坑爹 啊 / / @ 卟 死 鳥 :   坑爹 啊 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博织   / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ - : # 请 插入 话题 名称 # 围观 围观 围观 围观 围观 围观 围观 吃惊 吃惊 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 / / @ 春风得意 :   转发 微博 开车 的 规矩 越来越 多 了 ！   / / @ 慢一拍 挺 好 :   @ 大彬 小彬 / / @ 靳瑜 乌市 联通 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 / / @ 王悦珍 - 乌市 联通 : / / @ 靳瑜 乌市 联通 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 / / @ 李志鹏 _ 乌市 联通 : / / @ 王悦珍 - 乌市 联通 : / / @ 靳瑜 乌市 联通 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 / / @ 王悦珍 - 乌市 联通 : / / @ 靳瑜 乌市 联通 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 / / @ 王悦珍 - 乌市 联通 : / / @ 靳瑜 乌市 联通 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻 转发 微博 / / @ 靳瑜 : / / @ 张继东 同志 : 行驶 中 打电话 、 抽烟 扣罚 太 轻", "label": "1"}