{"text": "【 亿 • 中国 官员 行政 开支 】 全国人大常委会办公厅 特约 研究员 王锡 锌 在 《 新闻 + 》 节目 透露 ： 我国 公款吃喝 、 公费 出国 、 公车 开支 一年 亿王 提供 的 数字 ， 让 主持人 柴静 很 吃惊 ， 重复 问 ： 您 再说 一遍 ， 是 多少 ？ 王 再次 肯定 地说 ： 公款 接待 、 公费 出国考察 、 公车 ， 一年 亿 ， 占 行政 开支 的   @ 念 起 向善 转发 微博 肯定 是 真滴 凌然 惊叹 ！ ！ ！ 转发 微博 转发 微博 转发 微博 这 是 公开 的 数据 那 普通 中国 人 天天 这么 勤劳 干什么 ？ 干脆 一个 都 不 干 ， 重新 洗牌 您 再说 一遍 转发 微博 转发 微博 转发 微博 如果 我 是 其中 一员 ， 我 也 会 说 ： ！ 转发 微博 转发 微博 一帮 蛀虫 ！ 在 这个 问题 上 我 表示 完全 相信 领导 ！ 公开 就 这个 数 ？ 那 不 公开 的 更 吓死人 ！ 勤劳 的 人民 累死累活 养 了 这么 一大帮 官员 ， 还 没 把 国家 管理 好 / / @ 摩 拉菲尔 - 郑州 ： 如果 我 是 其中 一员 ， 我 也 会 说 ： ！ / / @ 虎 朋貓友 :   肯定 是 真滴 凌然 惊叹 ！ ！ ！ 只是 认为 可以 公开 的 数据 算 供养 了 吧 转发 微博 转发 微博腐敗 怒 一群 蛀虫 、 敗类 鄙视 可怜 的 中国 老百姓 泪 可怜 / / @ 上交 杨 妈妈 : 公开 就 这个 数 ？ 那 不 公开 的 更 吓死人 ！ 勤劳 的 人民 累死累活 养 了 这么 一大帮 官员 ， 还 没 把 国家 管理 好 转发 微博 我 只 转 ， 我 不 评论 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ 偷笑 多 正常   主持人 好 天真 可爱 呀   问问 这些 记者 主持人 吃 了 多少 拿 了 多少 怒怒 怒怒 转发 微博 难怪 众人 争报 公务员 ！ 转发 微博 / / @ 领域 张鑫 :   难怪 众人 争报 公务员 ！ 不管 你 信不信 ， 我 反正 是 信 了 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘培温 濮阳   @ 明德 鸣笛   @ 中国 需要 鹰派 俱乐部 少 了 个 零 ？ / / @ 嗨 : 转发 微博 / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘培温 濮阳   @ 明德 鸣笛   @ 中国 需要 鹰派 俱乐部 真的 要 遭天 谴 的 那 是 民工 们 用 血汗钱 缴纳 的 转发 微博此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 / / @ 韩小明 圆号 : 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ 有病 ， 那 不是 无政府 一年 ？ / / @ 沙 华东 :   美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘培温 濮阳   @ 明德 鸣笛 立志 当 党员 ， 为 贪污 奋斗   酷 人均 一下 更 可怕 怒 / / @ 韩小明 圆号 : 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ / / @ 刘培温 濮阳 :   此 建议 甚 好 ， 必须 转 ！ ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 转发 微博 威武 威武   吃喝拉撒 都 是 国家 的 / / @ - 维斌 :   转发 微博 纳税人 的 钱 呀 ！ ！ @ 刘 _ 小仙   @ 常国浈 - 无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！   / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ 转发 微博   @ 先泊 泊泊泊 瑜   / / @ 韩小明 圆号 : 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘能 解决 养老 ， 教育 ， 医疗 等等 ， 全民 免费 问题 / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘 / / @ 总笑 说 沧桑 : 转发 微博 我 看到 就 被 振 呆 了 ， / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 / / @ 刘培温 濮阳 :   此 建议 甚 好 ， 必须 转 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓   @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 吃惊 麻烦 问 一句 ， 我 是不是 已经 成为 养猪 专业户 ？ / / @ 城市 向西 : / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会 这 群大 腐败 官员 都 他妈的 应该 给 毙 了 怒   / / @ - 欣 : 人均 一下 更 可怕 怒 / / @ 韩小明 圆号 : 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘 这个 数字 亿 ， 大爷 ！ 能省 点花 吗 ！ 一天 亿 ， ！ 靠 ， 财政 原来 那么 多钱 的 呀 得 瑟 一天 亿 ， ！ 靠 ， 财政 原来 那么 多钱 转发 微博 别急 ， 还有 三 万亿 ， 花完 它分 完 它 / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海 / / @ 一团 老兵 : / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 完蛋 了   我 也 是 部分 局域网 / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 吃惊 / / @ 钱松 :   此 建议 甚 好 ， 必须 转 ！ @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 / / @ 贫嘴 老道 : 无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 哈哈 ， 喂些 猪官 / / @ 城市 向西 : 麻烦 问 一句 ， 我 是不是 已经 成为 养猪 专业户 ？ / / @ 城市 向西 : / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 / / @ 中国 需要 鹰派 俱乐部 : 麻烦 问 一句 ， 我 是不是 已经 成为 养猪 专业户 ？ / / @ 城市 向西 : / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 / / @ 韩小明 圆号 :   纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ 跪求 … …   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提钓 我们 是不是 已经 成为 养猪 官 专业户 ， 贪官 们 只顾 吃 贪玩 了 ！   别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 转发 微博 你们 见过 猪敢 打仗 吗 ？ / / @ 中国 需要 鹰派 俱乐部 : 哈哈 ， 喂些 猪官 / / @ 城市 向西 : 麻烦 问 一句 ， 我 是不是 已经 成为 养猪 专业户 ？ / / @ 城市 向西 : / / @ 中国 需要 鹰派 俱乐部 : 回复 @ 沙 华东 : 贪官 们 钱 人 都 转移 国外 人 ， 哪敢 战 ？ 只顾 吃 贪玩 了 ！   / / 转发 微博 ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒   / / @ 韩小明 圆号 : 纳税人 的 钱   / / @ 虎 朋貓友 : 肯定 是 真滴 凌然 惊叹 ！ ！ ！ @ 小小 小 深海 转发 微博 / / @ 灿雯 :   ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒   / / @ 韩小明 圆号 : 纳税人 的 钱 肯定 是 真滴 凌然 惊叹 ！ ！ ！ @ 小小 小 深海   @   @ 严祖佑   @ 杨澜   @ 金珠 比尔 @   @ 爱丽诗 - 核桃 @ 蓝文青   @ 头条新闻   @ 刘雪枫   @ 弦 上 的 小夜曲 @ 刘玮琳 @ 小苹果   @ 作曲家 陈钢   @ 林 _ 達   @ 小提琴 潘寅林 / / @ 亳州 闫 明明 : / / @ 一团 老兵 : / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ / / @ 钦差 大王 :   / / @ 亳州 闫 明明 : / / @ 一团 老兵 : / / @ 贫嘴 老道 :   无 语   / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！ 中国 特色 ！ / / @ 刘玮琳 :   中国 特色 ！ 太有 特色 了 ！   / / @ 刘玮琳 :   中国 特色 ！ 失望 / / @ 韩莉平 :   太有 特色 了 ！   / / @ 刘玮琳 :   中国 特色 ！ 唉 ！ 我们 小 老百姓 还 为 安身之地 劳累 奔波 么 / / @ 刘培温 濮阳 : 此 建议 甚 好 ， 必须 转 ！ 不过 我 微博 好像 被 部分 局域网 了 ... 新浪 给力 啊 ！ ！ ！   / / @ 沙 华东 : 美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 纳税人 的 钱 就 这样 白白的 流掉 了 ！ ！ ！   / / @ 刘玮琳 : 中国 特色 ！ 威武 / / @ :   有病 ， 那 不是 无政府 一年 ？ / / @ 沙 华东 :   美国 顶级 的 福特 航母 造价 亿美金 ； 中国 的 公务员 一年 别买 新车 ， 别 出国 旅游 ， 别 公款吃喝 ， 就 可以 打造 艘 最 顶级 的 航母 求求 你们 了 ， 就 憋 一年 吧 ， 中国 将 成为 世界 第一 海军 强国 看 美国 还会来 东海 演习 不 ？ 看 日本 还敢 提 钓鱼岛 ？ @ 刘培温 濮阳   @ 明德 鸣笛 中国 特色 ， 难怪 人人 都 想 当 公务员 不会 吧 ， 要是 真花 这么 多 咋 还 那么 多 贪污受贿 的 ？ 难道 吾 朝 官员 正 处于 群体性 劫掠 状态 ？ ！ 转发 微博 转发 微博 转发 微博 接着 吃 ， 吃 他 个 国破家亡 ， 吃 他 个 丧权辱国 吃惊 汗 这个 数字 足 可以 补 上 养老金 的 巨大 缺口 ， 或者 可以 使 全体 国民 享受 免费 医疗 ！ 转发 微薄 柴静 啥时候 主持 过 新闻 + ？ 能 再 扯 点 吗 ？ 都 喂狗 了 可以 找出 个 合理性 理由 怒骂 / / @ 经纬 :   都 喂狗 了 / / @ 有聊 与 无聊 :   这个 数字 足 可以 补 上 养老金 的 巨大 缺口 ， 或者 可以 使 全体 国民 享受 免费 医疗 ！ 是 该 请 他们 认真 考虑 了 / / @ 香 如故 : 是 该 请 他们 认真 考虑 了 省省 吧 血泪 转帖 真 希望 这 只是 个 谣传 转发 微博狗 都 不如 看看 吧 是 挺 惊人 转发 微博 真敢 说 啊 ！ 虽然 不 一定 准 但 只 少 不 多 是 准准 的 多少 航母 啊 转发 微博 这个 要 转 转发 微博 转发 微博 转发 微博 我 最 讨厌 官僚主义 了 是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 抓狂 转发 微博 这 就是 为 人民 服务 的 中国政府 吃光 丶 用光 ， 最终 脫光 ， 裸官 叛逃 了 转发 微博靠 转发 微博 谁 不想 拿 回来 啊 ？ ！ 问题 是 拿 不 回来 啊 ！ 狼 吃 肉 岂 有 吐出来 的 道理 ？ 哼 ， 现在 都 光明正大 的 花 ， 而且 花 的 脸 不红 心不跳 ！ / / @ 阿豹 : 是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 没有 监督 的 权力 越来越 趋近 泰坦尼克号 了 / / @ 灰兔 兔 - - 爱国 安 : 转发 微博 这事 归 谁 管 ？ 谁 敢管 ？     / / @ 阿豹 :   是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 无言 转发 微博 转发 微博管 ， 权 ， 钱 转发 微博 哎呀 ， 亿 ！ 这多大 浪费 呀 ！ 转发 微博 转发 微博 这个 一年 的 费用 估计 足够 养活 英美 日法德 等 所有 公务员 ， 还 得 加上 几次 竞选 总统 的 费用 吧 ？ 真 不敢相信 ！ 一年 竟然 甘多晕 晕 怒 太爱 柴静 了 ~ ~   / / @ 阿豹 : 是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 这么 吃 都 吃 不 死 他们 难怪 食品安全 落实 不了 吃 啦 ， 天天 喝 吃 都 没事 啊 ? ? 肯定 如此 认定 肚满 肠肥 的 一群 硕鼠 / / @ 阿豹 : 是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 / / @ 阿豹 ： 是 纳税人 的 钱 吧 ？ 当然 也 包括 企业 纳税 ， 企业 都 不 可能 不在乎 ， 我 自然 想 把 我 那 份儿 拿 回来 而且 人民 经常 被 代表 ， 代表 人民 的 时候 也 不 问问 我们 同意 不 报考 公务员 的 都 为了 这个 吧   / / @ 康井斌 - 中欧 : 抓狂 / / @ 汤姆 叔叔 小屋 : 这么 吃 都 吃 不 死 他们 难怪 食品安全 落实 不了 吃 啦 ， 天天 喝 吃 都 没事 啊 ? ? 肯定 如此 认定 肚满 肠肥 的 一群 硕鼠 中国 是 富 的 流油 可 什么 事 还要 人民 献爱心 ， 只有 人民 才 是 爱 人民 的 怒 公开 的 数据 都 已经 是 全国 老百姓 平均 每个 人买 了 一瓶 高度 茅台 ， 真 恐怖 ！ / / @ 尘封 的 历史档案 : 转发 微博亿 那么 多 的 钱 ， 这些 都 是 老百姓 的 血汗钱 ， 就 这样 被 那些 官员 挥霍 怒 ？ 这 只是 有账 的 行政 开支 ， 国家 项目 投资 中 被 各级 领导 掉 的 恐怕 要 倍 于 这个 数 公款 接待 、 公费 出国考察 、 公车 ， 一年 亿 ， 占 行政 开支 的 转发 微博是 什么 人 ， 什么 力量 在 推动 ， 纵容 这 公款消费 ？ 疑问 不 意外 ， 不 吃惊 我 想起 了 焦裕禄 ， 想起 了 周总理 ， 想起 了 像 他们 一样 的 好 官 如果 周总理 还 在 ， 还会 一年 花掉 亿 吗 ？   / / @ 紫鹰 尉迟 : 是 什么 人 ， 什么 力量 在 推动 ， 纵容 这 公款消费 ？ 太 疯狂 了 转发 微博 转发 微博 转发 微博 这 不是 完全 的 数字 吧 ？ 恐怕 会 更 多 衰 亿 人口 算 ， 连 着 老人 小孩 ， 每年 每人 需 拿出 . 元来 给 政府 官员 吃喝 国家 建设 还 不仅仅 是 官员 吃喝 … … 想想 民众 压力 有 多 大 ？ 怒弱 期待 其 壮士断腕 、 自我 改良 已 越来越 不 现实 ！ 革命 很 可能 是 唯一 可行 的 路径 了 ... / / @ 曹春来 :   / / @ 有聊 与 无聊 :   这个 数字 足 可以 补 上 养老金 的 巨大 缺口 ， 或者 可以 使 全体 国民 享受 免费 医疗 ！ 举手之劳 ： 最是 纠结 处 ， 谁 人 有钱 花 ？ / / @ 光晖 碎阅 :   举手之劳 ： 最是 纠结 处 ， 谁 人 有钱 花 ？ 这么 多够 刺激 消费 了 这么 多钱 能 做 很多 利民 的 事 啊 转发 微博亿 ？ 触目惊心 ！ 亿 吃惊 统计 下 ， 现在 几个 老百姓 养 一个 公务员 ？ 升官发财 坐 汽车 ， 吃喝玩乐 随 我 折 这 肯定 是 中宣部 让 说 的   / / @ 李成 刚 : 亿 吃惊 统计 下 ， 现在 几个 老百姓 养 一个 公务员 ？ / / @ 灰兔 兔 - - 爱国 安 :   转发 微博求 辟谣 鼓掌 / / @ 欣 - 科技 地产 :   这么 多够 刺激 消费 了 转发 微博 / / @ 达沃斯 科技 :   / / @ 欣 - 科技 地产 :   这么 多够 刺激 消费 了 打倒 一批 就 对 了 这帮 挨 千刀 的 晕 @ 初璃   @ 霹雳 蓓蓓   @ 糖果 亲娘 转发 微博 / / @ 借贷 网官 网 : 亿 ？ 触目惊心 ！ 抓狂 能选 多少 次 总统   / / @ 借贷 网官 网 : 亿 ？ 触目惊心 ！ 转发 微博亿 • 中国 官员 行政 开支 看看 他们 是 如何 消费 的 ？ 转发 微博 转发 微博天 哪 ！ 转发 微博 转发 微博 转发 微博 哼哼 哼 不 晓得 说 啥子 了 … … / / @ 颖颖 猪颖颖 : 天 哪 ！ / / @ 猴猴 哆 哆 : 哼哼 哼 不 晓得 说 啥子 了 … … / / @ 颖颖 猪颖颖 : 天 哪 ！ 转发 微博 / / @ 亿苏 游子 : 转发 微博 转发 微博 小意思 小意思 ， 别慌别 慌 ， 这 都 是 为 人民 服务 的 经费 ， 说明 领导 日理万机 没少 折腾 ， 要 正 能量 要 正 能量 ！ 嗯 ！ 哈哈 正常 正常   / / @ 王丰 光华 公考 : 小意思 小意思 ， 别慌别 慌 ， 这 都 是 为 人民 服务 的 经费 ， 说明 领导 日理万机 没少 折腾 ， 要 正 能量 要 正 能量 ！ 嗯 ！ 转发 微博 公款吃喝 占用 的 比例 高 ， 说明 官员 还 在 为 吃饱 发愁 ， 温饱 刚 脱离 啊 ！ @ 向日葵 花籽儿   @   @ 之 紫花 开   @ 冬妮   @ _   围观 求证 ？ 怒 / / @ 康井斌 - 中欧 :   抓狂 / / @ 太子 少 一点 : / / @ 灰兔 兔 - - 爱国 安 : 转发 微博 国旗 转发 微博 转发 微博 难怪 我国 到 任何 一个 国家 访问 都 要 提到 : \" 加强 高层 交往 \" 我 一直 以为 这句 话 很 搞笑 ， 如果 是 一个 公平 公正 的 法治 国家 ， 有 必要 高层 之间 玩 那么 多 猫腻 吗 ？ 专业   专注   上海 手工 鞋 第一 品牌   . '   传统 手艺   传承 经典 . 来看 我 的 朋友家 请 自觉 转发 分享     不久 的 未来   才 有 民主 的 转机 大 蛀虫 ！ 专业   专注   上海 手工 鞋 第一 品牌   . '   传统 手艺   传承 经典 . 要 改 就要 从 抽公烟 开始 可 百姓 ， 还有 穷 的 要饭 吃 的 ！ 今年 美国 总统大选 史上 最贵 ， 亿美金   / / @ : 这个 一年 的 费用 估计 足够 养活 英美 日法德 等 所有 公务员 ， 还 得 加上 几次 竞选 总统 的 费用 吧 ？ 转发 微博 转发 微博 这 也 太 浪费 了 吧 ， 这亿能 建 多少 希望 小学 啊 ？ 都 是 我们 纳税人 和 纳税 企业 的 钱 啊 / / @ :   今年 美国 总统大选 史上 最贵 ， 亿美金   / / @ : 这个 一年 的 费用 估计 足够 养活 英美 日法德 等 所有 公务员 ， 还 得 加上 几次 竞选 总统 的 费用 吧 ？   @ 远山 _ 吃 汗 可以 抵 半个 经济 刺激 计划 ～   / / @ 远方 的 云彩 :   要 改 就要 从 抽公烟 开始 怒怒 天天 说 重视 教育     教育经费 连 百分之四 都 没到 那么 多钱 都 花 在 三公 上 ！ 转发 微博 转发 微博 转发 微博 转发 微博 所以 发 养老金 是 难题   / / @ 万丈高楼 地基 上 的 煜 :   / / @ 太子 少 一点 : / / @ 灰兔 兔 - - 爱国 安 : 转发 微博要 穷 只能 穷 百姓 ， 再苦 不能 苦 领导 挖 鼻屎 一年 吃掉 一个半 上海 / / @ 小新 :   要 穷 只能 穷 百姓 ， 再苦 不能 苦 领导 挖 鼻屎 改革 势在必行 ， 不要 等到 各地 揭竿而起 比较 吃惊 相当于 全世界 的 总和 ， 看 美国 寒酸 得 ， 还 好意思 号称 世界 第一 ？ ！ / / @ 商报 鲜明 : 比较 吃惊 回复 @ 勇哥 日记 : 总统 竞选 不花 纳税人 的 钱 ， 是 财团 支撑   / / @ 勇哥 日记 : 今天 国内 主流 电视 媒体 还 在 大肆 攻击 美 总统 竞选 烧多 了 钱 ： 亿 比比看 ！   / / @ 年 老兵 抗 强拆 :     / / @ 孔 智勇 先生 : 中国 富有 讶   / / @ : 今年 美国 总统大选 史上 最贵 ， 亿美金 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博擦 ！ ！ ！ ！ 等于 亿人 每人 得出 一万多 给 政府 官员 的 上面 和 下面 ！ ！ ！ 怕 是 还 远不止 这个 数字 吧 ， 转发 微博 转发 微博 还 真的 是 中国 特色 ， 挪个 冰山一角 也 足以 让 那些 贫困 的 孩子 不再 颠沛流离 ， 不再 饱受 零 教育 ， 风餐露宿 之苦 / / @ 热点 转发 :   转发 微博 / / @ 热点 转发 :   转发 微博   @ 橘子洲 头   / / @ 紫鹰 尉迟 : 我 想起 了 焦裕禄 ， 想起 了 周总理 ， 想起 了 像 他们 一样 的 好 官 如果 周总理 还 在 ， 还会 一年 花掉 亿 吗 ？   / / @ 紫鹰 尉迟 : 是 什么 人 ， 什么 力量 在 推动 ， 纵容 这 公款消费 ？ 打脸   / / @ : 今年 美国 总统大选 史上 最贵 ， 亿美金   / / @ : 这个 一年 的 费用 估计 足够 养活 英美 日法德 等 所有 公务员 ， 还 得 加上 几次 竞选 总统 的 费用 吧 ？ / / @ 热点 转发 :   转发 微博 / / @ 热点 转发 :   转发 微博 / / @ 热点 转发 :   转发 微博   是 则 ， 一年 的 行政 开支 当 在 亿 以上 … 若 全国 的 劳动 生产者 高估 为 亿人 ， 仅 此 一项 ， 每人每年 就 至少 要 支付 元 … 这个 数字 可以 理解 … / / @ 鲤鱼 摆尾 :   求 辟谣 鼓掌", "label": "1"}