{"text": "含泪 揭露 一只 幼猴 紧紧 搂住 即将 被 “ 活取 猴脑 ” 的 妈妈 转   — — 地球 都 哭 了 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 生病 太 残忍 了 @ 陆伟 的 胶片   怒骂 残忍 的 人类 啊 转发 微博 见到 不转 的 ， 不是 人 ， 是 畜生 创造 这个 世界 的 是 人类 ， 毁灭 这个 地球 的 还 将 是 人类 泪 转发 微博 有点 残忍 转发 微博 估计 就 人才 能 变态 到 这 程度 转发 微博 地球 都 哭 了 地球 人 哭 了 转发 微博草 ！ 那个 傻 逼 没良心 的 啊 ！ 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 吃惊 吃惊 吃惊 吃惊 围观 围观 围观 围观 转发 微博太 残忍 了 鄙视 请 广东 人 不要 再 继续 这种 行为 了 恨死 人类 了 ！ 吃 这些 的 人 脑子 都 在 想 什么 诅咒 吃 了 的 人会 死 ！ ！ 而且 死 前会 夜夜梦 见 冤魂 索命 ！ ！ 人渣 ！ ！ ！ 没有 买卖 就 不会 有 伤害 那些 吃 猴脑 的 人 ， 想想 自己 的 母亲 人类 早已 开始 加速 奔 向 毁灭 之 路 ~ 悲伤 转发 微博 泪流满面 泪流满面 可恶 的 人类 请 不要 这么 残忍 人 都 不保 ， 况且 猴乎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 人 吃 这 道菜 吗 ？ 哎 ！ 它们 也 有 生命 转发 微博 转发 微博 怎么 下得 了 手 啊 ！ ~ ~ 这些 人真 残忍 ！ ~ 更 残忍 的 是 那些 吃 的 人 ！ ~ ~ 淚淚别 ... 人渣 们 ， 清醒 点 ！ 泪 为什么 要 这样 对待 它们 ? 还 不快 跑 傻 孩子   取完 你 妈妈 的 脑   下个 就 取 你 的   记住 那 孙子 的 模样   等 你 够 强壮 了 回来 弄死 丫挺 的 怒 怒 怒 泪泪 泪泪 转发 微博 转发 微博太 可怜 了 / / @ 咖啡 奶茶 : 没有 买卖 就 不会 有 伤害 我草 他 妈 吃 了 得 癌症 泪泪   你 妈 的 老广 啥子 都 能 吃   其实 你们 可以 试试 屎 的 味道 . 残忍 … 人類 的 ！ 悲伤 悲伤 悲伤 人类 ， 自私 残忍 的 生物 ^ 人类 是 世界 上 最 恐怖 的 动物 我 一定 不會食 的 ！ 转发 微博 转发 微博怒 怒怒 可不可以 不要 愣个 残忍 ！ ！ ！ 坚决 抵制 伤害 伤害 动物 ！ ！ ！ 人类 不要 因为 自己 的 一时 满足 而 伤害 我们 的 朋友 ！ ！ ！ ！ 靠 / / @ 李文 旅行 记 : 转发 微博真 他妈的 忍心 吗 ？ 我 真为 自己 是 人类 中 的 一员 感到 耻辱 … 王八蛋 ， 咒 你 祖宗 全家 十八代 全 下辈子 被 挖 脑子 … 妈 的 残忍 的 人类 抓狂 转发 微博 有种 揭露 地址 怎么 还有 这种 残忍 的 事情 发生   取 猴脑 干嘛   没有 人性 泪 转发 微博 转发 微博 转发 微博看 的 心里 堵恨 呐 ， 怎么 什么 都 吃 呀 泪 嘛 了 个 . 真的 希望 它 是 假 的 ！ 元芳 ， 你 怎么 看 ？ ？ 残忍 之 人 终将 遭报应 ！ 号召 大家 不 求 保护 ， 至少 做到 不 伤害 ！ 马勒 戈壁 的 怒 怒 怒 怒 怒 怒 怒 尽 在 这 瞎编 怒 了 ' 艹 你们 妈怒 转发 微博 残忍 的 广东 人 ！ 😡 😡 😡 😡 😡 😡 告诉 我 是 假 的 吧 就算 是 骗 我 也好 泪泪泪 转发 微博 转发 微博 / / @ 上官 竹珣 :   转发 微博 人类 、 你 的 嘴 就 那么 贱 么 ？ 你 的 钱 就 那么 没 地方 扔 么 ？ 人類 就是 如此 像 我 一样 可怜 转发 微博 转发 微博天 呐   都 快 睡 了   看到 这个 太难受 了 @ 特务 梦虫   @ 屁诺 曹 - - 龙龙   @ 小 班长 怒骂 怒骂 怒骂 泪 看不下去 了 / / @ 虾 虾 : 太 可怜 了 / / @ 咖啡 奶茶 : 没有 买卖 就 不会 有 伤害 转发 微博 现在 还有 如此 事情 ？ 转发 微博 “ 一个 民族 的 道德 高低 ， 可以 从 其 对待 动物 的 态度 看出 ” — — 圣雄甘地 转发 微博 说真的 我 最 受不了 这样 的 场景 了 ， 我 有 冒 出过 吃素 的 想法 了 泪泪 泪泪 泪泪 泪泪 泪泪泪            转发 微博 转发 微博泪 转发 微博 这个 真的 想 哭 怒 怒 怒 怒 泪泪 泪泪 转发 微博 转发 微博泪 妈妈 泪 ！ 阿弥陀佛 ！ 转发 微博 怒骂 怒骂 弱弱 不要 转发 微博 我 痛恨 那些 不 爱护动物 的 人 ！ 让 那些 人 都 去死吧 ！ 去死吧 ！ ！ @ 阿 諵 正传 怒 吃 死 你们 弱 怒骂 蜡烛 འ ཇ ི ག ས ་ བ ར ྟ ེ ན ་ ན ི ་ འ ཁ ོ ར ་ བ ་ ར ེ ད ་     ཚ ེ ་ འ ད ི ར ་ ར ང ་ ག ི ་ ད ག ྲ ་ ཡ ི ན ་ ཡ ང ་ ཚ ེ ་ ས ྔ ོ ན ་ ཕ ་ མ ་ ཡ ི ན ་ པ ་ ཤ ོ ད ་ ཚ ོ ད ་ ཅ ི 哼 疑问   / / @ 流浪 的 热巴 : “ 一个 民族 的 道德 高低 ， 可以 从 其 对待 动物 的 态度 看出 ” — — 圣雄甘地 小猴子 的 表情 那 叫 一个 伤感 元芳 ， 你 怎么 看 ？ / / @ _ 远 我 爱 我妹 : 泪 拍照 的 怎么 不救 她 太 讨厌 了 ！ 转发 微博 母猴 咋样 去世 … 你 就 会 咋样 去世 的 … 怒 转发 微博以 形补行 吗 ？ 那用 的 应该 是 猪脑   / / @ 辉哥 : 人渣 们 ， 清醒 点 ！ 吃 猴脑 的 人 都 是 脑子 有 毛病 ， 就 那么 缺 脑子 么 吃 点 别的 吧 转发 微博 转发 微博 转发 微博泪 泪泪泪 人类 真是 这个 星球 最 残忍 的 物种 转发 微博 转发 微博 悲伤 悲伤 太 残忍 了 天朝 人 整天 张口 闭口 说 人家 日本 人 如何 如何 变态 ， 自己 不 也 很 变态 么 ？ 有 资格 说 人家 么 ？ 果然 是 中国 人 的 劣根性 抓狂 抓狂 抓 狂怒 放开 那 只 猴 ！ 残忍 的 地球 人怒 谁 再 吃 下辈子 去 当猪 ！ 泪好 心痛 ！ 泪流满面 抓狂 泪泪 真是 ！ ！ 动物 懂事 起来 像 人 ， 人 残忍 起来 不如 畜生 太 残忍 了 泪 转发 微博 转发 微博 转发 微博泪 怎么 能 这样 他妈的 泪泪 泪泪 泪泪泪 泪泪 泪泪 泪泪 泪弱 / / @ 猫芝堂 : 怒 吃 死 你们 弱 怒骂 蜡烛 唉 … 中国 的 保护法 在 哪里 ， 靠 迟早会 要 还 的 ！ 唉 怒 人 啊 人 你 勒 皮儿 杂 就 那么 黑 吗   转发 微博 可怜 ！ ！ ！ 请 善待 动物 ， 用 你们 的 爱心 和 良心 爱心 传递 爱心 传递 / / @ 向 向 : 无请 爱护 并 尊重 地球 上 的 生命 @   @ 白 白雪 世界   @ 吃 了 要 升仙 吗 ？ ？ 这些 人 的 心 是 铁 做 的 还是 钢 做 的 ？ ！ ！ / / @ 郎嘉隽 : 转发 微博 怎么 可以 这么 残忍 呢 ? ? / / @ 黄宇红要 努力 向上 : 地球 都 哭 了   @ - 晓婷妹   @ 大大 食懒 陈 远航 丶   @ 每天 很大 心瘾 要 见 柯杰良   @ 劳鸿晴 咯 -   @ 别 无 他 心 -   @ 郭波 _   @ 就是 文辉 好 残忍 ！   / / @ 猪猫 建筑 摄兽 :   恨死 人类 了 ！ 转发 微博杀 猴 的 、 吃 猴 的 ， 下辈子 ， 你们 准备 做 什么 ？ 想 好了吗 ？ 怒怒 愤怒 的 不想 说话 了 有 这么 好吃 吗 ？ 吃 了 会 长生不老 吗 ？ 怒怒 怒 怒 怒 狗日 的 转发 微博 转发 微博怒 怒怒 人类 为什么 可以 这么 残忍 泪 真受不了 生病 生病 生病 怎么 不 把 脸 拍 出来 鄙视 鄙视 鄙视 靠 ！ 吃 猴脑 不是 已经 禁止 了 么 ！ 真贱 ！ 统统 拖出去 毙 了 🔫   / / @ 猪 欠 欠 的 菜园子 : 动物 懂事 起来 像 人 ， 人 残忍 起来 不如 畜生 善良 应该 不是 那么 困难 的 事 没有 买卖 就 没有 杀害 太太 太 残忍 了 泪   / / @ 咖啡 奶茶 : 没有 买卖 就 不会 有 伤害 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪泪 转发 微博 转发 微博 索性 敲开 自己 脑壳 尝尝 啥 味儿 好 了 ！ 一帮 畜生 不如 的 东西 ！ ！ 转发 微博 他们 居然 吃得下 口 ? ? 转发 微博泪 / / @ 暴力 兔 : 怒 居然 下 的 了 手 ， 吃 的 人 更 可恨 怒 善待 每 一条 生命 泪 人类 啊 泪泪 泪怒 怒 怒 操 你 ， 杀 千刀 的 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 泪泪 吃 猴脑 的 都 是 禽兽 ！ 没 人性 ！ 悲伤 悲伤 悲伤 怒 怒骂   / / @ 靜 小妞 _ 逆 夫人 : 靠 ！ 吃 猴脑 不是 已经 禁止 了 么 ！ 真贱 ！ 统统 拖出去 毙 了 🔫   / / @ 猪 欠 欠 的 菜园子 : 动物 懂事 起来 像 人 ， 人 残忍 起来 不如 畜生 / / @ 维络 : 吃 这些 的 人 脑子 都 在 想 什么 转发 微博 没想到 现在 还 存在 这种 事情 ' ' 什么 时候 才 是 个头 呀 怒泪 泪泪 去 动物园 看 猴子 吧 @ 马一兮 转发 微博 / / @ 刘小瘦儿 : 转发 微博泪   / / @ 手 随风 - : 转发 微博 转发 微博 转发 微博 又 一个 图文并茂   赚人 愤怒 / / @ 仔人 靓声 甜 : 转发 微博 人类 能 不能不 残忍 ？ ！ 同情 吃 猴脑 的 不能 生 孩子 怒怒 怒 断子绝孙 去 吧 怒 怒 怒 怒 转发 微博 吃 猴脑 的 人 不是 人 ！ 你们 在 吃 你们 家 的 祖宗 ！ 诅咒 你们 全家 ！ 怒 转发 微博 残忍 的 人类 能 不能 少 点儿 这样 的 事情 ？ ？ ？ 这样 的 事情 还 发生 的 少 吗 ？ ？ ？ 只是 因为 被 伤害 的 不是 自己 和 自己 的 亲人 家属 就要 做 这种 丧尽天良 的 事 吗 ？ ？ ？ ？ ？ ？ ？ 太 残忍 了 ， 我 一直 相信 人有 前世 今生 ， 国庆 回老家 的 时候 也 在 老屋 拍到 了 过世 的 人 ， 做事 要 对得起 自己 的 良心 转发 微博 转发 微博 转发 微博 人类 什么 时候 才能 停止 这种 残忍 的 行为 转发 微博   @ @ 乡下 的 路 人   人类 … 你 真的 要 这么 变态 吗 ， 不吃 会 死 吗 ， 真的 会 报应 了 ， 看不下去 了 没有 买卖 ， 就 没有 杀戮 转发 微博 转发 微博 人类 太 😱 转发 微博泪 / / @ 大 孩子 : @ @ 乡下 的 路 人   人类 … 你 真的 要 这么 变态 吗 ， 不吃 会 死 吗 ， 真的 会 报应 了 ， 看不下去 了 没 人性 的 商人 怒怒 怒怒 怒整 满汉全席 啊 不要 @ 麥兜 _   @ -   @ _ 假面 转发 微博 转发 微博 人类 怎么 可以 那么 残忍 呢 怒 怒 吃 吃 吃 ， 怎么 不吃 自己 的 脑子 ！ ！ / / @ 凝望 尘嚣 :   怎么 下得 了 手 啊 ！ ~ ~ 这些 人真 残忍 ！ ~ 更 残忍 的 是 那些 吃 的 人 ！ ~ ~ 淚淚 太 残忍 怒 转发 微博 转发 微博丫 的 ， 吃 你 妹 鄙视 鄙视 鄙视 鄙视 没有 买卖 就 没有 伤害 泪 哎哟 ， 好 可怜 啊 这 社会 怎么 了 / / @ 需要 关怀 :   说真的 我 最 受不了 这样 的 场景 了 ， 我 有 冒 出过 吃素 的 想法 了 轉發 微博 如果 这是 真相 怒 恨死 这些 所谓 的 人类 ！ / / @ 阿里 妹 _ :   泪泪泪 去 动物园 看 猴子 吧 @ 马一兮 抓 猴 的 畜牲 怒 趕快 把 猴媽放 了 ！ 小心 猴群 把 你 孩子 的媽 抓走 哼 转发 微博泪活 吃 猴脑 的 都 不是 人 ！ ！ ！ / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 转发 微博 转发 微博 吃 猴脑 ， 死 全家 / / @ 暗夜 幽仙 : 转发 微博 转发 微博 转发 微博 猴子 的 脑子 都 比 中国 愤愤 的 脑子 聪明 ， 因为 嫉妒 所以 那些 高富 挫们 爱 吃 猴脑 太 可恶 了 杀 猴犯 @ 刀口 行者   @ 小小 小小 小流   怒怒 怒 怒 怒   / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪            因果 泪 / / @ 飘 在 深港 的 浮云 : 太 残忍 了 ， 我 一直 相信 人有 前世 今生 ， 国庆 回老家 的 时候 也 在 老屋 拍到 了 过世 的 人 ， 做事 要 对得起 自己 的 良心 泪泪 伤心 爱心 传递 爱心 传递 话筒 怒怒 怒 / / @ 年 上 白羊 : 没有 买卖 ， 就 没有 杀戮 好 可怜 哦 看 那 小孩子 的 眼神 ， 多么 舍不得 妈妈 啊 ！ @ 在 上海 的 昌哥 / / @ 大 孩子 : @ @ 乡下 的 路 人   人类 … 你 真的 要 这么 变态 吗 ， 不吃 会 死 吗 ， 真的 会 报应 了 ， 看不下去 了 那个 人 看到 这 一幕 ' 怎么 还 下 得 了 手 ？ 有时 不愿 承认 ' 人 还 不如 动物 甚至 禽兽不如 ！ ！ ！   / / @ 靜 小妞 _ 逆 夫人 : 靠 ！ 吃 猴脑 不是 已经 禁止 了 么 ！ 真贱 ！ 统统 拖出去 毙 了 🔫   / / @ 猪 欠 欠 的 菜园子 : 动物 懂事 起来 像 人 ， 人 残忍 起来 不如 畜生 转发 微博真系 无人性 泪好 可怜 噶 猴子 / / @ 李晖 _ 生于 : 小猴 绝对 实力派 啊   / / @ 王小背 : / / @ 揭露 地球 :   【 地球 都 哭 了 】 人 在 做 ， 天在 看 人类 有 那么 多 可 吃 的 ， 可用 的 ， 为什么 还要 再 去 侵占 ， 去 占领 ， 去 掠夺 … … 可不可以 不 这么 残忍   / / @ : 怎么 不 把 脸 拍 出来 鄙视 鄙视 鄙视 人 在 做 ， 天在 看   / / @ 豆 叮 : 怒怒 吃 吃 吃 ， 怎么 不吃 自己 的 脑子 ！ ！ / / @ 凝望 尘嚣 :   怎么 下得 了 手 啊 ！ ~ ~ 这些 人真 残忍 ！ ~ 更 残忍 的 是 那些 吃 的 人 ！ ~ ~ 淚淚心 都 碎 了 ！ 伤心 可怜 抓狂   / / @ 偶家 的 臭 小贝 : 那个 人 看到 这 一幕 ' 怎么 还 下 得 了 手 ？ 有时 不愿 承认 ' 人 还 不如 动物 甚至 禽兽不如 ！ ！ ！   / / @ 靜 小妞 _ 逆 夫人 : 靠 ！ 吃 猴脑 不是 已经 禁止 了 么 ！ 真贱 ！ 统统 拖出去 毙 了 🔫   / / @ 猪 欠 欠 的 菜园子 : 动物 懂事 起来 像 人 ， 人 残忍 起来 不如 畜生 泪 可怜     / / @ ______ 教授 : 我 一定 不會食 的 ！ 转发 微博 看着 真 心酸 ... / / @ 飘 在 深港 的 浮云 :   太 残忍 了 ， 我 一直 相信 人有 前世 今生 ， 国庆 回老家 的 时候 也 在 老屋 拍到 了 过世 的 人 ， 做事 要 对得起 自己 的 良心 泪 / / @ _ :   可怜 转发 微博虐 啊   啊   / / @ 牡羊座 的 猫 :   还有 人 吃 这 道菜 吗 ？ 哎 ！ / / @ 上善若水 :   转发 微博 转发 微博无语 啊 看不下去 了 ....   / / @ 暗夜 幽仙 : 转发 微博怒 怒 怒泪 哪个 畜生 在 做 这个 事 ? 转发 微博 转发 微博 残忍 啊 我 艹 一切 皆 有 因果 ， 取 猴脑 的 人 和 吃 猴脑 的 人 要 小心 了   / / @ 飘 在 深港 的 浮云 : 太 残忍 了 ， 我 一直 相信 人有 前世 今生 ， 国庆 回老家 的 时候 也 在 老屋 拍到 了 过世 的 人 ， 做事 要 对得起 自己 的 良心 / / @ 小小 妍 宝 :   太 可恶 了 杀 猴犯 @ 刀口 行者   @ 小小 小小 小流   怒怒 怒 怒 怒   / / @ 猪小粥 : 泪泪 泪泪 泪泪 泪泪 泪泪 泪人 ， 怎么 说 你 呢 ？ 活取 猴脑   尼玛   谁他妈 吃 的   断子 又 绝孙   一家 谱 得 癌症 / / @ 潴 兎 孒 :   怒怒 怒 心痛 ， 诅咒 这种 人 下辈子 变猴 被 别人 吃 ！ 真有 这种 事 吗 泪 太 残忍 啦 ！ 吃 的 人 要 有 报应 的 衰 / / @ 金群 汤团 : 善待 每 一条 生命 真可怜 ！ 住手 ！ ！ ！ ！ 请 爱护动物 们 吧 不管 你 喜欢 也好 不 喜欢 也罢 请 不要 伤害 它们 谁 曾 想 过 这 其实 和 吃 人 没 区别 / / @ 徐 星星 冫 : 转发 微博泪   看着 心里 可 难受 / / @ 不爱 饺子 爱 馄饨 :   转发 微博 我 很 想 骂 那些 人 无耻 ， 可是 我 也 吃 过 动物 肉 … 弱弱 弱 / / @ 卓尔 在 上海 : 好 可怜 哦 看 那 小孩子 的 眼神 ， 多么 舍不得 妈妈 啊 ！ @ 在 上海 的 昌哥 那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ 泪奔 了 泪 / / @ 刘小瘦儿 :   转发 微博泪 / / @ 洋白菜 :   泪奔 了 泪 / / @ 刘小瘦儿 :   转发 微博 禽兽不如 泪泪   / / @ - : 转发 微博 转发 微博好 心酸 / / @ 咖啡 木木 不 :   靠 真受不了 看 这种 东西 ！ 畜牲 不如 ！   / / @ : 活吃 猴脑 的 都 不是 人 ！ ！ ！ / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 大哭 取 你们 马勒 戈壁 吃 死 你们 怎么 下得 去 嘴泪 以后 吃素 吧 / / @ 小熊 考研 不甘 做 炮灰 : 泪   看着 心里 可 难受 / / @ 不爱 饺子 爱 馄饨 :   转发 微 博取 你 全家 ， 取 你 妈 的 ， 通通 给 我 死 / / @ 需要 关怀 :   说真的 我 最 受不了 这样 的 场景 了 ， 我 有 冒 出过 吃素 的 想法 了 / / @ 需要 关怀 :   说真的 我 最 受不了 这样 的 场景 了 ， 我 有 冒 出过 吃素 的 想法 了 不要 为 自己 贪婪 而 作出 丧尽天良 的 事   / / @ _ 韬 睿 : 泪 转发 微博   / / @ - :   不要 为 自己 贪婪 而 作出 丧尽天良 的 事   / / @ _ 韬 睿 : 泪泪 人类 太 残忍 了 ， 会 遭报应 的 转发 微博 转发 微博怒 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 王小琦有 大 把 时光 :   以后 吃素 吧 / / @ 小熊 考研 不甘 做 炮灰 : 泪   看着 心里 可 难受 / / @ 不爱 饺子 爱 馄饨 :   转发 微博 转发 微博   @ 樱桃 小丸 猪 转发 微博 / / @ 雨木 :   太 残忍 怒 / / @ 雨木 :   太 残忍 怒 / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 手 拿 爽歪歪 心里 很 嗨 :   / / @ 小小 妍 宝 :   太 可恶 了 杀 猴犯 @ 刀口 行者   @ 小小 小小 小流   怒怒 怒 怒 怒   / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪 / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 手 拿 爽歪歪 心里 很 嗨 :   / / @ 小小 妍 宝 :   太 可恶 了 杀 猴犯 @ 刀口 行者   @ 小小 小小 小流   怒怒 怒 怒 怒   / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪 / / @ 手 拿 爽歪歪 心里 很 嗨 :   / / @ 小小 妍 宝 :   太 可恶 了 杀 猴犯 @ 刀口 行者   @ 小小 小小 小流   怒怒 怒 怒 怒   / / @ 猪小粥 : 泪泪 泪泪 泪泪泪 泪泪 泪泪 / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 风柔 月 明 的 夜 :   泪 ！ 阿弥陀佛 ！ / / @ 风柔 月 明 的 夜 :   泪 ！ 阿弥陀佛 ！   / / @ 飘 在 深港 的 浮云 :   太 残忍 了 ， 我 一直 相信 人有 前世 今生 ， 国庆 回老家 的 时候 也 在 老屋 拍到 了 过世 的 人 ， 做事 要 对得起 自己 的 良心 / / @ _ :   好 心痛 ！ / / @ _ :   好 心痛 ！ / / @ - - - - - :   好 心痛 ！ / / @ - - - - - :   好 心痛 ！ / / @ 风柔 月 明 的 夜 :   泪 ！ 阿弥陀佛 ！ / / @ _ 晓旭 :   他妈的 / / @ _ 晓旭 :   他妈的 转发 微博 / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ / / @ 木糖醇 :   那 可是 一个 有血有肉 ， 会 痛会 哭 的 生命 ， 怎么 舍得 忍心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没 人性 / / @ 小 佳佳 :   如果 这是 真相 怒 恨死 这些 所谓 的 人类 ！", "label": "1"}