{"text": "【 交通 新规 】 年月日 施行 : 闯红灯 ， 记分 ， 罚元 酒 驾 ， 年内 不得 再 考取 驾照 不系 安全带 ， 记分 ， 罚元 副 驾不系 安全带 ， 记分 ， 罚元 行驶 中 拨打 手机 ， 记分 ， 罚元 行驶 中 抽烟 ， 记分 ， 罚元 有意 遮挡 号牌 ， 记分 ， 顶额 处罚 超速 驾驶 ， 记分 副 驾 如果 没有 驾照 如何 扣分 ？   车里 抽烟 扣分 ？   么 ？ 造谣 能 有点 技术含量 么 转发 微博 转发 微博 司机 们 要 看好 了 骗人 的 转发 微博 大家 注意 喽 不 开车 了 哟 ！ 厉害 ！ @ 大鼻子 鲁   @ 飞扬 万花筒   @ 毛绒绒 的 苏苏 头   @ 帕 先生 -   转发 微博太 让 我 震惊 了 汗 汗 汗 汗   @ 我 还是 木头   真的假 的 ， 谨记 应该 如此 @ _ 寧   @ 三 先生   @ _ 同意 / / @ 小 狐狸 甜品 站 :   转发 微博   @ 哇塞 ， 好 严格     不过 这样 应该 能 减少 事故 的 发生 吧 ！ 有车 的 童鞋 们 注意 啦 微风 转发 微博 转发 微博 @ __   真 厉害 啊 ！ 汗 汗 汗 还 不如 改骑 电动 ， 随意 闯灯 ！ 不用 震惊 记得 紧记 ~ 亲 转发 微博   @ 牛 观鱼 泪流满面   @   @ 片片 鱼 _   @ - 大君 君     @ 幸福 的 昆   @ 芊 珣 黑 妞   开车 的 多多 注意 ， 不 开车 的 多多 提醒 身边 人 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 神马 这罚 得 也 太重 了 吧 ！ 记牢 了 / / @ 大 眼睛 小 女人 : 哟 ！ 厉害 ！ @ 大鼻子 鲁   @ 飞扬 万花筒   @ 毛绒绒 的 苏苏 头   @ 帕 先生 - @ 胖猫 之 异想天开   转发 微博 转发 微博   @ 小乔 的 小小 乔 的 乔   @ 爸   @ 安静 的 跳蚤   @ 傍晚 的 夜   @ 深呼吸 的 烟   @ 杨 思凡   亲们 ， 分 不够 扣 了 ， 我 这 给 你们 卖 啊 ！ 哈哈 严格 一点 好 转发 微博 转发 微博 自行车 才 是 王道 ！ ！ ！ 以后 开车 要 小心 @ 旅程   @   @ 蝶恋花   @ 这 尼玛 幸好 我 是 骑 自行车 转发 微博 驾照 要 年 审 了 吧 ？ @ - -   @ 姐姐 的 后花园   @ 昌 转发 微博 转发 微博 转发 微博衰 衰衰   我 应该 就是 那个 时候 拿到 驾驶证 了 先 背熟 先 @ 田大哥 哥哥 我家 胖子 吃不消 呀   / / @ 囡囡 宝 开心果 : @ __   真 厉害 啊 ！ 汗 汗 汗 呃 亚历山大 啊 他妈的 呗 派出所 帮 怂 炮弹 得 得 胃口 ！ @ 小 蘑菇 小姐   @ 小可 猫 的 秋天   @ 夢蘅蕪   @ 棠棣 咚咚   / / @ 爱敏 多一点 :   转发 微博 尼玛 ！ 叫 我们 这些 新手 情 何以堪 ！ @ 我们 的 发财 酒     处处 都 是 扣分 ！ 转发 微博 那 一年 分 也 得 涨涨 吧 俺 类个 娘 哎 回复 @ _ 云 : 大多 是 和 你 在 通话 ， 是 第一 连线 两端 的 全部 扣分 哈哈 爱 你   / / @ _ 云 : 第五条 @ 的 妈妈   一定 被扣 完   / / @ _ : 转发 微博 大家 都 看 一哈 ~ / / @ - :   @   @ 片片 鱼 _   @ - 大君 君   @ 幸福 的 昆   @ 芊 珣 黑 妞   开车 的 多多 注意 ， 不 开车 的 多多 提醒 身边 人 ！ ！ ！ 转发 微博 真的假 的 ? 求 证实 转发 微博 你 完全 不 把 世界末日 放在眼里 啊 … 转发 微博 转发 微博 、 、 是 我 常犯 的 ！ 回复 @ _ 云 : 明知 别人 违规 而 不 制止 者 视为 怂恿 或 蓄意 助长 恶势力 哈哈   / / @ _ 云 : 我 是 乘客 哎 ， 这 也 扣分 ？ 这样 蛮 好 不要 考驾照 ！   / / @ _ : 转发 微博 哦 买噶怒 汗 回复 @ _ 云 : 我 酒架 过 闭嘴 害羞 悲伤 黑线   / / @ _ 云 : 罪大 了 ， 以前 还 做 过 酒 驾 的 车 ！   / / @ _ : 转发 微博先 把 当官 的 有钱 的 整顿 好 再 他妈的 来 要求 老百姓 ！ 转发 微博   @ 娜 家兔 崽   ， 有车族 看看 / / @ 鏸 元 明天 : 转发 微博 / / @ 周有照 的 晚安 :   转发 微博 开始 动真格的 了   @ 打转 兜圈 稻草人 转发 微博 真的假 的 ！ 本 本能 多 复印 几份 嘛 汗 是 全国 都 一样 吗 @ 非 爱   / / @ 非 爱 : / / @ 周有照 的 晚安 :   转发 微博 转发 微博 转发 微博 失望 转发 微博 / / @ 小 魔女 :   汗 汗 汗 汗额 的 神 啊 啊 大家 以后 别 开车 了 太 提心吊胆 了 转发 微博 我 觉得 挺 好 ～ 我 日 哦 ' 太血心 了 吗 ' ' 以后 的 车 浪子 开 哦   / / @ 音乐 狗熊 :   / / @ 鏸 元 明天 : 转发 微博 转发 微博有 经济 头脑 ， 但是 不够 仗义 嘻嘻 / / @ 力 会计 的 :   @ 小乔 的 小小 乔 的 乔   @ 爸   @ 安静 的 跳蚤   @ 傍晚 的 夜   @ 深呼吸 的 烟   @ 杨 思凡   亲们 ， 分 不够 扣 了 ， 我 这 给 你们 卖 啊 ！ 哈哈 转发 微博太 他 妈 — — 好 ！ 在 人行横道 还 赶死 似的 和 红灯 亮 着眼 瞎 似的 悠悠 开 过去 的 ， 直接 扣 十二分 ， 判 无期 或 死刑 较为 合适 / / @ 三郎 - 还是 三郎 :   太 他 妈 — — 好 ！ 学习 学习 @ 双面 狂想曲 @ 转发 微博 转发 微博 / / @ 在劫难逃 :   转发 微博 @ 北京大学 -   @ 绿叶   有 好多 人 都 会 范咯 注意 注意 生病 特别 是 吸烟 的 人士 转发 微博 / / @ 信琦 不是 艺名 :   哦 买噶怒 汗 / / @ 信琦 不是 艺名 :   哦 买噶怒 汗 转发 微博 / / @ 信琦 不是 艺名 :   哦 买噶怒 汗 / / @ 信琦 不是 艺名 :   哦 买噶怒 汗 转发 微博 转发 微博汗 转发 微博", "label": "1"}