{"text": "【 怎么 鉴定 地沟油 】 炒菜 时放 一颗 剥皮 的 蒜头 ( 蒜子 ) ， 蒜子 对 黄曲霉素 最 敏感 如果 蒜子 变 红色 就是 地沟油 ， 含有 大量 黄曲霉素 把 你 家里 的 油 放到 冰箱 里个 小时 ， 如果 出现 白色 的 泡沫 一样 ， 那 就是 地沟油 请 发出 你 的 爱心 ， 转给 身边 滴 朋友 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 请 插入 话题 名称 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 爱新觉罗 瓜 转发 微博 转发 微博 转发 微博 以后 去 饭馆 先要 盘 炒 大蒜 转发 微博 转发 微博 大家 快快 转发 转发 微博 转发 微博 转发 微博   @ 程彩 珊 是 小丑 是 吧   @ 陈静怡 _ 转发 微博 转发 微博   @ - 不吃 萝卜 滴 兔子   @   @ 程文 芳   @   @ 周   @ 小 番茄   @ 锦鑫 妈咪   @ 戴   @ 转发 微博 转发 微博   @ 春生 要 减肥 为 我 身边 的 伙伴 转个 手套 手套 橄欖 油路 過 偷笑 转发 微博 转发 微博 转发 微博好 办法 @ 危险 的 蘑菇   @ 阿 一 咘 鲁   @   @ 精彩电影 转发 微博 转发 微博 转发 微博 转发 微薄 转发 赞 这么 好 的 东西 必须 马克 轉發 微博 转发 微博吃个 饭 可 真不容易   转发 微博 转发 微博 转发 微博 转发 微博 谈资 ！ 拜拜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 拒绝 地沟油 @ 叶家 才   @ 忧 洳   @ 符月 月 月 嫦   @ 上邦 百汇城   @ 言行 橘子 许大 只 转发 微博 转发 微博 转发 微博 抵制 地沟油 转发 微博 转发 微博 转发 微博 健康 饮食 肿 麽 鉴定 地沟油 这个 我收 啦 哈哈 转发 微博 可以 试试 转发 微博   @ 瑜 瑜   @ 卿 / / @ 等待 奇迹 出现 那一刻 : 转发 微博 转发 微博 转发 微博 转发 微博   @ 楼 的 月亮 挖 鼻屎 小心 地沟油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转起 远离 地沟油 转发 微博   @ 东方 火锅 转发 微博 转发 微博 真的 嘛 这个 可以 有 转发 微博 转发 微博 就 那 我家 进口 的 橄榄油 也 是 同样 的 现象 转发 微博 转发 微博赞赞   @ 小润子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 超市 买 的 油 被 鉴定 出来 是 地沟油 ， 那 我们 以后 要 吃 哪里 的 油 转发 微博 看来 以后 出去 吃饭 要 带个 蒜头 了 ？ 转发 微博 思考 转发 微博 转发 微博 转发 微博 可行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 潮爸 海水   ， 试试 ？ 留下   @ 小妹 要 当伐米 桑麻   @ 丁丁 哦   @ 欧李容 要 爱 刘泽容 一辈子 怒怒 怒怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 外面 的 火锅 窜 窜 烤鱼 啥 的 很多 都 是 地沟油 ， 但是 佐料 里面 还是 有 蒜 ， 没有 看到 有变 红 的 呢 偷笑 威武 为了 大家 的 健康 ， 一定 要 转发 哟 @ 咧嘴 大李   @ 撒旦 之宠   @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦   明白 ！ 蒜子 ？ ！ 转发 微博 实习 转发 微博 转发 微博   @   @ 缌 筱   @ 唯妙 _ 唯笑   @ - 磊少   @ 小静 吇   @ 夏小凉   @ 昵称 被 抢 啦   @ 水瓶 遗忘   试试 收 了 ， 可能 会 有用 转发 微博 转发 微博 转发 微博 神奇 的 试一试 小常识 ！ ！ ！ / / @ 冬天 里 开 的 花 : 谈资 ！ 拜拜 转发 微博 转发 微 博学 学 ~ 貌似 目前 尚无 科学 方法 可以 鉴定 地沟油 吧 转发 微博 转发 微博 转发 微博   @ 四年 之约 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 兔子 真的 吗 吃惊 吃惊 转发 微博 地沟油 真的 可以 如此 鉴别 吗 ？ 疑问 ？ 转发 微博 转发 微博 转发 微博 看看 自己 吃 的 是 什么 油 懒得 理 你 转发 微博 转发 微博 转发 微博   @ _ 思想 上 追求进步 的 晓琳   @ 德德 _   @ 不 习惯 做 师姐 的 - 嘉燕   @ 感觉 - 小凯   @ - 绮君   @ 刘琳 是 只 大头虾   @ 铭欣真 有用 ？ 转发 微博衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 安全 而 转 大家 鉴别 转发 微博 转发 微博 转发 微博   @ 兔子 窝 -       注意 咯 转发 微博 转发 微博要 不要 在 食堂 试试 晕 转发 微博 转发 微博 大家 也 要 知道 啊 转发 微博 万恶 的 地沟油   @ 默默 小 米兰     快 看看 咱家 的 转发 微博 转发 微博 这 科学 吗 ？ 谁 告诉 你 的 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 关注 健康 一定 要 转 鼓掌 鼓掌 鼓掌 转发 微博 转发 微博太黑 的 人们 转发 微博请 爱心 哋 转发 俾 肇庆 田中 食紧 路口 臭豆腐 尬 童鞋 ！ 转发 微博 实用 赞 转发 微博 地沟油 鉴别 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 姚小峰 _ : 无 转发 微博 转发 微博 谁 家里 会 用 ？ 一般 是 外卖 和 食堂 无法 检验 ， 只有 不去 吃 转发 微博 转发 微博 亲们 ！ 注意 了 ！ ！ @ 淘宝 潮 前线 @ 最有 爱 @ 张萍 @ 杨 皢 朵 @ - @ 唐唐 唐陽陽陽   @ 琪帅帅   @ 这张 脸 不是 吹 的   @ 潴 不 潴 啊 你 到底   @ 河南 白云山 景区   @ 小白   @ 露   @ 董雪菲菲   @ _ 君   @ 佳佳 珈 珈 琪琪   @ 囡囡 大爱   @ 彭帆   @ _ 闪   @ _ 月   @ 唐 - 火火 - 小 没良心   @ 申 大大 美   @ 爱 闹腾   @ 瞬間 接觸 詠 恒   @ 颓废 呼呼 魚   @ _ 漾   @ - - - 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好久 来 鉴定 食堂 的 油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博傷 心 转发 微博 转发 微博 怎么 鉴定 地沟油 ！ 可恶 靠 谱 吗 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 可以 有 ， 为了 家人 ， 转 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怎么 鉴定 地沟油   台服 网游 · 暗黑 ~ 魔兽 ~ 在 交易 安全 ~ 快捷 ~ 方便 ~ : / / . / 【 台服 网游 交易平台 】 转发 微博 转发 微博 转发 微博 转发 微博 怎么 鉴定 地沟油 转发 微博 转发 微博亲 … 你们 懂 了 吗 … 转发 微博 转发 微博 太好了 转发 微博 可怜 可怜 转发 微博 @ 奔跑 吧 小   @ 超 讨厌 自己 转发 微博 什么 叫 地沟油 ？ 转为 了 健康 转一转 ， 让 更 多 人 知道 ！ 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 转发 微博 鄙视 地沟油 ， ， 鄙视 鄙视 以后 出去 打牙祭   每盘 菜 都 要求 放大 蒜头 @ 孔雯洁   @ 君君 有点 大   @ 时忆宁 转发 微博 转发 微博 其实 在家 一般 都 是 买好 油 的 ， 都 不用 试 ， 在 外面 吃 要 怎么 试 啊 ， 睁只眼 闭只眼 ， 随便 吃 馋嘴 转发 微博 转发 微博 帮忙 转发 ！ 转发 微博真滴 假滴 ！ 晕晕 晕 晕 晕 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 人 呢 ， 你 的 良知 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 实用 分享 +   更 多 热门 微博 ： : / / . / 怎么 鉴定 地沟油 地沟油 的 鉴定 / / @ 任芳琼 _ :   分享 +   更 多 热门 微博 ： : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很 实用 的 方法 啊 # 织出 青春 ， 博出 精彩 # 中国 食品安全 不过关 大家 多试试 吧 转发 微博   @ 代维思   @   @ _   @ 小 邋遢 - 真 呀 真 邋遢   @ 小米 的 金色 城堡     / / @ 婷子 在 哪里 : 无 转发 微博 转发 微博餐 前 吃 颗 蒜 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 万恶 的 贱人 ！ 为了 钱 不择手段 ！ 这种 人真 应该 早死 ！ 转发 微博汗 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 回家 试一下 / / @ 青春 新沂 : 很 实用 的 方法 啊 # 织出 青春 ， 博出 精彩 ## 世天 爱 爸妈 # : 【 怎么 鉴定 地沟油 】 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 围观 分享 +   更 多 热门 微博 ： : / / . / @   ： 留着 备用 呵呵 分享 +   更 多 热门 微博 ： : / / . / 嗯 ， 这个 简单 方法 可以 记住   @ 姚 峰峰 峰峰   吴超 的 油 思考 转发 微博 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 转发 微博 分享 +   更 多 热门 微博 ： : / / . / / / @ 翠玲 啦 啦 :   @ _ 思想 上 追求进步 的 晓琳   @ 德德 _   @ 不 习惯 做 师姐 的 - 嘉燕   @ 感觉 - 小凯   @ - 绮君   @ 刘琳 是 只 大头虾   @ 铭欣 转发 微博 怎么 鉴定 地沟油 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 凉水 瑟瑟 :   太好了 / / @ 凉水 瑟瑟 :   太好了 / / @ 青 缇 :   转发 微博 / / @ 青 缇 :   转发 微博 / / @ 我 的 人生 我 做主 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 我 的 人生 我 做主 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 型 白羊座 :   地沟油 真的 可以 如此 鉴别 吗 ？ 疑问 ？ / / @ 北京 静飞儿 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博 地沟油 我 吃 咱家 的 油 ， 无公害 耶 ！ / / @ - : 看看 自己 吃 的 是 什么 油 懒得 理 你 / / @ :   实用 / / @ :   实用 转发 微博 / / @ 彼岸花 落 彼岸 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 彼岸花 落 彼岸 :   分享 +   更 多 热门 微博 ： : / / . / / / @ 北京 静飞儿 :   转发 微博 / / @ 彼岸花 落 彼岸 :   分享 +   更 多 热门 微博 ： : / / . / 转发 微博 / / @ 翠儿 的 快乐 生活 :   转发 微博 / / @ 翠儿 的 快乐 生活 :   转发 微博   @   @ 哈 / / @ 翠儿 的 快乐 生活 :   转发 微博 / / @ 幸福 彤杉 :   转发 微博 / / @ 幸福 彤杉 :   转发 微博 / / @ :   实用 / / @ :   实用 / / @ :   实用 / / @ 北京 静飞儿 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博 / / @ :   实用 / / @ :   实用 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博 / / @ :   实用 / / @ :   实用 / / @ :   实用 / / @ :   实用 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ :   实用 / / @ :   实用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小肥 妮子 :   转发 微博 转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 小肥 妮子 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博 / / @ 北京 静飞儿 :   转发 微博", "label": "1"}