{"text": "【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ❤ 喜欢 请 关注 @ 神秘 野史 转发 微 博爱 你 怎么 不是 双 工作日 ！ 威武 转发 微博 谢谢 美国 思考 衰 转发 微博切 双休日 ？ 转发 微博 为啥 不 和 法国 也 谈 一次 呢   这样 阿拉 就 能 放 三天 了 转发 微博 转发 微博 转发 微博 转发 微博 感谢 美帝 ！ 疑问 转发 微博 感谢 美帝 转发 微博 哼哼 ~ 我 就 不 说 嘛 了 ~ 美国 对 中国 人民 好像 没什么 不好 ， 对 中国政府 我 就 不 知道 了 美国 人 是 这么 说 的 吗   不是 说 要 做 四休 三 吗 转发 微博 转发 微博 转发 微博 吃惊 这 不 还要 感谢 美帝 ？ 感谢 美帝 ！ 吃惊 真的 ？ 假 的 ？ 求 真相 ！ 感谢 ， 咱 还有 什么 类似 组织 需要 加入 的 吗 ？ 挖 鼻屎 感谢 美 帝国 我们 的 福利 竟然 是 老美 争取 来 的 汗 转发 微博 感谢 党 万恶 的 美的 帝 剥夺 无产阶级 人民 劳动 的 时间 美帝 给 我们 争取 了 多少 福利 ， 还要 继续 努力 转发 微博 我 爱美 帝泪 泪流满面 感谢 美帝 围观 老板 你 看看 转发 微博 感谢 美帝   为了 中国 人民 做出 的 贡献 感谢 美帝 嘻嘻 / / @ 口口宁 : 感谢 党 转发 微博 真是 万恶 的 美帝 啊 ！ そ う で す よ ね 转发 微博 感谢 美帝 这 是 真的 转发 微博 感谢 美帝 ！ 我 了 个 艹 期待 双休日 泪哇 哈哈 ， 老 美的 意思 是 ： 你们 中国 人 不能 天天 这么 没日没夜 的 创造财富 ， 以 入世 为 前提 把 生产力 一刀切 掉 ／   / / @ 深海 自留地 : 我们 的 福利 竟然 是 老美 争取 来 的 汗 转发 微博 转发 微博 我们 没有 啊 中国 人民 的 福利 要 靠 美国政府 原来如此 是 这样 吗 疑问 转发 微博 感谢 米国 围观 围观 感谢 米国泪 谢谢 美帝 我们 有 双休日 还要 靠 老美 哼 @ 如果 是 真的 ， 美国 算是 做 了 件 好事   / / @ 吴宇琨 : 无 这个 我 知道 ， 一二 年纪 的 时候 星期六 上半天 课 的 ， 后来 双休 了 开心 死 了 ， 老爸 说 玩 两天 上 个 礼拜 的 知识 全 忘光 了 转发 微博 转发 微博同 谢泪   / / @ 北鼻 : 感谢 米国泪 转发 微博 感谢 美帝 普世 价值 ， 恩泽 国民 ， 果断 转 了 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 @ 流艳 飞鱼   @   @ 囡囡 困 小猫   @ 洋娃娃 和 粒粒 跳舞   @ 妍妍 妍妍 妍 要 做 个 快乐 的 小二货   @ 汆 汤鱼 万恶 的 美帝国主义 嘻嘻   / / @ 深海 自留地 : 我们 的 福利 竟然 是 老美 争取 来 的 汗 感谢 老 美   双休 才 是 休息 啊 ！ 万恶 的 帝国主义 不是 吧 ？ 这点 权利 还是 靠 帝国主义 争取 的 ， 我党 感谢 资本主义 啊 是 这么回事 啊 晕 感谢 美帝国主义 泪 中学生 现在 都 缩水 成半休 了 看来 我 中国 现在 真是 能顶 半边 “ 天 ” 了 呀 / / @ 暖暖的 西瓜 地 : 是 这么回事 啊 晕 感谢 美帝国主义 嗯 ~ 好久 以前 的 事 了 转发 微博 感谢 美帝国主义 ！ 这是 真的 转发 微博 这 • • • • ， 难道 还要 感谢 ？ 还有 什么 要入 的 吗 ？ 谢谢 美国 ！ 太 经典 了 … … 借此 想 说 美国 人 是 好 东西 的 人 ， 不太 像是 好 东西 ， 可 实际上 ， 我们 现在 只 休息 了 半天 ， 学校 ， 你 逆天 了 ！ ！ 是 啊 ， 外国人 有 礼拜天 ， 既然 是 竞争 就 需要 相似 的 条件   / / @ 沪 上 楚客 : 吃惊 真的 ？ 假 的 ？ 求 真相 ！ 真的假 的 ~ 我们 的 双休日 还是 美帝 给 我们 争取 的 ， 彻底 凌乱 了 原来 我们 的 双休日 也 是 米国 争取 的 ？ ？ ？ 感谢 ！ 我 还 记得 小时候 多 盼望 双休日   / / @ 超级 活力 小奥 : 感谢 资本主义 啊 感谢 美国 ， 让 我们 有 了 双休日 好 喜欢 转发 微博 转发 微博   / / @ 感性 的 幸福 蓝色 心情 :   泪 嘻嘻 原来 我们 假日 跟 我们   曾 恨 过 的   美国 人 有关 ？ 原来 要 感谢 美帝 啊 转发 微博 震惊 望美帝 再接再厉 感谢 美国 呀 难道 要 我 感谢 米 国人 / / @ 虞 你 桐 在 : 这 不 还要 感谢 美帝 ？ 真的 吗 ? 那 岂 不是 全 中国 劳动 人民 要 感谢 老 美 转发 微博 转发 微博 原来 要 感谢 老美 啊 没想到 美国 为 中国 人民 办 了 件 大好事 ！ 真是 没想到 的 事 ！ / / @ 青葱 少年郎 : 是 啊 ， 外国人 有 礼拜天 ， 既然 是 竞争 就 需要 相似 的 条件   / / @ 沪 上 楚客 : 吃惊 真的 ？ 假 的 ？ 求 真相 ！ 想当年 上 小学 的 时候 周六 还要 上课 ！ ！ 太苦 逼 了 ！   / / @ 汀雨鸥 : 嗯 ~ 好久 以前 的 事 了 【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制   / / @ 李沁 : 感谢 老 美   双休 才 是 休息 啊 ！ 转发 微博 原来 … … 转发 微博 / / @ 小 浨 浨 : 同谢泪   / / @ 北鼻 : 感谢 米国泪 转发 微博 转发 微博   @ 雨时 斋 / / @ 可乐 量 贩 :   转发 微博 / / @ 可乐 量 贩 :   转发 微博 / / @ 赵赵 :   感谢 米国 围观 围观 / / @ 赵赵 :   感谢 米国 围观 围观 转发 微博 / / @ 赵赵 :   感谢 米国 围观 围观 同谢   / / @ 小陆 瑶 :   感谢 ！ 我 还 记得 小时候 多 盼望 双休日   / / @ 超级 活力 小奥 : 感谢 资本主义 啊 / / @ 的 微博 :   同谢   / / @ 小陆 瑶 :   感谢 ！ 我 还 记得 小时候 多 盼望 双休日   / / @ 超级 活力 小奥 : 感谢 资本主义 啊", "label": "1"}