{"text": "恰恰 瓜子 在 美国 . 美元 ， 买 一箱 哦 ！ 折合 成 人民币 ， 也 就是 . 元 人民币 一箱 一箱 有包 ， 也 就是 毛 分钱 一袋 在 中国 超市 里面 ， 这样 一袋 要 . 元 也 就是 美国 超市 的 恰恰 瓜子 是 中国 是 倍 美国佬 拿 着 倍 于 中国 人 的 工资 ， 却 买 着 分 之一 价格 的 产品 相差 倍 的 消费水平 啊 ！ : @ 天 人 水亮 衰 而且 你 可以 拆开 看看 更 吓一跳 ， 里面 瓜子 的 个头 都 是 国内 的 倍 大 ！ 转发 微博太 过份 鸟 ！ 坑 的 就是 自己 人 ， 懂吗 ？   @ 凡 走过 则 必 留下 痕迹   真的 ， 假 的 ? 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 转发 微博 还要 运费 呢 思考 恰恰 怎么 定价 的 ？ 成本 在 哪里 ？ 转发 微博怒 转发 微博 这事 ， 骂 什么 人 合适 呢 ? / / @ 笨猪 : 怒 无话可说 怒 转发 微博 告诉 我 这 不是 真的 怎么 不说 一下 是 哪个 超市 ？ / / @ 笨猪 :   怒次 奥次 奥 ！ ！ ！ 太弱 了 ！ 是 一袋 ！ 编辑 脑袋 进水 了 吧 思考 转发 微博 恭喜 有 地方 买 便宜 瓜子 了   / / @ 小可 : 还要 运费 呢 思考 转发 微博 中国 人 太有钱 了 我们 的 政府 太烂 了 什么世道 啊 / / @ 小可 : 还要 运费 呢 思考 知道 物价 低 ， 没想到 瓜子 这么 低 挖 鼻屎 国人 的 悲 催 这 就是 国情 ！ 制度 的 奴隶 啊 / / @ 飛機斯囡 :   挖 鼻屎 国人 的 悲 催 我 要 移民 转发 微博 .   是 一包 ， 还是 特殊 打折 ， 而且 还 没 加税 ， 美国 一切都是 后入 税 请 大家 尽快 增加 辨识 力 ， 别 再 以讹传讹 / / @ 阿里 莫雷 :   怎么 不说 一下 是 哪个 超市 ？ / / @ 笨猪 :   怒   / / @ 飛機斯囡 :   挖 鼻屎 国人 的 悲 催 老美日 脚蛮 好 过 哦 ！ / / @ 色拉 四平 滴二 教主 : 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 心态 请放正 ， 肯定 是 一包 ， 维也纳 卖 . 欧元 一包 ！ 打比方 请 做好 功课 ！ 别 混淆 大家 的 概念 ！ 差距 了 嘻嘻 / / @ 海魂 - :   老美日 脚蛮 好 过 哦 ！ / / @ 色拉 四平 滴二 教主 : 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 没 那么 蝎虎 ， 这价 应该 是 打折 促销 的 / / @ 笨猪 :   怒 差距 啊 … 哎 ~ 肯定 是 一包 啊 在 吗 不 想想 呢   而且 还 没 加税   美国 都 有 消费税 的 左右 / / @ 小春 子 :   差距 啊 … 哎 ~ 靠 / / @ 欢 妈妈 :   差距 了 嘻嘻 / / @ 海魂 - :   老美日 脚蛮 好 过 哦 ！ / / @ 色拉 四平 滴二 教主 : 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 / / @ 期盼 身体健康 滴莎妈 : / / @ 欢 妈妈 :   差距 了 嘻嘻 / / @ 海魂 - :   老美日 脚蛮 好 过 哦 ！ / / @ 色拉 四平 滴二 教主 : 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 还要 问 我们 幸不 幸福 ， 去 你 妈 的 幸福 ！ 都 是 帮 吃 肉 不吐骨头 的 ， 以前 在 美国 企业 上班 没有 感觉 ， 现在 在 国有企业 切切实实 感到 万恶 的 资本主义 企业 对 员工 多有 人文 关怀 了 ！ 真真切切 的 感受 ， 有时 我 冲动 了 恨不得 去 抽 我们 领导 两个 巴掌 ， 因为 他 国 嘴里 说 的话 简直 就 不是 人 话 ！ / / @ : 这 就是 国情 ！ 制度 的 奴隶 啊 左 哼哼 鄙视 误导 的 人 / / @ 余 荩 :   左 哼哼 鄙视 误导 的 人泪 馋嘴 思考 @ 开大银 的 笨笨   你 懂 的   / / @ 余 荩 : 左 哼哼 鄙视 误导 的 人 美国市场 的 需求 不 大 / / @ 余 荩 :   左 哼哼 鄙视 误导 的 人 打开 市场 ， 不惜 亏本 ， 不择手段 ！ 所以 ， 美国 认为 中国 是 在 倾销 ！ 有 可 怀疑 性 ！   / / @ 的 逆袭 : 恰恰 怎么 定价 的 ？ 成本 在 哪里 ？ / / @ 开心 古玩 :   美国市场 的 需求 不 大 / / @ 余 荩 :   左 哼哼 鄙视 误导 的 人同 鄙视 ！ 这个 价格 是 按算 的 ， 就是 一包 ， 而且 加上 税 点估计 折合 人民币 一包 / / @ 余 荩 :   左 哼哼 鄙视 误导 的 人 回复 @ 的 逆袭 : 等 拿位 华人 后裔 做 总统 先 ...   / / @ 的 逆袭 : 这么 做生意 可能 是 老外 理解 不了 酷 但是 国内 差异 这么 大 … 老 美 何时 来 大陆 ？   / / @ 直江 兼续 : 打开 市场 ， 不惜 亏本 ， 不择手段 ！ 所以 ， 美国 认为 中国 是 在 倾销 ！ 有 可 怀疑 性 ！     / / @ 的 逆袭 : 恰恰 怎么 定价 的 ？ 成本 在 哪里 ？ 转发 微博 确定 是 一箱 ？ 美国 人 真幸福 啊 ！ / / @ 丁珺 - :   转发 微博 为什么 ！ ！ / / @ 丁珺 - :   转发 微博求 真相 / / @ 丁珺 - :   转发 微博 转发 微博 外国人 不 喜欢 边 吃 边 吐 的 ， 它们 是 一口 咽下去 的   / / @ 小 记者 - 高阳 : 转发 微博 / / @ 余 荩 :   左 哼哼 鄙视 误导 的 人泪 泪泪 泪泪 泪泪 转发 微博 间接 给 美国 分红 ， 每 购买 一包 ， 元 的 瓜子 就 补贴 给 美帝 、 元 不知真假 淘宝 代购 再也 不吃 了 如果 在 美国 这个 价 还 赚钱 的话 ， 只能 说 国内 万万 税 ！ / / @ 期盼 身体健康 滴莎妈 :   / / @ 欢 妈妈 :   差距 了 嘻嘻 / / @ 海魂 - :   老美日 脚蛮 好 过 哦 ！ / / @ 色拉 四平 滴二 教主 : 把 美债 抛掉 点 他们 连 瓜子壳 都 吃不上 转发 微博 转发 微博 / / @ 文靜 _ 同學 :   转发 微博 / / @ 文靜 _ 同學 :   转发 微博 / / @ 文靜 _ 同學 :   转发 微博 / / @ 文靜 _ 同學 :   转发 微博", "label": "1"}