{"text": "【 是 谁给了 中国 人 双休日 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重人权 ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 于是 ， 年月日 起 ， 我国 开始 实行 双休日 工作制 我们 到底 应该 感谢 谁 ？ 挖 鼻屎 哼 转发 微博 转发 …   @ 小小 璐 璐 姐   @ 利 尐 暉 踩 踩 單車 往 偂 進   @ 贾 岩峰   @   鼓掌 耶 转发 微博 / / @ 吴晓 - 竞 和 新创 咨询 : 挖 鼻屎 谁能给 我三休 日 ！ ！ ！   / / @ 郭靖 的 郭 _ 胡斐 的 斐 :   转发 微博 思考   / / @ 绿 的 孤岛 :   谁能给 我三休 日 ！ ！ ！   / / @ 郭靖 的 郭 _ 胡斐 的 斐 :   转发 微博 转发 微博 我 想 知道 的 是 美国 打算 啥时候 开始 推行 做三休 四 思考 真相 是 ： 经常 在 电视 上 媒体 上 号召 民 抵制 美帝 抹黑 的 那 帮子 人 都 在 争先恐后 的 投靠 美帝 ， 拿美帝 的 绿卡 好 吧 … … / / @ 世界 任 我 自由 行 - : 我 想 知道 的 是 美国 打算 啥时候 开始 推行 做三休 四 思考 期待 天朝 再 多 进入 点 其他 世界 组织 泪 / / @ 爱 米粒 女王 :   转发 微博 哈哈哈 ， 我 更 欣赏 做二休 五 / / @ 世界 任 我 自由 行 - : 我 想 知道 的 是 美国 打算 啥时候 开始 推行 做三休 四 思考 / / @ 笨蛋 :   期待 天朝 再 多 进入 点 其他 世界 组织 泪 / / @ 爱 米粒 女王 :   转发 微博 转发 微博 真的 吗 ? / / @ 痴情 小云川 : 转发 微博 / / @ 聂魅 :   真相 是 ： 经常 在 电视 上 媒体 上 号召 民 抵制 美帝 抹黑 的 那 帮子 人 都 在 争先恐后 的 投靠 美帝 ， 拿美帝 的 绿卡 / / @ 爱 米粒 女王 :   转发 微博 谢谢 啊   / / @ 痴情 小云川 : 转发 微博 感谢 美帝 ！ / / @ 痴情 小云川 :   转发 微博 / / @ 痴情 小云川 :   转发 微博 转发 微博 / / @ 爱 米粒 女王 : 转发 微博 / / @ 山西 :   / / @ 痴情 小云川 :   转发 微博 / / @ 揭露 :   / / @ 山西 :   / / @ 痴情 小云川 :   转发 微博 感谢 美国佬 ？ 你 傻 逼 吧 ！ 那 是因为 党员 想 双休 ， 美国 想 让 中国 法制 ， 民主党 怎么 不 搞 ？ 这 事 真的 要 感谢 党 回复 @ 二十一 世纪 大 溃逃 : 这个 同志 一语中的 呀   / / @ 二十一 世纪 大 溃逃 : 感谢 美国佬 ？ 你 傻 逼 吧 ！ 那 是因为 党员 想 双休 ， 美国 想 让 中国 法制 ， 民主党 怎么 不 搞 ？ 这 事 真的 要 感谢 党 / / @ 痴情 小云川 :   转发 微博 / / @ 东郭 卖瓜 :   / / @ 痴情 小云川 :   转发 微博 / / @ 二马三虎 :   / / @ 东郭 卖瓜 :   / / @ 痴情 小云川 :   转发 微博 原来 是 这样 ！ ！ 谁 说 我 有 双休 了 ！ 震惊 了 ， 是 事实 吗 ？ 呵呵 ， 这个 我能 说 牛 逼 么 ... 不过 后期 也 会 有 双休 的 ， 为了 拉动 ， 休息 多 了 才 有 内需 / / @ 神孩孓 :   谁 说 我 有 双休 了 ！ 果然 有 此事 吗 思考 / / @ 二十一 世纪 大 溃逃 :   感谢 美国佬 ？ 你 傻 逼 吧 ！ 那 是因为 党员 想 双休 ， 美国 想 让 中国 法制 ， 民主党 怎么 不 搞 ？ 这 事 真的 要 感谢 党求 做 四休 三 / / @ 月夜 物语 :   思考   / / @ 绿 的 孤岛 :   谁能给 我三休 日 ！ ！ ！   / / @ 郭靖 的 郭 _ 胡斐 的 斐 :   转发 微博 / / @ 痴情 小云川 : 转发 微博 真的假 的 ？ 米帝 果然 是 全人类 的 希望 啊 @ - 晓峰   / / @ 故事 依然 在 延续 :   果然 有 此事 吗 思考 好象 是 ， 读 小学 时 周六 要 上学 ， 后来 初中 就 说 双休 了 我 的 观点 是 中国 近现代史 中 美国 一直 是 推动 我们 进步 的 动力 ， 从 清华大学 到 协和医院 ， 从 庚子赔款 的 留学生 到弹 一星 的 功勋 科学家 历史 已经 证明 凡是 和 美国 友好 结盟 的 时期 中国 社会 就 向前 发展 凡是 和 美国 对抗 中国 就 停滞 倒退 最 重要 的 是 美国 对 中国 从 没有 领土 野心 @ 壮志 骄阳   @   @ 乐山乐水 的 射手 转发 微博 还是 美帝 关心 中国 百姓 / / @ 北京 赵卫华 :   还是 美帝 关心 中国 百姓 转发 微博 / / @ 坚果 :   转发 微博 转发 微博 / / @ 钊 是 一把 刀 : / / @ 北京 赵卫华 :   还是 美帝 关心 中国 百姓 / / @ - 晓峰 : 我 的 观点 是 中国 近现代史 中 美国 一直 是 推动 我们 进步 的 动力 ， 从 清华大学 到 协和医院 ， 从 庚子赔款 的 留学生 到弹 一星 的 功勋 科学家 历史 已经 证明 凡是 和 美国 友好 结盟 的 时期 中国 社会 就 向前 发展 凡是 和 美国 对抗 中国 就 停滞 倒退 最 重要 的 是 美国 对 中国 从 没有 领土 野心 美国 标榜 民主 ， 不同于 欧洲 殖民主义 / / @ 乐山乐水 的 射手 : / / @ - 晓峰 : 我 的 观点 是 中国 近现代史 中 美国 一直 是 推动 我们 进步 的 动力 ， 从 清华大学 到 协和医院 ， 从 庚子赔款 的 留学生 到弹 一星 的 功勋 科学家 历史 已经 证明 凡是 和 美国 友好 结盟 的 时期 中国 社会 就 向前 发展 凡是 和 美国 对抗 中国 就 停滞 倒退 最 重要 的 是 转发 微博 / / @ 闻小 陈小闻 :   转发 微博 转发 微博 美国 就是 美", "label": "1"}