{"text": "【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 年前 由于 准确 预测 \" 一旦 美国 参与 朝鲜战争 ， 中国 必将 出兵 朝鲜 \" 一炮 走红 ， 从此 确立 了 兰德 公司 世界 第一 智库 显赫 地位 去年 兰德 公司 出台 惊人 预测 报告 ： 年 中国 将成 全球 最穷 国家 读此 报告 ， 重在 思考 ， 而 非 评价 新闻来源 ： : / / . / @ 会飞 的 鸡翅膀 君 转发 微博 没有 信仰 真的 很 可怕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 精神 上 现在 就是 ！ 转发 微博 拜读 我 擦 还有 年 转发 微博 转发 微博 转发 微博 转发 微博 思考 晕 转发 微博 其实 是 对 的 ， 现在 都 是 在 挥霍 老祖宗 留下 的 东西   还 能 挥霍 多久 好好 反省 反省 自己 转发 微博有 这个 可能 ， 也许 就是 中国 融入 世界 主 潮流 的 新生 的 机会 ！ ！ 转发 微博轉 發微博 : 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最 ... 转发 微博 呵呵 呵呵 呵呵 呵呵 呵呵 还有 年 转发 微博 转发 微博 @ 希希 冉冉 威武 转发 微博 兔子 转发 微博 这 是 必然 ： 合法 、 非法 巨额 资 夲 都 在 移民 ； 贪富 差距 可能 发生 的 动乱 ； 掠夺性 的 开发 ； 宇宙速度 的 老龄化 ⋯ 转发 微博看 了 一点 就 觉得 是 中国 人发 的 贴 ， 借 了 名 而已 ， 没什么 新意 惊恐 感觉 也 是 所以 有路 就 跑 吧 ！ 虽然 有点 片面 ， 不过 也 确实 值得 思考 ， 很多 东西 确实 说 的 不错 相信 因为 老百姓 越来越 穷 了 还有 八年 抗战 ， 我 看行 ！ 转发 微博 转发 微博 转发 微博 财富 不论 ， 中国 已属 贫穷 值得 深思 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 思考 ？ 转发 微博 转发 微博 转发 微博 转发 微博 幻想 这些 数据 跟 某些 国家 的 统计 ～ 局 那么 不 准确 … 值得反思 ！ 但是 千万 不能 让 兰登 再次 预言 正确 ！   @ 果胤子 转发 微博 转发 微博汗 如果 像 文中 一样 继续下去 ， 不是 没有 可能 的 这 观点 先是 以母 疯狗 希拉里 的 演讲 出现 的 ！ 我 当即 就 给予 了 逐条 批判 ， （ 比 现在 贴子 上 反驳 观点 犀利 ！ 如 教育 问题 ， 造成 目前 现状 的 不 正是 所谓 的 改革派 实质 的 利益集团 所为 吗 ？ ） 在 群中 赢得 了 相当 多 的 鼓掌 ！ 而今 又 以 兰德 智库 的 面目 出现 ， 我 只能 送 一句 话 ： 老头 劈叉 - - - - 扯 屌 蛋 ！ 我 真是 高看 你们 这些 砖家 名人 了 ！ / / @ 独俏 逍遥 :   转发 微博 虽然 观点 有点 荒谬 ， 但是 我 觉得 每 一个 中国 人 应该 看看 外面 的 世界 如何 看待 我们 ， 如何 评价 我们 转发 微博 转发 微博重 在 思考 需要 看看 ， 更 需要 反思 ， 转发 微博 很多 东西 给 权贵 们 看 更好 ！ 还用 他 预测 吗 ？ 转发 微博 大家 一起 穷 / / @ 老方 方老 :   转发 微博 / / @ 独俏 逍遥 : 转发 微博 转发 微博 转发 微博 现在 已经 是 了 ！ 神马 转发 微博 转发 微博 环境 的 破坏 和 人性 的 丧失 / / @ 独俏 逍遥 : 转发 微博 ？ 玛雅 说 后 世界 不 存在 了 ！ 推背图 说 中国 成为 世界 最强 国家 ！ 砖家 说 年 后 房价 开始 大幅 下跌 ！ 凌乱 了 ， 该信 谁 ， 还是 张曼玉 的 旗袍 最美 ！ 很多 国人 其实 已经 有 这个 认识水平 ， 但 我 仅 想 说 ， 中华民族 并非 无可 就 药 推荐 思考 那 时候 各 单位 准备 以 优异 的 成绩 喜迎 党 的 十九 大轉 發微博 转发 微博 转发 微博 / / @ 闲云野鹤 : 转发 微博重 在 思考 ！ 强力 赞同 ！ 国事 非吾等 之辈 其忧 能善 ， 家事 是 为 夫者 竭虑 而 为 ， 故 配置 谋划 自身 之事 乃 上 之 上策 ！ 定 要 铭记 ！ / / @ 漫味師 : 轉發 微博 转发 微博   @   @ 花之肥   @   @ 義忠仁 浩华   @ 猫 妃 要 幸福 我們 拭目以待 了 ， 如果 没有 的话 … 如 不 赶快 洗心革面 ， 或 将 预测 成 真 ！ 转发 微博 思考 转发 微博 转发 微博 很 过分 ， 但 似乎 也 对 / / @ 佟辛 :   很多 国人 其实 已经 有 这个 认识水平 ， 但 我 仅 想 说 ， 中华民族 并非 无可 就 药 转发 微博 转发 微博 兼听则明 ！ / / @ 半岛 都市报 封肖丽 : 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ @ _   @ 是 武汉 伢   @ 米 米 聆听   @   @   @   @ 后海 有 灯   @ 二 喵 为啥 这么 二   @ 田 - 家有 鼠宝   @ 杜小瓜 是 自然 嗨   默默 的 看一看 / / @ 我 是 西蒙周 :   兼听则明 ！ 值得 深思 ～ 转发 微博可 一读 / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 漫味師 : 轉發 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 转发 微博 / / @ 我 是 西蒙周 :   兼听则明 ！ 转发 微博 中国 年 开始 反攻 易经 转发 微博 干嘛 反驳 呢 ？ 借此 自省 吧 ！   / / @ 我 是 西蒙周 : 兼听则明 ！ 我们 在 默默地 见证 着 这 一切 泪 国人 反思 / / @ 我 是 西蒙周 : 兼听则明 ！ 无论 说 的 怎样 ， 都 是 值得 借鉴 的 一份 东西 ！ / / @ 我 是 西蒙周 :   兼听则明 ！ 转发 微博 转发 微博猛 一看 ， 吓一跳 ！ 年 这 日子 砸锅 ？ 仔细 一读 ， 大 松口气 ， 美国 人 讲 的 是 咱 中国 人 精神 贫困 ！ 知耻而后勇 ！ 转发 微博 转发 微博 科技 不是 第一 生产力 ， 是 道德 、 精神 、 信仰 在 国人 眼里 ， 这些 都 不值钱 ， 因为 不能 当饭 吃 ！ 感觉 很准 该 反思 了 思考 思考   @ 海 鲜花   挖 鼻屎   / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 我 是 西蒙周 : 兼听则明 ！ 转发 微博 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 比 人权 报告 还 恶劣 气死 老夫 了 转发 微博 转发 微博 要说 变 到 最穷 ， 恐怕 就是 被 掠夺 致穷 不光 外国人 来 掠夺 ， 中国 人 自己 也 掠夺 ， 把 家产 掠夺 出国 去 你 说 能 不变 穷 吗 ？ @ 黄河 赤子 / / @ 我 是 西蒙周 : 兼听则明 ！ 学习 当成 中国 人 诟病 报道 还 不错 一针见血   / / @ 我 是 西蒙周 : 兼听则明 ！ 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 应该 是 贫富差距 世界 最大 的 国家   精神文明 最穷 的 国家 汗 汗 汗 汗   @ 刘行喆     / / @ 我 是 西蒙周 : 兼听则明 ！ 转发 微博 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 再 系统 一点 就是 另 一个 丑陋 的确 中国 人 的 版本 ， 甚至 更 甚 虽然 言辞 极端 ， 不过 看看 有 好处 ， 给 国人 以 警示 即使 打 酱油 也 要 转一转 思考 人权 ， 公平 ， 公正 的 公民 意识 需要 增加 ！ / / @ 佟辛 :   很多 国人 其实 已经 有 这个 认识水平 ， 但 我 仅 想 说 ， 中华民族 并非 无可 就 药 转发 微博 惊醒 吧 ... / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 绳命 的 过客 :   @ 希希 冉冉 / / @ 我 是 西蒙周 : 兼听则明 ！ 转发 微博说 的 我 直 冒 冷汗 / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 / / @ 我 是 西蒙周 :   兼听则明 ！   / / @ 我 是 西蒙周 :   兼听则明 ！ / / @ 我 是 西蒙周 : 兼 听 则 地球 不 毁灭 的话 那 八年 以后 看 转发 微博 转发 微博 / / @ 我 是 西蒙周 :   兼听则明 ！ 不 评论 ， 有 现象 也 会 有 改变 现在 中国 处于 启蒙运动 时期 ， 法国人 启蒙 用 了 年 宗教 不是 问题 ， 普世 价值观 才 是 关键   / / @ 章国 和 : 思考 人权 ， 公平 ， 公正 的 公民 意识 需要 增加 ！   / / @ 佟辛 :   很多 国人 其实 已经 有 这个 认识水平 ， 但 我 仅 想 说 ， 中华民族 并非 无可 就 药 兼听则明 ！ 转发 微博 转发 微博 值得 思考 / / @ 白汝亮 : / / @ 我 是 西蒙周 :   兼听则明 ！   @ 小妖 丶 沫 沫     @ 李开复   @ 丶 筷樂   @ 王小坡         一个 民族 没有 信仰 多么 可怕 / / @ 叶公 欣龙 : 转发 微博 / / @ 白易王 :   中国 年 开始 反攻 易经 扯淡 写 的 是 大专生 水平   / / @ 妙觉 - - 邢亮 : 如果 像 文中 一样 继续下去 ， 不是 没有 可能 的 / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 我 是 西蒙周 : 兼听则明 ！ 很 有 道理 啊 ！ 偏执 重 了 点 ！ 中国 人 的 牺牲 和 奉献 ， 年 兰德 没 预测 到 吗 ？ 为什么 他们 认为 我们 没有 信仰 ？ / / @ 我 是 西蒙周 :   兼听则明 ！ 转发 微博 转发 微博 疑问   / / @ 半岛 都市报 封肖丽 : 转发 微博 否极泰来 ， 物极必反 ！ / / @ 我 是 西蒙周 :   兼听则明 ！ 发人深省 哈哈哈 哈哈 ， 到时候 美国 将 成为 欠 着 全世界 最穷 国家 好几千 亿美元 的 国家 ！ / / @ 晗 墨鱼 :   转发 微博 转发 微博好 嘛 ！ 到 时 我 刚好 退休 ！ 警惕 啊 转发 微博 疑问 转发 微博   @ _   看看 值得 反省 ！ 转发 微博 转发 微博 看看 这次 会 不会 实现 吧 我 还 以为 是从 经济 角度 来 分析 呢 刚 想 好好 拜读 一下 ， 没想到 居然 是 这种 亲切 的 读者 风 ， 啊 ， 我太甜 了   / / @ 控控 出家 法名 巨潮 大师 :   哈哈哈 哈哈 ， 到时候 美国 将 成为 欠 着 全世界 最穷 国家 好几千 亿美元 的 国家 ！ / / @ 我 是 西蒙周 : 兼听则明 ！ 沉睡 的 雄狮 要 觉醒 看清 自己 不得不 承认 ： 比 中国 人 更 了解 中国 和 中国 人   / / @ 绳命 的 过客 : @ 希希 冉冉 先转 着 看看 吧 这 咋整 ？ @ 多么 地 怀特     / / @ :     @ 刘行喆     / / @ 我 是 西蒙周 : 兼听则明 ！ 那 我们 应该 怎样 准备 ？ 买个 粮仓 ？ 多 换点 美元 ？ / / @ 民付 丁 :   一针见血   / / @ 我 是 西蒙周 : 兼听则明 ！ 有 的 琢磨 转发 微博 / / @ 我 是 西蒙周 :   兼听则明 ！ 吃惊 衰 围观 猪头 你 就 污蔑 吧 中国 崩溃 论 又 不是 一天两天 了 ， 理它 作什 ？ 扯淡 ！ 他山之石 ！ 给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 转发 微博 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 赶紧 享受 当下 吧 ， 没 几年 了 说错 了 吗 ？ 反思 吧   / / @ 我 是 西蒙周 : 兼听则明 ！ 社会 问题 集中 爆发 ： 一个 国家 的 文明 程度 ， 不 在于 能 不能 办 奥运会 ， 不 在于 能 不能 办 世博会 ， 能 不能 办 亚运会 ， 也 不 在于 能 买 多少 美国 垃圾 国债 ， 更 不 在于 能 去 国外 几十亿 几百亿 下 订单 ， 而是 在于 让 公民 坐在 家里 不会 被 烧死 、 上街 摆摊 不会 被 扇 耳光 ， 走路 不会 被 李 肛家 的 宝马车 撞 ， 想 吃 什么 都 不用 担心 会 有毒 ... / / @ 通达 为天 :   扯淡 ！ 预测 就 预测 吧 ， 没 实现 的 时候 只是 预测 吃惊 围观 围观 围观 国旗 话筒 话筒 话筒 转发 微博 转发 微博 / / @ 朗 奔 : 围观 围观 围观 国旗 话筒 话筒 话筒 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 国人 当 自省 / / @ 朗 奔 : 围观 围观 围观 国旗 话筒 话筒 话筒 / / @ 通达 为天 :   扯淡 ！ 這 八年 裡 ， 一切 皆 有 可能 發生 巨大 的 變化 ！ 值得 思考 / / @ 我 是 西蒙周 :   兼听则明 ！ 转发 微博 还有 年 / / @ 独俏 逍遥 :   转发 微博 / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 抄送 @ 舟 班长   @ 谢晔 先生 擦汗 … … / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？   / / @ 光伏 生 :   擦汗 … … 中国 末日 不远 了 转发 微博 / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 猴年马月 的 东西 翻出来 什么 用心 啊 思考 转发 微博 这 是 一篇 根本 不 了解 中国 历史 、 文化 、 哲学 的 人 写 的 耸人听闻 的 烂 文章 / / @ - :   猴年马月 的 东西 翻出来 什么 用心 啊 说 的 是 有 道理 ， 但 也 过于 片面 ， 中国 也 没有 那么 差 ， 而且 那个 国家 没有 自私 与 贪婪 ， 这样 评价 未免太 让 人 伤心 了 … / / @ 张三儿 暴烈 君 : @ _   @ 是 武汉 伢   @ 米 米 聆听   @   @   @   @ 后海 有 灯   @ 二 喵 为啥 这么 二   @ 田 - 家有 鼠宝   @ 杜小瓜 是 自然 嗨   默默 的 看一看 然 也 所以 鄙人 对 心态 论 ， 嗤之以鼻 月亮 困     看 完 睡觉 … …           小市民 不谈 政治 ！ 还 不至于 ， 中国 永远 不会 变成 最穷 的 国家 ， 因为 国人 最 痛恨 的 就是 穷 但 有些 观点 较 认同 转发 微博 转发 微博 转发 微博 精神 匮乏 / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 首先 不知真假 兰德 报告 信仰 混乱 到 是 真的 其实 千言万语 不过 一句 话 ， 就是 没有 比较 统一 的 对 神 的 信仰 ， 对 爱 的 信仰 引发 了 一切 的 灾难 后果   / / @ 张三儿 暴烈 君 : 一種 聲音 記得 小 時候 我娘 總 教育 我 一句 話 ： 別人 批評 你 的 時候 ， 有則 改 之 ， 無則 嘉勉 ， 無須 反駁 看长 微博 内容 ， 挺 犀利 的 @ 水中 月 与 王晓晓 今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 山余之夫 :   思考 ？ 转发 微博 转发 微博 阁下 太小 看 兰德 了 兰德 怎么 会 有 如此 低水平 的 报告 ？ 转发 微博 转发 微博 / / @ 朗 奔 :   围观 围观 围观 国旗 话筒 话筒 话筒 某些 批判 有理 ， 接受 了 一年 的 西方 政治 熏陶 后 ， 意识 到 自己 从没 见识 过 政治 本人 因已 形成 长期 呆板 的 思维 模式 ， 头脑僵化   缺乏 辨别力 / / @ 张三儿 暴烈 君 :   @ _   @ 是 武汉 伢   @ 米 米 聆听   @   @   @   @ 后海 有 灯   @ 二 喵 为啥 这么 二   @ 田 - 家有 鼠宝   @ 杜小瓜 是 自然 嗨   默默 的 看一看 转后 看 ， 丑陋 的 中国 人 ？ ！ / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 我 是 西蒙周 : 兼听则明 ！ 吃惊 · · · · · · · · · · · · · · · · · · · / / @ 莲花 - 微微 :   轉發 微博 / / @ 莲花 - 微微 :   轉發 微博 / / @ 海淀区 龙炎 :   惊恐 无   / / @ 莲花 - 微微 : 轉發 微博 / / @ 喃道 木 :   然 也 所以 鄙人 对 心态 论 ， 嗤之以鼻 转发 微博 / / @ - - - 茉莉 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博重 在 思考 ， 而 非 评价 转发 微博 / / @ 冯克举 : 疑问   / / @ 半岛 都市报 封肖丽 : 转发 微博 看来 主要 是 人 的 问题 ， 或者说 中国 人 劣根性 的 问题 ， 虽 有 夸大 ， 但 有则改之 ， 无则加勉 / / @ 吕国 - 阳光 创译 翻译 : 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 所以 说 别有用心 的 反华 势力 还是 很 善于 调动 愤青 与 社会 不满情绪 ， 目的 是 搅浑 水 ， 唯恐天下 不乱滴 ， 网友 们 不要 偏听偏信 ， 随手 疯转 话筒   / / @ 狄仁杰 的 狄 : 这是 一篇 根本 不 了解 中国 历史 、 文化 、 哲学 的 人 写 的 耸人听闻 的 烂 文章   / / @ - :   猴年马月 的 东西 翻出来 什么 用心 啊 仔细 看 了 ， 分析 得 非常 到位 ！ 转发 微博 怀念 鲁迅 先生 年 娇处 系列 / / @ 张三儿 暴烈 君 :   / / @ 张三儿 暴烈 君 : 一種 聲音 記得 小 時候 我娘 總 教育 我 一句 話 ： 別人 批評 你 的 時候 ， 有則 改 之 ， 無則 嘉勉 ， 無須 反駁 / / @ 羊头 蛇身 : 环境 的 破坏 和 人性 的 丧失 转发 微博   / / @ 我 是 西蒙周 : 兼听则明 ！ 走 着 看吧 转发 微博 黑线 雪 所有 的 不 都 是 他们 宣传 的 吗 ？ 公知们 还 在 鼓噪 ！ 呵呵 ， 我 觉得 兰德 说 的 不 只是 中国 ， 其实 世界 本来 如此 ～ 年 娇处 是 神马 ？ / / @ 朕 先脱 为 敬众卿 随意 : 年 娇处 系列 / / @ 张三儿 暴烈 君 :   / / @ 张三儿 暴烈 君 : 一種 聲音 記得 小 時候 我娘 總 教育 我 一句 話 ： 別人 批評 你 的 時候 ， 有則 改 之 ， 無則 嘉勉 ， 無須 反駁 中国 穷 ， 少数 人富 看一看 想一想 思考 转发 微博 转发 微博富 跑跑 去 了 国外 ， 中国 只 剩下 穷倒 倒 了 ， 没有 办法 只有 穷 啦 ⋯ 抓狂 转发 微博柏 杨 的 《 丑陋 的 中国 人 》 当年 就是 让 大陆 人 正确 的 面对 自己 的 不足 而 去 完善 自己 ， 只 可惜 大陆 的 官员 们 不让 发行 现 普遍存在 的 道德 危机 已经 危及 官员 们 的 公信 ， 更 证明 历时 多年 的 普法教育 也 只是 流于形式 敢于 面对 才能 尽快 的 改正 转发 微博 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 转发 微博 转发 微博 转发 微博该 好好 深思 了   什么 鸟毛烂 的 报告   一派胡言   你们 的 爷爷 才 放下 滴血 屠刀   你们 才 几天 不吃 生肉   装 他 娘 什么 优雅   你们 爷爷 再往 上数 找 不到 出处 的 玩意   能 客观 分析 出 中国 现在 和 将来 吗   他 奶奶 的 浪费 俺 的 眼球 疑问 转发 ， 也 希望 领导层 引起 重视 你 觉得 兰德 公司 有 这么 无聊 么 / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 轉發 微博上 一次 看到 这 篇文章 的 时候 我 还是 个 学生 / / @ 讲 与 鬼神 听 :   你 觉得 兰德 公司 有 这么 无聊 么 / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 这个 “ 报告 ” 都 出来 多少 年 了 兰德 官网 都 自己 辟谣 了 汗 转发 微博 转发 微博 / / @ 我 是 西蒙周 : 兼听则明 ！ 说明 抗美援朝 是 正确 的 上次 看到 这篇 东西 的 时候 中国 的 消费 能力 还是 全球 倒数 呢 - _ - | | / / @ - : 上 一次 看到 这 篇文章 的 时候 我 还是 个 学生 / / @ 讲 与 鬼神 听 :   你 觉得 兰德 公司 有 这么 无聊 么 / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 转发 微博 @ 油可 一要 瘦 要 瘦 还要 瘦 嗯 ， 我 亲眼 看过 兰德 写 的 中国 威胁论 / / @ 讲 与 鬼神 听 :   你 觉得 兰德 公司 有 这么 无聊 么 / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 认同 呵呵 转发 微博 吓 我 一 跳 / / @ : 转发 微博 转发 微博 / / @ _ 拽 天 :   抄送 @ 舟 班长   @ 谢晔 先生 / / @ _ 拽 天 :   抄送 @ 舟 班长   @ 谢晔 先生 其实 ， 我们 也 可以 搞个 报告 ＜ 美国 对于 第三次 世界大战 的 威胁 ＞   / / @ 兔子 爱 宝马 : 嗯 ， 我 亲眼 看过 兰德 写 的 中国 威胁论   / / @ 讲 与 鬼神 听 :   你 觉得 兰德 公司 有 这么 无聊 么   / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 除了 政治 层面 ， 其它 的 就是 中 西方 文化差异 赤裸裸 的 表现 转发 微博 / / @ 漫味師 : 轉發 微博 转发 微博 这 是 老百姓 才 吐 得出 的 槽 ， 还 标题 党 / / @ 盛宇 的 好 司机 - 史斌 : 其实 ， 我们 也 可以 搞个 报告 ＜ 美国 对于 第三次 世界大战 的 威胁 ＞   / / @ 兔子 爱 宝马 : 嗯 ， 我 亲眼 看过 兰德 写 的 中国 威胁论   / / @ 讲 与 鬼神 听 :   你 觉得 兰德 公司 有 这么 无聊 么   / / @ 兔子 爱 宝马 : 兰德 写 这个 报告 是 受 谁 所托 ， 卖 给 谁 呢 ？ 转发 微博 转发 微博 转发 微博 这个 要 好好 读 一下 疑问   / / @ - : @ 油可 一要 瘦 要 瘦 还要 瘦 仔细 研读 美国 兰德 公司 的 一片 文章 / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 灰常灰 常有 可能 生不逢时 ， 敢 了 个 老来 穷 ！ @ 柳吟 春泥 总有 一些 人以 辱骂 自己 为乐 有时候 听 一 听 敌人 的 辱骂 能够 让 自己 在 感到 刺疼 得 同时 更 清醒 但 有些 人 完全 是 狗眼看人 ， 实在 是 不足 与论 / / @ 太 不 出名 :   / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 太 不 出名 :   / / @ 我 是 西蒙周 : 兼听则明 ！ 转发 微博 / / @ 漫味師 :   轉發 微博 / / @ 月亮 巴巴 的 小屋 :   黑线 雪 / / @ 月亮 巴巴 的 小屋 :   黑线 雪 @   @     / / @ 我 是 西蒙周 :   兼听则明 ！ 兼听则明 ！ 转发 微博 强力 推荐 ！ 不要 带 任何 政治 色彩 评论 ， 只 需 静心 阅读 、 感悟 ！ 你 我 做 了 些 什么 ？ @ 阳光 世磊   @ - 周程晟   @ 微波炉   @ 成小   @ 彭城 鄧偉   @ 卖 阳光 的 男人 海洋   @ 中电铁卫绍峰 转发 微博 那时 应该 也 是 华人 亿万富翁 最多 的 时期 ， 这些 富翁 一般 都 有 政府 背景 不知 我 预测 对 不 对 ？ 转存 睡 清醒 了 看 士民 庶民 ， 历史 轮回 了 ？ 分析 得 非常 深刻 兰德 公司 惊人 预测 / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 冒名顶替 的 帖子 ， 给 五毛 党 当枪 有意思 么 ？ 绝对 不 可能 发生 ！ 不过 好像 有点 道理 ！ / / @ 漫味師 : / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 转发 微博 再 过 八年   到时候 验证   目前 来看 很 有 可能 啊 / / @ 漫味師 :   / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 / / @ 卖 红薯 的 叁 叔 :   冒名顶替 的 帖子 ， 给 五毛 党 当枪 有意思 么 ？ / / @ 卖 红薯 的 叁 叔 :   冒名顶替 的 帖子 ， 给 五毛 党 当枪 有意思 么 ？ 暂且 不看 标题 ， 内容 很 不错 @ - -     / / @ 漫味師 : / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 民主 两个 字 ， 就 能 解决 所有 问题 ！ ！ 为什么 ， 没人 想 解决问题 ， ， ， 一人 一票 的 社会 啊 ！ / / @ 漫味師 :   / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 警醒 ！ / / @ 四川 彭远明 : / / @ 山余之夫 :   思考 ？ / / @ 漫味師 : / / @ _ :   给 国人 多 看看 类似 的 东西 ， 谁 知道 是不是 好事 呢   / / @ 漫味師 : 轉發 微博 放狗 庇 / / @ 丛林 听雨 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 丛林 听雨 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 惊醒 / / @ 太 不 出名 :   / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 太 不 出名 :   / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 京口 老人 :   看一看 想一想 思考 / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 戴利 : / / @ 我 是 西蒙周 : 兼听则明 ！ 哈哈 / / @ - - - 茉莉 :   转发 微博说 的 实质 呀   / / @ 戴利 :   / / @ 我 是 西蒙周 : 兼听则明 ！ 收 ！ / / @ 芸 舒 小记 :   预测 就 预测 吧 ， 没 实现 的 时候 只是 预测 转发 微博重 在 思考 ， 而 非 评价 / / @ 流浪 的 佛徒 :   转发 微博 / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 我 是 西蒙周 : 兼听则明 ！ 思考 书呆子   / / @ : / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 / / @ 余情 喂 鸟 :   转发 微博 转发 微博   / / @ 漫味師 :   轉發 微博 # 请 插入 话题 名称 # / / @ 威廉 : / / @ 余情 喂 鸟 :   转发 微博 转发 微博 转发 微博 / / @ 穿堂 中正 : 转发 微博 搞笑 篇 ！ 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 转 ！ / / @ 世纪 猎头 网 : 搞笑 篇 ！ 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 转发 微博 我 擦 ， 竟然 让 我 看 完 了 / / @ 丛林 听雨 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？   / / @ 世纪 猎头 网 :   搞笑 篇 ！ 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 是 中国 会 破产 ， 还是 兰德 公司 会 破产 ！ ？   / / @ 天蓝 云淡 和 风吹 : 无不 同意 第一条 ， 小屁民 已经 被迫 承担 了 太 多 社会 责任 ， 要不然 瓜爹 海外 账户 上 那 几百亿 是 哪里 来 的 ？ 每年 那么 多 贪官污吏 的 钱 是从 哪里 来 的 ？ / / @ 世纪 猎头 网 :   搞笑 篇 ！ 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 一切 皆 有 可能 / /   @ 梧桐 琅 缳   : / / @ 世纪 猎头 网 :   搞笑 篇 ！ 【 美国 兰德 公司 惊人 预测 ： 年 中国 将成 全球 最穷 国家 】 晕 趁着 还 能 作点 什么 ， 趁着 未到 古稀之年 ， 为 子孙后代 留点 什么 吧     / / @ 无木 亦 成林 : 重在 思考 ， 而 非 评价 转发 微博 转发 微博 / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 泪 但愿 兰德 公司 程序 错误 、 预测 不灵 衰 / / @ 小白 喜欢 :   泪 / / @ 丛林 听雨 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 丛林 听雨 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 转发 微博 转发 微博 / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 的 香辣蟹 : 转发 微博 / / @ :   / / @ 的 香辣蟹 : 转发 微博 / / @ :   / / @ 的 香辣蟹 : 转发 微博 转发 微博 / / @ :   / / @ 的 香辣蟹 : 转发 微博 / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 阳光灿烂 的 童年 汤丽萍 :   / / @ 张泽群 :   盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到 / / @ :   今晚 又 夜训 了 ， 转 一下 ， 让 更 多 的 人 能够 读 到   / / @ :   / / @ 我 是 西蒙周 : 兼听则明 ！   / / @ :     / / @ :   / / @ 我 是 西蒙周 : 兼听则明 ！ / / @ 张泽群 : 盛世 警言 我们 天天 唱国歌 ， 谁知 何时 是 中华民族 最 危险 的 时候 ？ / / @ 明月 心 :   转发 微博", "label": "1"}