{"text": "【 转自 微博 】 他 死 了 ， 为 保护 一群 陌生人 而 这群 被 保护者 事后 一拥 而 散 ， 无人 愿 做 目击 证人 日 ， 天津路 公交 出现 小偷 ， 司机 提醒 乘客 小心 结果 ， 在 全车 人 围观 中 ， 被 小偷 连 捅 数刀 受伤 后 ， 他 被 独自 留在 工作 多年 的 公交 上 ， 流干 了 血 ， 去世   @ 上海 派 對 转发 微博 转发 微博 谁 来 告诉 我 这 不是 真的 泪 人性 已 荡然无存 转发 微博 蜡烛 转发 微博 世态炎凉 ， 好人 ， 好 走 蜡烛 蜡烛 蜡烛 蜡烛 那些 冷漠 的 人 应受 惩罚 怒怒 怒 转发 微博无语 呀 ， 这个 社会 怎么 啦 抓狂 好人 做 不得 ， 社会 冷漠 造就 的 结果 / / @ 丶 轩 :   转发 微博 一声 叹息 ， 好人 不好 做 啊 ！ 蜡烛 转发 微博 蜡烛 蜡烛 为什么 是 这样 ， 好人 不该 有 这个 下场 啊 ！ 怒 / / @ 人妻 宋 冭 冭 :   好人 做 不得 ， 社会 冷漠 造就 的 结果 / / @ 丶 轩 :   转发 微博怒 人 的 良知 呢 ？ 做人 的 本性 呢 ？ 转发 微博 天朝 已 落寞 转发 微博 我 艹 ， 谁他妈 还 能 是 好人 ！ 哎 ！ 谁 还 敢 做好 人 ！ / / @ 古道 西风 :   怒人 的 良知 呢 ？ 做人 的 本性 呢 ？ 这个 世道 不能 做好 人 / / @ 瑷 酱 : 天朝 已 落寞 / / @ 天空 蓝蓝 :   无语 呀 ， 这个 社会 怎么 啦 抓狂 中国 人 人性 消失 越来越快 了 ！ 我 觉得 人性 不至于 如此 冷漠 社会 的 冷漠 ！ 怒 默哀 ！ ！ 爱心 传递 所以 现在 才 不敢 有 好人 说话 ！ 个人 难道 就 会 怕 个人 吗 ！ 靠怒 活该 你们 被 偷 ！ 怎么 会 这样 虽然 不愿 承认 但 真的 这 就是 当今 的 变态 社会 .   好人 一生 平安 阿弥陀佛 ， 这 社会 已经 没有 雷锋 了 @   @ 王默沫   @ 猪猪 猪小英 ..... 哎 ， 不 知道 说 什么 / / @ :   ..... 哎 ， 不 知道 说 什么 为什么 就 不 救人 ， 为什么 就 没有 人 帮助 他 / / @ 九 妖 是 黑 喵 : / / @ 古道 西风 :   怒人 的 良知 呢 ？ 做人 的 本性 呢 ？ 怎么 会 有人 这么 无情 ！ ！ ！ ！ / / @ 咩 咩 :   怎么 会 这样 啊 ？ ？ ？ / / @ 咩 咩 :   怎么 会 这样 转发 微博 围观 蜡烛 蜡烛 蜡烛 / / @ 夢 - 綺 綺 :   默哀 ！ ！ 爱心 传递 所以 现在 才 不敢 有 好人 说话 ！ 个人 难道 就 会 怕 个人 吗 ！ 靠怒 活该 你们 被 偷 ！ 世态炎凉 啊 车上 的 都 在 干什么 ？ 都 好 去 死 了 / / @ 张门 嫡子 :   / / @ :   ..... 哎 ， 不 知道 说 什么 / / @ 小小 好 儿郎 :   我 艹 ， 谁他妈 还 能 是 好人 ！ 社会 的 良知 就 在 冷漠 中 慢慢 消失 ！ 泪太 狗血 了 ~ 擦 ， 公道 何在 ？ 但是 又 是 社会 造成 的 ！ 好 可怜 ， 好 无奈 ， 好人 不是 都 有 好 报 的 ， 那些 被 保护 的 人 你们 的 良心 都 被 狗 吃 了 ? 你们 一辈子 都 会 做 噩梦 的 哼 / / @ 凌 琴儿 : 怎么 会 有人 这么 无情 ！ ！ ！ ！ / / @ 咩 咩 :   怎么 会 这样 蜡烛 蜡烛 / / @ 开心 的 青 :   世态炎凉 啊 悲哀 / / @ 萌 _ 琳 : 中国 人 的 良心 阿 鲁迅 先生 说 的 对 ， 可是 他 不 知道 民族 在 经历 了 这么 多年 的 坎坷 风云 ， 国人 的 看客 思想 和 奴性 意识 都 没 根本变化 ， 归根结底 还是 教育 的 悲哀   ( 分钟 前 ) 转发 微博 / / @ 咪哥 马甲 :   一声 叹息 ， 好人 不好 做 啊 ！ 转发 微博 旁边 看 的 都 是 死 人 啊 ？ 怒怒 怒     可怜 的 司机 蜡烛 蜡烛 蜡烛 这是 社会现状 ！ ！ ！ 多管闲事 要 吃亏 的 ！ 凶手 抓 出来 枪毙 为 这个 社会 默哀 / / @ 布布 无为 :   车上 的 都 在 干什么 ？ 都 好 去 死 了 / / @ 张门 嫡子 :   / / @ :   ..... 哎 ， 不 知道 说 什么 转发 微博 转发 微博 如果 这是 真的 ～ 真是 令人发指 的 冷漠 ～ 雪 雪人 雪 怎么 会 这样   / / @ 吖頭 吥 吥 哭 : 中国 人 人性 消失 越来越快 了 ！ 蜡烛 真是 悲剧 啊 救 了 一群 没有 良知 的 人 / / @ 何 小妞 :   凶手 抓 出来 枪毙 冷漠 的 国人 太 可怕 … 加强 素质教育 远比 赚钱 重要 … … 否则 还是 东亚 病 夫人 呢 ？ 他们 的 良心 哪儿 去 了 ？ ！ 好人 的 代价 ？ ？ ？ 天 不能 相信 谁 能 出来 辟谣 / / @ _ :   怎么 会 这样   / / @ 吖頭 吥 吥 哭 : 中国 人 人性 消失 越来越快 了 ！ 蜡烛   / / @ _ 佳 : 好人 的 代价 ？ ？ ？ 国人 很 悲哀 中国 人太 冷漠 了 蜡烛 / / @ 猴子 玩 金属 : 转发 微博 / / @ :   我 觉得 人性 不至于 如此 冷漠 世风日下 ， 道德 沦丧 蜡烛 饿   国人 一向如此 这 就是 现在 的 社会 蜡烛 蜡烛   / / @ _ : 蜡烛 蜡烛 转发 微博 那 一车 人 还有 没有 人性 啊 … … 伤心 蜡烛   / / @ : 蜡烛   / / @ _ 佳 : 好人 的 代价 ？ ？ ？ 好人 没好 报 蜡烛 太 可怕 了 ， 人心 都 被 狗 吃 了 / / @ 张门 嫡子 :   / / @ :   ..... 哎 ， 不 知道 说 什么 好 可怜   / / @ 酱要 瘦 要 瘦 : 泪 心寒 / / @ 汤要 重新 来过 : 那 一车 人 还有 没有 人性 啊 … … / / @ :   ..... 哎 ， 不 知道 说 什么 谣言 都 是 这么 造出来 的 ！ 呵呵 ， 哪有什么 小偷 ， 哪有什么 作证 ！ 楼主 真心 黑 啊 ~ 呵呵 天津 人民 都 被 你 侮辱 了 ！ 回复 @ 亦 无 反顾 之 大叔 : 要 不 你 来 天津 ！ 试试 ~   / / @ 亦 无 反顾 之 大叔 : 天津人 很 怂 啊 鄙视 转发 微博 蜡烛 蜡烛 鲜花 鲜花   / / @ 古道 西风 : 怒人 的 良知 呢 ？ 做人 的 本性 呢 ？ 赶紧 删帖 ， 别 造谣 了 ， 这是 去年 的 事情 了 ， 是 个 精神病 把 司机 给 捅 了 ， 跟 司机 制止 小偷 有 你 妹 关系 啊 折 社会 我 真 无奈 这 社会 没救 了 怒   / / @ 麦芽糖 包包 : 蜡烛 蜡烛   / / @ _ : 蜡烛 蜡烛 / / @ 庐陵 稻草人 :   为 这个 社会 默哀 / / @ 布布 无为 :   车上 的 都 在 干什么 ？ 都 好 去 死 了 / / @ 张门 嫡子 :   / / @ :   ..... 哎 ， 不 知道 说 什么 转发 微博 人性 的 泯灭   悲   / / @ : 蜡烛   / / @ _ 佳 : 好人 的 代价 ？ ？ ？ 不 知道 应该 说点 什么 好 恐怖 的 中国 人 ！ ！ ！ 蜡烛 / / @ 赵静 - :   哎 ！ 谁 还 敢 做好 人 ！ 这是 真的 吗 ？ / / @ :   真是 悲剧 啊 救 了 一群 没有 良知 的 人 / / @ 何 小妞 :   凶手 抓 出来 枪毙 怒怒 怒 / / @ _ : 蜡烛 蜡烛 心寒 心寒   / / @ _ - - : 蜡烛 / / @ 赵静 - :   哎 ！ 谁 还 敢 做好 人 ！ 怒骂 怒骂 怒骂 哎   一路 走 好   下次 别 投胎 在 中国 了 蜡烛   / / @ 猪小侠 : 好 恐怖 的 中国 人 ！ ！ ！ 这些 冷血 的 人 怒 啥 世道 ！ 怒骂 好人 難 做 啊 蜡烛 蜡烛 / / @ _ - - : 蜡烛 / / @ 赵静 - :   哎 ！ 谁 还 敢 做好 人 ！ 怒怒 怒 怒 怒 抓狂 抓狂 抓狂 抓狂 道德 沦丧 ！ 良心 泯灭 ！ / / @ : ..... 哎 ， 不 知道 说 什么 好 心酸 ， 希望 大家 转发 ， 希望 目击 证人 可以 出现 讲 犯罪分子 绳之以法   / / @ - - 崽 :   转发 微博 现在 的 世道 不能 做好 人   / / @ 王 嫣然一笑 : 好 可怜 ， 好 无奈 ， 好人 不是 都 有 好 报 的 ， 那些 被 保护 的 人 你们 的 良心 都 被 狗 吃 了 ? 你们 一辈子 都 会 做 噩梦 的 哼 好人 好报 也 是 假 的 / / @ 蓓 : 现在 的 世道 不能 做好 人   / / @ 王 嫣然一笑 : 好 可怜 ， 好 无奈 ， 好人 不是 都 有 好 报 的 ， 那些 被 保护 的 人 你们 的 良心 都 被 狗 吃 了 ? 你们 一辈子 都 会 做 噩梦 的 哼 真可怜   乘客 都 不得好死   / / @ _ - - :   蜡烛 / / @ 赵静 - :   哎 ！ 谁 还 敢 做好 人 ！ 吃惊 吃惊 吃惊 / / @ 猪婆 巫婆 :   好 心酸 ， 希望 大家 转发 ， 希望 目击 证人 可以 出现 讲 犯罪分子 绳之以法   / / @ - - 崽 :   转发 微博 / / @ 猪婆 巫婆 :   好 心酸 ， 希望 大家 转发 ， 希望 目击 证人 可以 出现 讲 犯罪分子 绳之以法   / / @ - - 崽 :   转发 微博 / / @ 最後壹次 - 執著 :   折 社会 我 真 无奈 / / @ 寂静 疯灵 :   这是 真的 吗 ？ / / @ :   真是 悲剧 啊 救 了 一群 没有 良知 的 人 / / @ 何 小妞 :   凶手 抓 出来 枪毙 转发 微博 转发 微博 转发 微博 转发 微博 社会公德 去 哪里 了 ？ 国家 和 公民 都 要 反省", "label": "1"}