{"text": "【 真正 的 汉奸 】 梅思平 是 五四运动 领头 学生 之一 ， 爱国 的 口号 叫 得 最 多 、 最响 ， 火烧 赵家楼 第一把 火 就是 他放 的 倭国 侵华 后 ， 以前 的 “ 汉奸 ” 曹汝霖 、 章宗祥 、 陆宗 舆三人 宁死 不 接受 正式 伪职 倒 是 当年 最 爱国 的 者 梅思平 摇身一变 ， 成为 汪精卫 投敌 策划人 ， 铁杆 正牌 汉奸 — — 高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 挖 鼻屎 转发 微博 最后 那句 有理 浮云 / / @ 爱 吃 桃不爱 刮骨 的 华佗 :   挖 鼻屎 转发 微博 / / @ 哈欠 天堂 :   转发 微博 转发 微博 / / @ 史记 童鞋 :   最后 那句 有理 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 转发 微博请 转给 乌有 四狗 当今社会 谁 最 有 可能 成为 汉奸 ? 司马 夹头 ? 张宏良 ? 韩叫 兽 ? 孔臭 嘴 ? ................... 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 政经 秘闻 : 文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 如此说来 ， 莫言 成为 汉奸 的 几率 是 最小 的 ！ 喊 爱国 的 一定 是 汉奸   @ 司马南   ， 你 怎么 看 ？ 照片 是 本人 么 ？ 虽然 不 难看 ， 但是 感觉 不 对 心术不正 大义凛然 （ 貌似 ） 的 汉奸 ！   / / @ 正经事 日记 :   / / @ 史记 童鞋 :   最后 那句 有理 浮云 转发 微博 转发 微博 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 转发 微博说 的 有 道理 历史 是 经常 会 重现 的 ~ 高喊 爱国 之 人 ， 有 可能 是 真正 的 汉奸 ！ 这种 人 骨子里 最 投机 、 最 没 立场 转发 微博 转发 微博 这种 人 当今 遍地 都 是 / / @ 芸 生人 : 转发 微博人 在 变大奸 若忠 / / @ :   人 在 变 火烧 赵家楼 的 是 匡 互生 转发 微博 / / @ : 人 在 变 / / @ 政经 秘闻 : 文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 现在 的 那些 所谓 意见 领袖 ， 一旦 国家 有难 ， 也 极 有 可能 当 汉奸 历史 总是 惊人 的 相似 ， 韩德强   吴法天 之流 ， 你 党够 先进 就 应该 先 监控 此等 人种 ， 一脸 奴才相 最易 叛国 @ 川人 刘旭华 很多 高喊 着 爱国 口号 的 人 ， 往往 干着 祸国殃民 的 罪恶 勾当 吐 思考 / / @ 政经 秘闻 : 文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 转发 微博 转发 微博 转发 微博梅 大 汉奸 与 @ 梅新育   很 相似 ！   / / @ 慕毅 飞 : 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 转发 微博慕 老师 英明 哈哈 / / @ 慕毅 飞 :   今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 帅哥 往往 是 汉奸 ！ 转发 微博 转发 微博小脸 长得 有 年代 香港 男星 的 感觉 / / @ 政经 秘闻 : 文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 转发 微博 转发 微博 转发 微博 司马南 吴法天 之流 莫不 如此 个人观点 ： 认为 梅思平   他 有 野心 想 跟 当时 的 政权 挣 一席之地 ！ 正 解   / / @ 闫涛 : 司马南 吴法天 之流 莫不 如此 所谓 物极必反 也 / / @ :   人 在 变 转发 微博 转发 微博 / / @ 幸运 的 行者 _ :   大奸 若忠 / / @ :   人 在 变 同意 此 说 ！ 从 人性 出发 ， 这 是 有 一定 道理 的 ： 为 利益 喊声 最高者 ， 也 最 容易 为 利益 折腰 / / @ 闫涛 :   司马南 吴法天 之流 莫不 如此 转发 微博 / / @ 陆坚 - - 上海 锐引 品牌 策划 :   历史 是 经常 会 重现 的 ~ 高喊 爱国 之 人 ， 有 可能 是 真正 的 汉奸 ！ 这种 人 骨子里 最 投机 、 最 没 立场 / / @ 闫涛 : 司马南 吴法天 之流 莫不 如此 转发 微博 你 凭 什么 骂 司马南 ？ 笑哈哈 口号 喊 得 最响 的 人 ， 往往 是 最 有 阴谋 和 最里表 不 一 的 人 / / @ 闫涛 : 司马南 吴法天 之流 莫不 如此 我 还 扔 鞋 砸 他 … …   / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 学生 时代 或许 是 不 一样 的 / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 / / @ 政经 秘闻 :   文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 / / @ 闫涛 : 司马南 吴法天 之流 莫不 如此 这种 身份 的 转变 倒 是 很快 哈 转发 微博 转发 微博 转发 微博 狗屁 ， 火烧 赵家楼 几时 成 了 梅思平 ？ 你 让 匡 互生 情 何以堪 又 是 狗屎 青年 历史 发明家 转发 微博 / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 爱 你 自己 就是 爱国 ， 争取 你 个人 的 权利 和 自由 就是 最好 的 爱国 ！ 嘴里 高喊 爱国 ， 心里 超 想 出国 ， 给 他 钱 他 就 能 卖国   / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 有句 话 叫做 脱光 了 才 知道 谁 烂 . 说 的 好 ！ 精辟 ！ / / @ 闫涛 :   司马南 吴法天 之流 莫不 如此 看 一个 要 看 他 做 什么 而 不是 看 他 说些 什么 嘴 上 仁义道德 暗地里 男盗女娼 的 人 比比皆是 / / @ 上海 大马路 :   说 的 好 ！ 精辟 ！ / / @ 闫涛 :   司马南 吴法天 之流 莫不 如此 转发 微博 转发 微博给力 转发 微博年 于 南京 被 执行 枪决 学生 运动 火烧 赵家楼 的 学生 领袖 有 多个 ， 成仁 成义 的 一大堆 ， 出 一两个 害群之马 ， 你 眼里 就 看见 这个 了 ， 把 这 一个 放大 ， 其他 的 爱国 学生 都 成 了 贼 转发 微博 转发 微博 转发 微博   / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 五四运动 从 火烧 赵家楼 开始 ， 就 失去 了 合法 正当性 转发 微博给力 / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 哈哈 / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 做人 要 厚道 ， 不能 欺负 智障 / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 哈哈   / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 转发 微博 / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 / / @ 快乐 阳阳 宝宝 :   / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 转发 微博博主 这个 王八蛋 根本 不 懂 统计 按照 统计 解释 是 绝大部分 是 爱国 青年 只要 少部分 会 中途 变节 林子 大 了 ， 什么 鸟 没 ？ 要 看 主流 ！ / / @ 小刀 :   学生 运动 火烧 赵家楼 的 学生 领袖 有 多个 ， 成仁 成义 的 一大堆 ， 出 一两个 害群之马 ， 你 眼里 就 看见 这个 了 ， 把 这 一个 放大 ， 其他 的 爱国 学生 都 成 了 贼 周公 恐惧 流言 日 ， 王莽 谦恭 未 篡时 向 使 当日 身便 死 ， 一生 真伪 复 谁知 爱国 贼 的 经典 注脚 你 爱国 吗 如果 你 不 爱国 ， 你 肯定 是 汉奸 ， 如果 你 说 爱国 就 应 了 自己 说 的 这句 话   / / @ 吴学谦 :   / / @ 快乐 阳阳 宝宝 :   / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 爱国 不是 看 他 怎么 说 ， 而是 看 他 怎么 做 / / @ 吴学谦 :   / / @ 快乐 阳阳 宝宝 :   / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 转发 微博 / / @ 政经 秘闻 :   文革 亦 有 证明 ， 学生 的 作用 就是 放 第一把 火 而已 / / @ 传奇 深杜 :   / / @ 吴学谦 :   / / @ 快乐 阳阳 宝宝 :   / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ 汪精卫 才 是 真 爱国 . 千古 男儿 第一 人   / / @ 美國雨婷 : 你 凭 什么 骂 司马南 ？ 笑哈哈 昨天 、 今天 中国青年报 青年 话题 连续 发了 肖雪慧 有关 汉奸 的 评论 ， 击中要害 ， 值得 一读 转发 微博 转发 微博 我 只 知道 高喊 爱国者 一定 有 目的 转发 微博 / / @ 南海 十三 郎 :   转发 微博 转发 微博 转发 微博 汪是 民国 第一 帅锅 这个 也 够 帅 都 投敌 了 不 知道 的 历史 太多 了 ？ / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 转发 微博 转发 微博是 哦 ， 会 叫 的 东西 往往 没有 用 ！ 转发 微博 转发 微博 转发 微博 转发 微博 满口 江湖 道义 的 人 往往 最快 倒戈 ， “ 爱国 ” 本身 也 只是 个 “ 勇敢者 的 游戏 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 传奇 深杜 :   / / @ 吴学谦 :   / / @ 快乐 阳阳 宝宝 :   / / @ 郞 芯 :   高喊 爱国者 ， 往往 最 容易 变成 汉奸 ！ / / @ : 转发 微博 这 不能 说明 梅是 汉奸 ， 同样 是 救国 ， 只是 大家 的 方法 不同 而已 ， 再说 汪精卫 也 没有 卖国 ， 你 能 举例说明 汪精卫 卖 了 那 一寸 土地 ？ 当年 只是 他 失败 了 而已 ， 如果 不是 当年 日本 失败 的话 ， 历史 还是 现在 这样 吗 ？ 当年 中国 人 玩 的 就是 这 一套 ， 不管 谁 赢 ， 中国 都 是 战胜国 不幸 的 是 历史 选择 了 蒋 转发 微博 转发 微博 / / @ 慕毅 飞 : 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 转发 微博 转发 微博轉 發微博 汉奸 猪头 / / @ 上海 大马路 : 说 的 好 ！ 精辟 ！ / / @ 闫涛 :   司马南 吴法天 之流 莫不 如此 转发 微博 转发 微博 这 应该 就是 爱国 贼 的 前身 吧 ， 口号 最响 的 、 也许 反 目的 更 强大 转发 微博 历史 经验主义 真 可怕 历史 如果 果真 是 不断 重演 的 ， 那 岂 不 说明 冥冥之中 一切 皆 已 被 安排 转发 微博 不能 因噎 而 废食 ， 学生 运动 是 大潮 之下 的 一股 洪流 不 可能 要求 轻如 止水 嫉妒 的 左派 转眼 变成 投敌 分子 的 例子 很多 ， 例如 北上 抗日 先遣队 的 某三人团 成员 就 成 了 出卖 革命 的 叛徒 但 因为 除了 个 把 叛徒 就 否定 革命 先驱 就是 以偏概全   @ 孔庆东 转发 微博 转发 微博   @ 薛 蛮子 / / @ 栖霞 - 山 人 :   转发 微博 转发 微博 吴法天 还 没 自杀 吗 … ？ ？ ！ 哈哈   / / @ 闫涛 :   司马南 吴法天 之流 莫不 如此 上面 的 大红 字 说明 这 一切都是 真的 转发 微博 转发 微博 转发 微博 转发 微博   @ 袁 腾飞   袁 老师 怎么 看 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 ； @ 摆古论 今   的 博文 / / @ 屠龙刀 归来 :   转发 ； @ 摆古论 今   的 博文 转发 微博 转发 微博 【 真正 的 汉奸 】 梅思平 是     五四运动 领头 学生 之一 ， 爱国 的 口号     叫 得 最 多 、 最响 ， 火烧 赵家楼 第一把     火 就是 他放 的 倭国 侵华 后 ， 以前     的 “ 汉奸 ” 曹汝霖 、 章宗祥 、 陆宗 舆 三     人 宁死 不 接受 正式 伪职 倒 是 当年 最     爱国 的 者 梅思平 摇身一变 ， 成为 汪精     卫 投敌 策划人 ， 铁杆 正牌 汉奸 — —     高喊 爱国者 ， 往往 最 / / @ 慕毅 飞 : 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 偷笑 偷笑 偷笑   / / @ 三哥 二事 : / / @ 慕毅 飞 : 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 / / @ 租车 人 _ 石磊 :   偷笑 偷笑 偷笑   / / @ 三哥 二事 : / / @ 慕毅 飞 : 今天 的 司马南 、 孔庆东 、 韩德强 、 张宏良 之流 ， 可能 就是 这 类人 转发 微博 / / @ 杨 青杨 得 清 :   转发 微博 转发 微博 转发 微博 / / @ 美國雨婷 :   你 凭 什么 骂 司马南 ？ 笑哈哈 转发 微博 转发 微博 转发 微博 意淫 ~ / / @ 煮粥 老糊 : 转发 微博 / / @ 雾都 : 意淫 ~ / / @ 煮粥 老糊 : 转发 微博 转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博叫 得欢 的 容易 变 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博 / / @ 野史 小吏 :   转发 微博", "label": "1"}