{"text": "美国 高二 的 数学 ...   请 用 一句 话 概况 你 的 感受 ！ ❤ 推荐 关注 @ 笑 死 偶 了 ................................ 暴走 漫画 转发 微博   -   - ！ ！ 泪 中国 的 孩子 伤不起 转发 微博 吃惊 日子 太好 过 了 转发 微博 生病 你妹 文化 ， 教育 ， 观念 ， 的 差异 哎 呦 我 妈妈 再也 不用 担心 我 的 学 了 国家 么 的 悲哀 为什么 晕 教育 限制 的 是 思想 和 中国 古代 历史 联系 很大 美国 年 的 短暂 历史 ， 使 他们 没有 受 古代 封建残余 所 约束 尼玛 ！ ！ ！ 挺难 的 好不好 我 去 … … 挖 鼻屎 我们 都 是 穿着 棉袄 洗澡 拿 满分 不是 梦 ， 是 遭人 嫉妒 想到 了 我们 上 统计 课去 黑板 上 做题   些 步骤 直接 合并 同类项 提取 公因数 然后 简化 了 一两步   印度 老师 说   哦   你 不能 这么 写   你 要 每 一步 都 写 清楚   我 看得懂   下面 的 米国 学生 看不懂 汗   还 真 有人 问 那数 怎么 出来 的   为什么   深刻 认识 到   自己 还 不是 个 白痴 我 想 哭 了 留学 吧 ~ 将会 是 你 无悔 的 选择 ！ 转发 微博 @ 蘑菇 爱上 了   @ 忘脑 小能 猫   @ 小雨 璠 璠   @ 无敌 鹿 梅花 衰 / / @ 余娜 是 腐女 :   生病 中国 的 幼儿园 面对 此种 情况 ， 咋们 的 高中生 可以 直接 秒杀 他们 偷笑 偷笑 偷笑 偷笑 超纲 可怜 这样 咋 能 培养 出 那么 多 诺贝尔奖 得主 呢 ？ 次傲 高二学 这个 又 咋样 嘛 这 只能 说明 早学 晚学 始终 要学 我 想 去 美国 上 高中 = = 真的 么   妈妈 再也 不用 担心 我 的 学习 草 嘻嘻 这 是 我 欣赏 的 教育 方式 哈哈 估计 我 现在 在 美国 已经 是 博士 了 没有 那么 多 的 小明 ， 果真 简单 / / @ 就 这样 吧 :   这样 咋 能 培养 出 那么 多 诺贝尔奖 得主 呢 ？ 原来 介就 四 美国 学生 容易 考上 大学 的 理由 ~ ~ ~ 晕晕 晕 转发 微博 美国 高二 的 数学 小学 三年级   学 的 解方程 ...... 老子 到 了 美国 就是 博士后 转发 微博要 进 清华北大   太 容易 了 高 二 吗 ， 我们 是 小 二 就学 完 了 吗 ？ 囧 / / @ 天 _ 天 :     妈妈 再也 不用 担心 我 的 学习 这 也 忒 简单 了 吧 转发 微博 转发 微博 我 想 说 ， 中国 的 学生 就是 苦 逼 ！ ！ ！ 这 明明 小学 五六年 级 就 会 的 题 ... 哭 了 ... 哭 俺们 家 小孩 五年级 整学 这个 ......... 这 都行 ？ ... 黑线 ... 那 我 都 可以 从 小学 跨级 到 博士 了 ...... 汗 拍照 真是 事实 不要 持 怀疑 态度 / / @ 錢 錢 ： 面对 此种 情况 ， 咋们 的 高中生 可以 直接 秒杀 他们 偷笑 偷笑 偷笑 偷笑 转发 微博 那 我 是 什么 水平 ？ 转发 微博 / / @ 哎呀 - 哎呀 - 张小闹 :   老子 到 了 美国 就是 博士后 转发 微博 奶奶 的 ， 学 数学 的 我 要 骂人 了   @ 李小右   看 了 这个 是否 觉得 你 是 个 数学 天才 ？ 转发 微博 转发 微博 转发 微博要 這樣 貶低 我們 嗎 ？ 懒得 理 你 黑线 @ 对沫 转发 微博 我 是 第一 啊 我 去 ~ 我 要是 在 美国 … … 汗 小学 数学 吧 草泥 馬 怎么 可能 ？ 高二 这 水平 转发 微博 转发 微博 转发 微博 / / @ 哑炮 儿 :   次傲 高二学 这个 又 咋样 嘛 这 只能 说明 早学 晚学 始终 要学 老美 太弱 了 挖 鼻屎 美国 高二 的 数学 真的 吗 / / @ 天 _ 天 :     妈妈 再也 不用 担心 我 的 学习 转发 微博 转发 微博 / / @ 余 富强 :   俺们 家 小孩 五年级 整学 这个 / / @ 余 富强 :   俺们 家 小孩 五年级 整学 这个 / / @ 余 富强 :   俺们 家 小孩 五年级 整学 这个 哦 ？ 这 一定 是 公立学校 的 课本 转发 微博 你妹 ， 这 的 倒数 到 那 变成 第一 羡慕 嫉妒 恨 右 哼哼 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博 / / @ 与 你 童行 :   转发 微博", "label": "1"}