{"text": "【 时代 需要 英雄 】 赖宁 眼睛 高度 近视 ， 火灾 时 和 同学 看热闹 眼镜 掉 了 被 烧死 根本 未 参与 救火 在 他 的 故乡 四川 石棉县 ， 其父 赖正刚 是 水利 电 局局长 ， 赖 宁死 后 其父 合伙 添油加醋 编造 了 赖宁 英勇 救火 的 事迹 并 层层 上报 中央 成 了 英雄 后来 他 老爸 因 经济 问题 面临 被 追究 调查 ， 中央 领导 指示 ： 不能 让 英雄 的 光辉 受到 玷污 ！ 转发 微博 转发 微博 原来 是 这样 那 诸如   王二小   、 三毛 、 雨来 呢 ？ 转发 微博 卧槽 ！ 老子 小学 三年级 就 开始 这么 被 骗 ， 还 我 童心 ！ 转发 微博 童贞 碎 一地 ， 尼麻 的 不要 再 来 伤害 我 ， 我会 迷失 了 自我 : （ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这货死 得 也 太 二 了 ！ 当年 居然 还要 学习 他 ！ 随时 受不了 丫 ！ 呸   @ 克劳德 李   @ 爱数 - 梁可心   二十多年 前 ， 这 是 再 狼心狗肺 的 娃儿 都 根本 不敢 想象 的 ， 还 记得 那本 红皮 封面 的 书 最后 知道 真相 的 我 眼泪 掉下来 小学 的 时候   学校 的 墙上   挂 了 好多   伟人 的 照片 ， 照片 底下 还有 注释 ， 其中 就 有 赖宁 当时 阅历 太浅 ， 每 看到   赖宁 照片 的 时候 ， 都 会 思考 一个 问题   ： 这是 列宁 吗 挖 鼻屎 呵呵 这 也 太坑 了 吧 ！ 偷笑 赖宁 对 我 童年 的 影响 挺大 的 / / @ 在 波动 中 降低 重心 : 偷笑 转发 微博 我 听说 的 是 另外 一个 版本 ： 他 玩火 而 导致 自焚 成功 ...... 我 去 无语 尼玛   太坑 爹 了   泪 转发 微博 迷失 了 自我 ， 我 该 找 谁 算账 ！ 即使 是 真的 ， 鼓动 小学生 去 投身 火海 也 是 一种 变态 国家 的 行为 难道 这 一切 是 真的 ？ 还有 多少 故事 是 编造 出来 的 呢 ？   寒战 里 有 一段话 ， 中心思想 就是 人 治 不能 凌驾于 法制 之上 这种 精神 值得 在 中国 推广 ， 让 执法者 和 全体 公民 都 慢慢 的 有 这种 意识 让 我们 的 精神文明 建设 能 跟 的 上 经济 发展 的 步伐 转发 微博 恭喜 你 ， 成长 了 ！ ！ 我 当时 听 故事 都 听 哭 了 ， 我 居然 还 写 了 一篇 作文 来 歌颂 他 ， 边 写边 难受 ， 发自内心 的 啊 泪   / / @ __ 小君 : 赖宁 对 我 童年 的 影响 挺大 的   / / @ 在 波动 中 降低 重心 : 偷笑 我们 一直 在 欺骗 中 成长 @ 妈妈 爱 小蚂蚁 我们 不 都 是 在 谎言 中 成长 起来 的 吗 ？ 我们 都 被 骗 了 吗 ？ 又 来 一个 转发 微博 转发 微博   @ 自然 萌 天然 呆   @ 吃 着 榴莲 晒太阳 始终 不 明白 ， 为什么 微博上 总 有些 人以 “ 揭密 ” 为乐 ？ 真实 固然 重要 ， 但 雷锋 ， 赖宁教 人为 善 的 故事 ， 就是 假 的 ， 当时 的 出发点 难道 是 错 的 ？ 请 保留 一些 美好 的 东西 在 大家 心里 吧 ！ 转发 微博 转发 微博 幸好 我 语文学 的 不好 ， 完全 没 印象 了 / / @ 在 波动 中 降低 重心 : 恭喜 你 ， 成长 了 ！ ！ 我 当时 听 故事 都 听 哭 了 ， 我 居然 还 写 了 一篇 作文 来 歌颂 他 ， 边 写边 难受 ， 发自内心 的 啊 泪   / / @ __ 小君 : 赖宁 对 我 童年 的 影响 挺大 的   / / @ 在 波动 中 降低 重心 : 偷笑 转发 微博 谎言 是 这个 国家 的 “ 支柱 ” ！ 是 真的 吗 ？ 转发 微博 英雄 们 快 忽悠 不住 啦 ， 毛兄 你 快 回来 吧   @ 许熠   @ 感觉良好   @ 陈瑜   @   @ 我 依然 年轻   @ 踏遍 青山 - 人未 老 求证 真相 的 残忍 高级 黑 又 一次 毁 三观 泪 这个 需要 求证 一下 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博不带 这么 打脸 的 ！ 英雄 一个个 的 倒下 ， 连同 我们 孩童 时期 的 价值观 一起 失去 的 ， 茫然 啊 ！ 曾经 是 学来 宁好 少年 标兵 ， 参加 过市 少先队 大会 的 飘过 ...... 又 一个 被 炮制 的 英雄 我苦 逼 的 少年时代 汗 转发 微博 转发 微博 转发 微博 又 一个 继续 打脸 挖 鼻屎 骗哥 的 吧 ！ 如果 为 真 ！ 那个 时代 的 产物 ， 因为 不是 生 在 雷锋 时代 ， 所以 已经 成为 浮云 这才 是 历史 推翻 一切 ， 颇 有 文革 遗风 我 想 知道 黄继光 董存瑞 邱少云 狼牙山 五壮士 等 英雄 的 真相 够 震撼 的 ， 真假难辨 ， 我 小时候 还要 组织 赖宁 呐 ！ 可惜 我 擅长 放火 而 短于 救火 ， 没 学成 泪真滴 假滴       哎         被 洗脑 洗勺 鸟 转发 微博右 哼哼 自古 英雄 出 少年 ， 版本 很多 ， 求 真相 ！ 转发 微博 又 一个 谎言 被 戳穿 了 ！ 不 ！ 就让 我们 再 多 一个 英雄 吧 ！ ！ 转发 微博哈 打 哈气 / / @ 脚本 鸟 : 高级 黑 谢谢 告诉 真相 ， 骗 了 我 这么久 好 难过 记得 宣传 他 时 讲 其 热爱 探索 自然 ， 发现 过 很多 天然 水晶 ， 曾 让 我们 那代 小学生 无比 崇拜 ， 一 放假 就 往 山里 跑 ， 也 想 搞 点 自然 发现 还 能 信 什么 ！ 石棉 的 偶像 @ 想 长胖 的 猴子   ， 问下 你 婆娘 在 石棉 中学 读过 书 没 中共 无所 不造 ！ ！ ！ / / @ 杨翼 虎 律师 :   谢谢 告诉 真相 ， 骗 了 我 这么久 好 难过 转发 微博   @ 珍珠 的 兔子     @ 段 胖胖     @ 阿拉 笨蕾冰   童年 全毁 了 思考 关于 赖宁 事迹 ， 当年 学校 曾 做 过 广泛 宣传 ， 是 中小学生 心目 中 的 英雄 看 了 这条 微博 ， 当真 大吃一惊 不过 ， 凡事 皆 须 实证 ， 不可 风闻 言 是 ， 博主能 出示 相关 实证 材料 否 ？ 这则 微博 颠覆 了 几代人 的 思想 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 求 辟谣 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想   @ 淘气   @ 唐亦爱   @ 尐 懒 变小 妈   @ 手中 的 果子 求 辟谣 ， 如果 是 造谣 求 追究责任 / / @ _ 宙斯 张 :   求 辟谣 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 我 去 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 : / / . / 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 哪天别 告诉 我们 草原 英雄 小 姐妹 是 为了 穿 皮毛 一体 的 雪地 靴 才 保护 生产队 的 羊群 就 好 # 这是 一个 黑人 的 时代 # 思考 思考 晕 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 雷锋 是 假 的 ， 他 也 是 假 的 吗 ？ 有 谁 是 真的 ？ 本来 教科书 上 也 没 几件事 是 真的 ！ / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 貌似 是 事实   / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 不是 吧 ？ 吃惊 转发 微博 我 无邪 的 童年 啊 还有 多少 是 假大空 恶心 转发 微博 这 是 一个 神奇 的 教育界 以前 看过 这个 年 全国 就 停止 学他 了 小学 时 春游 去 水上公园 的 烈士陵园 扫墓 还有 同学 为 他 哭 呢 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 还有 多少 谎言 尼玛 真的假 的 ？ 郑 九万 ， 如果 是 真的 ， 我 再也 不 相信 爱情 了 童年 又 一次 被 摧毁 毁 童年   / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 造 英雄 有意思 吗 ？ 以为 造 了 个 英雄 大家 就 会 去 争当 英雄 ， 太 侮辱 别人 的 智商 了 造 英雄 的 人 可耻   @ -   @ _ 努力 幸福   @ 小 小麦 叶子   @ 余梁 小鱼   如果 这 不是 野史 ， 你 怎么 看 转发 微博 真的假 的 啊   / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 转发 微博 这 是 真相 吗 ？ 为什么 中国 现在 假货 泛滥 ， 原来 都 是 和 造假 祖师爷 学 的 对 以前 选树 的 英雄人物 的 种种 爆料 ， 不 知道 经 不 经得起 时间 的 考验 ， 但 毕竟 对 几代人 的 原有 价值观 进行 了 挑战 树 典型 ， 须 慎重 这个 有点 扯 @ 闪闪 红星 潘 东子   真的假 的 ？ 大跌眼镜 晕晕 转发 微博衰 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 转发 微博 尼玛 这 事儿 说 得 是不是 太细 ！ ！ ！ 有 几个 真 英雄   / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 这个 真 不知 是 真是假 / / @ 了 了 一 了 了 : 衰 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 求 真相 这些 是不是 事实 已经 不 重要 了 吧 … … 据说 是 真的     浮云 转发 微博 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 吃惊 晕 转发 微博狗 曰 的 ， 一个 谎言 需要 更 多 谎言 来 维持   / / @ 忧郁 的 小 吧 鸡 :   @ 克劳德 李   @ 爱数 - 梁可心   二十多年 前 ， 这 是 再 狼心狗肺 的 娃儿 都 根本 不敢 想象 的 ， 还 记得 那本 红皮 封面 的 书 最后 知道 真相 的 我 眼泪 掉下来 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 这 .... 看来 关闭 互联网 ， 学习 隔壁 迫在眉睫   / / @ : 以前 看过 这个 年 全国 就 停止 学他 了 小学 时 春游 去 水上公园 的 烈士陵园 扫墓 还有 同学 为 他 哭 呢   / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 哈哈哈哈 / / @ 村务公开 : 为什么 中国 现在 假货 泛滥 ， 原来 都 是 和 造假 祖师爷 学 的 “ 英雄 ” 又 一个 笑话 丶 雷峰 泪 那 会上 小学 ， 还 被迫 花元 买 了 一枚 赖宁 纪念章 ， 要 知道 那会儿 汽水 才 两毛五 一瓶 转发 微博 真的 ？ 假 的 ？ 他 可是 我们 心中 的 英雄 ＂ 你 没有 唱 学习 雷锋 好榜样 ？ / / @ :   泪 那 会上 小学 ， 还 被迫 花元 买 了 一枚 赖宁 纪念章 ， 要 知道 那会儿 汽水 才 两毛五 一瓶   @ 哈哈 之秋   @   @ 炫 风火 影   @ 龙卷风 摄影   @ 风中 的 云   @ 邓邓 的 罗罗   @   真的假 的 ？ ？ ？ 难以置信 晕 / / @ : 真的 ？ 假 的 ？ 他 可是 我们 心中 的 英雄 ＂ / / @ 郭景超 : 我 去 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 这个 不 知道 是否 真的 ， 反正 “ 四人帮 ” 好 这样 干 我 一直 在 想 ， 目前 盛行 的 造假 ， 包装 ， 炒作 ， 忽悠 ， 演戏 ， 做秀 ， 煽情 ， 讲故事 ， 黑哨 ， 潜规则 ， 等等 欺骗 大众 ， 败坏 社会风气 的 丑恶 行为 的 由 来 和 根源 在 哪里 转发 微博 转发 微博 / / @ 尊瓶 壶 _ :   这个 不 知道 是否 真的 ， 反正 “ 四人帮 ” 好 这样 干 我 一直 在 想 ， 目前 盛行 的 造假 ， 包装 ， 炒作 ， 忽悠 ， 演戏 ， 做秀 ， 煽情 ， 讲故事 ， 黑哨 ， 潜规则 ， 等等 欺骗 大众 ， 败坏 社会风气 的 丑恶 行为 的 由 来 和 根源 在 哪里 吃惊 / / @ 一骑 绝尘 : @ 哈哈 之秋   @   @ 炫 风火 影   @ 龙卷风 摄影   @ 风中 的 云   @ 邓邓 的 罗罗晕 晕 晕 转发 微博 很 有 中国 特色 转发 微博 我 小时候 只是 知道 有 这个 人 而已 我们 伴随 着 谎言 成长 顶 转发 微博 转发 微博 转发 微博 转发 微博 真相 早晚 会 暴露 吃惊 又 被 洗脑 了 泪泪 泪泪 @ 目前 还 没有 睡觉   @ 骆小洁 爱 麻将   @ 我 是 小糖 童鞋 转发 微博 原来 被 骗 了 这么 多年 转发 微博 就 这么回事 吧 ！ 知道 就 好 了 ！ 还有 我们 尊敬 的 雷锋 同志 和 孔繁森 同志 真的 还是 假 的 @ 游离 现场 还有 哪些 是 假 的 ？ 转发 微博赖 正纲 老家 在 绵阳 涪城区 ， 年 参加 工作 后 就 分配 到 石棉县 年 ， 在 赖宁 牺牲 年 后 ， 作为 石棉县 水利局 局长 的 赖 正纲 ， 平级 调任 雅安市 水利局 水政 科科长 次年 ， 为了 照顾 家中 年迈 的 母亲 ， 赖正纲 又 平级 调回 绵阳 ， 在 新 组建 的 武都 引水 工程 指挥部 任 副 指挥 长 ， 直到 年 退休 我 的 天 打假 打假 ！ 轉發 微博 不 意外 … 只是 自己 小时候 不懂事 咩 情况 阿 吃惊 吃惊 吃惊 吃惊 哎 ， 真的 吗 我 也 听 过 报告会 还 看过 电影 呢 需不需要 写个 读后感 ？ / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 这才 是 赖宁 吗 转发 微博 我 的 小学老师 直接 掠过 此文   说 不 值得 提倡 不 学   一直 记得 永远 难忘 这个 当时 通过 了 这个 故事 学会 写 来 \" 赖 \" 字 ， 看来 ， 也 是 有 收获 的 我 小 的 时候 还 被 逼 着 写作文 ， 谈 感想 ， 哎 转发 微博 卧槽 泥 马勒 戈壁 ， 骗 了 老纸 多年 啊 ~ ~ ~ ~ 靠 ~ 真的假 的 哦 受骗 的 一代人 ？ 我 擦 ~ 毁 三观 震惊 ！ 何必 呢 ？ ！ 感冒 转发 微博 天朝 一切 皆 有 可能 ！ ！ 一个 曾经 的 理想 瞬间 崩塌 @   @ 凯乐石 @ 大鹏 背包 走 天下   @ 小漂 回来   @ 飘尘   @ 芒克 @ 速 徐钊   @ 徐 国庆 什么 情况 啊 ， 心 都 疼 傻 了   @ 上街 里   @ 青岛 空姐   @ 纸飞机 的 心愿   @ 陶大友   @ 淘宝 上花   咱们 肯定 都 学习 过 ， 这是 真的 吗 ？ 我 该 说 什么 好 呢 ， 虽然 赖宁 和 列宁 我 一直 分不清楚 晕晕 晕 操 ， 这帮 逼 能干 点有 屁眼 的 事 吗 怒 转发 微博汗 汗 汗   / / @ 风中 的 云 : 吃惊 / / @ 一骑 绝尘 : @ 哈哈 之秋   @   @ 炫 风火 影   @ 龙卷风 摄影   @ 风中 的 云   @ 邓邓 的 罗罗 可怜 毁 三观 ！ 这 就是 社会主义 制度 下 的 产物 ！ 小时候 也 被 骗 了 泪 我 悲 催 的 小学 时代 啊 ， 教师 里 还 挂 着 赖宁 的 画像 我们 还 写 关于 赖宁 的 作文 ， 他 真是 小学 的 偶像 啊 这种 事情 居然 是 编出来 的 怎么 能 这样 ！ 再 一次 颠覆 我 的 人生观 到底 什么 才 是 真相   历史 啊 ， 你 又 被 丫 的 给 毁容 了 我 擦 小学 我 还 因为 这 小子 写 了 满 作文 本 的 读后感 呢 赖宁 的 故事 赖宁 ， 雷锋 ， 邱少云 ， 黄继光 ， 董存瑞 ， 罗盛教 ， 张海迪 我们 的 童年 就 在 谎言 中 忽忽悠悠 度过 了 转发 微博 绝不 放过 任何 一个 揭露 真相 的 机会 ！ 操 / / @ 畅军利 : 打假 打假 ！ 最 恶心 这种 鼓舞 大家 发扬 个人 英雄主义 的 宣传 ， 这 无异于 谋杀 ， 每年 都 有 很多 热血青年 少年 死 于 这种 谋杀 还原 真相 小时候 写过 宣传 赖宁 的 快板书 ， 还 到处 打 快板 说 赖宁怒 怒怒 转发 微博 . 转发 微博 中国 绝对 不 缺乱树 起来 的 假 英雄 ， 上海 的 孔 、 肖都 属于 假 英雄 … … 时代 需要 他妈的 又 被 愚弄 了 @ 大脸 猫 爱 小小 胖子   @ 大脸 猫 翁 翁   那个 时代 很大 的 典型 我们 都 被 骗 了 泪 我们 还 能 相信 什么 ? 转发 微博 转发 微博 不会 吧 ， 这么 恶心 ， 真心 求 辟谣 ！ 这 … 转发 微博 哼 靠 ， 的 鼻祖 啊 我 小时候 还 读过 好几遍 　 赖宁 的 故事 ， 不是 还 拍 过 电视剧 真的假 的 ？ 有点 受 打击 了 ， 还有 什么 是 真的 呢 ？ 转发 微博 不会 吧 晕工 残党 精干 恶心 事 ， 还 天天 吹牛 逼上 世纪 九十年代 初 十佳 少先队员 风靡 全国 红领巾 ， 所有人 都 想 成为 救火 牺牲 的 赖宁 ， 玩电 截肢 的 成洁 如果 这 都 是 政治 行为 ， 那 就是 对 所有 那个 时代 怀着 青葱 梦想 真挚 爱国 情操 的 所有 小学生 的 巨大 欺骗 和 侮辱 转发 微博 教育 大众 的 前提 是 充分 尊重 大众 的 知情权 ， 愚民政策 下 的 英雄 能 走 多 远 ？ 回复 @ 王约 约 : 我 还 可以 相信 谁 ？ 思考   / / @ 王约 约 : 赖宁 ， 雷锋 ， 邱少云 ， 黄继光 ， 董存瑞 ， 罗盛教 ， 张海迪 我们 的 童年 就 在 谎言 中 忽忽悠悠 度过 了 转发 微博 英雄 是 怎样 编成 的 转发 微博泪 怎么 能 欺骗 小朋友 呢 转发 微博 好歹 给 我们 青少年 时代 的 回忆 留点 体面 吧 ， 别 再 各种 揭穿 啦 合着 整个 受 教育 生涯 就 没 听 过 一句 真话 ？ 以前 班级 里 的 墙上 还 挂 他 的 像 ！ 被 欺骗 了 ！ 怒 时势造英雄 ？ 吃惊 啊 ？ ？ ？ ！ ！ ！ 我 还 参加 过学赖宁 演讲比赛 呐 ！ ！ ！ 上次 看见 高玉宝 ， 现在 又 是 赖宁 ， 还有 什么 是 假 的 … 统统 来 吧 … 挖 鼻屎 转发 微博 转发 微博 谁 能 告诉 我 ， 我们 从 小学 到 的 东西 ， 有 多少 是 真的 转发 微博 转发 微博 转发 微博要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 毁 了 那些 人 的 三观 ? / / @ 鲁燕玲 :   中国 绝对 不 缺乱树 起来 的 假 英雄 ， 上海 的 孔 、 肖都 属于 假 英雄 求 真相 ...... 介个 ？ ？ ？ 好 嘛 ， 毁 三观 ！ 额 那 时候 在 学校 还 一直 提倡 : 学雷锋 ， 学赖宁 还 唱 学赖宁 的 歌来 着 呵呵 @ 苏珊 的 风车 山   @ 永远 的 郭 十九   @ 永远 十八 的 蔡娣 娣   这 就是 那天 我们 讨论 的 真相 很 残酷 我 宁愿 相信 是 真的 ， 小学 还 专门 学习 过 他 的 精神 呢 思考 小时候 学习 对象 ， 还 看过 为此 改编 的 木偶剧 呢 哎 ， 啥 英雄 都 不能 信 了 这 到底 信 谁 ？ 干脆 都 不信 了 转发 微博 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 这 … … 被 蒙 了 多年 少年 时 的 绝对 偶像 ， 一 本书 反反复复 在 看 ， 平心而论 ， 对 自己 帮助 很大 现在 来看 ， 集权 社会 和 民主 社会 下 都 有 类似 的 造星 运动 ， 一个 通过 宣传机构 ， 一个 通过 无所不能 的 媒体 们 其实 孩子 最好 的 榜样 还是 父母 和 身边 的 人 ， 孩子 成长 环境 里 没有 对 美好 品质 的 切身 感性认识 ， 读 再 多书 也 没用 尼玛 被 骗 了 小 半辈子 了 ... 不会 吧 ， 毁 童年 啊 ！ 回复 @ 看景儿 的 人 : 更 可能 的 是 ， 一直 不会 有人 出来 “ 辟谣 ” 了   / / @ 看景儿 的 人 : 麦高 希望 有人 能 出来 辟谣 ， 挽救 一下 我 的 童年   / / @ : 到底 什么 才 是 真相   历史 啊 ， 你 又 被 丫 的 给 毁容 了 四川 的 跑 大兴安岭 干什么 ？ @ 燕雁代飞   @ 孤独 的 斗牛士   @ 绿毛 水怪 在 深海   @ 追 我   我 心目 中 的 英雄 啊 ， 幸好 成长 过程 中 没有 经历 过 火灾 哦 转发 微博衰 又 一 骗局 ？ ？ 雷锋 怎么 没 拿 相机 拍 一下 真相 我 不能 接受 泪 真的假 的 ？ 哼 / / @ 许显涛 : 真相 早晚 会 暴露 这 真的 就是 真相 吗 疑问 ， 小时候 学校 墙上 挂 着 的 英雄 啊 / / @ 可口可乐 的 小屋 :   转发 微博 原来 时代 需要 的 是 编造 的 英雄 ， 不是 事实 和 真相 ！ 一笑而过 @ 某个 纠纠   @ 李大 胖子 _ 眼镜 掉 了 被 烧死 ？ 真他妈 扯 ， 再 近视 的 人 也 能 分清 哪里 有 火有 危险 ， 矫枉过正 ！ 还原 历史 不是 让 你 毫无 证据 的 否定一切 ， 这 只会 让 人 寒心 ！ 心里 只有 两个 字 ， 傻 逼 ！ 转发 微博 真的假 的 ？ 转发 微博 书呆子 操 他 先人 板板 的 贪官 和 作假 ！ 转发 微博 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 不会 吧 ， 我 不 相信 吃惊 转发 微博 儿时 还 被迫 买过 宣传 丫 事迹 的 书 ， 巧合 的 是 前些天 ， 因 川藏线 修路 ， 绕道 路过 过 石棉县 求 避谣 啊 ， 儿时 洗脑 的 英雄 啊 ！ 转发 微博 转发 微博 不管 是 真是假 ， 都 为 我们 这代人 感到 悲哀 转发 微博 我 就 没信 过 ！ 这样 的 故事 ！ 晕 ， 小时候 还有 个 歌 呢 ， 什么 赖宁大 哥哥 ... 汗 英雄 的 神话 被 击碎 了 ， 我 小时候 还 坐 过   赖宁 光荣 座位   呢 ， 哈哈 ， 你 也 被 熏陶 过 吧 ？ @ 劳模 米 高章 博主 傻 逼 ~ 感觉 三观 又 被 毁 了 = = 真的假 的 赖宁 还 真是 我 小学 心目 中 的 英雄 哎 是 真的 吗 ？ 太 黑暗 啦 ！ 各种 最佳 编剧 / / @ 浩 :   转发 微博 转发 微博   @ 钻石 王 百万   @ 我 叫 雨 桐哥 被 骗 了 好多年 ！ 真的假 的 ？ 前有 张志新 后 有 赖宁 ， 真相 ？ 转发 微博 在 这个 体制 ， 任何 匪夷所思 的 事情 都 可能 发生 转发 微博 这 是 真的 吗 ? 天 ！ ！ 不管 如何 小时候 精神 上 有 那个 赖宁 的 存在 转发 微博 这样 的 事迹 实在 太 多 ， 我们 的 小学 课本 啊 ， 不知 被 捏 了 多少 这样 的 谎 ！ 挖 鼻屎 要 颠覆 我 的 社会 认识 ？ / / @ 南昌 路 号 : 好歹 给 我们 青少年 时代 的 回忆 留点 体面 吧 ， 别 再 各种 揭穿 啦 合着 整个 受 教育 生涯 就 没 听 过 一句 真话 ？ 这种 事 也 能 编 ？ ？ ！ ！ 转发 微博靠 ， 被 骗 了 ， 转发 微博是 啊 ！ 时代 需要 英雄 时代 需要 英雄 就 意味着 我们 要 被 愚化 ！ @ 瞾 小木无语 __ \" … 转发 微博 原来 这才 是 真相 啊 … … 汗 骗 了 我 二十年 现在 才 知道 … … 哎 ， 真相 我 的 童年 啊 习以为常 ， 现在 除了 生存 成本 越来越 高 ， 还有 什么 是 真的 ？ 的 ， 气愤 ， 毁 了 童年 了 不要 吃惊 ， 那时 需要 树 ＂ 旗帜 ＂ ， 就 像 现在 需要 ＂ 真相 ＂ 一样 ！ 转发 微博 ... 近视 毁 一生 汗 英雄 的 时代 早已 成 过往 ， 英雄 也 改是 个 破除 的 名词 记得 那 时候 说 他 爱看 再 上 虎山行 ， 后来 说 为了 抢救 山上 的 电视节目 接收 装置 之类 的 东西 ， 我 不 厚道 的 想 哈 ， 是不是 怕 火灾 烧 了 设施 会 让 自己 看 不成 电视 才 这样 的 呢 ， 哈哈 毁人 不倦 … … 转发 微博 我 的 三观 啊 ～ ～ ～ 求 真相 ， 求 证实 ！ 衰衰衰 嗯   习惯 就 好 这 谁 真 谁 假 ， 有没有 真 事 思考 我 擦 ！ 当时 我 还 为 他 流泪 呢 ！ 看来 没有 一个 英雄 是 真的 ！ 模范 、 典型 、 真相 ， 对 普通 大众 来说 ， 通通 不 重要 时代 呼唤 什么 ， 今后 应该 怎样 ， 才 是 关键 不 知道 真相 ， 就 能 不再 遵守 道德 秩序 、 不 向善 ？ 利益 攸关 者 ， 如 家属 ， 有权 知道 真相 ； 旁人 追问 真相 ， 不必 挖 隐私 ， 更 不要 掘墓 操 这 这 这 ... 泪 @ 放逐 的 青春 想起 小时候 被 洗脑 怒 ， 偌大 一 各国 ， 欺负 我 小小的 心灵 很多 用来 宣传 的 故事 都 经不起 推敲   就算 是 真的   这样 宣传 不是 让 孩子 去 自杀 嘛 / / @ 蘆筍 是 芦工 : / / @ 可口可乐 的 小屋 :   转发 微博 / / @ 阿紫 果子 :   我 擦 小学 我 还 因为 这 小子 写 了 满 作文 本 的 读后感 呢 这事 都 有 黑幕 ， 既然 查出来 为什么 不说 出来 ？ 小学 的 时候 ， 教室 后面 还 贴着 赖宁 的 头像 ， 现在 想想 好 恶心 ！ ！ ！ 毁 我 童年 啊 怒 早 几天 这个 微博 ＂ 小秘书 ＂ 贴 上 ： ＂ 争议 贴 ， 有待 双方 举证 ＂ 现在 标注 没有 了 ， 就是说 ＂ 这是 真的 ＂ ? ！ 吃惊 可悲 的 历史 昂 ！ ！ 假作 真时 真 亦 假晕 转发 微博 . 唉 学雷锋 学赖宁 ， 我们 班 曾 被 评为 赖宁 中队 现在 想想 真是 别有 一番滋味 在 心头 啊 不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 挖 鼻屎 擦   刚 在 团干 培训 上 讲 的 「 英雄事迹 」 就 变 这样 了 我 靠 怒 转发 微博 真的假 的 ？ 总会 有 水落石出 的 一天 ， 逝者 已逝 @ 纯属 笔误 哎 ， 这 都 可以 真的假 的 ， 那个 年代 的 人 都 背过 他 的 事儿 ！ 吃惊 转发 微博 转发 微博 转发 微博太 吃惊 了 这 是 要 告诉 我们 被 坑 了 吗 ？ 又 不 相信 了 合着 这 社会 没 一句 真话 ！ 吃惊 汗   / / @ - - 史军 : 要 颠覆 我 的 社会 认识 ？ / / @ 南昌 路 号 : 好歹 给 我们 青少年 时代 的 回忆 留点 体面 吧 ， 别 再 各种 揭穿 啦 合着 整个 受 教育 生涯 就 没 听 过 一句 真话 ？ 凡是 党 宣传 的 英雄 都 是 假 的 ！ 小时候 彻底 被 骗 了 回复 @ 梅鹤 楼主 : 求 避谣 ！ 话筒   / / @ 梅鹤 楼主 : 求 辟谣 ！ 话筒 转发 微博 在 那个 世代 孩子 都 是 真实 的 不要 糟蹋 那个 时代 孩子 的 真心 有 可能 他 的 父亲 是 个 官员 但是 ， 那个 时代 官员 不 可能 比 当今 黑 转发 微博 我 童年 里 的 光辉 形象 啊 … 我 的 英雄 少年 赖宁 啊 ！ ， 又 幻灭 了 泪泪 转发 微博 还 记得 是 挂 在 教室 墙壁 上 每天 看一遍 、 读 一遍 的 貌似 我 没学过 这篇 课文 / / @ 的 下铺 :   转发 微博 吃惊 / / @ 宁财神 : 我 小学 时 还 挨个 班级 讲过 赖宁 的 故事 ， 每天 午饭 能 多 给 一份 菜 / / @ 张闳 :   鼓励 人工 赤手空拳 救 山火 ， 无异于 谋杀 文革时期 ， 就 这样 谋杀 过 不少 青少年 / / @ 吴 洪森 新微博 :   / / @ 摄影师 王麒 :   / / @ 闲闻 趣事 : / / @ 历史 迷思 : 泪 怎么 能 这样儿 啊 ？   @ 赖皮 ！ 疑问 思考 如果 是 真的 我们 还 能 相信 什么 ， 别 再 制造 英雄 了 ！ 后期制作 是 好 作品 再次 提升 的 关键 ， 二位 认同 否 ？ / / @ 海滨 :   小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 转发 微博 尼玛 ， 童年 学习 的 榜样 就 这么 毁灭 了 靠   雷锋   赖宁   下 一个 是 谁 不要 怪 我们 成天 撒谎 ， 因为 我们 不 知道 怎样 才 叫 说 真话 ！ 历史   回忆 退一步说 ， 如果 他爸 不出 问题 的话 ， 还是 会 继续 ‘ 英雄 ’ 下去 ？ 看来 我 也 曾 是 谎话 的 推手 … 举 国 造假 ？ 我们 就 这样 被 骗 了 年   @ 茂华 刘   @ 资本家   @ 老由   @ 沈阳 晚报 日 … @ 老李   @ 海雅 - 海 好好 / / @ :   回复 @ 看景儿 的 人 : 更 可能 的 是 ， 一直 不会 有人 出来 “ 辟谣 ” 了   / / @ 看景儿 的 人 : 麦高 希望 有人 能 出来 辟谣 ， 挽救 一下 我 的 童年   / / @ : 到底 什么 才 是 真相   历史 啊 ， 你 又 被 丫 的 给 毁容 了 / / @ :   回复 @ 看景儿 的 人 : 更 可能 的 是 ， 一直 不会 有人 出来 “ 辟谣 ” 了   / / @ 看景儿 的 人 : 麦高 希望 有人 能 出来 辟谣 ， 挽救 一下 我 的 童年   / / @ : 到底 什么 才 是 真相   历史 啊 ， 你 又 被 丫 的 给 毁容 了 咱俩 小时候 那么 多 黑板报 和 学习体会 算是 白写 了 @ 生病 吃惊 汗 / / @ 赵寶 :   貌似 我 没学过 这篇 课文 / / @ 的 下铺 :   转发 微博晕 黑线 出卖 我滴 爱 ， 你 背 了 良心 债 ， 最后 知道 真相 的 我 眼泪 掉下来 ！ 泪 / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 : 不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 / / @ 广东 粤广 律师 事务所 :   早 几天 这个 微博 ＂ 小秘书 ＂ 贴 上 ： ＂ 争议 贴 ， 有待 双方 举证 ＂ 现在 标注 没有 了 ， 就是说 ＂ 这是 真的 ＂ ? ！ 吃惊 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 : 不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 额滴 神 啊 我 记得 那 时候 唱 了 一首 学赖宁 的 歌 ， 我 都 哭 了 这 我 相信 ， 记得 小时候 没少 看 关于 他 的 小人书 ， 书中 那 叫 一个 夸 呀 ！ 现在 想来 ， 全他 妈 扯淡 ！ 是 真是假 ， 还 记得 我们 编 舞蹈 歌颂 他 的 吗 @ 蓓蓓周 的 蓝 苹果 他 是 谁 啊 ? 怎么 能 这样 / / @ 全职 摄手 : 无 转发 微博 还有 多少 不 为 我们 所知 的 历史 转发 微博 鄙视 我 擦 ， 真相大白 啊 · · · 中国 的 英雄 还有 真的 么 · · · @ 呜呜 就是 壳   @ 亞平寧 教父   @ 西贝 先森 很淡 定 @ 一鱼 安 啊 ？ / / @ 我 是 疯子 嘛 : 操 不会 吧 ， 那个 年代 人 还是 单纯 的 吧 ， 我 是 真心 学雷锋 的   / / @ 需要 减肥 的 :   @ 苏珊 的 风车 山   @ 永远 的 郭 十九   @ 永远 十八 的 蔡娣 娣   这 就是 那天 我们 讨论 的 我 晕 ！ ！ ！ / / @ 国 不如 有民 _ 民亦 不知 有国 :   / / @ 广东 粤广 律师 事务所 :   早 几天 这个 微博 ＂ 小秘书 ＂ 贴 上 ： ＂ 争议 贴 ， 有待 双方 举证 ＂ 现在 标注 没有 了 ， 就是说 ＂ 这是 真的 ＂ ? ！ 吃惊 打小 我 就 不信 ， 那么 大火 一个 人 上山 救火 ？ 我 咋 就 理解 不了 呢   难道 跟 学习成绩 有 关系 ， 学习 不好 的 理解能力 差 雷锋 是 ， 赖宁 也 是 ， 虚伪 呀 ， 这 社会 还有 什么 值得 信 的 ? 转发 微博 我 当时 就 脚 得 一个 小屁孩 儿救 山火 很 扯 真心 毁 童年 … 汗 从小 辛辛苦苦 建立 的 价值观 和 道德 准则 瞬间 崩溃 了 转发 微博靠 ！ 这 事儿 是 真的 么 ？ 老子 被 骗 了 多少 年 啊 ！ / / @ 吾 _ 册 那 _ : 四川 的 跑 大兴安岭 干什么 ？   @ 生鱼片 爱上 了 芥末 酱   @ 小雪 轻旋   @ 沈芝 伊   @ 半夏 时光   @ 八心 八箭 小   @ 唱歌 的 酥 油灯   @   @   @ 玥 乐     有没有 一点 小 崩溃 哼 咱们 是 都 被 骗 了 吗 ？ @ 海豹 学友 鱼   @   @ 莹 得 君心   汗 汗 骗子 ！ 大骗子 ！ 尼玛 ， 三观 再次 被 推向 了 另一端 学习 过赖宁 的 事迹 如此 么 ？ 这 真的假 的 ？ 求 辟谣 ！ 啊 ！ 转发 微博 有点 震惊 吃惊   / / @ 好好 : 操 他 先人 板板 的 贪官 和 作假 ！ 真的假 的 ？ 回复 @ 聡 聰 聪 : 小时候 天天 学雷锋 ， 学赖宁 / / @ 聡 聰 聪 : 从小 辛辛苦苦 建立 的 价值观 和 道德 准则 瞬间 崩溃 了 难道 我们 又 被 骗 了 吗 ？ 求 真相 转发 微博 小时候 赖宁 ， 列宁 傻傻 分不清楚 / / @ 嘲 几几 嘲 几几 :   晕 ， 小时候 还有 个 歌 呢 ， 什么 赖宁大 哥哥 ... 汗 仅仅 就 这 一个 是 编造 的 吗 ？ 被 骗 了 汗 @ 黑夜 中 的 一抹 蓝   还 记得 这个 人 吗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博毁 三观 啊   看到 很多 评论 说 不 知道 赖宁 是 谁 ， 我 是 年代 初生 人 ， 上学时 也 没有 学过 相关 课文 和 故事 ， 只是 有次 语文课 造句 的 例句 中有 一句 是 关于 赖宁 在 因 挽救 国家 财产 而 身亡 的 ， 当时 还 跟 列宁 分不太清 ， 后来 关于 赖宁 的 印象 也 一直 是 个 正面 角色 吃惊   / / @ 猴子 熊 为什么 叫 猴子 熊 :   啊 ？ ？ ？ ！ ！ ！ 我 还 参加 过学赖宁 演讲比赛 呐 ！ ！ ！ 上次 看见 高玉宝 ， 现在 又 是 赖宁 ， 还有 什么 是 假 的 … 统统 来 吧 … / / @ 杏芳 芳香 : 还有 多少 谎言 最近 学了 一句 话 ， “ 元方 ， 你 怎么 看 ？ ” 我 还有 小学 时 学雷锋 学赖宁 的 奖状 呢 汗 转发 微博 又 扯 ， 上 礼拜 东方 直播室 都 澄清 了   / / @ 走走看看 的 马 : / / @ 全职 摄手 : 无不 是 吧 ？ 英雄 也 有假 ？ 现在 能 相信 什么 ？   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 转发 微博 转发 微博 他妈的 小学 门口 挂 了 一张 照片 每天 膜拜 清空 大脑 ， 从头 补习   / / @ : / / @ 杏芳 芳香 : 还有 多少 谎言 再也 不 相信 楷模 了 转发 微博 转发 微博 转发 微博 谎言 太 多 ！ 真不知道 精神 上 的 财富 还 能 留给 我们 多少 疑问 @ 沧海一粟   @ 舒涵 好 宝宝   @ 林枫   @ 小美妞   @ 有 多少 英雄 是 被 塑造 的 啊 吃惊 转发 微博 如果 还 活着 的话 应该 算是 个官 二代 吧 / / @ 慵懒 的 丫头 :   被 骗 了 汗 三观 被 毁 了 回复 @ 水寒轩 _ : 造谣 ， 当然 造谣 ， 想想 我朝 一 出生 就是 民主 抗日 的 ， 而后 百花 是 可以 齐放 的 ， 亩产 可以 上万斤 的 ， 三年 灾害 主要 是 自然 的 ， 先富 是 为 带动 后富 的 ， 是 没有 威胁 坚持 和平 发展 的 咦 ， 那 如何 打倒 美帝 ， 解放 全世界 呢   / / @ 水寒轩 _ : 靠 ， 是 真的 吗 ？ ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ _ 执信 : 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 : 不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 转发 微博早 知道 了   / / @ 小童 哥 : 原来 这才 是 真相 啊 … … 汗 骗 了 我 二十年 现在 才 知道 … … 衰 现在 工作 别人 问 我 家乡 在 哪儿 ， 我 说 石棉 ， 别个 都 不 知道 ， 就 说 是 那个 赖宁 被 烧死 的 地 ， 别个 才 明白 读书 那会儿 ， 只要 一 迟到 寒水彬 就 喊 我们 在 赖宁 雕塑 像 前 罚站 ， 那时 我们 就 一直 流传 着 赖宁 是 去 看热闹 结果 被 烧死 的 ！ （ 这个 故事 告诉 我们 ， 多备 一副 眼镜 的 重要性 ！ ） 雷锋 做好事 不 留名 ， 但 都 写 在 日记 里 了 / / @ 型 狮子座 : 凡是 党 宣传 的 英雄 都 是 假 的 ！ 小时候 彻底 被 骗 了 又 被 骗 了 ， 艹     我 去 转发 微博 谁 还 记得 赖宁 的 故事 / / @ _ 的 微 广播 :   / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 不会 吧 ， 鄙视   偶 小学 的 时候 参加 演讲比赛 就是 以赖宁 英雄 的 事迹 为 题材 ，   原来 是 骗人 的 吐 怎么 会 这样 ？ 原来 赖宁 是 天朝 有个 问题 ， 四川 的 孩子 怎么 可以 去 大兴安岭 读书 ？ 他 要 谁 出名 就 出名 转发 微博天 ！ 我 三观 颠覆 了 ！ / / @ 杏芳 芳香 : 清空 大脑 ， 从头 补习   / / @ : / / @ 杏芳 芳香 : 还有 多少 谎言 真的假 的 ？ 小时候 学赖宁学 十佳 ， 学校 可是 搞 的 轰轰烈烈 啊 神马 神马 泪泪 伤心 伤心 话筒 话筒 猪头 猪头 有时候 历史 的 真相 实在 让 人 无法 承受 ！ 雷锋式 的 人物 转发 微博 转发 微博 转发 微博 我 记得 还有 唱 他 的 歌哈 ！ ！ 我 已经 没 三观 了 ！ ！ ！ 都 是 浮云 转发 微博 / / @ : 以前 看过 这个 年 全国 就 停止 学他 了 小学 时 春游 去 水上公园 的 烈士陵园 扫墓 还有 同学 为 他 哭 呢 / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 一个 小孩 什么 能 懂得 自救 就 不错 了 ~ ~ ~ 原来 我们 又 被 骗 了   / / @ 蕾 蕾 妈蓓蓓 :   @ 钻石 王 百万   @ 我 叫 雨 桐哥 真是 玷污 了 我们 爱 英雄 的 心 ， 不 知道 现在 学校 里 是否 还 挂 着 赖宁像 ， 可别 把 祖国 未来 的 花朵 也 玷污 了 这 要是 真的 ， 偶像 至此 破灭 ！ 所以 啊 千万别 做好事 真像 ？ ！ 真的假 的 ？ 我 不 太 相信   传谣 可耻 啊 请 拿出 证据   / / @ 广东 粤广 律师 事务所 : 早 几天 这个 微博 ＂ 小秘书 ＂ 贴 上 ： ＂ 争议 贴 ， 有待 双方 举证 ＂ 现在 标注 没有 了 ， 就是说 ＂ 这是 真的 ＂ ? ！ 吃惊 看 是 你 不 怀好 转发 微博 悲哀 ！ 时代 的 悲哀 … … @ 一穷二白 三 走 起   夫仔 你 怎么 看 ？ 转发 微博 这 也 太 震撼 了 ！ 挖 鼻屎 求 真相 转发 微博求 真相   / / @ 布衣 族 老周 : 求 真相 假大空 的 真实 体现 转发 微博 转发 微博 第一次 听说 诶 ~ ~ ~ ~ @ 杨林凯   您 怎么 看 ？ 哈哈哈哈 求 真相 转发 微博 / / @ 莎娃迪卡 _ 打呼 中 : 转发 微博 这 你 妹 的 老子 当年 作文 不 知道 写 了 多少 遍 的 英雄人物 啊 ～ ！ 转发 微博 转发 微博无语   / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 让 我 “ 情 何以堪 ” ， 曾经 的 全国 学习 楷模 一个 死 的 小孩 救 了 活爹 ！ 转发 微博 转发 微博 孰 真 孰 假 ？ 难道 赖宁 的 事迹 欺骗 了 一代人 ？ 我们 小时候 还 都 在 学 他 呢 … … 神马 真相 ， 有时候 偏偏 不是 我们 想要 的 我 只能 呵呵 了 真的 吗 ？ 转发 微博 让 我们 这些 学着 他 英勇 事迹 长大 的 人情 何以堪 啊 晕   / / @ __ 凯 _ 默吟 : 无汗 吃惊 吃惊 这 与其 父亲 无多大 关系 ， 至于 后来 他 父亲 的 问题 即使 是 真实 的 ， 也 不 否认 赖宁 的 英雄 ， 为什么 后来 不再 提及 了 ， 主耍 是 有关 《 少年儿童 保护法 》 的 出台 转发 微博太有 才 了 是否 真的 救火 不 重要 ， 学习 和 生活 中 的 坚韧 态度 才 是 关键 日 ！ 小时候 崇拜 了 好久 ！ 转发 微博毁 三观 啊 ~ ~ 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ 真的假 的 ？ 是 真的 不是 颠覆 我们 的 的 初知 啊 @ 菩提 奥森   @ 杭州 芸 陌 还有 真相 吗 ？ 不愿 相信 ? 黑线 疑问 晕 英雄事迹 也 可 造假 真无语 转发 微博 真是 毁 童年 官 二代 啊 围观 那年 我 小学 六年级 嘻嘻   / / @ 香瓜 : 转发 微博 我 只 想 说 我 凌乱 了 ， 我身 在 一个 怎样 的 国家 ， 还有 什么 是 真的 ？ 衰 抓狂 真的假 的 ？ 我晕 … … 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 真的 ？ 假 的 ？ 傻傻 分不清楚 ！   / / @ 南昌 路 号 : 好歹 给 我们 青少年 时代 的 回忆 留点 体面 吧 ， 别 再 各种 揭穿 啦 合着 整个 受 教育 生涯 就 没 听 过 一句 真话 ？ 只能 说 时代 需要 英雄 / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 八十年代 ， 应该 不会 如此 造假 吧 有点 不 信 / / @ 一五一十 :   睡觉 估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 纳尼 ？ / / @ - - :   转发 微博 麻痹 上当 的 路过 生病 还有 多少 鲜为人知 的 啊 ？ 还有 那个 龙梅 、 玉蓉 ？ / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 初中 时 我 说 赖宁 救火 纯属 添乱 捣蛋 ， 把 他 做 英雄 宣传 的 人 也 无异 草菅人命 ， 结果 好受 一顿 批评 ， 落 了 个 离经叛道 转发 微博 @ 陈成 还 能 相信 什么 / / @ 昊岸 :   估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 现在 长大 了 是不是 觉得 初二 的 学生 去 灭 山火 很 像 童话 啊 哈哈 / / @ :   我 小 的 时候 还 被 逼 着 写作文 ， 谈 感想 ， 哎妈 的 又 被 骗 了 / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 吐 / / @ 证眺 : 转发 微博 / / @ 沧桑 人生 谁 做主 :   还有 多少 是 假大空 / / @ 沧桑 人生 谁 做主 :   还有 多少 是 假大空 也许 这年头 就是 流行 各种 毁 童年 泪 / / @ 可口可乐 的 小屋 :   转发 微博汗 转发 微博 / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 什么 都 是 假 的 咱们 的 小学 学 了 啥 @ 萌到 极致 天然 呆   @ 祸害 遗 千年 的   @ 建柏 大叔 是 个 减肥 达 人   @ _   @ 阿良   @ 暴走 陈   @ _   @   @ ___ 潴 凌乱 ！ 小学 时有 那么 一段时间 音乐课 都 唱 赖宁 的 歌 呀 ， 英雄 故事 深入 幼小 单纯 的 心灵 后来 高中 历史课 有 那么 一道 辩证 题 - - - 是 时势造英雄 还是 英雄 造 时势 ？ 这 还用说 么 ， 英雄 是 ＂ 造 ＂ 出来 的 ！ 抓狂 泪 纯洁 的 童年 被 毁 了 ！ / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 像 我 这么 大 的 都 知道 赖宁 ， 那 时候 真 被 感动 过 ， 早就 有 疑惑 ， 今天 才 知道 又 被 骗 了 一回 怒怒 怒 我 操 ， 这句 话 好像 是 当年 老子 问 你 的 第一句 话 ； 年 后 ， 中国 进入 了 造假 的 时代 @ 万松 _ 小松塔   ， 你 怎么 看 ？ / / @ 昊岸 : 估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 我 觉得 “ 桃谷 老七 ” 说得对 ， 赖宁 做 的 事 ， 你 可以 不 做 ， 但是 你 没有 权利 去 诋毁 ！ ！ ！ ！ ！ 群众 相信 的 是 真相 ， 是 证据 ！ ！ ！ 你 有 本事 拿出 真 证据 来 ！ ！ ！ ！ 怒 那 雷锋 叔叔 呢 ？ 真的 ， 假 的 ？ 转发 不可 信 ！ 证据 ？   / / @ 出版 人 七七 未央 :   还 能 相信 什么 / / @ 昊岸 :   估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 / / @ :   官 二代 啊 跟 雷锋 叔叔 一样 都 是 天朝 的 产物 没有 人 强迫 你 这么 去 做 但是 你 没有 权利 去 诋毁 ！ 人 还是 要 有 信仰 不论 真假 ， 一 初中 孩子 赤手空拳 去 救 山火 ， 后 被 烧死 ， 绝对 是 反面 事例 啊   / / @ 一唏 一嘘 :   现在 长大 了 是不是 觉得 初二 的 学生 去 灭 山火 很 像 童话 啊 哈哈 / / @ :   我 小 的 时候 还 被 逼 着 写作文 ， 谈 感想 ， 哎 我 的 童年 再次 受到 欺骗 ！ 即使 是 真的 也 不 值得 提倡 ， 根本 不是 小孩 该 做 的 事儿 ， 何况 在 中国 什么样 的 事 最终 被 吐 槽 了 也 不 奇怪 童年 转瞬 被 毁 ， 最后 知道 真相 的 我 眼泪 流下来 / / @ 掌门 : 靠 ， 的 鼻祖 啊 吃惊 吃惊 假 的 ！ ？ 我 艹 ， 胡思乱想 的 终于 变成 现实 了 ...   我 多么 想 回去 看看 那时 的 我 ... 晕 转发 微博晕 ！ 无 语 ， 哀悼 我 纯洁 的 童年 ， 暗暗 不敬 的 怀疑 一个 小孩 救火 该 表扬 还是 批评 的 问题 的 童年 ！ 尼玛 的 转发 微博 神马   事实 原来 是 这样 的 ？ ！ ！ 我 的 童年 被 欺骗 了 泪毁 童年 笑 而 不语 雷锋 同志 无耻 到 无以复加 啊 @ 一觉 已 十年   @ __   @ 掌众 石磊   @ 豪飞 七号 哈哈哈 哈哈哈 / / @ : 哎 ， 真的 吗 我 也 听 过 报告会 还 看过 电影 呢 真相 真是 坑爹 啊 历史 是 任人 打扮 的 小姑娘 是 真的 吗 ？ 一直 以为 他 是 列宁 的 谁 呢 ？ 转发 微博 哈哈哈 哈哈哈 / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 是 真相 吗 ， 尼玛 晕衰 伤心 不 奇怪 ， 和 半夜 鸡叫 的 故事 一样 ！ 政治 需要 ！ 三观 又 改 了 转发 微博恩 ， 还有 什么 是 真的 啊 / / @ 的 下铺 :   转发 微博 / / @ 的 下铺 :   转发 微博 无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 情 何以堪 ！   / / @ 真 讨厌 的 真 可爱 : 让 我们 这些 学着 他 英勇 事迹 长大 的 人情 何以堪 啊 晕     / / @ __ 凯 _ 默吟 : 无 网络时代 ， 这事 就 好 了 ！ 转发 微博 这个 谁 能 评说 唉呀 妈呀 ， 真假 啊 / / @ - - :   转发 微博 这 是 真的   还是 假 的 真的假 的 啊 ？ 转发 微博 嗨 ！ 很傻 ， 很 天真 … … 衰衰 @ / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 如果 是 真的 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 骗 的 国 … … / / @ 哈姆 王 : / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 挖 鼻屎 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 不 可能 吧 ！ 上 小学 时 他 是 我们 的 学习 的 榜样 啊 ！ 英雄 啊 ！ 这 应该 是 谣言 吧 ！   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 真的 吗 ？ 赖宁 简直 是 我 那个 时代 的 偶像 ！ / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 不仅 相信 ， 我 绝对 让 先 跑   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 挖 鼻屎   / / @ 于 月 - 室内 软装 陈设 :   挖 鼻屎 官代 ， 还是 个 贪官 ！ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 小时候 我 认真 读过 《 英雄 少年 赖宁 》 这 本书 类似 的 还有 雷锋 ， 在 那个 要 什么 什么 没有 的 年代 ， 雷哥 的 每一件 好事 都 有 各种 记载 ， 都 恰好 能 被 群众 发现   / / @ 微凉 十月 : 大跌眼镜 晕晕 这 就是 “ 英雄 ” ！ 转发 微博 转发 微博 中国 特色 转发 微博散 一下 真相 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 光滑 石 井栏 : 这 真的 就是 真相 吗 疑问 ， 小时候 学校 墙上 挂 着 的 英雄 啊 一个 靠 谎言 维持 的 政权 ， 永远 都 需要 谎言 / / @ 亚洲 新闻周刊 杂志 :   不可 信 ！ 证据 ？   / / @ 出版 人 七七 未央 :   还 能 相信 什么 / / @ 昊岸 :   估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 初中 有 同学 从 石棉 转校 ， 就 说 赖宁 是 个 不良少年   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 吃惊 泪 记得 还有 文章 说 他 喜欢 地质勘探 ， 经常 到 山上 去 找 矿石 什么 的 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 我 小学 的 楷模 ： 学雷锋 ， 学赖宁 ！   / / @ 亚洲 新闻周刊 杂志 : 不可 信 ！ 证据 ？     / / @ 出版 人 七七 未央 :   还 能 相信 什么   / / @ 昊岸 :   估计 雷锋 也 差不多 那 时候 真信 啊 雪人 那个 年代 还有 个 巨贪 ， 叫 孔繁森 / / @ 王 小米 戴着 项圈 去 流浪 : 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ 如果 这 就是 真相 ， 那 挺 残酷 的 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 丑陋   / / @ 哈姆 王 : / / @ 奋青 张珑耀 :   小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 太坑 爹 了 吧 ？ 真的假 的 ？ 颠覆 我 的 价值观 啊 / / @ 亚洲 新闻周刊 杂志 : 不可 信 ！ 证据 ？   / / @ 出版 人 七七 未央 :   还 能 相信 什么 / / @ 昊岸 :   估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 英雄 的 背后 故事 … … / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 馬 勒 戈壁 ！   / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 好 么 ， 还有 多少 英雄事迹 是 编造 的 小时候 还 说 要 学习 他 ？ 好像 他 还有 塑像 ？ 转发 微博 洗脑 版多 的 是 ， 越 挖 越 多 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 怎么 会 是 这样 的 怒赖宁 的 真相 ！ 节操 都 碎 了 ！ @ 鄧融 _   英雄 啊 ！ 事迹 不 值得 鼓励 ， 应当 重构 这个 故事 ， 看看 这个 悲剧 值得 怜悯 的 个体 是 如何 形成 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 这 世界 怎么 啦 从 食品 到 药品 再 到 人品 ， 到底 有 什么 是 真的 ， 什么 是 值得 相信 的 ？ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 神马   / / @ 欧海 : 转发 微博 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 哎 ~ ~ ~ 一声 叹息 ， 转发 微博 我们 难道 被 骗 了 赖宁 你 害 的 我们 好苦 啊   / / @ 赛 男 _ : 唉呀 妈呀 ， 真假 啊 / / @ - - :   转发 微博 偶像 一个个 倒下 ， 真相 一个个 揭开 ， 这 算是 社会 的 进步 吗 ？ 被 弄 糊涂 了 ，   / / @ 亚洲 新闻周刊 杂志 :   不可 信 ！ 证据 ？   / / @ 出版 人 七七 未央 :   还 能 相信 什么 / / @ 昊岸 :   估计 雷锋 也 差不多 / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 你们 要 深刻 体会 : 时势造英雄 广义 上 ， 有 褒 有 贬 时代 已经 过去 ， 未来 ， 我们 如何 区分 真假 呢 ？ 包括 本条 微博 转发 微博 我 小时候 有 一次 还 傻 逼 似得 像 赖宁 一样   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！     / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 无 语   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 真心 傻 逼 / / @ : 第一次 听说 诶 ~ ~ ~ ~ @ 杨林凯   您 怎么 看 ？ 哈哈哈哈 从来 就 不学 这样 的 人 ， 无论 真假 在我看来 ， 那 是 傻 ， 不是 英雄   / / @ _ 小巴 : 记得 还有 文章 说 他 喜欢 地质勘探 ， 经常 到 山上 去 找 矿石 什么 的 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ @ - 胡 师傅 -   但凡 看到 真相 的 孩子 却 都 被 认为 有点 不 正常 的 时代 本身 不 正常   @ 我草 啊 ， 这是 八零后 的 偶像 啊 ， 不能 吧 / / @ 忘忧草 _ : 晕晕 晕 @ 没个 好 爹 也 成不了 英雄 ！ 小时候 都 学过 赖宁 转发 微博 谎言 和 骗局 正 一个 接 一个 的 破灭 ， 你 说 这 现在 到底 是 个 好 时代 还是 个坏 时代 呢 ？ / / @ 阿豪豪 :   那 时候 真信 啊 赖宁 ！ 小学 时 的 记忆 尼玛 ， 又 是 一个 赤裸裸 的 真相 ！ 我们 还 能 相信 什么 ？ 继 雷锋 、 赖宁 造假 事件 被 翻出来 后 ， 还有 多少 假人 假事会 随着 时间 的 推移 而 被 陆续 爆光 ？ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 又 干脆 的 毁 了 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 小学 时 ， 我 被 得 过 “ 赖宁 ” 奖章 一枚 ， 不 知道 家里 是否 还 在 转发 微博 不是 真的 就 承认 ， 为什么 还 坚称 是 英雄 ， 以后 中国 再 推出 一个 英雄 ， 谁 还 相信 真的 、 假 的 ， 什么 是 真的 ， 还有 真的 吗 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 毁 童年 毁 三观 鄙视 妹 的 ， 当年 要求 写 学习 赖宁 的 心得 ， 我 写 不出 还 被 罚站 了 一上午 反正 我 是 信 了 转发 微博 / / @ :   转发 微博 真的假 的 ？ 坑娘 呢 吧 也 不 知道 什么 是 真 ? 什么 是 假 人生 就是 真真假假 . 假假 真真 翻来覆去 的 看 ， 历史 究竟 要 告诉 我们 什么 ? … … ！ 转发 微博 呃 ， 儿时 的 一个 偶像 又 破灭 了 ， 这 社会 在 我 发现 它 烂 了 之前 ， 很 早就 开始 烂 了 · · · / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 还有 真 事儿 吗 ... 汗 疑问 求 真相   / / @ 阳光 轩竹 - : 转发 微博 这 就是 中国 的 “ 历史 ” 思考 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 哈哈 我 从 来看 他 不 顺眼   / / @ 远熹 : 妹 的 ， 当年 要求 写 学习 赖宁 的 心得 ， 我 写 不出 还 被 罚站 了 一上午 转发 微博 评论 很 欢乐 @ 粉   @ 小 徐割 肉丝   @ 哲人 石   @   @ - - -   @   @ 滴滴 皮卡丘   @ 越来越 扯 了 都 快 忘记 赖宁 的 存在 了   黑线 / / @ 苏打 :   怎么 会 是 这样 的 怒 ............... / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 怪不得 我妈 不让 我 去 凑热闹 / / @ 恶少 恶言 :   妈 的 呵呵 ~ 又 一个 伟光 正 的 宣传品 偶 当时 写 了 一篇 学习 赖宁 作文 还 获奖 了 ， 现在 特 鄙视 自己 浮云 浮云 浮云   / / @ 爱娃 :   黑线   / / @ 苏打 :   怎么 会 是 这样 的 怒 三观 尽毁 / / @ 雨前 阳光 苏州 : 那个 年代 还有 个 巨贪 ， 叫 孔繁森 / / @ 王 小米 戴着 项圈 去 流浪 : 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ / / @ 丘之良品 : / / @ 奋青 张珑耀 : 小时候 还 唱 关于 他 的 歌 ， 歌词 大概 我 还 记得 ： 你 把 生命 化成 了 光 ， 鼓舞 我们 奋勇前进 真是 坑爹 啊 ！ 要 那个 变态 把 马加爵 竖立 成 英雄 写 进 教科书 ， 下一代 的 孩子 就 以 马加爵 为 榜样 了 / / @ 欢乐 的 大丸 : 三观 尽毁 / / @ 雨前 阳光 苏州 : 那个 年代 还有 个 巨贪 ， 叫 孔繁森 / / @ 王 小米 戴着 项圈 去 流浪 : 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ 回复 @ 陈奇 : 怎么 不 早 告诉 我 ， 害 我 以为 他 为 赖姓 人 增光 了 … …   / / @ 陈奇 : 包括 捅马蜂窝 也 是因为 看不清 ， 的 小学 班主任 教过 他   / / @ 来净静 : 真的 吗 ？ 赖宁 简直 是 我 那个 时代 的 偶像 ！   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 怒求 真相 衰 表示 无法 接收 这样 的 事实 · · · 抓狂 / / @ 爱吃鱼 的 射手 :   我 不能 接受 泪 / / @ 缺心眼 子 小姐 :   转发 微博 / / @ 缺心眼 子 小姐 :   转发 微博毁 我 三观 啊 我 初中 的 时候 ， 常常 和 同学 们 去 亭 林 公园 的 小 山上 玩 ， 有 一个 秋天 的 下午 ， 山间 密林 突起 微烟 ， 我 跟 我 那 两个 同学 高兴 坏 了 ， 兴冲冲 的 杀 到 火场 做赖宁 ， 其实 就 一小 火堆 ， 刚 捡起 树枝 撩起 袖子 打算 灭火 ， 被 一个 山顶 雷达站 的 解放军 给 看到 了 ， 还 没 来得及 邀功 ， 我 那 同学 就 被 大兵 抽 了 一巴掌 “ 让 你们 俩 破 孩子 放火 ” 泪 真的 ？ 吃惊 我 单纯 幼小 的 心灵 伤不起 呀 ！ 他爸 真 前瞻 ， 腐败 ！ 颠覆 • • • 共产党人 要 实事求是 啊 ！ / / @ 裙角 舞动 _ : 赖宁 ！ 小学 时 的 记忆 真相 永远 只有 一个 ， 哪个 是 真 哪个 是 假 只有 赖宁 知道 但 鼓励 未成年人 在 行 无 余力 的 情况 下 见义勇为 的确 不太人道 元芳 你 怎么 看 ? / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 这 就是 树 典型 啊 ！ 哎 ， 平凡 认真对待 工作 生活 的 人 就是 真实 的 ， 哪有 那么 多 的 英雄 啊 / / @ 风 不 知道 云 知道 的 围脖 :   还有 真相 吗 ？ 不愿 相信 / / @ 做好 菜 张强 : 转发 微博 我 小时候 比较 迟钝 ， 很长 一段时间 分不清 赖宁 和 列宁 挖 鼻屎 思考 唉 ， 人 都 烧死 了 就 别发 什么 真相 了 ， 谁 当回事 啊 元方 ， 你 怎么 看 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 吃惊 / / @ 不 喜欢 冬天 :   / / @ 欢乐 的 大丸 : 三观 尽毁 / / @ 雨前 阳光 苏州 : 那个 年代 还有 个 巨贪 ， 叫 孔繁森 / / @ 王 小米 戴着 项圈 去 流浪 : 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ / / @ :   一个 小孩 什么 能 懂得 自救 就 不错 了 ~ ~ ~ / / @ :   一个 小孩 什么 能 懂得 自救 就 不错 了 ~ ~ ~ / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 以 官方 的 主流 宣传 方式 ， 也 不 为 奇 ！ 以 国人 的 麻木 有时 也 要 一些 扇情 去 激励 ， 无 语 反正 我 不信 宣传 偶像 ， 只 按 自我 做事 你 信 吗 ？ @ 臭果 的 帅爸   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 / / @ 毛翼 虎 :   这 要是 真的 ， 偶像 至此 破灭 ！ / / @ 毛翼 虎 :   这 要是 真的 ， 偶像 至此 破灭 ！ 时代 • 偶像 转发 微博 / / @ 颜 立新 : / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 转发 微博 转发 微博 @   / / @ 慕尼黑 上海 电子展 :   【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 转发 微博为 自己 的 小学 时代 一声 叹息   / / @ 永福 安 : 吃惊 / / @ 不 喜欢 冬天 :   / / @ 欢乐 的 大丸 : 三观 尽毁 / / @ 雨前 阳光 苏州 : 那个 年代 还有 个 巨贪 ， 叫 孔繁森 / / @ 王 小米 戴着 项圈 去 流浪 : 我 小学 时 的 烈士 那 时候 我们 老师 宣传 完后 都 加 一句 ， 小孩子 不要 救火 快 走开 / / @ 不是 真的假 博士 : 日 ！ 小时候 崇拜 了 好久 ！ 乐呵乐 呵 得 啦   / / @ 颜 立新 : / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 / / @ 珊瑚 海 :   没个 好 爹 也 成不了 英雄 ！ 欺骗 到 现在 / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 转发 微博   / / @ 魔鬼 中 的 天使 _ 莫 古里 :   真相 真是 坑爹 啊 赖宁 、 孔繁森 、 王尽喜 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 不管 真假 ！ 绝对 不 鼓励 未成年人 参与 救火 ！ 坚决 阻止 围观 火灾 爱心 传递 小时候 赖宁 列宁 分不清 的 路过 / / @ 调度 张 :   这 就是 树 典型 啊 ！ 哎 ， 平凡 认真对待 工作 生活 的 人 就是 真实 的 ， 哪有 那么 多 的 英雄 啊 / / @ 风 不 知道 云 知道 的 围脖 :   还有 真相 吗 ？ 不愿 相信 尼玛 ， 童年 又 被 忽悠 了 ！ ！ 啊 ！ 有 可能 被 夸大 ， 但 不至于 完全 假 的 吧   / / @ 俺 是 无敌 之王 : 不管 真假 ！ 绝对 不 鼓励 未成年人 参与 救火 ！ 坚决 阻止 围观 火灾 爱心 传递 那 时候 都 学习 他 ， 没 怀疑 过 缘由 ， 可见 人 是 很 容易 被 洗脑 的 官 二代 嘻嘻 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 转发 微博 / / @ 虹 巴豆 :   那 时候 都 学习 他 ， 没 怀疑 过 缘由 ， 可见 人 是 很 容易 被 洗脑 的 怒 怒 怒天 真的假 的 ， 晕晕泪 / / @ 雷猴 猴儿 : / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 往往 说谎 的 那 帮人 是 真的 信 / / @ _ :   一个 靠 谎言 维持 的 政权 ， 永远 都 需要 谎言 本要 崩溃 ， 转而 淡定 ： 世上 本无神 ， 需要 的 人 多 了 ， 就 便 有 了 ， 孙 猴子 是 这样 ， 哪吒 也 是 这样 要是 属实 ， 这 人生 也 太 扯淡 了 欺骗 我们 纯洁 的 情感 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 哈哈 嘻嘻 知道 真相 后 的 人们 才 发觉 被 洗脑 愚弄 了 多年 汗弱 鄙视 无耻   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 彤 宝贝 猪 幺 花儿 :   我 只 想 说 我 凌乱 了 ， 我身 在 一个 怎样 的 国家 ， 还有 什么 是 真的 ？ 衰 抓狂 / / @ :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博   / / @ :   / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 所谓 的 宣传 大多数 都 是 欺骗 @ 东方 卫视 - 东方 直播室   / / @ 千劫 热砂 : / / @ 珊瑚 海 :   没个 好 爹 也 成不了 英雄 ！ 转发 微博 不是 吧 ？ 这 这 ... / / @ 醒来 的 大鸦 ： 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博衰 可怜 / / @ 周誉 : 本要 崩溃 ， 转而 淡定 ： 世上 本无神 ， 需要 的 人 多 了 ， 就 便 有 了 ， 孙 猴子 是 这样 ， 哪吒 也 是 这样 爷爷 的 / / @ 没有 战马 的 蒙古 爷叔 : 怪不得 我妈 不让 我 去 凑热闹 / / @ 恶少 恶言 :   妈 的 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！   @ 无敌   嘻嘻 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 颜 立新 : / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 转发 微博不带 这样 的 时 ， 势 ， 大有可为 ！ ！ ！ 老赖 以前 塑造 的 英雄人物 事迹 ， 到底 还有 多少 能信 ？ / / @ 柏丽豆 :   转发 微博 你 太 有 才 了 ！ / / @ 梅津 寺 駅 :   小时候 赖宁 列宁 分不清 的 路过 / / @ 调度 张 :   这 就是 树 典型 啊 ！ 哎 ， 平凡 认真对待 工作 生活 的 人 就是 真实 的 ， 哪有 那么 多 的 英雄 啊 / / @ 风 不 知道 云 知道 的 围脖 :   还有 真相 吗 ？ 不愿 相信 时代 需要 英雄 ， 却 从不 缺少 我 到底 还有 多少 曾经 的 英雄 是 人造 的 ？ 鄙视 啊 吃惊 这个 社会 还有 什么 是 真的 ? @ 法 部 侍郎 我 才 不信 呢 ， 别 玷污 已故 的 英雄 ， 就算 不是 英雄 人家 也 只是 一个 孩子 而已 真的 吗 ？ 吃惊 转发 微博 / / @ - :   求 真相 / / @ - :   求 真相 吃惊 求 真相 … 转发 微博 / / @ 初雪 及 烹 :   泪 怎么 能 欺骗 小朋友 呢 / / @ 初雪 及 烹 :   泪 怎么 能 欺骗 小朋友 呢 转发 微博 唉   / / @ 颜 立新 : / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 鄙视   / / @ : / / @ :   官 二代 啊 转发 微博 狠狠 的 一巴 / / @ :   又 一个 继续 打脸 挖 鼻屎 原来 和 雷锋 一样 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博求 真相 / / @ 彤 宝贝 猪 幺 花儿 :   我 只 想 说 我 凌乱 了 ， 我身 在 一个 怎样 的 国家 ， 还有 什么 是 真的 ？ 衰 抓狂 / / @ 小 瓶子 :   小时候 都 学过 赖宁 / / @ 小 瓶子 :   小时候 都 学过 赖宁 捏造 故事 不 都 是 天朝 常干 的 吗 ？ 以前 读 的 历史 里面 的 水份 又 有 多少 呢 ？ / / @ 玫瑰 枸杞茶 : 共产党人 要 实事求是 啊 ！ / / @ 裙角 舞动 _ : 赖宁 ！ 小学 时 的 记忆 从小 当 笑话 的 飘过 救个 毛   / / @ 珅 未 动心 已 远 : 真心 傻 逼   / / @ : 第一次 听说 诶 ~ ~ ~ ~ @ 杨林凯   您 怎么 看 ？ 哈哈哈哈 我超 ， 真的假 的 ？ 他 可是 我 从小 鄙视 的 对象 啊 ！ 没 金刚钻 ， 愣 是 揽 了 瓷器活 ， 结果 被 烧死 了 难道 我 还 鄙视 错 了 ？ 是不是 真相 ? 建议 如果 没有 掌握 真相 不要 在 网上 散步 这种 言论 . 转发 微博 历史 会 让 某些 人 遗臭万年   / / @ : / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 红尘 的 梨子 :   真相 很 残酷 / / @ 红尘 的 梨子 :   真相 很 残酷 他爸 是 偶像 是 这样 么 ？ 吃惊 吃惊 吃惊 不 信 ！ 毁 童年 啊 ！ 眼镜 掉 了 与 被 烧死 有 什么 因果关系 ？ 这话 说 得 / / @ 度 显影 水 :   又 扯 ， 上 礼拜 东方 直播室 都 澄清 了   / / @ 走走看看 的 马 : / / @ 全职 摄手 : 无 / / @ 小 瓶子 :   小时候 都 学过 赖宁 / / @ 小 瓶子 :   小时候 都 学过 赖宁 / / @ 怀念 那 抹 忧伤 : / / @ 醒来 的 大鸦 ： 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 心疯自 在 :   看来 关闭 互联网 ， 学习 隔壁 迫在眉睫   / / @ : 以前 看过 这个 年 全国 就 停止 学他 了 小学 时 春游 去 水上公园 的 烈士陵园 扫墓 还有 同学 为 他 哭 呢   / / @ 渤海 论坛 官博 :   这则 微博 颠覆 了 几代人 的 思想 转发 微博 / / @ 咫尺 丹霄 :   真的假 的 ？ 坑娘 呢 吧 / / @ 咫尺 丹霄 :   真的假 的 ？ 坑娘 呢 吧 转发 微博 此时 ， 我 只想来 句 国骂 最后 知道 真相 的 我 眼泪 掉下来 泪 草泥马 ， 原来 我们 他妈的 都 是 在 谎言 里 长大 的 啊 ！ 怒骂 我 的 童年 ！ 我 的 这个 泪 啊 ！ 哗哗 的 ！ 泪求 证据 汗 我 人生 有个 污点 就是 作为 故事 团 成员 在 各个 小学 讲述 宣传 赖宁 的 事迹 ， 那 叫 一个 声情并茂 啊 ， 而且 我 至今 还 记得 我 讲 的 那段 儿 内容   / / @ 来净静 :   回复 @ 陈奇 : 怎么 不 早 告诉 我 ， 害 我 以为 他 为 赖姓 人 增光 了 … …   / / @ 陈奇 : 包括 捅马蜂窝 也 是因为 看不清 ， 的 小学 班主任 教过 他   / / @ 来净静 : 真的 吗 ？ 赖宁 简直 是 我 那 太 颠覆 三观 了 ， 感觉 天旋地转 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博求 真相 ， 求 负责 / / @ 艾荷德 : 汗 转发 微博 哎 ， 社会 啊   / / @ 阿紫 果子 : 我 擦 小学 我 还 因为 这 小子 写 了 满 作文 本 的 读后感 呢 转发 微博 不是 吧 … … @ 天麟 的 围脖 吃惊 弱 / / @ 狗窝 里 的 烧饼 : 哈哈 嘻嘻 知道 真相 后 的 人们 才 发觉 被 洗脑 愚弄 了 多年 汗弱 鄙视 无耻   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 疑问 赖宁 是 谁 ？ 想不起来 了 / / @ :   不会 吧 ， 鄙视   偶 小学 的 时候 参加 演讲比赛 就是 以赖宁 英雄 的 事迹 为 题材 ，   原来 是 骗人 的 吐 / / @ :   不会 吧 ， 鄙视   偶 小学 的 时候 参加 演讲比赛 就是 以赖宁 英雄 的 事迹 为 题材 ，   原来 是 骗人 的 吐 抓狂 衰 吃惊 闭嘴 怒 真的 吗 ？ 吃惊 我们 就是 这样 被 忽悠 大 的 吗 ？ ？ 汗怒 从 岁 被 骗 到 岁 泪泪 ， 咋 这样 啊 ， 天 ！ 泪泪泪 有 证据 有 真相 还有 多少 不 知道 的 真相 ... 这种 作假 的 多 了 去 了   树成 典型 就 不能 屁股 有 屎 草泥马 / / @ 阳光 轩竹 - :   转发 微博 / / @ 努力 奔跑 的 梧桐 :   我 才 不信 呢 ， 别 玷污 已故 的 英雄 ， 就算 不是 英雄 人家 也 只是 一个 孩子 而已 / / @ 努力 奔跑 的 梧桐 :   我 才 不信 呢 ， 别 玷污 已故 的 英雄 ， 就算 不是 英雄 人家 也 只是 一个 孩子 而已 / / @ 素颜 如水 - - 慧 :   生病 吃惊 汗 / / @ 素颜 如水 - - 慧 :   生病 吃惊 汗 哎 呦 ， 又 一个 ！ 咦 ， 我 为什么 要说 又 呢 ？ 又 是 一個 中國 创造 / / @ 海子 :   转发 微博无语 / / @ 见龙 卸 甲鱼 :   转发 微博 / / @ 见龙 卸 甲鱼 :   转发 微博 @   不敢 追 童年 了 ， 忒 迷糊 忒 阴暗 哎呀 妈呀 ？ 真的假 的 ？ 当年 正好 我们 赶上 学赖宁 / / @ 咫尺 丹霄 :   真的假 的 ？ 坑娘 呢 吧 / / @ 咫尺 丹霄 :   真的假 的 ？ 坑娘 呢 吧 / / @ :   中国 特色 / / @ :   中国 特色 哎呀 妈呀 ？ 真的假 的 ？ 当年 正好 我们 赶上 学赖宁 转发 微博 以前 有个 同事 也 姓 赖 他 介绍 自己 常说 “ 我姓 耐 ， 耐宁耐 ” 默默 的 转发 默哀 一下 ， 教育 小孩子 去 救火 而 不是 叫 教会 他们 自救 ， 简直 就是 畜生 的 行为 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ 吃惊 童年 啊 ！ / / @ 的 下铺 :   转发 微博 / / @ 的 下铺 :   转发 微博 / / @ _ :   原来 赖宁 是 天朝 / / @ _ :   原来 赖宁 是 天朝 / / @ 叔 塽 :   这 真的假 的 ？ 求 辟谣 ！ 啊 ！ / / @ 叔 塽 :   这 真的假 的 ？ 求 辟谣 ！ 啊 ！ / / @ 金健 _ - :   再也 不 相信 楷模 了 / / @ 金健 _ - :   再也 不 相信 楷模 了 中国 特色 ， 很 和谐 ， 很 有 爱 利用 儿童 来 实现 政治 目的 是 可耻 的 / / @ :   一个 小孩 什么 能 懂得 自救 就 不错 了 ~ ~ ~ / / @ :   一个 小孩 什么 能 懂得 自救 就 不错 了 ~ ~ ~ / / @ 拉登 说 我 是 个 好孩子 :   又 干脆 的 毁 了 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 拉登 说 我 是 个 好孩子 :   又 干脆 的 毁 了 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 转发 微博 / / @ 来净静 :   回复 @ 陈奇 : 怎么 不 早 告诉 我 ， 害 我 以为 他 为 赖姓 人 增光 了 … …   / / @ 陈奇 : 包括 捅马蜂窝 也 是因为 看不清 ， 的 小学 班主任 教过 他   / / @ 来净静 : 真的 吗 ？ 赖宁 简直 是 我 那个 时代 的 偶像 ！   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ _ 林广逸 :   历史 会 让 某些 人 遗臭万年   / / @ : / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ _ 林广逸 :   历史 会 让 某些 人 遗臭万年   / / @ : / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 唱红 歌 的 宏哥 :   赖宁 的 故事 / / @ :   思考 / / @ 金田一 谦信 :   转发 微博 / / @ 金田一 谦信 :   转发 微博 / / @ 晴朗 - 宋彬 :   哈哈哈 哈哈哈 / / @ : 哎 ， 真的 吗 我 也 听 过 报告会 还 看过 电影 呢 / / @ 晴朗 - 宋彬 :   哈哈哈 哈哈哈 / / @ : 哎 ， 真的 吗 我 也 听 过 报告会 还 看过 电影 呢 / / @ 嘉任家 的 大 老板 :   转发 微博 / / @ 毛翼 虎 :   这 要是 真的 ， 偶像 至此 破灭 ！ / / @ 毛翼 虎 :   这 要是 真的 ， 偶像 至此 破灭 ！ 还有 什么 是 真的 ！ / / @ 最 尊敬 的 亮亮 同学 :   此时 ， 我 只想来 句 国骂 / / @ 最 尊敬 的 亮亮 同学 :   此时 ， 我 只想来 句 国骂 真泥 马 的 毁 童年 ， 哎 ， 所以 说 有时候 真相 不 知道 还好 点 / / @ 鱼跃 - :   原来 和 雷锋 一样 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 鱼跃 - :   原来 和 雷锋 一样 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 维持 一个 谎言 需要 更 多 的 谎言 / / @ 卡诺 的 蓝 房子 : 往往 说谎 的 那 帮人 是 真的 信 / / @ _ :   一个 靠 谎言 维持 的 政权 ， 永远 都 需要 谎言 吃惊 我 倒 挺 感谢 他 ， 要 没 他 ， 小学 时代 的 课外活动 会 更少 ， 成天 尼玛 的 语文 算术 ， 都 上 恶心 了 都 是 骗子 ！ 真的假 的 ? / / @ 爱吃鱼 的 射手 : 我 不能 接受 泪 转发 微博 / / @ 人 轻言 弱 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博有 事实 依据 吗 ？   / / @ 要学 做 顾家 好 男人 : 这是 真的   还是 假 的 好像 是 真的   / / @ 青岛 王剑 : / / @ 颜 立新 : / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 太过分 了 ， 小时候 一直 把 他 当 偶像 呢 / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 他 爸爸 后来 怎么样 啦 ？   / / @ 凉拌 牛杂 的 蛤蜊 蛋 : 从小 当 笑话 的 飘过 救个 毛   / / @ 珅 未 动心 已 远 : 真心 傻 逼   / / @ : 第一次 听说 诶 ~ ~ ~ ~ @ 杨林凯   您 怎么 看 ？ 哈哈哈哈 受骗 了 ？ / / @ 苏遥话 不 多 : 后期制作 是 好 作品 再次 提升 的 关键 ， 二位 认同 否 ？ / / @ 海滨 :   小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 我们 就是 在 各种 欺骗 中 长大 的 造就 之后 ， 无人 担责 转发 微博晕 我 又 被 忽悠 了 😭 / / @ 夏天 的 河马 : 转发 微博 不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 想当年 多 感动 前 三十年 听 各种 故事 ， 三十岁 后 听 各种 故事 的 各种 版本 人生 就是 由 否定 组成 的 么 ？ 震惊 ， 怎么 可以 这样 颠覆 我 的 精神 崇拜偶像 ， 真的假 的 吃惊 / / @ 新罗 居士 : 都 是 骗子 ！ 转发 微博 被 骗 了 二十多年   / / @ 我 忒 勒 了 个 去 : 转发 微博 ， 孩子 大 了 自己 教 ， 啥 玩意 啊 鄙视 怒骂 过节 才 发现 被 骗 三十年 ， 恶劣 吐 / / @ 嘉任家 的 大 老板 :   转发 微博 我 几日 前 还 和 台湾同胞 宣赞 我们 大陆 的 少年 英雄事迹 呢 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 / / @ 新罗 居士 : 都 是 骗子 ！ 围观 / / @ 新罗 居士 :   都 是 骗子 ！ 汗泪 网络 毁 童年 有些 事 真的 没 必要 这么 扒 啊 ， 也许 有 一天 扒 得 我们 没什么 可以 回忆 的 了 ， 留些 糊涂 ， 留着 “ 美好 的 ” 回忆 吧 真的假 的 啊 思考 不 可能 吧   / / @ 的 独家 记忆 : 唉     / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 再次 转发 这个 事情 请 千万 核实 ， 绝对 不能 开玩笑 ！ 我 很 喜欢 看 这样 的 揭露 ， 无关 真假 ， 至少 很爽 / / @ 怀念 那 抹 忧伤 : / / @ 醒来 的 大鸦 ： 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 哈哈 中国式 超级 英雄 / / @ 新罗 居士 : 都 是 骗子 ！ 偷笑   / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他     / / @ 青岛 王剑 :     / / @ 颜 立新 :     / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久       / / @ : 转发 微博 ？ ？ ？ / / @ 慕尼黑 上海 电子展 : 【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 转发 微博 / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 三观 都 碎 了 ， 渣 都 不 剩赖宁   好 熟悉 的 名字   / / @ 小 怕死 - 袁辰 : 鄙视   / / @ : / / @ :   官 二代 啊 转发 微博 怪不得 赖宁 那个 时候 能 吃 到 大白兔 奶糖 ！   / / @ 三诚 道人 : / / @ 新罗 居士 : 都 是 骗子 ！ 那雷 同志 呢 / / @ : / / @ :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 转发 微博時勢 做 英雄 阿 哈哈哈 哈哈哈   / / @ 新罗 居士 : 都 是 骗子 ！ @ 环球时报 真赖 / / @ 康大 妹子 : 怪不得 赖宁 那个 时候 能 吃 到 大白兔 奶糖 ！   / / @ 三诚 道人 : / / @ 新罗 居士 : 都 是 骗子 ！ 毁 三观 抓狂 抓狂 抓狂 抓狂   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！     / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 当年 说 他 临死 还 紧紧 抱 着 一棵 小树 是 为了 保护 小树 ！ 不管 你 信不信 ， 我 当时 是 信 了 泪   / / @ 二等 水手 : 太 颠覆 三观 了 ， 感觉 天旋地转 / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 要 不要 这么 反转 啊 ？ ？ 虽然 我们 没有 坚定 的 信仰 ， 但 也 不能 这样 接二连三 地 打击 我们 淳朴 的 心灵 啊 求 真相   / / @ : 太过分 了 ， 小时候 一直 把 他 当 偶像 呢 / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 转发 微博 小时候 就 觉得 巨假 ， 然后 被 老师 拉 去 罚站 了 转发 微博 转来 大家 说 转发 微博 果然 是 土话 “ 烂 人 ” / / @ 贤云 野马 : 那年 我 小学 六年级 嘻嘻   / / @ 香瓜 : 转发 微博 转发 微博 真相 只有 一个 ， 谣言止于 智者 清者自清 ， 要 学会 分析 ， 不要 人云亦云 ， 在 不 了解 真相 ， 不要 盲目 评论 ， / / @ 康大 妹子 :   怪不得 赖宁 那个 时候 能 吃 到 大白兔 奶糖 ！   / / @ 三诚 道人 : / / @ 新罗 居士 : 都 是 骗子 ！ 吃惊 / / @ 唔 坐 高铁 : 時勢 做 英雄 阿 思考 / / @ 大仙 儿 - 郑 朝阳 :   求 真相 ...... / / @ 大仙 儿 - 郑 朝阳 :   求 真相 ...... 美国 的 英雄 ， 如 蜘蛛侠 ， 超人 ， 在 平日 里 都 是 平凡 的 人 ， 甚至 是 吊丝 ， 到 了 危难 时刻 才 会 出手 这 很 像 我们 ， 平日 别人 有 困难 出 一把 力 ， 比较 符合 人性 中国 的 英雄 是 神 ， 时时刻刻 在 做好事 ， 并且 还 带 着 摄影师 与 我们 离 的 太远 了 ～ / / @ 维摩 诘 居士 - :   / / @ 新罗 居士 :   都 是 骗子 ！ 啊 ！   / / @ 梅雪 晴天 : 啊 ？ / / @ 我 是 疯子 嘛 : 操 转发 微博求 真相 我们 被 要求 向 之 学习 的 英雄 很多 都 倒掉 了 ， 后来 出现 的 英雄 寿命 越来越 短 了 无语 转发 不 代表 我 赞同 ！ 而是 我 希望 能 看到 ， 如果 这个 人 在 造谣生事 ， 请 一定 把 他 绳之以法 ！ 因为 他 在 诋毁 一个 年 仅 岁 就 牺牲 的 小 英雄 的 生命 ！ 如果 这是 谣言 ， 这 将 是 我 见 过 最 恶毒 的 谣言 ！ 言论自由 不是 信口开河 ， 任何人 都 要 为 自己 的 言论 负责 ！ ！ @ 网络 公安 害羞 / / @ - : 神马   / / @ 欧海 : 转发 微博 挖 鼻屎 高度 近视 看热闹 被 烧死 如果 是 真的 太毁 童年 了 ， 半信半疑 求 真相 @ 点子 正   @ 薛 蛮子 ? 吃惊 还有 什么 是 真的 ？ 感叹 / / @ 司文 痞子 : 如果 是 真的 太毁 童年 了 ， 半信半疑 / / @ 唱红 歌 的 宏哥 :   赖宁 的 故事 小时候 总和 列宁 搞混 估计 还 写 过 学习 赖宁 的 作文 吧 转发 微博 这事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 玷污 个 屁赖宁 不是 英雄 ， 他爸 是 谁 我 也 不 晓得 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ ？ / /   @ 刘宇 大愚若智   : 哈哈 中国式 超级 英雄 / / @ 新罗 居士 : 都 是 骗子 ！ 历史 真相 为什么 遮不住 呢 ？ / / @ 商晓辰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 时代 需要 英雄 ～ 但 不能 编造 英雄 ～ 那 是 愚民 ～ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 转发 微博 转发 微博 / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 额 ， 这 不是 第一个 也 不是 最后 一个 / / @ 司文 痞子 : 如果 是 真的 太毁 童年 了 ， 半信半疑 毁 的 是 现在 的 ， 毁到 没 还 不好 说 ， 但 确实 帮助 了 年少 的 我们 ， 是 伐 ， 学习 赖宁 哦 转发 微博泪 ！ ！ ！ / / @ 刘宇 大愚若智 :   哈哈 中国式 超级 英雄 / / @ 新罗 居士 : 都 是 骗子 ！ 那些 年代 被 制造 的 英雄 赖宁 不会 是 特例 / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 雨人魏 : 小时候 总和 列宁 搞混 估计 还 写 过 学习 赖宁 的 作文 吧 转发 微博 这个 还是 明确 一下 出处 比较 好 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 求 辟谣 吃惊   / / @ 张大民 : ？ / /   @ 刘宇 大愚若智   : 哈哈 中国式 超级 英雄 / / @ 新罗 居士 : 都 是 骗子 ！ 冲 他 那 当 局长 的 爹 ， 我信 了 / / @ 小花 薯 与 小灰驴 : 求 真相   / / @ : 太过分 了 ， 小时候 一直 把 他 当 偶像 呢 / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 转发 微博 还好 火 不是 赖宁放 的   / / @ 司文 痞子 : 如果 是 真的 太毁 童年 了 ， 半信半疑 / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 求 辟谣 ， 不 希望 自己 在 谎言 中 成长 / / @ : 有 事实 依据 吗 ？   / / @ 要学 做 顾家 好 男人 : 这是 真的   还是 假 的 圆明园 的 火 肯定 不是 哈哈哈 哈哈哈   / / @ 帐篷 :   还好 火 不是 赖宁放 的   / / @ 司文 痞子 : 如果 是 真的 太毁 童年 了 ， 半信半疑 吃惊   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？   @ 南昌 名人 站   @ 贺卫方   @ 江西 晨报 转发 微博 “ 失实 ” 造 英雄 啊 ！   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 坑爹 啊 ～ / / @ - 的 传奇 : 偷笑   / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他     / / @ 青岛 王剑 :     / / @ 颜 立新 :     / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久       / / @ : 转发 微博 转发 微博上 小学 时 ， 我们 整天 学他 ， 整天 盼 着 哪儿 有 火灾 ， 我 也 要 去 当 英雄   毒害 我们 就算 了 ， 能 不能不要 再 毒害 我们 的 孩子 ？   / / @ 彤 宝贝 猪 幺 花儿 : 我 只 想 说 我 凌乱 了 ， 我身 在 一个 怎样 的 国家 ， 还有 什么 是 真的 ？ 衰 抓狂 喔 ？ ！ 这种 历史 虚假 事例 举不胜举 ， 它 伴随 着 国家 一起 「 成长 」 就是 今天 这种 事 也 比比皆是 ， 谁 异议 谁 马上 倒霉 听说 的 可以 不 信 ！ 没 亲眼见到 的 可以 不 信 ！ 超出 自己 见解 水平 的 可以 不 信 ！ 可 在 你 身边 发生 的 事 那 就 不是 信不信 的 问题 咯 ， 但 你 必须 张开嘴 把 这 蟑螂 吃 下去 ， 否则 最轻 也 得 打进 冷宫 纵观 世界 社会主义 国家 都 是 有 确凿 的 证据 吗   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 系主任 在 民间 这 是 假 的 吧 ~ 小时候 音乐课 的 歌白 唱 了 ？ ！   / / @ 二弦 三品 : 啊 ！   / / @ 梅雪 晴天 : 啊 ？ / / @ 我 是 疯子 嘛 : 操 / / @ 雨滴 啪嗒 啪嗒 没大没小 :   转发 微博 / / @ 雨滴 啪嗒 啪嗒 没大没小 :   转发 微博 这 是 真的 ？ 那 刘胡兰 呢 · · · @ 包   @ 微笑 欧宝   @ - - 就是 真的 ， 说穿 了 ， 有意思 吗 ？   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 挖出来 有 什么 意思 ！ ？ / / @ 新罗 居士 : 都 是 骗子 ！ 中国式 的 英雄 有 辟谣 的 吗 ？ / / @ 李君貌 的 教育 感悟 : / / @ 尊瓶 壶 _ :   这个 不 知道 是否 真的 ， 反正 “ 四人帮 ” 好 这样 干 我 一直 在 想 ， 目前 盛行 的 造假 ， 包装 ， 炒作 ， 忽悠 ， 演戏 ， 做秀 ， 煽情 ， 讲故事 ， 黑哨 ， 潜规则 ， 等等 欺骗 大众 ， 败坏 社会风气 的 丑恶 行为 的 由 来 和 根源 在 哪里 额 英雄 也 能 造假 ？ ？ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 小时候 还 学习 他 呢 ！ 还有 什么 是 我们 无法 想象 的 ！ 这年头 啥事 都 有 熊猫 / / @ 李丹 :   / / @ 蘇兄 : 就 这 孩子 让 我 小学 考 初中 综合 考试 被扣 三分 因为 那时 不 认识 他   / / @ 青岛 王剑 :   / / @ 颜 立新 :   / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久   / / @ : 转发 微博 我 了 个 去 泪泪 泪泪泪 真相 有时 还是 不要 知道 的 好 ～ 听说 的 可以 不 信 ！ 没 亲眼见到 的 可以 不 信 ！ 超出 自己 见解 水平 的 可以 不 信 ！ 可 在 你 身边 发生 的 事 那 就 不是 信不信 的 问题 咯 ， 但 你 必须 张开嘴 把 这 蟑螂 吃 下去 ， 否则 最轻 也 得 打进 冷宫 纵观 世界 社会主义 国家 都 是 难道 是 真的 吗 ? 我 的 童年 就 这样 被 欺骗 了 ? 泪弱   @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 转发 微博 转发 微博 当时 就 觉得 他 是 神 ， 从没 想过 火灾 时候 会 去 救火 — — 那 是 消防队员 的 事情 / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 :   不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 颠覆 形象 ， 总是 在 摧残 俺 那 小小的 心灵 可怜 汗 汗 汗   / / @ 舒普 : 被 蒙 了 多年 何止 他 / / @ 鬼魅 : 害羞 / / @ - : 神马   / / @ 欧海 : 转发 微博 / / @ 编剧 赵 秀才 : / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 :   不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 我 嘞 个 去 ~ ~ ~   / / @ : 我 去 看来 我们 从 课本上 学到 的 除了 数理化 是 真的 其它 都 不好 说 ！ ！ ！ 吃惊 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 求 真相   / / @ 禅 - 定 - 平和 : @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 这是 历史事实 ？ 不住 笑哈哈 / / @ 仝少 刚 :   / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 呀 咧 呀 咧   / / @ 扶苏 : 还有 什么 是 真的 ？ 感叹 / / @ 司文 痞子 : 如果 是 真的 太毁 童年 了 ， 半信半疑 这 … … 这 ？ ？ 转发 微博 / / @ 编剧 赵 秀才 : / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 :   不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产   / / @ 武汉 来 的 胖头鱼 :   转发 微博不带 这样 的 ， 又 一次 无 底线 / / @ 慕尼黑 上海 电子展 : 【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 / / @ 半 尘间 : 从 岁 被 骗 到 岁 泪泪 ， 咋 这样 啊 ， 天 ！ 泪泪泪 倒 是 许久 没听到过 这个 名字 了   真的假 的 啊 原来 我们 小时候 世界 是 那个 样 的 ！ ~ 英雄 多数 都 是 制造 出来 的 ， 尤其 在 … … / / @ 王 振国 北京 : 倒 是 许久 没听到过 这个 名字 了   真的假 的 啊 转发 微博 童年 又 被 毁 了 / / @ 司文 痞子 :   如果 是 真的 太毁 童年 了 ， 半信半疑 和 雷鋒 一樣 ， 都 是 被 * * 出來 的 … … 这个 衰 / / @ 此 昵称 审核 中 :   赖皮 ！ / / @ 此 昵称 审核 中 :   赖皮 ！ / / @ 二弦 三品 : 啊 ！   / / @ 梅雪 晴天 : 啊 ？ / / @ 我 是 疯子 嘛 : 操求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 换 教材 时 把 赖宁 换成 杨佳 吧   / / @ 天津 影迷 幼儿园 : 这个 还是 明确 一下 出处 比较 好 / / @ 渤海 论坛 官博 : 这则 微博 颠覆 了 几代人 的 思想 围观 想当年 我 一直 以为 他 是 用尿来 灭火 的 挖 鼻屎 可怜 我 当年 还 哇哇 哇 背诵 他 的 英雄事迹 呢 现在 我 才 知道 ， 我 幼小 的 心灵 早已 被 骗   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 大仙 儿 - 郑 朝阳 :   求 真相 ...... 真的假 的 ?   / / @ :   狠狠 的 一巴 / / @ :   又 一个 继续 打脸 挖 鼻屎 火灾 看热闹 导致 被 烧死 ？ 这编 的 也 太 不合逻辑 了 吧 / / @ 傻 啦 : 求 辟谣 ， 不 希望 自己 在 谎言 中 成长 哎   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？   / / @ _ :   毁 三观 啊   转发 微博 原点 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 回复 @ 你 来看 时此 花开 : 孩子 无辜 是 物化 孩子 的 成人 可耻 ， 无论 神化 还是 妖魔化   / / @ 你 来看 时此 花开 : 不论如何 那 孩子 没 了   / / @ 戴玮 : 喔 ？ ！ / / @ 司文 痞子 :   如果 是 真的 太毁 童年 了 ， 半信半疑 吃惊 汗 吃惊 黑线 汗 / / @ 守望 辰星 :   / / @ 司文 痞子 :   如果 是 真的 太毁 童年 了 ， 半信半疑 思考 / / @ 团 団 圕 :   / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 靠衰 吃惊 转发 微博 回复 @ 浅 梦境 : 果然 是 先知先觉 ， 我们 都 被 大 忽悠 了 … 泪泪泪   / / @ 浅 梦境 : 小时候 我 就 觉得 赖宁 是 个 傻 ， 有人 赤手空拳 救火 的 么 回复 @ : 我们 从小 就活 在 谎言 里 了 ， 可怕 啊 / / @ : 才 知道 呀 ， 赖 的 事情 宣传 了 两年 就 突然 被 打入冷宫 ， 露馅 啦 泪泪泪 真的假 的 ？ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 转发 微博 转发 微博 在 天朝 这种 事 不足为奇 ， 习以为常 了 ， 淡定 ~ / / @ 刘 冒冒 冒 : / / @ 半 尘间 : 从 岁 被 骗 到 岁 泪泪 ， 咋 这样 啊 ， 天 ！ 泪泪泪 这 才 是 真相 ！ ！ ！ 去年 有人 告诉 我 的 时候 ， 晴天霹雳 草泥马 草泥马 草泥马 / / @ 司文 痞子 :   如果 是 真的 太毁 童年 了 ， 半信半疑 转发 微博 转发 微博 … … / / @ _ : 不带 这样 的 ， 又 一次 无 底线 / / @ 慕尼黑 上海 电子展 : 【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 再 一次 被 营销 了 … / / @ 懒懒 的 : … … / / @ 慕尼黑 上海 电子展 : 【 就 这样 麻木 了 】 “ 明知 山有 虎 ， 偏向 虎山行 ” ， 现在 多岁 的 人们 应该 都 能 记得 这则 赖宁 故事 ， 如今 看到 这样 的 真相 ， 心如刀割 ， 泪如雨下 ， 这次 ， 不再 是 被 感动 ， 也许 ， 今后 【 再也不会 被 感动 了 】 / / @ :   转发 微博 / / @ 恶少 恶言 : 妈 的 转发 微博 转发 微博 小时候 天天 学赖宁 ， 有 回 遇到 火灾 还 去 救 了 ， 好 在 火不大 ， 很快 扑灭 ， 要不然 没准 俺 也 会 “ 就义 ” 了 ， “ 就义 ” 也 不会 再 成为 另 一个 赖宁 ， 只会 无声无息 化成灰 ～ / / @ - :   小时候 还 学习 他 呢 ！ 还有 什么 是 我们 无法 想象 的 ！ / / @ - :   小时候 还 学习 他 呢 ！ 还有 什么 是 我们 无法 想象 的 ！ 转发 微博 / / @ 人 轻言 弱 :   转发 微博 威武 / / @ 小 陈 胖胖 娃儿 :   初中 有 同学 从 石棉 转校 ， 就 说 赖宁 是 个 不良少年   / / @ 小 陈 胖胖 娃儿 :   初中 有 同学 从 石棉 转校 ， 就 说 赖宁 是 个 不良少年   / / @ 醒来 的 大鸦 : 赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ / / @ 羊小白 :   衰 / / @ 羊小白 :   衰 我 操 ， 这 他妈的 @ 赵赵 赵岩   @ 全不   @ 小钰 的 妈咪   @ 智博博 疑问 / / @ 孟 :   我操 ， 这 他妈的 @ 赵赵 赵岩   @ 全不   @ 小钰 的 妈咪   @ 智博博 / / @ 沉默 的 中指 : 真泥 马 的 毁 童年 ， 哎 ， 所以 说 有时候 真相 不 知道 还好 点 真假 只有 以后 问 上帝 了 ， 记得 小时候 还 唱 了 很多 歌颂 他 的 歌 呢 偷笑 偷笑 偷笑 / / @ 糖唐 堂主 : 真的假 的 ? / / @ 爱吃鱼 的 射手 : 我 不能 接受 泪 转发 微博 转发 微博 / / @ 姚力瑞 :   不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 / / @ 姚力瑞 :   不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 转发 微博读 小学 时 正是 鼓吹 赖宁 精神 时期 ， 我 全信 了 ， 我 承认 那时 我 很傻 很 天真 挖 鼻屎 / / @ 醒来 的 大鸦 :   赖宁 的 故事 ， 确实 一无是处 ！   / / @ 邱晨鹤 :   无论 真相 如何 ， 发动 小学生 救火 的 行为 都 不 值得 鼓励 ， 所幸 现在 人们 的 观念 在 转变 @ 醒来 的 大鸦   你 怎么 看 ？ 回复 @ 张闳 :   赖宁 是 年 的 事情 ， 这 和 文革 有 什么 关系 ？ 不管 是不是 真 英雄 ， 我们 这么 大 力度 宣传 一个 岁 的 小孩 去 救火 ， 真是 悲哀 ！ 我们 的 森林 火警 呢 ？ 大人 呢 ？ 国外 媒体 不明 情况 还 以为 我们 只 剩下 老弱病残 了 ！ 一个 到 了 让 一个 小孩 去 救 的 地步 悲哀 呀 ！ 博豬 ， 英雄 父母 还 在 ， 当事人 还 在 ， 你 如此 造谣 污蔑 好人 ， 等 着 吃官司 吧 ， 我 倒 要 看看 这个 社会 到底 还有 没有 公理 正义 法律 / / @ 楚 鲁君 :   回复 @ 张闳 :   赖宁 是 年 的 事情 ， 这 和 文革 有 什么 关系 ？ 转发 微博 / / @ 长船 刀 :   ... / / @ 长船 刀 :   ... 博豬 ， 你 睁 大狗 眼看 清楚 - - - - - - 赖宁 父母 ： 英雄 是 时代 需要   宁愿 要个 平凡 儿子 （ 年月日 四川 新闻网 - 成都 商报 ） : / / . / 爱死 :   博豬 ， 英雄 父母 还 在 ， 当事人 还 在 ， 你 如此 造谣 污蔑 好人 ， 等 着 吃官司 吧 ， 我 倒 要 看看 这个 社会 到底 还有 没有 公理 正义 法律 我 的 作文 曾经 提到 过 他 ， 原来 老娘 被 忽悠 了 这个 造谣 帐号 该 封 了 @ 新浪 管理员 / / @ 禅 - 定 - 平和 :   @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻   上 小学 时 的 英雄 挖 鼻屎 回复 @ 嘎子 琉璃球 儿 _ : 你 小时候 ？ 请问 你 多 大 了 ？   / / @ 嘎子 琉璃球 儿 _ : 小学 的 时候   学校 的 墙上   挂 了 好多   伟人 的 照片 ， 照片 底下 还有 注释 ， 其中 就 有 赖宁 当时 阅历 太浅 ， 每 看到   赖宁 照片 的 时候 ， 都 会 思考 一个 问题   ： 这是 列宁 吗 挖 鼻屎 / / @ 此 昵称 审核 中 :   赖皮 ！ / / @ 此 昵称 审核 中 :   赖皮 ！ / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 ？ ？ ？ ' ' 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪毁 三观 的 多 了 去 了 ！   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 ~ / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 真的假 的 ？ ？ ？ / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪册 那   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 黑线 黑线 黑线 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 不许 侮辱 英雄 @   @ 崴 子     / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 同求 ， 不能 让 我们 这 一代 如此 被 愚弄 ！ 雷锋 ， 赖宁 ， 只是 故事 没人 疼 当年 学了 半天 ， 今天 才 知道 这 孙子 是 四川 的 ， 我 以为 丫是 东北 的 呢 ！ / / @ :   转发 微博 原来如此   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 疑问 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪   / / @ 上海 官微 不可 空算 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪毁 三观 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / /   @ 上海 官微 精选   : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪人 需要 的 只是 一种 信仰 ， 而 并非 事实 本身 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 油油 油 :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 油油 油 :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 三观 什么 的 要 就 不见 了 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪册 那 / / @ 拾叁 :   三观 什么 的 要 就 不见 了 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 # 毁 三观 # / / @ 高富帅 : 不许 侮辱 英雄 @   @ 崴 子     / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 从小 就 生活 在 谎言 中 的 小 旁友泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 成一仙 : 疑问 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪太多 这样 的 故事 了   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 统治阶级 的 需要 啊 ！ / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 还有 一个 做好 事后 永远 有人 拍照 的 神 一样 存在 的 人 / / @ 凌光 飞扬 : # 毁 三观 # / / @ 高富帅 : 不许 侮辱 英雄 @   @ 崴 子     / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 吃惊   / / @ 无恶不作 的 蔡 老师 : 黑线 黑线 黑线   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪怒 怒 怒 怒 怒   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪汗 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 哈哈   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 还有 什么 是 真的 ！   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 哎 … 我 艹 … ！ 真相 居然 是 這樣 挖 鼻屎   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 转发 微博 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 除了 暴 粗口 ， 其他 都 不想 说 狗血 了   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 转发 微博衰 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 至今 家中 还有 多本 赖宁 的 书 ～ ～ ～   / / @ :   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 真的 ？ 初中 时代 就 学习 他 了 泪泪泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 这个 早就 知道 是 假 的 了 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 这 社会 还有 什么 是 真的 ？   / / @ 小新 : 从小 就 生活 在 谎言 中 的 小 旁友泪   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 周晓君 :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪额 不会 吧 害羞 这个 很 早就 披露 过 / / @ 高富帅 :   不许 侮辱 英雄 @   @ 崴 子   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 小时候 我 一直 没有 搞清楚 列宁 和 赖宁 的 关系   以为 是 一个 人   感觉 他 像 火凤凰 般 可以 死而复生 一样 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪求 辟谣 ！ 表 丧尸 了 额 的 童年  / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 英雄 需要 包装 ！ 就 知道 是 这样 的 ， 我 小时候 就 没信   / / @ 小新 : 从小 就 生活 在 谎言 中 的 小 旁友泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 有点 接受 不了 ！ 衰 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 还有 什么 是 真的 ？ ！ 同毁 三观 / / @ : / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 真相 往往 是 可怕 的   / / @ : 就 知道 是 这样 的 ， 我 小时候 就 没信   / / @ 小新 : 从小 就 生活 在 谎言 中 的 小 旁友泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ :   转发 微博 / / @ 蚊子 :   这 是 假 的 吧 ~ 小时候 音乐课 的 歌白 唱 了 ？ ！   / / @ 二弦 三品 : 啊 ！   / / @ 梅雪 晴天 : 啊 ？ / / @ 我 是 疯子 嘛 : 操   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 怒 不 可能 吧 … … 破灭 了 我 相信 好像 有个 “ 刚 ” 字 的 父亲 都 牛 啊 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪前 几年 知道 的 ， 其实 很 拙劣 啊 ， 说 他 一个 人冲 去 救火 ， 然后 怎么 怎么 英勇 ， 然后 挂 了 ， 那特 么 到底 是 谁 告诉 作者 他 那么 英勇 的 呢 ？ 思考 / / @ : 同毁 三观 / / @ : / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 想想也是   一个 小孩 怎么 救 这么 大场 火 呀   玩笑 倒 是 开 的 不小   / / @ 团 団 圕 : / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 好好 叫好 伐 ， 这 就 叫 了 ， 估计 你 是 忘 了 应该 还 看过 我演 的 马蜂 了 ， 淚淚淚 / / @ 公猪 母猪 小小 猪 : 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 怒 忽悠 我们 长大 的 故事   / / @ 古巴 自由 :   好好 叫好 伐 ， 这 就 叫 了 ， 估计 你 是 忘 了 应该 还 看过 我演 的 马蜂 了 ， 淚淚淚 / / @ 公猪 母猪 小小 猪 : 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 怒额 滴个 天 ！ 被 骗 了 ！   / / @ 蔚蔚 醬 胖 了 : 原来如此   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 这 中央 领导 真 英明 凡 英雄 父亲 贪污 无罪 否则 大刑 伺侯 鼓掌 转发 微博赖宁 是 年 出生 的 人 跨越 不过 的 一座 山 ， 假山 也罢 ， 付出 的 敬仰 之情 还 收得 回 啊 ， 只能 告诉 儿子 不要 上当 罢了   / / @ 飘渺 小 :   英雄 需要 包装 ！ 哎 原来 这 就是 真相 知道 了 真相 反而 更 可怕 ！ / / @ 无恶不作 的 蔡 老师 : 黑线 黑线 黑线 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ :   转发 微博泪 汗 吃惊 / / @ 无恶不作 的 蔡 老师 : 黑线 黑线 黑线 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 真的 ？ 假 的 ？ / / @ 几度 清风 : / / @ 恶少 恶言 : 妈 的 / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ 不如 用赖宁 教育 我们 ： 围观 有 风险 / / @ : 同毁 三观 / / @ : / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪元芳 ， 你 怎么 看 ？ 浦东 中学 里 有 一个 烈士 是因为 放火 者 的 父亲 是 领导 才 特批 的 ！ ！ ！ / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 造假 护神 愚弄 人 洗脑 奴化 坐天下 / / @ 古巴 自由 : 好好 叫好 伐 ， 这 就 叫 了 ， 估计 你 是 忘 了 应该 还 看过 我演 的 马蜂 了 ， 淚淚淚 / / @ 公猪 母猪 小小 猪 : 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 怒 雷锋 ， 列宁 原来 我 是 在 谎言 中 长大 的 黑线   / / @ 扬 : 赖宁 是 年 出生 的 人 跨越 不过 的 一座 山 ， 假山 也罢 ， 付出 的 敬仰 之情 还 收得 回 啊 ， 只能 告诉 儿子 不要 上当 罢了   / / @ 飘渺 小 :   英雄 需要 包装 ！ 我 也 学过 赖宁 ， 现在 才 知道 是 这样 货色 * 桐 县里 没 好人 来 着 / / @ 嘟 她 爸 :   我们 被 要求 向 之 学习 的 英雄 很多 都 倒掉 了 ， 后来 出现 的 英雄 寿命 越来越 短 了 听听 就 好 了 ， 何必 认真 / / @ 小童 哥 :   原来 这才 是 真相 啊 … … 汗 骗 了 我 二十年 现在 才 知道 … … 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ _ 执信 : 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 大 明思宗 烈 皇帝 崇祯 朱由检 : 不管 是不是 真的 ， 他 都 不能 是 英雄 ， 只能 是 傻子 或许 ， 他 觉得 他 的 命太贱 ， 比不上 公家 财产 小学 那 每个 楼梯 拐角 都 贴着 赖宁 火海 救人 那画 呢 也 太坑 了 吧 这 才 是 毁 三观 多少 英雄事迹 是 这么 造出来 的 / / @ 简的 精神 :   转发 微博 / / @ 简的 精神 :   转发 微博泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 哎 ， 不可 全 信 ， 但 不可不 信 啊 雷锋 呢 ？   / / @ 佳佳 爱双狮 : / / @ 古巴 自由 : 好好 叫好 伐 ， 这 就 叫 了 ， 估计 你 是 忘 了 应该 还 看过 我演 的 马蜂 了 ， 淚淚淚 / / @ 公猪 母猪 小小 猪 : 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 怒 越来越 多 的 包装 被 拆破 ， 我们 的 时代 还 剩 多少 个 真实 的 榜样 ？   / / @ 扬 :   赖宁 是 年 出生 的 人 跨越 不过 的 一座 山 ， 假山 也罢 ， 付出 的 敬仰 之情 还 收得 回 啊 ， 只能 告诉 儿子 不要 上当 罢了   / / @ 飘渺 小 :   英雄 需要 包装 ！ / / @ 在 江湖 迎秋 :   / / @ 咫尺 丹霄 :   真的假 的 ？ 坑娘 呢 吧 转发 微博 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 雪曼 : / / @ 人 轻言 弱 :   转发 微博 乖乖 隆 的 东 ， 神 吗 事情 都 会 有 哈哈 我 的 幼小 心灵 啊 泪泪泪 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 早就 知道 了 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 ， 不会 吧 ... 又 颠覆 一个 ， 童年 的 英雄人物 只 剩 动画片 里 的 了 / / @ 石 _ 慧 : 泪 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 看 了 原帖 的 评论 如果 人们 总是 不用 脑子 ， 那么 被 宣传 骗 了 后 还是 要 被 微博 再 骗 一次   / / @ 颜 立新 :     / / @ 赫敏 _ 新 生活 :   唉 ， 我们 被 骗 了 那么 久     / / @ : 转发 微博 / / @ 谢松 - 水中 的 鱼 :   转发 微博 / / @ 恋上 高跟鞋 :   转发 微博 / / @ 肥猴 跑跑 : 想想也是   一个 小孩 怎么 救 这么 大场 火 呀   玩笑 倒 是 开 的 不小   / / @ 团 団 圕 : / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 转发 微博 我们 社会 的 价值观 / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 转发 微博 / / @ 棉花 糖 的 小天地 : 太 多 这样 的 故事 了   / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ :   吃惊 / / @ :   吃惊 / / @ - : 忽悠 我们 长大 的 故事   / / @ 古巴 自由 :   好好 叫好 伐 ， 这 就 叫 了 ， 估计 你 是 忘 了 应该 还 看过 我演 的 马蜂 了 ， 淚淚淚 / / @ 公猪 母猪 小小 猪 : 为了 这个 英雄事迹 ， 我 写 了 好几篇 作文 ， 么 感受 要 硬 劲 写 感受 痛苦 呀 ！ 听 事迹报告 听 了 遍 ， 什么 晨会 了 ， 升旗 式 了 ， 政治 公民课 ， 语文课 大骗子 石棉县 的 人 都 这么 说 / / @ 向阳坡 之音 :   可怜 我 当年 还 哇哇 哇 背诵 他 的 英雄事迹 呢 现在 我 才 知道 ， 我 幼小 的 心灵 早已 被 骗   / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ 汗 汗 坐等 河蟹 / / @ : 就 知道 是 这样 的 ， 我 小时候 就 没信   / / @ 小新 : 从小 就 生活 在 谎言 中 的 小 旁友泪 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 吃惊 汗 / / @ 哈哈 之秋 :   汗 汗 汗   / / @ 风中 的 云 : 吃惊 / / @ 一骑 绝尘 : @ 哈哈 之秋   @   @ 炫 风火 影   @ 龙卷风 摄影   @ 风中 的 云   @ 邓邓 的 罗罗 【 赖宁 】   到底 是 真是假 呀 ？ 真 把 我 搞糊涂 了 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 说 它 不实 消息 我 首先 是 相信 ！ 但 请 给予 事实性 的 、 真实性 的 、 权威性 的 、 详细 性 的 说法 以免 人民 群众 信 他 不信 政府 ！ 不要 简单 说 涉嫌 违反 就 完事 了 我 小时候 ， 为了 赖 宁可 没少 写作文 ， 真是 毁 三观 汗 汗 汗 是不是 真的 呀 ， 我 小时候 可 没少 向 他 学习 ， 没少 写作文 ， 没少 做 好人好事 ！ 求 证实 和 辟谣 ！ 我 比 你 还 惨 ！ 我 可是 看着 赖宁 长大 的 ！ 失望 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 又 来 毁 三观 了 ！ 转发 微博 / / @ - 姚 :   威武 / / @ - 姚 :   威武 如果 是 真的 ， 那么 ～ ～ 新浪 说 是 不实 消息 ， 嘛 ， 我 觉得 真的 可能性 大挖 鼻屎 / / @ 独行 如风 :   的 ， 气愤 ， 毁 了 童年 了 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 之前 赖宁 和 列宁 我 都 没分 清楚 / / @ 兔兔 兔宁蒙 : 如果 是 真的 ， 那么 ～ ～ : 鼓励 人工 赤手空拳 救 山火 ， 无异于 谋杀 / / @ 哈爹 哈 :   转发 微博 / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 被 骗 了 ， 你们 有 中枪 吗 ？ 被 骗 了 / / @ 雨人魏 :   小时候 总和 列宁 搞混 估计 还 写 过 学习 赖宁 的 作文 吧 / / @ 努力 奔跑 的 梧桐 :   我 才 不信 呢 ， 别 玷污 已故 的 英雄 ， 就算 不是 英雄 人家 也 只是 一个 孩子 而已 / / @ 努力 奔跑 的 梧桐 :   我 才 不信 呢 ， 别 玷污 已故 的 英雄 ， 就算 不是 英雄 人家 也 只是 一个 孩子 而已 / / @ 偶心靜 如水 :   真的假 的 ？ ？ ？ / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 偶心靜 如水 :   真的假 的 ？ ？ ？ / / @ 上海 官微 精选 :   又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 考拉 爱 旅行 :   不是 吧 … … @ 天麟 的 围脖 / / @ :   真是 毁 童年 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 谭晓澄 :   难道 这 一切 是 真的 ？ 还有 多少 故事 是 编造 出来 的 呢 ？   寒战 里 有 一段话 ， 中心思想 就是 人 治 不能 凌驾于 法制 之上 这种 精神 值得 在 中国 推广 ， 让 执法者 和 全体 公民 都 慢慢 的 有 这种 意识 让 我们 的 精神文明 建设 能 跟 的 上 经济 发展 的 步伐 / / @ 唐伟兵 :   挖出来 有 什么 意思 ！ ？ / / @ 独自 等待 :   转发 微博 / / @ 独自 等待 :   转发 微博 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀    / / @ 张爽蓉 : 求 辟谣 ！ 表 丧尸 了 额 的 童年  / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 看热闹 ? 跟谢 天顺 他 爸学得 偷笑 不过 这回 火苗 子太大 了 ， 把 慌慌 烧光 了   / / @ 于 显光 : 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀 愤怒   / / @ 张爽蓉 : 求 辟谣 ！ 丧尸 了 额 的 童年 妖怪 / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后   @ 葡小萄   @ 蜕变 的 寂寞 / / @ 简的 精神 :   转发 微博 / / @ 简的 精神 :   转发 微博 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 我们 需要 这种 真实情况 ！ 我们 知道 的 太少 太少 了 / / @ 马 圈圈 驴 :   转发 微博 / / @ 马 圈圈 驴 :   转发 微博 / / @ 小蕾 :   这是 真的 吗 ? 天 ！ ！ / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ @ 悠悠 流云   这个 可以 理解 / / @ 唱红 歌 的 宏哥 :   赖宁 的 故事 / / @ 唱红 歌 的 宏哥 :   赖宁 的 故事 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 回复 @ 月 下 听 禅 - : 很 感谢您 的 教诲 真的 活该 ！ 也 很 羡慕 你 的 思想 世界 没有 受到 污染 表示 今后 坚决 听党 话 ， 不 受 坏人 唆 摆 ！ 不 听 谣言 争取 思想进步 ！   / / @ 月 下 听 禅 - : 回复 @ 伍 老师 在 广州 : 我 觉得 作者 突然 碰出 这个 一个 微博 ， 一点 出处 ， 史料 都 没有 ， 很难 让 人 信服 的 ！ 被 封 了 ， 活该 ！ / / @ 児 呵呵 _ 马丁 :   笑 而 不语 / / @ 児 呵呵 _ 马丁 :   笑 而 不语 / / @ 小四爱 世博 :   看热闹 ? 跟谢 天顺 他 爸学得 偷笑 不过 这回 火苗 子太大 了 ， 把 慌慌 烧光 了   / / @ 于 显光 : 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀 愤怒   / / @ 张爽蓉 : 求 辟谣 ！ 丧尸 了 额 的 童年 妖怪 / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要学 他 呢   @ 从娜 以后 / / @ 欢乐 的 流泪 的 短小精悍 : / / @ 小四爱 世博 :   看热闹 ? 跟谢 天顺 他 爸学得 偷笑 不过 这回 火苗 子太大 了 ， 把 慌慌 烧光 了   / / @ 于 显光 : 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀 愤怒   / / @ 张爽蓉 : 求 辟谣 ！ 丧尸 了 额 的 童年 妖怪 / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 野猫 : 我们 当年 都 要 / / @ 童 娜娜 娜娜 童 :   汗 汗 汗   / / @ 舒普 : 被 蒙 了 多年 / / @ 欢乐 的 流泪 的 短小精悍 : / / @ 小四爱 世博 :   看热闹 ? 跟谢 天顺 他 爸学得 偷笑 不过 这回 火苗 子太大 了 ， 把 慌慌 烧光 了   / / @ 于 显光 : 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀 愤怒   / / @ 张爽蓉 : 求 辟谣 ！ 丧尸 了 额 的 童年 妖怪 / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / 真的 ？ ！ / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 格格 屋 :   / / @ 欢乐 的 流泪 的 短小精悍 : / / @ 小四爱 世博 :   看热闹 ? 跟谢 天顺 他 爸学得 偷笑 不过 这回 火苗 子太大 了 ， 把 慌慌 烧光 了   / / @ 于 显光 : 不管 是 出于 什么 目的 ， 号召 未成年人 去 救火 就是 谋杀 愤怒   / / @ 张爽蓉 : 求 辟谣 ！ 丧尸 了 额 的 童年 妖怪 / / @ 海滨 : 小时候 总是 赖宁 列宁 傻傻 分不清楚   / / @ 正宗 好 / / @ 唱红 歌 的 宏哥 :   赖宁 的 故事 一群 骗纸 ！ / / @ 羊小白 :   衰 幼小 的 心灵 又 一次 被 欺骗 / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ 从 事实上 讲 ， 要 一是一 二是二 ， 从 人情 上 看 ， 孩子 都 没 了 ， 还 谈 这些 ， 让 人 觉得 “ 人 ” 有点 寒心   / / @ 昊岸 : 估计 雷锋 也 差不多 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪衰 / / @ 哈爹 哈 :   转发 微博 / / @ 哈爹 哈 :   转发 微博 瞬间 石化 了 即使 赖宁 是 真实 的 救火 英雄 ， 也 没 必要 号召 全国 中小学生 学习 此种 大无畏 精神 ， 毕竟 小孩 能力 有限 ， 而 生命 可贵 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 高轩 : / / @ 哈爹 哈 :   转发 微博 还有 什么 是 真的 ？ ！ / / @ 小蕾 :   这是 真的 吗 ? 天 ！ ！ / / @ 小蕾 :   这是 真的 吗 ? 天 ！ ！ / / @ 谭晓澄 :   难道 这 一切 是 真的 ？ 还有 多少 故事 是 编造 出来 的 呢 ？   寒战 里 有 一段话 ， 中心思想 就是 人 治 不能 凌驾于 法制 之上 这种 精神 值得 在 中国 推广 ， 让 执法者 和 全体 公民 都 慢慢 的 有 这种 意识 让 我们 的 精神文明 建设 能 跟 的 上 经济 发展 的 步伐 / / @ 谭晓澄 :   难道 这 一切 是 真的 ？ 还有 多少 故事 是 编造 出来 的 呢 ？   寒战 里 有 一段话 ， 中心思想 就是 人 治 不能 凌驾于 法制 之上 这种 精神 值得 在 中国 推广 ， 让 执法者 和 全体 公民 都 慢慢 的 有 这种 意识 让 我们 的 精神文明 建设 能 跟 的 上 经济 发展 的 步伐 / / @ 君至 西来 :   据说 是 真的     浮云 / / @ 姚力瑞 :   不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 / / @ 天方夜谭 :   现在 也 太 言论自由 了 吧 ， 我 不 知道 你们 到底 什么 用心 ， 不要 颠覆 传统 价值观 了 ， 这个 社会 还是 需要 英雄 的 ， 你 不 做 英雄 也 就算 了 ， 别 ......   / / @ :   / / @ 上海 官微 精选 : 又 毁 三观 了 ， 我 可是 学着 赖宁 长大 的 泪 / / @ 姚力瑞 :   不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 我 觉得 是 真的 / / @ 孙家 牛牛 : 真的假 的 赖宁 还 真是 我 小学 心目 中 的 英雄 哎 / / @ 红尘 的 梨子 :   真相 很 残酷 / / @ 红尘 的 梨子 :   真相 很 残酷 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 回复 @ 蔡宜 萱 期待 重慶 登船 : 麻烦 你 告诉 我 ， 哪 一行 写 了 ？ : / / . /   / / @ 蔡宜 萱 期待 重慶 登船 : 博主 沒有 講錯 ' 這個 的 確是 真的 維基 百科 上 有 寫 的 很 清楚 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ / / @ 雯雯 :   原来 我们 小时候 世界 是 那个 样 的 ！ ~ / / @ 童 娜娜 娜娜 童 :   汗 汗 汗   / / @ 舒普 : 被 蒙 了 多年 / / @ 童 娜娜 娜娜 童 :   汗 汗 汗   / / @ 舒普 : 被 蒙 了 多年 转发 微博 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 姚力瑞 :   不 还原 人性 ， 怎 会 尊重人权 只有 言论 先 自由 了 ， 人身 才 自由   邱少云 不是 被 火烧 死 的 ， 狼牙山 五壮士 不是 高喊 口号 集体 纵身 一跃 ， 刘胡兰 因为 确实 不 知道 名单 被 打死 顶罪 ， 潮人 雷锋 来不及 做 那么 多 好事 还 写 进 日记 里 … … 让 他们 都 活 在 小学 课本 里 ， 我们 都 活 在 新闻联播 里 吧 是 谁 要 毁 了 我 的 童年 / / @ 一二三 别动 :   什么 情况 啊 ， 心 都 疼 傻 了 不是 吧 ？   / / @ : 是 谁 要 毁 了 我 的 童年 / / @ 一二三 别动 :   什么 情况 啊 ， 心 都 疼 傻 了 真的假 的 ？ 现在 都 不 提 这 人 了 ， 能 说明 问题 吗 ？   / / @ 摄影师 伟哥 : 回复 @ 嘎子 琉璃球 儿 _ : 你 小时候 ？ 请问 你 多 大 了 ？   / / @ 嘎子 琉璃球 儿 _ : 小学 的 时候   学校 的 墙上   挂 了 好多   伟人 的 照片 ， 照片 底下 还有 注释 ， 其中 就 有 赖宁 当时 阅历 太浅 ， 每 看到   赖宁 照片 的 时候 ， 都 会 思考 一个 问题   ： 这是 列宁 吗 挖 鼻屎 偷笑 此等 破坏 党国 形象 的 谣言 不实 是 必须 的 / / @ 夜叉 丶 :   被 骗 了 / / @ 夜叉 丶 :   被 骗 了 衰 怎么 这样 啊   今天 我 还 说 过赖宁 故事 的 不是 这样 的 / / @ : 我 的 童年 再次 受到 欺骗 ！ / / @ 默默 的 猴 :   不带 这么 打脸 的 ！ / / @ 默默 的 猴 :   不带 这么 打脸 的 ！ / / @ 默默 的 猴 :   不带 这么 打脸 的 ！ / / @ 默默 的 猴 :   不带 这么 打脸 的 ！ / / @ 柏丽豆 :   转发 微博 / / @ 海子 :   转发 微博 又 一个 神话 的 破灭 真的假 的 ? 这 也 太 可笑 了 ！ 不由 想起 董存瑞 那个 段子 … 衰 转发 微博 转发 微博 / / @ 缺心眼 子 小姐 :   转发 微博 / / @ 柏丽豆 :   转发 微博 / / @ 柏丽豆 :   转发 微博 / / @ 海子 :   转发 微博 / / @ 海子 :   转发 微博 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 热血男儿 的 春天 :   转发 微博 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 人 轻言 弱 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博 @ 人造 英雄 / / @ 独自 等待 :   转发 微博 / / @ :   不会 吧 ， 鄙视   偶 小学 的 时候 参加 演讲比赛 就是 以赖宁 英雄 的 事迹 为 题材 ，   原来 是 骗人 的 吐 / / @ :   不会 吧 ， 鄙视   偶 小学 的 时候 参加 演讲比赛 就是 以赖宁 英雄 的 事迹 为 题材 ，   原来 是 骗人 的 吐 / / @ 缺心眼 子 小姐 :   转发 微博 / / @ 缺心眼 子 小姐 :   转发 微博 / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 人 轻言 弱 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 天气 晴 :   神马   事实 原来 是 这样 的 ？ ！ ！ / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 泪 / / @ 独自 等待 :   转发 微博 / / @ 独自 等待 :   转发 微博 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 老猫 - :   还有 多少 不 知道 的 真相 ... / / @ 老猫 - :   还有 多少 不 知道 的 真相 ... 吃惊 / / @ 老猫 - :   还有 多少 不 知道 的 真相 ... / / @ 老猫 - :   还有 多少 不 知道 的 真相 ... 转发 微博 / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 霸气 不了情 :   求 真相 / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 小驴子 子 :   靠衰 吃惊 / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 俺 真的 是 知识 份子 :   要 毁灭 一个 民族 ， 要 先 毁掉 他 的 英雄 于是乎 ， 赖宁 看热闹 ， 张思德 烤 大烟 ， 邱少云 也 是 后背 中枪 了 / / @ 雄起 吧 杨小莹 :   转发 微博 / / @ 雄起 吧 杨小莹 :   转发 微博 转发 微博 真相 帝 复出 了 ， ， ， / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 雄起 吧 杨小莹 :   转发 微博 转发 微博 / / @ 哈莉油 :   转发 微博 / / @ 哈莉油 :   转发 微博为 贤者 讳 不 正是 我们 所谓 的 光辉 传统 吗 ？   / / @ 章小賤 再见 过去 : 转发 微博 想当年 俺 班上 有个 才子 ， 在 报道 上 添加 了 几个 字 “ 临死前 还 保持 着 扑火 的 姿势 ” 被 全校 引发 传诵 ， 才子 于是 比赖宁 更 有名 ...... 次奥 ， 那 才子 是 我 的 铁哥们 / / @ 柏丽豆 :   转发 微博酷 抓狂 爱 你 怒 / / @ 海子 :   转发 微博 我 相信 是 真事 ， 且 不管 赖宁 行为 妥否 ， 那个 时代 人 的 精神 是 当代人 无法 想象 的 我 看过 一期 节目 ， 有 他 同学 为证 ， 赖宁 生前 就常 上山 救火 黑 别人 就是 黑 自己 的 良心 怒 哼 酷 哼 怒 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 转发 微博 / / @ 海子 :   转发 微博 / / @ 昵称 被 占用 的 :   瞬间 石化 了 转发 微博 / / @ 柏丽豆 :   转发 微博 / / @ 柏丽豆 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博 转发 微博 / / @ 人 轻言 弱 :   转发 微博 / / @ 人 轻言 弱 :   转发 微博 / / @ 新疆 陆海军 :   英雄 也 能 造假 ？ ？ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 新疆 陆海军 :   英雄 也 能 造假 ？ ？ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 新疆 陆海军 :   英雄 也 能 造假 ？ ？ / / @ 新疆 史林杰 : 这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ / / @ 小驴子 子 :   靠衰 吃惊   / / @ 肥猴 跑跑 :   想想也是   一个 小孩 怎么 救 这么 大场 火 呀   玩笑 倒 是 开 的 不小   / / @ 团 団 圕 : / / @ 新疆 史林杰 :   这 事 抖出来 好 ， 否则 要 骗 几代人 ， 可 遗憾 的 是 各级 组织 和 中央 是 如何 被 骗 的 ？ 转发 微博赖宁 ？ ！ / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 赖宁 ？ 赖桑   @   / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 啊 ? 人家 小时候 被 评为 全国 学赖宁 标兵 ， 大红 奖章 一直 留存 到 现在 这 世道 真 滑稽   / / @ 丽冬 : 还有 什么 是 真的 ？ ！ 转发 微博 / / @ 二 师兄 八戒 : 转发 微博 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 小驴子 子 :   靠衰 吃惊 转发 微博 真的假 的 ？ / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 昵称 被 占用 的 :   瞬间 石化 了 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 小驴子 子 :   靠衰 吃惊 / / @ 昵称 被 占用 的 :   瞬间 石化 了 又 一段 童年 被 毁 转发 微博 转发 微博 转发 微博 求证 ， 赖宁 神马 都 比 我们 强 ， 他 就是 传说 中 的 “ 邻居 那个 好孩子 “ / / @ 开 杂货铺 的 邵爷 : 无语 __ \" … 毁 三观 啊 ～ ～ 不过 相信 那个 时代 的 人 精神 是 纯朴 的 ， 是 有 崇高 滴 信仰 滴 ！ 你 懂 滴 ～ @ - _ - / / @ 爱 热干面 的 小 咖 :   毁 三观 啊 ～ ～ 不过 相信 那个 时代 的 人 精神 是 纯朴 的 ， 是 有 崇高 滴 信仰 滴 ！ 你 懂 滴 ～ @ - _ - / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 双子 浩旷 :   / / @ 禅 - 定 - 平和 :   @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻   上 小学 时 的 英雄 挖 鼻屎 / / @ 北京 奥信 智达 广告 :   / / @ 双子 浩旷 :   / / @ 禅 - 定 - 平和 :   @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻   上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ - :   泪泪泪 / / @ - :   泪泪泪 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ - :   泪泪泪 / / @ - :   泪泪泪 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ 禅 - 定 - 平和 :     @   @ 仙踪 林小筑 住   @   @ 金刚 葫芦娃 麻麻     上 小学 时 的 英雄 挖 鼻屎 / / @ - :   泪泪泪 / / @ 边氏逸少 :   也 不 知道 什么 是 真 ? 什么 是 假 人生 就是 真真假假 . 假假 真真 翻来覆去 的 看 ， 历史 究竟 要 告诉 我们 什么 ? … … ！ / / @ 边氏逸少 :   也 不 知道 什么 是 真 ? 什么 是 假 人生 就是 真真假假 . 假假 真真 翻来覆去 的 看 ， 历史 究竟 要 告诉 我们 什么 ? … … ！ / / @ - :   泪泪泪 / / @ - :   泪泪泪 转发 微博 我们 小学 教学楼 前有 一尊 汉白玉 赖宁像 ， 从 一年级 膜拜 到 六年级 # 告诉 我 这 不是 真的 # 除了 黑 ， 还会 什么 ？ 真相 天朝 很多 事 很多 人 都 是 塑造 出来 的   现在 越来越 不敢相信 这些 不食 人间烟火 的 活 在 屁闻 联播 中 的 人和事 了 转发 微博 转发 微博 失望 # 告诉 我 这 不是 真的 # 转发 微博 转发 微博 玛尼 ？ 尼玛", "label": "1"}