{"text": "全国政协 委员 王平 建向 党中央 建议 ： 取消 录取 农村 小孩 上 大学 资格 ， 不 鼓励 农村 小孩 上 大学 其 认为 农村 孩子 身上 有 很多 坏毛病 ， 农村 孩子 上 大学 ， 城市 孩子 会 被 影响 ， 这样 城市 孩子 也 变坏 ！ 中央 必须 采取 行政 手段 禁止 农村 小孩 上 大学 … 农村 人 身上 的 很多 坏毛病 ， 任何 一个 有 文化 的 城里人 都 忍受 不了   : 温州 胡 教练 鄙视 鄙视 鄙视 这 政协委员 就是 思想 败类 ！ 真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员 本来 不想 做声 的 ， 忍不住 了 ， 还是 飚 句 长沙 话 ： 这个 委员 只怕 是 扮 哒 脑壳 ！ ！ / / @ 岩手 的 空间 :   真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员 脑壳 进 的 水 / / @ 湖南 打着 鼾 失眠 : 本来 不想 做声 的 ， 忍不住 了 ， 还是 飚 句 长沙 话 ： 这个 委员 只怕 是 扮 哒 脑壳 ！ ！ / / @ 岩手 的 空间 :   真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员   @ 可乐 偶 吧   @ 亮少 不少   @ 李 哼哼 哼 什么 哼   @ 谈子靖 _   @ 鹿狮 猿 在 动物园   @ 都市 时间     / / @ 湖南 打着 鼾 失眠 : 本来 不想 做声 的 ， 忍不住 了 ， 还是 飚 句 长沙 话 ： 这个 委员 只怕 是 扮 哒 脑壳 ！ ！ / / @ 岩手 的 空间 :   真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员 估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 回复 @ 翁 杨 : 这个 政协委员 真够 邪 的 ， 简直 就是 邪恶 ！ / / @ 翁 杨 : 估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 估计 踢 得 还 不轻 / / @ 翁 杨 :   估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 确实 可以 回家 洗洗 睡 了 ， 什么 素质 ? 人民大会堂 里 还 真是 鱼龙混杂 奇葩 多 / / @ 翁 杨 :   估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 这种 没脑子 的 人儿 ， 还 真是 任何 一个 有 文化 的 城里人 都 忍受 不了 / / @ 翁 杨 :   估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 呸 他 脑袋 被 自己 踢 了 / / @ - 陈艺 : 估计 踢 得 还 不轻 / / @ 翁 杨 :   估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 都 他妈的 去 死 ， 恶心 的 脸 ， 恶心 的 心 和 更 恶心 的 行为 变态 猪 没 吃药 就 出来 了 吧   怒 讲 出 这种 话 的 人 有 资格 做 人大代表 吗 ！ ！ ！ / / @ 翁 杨 :   估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 有 一句 话 叫 ： 她 只是 放 了 个 屁 ， 你 当 他 在 说话 罢了 @ 请 叫 我 刘 小石 叔叔   你 说 是 吧 / / @ 翁 杨 : 回复 @ 翁 杨 : 这个 政协委员 真够 邪 的 ， 简直 就是 邪恶 ！ / / @ 翁 杨 : 估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 / / @ 老爷 们 爱 的 记忆 :   都 他妈的 去 死 ， 恶心 的 脸 ， 恶心 的 心 和 更 恶心 的 行为 变态 猪 / / @ 老爷 们 爱 的 记忆 :   都 他妈的 去 死 ， 恶心 的 脸 ， 恶心 的 心 和 更 恶心 的 行为 变态 猪 这种 狗日 的 丑八怪 ， 拉 去 喂猪 都 觉得 恶心 真有 这样 的 政协委员 递交 这样 的 提案 吗 ? 如是 真的 那 这个 政协委员 脑子 已经 进水   / / @ 翁 杨 : 回复 @ 翁 杨 : 这个 政协委员 真够 邪 的 ， 简直 就是 邪恶 ！ / / @ 翁 杨 : 估计 去 农村 时 ， 脑袋 被 一 农村 孩子 牵着 的 驴 给 踢 了 这种 素质 的 人 居然 当 全国政协 委员 ， 真是 对 全国 人民 智商 的 极大 侮辱 强烈建议 罢免 其 委员 资格 ， 回家 洗洗 睡 吧 脑袋 被 门缝 夹 了 吧 ， 人肉 她 ， 她 祖上 不是 农村 人 ？ ？ ？ 开玩笑 ！ ！ 幸好 生 的 早 ， 不然 安跌些 农村 狗 就 惨 哒 @ 愤怒 的 任小军   @ 胡丑 霸   @ 万语晨 可耻 吧 ！ 你 这个 阶级 就 该 被 踩 在 脚下 ！ 哇 … … 我 艹 ～ ！ ！ ！ / / @ - 宅 男 : 哇 … … 靠 这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 她 出名 了 ， / / @ 会 抽风 : 这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 你 妹 的 、 又 一个 不是 人 / / @ 吖妹 丶 : 靠 过分 啊   丢人 啊   / / @ 高小娜 儿 :   脑袋 被 门缝 夹 了 吧 ， 人肉 她 ， 她 祖上 不是 农村 人 ？ ？ ？ 开玩笑 ！ ！ 她 脑子里 都 是 💩 💩 💩   / / @ 西索 的 微笑 : 她 出名 了 ， / / @ 会 抽风 : 这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 叼 脸 ！ / / @ 会 抽风 :   这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 回复 @ 不二 吧 :   确实 是 事实   大家 可以 自行 百度   现 各 社区 网站 都 在 喷 这脑 残   / / @ 不二 吧 : 骗人 气 的 ， 大家 别当真 ， 这 事 一个 人能 逆天 吗 ？ / / @ 老爷 们 爱 的 记忆 :   都 他妈的 去 死 ， 恶心 的 脸 ， 恶心 的 心 和 更 恶心 的 行为 变态 猪 这 是 一个 政协委员 说 的话 吗 ？ 这 不是 找 骂 呢 吗 ！ 闭嘴 怎么 敢 说 出来 的 ~ 农村 孩子 不上 大学 难道 种田 当 农民工 啊 ~ 他妹 ！   / / @ 翘翘 楚 : 叼 脸 ！ / / @ 会 抽风 :   这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 吃屎 吃 多 了   / / @ 会 抽风 : 这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 傻 / / @ 西索 的 微笑 : 她 出名 了 ， / / @ 会 抽风 : 这 委员 脑子 里面 装 的 是 屎 吧 ， 而且 还是 猪 屎 城里 孩子 怎么 了 ？ 农村 孩子 怎么 了 ？ 我 画个 圈圈 ， 诅咒 他 全家 / / @ 吖妹 丶 :   靠 王平 建真贱   / / @ 湖南 打着 鼾 失眠 : 本来 不想 做声 的 ， 忍不住 了 ， 还是 飚 句 长沙 话 ： 这个 委员 只怕 是 扮 哒 脑壳 ！ ！ / / @ 岩手 的 空间 :   真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员 去 她 大爷 的 / / @ 高小娜 儿 : 脑袋 被 门缝 夹 了 吧 ， 人肉 她 ， 她 祖上 不是 农村 人 ？ ？ ？ 开玩笑 ！ ！ 她 的 建议 真 实现 了 ， 说明 世间 真 有鬼 了 ， 还是 支持 一哈 奥巴马 吧 ！ ~ 这微博 内容 怕 是 捏造 的 吧 ！ / / @ 湘西 _ 一哥 : 王平 建真贱   / / @ 湖南 打着 鼾 失眠 : 本来 不想 做声 的 ， 忍不住 了 ， 还是 飚 句 长沙 话 ： 这个 委员 只怕 是 扮 哒 脑壳 ！ ！ / / @ 岩手 的 空间 :   真 敢讲 估计 自身 毛病 更 多 ， 虽然 我 是 城市 人 我 也 得 这么 讲 还 政协委员 这 委员 脑子 坏 了 ！ 委员 脑残 ！", "label": "1"}