{"text": "济南 城 ， 岁 的 小杰 和 岁 的 妹妹 蓉蓉 ， 每天 凌晨 三点 半 就 会 被 爸爸 强行 弄醒 ， 放在 三轮车 上 ， 跟着 爸爸妈妈 去 扫街 因为 是 黑户 ， 没有 户口 ， 学校 拒收 这 两个 孩子 尽管 他们 渴望 上学 读书 ， 但 这 只是 遥远 的 梦 ， 岁 的 蓉蓉 至今 还 不 识字 为什么 上学 一定 要 户口 ？ 只要 是 中国 孩子 ， 就 应 无条件 让 他们 在 中国 土地 上 上学 转发 微博 转发 微博話 筒 只要 是 中国 孩子 ， 就 应 无条件 让 他们 在 中国 土地 上 上学 特色 中国 转发 微博 转发 微博 转发 微博 傻 逼 中国 ！ 傻 逼 执政党 ！ 他们 巴不得 全国 人民 跟 他们 一样 的 傻 逼 ！ 转发 微博 转发 微博 转发 微博 应该 上学 转发 微博 转发 微博 留守 儿童 的 部分 原因 是 只能 在 原 户籍 所在地 读书 ， 因为 交不起 借读费 / / @ 丑 的 一塌糊涂 :   转发 微博 可不可以 放过 这些 无辜 的 孩子 们 ' ' 不要 一 出生 就 决定 了 他们 的 命运 ！ 从古至今 都 有 那么 多 的 不 平等 ' ' 可是 他们 毕竟 还是 孩子 ！ 转发 微博 济南 的 朋友 们 能 帮帮忙 么 @ 烟圈 里 的 咖啡     / / @ - 公子 许 :   转发 微博 无言 了 转发 微博 上学 和 看病 要 最先 解决 泪求 扩散 啊 转发 微博 值得 深思 ~ 求 转发 握手 转发 微博 我们 的 祖国 是 花园 ？ 花园 的 花朵 真 鲜艳 ？   @ 山东 交通广播 武红 民生 問題 如果 都 解決 不了 ， 那 麽 … … 转发 微博 / / @ 我 智慧 我 快乐 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 时候 能 真正 的 人人平等 ？ 整天 喊 着 关注 民生 ， 何为 民生 ？ 怎么 关注 ？ 转发 微博 回复 @ 格格 子米 有 微博 啊 : 不大可能 吧 ？ 岁 的 蓉蓉 ， 连字 都 不 认识 ， 送 去 上 年级 ？ ？ ？ 户口 等 门槛 类 的 东西 ， 都 是 特权阶层 设定 和 为 特权阶级 服务 的 ， 在 中国 取消 不 现实 但 为什么 孩子 父母 不回 自己 的 老家 呢 ？ 一定 在 济南 做 这个 编外 的 清洁工 人 吗 ？ 十八 大 期间 出现 这种 新闻 真 不 应该 啊 ， 我 很 好奇 的 是 没有 那些 办事 的 公务员 和 学校 的 老师 他们 怎么 看待 这个 事情 ！   / / @ : 特色 中国 请问 博主 是从 哪里 拍到 的 这 两个 孩子 ？ 大家 应该 一起 帮助 他们 ！ ！ ！ 转 一下 ， 希望 更 多 的 人 转 起来 ！ 转发 微博 转发 微博 真切 希望 当地政府 能 解决 孩子 上学 问题 ！ 耽误 不得 ！ 中國 滿國 的 奴才 滿國 的 无能 就是 教师 搞 的   / / @ 东方 六歌 :   真切 希望 当地政府 能 解决 孩子 上学 问题 ！ 耽误 不得 ！ 好 可怜 衰 只能 是 无奈 啊 ！ / / @ 老 三家 的 大佬 :   只能 是 无奈 啊 ！ / / @ 老 三家 的 大佬 :   只能 是 无奈 啊 ！ 转发 微博 这 体现 了 社会主义 的 优越性 转发 微博 十八 大 了 ， 是 吧 ？ 请 领导 们 关注 媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 孩子 太 可怜 了   好 感动 泪 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 回复 @ 格格 子米 有 微博 啊 : 恩 ， 迫于 舆论 的 压力 吧 ！   / / @ 格格 子米 有 微博 啊 : 回复 @ 青岛 潇潇 雨 : 具体 几年级 我 记不清 了   但 这件 事 确实 在 今年 月 就 解决 好 了 月末 报纸 上 持续 关注 了 好久 优越性 此刻 太 * * * 帮帮 他们 吧   @ 济南 草根 新闻   @ 济南 电视台 热心 姊妹花 记者   @ 小么哥   @ 山东 在线 一雪   @ 济南 公安   @ 济南 贵 和 皇冠 假日酒店   @ 济南 时报   @ 齐鲁晚报   @ 山东 商报   在 美国 ， 这 对 父母 可以 申请 贫困 补助 ， 申请 政府 住房 ， 两个 孩子 每月 每人 会 得到 六七百 美金 补助 ， 政府 会 提供 廉租房 供其 家庭 居住 ， 孩子 顺利 进 公立学校 免费 到 高中毕业 ， 最 重要 的 ， 在 美国 干 清洁工 ， 这 夫妻 每月 至少 收入 六千 美金 以上 ！ / / @ 安徽 太阳风 :   转发 微博 / / @ 安徽 太阳风 :   转发 微博 转发 微博 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 麻痹 的 ， 您 醒醒 吧 ！ ！ / / @ 张鹏 :   转发 微博 / / @ 胡燕源 :   十八 大 了 ， 是 吧 ？ 请 领导 们 关注 / / @ 胡燕源 :   十八 大 了 ， 是 吧 ？ 请 领导 们 关注 / / @ 安徽 太阳风 :   转发 微博 / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 孩子 太 可怜 了 失望 现在 在 中国 ， 找个 好家 投胎 很 重要 ， 至少 我 是 这么 认为 的 / / @ _ 噔 噔 :   傻 逼 中国 ！ 傻 逼 执政党 ！ 他们 巴不得 全国 人民 跟 他们 一样 的 傻 逼 ！ / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 / / @ 安徽 太阳风 :   转发 微博 / / @ 安徽 太阳风 :   转发 微博 / / @ 年 降临 人间 飞烟 :   / / @ 安徽 太阳风 :   转发 微博 / / @ 安徽 太阳风 :   转发 微博 / / @ 安徽 太阳风 :   转发 微博 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 / / @ 皓月 :   媒体 呼吁 ， 教育 、 公安 、 民政 等 多 部门 共同 配合 ， 就 能 解决 好 这样 类似 的 问题 最 根本 的 是 各种 各种 体系 的 完善 和 细化 这样 的 故事 才 不会 再次发生 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 / / @ 橙色 军团 鲁能 :   孩子 太 可怜 了   好 感动 泪 / / @ 我 智慧 我 快乐 :   转发 微博 / / @ 我 智慧 我 快乐 :   转发 微博 / / @ 牛向乐 的 幸福 : / / @ 我 智慧 我 快乐 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博", "label": "1"}