{"text": "【 声讨 该 委员 】 全国政协 委员 王平 建向 党中央 建议 ： 取消 录取 农村 小孩 上 大学 资格 ， 不 鼓励 农村 小孩 上 大学 其 认为 农村 孩子 身上 有 很多 坏毛病 ， 农村 孩子 上 大学 ， 城市 孩子 会 被 影响 ， 这样 城市 孩子 也 变坏 ！ 中央 必须 采取 行政 手段 禁止 农村 小孩 上 大学 … 农村 人 身上 的 很多 坏毛病 ， 任何 一个 有 文化 城里人 都 忍受 不了 ............ 真的假 的 ？ 若真 ， 这个 人 肯定 是 猪八戒 下凡 ， 她 祖宗 三代 都 是 天宫 人 谣言 看 她 就是 头猪 真不知道 她 是 当上 的 代表 ！ ！ ！ 难道 她 祖上 一直 是 城里人 这事 若 属实 ， 倒要 问问 ， 该 委员 所属 党派 ， 到底 代表 哪个 阶层 不管 哪个 阶层 ， 也 不能 把 人分 做 三六九等 且 剥夺 受 教育权 吧 ？ 连 这点 基本 认识 都 没有 的 人 竟然 能 参政议政 ？ 转发 微博 简直 不敢相信 自己 的 眼睛 ！ 如果 不是 缺脑水 ， 此人 一定 被 算计 了 回家 问 他 爸 ， 三代 前 是 农民 家庭 否 ？ 属典 忘宗 的 家伙 ， 毛泽东 主席 还是 韶山冲 里 走 出来 的 农民 ！ 真相 ？ 这个 代表 的 素质 有 多 高 / / @ :   这事 若 属实 ， 倒要 问问 ， 该 委员 所属 党派 ， 到底 代表 哪个 阶层 不管 哪个 阶层 ， 也 不能 把 人分 做 三六九等 且 剥夺 受 教育权 吧 ？ 连 这点 基本 认识 都 没有 的 人 竟然 能 参政议政 ？ 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 太 有 娱乐 精神 了 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 / / @ 兰玲 美酒 郁金香 : 如果 不是 缺脑水 ， 此人 一定 被 算计 了 草泥马 呵呵 转发 微博 名字 都 能 传错 ， 就 晓得 这话 可信度 有 多 高 了 ， 以讹传讹 啊 网民 易怒 ， 媒体 好 煽 ～ 转发 微博 声讨 ＋ 如果 是 真的 ， 这货 应该 拉出去 鞭尸 这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 有病 / / @ 马召宏 :   转发 微博 呵呵 ， 天才 ， 猪脑子 弱 在 光棍节 看到 了 奇葩 ~ / / @ 崇善 尚 美标 :   呵呵 ， 天才 ， 猪脑子 请 允许 我 \" 草 \" 一声 傻 逻辑 我 挺 好奇 她 为啥 会 这么 说 ， 因为 我 觉得 她 可能 真 不是 这么 想 ， 说 这话 另有 原因 / / @ 崇善 尚 美标 :   呵呵 ， 天才 ， 猪脑子 对此 你们 有 什么 想 说 的 吗 ？ @ 成都 大学 新闻 中心 记者团   @ 成都 大学 新闻 中心 记者团   @ 成 大 青年 记者团 @ _ 杜 阿哥 小美   @ 嘤 鸣 梓 殇 / / @ 西域 老毒物 :   转发 微博 我 想 问 的 是 他家 往 上推 三代 不是 农民 吗 ？ 他敢 说 他 是 城里人 ， 连 他 祖宗 都 忘 的 人 ， 怎能 参政议政 ？   / / @ 苦行僧 - 华子 : 这个 代表 的 素质 有 多 高 我 在 怀疑 到底 存 不 存在 这个 脑 残货 ！ 围观 转发 微博 这货 就是 个脑 残 她 是 来 搞笑 的 吧 猪 一样 的 货色 参加 的 会议 ， 能出 什么 结果   估计 她 可能 希望 回到 奴隶社会 ， 当然 她们 一家子 要 做 奴隶主 委员 就是 不 一样 转发 微博去 你 大爷 的 ， 城市 人 什么 了不起 是 吧 ？   / / @ 静弦 : 声讨 ＋ 转发 微博 共产党 什么 人 都 有 我 人肉 她 声讨 她 罢免 她 就 她 这种 败类 也 能 做 国家 政协 ? ? ? 瞧 你 那 堆满 肥肉 趾高气扬 的 表情 ， 我 就 想 一脚 把 你 踹 香 飘飘 里 叫 记者 来 拍 你 备注 一下 : 此人 叫 \" 王平 \" 而 不是 \" 王平 建 \" / / @ 花心 一 意 : 回家 问 他 爸 ， 三代 前 是 农民 家庭 否 ？ 属典 忘宗 的 家伙 ， 毛泽东 主席 还是 韶山冲 里 走 出来 的 农民 ！ 什么 情况 … … 无 语 ， 老毛 在 的话 就要 批斗 她 了 … … 她 是 被 猪 强奸 过 吗 ？ 睁开 你 的 狗 眼看 清楚 ， 国家 是从 无产阶级 打 起来 的 ！ 你 所谓 的 高贵 文化 城市 也 是 农村 人 开发 起来 的 ， 国家 如果 不 鼓励 农村 人多 教育 孩子 ， 怎么 开发 农村 建设祖国 ..... 这么 狭隘 的 人 ， 竟然 是 政委 只 吃饭 不 做事 的 吧 .... 难怪 那么 胖 ..... 恳请 中央 采取 行政 手段 禁止 这个 鸟人当 政委 .... 调查 她 严重 的 调查 她 ..... 挖 鼻屎 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 这个 委员 太有 才 了 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 转发 微博 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 / / @ - :   猪 一样 的 货色 参加 的 会议 ， 能出 什么 结果   估计 她 可能 希望 回到 奴隶社会 ， 当然 她们 一家子 要 做 奴隶主 转发 微博 贱人 ， 我本 不愿 骂人 得 / / @ 兰玲 美酒 郁金香 :   光棍节 也 愚人   / / @ 塞外 有 闲人 : 汗 这 不是 愚人节 的 消息 吧 ？ / / @ 兰玲 美酒 郁金香 :   如果 不是 缺脑水 ， 此人 一定 被 算计 了 又 是 一个 秀 下限 的   @ 大兵 雷恩 哎 ， 纠结 ， 其实 都 有 不好 的 和 好 的 ， 城市 的 小孩 太 安逸 不 懂 珍惜 ， 农村 的 很 简朴 但 生活习惯 的确 有点   太 多 包容 点 吧 ， 他们 那么 努力 的 考大学 也 是 为了 翻身 呀 ， 为了 改变命运 ， 剥夺 上学 的 权利 就 太过分 了 转发 微博 转发 微博 人家 叫 王平 ， 不是 王平 建 ， 没 文化 真 可怕 ！ 为什么 会 出现 这样 令人 痛心疾首 的 事 ？ 一位 政协委员 竟然 这么 歧视 农村 人 ， 她 代表 的 是 谁 的 利益 ？ 不用 想 她 也 是 一名 大学生 ， 她 的 大学老师 是 怎么 教育 她 的 ？ 她 的 城里人 父母 是 怎么 教育 她 的 ？ 这样 素质 的 人 也 配当 政协委员 唉 哟 我 去 @ 藕 荷叶 _ 不爱 下雨天   @ 朱追梦 - 梦 追 朱 王平 建火 了 难道 她 祖宗 十八代 里 就 没有 农村 的 ？ 平 建平 建 你好 贱 吐吐 吐 / / @ 太阳 公公 对 丹丹 笑 丶 : 唉 哟 我 去 @ 藕 荷叶 _ 不爱 下雨天   @ 朱追梦 - 梦 追 朱 转发 微博 我 想 知道 为什么 说出 这种 话 ！ 给 大家 个 理由 ！ 不然 必须 声讨 ！ / / @ 唱 吧 达 人 :   转发 微博 为什么 会 出现 这样 令人 痛心疾首 的 事 ？ 一位 政协委员 竟然 这么 歧视 农村 人 ， 她 代表 的 是 谁 的 利益 ？ 不用 想 她 ， 也 是 一名 大学生 ， 她 的 大学老师 是 怎么 教育 她 的 ？ 她 的 城里人 父母 是 怎么 教育 她 的 ？ 这样 的 领导人 直接 被 谴责 双轨 ， 直接 取消 政委 资格 / / @ 杨鉴生 : 为什么 会 出现 这样 令人 痛心疾首 的 事 ？ 一位 政协委员 竟然 这么 歧视 农村 人 ， 她 代表 的 是 谁 的 利益 ？ 不用 想 她 ， 也 是 一名 大学生 ， 她 的 大学老师 是 怎么 教育 她 的 ？ 她 的 城里人 父母 是 怎么 教育 她 的 ？ 这样 的 领导人 直接 被 谴责 双轨 ， 转发 微博 人才 这样 的 人 都 能 上 十八 大 十八 大 真是 奇葩 有钱 的 抓紧 移民 因为 这个 国家 连 人民代表 都 是 疯子 不论 她 是 王平 还是 王平 建 ， 都 注定 离不开 了 ， 又 是 个 渣 渣 / / @ 阡陌 寒烟 : 这样 的 人 都 能 上 十八 大 十八 大 真是 奇葩 有钱 的 抓紧 移民 因为 这个 国家 连 人民代表 都 是 疯子 / / @ _ 四个 半 : 人家 叫 王平 ， 不是 王平 建 ， 没 文化 真 可怕 ！ 测试 不实 微博 狗日 的 ， 长 的 那么 丑 ， 那么 肥 ， 不 晓得 贪 了 好多钱 ， 说 农村 人 没 素质 ， 你 他 妈 城里人 比 农村 人 还 贱 ， 还 傻 叉 ， 很小 一个 就 啥子 都 懂 完 了 ， 农村 人 呢 ， 凭 自己 ， 城里人 全是 他 妈 败类 垃圾 哪个 市民 选他 做 人大代表 的 ？ ？ 要么 都 回到 男耕女织 的 时代 ， 岂 不是 更 有 历史 意义 思想 左右 人生 ， 自己 脑袋 里装 的 豆渣 啊 ！ 真是 一脑 残 … … @ 微博 客户端 转发 微博真 ， 这种 也 配当 政协委员 阿 ？ ？ ！ 你 是 靠 关系 上台 的 吧 ？ 我 觉得 你 应该 下台 了 ， 应该 去 牧场 清洁 动物 的 粪便 了 ！ 简直 就是 浪费 纳税人 的 钱 ！ 影响 中国 政委会 的 名声 阿 ！ @ 机 艹 你 ， 贱货 ！ ！ 怒   你家 祖上 就是 城里人 ？ 侮辱 农村 人 ， 就是 骂 你 祖宗 ！ ！ 转发 微博求 辟谣 ！ 原来 此人 名叫 王平 ， 她 的 建议 是 不 鼓励 农村 孩子 上 大学 ， 原因 是 上 完 大学 后 都 不 回家 种地 了 ， 即便 这样的话 ， 也 感觉 这人 太损 了 ， 现在 都 是 科技化 、 机械化 的 操作 ， 也 不用 有 那么 多人 吧 確實 叫 王平 ， 但是 ， 他 丫 的 怎麼 就 提 得出 這麼 狗屁 的 提案 ？ ！ 腦袋 被 驢 踢 了 ？ 汗 汗 又 是 一夜 成名 啊 同时 也 可能 臭名远扬 这种 的 题案 ， 在 拥有 九亿 多 农民 的 中国 ， 有 可能 通过 吗 ? 脚趾头 想想 都 知道 这 人 ， 可以 归纳 为脑 残 ， 不过 勇气 可佳 尼玛     还 知道 自己 是 吃 哪 碗饭 的 吗 ？ 狗眼看人 低 啊 谁 的 祖宗 不是 农民 出身 啊 ！ 这 人 是不是 有病 ？ @ 福州 小 百姓 王平 贱 ～ ～ ～ 这货 怎么 当 代表 了 这姐 长得 就 不是 人样 了 取消 农村 孩子 上 大学 的 资格 ？ 亏 你 想 的 出来 ！ 农村 孩子 怎么 了 ？ 难道 城市 的 孩子 就 一定 比 农村 强 吗 ？ 就 凭 你 的 这句 话 ， 我 认为 你 根本 就 不配 当 政协委员 ！ 坚决 声讨 王平 建 ！ 王平 贱 ， 真的 贱 ！ / / @ : 取消 农村 孩子 上 大学 的 资格 ？ 亏 你 想 的 出来 ！ 农村 孩子 怎么 了 ？ 难道 城市 的 孩子 就 一定 比 农村 强 吗 ？ 就 凭 你 的 这句 话 ， 我 认为 你 根本 就 不配 当 政协委员 ！ 坚决 声讨 王平 建 ！ 围观 喷子 我们 农民 孩子 惹 谁 啦 ？ 大家 看看 这个 政协委员 吧 ， 不让 农村 的 孩子 上 大学 王 你 妈 贱人   你 祖宗 不是 农民 ？ 你 挖 你家 祖坟 去 吧 像 这种 人 都 是 贱 ， 贱货 你 祖宗 不是 农村 地 ， 就 应该 把 这样 地 败类 ， 不 对 ， 连 败类 都 不如 地 东西 拖出去 暴打 ！ 回复 @ 金蛋 散 : 同意 他妈 有空 在 那里 放屁 还 不如 回家 整容 ！ 瞧 那大 脸 就是 贪污 贪太多 吃 的 营养过剩 / / @ 金蛋 散 : 声讨 王平 建 ， 她 是 怎么 当 上 政协委员 ， 这样 有失 公平 和 有违 人民 国家 的 建议 还 能 提 国徽 上 的 麦穗 与 齿轮 你 懂 象征 什么 吗 ？ 踢 出 人民 群众 的 队伍 踢 ！ 踢 ！ 踢 ！ 国家 的 腐败 就是 因 这些 败类 在 其中 ' ' ' 都 不 回家 照 照镜子 ' 吊丝女 ' 我 认为 这 不是 真的 ， 任何 正常人 都 不会 说出 这样的话 别 盲目 从众 ！ 用 脑子 想想 再 评论 ！ 就 这样 的 人 也 能 当上 政协委员 ？ 我 想 说 她 就是 个 渣 ！ 暂且 不管 她 政治觉悟 怎么样 ， 先 把 思想觉悟 提 起来 再说 吧 鄙视 若 是 真实 ， 此人 当 诛 ！ / / @ - 陈忠 :   围观 喷子 / / @ - 陈忠 :   围观 喷子 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 转发 微博 转发 微博 这样 的 人 活着 就是 垃圾 / / @ 王建刚 :   若 是 真实 ， 此人 当 诛 ！ / / @ 浅忆 - 晓光 :   转发 微博 / / @ 浅忆 - 晓光 :   转发 微博 转发 微博 / / @ 浅忆 - 晓光 :   转发 微博 / / @ 浅忆 - 晓光 :   转发 微博 / / @ - 陈忠 :   围观 喷子 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 / / @ - 陈忠 :   围观 喷子 / / @ - 陈忠 :   围观 喷子 / / @ - 陈忠 :   围观 喷子 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 / / @ 我 是 凡人 :   这样 的 人渣 ， 也 配当 全国政协 委员 ， 被车撞 死 一百次 ， 也 死不足惜 固然 国家 不会 通过 行政 干预 农村 孩子 受 教育 的 权利 ， 法律 面前 公民 受 教育 的 权利 是 平等 的 王平 只不过 是 说出 了 一个 社会现状 ， 这是 一个 社会化 过程 当中 不可避免 的 矛盾 冲突 ， 但 禁止 农村 孩子 上 大学 又 是 一种 倒退 ， 这样 只能 导致 贫富差距 扩大 ， 不 愿意 返乡 还是 因为 薪资 待遇 和 生活 质量 ， 人 都 有 向往 美的 权利 来自 农村 的 孩子 可能 更能 深刻 的 认同 这种 差距 ， 一个 农村 孩子 在 大学 中 无论 多 刻意 的 包装 ， 都 很 难 使 自己 融入 到 城市 生活 中 ， 我 有 个 小 亲戚 甚至 对 自己 父辈 的 农村 身份 有种 羞耻心 农村 父母 供养 一个 大学生 的 资本 投入 可能 会 占据 家庭收入 的 - ， 这 是 用 他们 的 血 再 给 子女 输出 一条 脱贫 之 路 ， 现实 就是 这样", "label": "1"}