{"text": "全国政协 委员 、 北京 中华民族 博物馆 馆长 王平 建议 不 鼓励 农村 孩子 上 大学 ， 认为 他们 即使 留城 也 是 二等 公民 知识 就是 力量 ， 知识 改变命运 ， 这么 简单 的 道理 ， 王 委员 不 懂吗 ？ 疯涨 的 掩盖 不了 目前 位居 庙堂之上 当政 议政 人士 的 无耻 ， 这样 自高自大 ， 信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 转发 微博 转发 微博 转发 微博 信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 弱   晕晕弱 弱弱 围观 兔子 / / @ 赛字 派 :   转发 微博 转发 微博 你 妈 ！ ！ 这个 无耻 无知 的 女人 ！ 是 这头 母猪 喷 的 吗 无耻 ！ 最比 脸大 ！ 晒 堂上 开会 的 才 是 如假包换 的 农 壳子 鄙视 什么 委员 ， 你 上辈子 指不定 也 是 农民 可见 该 人 眼光 是 多么 短浅 草 ， 翻 她家 三代 都 是 农民 ， 农民 怎 了 ？ 转发 微博 / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 转发 微博 看看 她 那 猪头 样 就 知道 脑子 里面 都 是 啥 了 无耻 带脑 残 我 很 想 知道 她 长 这 样子 ， 是 几 等 的 啊 ？ 长得 猪 一样 的 嘴脸 要 怪 你 亲爱 的 妈 生就 一幅 猪脑 你 就 不要 胡说八道 了 ， 代 你 妈表 的 无耻 之徙 吃 什么 长大 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 总是 有些 人 占 着 人位 不干 人事 这样 的 嘴巴 长 的 像 下水道 ， 脸盘 像 屁股 般的 委员 ， 是 哪些 高人 投票 选出 来 的 ？ 弱 这娘们 儿要 火 / / @ 孔繁 瑜 - 富园 物流 服务 有限公司 : 草 ， 翻 她家 三代 都 是 农民 ， 农民 怎 了 ？ 转发 微博 怒骂 转发 微博 历朝历代 ， 草根 的 上升 通道 是 统治 的 根基 ， 即便 再 操蛋 的 政府 ， 也 很少 有 几个 胆敢 封闭 此 通道 ， 自寻死路 的 ！ 王 委员 太有 才 了 神马 哈哈 / / @ 诗 影子 :   信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 弱衰 衰衰 转发 微博 自己 太笨 知识 不是 力量 ， 智慧 才 是 力量 知识 不能 改变命运 ， 知性 才能 改变 运 嘻嘻 她 是 一等 公民 吗 ？ 美国 能出 奥巴马 ， 中国 要 按 委员 的 观点 ， 就 会 “ 贵族 \" 世袭 化 ， 这样 是 推动 社会 发展 的 途径 ？ 轉發 微博 麻辣 隔壁 ！ 你 全家 都 是 二等 公民 ！ 你 祖宗 八代 都 是 ！ 萨比 ！ 转发 微博 去死吧 无稽之谈 全国政协 委员 思考 转发 微博该 流放 非洲 臭 傻 逼 委员 怎 这 德行 ？ 白痴 一看 就是 脑残 / / @ 聪聪 的 奶奶 :   转发 微博轉 發微博 说话 不 不用 大脑 ， 这些 代表 都 代表 谁 呀 ， 泥马 ， 都 搞不清楚 还 代表 个 鸟 呀 ！ 败类 ！ 好好 在 博物馆 里 带 着 得 了 ， 出来 丢人现眼   / / @ 郭 建平 _ 供应链 与 物流 云 平台 : 这娘们 儿要 火 / / @ 孔繁 瑜 - 富园 物流 服务 有限公司 : 草 ， 翻 她家 三代 都 是 农民 ， 农民 怎 了 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 转发 微博弱 轉發 微博雷 死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 怒 / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 他 代表 了 谁 ？ 谁 选 它 的 ？ 转发 微博 这样 赤裸裸 的 歧视 言论 ， 如果 在 民选 的 国度 ， 不 被 骂 得 狗血喷头 才 怪 ！ 还是 他妈的 议员 ！ 吐 笑话 年 年 有 ， 今年 特别 多 / / @ 张磊 天津 :   这个 无耻 无知 的 女人 ！ 转发 微博 没有 好 的 建议 就 不要 讲话 了 ！ 等 着 人肉 吧 ！ 挖出 你 哪代 是 农民 出生 ！ 转发 微博 龙生龙 凤生凤 ， 这 就是 咱们 的 代表 ？ 这个 要 转 ， 记住 这 张嘴 脸 / / @ 郭 建平 _ 供应链 与 物流 云 平台 : 这娘们 儿要 火 / / @ 孔繁 瑜 - 富园 物流 服务 有限公司 : 草 ， 翻 她家 三代 都 是 农民 ， 农民 怎 了 ？ 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 她 这 全国政协 委员 怎么 当上 的 ？ 就 这 还是 委员 ？ 看来 委员 的 质量 很差 呀 ！ 怒   / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 转发 微博 我 觉得 我 脑子 比 你好 用 多 了 ， 你 就 怎么 当 上 委员 的 … … 法克怒 龙生龙 凤生凤 老鼠 儿子 会 打洞 二元 分割 到 何时 转发 微博 转发 微博 二等 公民 ？ 那么 一等 ， 三等 呢 ？ 可怜 咱们 这儿 人 分等级 啦 ？ 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 怒 这种 政协委员 是 谁 选出 来 的 ！ ！ ！ / / @ 刘铖 :   / / @ 张磊 天津 :   这个 无耻 无知 的 女人 ！ 这个 傻 谁 选来 的 ！ 煞笔 / / @ 诗 影子 :   信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 弱 丅 的 无耻 ， 下流 ， 溅 格 上帝 打 她 落 十八层 地狱 ， 阎皇 朱批 她 转世 做 鸡 虽然 我流 了 次 泪水 ， 鼓 了 次 掌 ， 即使如此 我 还 会 很 有 力气 扇 你 几个 耳光   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 弱 转发 微博 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 晕   / / @ 良言 狂语 世 : / / @ 赛字 派 :   转发 微博 这些 个 委员 都 是 即 得 利益 的 维护者 ， 他们 害怕 改变 ， 害怕 变革 ， 害怕 来自 底层 人民 在 改变 自身 命运 的 同时 对 他们 这些 所谓 委员 和 代表 们 利益 的 冲击 ！ 所以 他们 的 孩子 可以 出国 享受 最好 的 教育 ， 寒门 子弟 只连受 教育 的 权利 都 不 应该 有 ！ 咳 ， 这帮 畜生 肥头大耳 ， 老 毛 当年 也 应该 别 读书 ， 别 在 城里 混   / / @ 李季钊 : 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 打 酱油 的 打成 了 醋 :   麻辣 隔壁 ！ 你 全家 都 是 二等 公民 ！ 你 祖宗 八代 都 是 ！ 萨比 ！ 等级 有序 ？   / / @ 李季钊 : 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了     / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 自诩 精英 ， 实则 大粪 转发 微博 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 真 他妈的 无耻 ！ 我 忽然 想 起来 ， 我们 国家 常常 说 ， 人人平等 把 国家 百姓 三六九等 分 ， 大概 是 周时 ， 最 分明 / / @ : 笑话 年 年 有 ， 今年 特别 多 此人 脑残 ！ 这个 怎么 当 上 政协委员 的 ， 讨论一下 泥玛 戈壁 吐 转发 微博 那 都 谁 去 考大学 啊 ？ 富 二代 ？ 官 二代 ？ 外国人 ？ 大学 教育 给 谁 设 的 ？ 怎么 会 有 此类 歪论 ？ 还是 个 委员 ？ 奇怪 ！ 转发 微博 转发 微博 人渣   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 往前 推 几代 都 是 农村 出来 的     你们 看 她 手上 带 的 什么 ？ 怒 手镯 ？ 表 ？ 这种 随时 放 黄腔 的 傻 逼 ， 在 体制 中 比比皆是 他们 精于 权谋 和 交易 ， 擅长 造假 和 窃取 ； 回归 到 人性 ， 他们 只得 零分 ， 甚至 负分 ， 连 畜生 都 不如 / / @ 聪聪 的 奶奶 :   转发 微博 看看 这猪 ， 是 人会 讲 这样的话 吗 ? “ 人民 的 代表 ” 真是 “ 肉食者鄙 ” 真有此事 ？ 這種 人 也 能 選上 政協委員 ， 可見 其中 必有 蹊跷 ， 元芳 ， 你 怎麼 看往 上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 怒怒 怒   / / @ 天缘 茗 轩 茶庄 : 泥玛 戈壁 吐 她 代表 谁 ？ 代表 个人 ， 人民 ， 党 ？     选 她 的 人 都 是 和 她 一样 ， / / @ 老罗 的 微博 :   她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 这 人 怎么 能 让 她 跑 出来 开会 去 了 ， 精神 院 不 负责 ？ 已经 不能 用 无耻 来 解释 了 ， 这 对 他们 来讲 是 维护 既得利益 的 有利 因素 / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 给 个 出口 ， 给 个 活路 / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 一等 公民 都 是 二等 公民 草 出来 的   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ）   / / @ : 能否 把 他 发沛到 农村 荡 一等 婊姐 雪人 话筒 这 有点 断章取义 了 原话 ： : / / . /   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 她家 都 是 一等 公民 ， + 代都 是 ， 好 有 艺术 感 的 肥婆 ， 博物馆 馆长 ， 她 也 是 人类学 的 一朵 奇葩 ， 欢迎 来 鉴赏 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 转发 微博 这 是 实话 ， 知识 改变命运 的 时代 已经 过去 了 ！ 城乡 差距 越来越 大 ， 农村 人想 在 城市 定居 ， 代价 会 越来越 高 ！ 围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 搞 种族歧视 的 人 ， 而且 是 公开 ， 必须 从 两院 滚出去 ！ 真滴 无齿 吃惊 果真 是 特色 / / @ 朱朱 奢喃 : 一等 公民 都 是 二等 公民 草 出来 的   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ）   / / @ : 弱 她 說 的 是 內部 一致 看法 ， 只是 你們還 相信 他們 的 表面 宣傳法 嘘 真的 吗 ？ 说 的 是 话 吗 ？ 猪 撞 树上 ， 她 撞 猪 了 吧 ！ 怒   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 猪头 小队长 ？ 转发 微博 : / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 转发 微博怒 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博轉 發微博 国家 就是 被 这样 的 人 搞乱 的 这个 明显 是 一等 公民 选出 来 的 尼玛 ， 你家 孩子 先 别 上学 了 毛主席 解放后 做 的 最 主要 的 事情 之一 就是 建设 教师队伍 ， 让 广大 人民 识字 提高 文化 水平 不 上学 让 人 去 做 奴隶 吗 / / @ 陈瑜 :   真的 吗 ？ 说 的 是 话 吗 ？ 猪 撞 树上 ， 她 撞 猪 了 吧 ！ 怒   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 如此 人渣 能 做 委员 问问 你 的 上代 是否 农民 出身 可怜   / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 李季钊 :   中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 新 阶级 诞生 中 ， 独立 却 由来已久 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 每年 都 少 佈 了 這些 腦殘委員 ， 納稅 人 的 錢 餵 狗 都 比為 她強 谁 选出 来 的 代表 啊 ？ 从小 地方 出来 的 我们 ， 一定 要 鄙视 一下 鄙视 让 他们 全家 到 山里 重地 去 吧 / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 无 语 无知   什么 委员 真有 脸皮 做 人大代表 ！ 无耻之徒 开会 的 不 知道 还有 多少 啊 ！ 这种 人开 的 会 你 信得过 吗 ？ 吃惊 怒 阴险 怒骂   / / @ 雁 山岩 : 怒   / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 这么 一副 死肥 白痴 相 ， 拿 去 练 地沟油 刚好 ！ / / @ 地球 剑客 : 真有 脸皮 做 人大代表 ！ 无耻之徒 开会 的 不 知道 还有 多少 啊 ！ 这种 人开 的 会 你 信得过 吗 ？ 吃惊 怒 阴险 怒骂   / / @ 雁 山岩 : 怒   / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 ！ 怎么 不说 人话 了 她 自己 的 祖上 就是 农民 因为 整个 中华民族 的 祖上 都 是 农民 ， 只不过 进城 时间 的 早晚 而已 转发 微博 / / @ 老罗 的 微博 :   她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 疯 了 ！ 也 没错 ， 花 几万块 钱学 不到 东西 ， 拿张 越来越 没用 的 文凭 ， 干吗 呢 ？ 这 坨 肥肉 ， 也 想 装 一等 公民 的 孙子 ， 中国 有 公民 吗 你 那个 位子 中学 读完 的 多 可以 干 好 再说 往前 三代 你 敢 说 你 不是 农民 的 孙子 中国 到 今天 所有 利益集团 的 犬类 都 出来 吠 了 敢于 劝人 不 堵书 ， 还是 有 勇气 / / @ 四川 血友病 之 家 :   朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 如果 朝堂 上面 都 是 这些 人 议政 ， 天朝 前景 何在 ？ 俺 是 农民 ！ / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 真的 吗 ？ ？ ？ ！ 我 再次 被 震惊 了   ！   能 允许 我 粗口 吗 ？ ！   我操 ！ ！ ！ ！ ！ ！ 我 不 知道 北京 中华民族 博物馆 馆长 王平 说 了 没有 希望 她 没 说 . 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 四川 血友病 之 家 :   敢于 劝人 不 堵书 ， 还是 有 勇气 / / @ 四川 血友病 之 家 :   朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 原来 \" 扯蛋 \" 就是 这样 的 人 发明 出来 的 ， 悲哀 ！ 转发 微博 ！ 怒 你 妹 的 有 才 ！ 代表 有 这么 极品 脑残 的 ? 转发 微博说 多少 脏话 才能 平息 一个 来自 农村 孩子 的 怒火 我 擦 ！ 我 可以 对 她 说 脏话 吗 ？ 抓狂 无限 秀 下限 / / @ 赛字 派 : 转发 微博 转发 微博 脑子 进水 了 还是 中国 人 吗 ？ 想 把 中国 人 搞 成二派 吗 ？   / / @ 老五 先生 :   尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 肥头大耳 的 猪 ， 人肉 它 ， 这个 头 傻 猪 大婶 ， 怎么 看 你 怎么 一副 找 揍 的 样子 ， 千万别 上街 啊 国学 大师 季羡林 当初 不 读书 ， 那 就 只能 是 一老 农民 圈养 ， 必然 养成 弱智 二代 三代 以后 ， 更 不堪 想象 转发 微博 转发 微博 样貌 和 心智 对 等 / / @ 爱悠维 :   怎么 会 有 此类 歪论 ？ 还是 个 委员 ？ 奇怪 ！ / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 转发 微博 查查 她 三代 之前 是 什么 ， 若非 农民 ， 再查 三代 / / @ 李季钊 :   中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 当 美国黑人 总统 成功 连任 时 ， 我们 的 委员 却 在 这样 大放厥词 ， 如此 可怕 的 差距 ， 用 什么 来 拯救 ？ 没有 最 垃圾 ， 只有 更 垃圾 怒怒 怒 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ / / @ : 新 阶级 诞生 中 ， 对立 却 由来已久 人民共和国 ， 哪来 的 二等 公民 … … 是不是 共产党员 ？ ！ 人肉 她 ！ 猪 一样 的 一等 公民 ！ 这 就是 人 ？ / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱弱 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 无知 / / @ 零售 非常 道 : 俺 是 农民 ！ / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 该 出栏 了 / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 哈哈 / / @ 卡聂高 行政 人事部 李先生 :   原来 \" 扯蛋 \" 就是 这样 的 人 发明 出来 的 ， 悲哀 ！   怒怒 怒   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 又 提 了 一遍 ？ 她 还 真是 孜孜不倦 ！ 转发 微博 哈哈 不要 激动 ， 混蛋 就是 混蛋 ， 现在 这样 的 委员 ， 代表 还少 吗 / / @ 网络 幺 幺 林 :   ！ 怎么 不说 人话 了 她 自己 的 祖上 就是 农民 因为 整个 中华民族 的 祖上 都 是 农民 ， 只不过 进城 时间 的 早晚 而已 看 她 长 这么 大 个 猪头 就 一副 吃货 饭桶 样 ， 猪 嘴里 能 吐 的 出来 什么 好 东西 啊 ？ 说 的 是 实话 ， 城市 生存 艰难 她 说 了 句 真话 但 却 不是 人话 . / / @ 李志杰 - 净水 后卫 : / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 转发 微博 这些 无耻 之人 是 怎么 上位 的 ， 怎么 选 上 代表 的 ？ ？ ？ 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 朱朱 奢喃 :   一等 公民 都 是 二等 公民 草 出来 的   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ）   / / @ : / / @ 李志杰 - 净水 后卫 :   / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 去 的 瞧 她 个 醒 转发 微博 转发 微博该 拉 去 喂 老虎 怒 我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 蠢 煞笔 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 转发 微博无语 萎员里 浑球 多 转发 微博 / / @ 高文平 :   虽然 我流 了 次 泪水 ， 鼓 了 次 掌 ， 即使如此 我 还 会 很 有 力气 扇 你 几个 耳光   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 高文平 :   虽然 我流 了 次 泪水 ， 鼓 了 次 掌 ， 即使如此 我 还 会 很 有 力气 扇 你 几个 耳光   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 她 说 的 也 是 客观事实   不过 无心 体制 内 的 农村 孩子 还是 要 读书   即便 真的 没什么 用   虽然 知识 不 一定 改变命运   但 一定 是 力量   什么 时候 用   用 多少 是 所有者 个人 权利 / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ / / @ 张大 和 邪 : 蠢 煞笔 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 好多 农户 虽然 不 愿意 接受 全国政协 王 委员 的 观点 ， 觉得 受到 了 歧视 可是 ， 你 必须 接受 当前 中国 这样 一个 现实 否则 ， 你 就 去 造反 然后 步入 上流社会 我 认为 她 说 的 对 思考 强烈抗议 这个 不是 人 的 东西 ， 几千年 的 封建制度 都 不敢 忽视 农村 ！ 严重 影响 共产党 的 声誉 ！ 破坏 共产党 与 农民 的 亲密关系 ， 共产党 的 成功 如果 没有 农民 的 大力支持 ， 今天 恐怕 连个 屁 都 不是 ！ 吐 鄙视 转发 微博 她 长得 很 是 二等品   / / @ 语耕 - - 许生元 :   转发 微 博大 学生 泛滥 了 ， 女 的 坐台 出台 比 你 大学 后 收入 高 ， 男 的 放高利贷 可以 开奔 做 宝马 这年头 靠 文凭 吃饭 的 是 二货   / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 猪头 撇 / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 每年 会议 都 会 发现 一批 人才 这种 货色 的 人 也 能 当 政协委员 ， 可想而知 政协委员 是 些 啥 水平 的 人 这 是 人 说 的话 吗 ？ 吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ / / @ :   / / @ : 新 阶级 诞生 中 ， 对立 却 由来已久 人民共和国 ， 哪来 的 二等 公民 … … 是不是 共产党员 ？ ！ 这么 没 人性 的 言论 居然 出任 人大代表 ， 哪波 人民 推选 的 ？ 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 高层 有 不少 猪 很 好玩 ， 我 想 知道 谁家 祖上 不是 种地 的 ？ / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 这 家伙 是 谁 的 二奶 ？ 这话 也 会 说 得 出口 ？ ！ 怒   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 天朝 讲究 的 是 血统 挖 鼻屎 挖 鼻屎 晒 之 ， ， ， 都 要 分等级 了 ？ 退 到 奴隶社会 了 ？ / / @ 啥子 你 :   萎员里 浑球 多 政府 的 职责 是 什么 ， 平衡 社会 矛盾 老百姓 为什么 要 缴税 ， 实现 社会 再 分配 不要 本末倒置 了 ， 不然 养 你们 这些 公务员 干嘛 ， 回到 原始社会 好 了 典型 的 官僚 、 腐败 、 无耻 、 这样 的 人 也 能 当 委员 ？ 难道 你 这个 死 胖子 就 没有 孩子 ？ / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 吗 的 … 农村 是 你 的 衣食父母 … 如果 中国 都 这样 的 代表 大人 … … 我 真心 建议 中国 亿 农民 … … 集体 选择 叛国 … … 不要 在 这个 万恶 的 国家 混 了 … … 让 他们 这些 狗 怂 代表 吃 粪 去 吧 ！ 二 逼 / / @ 凡夫 一一 :   转发 微博 转发 微博 / / @ 黄河 一沙 :   这 家伙 是 谁 的 二奶 ？ 去死吧 说 得 很 对 死 肥样 / / @ 绿萝 又 黄 了 : 这么 一副 死肥 白痴 相 ， 拿 去 练 地沟油 刚好 ！ / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 可能 他 想 说 ， 现在 城里人 与 农村 人 不 平等 / / @ 御马 吭原 : 我 认为 她 说 的 对 思考 转发 微博 谁 说 上 大学 就 一定 要 留城 啊 ， 不能 是 为了 出国深造 再 移民 ， 不能 是 为了 回家 乡去 做 贡献 吗 ？ 我 上 大学 是 为了 学 更 多 的 知识 ， 你 这 代表 还 不让 人 求学 ， 还 选出 来 做 代表 ？ 这么 可耻 无耻 的话 竟是 从 人民 的 代表 口中 说 出来 ？ 愚蠢 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 将进酒 凭火 :   / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 哈哈 这种 人配 代表 人民 ? 它 代表 谁 的 利益 ? 党 听到 这种 言论 还 不 去掉 它 的 资格 ? 这种 人渣 代表 反 中国 农民 ， 反它 家 祖宗   / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 肥婆放 你 祖宗 十八代 的 屁 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 黄河 一沙 :   这 家伙 是 谁 的 二奶 ？ 老实人 说出 了 真相 ！ 日 / /   @   : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 这 哥们 是 男 是 女 呵 ？ 吃错药 了 的 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 转发 微博 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : / / @ 蓝天 的 心 :   从小 地方 出来 的 我们 ， 一定 要 鄙视 一下 鄙视 人财 ， 鬼话 ， 让 这 委员 到 农村 去 … 转发 微博 最右 / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 转发 微博 / / @ 伟大 母亲 :   转发 微博此 母猪 头 必火 … … 闭嘴 希望 你 能够 顺利 的 活过 … 转发 转发 微博 肥肥 ， 这个 谈何 说起 ？ 无耻 · · · · · · 转发 微博 / / @ 老五 先生 : 尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 傻 逼 女人 / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱元芳 ， 带 她 走 吧 八婆 想 火 就让 它 火 吧 这种 人 应该 下来 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 : 转发 微博 / / @ 语耕 - - 许生元 : 转发 微博朔爷 说 过往 上 数代 ， 都 他 妈 是 农民 ， 你 又 不姓 爱新觉罗 ， 真 以为 自己 生来 就是 王侯 那   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 最 不 应该 进城 是 谁 ？ 最 应该 回 井冈山 的 是 谁 ？ 看 她 也 是 农八婆 相 ！ 丑物 老 妖怪 ！   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 婊子 养 的 ！ / / @ 尚德法 : 转发 微博 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 造谣 吧 / / @ 零售 非常 道 : 俺 是 农民 ！ / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 很多 代表 的 道德素质 很差 ， 靠 歪门邪道 爬上去 的 / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 这种 言论 典型 的 歧视 ， 世界 上 有 几个 国家 的 议员 说 这种 话 而 不 被 赶下台 ？ ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 我操 ， 她 的 先人 难道 每当 过 农民 ？ / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 转发 微博 让 她 下乡 ， 扎根 农村 ， 建设 边疆 去 / / @ 上海 丁忠明 :   她 说 了 句 真话 但 却 不是 人话 . / / @ 李志杰 - 净水 后卫 : / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 看 她 那 张 欠 艹 的 嘴 ！ 求 真相 ， 我 觉得 能 做到 这个 位置 上 的 人 基本常识 什么 的 都 应该 懂 ， 中国 农业 大国 ， 几代 以前 都 是 种地 的 ， 不 应该 看不起 农民 的 对于 农民 兄弟 是 二等 公民 这 类 说法 就是 只有 那些 住 在 大城市 里 愿意 当 老鼠屎 的 那些 人 的 标志性 说法 ， 没有 农民 种 粮食 你 吃 啥 ？ 民以食为天 的 道理 懂 不 ？ 饿 你 几天 你 就 老实 了 这种 话 是 人 说 出来 的 吗 ？ / / @ 万 振振 :   真的 吗 ？ ？ ？ ！ 我 再次 被 震惊 了   ！   能 允许 我 粗口 吗 ？ ！   我操 ！ ！ ！ ！ ！ ！ / / @ 纹心 刺 :   白痴 / / @ 纹心 刺 :   白痴 虽然 说 农村 孩子 是 二等 公民 ， 但 他 不 偷 不 抢 不 卖 色相 不卖 灵魂 怎都 过胜 贪官 卖国 、 二奶 卖色 祸国殃民 王平 说 的 大 实话   / / @ 渌 江钓翁 : 不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 : 没 办法 ， 他 是 蚂蚱 ， 没 经过 冬季 ， 所以 有 这样 的 思维 / / @ 陈瑜 : 真的 吗 ？ 说 的 是 话 吗 ？ 猪 撞 树上 ， 她 撞 猪 了 吧 ！ 怒   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 王侯将相 宁 有种乎 ！ 问王 委员 : 草根 活 的 已经 够 窝囊 的 了 ， 你 还 刺 我们 的 痛处 ， 居心 何在 ？ ， / / @ 李二党 : 好多 农户 虽然 不 愿意 接受 全国政协 王 委员 的 观点 ， 觉得 受到 了 歧视 可是 ， 你 必须 接受 当前 中国 这样 一个 现实 否则 ， 你 就 去 造反 然后 步入 上流社会 转发 不 评论 你 他 妈 全家 都 是 二等 公民 人渣 / / @ 的 阿木风 :   这种 人配 代表 人民 ? 它 代表 谁 的 利益 ? 党 听到 这种 言论 还 不 去掉 它 的 资格 ? 这种 人渣 代表 反 中国 农民 ， 反它 家 祖宗   / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 吃 傻 了 / / @ 渌 江钓翁 :   不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 : 这 人 估计 不是 脑子 进水 ， 就是 脑残 怒骂 转发 微博 一个 猪头 的 理论 ， 怒 / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱无语   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 共党 总是 无休止 的 秀 下限     草泥马 请 你 回 你们 国家 去 ， 中国 不 需要 你 / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 但是 是 事实 可能 二等 都 不到 ， 没房 没车 没 钱 没 老婆 / / 无耻 ， 这样 自高自大 ， 信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ @ 上海 卡聂高 红酒 葡萄酒 :   哈哈 / / @ 卡聂高 行政 人事部 李先生 :   原来 \" 扯蛋 \" 就是 这样 的 人 发明 出来 的 ， 悲哀 ！ 我 放大 图像 ， 想 看清 此人 的 面目 ， 但 只 看到 猪头 一个 嘻嘻   / / @ 生命 里 的 过往 : 没 办法 ， 他 是 蚂蚱 ， 没 经过 冬季 ， 所以 有 这样 的 思维   / / @ 陈瑜 : 真的 吗 ？ 说 的 是 话 吗 ？ 猪 撞 树上 ， 她 撞 猪 了 吧 ！ 怒     / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ）   / / @ : / / @ 爱尚 打折 : / / 无耻 ， 这样 自高自大 ， 信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ @ 上海 卡聂高 红酒 葡萄酒 :   哈哈 / / @ 卡聂高 行政 人事部 李先生 :   原来 \" 扯蛋 \" 就是 这样 的 人 发明 出来 的 ， 悲哀 ！ 这 条 母狗 的 叫声 咋 就 这么 刺耳 了 ＇ 见到 此狗 帮忙 丢些 臭 鸡蛋 ＇ 谢谢 此女 极度 不要脸 ， 怎么 还 苟活 于 世上 ， 怎么 好意思 坐在 那高 谈阔 轮 不 尊重 农民 就是 不 尊重 你 爹妈 你 不 爱民 ， 你 还 放 什么 屁 ！ 怒 抓 狂怒 / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 猪头 婆 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 北京 中华民族 博物馆 馆长 王平 你 说 得 是 人话 吗 ? 我 看 你 是 猪养 的 猪脑子 的 人 都 没 说 这样的话 . / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 猪 一样 的 玩意儿 ！ 怒 什么 屁 委员 ， 操 尼玛   / / @ 王志同 : 你 妈 ！ ！ / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 这 素质 也 能成 政协委员 ？ 啥 后台   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 所谓 的 精英 ， 其实 是 一些 象狗 一样 会 摇头摆尾 的 猪 ！ / / @ : 转发 微博 奇人 奇事 转发 微博 所有 能够 代表 咱们 的 人 根本 不是 人   / / @ 焦建龙 的 呐喊 : / / @ 语耕 - - 许生元 : 转发 微博   @ 童话 里 的 童年 呀 / / @ 天下为公 :   / / @ 四川 血友病 之 家 :   敢于 劝人 不 堵书 ， 还是 有 勇气 / / @ 四川 血友病 之 家 :   朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 “ 二等 公民 ” 不要 这样 的 馆长 ！ / / @ 阿 缥 :   吃 傻 了 / / @ 渌 江钓翁 :   不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 : 名目 张胆 的 把 人 分为 三六九等 ！ 王侯将相 宁 有种乎 想 愚民 ， 滚蛋 吧 ！ / / @ 爱 你 没 虚假 : / / @ 聪聪 的 奶奶 :   转发 微博 难道 这 不是 一个 平等 自由 的 国度 ？ 还是 我 上学 上 “ 傻 ” 了 ？ 语不惊人死不休 啊 ， 佩服 膜拜 / / @ 北方 之约 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 这个 报导 讲得 不清不楚 的 ， “ 大学 ” 有没有 包括 专科学校 ？ 农村 穷孩 倾家荡产 借钱 上 三 本能 不能 改变命运 ？ 教育 产业化 、 本科生 满地跑 的 今天 读个 大学 能 改变 你 什么 命运 ？ 所有人 都 往 城市 跑 农村 的 明天 会 如何 ？ / / @ 申云 :   二 逼 / / @ 凡夫 一一 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博留 不留 城是 当事人 自己 自己 做 决定 的 ， 他们 凭 什么 替 别人 决定 了   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 转发 微博 虽然 被 骂 ， 却是 实情 ！ 胖嘟嘟 的 ， 真 现眼 / / @ 北京 草虫 : 让 他们 全家 到 山里 重地 去 吧 / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 那 是不是 跟 下面 一个 道理 : 长 这么 难看 应该 好好 在家 呆 着 出来 吓人 是 不 对 的   / / @ : 历朝历代 ， 草根 的 上升 通道 是 统治 的 根基 ， 即便 再 操蛋 的 政府 ， 也 很少 有 几个 胆敢 封闭 此 通道 ， 自寻死路 的 ！ 猪头 样 这话 说 的 太 可耻 了 ， 就 她 是 一等 公民 嘛 ？ 那 是不是 农村 的 孩子 就 永远 呆 在 农村 就 好 ？ 她 忘记 了 ， 她 的 祖先 也 是 农村 出身 的 ， 什么 东西 ， 人 不能 忘本 呀 @ 钟晨靖   @ 惦记   @ 生活 小 智慧   @ 梦若缨   @ 搞笑 小哈   @ 张翰 二等 公民 ？ ？   怎么 划分 的 ，   有 标准 ？ ？   转发 微博 蜡烛 送 她 走 吧 / / @ 四川 血友病 之 家 : / / @ 天下为公 :   / / @ 四川 血友病 之 家 :   敢于 劝人 不 堵书 ， 还是 有 勇气 / / @ 四川 血友病 之 家 :   朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 也 只有 这种 无知 的 人才 能 在 中国 从政 / / @ 焦建龙 的 呐喊 :   / / @ 语耕 - - 许生元 : 转发 微博富者 笑 贫 ， 贫者 仇富 ， 贫富 皆 向 钱 此 为 本朝 发展 至今 导致 的 妖孽 般的 且 已 深入 大众 的 思想意识 ， 想改 ！ 累死 ！ 此女 ～ 无 语 “ 长老 ！ 神通 还 在 吗 ， 收 了 此货 ！ ” 那个 女人 不 就是 个 傻 吃惊 农村 的 农民 ， 只种 自己 够吃 的 饭菜 ， 才能 改变 自己 的 命运   / / @ 人生 药师 :   虽然 说 农村 孩子 是 二等 公民 ， 但 他 不 偷 不 抢 不 卖 色相 不卖 灵魂 怎都 过胜 贪官 卖国 、 二奶 卖色 祸国殃民 只是 说 了 句 真话 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 此人 是 中华民族 博物馆 的 馆长   谁 知道 这个 博物馆 在 哪 啊 ？ 我 去 参观 下爱 你 看 那 毕样 真 恶心 往前 推 三代 都 是 农民 ， 这种 低 素质 的 代表 是 怎么 选出 来 的 ， 骂 她 都 觉得 脏 自己 嘴巴 转发 微博 草泥马 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 真是 放 他妈的 狗屁 ！ 我 不是 农村 人 我 也 要 臭骂 她 ！ 狗屁 不如 的 东西 ！ 还 当 什么 政协委员 ？ ！ 我 请 眼看 到 许许多多 农村 来 的 孩子 当上 了 硕士 博士 研究生 ， 如果 不 给 他们 读书 机会 ， 这么些 优秀 的 人才 强 全部 作废 了 ！ 而且 他们 根本 不是 二等 公民 ， 有 的 在 国外 知名 大学 都 站住 了 脚 ， 而且 站 得 稳稳 的 ！ 什么 狗屁 逻辑 ？ ！ 自己 蠢材 这位 王 委员 得罪 了 中国 所有 农民 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 欠 我 要是 国家 领导人 ， 我 就 马上 让 她 种地 去 ， 全家 都 去 ， 种 不好 我 都 不 高兴 / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 相由 心生 ！   / / @ 人生 药师 : 虽然 说 农村 孩子 是 二等 公民 ， 但 他 不 偷 不 抢 不 卖 色相 不卖 灵魂 怎都 过胜 贪官 卖国 、 二奶 卖色 祸国殃民 转发 微博 你 真狠 ！ 饿死 那帮 狗官 不成 ？ 哈哈   / / @ 天 一角 分店 : 农村 的 农民 ， 只种 自己 够吃 的 饭菜 ， 才能 改变 自己 的 命运   / / @ 人生 药师 :   虽然 说 农村 孩子 是 二等 公民 ， 但 他 不 偷 不 抢 不 卖 色相 不卖 灵魂 怎都 过胜 贪官 卖国 、 二奶 卖色 祸国殃民 这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 不知 她 自己 出身 在 何处 ？ 自己 定位 在 几 等 人 ？ 她 代表 的 是 哪 等 人 ？ 全国政协 委员 怒骂 吐 我们 不用 跟 一头 母猪 太 较真 … … 猪头 猪头 猪头 / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : / / @ 快乐 的 小 妮儿 :   什么 屁 委员 ， 操 尼玛   / / @ 王志同 : 你 妈 ！ ！ / / @ 快乐 的 小 妮儿 :   什么 屁 委员 ， 操 尼玛   / / @ 王志同 : 你 妈 ！ ！ 农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 最右 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 疑问 真的假 的 ? 看丫 的 嘴行 是 吃 吃 多 了   准确无误 / / @ 湖北 横刀立马 : 这位 王 委员 得罪 了 中国 所有 农民 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 还 没有 放屁 有 味 ！ 瞧瞧 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 转发 微博 不 鼓励 就是 不 允许 那 就 得 控制 农民收入 叫 他们 的 孩子 没有 上 大学 的 经济 来源 再 由 她 及 她 的 子孙 享受 一等 公民 待遇 继续 成为 民族 博物   / / @ 阿 缥 : 吃 傻 了   / / @ 渌 江钓翁 :   不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : 开会 的 人 面相 都 特 难看   / / @ 杭叫 兽 : 留 不留 城是 当事人 自己 自己 做 决定 的 ， 他们 凭 什么 替 别人 决定 了   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 转发 微博毛 爷爷 当年 可是 上 大学 出来 滴 / / @ 张大 和 邪 : 蠢 煞笔 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 如果 农村 和 城市 的 待遇 一样 ， 干嘛 背井离乡 ， 还要 受 各类 人 的 鄙视 、 欺负 底层 老百姓 活 的 难 呀 ！ 亡国 之谈 ， 中央 首脑 绝大部分 【 除了 官 二代 、 拿 钱 买 官 的 】 出身 于 老百姓 ， 你 以为 老百姓 都 是 脑瘫 ， 那 出身 于 老百姓 的 中央 首脑 怎么 定位 ？ 政协委员 、 博物馆 馆长 ， 是 脑瘫 人选 的 吧 ， 人大代表 ， 代表 谁 ？ 本人 从来 没选过 估计 也 是 被 断章取义 了 ， 再 愚蠢 的 “ 一等 公民 ” 应该 也 不至于 也 不敢 在 公开 的 场合 发表 此 法西斯 言论 ！ / / @ 阿汤哥 的 : 人肉 她 ！ 猪 一样 的 一等 公民 ！ / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 转发 微博衰 还有 这样 的 人 ？ / / @ 雁翎 笑笑生 :   难道 这 不是 一个 平等 自由 的 国度 ？ 还是 我 上学 上 “ 傻 ” 了 ？ 此等 言论 同 奥巴马 的 只有 西方 国家 才能 享受 优越 的 物质 生活 的 权力 言论 不谋而合 ， 作为 中华民族 博物馆 馆长 对 中华 几千年 的 历史 不 了解 吗 ？ 愚民政策 只能 让 民族 更 落后 ， 落后 就要 挨打 ， 邓公 的 科学技术 是 第一 生产力 想必 应该 知道 吧 ！ 一派胡言 鄙视   / / @ - 傲娇 王储 真 _ : 开会 的 人 面相 都 特 难看   / / @ 杭叫 兽 : 留 不留 城是 当事人 自己 自己 做 决定 的 ， 他们 凭 什么 替 别人 决定 了   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ / / @ 张博 _ : 元芳 ， 带 她 走 吧 什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 这个 王平 政协委员 ， 究竟 是 代表 什么 ？ 究竟 是 人 还是 狗 ， 农民 子弟 都 应该 找 她 问个 清楚 ， 必要 时 跨省 人 肉 - - - - - 看来 她 是 要 把 北京 画成 永远 隔开 北京 人 与 农民 的 距离 / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 转发 微博 / / @ 自由 我 是 小刚 :   转发 微博 / / @ 自由 我 是 小刚 :   转发 微博 艹 / / @ 自由 我 是 小刚 :   转发 微博是 推行 纳粹主义 ， 这是 哪国 的 代表 ？ / / @ 人生 药师 : 虽然 说 农村 孩子 是 二等 公民 ， 但 他 不 偷 不 抢 不 卖 色相 不卖 灵魂 怎都 过胜 贪官 卖国 、 二奶 卖色 祸国殃民 这 就是 一头 猪 一句 不 知道 该 怎么 评论 的话 ， 谁 来说 说 ？ 连人话 都 不会 说 ， 怎么 当上 的 政协委员 ？ 回复 @ 添香 的 红袖 : 人类 社会 要 产生 思想 ， 一般 要 三个 条件 闲暇 ， 惊奇 ， 自由 农民 劳动成果 的 冗余 ， 让 中国 的 这 帮子 人 产生 闲暇 成为 了 事实 ， 而 由 中国 体制 与 传统 文化 熏陶 的 这 帮子 人 的 惊奇 与 优势 的 自由 ， 却 只能 生出 罪恶 的 思想 所以 ， 从 另 一个 角度 来 理解 ， 中国 养猪 的 农民 ， 本身 就是 一头 猪 原来 公民 还有 “ 一等 ” ， “ 二等 ” ， 几等 之分 那 不 去 努力 消灭 这 等级 差别 ， 要 妳 做 委员 干 啥 ？ 像 花般 摆 着 ？ 鄙视 这 人 脑子 进水 了 ， 选 她 的 人 也 进水 了   / / @ 广州 军长 : 这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 平等 观念 至今 都 难以 深入 到 人心 之中 ， 成为 价值观 ， 这是 一个 很大 的 问题 ！ 总 有些 奇葩 要 在 人间 的 ！ / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 猪头 的 样子 涉嫌 违宪 转发 微博 / / @ 微笑 忘我 的 精灵 :   蜡烛 送 她 走 吧 / / @ 四川 血友病 之 家 : / / @ 天下为公 :   / / @ 四川 血友病 之 家 :   敢于 劝人 不 堵书 ， 还是 有 勇气 / / @ 四川 血友病 之 家 :   朝为 田舍 郎 ， 暮登 天子 堂半 老妇 ， 裝萌 做 癫狂 红唇 黄牙 吐 ， 教人 不 读书 ？ 为博 上官 笑 ， 贻笑 臭 千古 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 这个 沙必表子 不如 他妈的 ， 王侯将相 宁 有种乎 ？ ！   / / @ 爱悠维 : 怎么 会 有 此类 歪论 ？ 还是 个 委员 ？ 奇怪 ！ 评论 这句 话 ： 呸 ！   / / @ 孔繁 瑜 - 富园 物流 服务 有限公司 : 说话 不 不用 大脑 ， 这些 代表 都 代表 谁 呀 ， 泥马 ， 都 搞不清楚 还 代表 个 鸟 呀 ！ 败类 ！ 好好 在 博物馆 里 带 着 得 了 ， 出来 丢人现眼   / / @ 郭 建平 _ 供应链 与 物流 云 平台 : 这娘们 儿要 火 / / @ 孔繁 瑜 - 富园 物流 服务 有限公司 : 草 ， 翻 她家 三代 都 是 农民 ， 农民 怎 了 ？ / / @ 湖北 横刀立马 : 这位 王 委员 得罪 了 中国 所有 农民 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 怒骂 / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 怒   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 傻 逼 一个 ， 这么 个人 怎么 上去 的 呵呵 了 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 失语 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 二等 公民 哇 哈哈 ， 终于 不要脸 了 ！ / / @ 静心 阿美 :   / / @ 湖北 横刀立马 : 这位 王 委员 得罪 了 中国 所有 农民 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 转发 微博 愤怒 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 阶级 歧视 合理 吗 ？ 消除 歧视 才 是 正道 ！ / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博   / / @ 剑胆琴心 梵音 海 : 转发 微博 转发 微博 将 不同 人 等 划入 不同 阶级 ， 你们 就 等 着 革命 吧   / / @ 米 添 醋 : 吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 我 只记 共党 不是 说 为民 作主 ， 人人平等 吗 ， 这 是不是 一种 为民 的 表现 ， 在 这种 人渣 贱货 眼里 ， 农民 始终 低人一等 ， 不 知道 伟大 的 共产党 是不是 也 是 这样 的 ， 如果 是 这样 那 就 岌岌可危 了 不是 ， 那 就 把 这种 脑残 贱人 清理 掉 吃惊   / / @ 周世敏 律师 : 怒骂 吐 转发 微博 转发 微博 你 看看 她 那 猪样 ， 一看 就 知道 不是 什么 好 玩意儿 ！ / / @ 周世敏 律师 :   怒骂 吐 他们 是 二般 人 ！ / / @ 山东 临沂 王进生 电话 :   连人话 都 不会 说 ， 怎么 当上 的 政协委员 ？ 怒 怒骂   / / @ 吴伟奇 : 你 看看 她 那 猪样 ， 一看 就 知道 不是 什么 好 玩意儿 ！ / / @ 周世敏 律师 :   怒骂 吐 转发 微博 一等 公民 也 要 有 觉悟 哇 这种 人 就 该 拖出去 弄死 次   / / @ 嘉禾 电器 邓国伟 :   吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 转发 微博 转发 微博 黑线 / / @ 耶稣 你 我 灵魂 的 牧人 :   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 转发 微博 所以 党员 们 是 认为 这个 人人平等 的 世界观 其实 是 错误 的 ， 因为 就 连 公民 都 是 有 一二三 等 的 么 / / @ 苏孟维 :   也 只有 这种 无知 的 人才 能 在 中国 从政 / / @ 焦建龙 的 呐喊 :   / / @ 语耕 - - 许生元 : 转发 微博 祖上 三代 谁家 不是 个 农民   她 出来 当 啥 城里人 啊 ？   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 代表 有些 事 人人 都 懂 ， 就是 不能 在 公开场合 说 而已 二等 委员 能 分清 二等 公民 ： 了不起 江南 转发 微博 转发 微博 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 在 做 民意调查 吗 转发 微博给 这顶 人 做 委员 ， 长此以往 ， 国将不国   / / @ 广州 军长 : 这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 为什么 当官 的 都 长得 这么 面目可憎 呢 相 由 心生 ， 坏人 扎堆儿 了 / / @ 毕升 的 围脖 :   转发 微博 一等 公民 ！ 谁 是 一等 公民 呢 ？ 明白 公务员 ！ 转发 微博 吃 的 跟 猪 似的 ， 没有 农村 的 庄稼 ， 等 死 吧 我 是 农村 人 ， 是 谁 代表 的 我 ， 拍死 她 我 大学 就 快 毕业 了 ， 想不到 城市 里 还有 这样 的 脑残 、 弱智 、 低等 人类 转发 微博 全国政协 委员 、 北京 中华民族 博物馆 馆长 王平 建议 不 鼓励 农村 孩子 上 大学 ， 认为 他们 即使 留城 也 【 【 是 二等 公民 】 】 自古 人大 出 奇葩 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 你 太 有 裁 了 压力 这样 的 败类 还是 中华民族 博物馆 馆长 ， 如果 将 它 放到 猪圈 内 ， 也许 还 不如 猪 呢 ！ 怎么 当 馆长 呢 ？ 它 为什么 将 农村 人 列为 二 等级 公民 ， 有 法律依据 吗 ？ 依它 的 理论 推理 ， 我们 公民 可 将 它 为 畜生 ！ 转发 微博 / / @ 快乐 小天使 路得 :   自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 下雨 火化 她 然后 揉捏 她 弱 恶心 人 啊 什么 叫 忘本 ？ 王平 委员 的 高论 就是 受 教育 的 权利 是 平等 的 ， 毛主席 也 是 农村 的 孩子 ， 应该 找 韩德强 掌 掴 王平 ！ 无知者 无畏 鄙视 转发 微博看 此 女 一脸 猪 相食 人 粮 ， 讲牲话 此货 什么 背景 ？ 转发 微博   真正 的 农村 ， 有 地 的 ， 还是 守 着 地 生活 更 靠 谱 所以 ， 此 问题 的 前提 是 ， 要 给 农民 留着 地用 僵化 的 思维 互相 喷 ， 什么 意义 都 没有 这 女妖 上帝 会 惩罚 他 下 地狱 的 因为 他 咒污 善良 的 人类 看 她 那 熊样 / / @ 申云 :   二 逼 / / @ 凡夫 一一 :   转发 微博 无耻 转发 微博   / / @ 远去 的 记忆 : 一等 公民 ！ 谁 是 一等 公民 呢 ？ 明白 公务员 ！ 我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 吃 精子 吃 多 了 ， 脑子 进 精子 了 呸 这样 的 人 说 这样的话 也 配当 政协委员 ? ? 去 她 妈 的   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 转发 微博且 只是 这些 她 还 分清 了 人类 有 几 等 / / @ 首席 理财 主妇 :   这 女妖 上帝 会 惩罚 他 下 地狱 的 因为 他 咒污 善良 的 人类 严重 同意 / / @ 首席 理财 主妇 : 这 女妖 上帝 会 惩罚 他 下 地狱 的 因为 他 咒污 善良 的 人类 转发 不 应 夸大 言论 ， 原 微薄 “ 建议 不 鼓励 农村 孩子 上 大学 ” 转发 后成 了 “ 取消 录取 农村 小孩 上 大学 资格 ” ， 始作俑者   @ 天下 微刊 围观   / / @ 巴利 安 : / / @ 张大 和 邪 : 蠢 煞笔 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 啥 玩意 都 出来 了 ， 赶快 滚下来 吧   / / @ 地球 剑客 : 鄙视   / / @ 米 添 醋 :   吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 : / / @ 渌 江钓翁 : 不准 污蔑 政府 的 席梦思 谁 说 她 不好 跟 谁 急 正泄 委员 管长 还是 民族 博物   / / @ 米 添 醋 : 吐   / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   引起 公愤 了 … … 回复 @ 塞巴长 草 的 房子 : 我 支持 你 的 说法 ， 现在 这 社会 ， 家里 没 后台 ， 即使 勉强 借钱 上 完 大学 ， 出来 依然 找 不到 事 做 ， ~ 有 才华 的 另外 ， 但 那 很少 的 ， 基本 都 是 硬 凑 ， 还 不如 学会 个 手艺 来 的 实惠   ， 有人 上 玩学后 高不成 底 不 就 ， 又 不想 吃苦 从 基层 做 ~ 反而 害 他 一身 渣子 ， 杂种 怒骂 怒骂 怒骂 这样 的 建议 浪费资源 和 时间 ！ 让 这样 的 “ 委员 ” 尽快 下岗 吧 ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 神兽 ， 草泥马   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒   / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 查查 这 孙子 的 祖宗 八代 ！ / / @ 语耕 - - 许生元 :   转发 微博 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱话 不 中 听 ， 但 事实 确实 残酷 ， 越来越少 农 二代 能 考上 名校 乃至 二本 ， 更 多 被 挤压 到 高价 和 大专 这些 学校 毕业 的 农 二代 在 城市 几乎 只能 二等 公民 即使 成功 很多 与 文凭 无关 因为 上 了 所谓 的 大学 产生 的 高昂 学费 反而 让 很多 农 家庭 负上 巨额 债务 批 她 的 人 是 不 了解 现实 的 理想 派 愤青 酷脸 要 不要 革 她 的 命 ？ 无耻 本人 就是 农村 里 出来 的 在校 大学生 ， 怎么 滴 ， 你 这 二等 公民 ！ ！ ！ 废 了 她 无耻 / / @ 子朝望 兮 :   平等 观念 至今 都 难以 深入 到 人心 之中 ， 成为 价值观 ， 这是 一个 很大 的 问题 ！ / / @ 子朝望 兮 :   平等 观念 至今 都 难以 深入 到 人心 之中 ， 成为 价值观 ， 这是 一个 很大 的 问题 ！ 深挖 这厮 ！ 的 ， 看看 他们 家 八辈 祖宗 都 什么 鸟 ！ 转发 微博 转发 微博 沒 想到 连 博物 館長 也 說 出 這种 話 这 分明 是 对 农村 孩子 的 歧視 . 自以 為 自己 高贵 . 是 贵族 ? . 但 也 反应 了 当世 的 現实 . 現在 沒有 人情 关系 沒有 后台 . 但 凭 自己 的 本事 想 办成 一件 事真难 ！ 此等 委员 去 参政议政 误国殃民 ！ 泪           . / / @ 语耕 - - 许生元 : 转发 微博杀 了 丫 的 ！ ！ 妖言惑众 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 抓狂 女妖 太 心毒 了   / / @ 阁楼 藏 情人 : 且 只是 这些 她 还 分清 了 人类 有 几 等   / / @ 首席 理财 主妇 :   这 女妖 上帝 会 惩罚 他 下 地狱 的 因为 他 咒污 善良 的 人类 老母猪 转发 看看 人家 歐巴馬 怎樣 當上 總統 的 人類 生而平等 ， 尤其 是 教育 機會 更 應 均等 擦 ！ ！ / / @ - - - - - : 轉發 微博 转发 微博 公民 可以 有 二等 ， 委员 如何 不 白痴 ？ ！ 酷 围观 怒骂 擦 你 妹 看不起 农民 有时候 真 感觉 什么 面相 说 什么 话 ， 长 的 像 说 的话 比 还 不用 脑子 太 无耻 了 / / @ - 傲娇 王储 真 _ :   开会 的 人 面相 都 特 难看   / / @ 杭叫 兽 : 留 不留 城是 当事人 自己 自己 做 决定 的 ， 他们 凭 什么 替 别人 决定 了   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 无耻 之极 实话 / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 又 见 傻 逼 ， 原谅 我 骂人 ！ 回复 @ 王 - - 琰 : 這 反应 了 社会 的 不 平等 靠 关系 有 后台 沒 文化 也 可 当官 有才干 有 知識 老老实实 的 沒 关系 沒 后台 的 确实 找 一份 工也難 . 你 说 怎办 ？ 一个 ， 让 她 查查 家谱 ， 是否 族 上 是 寒门 ， 数典忘祖 ！ 真的 吗 ？ 若 是 真的 她 可 真是 中华民族 博物馆 的 镇 馆之宝 了 ！ / / @ 昌 : 围观   / / @ 巴利 安 : / / @ 张大 和 邪 : 蠢 煞笔 / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 都 吃 成 这样 了 还 发 什么 言 、 吐 丢人 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 太过分 ！ 她 怎么 不 盯 着 贪官 ？ 盯 着 一年 上 万亿 的 三公 消费 ？ 她 怎么 连 底层 人受 教育 的 权利 都 要 剥夺 ？ 鄙视 鄙视   / / @ 茅立群 - 摄影 - 漆匠 : / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 说 的 是 实话 啊 / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 转发 微博 这样 的 代表 代表 谁 ? 王 委员 ， 没有 这些 二等 公民 ， 你 怎么 能 做 一等 公民 ？ 现在 是 什么 时代 了 ， 还 把 人 分成 三六九等 想不到 如今 还有 这样 荒唐   无知 存在 ！ 国旗 晕 说 的 什莫话 汗   没 听懂 吐   是 说 她 是 几 思考 一枚   / / @ 苏孟维 : 也 只有 这种 无知 的 人才 能 在 中国 从政   / / @ 焦建龙 的 呐喊 :   / / @ 语耕 - - 许生元 : 转发 微博长 得 和 猪 一样 的 弱 衰 / / @ 中国 越来越 好玩 :   太过分 ！ 她 怎么 不 盯 着 贪官 ？ 盯 着 一年 上 万亿 的 三公 消费 ？ 她 怎么 连 底层 人受 教育 的 权利 都 要 剥夺 ？ 有点儿 像 养猪 的 哈哈 / / @ 米 莔 露 : 鄙视 鄙视   / / @ 茅立群 - 摄影 - 漆匠 : / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 转发 微博 背后 的 故事 值得 挖掘 啊 人民 让 你 火 ！   / / @ 球迷 乔老爷 : / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒 就 这么 一群 货 ！ 我们 还 能 指望 他们 什么 ？ ？ ？ / / @ :   转发 微博 没有 农民 的 精心 喂养 ， 你 王 馆长 焉能 有 如此 肥头大耳 ？ 卸磨 宰 驴 ， 真 没良心 这样 的 思想 的 人 怎么 当 上 人大代表 的 我 都 糊涂 ， 她 要 当 领导人 国家 不要 乱 了 ， 她 祖辈 是 干什么 的   / / @ 中国 越来越 好玩 : 太过分 ！ 她 怎么 不 盯 着 贪官 ？ 盯 着 一年 上 万亿 的 三公 消费 ？ 她 怎么 连 底层 人受 教育 的 权利 都 要 剥夺 ？ 转发 微博 还是 良民 好 / / @ 雅各 的 启示 :   都 吃 成 这样 了 还 发 什么 言 、 吐 丢人 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 不 对 ， 她 不是 像 ， 是 不如 / / @ 汪洋大海 : 有点儿 像 养猪 的 哈哈 / / @ 米 莔 露 : 鄙视 鄙视   / / @ 茅立群 - 摄影 - 漆匠 : / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 才 洗脚 上岸 几年 ， 番薯 屎 还 没拉 干净 呢 ， 就 开始 看不起 农民 了 ， 帮 她 宣传 宣传 换个 角度 讲 ， 如果 美国 人 说 她 不 适宜 移民 美国 ， 因为 去 了 也 是 三等 公民 ， 她 是 什么 感受 呢 转发 微博 转发 微博 还是 有 三 ， 六 ， 九 等 啊 ！ 转发 微博 人家 王 馆长 祖上 原始社会 的 时候 就是 特等 了 ！   / / @ 曲冬文 : 就 这么 一群 货 ！ 我们 还 能 指望 他们 什么 ？ ？ ？   / / @ :   转发 微博 你们 来 看看 她 的 嘴脸 ， 怎么 就 那么 恶心 啊 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 她 去死吧 / / @ 申如梦 花如雪 : 换个 角度 讲 ， 如果 美国 人 说 她 不 适宜 移民 美国 ， 因为 去 了 也 是 三等 公民 ， 她 是 什么 感受 呢 / / @ 雁翎 笑笑生 : 难道 这 不是 一个 平等 自由 的 国度 ？ 还是 我 上学 上 “ 傻 ” 了 ？ 滚出去 ！ / / @ 肥 都 深海 : 不 对 ， 她 不是 像 ， 是 不如 / / @ 汪洋大海 : 有点儿 像 养猪 的 哈哈 / / @ 米 莔 露 : 鄙视 鄙视   / / @ 茅立群 - 摄影 - 漆匠 : / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 没有 政治 修养 的 猪 ！ / / @ 杨鉴云 :   这个 报导 讲得 不清不楚 的 ， “ 大学 ” 有没有 包括 专科学校 ？ 农村 穷孩 倾家荡产 借钱 上 三 本能 不能 改变命运 ？ 教育 产业化 、 本科生 满地跑 的 今天 读个 大学 能 改变 你 什么 命运 ？ 所有人 都 往 城市 跑 农村 的 明天 会 如何 ？ / / @ 申云 :   二 逼 / / @ 凡夫 一一 :   转发 微博一 看 那样 就是 猪 杂交 出来 的 下流 货色 回复 @ 荣飞 _ 许 : 我 看 她 回去 馆长 就 当不成 了   没人 疼 的 东西   自己 的   / / @ 荣飞 _ 许 : 她 把 公民 进行 了 贫贱 划分 ， 别说 社会主义 ， 资本主义 都 不会 这么 干 的 ， 看 那 那个 丑恶 的 嘴脸 ， 如果 没有 无产阶级 ， 哪来 今天 的 政权 ， 兔死狗烹 ， 去死吧 ！ 长得 真像 猪八戒 他 二嫂 ！ / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 这种 人 还是 政协委员 ， 这个 国家 还有 希望 吗 人肉 这 狗日 的 把 她 祖宗 十八代 都 查出来 吃 农民 的 ， 穿 农民 的 ， 住 农民工 修 的 别墅 说 的 是 人话 吗 ？ 我 呸 ！ 这种 二货 昨被 选上 的 ？ 晒晒 转发 微博汗 ， 真 可耻 ！ ！   / / @ 叮呤 嗨 : 这话 说 的 太 可耻 了 ， 就 她 是 一等 公民 嘛 ？ 那 是不是 农村 的 孩子 就 永远 呆 在 农村 就 好 ？ 她 忘记 了 ， 她 的 祖先 也 是 农村 出身 的 ， 什么 东西 ， 人 不能 忘本 呀 @ 钟晨靖   @ 惦记   @ 生活 小 智慧   @ 梦若缨   @ 搞笑 小哈   @ 张翰 转发 微博 吃 了 几年 细粮 ， 就 不 知道 自己 姓 什么 了 修 一道 隔离墙 ， 把 农村 孩子 和 城市 孩子 隔离 起来 吧 只是 您 会 被 饿死 的   此女 不知 亡国 恨 ， 咋 把 街头巷尾 痞子 语言 搬上 庙堂 ， 这 哪里 还 像 个 代表 ！ 转发 微博 疯转 了 不会 吧 ， 一定 是 断章取义 ！   / / @ 揽 月 岛主 : 语不惊人死不休 啊 ， 佩服 膜拜   / / @ 北方 之约 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒   / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 转发 微博 母猪 一头 ！   / / @ 芙 荑 河 :   神兽 ， 草泥马   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒   / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 一看 这人 面相 ， 就 不是 厚道 之 人 / / @ 风从 草原 来 - :   这 素质 也 能成 政协委员 ？ 啥 后台   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样 / / @ 风从 草原 来 - :   这 素质 也 能成 政协委员 ？ 啥 后台   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样 多讀 書 在 我國 還是 能 改變 命運 的 曾經 的 高中 同學 讀書讀 的 好 的 農村 的 ， 現在 都 混 的 不錯 ， 讀書差 的 ， 城市 裏 的 ， 沒關 係 有關 係 的 都 出去 打工 了 ， 所以 讀書 還是 能 改變 命運 的 我 看 她 是 才 是 九 等 公民 ， 十分 下流 ！ / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 她 着 嘴脸 也 好意思 说 别人 / / @ 雪原 狼孩 :   吃 的 跟 猪 似的 ， 没有 农村 的 庄稼 ， 等 死 吧 我 是 农村 人 ， 是 谁 代表 的 我 ， 拍死 她 我 大学 就 快 毕业 了 ， 想不到 城市 里 还有 这样 的 脑残 、 弱智 、 低等 人类 / / @ 雪原 狼孩 :   吃 的 跟 猪 似的 ， 没有 农村 的 庄稼 ， 等 死 吧 我 是 农村 人 ， 是 谁 代表 的 我 ， 拍死 她 我 大学 就 快 毕业 了 ， 想不到 城市 里 还有 这样 的 脑残 、 弱智 、 低等 人类 都 是 些 啥 人 ！ 谎言 ！ 发布者 用心 歹苦 ！   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒   / / @ 做事 如 山 :   转发 微博 农村 孩子 够 可怜 了 连 这 一 机会 都 没有 就 更 难 熬出头 了 / / @ 戒盈 祈愿 - 老蒋 : 一看 这人 面相 ， 就 不是 厚道 之人 我 想 问 你 有 什么 资格 给 别人 划分 优劣 等级 的 ！ / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 求高人 挖掘 ！ 这 等 说漏嘴 而已 还有 大 把 装 的 都 是 ， 干 的 都 是 鸟事 / / @ : 给 这 顶 人 做 委员 ， 长此以往 ， 国将不国   / / @ 广州 军长 : 这样 的 废物 也 能 当选 ， @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : / / @ 真实 的 阿甘 :   围观 话筒 先 放风 试探 民意 ， 然后 该 辟谣 的 辟谣 ， 该 临时工 的 临时工   我 想 表达 我 的 意见 ， 可 就 剩下 / / @ 中国 越来越 好玩 : 太过分 ！ 她 怎么 不 盯 着 贪官 ？ 盯 着 一年 上 万亿 的 三公 消费 ？ 她 怎么 连 底层 人受 教育 的 权利 都 要 剥夺 ？ / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 王平 委员 胡说八道 ！ / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 真的 吗 ? 这样 的 政协委员 ， 不要 也罢 不知 她 是 怎样 才 生活 在 帝都 ， 才 当上 政协委员 的 应该 不是 世袭 的 吧 / / @ 陈瑜 : 真的 吗 ？ 说 的 是 话 吗 ？ 猪 撞 树上 ， 她 撞 猪 了 吧 ！ 怒   / / @ 老罗 的 微博 : 她 说 的 也 对 ， 因为 她 吃 的 不是 米饭 ， 是 （ 此处 省略 个 字 ） / / @ : 这厮 怎么 混进去 的 鄙视 这是 “ 一等 公民 ” 吐有 脑子 吗 / / @ 崔坤 :   人民 让 你 火 ！ / @ 球迷 乔老爷 : / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！ / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？ / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 怒骂 我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 午夜 翱翔 :   大学生 泛滥 了 ， 女 的 坐台 出台 比 你 大学 后 收入 高 ， 男 的 放高利贷 可以 开奔 做 宝马 这年头 靠 文凭 吃饭 的 是 二货   / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 / / @ 午夜 翱翔 :   大学生 泛滥 了 ， 女 的 坐台 出台 比 你 大学 后 收入 高 ， 男 的 放高利贷 可以 开奔 做 宝马 这年头 靠 文凭 吃饭 的 是 二货   / / @ 良言 狂语 世 :   / / @ 赛字 派 :   转发 微博 这 张脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ 象 由 心生 ！ 猪 一样 的 表情 暴露 了 了 真面目 ！ 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : 我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 只 长膘 不 长 智商 ， 悲哀 你 也 见 过 是 吧 ？ 我 说 这么 眼熟 呢   / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : 我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 吃惊   / / @ 风林火山 : 母猪 一头 ！   / / @ 芙 荑 河 :   神兽 ， 草泥马   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？     / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :     / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 该 在 她 嘴里塞 上 暖 瓶塞 / / @ 扬帆 :   这样 的 建议 浪费资源 和 时间 ！ 让 这样 的 “ 委员 ” 尽快 下岗 吧 ！ 转发 微博 转发 微博 转发 微博泪 泪 / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 狸总收 了 她 / / @ 騎馬笑 應紅袖 招 : 呸 / / @ 肃然 寒非 :   这个 王平 政协委员 ， 究竟 是 代表 什么 ？ 究竟 是 人 还是 狗 ， 农民 子弟 都 应该 找 她 问个 清楚 ， 必要 时 跨省 人 肉 - - - - - 看来 她 是 要 把 北京 画成 永远 隔开 北京 人 与 农民 的 距离 / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 转发 微博 无奈 的 实话 猪头 一个   / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 不 可能 吧 这 也 算是 人民代表 吗 ? ? 他 是 什么 背景 啊 能 选上 人民代表 ? ? 人 肉 出来 他 是 什么 背景 . / / @ 我 在 时光 里 歌唱 :   我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 李季钊 : 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 真是 博物馆 的 ， 应该 到 文物 馆 去 / / @ 燕子 空楼 : 转发 微博 / / @ 无名 战士 : 老母猪 居然 是 馆长 ？ ？ ？ 白痴 一个 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 滚蛋   / / @ 甘肃 李建中 : / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 转发 微博 应该 被 罢免 的 政协委员 怒 / / @ 我 在 时光 里 歌唱 :   你 也 见 过 是 吧 ？ 我 说 这么 眼熟 呢   / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : 我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 一等 公民 长 这样 啊 ， 看来 我 还是 属于 二等 的 偷笑 偷笑 @ 芒果 奶糖   @ 阿静宝   @ 号 的 馒头 求证 咋 看 都 像 卖肉 的 应该 卖 好几代   / / @ 东莞 吉利车 迷 俱乐部 : 这 也 算是 人民代表 吗 ? ? 他 是 什么 背景 啊 能 选上 人民代表 ? ? 人 肉 出来 他 是 什么 背景 .   / / @ 我 在 时光 里 歌唱 :   我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 这人长 得 就是 那会 吃 会 睡 的 样 鄙视 / / @ 灵翼 飞 月 : 转发 微博求 听 原版 ， 拒绝 断章取义 / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 一等 公民 也 是 周口店 的 老母 猴子 ！ / / @ 崔坤 : 人民 让 你 火 ！   / / @ 球迷 乔老爷 : / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 / / @ 灵翼 飞 月 : 转发 微博元方   此事 你 怎么 看 / / @ 马 胜利 :   / / @ 灵翼 飞 月 : 转发 微博 言者无罪 / / @ 灵翼 飞 月 :   转发 微博 只 长膘 不 长 智商 ， 真 悲哀   / / @ 小斌 : 一等 公民 长 这样 啊 ， 看来 我 还是 属于 二等 的 偷笑 偷笑 @ 芒果 奶糖   @ 阿静宝   @ 号 的 馒头 这种 话 都 说 得 出来 ？ 衰 / / @ 漫不经心 :   / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 / / @ 大漠 虎王 :   阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 猪头   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 围观 嘿嘿 ， 说 的 好 啊 ， 让 更 多 的 人 听听 吧 ！ 人长 得 丑 不要紧 ， 长得 丑 还 缺德 就是 你 的 不 对 了 ！ ！ 你 她 妈 的 ！ 狗 ！ 长 的 好 挫 她 的 上 几代 也 是 农民 吧 怒 / / @ 龙 草药 :   这种 话 都 说 得 出来 ？ 衰 / / @ 漫不经心 :   / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 围观 / / @ 光源 传导 者 :   脑子 进水 了 还是 中国 人 吗 ？ 想 把 中国 人 搞 成二派 吗 ？   / / @ 老五 先生 :   尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 光源 传导 者 :   脑子 进水 了 还是 中国 人 吗 ？ 想 把 中国 人 搞 成二派 吗 ？   / / @ 老五 先生 :   尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 操尼妈 的 ， 你 爷爷 就是 农民 操 出来 的 ！ 你 是不是 日本 杂交 的 都 怀疑 ！ 选 她 当 代表 的 都 是 脑残 吗 ？ 十八 大 还有 多少 脑残 参加 了 ？ 这 逼 一定 会红 ！ 人肉 她 ！ 转发 不要 忘 了 ， 陈胜吴广 说 的 名言 ： 宁 有种乎 ！ 这 政协委员 就是 王八蛋 ， 这样 的 人进 政协 人大 ， 怎么 搞 的 好 脑残 ， 阿三衰 呵呵 ， 长得个 猪样 都 来 看看 ， 要 不要 好好学 @ 小地主   @ 孤单 倔强 的 小狮子   @ - 淋落 在 巴黎     / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 一不小心 ， 说 了 真话 以 金钱 和 权势 划分 人 的 等级 ， 千真万确 是 中国 的 国情 人 生猪 相 啊   / / @ 黎旭升 : 猪头 一个   / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? / / @ 西安 倪景红 律师 : 不 可能 吧 / / @ 斌 爱君 : 她 的 上 几代 也 是 农民 吧 怒 / / @ 龙 草药 :   这种 话 都 说 得 出来 ？ 衰 / / @ 漫不经心 :   / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 公民 还 分出 等级 来 了 ， 你 不怕 你 被 抓 起来 么 ， 这么 不 负责 的 言论 ， 你 是 哪来 的 临时工 ， 哪来 的 神经病 ~ 垃圾 一个 有头无脑 的 官 二代 农村 贫穷落后 ， 需要 有志 有 文化 的 青年人 在 博物馆 里 待 久 了 ， 思维 和 文物 一样 ， 停留 在 那个 年代 ， 难怪 ！ 思考 / / @ 灵翼 飞 月 :   转发 微博 拖出去 ， 枪毙 血统论 ？ 什么 玩意 啊 ， 它 是 哪些 人 的 代表 ？ 这是 显摆 啊 还是 骨子里 的 无知 啊 ！ 得 给 补 补课 了 ！ 转发 微博 这 是 上半年 的 是 吧 ！ 当时 我 就 很 气愤 ！ 转发 微博 你 这个 也 太雷人 了 ！ ！ ！ / / @ 乌木 罔 :   / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 人渣 不 读书 连 拼富 二代 的 机会 都 没有 ， 况且 读书 并 不 只是 为了 进城 赚钱 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 这样 的 萎员 ， 说 的 还是 人话 吗 ？ 强烈建议 她 到 她 母亲 肚子 里 回 回炉 ， 重造 一遍 ， 简直 他妈的 就是 一次 品 ， 人渣 ！ 怒 北京 暴雨 救人 农民工 称 : 救人 只是 人 的 本分 和 良心 @ -   @ 杜芝富   @ 大鹏 看 天下   @ 老徐 时评   @ 冒安林   @ 何光伟   @ 罗 昌平   @ 隆裕太后 @ 幽壹 / / @ 甘肃 李建中 : / / @ 肃然 寒非 :   这个 王平 政协委员 ， 究竟 是 代表 什么 ？ 究竟 是 人 还是 狗 ， 农民 子弟 都 应该 找 她 问个 清楚 ， 必要 时 跨省 人 肉 - - - - - 看来 她 是 要 把 北京 画成 永远 隔开 北京 人 与 农民 的 距离 / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 挖 鼻屎 鄙视 / / @ 崔坤 : 人民 让 你 火 ！   / / @ 球迷 乔老爷 : / / @ 广州 军长 :   这样 的 废物 也 能 当选 ， 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话 我 无语 、 我泪 奔 、 查 她 三代 一定 也 是 个 农民 后代 ！ 上帝 啊 ！ 都 是 些 脑残 在 政界 里 混 啊 ！ / / @ 文波 : 人 生猪 相 啊   / / @ 黎旭升 : 猪头 一个   / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 转发 微博   @ 麦小迈 官方 微博   又 一 出来 挑战 智商 和 人格 底线 的   / / @ 房角 石 江北 店 : / / @ 快乐 小天使 路得 :   自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 这位 委员长 的 象 二 师兄 ， 但 脑子 残疾 到 已经 不如 二 师兄 的 脑子 了 怒骂 转发 微博 转发 微博 此人 必遭 扁 （ 如果 她 确实 说 过 的 ） 土鳖 王八 相聚 会 哈哈哈哈 哈哈哈哈 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱不信 这 是从 王 委员 口中 吐 出 的话   / / @ 文波 : 人 生猪 相 啊   / / @ 黎旭升 : 猪头 一个   / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 忘记 本家 了 吧     地主 的 孩子 我们 都 伤不起 转发 微博 / / @ 漫不经心 : / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 把 公民 分等级 ， 已经 违背 了 以人为本 的 原则 了 农村 人 就 注定 要 比 城市 人低 一等 ？ 赤裸裸 的 等级制度 ， 生 在 中国 真 悲哀 ！ 此人 当上 了 代表 ？ 代表 的 谁 呢 ？ 谁 选 的 这 猪 脑壳 ？ 转发 微博 多年 来 我们 就是 被 这样 一类 人 不辞辛苦 地 代表 着 代表 从来不 是 选出 来 的 ！ 这货要 火 她 脑子 有病 ！ 一个 ！ 猪 都 不如 ， 猪头 猪头 我 倒 觉得 有 一定 道理 农民 的 孩子 即使 考上 大学 ， 在 这 异口同声 “ 拼爹 ” 的 时代 ， 这些 一 无权 二无钱 三无 有权 又 有钱 的 “ 爹 ” ， 能 在 城里 做 二等 公民 就 不错 了 ； 更 多 的 恐怕 连 三等 公民 都 做 不成 呢 这个 逼 是 疯 了 怒 连 基本 的 人权 都 狗屁 不 懂 ， 和 那个 睡 了 一宿 让 她 混到 婊子 堆里 的 / / @ 灵翼 飞 月 :   转发 微博 这 是 什么 委员 ！ 怒 她 一日三餐 都 吃些 什么 ？ 此人 要火 转发 微博 回复 @ 韩 议员 : 今年 她 也 讲 了 吗 ？   / / @ 韩 议员 : 【 关于 王平 建言 的 澄清 】 王平 在 年 全国 两会 期间 确曾 建言 “ 不 鼓励 农村 娃上 大学 ” ， 但 “ 二等 公民 ” 之 说 纯属 杜撰 详见 报道 ： : / / . / 要 政协 做 什么 ？ 热闹 ！ / / @ 罗 锦鳞 : 回复 @ 韩 议员 : 今年 她 也 讲 了 吗 ？   / / @ 韩 议员 : 【 关于 王平 建言 的 澄清 】 王平 在 年 全国 两会 期间 确曾 建言 “ 不 鼓励 农村 娃上 大学 ” ， 但 “ 二等 公民 ” 之 说 纯属 杜撰 详见 报道 ： : / / . / / / @ 罗 锦鳞 :   回复 @ 韩 议员 : 今年 她 也 讲 了 吗 ？   / / @ 韩 议员 : 【 关于 王平 建言 的 澄清 】 王平 在 年 全国 两会 期间 确曾 建言 “ 不 鼓励 农村 娃上 大学 ” ， 但 “ 二等 公民 ” 之 说 纯属 杜撰 详见 报道 ： : / / . / 通常 这样 的 馆长 若 不是 资深 的 文博 专家 ， 那 便是 那种 类似 肥缺 的 职位 所以 能 说出 这类 话 ， 不 奇怪 但 想 问下 ， 她 的 孩子 有没有 送到 国外 当 二等   公民 此比要 严查     必火 我们 把 国家 交给 一批 多么 冷血 、 没 人性 的 东西 手里 什么 人 猪圈 里 咋 跑 出 这么 个 畜生 来 了 ！ 把 这货 好好 查 一下 ， 看 它 怎样 爬 到 这个 位置 上 的 ， 还 好意思 在 这里 信口雌黄 ！ / / @ 艺术家 杨蓉 :   把 这货 好好 查 一下 ， 看 它 怎样 爬 到 这个 位置 上 的 ， 还 好意思 在 这里 信口雌黄 ！ / / @ 艺术家 杨蓉 :   把 这货 好好 查 一下 ， 看 它 怎样 爬 到 这个 位置 上 的 ， 还 好意思 在 这里 信口雌黄 ！ 不怕 神 一样 的 对手 就 怕 猪 一样 的 同胞 王平 你 真是 世间 珍宝 啊 ！ 中国 的 人渣 吃 猪饲料 长大 的 ？ @ 靳茹涵   @ 郑渊洁   @ 加措 活佛 - 慈爱 基金   @ 金毛 七宝   @ 赵彬 律师   @ / / @ 罗 锦鳞 : / / @ 罗 锦鳞 :   回复 @ 韩 议员 : 今年 她 也 讲 了 吗 ？   / / @ 韩 议员 : 【 关于 王平 建言 的 澄清 】 王平 在 年 全国 两会 期间 确曾 建言 “ 不 鼓励 农村 娃上 大学 ” ， 但 “ 二等 公民 ” 之 说 纯属 杜撰 详见 报道 ： : / / . / 你 妈 是 几 等 公民 ？ 等级 社会 总算 被 当局者 承认 了 看来 他 寂寞 太久 ， 想火 一把 ， 不 知道 底牌 够不够 硬 ， 拭目以待 汗 祖宗 三代 都 是 一等 公民 啊 头 挺 大 啊 ， 脑袋 挺大 的 一个 肥 # ， 借用 一句 话 ， ” 她 不是 姓 贱 ？ ” / / @ 壶 中 行者 : 有头无脑 的 官 二代 其实 天朝 哪里 都 是 有 这种 想法 的 人 ， 只是 有些 人 说 了 而已 在 天朝 ， 你 是 个 平民百姓 ， 你 能 把 她 怎么样 ？ 我 画个 圈圈 诅咒 你 ， 代表 月亮 消灭 你 ！ 次奥 ！ 混蛋 ！ 农民 怎么 了 ！ 我 农村 人 难道 就 不行 吗 ？ 古往今来 例子 多 的 去 了 ， 怒骂   / / @ 车帝麟 : 泪泪   / / @ 童子 山人 张钰明 : 应该 推出 午门     / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :     / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 一般 我 都 啐 一口 ， 这个 老 逼 必须 得 多 啐 几口 ， 啐 ， 啐 ， 啐 ！ 断章取义 了 ， 二等 公民 之 说 为 杜撰 是 年 的 发言 ： : / / . /   虽说 偏激 但 也 不无道理   / / @ 周 每文 : 真的 吗 ? 这样 的 政协委员 ， 不要 也罢 不知 她 是 怎样 才 生活 在 帝都 ， 才 当上 政协委员 的 应该 不是 世袭 的 吧 愚蠢 无耻 至此 ！ 不过 不是 如此 估计 也 就 不能 处 庙堂 之高 了 中国 人才 的 逆 淘汰 的 活生生 的 例子 啊 是 党 的 耻辱 是 制度 的 耻辱 也 是 党 的 招牌 制度 的 招牌 啊 元芳 你 怎么 看 ？ 大人 ： 此人 谣言惑众 ， 杀无赦 可怜 的 人 ， 此人 必红 了 ， 把 她 顶 起来   / / @ 车帝麟 : 泪泪 / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 洛杉矶 李 亚东 : 这 政协委员 就是 王八蛋 ， 这样 的 人进 政协 人大 ， 怎么 搞 的 好 不怕 / / @ 摆古论 今 : / / @ _ :   二等 公民 ？ ？   怎么 划分 的 ，   有 标准 ？ ？   这 也 是 政协委员 啊 ？ 真他妈 丢脸 ！ / / @ 渊谷 剑俠 : 你 妈 是 几 等 公民 ？ 政协委员 王平 建议 不 鼓励 农村 孩子 上 大学 ( 图 ) : / / . /   年月日 :   信息时报   全国政协 委员 王平 接受 记者 采访 @ 冯永星 _ 环游世界 梦   人 肉 搜索 下   他们 家 以前 是不是 农村 的 ？ 没有 农村 人 ， 城市 人 不 早就 饿死 了 么 ？ 难不成 你们 是 喝西北风 长大 的 ？ 鄙视 话筒 去年 的 旧 事儿 啦 ， 要 炒 吧 就 炒 点儿 新鲜 的 ， 总 炒 旧 饭 还 抓 着 点儿 炒旧 饭 ， 忒 特 么 没劲 ， 博主 你 说 是 吧 ， 旧饭 吃 多 了 肠胃 不好 ， 肠胃 不好 就 爱 放屁 了 让 她 火 一把 ！ 只 长膘 不 长 智商 ， 悲哀 衰弱 抓狂 这 好像 是 头 两年 两会 上 说 的 ， 看来 多年 来 我们 的 代表 还 不 知道 平等 为 何物 这样 的 代表 最好 是 土豆 搬家 — — 滚蛋 ！ 王平 应该 是 秦朝 的 政协委员 吧 ？ 研究 兵马 甬 入魔 了 ！   当 博物馆 馆长 倒 是 称职 的 ， 但 应该 是 古墓 里 的 馆长 ， 而 不 应当 是 民族 的 馆长 火 了 ， 转 啊 转发 微博 此人 要火 了 ！ / / @ 肃然 寒非 : 这个 王平 政协委员 ， 究竟 是 代表 什么 ？ 究竟 是 人 还是 狗 ， 农民 子弟 都 应该 找 她 问个 清楚 ， 必要 时 跨省 人 肉 - - - - - 看来 她 是 要 把 北京 画成 永远 隔开 北京 人 与 农民 的 距离 / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 转发 微博 / / @ 月 冷风 清 入梦 寒 :   这样 的 萎员 ， 说 的 还是 人话 吗 ？ 强烈建议 她 到 她 母亲 肚子 里 回 回炉 ， 重造 一遍 ， 简直 他妈的 就是 一次 品 ， 人渣 ！ 怒 / / @ 三指 禪道 : 让 她 火 一把 ！ 建议 农村 孩子 别上 大学 ， 有种 你 也 建议 别 种 粮食 啊 弱 / / @ 奇优网 肖 长江 :   建议 农村 孩子 别上 大学 ， 有种 你 也 建议 别 种 粮食 啊 坐等 此人 红透 网络 ！ 现在 想 一夜 成名 的 人 真多渣 人 这人能 当 委员 ？ 我 吐 了 ！ 查查 这 人 社会关系 ， 好 不到 那去 ， 难说 是 公养 的 这种 人渣 怎么 混进 代表 的 谁 的 代表 放 出来 咬人 的 ， 牵回去 是不是 自己 没上 过 大学 也 不想 叫 别人 上 ？ ？ ？ 猪样 的 长相 ， 猪样 的 智商 ！ / / @ 柒小先森 : 只 长膘 不 长 智商 ， 悲哀 / / @ :   此人 要火 不能 埋汰 猪 / / @ 翁翁 云鹤 :   看看 她 那 猪头 样 就 知道 脑子 里面 都 是 啥 了 哎哟   妈 了 个 比   怎么 会 有 这种 政协委员   开会 的 昨天晚上   被 一群 狼狗 操比 了   高潮 的 思想 如此 丑陋   肮脏   腐朽 长得 母猪 样挖 鼻屎 那 我 是不是 该 退学 ？ 有没有 人 说 过 你 长得 像 某种 狗 .... 希特勒 屠杀 犹太人 的 时候 也 认为 他们 是 末 等 公民 这位 代表 如果 为了 语出惊人 搏出 位 也 就 罢了 ， 如果 她 真心 这么 想 的 ， 那 我 狂 冒 冷汗 啊 ， 为 农村 的 孩子 而 哭泪 泪泪 此人 会火 ！ 以前 的 事 吧 ？ / / @ 小时 运营 宏胜 : / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 圈养 久 了 忘 了 祖宗 放牛娃 出生 怪不得 蒋 委员长 会 失败 ， 原来 委员 都 是 这种 人 · · · · · · 我 不 建议 这 王胖子 开 政协 的 会 还 乱 发言 这样 看不起 农民 也 是 基层 所有 的 湖南 祁东县 政策法规 都 是 检察官 开发商 们 订 的 目无 农民 生命财产 更目 无 上面 批示 和 法规 ， 损坏 楼房 ， 侵占 土地 ， 动黑 殴人 这 多年 的 行为 无人不知 ， 相关 负责人 都 说 财富 合理合法 ？ 农民房 坏 被 侵受 打 还 违规 了 不该 上访 ？ 在 官员 心中 中国 不该 有 农民 为 黑天 找 青天 找 公理 走上 血路 这张 脸象 猪   她 的 工作 应该 是 让 猪郎 给 她 配种   怎么 会 是 中华人民共和国 政协委员 猪头 / / @ 宿迁 舆情 : 长得 母猪 样 这种 人 也 配当 委员   / / @ 爱 吃 热狗 : 什么 委员 ， 你 上辈子 指不定 也 是 农民 长得 母猪 样 这种 整鞋 委员 太 可怕 了 ， 不会 一室 都 是 这样 的 吧 ？ 生病 这 就是 人民 的 代表 吗 ？ 晕 奥巴马 ， 这话 怎讲 ？ 奥巴马 ： 此人 猪头 ， 不是 讲 的 人话 ！ 二 师兄   别说 蠢话 你 这个 傻 逼 ， 你 祖辈 都 是 城市户口 吗 读书 的 意义 何在 ？ 这个 是 人 ？ / / @ 孺子牛 :   求证 关注 一下 全国 委员 都 这 水平 啊 ?   @ 胡军华   @ 戚文刚 - 深圳   这 就是 奇葩 ！ 每届 大会 都 有 让 大家 期盼 的 大脑 不 完全 代表 和 委员 出现 转发 微博 / / @ 阳光 清净 菩提 :   奥巴马 ， 这话 怎讲 ？ 奥巴马 ： 此人 猪头 ， 不是 讲 的 人话 ！ / / @ 双子 小宜儿 : / / @ 斌 爱君 : 她 的 上 几代 也 是 农民 吧 怒 / / @ 龙 草药 :   这种 话 都 说 得 出来 ？ 衰 / / @ 漫不经心 :   / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 转发 微博 猪头 猪脑 哈哈 原来 一等 公民 就 就样 的 素质 ， 真是 垃圾 中 的 精品 哟 ！ 甘 叼 噶野 都 讲 得出 ， 咩 委员 啊 ， 早就 应该 拉 去 打靶 啦 … 转发 微博 / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 只有 人 和 畜生 之分 ， 你 这样 的 一等 公民 怎么 说 的 是 畜生 的 语言 ！ 真给 中国 人 丢脸 现实 中 农村 娃想 出头 确认 很 难话 很 现实 但 讲 出来 就 不 对 了 就 好比 很多 官 贪 但 他们 从不 讲 老百姓 很穷 一样 要 夸 农民 幸福 了 一样 一样 的 她 是从 石缝 里 蹦出来 的 ！ 估计 这次 不火 都 不行 怒 / / @ 宿迁 舆情 :   长得 母猪 样 【 是 真的 吗 ？ 求证 】 公开 宣扬 “ 三六九等 ” ， 下 一步 她 就 可以 宣扬 帝制 了 看见 这瓜 兮兮 的 脸 我 就 想 扁 ， 转发 微博 这 混蛋 怎么 当 上 委员 的 / / @ 冯李 不是 编剧 : 都 要 分等级 了 ？ 退 到 奴隶社会 了 ？ / / @ 啥子 你 :   萎员里 浑球 多 / / @ 双子 小宜儿 :   / / @ 斌 爱君 : 她 的 上 几代 也 是 农民 吧 怒 / / @ 龙 草药 :   这种 话 都 说 得 出来 ？ 衰 / / @ 漫不经心 :   / / @ 甘肃 李建中 :   / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 忘本 的 共党   开始 不说 人话 了 怒 / / @ 快乐 的 安吉拉 : 总 有些 奇葩 要 在 人间 的 ！ 这是 一群 什么 人开 着 什么 会 ？ 無論 白天黑夜 ， 怎麼 都 看不出 來 您 是 人類 的種 … 猪头 喷粪 ！ 鄙视 / / @ 郭雷 - 可可 : 一等 公民 也 是 周口店 的 老母 猴子 ！ / / @ 崔坤 : 人民 让 你 火 ！   / / @ 球迷 乔老爷 : / / @ 广州 军长 :   这样 的 废物 也 能 当选 这是 森马人 ？ 敢 这么 说话 的 ！   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 吃惊 吃惊 吃惊 毛 爷爷 ， 快 把 这个 老 阿姨 带走 ， 太 可怕 了 泪泪 泪泪 这个 政协委员 代表 的 是 什么 利益集团 ？ 站 在 什么 立场 ？ 怎么 能长 这么 丑 ， 天 啊 ！ 衰 / / @ 仰望 :   本人 就是 农村 里 出来 的 在校 大学生 ， 怎么 滴 ， 你 这 二等 公民 ！ ！ ！ / / @ 仰望 :   本人 就是 农村 里 出来 的 在校 大学生 ， 怎么 滴 ， 你 这 二等 公民 ！ ！ ！ 这样 误国 误民 的 腔调 也 能 出现 在 庙堂之上 ？ 这样 的 自高自大 忘本 之人 也 能 当上 政协委员 ？ / / @ 中国 越来越 好玩 : 太过分 ！ 她 怎么 不 盯 着 贪官 ？ 盯 着 一年 上 万亿 的 三公 消费 ？ 她 怎么 连 底层 人受 教育 的 权利 都 要 剥夺 ？ 她 说 的 是 实话 ， 放映 了 中国 可悲 的 社会 现实 ！ / / @ 北京 春天 的 脚步 :   猪头 猪脑 哈哈 转发 微博 转发 微博 / / @ : 她 长得 很 是 二等品   / / @ 语耕 - - 许生元 :   转发 微博 社会 现实 不 可悲 ， 是 人 的 价值观 太 可悲   / / @ 庐山 花 开 :   她 说 的 是 实话 ， 放映 了 中国 可悲 的 社会 现实 ！ / / @ 北京 春天 的 脚步 :   猪头 猪脑 哈哈 屁民们 在 这些 垃圾 眼里 是 个 什么 东西 都 明白 了 吧 ， 醒醒 吧 敢 在 风口浪尖 说出 这番话 ， 定有 其 胆识 和 思量 有 多少 人能 冷静 思索 一下 这话 中 的 意义 ？ 也许 更 多 的 人 都 更 喜欢 先入为主 ， 喜欢 把 思考 建立 在 几十年 不变 的 价值观 之上 我 倒 是 觉得 这番话 确有 其 一番 道理 🐗 🐗 🐗 她 说 了 实话 / / @ 我 横 走 :   無論 白天黑夜 ， 怎麼 都 看不出 來 您 是 人類 的種 … 转发 微博 这样 的 人 也 能 当 委员 ， 这个 机构 不如 / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 一切 以 分数 为本 的 中国式 教育 ， 到底 造就 了 什么样 的 人才 ， 无论 几 等 公民 ， 确实 应该 反思 上 不 上 大学 ， 上 什么 大学 的 问题 了 ！ 转发 微博 转发 微博去 你 妈 的 ， 建议 上查 三代 ， 看看 这货 是 神马 出身 ！ 不会 是从 石头 里面 蹦出来 的 吧 ！ / / @ 港丽豪园 张涛 : / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 出生 就 决定 命运 吗 ？ 汗   / / @ 晨曦 的 墨丘利 :   / / @ 三指 禪道 : 让 她 火 一把 ！ 这种 泼妇 就 应该 拉出去 鞭 抽 一万次 上查 三代 ， 下断 人种 中华民族 博物馆 馆长 王平 这样 的 脑残 、 智障 儿 是 怎么 混入 政协 的 ？ 做 鸡 都 不 配有 道理 ， 没 天理 ！ 死 真是 败类 ！   / / @ 交警 徐进 : 这样 误国 误民 的 腔调 也 能 出现 在 庙堂之上 ？ 这样 的 自高自大 忘本 之人 也 能 当上 政协委员 ？ 此种 委员 应该 下台 吧 ， 她 代表 的 不是 老百姓 的 利益 ， 是 谁 给 她 的 委员 ？ 被 她 代表 的 人 真苦 啊 放狗屁 的 委员 ， 应该 叫 她 到 农村 去 下乡 体验生活 ， 再说 现在 都 富裕 了 也 不是 农村 的 孩子 都 上不起 大学 ， 什么 逻辑 ， 叫 她 滚蛋 / / @ 南充 同城会 : 此种 委员 应该 下台 吧 ， 她 代表 的 不是 老百姓 的 利益 ， 是 谁 给 她 的 委员 ？       回到 年前 她家 也 是 农村 的   不说 那伟员 了 伤心 身神 ！ 劝 她 还是 回家 养猪 吧 火 了 去 她 妈 的 / / @ 交警 徐进 :   这样 误国 误民 的 腔调 也 能 出现 在 庙堂之上 ？ 这样 的 自高自大 忘本 之人 也 能 当上 政协委员 ？ / / @ 友人 : 真是 败类 ！   / / @ 交警 徐进 : 这样 误国 误民 的 腔调 也 能 出现 在 庙堂之上 ？ 这样 的 自高自大 忘本 之人 也 能 当上 政协委员 ？ 又 见 北京 优越感 / / @ 南充 同城会 : 此种 委员 应该 下台 吧 ， 她 代表 的 不是 老百姓 的 利益 ， 是 谁 给 她 的 委员 ？ 转发 微博 看不起 农民 此人 所 放屁 可 属实 ？ 俩 字     傻 逼   / / @ 十三 姨娘 张 麽 麽 : 看见 这瓜 兮兮 的 脸 我 就 想 扁 ， 面相 很差 北京 中华民族 博物馆 馆长 是 哪 ？ 还有 这么 傻 逼 的 地方 和 傻 逼 的 人物 吗 ？ 不会 是 安贞 边上 那个 民族 园 吗 ？ 只想 讲 一句 话 ： 我 叼 你 个 死 肥西 挖 鼻屎 怒   / / @ 港丽豪园 张涛 :   / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 这 等于 变相 承认 读书 考试 的 上升 渠道 已经 堵死 了 .... 吾 等 硕士 屌丝 情 何以堪 传奇 一直 在 发生 / / @ 石 : 面相 很差 病态 言论 无耻 的 浪货 转发 微博怒 如耻 委员 ， 匪夷所思 黑线 这厮 还是 政协委员 啊 ？ 怎么 当上 的 啊 ， 怎么 不去 吃屎 啊 ~ ~ 说出 这样的话 就 不怕 被 农民工 兄弟 给 奸 了 ＇ 不过 长成 这样 被 奸 对 她 来说 是 最 幸福 的 事 ＇ 怒 / / @ 茗 香铭居 : 可怜 的 人 ， 此人 必红 了 ， 把 她 顶 起来   / / @ 车帝麟 : 泪泪 / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 这种 人 是 可恨 转发 微博 这 是 什么 思想 、 脑残 阿 ！ ！ ！ 去 你 的 一等 公民 吧 俺们 还 瞧不起 晒 代表 这 不是 低能 典型 的 低能 脸嘛 她 在 说 党中央 的 领导小组 和 大众 都 是 二等 公民 @ 时光 天堂 十八 十八 / / @ 觅 到 搜 : 此等 委员 去 参政议政 误国殃民 ！ 泪 无耻 到 这种 田地 ， 求 罢免 怒 简直 就是 个 混蛋 转发 微博 转发 微博 这 以后 会 不会 不 鼓励 农村 孩子 结婚 ？ 不 鼓励 农村 孩子 生 孩子 ？ 真的 ？ @ 冰冰 陈 冰冰 冰冰 冰 随身带 游泳圈   我 是 二等 公民 哦 / / @ 都 中 :   去 你 妈 的 ， 建议 上查 三代 ， 看看 这货 是 神马 出身 ！ 不会 是从 石头 里面 蹦出来 的 吧 ！ / / @ 港丽豪园 张涛 : / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 呃 ， 这个 时代 出名 太 容易 了 ~ 转发 微博 / / @ 飞满 弓 :   晒 代表 果真如此 的话 真令人 匪夷所思 还有 这种 封建王朝 意识 的 人能 堂而皇之 进入 现代 中国 高层 参政 义 议政 国之 悲哀 啊 @ 觅 到 搜   / / @ 觅 到 搜 : 此等 委员 去 参政议政 误国殃民 ！ 泪 @ 面相 与 命运 一副 欠 贱 的 样 ！ 操 你 大爷 ！   / / @ 金融 财俊 :     / / @ 远去 的 记忆 : 一等 公民 ！ 谁 是 一等 公民 呢 ？ 明白 公务员 ！ 狗屎 代表 ！ 满嘴 喷粪 ！ / / @ 飞满 弓 :   晒 代表 / / @ 飞满 弓 : 晒 代表 “ 朝为 田舍 郎 ， 暮登 天子 堂 ； 将相 本无种 ， 男儿 当自强 ” 的 道理 ， 王 馆长 这样 六根 不全 的 宦官 是 不会 明白 的 ， 快点 下台 好 嘛 ， 说出 这样的话 ， 真 没 办法 想象 她 读 了 多少 书 ！ 转发 微博 天朝 百份 之 九十 人 三 五代 前 都 是 农民 ，   / / @ 文波 : 人 生猪 相 啊     / / @ 黎旭升 : 猪头 一个     / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 洗洗 睡 吧 ！ 转发 微博 转发 微博 应该 附上 原文 / / @ 夏 土人 : 断章取义 了 ， 二等 公民 之 说 为 杜撰 是 年 的 发言 ： : / / . /   虽说 偏激 但 也 不无道理   / / @ 周 每文 : 真的 吗 ? 这样 的 政协委员 ， 不要 也罢 不知 她 是 怎样 才 生活 在 帝都 ， 才 当上 政协委员 的 应该 不是 世袭 的 吧 高人一等 的 傲慢 ， 凭 什么 可以 安排 别人 的 人生 ， 食肉 者 必将 灭亡 转发 微博个 肥婆 脑子 被 门 夹 了 吗 ？ 转发 微博 竟然 敢 搞 农村 歧视 怒骂   / / @ 行走 在 迷失 的 边缘 : 这 以后 会 不会 不 鼓励 农村 孩子 结婚 ？ 不 鼓励 农村 孩子 生 孩子 ？ 我 不 知道 你们 看不看 日本 校园剧 ， 里面 经常 有 三 方面 谈 ， 就是 学生 ， 家长 ， 老师 ， 一 起来 讨论 孩子 的 未来 通常 在 这 之前 先会 有个 调查表 ， 上面 有 升学 和 就职 ， 学习 好 的 孩子 东大 他 也 想 考 ， 学习 不好 的 ， 家境 困难 的 大多 就 会 选择 提前 进 社会 ， 日本 有 专门 的 毕业 就职 指导 推荐 中心 ， 根据 自身 能力 选择 未来 是 最易 实现 的 转发 微博 面对 同样 的 问题   米切尔 这样 说 “                     ”   这位 的 代表 如此 的 说 “ 不 鼓励 农村 孩子 上 大学 ” / / @ 江垂坚 :   是 这头 母猪 喷 的 吗 / / @ 江垂坚 :   是 这头 母猪 喷 的 吗 一副 猪头 像 这 是 人养 的 说 的话 吗 ？ ！ / / @ 港丽豪园 张涛 :   / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 无耻 中国 就是 这种 水平 的 砖家 太多当 的 目的 就是 把 年轻人 圈禁 校园 里 ， 拖上 五年 ， 就业 压力 就 缓上 不少 ， 国统 局 的 数据 自然 更 漂亮 ， 眼前 的 台阶 自然 也 就 更 多 好像 不是 吃 粮食 长大 的 ？ 神马 需要 求证 真假 ！ 断章取义 也 有 可能 罪 无可 恕 / / @ 电影 人程 青松 : 真想用 鞋底 抽 这 委员 的 脸 ！ ！ / / @ 章柏青 :   连 封建社会 还 以 科举 名义 允许 农村 百姓 做 一 做 「 朝为 田舍 郎 ， 暮登 天子 堂 ＂ 的 美梦 ， 到 世纪 ， 竟 有人 让 农民 世代 划地为牢 ， 太 匪夷所思 了 丑恶 的 嘴脸 ！ 卑鄙 的 死 胖子 ！ 脑残 的 委员 日本 高等教育 普及率   你 看过 ？ 日本 很多 时候 是 根据 孩子 的 兴趣 来 差异化 / / @ 姑娘 忒 高兴 :   我 不 知道 你们 看不看 日本 校园剧 ， 里面 经常 有 三 方面 谈 ， 就是 学生 ， 家长 ， 老师 ， 一 起来 讨论 孩子 的 未来 通常 在 这 之前 先会 有个 调查表 ， 上面 有 升学 和 就职 作为 一个 砖家 ， 出洋相 还 可以 说 是 他 个人 的 ； 作为 一个 正邪 伪员 ， 出洋相 就是 这个 团体 的 了 / / @ 浩宇 之 微博 : 中国 就是 这种 水平 的 砖家 太多 回复 @ 鸿 鸿 : 她 怎么 没有 ， 她 让 国家 把 钱 投到 农村 去 ， 保证 城市 和 农村 的 双 发展 ， 这 还 不 叫 改变 不公 的 现况 ， 这样 城市 也 不 拥挤 了 ， 农村 也 发展 起来 了 ， 我 觉得 她 说 的 没有 任何 问题 ， / / @ 鸿 鸿 : 如果 她 不是 作为 政协委员 说 这些 话 ， 没有 可 指责 之 处 关键 是 她 的 位置 语言 ， “ 政协委员 ” 的 责任 她 的 责任 是 批评 监督 死 猪 ， 拿 你 户口本 翻 上代 看看 ， 你 是 几 等 ？ 他妈的 ， 它 祖上 是 几 等 公民 啊 / / @ 爱 你 没 虚假 : / / @ 聪聪 的 奶奶 :   转发 微博 骂人 的话 不想 说 了 ， 不过 这人 可真 没 文化 脑 残年 年 有 其它 所有 代表 也 都 这么 想 的 ， 有些 代表 是 默默 得 去 做 ， 而 另外 些 睡着 了 没 来得及 说 只有 她 说出 真话 ， 鼓掌 ！ 官腔官调 其实 都 是 中国 人 自己 逼出来 的 好不容易 个人 发表 了 自己 的 见解 ， 就 被 这帮 断章取义 ， 只 看 标题 不看 正文 的 喷子 ， 喷得 一文不值 试问 代表 中 还有 谁 敢 发表 自己 的 真实 看法 ， 附合 最 正确 的 声音 就行了 : 看到 老奶奶 要 扶 过去 ， 要 爱护 小 动物 不要 杀狗 ， 坚决 反对 强拆 ， 还有 城管 就是 流氓 以上 就是 我 的 提案 嗯 ~ 长得 跟 猪样 的 吐 那 嘴睑 像 在 哪见 过 ， 哦 好像 北京动物园 有 此类 物 ， 妈 的 个 逼 这 水平 进 大会 ， 你 是 归类 呢 ， 还是 去 坏 那 锅汤 呢 ？ 反正 也 不是 民选 出来 的 ， 代表 队伍 里 少不了 这种 傻 ！ ！ 能 介意 国家 对 农村 的 投资 跟 城市 相同 比例 吗 ？ 如果 可以 ， 没有 人 愿意 往 城里 跑 这样 的 人 的 存在 ， 才 更 说明 这个 社会 现在 意识形态 的 可悲 / / @ 村田 的 想象力 : 脑残 的 委员 二等 公民 ？ 咱们 不是 社会主义 国家 吗 ？ 她 怎么 把 公民 分出 等级 来 了 ？ 这是 资本主义 国家 才 有 的 不 公平 现象 呀 ， 难道 她 是 走资派 ？ 打倒 走资派 反革命 份子 ！ 吃惊 我 都 不 知道 该 说 什么 好 了 ~ ~ / / @ 姑娘 忒 高兴 :   我 不 知道 你们 看不看 日本 校园剧 ， 里面 经常 有 三 方面 谈 ， 就是 学生 ， 家长 ， 老师 ， 一 起来 讨论 孩子 的 未来 通常 在 这 之前 先会 有个 调查表 ， 上面 有 升学 和 就职 ， 学习 好 的 孩子 东大 他 也 想 考 ， 学习 不好 的 ， 家境 困难 的 大多 就 会 选择 提前 进 社会 ， 日本 有 专门 的 毕业 就职 指导 推荐 中心 ， 根据 自 这货 是 傻子 吧 如果 该 议案 真是 这位 王平 委员 提出 的话 ， 倒 也 恰好 印证 了 中国 特色 的 本质 … … 试想 一下 ， 如果 这 类 委员 真是 民选 的话 ， 老百姓 怎么 可能 选 这种 根本 不 为 自己 说话 而 专往 老百姓 身上 撒盐 的 人 呢 ？ ？ ？ 哈哈 将 公民 因为 户籍 而 区分 本来 就是 社会 不 公平 的 重要 根源 ， 再 依据 此 的 任何 强化 性 的 提议 都 只能 说 是 无耻 了 看看 我们 的 中华文化 为什么 不能 发扬光大 ， 就是 有 像 猪 一样 的 假模 假样 文化 人 ！ 只 需 看看 这猪 一样 的 大脑 ， 毒蛇 一样 心肠 ， 大便 一样 的 臭 嘴 还 能 当上 政协委员 、 博物馆 馆长 ， 就 晓得 我 亲爱 的 祖国 没得戏 了 @   @ 龚剑 - - 真是 不可不 戒   @ 涠 洲 岛 胡子鱼   @ 普洱 彭 的 微博   长 的 好 吓人 哦 天杀 / / @ - 霖峰 :   愚蠢 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它代 / / @ - 霖峰 :   愚蠢 / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它代 骂 她 前 先 看看 : / / . / 我们 现在 的 心理 已经 扭曲 到 无以伦比 了 习惯 了 张嘴 就 骂 而 不是 客观 地去 看待 有 争议 的 事务 这种 人 脑袋 被 门 夹 了 吗 ？ 一巴掌 该死 她 死 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 不 晓得 她 祖辈 是从 什么 时候 开始 进城 的 ？ / / @ 诸暨 人 : 天杀 长得 就是 一脸 城乡 结合部 样 这 貌似 是 她 第二次 提了 ？ 凡是 出现 这个 情况 的 微博 ， 我 一律 不 关注 ， 并 列入 黑名单 因为 这类 微博 的 写作者 明显 没有 诚意 ， 只是 吸引 眼球 ， 关注 这些 人 完全 是 浪费时间 ， 浪费 我 的 版面   / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 我 艹 你 祖宗 ， 谁 的 前 三代 不是 农民 啊 ？ 有 这样 的 脑 残当 委员 当 干部 ， 怎么 可能 有 公平 ！ 缺德 缺心 外带 皮痒 欠 刮   / / @ 地球 剑客 : 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 现在 的 大学 确实 不 建议 他们 上 ， 获取 知识 ？ 现在 的 大学 行 吗 ？ / 四年 下来 不过 为 这个 世界 多造 出 一根 油条 来 ！ 倒不如 上 个 技工学校 ， 做 一个 有 技术 的 油条 ！ 我草 ， 看见 一次 ， 揍 他 一次 / / @ 鹰扬 校尉 - 张 大叔 : 俩 字     傻 逼   / / @ 十三 姨娘 张 麽 麽 : 看见 这瓜 兮兮 的 脸 我 就 想 扁 ， / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 转发 微博 实在 ， 真的 有人 读 大学 出来 还 不如 农民 过得 好 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 呵呵 ， 想火 一把 了 路过 这儿 鄙视 / / @ - 须沐莲 - :   缺德 缺心 外带 皮痒 欠 刮   / / @ 地球 剑客 : 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 她 一句 不 鼓励 农村 孩子 上 大学 ， 就 与 她 政协委员 身份 严重 不符 ， 如果 这样 的 观点 得到 认可 ， 是 一件 非常 恐怖 的 事情 每个 人 都 有 自由选择 的 权利 ， 她 无权 鼓励 或 禁止 别人 做 什么 ， 更无语 的 是 她 把 留 城市 和 上 大学 混为一谈 ， 而 你 却 为 这样 的 观点 辩护 ！ 你 所说 的 日本 场景 ， 麻烦 想想 跟 这个 是 一 回事 吗 ？   / / @ 姑娘 忒 高兴 : 我 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 / / @ 姑娘 忒 高兴 :   我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 转发 微博 怒骂 怒骂 怒骂 可恨 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 还 能 更 无耻 点 不 ？ 转发 微博 评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 最早 看到 这条 微博 ， 我 的 留言 就是 “ 她 是 个 高级 黑 ” ， 判断 仅仅 凭借 原微博 内容 当前 ， 用 正常 的 思维 说出 自己 的 观点 ， 还有 人 关注 么 ？ 此前 最 成功 的 一个 人 也 就是 “ 郭美美 ” ， 没有 她 ， 要 有 多少 无知 的 善人 被 红十字会 的 狗东西 们 蒙骗 ？ / / @ 姑娘 忒 高兴 :   我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 不 知道 这个 王平 是 第几代 农民 移民 的 后代 ！ 就 如 所谓 的 老 上海 人 ， 其实 都 是 苏北 破产 农民 加 宁波 破产 渔民 的 后代 ！   / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 转发 微博王 委员 说 的 是 ， 只有 他们 精英 才 会 下 金蛋 ， 农民 老百姓 的 孩子 只能 受苦 受穷 就是 这样 的 世界 / / @ 姑娘 忒 高兴 :   评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 雷人 雷语 ！ / / @ 独钓 寒冬 鱼 :   滚蛋   / / @ 甘肃 李建中 : / / @ :   / / @ 甘肃 李建中 :   / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 怒怒 怒 怒 怒 / / @ 做事 如 山 :   转发 微博 支持 姑娘 / / @ 姑娘 忒 高兴 :   评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 转发 微博 看过 完整版 之后 ， 发现 这个 王平 建议 的 跟 我 的 很多 看法 类似 / / @ 姑娘 忒 高兴 :   我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 估计 是 断章取义 了 吧 ！ / / @ 姑娘 忒 高兴 : 评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 这算 什么 ， 是 靠 关系 上去 的 吧 / / @ 俞林 : 鄙视 / / @ - 须沐莲 - :   缺德 缺心 外带 皮痒 欠 刮   / / @ 地球 剑客 : 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， 恨死 他主 啊 ， 原谅 她 把 ， 人家 说 了 他 自己 也 没 上 过 大学 ， 脑残才 没上 的 ， 加上 又 吃 的 胖 ， 猪油 糊 了 脑子 赞同 发展 农村 其实 也 帮助 了 城市 / / @ 姑娘 忒 高兴 : 回复 @ 鸿 鸿 : 她 怎么 没有 ， 她 让 国家 把 钱 投到 农村 去 ， 保证 城市 和 农村 的 双 发展 ， 这 还 不 叫 改变 不公 的 现况 ， 这样 城市 也 不 拥挤 了 ， 农村 也 发展 起来 了 ， 我 觉得 她 说 的 没有 任何 问题 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 / / @ 顾煦 : 回复 @ 姑娘 忒 高兴 : 在 美国 要是 提出 这样 的 就 得 提着 脑袋 回去 见 选民 了 ， 哈哈 高水平 的 草包 ！ 让 世界 人民 耻笑 ！ @ 高三 妹   @ 壹 哈 丷   @   @ 判官 - 生死簿   @ 话 痨 巫师 / / @ 姑娘 忒 高兴 : 评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 回复 @ 陆扬 : 你 是 地球 人 吗 ？ 前面 人 大会 十大 雷人 语录 说 的 就 有 这 女 的 你 不 知道 吗 人家 无聊 啊 ， 还 造谣 / / @ 陆扬 : 刚查 了 全国政协 委员 名单 根本 没 这人 ， 造谣 有意思 吗 ？ 失望 馆长 说 得 太 对 了 ！ 我们 要 以 有 这种 高 觉悟 有远见 的 代表 由衷 自豪 ！   / / @ 喱 头哥 : 传奇 一直 在 发生 / / @ 石 : 面相 很 差介 是 二 逼 ， 她 能 代表 谁 ？ 回家 当 她 的 老娘 们 得 了 ！   / / @ 王面 瓜 : 转发 微博 这样 的 人 能 当 代表 党 确实 是 代表 了 最 先进 的 力量 回复 @ 主流 潇洒 哥 : 说 的 对 ！ 农民 的 孩子 将 耕种 、 养殖 技艺 传承 、 发扬 才 是 正道 ， 所谓 扬长避短 ， 他们 并 不 适应 城市 生活 ， 走进 城市 后 或许 收入 比 在家 时要 高 一些 ， 但 与 之 并存 的 多重 压力 会 成倍 压在 他们 身上 ， 综合 分析 ， 权衡利弊 后 ， 他们 也 可以 有 自己 的 选择 / / @ 主流 潇洒 哥 : 回复 @ 西北 往東 : 现在 的 民众 心理 扭曲 ， 而且 这 根本就是 胡扯 ， 国家 的 责任 就是 实现 每个 人 的 个人 理想 ， 而 不是 你 分配 的 理想 李雷 和 韩梅梅 没有 幸福 地 生活 在 一起 ， 窦唯 也 离开 了 王菲 ， 这个 道理 你 可 懂 ？ 回复 @ 陆扬 : 谢谢 辟谣 ！ 帮 扩散 ！   / / @ 陆扬 : 刚查 了 全国政协 委员 名单 根本 没 这人 ， 造谣 有意思 吗 ？ 委员 肚里 的 蛔虫 呀 ， 奥特曼 奥特曼 奥特曼 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 / / @ 顾煦 在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值 觀農村 孩子 高興去 哪裡 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村 孩子 創造 公平 的 競爭 環境 垃圾 / / @ 俞林 : 鄙视 / / @ - 须沐莲 - :   缺德 缺心 外带 皮痒 欠 刮   / / @ 地球 剑客 : 鄙视 / / @ 米 添 醋 :   吐 / / @ 将进酒 凭火 :   / / @ 漫步者 北京 七彩 世界 : / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 : 下台 ！ ！ ！ ！ ！ / / @ 射手 波克鸟 : / / @ 仰望 :   本人 就是 农村 里 出来 的 在校 大学生 ， 怎么 滴 ， 你 这 二等 公民 ！ ！ ！ 支持 姑娘 多数 时候 清醒 ， 少数 时候 迷糊 呵呵 / / @ 姑娘 忒 高兴 :   评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 转发 微博 嘻嘻   / / @ 战略 清仓 :   @ 胡军华   @ 戚文刚 - 深圳   这 就是 奇葩 ！ 因为 微 博里 有 很多 无脑 狗 人家 指 哪儿 它 咬 哪儿 根本 不 理会 指 的 是 砣 屎 还是 石头 / / @ 姑娘 忒 高兴 :   回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 / / @ 顾煦 : 回复 @ 姑娘 忒 高兴 : 在 美国 要是 提出 这样 的 就 得 提着 脑袋 回去 见 选民 了 ， 哪里 来 那么 多 心理 脆弱 不能 听 真话 的 人 如果 告诉 他们 欧美 的 社会 流动性 更差 ， 想要 做出 点 什么 ， 没有 好 的 家庭 背景 几率 很小 ， 他们 会 心理 崩溃 吗 ？ 有时候 这 世界 荒诞 得 好像 上帝 就 住 在 地狱 ， 而 我们 却 要 去 撒旦 身边 朝圣 这样 的 自 以为 高人一等 ， 到底 是 什么样 的 空气 里长 出来 的 在 微博上 说话 要 直白 ， 稍微 需要 花费 脑细胞 才能 想 明白 的话 容易 被 一众 无脑 者 集火 ， 而且 是 怎么 也 解释 不通 ！ 罗姆尼 就 死 在 这 上面 ！ 奥黑 就 聪明 ， 直接 许诺 发吃 的 ， 那些 张着 嘴 白吃白喝 的 无脑 者 立马 就 听 明白 了 ， 自然 就 掏票 了 ！ / / @ 小斌 : 一等 公民 长 这样 啊 ， 看来 我 还是 属于 二等 的 偷笑 偷笑 @ 芒果 奶糖   @ 阿静宝   @ 号 的 馒头   / / @ 胡德民 : 在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值 觀農村 孩子 高興去 哪裡 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村 孩子 創造 公平 的 競爭 環境 这种 畜生 ， 只有 我党 有   / / @ 姑娘 忒 高兴 : 评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 王 委员 是 特等 公民 ， 早该 下台 了 ， 一个 会议 期间 ， 纯 转发 不 评论 / / @ 胡德民 : 在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 農村 孩子 高興 去 哪 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村 孩子 創 回覆 @ - 李争 :   只有 必須 面對 選票 壓力 的 民意代表 ， 只有 害怕 講錯 話 會 對 不起 選民 的 民意代表 ， 才 真正 的 代表 民意 除此以外 ， 都 是 演戲 / / @ - 李争 ： 所以 这些 猪头 都 生活 在 大陆 ......   / / @ - 李争 : 所以 这些 猪头 都 生活 在 大陆 ...... 高 ， 实在是高 ！ 正话 反说 ！ 如果 奥黑 说 ， 不 建议 黑人 移民 去 美国 ， 因为 在 白人 心里 ， 黑人 还是 二等 公民 想想 结果 会 怎样 ！ 奥黑 绝不 可能 再 连任 ！ 作为 议政 者 ， 都 没有 为公 （ 公平 / 公正 ） 的 言行 ， 后果 就 更 不公 ！ “ 建议 不 鼓励 农村 孩子 上 大学 ， 认为 他们 即使 留城 也 是 二等 公民 ” 这 话儿 从 一个 议政 者 口中 出来 ， 绝对 是 不 合格 的 ！ 回复 @ 顾煦 : 中国 还 不 城市化 ， 农村 都 快 给 消灭 了 ， 农民 没 了 地 没 了 家 ， 全部 都 集中 到 城市 或 周边 ， 没有 技能 养家 ， 福利 又 跟不上 ， 这 就是 城市 过度 乱 开发 的 结果 她 的 访谈 里 明确 说 到 发展 农村 ， 你 知道 现在 农村 留守 情况 吗 ？ 有 的 孩子 三年 见 不到 父母 ， 如果 自己 的 家乡 的 经济 有 了 发展 ， 这些 家庭 还要 承受 这种 分离 之痛 吗 / / @ 博格 邓春涛 :   神马 需要 求证 真假 ！ 断章取义 也 有 可能 / / @ 博格 邓春涛 :   神马 需要 求证 真假 ！ 断章取义 也 有 可能 在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值 觀農村 孩子 高興去 哪裡 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村 孩子 創造 公平 的 競爭 環境 转发 微博 这 是 年 新闻   ， 不是 今年 的 / / @ 少女 我 一拳 锤 死 你 : 回复 @ 陆扬 : 谢谢 辟谣 ！ 帮 扩散 ！   / / @ 陆扬 : 刚查 了 全国政协 委员 名单 根本 没 这人 ， 造谣 有意思 吗 ？ 回复 @ 姑娘 忒 高兴 : 原文 我 看 了 ， 提 这种 建议 就是 找 骂 政协委员 的 职责 是 监督 政府 给 政府 提意见 ， 而 不是 指导 小 百姓 我来 十个 巨无霸 ， 你 管 我 吃 的 了 吃 不了 ？ 做 去 ！ 别 唠叨   / / @ 姑娘 忒 高兴 : 回复 @ 江海 客 一生 : 她 只是 建议 ， 腿 在 你 身上   怎么 选择 还 在 你 自己   : / / . /   建议 看 全文 后 再说 转发 微博 / / @ 胡德民 : 在 台灣 ， 這樣 的 民意代表 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值 觀農村 孩子 高興 去 哪 上 大學 是 他 的 自由 ， 政府 的 責任 是 為 農村 孩子 創造 公平 的 競爭 環境 同此 想法 ！ 人 即便 蠢 也 不会 这么 公开 地 发蠢 断章取义 是 我们 民族 的 一大 特色   / / @ 曦 悦爸 : 估计 也 是 被 断章取义 了 ， 再 愚蠢 的 “ 一等 公民 ” 应该 也 不至于 也 不敢 在 公开 的 场合 发表 此 法西斯 言论 ！   / / @ 阿汤哥 的 : 人肉 她 ！ 猪 一样 的 一等 公民 ！ 严重 的 歧视 咱 农村 人 说不定 你 祖宗 十八代 就是 农民 / / @ 永远 是 多 远 老师 : 王 委员 说 的 是 ， 只有 他们 精英 才 会 下 金蛋 ， 农民 老百姓 的 孩子 只能 受苦 受穷 就是 这样 的 世界 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 中国 还 不 城市化 ， 农村 都 快 给 消灭 了 ， 农民 没 了 地 没 了 家 ， 全部 都 集中 到 城市 或 周边 ， 没有 技能 养家 ， 福利 又 跟不上 ， 这 就是 城市 过度 乱 开发 的 结果 她 的 访谈 里 明确 说 到 发展 农村 ， 你 知道 现在 农村 留守 情况 吗 ？ 有 的 孩子 三年 见 不到 父母 ， 如果 自己 的 家乡 的 经济 有 了 发展 ， 这些 家庭 还要 承受 唉   / / @ 姑娘 忒 高兴 : 评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 教育 是 社会阶层 流动 最 重要 的 保障 让 每个 人 都 有 向 上爬 的 可能 这样 资本 才能 流动 社会 才 有 生气 这样 的 人 居然 能当 民族 博物馆 馆长 ， 恶心 不 恶心 心理 好 阴暗 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这个 观点 ， 看上去 象是 北京 爷们 的 观点 ， “ 外地 佬 回家 乡去 吧 ！ ”   / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 @ 小 木子   这个 东西 不愧 是 全国政协 委员 、 北京 中华民族 博物馆 馆长 ， 果然 不 拿 老百姓 当人 看 / / @ 姑娘 忒 高兴 :   回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 / / @ 顾煦 : 回复 @ 姑娘 忒 高兴 : 在 美国 要是 提出 这样 的 就 得 提着 脑袋 回去 见 选民 了 ， / / @ 完美 帝国 中将 : 无耻 · · · · · · 这辈子 是 没戏 了 下辈子 千万 不能 手贱 选   模式   / / @ 胡德民 :   在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值觀 委员 代表 们 都 是 怎么 出来 的 ？ 怪 咖 一只 回复 @ 顾煦 : 当年 上山下乡 的 是 城市 学生 ， 这里 是 说 建设 自己 出生 长大 的 地方 现在 很多 农村 就 和 鬼村 一样 ， 村里 见 不到 轻 壮年 ， 只有 老人 孩子 妇女 ， 有 的 连 妇女 都 外出 打工 ， 家里 连 种田 的 劳动力 都 没有 ， 一方面 城市 发展 过快 ， 开发 过度 ， 一方面 农村 发展 停滞 ， 裹足不前 ， 资源 分配不公 ， 劳动力 下降 的 恶果 / / @ 顾煦 : \\ \" 足见 现在 所谓 委员 是 什么 素质   / / @ :   怪 咖 一只 现在 的 官员 大部分 是 两个 缺 ： 缺心眼 和 缺 心肝 既 没 能力 又 没 道德 让 民众 越来越 失望 转发 微博 / / @ 姑娘 忒 高兴 :   当年 上山下乡 的 是 城市 学生 ， 这里 是 说 建设 自己 出生 长大 的 地方 现在 很多 农村 就 和 鬼村 一样 ， 村里 见 不到 轻 壮年 ， 只有 老人 孩子 妇女 ， 有 的 连 妇女 都 外出 打工 ， 家里 连 种田 的 劳动力 都 没有 ， 一方面 城市 发展 过快 ， 开发 过度 ， 一方面 农村 发展 停滞 ， 裹足不前 ， 资源 分配不公 ， 劳动力 下降 的 恶果 受过 刺激 / / @ 喻汉华 :   心理 好 阴暗 ！ 转发 微博人 肉 丫 的   看看 是不是 国外 的 特务 ！ 是不是 也 是 外国籍 了 ！ / / @ 港丽豪园 张涛 :   / / @ 甘肃 李建中 : / / @ 甘肃 李建中 :   农民 的 孩子 就是 抬轿子 的 吗 给 力 围观 怒 话筒 / / @ 做事 如 山 :   转发 微博 转发 微博 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 当年 上山下乡 的 是 城市 学生 ， 这里 是 说 建设 自己 出生 长大 的 地方 现在 很多 农村 就 和 鬼村 一样 ， 村里 见 不到 轻 壮年 ， 只有 老人 孩子 妇女 ， 有 的 连 妇女 都 外出 打工 ， 家里 连 种田 的 劳动力 都 没有 ， 一方面 城市 发展 过快 ， 开发 过度 ， 一方面 农村 发展 停滞 ， 裹足不前 ， 资源 分配不公 ， 劳动力 下降 的 恶 / / @ 长 空空 常 :   转发 微博 / / @ 长 空空 常 :   转发 微博相 由 心生 转发 微博 回复 @ 萝卜 老兔 姐姐 : 对 ！ 基础 建设 ， 特别 是 医疗 ， 教育 ， 文化 这些 城乡差别 太 大 ， 再加之 农村 地区 无 发展 ， 人 只能 往外 走 ， 我 也 同意 自由 迁徙 是 人权 ， 问题 是 你们 有 多少 人真 和 这些 在外 的 人 聊过 ？ 问问 他们 真正 的 想法 ？ 随便 找个 工厂 你 就 会 有 答案 / / @ 萝卜 老兔 姐姐 : 国不患 寡患 不均 ， 如果 有 一样 的 基础 建设 ， 没有 人 愿意 你家 往 上数 三代 你 再说 这话 试试 … … 无知 + 无耻 物以类聚 ， 猪以 群分 ！ 这种 话 也 敢 说 ， 这个 委员 是 怎么 上来 的 ， 人人 生而平等 ， 这 是 最 基本 的 人权 观念 ， 一个 连 基本常识 和 观念 都 没有 的 人 难道 以前 是 个 掏粪 的 ？ 怎么 会脑 残 如此 ？ / / @ 行至 起点 :   二 师兄   别说 蠢话 / / @ 行至 起点 :   二 师兄   别说 蠢话 这 要是 在 毛 时代 ， 她 敢 这样 对待 工人 农民 吗 哼 / / @ 四方 井 的 围脖 :   这 要是 在 毛 时代 ， 她 敢 这样 对待 工人 农民 吗 / / @ 大名 :   / / @ 姑娘 忒 高 : 当年 上山下乡 的 是 城市 学生 ， 这里 是 说 建设 自己 出生 长大 的 地方 现在 很多 农村 就 和 鬼村 一样 ， 村里 见 不到 轻 壮年 ， 只有 老人 孩子 妇女 ， 有 的 连 妇女 都 外出 打工 ， 家里 连 种田 的 劳动力 都 没有 ， 一方面 城市 发展 过快 ， 开发 过度 ， 一方面 农村 发展 停滞 ， 裹足不前 ， 资源 分配不公 ， 劳动力 下降 的 恶 你 娘个 锤子 的 ， 这种 垃圾 能 参加 会议 ？ 中国 我 看 没多大 希望 为啥 每次 开 大会 都 有 脑残 代表 出现 呢 ！ / / @ 天秤 安妮 莫奈 :   / / @ 博格 邓春涛 :   神马 需要 求证 真假 ！ 断章取义 也 有 可能 到底 是 我们 不 认可 这个 现实 ， 还是 我们 宁可 骗 自己 ？ @ :   很 难听 ， 很 刺耳 ， 但 无可否认 ， 她 说 是 真话 吃 得 肥头大耳 的 ， 都 是 怎么 吃 出来 的 ， 这 政协委员 真 差劲 ， 知识 改变命运 这个 道理 我们 老百性 都 懂 ， 委员 ， 你 是 哪个 国家 的 政协 啊 ！ 只 转不评 ！ 请问 一等 和 二等 是 怎么 界定 的 ？ / / @ 南京 富隆 老 刘 : 你 娘个 锤子 的 ， 这种 垃圾 能 参加 会议 ？ 中国 我 看 没多大 希望 / / @ :   雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 威武 / / @ 三指 禪道 :   让 她 火 一把 ！ / / @ :   这样 的 人 能 当 代表 党 确实 是 代表 了 最 先进 的 力量 这 像是 人 说 的话 吗 ？ 尼马 的   ， 快点 下台 ， 一个 土 逼真 是 白话 齐放 啊 这个 是 怎么 当 上 委员 的 ？ 难道 这 就是 所谓 的 黑幕 ？ ！ 元芳 ， 你 怎么 看 ？ / / @ 诗 影子 :   信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 弱   / / @ 诗 影子 :   信口开河 的 委员 还是 尽早 下台 ， 去 做 你 的 一等 公民 吧 ！ 弱   / / @ 明天 会 更好 :   真是 白话 齐放 啊 转发 微博   @ 江湖 笑侃 我 忍不住 要 抽 她 ， 骂 她 ， 干 她 我 还 嫌脏 转发 微博 / / @ 钟言爱 : 这样 的 人 说 这样的话 也 配当 政协委员 ? ? 去 她 妈 的   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 怒 / / @ 昔鸢 : 美国 能出 奥巴马 ， 中国 要 按 委员 的 观点 ， 就 会 “ 贵族 \" 世袭 化 ， 这样 是 推动 社会 发展 的 途径 ？ 也 没 姑娘 讲 的 那么 高大 ， 也 没 那么 深 的 内涵 原话 我 看 了 ， 与其 在 城里 混 得 不好 ， 倒不如 在 农村 改变 家乡 / / @ 姑娘 忒 高兴 :   回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是 再次 触及 智商 底线 她 也 就 一 乡下人   / / @ 叶子 的 森林 : 这么 没 人性 的 言论 居然 出任 人大代表 ， 哪波 人民 推选 的 ？ 你妹 的 ， 丑得 我 都 不忍心 看 她 那 张脸 ， 能 说出 这样的话 我 不得不 承认 她 的 智商 和 她 的 长相 是 那么 的 一致 — — 很 像 老母猪 ！ 吐   / / @ 穷人 穷乐 呵 : 介是 二 逼 ， 她 能 代表 谁 ？ 回家 当 她 的 老娘 们 得 了 ！     / / @ 王面 瓜 : 转发 微博 很多 乡镇 上 的 人 已经 没地 ， 生产队 的 土地 都 自愿 或 被迫 卖 给 了 政府 ； 村里 的 人 也好 不到 哪儿 去 ， 一亩 几分 地 ， 你种 什么 ？ ！ 在 当地 又 没有 多少 厂 或 服务行业 可消化 富余 的 劳动力 ， 怎么 能够 维持 生计 ？ 没 人 愿意 离家 外出 的 ， 生计 啊 真心 希望 他们 过得 好 ， 那 就 还给 他们 自由 迁徙 的 权利 ， 及 保障 同为 一国 公民 享有 的 权益   / 猪饲料 吃 多 了 的 结果 奇葩 中 的 奇葩 鄙视 鄙视 鄙视   / / @ 锅 的 : 委员 代表 们 都 是 怎么 出来 的 ？ 一脸 横肉 的 女人   / / @ 飞飞飞 :   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心   / / @ 真实 的 阿甘 :   围观 话筒   / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱彪 怒 转发 微博 这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ 让 他 滚 / / @ 飞满 弓 : 晒 代表 转发 微博 这样 的 人 做 委员 ， 是 人选 出来 的 吗 ? 转发 微博 一身 猪油 ， 智商 为 零 ， 满嘴 喷粪 的 东西 ， 你 是 怎么 做到 这个 位置 的 ， ， ， ， ？ ？ ？ 中国 梦 呢 ？   / / @ : 物以类聚 ， 猪以 群分 ！ 说 的 是 屁话 ！ 弱 # 中国 是 民主 国家 吗 # / / @ 不及 诸葛 : 只 转不评 ！ 这年头 ， 专家 、 学者 、 官员 缺 的 是 常识 与 良知 尼 釆 早就 告诉 过 我们 ， ＂ 上帝 已经 死 了 ＂ 所以 ， 你 现在 信 谁 就让 谁 忽悠 思考 转发 微博 这个 娘们 长得 像头 猪 看 长相 就是 猪头 猪脑 的 傻 逼 ， 不知 它 能 代表 谁 ？ ！ 衰 / / @ 龋 窭 : 转发 微博 转发 微博 / / @ 叶斌 :   代表 从来不 是 选出 来 的 ！ / / @ 叶斌 :   代表 从来不 是 选出 来 的 ！ 接着 转 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 ？ 看 了 这 人 的 样子 ， 我 更 坚信 莫言 写不出 什么 好 作品 了 不好意思 ， 让 莫言 躺 枪 了 我 靠 今天 才 知道 公民 有 等级 之分 真是 对 这位 伪猿 无语 这 水平 怎么 坐 到 人民大会堂 的 ？ 虽说 现今 寒门 难处 贵子 ， 但是 农民 子弟 出生 时 就 已经 不 公平 了 ， 如果 接受 高等教育 的 机会 都 还 不能 把握 的话 ， 那么 以后 的 日子 就 更 难 想象 了 / / @ 明日 香型 到 爆 : @ :   很 难听 ， 很 刺耳 ， 但 无可否认 ， 她 说 是 真话 转发 微博对   / / @ 秦然 - : / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 ？ / / @ 六合 尔真君 :   转发 微博样 好像 她 是从 天上掉 下来 似的 ， 不知 地厚天 高 ， 仅仅 是 万分之一 的 耻辱 吗 ， 应该 说 年 改革 最大 的 失误 是 信仰 与 爱心 的 迷失 ， 难道 真的 只有 金钱 和 物质 才能 决定 一切 吗   / / @ 长征 醉 浅笑 : 这 水平 怎么 坐 到 人民大会堂 的 ？ 是 那个 国家 的 “ 代表 ” 啊 ！ 哈哈哈哈 ！ 能 人 ？ 好像 是 猪 说 的话 ！ 猪头 你们 是 曲解 了 ， 她 是 想 从 另 一个 侧面 指出 “ 在 目前 城市化 过程 中 的 极端 不 平等 ” ， 想 引起 重视 ， 进而 呼吁 改变 这种 因 身份 等级 阶层 引起 的 不 平等 ， 更 不能 让 这种 不 平等 在 不同 代次 之间 传递 ！ 这么 公然 叫嚣 和 贬低 农民 子弟 为 二等 公民 ， 这 不 明摆着 有意 把 人 【 阶级 划分 】 吗 ？ 当官 的 是 人民公仆 ， 高高在上 ， 当然 是 一等 公民 那些 供养 他们 的 农民 却 被 打成 了 二等 公民 请 自 扪 良心 ， 天理何在 ？ 怒 鄙视 回复 @ 种花 的 季节 : 看 它 的 脸 就 像 旧 上海 四 马路 的 / / @ 种花 的 季节 : 这个 世道 ， 什么样 的 猪 都 有 / / @ 老徐 时评 :   此人 要火 ！   / / @ 聚 贤德 之淋 :   怒   / / @ 浪子 布 回头 :   此人 该 杀 ！ / / @ 狼君 : 看 长相 就是 猪头 猪脑 的 傻 逼 ， 不知 它 能 代表 谁 ？ ！ 衰 等级 社会 复兴 了 这种 人 凭 什么 能当 政协委员 更年期 痴呆症 / / @ 腊月 兔 :   回复 @ 种花 的 季节 : 看 它 的 脸 就 像 旧 上海 四 马路 的 / / @ 种花 的 季节 : 这个 世道 ， 什么样 的 猪 都 有 / / @ 老徐 时评 :   此人 要火 ！   / / @ 聚 贤德 之淋 :   怒   / / @ 浪子 布 回头 :   此人 该 杀 ！ 转发 微博 转发 微博 无耻 农村 孩子 上 大学 ， 可以 ， 那 是 指有 教育 意义 的 很多 农村 孩子 上 了 大学 ， 进入 大城市 嫉妒 城里人 ， 不满 不 公平 ， 想 报复 社会 的 也 很多 做 几 等 公民 是 跟 自己 素质 和 眼界 挂钩 的 ， 多少 成功人士 也 是 农村 走 出来 的 ， 同时 ， 多少 人 注定 也 就 只能 让 别人 叫做 农村 人 转发 微博 如果 上 大学 是 国家 出钱 ， 就 一定 要 接受 高等教育 ， 上 大学 ， 靠 知识 改变命运 如果 是 一 上学 ， 就 穷 全家 ， 我 个人 真 觉得 没 必要 ， 因为 现在 大学生 已经 不是 社会 的 希缺 资源 ， 上 大学 的 机会成本 太 大 ， 回报 的 可能性 变小 和 周期性 变长 还 不如 拿 着 上 大学 的 钱 做点 小买卖 ， 安心 过日子 上 大学 不要 钱 ， 中华民族 才能 长久 发展 种族主义 言论 ， 哪怕 在 西方 ， 这种 人 也 必须 下台 ， 请党 看着办 ， 持续 关注 / / @ : 好像 她 是从 天上掉 下来 似的 ， 不知 地厚天 高 ， 仅仅 是 万分之一 的 耻辱 吗 ， 应该 说 年 改革 最大 的 失误 是 信仰 与 爱心 的 迷失 ， 难道 真的 只有 金钱 和 物质 才能 决定 一切 吗   / / @ 长征 醉 浅笑 : 这 水平 怎么 坐 到 人民大会堂 的 ？ 去 你 妈 吧 王平 ， 一看 都 是 猪头 转发 微博   @ 电影 人程 青松     / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？   / / @ 至诚 大兵 : 她 的 政协委员 和 中华民族 博物馆 馆长 的 职务 ， 说不定 就是 与 哪位 农村 出来 的 大人物 睡觉 睡 出来 的 呢 - - - - 俺们 农村 人 也 开始 学 她 骂人 啦 ！ 敬请 高明 的 “ 王 政协 王 馆长 ” 大人 包涵 俺 这样 留城 的 二等 公民 农村 人 不 懂 礼节 规矩 放大 图片 ， 占据 画面 中心 的 是 一张 油脂 摄入 过度 的 一等 公民 的 脸 ， 因 乖张 暴戾 而 扭曲 的 腮颊 让 我 不寒而栗 并且 ， 我 诧异 的 是 那半启 的 猪 唇 ， 能 把 一个 荒谬 至极 的 观念 如此 底气十足 地喊 出大 赤包 委员 ， 真的 服 了 回复 @ 王庄华 的 微博 : 我 等 留城 的 二等 农民 ， 被 人 骂 了 她 才 舒服 ， 全国 人民 一起 骂 这 堪称 最上 等 的 公民 婆娘 吧 ！ 让 她 舒服 个够 ， 爽个 够   / / @ 王庄华 的 微博 : 回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？ 二等 公民 … … / / @ 王庄华 的 微博 :   回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？   / / @ 至诚 大兵 : 她 的 政协委员 和 中华民族 博物馆 馆长 的 职务 ， 说不定 就是 与 哪位 农村 出来 的 大人物 睡觉 睡 出来 的 呢 - - - - 俺们 农村 人 也 开始 学 她 骂人 啦 ！ 敬请 高明 的 “ 王 政协 王 馆长 ” 大人 包涵 俺 这样 留城 的 二等 公民 农村 人 不 懂 礼节 规矩 转发 微博 还有 一个 问题 就是 即使 农村 孩子 千辛万苦 考上 大学 的 孩子 ， 苦苦 挣扎 了 多年 之后 依然 买不起 房落 不了 户口 ， 在 城市 里活 的 很 艰苦 考不 考大学 似乎 没多大 起色 / / @ 晶晶 姐 不敢 犯二 了 :   请问 一等 和 二等 是 怎么 界定 的 ？ 转发 微博 非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪   / / @ 至诚 大兵 :   回复 @ 王庄华 的 微博 : 我 等 留城 的 二等 农民 ， 被 人 骂 了 她 才 舒服 ， 全国 人民 一起 骂 这 堪称 最上 等 的 公民 婆娘 吧 ！ 让 她 舒服 个够 ， 爽个 够   / / @ 王庄华 的 微博 : 回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？ @ _ 小群 主   @ _ 新   @ 麦加 圣殿   @ _   大家 来人肉 她 ！ 那天 给 王 馆长 任命 个 副 村长 干干 ， 估计 就 不 胡 歪歪 了 / / @ 王庄华 的 微博 :   回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？   / / @ 至诚 大兵 : 她 的 政协委员 和 中华民族 博物馆 馆长 的 职务 ， 说不定 就是 与 哪位 农村 出来 的 大人物 睡觉 睡 出来 的 呢 - - - - 俺们 农村 人 也 开始 学 她 骂人 啦 ！ 敬请 高明 的 “ 王 政协 王 馆长 ” 既然 没想 好   可以 读个 大学 先   至少 有个 温饱   等 想 好 了 可以 再 退学   否则 难道 在家 啃 老 吗   / / @ 一直 慵懒 的 猫猫 : 非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ， 转发 微博 读书 多 胆子 会 变小 有利于 和谐 ， 这 委员 忒 不明 事理   / / @ _ : @ _ 小群 主   @ _ 新   @ 麦加 圣殿   @ _ 出 这样 的 点子 ， 有点像 晚清时期 的 那个 盛宣怀 是 人 么 ？ 谁 说 中国 没用 言论自由 啊 ？ 次 凹 ！ / / @ 信阳 身边 事 : 严重 的 歧视 咱 农村 人 说不定 你 祖宗 十八代 就是 农民 / / @ 永远 是 多 远 老师 : 王 委员 说 的 是 ， 只有 他们 精英 才 会 下 金蛋 ， 农民 老百姓 的 孩子 只能 受苦 受穷 就是 这样 的 世界 转发 微博 难道 她 代表 的 是 伟大 的 一等 公民权 ？ 俺 又 长见识了 转发 微博王 委员 是 想 说 ： 现今 中国 社会 对 农民 不 公平 ， 用 这种 说法 引起 党中央 和 全 社会 的 关注 ， 我 谢谢 她 ， 敬佩 她 ， 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 你 吗 比 ， 煞笔 说 这话 的 人 怎么 当上 的 人大代表 怒 这位 馆长 ， 不 上学 难道 去 抢 吗 ？ 说 的 是 大 实话 ， 却 无人 可 理解 ； 掺 了 水 的 大学 文凭 对 农村 娃 没有 任何 意义 ， 依靠 等级森严 的 户籍制度 的 城市 在 无情 吞噬 着 人 的 青春 ， 房价 ， 社保 ， 医疗 … … 除了 庙堂之上 的 肉食者 ， 我们 确实 都 是 二等 公民 唉 ， 智商 是 硬伤 啊 转发 微博 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 进城 与 一等 公民 不知 有 啥 关系 … 农村 难道 真的 是 乡下人 … 最 纯朴 善良 吃苦 的 人 啊 ？ / / @ 浦头 人 : 出 这样 的 点子 ， 有点像 晚清时期 的 那个 盛宣怀 哪天 让 王 馆长 给 副 村长 干干 ， 估计 就 爽歪歪 了   / / @ 怀飞野 : 那天 给 王 馆长 任命 个 副 村长 干干 ， 估计 就 不 胡 歪歪 了   / / @ 王庄华 的 微博 :   回复 @ 至诚 大兵 : 有 涵养 的 兵哥 咋 也 忍不住 骂 起人来 ？ 黑线 / / @ _ : 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 转发 微博 / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 看 这 形象 ！   / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 新闻 内幕 追踪 :   / / @ _ : 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头   / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 衰   / / @ 层丰 体育 经纪 : 黑线 这些 代表 委员 是 谁 选出 来 的 ? 转发 微博 定性 准确 ！   / / @ 安迪 - 肖申克 :   放大 图片 ， 占据 画面 中心 的 是 一张 油脂 摄入 过度 的 一等 公民 的 脸 ， 因 乖张 暴戾 而 扭曲 的 腮颊 让 我 不寒而栗 并且 ， 我 诧异 的 是 那半启 的 猪 唇 ， 能 把 一个 荒谬 至极 的 观念 如此 底气十足 地喊 出大 赤包 委员 ， 真的 服 了 / / @ :   转发 微博 转发 微博 转发 微博 ， 后 看看   / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 快 去死吧 ， 有 这样 的 人大代表 就是 国家 的 耻辱 ！ 也 是 当今社会 都 是 狗 当道 ， 真他妈 恶心 ， 你 祖宗 就 他 妈 是 农民 你 有 什么 瞧不起 农民 的 ！ 她 的 祖先 可能 是 外星人 哈哈   / / @ 瓦尔德内尔 的 乒乓 拍 : 进城 与 一等 公民 不知 有 啥 关系 … 农村 难道 真的 是 乡下人 … 最 纯朴 善良 吃苦 的 人 啊 ？ / / @ 浦头 人 : 出 这样 的 点子 ， 有点像 晚清时期 的 那个 盛宣怀 / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 牠 是 想 出名 么 ？ 不 知道 我党 的 历史 么 ？ 当年 就是 牠 口中 的 二等 公民 夺取 的 政权 ！   / / @ 禧 禟 : 只 需 看看 这猪 一样 的 大脑 ， 毒蛇 一样 心肠 ， 大便 一样 的 臭 嘴 还 能 当上 政协委员 、 博物馆 馆长 ， 就 晓得 我 亲爱 的 祖国 没得戏 了 @   @ 龚剑 - - 真是 不可不 戒   @ 涠 洲 岛 胡子鱼   @ 普洱 彭 的 微博 这种 婊子 可以 去 吃屎 了 ！ 不上 大学 种地 去 ？   / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 无耻   / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 一个 / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 行走 在 迷失 的 边缘 : 这 以后 会 不会 不 鼓励 农村 孩子 结婚 ？ 不 鼓励 农村 孩子 生 孩子 ？ 问问 这个 臭娘们 自己 是 哪来 的 ？ 为什么 这么 恨 农民 ？ 刚 扔 了 要饭 棍 就 打 要饭 的 ， 还 当 什么 委员 ， 提前退休 吧 ， 这 是 你 对 党 的 最大 贡献 ！ 转发 微博查 他 ， 肯定 有 问题 位居 高位 ， 睁 着 眼睛 说瞎话 和 曾经 说 过 的 “ 寒门 再 难出 贵子 ” 的 话题 存在 相似之处 以 权力 为 中心 做 一个 同心圆 ， 农村 的 孩子 站 在 权利 的 边缘 ， 随时随地 都 有 可能 被 离心 这是 现实   / / @ 懒懒 懒懒 - 倩 : 这个 是 怎么 当 上 委员 的 ？ 难道 这 就是 所谓 的 黑幕 ？ ！ 元芳 ， 你 怎么 看 ？ 被 这 吊人 添油加醋 一番 完全 把 人家 想 说 的 给 颠倒 了 . 肥头 残脑 猪头 猪头 / / @ 江南 - 围脖 护冻 :   吃惊   / / @ 风林火山 : 母猪 一头 ！   / / @ 芙 荑 河 :   神兽 ， 草泥马   / / @ 香港 卫视 : 无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！   / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 猪头   这 人 估计 快火 了 猪 吃饱 了 ， 哪管 其他 ？ 等 兜头 一刀 时候 ， 看 她 叫 得欢 ！ 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ? / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 这货 . 卖 逼 都 没人 干 . 狗 . 驴   等 可以 干 . 恩 ， 大饼 脸 ， 你 听 好 了 ， 虽然 农村 孩子 穷 ， 但是 他们 也 是 有 机会 选择 自己 的 人生 的 ， 他们 也 是 会 考虑 家里 的 和 自身 的 综合 条件 ， 所以 你 不能 也 没有 权力 杜绝 你 自己 看看 你 的 家普 ， 看看 你 是不是 农村 人 很 想 看看 中央 领导 怎么 看 这件 事 ， 怎么 处理 这位 人大代表 的 一等 人 / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， 估计 是 断章取义 了 吧 ？ 但是 就算 段 章乐 ， 说出 这样的话 还是 够 无耻 的   / / @ 姑娘 忒 高兴 : 回复 @ 鸿 鸿 : 她 怎么 没有 ， 她 让 国家 把 钱 投到 农村 去 ， 保证 城市 和 农村 的 双 发展 ， 这 还 不 叫 改变 不公 的 现况 ， 这样 城市 也 不 拥挤 了 ， 农村 也 发展 起来 了 ， 我 觉得 她 说 的 没有 任何 问题 ， 长 的 这么 磕碜   直接 枪毙 了 求证 / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 一看 这货 就是 忘本 了 ， 她 的 父辈 就是 面朝 黄土背 朝天 的 农民 ， 进城 了 就 不 说 人话 了 ？ ？ ？ 晕 傻 一个 ！ 遭 雷劈 ！ / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 转发 微博 她 这个 一等 公民 的 房子 不 知道 是 谁 造 的 ， 马路 不 知道 是 谁 修 的 还 不是 外来 农民工 这种 人 简直 就是 人渣 ！ 绝不 可能 是 人民 选 的 ！ / / @ 作家 简平 :   我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ? / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 孙中山 、 毛泽东 都 是 农村 人衰 還有 此官 ? 真是 世界 新聞 / / @ 益人 之道 :   党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 尼玛 的 ， 是 人话 吗 / / @ 传染 的 魔力 :   是 那个 国家 的 “ 代表 ” 啊 ！ 哈哈哈哈 ！ 能 人 ？ / / @ 益人 之道 :   一看 这货 就是 忘本 了 ， 她 的 父辈 就是 面朝 黄土背 朝天 的 农民 ， 进城 了 就 不 说 人话 了 ？ ？ ？ 晕人肉 她 娃 ！   / / @ 中式 步伐 : 这样 赤裸裸 的 歧视 言论 ， 如果 在 民选 的 国度 ， 不 被 骂 得 狗血喷头 才 怪 ！ 还是 他妈的 议员 ！ 吐 围观 @ 郑建伟 律师   @ 常州 王国 并   @ 常州 吴 明远   @ 常州 蒋雪华   @ 常州 梅文菊   @ 常州 范志 华   @ 南方 都市报   @ 常州 天宁 老 吴   @ 左小祖咒   ： 如果 做 一等 公民 要 选票 的话 ， 她 的 名字 后面 永远 是 ， 十 【 呸 】 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 说书 艺人 周春柯 : 人肉 她 娃 ！   / / @ 中式 步伐 : 这样 赤裸裸 的 歧视 言论 ， 如果 在 民选 的 国度 ， 不 被 骂 得 狗血喷头 才 怪 ！ 还是 他妈的 议员 ！ 吐 国民 的 不 平等 就是 因为 这些 人 在 作怪 了 她 还 真不知道 我们 中国 的 行情 ， ， ， 灭 了 … … 去 做 你 的 一 坨 公民 吧   这样 比较 贴切 我 就是 大山 农村 的 转发 微博 / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 让 提案 来 的 更 猛烈 吧 她 的 会议 自助餐 里 一定 有 粪便 ， 因此 才 如此 昏庸 / / @ 益人 之道 :   / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 怎么 当上 的 委员 ？ / / @ 卖书 的 王小贱 :   我 靠 今天 才 知道 公民 有 等级 之分 真是 对 这位 伪猿 无语 看 你 长得样 ， 就 知 不是 好货 ， 无 语         . 怒 @ 编辑 袁斌 :   会议 期间 ， 纯 转发 不 评论 / / @ 胡德民 : 在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 農村 孩子 高興 去 哪 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村 孩子 創   @ 马伊 琍   @ 黄晓明 左看 右 看 都 像头 猪 这 就是 裆 的 代表 ！ 怎么 当 上 委员 的 ? 选拔 委员 的 标准 是 什么 ? 政协 的 工作 目标 是 什么 ? 送 两字 ........................... 对 这种 垃圾 我 只能 吼 一声 ： 傻 ！ 尼妈 怎么 做 了 代表 ？ 衰   / / @ 安迪 - 肖申克 : 放大 图片 ， 占据 画面 中心 的 是 一张 油脂 摄入 过度 的 一等 公民 的 脸 ， 因 乖张 暴戾 而 扭曲 的 腮颊 让 我 不寒而栗 并且 ， 我 诧异 的 是 那半启 的 猪 唇 ， 能 把 一个 荒谬 至极 的 观念 如此 底气十足 地喊 出大 赤包 委员 ， 真的 服 了 这 货能 红 ， 二 啊 … … 怒怒 怒 怒 怒 贼 就 这 政治 水平 还 政协 ？ ！ ！ ！ / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 哈哈哈哈   / / @ 有点儿 牵丝 : 定性 准确 ！   / / @ 安迪 - 肖申克 :   放大 图片 ， 占据 画面 中心 的 是 一张 油脂 摄入 过度 的 一等 公民 的 脸 ， 因 乖张 暴戾 而 扭曲 的 腮颊 让 我 不寒而栗 并且 ， 我 诧异 的 是 那半启 的 猪 唇 ， 能 把 一个 荒谬 至极 的 观念 如此 底气十足 地喊 出大 赤包 委员 ， 真的 服 了 求 高人 挖掘 ！ 好样 衰 啊 妳 ！ ！ ！ @ 生活 在于 折腾   / / @ 益人 之道 :   / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 转发 微博真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 半 片子 腚 改 的 脸 ， 当然 说 屁话 了 / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 大家 一 起来 骂人 / / @ 沉默 非金 :   她 的 会议 自助餐 里 一定 有 粪便 ， 因此 才 如此 昏庸 / / @ 益人 之道 :   / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 中国 的 害群之马 ， 垃圾 中 的 垃圾 / / @ 露过 秋水 :   好样 衰 啊 妳 ！ ！ ！ @ 生活 在于 折腾   / / @ 益人 之道 :   / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 / / @ 长箭 问天 :   转发 微博 / / @ 长箭 问天 :   转发 微博 没用 的 猪 ， 尽快 下台 呸 ～ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 严重 弱智   / / @ 湘西 士匪 :   他妈的 ， 它 祖上 是 几 等 公民 啊 没 听到 王平 的 完整 发言 ， 无法 体会 文中 “ 王平 建议 不 鼓励 农村 孩子 上 大学 ” 的 前因后果 、 前后 语境 ， 纯粹 转发 ， 希望 是 断章取义 ， 否则 这是 中国 的 悲哀 ！ 农村 孩子 上 不了 大学 是因为 什么 ？ 说到底 是 政府 无能 ， 不是 说 要 教育 兴国 吗 ？ 不是 要 大力发展 教育 吗 ？ 舍得 花钱 养 女人 ， 却 舍不得 花 在 教育 上 ， 这 就是 中国 这 就是 又 想 马儿跑 ， 有 想 马儿 不吃 草 的 中国 策略 转发 微博 / / @ 米 莔 露 : 鄙视 鄙视   / / @ 茅立群 - 摄影 - 漆匠 : / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 / / @ 建安 老子 :   血统论 ？ 什么 玩意 啊 ， 它 是 哪些 人 的 代表 ？ 狗眼看人 低 ， 不配 做 代表 / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 转发 微博 如此 嚣张 的 口出 妄言 ， 不是 叛党 就是 叛国 ！ 就 这样 的 竟然 还 能 混迹 党组织 ？ 忘 了 党旗 上画 的 是 啥 啦 ？ 给 党 抹黑 ！ 这么 无耻 ？ 猪 代表   / / @ 作家 简平 : 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ? / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 骂 得 好 ， 当骂 ！ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 还是 离开 地球   去 别的 星球 吧   这个 星球 没 希望 了 转发 微博 尼玛 啊 @ 胡子 每天 早起 仰望 雪山   @ 密斯 托马 小帅   @ 王 少林 在 实习   / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ / / @ 北京 陈涛 律师 :   没 听到 王平 的 完整 发言 ， 无法 体会 文中 “ 王平 建议 不 鼓励 农村 孩子 上 大学 ” 的 前因后果 、 前后 语境 ， 纯粹 转发 ， 希望 是 断章取义 ， 否则 这是 中国 的 悲哀 ！ & ; & ; / / @ 北京 陈涛 律师 :   没 听到 王平 的 完整 发言 ， 无法 体会 文中 “ 王平 建议 不 鼓励 农村 孩子 上 大学 ” 的 前因后果 、 前后 语境 ， 纯粹 转发 ， 希望 是 断章取义 ， 否则 这是 中国 的 悲哀 ！ & ; & ; 辟谣 ！   / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 我 想 不 排除 这位 委员 被 媒体 或 某 方面 误解 的 可能 ， 她 应该 立即 出面 澄清 一下 才 是 她 是 几 等 公民 爬上去 的 你 太 无耻 了 ， 怕 农民 子女 读书 ， 抢 了 你 的 工作 吧 ！ / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 我们 是 社会主义 国家 ， 我国 宪法 规定 人人平等 ， 这头 母猪 脑子 进水 了 ！ / / @ 在 上海 的 新加坡 律师 : 大家 一 起来 骂人 脑子 进水 了 吧 吃惊 脑残 / / @ 紫龙 : 严重 弱智   / / @ 湘西 士匪 :   他妈的 ， 它 祖上 是 几 等 公民 啊 无耻 委员 / / @ 深圳 律师 朱会林 :   骂 得 好 ， 当骂 ！ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ / / @ 胡德民 :   在 台灣 ， 這樣 的 民意代表 ， 早上 講完 這種 話 ， 到 下午 她家 周圍 就 需要 警察 拉 警戒 線 ， 傍晚 就要 向 全國 農民 道歉 並 宣布 辭職 重點 不 在 於 她 的 好意 壞意 ， 而是 那種 以 自己 的 意念 決定 別 人命 運 的 心態 ， 不是 民主 的 價值 觀農村 孩子 高興去 哪裡 上 大學 是 他 的 自由 ， 政府 的 責任 是 要 為 農村孩 競爭 環境 他 应该 读一读 秦朝 李斯 的 《 谏 逐客令 》 连 这点 文化 都 没有 还委豆 呢 真 怀疑 这样 的 委员 把 党 带到 那去 / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 转发 微博 / / @ 曾 童鞋 现在 起要 当学霸 :   我 觉得 我 脑子 比 你好 用 多 了 ， 你 就 怎么 当 上 委员 的 … … 法克怒 / / @ 曾 童鞋 现在 起要 当学霸 :   我 觉得 我 脑子 比 你好 用 多 了 ， 你 就 怎么 当 上 委员 的 … … 法克怒 呵呵 ， 不可思议 的 言论 ！ 中国 的 精英 ！ ！ 翻翻 你家 族谱 ， 有 几个 不是 二等 公民 出来 的 真不知道 这个 政 忇 委员 是 怎么 选上去 的 ？ 这样的话 也 敢言 ？ 有木有 读过 书 啊 ？ / / @ 中式 步伐 : 这样 赤裸裸 的 歧视 言论 ， 如果 在 民选 的 国度 ， 不 被 骂 得 狗血喷头 才 怪 ！ 还是 他妈的 议员 ！ 吐 这 是 人话 吗 ? / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 这种 水平 也 能 当 政协委员 ？ 是 正斜 伪元 吧 ！ 转发 微博 / / @ 张晨 律师 的 微博 : 我 想 不 排除 这位 委员 被 媒体 或 某 方面 误解 的 可能 ， 她 应该 立即 出面 澄清 一下 才 是 / / @ 快乐 心情 _ 安妈 : 接着 转 政协 如果 都 是 这些 人 ， 我 是 说了算 的 就 费 了 它 / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 谁 制定 的 公民 标准 人 都 有 啊 妈生 噶 ， 每个 人系 法律 面前 都 平等 ！ 难道 你 啊 妈系 先烈 噶 后人 ， 你好 高贵 吖 ？ 也 不 撒 泡 尿 照照 自己 ， 在 说 别人 之前 检讨 一下 自己 吧 怒 怒 怒 怒 怒 怒 这 委员 是 谁 选 的 农村 的 孩子 来到 城市 是 很 辛苦 ， 但会 比不读 大学 好 ， 就算 回 农村   / / @ 野战军 : 无 语   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ 脑子 进 狗屎 了 ， 脑残 的 还 能 做 政协委员 ， 国家 这样 下去 啊 要 玩完 了 / / @ 新闻 内幕 追踪 : / / @ _ : 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 呵呵 ， 平常心 代表 不是 代表 你们 的 转发 微博先 确定 她 是不是 说 的 ， 如果 确实 说 了 ， 那 就 不能 放过 她 ， 就 像 等待 大表哥 一样 如果 她 没 说 ， 大家 一 笑呵呵 ， 难道 委员 也 需要 用 偏激 言论 来博 眼球 吗 ？ 转发 微博 这种 人渣 是 怎么 当 上 委员 的 转发 微博 不管 真假 ， 基于 你 的 身份 ， 我 去 你 妈 的 这 就是 所谓 的 民意代表 吗 ？ 不仅 晕 ， 而是 感到 遇到 了 小丑 / / @ 常州 梅国成 :   围观 @ 郑建伟 律师   @ 常州 王国 并   @ 常州 吴 明远   @ 常州 蒋雪华   @ 常州 梅文菊   @ 常州 范志 华   @ 南方 都市报   @ 常州 天宁 老 吴   @ 左小祖咒   ： 如果 做 一等 公民 要 选票 的话 ， 她 的 名字 后面 永远 是 ， 十 【 呸 】 这种 人渣 是 怎么 当 上 委员 的 ? 呵呵 无知 / / @ 李晓斌 律师 :   呵呵 ， 不可思议 的 言论 ！ 八戒 的 妹妹 该 凌迟 ！ 猪头 猪头 猪头 猪头 猪头   / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 回复 @ 闲云野鹤 : 别沉 了 ， 顶个   / / @ 我 在 时光 里 歌唱 : 你 也 见 过 是 吧 ？ 我 说 这么 眼熟 呢   / / @ 童子 山人 张钰明 : 应该 推出 午门   / / @ 我 在 时光 里 歌唱 : 我 好像 在 酒吧 见果 这 委员 ， 早年 做 “ 妈咪 ” 滴   / / @ 驴友 摄影 控 :   / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 就是 一脑 残 ！   / / @ 乐 乐悠悠 : 她 也 就 一 乡下人   / / @ 叶子 的 森林 : 这么 没 人性 的 言论 居然 出任 人大代表 ， 哪波 人民 推选 的 ？ 原话 是 不 鼓励 农村 孩子 上 大学 ， 真实 不会 那么 夸张 不过 就算 原话 如此 ， 也好 不到 哪里 去 这 本身 没错 ， 并 不是 读 大学 才 是 唯一 出路 ， 在 加拿大 读 大学 并 不是 很 普遍 ； 我 自己 的 经理 和 都 是 ， 岁 就 高中毕业 出来 做事 了 ， 一路 钻研业务 ， 努力 寻找 自己 合适 的 方向 ， 十几年 下来 一样 很 成功 / / @ : 物以类聚 ， 猪以 群分 ！ 投胎 没 选择 ， 不 公平 吧 龙永图 也 生 在 俺 贵州 山里 ， 水平 与 此人 比 ， 不知 差 多少级 了 混账 狗东西 当初   谁 选 她 的   谢罪 去 吧 回复 @ 传说 中 的 : 我 很 赞同   / / @ 传说 中 的 : 我 也 不 鼓励 现在 的 农村 孩子 上 大学 ， 与其 耗 父母 资财 去 旅馆化 的 大学 接受 奴化教育 ， 不如 早点 进入 社会 还 可 早 让 农村 父母 摆脱 辛劳 母猪 一头 ！ 已经 丧失 作人 的 底线 ！ 转发 微博 回复 @ 中国 结 玉如意 : 代表 你们 的 是 法律 审判 ， 代表 大家 的 ， 是 道德 审判 ， 什么 是 道德 审判 ， 就是 你 把 父亲 当 儿子 ， 父亲 把 你 当 父亲   / / @ 中国 结 玉如意 : 呵呵 ， 平常心 代表 不是 代表 你们 的 真是 民族 的 悲哀 在 我们 城乡 一体化 的 大 背景 下 居然 发表 这样 的 言论 不知 是 何 居心 迷惑不解 这 是 要 亡国 ？ 天朝 开开眼 吧 往 上推 三代 ， 她家 不是 农村 吗 ？ 嘴脸 不错 / / @ 传说 中 的 : 我 也 不 鼓励 现在 的 农村 孩子 上 大学 ， 与其 耗 父母 资财 去 旅馆化 的 大学 接受 奴化教育 ， 不如 早点 进入 社会 还 可 早 让 农村 父母 摆脱 辛劳 拿 吐沫 淹死 他 德国 也 是 ， 但放 中国 不行 农村 娃 只有 靠 读书 ， 占领 上海 / / @ 小 恩 大哥 :   这 本身 没错 ， 并 不是 读 大学 才 是 唯一 出路 ， 在 加拿大 读 大学 并 不是 很 普遍 ； 我 自己 的 经理 和 都 是 ， 岁 就 高中毕业 出来 做事 了 ， 一路 钻研业务 ， 努力 寻找 自己 合适 的 方向 ， 十几年 下来 一样 很 成功 / / @ : 物以类聚 ， 猪以 群分 ！ / / @ 永远 是 多 远 老师 :   王 委员 说 的 是 ， 只有 他们 精英 才 会 下 金蛋 ， 农民 老百姓 的 孩子 只能 受苦 受穷 就是 这样 的 世界 转发 微博 / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 她 是 怎么 当 上 政协委员 、 中华民族 博物馆 馆长 ？ 回复 @ : 转换 思维 方式 需要 时间 ， 看 那些 孩纸 辛苦 混 了 年 ， 尼玛 学会 了 什么 ， 出来 又 能 做 什么 ， 青春 荒废 衰 既得利益 阶层 已 把 享受 特权 当作 理所应当 的 事情 转发 微博 就 这种 人 也 配进 政协 么 ...   / / @ 奥之旅 - 商伟 :   辟谣 ！   / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 农民 不 种田 你 吃屎 去 ， 毛泽东 是 农民 的 儿子 ， 邓小平 是 农民 的 儿子 ， 你 痞子 后代 而已 ， 没 你 说话 滴份 ， .   / / @ 我 在 时光 里 歌唱 : 回复 @ 中国 结 玉如意 : 代表 你们 的 是 法律 审判 ， 代表 大家 的 ， 是 道德 审判 ， 什么 是 道德 审判 ， 就是 你 把 父亲 当 儿子 ， 父亲 把 你 当 父亲   / / @ 姑娘 忒 高兴 :   回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多人 骂 不知真假 ， 不能 转发 / / @ _ :   猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 对   / / @ 姑娘 忒 高兴 :   评论 里 的 谩骂者 貌似 正义 公平 ， 实际上 他们 骨子里 充满 了 职业 贵贱 ， 城乡 有 别的 情结 他们 本能 地 认为 当 工人 是 低 人 一头 ， 只有 在 写字楼 挤 电梯 的 小 白领 才 有 未来 ， 从 最 开始 他们 就 对 从事 劳动力 者 投去 了 俯视 的 目光 ， 再 加上 道德感 作祟 ， 那种 廉价 甚至 免费 的 同情心 就 像 火山 一样 爆发 了 ， 无 语 可笑 被 教育 的 权利 也 被 认为 的 划分 为 三六九等 了 ？ ？ / / @ 狮城 贝贝 :   猪头 猪头 猪头 猪头 猪头   / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 就 这 思想 还 馆长 呢 ？ 水平 不怎么样 呀 ！   / / @ 姑娘 忒 高兴 :   我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 / / @ 我 爱 翡翠 幽灵 : 被 教育 的 权利 也 被 认为 的 划分 为 三六九等 了 ？ ？ / / @ 狮城 贝贝 :   猪头 猪头 猪头 猪头 猪头   / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 / / @ 盈科 梅向荣 律师 : 真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ / / @ 我 爱 翡翠 幽灵 : 被 教育 的 权利 也 被 认为 的 划分 为 三六九等 了 ？ ？ / / @ 狮城 贝贝 :   猪头 猪头 猪头 猪头 猪头   / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 / / @ 爱上 丨 在 路上 ： 什么 玩意 ， 白痴 回复 @ 小 恩 大哥 : 是 的 有 很多 人 确实 不 一定 需要 读 大学 ， 大学 不是 培养 人 的 唯一 途径 但是 每个 人 都 有 自己 的 梦想 ， 都 有 自己 的 选择 ， 走 哪条 路 是 自己 来 选择 的 农村 人 也好 ， 城市 人 也好 ， 读 大学 这个 机会 应该 是 公平 的   / / @ : 物以类聚 ， 猪以 群分 ！ 回复 @ 北大 班 - - - 叶子 : 发达 了 就 忘 了 娘   / / @ 北大 班 - - - 叶子 : 是 啊 ， 农村 人 就 不能 上 大学 了 吗 ？ 无 语   / / @ 艾黎清 : 往 上推 三代 ， 她家 不是 农村 吗 ？ 师父 勿 冒 无明火   要 看 这位 官员 讲 这些 话 时 的 起 心动 念   也许 是 在 激励 农村 的 学子 们   / / @ 释悲宇 : 真是 民族 的 悲哀 在 我们 城乡 一体化 的 大 背景 下 居然 发表 这样 的 言论 不知 是 何 居心 迷惑不解 我 打 酱油 的 / / @ 爱上 丨 在 路上 : / / @ 我 爱 翡翠 幽灵 : 被 教育 的 权利 也 被 认为 的 划分 为 三六九等 了 ？ ？ / / @ 狮城 贝贝 :   猪头 猪头 猪头 猪头 猪头   / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 / / @ 爱上 丨 在 路上 ： 什么 玩意 ， 白痴 看 她 这 面象 ， 属于 几 等 公民 ？ 回复 @ 我 在 时光 里 歌唱 : 平常心 ， 你 和 我 都 改变 不了 什么 ， 能 做 的 只能 是 适应 ， 我 和 你 是 一样 的 ， 政协委员 ， 人大代表 ， 党代表 我们 能选 的 是 哪 一个 呢 ？ 这个 权利 问题 不是 骂 一 骂 就 能 解决 的 不是 人民 选出 来 的 当然 它 就 不会 为 人民 说话 ， 就 不会 站 在 老百姓 的 立场 上 想 问题 ， 当然 他 就要 为 给 他 这种 权力 的 人 摇旗呐喊 ， 就 不 骂街 了   / / @ 张洲 :   我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 一副 脑残样 这 一个 孩子 ， 都 把 你家 老祖宗 忘 了 Ｎ 难道 喝西北风 也 能成 这 体型 ？ 转发 微博 可悲 ， 用脚 投票 ， 快 下台 吧   / / @ 经济 学者 老 朱家 :   政协 如果 都 是 这些 人 ， 我 是 说了算 的 就 费 了 它 回复 @ 中国 结 玉如意 : 听 的 多 了 ， 什么 的 平常心 都 给 模式化 了 ， 平常心 不是 一句 话 ， 是 一个 心 ， 人 最 原始 的 心 ， 是 你 都 有 的 那 是 天 的 心 ， @ 飞 天龙 宇   @   @ 翔哥   @ 宁波 热门 资讯   @ 佼 - 佼   这 女人真 应该 早点 去 死 ~ / / @ 在 上海 的 新加坡 律师 :   大家 一 起来 骂人 老子 才 知道 ， 原来 公民 也 要 分等级 ， 不知 老子 属 哪个 级 哦 ！ @ / / @ 呆呆 形成 论 :   转发 微博 / / @ 呆呆 形成 论 :   转发 微博 如此 断章取义 太 可怕 丢人现眼 心 就是 心 ， 任何 时候 不会 变成 胆   / / @ 我 在 时光 里 歌唱 : 回复 @ 中国 结 玉如意 : 听 的 多 了 ， 什么 的 平常心 都 给 模式化 了 ， 平常心 不是 一句 话 ， 是 一个 心 ， 人 最 原始 的 心 ， 是 你 都 有 的 那 是 天 的 心 ， 说 这话 不管 你 各 生活 协调 与否 ， 今晚 ， 我 不 协调 ， 但 我 不 乱来 ， 而且 你 不足以 我 兴趣 ， 所以 我 很 想 问 ， 你 有 比 你 好看 的 女儿 吗 ？ 鸡婆 ！ ！ ！ ！ ！   / / @ 我 在 时光 里 歌唱 : 回复 @ 中国 结 玉如意 : 听 的 多 了 ， 什么 的 平常心 都 给 模式化 了 ， 平常心 不是 一句 话 ， 是 一个 心 ， 人 最 原始 的 心 ， 是 你 都 有 的 那 是 天 的 心 ， 是不是 断章取义 暂且 不论 ， 现实 是 官员 丑恶 现象 太 多 ， 让 我们 无法 分辨 啦 / / @ 总会 等到 那个 :   转发 微博 / / @ 总会 等到 那个 :   转发 微博 他妈的 ， 你 这个 叼 王八 ， 居然 能 把 公民 划分 出 等级 来 ， 那好 ， 你 来 把 公民 等级 化 的 标准 和 层级 都 晒 出来 ？ 真的假 的 啊 汗 大家 来看 母猪 头 如果 她 真 这么 说 了 ， 那 就是 放 她 妈 逼 狗屁 ！   / / @ 团结 的 : 不知真假 ， 不能 转发   / / @ _ :   猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 威武 威武 威武 @ 重庆 这么 傻不拉几 的 委员 是 怎么 选上去 的 ， 连 基本 的 智商 都 没有 ， 可见 选 她 做 委员 的 更是 猪头 ！ / / @ 经济 学者 老 朱家 :   政协 如果 都 是 这些 人 ， 我 是 说了算 的 就 费 了 它 弱 相 由 心生 酷吏 总是 一脸 母猪 相 拉基 中 的 战斗机 ！ ！ ！ ！ ！ 看 这个 熊样 ， 就 知道 是 欺负 老百姓 的 / / @ 团结 的 : 不知真假 ， 不能 转发 / / @ _ :   猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 管住 嘴巴 ！ 转发 微博 不 知道 她 是 第几代 城里人 ？   / / @ 童子 山人 张钰明 : 心 就是 心 ， 任何 时候 不会 变成 胆     / / @ 我 在 时光 里 歌唱 : 回复 @ 中国 结 玉如意 : 听 的 多 了 ， 什么 的 平常心 都 给 模式化 了 ， 平常心 不是 一句 话 ， 是 一个 心 ， 人 最 原始 的 心 ， 是 你 都 有 的 那 是 天 的 心 ， 中国 有 孕育 这种 人 的 土壤 啊   / / @ 胡德民 : 回覆 @ - 李争 :   只有 必須 面對 選票 壓力 的 民意代表 ， 只有 害怕 講錯 話 會 對 不起 選民 的 民意代表 ， 才 真正 的 代表 民意 除此以外 ， 都 是 演戲 / / @ - 李争 ： 所以 这些 猪头 都 生活 在 大陆 ......   / / @ - 李争 : 所以 这些 猪头 都 生活 在 大陆 ...... 没 城里人 的 像 ， 卖肉 人 ， 卖有 几代 了 ， 还要 卖   / / @ 老玩童 愛茶 : 不 知道 她 是 第几代 城里人 ？   / / @ 童子 山人 张钰明 : 心 就是 心 ， 任何 时候 不会 变成 胆   / / @ 我 在 时光 里 歌唱 : 回复 @ 中国 结 玉如意 : 听 的 多 了 ， 什么 的 平常心 都 给 模式化 了 ， 平常心 不是 一句 话 ， 是 一个 心 ， 人 最 原始 的 心 ， 是 你 都 有 的 那 是 天 的 心 ， 狗眼看人 低 外貌 和 智商 很 配套 酷 挖 鼻屎 不 解释   力挺 博主 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民愤 ， 营销 微博 底线 在 哪 这个 得 结合 此人 言论 的 上下文 看 ， 断章取义 不好 ， 代表 不会 这么 脑残 规定 当官 的 全 结扎 / / @ 喃道 木 :   相由 心生 酷吏 总是 一脸 母猪 相 这个 也许 她 只是 理性 地 预言 ， 知识 已经 没什么 力量 了 ， 知识 也 改变 不了 命运 新学 了 一句 骂人 的话 很 适合 送给 她 ： 你 爸 是 你 妈 表哥 ！ 转发 微博 / / @ 讲 真话 的 中国 人 :   转发 微博 / / @ 喃道 木 : 相由 心生 酷吏 总是 一脸 母猪 相欠 干 挖 鼻屎 挖 鼻屎 是 个 当官 的 料怒   鄙视 都 嫌 不够 ！ ！ ！ / / @ _ 俊 : 狗眼看人 低比人 长相 颇 贱 转发 微博 要么 发帖 者 曲解 造谣 ， 要么 发言者 表达 弱智 ！ / / / @ 兵魂 段 维波 :   看 她 这 面象 ， 属于 几 等 公民 ？ 这是 一帮 什么 人聚 一起 探讨 大 中国 国计民生 ？ 邓小平 同志 指出 农业 是 根本 不要 忘掉 ： 农业 发展 一靠 政策 二靠 科学 也许 事实 越来越少 农 二代 能 考上 名校 ， 只能 被 挤 到 高价 或 大专 最后 只能 放弃 学业 ， 可 作为 议政 人士 是否 更 该 探讨 如何 让 农村 孩子 更 容易 上 好 大学 而 不是 说 此等 屁话 ？ 一张 油脂 摄入 过度 的 一等 公民 和珅 脸 ！ / / @ 冯念朋 : 转发 微博 这样 的 做 代表 ？ 你妹 的 敢不敢 不要 在 那么 多 外国 记者 面前 丢 中国 人 的 脸 胡 总 报告 中 强调 了 教育 公平 ， 话音刚落 ， 王 委员 就 岐视 农民 ， 不 知道 她 是 怎样 当 上 委员 的 ？ ！ / 鄙视 / / @ 永远 是 多 远 老师 : 王 委员 说 的 是 ， 只有 他们 精英 才 会 下 金蛋 ， 农民 老百姓 的 孩子 只能 受苦 受穷 就是 这样 的 世界 转发 微博 政协 = 真邪 ？ ！ 左派 答应 么 ， 逆天 了 ， / / @ 余人 愚乐 : 如此 嚣张 的 口出 妄言 ， 不是 叛党 就是 叛国 ！ 就 这样 的 竟然 还 能 混迹 党组织 ？ 忘 了 党旗 上画 的 是 啥 啦 ？ 给 党 抹黑 ！ 难以置信 居然 有 这样 的 政协委员 还是 国家级 的 鄙视 / / @ 红尘 有 爱 _ 婧 :   怒 我们 村   我 记得 户籍 人口 是 多   目前 在 村里 的 是 多 人 ， 都 是 老年人 等 死 的 就 这样 的 村   国家 居然 给 修路   通电话   我 都 不 知道 有 什么 必要 ？ 五六年 没 回去 了   突然 发现 水泥路 通道 家门口 了 / / @ 姑娘 忒 高兴 :   回复 @ 顾煦 : 当年 上山下乡 的 是 城市 学生 ， 这里 是 说 建设 自己 出生 长大 的 地方 现在 很多 农村 就 和 鬼村 一样 ， / / @ 光源 传导 者 :   脑子 进水 了 还是 中国 人 吗 ？ 想 把 中国 人 搞 成二派 吗 ？   / / @ 老五 先生 :   尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 光源 传导 者 :   脑子 进水 了 还是 中国 人 吗 ？ 想 把 中国 人 搞 成二派 吗 ？   / / @ 老五 先生 :   尽 他妈的 胡 扯淡 农民 的 孩子 怎么 了 ， 为什么 不能 上 大学 呢 ， 拉出去 抢毙 了 ， 算了 ，   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 典型 的 脑残 ！ / / @ 杜过 :   欠干 挖 鼻屎 挖 鼻屎 / / @ 杜过 :   欠干 挖 鼻屎 挖 鼻屎 真敢 说 ？ ？ ？ ？ ？ / / @ 大展 鸿图 : 尼玛 啊 @ 胡子 每天 早起 仰望 雪山   @ 密斯 托马 小帅   @ 王 少林 在 实习   / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ / / @ 注册 :   我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 转发 微博 / / @ 独孤 寒冰 _ 梦 :   求高人 挖掘 ！ / / @ 独孤 寒冰 _ 梦 :   求高人 挖掘 ！ 上 大学 就是 为了 要 留城 的 吗 ？ 现在 城市 哪里 比 农村 好 了 ？   就算 是 城市 比 农村 好 了 ， 也 不 应该 剥夺 每个 公民 接受 教育 的 权利 知识 改变 的 不 只是 个人 的 命运 ， 更是 整个 国家 未来 的 命运 ！ 我 还是 那 意见 ， 此种 言论 是 反 人类 的 ， 消失 她 一点 不为过 / / @ 喃道 木 : 相由 心生 酷吏 总是 一脸 母猪 相 这样 的 委员 是不是 知道 ， 多少 革命 前辈 和 伟大 的 人 出生 在 农村 ， 在 农村 长大 没有 他们 那有 你 今天 应该 加大 农村 教育 投入 ， 让 农民 子女 有 更好 的 教育 ， 这 对 中国 发展 有 决定性 作用 是 国家 稳定 的 基础 二 师兄 ， 猪肉 涨价 了 ！ 你 还是 关心 这个 比较 合适 ！ / / @ 行至 起点 :   二 师兄   别说 蠢话 转发 微博 当初 怎么 选上 的 ， 可以 质疑 一下 吗 ？ 求 扩散 ！ 怒   / / @ 建安 老子 : 血统论 ？ 什么 玩意 啊 ， 它 是 哪些 人 的 代表 ？ 那么 多人 去 死 ， 怎么 不见 你 去 ？ 如果 上 大学 是 国家 出钱 ， 就 一定 要 接受 高等教育 ， 上 大学 ， 靠 知识 改变命运 如果 是 一 上学 ， 就 穷 全家 ， 我 个人 真 觉得 没 必要 ， 因为 现在 大学生 已经 不是 社会 的 希缺 资源 ， 上 大学 的 机会成本 太 大 ， 回报 的 可能性 变小 和 周期性 变长 还 不如 拿 着 上 大学 的 钱 做点 小买卖 ， 安心 过日子 上 大学 不要 钱 ， 中华民族 才能 长久 发展 白岩松 说 过 知识 给 人 一个 平等 的 机会 ， 反正 类似 这 意思 的话 我 对此 深信不疑 / / @ _ 琳 :   去 做 你 的 一 坨 公民 吧   这样 比较 贴切 神兽 ！ / / @ 靠 谱 马尾 男 : 既然 没想 好   可以 读个 大学 先   至少 有个 温饱   等 想 好 了 可以 再 退学   否则 难道 在家 啃 老 吗   / / @ 一直 慵懒 的 猫猫 : 非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ， 转发 微博 转发 微博 转发 微博年 年 开会 都 有 奇葩 / / @ 王 学海 丶 :   嘴脸 / / @ 王 学海 丶 :   嘴脸 这头 货长 得 赶脚 像 香港 那个 谑 星 哦 ， 林子 聪 猪头 / / @ 层丰 体育 经纪 : 黑线 / / @ 山东 临沂 王进生 电话 :   连人话 都 不会 说 ， 怎么 当上 的 政协委员 ？ 太 抬举 了 ， 三等 公民 待遇 差不多 一等 是 公仆 ， 二等 是非 枣皮 护照 ， 三等 民 真的 要 区分 . - . ? / / @ 长 空空 常 :   转发 微博 / / @ 长 空空 常 :   转发 微博 / / @ 长箭 问天 :   转发 微博 / / @ 长箭 问天 :   转发 微博 为什么 不 呢 ？ 如此 狂热 的 考大学 又 是 为了 什么 呢 ？ 现在 如此 泛滥 的 “ 大学 ” ， 如此 泛滥 的 “ 大学生 ” 还 不够 乱 吗 ？ 一个 成熟 的 社会 不仅仅 需要 大学   / / @ 海淀区 _ : 难以置信 居然 有 这样 的 政协委员 还是 国家级 的 鄙视   / / @ 红尘 有 爱 _ 婧 :   怒 / / @ 一直 慵懒 的 猫猫 :   非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民 / / @ 一直 慵懒 的 猫猫 :   非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 再 骂 不 迟 ， 如此 断章取义 ， 消费 民 今天 是 光棍节 ， 让 她 嫁给 农村 老光棍 好 了   / / @ 北京 土著 : / / @ 快乐 心情 _ 安妈 : 接着 转 / / @ 齐 刘海 - 张虹 :   转发 微博 / / @ 齐 刘海 - 张虹 :   转发 微博 转发 微博 / / @ 独孤 寒冰 _ 梦 :   求高人 挖掘 ！ / / @ 独孤 寒冰 _ 梦 :   求高人 挖掘 ！ / / @ 江垂坚 :   是 这头 母猪 喷 的 吗 / / @ 江垂坚 :   是 这头 母猪 喷 的 吗 / / @ 而 不知 其所止 :   白岩松 说 过 知识 给 人 一个 平等 的 机会 ， 反正 类似 这 意思 的话 我 对此 深信不疑 / / @ _ 琳 :   去 做 你 的 一 坨 公民 吧   这样 比较 贴切 / / @ :   无知 / / @ 零售 非常 道 : 俺 是 农民 ！ / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ / / @ 芒果 大卫 :   如果 上 大学 是 国家 出钱 ， 就 一定 要 接受 高等教育 ， 上 大学 ， 靠 知识 改变命运 如果 是 一 上学 ， 就 穷 全家 ， 我 个人 真 觉得 没 必要 ， 因为 现在 大学生 已经 不是 社会 的 希缺 资源 ， 上 大学 的 机会成本 太 大 ， 回报 的 可能性 变小 和 周期性 变长 还 不如 拿 着 上 大学 的 钱 做点 小买卖 ， 安心 过日子 上 大学 不要 钱 ， 中 / / @ 呆呆 形成 论 :   转发 微博 / / @ 呆呆 形成 论 :   转发 微博 怒骂 这 不是 信口开河 这些 话 反映 了 一个 人 的 立场 和 无知 ， 一个 人 的 无耻 和 可恶 ！ / / @ 子朝望 兮 :   平等 观念 至今 都 难以 深入 到 人心 之中 ， 成为 价值观 ， 这是 一个 很大 的 问题 ！ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 星海 心波 :   拉基 中 的 战斗机 ！ ！ ！ ！ ！ / / @ 星海 心波 :   拉基 中 的 战斗机 ！ ！ ！ ！ ！ / / @ 总会 等到 那个 :   转发 微博 / / @ 总会 等到 那个 :   转发 微博   / / @ 余文 又 至 : 当初 怎么 选上 的 ， 可以 质疑 一下 吗 ？ 求 扩散 ！ 怒   / / @ 建安 老子 : 血统论 ？ 什么 玩意 啊 ， 它 是 哪些 人 的 代表 ？ / / @ 诚信 一手 网关 - 晓晓 :   压力 / / @ 诚信 一手 网关 - 晓晓 :   压力 / / @ 深圳市 黑狼 文化 传播 有限公司 :   洗洗 睡 吧 ！ / / @ 深圳市 黑狼 文化 传播 有限公司 :   洗洗 睡 吧 ！ / / @ 张晨 律师 的 微博 :   我 想 不 排除 这位 委员 被 媒体 或 某 方面 误解 的 可能 ， 她 应该 立即 出面 澄清 一下 才 是 / / @ 张晨 律师 的 微博 :   我 想 不 排除 这位 委员 被 媒体 或 某 方面 误解 的 可能 ， 她 应该 立即 出面 澄清 一下 才 是 光棍节 你 美 什么 ， 半夜 不 睡觉 ？   / / @ 胡仲杰 : 今天 是 光棍节 ， 让 她 嫁给 农村 老光棍 好 了     / / @ 北京 土著 :   / / @ 快乐 心情 _ 安妈 : 接着 转 人大代表 ， 政协委员 他们 每次 开会 ， 没有 一人能 代表 广大 民众 ， 没有 农村 人 ， 你们 吃 狗屎 没有 道德 的 人能 代表 谁 ？ 看 她 那个 倒霉 样 ， 艹 这 家伙 是不是 没有 吃药 ？ 中国 是 一个 农业 大国 ， 绝大多数 人 是从 农村 走 出来 的 ， 如果 农村 人不上 大学 ， 城里 的 人 将 没有 活路 我们 农民 只 够 自己 吃 的 粮食 ， 只养 自己 吃 的 猪 ， 羊 ， 牛 也 不 去 城里 打工 你 是 个 鸟 转发 微博 / / @ : / / @ 冯念朋 : 转发 微博 转发 微博 / / @ 天道 特警 :   人大代表 ， 政协委员 他们 每次 开会 ， 没有 一人能 代表 广大 民众 ， 没有 农村 人 ， 你们 吃 狗屎 没有 道德 的 人能 代表 谁 ？ / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 大爱 快乐 行 :   无耻 委员 / / @ 深圳 律师 朱会林 :   骂 得 好 ， 当骂 ！ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ / / @ 大爱 快乐 行 :   无耻 委员 / / @ 深圳 律师 朱会林 :   骂 得 好 ， 当骂 ！ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 看来 她 懂 炒作 的 基本 法则 ： 想 就 得 先 / / @ 李志杰 - 净水 后卫 :   / / @ 嘉禾 电器 邓国伟 : 吃惊 真的 好 无耻 ！ 转 ， 让 她 无耻 于 天下 ！   / / @ 零售 非常 道 : 俺 是 农民 ！   / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？   / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 这鸟 人 ， 一看 就 不是 好 鸟 ！ 泥马 ， 这是 中国 耻辱 ！ 赶紧 下台 ， 操 你 妈 这种 事 现在 说 ， 好像 跟 十八 大有 什么 联系 ， 真他妈 用心险恶 ！ 可爱 的 国人 ， 你们 什么 时候 能 有 一点点 自己 的 思考 看 他 这 猪样 ， 尼玛 比 的 操 你 妈 的 转发 微博 公然 把 梦想 磨灭 ， 傻子 … 记住 一点 ， 没有 梦 就 没有 强大 ， 我 想到 了 美国 梦 … / / @ 汪仲 泙 :   这 家伙 是不是 没有 吃药 ？ 中国 是 一个 农业 大国 ， 绝大多数 人 是从 农村 走 出来 的 ， 如果 农村 人不上 大学 ， 城里 的 人 将 没有 活路 我们 农民 只 够 自己 吃 的 粮食 ， 只养 自己 吃 的 猪 ， 羊 ， 牛 也 不 去 城里 打工 你 是 个 鸟 此 妖 是 男 是 女 ？ 不 可能 吧 谁 为 公民 划分 过 等级 ？ 标准 又 是 什么 ？ 按 我 的 标准 ， 说 这话 的 人 的 脑残 指数 当属 劣等 公民 看 这 表情 ， 听 这话 ， 得 有多强 的 优越感 啊 ！ 无脑 的 代表 我们 先 忍者 ， 脑袋 进水 的 就 该 干嘛 干嘛 去 吧 我 也 该 给 我们 家 那位 “ 二等 公民 ” 做饭 去 啦 ！ 母猪 脸   / / @ 冯念朋 : 转发 微博 @ 潘石屹 @ 任志强 @ 染香   垃圾 怒骂 怒骂 怒骂 / / @ 天秤 德厚 : / / @ 大爱 快乐 行 :   无耻 委员 / / @ 深圳 律师 朱会林 :   骂 得 好 ， 当骂 ！ / / @ 盈科 梅向荣 律师 :   真 如此 ， 只能 骂人 了 ， 王八蛋 ！ 脏 了 我 的 嘴 ！ 不说 这话 的 政协委员 ， 一定 不是 裆 的 优秀 政协委员 … … 转发 微博 @ 麦地 和 柱子   @ 鱼 和 水 的 故事网   @ 美的 小美   @ 每天 学 些小 知识   @ 地球 都 哭 了   / / @ 寇广涛 :   @ 潘石屹 @ 任志强 @ 染香 / / @ 教 - 育 - 公 - 平 :   转发 微博 / / @ 喻汉华 : 心理 好 阴暗 ！ 大家 都 来 转 ， 草 他 妈 / / @ 阿龙要 飞 : 赶紧 下台 ， 操 你 妈 鼓励 任何 地域 人上 学学 知识 是 必须 的 ， 同 引导 大家 就业 观念 很 重要 ， 不是 上 了 大学 一定 留 城市 ， 国外 一 技能 工人 能 在 生产线 干 一生 ， 能干 出 专家 的 活 ， 也 能 有车有房 ， 中国 确 不行 ， 今年 机械 ， 明年 电子 ， 最后 什么 都 不是 ， 同时 平衡 各 地区 产业 的 发展 非常 重要 ， 要是 在家 有 班上 ， 何别 来 大城市 当 房奴 / / @ 姑娘 忒 高兴 : 看到 她 ， 让 我们 明白 一陀 鸡屎 坏 缸 酱 的 含义 了 说实话 ， 农民 都 比 你 觉悟 高 ！ 没 农民 种 的 粮食 你 平时 都 吃屎 呢 ？   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这个 全国政协 委员 不要 信口开河 ！ 转发 微博 / / @ 伪 文艺 的 犯二 青年 :   无限 秀 下限 / / @ 赛字 派 : 转发 微博 转发 微博 / / @ 凯撒 朱凯 - : 转发 微博微博 杀人 啊 ， 为了 转发 率 不惜 捏造事实 ， 好 可怕 先不说 这人 观点 对错 ， 但 人家 是 你 那么 说 的 吗 ？ 你 这 是 造谣 啊 本来 人家 是 想 为 农村 做点事 的 ， 这 倒好 ， 变成 农民 的 罪人 了 歪曲事实 你 良心 何安 呢 ？ 大家 可以 看 网址 ： : / / . / 我 这人 民族 脾气 ， 见 不得 这些 脏人怒 本人 就 以上 评论 道歉 ， 没有 对 事情 原委 进行 查究 就 发表 评论 ， 特此 道歉 ， 关于 王平 报道 具体 详细 内容 : / / . / 转发 微博 请求 人肉 这 委员 真的 无耻 ！ 都 什么 年代 了 ， 还 倒回去 把 人 分成 优劣 不同 的 等级 衰 贵州 人有 什么 问题 吗 ？ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ 转发 微博 转发 微博低 素质 的 代表 ， 建议 她 的 孩子 不用 读 大学 ！ 哎   何必 跟 我 等民 过意不去 嘛 ？   大姐 ， 回 美国 带 孩子 去 吧 ！ / / @ 随心 嘻戏 :   这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ 算鸟 ！ 每个 人 都 有 梦 ， 都 有 实现 梦 的 权利 、 机遇 、 能力 ！ 知识 就是 财富 ， 农民 始终 是 农民 查 她 三代 ， 我 就 不信 没个 农民 亲戚 ， 有 这么 大义灭亲 的 吗 ？ ？ ？ 怒 .............. 这是 真的 么 ？ 那 应该 上 什么 ？ 失望 长 的 就是 一副 腐败 相   / / @ : 这 委员 真的 无耻 ！ 都 什么 年代 了 ， 还 倒回去 把 人 分成 优劣 不同 的 等级 衰莫 见怪 ， 高级 知识分子 也 有 良莠不齐 的 素质 … 越发 觉得 个个 都 不是 好 东西 了 ！ 只许 自己 卖淫 ， 不准 别人 嫁人 ！ 恶心 ！ 真不知道 怎么 当 上 政协委员 的 ！   / / @ 石 新生 : 查 她 三代 ， 我 就 不信 没个 农民 亲戚 ， 有 这么 大义灭亲 的 吗 ？ ？ ？ 怒 突然 发现 此人 长得 颇 有 推 粪球 之 神韵 ， 真 不知 政协 怎么 把 这种 委员 给 发掘出来 的 怒 怒 猪头 那里 的 妖女 ？ 刮此 妖风 ？ 你 是 何等 公民 ？ ！ / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? / / @ 其盛 :   什么 情况 ？ / / @ 郑 - 幼幼 摄影 图书 工作室 : 代表 有 这么 极品 脑残 的 ? 这是 真的 吗 ？ / / @ 日照 百事通 官方 微博 : 低 素质 的 代表 ， 建议 她 的 孩子 不用 读 大学 ！ 不管 此微博 真实性 是 真是假 ， 代表 必须 为 老百姓 讲话 这 人 可以 使 欠 日 吧 尼玛 没有 农村 的 我 看 你 还 行不行 应该 问问 她 上 几代 是不是 农村 人 / / @ 明日 香型 到 爆 :   @ :   很 难听 ， 很 刺耳 ， 但 无可否认 ， 她 说 是 真话 转发 微博 转发 微博 转发 微博 @ 摆古论 今   加入 黑名单 : / / . / / / @ 新闻 内幕 追踪 :   / / @ _ : 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 猪头 她 是 反衬 我主 英明 的 应该 查 她 的 三代 出身 ， 先打 回 原型 再说 ！ 实在 太丑 ， 没 机会 成为 与 领导 保持 性关系 的 多名 女性 之一 无奈 出此下策 来博 眼球 ， 望 得到 哪位 领导 酒后 不辨 美丑 时 宠信 大家 一定 要 理性 和 辩证 的 看 这个 问题 @ 刘菲 你们 错怪 王 馆长 了 ， 我 相信 她 是 选择 用 这种 引起争议 的 言论 来 引起 高层 、 、 社会 、 公众 对 城乡 差距 、 地域 歧视 、 户籍 改革 、 社会 公平 的 关注 和 重视 当 社会 公平 朝着 两级 分化 的 方向 发展 ， 平等 意识 日益 摊薄 之时 ， 还 谈何 知识 改变命运 ？ ！ @ 芮必峰   / / @ 梅飞 : 莫 见怪 ， 高级 知识分子 也 有 良莠不齐 的 素质 … 这种 人 也 能 混进去 当 代表 丢 谁 的 脸 ? 人大代表 ？ 挖 鼻屎 / / @ 丽丽 :   不管 此微博 真实性 是 真是假 ， 代表 必须 为 老百姓 讲话 又 一个 奇葩 / / @ 温莎 姐 : 微博 杀人 啊 ， 为了 转发 率 不惜 捏造事实 ， 好 可怕 先不说 这人 观点 对错 ， 但 人家 是 你 那么 说 的 吗 ？ 你 这 是 造谣 啊 本来 人家 是 想 为 农村 做点事 的 ， 这 倒好 ， 变成 农民 的 罪人 了 歪曲事实 你 良心 何安 呢 ？ 大家 可以 看 网址 ： : / / . / 我 这人 民族 脾气 ， 见 不得 这些 脏人 怒本 不想 骂人 ， 看到 这 傻娘们 说 这话 实在 忍无可忍 ， 回家 问 你 妈 你家 往 上查 三袋 看 是 什么 出身 ！ 说 这话 不 存心 惹 你 爷爷 生气 吗 谁家 祖上 不是 农民 ？ 总是 阶级 论 ， 总是 僵化 的 思想 ， 教育 程度 和 出身 在 城乡 没有 关系 老 毛子 家 是 农民 ， 卡特 和 布什 都 是 美国 的 农民 在 中国 ， 农民 的 地位 和 获益 远 低于 他们 的 付出 ， 甚至 被 剥削 ， 国家 对 农民 道歉 ， 要 还债 你 这 厮 好意思 吗 ？ 转发 微博 这样 的 人 一定 要 让 她 出名 / / @ - :   / / @ 日照 百事通 官方 微博 : 低 素质 的 代表 ， 建议 她 的 孩子 不用 读 大学 ！   @ 沈东军     / / @ 美猴王 阿德 : 谁家 祖上 不是 农民 ？ 总是 阶级 论 ， 总是 僵化 的 思想 ， 教育 程度 和 出身 在 城乡 没有 关系 老 毛子 家 是 农民 ， 卡特 和 布什 都 是 美国 的 农民 在 中国 ， 农民 的 地位 和 获益 远 低于 他们 的 付出 ， 甚至 被 剥削 ， 国家 对 农民 道歉 ， 要 还债 你 这 厮 好意思 吗 ？ 一等 公民 与 二等 公民 有 啥 区别 ？ 全是 中华人民共和国 公民 ！ ！ ！ @ 美猴王 阿德 : 谁家 祖上 不是 农民 ？ 总是 阶级 论 ， 总是 僵化 的 思想 ， 教育 程度 和 出身 在 城乡 没有 关系 老 毛子 家 是 农民 ， 卡特 和 布什 都 是 美国 的 农民 在 中国 ， 农民 的 地位 和 获益 远 低于 他们 的 付出 ， 甚至 被 剥削 ， 国家 对 农民 道歉 ， 要 还债 你 这 厮 好意思 吗 ？ / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， / / @ 爱 绿叶 : 光棍节 你 美 什么 ， 半夜 不 睡觉 ？   / / @ 胡仲杰 : 今天 是 光棍节 ， 让 她 嫁给 农村 老光棍 好 了     / / @ 北京 土著 :   / / @ 快乐 心情 _ 安妈 : 接着 转 人渣 委员 / / @ 美猴王 阿德 :   @ 沈东军     / / @ 美猴王 阿德 : 谁家 祖上 不是 农民 ？ 总是 阶级 论 ， 总是 僵化 的 思想 ， 教育 程度 和 出身 在 城乡 没有 关系 老 毛子 家 是 农民 ， 卡特 和 布什 都 是 美国 的 农民 在 中国 ， 农民 的 地位 和 获益 远 低于 他们 的 付出 ， 甚至 被 剥削 ， 国家 对 农民 道歉 ， 要 还债 你 这 厮 好意思 吗 ？ @ 秦心汉胆   / / @ 悦鑫 :   委员 肚里 的 蛔虫 呀 ， 奥特曼 奥特曼 奥特曼 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” 回复 @ 王耀辉 : 公然 地 把 农民 子弟 打成 二等 公民 跟 【 上 大学 很 花钱 ， 对 农村 家庭 负担 很大 】 等等 之 说 根本 是 两码事 身为 领导 却 这么 嚣张 歧视 下层 民众 ， 那 人民 岂 还 能活 ？ 接下来 她 还 还 该 说 这些 可怜 的 下层 人民 是 【 奴隶 】 了 怒 抓狂 怎么 会 有长 这么 丑 的 代表 ！ 偷笑 / / @ 身骑 白马 走 四方 :   这是 一群 什么 人开 着 什么 会 ？ / / @ 贾燕飛 是 谁 :   这 人 可以 使 欠 日 吧 尼玛 没有 农村 的 我 看 你 还 行不行 右边 很 有 道理 / / @ 好好先生 _ 好好 小姐 : 年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 威武 呔 ！ 这厮 信口雌黄 ， 吃 老孙 一棒 ， 咣   / / @ 美猴王 阿德 :   @ 沈东军 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 中国 还 不 城市化 ， 农村 都 快 给 消灭 了 ， 农民 没 了 地 没 了 家 ， 全部 都 集中 到 城市 或 周边 ， 没有 技能 养家 ， 福利 又 跟不上 ， 这 就是 城市 过度 乱 开发 的 结果 她 的 访谈 里 明确 说 到 发展 农村 ， 你 知道 现在 农村 留守 情况 吗 ？ 有 的 孩子 三年 见 不到 父母 ， 如果 自己 的 家乡 的 经济 有 了 发展 ， 这些 家庭 还要 承受   / / @ 鞍山 电视台 食神 大嘴 : / / @ 贾燕飛 是 谁 :   这 人 可以 使 欠 日 吧 尼玛 没有 农村 的 我 看 你 还 行不行 / / @ 鞍山 电视台 食神 大嘴 : / / @ 贾燕飛 是 谁 :   这 人 可以 使 欠 日 吧 尼玛 没有 农村 的 我 看 你 还 行不行 挖 鼻屎 这位 委员 的 说法 有 相当 的 现实意义 多少 农村 孩子 上 大学 家里 变 特困 ？ 上 完 大学 不 一定 能 找 工作 可惜 ， 这种 现实 不能 公开 说 ， 一说 ， 网上 的 暴民 估计 又 要 开 喷 了 挖 鼻屎 果不其然 / / @ 丽丽 :   不管 此微博 真实性 是 真是假 ， 代表 必须 为 老百姓 讲话 狗屁 委员 ， 不敢 为 底层 民众 诉苦 也罢 你 能否 说人话 呢 比 夺岛 的 小 日本 还 可恶 ， 你 已经 失去 了 活着 的 意义 了 / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 狗屁 委员 ， 不敢 为 底层 民众 诉苦 也罢 你 能否 说人话 呢 比 夺岛 的 小 日本 还 可恶 ， 你 已经 失去 了 活着 的 意义 了 泪 敢于 直言 当今 现实状况 ， 发人深省   / / @ 周世敏 律师 : 怒骂 吐 农民 应该 有志气 ， 自己 办学 ， 自己 建立 自己 的 组织 ， 包括 自己 的 武装 ， 自己 立国 农民 应该 有志气 ， 自己 办学 ， 小学 ， 中学 ， 大学 自己 建立 自己 的 组织 ， 包括 自己 的 武装 ， 自己 立国 ( 分钟 前 ) 农民 应该 有志气 ， 自己 办学 ， 自己 建立 自己 的 组织 ， 包括 自己 的 武装 ， 自己 立国 ( 分钟 前 ) / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 转发 微博 / / @ 独孤 寒冰 _ 梦 :   求高人 挖掘 ！ 原话 是 ： 我们 也 不要 鼓励 我们 农村 的 孩子 去 上 大学 ， 因为 一旦 农村 孩子 读 了 大学 ， 就 回 不到 自己 的 家乡 ， 回不去 自己 的 家乡 就是 一个 悲剧 确实 有点 曲解   / / @ 许之 之 : 这样 的 人 一定 要 让 她 出名   / / @ - :   / / @ 日照 百事通 官方 微博 : 低 素质 的 代表 ， 建议 她 的 孩子 不用 读 大学 ！ 转发 微博 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 回复 @ : 人家 说 自己 是 代表 ， 人家 就是 喽 ！ 跟 老百姓 没多大 关系 的 ！   / / @ : 谁 知道 是 由 哪个 代表 的 自己 去 参加 这次 大会 的 ？   / / @ : 这 就是 裆 的 代表 ！ 没 语言 / / @ 夜未央 - - 辽宁 大鸣 律师 :   呵呵 ， 难道 委员 也 需要 用 偏激 言论 来博 眼球 吗 ？ / / @ 斌 子 :   这 也 是 政协委员 啊 ？ 真他妈 丢脸 ！ / / @ 渊谷 剑俠 : 你 妈 是 几 等 公民 ？ / / @ 道 达 围脖 :   / / @ 南充 同城会 : 此种 委员 应该 下台 吧 ， 她 代表 的 不是 老百姓 的 利益 ， 是 谁 给 她 的 委员 ？       回到 年前 她家 也 是 农村 的   不说 那伟员 了 伤心 身神 ！ 劝 她 还是 回家 养猪 吧 / / @ 道 达 围脖 :   / / @ 南充 同城会 : 此种 委员 应该 下台 吧 ， 她 代表 的 不是 老百姓 的 利益 ， 是 谁 给 她 的 委员 ？       回到 年前 她家 也 是 农村 的   不说 那伟员 了 伤心 身神 ！ 劝 她 还是 回家 养猪 吧 / / @ 随心 嘻戏 :   这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ / / @ 嗨 _ :   长得 跟 猪样 的 吐 / / @ 嗨 _ :   长得 跟 猪样 的 吐 如果 是 真的 ， 她 可以 去 了 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 转发 微博 网管 严正声明 此为 不实 信息 ， 幸 莫大焉 ！ 就 说 我 党代表 不会 这么 差 吧 ！ 水平 真正 高 的 不会 说 出来 ， 只会 在 政策 里 冠冕堂皇 显示 出来 / / @ 游手好闲 路人甲 : 希特勒 屠杀 犹太人 的 时候 也 认为 他们 是 末 等 公民 这位 代表 如果 为了 语出惊人 搏出 位 也 就 罢了 ， 如果 她 真心 这么 想 的 ， 那 我 狂 冒 冷汗 啊 ， 为 农村 的 孩子 而 哭泪 泪泪 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博病 的 八轻 转发 微博 / / @ 呉 小 靖 _ :   农村 的 孩子 来到 城市 是 很 辛苦 ， 但会 比不读 大学 好 ， 就算 回 农村   / / @ 野战军 : 无 语   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ / / @ 呉 小 靖 _ :   农村 的 孩子 来到 城市 是 很 辛苦 ， 但会 比不读 大学 好 ， 就算 回 农村   / / @ 野战军 : 无 语   / / @ 老七 : 最右   / / @ 小惑哥 :   吃 了 两天 皇粮 ， 就 看不见 自己 的 两腿 泥 了 么 ？ / / @ 随心 嘻戏 :   这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ 转发 微博 / / @ 五味 尘世 :   转发 微博 / / @ 五味 尘世 :   转发 微博灰常 同意 ~ 发展 农村 的 那个 策略 错 ~   / / @ 一直 慵懒 的 猫猫 : 非常 同意 她 的 观点 没想 好 自己 未来 要 做 什么 就 盲目 念 大学 期待 能够 改变 人生 是 绝对 错误 的 ， 不光 对 农村 青年 ， 对 全国 所有 的 青年 都 一样 / / @ 姑娘 忒 高兴 : 我 再 贴 一次 来自 网易 的 全 报道 ，   : / / . /   我 希望 各位 认真 读完 封建 观念 太重 了 ， 现代人 还 讲 出身 ？ 看 那头 肉 得 跟 猪 似的   / / @ 王宁 - :   看 这 形象 ！   / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 攀攀妈 :   谁 为 公民 划分 过 等级 ？ 标准 又 是 什么 ？ 按 我 的 标准 ， 说 这话 的 人 的 脑残 指数 当属 劣等 公民 看 这 表情 ， 听 这话 ， 得 有多强 的 优越感 啊 ！ 无脑 的 代表 我们 先 忍者 ， 脑袋 进水 的 就 该 干嘛 干嘛 去 吧 我 也 该 给 我们 家 那位 “ 二等 公民 ” 做饭 去 啦 ！ / / @ 攀攀妈 :   谁 为 公民 划分 过 等级 ？ 标准 又 是 什么 ？ 按 我 的 标准 ， 说 这话 的 人 的 脑残 指数 当属 劣等 公民 看 这 表情 ， 听 这话 ， 得 有多强 的 优越感 啊 ！ 无脑 的 代表 我们 先 忍者 ， 脑袋 进水 的 就 该 干嘛 干嘛 去 吧 我 也 该 给 我们 家 那位 “ 二等 公民 ” 做饭 去 啦 ！ 这些 人 的 孩子 没有 一个 不上 大学 的 ， 还 都 是 一流大学 ， 平 的 什么 ？ 是 天资 的 聪明 ？ 扯淡 - - 是 权势 呗 ！ 真是 说大话 不 腰疼 ！ / / @ 诚信 一手 网关 - 晓晓 :   压力 / / @ 大 冬冬 :   等级 有序 ？   / / @ 李季钊 : 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 脑残 的 提议 和 建议 年 年 有 · · · 我 表示 见怪不怪 ！ / / @ 继续 唱 一首 单纯 的 歌 :   / / @ 大 冬冬 :   等级 有序 ？   / / @ 李季钊 : 中国 人民 从此 站 起 耒 了 ， 站 起来 分 三六九等 了   / / @ : 雷死 人 不 偿命 ， 这是 利益集团 害怕 穷人 与其 分享 社会 资源 的 明证 / / @ 益人 之道 : / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 / / @ 益人 之道 : / / @ 益人 之道 : / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 / / @ 益人 之道 :   / / @ 益人 之道 : / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕 猪头 猪脸 的 样子 ， 不配 做人 / / @ 益人 之道 :   / / @ 益人 之道 : / / @ 益人 之道 : 党和国家 培养 的 为啥 有 这样 的 货 ？ 她 难道 吃 的 不是 农民 种 的 粮 ？ 而是 吃 的 是 农民 拉 的 屎 ？ 尽 放屁 话 ？ ？ ？ 晕蠢貨 转发 微博 你 说 一天天 的 不 扯淡 都 会 死 ， 不实 拿 出来 讨论 什么 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 长 空空 常 :   转发 微博 / / @ 长 空空 常 :   转发 微博 / / @ 涠 洲 岛 胡子鱼 : 牠 是 想 出名 么 ？ 不 知道 我党 的 历史 么 ？ 当年 就是 牠 口中 的 二等 公民 夺取 的 政权 ！   / / @ 禧 禟 : 只 需 看看 这猪 一样 的 大脑 ， 毒蛇 一样 心肠 ， 大便 一样 的 臭 嘴 还 能 当上 政协委员 、 博物馆 馆长 ， 就 晓得 我 亲爱 的 祖国 没得戏 了 @   @ 龚剑 - - 真是 不可不 戒   @ 涠 洲 岛 胡子鱼   @ 普洱 彭 的 微博 / / @ 嗨 _ :   长得 跟 猪样 的 吐 / / @ 嗨 _ :   长得 跟 猪样 的 吐 / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 小当 当 麻麻 :   转发 微博 / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， / / @ 米 青言成 :   王 委员 说出 了 实情 ， 赞 ， 童话 敌不过 现实 ， 无知 ， 无良 ， 无耻 ！ 代表 资格 是 怎么 混来 的 ？ 让 这种 人当 代表 何来 公平 、 公证 ？ 连 他们 最好 忽悠 的 一个 群体 都 “ 饱暖思淫欲 ” 了 ， 他们 还 坐 得 住 江山 吗 ？ 所有 的 这 一切 ， 不是 它们 想不到 ， 做 不到 ， 故意 不为 之 而已 / / @ 随心 嘻戏 :   这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ / / @ 随心 嘻戏 :   这个 美过 美猴王 丑过 猪八戒 的 怪兽 火星 来 的 ？ 这是 一只 什么 鸟 ， 魂淡   / / @ 北京 陈涛 律师 : 没 听到 王平 的 完整 发言 ， 无法 体会 文中 “ 王平 建议 不 鼓励 农村 孩子 上 大学 ” 的 前因后果 、 前后 语境 ， 纯粹 转发 ， 希望 是 断章取义 ， 否则 这是 中国 的 悲哀 ！ / / @ 不及 诸葛 :   只 转不评 ！ / / @ 五味 尘世 :   转发 微博 回复 @ 钱 扔 了 吧 : 这个 问题 涉及 到 的 面太广 了 ， 回头 需要 开个 论证会   / / @ 钱 扔 了 吧 : 回复 @ 乱雨轩 : 我 还是 觉得 中国 人 的 观念 有 问题 想 揍 它   / / @ - 臭 - 豆 - 腐 - : 这样 的 嘴巴 长 的 像 下水道 ， 脸盘 像 屁股 般的 委员 ， 是 哪些 高人 投票 选出 来 的 ？ 弱 / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ 右边 给力   / / @ 胡仲杰 : 今天 是 光棍节 ， 让 她 嫁给 农村 老光棍 好 了   / / @ 北京 土著 : / / @ 快乐 心情 _ 安妈 : 接着 转 转发 微博 转发 微博 / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 代表 、 委员 ， 厚 黑 ， 信徒   / / @ 作家 简平 : 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ?   / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 / / @ 宜兴 旅游 直通车 :   我 就是 大山 农村 的 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 / / @ 好好先生 _ 好好 小姐 :   年 的 消息 不但 被 从 新 发上来 了 ， 内容 还 被 曲解 了 ， 底下 还有 一帮 自 以为 很 懂 的 人 在 对骂 ， 看来 微博 也 不过如此 了 新浪 说此 微博 被 一个 叫 @ 破 - 龙 的 举报 为 不实 消息 ， 请 举报人 告诉 我们 真实 消息 / / @ 白说 还 在 说 :   代表 、 委员 ， 厚 黑 ， 信徒   / / @ 作家 简平 : 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ?   / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 / / @ 作家 简平 : 新浪 说此 微博 被 一个 叫 @ 破 - 龙 的 举报 为 不实 消息 ， 请 举报人 告诉 我们 真实 消息 / / @ 白说 还 在 说 :   代表 、 委员 ， 厚 黑 ， 信徒   / / @ 作家 简平 : 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ?   / / @ 徐 立业 爱 运动 :   衰   / / 疯婆 ！ / / @ 作家 简平 :   新浪 说此 微博 被 一个 叫 @ 破 - 龙 的 举报 为 不实 消息 ， 请 举报人 告诉 我们 真实 消息 / / @ 白说 还 在 说 :   代表 、 委员 ， 厚 黑 ， 信徒   / / @ 作家 简平 : 我 已经 说 了 我们 如果 要 做 最 明智 的 事情 就 一定 要 把 此人 拉下马 如果 是 人民 选 的 这种 人会 被 选上 吗 ?   / / @ 徐 立业 爱 运动 :   衰   / / @ 层丰 体育 经纪 : 黑线 / / @ 深圳市 黑狼 文化 传播 有限公司 :   洗洗 睡 吧 ！ / / @ 深圳市 黑狼 文化 传播 有限公司 :   洗洗 睡 吧 ！ 最 基本 的 人人平等 在 那里 大家 都 来看 看吧 ， 有人 在 挖 社会主义 的 墙脚 了 ， / / @ :   鼓励 任何 地域 人上 学学 知识 是 必须 的 ， 同 引导 大家 就业 观念 很 重要 ， 不是 上 了 大学 一定 留 城市 ， 国外 一 技能 工人 能 在 生产线 干 一生 ， 能干 出 专家 的 活 ， 也 能 有车有房 ， 中国 确 不行 ， 今年 机械 ， 明年 电子 ， 最后 什么 都 不是 ， 同时 平衡 各 地区 产业 的 发展 非常 重要 ， 要是 在家 有 班上 ， 何别 来 大城 / / @ :   鼓励 任何 地域 人上 学学 知识 是 必须 的 ， 同 引导 大家 就业 观念 很 重要 ， 不是 上 了 大学 一定 留 城市 ， 国外 一 技能 工人 能 在 生产线 干 一生 ， 能干 出 专家 的 活 ， 也 能 有车有房 ， 中国 确 不行 ， 今年 机械 ， 明年 电子 ， 最后 什么 都 不是 ， 同时 平衡 各 地区 产业 的 发展 非常 重要 ， 要是 在家 有 班上 ， 何别 来 大城 / / @ 屯堡 - 草野 书生 :   我 农村 人 难道 就 不行 吗 ？ 古往今来 例子 多 的 去 了 ， 怒骂   / / @ 车帝麟 : 泪泪   / / @ 童子 山人 张钰明 : 应该 推出 午门     / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :     / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 屯堡 - 草野 书生 :   我 农村 人 难道 就 不行 吗 ？ 古往今来 例子 多 的 去 了 ， 怒骂   / / @ 车帝麟 : 泪泪   / / @ 童子 山人 张钰明 : 应该 推出 午门     / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :     / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 芒果 大卫 :   如果 上 大学 是 国家 出钱 ， 就 一定 要 接受 高等教育 ， 上 大学 ， 靠 知识 改变命运 如果 是 一 上学 ， 就 穷 全家 ， 我 个人 真 觉得 没 必要 ， 因为 现在 大学生 已经 不是 社会 的 希缺 资源 ， 上 大学 的 机会成本 太 大 ， 回报 的 可能性 变小 和 周期性 变长 还 不如 拿 着 上 大学 的 钱 做点 小买卖 ， 安心 过日子 上 大学 不要 钱 ， 中 / / @ 芒果 大卫 :   如果 上 大学 是 国家 出钱 ， 就 一定 要 接受 高等教育 ， 上 大学 ， 靠 知识 改变命运 如果 是 一 上学 ， 就 穷 全家 ， 我 个人 真 觉得 没 必要 ， 因为 现在 大学生 已经 不是 社会 的 希缺 资源 ， 上 大学 的 机会成本 太 大 ， 回报 的 可能性 变小 和 周期性 变长 还 不如 拿 着 上 大学 的 钱 做点 小买卖 ， 安心 过日子 上 大学 不要 钱 ， 中去 做 你 的 一等 公民 吧 ！ / / @ 悦鑫 :   委员 肚里 的 蛔虫 呀 ， 奥特曼 奥特曼 奥特曼 / / @ 姑娘 忒 高兴 : 回复 @ 顾煦 : 提案 和 讨论 不 一样 ， 她 的 根本 目的 不是 在于 让 农村 孩子 都 留在 农村 守 着 落后 与 贫穷 ， 她 更深 的 意思 是 让 国家 把 钱 投到 农村 ， 因地制宜 发展 产业 ， 缩小 城乡 差距 ， 减轻 城市 负担 ， 这是   呀 ！ 为什么 这么 多 / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 鳗鱼 小 星 :   轉發 微博 / / @ 攀攀妈 :   谁 为 公民 划分 过 等级 ？ 标准 又 是 什么 ？ 按 我 的 标准 ， 说 这话 的 人 的 脑残 指数 当属 劣等 公民 看 这 表情 ， 听 这话 ， 得 有多强 的 优越感 啊 ！ 无脑 的 代表 我们 先 忍者 ， 脑袋 进水 的 就 该 干嘛 干嘛 去 吧 我 也 该 给 我们 家 那位 “ 二等 公民 ” 做饭 去 啦 ！ 转发 微博 / / @ 屯堡 - 草野 书生 :   我 农村 人 难道 就 不行 吗 ？ 古往今来 例子 多 的 去 了 ， 怒骂   / / @ 车帝麟 : 泪泪   / / @ 童子 山人 张钰明 : 应该 推出 午门     / / @ 我 在 时光 里 歌唱 : / @ 驴友 摄影 控 :     / / @ 丿 风 中 灬 停留 :   怒骂 擦 你 妹 看不起 农民 / / @ 诚信 一手 网关 - 晓晓 :   压力 / / @ 诚信 一手 网关 - 晓晓 :   压力 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 胡子 :   我 建议 委员 给 子女 脸上 都 刻 上 “ 一等 公民 一百年 不许 变 ！ ！ ！ ” / / @ 大漠 虎王 : 阶级意识 自古 就 有 ， 消除 不了 / / @ 京龟 : 抓狂 王平 你 来 的 ？ 你 不 也 是从 地里 爬出来 的 吗 ？ ！ / / @ 爱 你 没 虚假 :   / / @ 聪聪 的 奶奶 :   转发 微博 二等 公民 你妹 ， 农民 你妹 ？ 你家 族谱 往上 翻 三辈 看看 是不是 农民 ， 真想 你 锄头 刨 死 你 怒骂 脑残 ！ 就 应该 让 这样 的 人 早点 下台 / / @ 喔 喔 糖 :   擦 ！ ！ / / @ - - - - - : 轉發 微博 / / @ 菁 妈 专用 :   右边 给力   / / @ 胡仲杰 : 今天 是 光棍节 ， 让 她 嫁给 农村 老光棍 好 了   / / @ 北京 土著 : / / @ 快乐 心情 _ 安妈 : 接着 转 转发 微博 / / @ 幸福 的 开心 一点 :   大家 都 来看 看吧 ， 有人 在 挖 社会主义 的 墙脚 了 ， ... 你 吗 的 ， 猪样 转发 微博 / / @ 深圳市 黑狼 文化 传播 有限公司 :   洗洗 睡 吧 ！ / / @ 英格丽 玛 :   说实话 ， 农民 都 比 你 觉悟 高 ！ 没 农民 种 的 粮食 你 平时 都 吃屎 呢 ？   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这 / / @ 英格丽 玛 :   说实话 ， 农民 都 比 你 觉悟 高 ！ 没 农民 种 的 粮食 你 平时 都 吃屎 呢 ？   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这好 幸运 啊 ！ 我 上学时 这 家伙 还 没 当上 萎员 ， 不然 我 … … ， 想 都 不敢 想 了 衰 @ 胖君 出塞   @ 顾少军 - / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ 无风不起浪 … … 不要 掩盖 事实 一鸣惊人 了 ！ 这人要 火 ， 二等 公民 不 弄死 她   / / @ 淑女 她 妈 :   一鸣惊人 了 ！ 此事 真假 ？ ？   / / @ 池塘 摸鱼 :   长 ？ ？ ？ 白痴 一个 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 老道 : 看样子 王建平 不 惧怕 挨 板砖 ， 她 是 有备而来 ， 它 代表 了 谁 ？ 弱 吃惊   / / @ 阳光 : 造谣 吧 / / @ 零售 非常 道 : 俺 是 农民 ！ / / @ 沽 上春好 :   往上 倒 三辈 ， 谁家 不是 农村 的 ？ / / @ 张磊 天津 : 这个 无耻 无知 的 女人 ！ 真是 个 欠 抽 的 人 / / @ 淑女 她 妈 : 一鸣惊人 了 ！ / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ / / @ 英格丽 玛 :   说实话 ， 农民 都 比 你 觉悟 高 ！ 没 农民 种 的 粮食 你 平时 都 吃屎 呢 ？   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这 / / @ 英格丽 玛 :   说实话 ， 农民 都 比 你 觉悟 高 ！ 没 农民 种 的 粮食 你 平时 都 吃屎 呢 ？   / / @ 快乐 小天使 路得 : 自高自大 ， 给力 倾诉 网 说得好 ， / / @ 倾诉 网 :   这样 低下 的 素质 ， 也 是 全国政协 委员 ？ 什么 叫 二等 公民 ？ 官员 世世代代 做 官员 ， 农民 世世代代 面朝 黄土 ， 背朝天 ？ 在 上帝 面前 人人平等 ！ 这 / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ / / @ 喔 喔 糖 :   擦 ！ ！ / / @ - - - - - : 轉發 微博 / / @ 喔 喔 糖 :   擦 ！ ！ / / @ - - - - - : 轉發 微博 / / @ 唔 该 借个火 :   此事 真假 ？ ？   / / @ 池塘 摸鱼 :   长 ？ ？ ？ 白痴 一个 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 / / @ 唔 该 借个火 :   此事 真假 ？ ？   / / @ 池塘 摸鱼 :   长 ？ ？ ？ 白痴 一个 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 / / @ :   转发 微博 人才 啊 ， 你 去死吧 ！ 你 才 从 土 窝里 拱 出来 几天 ！ 鄙视 转发 微博 我 以貌取人 一看 就 不是 好人 / / @ 成文 :   / / @ 唔 该 借个火 :   此事 真假 ？ ？   / / @ 池塘 摸鱼 :   长 ？ ？ ？ 白痴 一个 / / @ 香港 卫视 :   无痴 的 人 也 能 当 政协委员 ？   / / @ 阳光男孩 的 眼 : 她 祖上 也 是 农民 啊 ！ / / @ 漫步者 北京 七彩 世界 :   / / @ 冬眠 虫 : 看 她 那个 肥嘟嘟 的 流油 的 嘴脸 ， 恶心 / / @ 真实 的 阿甘 :   围观 话筒 / / @ 香山 转发 微博 转发 微博 转发 微博 / / @ 况宗江 :   转发 微博 / / @ 况宗江 :   转发 微博 / / @ 杨尚贤 :   转发 微博 / / @ 况宗江 :   转发 微博面 由 心生 / / @ 张洲 : 我 敢肯定 她 不 知道 政协 是 啥 （ 政治协商 ， 盯 着 执政党 的 言行 ） ， 而 自以为是 人大 （ 代表 人民 向 政府 发难 ， 为 人民 争取 福祉 ） 这种 人 很多 我 认识 一个 地痞 后来 发迹 了 ， 莫名其妙 做 了 政协委员 ， 最初 他 的 概念 里 是 “ 当官 了 ” ， 但 没 两年 不去 了 ， 问 原因 回答 说 “ 妈逼光 要钱 ” / / @ 似水似 风流 年 :   管住 嘴巴 ！ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ / / @ 武汉 人 :   转发 微博 / / @ 长 空空 常 :   转发 微博 / / @ 长箭 问天 :   转发 微博 死去 / / @ 注册 :   我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ 转发 微博 / / @ 长 空空 常 :   转发 微博 / / @ 美猴王 阿德 :   @ 沈东军     / / @ 美猴王 阿德 : 谁家 祖上 不是 农民 ？ 总是 阶级 论 ， 总是 僵化 的 思想 ， 教育 程度 和 出身 在 城乡 没有 关系 老 毛子 家 是 农民 ， 卡特 和 布什 都 是 美国 的 农民 在 中国 ， 农民 的 地位 和 获益 远 低于 他们 的 付出 ， 甚至 被 剥削 ， 国家 对 农民 道歉 ， 要 还债 你 这 厮 好意思 吗 ？ / / @ 长箭 问天 :   转发 微博 / / @ 长箭 问天 :   转发 微博 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 转发 微博 她 的 祖宗 就是 二等 公民 / / @ 陈叶群 :   那么 多人 去 死 ， 怎么 不见 你 去 ？ / / @ 陈叶群 :   那么 多人 去 死 ， 怎么 不见 你 去 ？ / / @ 陈叶群 :   那么 多人 去 死 ， 怎么 不见 你 去 ？ / / @ 陈叶群 :   那么 多人 去 死 ， 怎么 不见 你 去 ？ / / @ 面包 :   这种 人 做 代表   国家 什么 时候 有 明天 怒   / / @ 喻汉华 : 心理 好 阴暗 ！ / / @ 注册 :   我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 / / @ 注册 :   我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 艹 ，   没 你 这样 埋汰 人家 的   哈哈哈   / / @ 拼图 者 : 该 出栏 了 当 大爷 当 的 都 忘 了 自己 是 谁 了 ！ / / @ 注册 :   我 看 是 肉 吃 多 了 ， 除了 长膘 ， 不 长 脑子 / / @ 本溪 老 刘头 : 你 太 有 裁 了 无知者 无畏 ！ 转发 微博 这种 人 现在 在 各种 平台 “ 代表 着 人民 ” 是 一种 普遍现象 转发 微博 / / @ 武汉 人 :   转发 微博 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 长 空空 常 :   转发 微博 不 懂 人民 疾苦 的 政协委员   ！ 不是 不 懂 人民 疾苦 ， 是 不 懂 做人 一般 常识 ！   / / @ 为 梦 拼搏 - 王宇 : 不 懂 人民 疾苦 的 政协委员   ！ / / @ 长箭 问天 :   转发 微博 看看 吧 ， 都 是 些 什么 人 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ / / @ 潮白居 :   这张 脸 怎么 看 都 是 吃 粗粮 和 下水 长大 的 ， 还装 ！ 这么 大 的 脸 有 一班人 一定 累 的 不轻 ！ / / @ 长 空空 常 :   转发 微博 / / @ 长 空空 常 :   转发 微博 / / @ 长箭 问天 :   转发 微博 / / @ 长箭 问天 :   转发 微博 她 不该 叫 王平 叫 王 胡说 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 她 当 了 官 就 把 人民 视作 草   ？   没有 百姓 她 还 存在 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 灵翼 飞 月 :   转发 微博 转发 微博 / / @ 胡德民 : 回覆 @ - 李争 :   只有 必須 面對 選票 壓力 的 民意代表 ， 只有 害怕 講錯 話 會 對 不起 選民 的 民意代表 ， 才 真正 的 代表 民意 除此以外 ， 都 是 演戲 / / @ - 李争 ： 所以 这些 猪头 都 生活 在 大陆 ......   / / @ - 李争 : 所以 这些 猪头 都 生活 在 大陆 ...... / / @ _ :   / / @ 胡德民 : 回覆 @ - 李争 :   只有 必須 面對 選票 壓力 的 民意代表 ， 只有 害怕 講錯 話 會 對 不起 選民 的 民意代表 ， 才 真正 的 代表 民意 除此以外 ， 都 是 演戲 / / @ - 李争 ： 所以 这些 猪头 都 生活 在 大陆 ......   / / @ / / @ 这个 历史 挺 靠 谱 :   转发 微博 / / @ 刘学志 :   / / @ 这个 历史 挺 靠 谱 :   转发 微博 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 转发 微博 转发 微博 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 回复 @ 至诚 大兵 : 荒唐   / / @ 至诚 大兵 : @ 蒋丰   @ 宋忠平 北京   @ 百姓 毛峰茶   @ 复旦大学 冯玮   @ 北京 鲁戈   @ 阮宗泽   @ 楼 旭东   @ 太空探险 - - 蒋方   @ 阎学通   @ 中国 需要 鹰派 俱乐部   @ 钓鱼岛 上安个 家   @ 快乐 的 西山 踏雪   @ 书房 点兵 - 上校   @ 深圳 卫视 决胜 制高点 请王 委员 到 印度 去 当 一等 公民 吧 怒 / / @ 战略 清仓 :     @ 胡军华   @ 戚文刚 - 深圳   这 就是 奇葩 ！ / / @ 战略 清仓 :     @ 胡军华   @ 戚文刚 - 深圳   这 就是 奇葩 ！ 转发 微博 垃圾 转发 微博 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 垃圾 / / @ 有点 花痴 啊 :   吐糟 ！ 不是 每个 人生 来 就 住 北京 ， 生来 就 三 富贵 人家 ！ 至少 给 我们 一个 奋斗 的 机会 吧 ！ ！ ！   你 北京 的 ， 你 一等 公民 了不起 ？ 转发 微博 / / @ 中物 联冷 链委 - - 于凤龙 : 吗 的 … 农村 是 你 的 衣食父母 … 如果 中国 都 这样 的 代表 大人 … … 我 真心 建议 中国 亿 农民 … … 集体 选择 叛国 … … 不要 在 这个 万恶 的 国家 混 了 … … 让 他们 这些 狗 怂 代表 吃 粪 去 吧 ！ 模样 有点像 在 猪圈 呆 过 只 允许 你 他 妈 吃 的 肥头大耳 ， 就 不能 让 农村 孩子 进城 上学 ？ 转发 微博 / / @ 独钓 江山 :   转发 微博 / / @ 独钓 江山 :   转发 微博 / / @ 独钓 江山 :   转发 微博 / / @ 独钓 江山 :   转发 微博 转发 微博 / / @ 独钓 江山 :   转发 微博 / / @ 独钓 江山 :   转发 微博 转发 微博 你 他妈的 白活 几十年 了 ' 你 八辈 祖宗 全是 一等 公民 ' 就 没有 农民 了 ？ 这样 的 人 早 该 被 罢免 了 ' 真是 他妈的 恶心 人 转发 微博 转发 微博 转发 微博 / / @ 武汉 人 :   转发 微博 / / @ 武汉 人 :   转发 微博 / / @ 武汉 人 :   转发 微博", "label": "1"}