{"text": "【 惊 ！ 】 全国政协 委员 王平 建向 党中央 建议 ： 取消 录取 农村 小孩 上 大学 资格 ， 不 鼓励 农村 小孩 上 大学 其 认为 农村 孩子 身上 有 很多 坏毛病 ， 农村 孩子 上 大学 ， 城市 孩子 会 被 影响 ， 这样 城市 孩子 也 变坏 ！ 中央 必须 采取 行政 手段 禁止 农村 小孩 上 大学 … 农村 人 身上 的 很多 坏毛病 ， 任何 一个 有 文化 城里人 都 忍受 不了   @ 薛 蛮子 有 这种 代表 ？ 应 取缔 她 的 代表 资格 取消 ， 取消 你妹 呀 恶心 ！ ！ 转发 微博 尼玛 的 傻嘿 ， 脑子 进水 了 吧 ？ 变态 ， 把 她 关进 渣滓洞 ， 快 政府 公职人员 的 素质 令人 汗颜 呢 ！ 吃惊 这些 人 脑子 不 知道 在 思考 些 什么 ！ 转发 微博 我们 不 知道 这个 王平 建是 如何 当 上 人大代表 的 ？ 建议 中纪委 立即 查实 ！ 并 立马 取消 其 代表 资格 ！ 这样 的 人 也 能 去 当 代表 ， 共产党 你们 是 怎么 了 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 如果 是 事实 ， 这 人 肯定 是 吃屎 吃 太 多 了 这种 政协委员 拉 出 午门 斩首 ！ 叫 这 家伙 去 死 林子 大 了 什么 鸟 都 有 ， 什么 都 不 懂 的 ， 当 了 领导 ， 什么 都 不 懂 加上 傻帽 的 就 成 了 政协委员 此人 是 找 拍型 的 ！ 不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 这种 傻 逼 … 没有 常识 还是 没有 人性 ？ 什么 东东 啊 我们 的 祖宗 都 是 农村 人 ！ 她 是从 石头缝 里 蹦出来 的 ？ 怒怒 品质 问题 ！ ！ 政邪 伟元 是 怎么样 产生 地 ？ ？ 代表 神马 人 在 放屁 ？ ？ / / @ 新 末日 博士 : 政府 公职人员 的 素质 令人 汗颜 呢 ！ 吃惊 玛 了 隔壁 中国 怎么 会 有 这样 的 中央委员 ， 歧视 农民 就是 歧视 千千万万 的 中国 人民 ， 这样 的 人 不配 当 中国 人 ， 赶紧 滚 出 中国 转发 微博 有没有 人 可以 不 吃饭 活上 几十年 转发 微博 操蛋 ， 你 祖祖辈辈 不是 农村 出来 的 ？ ？ 你 身来 就 叫 城里人 ？ 搞 死 她 哼哼 哼 @ 长江 商报   @ 楚天 都市报   @ 经视 直播 官方 微博 这 就是 政府 官员 说 的话 ？ 值得 深思 ， 你 是 怎么 当 上 政协 的 ？ 这 就是 代表 ？ 气疯 了 又 一个 脑残   @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 这样 的 人 还 能 当 政协委员 ? ? 这个 素质 都 能 当上 委员 ？ 委员 得 选拔 条件 是 什么 难道 不看 思想觉悟 ？ 忘本 的 人 都 能 参加 大 ？ 农村 不比 城里 差 此人 必火 转发 微博 这 是 真的 吗 ？ ！ 吃惊 吃惊 吃惊 脑残   / / @ 民警 程 红宝 : 转发 微博 我 去 ， 如果 ， 这则 信息 是 真的 … … 汗 这   也 算 到 头儿 了 ， 她 不 知道 现在 中国 的 农村 人口 和 城市 人口比例 吗 ? 真的假 的 疑问 叫 她 回 农村 去 耕田 ， 不配 在 城市 不过 ， 田 又 不会 耕 ， 捡 牛粪 应该 会 吧 敢不敢 人 肉 一下 该 委员 的 有没有 吃 农民 种 的 米 和 菜 威武   @ 小北   怒骂   @ 愚公 哥哥 额 ， 这人 是 脑残 吗 ？ ？ 想 遭群 吐 槽 吧 ！ ！ ！ 吃惊 吃惊 吃惊   / / @ 杨果果 灰 太阳 : 什么 东东 啊 真的 很多 气氛 ， 没有 农民 哪来 的 城市 ！ 没有 农民 哪来 的 中国 ！ 多少 有 为 的 贡献 家 是 农民 出生 ！ 别忘了 你 还是 农民 ， 农村 包围 城市 ！ 这话 可不 乱说 ！ / / @ 良 中行 周向宏 : 这是 真的 吗 ？ ！ 吃惊 吃惊 吃惊 不会 有 这种 人 吧 ？ 这 是 个 啊 ? ? ? ? ? ? 怒 这 是 真的 吗 ? 如果 是 真的 那 这个 人 应该 送到 农村 去 改造 了 真的 吗 ？   希望 她 能 写个 论文 … …   向 全 社会 说 明白 … …   这种 代表 是 谁 选 的 ？ 这条 微博 明显 曲解 和 夸张 了 这个 政协委员 的 意思 ， 不要 一味 的 愤青 ， 搞清 真相 再说 / / @ 小殷 :   这条 微博 明显 曲解 和 夸张 了 这个 政协委员 的 意思 ， 不要 一味 的 愤青 ， 搞清 真相 再说 王平 建 ， 你 他妈的 是 狗屎 里生 的 还是 城市 下水道 里生 的 ？ 吃 狗屎 长大 的 还是 喝 地沟油 长大 的 ？ 你 配当 政协委员 吗 ？ 灭 你 九族 都 不够 ， 妈 的 ， 你 去死吧 ！ 她 妈生 她 到时候 是不是 是 把 孩子 给 扔 了 ， 拿个 胎盘 养到 这么 大 ， 居然 还 选上 政协委员 汗见 一次 打 一次 ， 呼吁 让 她 下台 去死吧 @ 请 输入 用户名   / / @ - : 这 就是 政府 官员 说 的话 ？ 值得 深思 ， 你 是 怎么 当 上 政协 的 ？ 哈哈 ， 今年 的 十八 大 肯定 会 有些 煞笔 人大代表 或者 政协委员 什么 的 物种 ， 跟 放屁 一样 放出 一些 类似 笑话 的 提议 … ...... / / @ 领先 冷链 物流 及 供应链 管理 运营商 :   真的 很多 气氛 ， 没有 农民 哪来 的 城市 ！ 没有 农民 哪来 的 中国 ！ 多少 有 为 的 贡献 家 是 农民 出生 ！ 别忘了 你 还是 农民 ， 农村 包围 城市 ！ 这话 可不 乱说 ！ / / @ 良 中行 周向宏 : 这是 真的 吗 ？ ！ 吃惊 吃惊 吃惊 不 代表 最 广大 人民 的 利益 ， 这样 也 配当 人大代表 ？ 吐 没事 找 抽型 加 三级 脑残 城市 就是 有 你 这样 的 官 ， 才 会 搞 到 民不聊生 ， 你 也 应该 会 太空 去 吧 ！ 鄙视 是 开玩笑 还是 脑残 啊 ！ 搏 出位 ！ 找 骂 的 ！ 这是 怎么 了 ？ 呵呵   这个 委员 真要 萎 啦   犯傻 ！ 可能 抄袭 ， 现在 开 政协 ? 如果 是 这个 人 傻 的 ， 共产党 是 农民 打 出来 的 @ 房智平 这种 人 也 配当 人大代表 吃惊 真否 ？ 吃惊 一派胡言 ！ 这 憨 是 那 的 ？ 不行 人肉 下 ？ 没事 找 抽型 ！ 愚蠢 至极 怒怒次 奥 ！ 政鞋 委员 的 水平 、 见识 、 觉悟 提前 进入 奴隶社会 呀   我 善于 发现 人才 呀 这个 建议 不错 威武 元芳 ， 这人 你 怎么 看 ？ 不转 对不起 这 傻 “ ” / / @ 白边 电信 :   又 一个 脑残 这么 牛叉 ？ 求 真相 這種 提案   的 人 應該 有 病 吃惊 吃惊 吃惊 鄙视 鄙视 鄙视 / / @ 良 中行 周向宏 : 这是 真的 吗 ？ ！ 吃惊 吃惊 吃惊 难以相信 这些 人 一天到晚 在 干嘛 ？ 求 真相 吧 ！ 暂 不 表态 ！ 这 姐姐 很 富态 ， 共产党 的 代表 ， 说 共产党 的话 真有 这种 给 驴 踢 坏 脑子 说出 的话 吗 ？ 吃惊 吃惊 吃惊 你妹 啊 ~ 我 受惊 了 ~ 真的假 的 啊 ? 无语 啊 ， 林子 大 了 什么 鸟 都 有 真 有 这样 的 人 的话 ， 国家 领导 应 马上 把 她 请 出 大会 现场 ， 撤职 并 永不 录用 这颗 老鼠屎 是 怎么 混进来 的 ? 这种 人 也 配 做 政协委员 ？ ？ 真 … 去死吧 ！ ！ 政协委员 竟然 是 如此 低智 这个 政协委员 够 ， 眼睛 够 大 咋 没 眼珠儿 ！ 张开 你 的 眼看 清楚 ： 天安门 上 挂 的 是不是 农村 娃 ？ 闪电 闪电 这 是 人 吗 ? 转发 微博 我 赞成 ， 因为 只有 农村 娃不上 大学 了 ， 这种 脑残 傻 逼 才能 选 上 全国 政委 如此 猪脑 提议 ， 想必 是 无聊 网民 为 激起 全民 吐槽 十八 大而 编造 的 谎言 原意 不是 这样 到 百度搜 原文 ！ ！ ！ 太 夸张 了 ， 政协委员 的 思想 是 这样 的 ... 晕 求证 ? 不怕 几亿 和 我 一样 的 农民 用 口水 淹死 你 ? 怒 这种 人 也 可以 当 政协委员 ？ 我 建议 把 这 委员 推出 午门 砍 了 / / @ 申龙卿 非青 : 这个 建议 不错 威武 我 看 有些 所谓 的 城里人 的 素质 我 不如 农村 人 吧 ， 比如 这个 政协委员 … 提高 综合 素质 必须 要 先 提高 农村 孩子 教育 啊 还有 人敢 说 这个 真是 特二 青年 ！ 我 希望 这是 谣言 这种 人 也 能 当 代表 ， 怒 @ _   @ 承 阿飞   @ 辛   转发 微博 这 妇人 不 知道 新 中国 是 靠 广大 农民 的     现在 的 贵族 都 是 农民 出身 的 我 去 ， 你 他 妈 上 上辈子 不是 农村 的 啊 ， 农村 出来 的 孩子 就是 你 爹娘 ， 你 知道 吗 ， 傻 逼 这 是 人 说 的话 吗 ？ 我 靠 ， 这 是 哪 选来 的 当 党代表 啊 ！ 啊 ？ 奇葩 ！ ！ ！ 你 怎么 不说 坚决 制止 农民工 进城 打工 呢 ？   @     @ 石述 思     @ 李开复     @ 任志强     @ 冷 言说 中国     @ 张发宝     @ 老疯 和尚   特么 是 真的 吗 ， 真斜 萎圆   / / @ 小 袁 小群 : @ _   @ 承 阿飞   @ 辛 转发 微博 好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ 长 的 像 猪 ， 脑子 连猪 都 不如 ， 如果 我 是 代表 ， 提案 取消 她 住 楼房 的 资格 ， 只能 住 猪圈 ！ ！ ！ ！ ！ 留学生 家长 代表 阿姨 :   其实 外国人 眼里 我们 也 很 农村 / / @ 我爱米 兜 : 这种 人 也 配当 人大代表 竹林 禅院 : 再 送给 自以为是 高尚 的 人 ： 透过 批评 的 眼睛 看 ， 世界 充满 了 有 缺陷 过失 的 人 ; 透过 傲慢 的 眼睛 看 ， 这 世界 充满 了 低贱 愚痴 的 人 ; 透过 智慧 的 眼睛 看 ， 你 会 发现 原来 每 一个 人 ， 都 有 值得 你 尊重 和 学习 的 地方 转发 微博是 啊 ， 真是 无语 了 ， 不 知道 这位 伟大 的 委员 怎么 想 的 ~ ~ / / @ 承 阿飞 :   特么 是 真的 吗 ， 真斜 萎圆   / / @ 小 袁 小群 : @ _   @ 承 阿飞   @ 辛 转发 微博怒 转发 微博说 她 长得 像 猪 ， 都 有点 对不起 猪 去 她 妹 的 转发 微博 这话 过分 了 ， 农村 孩子 出头 ， 就 靠 读 大学 了 ， 不带 这样 封杀 人家 的 围观 觉得 离谱 ， 昨天 已 看到 ， 看看 事情 真象 和 原话 ， 等等   / / @ 福际 生物 :   @     @ 石述 思     @ 李开复     @ 任志强     @ 冷 言说 中国     @ 张发宝     @ 老疯 和尚   这个 女人 是不是 吃屎 大 的 ？ 这样 的 东西 居然 能当 全国政协 委员 ， 爷 可以 当 地球 的 球长 ！ 弱 从不 讲 粗话 的 也 要说 一声 「 靠   你娘 的 娘 的 娘 不是 来自 农村   你 就是 狗娘养 的 」 看来 该人肉 搜索 了 ， 她 估计 又 完 了 年 两会 的 事情 ， 内容 有所 差异   : / / . /   / / @ 右手 举 起来 - :   如此 猪脑 提议 ， 想必 是 无聊 网民 为 激起 全民 吐槽 十八 大而 编造 的 谎言 全国政协 委员 、 中华文化 博物馆 馆长 王平 回应 争议 ： 农村 孩子 不要 跟风 读 大学 她 说 ， 当下 社会 价值观 混乱 ， 农村 孩子 容易 受 误导 去 挤 读 大学 ， 不如 静下心来 思考 出路 ； 现在 读 了 大学 也 不见得 有 知识 ， 而 农村 这块 土地 是 有 潜力 的 ； 最后 她 说 ， 我 也 没读 过 大学 年月日   : / / . / 是 人话 吗 ？ ！ 但愿 不是 真的 ！ 转发 微博   @ 满堂 人民 选 你 是 去 为 他们 谋 幸福 的 ， 不是 让 你 丢人现眼 坑爹 的 ， / @ 小 袁 小群 : 是 啊 ， 真是 无语 了 ， 不 知道 这位 伟大 的 委员 怎么 想 的 ~ ~ / / @ 承 阿飞 :   特么 是 真的 吗 ， 真斜 萎圆   / / @ 小 袁 小群 : @ _   @ 承 阿飞   @ 辛妈 逼死 胖子 ， 特么 想 一巴掌 扇 死 她 丫 的 ！ ！ / / @ 艾晴 左岸 :   额 ， 这人 是 脑残 吗 ？ ？ 想 遭群 吐 槽 吧 ！ ！ ！ 渣子 / / @ 我爱米 兜 :   这种 人 也 配当 人大代表 也 不 知道 这些 人 哪里 来 的 优越感 … … @ 锦时   @ 爱 _ 爱   @ 大余乐家 转发 微博 纯属 放屁 ！ 你 就 确保 你 之前 祖宗 三代 不是 从 农村 出来 的 吗 ？ 你 不要 瞧不起 农村 人 你 往 你家 往 上数 三代 那 也 是 农民 怒 口吐 此言 一定 是 脑袋 被 ( 肛 ) 门 夹 过 怒弱 / / @ 黄红湖 :   从不 讲 粗话 的 也 要说 一声 「 靠   你娘 的 娘 的 娘 不是 来自 农村   你 就是 狗娘养 的 」 你 这 他妈的 不是 把 人往 绝路 上 逼 嘛 ， 农村 人 就 靠 读 大学 出人头地 了 ～ 有待 考证 ！ 不会 这么 片面性 的 言辞 吧 ！ 好歹 也 是 农村 人 的 ” 优秀 后代 ” 啊 … … 毛 爷爷 要 被 你 气活 了 真想 破口大骂 ！ 吃惊 吃惊   / / @ 辛 : 人民 选 你 是 去 为 他们 谋 幸福 的 ， 不是 让 你 丢人现眼 坑爹 的 ， / @ 小 袁 小群 : 是 啊 ， 真是 无语 了 ， 不 知道 这位 伟大 的 委员 怎么 想 的 ~ ~ / / @ 承 阿飞 :   特么 是 真的 吗 ， 真斜 萎圆   / / @ 小 袁 小群 : @ _   @ 承 阿飞   @ 辛 没有 看到 原装 的 内容 但 客观 说 ， 她 敢于 表达 自己 的 想法 ， 比 那些 从来 没有 投 过 反对票 ， 每次 开会 都 拍手 ， 和 感动 得 全体 都 哭 了 的 那些 代表 ， 大家 应该 对 她 的 行为 表示 赞许 ， 虽然 我 强烈 反对 她 的 观点 / / @ :   觉得 离谱 ， 昨天 已 看到 ， 看看 事情 真象 和 原话 ， 等等   / / @ 福际 生物 这种 人 的 文化 、 素质 、 心态 是 怎么 当 上 全国政协 委员 的 ？ 是 谁 评上去 的 ？ 是 靠 “ 裙带 ” 关系 上去 的 吗 ？ 翻翻 你 自家 的 祖谱 ， 说不定 你们 家 是 乞丐 出生 呢 真是 给 中国 人 丢脸 ！ 给 中国 的 政协 丢脸 ！ 希望 我们 的 政府 转发 微博 转发 微博 一个 人 没有 文化 不要紧 ， 但 一定 要 虚心学习 ； 一个 人 素质 不高 也 行 ， 但 心态 一定 要端正 ！ 每个 正常人 都 长 着 两只 眼睛 ， 两只 耳朵 ， 一 张嘴 ， 就是 要 人 多 听 、 多 看 、 少说 ！ 象 这样 的 政协委员 在 中国 的 政协 里 究竟 还有 多少 ？ 象 这样 的 “ 代表 ” 在 中国 的 代表 里 又 还有 多少 ？ 草泥马 ！ ！ 你 他 妈 吃屎 长大 的 啊 ？ ？ 次奥 ！ ！ ！ ！ 怒 / / @ 黄红湖 : 从不 讲 粗话 的 也 要说 一声 「 靠   你娘 的 娘 的 娘 不是 来自 农村   你 就是 狗娘养 的 」 如果说 的 是 真的 ， 那 这人 就是 脑残 ， 怎么 会 成为 全国政协 委员 ？ 农村 人 怎么 了 ？ 好多 的 伟人 不 都 是 农民 出身 吗 ？ 翻翻 你 的 祖宗 八代 ， 谁 能 逃避 了 农民 的 身份 ？ / / @ 黄红湖 :   从不 讲 粗话 的 也 要说 一声 「 靠   你娘 的 娘 的 娘 不是 来自 农村   你 就是 狗娘养 的 」 傻 / / @ 你 说 的 全是 废话 : @ 满堂 这种 人 也 能 当 政协委员 怒   / / @ 悠悠 天下 :   找 骂 的 ！ 王平 建 ， 江山 都 是 农民 打 下来 的 最 纯真 、 简朴 的 道理 ， 农村 人 都 履行 得 很 好 / / @ 憨厚老实 的 小叶 叶 :   全国政协 委员 、 中华文化 博物馆 馆长 王平 回应 争议 ： 农村 孩子 不要 跟风 读 大学 她 说 ， 当下 社会 价值观 混乱 ， 农村 孩子 容易 受 误导 去 挤 读 大学 ， 不如 静下心来 思考 出路 ； 现在 读 了 大学 也 不见得 有 知识 ， 而 农村 这块 土地 是 有 潜力 的 ； 最后 她 说 ， 我 也 没读 过 大学   : / / . / 这个 政协委员 是 脑残 ， 这种 看不起 农村 人 的 ， 你 配当 政协委员 吗 ， 看 这 样子 都 不 像 好人 ！ 真心 觉得 这 女人 病得 不轻 ！ 还 全国政协 委员 呢 ， 完全 脑残 一个 ！ 死 你 妈个   你 妈 了 逼 上辈子 也 不是 你 妈 的 农村 人怒 怒 此人 是 猪 这样 的 人 怎么 能 变成 人大代表 ， 吃屎 的 吧 ， 靠 ， 怒怒 怒 怒 怒 怒 怒 还 政协委员 ， 靠 ， 你妹 的 怒 吃惊 怒骂 弱弱 弱   / / @ 青青 - 铛铛 的 妈咪 : 这样 的 人 怎么 能 变成 人大代表 ， 吃屎 的 吧 ， 靠 ， 怒怒 怒怒 怒怒 怒脑 残 的 吧 ， 怎么 做 的 人大代表 啊 ， 把 人安 城镇 区分 ， 脑子 被门 挤扁 了 吧 怒 怒 怒 怒 / / @ 青青 - 铛铛 的 妈咪 : 这样 的 人 怎么 能 变成 人大代表 ， 吃屎 的 吧 ， 靠 ， 怒怒 怒 怒 怒 怒 怒 不 同意 观点 支持 表达 的 权利   / / @ 西海 团 : 没有 看到 原装 的 内容 但 客观 说 ， 她 敢于 表达 自己 的 想法 ， 比 那些 从来 没有 投 过 反对票 ， 每次 开会 都 拍手 ， 和 感动 得 全体 都 哭 了 的 那些 代表 ， 大家 应该 对 她 的 行为 表示 赞许 ， 虽然 我 强烈 反对 她 的 观点   / / @ :   觉得 离谱 ， 昨天 已 看到 ， 看看 事情 真象 和 原话 ， 等等   / / @ 爬山虎 :   你妹 啊 ~ 我 受惊 了 ~ 真的假 的 啊 ? / / @ 爬山虎 :   你妹 啊 ~ 我 受惊 了 ~ 真的假 的 啊 ? 震惊 / / @ 亚历山大 时代 :   转发 微博 / / @ 亚历山大 时代 :   转发 微博 / / @ 爬山虎 :   你妹 啊 ~ 我 受惊 了 ~ 真的假 的 啊 ? / / @ 胡炜 新 :   看来 该人肉 搜索 了 ， 她 估计 又 完 了 亲们 该 骂骂 ， 什么 难听 骂 什么 ， 的 ！ 神马 玩意 艹 衰 城市 人 都 是 好 素质 吗 / / @ 手机用户 :   你 不要 瞧不起 农村 人 你 往 你家 往 上数 三代 那 也 是 农民 / / @ 手机用户 :   你 不要 瞧不起 农村 人 你 往 你家 往 上数 三代 那 也 是 农民 看后 震惊 ， 无 语 ， 只 感觉 这个 人不佩 做人 ， 应该 送到 日本 去 / / @ 吴广祥 :   无语 啊 ， 林子 大 了 什么 鸟 都 有 / / @ 吴广祥 :   无语 啊 ， 林子 大 了 什么 鸟 都 有 / / @ 天 的 告白 :   转发 微博 / / @ 天 的 告白 :   转发 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ 这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 / / @ 危慕 彬彬 :   我 看 有些 所谓 的 城里人 的 素质 我 不如 农村 人 吧 ， 比如 这个 政协委员 … / / @ 危慕 彬彬 :   我 看 有些 所谓 的 城里人 的 素质 我 不如 农村 人 吧 ， 比如 这个 政协委员 … 人肉 这 狗日 的 什么 鸟人 啊 你 真的假 的 ， 我 还是 不 相信 这是 出自 全国政协 委员 之口 ， 我们 的 民族 丢人 泪泪 泪泪泪 悲哀 歪理 ！ / / @ 牛 夫斯基 :   这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 / / @ 牛 夫斯基 :   这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 转发 微博 / / @ 牛 夫斯基 :   这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 / / @ 牛 夫斯基 :   这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 怒 严重 鄙视 ！ 这种 人 都 能 当 人大代表 ， 这 都 什么 觉悟 呀 ， 鄙视 ！ 扯 他 妈 蛋 ！ 傻 逼 ！ 你家 向上 倒四辈 还 不是 农村 人 . 相反 我们 要 支持 农村 的 孩子 上 大学 ！ 脑残   @ 清竹 弄影 / / @ 不要 和 外星人 说话 :   叫 她 回 农村 去 耕田 ， 不配 在 城市 不过 ， 田 又 不会 耕 ， 捡 牛粪 应该 会 吧 / / @ 不要 和 外星人 说话 :   叫 她 回 农村 去 耕田 ， 不配 在 城市 不过 ， 田 又 不会 耕 ， 捡 牛粪 应该 会 吧 / / @ 牛 夫斯基 :   这个 感觉 从 标题 到 内容 都 无 可能 是 真的   / / @ 糗 球事 :     @ 蔚 小春   @ _   @ 牛 夫斯基   拉出去 剁 了 转发 微博看 了 不会 无动于衷 吧 @ 梨树 联通   @ 四平 联通 沃爱   @ 吉林 联通 领航 拖出去 活埋 了 / / @ 申龙卿 非青 :   这个 建议 不错 威武 / / @ 申龙卿 非青 :   这个 建议 不错 威武 没有 人性 的 东西 / / @ 不要 和 外星人 说话 :   叫 她 回 农村 去 耕田 ， 不配 在 城市 不过 ， 田 又 不会 耕 ， 捡 牛粪 应该 会 吧 / / @ 申龙卿 非青 :   这个 建议 不错 威武 / / @ 申龙卿 非青 :   这个 建议 不错 威武 脑残 的 人 什么 都 有 ！ / / @ 申龙卿 非青 :   这个 建议 不错 威武 / / @ 申龙卿 非青 :   这个 建议 不错 威武 转发 微博 转发 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ 转发 微博 / / @ 大同 民警 王志强 :   转发 微博 转发 微博怒 怒 / / @ 百合 : 转发 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 沙尘暴 - 时间 如烟 :   怒怒 / / @ 百合 : 转发 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ 去 她 妹 的 ， 滚 / / @ 岁 的 刚捷 : / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ 哪来 的 女神 太 惊天地泣鬼神 了 ！ ? / / @ 沙尘暴 - 时间 如烟 : 怒怒 / / @ 百合 : 转发 微博 / / @ 沙尘暴 - 时间 如烟 : 怒怒 / / @ 百合 : 转发 微博 这个 委员 不但 “ 有 很多 坏毛病 ” ， 而且 纯粹 就是 个 精神病 ！ 暴露无遗 的 阶级 敌人 ！ 这是 一只 什么 鸟 ？ 围观 惊 ！ 怎么 什么 人 都 有 / / @ 沙尘暴 - 时间 如烟 : 怒怒 / / @ 百合 : 转发 微博 / / @ 张雅欣 :   这是 一只 什么 鸟 ？ 围观 / / @ 张雅欣 :   这是 一只 什么 鸟 ？ 围观 / / @ 张雅欣 :   这是 一只 什么 鸟 ？ 围观 转发 微博 转发 微博 转发 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！   @ 于 双 的 微博 / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 苍山 唠叨 :   好办 ， 让 她 选个 农村 试点 ， 把 她 赶过去 ！ / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 这 素质 咋 当上 政协委员 的 ， 有 后台 吧 ！     / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 可见 委员 素质 如此这般 ！ 惨 / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差 / / @ 妩媚 古妮雅 : / / @ 仇 长脚 :   不会 吧 ！ 政协委员 有 这 谈吐 这连 畜生 都 不如 最差", "label": "1"}