{"text": "【 真敢 说怒 】 全国政协 委员 王平 建向 党中央 建议 ： 取消 录取 农村 小孩 上 大学 资格 ， 不 鼓励 农村 小孩 上 大学 其 认为 农村 孩子 身上 有 很多 坏毛病 ， 农村 孩子 上 大学 ， 城市 孩子 会 被 影响 ， 这样 城市 孩子 也 变坏 ！ 中央 必须 采取 行政 手段 禁止 农村 小孩 上 大学 … 农村 人 身上 的 很多 坏毛病 ， 任何 一个 有 文化 城里人 都 忍受 不了 立即 剥夺 她 委员 资格 屮 ， 就 她 妈 这 觉悟 还 能 当上 全国政协 委员 求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 这个 傻 是 吃 生活 垃圾 长大 的 吧 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 这样 脑残 的 人 她 是 我们 的 代表 吗 ？ 她 又 代表 了 谁 ？ 真扯 转发 微博 不是 真敢 说 是 灵魂 中 就 充满 帝王 思想 追求 特权 世袭 是 自然 流露 这 制造 不 和谐 的 ， 她 是 唯恐天下 不 乱 ， 肉 她 吧 有 脑残 的 ， 但 没见 过 如此 脑残 的 这货 怎当 上 代表 的 ？ 侮辱 农村 人 ， 就是 侮辱 自己 的 祖先 啊 这个 残疾 儿 的 祖上 恐怕 是 外星人 呗 真的假 的 ？ 啊哈 ， 政协 的 不是 人大 的 ， 代表 不同 人群 的 利益 ， 还 嫌 中国 的 贫富 矛盾激化 不够 吗 ？ ！ 政协委员 说 的 ， 真的假 的 ？ 杜撰 的 吧 ~ ~ ~ 再 傻 也 不会 这么 炒作 吧 … … 不会 是 真的 吧 衰衰 我 想 问 这 到底 是 他 说 出来 的 ， 还是 别人 编 的 ！ 要是 真的 ， 你 快 了 ， 你 离 极乐世界 不远 了 ！ 祝 这位 代表 早死 早 投胎 蜡烛 严重 的 地域 歧视   / / @ 芝麻 - 良 家族 : 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 这 傻 叉 是 人 么 ？ 她 爷爷 是不是 农村 的 啊 ！ … … 过河拆桥 ？ 你 有 今天 不 就是 靠 广大 农民 吗 ？ 你 做 什么 代表 ？ 怒王 大胆 啊 ！ 王 大胆 ！ 人渣 这种 也 是 人代 真是 丢脸 啊 这货 是 奇葩 啊   / / @ 芝麻 - 良 家族 : 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 这 人 不怕 被 农民 砸死 呀 人家 说 的 是 \" 农村 孩子 上 大学 后 ， 就 在 城里 工作 ， 结婚 ， 导致 农村 人口 越来越少 ， 而且 父母 受到 孩子 的 关心 也 少 了 \" 都 没 这样 说 过 ！ ！ ！ ！ 是 政协委员 ， 谁 给 政协 抹黑 呢 ? 這樣 的 人 也 可以 做 代表 ? 明顯 就是 歧視 .... / / @ 芝麻 - 良 家族 : 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 脑残 代表 ？ 这 代表 真像 猪 ！ / / @ 西安 米兰 - - 项晨 _ :   祝 这位 代表 早死 早 投胎 蜡烛 衰衰 衰主 ， 好好 想想 吧 ， 你 觉得 这种 新闻 会 是 真的 么 ？ 必 遭天 谴想 问 ： 党代会 和 政协 有 毛 关系 ？ 这个 人 说 了 代表 不敢 说 的 真话 ！ 转发 微博死 女人 ， 你 才 没 素质 ！ 你 全家 都 没 素质 ！ ！ 怒怒 吃惊 吃惊 假 的 吧 ？ 这样 的 言论 肯定 有 前后文 ， 只 看 这么 几句 是 挺 无语 的 ， 谁 知道 不是 居心叵测 的 断章取义 呢 ？ 啥 鸟 人 都 有 / / @ 泰辰 杨涛 : 这 傻 叉 是 人 么 ？ 她 爷爷 是不是 农村 的 啊 ！ 傻 逼 年 年 有 ， 尼玛 能 不能 想些 民生问题 ， 您 当年 就是 城里 娃 么 ， 我 擦 此人 是 谁 ？ 脑子 有 屎 啊 ！ ！ 哼 / / @ 芝麻 - 良 家族 : 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 我 上 大学 是 个 错误 ， 要是 我 呆 在 农村 ， 也 不至于 象 现在 这么 城不诚 ， 乡不乡 的 ， 对 社会 没有 任何 贡献 转发 微博 . 现在 知道 去 的 都 是 些 什么 人 了 吧 其心 可 诛 ！ ！ ！ 怒 转发 微博 思考 傻 逼 希望 是 某些 媒体 断章取义 转发 微博 目瞪口呆 ！ 割舌罚 之 / / @ : 转发 微博 回复 @ : 转   / / @ :   以下 才 是 原话 微博上 广为流传 的 这段话 ， 对 原话 进行 肆意 并且 恶意 篡改 明显 唯恐天下 不 乱 原话 虽 语出惊人 ， 可 也 不失为 农村 孩子 考虑 的 一个 现实 问题 你 知道 中国 多少 农民 吗 ？ 煞笔 也 能 当 代表 回复 @ 麦 小麦 :   我 的 重点 是 ， 有人 恶意 篡改 ， 居心 阴险 用心 不仅仅 是 唯恐天下 不 乱 这么 简单 大家 不要 上当 ！   / / @ 麦 小麦 : 回复 @ : 哪怕 这个 是 原话 ， 也 是 傻 逼 的 建议 ， 不 从 抑制 房价 ， 改造 农村 入手 ， 却 一 不 鼓励 孩子 上 大学 为 手段 ， 假想 式 的 以为 不上 大学 就 能 留在 家乡 建设 ， 这 是 个 什么 荒谬 的 参政 纲领 ？ 尼玛 的 ， 选 你 作 政协委员 干什么 的 ！ 你   以为 城市 人 就 比 农村 人 高级 还是 怎么 的 ， 城市 人 就 没有 恶习 吗 ？ @ 纤雨霖 铃   @ 柠芸菲 近来 追 甘美 剧   @ _ 海燕 潘   @ _ 李仔 忘 了 根 的 伪 城市 人 ， 你 这 一 言论 会 被 九亿 农民 的 口水 淹死 你 的 上祖 也 是从 务农 转为 城市 人 ， 生产 出 你 这 一代 就 有 什么 了不起 心胸狭小 到 让 农村 人 接收 高等教育 都 排挤 所幸 十三 多亿 人仅 你 这 一 想法 她家 向上 三代 的 没 农村 的 ？ 日本 人操 出来 的 吧 ！   / / @ 良 家族 唐唐 灰常 期待 秘密 花园 : 脑子 有 屎 啊 ！ ！ 哼 / / @ 芝麻 - 良 家族 : 这货 也 是 代表 ！ ~ 中国 的 代表 都 是 怎么 选出 来 的 ， 全是 人渣 ！ 真的 ？ 求 真相 她 妈 祖宗 十八代 是 皇帝 家族 ？ 噢 ， 不 ！ 很多 皇帝 也 是 农民起义 而来 的 呢 ！ 狗娘养 的 怒 傻 逼   不 解释 ！ ！ ！ ！ / / @ 西安 米兰 - - 项晨 _ :   祝 这位 代表 早死 早 投胎 蜡烛 / / @ 东莞市 融峰 家具 有限公司 :   转发 微博 . @ 麟次     不 品论 ！ 不 表态 ！ ！ 怒 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 每年 都 有 几坨 奇葩 / / @ 马太 的 力量 :   @ 麟次   不 品论 ！ 不 表态 ！ ！ 怒有 病 吧 ， 这 人 ， 靠 ， 往 上数 几辈 大家 都 是 农村 出身 呀 ， 这丫 就 一 贱货 人类 中总有 那么 几个 渣滓 此人 脑残   鉴定 完毕 / / @ 尘埃 悠悠 落 : … … 转发 微博 转发 微博 转发 微博 我 觉得 这 不是 政协委员 说 的话 ， 也 不是 一个 共产党员 ， 一个 中国 人 讲 的话 要是 真有 ， 她 应该 马上 退出 大会 ， 马上 不要 让 她 伤 了 老百姓 的 心 她 奶奶 的 ， 看 照片 这死 八婆长 的 就 恶性 ， 还 委员 呢 ， 她 妈 就是 农村 的 ， 忘本 的 家伙 ， 倡议 有 良心 的 组织 和 人 罢免 她 政协委员 资格 ！ 江山 都 是 农民 孩子 打下 的 让 她 从 学到 农民 开始 吧 攻 攻攻 ， 一起 把 她 攻击 下台 ， 来 当 农名 ， 给力 的 转发 吧 ！   / / @ 邢家琛 仔 : 她家 向上 三代 的 没 农村 的 ？ 日本 人操 出来 的 吧 ！   难道 没有 其他 政协委员 提议 把 这个 人宰 了 喂狗 吗 ？ 算个 什么 东西 ？ 还 真 把 自己 标榜 成 城里人 儿 啊 ？ ！ / / @ 郭思敏 : 真的假 的 ？ 而且 要 满足 她 的 畸形 心理 ， 喂给 城市 狗 ！ / / @ 吃 成 小丸子 了 _ : 难道 没有 其他 政协委员 提议 把 这个 人宰 了 喂狗 吗 ？ 算个 什么 东西 ？ 还 真 把 自己 标榜 成 城里人 儿 啊 ？ ！ / / @ 郭思敏 : 真的假 的 ？ 真 不 晓得 啷 个 当到 政协 的   / / @ 周洁 :   人类 中总有 那么 几个 渣滓 因为 说 的 太 没脑子 ， 所以 我 觉得 假 即使 它们 是 这样 想 的 ， 也 不 可能 说 ， 这才 正常 怒   他 老祖宗 都 是 农村 人 呢 转发 只是 为了 让 大家 看看 ， 有些 人 真是 没有 脑子 ， 什么 东西 都 信 智商 在 哪里 呢 ？ 这种 用 屁股 想 都 知道 是 谣言 的 微博 ， 由带 的 人 开始 ， 中途 不少 大 传播 ， 智商 都 在 哪里 ？ 或者 是 他们 都 觉得 中国 的 政协委员 都 蠢 的 跟 猪 一样 ， 什么 话 都 敢 乱说 ？ 转发 微博 你 怎么 不去 死 啊 ？ 天 、 她 在 讽刺 吗 ？ 疑问   / / @ 踏遍 青山 李 老三 : 王 大胆 啊 ！ 王 大胆 ！ / / @ 小青年 - 灵 :   傻 逼 / / @ 小青年 - 灵 :   傻 逼 / / @ 嘉兴 静一静 :   此人 是 谁 ？ / / @ 嘉兴 静一静 :   此人 是 谁 ？ / / @ 嘉兴 静一静 :   此人 是 谁 ？ / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ 周洁 :   人类 中总有 那么 几个 渣滓 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ _ 老陆 :   求 辟谣 ， 应该 没人 傻 到 这样 去 激起 民怨 / / @ 周洁 :   人类 中总有 那么 几个 渣滓 / / @ 周洁 :   人类 中总有 那么 几个 渣滓 / / @ 周洁 :   人类 中总有 那么 几个 渣滓 / / @ 周洁 :   人类 中总有 那么 几个 渣滓 / / @ 独一无二 的 洁娃 :   人类 中总有 那么 几个 渣滓 / / @ 独一无二 的 洁娃 :   人类 中总有 那么 几个 渣滓 / / @ 独一无二 的 洁娃 :   人类 中总有 那么 几个 渣滓 / / @ 独一无二 的 洁娃 :   人类 中总有 那么 几个 渣滓", "label": "1"}