{"text": "【 请 台湾 官员 看看 我们 的 新闻联播 吧 ， 免受 刺激 】   台湾 立法委员 洪秀柱 “ 希望 通过 微博 了解 这个 社会 ， 只用 了 两天 ， 就 没 勇气 再 看 下去 太多太多 的 事情 骇人听闻 ， 太多太多 的 事情 让 人 悲痛欲绝 这个 社会 里 见 不到 的 “ 仁义 礼智信 ” 信仰 ， 甚至 没有 “ 伦理 与 道德 ” ， 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 无法 理解 ” 早安 ！ ！ 转发 微博 人在江湖 身不由己 不得不 承认 ， 微博中 的 负面 信息 和 牢骚 要 多于 正面 信息 ， 这 也许 大家 为了 弥补 新闻联播 的 不足 吧 ， 矫枉 难免 过正 转发 微博 转发 微博 价值观 的 差异 使 他们 视 我们 如 外星人 ， 这 不 奇怪 ！ 我们 自绝 于 正常 人类 久 矣 ！ 你 猜微 博会 被 停 吗 哈哈 转发 微博微博 是否 聚集 了 过 多 的 负面新闻 ? 欢迎 讨论 转发 微博 转发 微博 为什么 不看 新闻联播 ？ 转发 微博 转发 微博 / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 可 新闻联播 真实 吗 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 话筒 话筒 话筒 随时 受不了 转发 微博 转发 微博 转发 微博 这种 社会 不用 去 理解 ， 努力 去 改变 它 就行了 / / @ 英特 耐雄 奈尔 : 话筒 话筒 话筒 / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 转发 微博 转发 微博 围脖 让 你 了解 大陆 转发 微博 转发 微博 转发 微博 转发 微博 别说 台湾人 ， 我们 自己 也 看不下去 ！ 转发 微博看 新闻联播 ， 你 就 有 了 永远 活下去 的 念头 哈哈哈 哈哈哈 / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 十年浩劫 啊 后遗症 / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 心情 不 好看 新闻联播 啊 ！ / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 熊猫 估计 是 吓坏 了 转发 微博 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ！   / / @ 冰萱 : 可 新闻联播 真实 吗 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 转发 微博 / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 转发 微博 转发 微博 转发 微博 我 也 无法 理解 ！ 求个 大结局 吧 ！ 看 了 不少 微博 假新闻 ， 水土不服   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 转发 微博 转发 微博 转发 微博 / / @ 倪既民 :   公平 和 正义 在 这里 都 是 愚蠢 的 行为 ！   / / @ 冰萱 : 可 新闻联播 真实 吗 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 转发 微博 转发 微博转 一下 吧 ， 这种 贴子 看见 了 不 容易 ， 去 的 也 快 / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 看 新闻联播 吧   睡覺 / / @ 股神 麻神 : 随时 受不了 转发 微博 转发 微博 我们 走 的 是 中国 特色 社会主义 ， 等 哪条 我们 把 台湾 像 香港 一样 解放 喽 ， 我们 大家 一起 奔 向 共产主义 康庄大道 ！ 哈哈   / / @ 空中 飞 浪人 : 估计 是 吓坏 了 政府 官员 应该 歇歇脚 ， 稍微 放 放 手里 的 什么 政绩 工程项目 外宾 的 ， 抽 点点 时间 看看 你 罩 着 的 大 地上 人民 的 诉求 / / @ 天空 明亮 :   / / @ 倪既民 :   公平 和 正义 在 这里 都 是 愚蠢 的 行为 ！   / / @ 冰萱 : 可 新闻联播 真实 吗 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 轉發 微博 联播 微 愽 两重天 / / @ 冰萱 :   可 新闻联播 真实 吗 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 也 是 个 奇迹 ， 泱泱大国 / / @ 垂直 的 风 : 我们 走 的 是 中国 特色 社会主义 ， 等 哪条 我们 把 台湾 像 香港 一样 解放 喽 ， 我们 大家 一起 奔 向 共产主义 康庄大道 ！ / / @ 瘦 天堂 :   转发 微博 心里 素质 不过关 ， 看 习惯 就 好 了 / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 转发 微博 看看 新闻联播 调剂 一下 / / @ 股神 麻神 :   随时 受不了 台湾 的 官员 难道 不 看电视 挖 鼻屎 内地 的 官员 只 看电视 ~ / / @ 股神 麻神 :   随时 受不了 呵呵 ， 突然 很 想 笑 转发 微博 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ！ 希望 懂 中文 的 人 都 能 关注 微博 ， 这里 才 是 中国 的 真相 ， 虽然 会 很 受刺激 ！ 草泥马 / / @ 独木 承风 :   转发 微博 同意 嘻嘻 / /   @ 金陵 八卦 洲   : 为什么 不看 新闻联播 ？ / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 难 ！ / / @ 杨诺宾 :   这种 社会 不用 去 理解 ， 努力 去 改变 它 就行了 所谓 的 \" 和谐社会 \" 转发 微博 为什么 呢 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ / / @ 倚天 万里 须 长剑 :   转 一下 吧 ， 这种 贴子 看见 了 不 容易 ， 去 的 也 快 / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ / / @ 股神 麻神 : 随时 受不了 那 看 什么 ？   / / @ 金陵 八卦 洲 : 为什么 不看 新闻联播 ？ 嘻嘻 / / @ 这里 的 黎明 静悄悄 :   / / @ 英特 耐雄 奈尔 : 话筒 话筒 话筒   / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 转发 微博   / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 分享 +   更 多 热门 微博 ： : / / . / 转发 微博讲 仁义 礼智信 是 老路 ， 讲 伦理 与 道德 是 邪路 ， 教育 、 医疗 、 养老 双轨制 是 正路 ， 星级 监狱 、 星级 干部 病房 是 特色 路 不 走老路 ， 不 走 邪路 ， 要 走 正路 和 中国 特色 的 社会主义 特色 道路 “ 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ” 衰 转发 微博 / / @ 好 热 的 冬天 :   / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ / / @ 人生 药师 :   讲 仁义 礼智信 是 老路 ， 讲 伦理 与 道德 是 邪路 ， 教育 、 医疗 、 养老 双轨制 是 正路 ， 星级 监狱 、 星级 干部 病房 是 特色 路 不 走老路 ， 不 走 邪路 ， 要 走 正路 和 中国 特色 的 社会主义 特色 道路 思密达   / / @ 安 大王 老师 :     / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 转发 微博 / / @ 山川 的 山 :   转发 微博 / / @ 山川 的 山 :   转发 微博 / / @ 张松涛 - 光影 之梦 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 分享 +   更 多 热门 微博 ： : / / . / 说 正话 ， 不 说 邪 话 ！ / / @ 人生 药师 :   讲 仁义 礼智信 是 老路 ， 讲 伦理 与 道德 是 邪路 ， 教育 、 医疗 、 养老 双轨制 是 正路 ， 星级 监狱 、 星级 干部 病房 是 特色 路 不 走老路 ， 不 走 邪路 ， 要 走 正路 和 中国 特色 的 社会主义 特色 道路 還有 一點 補充 ， 在 這裡 說 實話 是 犯法 的 转发 微博 看会 做 噩梦 ， 看微 博会 惊醒 转发 微博 转发 微博 / / @ 邓益兴 :   / / @ 倚天 万里 须 长剑 :   转 一下 吧 ， 这种 贴子 看见 了 不 容易 ， 去 的 也 快 / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ / / @ 邓益兴 :   / / @ 倚天 万里 须 长剑 :   转 一下 吧 ， 这种 贴子 看见 了 不 容易 ， 去 的 也 快 / / @ 金陵 八卦 洲 :   为什么 不看 新闻联播 ？ 转发 微博微博 人气 精灵 转发 中国 人牛 逼 ！ 要 公平 转发 微博 转发 微博 转发 微博", "label": "1"}