{"text": "都 是 中国 城市 ， 理念 、 标准 、 气度 咋 就 这么 不 一样 呐 ： 据 日 媒报 ， 北京 国际 马拉松赛 组委会 近日 决定 ， 月 日 的 比赛 将 不 接受 日本 选手 的 报名 和 日本 企业 的 赞助 ， 理由 是 “ 从 安全 考虑 ” 而 月 日 ， 日本 花滑 女将 浅田 真央 在 上海 国际 花滑 大奖赛 中国 站上 获得 自由滑 冠军 ， 上海 观众 为 其 鼓掌 ， 向 她 献花 应该 有 领导 授意 吧 ? 思考 是 与非 就 这么 难 分清 吗 ？ 小儿科 还 首都 是 真的 吗 ？ 北京 精神 是 什么 来 着 ？   / / @ 北其村 : 是 与非 就 这么 难 分清 吗 ？ 小儿科 还 首都 是 真的 吗 ？ 这 就是 狭隘 ！ 在 大多数 公民 取消 赴 日 旅游 的 时候 不是 上海 还有 游船 到 日 旅游 嘛 ？ 鸡米 嘎喳眼 真正 的 宽容 不是 在 小事 上 ， 对 吧 ！ 转发 微博 这点 ， 必须 表扬 上海 转发 微博 转发 微博 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 转发 微博 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 向 好处 考虑 ， 没有 干涉 上海 已经 不错 了 ， 到底 是 体育 还是 政治 ？ 没事儿 别 挑 城市 之间 的 事 ， 对 自己 不好 对 城市 之间 也 不好 在 中国 大陆 ， 国际化 最高 的 是 上海 … 北京 ？ 以德服人 ， 不战 而 屈人 之兵 … … 帝都 有点儿 过 吧 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 能 不能 大气 一点 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 体育 无国界 在 这次 “ 抵制 ” 上 ， 没 看到 抵制 的 价值 ， 只 看到 没什么 心胸 和 气度 共产党 需要 有 气度 ， 有 了 气度 才 可能 使 中国 成为 真正 的 大国 啥 也 不 说 嘻嘻 嘻嘻 送花 的 … 城市 大 ， 人心 不 大   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 真的 吗 ? 转发 微博 国际化 的 城市 应该 是 开放 的   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 上海 人 对 日本 有种 特别 的 情谊   / / @ 余英 :   都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 转发 微博 不 邀请 好像 有点 大 不妥 ， 不是 爱国 的 显现 体育 不可 涉及 政治 ， 这 也 是 奥林匹克 精神 北京 精神 有 \" 包容 ＂ 两个 字 大事 的 尺度 把握 好 了 ， 体育比赛 这种 小事 ， 完全 没 必要 较真儿   / / @ 渔夫 _ 大马士革 : 没事儿 别 挑 城市 之间 的 事 ， 对 自己 不好 对 城市 之间 也 不好 一个 五千年 历史 的 文明古国 ， 一个 社会主义 大国 的 首都 ， 不会 如此 小肚鸡肠 吧 北京 连 平民 都 防   日本 人 理应 更要 防   逻辑 正确 ！   上海 加油   为 你 骄傲   努力 做 新 上海 人   传递 正 能量 ！ ！ ！ 给 力弱   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 恩 ， 这次 工博会 看到 的 都 是 日本 的 ， 日本 的 企业 ， 日本 的 学校 都 来 参展 上海 是 做 的 不错 和 人家 比 什么 输 什么 ， 好不容易 有 机会 让 人家 不 参加 了 ， 釜底抽薪 ！ ！ ！ 大家 就 给 这 贱 逼 一次 机会 吧 ！ ！ 没法 说 ， 说 什么 ？ 哈哈   / / @ 黄兄 - 再活 年 : 啥 也 不 说 嘻嘻 嘻嘻 气度 越 接近 中央 的 地区 的 地方官 越 喜欢 舔 菊 ， 那个 地区 除了 是 经济 中心 政治 中心 外 ， 也 是 舔 菊 时尚 和 文化 中心   @ 余英   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 求 真相 若属 谣言 ， 确实 可恶 若 是 事实 ， 心胸 和 水平 都 太 低 ， 需要 决策者 认真反思 做事 都 狭隘 ， 短视 ， 何日 复兴 这 可不是 帝都 人民 该 有 的 气度 啊 ！ 自己 国家 的 另 一个 城市 的 行为 都 冷嘲热讽 ， 还 谈 什么 气度 ？ 反讽 么 ？ 赞赞赞 一个 能为 安保 拆 出租车 的 管理者 素质 能 高到 哪里 ? 只是 向 全体 市民 展示 了 自己 的 可笑 除了 上海 再 没 其他 城市 这么 接纳 日本 人 了 站 在 上海 街头 看着 这么 多 日文 招牌 就 明白 了 等到 实现 大 东亚 共荣 的 那 一天 ， 上海 一定 是 首都 ！ 中国 大窝 哄 的 反击 方式 看似 团结 ， 其实 挺 极端 的 ， 毕竟 日本 也 有 民众 为 中国 抱不平 ， 现在 很多 商家 门前 挂 条幅 禁止 日本 人入 内 ， 我 真的 很无语 ， 太伤 爱 了 ！ 日本 也 有 好人 ， 就 像 中国 也 有 汉奸 一样 ！ 再说 ， 体育精神 和 爱国精神 有 冲突 么 ？ / / @ 法兰克 同学 - 知艮 守仁 :   气度 围观 围观 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 便宜 上 一 回事 ， 歧视 外地 老人 是 另一回事 回复 @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 : 回复 @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 : 我 看 不 一定   / / @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 : 十八 大 又 没有 在 上海 开 ， 上海 当然 不 防 ， 而且 防 平民 是 政府 的 决策 ， 北京政府 有 几个 北京 人 呢 ？ 海纳百川 我 认为 ， 北京 为了 安全 ， 这样 决定 ， 没有 什么 不 对 ， 我 看 你 才 是 小儿科 ， 正 因为 北京市 是 首都 ， 安全 特别 重要 ， 懂吗 ？ 坚决 支持 北京 国际 马拉松赛 组委会 的 决定 海纳百川 ， 如何 解释 哈哈 一个 是 在 户外 ， 冲过来 个人 就 扑倒 了 ， 象 当年 北京 圣火 ， 一个 是 在 场内 ， 只要 没有 狙击手 ， 安全 当然 有 保障 ， 跟 城市 也 不 完全 有关 吧   / / @ 有 理想 的 拖鞋 :   上海 人 对 日本 有种 特别 的 情谊   / / @ 余英 :   都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 轉發 微博   @ _   你 怎么 看 ？ 海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服 求证 @ 橙 把儿   转发 微博 上海 观众 有 觉悟 @ _   转发 微博 不 知道 还 说 什么 ， 气度 什么 的 该 怎么 衡量 ， 说不上 对 与 错 ， 只 知道 应该 爱国 的 ， 至于 方式 ， 也 很 迷茫 挖 鼻屎 所以 ， 北京 不该 总 标榜 自己 是 国际化 大都市 ， 老老实实 地 做 中国 的 政治 中心 就 好 ， 在 经济 和 文化交流 方面 ， 先 别说 国际标准 了 ， 什么 时候 能 赶超 上海 再说 吧 日本 的 右翼 人士 只 看重 鄙视 他们 的 国家 和 人民 的 脸色 他们 最 瞧不起 的 就是 所谓 的 谦谦君子 之风 . 他们 认为 那 是 软弱无能 的 表现 . 只要 这次 体育项目 是 中国 组识 的 这样 的 决定 就是 值得 肯定 的 . 对 日 的 任何 细小 的 交往 我们 都 应该 反射 出 钓鱼岛 事件 的 影子 . 主权 是 浸透 到 民族 骨髓 的 国 之 命脉 . 为 捍卫 其 神圣 什么 举动 都 不过 份 转发 微博 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 上海 是 世界 的 转发 微博 唉 北京 什么 时候 那么 笨 了 ？ ？ 轉發 微博 回复 @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 : 最好 你 了解 一下 全国 的 旅游景点 优惠政策 ， 至 半价 ， 以上 免 ， 只有 北京 不是 这样   / / @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 : 回复 @ : 其实 我 想 说 半价 免费 假新闻 求真 一点 吧 先 提高 自我 素质 才能 提高 城市 素质   / / @ 王玉峰 啊 : 海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服 无 语 如果 没有 限制 国际 就 不 一样 限制 日本 也 博大胸怀 包容 他 毕竟 日本 也 是 华夏 子孙 不过 必要 时 还是 要灭 亲 的 / / @ 春天 的 铃声 :   向 好处 考虑 ， 没有 干涉 上海 已经 不错 了 ， 到底 是 体育 还是 政治 ？ 上海 死 逼 多 转发 微博 总之 ， 上海 人 最 牛 ， 好了吧 ？ 这样 就 满意 了 吧 ， 上海 人 ？ 转发 微博 回复 @ : 你 是 村炮 吗 ？ 我 的 傻 哥们 北京 岁 就 免票 了 ！   / / @ : 最好 你 了解 一下 全国 的 旅游景点 优惠政策 ， 至 半价 ， 以上 免 ， 只有 北京 不是 这样 估计 会 有人 说 上海 亲 日 、 媚日 了   / / @ 原始人 皮 总 :   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 你 看不懂 吗 ？ 我 指 的 是 对外 地 老人   / / @ 人送 绰号 贝勒爷 : 回复 @ : 你 是 村炮 吗 ？ 我 的 傻 哥们 北京 岁 就 免票 了 ！   / / @ : 最好 你 了解 一下 全国 的 旅游景点 优惠政策 ， 至 半价 ， 以上 免 ， 只有 北京 不是 这样 转发 微博 这 就是 差距 ， 素质 就是 不 一样   / / @ 王玉峰 啊 :   海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服 北京 是 政治 中心 ， 上海 是 经济 中心 这是 标准 的 政冷经 热 转发 微博 莫言 得 文学奖 就是 文学 无国界 ， 中国 真假 ， 体育 也 没有 国界 吧 ， 真 没 看 懂 政府 怎么 想 的 北京 丢人   @ 胡小畔 儿   丢人 ！ 虽然 说 有 狭隘 在 里面 ， 但是 安全 问题 ， ， 就 目前 来说 ， 心脏 有 它 的 道理 转发 微博 显而易见 嘛   / / @ 顾太狼 :   在 中国 大陆 ， 国际化 最高 的 是 上海 … 北京 ？ 不 评论 ！ / / @ 潘石屹 : 北京 不是 建设 世界 城市 吗 ？   / / @ 北其村 :   是 与非 就 这么 难 分清 吗 ？ 小儿科 还 首都 是 真的 吗 ？ 呢 嘛 就 系 小国 心态 囖 / / @ 蓝晶翎 :   所以 ， 北京 不该 总 标榜 自己 是 国际化 大都市 ， 老老实实 地 做 中国 的 政治 中心 就 好 ， 在 经济 和 文化交流 方面 ， 先 别说 国际标准 了 ， 什么 时候 能 赶超 上海 再说 吧 / / @ 春天 的 铃声 : 向 好处 考虑 ， 没有 干涉 上海 已经 不错 了 ， 到底 是 体育 还是 政治 ？ 转发 微博 当年 林丹 和 李宗伟 比赛 ， 上海 观众 都 跟 李宗伟 加油 ， 气死 李永波 了 北京 不 实 还是 上海 不 实 ？   / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ 回复 @ 华哥华妹 总而言之 都 是 靠 谱 好 青年 那 是 北京 ， 我们 不能 和 北京 比 ， 北京 的 公交 地铁 便利 得 我们 只能 望 而 兴叹 但 旅游景点 歧视 外地 老人 的 条款 是 很 愚蠢 的 规定 政治 中心 与 经济 中心 的 区别 / / @ 余英 : 都 是 大都市 ， 区别 咋 就 这么 大 呢 ？ / / @ 奥丽 奥爱 打麻将 :   这 就是 狭隘 ！ 日媒 的确 有 这个 消息 ， 是 日媒 造谣 了 （ 你们 知道 其实 国外 媒体 也 没什么 真实性 了 吧 =   = / / @ 奥丽 奥爱 打麻将 :   这 就是 狭隘 ！ 笑哈哈 / / @ 大连 风机 :   鸡米 嘎喳眼 / / @ 大连 风机 :   鸡米 嘎喳眼 / / @ 王玉峰 啊 :   海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服 / / @ 王玉峰 啊 :   海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服 谁 说 北京 国际 马拉松赛 组委会 不让 日本 选手 报名 参加 的 ？ ！ 国旗 听说 棍棒 都 已经 准备 好 了 ！ 酷专 等 着 收拾 那些 乱说话 的 ！ 来 / / @ 奥丽 奥爱 打麻将 :   这 就是 狭隘 ！ / / @ 王玉峰 啊 :   海纳百川 ， 追求 卓越 开明 睿智 ， 大气 谦和 上海 确实 在 向 一流 的 大都市 前进 北京 去过 无数次 ， 前 几年 一直 很 喜欢 那里 ， 觉得 厚重 有 底蕴 ， 后来 越去 越 多 就 越发 感觉 ： 还是 上海 优雅 温柔 舒服", "label": "1"}