{"text": "“ 孩子 啊 ， 妈去 街上 卖点 山竹 ， 挣 完钱 了 给 你 买点 肉 吃 ， 娘 知道 你 一 星期 没 吃 到 肉 啦 ” 重庆 一 妇女 对 她 孩子 说 孩子 开心 回答 ： “ 好 啊 ， 好 啊 ， 中午 我 在家 先 洗菜 淘米 ， 等 你 回家 来 烧饭 哦 ” — — 想不到 半路上 遇到 城管 执法 把 她 推 下台阶 成 了 永别 ！ 旁边 的 小贩 说 ， 这名 妇女 卖 水果 辛苦 拉扯 个 孩子 你 转不转 ？ 转发 微博 转发 微博肿 么 了 ？ 还 真 和谐 ， 这 社会 ！ 转发 微博 我 要 哭 了 啦 ！ ！ ！ 為 何要 推 他 ？ ？ ！ 次奥 ！ 太 社会 啊 十八 大 以后 不 知道 会 不会 真的 有所 改变 ~ / / @ 金乐家 地产 包艳 :   太 社会 啊 / / @ 王赫 : 十八 大 以后 不 知道 会 不会 真的 有所 改变 ~ / / @ 金乐家 地产 包艳 :   太 社会 啊 怒 怒 怒 ， 求 真相 ！ 求 真相   / / @ 女子 十二 乐坊 孟含 : 怒怒 怒 ， 求 真相 ！ 城管 你 真 不是 东西 啊 怒 / / @ 胡焕 - 抹 蜡 的 玛丽亚 :   城管 你 真 不是 东西 啊 怒 / / @ 女子 十二 乐坊 孟含 : 怒怒 怒 ， 求 真相 ！ 转发 微博是 谁 赋予 了 他们 剥夺 人 生命 的 权利 ? 到底 是 谁 ? 闭嘴 / / @ 漢中 推廣 :   求 真相   / / @ 女子 十二 乐坊 孟含 : 怒怒 怒 ， 求 真相 ！ @ 重庆 日报 @ 重庆 网警   @ 重庆晨报   @ 重庆大学   / / @ 女子 十二 乐坊 孟含 :   置 頂 微博怒 怒怒 ， 求 真相 ！ / / @ 漢中 推廣 : 求 真相   / / @ 女子 十二 乐坊 孟含 : 怒怒 怒 ， 求 真相 ！ 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 艹 他妈的 ， 没 人性   / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 / / @ 喆 :   我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 不平 之 事 天天 有 ， 我们 却 无能无力 ， 只能 转 了 / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 / / @ 诚实 的 :   / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 如果 是 真的 ， 必须 得 转 / / @ 诚实 的 :   / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 / / @ 诚实 的 :   / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 / / @ 遇上 你 是 缘 :   / / @ 喆 : 我 去 你 妹 的 ， 还有 没有 天理 了 抓狂 虽然 最近 公务员 题 做 的 感觉 挺 体谅 城管 工作 的 ， 但是 还是 有 没 人性 的 干出 遭天 谴 的 事怒 转发 微博 转发 微博怒 怒怒 真的 不是 人怒 汗 怒 怒 没 人性 的 东西 ！ 怒 蜡烛 可怜 的 三 小孩 怎么办 / / @ 萍萍 爱 刘忻 :   真的 不是 人怒 汗 怒 我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 转发 微博   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ / / @ 源哥 : 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ / / @ 源哥 : 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 安息 ， 城管 ％ 王八蛋 ， 披著 狗皮 的 豬執 法者 怎能 如此 ， 良心 安在 ，   / / @ 一杆 三百 码 :     / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 泪泪 泪怒   / / @ 歌唱家 高平 :   我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 你 妹 的 ， 中国 总有 那么 一大部分 垃圾 在 人群 中 祸害 别人 / / @ 源哥 : 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 城管 可以 灭 了 小 日本   / / @ 民歌 李曼宁 :   泪泪 泪怒   / / @ 歌唱家 高平 :   我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 / / @ 歌唱家 高平 :   我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 / / @ 源哥 : 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 怒怒 怒   / / @ 源哥 : 如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 城管 最 可恶 中国 小偷 猖獗 ， 没人管 ， 持枪 杀人 的 抓 不到 ， 却 抓 着 靠 双手 勤劳 过日子 的 人 不放 / / @ 船长 :   / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ / / @ 李 国营 : / / @ 船长 :   / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 谁 给 你们 的 杀人 权利 ？   / / @ 歌唱家 高平 : 我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 / / @ 李 国营 : / / @ 船长 :   / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 怎么 推 的 能 把 人 推成 这样 ！ ！ ！ 崩溃 ！ 胡说八道 ， 这 他 妈 是 推 的 ？ ？ ？ 真 恶毒 ， 还 他 妈 公务员 呢 ！ ！ @   @ 北京 仁儿   @ 小子 子 / / @ 王禹程 :   城管 可以 灭 了 小 日本   / / @ 民歌 李曼宁 :   泪泪 泪怒   / / @ 歌唱家 高平 :   我 不 知道 说 什么 好 ， 为 这位 老妈 想泪 泪泪 喪盡 天良 的 狗奴才 转发 微博 小贩 只是 为 求生 而已 城市 再 整洁 ， 但是 如果 城市 里 的 人民 活 的 很惨 ， 那 除了 作为 政绩 工程 ， 又 有 什么 意义 ？ 无言以对 / / @ 小 莪 : 崩溃 ！ 胡说八道 ， 这 他 妈 是 推 的 ？ ？ ？ 真 恶毒 ， 还 他 妈 公务员 呢 ！ ！ @   @ 北京 仁儿   @ 小子 子 城管 的 最特码 不是 人   狗仗人势   啊啊啊 啊啊啊 啊啊啊 啊   气死我 啦 为 人民 服务 ～ ～ ～ 弱弱 弱 转发 微博 转发 微博 回复 @ _ 邹畅 : 原来 是 个 谣 何必 这么 争风 相对 呢 ?   人民 和   / / @ _ 邹畅 : 不至于 吧 ， 人卖个 山竹 摔 一跤 ， 几年 前 的 事儿 这会儿 估计 都 好 利索 了 年复一年 这么 多人咒 她 死 啊 ？   / / @ 陶轶 :     / / @ 陈莉 : 好 心酸 ！ 孩子 怎么办 ？     / / @ 开心 懒羊羊 : 蜡烛     / / @ 江洋 _ 琵琶 :     / / @ 高冠 琳 : 蜡烛   这是 暴力 执法 吧 ， 人 孩子 怎么办 啊 泪 @ 会飞 的 流浪 喵 回复 @ 茉莉 大酱 : 因为 很多 人想 搅乱 ， 更多人 觉得 乱 了 可能 有利可图   / / @ 茉莉 大酱 : 回复 @ _ 邹畅 : 原来 是 个 谣 何必 这么 争风 相对 呢 ?   人民 和 城管 有 的 时候 就是 畜生 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 蜡烛 心酸 ， 三个 孩子 还 在 家中 高高兴兴 地 等待 妈妈 买肉 回去 给 他们 做饭 ； 心痛 ， 三个 孩子 以后 怎么 去 相信 这 社会 有 希望 ， 怎么 相信 这 社会 的 人性 ？ ！ 逝者 已往 ， 活着 的 要 好好 想想 ， 怎么样 才能 不让 悲剧 再 发生 ！ 蜡烛 泪 蜡烛 / / @ 半世 轩逸 :   无言以对 / / @ 半世 轩逸 :   无言以对 转发 微博 转发 微博 这个 城管 真 不是 个人 转发 微博 / / @ 偉 - 先生 :   喪盡 天良 的 狗奴才 怒 这 是 发生 在 薄 时代 西红柿 的 事情 ， 小贩 被 城管 追赶 跌 下台阶 ， 受 重伤 ， 城管 一哄而散 不过 小贩 没有 死   / / @ 李 国营 :   / / @ 船长 :   / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ 年 月份 的 事情   / / @ 李 国营 :   / / @ 船长 :   / / @ 一杆 三百 码 :   / / @ 源哥 :   如果说 微博 可以 传递 正 能量 ， 我 希望 大家 能 一起 让 逝者 安息 ， 让 当地 城管 部门 担负起 应有 的 责任 ， 别 让 “ 为 人民 服务 ” 成为 空话 ， 狠话 ！ ... 可恶 这个 城管 没 人性 啊 ！ 吃掉 公家 的 米 ！ 怒怒 怒 怒 怒 怒 转发 微博 我们 还 能 安居乐业 吗 / / @ 溪瑶 :   转发 微博 回复 @ 想 看 和 回归 的 演唱会 : 说得对 给力 给力 给力 给力 @ 皇子   @ -   @ 的 毛毛   @ 阿伯 微博爆 搞搞 事 专区   @ 爱 玉工 坊   @ 爱情 疗伤 系   @ 八卦 趣事 大 百科   @ 妆   @ 啊 - -   / / @ 想 看 和 回归 的 演唱会 : 中国 和 日本 打 起来 了 ， 就要 凶残 的 城管 上 吧 ！ ！ ！ ！ ！ 转发 微博怒 怒 转发 微博 回复 @ 顺德 艾美 依研 : 怎么 可以 这样 呢 ， 太 残忍 了   / / @ 顺德 艾美 依研 : 说得对 给力 给力 给力 给力 @ 皇子   @ -   @ 的 毛毛   @ 阿伯 微博爆 搞搞 事 专区   @ 爱 玉工 坊   @ 爱情 疗伤 系   @ 八卦 趣事 大 百科   @ 妆   @ 啊 - - / / @ - - :   我们 还 能 安居乐业 吗 / / @ - - :   我们 还 能 安居乐业 吗 / / @ - - :   我们 还 能 安居乐业 吗 / / @ 半世 轩逸 :   无言以对 / / @ 半世 轩逸 :   无言以对 / / @ 半世 轩逸 :   无言以对 / / @ - - :   我们 还 能 安居乐业 吗 / / @ - - :   我们 还 能 安居乐业 吗 / / @ - - :   我们 还 能 安居乐业 吗 / / @ - - : 我们 还 能 安居乐业 吗", "label": "1"}