{"text": "据说 新华字典 的 最新 修正版 中 ， 地壳 改为 地壳 ， 阿房宫 改为 阿房宫 ， 心宽体胖 改为 心宽体胖 黑线   好 吧 ， 主页 君 表示 高中 白学 了 泪 这 是 骗人 的 ！ 怒 哎 白学 了 这个 可靠 么 ？ 那么 我们 当年 的 分白 丢 了 ？ 我 擦   玩 我 呢 ？ 改 这个 的 绝对 是   以前 受过 打击 ！ 伪 诏 ！ ！ ！ 真的假 的 ? 是因为 文盲 太 多 ？ 不是 吧     好不容易 念 习惯 了 ， 又 改回去 了 初中 高中 什么 的 怒 衰 非常 汗 这个 奥特曼 坚持 多年 的 宫 崩塌 了 高中 白学 了 悲伤 擦 ！   为 毛要 改 啊 ！ ！ ！ 创造 历史 ， 改写 历史 永远 是 胜利者 的 “ 权力 ” 照 这样 下去 ， 马上 就 得 回 小学 从 新 开始 识字 了 ？ 转发 微博 转发 微博 真的 么 ？ 啊 不是 吧 ！ ！ ！ ！ 强迫症 患者 表示 不 同意 啊 ！ ！ ！ ！ @ 熊猫 闹闹 滚来滚去 表示 白学 了 / / @ 龙双 : 这个 奥特曼 都 回去 了 汗 找 本 字典 翻翻看 思考 不止 白学 因为 这个 错 而 抄 的 遍 都 白 瞎 了 ！ ！ ！ 高中 白学 了 / / @ 谦谦 徐徐 :   不是 吧   好不容易 念 习惯 了 ， 又 改回去 了 日 啊 哈哈哈 @ 记忆 女神 的 女儿 们 就 会 这么 几个 词 还 都 改过来 了 这 以后 说话 不 都 被 当成 没 文化 的 人 了 而且 有 了 明显 年代 感一 听 就 知道 什么 时候 毕业 的 泪 我 又 想 骂人 了 怒 为什么 是不是 也 要 改成   为 神马 转发 微博 不是 吧 吃惊 打哈欠 每次 改了 字典 我 就 觉得 专家 都 是 没事干 吃饱 了 撑 的 改来改去 的 ， 没谱 啊 黑线 真的假 、 、 、 的 、 、 、 疑问 汗 汗 汗 真的假 的 ？ 其他 就 罢了 ， 地壳 这个 太雷 了 尊滴 假滴 ？ ！ 因为 语言 只有 记录 没有 规定 ， 如果 大家 都 说 地 ， 那 就 应该 是 地 而 不是 地泪 终于 给 了 我 一次 可以 运用 专业 的 机会 ， 那本 大 屁股 的 《 语言学 》 我 可以 说 我 没有 白背 么 ？ 这个 不 知道 哦 ?       是不是 下一版 干脆 取消 “ 壳 ” 的 音 ， 只 保留 音 啊 右 哼哼     净 没事 瞎折腾 ！ / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 以前 好不容易 背 的 考点 都 没 了 啊   心宽体胖 开 什么 玩笑 姐是 经历 多少 个 做 错 的 选择题 才 记得 的 心 宽体   啊 绿树成荫 改成 绿树 成阴 ； 乡音 无改 鬓毛 衰 改成 了 抓狂 抓狂 抓狂 改来 还 去 累不累   啊 汗 完 了 ， 以后 更 没法 得瑟 自己 认 的 那 几个 多音字 了 看来 要 活到老 学到老 啊 ！ 转发 微博 更 可悲 的 是 以后 还会 被 熊 孩子 们 嘲笑 念 错字 好 嘛 ！ ！ ！ 因为 白 字儿 的 太 多么 ？ 好不容易 记住 这 几个 又 改 了 彻底 没 文化 了 . 汗 … … 太白 了 ， 文化 都 没 了 我 不 相信 ！ 我 还是 都 记得 的 酷 对得起 当年 语文 老师 ！ 这是 为什么 呀 ！ ！ ！ ！   / / @ 小 透明 虎皮 喵 太 : 啊 不是 吧 ！ ！ ！ ！ 强迫症 患者 表示 不 同意 啊 ！ ！ ！ ！ @ 熊猫 闹闹 滚来滚去 … … 我 上 高中 还有 什么 意义 ！ 反正 的 地 得 都 不分 了 ！ 接受 不能 ！ 擦 ， 有没有 搞错 ， 我们 好不容易 扳 过来 了 ， 又 特 么 改回去 了 .................. … … … … 不能 吧 ， 到底 要 闹 哪样 我 将来 怎么 教育 我 孩子 啊   / / @ :   改来 还 去 累不累   啊 哼 进步 ？ ？ ？ 这帮 专家 就是 吃饱 了 闲 的 啊 早晚 有 一天   别墅 也 会 被 扶正 ~ 不是 吧   以后 在 那么 说 要 被 别人 当成 文盲 了   当时 还 特意 记 呢 不是 真的 吧 ？ 有 咩 好 改 啫 / / @ :   改来 还 去 累不累   啊 玩 毛 / / @ 蕾 蕾 公主 每次 说 减肥 只是 句 空话 :   这是 为什么 呀 ！ ！ ！ ！   / / @ 小 透明 虎皮 喵 太 : 啊 不是 吧 ！ ！ ！ ！ 强迫症 患者 表示 不 同意 啊 ！ ！ ！ ！ @ 熊猫 闹闹 滚来滚去 艹 三观 语言 是 人民 的 ！ 挖 鼻屎 / / @ 梦婕 : 早晚 有 一天   别墅 也 会 被 扶正 ~ 真的假 的 ？ 求 证实 ！ 反正 还是 该念 啥 念 啥   这个 必须 心宽体胖   / / @ 小 透明 虎皮 喵 太 : 啊 不是 吧 ！ ！ ！ ！ 强迫症 患者 表示 不 同意 啊 ！ ！ ！ ！ @ 熊猫 闹闹 滚来滚去 新华字典 ， 你 大爷 ， 把 小学 语文 丢 的 分 还给 我 ！ ！ 真心 觉得 这改 了 才 念 得 顺口 ！ 忘本 了 ！ 眼泪 哗哗 的 白 扫盲 了 泪泪泪 泪泪   @ 大卫 洋 可夫     / / @ : 完 了 ， 以后 更 没法 得瑟 自己 认 的 那 几个 多音字 了 衰 这些 都 能 随意 修改 ？ 怀疑   / / @ : 我 不 相信 ！ 哎 ， 定 规则 就是 好玩 求 真相 @ 深   汗 想 把 多音字 都 取消 吗 ？   / / @ 不 撒娇 熊 孩子 : … … 太白 了 ， 文化 都 没 了 我 靠 ， 要死 啊 ！ ！ ！ ！ ！ ！ 不能 把 @ 新世界 的   @ 李小玥 玥   汗 汗 汗 汗 我 真 有 先见之明 威武 威武 威武 转发 微博 转发 微博 真的 吗 ？ 汗偶 觉得 这 就 跟 外国人 说       一个 意思 ， 说 的 人 多 了 也 就 成 了 真理 ...   / / @ 祥 睿 : 白 扫盲 了 泪泪泪 泪泪 转发 微博坑 爹 哇 ！ 改来改去 的 ！ 右 哼哼 左 哼哼 至今 还 用 小学 时代 的 字典 → _ → 这些 白字 念 着 多 别扭 / / @ 小 透明 虎皮 喵 太 : 啊 不是 吧 ！ ！ ！ ！ 强迫症 患者 表示 不 同意 啊 ！ ！ ！ ！ @ 熊猫 闹闹 滚来滚去 语委 一 帮闲 ， 一会儿 来回 改 笔顺 ， 一会儿 来回 改 读音 ， 非得 做点 样子 来 证明 他们 存在 挖 鼻屎 鄙视 妈 的 ！ 我 平时 不 骂人 ， 真的 @ 淼 淼 皮皮鲁   ， 这 说 的 是 真的 吗 ？ 转发 微博 按照 这种 “ 顺应 民意 ” 的 文字改革 趋势 ， 估计 “ 差强人意 ” 未来 就 会 被 成语词典 解释 为 “ 很 令人 失望 ” 嘻嘻 我操 ！ 这 完全 就是 对 我 本科学历 的 嘲讽 ！ / / @ 昴 - 色鱼 - 圆滚滚 滴 土豆 :   日 啊 为什么 ？ 求 辟谣 ！ ！ 还 嫌 糟毁 得 不够 么 ！ / / @ : 是不是 下一版 干脆 取消 “ 壳 ” 的 音 ， 只 保留 音 啊 右 哼哼     净 没事 瞎折腾 ！ / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 该死 的 新华字典 毁 了 好几代 人 我 还 念二声 怒 / / @ 金玲 的 围脖 :   高中 白学 了 悲伤 把 传统 都 扔 了 ? 泪 难得 学会 了 还 没 忘 的 点儿 东西 全 过期 了 ？ ！ 怎么 都 颠覆 了   这 还 带 改来改去 的 呢   改 的 依据 呢   改后 效果 呢   都 想 过 没有 啊 我 了 个 去 专家 抠 个 牙缝 可以 决定 所谓 对 的 读音   但 我 这 没 文化 的 就 爱照 ＂ 错 ＂ 的 读 / / @ 钱小钧 :   汗 想 把 多音字 都 取消 吗 ？   / / @ 不 撒娇 熊 孩子 : … … 太白 了 ， 文化 都 没 了 一年 改 八次 ， 有谱 没谱 ？ 改 读音 有 回扣 是 怎么着 啊 ？ ！ / / @ 蜜桃 摩奇 : 妈 的 ！ 我 平时 不 骂人 ， 真的 +++ = 白费 不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外 真是 给 跪 了 每次 新华字典 修正 都 是 在 刷 下限 ！   / / @ 莲叶 何 _ 田田 : 其他 就 罢了 ， 地壳 这个 太雷 了 阿胶 糕 是   糕 吗   是 啊 娇 做 的 糕 吗 … … / / @ 框框 : 不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外 不能 吧 ， 朝令夕改 啊 ， 过 几年 成 白字 先生 了 该 晕 砖家们 真不白 挣 工资 ， 总要 让 人们 看 出来 他们 并 没有 闲着 哈哈   / / @ 框框 :   阿胶 糕 是   糕 吗   是 啊 娇 做 的 糕 吗 … … / / @ 框框 : 不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外 一直 就 觉得 什么 通假字 压根 就是 祖师爷 的 ＂ 错别字 ＂ ！ 衰 衰神 马 东西 啊 ， 能干 点 人事 么 ？ 我们 就是 被 你们 拿 出来 耍 着 玩 的 么 ？ 嗯 ， 吃饱 了 撑 的 ， 说 的 就是 这些 人   / / @ 轩 - 迈云维婷 婚礼 顾问 : 神马 东西 啊 ， 能干 点 人事 么 ？ 我们 就是 被 你们 拿 出来 耍 着 玩 的 么 ？ 太贱 了 ！ 知识 啊 怎么 能 这样 改来改去 的   / / @ : 新华字典 ， 你 大爷 ， 把 小学 语文 丢 的 分 还给 我 ！ ！ 真 ？ 我们 如果 按照 早年间 上学时 所读 ， 岂 不是 要 被 后生 们 耻笑 ？ 汗 汗 汗 瞎折腾 / / @ 高新 暴暴 : 是因为 文盲 太 多 ？ 蜀山 兀 ，   出 ？ 我 完全 无语 了 ！ 真 心想 学 中文 的 孩纸 以后 可以 出国深造 了 ！ 教育部 你 在 玩 我们 ？ 打 哈气 这 房子 那 胖子 的 改 就 改 吧 都 是 半死不活 的 词 了 ， 地壳 改个 毛线 啊 挖 鼻屎 假 做 真时 真亦假 ！ / / @ 的 围脖 :   嗯 ， 吃饱 了 撑 的 ， 说 的 就是 这些 人   / / @ 轩 - 迈云维婷 婚礼 顾问 : 神马 东西 啊 ， 能干 点 人事 么 ？ 我们 就是 被 你们 拿 出来 耍 着 玩 的 么 ？ ， 当初 花 了 多少 血泪 才 把 这 几个 字念 对 的 ！   / / @ 框框 :   不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外汗 / / @ 大头 哼哼 兔 :   真的假 的 ？ 求 证实 ！ 转发 微博怒 这算 怎么 回事儿 ？ ！ 自古 至今 很多 字音 以讹传讹 ， 就是 因为 有 这种 不负责任 的 人 ！ 明明 就是 ， 和 的 意义 是 完全 不同 的 甚至 没有 关联 的 ！ 虽然 认可 历史 衍生 了 的 音和义 ， 但 凭 什么 就要 抹杀 本音 本义 ？ ！ 语言 学界 的 悲哀 ！ ！ 汉语 语音 学界 的 耻辱 ！ 泪 真心 白学 了 … 晕 以前 的 错误 现在 成 正确 的 了 ？   / / @ 喜欢 花园 宝宝 的 妞妞 的 妈妈 : 蜀山 兀 ，   出 ？ 我 完全 无语 了 ！ 真 心想 学 中文 的 孩纸 以后 可以 出国深造 了 ！ 擦 ！ 以后 再说 别人 没 文化 真 可怕 之前 必须 好好 掂量 一下 到底 谁 没 文化 了 泪 又 是 国家语委 干 的 吗 ？ ！ 无耻 怒 @ 沙龙 的 新家魂 淡 〜 〜 〜   / / @ 萝卜 芭蕉 : 又 是 国家语委 干 的 吗 ？ ！ 无耻 怒 @ 沙龙 的 新家 那 以后 东阿 阿胶 ， 是不是 叫   娇   呀 不可 信 真的 ？ ！ 擦 ！ 读 了 这么 多年 了 … … 谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 白学 了 衰 到底 要 怎样 啊 ！   @ 阿李玥 航 啊   @ 屈元媛 - - 要 去 马尔代夫   @ 二娃 娃娃 娃娃 娃娃   @ 童心未泯 的   @ 大白菜 小 西瓜 我 就 擦 ！ 闭嘴 怒 吃惊   / / @ : 汗 是 这样 吗 ？ @ 小苏 的 妈妈   @ 来自 火星 蛋定 ， 荨麻疹 ， 呆   板 ， 这些 都 改 了 多少 年 了 ... / / @ 月 月 要 开心 : 偶 觉得 这 就 跟 外国人 说       一个 意思 ， 说 的 人 多 了 也 就 成 了 真理 ...   / / @ 祥 睿 : 白 扫盲 了 泪泪泪 泪泪 总有 那么 一群 傻 逼 把 字典 改来改去 ， 但 自己 却 一嘴 方言 ！ 怒   / / @ 爱 疯 的 傻 瓶子 : 以前 的 错误 现在 成 正确 的 了 ？   / / @ 喜欢 花园 宝宝 的 妞妞 的 妈妈 : 蜀山 兀 ，   出 ？ 我 完全 无语 了 ！ 真 心想 学 中文 的 孩纸 以后 可以 出国深造 了 ！ 转发 微博 各种 白学 了 啊   / / @ 透过 你 看见 阳光 : 吃惊   / / @ : 汗 嗷嗷   还有 高中 老师 最爱 的 标识   / / @ 碎嘴子 阿强 :   ， 当初 花 了 多少 血泪 才 把 这 几个 字念 对 的 ！   / / @ 框框 :   不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外 转发 微博经 查实 ， 第六版 《 现代汉语 词典 》 上 没有 “ 阿房宫 ” 一词 ， 心宽体胖 仍读 （ 二 声 ） ， 地壳 仍然 读 （ 四声 ） ， 不要 误导 大家 ！ ！ ！ ！ ！ @ 来自 火星   / / @ :   是 这样 吗 ？ @ 小苏 的 妈妈   @ 来自 火星 转发 微博 回复 @ 五月 青藤 : 貌似 是 这样 的 ， 太 没 原则 了   / / @ 五月 青藤 : 这算 啥 ， 错 的 人 多 了 也 就 成 了 对 ？   / / @ : 汗 这 哪个 傻子 改 的 ！ 传统 文化 都 要 消亡 了 吗 ？ / / @ 小苏 的 妈妈 : 经 查实 ， 第六版 《 现代汉语 词典 》 上 没有 “ 阿房宫 ” 一词 ， 心宽体胖 仍读 （ 二 声 ） ， 地壳 仍然 读 （ 四声 ） ， 不要 误导 大家 ！ ！ ！ ！ ！   @ 胡大婷 上班 中   神马 织丫 的 ， 想当年 那么 辛苦 纠正 过来 ， 我们 容易 吗 ？ 现在 又 你 妹 的 改回去 ， 让 我 等 情 何以堪 ！ 怒 这 都 能 改 ？ ！ / / @ 碎嘴子 阿强 :   ， 当初 花 了 多少 血泪 才 把 这 几个 字念 对 的 ！   / / @ 框框 :   不能 因为 念错 音 的 多 就 把 对 的 改 了   就 像 说 外埠   听 不 明白   还 得 给 翻译成 外 还 我 考试 分 ！ 泪   / / @ 花轮 粽子 : 为什么 ？ 求 辟谣 ！ ！ 还 嫌 糟毁 得 不够 么 ！ / / @ : 是不是 下一版 干脆 取消 “ 壳 ” 的 音 ， 只 保留 音 啊 右 哼哼     净 没事 瞎折腾 ！ / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 转发 微博 艹 ， 脑残 专家 怒   / / @ 乔老 疯 : 总有 那么 一群 傻 逼 把 字典 改来改去 ， 但 自己 却 一嘴 方言 ！ 怒   / / @ 爱 疯 的 傻 瓶子 : 以前 的 错误 现在 成 正确 的 了 ？   / / @ 喜欢 花园 宝宝 的 妞妞 的 妈妈 : 蜀山 兀 ，   出 ？ 我 完全 无语 了 ！ 真 心想 学 中文 的 孩纸 以后 可以 出国深造 了 ！ 好 吧 ， 词 怎么 读 暴露 了 年龄 有 多 大   / / @ 孙明 皓 : 眼泪 哗哗 的   @ 赳赳 吴景 颐   吴大 、 马麻 也 救 不了 你 了 衰求 辟谣 ！ ！ 这 是 闹 那样 / / @ 小超 唠嗑 :   还 我 考试 分 ！ 泪   / / @ 花轮 粽子 : 为什么 ？ 求 辟谣 ！ ！ 还 嫌 糟毁 得 不够 么 真的假 的 ？ ？ ？ ！ ！ ！ ！ ！ / / @ 梦婕 :   早晚 有 一天   别墅 也 会 被 扶正 ~ / / @ 梦婕 :   早晚 有 一天   别墅 也 会 被 扶正 ~ / / @ 回到 曾经 :   语委 一 帮闲 ， 一会儿 来回 改 笔顺 ， 一会儿 来回 改 读音 ， 非得 做点 样子 来 证明 他们 存在 挖 鼻屎 鄙视 / / @ 回到 曾经 :   语委 一 帮闲 ， 一会儿 来回 改 笔顺 ， 一会儿 来回 改 读音 ， 非得 做点 样子 来 证明 他们 存在 挖 鼻屎 鄙视 / / @ :   好 吧 ， 词 怎么 读 暴露 了 年龄 有 多 大   / / @ 孙明 皓 : 眼泪 哗哗 的 / / @ :   好 吧 ， 词 怎么 读 暴露 了 年龄 有 多 大   / / @ 孙明 皓 : 眼泪 哗哗 的 哈哈哈 哈哈 还有 电 饼铛 / / @ 艾美 缇 : 开 什么 玩笑 姐是 经历 多少 个 做 错 的 选择题 才 记得 的 心 宽体   啊 / / @ 橘子 皮 不 跳舞 :   我 了 个 去 / / @ 橘子 皮 不 跳舞 :   我 了 个 去 / / @ 玲达达 :   真心 白学 了 … 晕 真的 吗 / / @ 薇 言 微语 :   表示 白学 了 / / @ 龙双 : 这个 奥特曼 / / @ 薇 言 微语 :   表示 白学 了 / / @ 龙双 : 这个 奥特曼 看看 看 ！ ！ ！ 什么 叫 火眼金睛 ， 什么 叫 有 政治觉悟 ！ ！ ！ 伪 诏 就是 伪 诏 ！ ！ ！ / / @ 小叮当 - :   伪 诏 ！ ！ ！ 总有一天 改 的 谁 都 不会 念 了 ， 有 毛病 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤 / / @ 张明轩 :   谁 编 的 啊 ， 老 没事 拿 自己 人 开涮 ， 整 那么 多 多音字 有 啥 意义 除了 折腾 学生 和 播音员 ， 其他人 谁 会 在意 这个   / / @ 金玲 的 围脖 : 高中 白学 了 悲伤", "label": "1"}