{"text": "杨澜 原话 ： 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 ， 所以 从 原产地 角度 而言 ， 我 不 出席 美国 两会 而 出席 中国 的 两会 是 “ 天经地义 ” 不 知道 她 的 奥巴马 总统 怎么 看 ？ 一个 无耻 的 戏子 转发 微博 转发 微博 转发 微博 杨澜 只是 持 美国 的 绿卡 ， 有 绿卡 的 人 不 一定 是 美国 公民 需要 明白 的 是 ， 国籍 和 绿卡 完全 是 两回事 儿 ， 很早以前 都 澄清 过 了 ， 鄙视 博主 无中生有 ！ 老 了   由 她 去 吧   元芳 ， 你 怎么 看 美国 人 可以 当 中国 的 人大代表 ？ 中国 特色 真的 ？ 既然 不爱 我们 的 国家 ， 干嘛 还要 参加 我们 国家 的 会议 ， 我们 用不着 这样 的 人 在 我们 的 大会 上 说三道四 ， 滚 到 美国 去 吧 ， 崇洋媚外 的 所谓 名人 爬开 些 ， 爬 到 米 国去 什么 都 不是 ， 中国 不缺 名人 不管 是 绿卡 还是 美国 籍 我们 都 不 需要 你 死不承认 国籍 问题 我 觉得 还 好受 些 / / @ 周伟 - 伟 :   爬开 些 ， 爬 到 米 国去 美国 人 在 当 中国 人 的 代表 ？ / / @ 周伟 - 伟 :   爬开 些 ， 爬 到 米 国去 脸皮 够 厚 鄙视 轉發 微博元芳 ， 你 怎么 看 ？ 恬不知耻 ！ / / @ 侯岩军 : 什么 都 不是 ， 中国 不缺 名人 不管 是 绿卡 还是 美国 籍 我们 都 不 需要 哦 转发 微博 中国 不 需要 这样 的 人大代表 / / @ 侯岩军 : 什么 都 不是 ， 中国 不缺 名人 不管 是 绿卡 还是 美国 籍 我们 都 不 需要 转发 微博 如果 是 真的 ， 这 也 太 疯狂 了 吧 奥哥会 让 你 参加 吗 ? / / @ 乌海 于博 : 中国 不 需要 这样 的 人大代表 / / @ 侯岩军 : 什么 都 不是 ， 中国 不缺 名人 不管 是 绿卡 还是 美国 籍 我们 都 不 需要 / / @ :   如果 是 真的 ， 这 也 太 疯狂 了 吧 此人 果然 不负众望 .. 人民 的 代表 懒得 理 你 是 这么 个 逻辑 么 ？ / / @ 曹 东家 :   哦 宪法 规定 ， 任职 两会 代表 的 资格 必须 是 ： 中国 公民 、 年满 周岁 且 没有 被 法律 剥夺 政治权利 由 不 具备 宪法 规定 条件 的 所谓 代表 经过 所谓 选举 而 组建 起来 的 政府 ， 是不是 就是 所谓 的 “ 非法 政府 ” ？ / / @ 点烟 走江湖 :   宪法 规定 ， 任职 两会 代表 的 资格 必须 是 ： 中国 公民 、 年满 周岁 且 没有 被 法律 剥夺 政治权利 由 不 具备 宪法 规定 条件 的 所谓 代表 经过 所谓 选举 而 组建 起来 的 政府 ， 是不是 就是 所谓 的 “ 非法 政府 ” ？ @ 袁裕来 律师   @ 徐昕   @ 巴曙松   @ 陈有 西 难道 这 不是 干涉 我们 的 内政 吗 吃惊 ， 外交部 ， 你 怎么 看 ? 怒骂 你们 怎么 看 ？ 中国   特   色 转发 微博 转发 微博强 辞夺理 你 咋 嘛 看 / / @ 曹 东家 :   哦 我 觉得 杨澜 的 原话 有点 可笑 她 竟然 有着 美国 国籍 ， 人大 所提 的 任何 改革 政策 与 她 无关 ， 既然 无关 ， 她 就 可以 在 人大 上 站 着 说话 不 腰疼 人大 需要 的 是 知民苦 ， 懂 民心 的 中国籍 公民 若 不是 公民 ， 就 滚出 人大   / / @ 叶落 风语 : 难道 这 不是 干涉 我们 的 内政 吗 吃惊 ， 外交部 ， 你 怎么 看 ? @ 清酒 浊世   ： 混蛋 逻辑 ， 无耻 的 美国 人 ， 招摇过市 ， 替 美国 来 管理 中国 ， 趁早 滚回去 ！ 转发 微博 恶心 闭嘴 / / @ 周伟 - 伟 : 爬开 些 ， 爬 到 米 国去 额   / / @ 曹 东家 :   哦 美国国会 议员 都 回 原产地 去 开会 ， 国会 就 没人 了 女人 无耻 起来 ， 比 什么 动物 都 可怕 总能 找个 理由 / / @ 长白山 老山 参 : @ 清酒 浊世   ： 混蛋 逻辑 ， 无耻 的 美国 人 ， 招摇过市 ， 替 美国 来 管理 中国 ， 趁早 滚回去 ！ 弱 一个 美国佬 参加 中国 的 “ 两会 ” 也 “ 天经地义 ” 了 ？ 太 猪血 了 转发 微博 如此 无耻 原因 还是 没 搞好 教育 啊 ... 家教 不严 ... 转发 微博 在 美国 亨受 生活 ， 在 中国 享受 待遇 ， 不能 说 不要脸 ， 只能 说 太 聪明 转发 微博 转发 微博 转发 微博 阴险 办 暂住证 了 ？ 衰 厚颜无耻 到 了 极点 ⋯ 中国 怎么 能 让 一个 美国 人 做 人大代表 ？ 难道 中国 需要 美国 人来 参政议政 ？ 真是 怪事 ！ ！ 美国 婆娘 参政 中国 比 日本 侵占 钓鱼岛 更 可怕 万倍 现在 已经 有 这么 无耻 了 ？ . 放屁 转发 微博别 装 国籍 是 参会 第一 条件 ， 这 不是 国际 会议 / / @ 曹 东家 :   哦 国旗 / / @ 寂寞 的 深山 百合 :   既然 不爱 我们 的 国家 ， 干嘛 还要 参加 我们 国家 的 会议 ， 我们 用不着 这样 的 人 在 我们 的 大会 上 说三道四 ， 滚 到 美国 去 吧 ， 崇洋媚外 的 所谓 名人 年初 就 有 争议 了 装 逼 转发 微博 做 外国人 却 在 中国 添乱 ！ 这些 人 实在 不要脸 ， 实在 太 虚伪 ！ 弱 转发 微博有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 介个 纯粹 不要脸 ， 理 她 干 吊 / / @ 大道 知道 : 有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 中国 特色 ： 一个 外籍 公民 能 参加 十八 大 代表 ， 她 代表 谁 ？ 看来 婊子 也 能立 贞洁 牌坊 没有 加入 美国 国籍 的 时候 ， 奥巴马 会 让 她 参加 美国 的 两会 吗 ？ / / @ 夏 我 春天 :   / / @ 大道 知道 : 有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 — 水陆 两栖动物 而己 虽 不 喜欢 二 婚后 的 杨澜   但 她 确实 不是 美国 国籍 ， 换个 思路 考虑   她 作为 中国 人 的 个人 价值   比去 美国 做个 普通 公民 大 的 多   改换 国籍 对 她 从 利益 角度 来说   很 不划算 ， 以此 攻击 他人 的 造谣 手法   为 人 所 不齿   还 漏洞百出   实属 低 智商 行为 / / @ 不 喔 : 介个 纯粹 不要脸 ， 理 她 干 吊 两会 代表 “ 国际化 ” 趋势 ....... 以 互惠待遇 考虑 ， 是否 可以 认为 以后 还 持有 中国 国籍 的 那些 海外 移民 也 可以 在 米国 被 选举 参政 了 没有 人 攻击 她 ， 是 她 自己 说法 百变 ， 前言不搭后语 ！ / / @ 大禺 小禺 :   虽 不 喜欢 二 婚后 的 杨澜   但 她 确实 不是 美国 国籍 ， 换个 思路 考虑   她 作为 中国 人 的 个人 价值   比去 美国 做个 普通 公民 大 的 多   改换 国籍 对 她 从 利益 角度 来说   很 不划算 ， 以此 攻击 他人 的 造谣 手法   为 人 所 不齿   还 漏洞百出   实属 低 智商 行为 弱弱 弱弱 弱 万里长城 无 语 ， 比 我 还 厚 / / @ 夏 我 春天 : / / @ 大道 知道 : 有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 杨澜 为什么 入 美国 国籍 ？ 还 不如 退 了 美国 籍   / / @ 大禺 小禺 : 虽 不 喜欢 二 婚后 的 杨澜   但 她 确实 不是 美国 国籍 ， 换个 思路 考虑   她 作为 中国 人 的 个人 价值   比去 美国 做个 普通 公民 大 的 多   改换 国籍 对 她 从 利益 角度 来说   很 不划算 ， 以此 攻击 他人 的 造谣 手法   为 人 所 不齿   还 漏洞百出   实属 低 智商 行为 应该 说 她 入 了 美国 国籍 ， 可是 人家 不让 她 投票 才 是 真的 吧 / / 嘻嘻 死皮赖脸 的 留在 中国 干什么 ？ 要 不要脸 了 啊 ， 无耻 鄙视   / / @ 夏 我 春天 :   / / @ 大道 知道 : 有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 中国 人有 本事 了 就 去 当 美国 人 美国 人来 代表 中国 的 共党 ？ ？ ？ 此人 参加 两会 是 国耻 / / @ 大道 知道 :   有 什么 资格 说 爱国 ， 你 代表 的 是 谁 請 輸入 轉發 理由 / / @ 青岛 陈龙 :   美国 人来 代表 中国 的 共党 ？ ？ ？ 出席 中国 的 两会 究竟 是 美国 代表 还是 中国 代表 ? 晕 现在 的 两会 是不是 可以 理解 为 另外 一种 形式 的 “ 八国联军 侵华 ” 呢 ？ 有 几个 非 国际友人 或 家属 来 开会 的 @ 烟斗   求 真相 ？ 疑问 境外 势力 人家 早 辟谣 了 她 的 奥巴马 不象 她 的 那么 稀罕 她 还 原产地 真 逗儿", "label": "1"}