{"text": "深圳 ： 又 是 猛料 ， 深圳 最高 楼 - 京基 在 澳门 被 老板 陈华 输掉 了 ， 正在 办 过户 手续 来自 @ 水煮 吴先生   网评 ： 这是 真的 吗 ？ 求证 ？ ？ ？ 又 是 澳门 豪输 的 段子 ， 老 不 老套 啊 ~ ~ ！ 疑问 这个 劲 爆 ， 求 辟谣 吃惊 吃惊 吃惊 吃惊 扯 吧 ！ 转发 微博 转发 微博 不 信谣 ， 不 传谣 转发 微博 哼哼 哼哼 哇 ！ 这 真是 猛料 啊 ！ 吃惊 求证   @ 深圳 广电集团 第一 现场       @ 深圳 电台 微少       @ 深圳特区 报 @ 京基 孙蓓蓓 吃惊 ？ ？ ？ 求证 ~ ~ ！ @ 深圳 热点   同志 ， 你 要 我 怎么 鄙视 你好 ， 什么 事情 你 就 发个 ' 求证 ‘   ， 明摆着 未 证实 的 东西 拿 出来 起哄 嘛 ， 又 不 愿意 负责 任 ， 不服 你 回 我 把 道理 摆 清楚 ， 有理 我 一定 会服 你     @ 努力 开荒 的 星 星星 星星 哥哥   @ 小亮 @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖   他 不是 第一个 啊啊啊 ， 不会 吧 ？ 求证 吃惊   / / @ 楚楚 扬 : @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖 真的假 的 啊 之前 听说 他 输掉 二十多个 亿 ， 不 知道 是不是 真的 ！ 嘻嘻 求 辟谣 ！ / / @ 桃义 万发 : 吃惊   / / @ 楚楚 扬 : @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖 如果 此料 被 证实 ， 倒 不啻 为 可以 青睐 鹏城 的 一个 理由 — — 瞧 ， 咱 这 关内 关外 也 有 了 传奇 @   泪泪泪 呵呵 围观 围观 转发 微博 疑问   @ 知有 转发 微博 这个 很 猛 ， 但是 不太可能 / / @ 桃义 万发 : 吃惊   / / @ 楚楚 扬 : @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖 转发 微博 转发 微博 啊 ！ ！ ！ 此 乃 当真 ？ @ 若凡 的 马甲   你 知道 不 ？ 最早 是 媒体 曝 出来 的 ， 求证 ！ 猛 咁 搞笑 ~ ~ ~ 万一 系真 噶 咁 我 地 公司 点算 ? @ 别傻了   鸡哥 你 怎么 看 ？ 早就 知道 了 白石洲 京基 顶层 早 都 抵押 出去 了 / / @ _ 陈 :   最早 是 媒体 曝 出来 的 ， 求证 ！ 这 可是 劲 爆 啦 ！ 不过 ， 可能性 不大 喔 京基 的 老板 貌似 那 啥 啊   / / @ 老 : 他 不是 第一个 不会 吧   那么 厉害 ！ 能 输掉 整栋 的 ！ 吃惊 晕 ， 陈华 真是 唔 争气 啊 ~ ！ 抓狂 / / @ 卡咪薩馬 :   早就 知道 了 白石洲 京基 顶层 早 都 抵押 出去 了 / / @ _ 陈 :   最早 是 媒体 曝 出来 的 ， 求证 ！ 求 八卦 ～ / / @ 楚楚 扬 : @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖 富人 的 游戏 什么 情况 ？ 回复 @ 老 : 我 也 相信 ， 赌 急眼 了 ， 掉 局里 去 了 可是 ， 京基 的 大 老板 是 那 谁 喔 ？ 难不成 是 他 ？   / / @ 老 : 我信 ， 赌 红眼 了 ， 不怕 你 钱 多 ， 不怕 你 没码 深圳湾 一条 商业街 就是 开发商 老板 赌输 了 几个 亿 ， 把 铺 抵押 给 财务 公司 ， 一直 拖 到 今年 才 协商 好 拿 出来 卖 好像 之前 就 有 听 过 ， 不 排除 炒作 嫌疑 ！ 真的 还是 假 的 哦 ？ ？ ？ ？ 我 还有 个 朋友 在 那里 上班 呢 衰衰 衰衰 衰汗 汗 汗 不是 吧 ， 這麼 給力 是 真的 吗 ？ 生病 生病 / / @ 新疆 晨报 于江艳 : / / @ 桃义 万发 : 吃惊   / / @ 楚楚 扬 : @ 魔女 妈   @ 桃义 万发   @ 大小 果子   @ 奶牛   @ 老毕 的 围脖 改名 输掉 哈哈   / / @ 其实 就是 黄小贱 : 咁 搞笑 ~ ~ ~ 万一 系真 噶 咁 我 地 公司 点算 ? 明天 看 啰 美国 人 对 中国 的 间接 侵略 ！ 等 你 去 赌 啊 ? ? ? / / @ 刘万专 : 如果 此料 被 证实 ， 倒 不啻 为 可以 青睐 鹏城 的 一个 理由 — — 瞧 ， 咱 这 关内 关外 也 有 了 传奇 哦 ， 原来 是 骗人 的 一点 也 不 奇怪 啊 / / @ _ 宋 振华 :   又 是 澳门 豪输 的 段子 ， 老 不 老套 啊 ~ ~ ！ 这个 算是 今晚 看见 最 厉害 的 段子 了 ， 求 名人 验证 是不是 真的 ？ @ 侯宁 吃惊 汗 转发 微博 据说 某 大佬 天输 亿 ， 这楼 怎么 也 几十亿 @   威武 威武 晕 他 到底 是 输 了 多少 / / @ 稳重 赢家 :   这个 算是 今晚 看见 最 厉害 的 段子 了 ， 求 名人 验证 是不是 真的 ？ @ 侯宁 转发 微博 精神病 等 辟谣 想红想 疯 了 ？ 真的假 的 ？ 陈华叶 好赌 ？ 是不是 真的 ？ 吃惊 / / @ _ :   改名 输掉 哈哈   / / @ 其实 就是 黄小贱 : 咁 搞笑 ~ ~ ~ 万一 系真 噶 咁 我 地 公司 点算 ? / / @ 米 斯特 卢克 :   真的假 的 ？ 陈华叶 好赌 ？ / / @ 米 斯特 卢克 :   真的假 的 ？ 陈华叶 好赌 ？ 转发 微博 转发 微博话 说 是 真的 ！ 如果 是 真的 ， 代表 澳門 老人 們 說 聲 ： 多謝 啦 ！ （ 澳門 政府 抽 了 愽 彩稅 ） 千金 散去 还 来 吗 ？   / / @ _ 小小 : 话 说 是 真的 ！ 以前 听过 输掉 前 海地 皮 一条街 的 / / @ _ : 呵呵 围观 围观 转发 微博 吃惊 吃惊 真的假 的 ？ ？ ？ ？ ？ 经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意 @ 心语 / / @ 深圳 热点 : 经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意   好 八卦 啊 · · · 偷笑 一大早 就 向 旧 同事 打听 消息 ！ 听说 最近 很 缺钱 ！ / / @ 深圳 热点 :   经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意 网络 就是 好 ， 写 上 “ 转发 ” 加上 “ 求证 ， 求 辟谣 ” 就 能 免责 ， 我们 在 网络 上 率先 全面 建设 法治 社会 了 ！ 鼓掌   / / @ 深圳 热点 : 经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意 / / @ 深圳 热点 :   经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意 @ 大宇 疯   / / @ 深圳 热点 :   经 确认 ， 网友 爆料 的 ， 关于 深圳 京基 董事长 的 为 不实 消息 ， 由此 给 陈华 董事长 带来 的 不良影响 深表歉意 转发 微博 转发 微博 @ 彬彬 惊掉 了 下巴 ！ 不是 吧 ？ 被 赌 掉 了 ！ 转发 微博 大手笔 ！ / / @ 乄 吴 :   吃惊 汗 生病 / / @ 沙河 左岸 :   惊掉 了 下巴 ！ / / @ 乄 吴 :   吃惊 汗 / / @ :   猛", "label": "1"}