{"text": "【 第版 新华字典 让 我们 高中 都 白学 了 】 地壳 改为 地壳 ， 阿房宫 改为 阿房宫 ， 心宽体胖 改为 心宽体胖 …   衰 转发 微博锐 饿狸 ？ ！ 吃惊 错别字 当饭 吃 啊 ！ ！ ！ ！ @ 樱桃   咱比 别人 更多 白读 一年 汗 好不容易 改口 的 ， 这 是 要 改回来 嘛 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 撑 的 没事干 了 挖 鼻屎   / / @ 看海 的 鱼 : 锐 饿狸 ？ ！ 吃惊 真的假 的 啊 妹 的 ！ 肿 么 可能 ！ 编 新版 字典 的 人 一定 都 没有 上 过 高三 ！ ！ ！ ！ 怒怒 怒怒 转发 微博 @ 眉目 之殇   我 去 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 又 颠覆 我 的 三观 ！ 毁 三观 啊 ！ 白字 念 一千遍 就近 了 字典 ！ 普及 一下 ' 别念 错字 啊 ？   / / @ 心怡 :   我 去 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 能 把 我 的 上学时 的 分数 还给 我 吗 ？ 说不定 有 那 两分 我 就 上 北大 了 呢 ~ ！ ！ ！ 怒介 叫 嘛 玩意儿 呢 ， 原来 的 错音 都 变成 正音 了 ， 就 为了 新版 字典 多点 不同 么 假 的 我 手头 就是 这版 字典 阿房宫 那个 没有 ， 其他 两个 胡扯 字典 里 还是 原来 的 读音 / / @ 心怡 :   我 去 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 张 小妞 不长 肉 :   @ 樱桃   咱比 别人 更多 白读 一年 / / @ 张 小妞 不长 肉 :   @ 樱桃   咱比 别人 更多 白读 一年 求 真相 / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 语文 从来 都 不及格 以后 没法 辅导 孩子 了 ！ 咱们 觉得 这是 白字 ， 孩子 们 觉得 你 是 文盲   @ 摔倒 的 土豆泥     / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 以后 会 说 我们 念错 了 啊 … … 其实 现在 认为 很多 对 的 东西 不 知道 在 什么 时候 就 变成 错 的 了 … … 有病 吧   那 我 以后 到底 怎么 念 ？ / / @ 大象 也 爱吃鱼 : 撑 的 没事干 了 挖 鼻屎   / / @ 看海 的 鱼 : 锐 饿狸 ？ ！ 吃惊 改得 很俗 ， 没 文化 气息 了   / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 吐血 什么 玩意 鄙视 鄙视 鄙视 鄙视 当年 中考 高考 ， 多少 人 在 上面 扣 过分 啊 ， 冤 ！ 当初 花 那么 多 时间 记 ， 都 白 瞎 了 … … / / @ 看海 的 鱼 :   锐 饿狸 ？ ！ 吃惊 衰 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 晕 真的 ？ 怎么 能 这么 改 啊 • • 彻底 文盲 了 都 白学 了 盗版 的 吧   / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 语文 都 白学 了 泪 / / @ 低調 的 桃子 靜 : 能 把 我 的 上学时 的 分数 还给 我 吗 ？ 说不定 有 那 两分 我 就 上 北大 了 呢 ~ ！ ！ ！ 怒 這是 怕 識 字 不 多 的 各級 領導 念白 字 被 人恥 笑 ， 索性 就 改 了 ， 領導念什 麽 都 是 對 的 ， 泥馬 以後說 個 話 都 說 不 對 了 哼   / / @ 荣泰 小胖 : 改得 很俗 ， 没 文化 气息 了   / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 … … 转发 微博真 找乐 @ 雨文帆   不 知道 为啥 就是 想 艾特 你 ... 就 折腾 吧 ， 啥时候 把 老祖宗 的 东西 都 折腾 一溜 够 就 都 美 了 =   = / / @ 逆蝶 _ :   真 找乐 衰衰衰 衰衰 吃惊 吃惊 吃惊 吃惊 吃惊 这是 恶搞 的 吧 怎么 会 啊 摔 ！ / / @ 逆蝶 _ :   真 找乐 晕晕 牛 / / @ 無敵 小 谜 糊 : @ 摔倒 的 土豆泥     / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 不是 吧 ！ 汗 / / @ 摄影师 奕 柯 : 白字 念 一千遍 就近 了 字典 ！ 我们 教育部 主管 下 的 中国 教育 ， 简直 是 儿戏 ！ 以后 孩子 送 台湾 和 香港 去 ！ / / @ 一剑 飞雪 :   晕晕 晕 晕   / / @ 埃及 法老 派 :   当年 中考 高考 ， 多少 人 在 上面 扣 过分 啊 ， 冤 ！ 当初 花 那么 多 时间 记 ， 都 白 瞎 了 … … / / @ 看海 的 鱼 :   锐 饿狸 ？ ！ 吃惊 改来改去 有 意义 吗 抓狂 衰 真的假 的 ？ @ 我 是 王一帅   @ 潘潘 皇上   @ 小小 _ 丗 堺   @ 噗 嘞 嘶 _ 叩嘧小 三爷   @ 尽 扯淡 了   @ 席小亮   @ _   @ 郜小 黑线 转发 微薄 转发 微薄 文化 就是 这么 丢 的 ！   / / @ 牙医 张子祥 : 普及 一下 ' 别念 错字 得   连 语文 都 白学 了 羊 楔子 蒙 了 心 了 / / @ 大象 也 爱吃鱼 : 撑 的 没事干 了 挖 鼻屎   / / @ 看海 的 鱼 : 锐 饿狸 ？ ！ 吃惊 非得 把 所有 历史 传承 断绝 了 了 事 宰相 大人 ， 这算 文阁 遗毒 不 ？ 完 了 ， 还要 先看 字典 再教 孩子 了 ， 读音 是 依据 什么 总改 呀 ？ 现代汉语 词典 一样 ， 阿斗 成 了     斗   / / @ 荣泰 小胖 : 改得 很俗 ， 没 文化 气息 了   / / @ 刘薇 : 真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 白学 了 转发 微薄 / / @ 心怡 : 我 去 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 / / @ 咖啡厅 的 老板娘 : 又 颠覆 我 的 三观 ！ 毁 三观 啊 ！ 转发 微薄 @ 谡 谡 松风   @ 爱麦萌 的 小麦 兜   伤 的 是 你们 语文 老师 啊 汗 原本 还 自诩 读音 标准 呢 ， 现在 改 的 连 ＂ 火 ＂ 的 笔顺 都 不会 了 衰   / / @ 爱 私奔 :   @ 谡 谡 松风   @ 爱麦萌 的 小麦 兜   伤 的 是 你们 语文 老师 啊 转发 微薄 转发 微薄 转发 微薄 转发 微薄 转发 微薄 字音 和 字 的 笔划 顺序 总是 改来改去 ， 到底 有准 没 ！ 抓狂 我们 都 考 不及格 了 转发 微薄 转发 微薄 转发 微薄 转发 微薄 转发 微博真 白学 了 / / @ 一剑 飞雪 : 晕晕 特别 想 说 脏话 / / @ 慕容 _ 香香 :   语文 都 白学 了 泪 / / @ 低調 的 桃子 靜 : 能 把 我 的 上学时 的 分数 还给 我 吗 ？ 说不定 有 那 两分 我 就 上 北大 了 呢 ~ ！ ！ ！ 怒 高中时代 牢记 的 复习 重点 被 颠覆 了 ， 以后 该 怎么 教 自己 的 孩子 呢 ？ 求助 @ 谡 谡 松风   / / @ 爱 私奔 : @ 谡 谡 松风   @ 爱麦萌 的 小麦 兜   伤 的 是 你们 语文 老师 啊 想起 原来 王莉 老师 教 “ 空穴来风 ” 时说 的 ， 语文 教育 就是 和 大众 习惯 的 斗争 ， 屡战屡败 啊 / / @ 一剑 飞雪 :   晕晕 空穴来风 的 意思 是不是 也 改 了 肿 么 可以 这样 忽视 我们 的 青春 啊 ！ ！ ！ 泪 / / @ 七人草 :   真白学 了 / / @ 一剑 飞雪 : 晕晕 真假 ? 疑问   / / @ 摄影师 奕 柯 : 白字 念 一千遍 就近 了 字典 ！ 嘿 ， 完蛋 了 ！ 数理化 公式 改不改 ？ 啥 破 玩意儿 呀 ， 咋 越改越 没 文化 呢 / / @ 大 尾巴 糖 :   嘿 ， 完蛋 了 ！ 数理化 公式 改不改 ？ 不改 就 先不出 这帮 语委 的 货 干活 了   / / @ 小尾巴 儿鱼 : 啥 破 玩意儿 呀 ， 咋 越改越 没 文化 呢 / / @ 大 尾巴 糖 :   嘿 ， 完蛋 了 ！ 数理化 公式 改不改 ？ 我 艹 ！ 颠覆 啊 … … 衰 / / @ 七人草 :   真白学 了 / / @ 一剑 飞雪 : 晕晕 对于 语言文字 的 规范 ， 我 曾经 一度 也 抱 着 一切 从俗 的 态度 后来 我 发现 台湾 国语 很 好 地 保留 了 “ 曝光 ” 、 “ 说服 ” 、 “ 危险 ” … … 之后 ， 我 知道 我错 了 另 ， 这么 具有 权威性 的 工具书 ， 更改 字音 难道 不 需要 跟 《 普通话 异读 词审 音表 》 保持一致 么 ？ 彻底 凌乱 了 / / @ 申如 :   对于 语言文字 的 规范 ， 我 曾经 一度 也 抱 着 一切 从俗 的 态度 后来 我 发现 台湾 国语 很 好 地 保留 了 “ 曝光 ” 、 “ 说服 ” 、 “ 危险 ” … … 之后 ， 我 知道 我错 了 另 ， 这么 具有 权威性 的 工具书 ， 更改 字音 难道 不 需要 跟 《 普通话 异读 词审 音表 》 保持一致 么 ？ 就 这点 矫情 的 读音 都 同化 了 . / / @ 月 半小筑 :   完 了 ， 还要 先看 字典 再教 孩子 了 ， 读音 是 依据 什么 总改 呀 ？ 关键 是 以后 都 不敢 随便 教 孩子 了 / / @ : 我们 都 考 不及格 了 这 是 哪个 没 文化 的 编 的 ！ / / @ 快乐 无罪 双子 : 关键 是 以后 都 不敢 随便 教 孩子 了 / / @ : 我们 都 考 不及格 了 白学 了 ... 吃 多 撑 的 吧 ， 新华字典 没事 总改 啥 啊 / / @ 刘薇 :   真的 ？ 那 播音 里 也 要 改 吗 晕 晕 晕 这 有 什么 可改 的 ， 没 明白 挖 鼻屎 挖 鼻屎 挖 鼻屎   @ 倔强   @ 柳溪 柳溪 天天 拉稀   这是 真的 吗 ？ 太 恐怖 了 ， 还有 没有 个 谱 啊 没个 准谱   / / @ 村儿长 :     @ 倔强   @ 柳溪 柳溪 天天 拉稀   这是 真的 吗 ？ 太 恐怖 了 ， 还有 没有 个 谱 啊 / / @ 陈大 霍子 :   … … / / @ 陈大 霍子 :   … … / / @ 陈大 霍子 :   … … / / @ 陈大 霍子 :   … … / / @ 陈大 霍子 :   … … / / @ 陈大 霍子 :   … …", "label": "1"}