{"text": "阿婆 厕所 捡 婴儿   被 计生 干部 查获 后 活活 摔死   : / / . /   跟   @ 平安 武汉   求证 太惨 了 ， 这 不是 造孽 吗 不 想着 解决 用户 提出 的 问题 ， 总 想着 解决 提出 问题 的 用户 ！ 曝死 不 诚信 的 重庆 联通 ， 事实胜于雄辩 ， 事情 真相 在 天涯 论坛 帖子 地址 ： : / / . / 真的假 的 ？ 计生 干部 是不是 应该 按照 故意 杀人 来 定罪 呢 ？   呼吁 习总 关注 此事 转发 微博 转发 微博 转发 微博 ， 这是 杀人罪 ！ 如果 是 真的 话 ， 简直 禽兽不如 ！ 怒 转发 微博 转发 微博 如果 属实 ， 哪 就是 一帮 畜生 ， 呸 ！ 连 畜生 都 不如 怒 杀人犯 ！ ！ 住手 ！ 这些 人真 恐怖 真是 宁添 一座 坟不添 一口 人 无人性 转发 微博怒 求证 求证 若实 ， 真丧净 天良 可怜 的 小宝贝 蜡烛 蜡烛 蜡烛 ， 你 本 折翼 ， 奈何 歹人 还 不容 你 ， 去 天堂 吧 ， 乖 ！ 如能 求证 ， 凶手 真该 千刀万剐 ， 剥皮 拆骨怒 求证 ！ 希望 是 造谣 转发 微博 + 怒 若 是 真的 ， 就是 杀人 这是 故意 杀人 吧 ？ 如果 属实 的话 没有 人性 的 东西 / / @ :   求证 若实 ， 真丧净 天良 转发 微博 如果 是 的 ， 这帮 人 就 该 凌迟 @ 土疙蛋   @ 何光伟   @ 大 国师 王威   @ 杨锦麟 畜牲 啊 先是 父母 抛弃 ， 之后 是 恶吏 践踏 ， 然后 是 我 等 冷血 之 人 旁观 ， 真悲 催   / / @ 农夫 老潘 : 求证 ！ 希望 是 造谣 震惊 ， 扒开 他 的 胸膛 看看 他 的 心 是 什么 颜色 / / @ 岭南 某 先生 : 如果 是 的 ， 这帮 人 就 该 凌迟 @ 土疙蛋   @ 何光伟   @ 大 国师 王威   @ 杨锦麟 如果 此事 属实 ， 是否 涉嫌 故意 杀人 ？ / / @ 虹 芑 北京 律师 :   先是 父母 抛弃 ， 之后 是 恶吏 践踏 ， 然后 是 我 等 冷血 之 人 旁观 ， 真悲 催   / / @ 农夫 老潘 : 求证 ！ 希望 是 造谣 如果 是 真的 ， 这样 下去 ， 这个 民族 真的 就要 完 了 ...... / / @ 虹 芑 北京 律师 :   先是 父母 抛弃 ， 之后 是 恶吏 践踏 ， 然后 是 我 等 冷血 之 人 旁观 ， 真悲 催   / / @ 农夫 老潘 : 求证 ！ 希望 是 造谣 转发 微博 如果 这是 真的 ， 就 太 没有 人性 了 ！ 怒 转发 微博 【 细节 内容 不堪入目 ， 如 属实 ， 真 乃 丧尽天良 】 当时 摔得 一声 闷响 ， 孩子 痛得 四肢 抽动 ， 计生办 的 人 还 不 罢休 ， 又 上前 踢 了 孩子 一脚 之后 ， 一伙人 将 小孩 拎 走 ， 走 了 老远 围观 的 人 还 听到 孩子 的 哭声 周围 村民 还 反映 ， 有人 看到 计生办 的 人 将 孩子 带走 后 ， 放在 水稻田 里 淹 / / @ :   求证 若实 ， 真丧净 天良 若 属实 则 计生 干部 涉嫌 故意 杀人 ， 手段恶劣 ， 情节严重 / / @ 虹 芑 北京 律师 :   先是 父母 抛弃 ， 之后 是 恶吏 践踏 ， 然后 是 我 等 冷血 之 人 旁观 ， 真悲 催   / / @ 农夫 老潘 : 求证 ！ 希望 是 造谣 强烈 关注 ！ 属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 :   【 细节 内容 不堪入目 ， 如 属实 ， 真 乃 丧尽天良 】 当时 摔得 一声 闷响 ， 孩子 痛得 四肢 抽动 ， 计生办 的 人 还 不 罢休 ， 又 上前 踢 了 孩子 一脚 周围 村民 还 反映 ， 有人 看到 计生办 的 人 将 孩子 带走 后 ， 放在 水稻田 里 淹 / / @ :   求证 若实 ， 真丧净 天良 恐怖 的 人间 睡觉 @ 平安 武汉   如果 属实 这 算不算 故意 杀人 ？ 人民 的 权利 到底 哪里 去 了 ， 让 我们 一起 抵制 美国 这种 没有 人权 的 国家 ！ / / @ 张初 亮 :   属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 心狠手辣 ！ / / @ 莫名 在 路上 : @ 平安 武汉   如果 属实 这 算不算 故意 杀人 ？ 如果 事情 属实 ， 算 杀人 ， 是不是 故意 ， 那要 看 当时 的 情节 了 转发 微博 如果 是 真的 ， 那 就是 故意 杀人 查查 ！ @ 南方 都市报   @ 晶报   @ 财经网   @ 杜芝富   @ 韩志国   @ 乐活 武汉   @ 深圳 热点   @ 天涯 舆情   @ 乐嘉   @ 薛 蛮子   @ 任志强   / / @ 深圳 某 先声 : 震惊 ， 扒开 他 的 胸膛 看看 他 的 心 是 什么 颜色   / / @ 岭南 某 先生 : 如果 是 的 ， 这帮 人 就 该 凌迟 @ 土疙蛋   @ 何光伟   @ 大 国师 王威   @ 杨锦麟 转发 微博 @ 行行 企企 - 食饭 几味 / / @ 张初 亮 :   属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 :   【 细节 内容 不堪入目 ， 如 属实 ， 真 乃 丧尽天良 】 当时 摔得 一声 闷响 ， 孩子 痛得 四肢 抽动 ， 计生办 的 人 还 不 罢休 ， 又 上前 踢 了 孩子 一脚 周围 村民 还 反映 ， 有人 看到 计生办 的 人 将 孩子 带走 后 ， 放在 水稻田 里 淹 / / @ :   求证 真丧净 天良 / / @ 土疙蛋 : 如果 是 真的 ， 那 就是 故意 杀人 查查 ！ @ 南方 都市报   @ 晶报   @ 财经网   @ 杜芝富   @ 韩志国   @ 乐活 武汉   @ 深圳 热点   @ 天涯 舆情   @ 乐嘉   @ 薛 蛮子   @ 任志强   / / @ 深圳 某 先声 : 震惊 ， 扒开 他 的 胸膛 看看 他 的 心 是 什么 颜色   / / @ 岭南 某 先生 : 如果 是 的 ， 这帮 人 就 该 凌迟 @ 土疙蛋   @ 何光伟   @ 大 国师 王威   @ 杨锦麟 转发 微博是 故意 杀人 啊 @ 张初 亮 :   属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 :   【 细节 内容 不堪入目 ， 如 属实 ， 真 乃 丧尽天良 】 当时 摔得 一声 闷响 ， 孩子 痛得 四肢 抽动 ， 计生办 的 人 还 不 罢休 ， 又 上前 踢 了 孩子 一脚 周围 村民 还 反映 ， 有人 看到 计生办 的 人 将 孩子 带走 后 ， 放在 水稻田 里 淹 转发 微博求 辟谣 畜生 ， 畜生 所 为 转发 微博怒 转发 微博 / / @ 思想 改造 :   转发 微博 严查 之   / / @ 花 开 四季 :   是 故意 杀人 啊 @ 张初 亮 :   属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 :   【 细节 内容 不堪入目 ， 如 属实 ， 真 乃 丧尽天良 】 当时 摔得 一声 闷响 ， 孩子 痛得 四肢 抽动 ， 计生办 的 人 还 不 罢休 ， 又 上前 踢 了 孩子 一脚 周围 村民 还 反映 ， 有人 看到 计生办 的 人 将 孩子 带走 后 转发 微博 转发 微博 转发 微博 / / @ 广州 云彩 :   @ 行行 企企 - 食饭 几味 回复 @ 王行锋 :   / / @ 王行锋 : 这 不仅 是 故意 杀人 ， 这 是 反 人类 ， 纳粹 也 不会 对 自己 的 同胞 这 等 残忍 怒怒 怒 @ 红孩儿   @ 摸命 先生   @ 贺卫方   @ 何兵   @ 赵楚   @ 郑洪升 转发 微博 转发 微博 没 人性 怒骂 怒骂 愤怒 愤怒 丧心病狂 ！ ！ ！ 严惩凶手 ！ ！ ！ 怒 / / @ 国安 中国 :   没 人性 怒骂 怒骂 愤怒 愤怒 哪儿 有 这种 事 ？ 杀人犯 怒骂 活剐 了 她   / / @ 国安 中国 : 没 人性 怒骂 怒骂 愤怒 愤怒 / / @ 问道 太极 郭石磊 :   畜生 ， 畜生 所为 还 不如 畜生 呢   / / @ 周 治国 的 微博 :   怒 转发 微博 故意 杀人 毫无疑问 … 操 ， 一群 没 人性 的 东西   / / @ 国安 中国 : 没 人性 怒骂 怒骂 愤怒 愤怒 形同 杀人犯 ， 应 以 国法 处治 ， 什么 干部 也 不能 如此 草菅人命 嬰儿 再 小 也 是 一条 生命   / / @ 国安 中国 : 没 人性 怒骂 怒骂 愤怒 愤怒 大瓷国 幸福 标本 之 这样 的 人 ， 猪狗不如 枪毙 他 / / @ 原上 草 的 马甲 : 形同 杀人犯 ， 应 以 国法 处治 ， 什么 干部 也 不能 如此 草菅人命 嬰儿 再 小 也 是 一条 生命   / / @ 国安 中国 : 没 人性 怒骂 怒骂 愤怒 愤怒 杀人 不 违法 吗 ？ 这 也 太过分 了 ！   / / @ 邹毅 的 微博 : 人民 的 权利 到底 哪里 去 了 ， 让 我们 一起 抵制 美国 这种 没有 人权 的 国家 ！ / / @ 张初 亮 :   属实 就 不是 天良 问题 ， 而是 杀人 了 ， 要 追究 刑责 ！   / / @ 李烨昂 既然 知道 不让 生   干嘛 还要 偷偷摸摸 的 生   父母 能 不要 这么 自私 吗   偷摸 没 被 发现 就 剩   发现 了 就 随意 丢弃 / / @ 国安 中国 :   没 人性 怒骂 怒骂 愤怒 愤怒 求证   @ 徐州 法律 服务   故意 杀人 ？ 转发 微博 好像 正在 求证 ， 如 情况 属实 的话 ， 应 以 故意杀人罪 论处 只要 脱离 母体 并 独自 存活 的 婴儿 ， 均 应 认为 是 独立 的 人 存在 ， 无论 年龄 大小 ， 如 以 剥夺 其 生命 为 目的 将 其 杀害 ， 犯罪 嫌疑人 均 应以 故意杀人罪 论处 / / @ 情人节 的 四叶草 :   @ 徐州 法律 服务   故意 杀人 ？ 转发 微博 . 这是 一条 鲜活 的 生命 啊 ！ 是 人 干的事 吗 ？ 他们 自己 就 不 养儿育 女 吗 ？ 不怕 天 报应 ！ 抓狂 / / @ 诺小爷 :   既然 知道 不让 生   干嘛 还要 偷偷摸摸 的 生   父母 能 不要 这么 自私 吗   偷摸 没 被 发现 就 剩   发现 了 就 随意 丢弃 / / @ 国安 中国 :   没 人性 怒骂 怒骂 愤怒 愤怒 求证 ！ 问责 ！ 组织 和 政策 赋予 了 他们 杀人 的 权力 这是 人类 历史 上 不曾有过 的 邪恶 ， 这 人 国家 的 政策 为什么 如此 邪恶 ？ 如是 真 ， 计生 干部 涉嫌 故意 杀人 求 辟谣 转发 微博天 哪 ！ 怎么 下得 了 手 ？ ！ 怎么 下得 了 手 ？ ！ 恶 制度 把 人 活生生 变成 了 魔鬼 木有 人性 ， 吃皇粮 的 地方 后门 开太多 了 吧 ！ 转发 微博太 残忍 ， 真下 的 去 手 ， 故意 杀人 ， 求证 先 求证 ， 后 谴责 故意 杀人 / / @ 橙风 破浪 :   组织 和 政策 赋予 了 他们 杀人 的 权力 / / @ 夏天 回来 啦 :   天 哪 ！ 怎么 下得 了 手 ？ ！ 怎么 下得 了 手 ？ ！ 恶 制度 把 人 活生生 变成 了 魔鬼 不可思议 / / @ - 泉 :   转发 微博 都 是 杀人犯 怒 / / @ 鱼露 - 鼠 小弟 的 娘 :   抓狂 / / @ 诺小爷 :   既然 知道 不让 生   干嘛 还要 偷偷摸摸 的 生   父母 能 不要 这么 自私 吗   偷摸 没 被 发现 就 剩   发现 了 就 随意 丢弃 / / @ 国安 中国 :   没 人性 怒骂 怒骂 愤怒 愤怒 转发 微博求 真相 ！ 惨无人道 转发 微博 畜生 都 干不出 的 事情 转发 微博丧 天良 ！ 死婴 的 咒怨 最深 ！ 计生委 他们 不会 有 好下场 的 ！ 某党 太 残忍 了 吧 ？ 转发 微博 这种 人如 属实 该 枪毙 这种 人如 属实 ， 不用 移送 公安机关 直接 送 刑场 枪毙 这 就是 我们 的 全心全意 为 人民 服务 的 公务员 ！ ！ 法律 为 你们 披上 了 畜生 的 皮 ， 没有 敬畏 漠视 生命 的 恶鬼 ！ ！ ！ 这 就是 全心全意 为 人民 服务 的 官府 对待 人民 对待 人命 的 方式 ！ 蜡烛 蜡烛 蜡烛 在 美帝 ， 这 该是 几级 谋杀罪 ？ 残忍 的 杀害 婴儿 ， 古往今来 只有 天朝 干得 出来 转靠 ， 这些 人会 有 报应 让 我 想起 了 莫言 的 ＜ 蛙 ＞ ...   / / @ _ : 靠 ， 这些 人会 有 报应 这种 求证 是 证实 呢 ？ 还是 证伪 ？ 有 的 就 可以 猥琐 求证 吗 ？ @ 野天 化石   @ 杭州 老孔   @ 作业本   @ 北京 厨子   @ 刘春   @ 都市快报   @ 九点半   @ 潘石屹   畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 畜生 不如 ...... 取消 计生 部门 ， 都 是 一帮 禽兽不如 的 东西 故意杀人罪 ！ 追求 刑责 ！ 没有 人权意识 ！ 这些 干部 是 清朝 穿越 过来 的 ？ 求证 无人 道 啊 人性 呢 ？ ！ ！ 以 “ 和 ” 的 名义 杀人 ， 下 十八层 地狱 ！ 求 真相 ， 求人 肉 杀人犯 / / @ 橙子 舅舅 :   没有 人权意识 ！ 这些 干部 是 清朝 穿越 过来 的 ？ 为什么 这些 人能 那么 残忍 ， 好 心凉   / / @ _ : 靠 ， 这些 人会 有 报应 转发 微博 / / @ 松 哥哥 宝贝 :   转 / / @ 松 哥哥 宝贝 :   转 / / @ 漆园 牛 :   这是 一条 鲜活 的 生命 啊 ！ 是 人 干的事 吗 ？ 他们 自己 就 不 养儿育 女 吗 ？ 不怕 天 报应 ！", "label": "1"}