{"text": "【 尴尬 】 当年 小平 访英 ， 看到 涡轮 发动机 ， 英国人 很 爽快 答应 引入 中国 生产 ， 小平 向 英科学家 致敬 ， 但 英国人 站 起 反而 向 邓 致敬 原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 ， 并 写出 涡轮 机械 三元 流动 方程式 发表 了 论文 ， 英国 据此 制造 出 涡轮 发动机 当时 吴在 湖北 五七干校 养猪 转   : / / . / 转发 微博 转发 微博 中国 不缺 人才 转发 微博泪 转发 微博雷 政府 出雷事 转发 微博 转发 微博 转发 微博   @ 斷 氺 斷 粮   我 就 觉得 图上 帅哥 的 眼镜 是 现在 的 流行 款 挖 鼻屎 转发 微博 吃惊 讽刺 转发 微博老 毛 你 大爷 的 转发 微博 转发 微博 永远 把 尊重知识 放在 嘴上 怒 怒 怒 转发 微博 转发 微博 转发 微博 转发 微博 毛主席 真 伟大 哈哈哈 转发 微博 / / @ 温晓存 : 雷 政府 出雷事 转发 微博 转发 微博 转发 微博 佛祖 圆寂 之前 曾 说 ： “ 震旦 多 大乘 根器 ” 近代 以来 震旦 的 大乘 根器 都 被 派 去 喂猪 了 当局 真 不配 拥有 这么 优秀 的 学者 转发 微博 转发 微博 转发 微博 转发 微博 运动 啊 悲哀 啊 转发 微博 转发 微博 转发 微博 转发 微博斯贝 发动机 歼轰用 近年 才 国产化 转发 微博 转发 微博 转发 微博 我 一个 朋友 在 年 巳 开发 出 软件 ， 用 电话线 连接 两地 电脑 传偷 文档 了 ， 当时 还 没有 多年 后 见到 他 ， 在 做 劳务输出 我 说 你 当年 搞 的 就是 电邮 啊 ！ 他 说 不 提 了 不 提 了 / / @ 梦向天 阙 五世 : 斯贝 发动机 歼轰用 近年 才 国产化 一点儿 不 稀奇 ， 没 被 整死 就 不错 了 中国 的 悲哀 ！ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考 一个 养猪 的 就 解决 了 发动机 问题 泪 转发 微博 人才 的 命运 … … 在 各个 国度 不 一样 了 坑 爹 的 社会 国家 不缺 人才 ， 缺乏 人才 成长 的 体制 抓狂 转发 微博灰丧廓 学滴 南天 / / @ 温晓存 : 雷 政府 出雷事 接受 贫下中农 再 教育 很 有 必要 唉 … 转发 微博 回复 @ : 多谢 指教   / / @ : 你 朋友 做 的 是 点对点 的 传输   电邮 服务器 / 的 传输 ， 不能 说 是 一 回事   不过 确实 挺 牛 的   在 那个 时候 一声 叹息 轉發 微博无语 ！ 转发 微博 感慨 ！ 今天 我们 的 国产 发动机 还 很 难 与 国外 的 相比 ！ 包括 航空航天 、 军用飞机 ！ 窝里斗 的 政治 运动 ， 蹉跎 了 多少 岁月 ！ @ 云贵 彬   @ 贺延光   @ 唐师曾   @ 策划人 冯 洪江 转发 微博向 老 科学家 致敬 难堪   大 水冲 了 龙王庙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ - 羊   @ 转发 微博 聪明 勤劳 的 中国 人 如果 解脱 体制 的 枷锁 ， 能 释放 出多大 的 能量 啊 轉發 微博 转发 微博 养猪 ！ 转发 微博 我 了 各去 转发 微博 毛泽东   这个 土匪 看看 他 干 了 什么   新 中国 成立 年 屁事 没干 这种 中国 奇迹 还是 不要 再来 好 ！ ！ ！ 政治 不 改革 ， 谈 其他 改革 都 是 吹气 这样 的 例子 还少 吗 转发 微博 转发 微博 转发 微博 / / @ 竹林 饮雪 :   转发 微博 转发 微博泪 类似 的 事情 还有 很多 .... 真的 啊   这种 事 比比皆是 ！ / / @ 光头 : 轉發 微博 这 老先生 咋 给 送 牛棚 里 了 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国式 转发 微博 转发 微博 唉 / / @ 平头 王刚 :   转发 微博 转发 微博坑 : .. @ 转发 微博 转发 微博 摧残 ！   / / @ 天吾 评论 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 中国 公民 : 摧残 ！   / / @ 天吾 评论 : 转发 微博 转发 微博 讽刺 转发 微博 转发 微博看 此文 者 是不是 看到 自己 转发 微博 转发 微博 转发 微博 不想 说话 也 没什么 可说 的 其实 投河 死 的 也 很多 ， 是因为 他们 根性 不够 吗 ？ / / @ 光伏 生 :   佛祖 圆寂 之前 曾 说 ： “ 震旦 多 大乘 根器 ” 近代 以来 震旦 的 大乘 根器 都 被 派 去 喂猪 了 原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 一个 伟大 的 ， 毫不利己 专门 为 人 的 民族 / / @ 真帅 的 徐 小胖 的 爸 : 转发 微博 什么 制度 成就 什么 人才 转发 微博 天朝 从来如此 ！ 转发 微博是 尴尬 致敬 科学家 ！ 思考 精英 全毁 于 毛 的 暴政 转发 微博 转发 微博 转发 微博 转发 微博 每个 时代 都 有 每个 时代 的 悲哀 啊   @ 嘚 啵 吼   @ 韦叔 骑墙 看 世界 转发 微博 转发 微博 哎 ， 好多 有 才 的 被 埋没 啦 ！ 转发 微博 呵呵 ！ / / @ / / @ 嘚 啵 吼 :   呵呵 ！ / / @ 上帝 实际 是 公平 的 ， 给 了 中国 人民 很 多次 富裕 、 民主 、 强大 的 机会 遗憾 的 是 中国 人民 经常 遇到 可悲 的 领袖 和 政府 ！ 抓狂   / / @ 郑三金 : 接受 贫下中农 再 教育 很 有 必要 / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ 老苏 : 转发 微博 / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 疑问 汗 看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / / @ 云泉 微博 :   / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ 云泉 微博 : / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ :   看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / / @ 云泉 微博 :   / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ 云泉 微博 : / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 回复 @ 三 儿 - : 那 是因为 搞 材料 的 在 养牛   / / @ 三 儿 - : 是 尴尬 啊 ， 问题 是 我们 的 歼用 的 是 涡扇 前面 的 个 型号 哪里 去 了 中国 发动机 的 落后 由于 整体 工业 水平 的 落后 ， 对 涡扇 发动机 努力 一直 没有 停止 只不过 总是 很 悲壮 的 倒 在 材料 口 就是 这位 不去 养猪 也 做不了 更 多 华为 新人 入 职书里 ， 也 有 这个 例子 / / @ ： 看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / /   @ 云泉 微博   :   / /   @ 发盐 人 海啸   :   / /   @ 目标   : / /   @ 辉县 的 吴文雨   :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / /   @   :   转发 微博 吴先生 辛苦 … / / @ : 看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / / @ 云泉 微博 :   / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 转发 微博 / / @ 熙熙 少爷 : 转发 微博 / / @ :   看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / / @ 云泉 微博 :   / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 外行 就 会 以讹传讹 ， 这位 鲁 先生 就是 典型 一例 不久前 传 过 希拉里 的 谣 吴先生 是 涡轮 专家 不错 ， 但 说 他 是 斯贝 发动机 的 发明人 就 过 了 对 涡轮 理论 有 贡献 的 人 很多很多 ， 吴 只是 其中 之一 关于 邓 访英 英人 站 起 向 邓 致敬 ， 该是 个 段子 吴 后来 在 工物 所 当 所长 ， 有 善终 尴尬 / / @ 李 海生 :   转发 微博 / / @ _ 椋 :   尴尬 / / @ 李 海生 :   转发 微博 曾 听说 过求 真相 / / @ : 看 了 几个 相关 的 中文 报道 ， 相互之间 有 矛盾 ， 难以 完全 确定   / / @ 云泉 微博 :   / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ 又 有 来 来 :   曾 听说 过   @ 高明 _ 呵呵 中国 是 科学 的 悲哀 地 ！ / / @ 又 有 来 来 :   曾 听说 过 深有同感 / / @ 龚炜 : 聪明 勤劳 的 中国 人 如果 解脱 体制 的 枷锁 ， 能 释放 出多大 的 能量 啊 / / @ :   转发 微博 转发 微博 / / @ 又 有 来 来 :   曾 听说 过 / / @ 又 有 来 来 :   曾 听说 过 转发 微博汗 尴尬 转发 微博 悲哀 转发 微博 转发 微博 / / @ 坚强 的 精子 :   泪 类似 的 事情 还有 很多 .... / / @ 坚强 的 精子 :   泪 类似 的 事情 还有 很多 .... 转发 微博   @ 高文   @     / / @ 马歇耳 : @ 高明 _ 转发 微博 转发 微博 转发 微博 转发 微博 求证 转发 微博 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 / / @ 上海滩 文质彬彬 的 痞子 : / / @ 又 有 来 来 :   曾 听说 过 / / @ 行者 - 征途 无终 :   政治 不 改革 ， 谈 其他 改革 都 是 吹气 / / @ 被 封号 来重 玩 :   转发 微博 / / @ 被 封号 来重 玩 :   转发 微博 / / @ 遮天 :   悲哀 / / @ 遮天 :   悲哀 转发 微博 / / @ 坚强 的 精子 :   泪 类似 的 事情 还有 很多 .... 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 发盐 人 海啸 :   / / @ 目标 : / / @ 辉县 的 吴文雨 :   原来 中国 科学家 吴仲华 年代 研究 出 涡轮 发动机 原理 / / @ :   转发 微博 / / @ 李 海生 :   转发 微博 / / @ 稷下 :   这样 的 例子 还少 吗 懒得 理 你 转发 微博 转发 微博够 幽默 不过 我国 基础 工业 非常 落后 与 西方 差年 都 不止 ， 为了 显示 先进 就 只好 山寨 而且 是 全民 山寨 ， 火箭 上天 航母 下海 ， 其实 核心部件 都 要 进口 的 ， 追求 大跃进 嘛 只能 浮躁 连 民用 车 发动机 也 是 不能 国产化 的 ， 只能靠 不停 的 改 牌子 躲过 政策 束缚 ， 国民收入 再 分配 原 设计 就 不 包括 科技 ， 明确 点 就是 不 包括 基础 研究 经过 这 几十年 早就 没有 了 搞 基础 研究 的 情怀   / / @ :   够 幽默 不过 我国 基础 工业 非常 落后 与 西方 差年 都 不止 ， 为了 显示 先进 就 只好 山寨 而且 是 全民 山寨 ， 火箭 上天 航母 下海 ， 其实 核心部件 都 要 进口 的 ， 追求 大跃进 嘛 只能 浮躁 连 民用 车 发动机 也 是 不能 国产化 的 ， 只能靠 不停 的 改 牌子 躲过 政策 束缚 转发 微博 还有 什么 好 说 的 那 转发 微博   / / @ 蔡总发 :   转发 微博 尴尬 ！ 转发 微博 转发 微博 转发 微博 雖 説 是 個 段子 ， 也 比 較 符合 國情 ， 夠 幽默 怒 / / @ 某某 鱼鱼 鱼 : 雖 説 是 個 段子 ， 也 比 較 符合 國情 ， 夠 幽默 / / @ 李 海生 :   转发 微博 / / @ 李 海生 :   转发 微博 转发 微博 呵呵 转发 微博 / / @ 龍泉 梟帥 :   转发 微博 / / @ 龍泉 梟帥 :   转发 微博 转发 微博   @ 小 名字 不够 长 转发 微博 转发 微博 转发 微博 转发 微博 难道 的 知识分子 都 是 给 国外 培训 的", "label": "1"}