{"text": "【 阿婆 厕所 捡 婴儿   被 计生 干部 查获 后 活活 摔死 】 日 下午 ， 刘 阿婆 从乡 财政 所 厕所 粪便 中将 孩子 捞起 ， 简单 清洗 ， 剪 脐带 打针 消毒 处理 妥当 正给 孩子 喂 水时 ， 武汉 黄陂区 蔡店 乡 计生办 人 出现 ， 夺走 孩子 掼 在 地上 ， 用 脚踢 ， 放 稻田 里 淹 引起 当地 群众 的 公愤 弃婴 本是 村民 黄 求生 家 超生 子 · · · : / / . / 怒泪 可怜 的 娃 故意杀人罪 / / @ 一品 九醉 : 怒 尼玛 还是 人 吗 ？ 抓 狂怒 怒 怒骂 怒骂 小朋友 系 无辜 咖 没有 人性 的 计生委 / / @ 一品 九醉 ： 怒 畜牲 ！ 还有 人性 吗 ? / / @ 一品 九醉 : 怒衰 计生办 的 爹 该 把 他们 射 到 墙上 转发 微博 转发 微博 转发 微博 转发 微博 他们 故意 杀人 ， 请 检察院 批捕 武汉 黄陂区 蔡店 乡 计生办 人 出现 ， 夺走 孩子 掼 在 地上 ， 用 脚踢 ， 放 稻田 里 淹 话筒 禽兽 ！ 求 真相 暴屠 ！ 计生委 杀人犯 转发 微博 转发 微博 转发 微博 哎 〜 操 都 懒得 骂 了 ！ 孩子 你 太 不幸 了 ， 怎么 托生 在 这片 土地 ！ 怒 话筒 给 牛头马面 附 了 体 也 干不出 这种 丧尽天良 的 事 转发 微博 转发 微博 转发 微博求 辟谣 谁 快 告诉 我 这 不是 真的 ！ 见 不得 孩子 被 摧残 ， 何况 如此 ！ 故意杀人罪 ， 从严 处置 ！ ！ ！ ！ ！ 这里 最 不值钱 的 就是 草民 的 性命 怒公 愤怒   @ 长江日报   @ 楚天 都市报   @ 楚天金 报   @ 武汉 晚报   @ 武汉 新闻 播报 转发 微博 武汉 ？ 草 ！ @ 吴维   @ 你 谢见 _ 蔡凯   @ - 干 计生 的 人   干 出 这种 事情 的 人   都 是 要 损好 几十代 阴德 的   以后 儿女 各种 残疾 啊   子子孙孙 各种 死于非命 啊 的   直到 断子绝孙 方 能 罢休 的   都 不用 我 诅咒   阎王爷 那边 自有 公断 蜡烛 真的假 的 ？ ？ ？ ？ ？ 这样 做 对 那 干部 啥 好处 呢 ？ ？ ？ ？ / / @ 张默涵 : 武汉 ？ 草 ！ @ 吴维   @ 你 谢见 _ 蔡凯   @ - 严惩凶手 ！ 乱世 当 用 重典 怒怒 这 是 怎么 了 严惩 怒 转发 微博 转发 微博 如此 残忍 地 将 一 鲜活 的 小 生命 弄死 ， 实在 是 一种 犯罪 ！ 泪怒 野蛮 残酷 太 可恶 勒 怎样 也 是 一条 生命 啊 真的假 的 ？ 这 是 人 干 的 事情 吗 ！   / / @ 太极 播客 王志军 :   野蛮 残酷 谁 在 杀人 ， 值得反思 ， 刻不容缓 ！ 回复 @ 深思 的 探索者 : 难道真 到 了 世界末日 ？ 丧失 了 基本 的 人性 ！ 为了 自己 的 官位 可以 疯狂 杀人   / / @ 深思 的 探索者 : 转发   / / @ 任卫新 :   计生 干部 酷   / / @ 蒋子 刚 与 发明 :   围观 愤怒 ！ 酷吏 们 犯 了 故意杀人罪 ， 刑法 应该 是 有效 的 吧 ！ 中国 的 计生 人员 比 强盗 还 恶毒 ？ / / @ 夏雪 的 早晨 :   衰 转发 微博 怒骂 / / @ 二手 摄记兰 雷伟 : 转发 微博 / / @ 二手 摄记兰 雷伟 :   转发 微博 故意杀人罪 ， / / @ 子杰 :   / / @ 二手 摄记兰 雷伟 :   转发 微博 转发 微博 已经 没 人性 到 这种 地步 了 ！ 连 婴儿 都 不放过 ！   @ 冯志刚   @ 黄石 的 江湖   @ 姚晨   @ 中国 湖北 新闻   / / @ 黄石 小妞 : 怒骂 / / @ 二手 摄记兰 雷伟 : 转发 微博 杀人 填 狗命 ！ ！ ！ 薇 拉 杨康 ：   愤怒 ！ 不 想要 孩子 当初 就别 在 一起 搞 出来 ， ......   ( 分钟 前 ) 希望 这种 事情 永远 不要 发生 在 我 的 身边 也 希望 就 在 触手可及 的 将来 ， 这些 都 将 成为 过去 / / @ 二手 摄记兰 雷伟 :   转发 微博 怒骂 是 真是假 姑且 不去 讨论 ， 但是 我 认为 天朝 的 酷吏 们 是 会 做出 这种 事怒 看 的 我 一身 冷汗 呐 惨无人道 看到 这样 的 信息 禁不住 流泪 转发 微博怒 怒 这些 下毒手 的 你 等 着 吧   / / @ 的 微笑 : 看 的 我 一身 冷汗 呐 这种 人 断子绝孙 / / @ 孔小 苕 :   这些 下毒手 的 你 等 着 吧   / / @ 的 微笑 : 看 的 我 一身 冷汗 呐怒 怒怒 ， 他们 回家 怎么 面对 自己 的 孩子 ！ / / @ 微笑 天使 : 这种 人 断子绝孙 / / @ 孔小 苕 :   这些 下毒手 的 你 等 着 吧   / / @ 的 微笑 : 看 的 我 一身 冷汗 呐 希望 不是 真的 ~ ~ / / @ - 曲文涛 :   / / @ 子杰 :   / / @ 二手 摄记兰 雷伟 :   转发 微博怒 怒 怒 怒 去死吧 这帮 牲口 怒怒 怒 禽兽不如 的 东西 ， 没有 王法 了 吗 / / @ 茜 女 头昏 :   谁 快 告诉 我 这 不是 真的 ！ 见 不得 孩子 被 摧残 ， 何况 如此 ！ ? / / @ 心中 的 悠然 :   转发 微博 / / @ 心中 的 悠然 :   转发 微博 转发 微博 / / @ 茜 女 头昏 :   谁 快 告诉 我 这 不是 真的 ！ 见 不得 孩子 被 摧残 ， 何况 如此 ！ / / @ 茜 女 头昏 :   谁 快 告诉 我 这 不是 真的 ！ 见 不得 孩子 被 摧残 ， 何况 如此 ！ / / @ 心中 的 悠然 :   转发 微博 回复 @ 深思 的 探索者 : 难道真 到 了 世界末日 ？ 丧失 了 基本 的 人性 ！ 为了 自己 的 官位 可以 疯狂 杀人   / / @ 深思 的 探索者 : 转发   / / @ 任卫新 :   计生 干部 酷   / / @ 蒋子 刚 与 发明 :   围观 愤怒 ！ 酷吏 们 犯 了 故意杀人罪 ， 刑法 应该 是 有效 的 吧 ！ / / @ 维他 奶姚 :   转发 微博", "label": "1"}