{"text": "【   混蛋 尊严 】 国 - 务 - 院 文学 专家 谢丁河 说 ： 就 官员 和 普通 女性 发生 性关系 的 新闻报道 ， 如果 用 ” 嫖 ” 字眼 ， 显得 太 不 尊重 官员 了 ， 应该 使用 ” 宠幸 ” 一词 @ - 宁死不屈 - 让 官员 宠幸 一下 他 老婆 ， 他长 得 很 太监 出处 哪里 宠 你 麻痹 啊 怒 怒骂 国务院 文学 专家 ？ 有 这 职务 吗 ？ 同意 楼上 见意 ！ 转发 微博 混蛋 ！ ！ ！ 让 官员 也 宠幸 一下 他 的 老婆 和 女儿 ！ ！ ！ 真的 是 混蛋 尊严 ！ 他 使用 “ 宠幸 ” 一词 ， 暗含 的 内在 意思 就是 ： 官员 有 权利 随时 玩弄 任何 女性 ， 而 女性 们 对此 还 必须 感到 很 荣幸 弱丫一 臭 傻 逼 ！ / / @ 股民 的 梦想 : 他 使用 “ 宠幸 ” 一词 ， 暗含 的 内在 意思 就是 ： 官员 有 权利 随时 玩弄 任何 女性 ， 而 女性 们 对此 还 必须 感到 很 荣幸 这才 是 天朝 特色 的 二 逼 专家 猪头 他 是 在 反讽 么 什么 逻辑 幸宠   / / @ 量化 投资 - 方玉峰 : 他 是 在 反讽 么 不 知道 哪位 领导 宠幸 他娘 了 ？ 不是 皇帝 才 用 宠幸 吗 ？ / / @ 周而复 荣 : 宠   / / @ 量化 投资 - 方玉峰 : 他 是 在 反讽 么 标准 的 混蛋 二 逼 太监 话筒 一个 没有 道德观 的 文化 骗子 ， 还 谈 什么 德育 治国 呢 ？ 厚颜无耻 都 说 年 年 有 ， 怎么 今年 特别 多 官员 嫖风 不 叫 嫖 ， 都 称 宠幸 谢丁河 哈哈 ， 都 成 皇上 了 ， 能 不 幸福 吗 臭 不要脸 了 应该 让 官员 轮流 ‘ 宠幸 ’ 他 老婆 和 他 女儿 ！ ！ ！ / / @ 物质 魔女 : 让 官员 宠幸 一下 他 老婆 ， 他长 得 很 太监 那个 地方 出 这样 的 ， 国家 往 哪 走 ？ 估计 他 是 𠆤 被宠 兴 的 产物 吧 ？ / / @ 量化 投资 - 方玉峰 :   他 是 在 反讽 么 求证 ！ 你 当 那些 正腐 官员 是 皇帝 吗 ？ 杂种 ！ 转发 微博 操蛋 我 去 ， 你 还 把 自己 当 皇帝 了 ? 你 让 比 你 官大 的 情 何以堪 ? 你 人 领导人 情 何以堪 ? 你 让 社会主义 情 何以堪 ? 衰怒 / / @ 憨 憨 憨 憨 _ 子 : 转发 微博 转发 微博 我 ！ 大脑 癫痫 吧 ！ 转发 微博 看来 他 不是 被 官员 喂饱 了 ， 就是 想 出名 想 疯 了 / / @ 凌霄 冰洁 : 你 当 那些 正腐 官员 是 皇帝 吗 ？ 杂种 ！ 转发 微博 皇帝 宠幸 完 后宫 ， 那 女子 及其 家人 就 可 飞黄腾达 因此 嫖 和 宠幸 的 区别 是 前者 只 给钱 ， 后者 不 只 给钱 ， 还给 权 因此 就是 钱权 交易 了 砖家 好 腹 黑 ， 道 出 了 实情 啊   哈哈 / / @ : 看来 他 不是 被 官员 喂饱 了 ， 就是 想 出名 想 疯 了 / / @ 凌霄 冰洁 : 你 当 那些 正腐 官员 是 皇帝 吗 ？ 杂种 ！ 吃惊 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” 希望 是 假消息 ， 如果 是 真的 话 ， 我 想 ” 宠幸 ” 你家 女性 ！ 嘻嘻 他 本人 肯定 宠幸 不少 人 吧 ？   / / @ 秋霜 过 乳峰 : 吃惊 / / @ 怀旧 老 爵士 : 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” / / @ 千千 子君 :   / / @ 怀旧 老 爵士 : 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” / / @ 诚挚 的 弱者 :   / / @ 千千 子君 :   / / @ 怀旧 老 爵士 : 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” 面孔 怎么 像 刘 江永 ？ 笑哈哈 笑哈哈 笑哈哈 把 腐败 官员 尊 为 皇上 了 ！ ！ / / @ 诚挚 的 弱者 :   / / @ 千千 子君 :   / / @ 怀旧 老 爵士 : 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” 谢丁河 妈妈 专门 被 他家 那条 大 黑狗 宠幸 / / @ 诚挚 的 弱者 :   / / @ 千千 子君 :   / / @ 怀旧 老 爵士 : 按谢 翰林 逻辑 ， 卖油郎 独占 花魁 也好 ， 乞丐 嫖娼 也好 ， 都 应当 改称 “ 尚妓 ” 让 雷 书记 去 宠幸 他 全家 转发 微博 经典 ！ 什么 道理 啊 ， 官员 不是 人 啊 ！ 官员 就 特殊 啊 ！   / / @ 邱克非 : 让 雷 书记 去 宠幸 他 全家 / / @ 东航 小 程 :   转发 微博 / / @ 秋霜 过 乳峰 :   吃惊 / / @ 秋霜 过 乳峰 :   吃惊 / / @ 谢家 宝宝 :   不是 皇帝 才 用 宠幸 吗 ？ / / @ 周而复 荣 : 宠   / / @ 量化 投资 - 方玉峰 : 他 是 在 反讽 么 / / @ 谢家 宝宝 :   不是 皇帝 才 用 宠幸 吗 ？ / / @ 周而复 荣 : 宠   / / @ 量化 投资 - 方玉峰 : 他 是 在 反讽 么 / / @ 谢家 宝宝 :   不是 皇帝 才 用 宠幸 吗 ？ / / @ 周而复 荣 : 宠   / / @ 量化 投资 - 方玉峰 : 他 是 在 反讽 么", "label": "1"}