{"text": "公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 转发 微博 求证 真假 ？ @ 边民 微博   @ 南阳 奥奔 小 杨   @ 张晨 初 艺术 空间   @ 薛 蛮子   @ 广州 区伯   / / @ 双子 :   转发 微博 真假 ？ / / @ 双子 : 转发 微博 真假难辨 转发 微博 转发 微博 转发 微博求 证实 话筒 / / @ 常州 范志 华 :   转发 微博 / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博 无论 你 迁往 美国 、 英国 ， 还是 德国 、 澳大利亚 ， 我 都 可以 理解 但是 你 偏偏 移民 到 与 中国 有着 几千年 血海深仇 的 敌对 国家 ： 日本 从 一个 中国 人 的 民族 感情 上 来讲 ， 我 绝不能 接受 因为 你 不是 一个 普通人 ， 你 的 一举一动 代表 着 曾经 一代人 对 国家 和 民族 的 态度 汗 / / @ 品源 世界 : 求 证实 话筒 / / @ 常州 范志 华 :   转发 微博 / / @ 王爷 :   / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博求 真相 ~ ~ ~ 为啥 ？ 是 真的 吗 转发 微博 很早以前 就 觉得 她 是 个 机会主义 者 ， 很 势力 ， 爱 做秀 你 说 连 她 都 移民 了 ， 国家 还有 布望 山 ？ 先潜军 转发 微博嘘 转发 微博 转发 微博 希望 不是 真的 求证 ？ 转发 微博 @ _   @ 刘海 莹   转发 微博 不会 吧 ？ 转发 微博 不会 吧 求 真相 呵呵 / / @ 上海滩 文质彬彬 的 痞子 :   / / @ 王爷 :   / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博 不会 吧 吃惊 书呆子 ? 转发 微博 真的 ？ ！ 求证 可是 ， 怎么 选 日本 哪 嘻嘻 转发 微博 无可奈何 春去 也 ！ 残脑 不 残 啊 难以置信 求 辟谣 ！ 真实性 存疑 啊 ， 始终 不 相信 挖 鼻屎 真的 ？ 她 到 日本 靠 啥 活 ？ 真 ？ 假 ？     真的 吗 ？ 变更 国籍 属 个人行为 偷笑 转发 微博 转发 微博 没关系 ， 至少 总书记 户籍 还 在 国内 无 萘海迪 大姐 也 是 外国人 ！ 我们 的 残联 主席 也 是 外国人 真的 ？ 假 的 ？ 转发 微博 残疾 的 不仅仅 是 肉体 求 真相 造谣 死 全家 ！ 汗 思考 思考 弱 转发 微博怒 内蒙古 乌拉特 前期 开发商 包头市 嘉信 伟业 房地产 开发 有限责任 公司 拒不履行 拆迁 补偿 协议 ， 明目张胆 ， 违反 国家 法律法规 ， 无法无天 求 辟谣 ！ 那 应该 当 日本 残联 主席 ， 参加 日本 - 党 - 代会   真的假 的 ， 消息 属实 的话 是 爆炸 的 新闻 ， 她 应该 说明 求证 竟然 投靠 日本 人 ！ 求证 ， 若真 ， 伤心 ？ ？ 转发 微博 转发 微博 真的假 的 ？ ？ 欺骗 了 我们 的 童年 ， 怕 还债 啊 ， 赶紧 跑 了 有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 为何 现在 如此 负面 ？ 是 事态 炎凉 ， 还是 她 看破 了 什么 ？ 一个 残疾人 都 跑 了 童年 的 精神 偶像 坍塌 了 ， 救救 孩子   / / @ 完颜 琼斯 : 求 真相 这 可是 小学 课本 的 人 ， 如果 这是 真的 ， 很多 人会 受伤 啊 ！ 日本 也 有 户口 一说 吗 ， 什么 内部资料 哈哈 … … 身残志不残 身残脑 不 残 ， 佩服 ！ 初高中 的 作文 材料 就 这样 走 了 这 图配 的 ， 小 眼神 很 犀利 嘛 ~ 转发 微博 真的 ？ 好 代表 ， 好榜样 ， 身残志清 ， 值得 学习 可悲 张海迪 也 出走 了 ！ 也 不 信任 自己 的 国家 ？ 主 语言 真 内涵 ⋯ 同 求证 ⋯ 是 真的 吗 真的 吗 ？ 求证 啊 @ 请 输入 用户名 转发 微博若 属实 ， 国人 定 接受 不了 这个 事实 ， 若 不是 ， 造谣 者 须 受罚 张海迪 必须 及时 澄清 与 说明 同时 建议 国家 成立 经济 税务 警察 ， 专事 调查 国家 国务 人员 、 移民 人员 的 税务 、 经济 清算 工作 ， 专门 为 出国人员 擦干 屁股 服务 ， 也 专 抓 屁股 带 屎 之 人不知 以为 如何 ？ @ 陈有 西   @ 丰乳 肥 臀   @ 世纪 经济 报道 转发 微博 又 一个 响亮 的 耳光 转发 微博 转发 微博 难道 她 的 信仰 也 崩溃 了 ？ 转发 微博 为什么 都 没有 值得 留恋 的 地方 ？ 转发 微博 转发 微博 求证 ！ 最好 提供 公安 内部资料 证明 ！ 转发 微博无语 好像 是 国家 部级 高官 吧 ？ 官方 会 有 回应 或 澄清 吗 ？ 天大 的 笑话 ... 我 他妈的 不 信 ！ 转发 微博元芳 ， 你 怎么 看 ？ @ 今天 起学 做 红烧肉 早就 说 她 不是 个 善类 ！ 还有 ， 她 那 二郎腿 翘 得 一点 都 没有 失去知觉 的 感觉 嘛 不过 ， 有个 问题 ， 怎么 日本 也 需要 把 户口 转 进去 吗 ？ 这是 真的 么 ， 咋 去 当 小 日本 了 ？ 以前 对 这个 人 不 感冒 ， 但 这次 ， 我 承认 她 深刻 的 教育 了 我 如果 不是 谣言 那 就 太 没 节操 了 . 吃惊 骗子 时代 造就 的 骗子 之一 而已 求证 嘲笑 ！ 求 真相 张海迪 移民 了 ？ 还是 日本 ？ 真的 ？ 但 又 奈何 ！ 疑问 疑问 走 的 有 道理 哈哈 、 走 的 没道理 泪 ！ 转发 微博 好像 有点 可笑 围观 衰照 死 里 揍 脸 阿 由 外国人 统治 的 天朝 大国 里 的 人求 真相 转发 微博 “ 呵呵 ” 吃惊 假 的 吧 ？ ！ 不敢 信 ！ 求证 啊 ！ ！ ~ ~ ~ ~ 真假 ？ 奈何 ？ 难以想象 ， 国人 怎想 ？ 张海迪 阿姨 是 决定 去 拯救 生活 在 水深火热 的 资本主义 世界 的 人民 吗 ？ 真的 是 无药 可救 了 哈哈哈 肿 么 了   我 的 祖国 转发 微博 呵呵 ， 我党 标榜 的 好榜样 啊 连 残障 人士 都 认得 正路 和 邪路 ， 我们 领导 真的 是 有 问题 的 真的 ？ 悲 ~ 惨 ~ 不回 走路 的 人 也 走 ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? 被 迷惑 了 真的 ？ 转发 微博 日货 ， 都 能 当上 啊 ！   卧槽 . 转发 微博 求证 小时候 的 学习 榜样 啊 西方 孩子 的 家长会 什么 时候 结束 呀 ？ 张海迪 移民 了 ， 连 她 都 移民 叛逃 了 ， 从小 以 她 为 学习 榜样 的 我们 该 怎么办 ？ ？ ？ 转发 微博 转发 微博 认清 了 形势 ！ 我们 敬爱 的 张海迪 大 姐姐 ， 我们 是 背诵着 你 的 事迹 长大 的 / / @ 掀髯 一笑 : 围观 / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 转发 微博 转发 微博求 证实 ！ 以后 写作文 还举 不举 她 的 例子 ？ 真的 ？ 假 的 ？ 吾 系好 信 浮云 签证 小 日本 也 就算 了 ， 还 代表 中国 人民 ？ 真 无耻 确实 无可奈何 啊 ！ ！ 真滴 、 假滴 ？ 转发 微博 身残志坚 的 党国 楷模 移民 日本 ， 党 从 发现 ， 挖掘 ， 吹捧 ， 任用 - - - - - - 光 版费 稿费 都 会 是 天文数字 级 的 ， 可 人家 闪 喽 真的假 的 这 是 所谓 的 楷模 ？ 转发 微博 中国 ， 你 让 你 的 宠儿 抛弃 了 ！ 我 目前 暂时 觉得 这是 谣言 奶奶 的 连 没 腿 的 都 跑 了 先前 已经 辟过 一次 了 ， 好像 没人 信求 真相 转而 不评 . 转发 微博真 不想 真的 也许 你 有钱 了 也 会 这么 干 ... 身残脑 不 残 啊 ！ 想当年 的 偶像 们 还 剩 几个 啊 ？ 转发 微博 还是 先驱 她 提前 下车 了 不能 批评 移民 者 ， 因为 他们 有 这个 权利 和 自由 ， 需要 反思 的 是 咱们 这个 国家 思考 求 真相   @ 小弟 不才 @ 墨迹 嘉印   @ 乐少 转发 微博 她 有 选择 的 权利 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 求 证实 她 这样 的 人渣 早点儿 滚 ！ 完 了 求 辟谣 价值观 颠覆 ！ 日本 是 中国 的 一个 省 吗 ？ 可以 往 那里 的 城市 迁 户口 ？ 编 故事 ， 也 要 有 一点 文化 吧 ？ 这个 有点 假 吧 ？ ？ 日本 是 单一 民族 国家 ， 除非 是 海外 “ 遗孤 ” 或者 婚姻关系 ， 否则 不 可能 入 日本籍 的 吧 ？ ？ ？ 这 都 什么 情况 ？ ？ ？ 身瘫 脑不瘫 张海迪 是 我们 一代人 的 精神 偶像 ， 情 何以堪 ！ 哎 呦 假 党员 / / @ 仓春瑞 医师 : 围观 衰 真的 认清 了 形势 求 辟谣 曾 被 忽悠 . 如果 这件 事是 真的 ， 那么 我 感觉 中国共产党 潜在 的 威胁 很大 ， 政党 内部 大多数 是 以 外籍华人 的 身份 代表 中国 来 百姓 ， 拿 脚指头 想想 也 只 知道 ， 是 什么样 的 结果 ， 真是 后果 不堪设想 呀 ！ 悲哉 悲哉 哨子 / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 快 移民 吧 ， 还 想 什么 ？ 身残志清 ， 张海迪 ！ 转发 微博连 跑不动 的 都 想法子 跑 了 ， 让 我们 这些 四肢 齐全 的 情 何以堪 啊 索性 让 她 迁 到 钓鱼岛 去 就 好 ！ 不是 吧 求 避谣 转发 微博 麻辣 隔壁 ' 欺骗 了 整整 一代 入 不会 吧 ？ / / @ 仓春瑞 医师 :   围观 衰 转发 微博 实在 无法 相信 这是 事实 汗 疑问 吃惊 先 转发 ， 待 求证 ！ / / @ 徐 小小 :   真的 吗 ？ 求证 啊 @ 请 输入 用户名 这个 女人 太 可怕 了 ， ， ， 此帖 不敢 信 ： “ 公安 内部资料 ” 你 怎么 看到 的 ？ 可否 请 残联 或 民政部 公布 张 主席 户籍 信息 ？ 求证 ？ ？ 什么 玩意儿   / / @ 足 各 王木木冈刀 : 嘲笑 ！ 谁 可悲 呀 真的 吗 ？ @ 布衣 小 邵   @ 菜会加   @ 耕心 乐园   @ 转发 微博 转发 微博 / / @ 李国荣 公民 : 日本 是 中国 的 一个 省 吗 ？ 可以 往 那里 的 城市 迁 户口 ？ 编 故事 ， 也 要 有 一点 文化 吧 ？ 转发 微博 身残志坚 获得 了 大家 的 尊重 ， 抑或 是 被 一手 打 造成 了 英雄 但是 ， 为什么 就 不能 移民 ？ 为什么 ？ 机会 允许 ， 我 也 会 ！ 这个 有点 假 吧 ？ ？ 日本 是 单一 民族 国家 ， 除非 是 海外 “ 遗孤 ” 或者 婚姻关系 ， 否则 不 可能 入 日本籍 的 吧 ？ ？ ？ 这 都 什么 情况 ？ ？ ？ 个人 的 自由选择 ， 小题大作 了 拿出 证据 ， 不要 信口雌黄 不可思议 如果 是 真的 ， 我们 从小 学习 的 东西 真的 是 一文不值 真的假 的 ？ 晕 ！ 祖国 难道 连 都 不如 ？ 外逃 的 心 这 急切 ？ 姐姐 真是 爱国 啊 ！ 老 了 就让 日本 帝国主义 给 养老 ， 不 给 祖国 添麻烦 转发 微博 说明 她 头脑清醒 ， 说明 有关 部门 头脑 不 清醒 真的 ？ 她 是 残联 副 主席 吧 ， 允许 迁 户口 吗 ？ 这 事 这么 多么 ？ ？ ？ 曾经 是 我们 那个 时代 的 英雄人物 ！ ！ ！ 真的 也 要 外逃 ？ ？ 天朝 真的 不 适合 人类 生存 ？ ？ 天朝 ， 你 是 肿 么 哦 了 ？ ？ 什么 玩意儿   / / @ 足 各 王木木冈刀 : 嘲笑 ！ 转发 微博 又 一个 树立 的 精神 榜样 垮 了 如果 是 真的 话 ， 就 觉得 好笑 ， 这 就是 以前 的 榜样 转发 微博 真的假 的 ？ ！ 记得 学生 时代 ， 每次 写作文 ， 都 会 拿 她 激励 自己 ， 作为 自己 的 榜样 可连 她 都 移民 了 她 不是 一直 否认 没有 移民 吗 迁 户口 到 日本 ？ 这个 太神 了 吃惊 转发 微博吹得 和 真的 一样 ， 还 迁往 大阪 天朝 的 户籍 科 还 管 这个 尽管 不 知道 事实 是 什么 ， 这么 破 的 逻辑 ， 没有 调查取证 ， 怎么 行善 除恶 啊 真的 吗 ? 真的 哇 ？ 提神醒脑 啊 张海迪 ？ 牛 逼 啊 经常出现 在 小学 课本上 的 人物 求 真凭实据 有传 ， 她 现是 德国人 求证   转发 微博 她 这个 贱人 ， 呸 又 一个 官员 到 走 邪路 的 国家 去 了 ！ 让 人情 何以堪 ！ ！ 去 哪 不行 ？ 是 该 骂 她 忘本 ， 还是 该赞 她 清醒 呢 ？ 求 真相 ！ 汗 吃惊 挖 鼻屎 求证 转发 微博 大染缸 ？ 无 语 姐姐 终于 残疾 了 不可否认 她 有着 顽强 的 意志 ， 但 我 更 相信 她 同样 拥有 灵活 的 头脑 作为 官员 的 她 还是 莫忘 自己 的 地位 因何 而 来 吧 希望 不是 谣传 转发 微 博会 是 真的 吗 ？ 曾 是 我们 学习 的 楷模 哎 ！ 转发 微博向 张海迪 学习 ！ 为了 不再 受 欺骗 求证 @ 君颖 被 风吹 走 了   @   @ 错别 彼岸花   公安部门 不会 提供 户口 迁移 国外 的 服务 吧 ？ 如果 真的 迁出 应该 是 注销 像 张兰 哪样 吧 ？ 我 不信 转发 转发 转发 转发 微博 什么世道 啊 真的 吗 ？ 求 辟谣 人民 的 悲哀 ...... 回复 @ 薛涌 教育 链接 : 可 她 是 残联 主席 呀 ！   / / @ 薛涌 教育 链接 : 我 挺 同情 她 在 中国 呆 着 干嘛 ？ 大家 理解 吗 ？ 中国 怎么 对待 残疾人 ？ 不能 每天 出门 头上 都 贴个 标签 “ 我 是 张海迪 ” 吧 ？ 觉得 出国 当 平民 比 在 国内 居 高位 还 幸福 的 人 ， 大概 人性 未泯 吧 当然 ， 因 亏心事 走 的 除外 ............. / / @ 李国荣 公民   日本 是 中国 的 一个 省 吗 ？ 可以 往 那里 的 城市 迁 户口 ？ 编 故事 ， 也 要 有 一点 文化 吧 ？ 以 实际 行 动作示范 ？ 你 又 能 怎么办 ？ 身残志坚 能 出国 不 出国 的 都 是 傻 逼   / / @ 江湖 笑 : 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 转发 微博 日本 也 要 户口 迁移 证 ？ 头会 听说 ， 只 知道 移民 或 留学 要销 户口 的 向 张海迪 学习 吧 我 只 转 ， 求 真相 ！ ！ 如果 这是 真的 ， 你 怎么 看 这些 人 的 外逃 ？ ？ ？ 转发 微博 转发 微博 她 说 她 没 移民 德国 哈哈   @ 红鹄 飞飞   体制 的 悲哀 吗 转发 微博 日本 收 吗 身残志坚 ， 傻 都 不差 人造 英雄式 榜样 的 消失 是 民智 开启 后 的 必然结果 移民 是 个人 权利 ， 没有 可 讨论 的 必要 ， 谁 都 可以 移民 ， 只要 是 合法 的 不过 建议 有关 部门 要 立法 对 移民 者 的 身份 进行 核查 以 防止 虚假 身份 ， 还有 对 曾 担任 过 政府部门 或 国企 人员 要 审查 个人 资产 来源 ， 防止 卷款 外逃 最后 对 这条 微博 的 真实性 有待 澄清 ， 求辟 遥 人民 会流 在 国内 过 ， 精英 个个 要 出国 啊 如果 这是 真的 除了 无 语 还是 无 语 代表大会 变 联合国大会 求证 〜 注意 看 评论 ， 理解 占多数 ， 少壮 不 努力 一生 在 内地 … 求 真相 ， 小鬼子 精得 很 应该 不 接受 残障 人士 的 吧 ？   / / @ 苏智 _ 火花 网 : 求 辟谣 晕死 ， 张海迪 都 不是 中国 人 了 啊 转发 微博 / / @ 枣微 大地 :   弱 转发 微博 如果 是 真的 ， 那才 是 真正 的 毁 了 我们 的 童年 ~ ~ 转发 微博 共产党 捧 起来 的 会 有 真的 么 ， 笑 了 怒骂 年月日 《 北京晚报 》 记者 恰 与 中国残疾人联合会 主席 张海迪 同乘 一架 飞机 ， 她 坦诚 认真 地 表达 出 自己 对 近来 “ 微博 ” 上 有关 她 是否 加入 德国 国籍 一事 的 看法 ， 她 说 ： “ 我 永远 是 中国 的 海迪 ！ ” 鄙视 真的假 的 坐 得 高观 得 远 真的假 的 ？ 这 就是 我们 曾经 的 学习 模范 ， 这 可是 党 的 乳汁 培养 成长 的 新一代 ， 但 我们 更 应该 看到 事件 背后 的 隐藏 的 是 什么 ！ ！ ！ 说明 她 身 残志清 ， 认清 了 形势 转发 微博 谁 的 国 ？ 张海迪 姐姐 汗 转发 微博 求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 吃惊 股市 的 表现 完全 体现 了 人们 对 这个 国家 的 预期 ， 毫无 底线 的 看空 ， 为什么 ? 等 辟谣 请 回 ， 别 污染 你 的 邻居 张海迪 迁户 日本 大阪 ， 让 全 中国 人民 心痛 中国 到底 怎么 了 ？   / / @ 从小 就 矮 :   有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 无语 … 身残志坚 ， 坚决 东渡 ！ 求证 连 她 都 走 了 外国人 ， 中国 的 国家 大事 不要 你们 掺和 ， 爬出去 转发 微博无语 榜样 就是 榜样 关键 是 这个 人吸 了 多少 多少 人民 的 血汗   或许 刚 开始 身残志坚   但是   后来 就 变成 了 虚伪 的 厉鬼 / / @ 梅 :   能 出国 不 出国 的 都 是 傻 逼   / / @ 江湖 笑 : 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 转发 微博 闭嘴 我 上学 那会 还 曾 组织 全校师生 学习 张海迪 的 先进事迹 ， 学习 完 之后 ， 写 读后感 ， 写 总结 ， 今天 看到 这样 的 事情 ， 真让人 有些 心冷 楷模 原来 是 这样 的 转发 微博 日本   求证 求证 ？ 求证 ！ 聪明人 终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 回复 @ 下马 陵 七号 - 高兴 律师 :   / / @ 下马 陵 七号 - 高兴 律师 : “ 迁往 地是 日本 的 大阪 ” 这句 话 很 假 ， 建议 改成 “ 注销 户口 原因 是 赴 国外 定居 ” ， 编得 就 真 多 了 嘻嘻 神马 潜伏 小时候 她 是 我们 学习 的 榜样 ， 长大 了 ， 她 更是 我们 学习 的 榜样 ！ 虽说 是 个人 选择 ， 但是 不得不 鄙视 下 曾经 的 榜样 ！ ！ ！ 这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 转发 微博对 我党 的 大 “ 无谓 ” 精神 鼓掌 挖 鼻屎 又 一个 高大 全 倒下 了 汗 不会 吧 只有 在 国内迁移 ， 才 会 有 户口 迁入 迁出 ， 移民 都 是 直接 销户 ， 不会 显示 迁往 地 所以 ， 对此 微博 存疑 信仰 的 大厦 就是 倒下 的 ！ 当年 俺 就 为 这个 女子 的 感人事迹 所 流泪 和 激励 ， 如今 的 我 不再 对 宣传 和 政府 媒体 抱 有 任何 信任 了 ！ 太多 的 欺骗 和 愚弄 了 泪晕   / / @ 上海滩 文质彬彬 的 痞子 :   / / @ 王爷 :   / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博 关键 是   她 在 国内 做 了 那么 多恶   拍拍 屁股 走人 了   必须 得 接受 人民 的 审判 / / @ 梅 :   能 出国 不 出国 的 都 是 傻 逼   / / @ 江湖 笑 : 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 当年 能 如此 配合 政府 对 其 炒作 的 人 ， 是 很 识时务 的 人 ， 聪明 、 精明 ， 很会 打算 吧 ， 但愿 没 冤枉 她 ， 现在 谣言 太 多 求证 转发 微博 逼上梁山 ， 不 走 不行 看空 ， 怕 清算 额 怎么 比 我 小时候 看 她 还 年轻 啊 ？ 姐姐 慢走 残疾 的 不仅仅 是 肉体 戏演 完 了 ， 连 谢幕 都 没有 ， 她 没有 一个 演员 的 自我 修养 真的 吗 ， 我们 上学 时候 天天 学习 的 模范 ， 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _     / / @ _ : 真的假 的 ？ 迁往 日本 ， 就 叫 外逃 了 ？ ？ 怒骂 怒骂 转发 微博 转发 微博 转发 微博 坚决 不信 在 国内 都 混到 国家 层面 了 ， 生老病死 全部 包干 ， 还 出去 干嘛 ？ 转发 微博   / / @ 北溟 有 俞 : 我们 敬爱 的 张海迪 大 姐姐 ， 我们 是 背诵着 你 的 事迹 长大 的 / / @ 掀髯 一笑 : 围观 / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 转发 微博 很 鄙视 她 ， 一个 残疾人 去 了 又 能 怎样 ？ 忽悠 了 我们 一代人 怒求 辟谣 ！ 关于 这样 的 传闻 ， 民政部 是 干什么 吃 的 ？ ！ ！ 能 不能 给 一个 官方 的 说法 ！ ！ ！ 精英 全部 走掉 ， 天朝 越来越 和谐 这个 真的 不敢相信 如果 是 真的 ， 太 令人 失望 如果 是 假 的 ， 请 @ 张海迪   进行 辟谣 ， 并 追究 造谣 者 责任 / / @ 爱菜 不 种花 :   转发 微博 转发 微博 - - - - - ！ ！ ！ ？ ？ ？ 小时候 看到 她 的 事迹 ， 基本上 是 感动 得 无语 哽咽 的 ， 如果 这是 真的 ， 我 不 知道 该 说 什么 ， 不该 指责 谁 背叛 了 过往 的 所有 曾经 ， 只能 对 国家 表示 深深 的 失望 和 疑问 ， 到底 是 什么 让 你 所有 的 信徒 选择 离开 ？ 如果 用 一句 话 毁掉 童年 ， 此句 中 的 甚至 也 有 可能 ， 这句 话 毁掉 了 很多 人 的 信仰 … 真的 ？ ？ ？ ？ ？ ？ / / @ _ : 潜伏 那 是 逃避 ...... 走到 哪会 没有 乌鸦 迁 到 日本 那 是 叫 贱 潜伏 这么 多年 ， 不易 啊 这 女人 好像 是 张海迪 晕求 真相 、 要不然 这个 国家 无药 可救 了 连 她 也 移民 了 ？ 唉 ！ 尼玛 ！ 想起 做 学生 时 每每 写作文 都 是 以 她 为 榜样 ， 现在 看来 有点 难以置信 吧 求真 思考 ， 如 张海迪 都 移民 勒 ， 我 表示 字   无 语 ！ ！ ！ 转发 微博 真的假 的 ？ 打入 敌人 内部 啦 ！ 赞 ！ 衰 转发 微博 求证 转发 微博 转发 微博 转发 微博求 真相 ， 打倒 日本鬼子 ！ 吃惊 / / @ 山水 知音 - 飘 :   这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 转发 微博同求   / / @ 宁书幸 :   求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 真的 ？ 真是 无语 啦 残联 的 头 都 溜 啦 转发 微博 无风不起浪 ， 看着 面相 就 不 神马 好人 嘘嘘 怒 能 不能 给 一个 官方 的 说法 ！ ！ ！ 在 中国 有 这样 一个 迹象 ， 腐烂 在 加速 温室 里 的 保鲜 功能 以 最快 的 速度 在 降低   / / @ 马 红军 : 她 这样 的 人渣 早点儿 滚 ！ 这个 国家 出 了 什么 问题 了 ， 为什么 这么 多 的 人 外逃 ？ 不 相信 是 真的 ， 她 的 事迹 深深 的 印 在 我 头脑 中 ， 在 我 走过 的 人生道路 上 常常 受到 很大 的 启发 / / @ 十字 老 街口 :   身残志坚 不 相信 这是 真的 就 如同 前 些 日子 有人 微博上 信誓旦旦 说 杨澜 一样 哎 转发 微博 原来如此 以前 我们 心中 的 偶像 ， 去 哪 啦 ， 日本 ？ 连 张海迪 也 移民 了 ， 那 是 我们 小时候 的 偶像 ， 也许 她 是 无奈 的 ， 可是 我们 大多数 人 无法 移民 的 人 怎么办 我们 身边 有作 微型 企业 的 ， 都 说 最近 一段时间 税务局 特烦 ， 最近 交警 也 特别 爱 罚款 ， 有 一部 前 几年 信贷 宽松 时有 贷款 的 ， 现在 被 银行 和 担保 公司 催款 ， 已经 快要 破产 了 ， 快 了 转发 微博 如果 是 真的 ， 也 完全 可以 理解 转发 微博 张海迪 ? 俺们 年少时 的 精神 楷模 、 社会 榜样 、 时代 的 英雄 ， 连 最早 最有 机会 去 俺 都 没 去 ， 她 却 在 这种 中日关系 气氛 中 移过去 了 看来 社会 病得 不轻 ， 良医 也 奈何 失望 转发 微博 谁 来 拯救 下 我 的 三观 啊 囧 转发 微博 转发 微博 身残志坚 啊 ！ 坐 着 轮椅 都 能 去 外国   / / @ 长沙 老满哥 来 哒 : 张海迪 姐姐 汗 腿 不行 了 还 能 办 外籍 不 可能 ！ 转发 微博对 天朝 失望 啊 吃惊 疑问 转发 微博 这 是 真的 吗 ？ ？ ？ ？ ？ 先转 不 评论 待 考证 一切都是 那么 虚假 ， 让 人 对 社会 失望 ！ 奈 若何 日本 的 康复 医学 很 先进 真的 也 平常   哀 莫大 于心 死 真的假 的 思考 思考 疑问 疑问 怒骂 怒骂 怒骂 弱弱 弱 怒 怒 怒 日本 法律 规定 除 归化 外 ， 还 可以 通过 特批 入籍 / / @ 大豆 妹 : 这个 有点 假 吧 ？ ？ 日本 是 单一 民族 国家 ， 除非 是 海外 “ 遗孤 ” 或者 婚姻关系 ， 否则 不 可能 入 日本籍 的 吧 ？ ？ ？ 这 都 什么 情况 ？ ？ ？ 不知真假 希望 官方 证实 / / @ 宁书幸 :   求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 真的 么 ？ / / @ 在 路上 寇 : 转发 微博 造谣 吧 ？ 怎么 会 呢 ？ 吃惊 吃惊 吃惊 转发 微博转 求证 楼旧 呀 ！ 求 辟谣 ！ ！ ！ 求速 辟谣 ！ ！ ！ 求带 图 辟谣 ！ ！ ！ 中国 的 气候 变 了 ? 外国 舒服 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 唉 … 无奈 啊 ！ 潜伏 ? 转发 微博 回复 @ 环境 国旅 老林 : 你 上学 的 时候 学 的 是 她 的 坚毅 一个 残疾人 能 这样 的 毅力 学习 多门 学科 和 外语 ， 个人 的 意志力 还是 值得 学 的 这个 她 是 哪 国人 有 关系 吗 ？   / / @ 环境 国旅 老林 : 真的 吗 ， 我们 上学 时候 天天 学习 的 模范 ， 求 真相 ！ 日本 人 不会 养 她 吧   / / @ 翼码 张波 :   终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 真心 接受 不了 抓狂 早就 看清楚 她 了 我 有 一个 疑问 ， 如果 要入 日籍 ， 还要 迁 户口 么 ？ 哪个 国家 承认 户口 这个 东西 ？ 公安部 会 给 谁 透露 这个 信息 ？ 为什么 这条 微博 被 大们 转来转去 ？ 理论 上 来说 ， 你入 哪 国籍 ， 你 不 主动 注销 国内 户籍 ， 户口 管理 部门 很难 发现 ， 应当 是 根据 护照 来 确定 / / @ 翼码 张波 : 终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 真的 吗 ？ @ 张海迪 被 日   / / @ 尼高 纺织 余 师傅 : 你 说 连 她 都 移民 了 ， 国家 还有 布望 山 ？ 转发 微博 还有 残疾人 转发 微博 现实 连 腿脚 不好 使 的 都 紧忙 的 逃 了 ， 我 表示 有 很 强烈 的 紧迫感 转发 微博 正常 转发 微博 不 相信 啊 ， 她 是 我 从小 就 崇拜 的 坚强 女性 ！ 真的 吗 ？ 你 能 对 你 上述 言论 的 真实性 负责 吗 ? 我 从未 正 眼看 过 这些 人 ， 这 是 个 偶像 破碎 的 年代 ， 从 刘翔 到 韩寒 ， 从 雷锋 再到 王石 再 到 今天 的 残联 主席 张海迪 ， 这 世界 根本 不需 偶像 推撞求 真相 ！ 　 她 是 飘洋过海 为了 我国 残疾 事业 ， 而来 的 人 ， 　 她 不是 余则 成 ， 真的假 的 ？ 转发 微博 转发 微博 做 了 亏心事 是 真的 ? 前段时间 在 报道 最 美丽 的 女 教师 时 还 出过 镜 的 转发 微博 这 是 真的 ？ 忍不住 想 骂人 了 却 不 知道 该 骂 谁 ， 她 有 错 吗 ？ 我 不 知道 真 悲哀 ， 我 以前 写作文 还用 她 做 过 例子 呢 ， 虽然 不太 了解 ， 但是 大家 都 在 赞誉 她 同意 的 顶 起 ， 拷问 一下 这些 达官显贵 ， 我们 的 国家 怎么 了 ？ 你们 都 要 走 ！ / / @ 顺德 容桂 新闻 : 这 女人 好像 是 张海迪 晕 偶像 崩塌 造神 运动 的 必然 后果 转发 微博 转发 微博 围观 围观 围观   / / @ 赋 梵 : 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _     / / @ _ : 真的假 的 ？ 看来 ， 这 国家 真 没 希望 了 ？ ？ ？ 丫 聲 歎 息 ， ， ， 走為 上冊 ！ ！ ！ 身残志 不坚 的 典范 转发 微博 转发 微博晕 转发 微博 张海迪 都 外逃 ？ 心凉 了 泪 转发 微博 党代表 去 国外 ， 也 是 这么 迁 户口 的 么 ？   / / @ : 真的 吗 ? 转发 微博 .... 外逃 ？ 外迁 ？   / / @ :   转发 微博   @ 曾 摩西 的 明天 ? ? ? / / @ 吾 空 在 沈阳 :   晕   / / @ 上海滩 文质彬彬 的 痞子 :   / / @ 王爷 :   / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博 张海迪 准确 的 认清 了 形势 ！ 值得 广大 人民 学习 ！ 日本 接受 瘫痪 残疾人 移民 ？ 哈哈 ， 海迪牛 叉 了 挖 靠 这些 编 谣言 的 没移 过民 ， 能 理解   / / @ _ 郝瑞 : 我 有 一个 疑问 ， 如果 要入 日籍 ， 还要 迁 户口 么 ？ 哪个 国家 承认 户口 这个 东西 ？ 公安部 会 给 谁 透露 这个 信息 ？ 为什么 这条 微博 被 大们 转来转去 ？ 理论 上 来说 ， 你入 哪 国籍 ， 你 不 主动 注销 国内 户籍 ， 户口 管理 部门 很难 发现 ， 应当 是 根据 护照 来 确定 无言以对 ！ 真的 吗 ？ 不敢相信 ！ 能 跑 的 都 跑 了 ， 不能 跑 的 也 跑 了 ！ 担任 日本 残联 主席 ！ 下身 瘫痪 的 都 知道 日本政府 和 社会 对 残障 人士 是 真心 的 平等 对待 和 尊重 而 大陆 社会 对 残障 人士 的 态度 ，   看 铅笔 社 受欢迎 程度 就 可见一斑 了   @   @ 董斌 求证 回复 @ 雅痞 很 忙 : 不会 吧   / / @ 雅痞 很 忙 : 张海迪 姐姐 身残志坚 ， 在 党和人民 的 无微不至 的 关怀 下 ， 茁壮成长 学习 了 本领 ， 当 了 官 ， 然后 投向 日本 的 怀抱 了   / / @ 我们 辗转 催眠 的 小 青春 __ :   最右   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 转发 微博 这种 人 拉出去 枪毙 十分钟 求 真相 这个 典型 当 的 好 呀 ！ … … 求证 ， 转发 微博 确实 是 一代楷模 ！ 我 只能 说 没有 证据 的 瞎 传 很 无聊 ， 前 几天 都 喊 着 张海迪 是 德国 国籍 ， 好 嘛 现在 又 成 日本 的 了 ， 人家 一 残联 主席 怎么 招惹 你们 了 ？ 哈哈 小时候 写 了 不少 观后感 ， 学习体会   @ 楚楚 芳 / / @ 邹洪珊 : 晕 乱了套 了 这 就是 我们 小学 课本 上学 的 张海迪 ？ 求 辟谣 / / @ 俺 是 小白 他 爹 :   转发 微博 转发 微博求 辟谣 ！ 有 的 已经 外逃 ， 有 的 在 外逃 的 路上 ， 有 的 正 准备 外逃 泱泱大国 怎么 就 留不住 他们 呢 ？ 疑问 转发 微博 鄙视 我们 小时候 的 学习 榜样 怎么 会 这样 ？ 转发 微博 转发 微博是 真的 ， 人才 呀 神马 求 辟谣   @ 傻猫 珠宝 儿连 张海迪 都 跑 了 ？ ！ 吃 惊疑 身残志坚 的 励志 典范 这 都 怎么 了 ？ 疑问 转发 微博 转发 微博 哈哈 ， 仲要 去 日本 ， 后 的 小学 偶像 ， 人 残志 不 残 谁 知道 是 真是假 ， 张海迪 是 全国 人民 捧 红 的 ， 不 应该 这样   / / @ 大漠 孤烟 : 转发 微博情 何以堪 转发 微博 / / @ 夏林林 酒类 营销 咨询 : 谁 的 国 ？ 关注 关注 ！ ！ 转发 微博 轮椅 跑得快 啊 户口 从 山东 青岛 迁出 ， 迁往 地是 日本 大阪 ？ ？ ？ 日本 大阪 已经 是 中国 的 了 吗 ， 还 可以 户口 迁移 ？ 偷笑 转发 微博 中国 人 的 一代 精神 偶像 辟谣 还是 澄清 ？ 不然 又 少 一个 课本 里 的 先进典型 ， 多 一个 励志 典型 那党 号召 我们 学习 张海迪 姐姐 ， 是 要 学习 她 名利双收 后 通敌 判国 么 ？ 转发 微博操 可悲 她 马滴 ， 都 是 大骗子 ， 去死吧 汉奸 这 说明 什么 ? 转发 微博 转发 微博下 一个 会 是 郭 某某 吗 吐 转发 微博 转发 微博一笑 吧 / / @ 阳光 下 的 小 竹子 : 求证 ， 若真 ， 伤心 看清 局势 了 转发 微博好 啊 ， 有意思 不会 吧 ？ ！ ！ ！ 可怜 可怜 求证 ！ 现实 社会 永远 比 内心 来 的 重要 ！ 不会 吧 ？ 不 可能 吧 ？ 难以置信 鄙视 真的 还是 假 的 ？ 转发 微博 哎呀 ， 三观 凌乱 了 张海迪 姐姐 可是 偶 小时候 课本 里 的 偶像 啊 当年 说 的 高位 截瘫 能 翘 二郎腿 ？ 求证 ！ 我 不 相信 小学 课本 学到 过 ， 按 烈士 等 荣誉 惯例 ， 一直 以为 她 是 个 历史 人物 ， 若 真的 是 这样 ， 还是 不要 打破 我 儿时 的 认为 晕海迪 是 日本 的 ， 井空 是 中国 的 转发 微博 真的假 的 ， 这 可是 大 新闻 啊 ！ ！ 转发 微博       ? 目送 转发 微博怒   / / @ 咸阳 卖布 狼 : 怒骂 怒骂 怒骂 弱弱 弱 怒 怒 怒 这事 俺 有点 怀疑 ， 真 要是 这样 就让 她 走 得 了 ， 反正 是 个 卖狗皮膏药 的 这 是 个人 的 权利 ， 为什么 非 要 上纲上线 呢 ？ 转发 微博求 辟谣 / / @ 赋 梵 :   不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _   / / @ _ : 真的假 的 ？ 外逃 ? ? 只 说明 一件 事 贪污 够 狠 的 省体 是 残 的 但是 不 影响 他 贪污 的 意念 . 本来 安排 妥当 的 卧底 行动 ， 大家 别 声张 了 嘘 她 真的 是 小学 里面 作文 中常 出现 的 那个 女英雄 吗 ， 鄙视 ！ 转发 微博 认清 了 现实 的 邪恶 ， 寻找 向往 的 净土 无可厚非 ！ 都 跑 吧 ， 天朝 已经 没 希望 这是 一个 神 的 国度 ， 成仙 的 西去 ， 未成 的 直接 进丹炉 ， 或成 神仙 的 宝贝 ， 更 多 的 则 灰飞烟灭 变 尘埃 ！ 成仙 路径 — — 加入 组织 ， 找到 师傅 ！ 成仙 秘诀 — — 投胎 时别 贪便宜 ， 千万别 选 免费 呀 ！ @ 唐师曾   ， 是 真的 么 ？ 组织 派 她 去 卧底 有 能耐 的 ， 要么 想法 腐败 ， 要么 拍 屁股 走 人 奇怪 她 瘫痪 还 能 翘 二郎腿 啊 ？ 用 手把 腿 搬 来 搬切 地 不 麻烦 吗 ？   / / @ : 外逃 ？ 外迁 ？ 吃惊 / / @ 邹洪珊 :   晕 疑问 无耻 @ 天秤座 的 夏娃   张海迪 告诉 反日 的 中国 跟 日本 没法 比 ， 用 事实 说明 的 说明 张身 残 眼睛 亮 ， 认清形势 ， 果断 逃离 转发 微博 资产 查 过 没有 ？ / / @ 尼高 纺织 余 师傅 : 你 说 连 她 都 移民 了 ， 国家 还有 布望 山 ？ 造谣 存档   似乎 不少 大 也 转 了 呵呵 呵 没 底线 户口 从 青岛 迁 到 日本 ， 今年 最大 的 笑话 哈哈 人道 是 造谣 死 一 户口本 @ 青春 的 嵘 博 转发 微博求 真相 ， 不许 造谣 哦 看来 只有 傻 才 会 听 别人 的 故事 ， 用来 勉励 自己 我   我   我该 怎么办 ？ 中国 是 该 检讨 ， 问题 出 在 哪里 ？ 年 从 小学 一年级 开始 ， 每周 铁定 学 她 的 书 ＜ 闪光 的 生活道路 > ， 有 一回 ， 因为 没带 书 ， 被 罚抄 十遍 中间 的 一篇 < 生命 之树 常青 > 到 现在 只要 一 看到 这句 话 就 抽搐 ！ 天使 姐姐 啊 ， 现在 你 又 找到 了 一条 直通 日本 的 闪光 生活道路 ， 老纸 有种 被 骗 多年 的 感脚 ！ 求证 滚 / / @ 翼码 张波 :   终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 对 此人 没 好感 ， 但 「 户口 迁出 到 日本 」 也 太 搞笑 了 吧 ？ 年 半 了 ， 民逗 还 没 学会 「 不要 用 谎言 打击 谎言 」 么 ？ 还有 「 转发 求证 」 的 美国 籍 胖 大妈 @ 洪晃   ， 请问 您 的 户口 也 从 史家 胡同 迁走 落 在 纽约 了 么 ？ 疑问 私事 ， 但 一声 叹息 道德 伦理思想 造 几十年 前 就 被 摒弃 批斗 ， 读书人 早已 无古 中国 之 高风亮节 更 多 是 习得 自保 求 富贵 的 能力 吃惊 / / @ 神经外科 邓跃飞 医生 : 张海迪 ? 俺们 年少时 的 精神 楷模 、 社会 榜样 、 时代 的 英雄 ， 连 最早 最有 机会 去 俺 都 没 去 ， 她 却 在 这种 中日关系 气氛 中 移过去 了 看来 社会 病得 不轻 ， 良医 也 奈何 失望 转发 微博是 个 明白人 不怎么 了解 日本 的 户籍制度 ， 只是 感觉 很 牛 的 样子 \" 户口 迁往 日本 \" ， 难不成 解放军 登陆 日本 了 ? 转发 微博 吃惊 三观 呢 ？ / / @ 殷实 的 大军 : 日本 收 吗 回复 @ 积 雷山摩 云洞 主 : 学 这个 会 亡党亡国 的   / / @ 积 雷山摩 云洞 主 : 那党 号召 我们 学习 张海迪 姐姐 ， 是 要 学习 她 名利双收 后 通敌 判国 么 ？ 转发 微博前 国家 残联 主席 ， 省部级 ， 看来 登船 行动 开始 了 ， 只不过 公开 信息 有误 ， 船 在 日本 阴险 轻轻 的 挥 一 挥手 ， 该 带走 的 全 带走 / / @ 闫晓 燕儿 : 转发 微博无语 ！ 残疾人 ， 身残脑 不 残 走 为 上 ！ 悲 催 了 ， 怎么 感觉 我们 的 国家 领导 和 代表 们 不是 汉奸 就是 汉奸 他爸 这些 伪 中国 人会 把 中国 人带 向 何方 ？ 吃惊 不 相信 闭嘴 ， 张海迪 “ 姐姐 ” 都 外逃 了 ， 课本 里 可以 删除 了 吧 这个 是 宣传 / / @ 朱 凌云 呀 : 转发 微博 真假 ? 她 可是 大受 恩泽 呀 又 一个 小时候 的 学习 偶像 破灭 了 抓狂 吃惊 衰 外逃 了 呵呵 ， 说得好 ， 想起 当年 内牛 满面 地 收听 介绍 这厮 感人事迹 的 情景 ........ 转发 微博身 残 并 不 代表 脑残赞 随意 说 吧 ！ 嘴 上 反正 没有 封条 且 不管 真假 ， 这 就是 国人 素质 的 缩影 ， 与 体制 无关 ， 什么 政改 都 是 空 的 ， 有 这样 一群 无 信仰 无 道德 无 良心 的 国民 ， 谁 上台 中国 都 没 希望 ！ 转发 微博 记得 当年 说 她 来日无多 了 啊 ， 医学 奇迹 ？ 不知 国家 对 高级 公务人员 移民 是否 有 限制 ？ 企业 高级 员工 都 有 同业 禁止 协议 ? 转发 微博 转发 微博 心凉 、 、 、 / / @ 开心 微薄 控 :   日本 的 康复 医学 很 先进 转发 微博 转发 微博 卧底 去 了 感觉 这个 新闻 很 震撼 啊 转发 微博 转发 微博 神马 浮云 / / @ 恶汉 大董 :   吃惊 三观 呢 ？ 转发 微博 真的 ？ 生病 这是 真的 么 ？ 偶像 坍塌 瓦解 的 年代 ！ 还是 残联 主席 ？ 凡是 读书 时候 的 楷模 如今 都 不是 东西 了 真 如此 吗 ？ 看到 评论 鄙夷 声 一片 ， 我 不 知道 鄙视 她 的 人 凭 什么 ？ 张海迪 怎么 就 不能 移民 了 ？ 移民 是 缺德 还是 违法 ？ 她 被 捧 到 那个 高度 并 不是 她 自己 的 意愿 ， 某种意义 上 讲 她 也 是 受害者 如果 真的 移民 了 ， 应该 是从 济南 迁出 的 ， 没 听说 她 在 青岛 做过 官轉 發微博 回复 @ 吴蓓 : 凡是 被 辟谣 的 最后 都 被 证明 是 真的   / / @ 吴蓓 : 真的假 的 ， 我 怎么 就 不 相信 呢 ，   / / @ 咸阳 卖布 狼 : 怒骂 怒骂 怒骂 弱弱 弱 怒 怒 怒 呵呵 ， 虽然 句句 大义凛然 ， 但是 一句 “ 户口 迁往 大阪 ” 让 我 不禁 莞尔 ～ 原是 想 把 日本 纳入 中国 的 一个 省想 太久 了 吧 … … 营销 微博请 自重 ， 智商 捉急 / / @ 人生 海海 的 撮 影师 笪 洪璋 : 身残志坚 的 励志 典范 唉 ！ 小时候 还 学习 她   看来 现在 也 得 学习   海迪 阿姨 你 是 屌丝 的 榜样 我 真想 骂 他 句 大 傻   逼 转发 微博 转发 微博 走 吧 ， 走 吧 ， 人 总要 学着 自己 长大 她 这 是 身残志坚 ， 还是 身残脑 也 残 ？ 元芳 ？ 甘当 日本 汉奸走狗 不 可能 吧 ？ 估计 是 谣言 ！ 无语 不愿 相信 前 两年 说 人家 是 德国 国籍 ， 现在 又 变成 日本 国籍 ？ ？ ？ 是 谣言 还是 什么 如果 第二个 是 真的 ， 那么 德国 国籍 的 谣言 就 不攻自破 从 山东 迁往 日本 ， 而 不是 德国 转发 微博 张海迪 加入 日本 国籍 ？ 求 辟谣 ！ 吐血 求证 站 好队   求 真相 / / @ 法国 猪皮 摄影师 : 户口 从 山东 青岛 迁出 ， 迁往 地是 日本 大阪 ？ ？ ？ 日本 大阪 已经 是 中国 的 了 吗 ， 还 可以 户口 迁移 ？ 偷笑 主是 高端 黑 吧 ， 户口 ？ 日本 ？ 请问 各位 拿 了 国外 护照 的 人 有 把 「 户口 」 往 国外 迁 么 ？ 还特 么 青岛 迁 到 日本 ， 你 以为 国外 的 公民 信息 跟 你 国内 的 似的 啊 ？ 在 国外 申领 了 护照 ， 你 不 说 鬼 知道 你 拿 护照 啊 ？ 童年 的 价值观 该变 了 一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ 吃惊 真的 吗 ？ 这是 为什么 ? 怒怒 怒 真的 吗 衰   / / @ 赋 梵 : 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _     / / @ _ : 真的假 的 ？ 为什么 这么 多   的 高官 选择 移民 呢   转发 微博 吃惊 转发 微博   / / @ 独家 明月 几时 有 :   走 吧 ， 走 吧 ， 人 总要 学着 自己 长大 不 说 都 忘记 这个 人 了 … 迁出 说明 人家 是 身残 ， 不是 脑残 / / @ 吃惊 ___ : 转发 微博 转发 微博 我   是   没有   办法   了 转发 微博 等 辟谣 / / @ ___ :   转发 微博 转发 微博 转发 微博 疑问     / / @ 仓春瑞 医师 : 围观 衰 这 是 真的 吗 ？ @ 可人 可语   没有 理由 在 一个 不 适合 人类 居住 的 地方 一直 呆 下去 @   “ 身残 ， 脑不残 ” 评论 如是说   / / @ : 真的 吗 ? 这个 叫 什么 ？ 幼时 曾经 学习 过 其 事迹 ， 后来 被 告知 并非 如实 现在 果真如此 ？ 何解 ？ 很 早就 知道 她 是 某 组织 的 洗脑 工具 请 辟谣 跟上 形式 了 让 她 去 吧 ， 日本 残障 设施 齐全   / / @ 大风 : 转发 微博 假消息   日本 还有 户口   @ 任志强   还跟着 起哄 国旗 疑问 农夫 与 蛇 的 故事 她 不是 共产党员 吗 ？ 共产党员 还 能 换 国籍 ？ 转发 微博 真是 狗屎 ！ 把 ＂ 智力 、 身体 缺陷 者 ＂ 置 领导 地位 ， 体现 社会主义 极大 优越性 ！ 现在 不兴 讲 工农 当家作主 了 ， 但 道理 一样 当然 他们 智力 有 问题 、 日常 还是 靠 俺 在 黑幕 后 酝酿 酝酿 的 现在 裸官 那么 多 ， 怎么 没 一个 敢 扒 的 吃 不到 葡萄 的 人 就 别 尼玛 的 瑟 了 ， 太 无聊   / / @ _ : 我 只能 说 没有 证据 的 瞎 传 很 无聊 ， 前 几天 都 海迪 是 德国 国籍 ， 好 嘛 现在 又 成 日本 的 了 ， 人家 一 残联 主席 怎么 招惹 你们 了 ？ 好歹 是 儿时 偶像 ， 拜托 不要 把 姓 改成 龟田 什么 的 ， 就 叫 弓 长海 迪吧 ， 这样 也好 接受 些 转发 微博 真的假 的 ， 张海迪 是 日本 人 了 ？ 去 日本 做 臥底 吧 ！ ！ 偉大 呀 ！ ！ ！ 转发 微博 真的 ？ 为何 要 走 呢 ？ 这么 多 荣誉 可是 咱给 的 呀 ， 是 去 给 日本 子 做 演变 吗 ？ 转发 微博 转发 微博 闭嘴 机密 衰 转发 微博 ？   / / @ : 外逃 ？ 外迁 ？   / / @ :   转发 微博请 残联 辟谣 . 真的 吗 ? 失望 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 移民 所 需 的 费用 不是 小 费用 ， 她 是 哪儿 弄 来 的 ？ 移民 审核 ， 国家 又 是 怎么 让 她 通过 的 ？ 还有 多少 个 这样 的 人 ？ 太多 的 问题 不 走 才 是 傻 逼 转发 微博迁 户口 这 说法 太 可笑 了   / / @ 两万五千里 : 日本 也 要 户口 迁移 证 ？ 头会 听说 ， 只 知道 移民 或 留学 要销 户口 的 求 真相 转发 微博 转发 微博 转发 微博 转发 微博 ╮ ( ╯ ▽ ╰ ) ╭ 天朝 真是 丢人 啊 ， 连 它 自己 评 的 楷模 都 不 看好 它 奈何 ？ 求证 ！ 回复 @ 红移 : 真是 经典 评论   / / @ 红移 : @   “ 身残 ， 脑不残 ” 评论 如是说   / / @ : 真的 吗 ? 真的 吗 ？ 求证 转发 微博 呜呼 ， 奈何 ！ 回复 @ 孞 溑 : @ 任志强   装傻 ， 这 是 老 谣言 了 ！ ！   / / @ 孞 溑 : / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 户口 从 青岛 可以 迁往 大庆 ， 说 是 迁往 大阪 ， 你 就 瞎聊 了 往 日本 迁 户口 ， 你 就 不怕 鬼子 拿 大 板子 抽 你 ？ 她 到底 是 个 怎样 的 人 呢 ？ 求 调查 记者 ！ ！ ！ 唉 转发 微博 转发 微博 不是 吧   她 都 叛国 了 吃惊 认清 了 形势 辟谣 必须 出来 抓狂 抓狂 抓狂 抓狂 楷模 ， 我们 永远 不 离开 你 ， 跟 你 一起 走 对 国家 前途 奥特曼 表示 失望 的 具体表现 / / @ : 以 实际 行 动作示范 ？ 求证 转发 微博 谣言 吧 ？ ！ 衰 不足为奇 啊 从 雷锋 开始 ， 那 一个 榜样 不是 官方 包装 ， 官媒 鼓噪 出来 愚教 百姓 的 ， 民愚 则 官爽 肆意妄为 ， 无需 顾忌 是 也 转发 微博 求证 二十多年 的 价值观 瞬间 支离破碎 一个 家属 都 在 国外 的 官员 管理 的 国家 ， 一个 人大 政协 代表 大都 是 外国人 的 国家 ， 一个 大多数 企业家 都 是 外国人 的 国家 ， 一个 大多数 精英 学者 都 是 外国人 的 国家 ， 一个 外国人 丢个 自行车 和 护照 能 一天 找回 的 国家 鄙视 转发 微博 转发 微博 不 知道   @ 郭明义   啥时候 会 移民 / / @ _ :   无言以对 ！ 轉發 微博 转发 微博 更 多 的 是 悲哀 國民 教育 啊 ， 有 重新 審視 自己 學過 的 東西 了 ！ 在 這個 社會 ， 棄醫 從 文是 不可 的 ！ 因為 沒 有言論 可 說 ！   / / @ 神经外科 邓跃飞 医生 :   张海迪 ? 俺们 年少时 的 精神 楷模 、 社会 榜样 、 时代 的 英雄 ， 连 最早 最有 机会 去 俺 都 没 去 ， 她 却 在 这种 中日关系 气氛 中 移过去 了 看来 社会 病得 不轻 ， 良医 也 奈何 失望 说明 此 人身 虽惨 ， 但 脑子 没惨 ， 看得清 想 得 远 残疾 名人 也 移民 了 闭嘴 ? 转发 微博 我 擦 · · 真不知道 是 实在 操蛋 还是 这些 人 都 变 了 蜡烛 / / @ 离不开 鱼 的 沸水 : 这个 是 宣传 / / @ 朱 凌云 呀 : 转发 微博 如果 是 真的 ， 让 人 寒心 哪 / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 真的假 的 啊 ？ 这个 人 可是 我们 很小 的 时候 就 很 出名 了 坑 爹 啊 ， 从小 听到 大 的 英雄 就 这毁 了 ！ ！ ！ 这是 为了 加强 中日 友谊 的 交流活动 之一 思考   / / @ 维 - - - 尼 : 去 国外 ， 也 是 这么 迁 户口 的 么 ？   / / @ : 真的 吗 ? 群众演员 而已 她 去 日本 了 ？ ！ / / @ 斑 大人 : 迁 户口 这 说法 太 可笑 了   / / @ 两万五千里 : 日本 也 要 户口 迁移 证 ？ 头会 听说 ， 只 知道 移民 或 留学 要销 户口 的 身残志坚 ！ 楷模 ！ 曾经 是 后 心中 图腾 一样 的 存在 无语 太毁 三观 ， 求 辟谣 一定 有 她 走 的 理由 ， 她 已经 不 需要 光环 了 … … 求 辟谣 ！ 这是 真的 吗 ？ 说实话 ， 我 小时候 就 质疑 她 的 那些 故事 是不是 编 的 ， 就 跟 雷锋 的 故事 一样 ！ / / @ 蓝色 的 丝瓜 : 神马 浮云 / / @ 恶汉 大董 :   吃惊 三观 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 果然 是 身 残志清 ！ 抓狂 抓狂 不是 吧 跑 路 怕 被 潜规则 吧 天天 讴歌 党 ， 讴歌 国家 ， 靠 党和人民 富 起来 的 那些 人 ， 悄悄的 转移 到 国外 ， 只 剩下 天天 牢骚 不断 、 意见 漫天 的 愤青 们 在 坚守 着 可悲 / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 去 日本 她 能干 啥 呢   / / @ 人 在 水晶宫 : 疑问     / / @ 仓春瑞 医师 : 围观 衰发 这种 消息   至少 应该 弄 张 图片 上来 晒晒   假 的 也好 转发 微博 这 是 真的 吗 ？ 中国 的 残联 主席 竟然 是 日本 人 ？ 真的假 的 啊 ？ 衰   / / @ 在 海 的 那 一边 奋斗 : 衰   / / @ 赋 梵 : 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _     / / @ _ : 真的假 的 ？ 看清 形势 是 最 明智 的 ！ 这 就是 我们 教育 的 最大 成果 ！ 失望 了 抓狂 抓狂 抓狂 ， 要是 明年 我 高考 ， 决定 她 当个 反面 论点 ！ 对得起 我 从 小学 写 到 高 十二 的 圣人 型 论点 吗 ！ 怒怒 怒 ！ ！ 真的假 的 ？ 谁 树 的 榜样 ？ 究竟 是 为了 树 谁 ？ 求 辟谣 啥时候 一转梅 证明 这些 天天 给 别人 洗脑 的 人 很 清醒 ， 真正 的 身残志坚 啊 ！ 那 中国残联 主席 还是 她 吗 ？ 能 不 给 国家 添乱 的 都 走 了 ， 突 突然 觉得 脸红 汗 / / @ : 这是 真的 吗 ？ @ 可人 可语 张海迪 也 拍 屁股 移民 了 吃惊 右边 ！ 这 是 新 时代 身残志坚 的 好榜样 ！ 移民 还 迁 户口 ？ 原来 张海迪 大 姐姐 这 幅 模样 偷笑 户口 都 能 往 国外 迁 ， 这 都 有人 信 ， 再也 不 相信 爱情 了 ？ 我 感觉 婶婶 被 伤害 了   / / @ 赵刚 : 年 从 小学 一年级 开始 ， 每周 铁定 学 她 的 书 ＜ 闪光 的 生活道路 > ， 有 一回 ， 因为 没带 书 ， 被 罚抄 十遍 中间 的 一篇 < 生命 之树 常青 > 到 现在 只要 一 看到 这句 话 就 抽搐 ！ 天使 姐姐 啊 ， 现在 你 又 找到 了 一条 直通 日本 的 闪光 生活道路 ， 老纸 有种 被 骗 多年 的 感脚 ！ 转发 微博 无奈何 ， 我 反而 认为 木偶 逆袭 ， 成为 正常人 而已 是 吗 ？ 身残 不脑 残 ， 有钱 移民 必须 的 真心 不 明白 ， 这些 拿 了 外国 绿卡 的 ＂ 名 人们 ＂ 为什么 还要 ＂ 代表 ＂ 老百姓 参政议政 ， ＂ 协商 ＂ 老百姓 的 ＂ 幸福 ＂ 生活 ？ 我们 总是 被 莫名 地被 代表 着 ， 被 幸福 着 ， 天朝 草民 的 悲哀 ！ ？ 都 移 吧 ， 留下 我 一人 / / @ 在 海 的 那 一边 奋斗 :   衰   / / @ 赋 梵 : 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _   / / @ _ : 真的假 的 ？ 我 不信 估计 不久 有人 就 会 出来 辟谣 了 ！ 无风不起浪 抓狂   / / @ 朝茶 暮 酒 _ 小倩 : 求证 转发 微博 转发 微博 真的 ？ 假 的 ？ 国内 真的 就 留不住 人才 ？ 请 输入 转发 以前 值得 学习 ， 现 仍然 说明 其身 残神清   / / @ : 回复 @ 环境 国旅 老林 : 你 上学 的 时候 学 的 是 她 的 坚毅 一个 残疾人 能 这样 的 毅力 学习 多门 学科 和 外语 ， 个人 的 意志力 还是 值得 学 的 这个 她 是 哪 国人 有 关系 吗 ？   / / @ 环境 国旅 老林 : 真的 吗 ， 我们 上学 时候 天天 学习 的 模范 ， 果真 是 身 残志清 一声 叹息 … … 如果 是 真的 说明 她 身 残脑 不 残 关键 时候 不 糊涂 . 不 跑 不行 啊 ， 不 安全 啊 ， 钱 贪多 了 怕 出事 啊 是 真的 吗 ？ @ 微博 辟谣 日本 偷笑 跑 吧 ！ ！ ！ 你们 带走 了 民脂民膏 · ， 等 国家 把 类似 你 等 的 人渣 清理 干净 ， 我们 可以 继续 创造财富 ！ ！ ！ 转发 微博 真的假 的 ? ? ? ? ? ? 转发 微博 神奇 的 国度 真的 吗 ? 有时候 我 也 想 努力奋斗 ， 有 能力 也 外逃 ， 因为 在 这里 ， 一点 也 不 安全 ， 各种 不 安全 ！ 转发 微博 思考 身残志 清求 辟谣   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 早就 觉得 她 是 一个 非常 假 的 人 ， 从来 就 没有 把 她 当 楷模 有 一次 说明 我 看 对 人 了 ！ ！ ！ 转发 微博 我 信 的 ， 啥事 不会 发生 呢   / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 是 吗 ？ 都 清醒 ？ 不可思议 ！ @ 戴超 爱 扯淡   ： 哼 懒得 理 这样 的 人 幸亏 我 高中 写 的 作文 都 没有 引用 过 她 作为 例子 ， 因为 在 我 心目 中 ， 她 总有 一点点 的 那个 ， 原来 我 的 直觉 是 很准 的 竟然 迁到 小 日本 去 了 ， 让 我们 从 小学 就 开始 灌输 张海迪 精神 的 泱泱大国 情 何以堪 ？ 怎么办   / / @ : 更 多 的 是 悲哀 吃惊 / / @ 天津 老梁 受 关注 :   那 中国残联 主席 还是 她 吗 ？ 转发 微博 转发 中国残疾人联合会 的 当家人 小时候 作文 里常 出现 的   / / @ 从小 就 矮 : 有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 依然 是 我们 心中 的 榜样 我 伤心地 流泪 ， 多年 暗恋 的 偶像 去 了 日本 ， 为啥 不去 朝鲜 ？ 弱 日本 还 挺 有 爱心 苟 富贵 不 相忘 只是 给 来 画饼 的 谎言 哪有 不 相忘 这 回事 / / @ 深圳 吴绪奇 律师 : 转发 微博 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 汗 又 一个 培养 的 励志 明星 背叛 了 她 的 组织 那 她 是不是 代表 日本共产党 ? ? / / @ 非礼 :   转发 微博 转发 微博有 条件 为何 不 ？ 晕 ， 这是 真的 么   / / @ __ : 身残志坚 啊 ！ 坐 着 轮椅 都 能 去 外国   / / @ 长沙 老满哥 来 哒 : 张海迪 姐姐 汗 该 走 的 拦 也 拦不住 / / @ 夏林林 酒类 营销 咨询 ： 谁 的 国 ？ 真的 ？ 不会 吧 ， 我 不 相信 / / @ 粉红色 的 公主 猪 :   转发 微博 如果 真的 ， 证明 她 历史 读透 了 急流勇退 是 人生 最 难 把握 的 ， 她 很 清醒 认清 时世 啊 ！ 真的假 的 ？ 这 可是 写 在 教科书 里 的 榜样 啊 浮云 哈哈 去 日本 拍摄 残疾人 题材 的 爱情 动作片 么 ？ 去 日本 当 间谍 呢 吧 / / @ 孤独 的 卧龙 : 求 辟谣 回复 @ 孔涛 律师 : 哈哈   @ 疯神 演戏   / / @ 孔涛 律师 : “ 迁往 地是 日本 的 大阪 ” 晕 ， 这 、 这 、 这 可能 吗 ？ 她 是 或 不是 中国 国籍 我 可能 不 知道 ， 但 所谓 户口 “ 迁往 日本 的 大阪 ” 纯属 胡说八道 ， 只有 贝宁 、 朝鲜 和 中国 有 严格 户口 制度 人大代表 … 代表 中国 人 的 日籍 / / @ 宓 斯特劳 : 元芳 ， 你 怎么 看 ？ @ 今天 起学 做 红烧肉 假消息 ： 公安部 内部资料 如何 得到 ？ 内部资料 如何 泄漏 ？ 她 动机 是 什么 ? 是 贪污 还是 生活 腐败 ？ 除非 脑袋 被 夹 了 ， 才 会 相信 你 说 的 是 真滴 ！ 都 走 了 ？ 伤病员 也 走 了 吗 ？ 伤病员 也 无 踪影 ， 远走 东洋 难 找寻 哈哈 要求 证实 良禽择木 而 栖 ， 贤人 择主而事 / / @ 王睿 _ 专利 律师 : / / @ 蓝色 的 丝瓜 : 神马 浮云 / / @ 恶汉 大董 :   吃惊 三观 呢 ？ 转发 微博 转发 微博怒   / / @ 鸿哥 : @ 小弟 不才 @ 墨迹 嘉印   @ 乐少 雷锋 在 今天 难说 也 闪人 了 啊 转发 微博 来来来 ， 那帮 辟谣 说 她 没 移民 的 人 呢 ？ 赶快 解释一下 围观 这件 事 可以 换个 角度 去 看 … 这样 的 名人 也 去 投靠 小 日本 ， 天真 会 塌下来 ！   / / @ 简单 微 直播 :   ? ? ? / / @ 吾 空 在 沈阳 :   晕   / / @ 上海滩 文质彬彬 的 痞子 :   / / @ 王爷 :   / / @ 上海滩 文质彬彬 的 痞子 : 转发 微博无语 不是 德国 国籍 么 ？ 现在 又 炒成 日本 国籍 了 ~ ~ 怒骂 / / @ 北京 杨杰 :   回复 @ 孞 溑 : @ 任志强   装傻 ， 这 是 老 谣言 了 ！ ！   / / @ 孞 溑 : / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 无耻 还是 无奈 ？ 无路可走 还是 无计可施 ？ 转发 微博 生病 生病 真的 ？ ？ ？ ？ 是 真的 吗 ？ 呵呵 了 人 残脑 不 残 ！ 这 ~ ~ 哎无语 了 . 转发 微博能 是 真的 吗 ？ 要是 真的 话 张海迪 你 也 太 不 地道 了 ， 党和人民 白 培养 你 这些 年 ， 你 也 辜负 关心 你 的 那些 人 ， 那 你 真的 就 成 了 白眼狼 了 转发 微博求 真相 请 张海迪 站 出来 说 真相 ！ 求 真假 ? 说明 只有 腿 不好 小时候 的 偶像 认清形势 是 对 的 ， 但 迁错 国家 了 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 求证 转发 微博 真的 还是 假 的 啊 ？ 认清形势 走 了 好 ， 但是 哪地 不好 去 ， 非要 去 日本 ？ 怒 还有 谁 ， 继续 挖 转发 微博 转发 微博求 辟谣 哈 天朝 是 外国人 和 外国人 家属 管理 的 这 是 先进性 的 具体表现   / / @ 菠萝 叶子 : 认清 了 形势 个中滋味 ， 冷暖自知 @ 潘石屹   @ 刘惠璞 _ 河马 哥   @ 李开复 真正 了解 了 体制 内幕 的 人 ， 恐怕 内心 都 不 认同 其 价值观 ， 可能 都 有 一种 不安全感 转发 微博真 得 ？ 假得 ？ / / @ 招财猫 比尔 :   闭嘴 机密 衰 转发 微博好 ！ 好 ！ 好 ！ 转发 微博 吃惊   / / @ 廖宇靖 : 张海迪 加入 日本 国籍 ？ 求 辟谣 ！ 真的 ？ 是 真的 吗 ？ 张 的 团队 或 当地 公安部门 应 及早 发声 ， 否则 大火 燃起 ， 就 难以 扑救 @ 老徐 时评   @ 任志强   @ 黄金眼 唉 ， 说 嘛 好 呢 ？ 哦 ， 呵呵 转发 微博 回复 @ 加拿大 枫树 : 　   小时候 听 他 的 故事 好 感动 ！ ！ ！ / / @ 加拿大 枫树 : 她 加入 日本国 的 目的 是 转移 资产 ， 她 本人 继续 在 国内 伙同 党羽 对 人民 实行 坑蒙拐骗 / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 非礼 : 转发 微博 ？ 真的假 的 ？ 不是 有句 俗话 么 ？ 水往 低 处流 ， 人往 高处 走 ， 她 做 的 没错 ！ 我 也 正 走 着 呢 ！ 还 没轮 到 呗 围观 虽然 张海迪 移民 没 啥 奇怪 但 ， 移民 时 也 需办 户口 迁移 ？ 竟然 还 注明 迁往 日本 大阪 ？ 难道 不是 注销 中国 的 户籍 吗 ？ 有 公安 的 权威人士 来答 一疑 不 ？ / / @ 在 上海 的 新加坡 律师 : 日本 接受 瘫痪 残疾人 移民 ？ 公务员 也 能 移民 ？ 从小 在 户籍 室 长大 的 人 表示 这条 微博 的 人 槽 点 不能 再 多 ~   / / @ _ : 不是 德国 国籍 么 ？ 现在 又 炒成 日本 国籍 了 ~ ~ 怒骂   / / @ 北京 杨杰 :   回复 @ 孞 溑 : @ 任志强   装傻 ， 这 是 老 谣言 了 ！ ！   / / @ 孞 溑 :   / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 无语 了 张海迪   叛国 了 ？ ！ ！ 身残脑 不 残 ！   感谢 政府 ！ 这个 明显 假消息 么 ， 入 他国 国籍 注销 户口 ， 哪里 来 的 户口 迁移 ， 人 大阪 是 天朝 国土 吗 ？ 转发 微博不愿 同流合污 做 一个 高尚 的 人 . 真假 ? 靠 ， 不是 听说 她 是 德国人 吗 ？ 哈哈哈 哈哈哈 ， 好 / / @ 斑 大人 : 迁 户口 这 说法 太 可笑 了   / / @ 两万五千里 : 日本 也 要 户口 迁移 证 ？ 头会 听说 ， 只 知道 移民 或 留学 要销 户口 的 转发 微博 吃惊 求真 像 或 辟谣 ！   / / @ 容 : 真的 吗 ？ 不敢相信 ！ 转发 微博好 一个 时代 楷模 啊 偶關 注 這 消息 ， 希望 闢謠 靠 ， 那些 年 的 课本 说 的 是 她 ， 还有 几篇 糖衣炮弹 ！ 真 赤裸裸 弱 对 中年人 · 老年人 打击 太大党 树立 的 楷模 ， 党员 可是 堡垒 啊 ， 她 可是 堡垒 的 基石 抵住 ， 移民 鬼子 地界 ， 真真 他妈的 … … 垮 羞 得 先人 在 坟园 蹦 转发 微博 真正 了解 了 体制 内幕 的 人 ， 恐怕 内心 都 不 认同 其 价值观 ， 可能 都 有 一种 不安全感 张海迪 ！ ！ ！ 教科书 的 励志 故事 ， 现在 果然 励志 了 转发 微博 转发 微博 / / @ 姚 : 无滚 吧 ！ 让 更 多 人 认清 这个 社会 的 现实 是 残酷 的 鄙视 為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 转发 微博 移民 ？ 外逃 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 角落里 的 孩子 妃暄 :   / / @ 从小 就 矮 :   有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 让 人 不齿 啊 等 辟谣 ~ ~ ~ ~ 转发 微博 真的 ？ @ 徐群 舜   @ 潘方尔   @ 绿荫 徜徉   @ 奶酪 爱好者   / / @ 山樱桃 : 思考 当 大官 的 都 跑 ， 她 跑 也 算 正常 了 挖 鼻屎   / / @ 兰馨堂 掌柜 : 围观 身残 但 智力 不残 求证 一下 ， 果真如此 的话 ， 那 又 事情 背后 是 什么 ？ 求 辟谣 转发 微博 做个 记号   如果 该博 沉 了   就是 真的 晕   / / @ 邹洪珊 : 晕 看清楚 形式 了 吧 ？ ！ ？ 转发 微博 转发 微博 那个 希望工程 的 小妹妹 现在 也 让 人 蛋 疼   所有 人造 偶像 最后 都 要 笑哈哈 转发 微博 中小学生 的 作文 题材 可以 少 一个 模范人物 了 疑问   / / @ 朱 凌云 呀 : 转发 微博 这样 我们 还 能 说 什么 ............ 无奈 ！ ? 转发 微博 / / @ 日丽 宝宝 :   吃惊 / / @ 天津 老梁 受 关注 :   那 中国残联 主席 还是 她 吗 ？ 谁 都 不 安全 ！   / / @ 夏林林 酒类 营销 咨询 : 谁 的 国 ？ 转发 微博博主 就是 一坨 狗屎 ！ 博主 我 ！ @ 微博 小秘书   @ 微博 辟谣   @ 老沉   这样 的 人 为何 不 处理 ！ 转发 微博 立案 调查 一下 ， 有门 有 贪腐 一 回事 放下 轮椅 ， 走出 国门 转发 微博 金正日 当年 回答 记者 提问 说 本国 移民 时 是 这样 说 的 “ 外面 空气 这么 清鲜 ， 那 苍蝇 ， 蚊子 老 喜欢 往 厕所 里 跑 呢 ？ ” 嘻嘻   身残脑 不 残 ！ 可耻 ， 可悲 ！ 身残志坚 擦 / / @ 学长 是 年 下 的 小 栗子 :   右边 ！ 这 是 新 时代 身残志坚 的 好榜样 ！ 新一代 身残脑 不 残 的 典范 嘴脸 转发 微博是 吗 ？ 悲哀 啊 ！ ！ ！ / / @ 羊村 送 村长 :   许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 讽刺 怎么 移往 日本 ？ 难道 是 做 了 什么 到 日本 后 才 不怕 中国 引渡 ？ 祖国 ， 你 如何 让 他们 把 钱 留下 ， 然后 让 他们 随风 漂流 / / @ 斑 大人 :   迁 户口 这 说法 太 可笑 了   / / @ 两万五千里 : 日本 也 要 户口 迁移 证 ？ 头会 听说 ， 只 知道 移民 或 留学 要销 户口 的 博主 咋 知道 的 公安 内部资料 ？ 你 是 小道消息 还是 窃密 ？ 思考 转发 微博 这 是 真的 吗 ？ 她 是不是 方向感 不好 ， 她 应该 去 西方 的 ， 极乐世界 泪泪泪 窗外 阴天 了 ， 灯光 变暗 了 ， 我 真的 真的 受伤 了 曾几何时 ， 作文 里面 只要 励志 的 ， 必定 提到 这位 大姐 果然 身残志坚 啊 ， 誓死 逃离 中国 @ 舒服 的 阳光 求 真相 · · · · 真的 吗 ？ 在 又 一次 毁 了 我们 童年 的 认知 后 ， 华丽 转身 成 新一代 身残脑 不 残 的 典范 ！ 这个 一定 要 转 @ 走上 街头   转发 出于 两个 目的 ： 第一 ， 求 证实   或   辟谣 ； 第二 ， 若 被 证实 ， 则 说明 张海迪 为了 不 给 祖国 增添 负担 ， 尽到 了 最后 一丝 努力 其它 不说 什么 了 ！   衰 / / @ :   吐 不会 吧 ， 儿时 的 励志 榜样 也 移民 啦 ? ? ? ? ? ? ? ? ? 真 不 明白人 的 一生 为啥 活 的 ？ 害羞 / / @ 训过 龙 就是 睡 过头 :   偶關 注 這 消息 ， 希望 闢謠 当年 需要 这样 的 人来 作秀 ， 现在 名人 高官 子女 都 加入 了 外国籍 了 ， 说明 她 是 识时务者 / / @ 云上 的 病人 :   身残 但 智力 不残 出国 超过 一定 时间 和 出国 的 类型 是 在 户籍地 注销 户口 的 ， 这是 出国 手续 的 一部分 ； 回来 时 再 迁入 ？ ？ 求证 党 让 我们 从小 学习 的 榜样 就是 这么 一个 烂 玩意 ， 假 日本鬼子 ？ 真的假 的 说明 国内 从 上 至 下 失去 生存 信心 ， 宁愿 外 漂不愿 守业 ！ 她 也 走 了 ？ 吃惊 选择 放弃 自己 的 国家 ， 就 应该 放弃 国家 给 你 的 一切 国家 的 耻辱 不敢相信   希望 她 可以 出来 为 自己 辩解 转发 微博 这么 多 外国人 ， 当 中国 人 的 领导 ， 我们 还 能 说 什么 呢 勇敢 电亮 ， 加油 ！ / / @ - 宸 :   / / @ 吃惊 ___ : 转发 微博 儿时 励志 的 榜样 求 真相 ！ 张海迪 如 出口 国外 ， 将 叫 人情 何以堪 ？ 曾经 全国上下 学习 的 偶像 转 了 国籍 ， 将 是 对 至少 年 左右 的 人生观 的 一次 亵渎 很 胆怯 的 问 一声 ： 政府 官员 和 人大代表 可以 有 双重国籍 吗 ？ 如果 答案 肯定 的话 ， 我们 这个 国家 是 联合国 偷笑 体制 制造 的 所谓 英雄 楷模 有 几个 是 真的 啊 ！ 他们 捞 足 了 好处 不 跑 路 才 怪 呢 ？ 这 就是 成 也 体制 ， 逃 也 体制 她 还 活着 ? 多亏 了 党 的 爱戴 呀 她 怎能 抛弃 了 给予 她 厚爱 的 伟大 母亲 呢 ? 假 的 吧 ， 日本 也 要 户口 ？ ？ ？ 这是 真的 吗 ？   这是 现代人 的 楷模 ， 怎么 也 ？ ？ ？ ？ 可怕 的 残疾人 无 语 不会 吧 鄙视 日本 的 入籍 标准 挺 高 的 ， 表示 怀疑 ！ / / @ 一叶知秋 : 信仰 的 大厦 就是 倒下 的 ！ 当年 俺 就 为 这个 女子 的 感人事迹 所 流泪 和 激励 ， 如今 的 我 不再 对 宣传 和 政府 媒体 抱 有 任何 信任 了 ！ 太多 的 欺骗 和 愚弄 了 泪 转发 微博 只是 身残 ， 又 没脑 残不细 评论 小时候 听到 她 的 故事 ， 说 她 的 生命 没有 多久 了 我 就 老 在 想 ， 她 到底 还 能 活多久 ， 我 告诉 朋友 们 ， 她 一定 不会 那么 快 死 ， 她 就是 一个 假 的 宣传 ， 哈哈 ， 大家 还 笑 我 ， 怎么样 ！ ！ ！ ！ 转发 微博 哈哈哈哈 / / @ 桑 : 对 此人 没 好感 ， 但 「 户口 迁出 到 日本 」 也 太 搞笑 了 吧 ？ 年 半 了 ， 民逗 还 没 学会 「 不要 用 谎言 打击 谎言 」 么 ？ 还有 「 转发 求证 」 的 美国 籍 胖 大妈 @ 洪晃   ， 请问 您 的 户口 也 从 史家 胡同 迁走 落 在 纽约 了 么 ？ 雷锋 活 到 现在 ， 估计 也 外逃 了   / / @ 耳东勇 : 滚 吧 ！ 让 更 多 人 认清 这个 社会 的 现实 是 残酷 的 鄙视 转发 微博 偶像 崩塌 的 年代   / / @ 勤劳 的 : 不 容易 啊   / / @ 月亮 猴 :   哼哼 / / @ 洪晃 : 求证   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 多少 无奈 ！ 求 辟谣 ！ 这 真的 是 无语 啊 ， 一代人 的 楷模 啊 ， 变 日本 人 了 ， … … … … 转发 微博 只是 名字 记得 而已 身残志清 啊 上梁不正下梁歪 越来越 遥远 的 名字 ！ 高薪 诚聘 兼职 人员 :   若干名 ， 男女 不 限 、 学历 不 限 ， 在职 或 学生 皆 可 工作 描述 :   每天 按照 公司 的 要求 ， 每天 兼职 约 - 小时 ， 完全 在 电脑 里 工作 工作 待遇 :   每 - 元 / 天 ， 具体 根据 效率 而定 工资 每日 结算 :   . 会 打字 、 上网 熟练 、 平均 每天 工作 能 投入 约 - 小时 时间 详情 咨询 : : / / . / 呵呵 ， 连 她 也 逃 了 么 ? 中国 这是 怎么 了 ？   身残志坚 ， 学习 楷模   / / @ 张燮飞 :   转发 微博求 辟谣 日本 还 能 接收 我国 的 户口 档案 ？ 她 也 是 对 祖国 失望 了 吧 ？ 全球 人民 来 中国 开 人代会 ， 来 决定 普通 老百姓 的 生活 ！ 神奇 的 天朝 ！ 又 一 白眼 当官 真 好 ！ 人各有志 ， 随 她 去 吧 我 儿时 是 偶像 ， 难道 是 真的 ， 好 失望 ！ 回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 一个 无名 无姓 的 不 知道 是 什么 的 人 说 的 一句 没有 空口 白话 ， 居然 有 这么 多 评论 / / @ 在 上海 的 新加坡 律师 : 日本 接受 瘫痪 残疾人 移民 ？ 这个 太过分 了 恶心 怒 楷模 二字 被 干 了 怒 应 追究 放 她 走 的 人怒   / / @ : 靠 ， 那些 年 的 课本 说 的 是 她 ， 还有 几篇 糖衣炮弹 ！ 真 赤裸裸 弱 转发 微博 她 可是 残联 主席 哦 这 是 大 趋势 ， 说明 人家 聪明 / / @ 村头 一 花花 : 求 辟谣 ！ 身残脑 不 残酷 身残智 不 残 ， 即使 翅膀 断 了 ， 心 也 要 飞翔 围观 求 证实 真的 有 这 回事 ？ 围观 / / @ 牛 : 童年 的 精神 偶像 坍塌 了 ， 救救 孩子   / / @ 完颜 琼斯 : 求 真相   @ 木 木立 青是 我   @ 奋斗 的 欧阳   我 可以 说 粗话 吗 ？ 怒身 残智清 ，   认清 了 形势 转发 微博 转发 微博 楷模 也 不过如此 / / @ 冰雪 非寒 : 又 一 白眼 惊天 的 消息 ， 我党 真是 无奇不有 啊 真的 吗 ？ 发消息 要 有 证据 ！ 人心难测 人为 树起 的 英模 总是 不靠 谱 / / @ 壹笼 狗 :   不 相信 是 真的 ， 她 的 事迹 深深 的 印 在 我 头脑 中 ， 在 我 走过 的 人生道路 上 常常 受到 很大 的 启发 这 不是 已经 辟谣 了 吗 ？ 转发 微博 转发 微博 ( ∩ _ ∩ ) 真假 ？ 都 跑 了 真的假 的 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 ， 任何人 不 应 强求 转发 微博 她 曾 无耻 地 回应 ： 我 有 一颗 中国 心 ， 我 永远 是 中国 的 海迪 小时候 看书 上 说 她 高位 截瘫 ， 这 几年 看 她 可以 开 残疾人 改装 汽车 ， 开会 翘 二郎腿 ， 祖国 医疗 技术 喜人 啊 ！   / / @ 艾尔顿 : 转发 出于 两个 目的 ： 第一 ， 求 证实   或   辟谣 ； 第二 ， 若 被 证实 ， 则 说明 张海迪 为了 不 给 祖国 增添 负担 ， 尽到 了 最后 一丝 努力 其它 不说 什么 了 ！   衰不带 这么 打脸 的 好 激动 吐 / / @ 瞿俊彦 :   转发 微博 虽然 真实性 有待 考证 ， 但 对 这种 通过 政府 造神 运动 捧出来 的 道德 楷模 从来 就 没什么 好感 ， 远者 如 张海迪 ， 近者 如 郭明义 ！ 政府 造神 越 多 ， 公信力 透支 越 甚 ！ 不是 吧 ！ 衰衰 衰衰   / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 转发 微博 转发 微博 . 腿 残 了 ， 脑子 清楚 着 震惊 真 他妈的 垃圾   ！ 简直 就是 忘恩负义 ！ 最 关键 的 还 他妈的 去 了 倭国 ！ 声讨 ！ / / @ 云上 的 病人 : 身残 但 智力 不残 转发 微博 转发 微博 移过去 干嘛 ？ 也 有 灰色收入 ？ / / @ _ 郝瑞 : 我 有 一个 疑问 ， 如果 要入 日籍 ， 还要 迁 户口 么 ？ 哪个 国家 承认 户口 这个 东西 ？ 公安部 会 给 谁 透露 这个 信息 ？ 为什么 这条 微博 被 大们 转来转去 ？ 理论 上 来说 ， 你入 哪 国籍 ， 你 不 主动 注销 国内 户籍 ， 户口 管理 部门 很难 发现 ， 应当 是 根据 护照 来 确定 / / @ 翼码 张波 : 终于 成为 我 学习 的 转发 微博 坚决 走 邪路 ， 身残志 更坚 ！ 此事 说明 ， 每 一个 说 得 天花乱坠 之人 都 可能 “ 外逃 ” 国外 ， 只 看 有没有 移民 机会 罢了 ！ 所以 虚假 的 教育 没用 ， 发展 经济 和 政治 民主 ， 增加 人民 幸福 是 硬道理 ！   / / @ 法官 老蒋 :   / / @ 曾丹梅 - :   / / @ 任志强 : 奈   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势   ( 秒 前 ) 只 转不评 / / @ 苗力 :   变更 国籍 属 个人行为 偷笑 啥 叫 迁往 地 日本 ？ 不是 应该 注销 中国 护照 国籍 拿 日本 国籍 吗 ？ 难道 日本 现在 也 实行 户籍制度 而且 和 中国 制度 统一 啦 ？ 这 叫 身 残智清 偷笑 聪明 就 走 为 上 辣 整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 顶 ' 揪出来 ' 身残脑 不 残 的 典范 我 想不通 的 是 ， 下肢 瘫痪 的 人 ， 咋练成 敲 二郎腿 的 绝技 的 ， 求正 解求 辟谣 @   @ 粤小新 新     / / @ 我 爱 - 萧萧 : 转发 微博 转发 微博 转发 微博 哎 ~ ~ ~ 人鬼 之变 ， 不足为奇 ！ 吐 转发 微博 那 样子 ！ 哎 ！   / / @ 真 _ 强爸 : 转发 微博入 外籍 都 是 直接 注销 户口 的 好 吧 ， 咋会 还 迁出 ， 这 谣造 的 她 的 腿 是 怎样 能 翘起来 的 ？ 回复 @ 桌 不凡 : 那个 只有 的 国家 收留 她 干嘛 ， 难道 某部 重 口味 需要 新人 ？ 吐血   / / @ 桌 不凡 : 回复 @ 建院 老湿 :   只有 日本 收留 呗 无可奈何 / / @ 权威 质量 解读 : 身残脑 不 残 ， 佩服 ！ 真的 家 的 挺 好 的 ， 都 这样 我们 伟大 的 祖国 就 成为 “ 联合国 ” 了 ， 这样 一 开会 就 有 无数 国家 的 “ 大贤 之士 ” 为 天朝 出谋划策 了 党 的 好儿女 ， 是 被 派 去 潜伏 吗 ？ 但是 资料 被 公开 了 ， 那 就 应该 不是 那 是 ？   ？   ！   ？ ！ 上 世纪 八十年代 是 我们 年青人 学习 的 榜样 / / @ 偷笑 秋风 残荷 :   讽刺 小时候 写过 几篇 学习 她 的 心得体会 挖 鼻屎 嘘 转发 微博 转发 微博无语 … … 汗求 真相 ， 人 都 这么 现实 衰 转发 微博汗 她 可是 我 小学 课本 里 学到 的 励志 榜样 啊 ， 算了 现在 也 是 吧 可怜 这才 是 爱国 的 表现 ~ ~ 我 爱国 我 移民 ！ ！ 不 给 中国 添乱 ！ ！ 赞 中国残联 主席 张海迪 吃惊 吃惊 是 日本 人 ？ ？ ？ 少壮 不 努力 ， 老死 在 内地 … … … 偷笑 偷笑 偷笑 转发 微博 吃惊 / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 抓狂 吃惊 / / @ 那年 秋天 : 转发 微博 转发 微博是 真的 吗 ？ @ 小阿淺 -   @ 榴莲 齐齐   @ 会 跳 的 耳朵   @ 安徽 高速 方芳   @ 是 真的 吗 ？ ？ ？ / / @ 周小力 : 无 真假 的 转发 微博 / / @ 老蒋 在 大陆 :   虽然 真实性 有待 考证 ， 但 对 这种 通过 政府 造神 运动 捧出来 的 道德 楷模 从来 就 没什么 好感 ， 远者 如 张海迪 ， 近者 如 郭明义 ！ 政府 造神 越 多 ， 公信力 透支 越 甚 ！ 转发 微博 真的假 的 ？ 我 表示 很 震惊 转发 微博 / / @ : 转发 微博 / / @ 招财猫 比尔 : 闭嘴 机密 衰 这 只能 证明 国内 各种各样 生存环境 的 恶化 ， 不能 融合 只有 逃之夭夭 走 吧 ， 但是 ， 不要 忘 了 你 是 咋 走 到 人生 滴 辉煌 一页 思考 现在 ， 中共 宣传 的 先进人物 事迹 我 统统 不 信 回复 @ 活力 从容 : 毛主席 说 过 每个 人 都 是 社会主义 的 螺丝钉 ， 果然 国家 连 她 都 用 上 了   / / @ 活力 从容 : 回复 @ 建院 老湿 : 好像 是 为了 收复 什么 岛 ? 身残 + 脑残 / / @ :   整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 的 教科书 从来不 相信 ， 尤其 历史 政治 和 语文 / / @ 邢艳杰 : 中小学生 的 作文 题材 可以 少 一个 模范人物 了 疑问   / / @ 朱 凌云 呀 : 转发 微博难 到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 是不是 算 败类 吃惊   / / @ 天津 老梁 受 关注 : 那 中国残联 主席 还是 她 吗 ？ 围观 微薄 造谣 已成 公知 米粉 们 每天 的 主业 了 将 户口 迁往 大阪 要开 介绍信 吗 ？ / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 鱼 ， 我 所欲 也   / / @ 最深 的 林 : 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 ， 任何人 不 应 强求 是 我 ， 我 也 闪 了 移 不 移民 是 她 的 自由 ， 是 谁 把 她 当 英雄 捧 才 有 问题 身残志不残 ， 爬 也 要 爬出去 ！ 有 本事 走 ， 谁 不 走 ？ 就是 ， 给 人家 一个 留下 的 理由 ！ ！ / / @ :   这 是 大 趋势 ， 说明 人家 聪明 无论 真假 也 不能 称 人家 外逃 因张 确实 自强不息 所有 一切 成绩 是 自身 努力 结果 她 是 一个 有 独立思想 的 人 年 刚 获 \" 亚太 残疾人 权利 领袖 奖 \" . / / @ 京申 小龙女 :   是 真的 ? 前段时间 在 报道 最 美丽 的 女 教师 时 还 出过 镜 的 移民 倒能 理解 ， 不过 为什么 是 日本 呢 / / @ 宓 斯特劳 : 元芳 ， 你 怎么 看 ？ @ 今天 起学 做 红烧肉 是 真的 吗 ？ 还有 多少 个 外籍 政协委员 转发 微博 转发 微博 他 又 不是 傻 逼   / / @ 江湖 笑 : 关键 是   她 在 国内 做 了 那么 多恶   拍拍 屁股 走人 了   必须 得 接受 人民 的 审判 / / @ 梅 :   能 出国 不 出国 的 都 是 傻 逼   / / @ 江湖 笑 : 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 ？ 转发 微博 转发 微博 转发 微博真 新闻 ？ 假新闻 ？ 真真假假 都 在 操纵 中 回复 @ 桌 不凡 : 果然 重 口味 啊 、 、 、 好 激动   / / @ 桌 不凡 : 回复 @ 建院 老湿 :   海迪 姐姐 还是 很漂亮 的 果然 是 身残志坚 ， 认清 了 形势 ， 也 只是 想 自己 有点 保障 而已 哼 还是 残联 主席 吧 ？ 那 就 不 应该 走   / / @ 最深 的 林 : 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 ， 任何人 不 应 强求 不会 是 真的 吧 好像 移外 在 加速 / / @ : 转发 微博怒 怒 这些 人 哪 ， 真是 悲哀 到底 书 没白读 ， 知道 日本 好 ， 高位 瘫痪 的 朋友 ， 二郎腿 随便 翘翘 ， 接滚身 不 残 ， 志清 呀 ！ 围观 … 她 很 清醒 ， 给 某些 鼓吹者 莫大 的 讽刺 ！ 人家 是 我 当 培养 的 ＂ 卧底 ＂ / / @ 不妨 走 一回 :   / / @ - 宸 :   / / @ 吃惊 ___ : 转发 微博 转发 微博 真的 ， 假 的 啊 ， 要求 澄清 意识形态 捏造 的 励志 形象 终 有 一天 会 陨落 ， 最终 还是 要 服从 人性 真的 吗 ？ / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 你 怎么 总站 在 坏人 的 立场 上 说话 呢   我们 是 利益 被 侵害 着 啊   为啥 总替 强盗 说话 ？   / / @ 梅 :   他 又 不是 傻 逼   / / @ 江湖 笑 : 关键 是   她 在 国内 做 了 那么 多恶   拍拍 屁股 走人 了   必须 得 接受 人民 的 审判 / / @ 梅 :   能 出国 不 出国 的 都 是 傻 逼   / / @ 江湖 笑 : 入 了 体制 之内   绝对 能 把 人 变成 鬼   这点 毫无疑问 哎 呦 / / @ 羊村 送 村长 :   许 三观 卖血记 ！ 为啥 我们 这么 没有 竞争力 ， 祖国 的 悲哀 呀 ！ 谁 让 人家 是 靠 枪杆子 过日子 的 张海迪 不过 是 有 机会 看 这个 国家 ， 同时 她 有 时间 思考 ， 做出 了 正确 的 决定 ！ 如果 有 机会 ， 谁 不想 离开 这里 ？   / / @ 天津 老梁 受 关注 : 那 中国残联 主席 还是 她 吗 ？ / / @ 天狼者 : 那 样子 ！ 哎 ！   / / @ 真 _ 强爸 : 转发 微博 按 常理   该求 一下 辟谣 轉發 微博轉 發微博 算了吧 ， 怎么 可能 ？ 去年 说 人家 移民 去 德国 了 ， 今年 又 说 人家 移民 去 日本 不 觉得 可笑 吗 ？ 有意思 了 、 、 、 真的 没有 我 爱 中国 ~ 转发 微博 少年 时 的 偶像 她 是 技术 出去 的 ？ @ 咪姆   @ 浴火重生 的     / / @ 不 一定 就是 不 一定 : 能 不 给 国家 添乱 的 都 走 了 ， 突 突然 觉得 脸红 汗 / / @ : 这是 真的 吗 ？ @ 可人 可语 点爷       求 证实   @ 点子 正党 的 信誉 就 这么 被 玩弄 了 ， 当初 是 你 让 我们 向 她 学习 的 ， 怎么 还 能 说 有 什么 玩笑 不 可以 开 的 呢 ？ 呵呵 ！ / / @ 邬克 :   不能 批评 移民 者 ， 因为 他们 有 这个 权利 和 自由 ， 需要 反思 的 是 咱们 这个 国家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最想 搞清 显贵 如 她 为何 还 走   / / @ 我 是 巴西龟 : 围观 转发 微博 出卖 民族 、 国家 白眼狼 往往 是 高官厚禄 者 身份 卑微 者 只能 卖 自己 ， 高贵 者 可 卖 的 就 多 了 了 转发 微博 真的假 的 ？ 毋庸置疑 ， 这 是 人     权 的 一部分 ， 没有 什么 可 质疑 的 ！ 笑哈哈 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 转发 微博 ， 求 真相 转发 微博 怎么 都 想着 脱离 中国 呢 ？ 求 真相 真的 吗 ？ 这样 的 人 都 移民 ， 那 残疾人 不是 缺乏 首领 了 ？ 她 是 中国残联 的 主席 ， 马上 要进 政协 做 副 主席 了 ， 跨入 国家 领导人 的 行列 转发 微博 求证 一下 ， 真心 要 受 不 鸟 ～ ～ 转发 微博   @ 熊熊 虐火   @ 卢振安   @ 漫歩 雲 鍴   @ 小精灵 _   @ 艺艺驼 吃惊   / / @ : 户口 从 青岛 可以 迁往 大庆 ， 说 是 迁往 大阪 ， 你 就 瞎聊 了 往 日本 迁 户口 ， 你 就 不怕 鬼子 拿 大 板子 抽 你 ？ / / @ 付鹏 : 转发 微博 日本 户口 ?   / / @ 恶汉 大董 :   吃惊 三观 呢 ？ 残联 是 参公 管理 的 啊 ， 张是 正部 啊 ， 怎么 能 移民 ？ 另 ， 什么 叫 户口 迁往 日本 大阪 ， 日本 也 有 户籍制度 挖 鼻屎   / / @ 最深 的 林 : 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不 啊 ？   我 崇拜 了 这 姐姐 好几十年 呢 ！ 呢 我们 也 要 跟着 榜样 走 吗 ？ 党员 的 户口 也 能 出国 ？ 求 @ 徐静波 老师 证实 是 真相 总有一天 会 大白 的 挖 鼻屎 转发 微博 啧啧 / / @ 学长 是 年 下 的 小 栗子 : 右边 ！ 这 是 新 时代 身残志坚 的 好榜样 ！ 张海迪 和 中国女排 是 年代 全国 人民 学习 的 楷模 ， 张海迪 坐在 轮椅 上 写作 的 故事 曾 激励 了 一代人 的 成长 今天 身为 正 省部级 全国 残联 主席 ， 却 选择 移民 日本 ， 让 天朝 颜面 何在 、 情 何以堪 ? 〔 鄙视 〕 〔 鄙视 〕 〔 挖 鼻屎 〕 〔 挖 鼻屎 〕 求 真相 小学 课文 说 什么 来 着 ， 你们 的 三观 呐 ！ 转发 微博 人家 是 打入 敌人 内部 恶心 / / @ 冰雪 非寒 :   又 一 白眼   真是 民族 的 悲哀 啊 / / @ 滴滴 斗 : 这个 一定 要 转 @ 走上 街头   不管 是 身 残志清 还是 身残外 跑 ， 在 现阶段 我们 都 应该 努力 让 我们 的 国家 恢复 国人 参政议政 的 情况 ， 不管 未来 多 艰难 ， 我们 都 要 实现 民族 自己 的 民主 ， 寄望 有 更 多 的 关于 党里 的 外国人 被 揪出 一直 都 是 我们 的 榜样 ， 小时候 是 ， 现在 也 是 假消息 ， 别人 可以 移民 ， 张海迪 被 捧成 这样 ， 想 移民 也 弄 不成 ！ 都 转发 万多 了 也 没人 出来 辟谣 ？ 让 我们 有点 信心 好不好 ？ 怒 当今 已经 是 没有 偶像 的 时代 ， 这么 虚伪 的 小人 ， 早点 滚 ！ 不知 中国残联 有何 解释 ！ 真正 热爱祖国 的 人 ， 应该 与 自己 的 国家 同命运 ， 共患难 ， 而 不是 选择 逃避 ！ 这点 该 向 日本 民众 学习 ， 福岛 核电站 灾难 发生 之际 ， 个 死士 坚守 电站 ， 民众 照常上班 ， 秩序井然 怒 “ 身残志坚 ” ， 去 哪儿 不好 ！ 神马 叫 迁往 日本 ， 加入 外国 国籍 应该 注销 啊 ， 新闻 真实 吗 / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 没良心 从没 看好 她 回过头来 说 ， 这样 的 出走 说明 点 什么 吧 ？ ！ / / @ 优雅 行走 :   不可否认 她 有着 顽强 的 意志 ， 但 我 更 相信 她 同样 拥有 灵活 的 头脑 作为 官员 的 她 还是 莫忘 自己 的 地位 因何 而 来 吧 希望 不是 谣传 她 只是 累 了 ， 作为 一名 人造 偶像 ， 她 真的 累 了 ！ 她 需要 的 是 自我 ， 而 不是 别人 期望 的 那个 ！ 祝福 她 ， 这才 是 真正 的 英雄 ！ 一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 ? 回复 @ : 不能 既 享受 道德 模范 带来 的 巨大 利益 ， 同时 又 推卸 自己 应该 负 的 责任 立起 了 牌坊 就 不该 去 当 婊子   / / @ : 人 都 有 选择 的 权力 移民 了 也 不 表示 不 爱国 啊 / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 这个 是 正常人 的 作为 转发 微博 转发 微博 就是 要 跑 路 那 不好 去 偏要 跑 日本     你 大爷 没图 没 真相   / / @ 抵制 暴力 的 冬瓜 : 微薄 造谣 已成 公知 米粉 们 每天 的 主业 了 将 户口 迁往 大阪 要开 介绍信 吗 ？ / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 她 也 加入 日本 国籍 ， 良知 何在 还是 我们 的 楷模 呢   / / @ 陈文军 : 恶心 / / @ 冰雪 非寒 :   又 一 白眼 我 - 岁 的 时候 就 知道 姐姐 了 ， 曾 今 是 我 的 偶像 ！ 人渣 / / @ 慢慢 走过 一生 :   哈 天朝 是 外国人 和 外国人 家属 管理 的 这 是 先进性 的 具体表现   / / @ 菠萝 叶子 : 认清 了 形势 转发 微博 转发 微博 确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 求证 ？ 话筒 不 跑 ， 等 死 吗 酷 可惜 了 那时 少年 的 我们 为 她 落下 的 泪水 有病 的 人 做 有 病 的 事 建议 主动 辞去 全国政协 常委 职务 ， 总 不能 让 日本 人 代表 中国 人 参政议政   吧 ？ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 无言 ！ 诶 ！ 这 让 我们 情 何以堪 转发 微博 说明 她 身 残志清 ， 认清 了 形势 张海迪 不屑 跟 这些 个 喜欢 造谣 的 脑 残们 打官司 ， 否则 ， 博主 这 丫 估计 得 倾家荡产 ， 流离失所 ， 做人 二奶 度日 脑子 比腿儿 利索 〜 转发 微博 / / @ 广东 - 猪哥 :   身不残 ， 志清 呀 ！ 转发 微博 个人 的 选择 无可非议   不过 首先 应该 辞去 公职 / / @ 最深 的 林 :   有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 ， 任何人 不 应 强求 希望 本人 站 出来 澄清 吃惊 真的 ？ 转发 微博 说实话 ， 我 一直 不 知道 张海迪 有何 贡献 ， 只是 稀里糊涂 的 跟着 大家 学习 了 这么 多年 每个 人有 自己 的 选择 ， 走 和 留 是 她 自己 的 事 ， 只是 ， 真的 让 一代人 产生 刺痛 的 感觉 … / / @ 耳东勇 : 滚 吧 ！ 让 更 多 人 认清 这个 社会 的 现实 是 残酷 的 鄙视 谣言   / / @ : 我 目前 暂时 觉得 这是 谣言 不会 吧 ， 求 真情 ， 千万 不要 是 ， 那 可是 我 童年 的 偶像 / / @ 仓春瑞 医师 :   围观 衰 奈何 ? 你们 谁 移民 ， 还要 公安 显示 迁移 地点 的 ？ 难不成 大阪 也 是 中国 管辖 ？ ！ 转发 微博 唉 ， 那个 桑兰 不 也 是 借着 打官司 之名 ， 借故 留在 了 美国 ！ 若 是 真的 ， 那 可是 民族 的 悲哀 俗话说得好 ： 儿 不 嫌 母丑 ， 狗 不 嫌 家贫 一个 置 生于 斯 ， 长于 斯 ， 成名 于斯 的 国家 而 不顾 的 人 ， 我 只能 对 之 嗤之以鼻 ！ 去 她 娘 的 ！ 求 辟谣   / / @ _ 龙 : 求 证实 转发 微博元芳 ， 你 怎么 看 ？ 围观 请 @ 张海迪 : 自证 一下 转发 微博 / / @ 林听雪 - : 求证 〜 / / @ 边道 噶 阳光 : 转发 微博 真的 吗 ？ 张海迪 否认 加入 德国 国籍 : 我 永远 是 中国 的 海迪 — — 中新网   : / / . /   / / @ 大锣 锵锵 : 张海迪 不屑 跟 这些 个 喜欢 造谣 的 脑 残们 打官司 ， 否则 ， 博主 这 丫 估计 得 倾家荡产 ， 流离失所 ， 做人 二奶 度日 真的 吗 ？ 无 语 转发 微博 转发 微博 转发 微博衰 这种 帖子 要是 谣言 的话 真是 天打雷劈 ， 如果 不幸 是 真该 让 多少 人 清醒 啊 … … 这 人 看着 就 鄙视 鄙视   / / @ 美人儿 : 真的 没有 我 爱 中国 ~ 转发 微博 这样 的 人 当年 还 拿 她 做 议论文 的 论据 无耻 不是 德国 吗 ？ / / @ 瀛海威 的 巴乔 :   人家 是 打入 敌人 内部 会 吗 ？ 俺 先 保持 理智 和 冷静 身残脑 不 惨 的 啊 ， 怎么 会 ？ 打残 俺 也 不信 那 可是 多年 以来 我们 的 励志 榜样 的 啊 不会 ， 真的 不会 唉 唉 唉 ， 童年 的 榜样 啊 ！ / / @ 于德生 _ : 多少 无奈 ！ 这 是 仲 麽 了 张海迪 貌似 我们 小学 思想 品德课 里面 的 学习 对象 之一 ？ ？ ？ 作为 一个 人大代表 ， 很 好 的 代表 了 最 广泛 人民 群众 的 追求 最为 一个 人民 她 没错 ， 但是 作为 一个 公民 她 不够格 可能 是 她 觉得 作为 外国 公民 更能 拯救 中华民族 于 水深火热 之中 ， 只是 我 不 承认 她 能够 代表 我 ！ 有 什么 不 对 ？ 没有 责任感 就是 不 对 ！ / / @ 最深 的 林 :   有 什么 不 对 吗 ？ 转发 微博 了 得 震惊 ！ 洪 ~ 多 ~ 屋 ？ ？ ？ 起码 也 应该 去 京都 什么 的 啊 ， 选 大阪 那样 的 俗城 ， 真是 毁 了 我 的 少年 毁 我 三观 这才 是 明白人 啊 ， 可怜 我们 能 认清 形式 ， 走 不 掉 的 人 呐 … 她 身 残志清 ， 认清 了 形势 ， 拍拍 屁股 ， 逃 了 ！ 只有 围观 的 命 ， 也 不能 怨 别人 啊 ， 谁 想 呆 在 这 天天 喝 毒奶粉 吃 地沟油 儿时 的 海迪 姐姐 吃惊 ， 走 ！ 是 一种 态度 呵呵 以前 的 版本 说 是 移民 德国 ， 这次 更 猛 了 ！ 着实 震惊 ！ 这些年来 一直 议论纷纷 ， 咱 当事人 咋 就 这么 淡定 没 表态 呢 ！ 疑问 又 一个 丰碑 倒塌 了 ， 少年时代 的 偶像 啊 记得 当年 ， 班主任 拿 着 报纸 ， 带领 大家 学习 她 的 英雄事迹 ， 老太太 是 含泪 读完 的 / / @ 天津 老梁 受 关注 : 那 中国残联 主席 还是 她 吗 ？ / / @ 小池 小几 : / / @ 角落里 的 孩子 妃暄 :   / / @ 从小 就 矮 :   有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 那个 年代 的 精神 偶像 轰然 倒塌 / / @ 神经外科 邓跃飞 医生 : 张海迪 ? 俺们 年少时 的 精神 楷模 、 社会 榜样 、 时代 的 英雄 ， 连 最早 最有 机会 去 俺 都 没 去 ， 她 却 在 这种 中日关系 气氛 中 移过去 了 看来 社会 病得 不轻 ， 良医 也 奈何 失望 / / @ : 转发 微博 转发 微博 真的 身残智坚 ， 见好就收 ， 赶紧 闪 人 ！ 人造 的 神 就是 人造 ， 早晚 露 原型 户籍 地址 都 有 的 ，   不然 这个 人 的 选区 在 哪里 ？ 社会保障 如何 进行 ？ 只是 可以 随意 迁徙 ， 有 真实 物业 地址 接收 即可 国家 培养 了 张 ， 张 也 付出 的 劳动 总 不能 让 人家 一辈子 报答 而 不许 有 另外 的 追求 吧 ， 一朝 入 了 党 就是 党 的 人 ， 嫁出去 的 女儿 还 可以 离婚 呢 / / @ 叶添香 :   残联 是 参公 管理 的 啊 ， 张是 正部 啊 ， 怎么 能 移民 ？ 无奈 留一手 压力 索爹 斯 咧 ？ ？ ？ 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 太阳 下雨 : 真的 ？ 挖 鼻屎 挖 鼻屎 挖 鼻屎 鄙视 鄙视 鄙视 又 见 钓鱼 贴 =   = 转移 国籍 还 迁 户口 啊 ， 真是 ， 外国人 还 能 当 人大代表 啊 ， 这 哪 是 =   = 真是 侮辱 人 的 智商 还 公安 内部资料 呢 =   = 当 我 没见 过 公安 的 户籍管理 啊 / / @ 学长 是 年 下 的 小 栗子 :   右边 ！ 这 是 新 时代 身残志坚 的 好榜样 ！ 怒   / / @ 玫瑰 泰迪熊 : 转发 微博 求真 像 ， 这 有点 让 人 震惊 了 转发 微博求 辟谣 真的假 的 ？ ？ 转发 微博 日本国 好 呀 赶紧 去 ， 残疾人 有 优惠 ？ / / @ 周润 生 : 求 辟谣 @   @ 粤小新 新     / / @ 我 爱 - 萧萧 : 转发 微博 她 怎么 想 的 ? 应该 和 我们 差不多 吧 转发 微博怒 怒 转发 微博 楷模 ？ ！ 求 真相 ！ 这个 求证 人家 弃暗投明 用 事实证明 黑与白 用 事实 证 中国 和 日本 哪个 更好 ！ 英雄 ！ 咋 回事 我 不 太 相信 ！ 如果 是 真的 ？ 我 想 知道 是 什么 原因 张海迪 会 移民 ？ ？ ？ ？ 我们 不再 相信 任何 励志 故事 ， 说不定 在 今后 的 某年某月 故事 的 主人 早就 狗熊 了 识时务者为俊杰 同问 ！   / / @ 金云龙 - : ？ 不玩 了 ！ 求 辟谣 无法 理解 真的 吗 ?   虚伪 和 无耻 的 楷模 ！   / / @ 曲晓阳 _ :   建议 主动 辞去 全国政协 常委 职务 ， 总 不能 让 日本 人 代表 中国 人 参政议政   吧 ？ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 三观 受 教 吃惊   / / @ 青岛 大聪 : 汗 吐血 转发 微博 转发 微博 榜样 的 力量 ？ 不 注消 成 双重国籍 ?   / / @ 春晓 :   身残志坚 ， 学习 楷模   这种 事情 见怪不怪 了 残 了 惨 了 时代 的 偶像 总 被 打翻 在 地 转发 微博 ' 铁人 ' 王进喜 都 是 造假 的 ， 再造 一个 ' 身残志坚 ' 的 来 欺骗 国人 更显 伟大 . 光荣 . 正确 的 档 .... 够 无耻 吧 ！ 斯巴达 主席台 见到 她 了 呀 ？ 小学 时代 看 的 第一部 话剧 就是 ＜ 张海迪 ＞ ， 当剧 结尾 时 听到 演员 讲张 的 生命 只 剩 三个 月 时 ， 我们 全班 都 哭 了 如今 ， 步入 中年 面对 更 多 生命 消逝 欲哭无泪 的 时候 ， 我 很 痛惜 当年 纯真 的 泪水 和 外逃 贪官 不同 的 是 还 在 国内 招徭过 市 ， 并 不时 歌颂 组织 衰   / / @ 老纪 茶馆 : 无风不起浪 抓狂   / / @ 朝茶 暮 酒 _ 小倩 : 求证 真的 ？ 什么 社会 啊 ！ 没有 信仰 啊 ！ 连 张海迪 都 移民 了 ？ ！ 看来 中国 今后 的 全国代表大会 有望 成为 联合国 代表大会 了 ！ 真的 吗 ？ 她 可是 我们 小时候 的 楷模 啊 ， 要 出去 也 不 应该 是 曰 本 啊 鄙视 笑 死 我 啦 ， 迁 户口 ！ ！ ！ 哈哈哈哈 / / @ 双手 插 裤兜 儿 : 主是 高端 黑 吧 ， 户口 ？ 日本 ？ 请问 各位 拿 了 国外 护照 的 人 有 把 「 户口 」 往 国外 迁 么 ？ 还特 么 青岛 迁 到 日本 ， 你 以为 国外 的 公民 信息 跟 你 国内 的 似的 啊 ？ 在 国外 申领 了 护照 ， 你 不 说 鬼 知道 你 拿 护照 啊 ？ 转发 微博 很 明显 ， 她 双腿 残障 ， 但是 大脑 健全 过河拆桥 ？   / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 转发 微博海迪姐 现在 也 是 大阪 户口 了 看来 以后 不抗   日 了 如果 是 真的   她 就 太 不 应该 了   怎么 能 这样   她 完全 靠 的 是 人民   才 有 今天 身残志奸 啊   / / @ 正牌 : 身残 + 脑残 / / @ :   整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 汗   一堆 外国人 在 决定 我国 的 命运 是 真的 吗 ， 可悲 的 祖国 吃惊   / / @ _ : 真的假 的 ？ 转发 微博 一路 走 好 转发 微博若 此事 当真 ， 真是 威武 张海迪 是 日本 人 ？ ？ 我们 曾经 的 英雄 和 偶像 ， 张海迪 也 迁往 日本 定居 了 ， 泪泪泪 吃惊 吃惊 吃惊 @ 想 不好 用 什么 名字 唉 高官 、 享 厚禄 后 没什么 ， 任何人 都 不能 苛求 曾经 被 灌脑 的 学习 榜样 没有 共产党 ， 就 没有 新 中国 对于 这种 坑爹 的 事 ， 元芳 ， 你 怎么 看 ？ 身残志坚 ， 能 认清形势 ， 果断 走人 没图 没 真相 * / / @ 烧卖 - :   没图 没 真相   / / @ 抵制 暴力 的 冬瓜 : 微薄 造谣 已成 公知 米粉 们 每天 的 主业 了 将 户口 迁往 大阪 要开 介绍信 吗 ？ / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ 转发 微博 转发 微博 霹雳 霹雳 霹雳 这个 怒 请 输入 转发 理由 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 任何 解释 都 是 苍白 的 转发 微博 转发 微博 网上 传 了 那么 长时间 ， 也 不见 “ 有关 部门 ” 出来 屁个 摇 啥 的 生病 转发 微博 转发 微博 怎么 能 这样 真的假 的 啊 ？ 别 造谣 啊   同志 们 曾经 读书 的 时候 老师 叫 我们 学习 张海迪 的 精神 ！       现在 我 只能 大叫 一声     张海迪 怒怒 怒     草 你 妹 ！ ！ 怒怒 怒怒 不敢相信 这是 真的 强烈 求证 ！ 吃惊 @ 倦鸟 无言   @ 影羽   @ 赤红   毁 三观 ， 毁 童年 我 的 小学 作文 每 十篇 至少 有 八篇 提到 这个 人 ， 还 让 不让 人 抵制 日货 了 也 不能 怨 别人 啊 ， 谁 想 呆 在 这 天天 吃 塑化剂 激素 鸡 喝 毒奶粉 吃 地沟油 的 国度 泪轉 發微博 建议 征收 移民 奢侈 税 ， 税率 为 财产 的 ～ / / @ 张晖 围脖 :   来来来 ， 那帮 辟谣 说 她 没 移民 的 人 呢 ？ 赶快 解释一下 围观 真是 他 混蛋 社会 ， 有救 吗 ？ 她 会 下岗 吗 ？ 会 成为 类似 卢沟桥事变 的 事件 吗 ？ 打 吧 ！ 转发 微 博会 吗 ？ ？ ！ ！ ！ 转发 微博 狗屎 代表 / / @ 犇 : 作为 一个 人大代表 ， 很 好 的 代表 了 最 广泛 人民 群众 的 追求 最为 一个 人民 她 没错 ， 但是 作为 一个 公民 她 不够格 可能 是 她 觉得 作为 外国 公民 更能 拯救 中华民族 于 水深火热 之中 ， 只是 我 不 承认 她 能够 代表 我 ！ 有 什么 不 对 ？ 没有 责任感 就是 不 对 ！ / / @ 最深 的 林 :   有 什么 不 对 吗 ？ 如果 不是 谣言 ， 那 对 照片 上 她 所在 的 庄严 会堂 ， 对 会堂 里 正而八经 的 活动 ， 乃至 主席台 上 神圣 的 报告 ， 都 是 一个 极大 的 讽刺 而且 ， 迄今为止 ， 还 没有 看到 报告 人 或者 有 什么 决议 对 此类 事 的 批判 所以 ， 我 希望 是 一个 谣言 ， 否则 ， 让 人情 何以堪 ！ 转发 微博 转发 微博 春天 不是 读書天 . 夏日 炎炎 正好 眠 . 等到 秋 耒冬 又 至 不如 收拾 待 明年 儒林外史 某公 曰 ： 走 了 好 ！ 走 了 好 ！ 对 内容 木有 ， 但 她 不是 高位 截瘫 么 ， 怎么 翘 的 二郎腿 啊 挖 鼻屎   / / @ 角落里 的 孩子 妃暄 :     / / @ 从小 就 矮 :   有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 转发 微博身 残志清 ， 见好就收 投靠 鬼子 ？ 轉發 微博元芳 ， 你 怎么 看 ? 走 了 好 ， 用脚 投票 江竹筠 的 儿子 小萝卜头 八零年 公派 赴美 后 都 入 了 美籍 ， 身残志坚 的 海迪 勇敢 的 走上 大阪 那条 邪路 也 不 为 怪 哈哈 @ 恶汉 大董 :   吃惊 三观 呢 ？ 不会 吧 求证 轉發 微博 小时候 作文 的 经典 范例   / / @ 行者 小 崔 : 少年 时 的 偶像 有 的 迁 谁 不想 迁 啊 必须 查清 求 真相 ！ 张海迪 转发 微博阅 之 转发 微博 “ 医疗 ” 好 啊 ， 让 这样 的 病人 还 能 活到 现在 / / @ 十字 老 街口 :   身残志坚 求 辟谣 搂 得 太 多 心虚 了 吧 求证 ！ 我 不 相信 是 真的   / / @ 边城 雨 - 卞君瑜 : 身残脑 不 残 的 典范 我 想不通 的 是 ， 下肢 瘫痪 的 人 ， 咋练成 敲 二郎腿 的 绝技 的 ， 求正解 转发 微博 果然 是 少壮 不 努力 ， 老大 留 内地 啊 ！ 此 乃 吾 等 楷模 ！ 以后 ， 要 看海迪 姐姐 只能靠 下载 了   / / @ 鸿雁 高 飞 : 狗屎 代表   / / @ 犇 : 作为 一个 人大代表 ， 很 好 的 代表 了 最 广泛 人民 群众 的 追求 最为 一个 人民 她 没错 ， 但是 作为 一个 公民 她 不够格 可能 是 她 觉得 作为 外国 公民 更能 拯救 中华民族 于 水深火热 之中 ， 只是 我 不 承认 她 能够 代表 我 ！ 有 什么 不 对 ？ 没有 责任感 就是 不 对 ！ 爬 着 也 要 逃离 中国 ？ 这些 话 独立 来讲 非常 有 道理 在 这个 语境 下 讲 ， 俺 咋 觉得 这 就是 为 准备 跑 路 的 官员 做 舆论 铺垫 呢 ？ / / @ 最深 的 林 : 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 ， 任 转发 微博 / / @ 达达 _ 爸爸 : 呵呵 呵 坐在 轮椅 上 背单词 ， 想 学 几门 就 几门 ， 海迪 姐姐 很 早就 认识 到 ， 学好 一门 外语 有 多 重要 转发 微博 为什么 是 日本 ？   / / @ 悲愤 的 粗口 : 求 真相 ！ 张海迪 求证 ？ 只 转发 不 评论 变态 ， 曾经 的 偶像 ， 现在 是 呕吐 的 对象 转发 微博   / / @ _ :   身残志奸 啊   / / @ 正牌 : 身残 + 脑残 / / @ :   整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 小时候 学习 她 ， 中国 的 保尔 ， 如果 为 真 ， 那么 以后 要 学习   日本 的 保尔 刺奥 ， 这货 变成 日本 人 了 小时候 课文 里 说 她 很 可怜 ， 看来 我们 被 骗 了 好多年 ， 好 傻 好 天真 啊 转发 微博 这 是 一个 没有 信念 的 人 . / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ 谣言 莫传 / / @ 行者 阿八 :   / / @ 小池 小几 : / / @ 角落里 的 孩子 妃暄 :   / / @ 从小 就 矮 :   有时候 在 想 ， 国籍 这种 东西 是 什么 时候 发明 的 轉發 微博 励志 偶像 终究 也 免不了 俗是 真是假 ？ 转发 微博 真的 吗 ？ 转发 微博去 了 也好 ， 不用 我们 再养 了 ， 去 日本 捣乱 了 说明 人家 有 觉悟 ， 不 给 人民 添乱 ， 深入敌后 了 嘻嘻 榜样 的 力量 / / @ 屁 一一 : 一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 张海迪 姐姐 ！ 靠 ！ 小时候 ， 听 报告 ， 以为 得 了 不治之症 ， 非常 佩服 弱 日本 人 没生 ， 就 多 了 一个 小 日本 学习 海迪 姐姐   / / @ 翼码 张波 :   终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 这 社会 什么 事 都 不 稀奇 身残   脑不残   呵呵 真的 吗 ？ @ 化学 农民工     / / @ 法律 观察 _ 西岸 :   搂 得 太 多 心虚 了 吧 真的 ？ 她 也 迁走 了 啊 / / @ 招财猫 比尔 : 闭嘴 机密 衰 如果 是 真的 ？ 那么 ............ ？ 众叛亲离 不是 吧 ？ 当事人 不是 郑重 澄清 了 吗 ？ 鼓掌 支持 外逃 ， 寻找 个 更好 的 发展 环境 ！ 国旗 / / @ 喵 喵 曹凯 :   转发 微博 / / @ 夏天 最后 的 蜉蝣 :   身残志坚 ！ 楷模 ！ 求证 求 真相 ， 难道 是 去 读 博士后 了 ........ 转发 微博 / / @ : 转发 微博是 真的 吗 ？ 好意思 吗 顶 / / @ 杨 宇宙 律师 :   神马 叫 迁往 日本 ， 加入 外国 国籍 应该 注销 啊 ， 新闻 真实 吗 / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？   @   挖 鼻屎 你 看看 ， 还要 抵制 日货 么 ？ 转发 微博 日本 成 中国 领土 了 ？ 还 迁出 呢 ！ 转发 微博 转发 微博能 走 的 都 走 了 曾经 的 学习 榜样 ， 成 了 日本 人 还 回来 开 代表大会 ， 帮 你 决策 一下   / / @ 蔚蓝 的 湖绿 的 : 这是 真的 么 ？ 偶像 坍塌 瓦解 的 年代 ！ 有 觉悟 打 酱油 太毁 三观 了 太 人格 崩塌 了 姨妈 国 拍片 的 口味 也 是 越来越重 了 转发 微博 ？ 转发 微博 印证 了 一句 古话 ： 富贵 都 能 淫 ， 贫贱不能 移 ！ （ 民 ） 移民 是 大势所趋 啊 应该 反思 的 是 政府   / / @ 很 懒 的 汉子 : 日本 户口 ?     / / @ 恶汉 大董 :   吃惊 三观 呢 ？ 识时务者为俊杰 ， 不 走 的 只有 三种 人 ， . 没钱 ， . 没长眼 ， .   没 贪够 / / 一代 标志 形象 的 破灭 ！ 还有 神马 我们 可以 相信 的 ？ 认清 中国 的 制度 等 我们 民主 了 ， 发达 了 ， 我 想 也 就 没 这么 多人 移民 了 ！ 不过 这些 被 党 高 捧 起来 了 的 人 跑 路 ， 还是 什么 什么 代表 这样 才 正能 说明 ， 我们 的 制度 有 问题 更能 说明 ， 我们 中国 现在 的 风气 ， 文明 出 了 问题 ！ 国旗 ... 草泥马 ... 赶 火车 ！ / / @ 中国 酒 :   国旗 / / @ 喵 喵 曹凯 :   转发 微博 失望 、 共 军 ； 国军 都 是 人民 的 子弟兵 天大地大 不如 奶妈 的 奶子 大 ， 千好 万好 没有 宣传 好 不会 吧 ， 我 小学 作文 还 写 了 她 的 ！ ！ ！ 这 让 我情 何以堪 ！ ！ 求 真相 ！ ！ 可怜 疑问   到 / / @ 魏劼 :   / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ / / @ : 儿时 的 海迪 姐姐 吃惊 ， 走 ！ 是 一种 态度   哎   无 语 偷笑 / / @ 江南 愤青 : 你们 谁 移民 ， 还要 公安 显示 迁移 地点 的 ？ 难不成 大阪 也 是 中国 管辖 ？ ！ 转发 微博能 说 脏话 吗   无 语 这个 消息 估计 是 假 的 ， 或者 表述 有误 ， 但是 我们 可以 当真 的 来 讨论 张海迪 作为 国家 残联 主席 ， 有没有 贪污受贿 、 营私舞弊 ？ 如果 有 ， 你 举报 她 ！ 如果 没有 ， 她 辞职 后 想 去 哪里 住 ， 关 你 鸟事 ？ 转发 微博 她 做 了 正确 的 选择 / / @ 愤飞 的 麻雀 : 和 外逃 贪官 不同 的 是 还 在 国内 招徭过 市 ， 并 不时 歌颂 组织 转发 微博 面壁 去   / / @ 佛类 :   小时候 写过 几篇 学习 她 的 心得体会 挖 鼻屎 谣言 吧 ？ 真的 ？ ！   吃惊 怒怒 怒 转发 微博销 户口 需要 提供 证明 ， 警察 应该 记录 国家 ， 是否 记录 城市 不 明白   / / @ 江南 愤青 : 你们 谁 移民 ， 还要 公安 显示 迁移 地点 的 ？ 难不成 大阪 也 是 中国 管辖 ？ ！ 神马 社会 ？ 神马 天朝 ？ 都 走 了 ， 走 了 好 转发 微博天 要 下雨 ， 娘要 嫁人 ！ 随 他 去 吧 ！ 只是 她 还 配当 代表 吗 ？ 衰 / / @ 土著 丧 家犬 : 良禽择木 而 栖 ， 贤人 择主而事 呵呵 .... 现在 那些 代表 . 还有 多少 是 真正 的 中国 人 ? 身残脑 不 残 ！ 充满 骗术 的 造神 运动 ！ 谁 来 证实 一下 消息 真伪 ？ @ 龙双 道貌岸然 ！ 有 一点 我 被 骗 了 ， 当初 报道 她 ， 十分 夸大 她 的 病情 ， 好像 生命 已 进入 倒计时 · · · · · · 真 没有 骨气 啊 ！ 求证 ！ 童年 彻底 颠覆 了 ， 也 应该 醒悟 了 转发 微博为 神马 是 日本 ， 为啥 不迁 到 加拿大   / / @ : 励志 偶像 终究 也 免不了 俗 转发 微博 都 明白 我们 是 什么 国家 了 吧 ? 好 了 ， 解散 ！ 扯淡 ， 日本 警视厅 的 户籍 系统 啥时候 和 中国 公安 的 户籍 系统 对接 了 ？ 这 瞎话 编 的 ， 还 迁出 地 迁入地 呢 你 咋 不 顺便 再编 一个 迁 到 日本 人家 给 的 还是 农业户口 呢 ？ / / @ 完颜 琼斯 : 求 真相 贫贱不能 移 ， 疑 转发 微博姐 ， 你 说 的 有 道理 ！ / / @ 小 遥远 :   让 她 去 吧 ， 日本 残障 设施 齐全   / / @ 大风 : 转发 微博求 真相 ！ 是不是 真的 哦 ？ 其实 我们 国家 不 需要 英雄 ， 也 不 需要 清官 ！ 我们 当下 需要 的 是 公平 、 公正 、 自由 的 环境 和 能 有人 制约 有 权势 人 的 制度 ！ 伴随 我们 长大 的 励志 姐 ， 出来 辟个 谣 呗 ！ 这是 真的 吗 ？ 转发 微博 转发 微博 为何 去 日本 转发 微博 那怪 大家 都 对 生活 感到 绝望 ！ 社会 已经 变成 这样 了 ， 还 不如 不 晓得 ！ 怒 沾染 了 某 組織 就 會 變質 ！   / / @ 招财猫 比尔 : 闭嘴 机密 衰 无可奈何花落去 ， 奈何 奈何 ？ ？ 赞 ~ / / @ 爱摄 侬 :   真心 不 明白 ， 这些 拿 了 外国 绿卡 的 ＂ 名 人们 ＂ 为什么 还要 ＂ 代表 ＂ 老百姓 参政议政 ， ＂ 协商 ＂ 老百姓 的 ＂ 幸福 ＂ 生活 ？ 我们 总是 被 莫名 地被 代表 着 ， 被 幸福 着 ， 天朝 草民 的 悲哀 ！ 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 哎 ， ， ， 没法 说 了 她 好命 啊 思考 / / @ 中国 酒 :   国旗 / / @ 喵 喵 曹凯 :   转发 微博 ? 转发 微博 真假 ？ 她 是否 曾 提议 要 严格 审查 互联网 希望 到 日本 后 ， 能 推动 日本 的 互联网 审查 制度 / / @ 遗民 南望 :   转发 微博 曾经 让 年轻人 学习 的 榜样 ？ 人大代表 ？ 居然 一代 标志 形象 的 破灭 ！ 人 在 变 ， 看来 一定 要死 后 再立 英雄 张海迪 成 日本 人 了 ？   / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ 张海迪 ， 中国残联 主席 ， 她 老公 是 外国人 围观   / / @ 中国 酒 : 国旗 / / @ 喵 喵 曹凯 :   转发 微博 人家 思路 清桑 转发 微博海迪 啊   得瑟者 真的假 的   我滴 偶像 果然 是 榜样 啊 / / @ 芬兰 忍冬 : 学习 海迪 姐姐   / / @ 翼码 张波 :   终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ / / @ 武崖山 :   走 了 好 ， 用脚 投票 / / @ 钴 铬 锂 :   张海迪 移民 了 ？ 还是 日本 ？ / / @ 神经外科 邓跃飞 医生 : 张海迪 ? 俺们 年少时 的 精神 楷模 、 社会 榜样 、 时代 的 英雄 ， 连 最早 最有 机会 去 俺 都 没 去 ， 她 却 在 这种 中日关系 气氛 中 移过去 了 看来 社会 病得 不轻 ， 良医 也 奈何 失望 捧 她 的 人 都 脱光 了 ， 要 走 也 正常   / / @ 上海 五号 :   转发 微博求 真相 … / / @ - : 去 哪 不行 ？ 明智 良禽择木 ， 好 鸟 都 跑 了 ， 楼下 的 要是 能 跑 ， 不会 比 她 更慢 酷 谁知 她 的 苦闷 ， 找个 地方 逃避 下 ， 记得 自己 是 中国 人 ， 有 机会 卧底 回来 ， 没 机会 就 做 死间 了   / / @ 嘉兴 王晓飞 : 不是 有句 俗话 么 ？ 水往 低 处流 ， 人往 高处 走 ， 她 做 的 没错 ！ 我 也 正 走 着 呢 ！ 还 没轮 到 呗 转发 微博是 好 货 的话 谁 能 在 邪恶 中 风光 ？ 无需多说 这是 不言自明 的 道理 … … 真 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 我们 去 西班牙 吧   / / @ 是 阿庆哥 : 以前 值得 学习 ， 现 仍然 说明 其身 残神清   / / @ : 回复 @ 环境 国旅 老林 : 你 上学 的 时候 学 的 是 她 的 坚毅 一个 残疾人 能 这样 的 毅力 学习 多门 学科 和 外语 ， 个人 的 意志力 还是 值得 学 的 这个 她 是 哪 国人 有 关系 吗 ？ 转发 微博 她 怎么 还 能 跷 二郎腿 啊 / / @ 江南 愤青 :   你们 谁 移民 ， 还要 公安 显示 迁移 地点 的 ？ 难不成 大阪 也 是 中国 管辖 ？ ！ 逃离 好笑 ， 像 博主 这种 谣姐 居然 能 看到 “ 公安 内部资料 ” ， 更好 笑 的 是 ， 还有 一堆 律师 相信 中国 现在 真的 是 傻子 太 多 ， 连 骗子 都 不够 分滴 哈哈 果然 是 我辈 从小 学习 榜样 啊 ， 身残志不残 鼓掌 这是 真的 吗 ？ 去 也 别 去 日本 啊 ， 志 还是 不够 清 啊 ！ / / @ 北京 厨子 : 此事 传闻 已 久 ， 有关 人士 应该 出来 晒 户口 了 / / @ 西 粤江 郎 :   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 还要 发动 全国 人民 学习 她 么 ？ 挖 鼻屎 转发 微博 觉悟 不错 嘛 / / @ 商道 佛智 : 神奇 的 国度 求 辟谣 ！ 要是 真的 ， 可见 公安部 户籍管理 之 混乱 一帮人 还要 讨论 异地 高考 的 问题 时 ， 十八 大 代表 已经 是 日本 人 了 / / @ 诸神 寂寞 : 求 辟谣 ！ 怒 ... 带 了 多少 人民币 出去 ? 真的假 的   @ 毛小寇   @ 梁邹 我 土   这么 恶心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 了 得 转发 微博 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 还 能任 什么 代表 ？ ？ ？ 真的假 的 ？ ？ ？ 海迪 姐姐 ， 你 倒 是 说句话 呀 啊 ！ 哎 一个 说 了 好久 的 话题 ， 却 没人能 证明 ？ ！ 转发 微博 @ _   / / @ 被 坑 爹 的 小雪 :   挖 鼻屎 上次 有人 说 加入 德国籍 ， 这回 又 是 日本 国籍 ? 吃惊 转发 微博 转发 微博 转发 微博 转发 微博哇 擦 ， 毁 我 三观 鄙视 挖 鼻屎 感叹 / / @ 羊村 送 村长 :   许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 真的 吗 ？ ？   / / @ 齐勇 :   同问 ！   / / @ 金云龙 - : ？ 转发 微博向 张海迪 大 姐姐 学习 … … 抓紧时间 办 户口 / / @ 中国 酒 :   国旗 / / @ 喵 喵 曹凯 :   转发 微博   @ 东哥 不再 游荡     三观 毁 了 好 有 讽刺 意味 / / @ 中国 酒 : 国旗 / / @ 喵 喵 曹凯 :   转发 微博 从小 的 时候 就 号召 我们 学习 的 榜样 啊   ， 身残志不残 @ 六阳 爻   @ 花 开 时间   @ 鱼 小胖 儿   @ 小 黑黑   @ 贵小妃   @   @ 钟钟   @ 汗 这 … … 转发 微博 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ / / @ 压力 山 大 压死 : 身残志清 啊 怎么 选中 了 小 日本 ？ 转发 微博 转发 微博 难道 她 是 日本 遗孤 ？ 真的 吗 ？ / / @ 小 火暴 羊 :   / / @ 压力 山 大 压死 : 身残志清 啊 不 爱国 ？ 这 就是 自由 ！ 没有 信仰 国家 的 自由 ！ 一 想到 当家作主 的 都 是 外国人 ， 连 汉奸 都 不是 ， 我 就 泪泪泪 / / @ : 良禽择木 ， 好 鸟 都 跑 了 ， 楼下 的 要是 能 跑 ， 不会 比 她 更慢 酷 难道 我大 天朝 真的 留不住 人嘛 ？ ？ 有钱 了 都 想 往 国外 跑 没 钱 的 都 死命 往 国内 来 淘金 ？ ？ 这 叫 身残 ， 志不残 还 人大代表 呢 ， 艹 / / @ 非天 水母 :   / / @ 广东 - 猪哥 :   身不残 ， 志清 呀 ！ 汗 各位 真系 要 认清形势 啊 一代 榜样 啊 小时候 她 是 全 上海 小朋友 的 标杆 等 辟谣 ～ ～   / / @ 眼筝 筝 : 还 回来 开 代表大会 ， 帮 你 决策 一下   / / @ 蔚蓝 的 湖绿 的 : 这是 真的 么 ？ 偶像 坍塌 瓦解 的 年代 ！ 任志强 ， 你 说得好 ， 在 现在 这 中国 特色 体制 下 ， 中国 已 没有 好官 ， 包括 你 这位 大 老总 ， 平民百姓 都 已经 承受 不起 高房价 的 压力 ， 你 还 好意思 整天 呼喊 ： 房价 很 合理 ， 政府 不该 过多 干涉 你 能 站 在 那 位置 ， 也 是 一个 官商勾结 的 奸商 张海迪 是 个 大 忽悠 ， 忽悠 了 全国 人民 ， 再 骗加 买 到 高官 ， 再 功成身退 叛逃 到 小 日本 ， 当买 转发 微博 转发 微博 转发 微博 人格分裂 的 时代 ， 不知 该 相信 谁 了   / / @ 流浪 的 精灵 : 天天 讴歌 党 ， 讴歌 国家 ， 靠 党和人民 富 起来 的 那些 人 ， 悄悄的 转移 到 国外 ， 只 剩下 天天 牢骚 不断 、 意见 漫天 的 愤青 们 在 坚守 着 小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ 我 没替 他 说话 ， 但 你 觉得 他 傻 逼 么 ？   / / @ 江湖 笑 : 你 怎么 总站 在 坏人 的 立场 上 说话 呢   我们 是 利益 被 侵害 着 啊   为啥 总替 强盗 说话 ？   / / @ 梅 :   他 又 不是 傻 逼   / / @ 江湖 笑 : 关键 是   她 在 国内 做 了 那么 多恶   拍拍 屁股 走人 了   必须 得 接受 人民 的 审判 / / @ 梅 :   能 出国 不 出国 的 都 是 傻 逼 博主 的 意思 是 他 那个 位面 ， 日本 是 中国 一个 省 / / @ 虬髯 客 - 鱼肠 :   扯淡 ， 日本 警视厅 的 户籍 系统 啥时候 和 中国 公安 的 户籍 系统 对接 了 ？ 这 瞎话 编 的 ， 还 迁出 地 迁入地 呢 你 咋 不 顺便 再编 一个 迁 到 日本 人家 给 的 还是 农业户口 呢 ？ / / @ 完颜 琼斯 : 求 真相 求证   / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 亏 劳资 读书 滴 时候 写作文 还 拿 你 当 身残志不残 滴 例子 ， 你 果然 不负众望 ， 认清 了 形势 啊 ！ 神马 转发 微博为 毛 张兰 是 注销 ， 她 是 签出 ？ 大坂 哪个 居委会 ？ 哦 ， 现在 叫 社区 哪个 街道办 管 ？   / / @ 张章 鹏程 :   张海迪 成 日本 人 了 ？   / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ @ 豆 - 豆   @   转发 微博求 辟谣 / / @ 司军艳 律师 : 求 真相 ， 难道 是 去 读 博士后 了 ........ 日本 还有 户口 呢 啊 ， 考大学 加分 么 ？   / / @ 寂静 : 吃惊     / / @ : 户口 从 青岛 可以 迁往 大庆 ， 说 是 迁往 大阪 ， 你 就 瞎聊 了 往 日本 迁 户口 ， 你 就 不怕 鬼子 拿 大 板子 抽 你 ？ 这 不是 海迪 么 哈哈 去 做 日本 人为 ！ 真的 ？ 小时候 没少 写 关于 她 的 作文 啊 ， 还 由此 知道 有个 什么 “ 世界语 ” / / @ 童成 刚 _ 上海 :   唉 唉 唉 ， 童年 的 榜样 啊 ！ / / @ 于德生 _ : 多少 无奈 ！ 那样 就 太 令人 失望 了   / / @ 月 月 骞 桦 : 吃惊 果然 都 看清 形势 了 世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 转发 微博 楷模 其实 她 移 不 移民 没有 关系 ， 我们 不缺 这样 的 偶像 但 她 不能 作为 公众 人物 ， 一方面 不是 中国 人 ， 另一方面 还要 享受 中国 人 提供 给 她 的 特别 待遇 她 是 人大代表 ， 还是 什么 代表 吧 ？ 她 本人 和 相关 部门 应该 站 出来 直面 这个 问题 ！ 毁 三观 / / @ 瓦 他 诺森布 : 只 转不评 / / @ 苗力 :   变更 国籍 属 个人行为 偷笑 / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 我 就 转发 ， 不 评论 天朝 伟大 晕 转发 微博 唉 ， 说点 什么 吧 / / @ 康 可靠 棵 : 怒 ... 带 了 多少 人民币 出去 ? 移民 问题 虽 是 个人 选择 的 自由 ， 但 这么 多名 人 、 富人 甚至 举 国 培养 的 英雄 典型 都 选择 移民 ， 恐怕 是 值得 我们 思考 的 社会 问题 围观 无 语 ， 无 语 … … / / @ 从 舌尖 到 心灵 的 旅程 : 转发 微博 楷模 也 不 在 我们 这儿 生活 啦 ？ 转发 微博 不会 吧 ， 这 也 太 伤人 了 大阪 还是 大庆 呀 ？ 转发 微博 转发 微博若 没有 证据 ， 请 不要 造谣 若 不是 智障 ， 请 不要 跟谣 ！ 睡觉 无奈 啊 唉 ！ 去年 就 曝光 她 不是 中国 国籍 了 ， 又 能 怎么样 其实 有 很多 人 都 是 具有 双重国籍 的 ， 这些 都 不是 老百姓 能 左右 的 回复 @ 迎旭 倚岳 仰光 登峰 :   呵呵   有 机会   有 脑子 的 人   大多 会 走   留下来 的 只有 种人   能 做 领导 的 和 能 做 奴才 的 ， 以及 都 做不了 不得不 留下来 的 中国 哈哈 以为 是 中国 国内 ， 还 ＂ 户口 ＂ 青岛 迁 大阪 ， 没听说过 移民 还办 ＂ 户口 ＂ 编 的 不好 ！ 泪 偷笑 这 是 她 的 自由 捧 了 就 捧 了 ， 想 附加条件 了 ， / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 这 姿势 哪象 残疾人 ？   / / @ : 儿时 的 海迪 姐姐 吃惊 ， 走 ！ 是 一种 态度 ， 实际上 没 辞职 ， 我刚 浏览 过 残联 网站 ， 没有 辞职 ， 像 这种 级别 的 （ 中国残联 是 办 官方 组织 ， 残联 是 参加 公务员 统一 考试 的 ） ， 即使 辞职 后 也 物权 自由 出国 定居 不要 说 定居 ， 就是 访问 也 要 有关 部门 批 的 还有 几个 偶像 可以 不倒酷 / / @ - : 建议 征收 移民 奢侈 税 ， 税率 为 财产 的 ～ / / @ 张晖 围脖 :   来来来 ， 那帮 辟谣 说 她 没 移民 的 人 呢 ？ 赶快 解释一下 围观 我 有 极度 恶心 的 感觉 ！ 移民 哪 不好 偏要 移去 做 小鬼子 ？ 汗 这 完全 体现 了 ， 国人 有 选择 国籍 的 自由 ！ 身残志坚 ， 认清形势 转 理由 同   / / @ 艾尔顿 : 转发 出于 两个 目的 ： 第一 ， 求 证实   或   辟谣 ； 第二 ， 若 被 证实 ， 则 说明 张海迪 为了 不 给 祖国 增添 负担 ， 尽到 了 最后 一丝 努力 其它 不说 什么 了 ！   衰跑 哪 不好 跑 去 日本 @ 文涛 不是 逗文涛 真的 吗 吃惊 吃惊 没腿 的 都 能 跑 了 ， 奇迹 希望 能 有人 出来 说明 此事 ！ ！ ！ ！ 也 不 枉 我 上 小学 的 时候 把 她 当 楷模 ！ 靠 转发 微博 在 她 心中 从来 就 没有 一个 美好 的 家园 ， 她 心中 美好 的 家园 在 资本主义 的 国家 ！ 只是 中国 人 的 耻辱 ， 中国 人 的 无耻 ， 中国 人 的 悲哀 / / @ 徐晓冬 :   操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 转发 微博 严重 打击 我 幼小 的 心灵 / / @ 猫群 :   苟 富贵 不 相忘 只是 给 来 画饼 的 谎言 哪有 不 相忘 这 回事 / / @ 深圳 吴绪奇 律师 : 转发 微博身 残脑 不 残 呀 ！ 请 辟谣 转发 微博 围观 晕 不 评论 只 围观 叫 曾经 视 她 为 偶像 的 人们 ， 情 何以堪 ？ 又 可以 删 语文课 文了 该 走 的 总是 要 走 ， 走 不了 的 也 别 眼红 跳街 骂 想一想 和 钱 老们 当年 冒 着 生命危险 退 了 绿卡 回国 报效祖国 的 劲头 真的 不 一样 啊 还是 源于 风气 不 一样 了 转发 微博 回复 @ 天使 雨曦 : 转   / / @ 天使 雨曦 : 身残脑 不 残   / / @ 任志强 : 奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 嗯 ， 坐等 最 神秘 的 有关 部门 出来 辟谣 很 好 啊 ， 这个 决定 是 正确 的 ， 到 最 适合 人类 生活 的 地方 去 生活 / / @ 希望 的 信 重来 :   人家 弃暗投明 用 事实证明 黑与白 用 事实 证 中国 和 日本 哪个 更好 ！ 英雄 ！ 李连杰 周润发 走 了 ， 我 说 没关系 ， 他们 是 去 贫瘠 的 土壤 推广 社会主义 文化 ； 巩俐 刘亦菲 走 了 ， 我 说 没关系 ， 她们 不过 是 空有 脸面 的 花瓶 ； 张铁林 蒋大为 走 了 ， 我 说 没关系 ， 他们 只 算是 吃里扒外 的 孬种 ； 赵本山 张兰 走 了 ， 我 说 没关系 ， 他们 不过 是 为富不仁 的 的 投机商 人 … … 海迪 姐姐 ， 您 也 走 了 ？ 你 让 我 如何 说服 我 自己 ！ 震惊 ！ 之后 还是 震惊 ！ 心里 还有 点点 的 懊悔 、 鄙视 ...   / / @ - - : 小时候 ， 听 报告 ， 以为 得 了 不治之症 ， 非常 佩服 二郎腿 ？ / / @ 怪客 : 这是 真的 吗 ？ 去 也 别 去 日本 啊 ， 志 还是 不够 清 啊 ！ / / @ 北京 厨子 : 此事 传闻 已 久 ， 有关 人士 应该 出来 晒 户口 了 / / @ 西 粤江 郎 :   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 吃惊 / / @ - 王浩 - :   汗 她 是 用 实际行动 报效祖国 ， 为 国家 省 点 米饭 资源 哈哈 / / @ 不妨 走 一回 : / / @ - 宸 :   / / @ 吃惊 ___ : 转发 微博 真的 吗 ？ 谁 愚弄 谁 ？ 其实 呢 ， 造谣 也 是 个 技术活 否则 就是 个 笑话 改 国籍 还 需要 迁 户口 吗 ？ 我 理解 你 的 爱国热情 ， 希望 把 人家 日本 并入 咱 共和国 ， 让 大 和 子民 也 尝尝 农业 户籍 、 暂住证 的 滋味 可惜 人家 不 屌 你 最后 大声 说 一句 ： 你 丫 傻 逼 如果 还 没 辞职 ， 那 就是 假消息 了 这种 级别 不能 出国 定居 是否 有 相关 规定 可 提供 ？ / / @ 吴茂良 :   ， 实际上 没 辞职 ， 我刚 浏览 过 残联 网站 ， 没有 辞职 ， 像 这种 级别 的 （ 中国残联 是 办 官方 组织 ， 残联 是 参加 公务员 统一 考试 的 ） ， 即使 辞职 后 也 物权 自由 出国 定居 不要 说 定居 ， 就是 访问 也 要 有关 部门 批 的 转发 微博 我 也 痛恨 这种 狗 ， 但 请 麻烦 拿出 证据 ， 别 传谣 怒 祸害 他 国 人民 ， 不 为 祖国 扯后腿 榜样 ！ 户口 这个 烙印 太深 了 ， 在家 写 又 没 出去 过 只能 这样 弄 了 / / @ 桑 : 对 此人 没 好感 ， 但 「 户口 迁出 到 日本 」 也 太 搞笑 了 吧 ？ 年 半 了 ， 民逗 还 没 学会 「 不要 用 谎言 打击 谎言 」 么 ？ 还有 「 转发 求证 」 的 美国 籍 胖 大妈 @ 洪晃   ， 请问 您 的 户口 也 从 史家 胡同 迁走 落 在 纽约 了 么 ？ 她 可是 当年 几代 年轻人 学习 的 榜样 啊 ！   国家 真的 应该 大力 整治 贪官 、 腐败 （ 要学 俄罗斯 那样 ）   更要 考虑 如何 培养 年轻人 的 爱国精神   否则 中国 成 什么 地方 了 ？ 企业家 、 名人 、 官员 凡是 有点 能力 的 都 离国 而 去 ， 国家 财富 损失 多少 ？ 给 年轻人 带来 不好 的 榜样 ， 他们 以后 该 怎么 做 ？ ！ 转发 微博 走 吧 ， 都 走 吧 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 还 记得 在 小学 \" 思想品德 \" 上 知道 她 的 事迹 . 现在 是 肿 么 了 ? 身残脑 不 残   / / @ 灵魂 牧师 : 小学 课文 说 什么 来 着 ， 你们 的 三观 呐 ！ 转发 微博 转发 微博 真的假 的 / / @ 太平 水手 : 转发 微博 / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 转发 微博儿 骗 不 ？ ！ 求 辟谣 身残志坚 .   榜样 啊   / / @ 童成 刚 _ 上海 : 唉 唉 唉 ， 童年 的 榜样 啊 ！   / / @ 于德生 _ : 多少 无奈 ！ 好处 绝对 一个 也 不能 落下 哦 ！ 围观 思考 / / @ 闻一知十 :   请 辟谣 不 知道 现在 的 小学 课本 还有 这个 人 的 英雄事迹 没 ？ 黑线 / / @ 酿皮 面条 : 求 真相 ！ 真是 张海迪 ？ 吃惊 抓狂 光辉 榜样 钱   / / @ 摩 拉菲尔 - 郑州 :   一代 榜样 啊 呵呵 围观 精明 得 一塌糊涂   长 了 毛 比 猴 都 精   / / @ 梅 :   我 没替 他 说话 ， 但 你 觉得 他 傻 逼 么 ？   / / @ 江湖 笑 : 你 怎么 总站 在 坏人 的 立场 上 说话 呢   我们 是 利益 被 侵害 着 啊   为啥 总替 强盗 说话 ？   / / @ 梅 :   他 又 不是 傻 逼   / / @ 江湖 笑 : 关键 是   她 在 国内 做 了 那么 多恶   拍拍 屁股 走人 了   必须 得 接受 人民 的 审海迪 姐姐 都 移民 了   / / @ 邵德楷 : 快 移民 吧 ， 还 想 什么 ？ 身残志清 ， 张海迪 ！ 转发 微博 右面 介个 五毛 阴险 就 不 懂 普天同 乐 懒得 理 你 把 一切 好 的 ， 善良 的 都 打压 下去 ， 只要 所谓 的 民主 酷求 避谣 悲哀 ！ ！ ！ ！ ！ ！ / / @ 泉城 尤文 : 围观 转发 微博 抓狂 / / @ 瑞雪 森林 : 转发 微博 转发 微博 中国 人民 双手 托举 起来 的 张海迪 也 离家出走 了 吗 ？ 查下 ！ 怒怒 怒 转发 微博 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 谁 不想 走 啊 / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 丢人 啊 ！ 海迪 姐姐 去 日本 ？ ？ ？ / / @ 殁 - 小亂 :   少壮 不 努力 ， 老死 在 内地 … … … 偷笑 偷笑 偷笑 心中 的 美好 形象 彻底 被 摧毁 ！ 如 日籍 需要 迁 户口 还是 销户 阿 ？ 求证 转发 微博去 激励 小 日本 抢 钓鱼 以后 她 也 幼熙 了 / / @ 小 遥远 :   让 她 去 吧 ， 日本 残障 设施 齐全   / / @ 大风 : 转发 微博 羡慕 妒忌 恨 啊 ！ 求 辟谣   / / @ 蒋林刚 : 汗 / / @ 盐巴 - 炎爸 : 求证 ！ 嘿嘿 ， 所谓 “ 普天 ” ， 是 要 打 引号 滴 左 、 右 都 一样 ， 只是 他们 “ 同乐 ” 罢了 / / @ 的 恶魔城 :   右面 介个 五毛 阴险 就 不 懂 普天同 乐 懒得 理 你 把 一切 好 的 ， 善良 的 都 打压 下去 ， 只要 所谓 的 民主 酷 尼玛 ， 这 不是 学习 楷模 吗 ？ 这 国家 现在 是 怎么 了 ， 财主 家分 家产 大家 跑 路 吗 ？ 这 人 消费 了 多少 年 国人 的 崇敬 ， 还有 脸 跑 路 要不是 纳税人 莫名其妙 的 养 她 ， 现在 也 就是 西单 地道 里求 米 的 强烈要求 纪委 彻查 资产 ， 想 走 可以 ， 先 把 这些 年 的 获利 吐出来 扶持 留守 儿童教育   / / @ 祥尧 除魔 : 连 她 也 移民 了 ？ 唉 ！ 为什么 呀 ？ 去 日本 治病 ？ ？ 无语 衰衰右 哼哼 左 哼哼 身残 脑子 又 不 残 我 没有 说 不能 ， 只是 说 要 批准 不过 华侨 和 侨眷 例外   / / @ 最深 的 林 : 如果 还 没 辞职 ， 那 就是 假消息 了 这种 级别 不能 出国 定居 是否 有 相关 规定 可 提供 ？   转发 微博 上去 了 才 看清 了 形势 偷笑 / / @ 邹洪珊 : 晕 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 转发 微博 不是 她 一个 人 的 悲哀 ， 我们 的 和 该 反省 了 ！ / / @ 风华正茂 之 熠熠生辉 : 吃惊   / / @ 青岛 大聪 : 汗次 奥 ， 哥 小学 初中 甚至 高中 无数次 写过 的 名字 ， 到头来 竟然 是 的 个 日本 女 的 ？ ！ 是 党员 吧   迁 户口 不向 组织 汇报   组织 也 没 纪律 / / @ 看门 的 海狼 : 户口 这个 烙印 太深 了 ， 在家 写 又 没 出去 过 只能 这样 弄 了 / / @ 桑 : 对 此人 没 好感 ， 但 「 户口 迁出 到 日本 」 也 太 搞笑 了 吧 ？ 年 半 了 ， 民逗 还 没 学会 「 不要 用 谎言 打击 谎言 」 么 ？ 还有 「 转发 求证 」 的 美国 籍 胖 大妈 @ 洪晃   ， 请问 您 的 户口 也 从 史家 胡同 迁走 落 在 纽约 了 么 ？ 小学 写作文 经常 以 她 为 点型 如果 是 真的 我们 还有 信仰 吗 真的 ？ 转发 微博 那 就是 可以 了 ？ / / @ 吴茂良 :   我 没有 说 不能 ， 只是 说 要 批准 不过 华侨 和 侨眷 例外   / / @ 最深 的 林 : 如果 还 没 辞职 ， 那 就是 假消息 了 这种 级别 不能 出国 定居 是否 有 相关 规定 可 提供 ？   / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ / / @ 呼呼 的 小 魔鬼 :   / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 她 是 青岛 人 吗 ?   / / @ 法律 观察 _ 西岸 : 搂 得 太 多 心虚 了 吧 鄉 願 賊 德 ！ / / @ 静 水深 :   转发 微博 转发 微博 偶像 没有 共产党 ， 就 没有 她 的 今天 ， 她 竟然 都 走 了   / / @ 秋天 的 银杏叶 : 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 哼 真不知道 还有 多少 高官 是 这样 的 ！ / / @ 明哥 那些 事 :   转发 微博嘘   @ 松鼠 妹     转发 这 是 人 吗 ？ 真 励志 ！ 能 跑 的 都 跑 了 ， 留下 我们 作 掩护   / / @ : 身残志坚 .   榜样 啊   / / @ 童成 刚 _ 上海 : 唉 唉 唉 ， 童年 的 榜样 啊 ！   / / @ 于德生 _ : 多少 无奈 ！ 转发 微博 说明 有 觉悟 ， 不 给 添乱 普通百姓 ， 有 这 觉悟 ， 没 这 能力 年 公知 造谣 张海迪 移民 德国 ， 今年 又 造谣 她 移民 日本 ？ @ 吴法天   请能 举报 此条 微薄 的 筒子 举报 人间 本 没有 神 ， 捧得 人多 了 就 成 了   / / @ 曰 知 : 说明 她 头脑清醒 ， 说明 有关 部门 头脑 不 清醒 他 是 小学 课本 里面 的 那个 人 么 ？ 真的假 的 ？ / / @ 青蛙 呀 青蛙 : 坚决 走 邪路 ， 身残志 更坚 ！ / / @ 徐 阿飞 昵称 被 抢 了 :   / / @ 呼呼 的 小 魔鬼 :   / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 真的假 的 ？ 赶 出 小学 课本 吧 有意思 ！ 啊 ？ 真的 啊 ？ 我 觉得 很 惭愧 ， 作为 手脚 健全 的 人 ， 连 残疾人 都 不如 ~ 不是 造谣 吧 ？ 在 中国 不可思议 的 事太多 转发 微博身 残 脑子 又 不 残 ， 离家出走 很 经常 我 心中 的 张海迪 姐姐 泪 / / @ 明哥 那些 事 : 转发 微博 怎么 叫 可以 了 ？ 是 要 批准 的 ， 能 不能 批 ， 你 去 问 外事 部门 、 主管部门 、 国家 安全部门 、 纪检 部门 ， 看 他们 四家 的 意见 所谓 要 批准 ， 就是 要 批准 ， 在 没有 批准 之前 ， 谁 知道 有 可能 批 ， 也 有 可能 不批   / / @ 最深 的 林 : 那 就是 可以 了 ？   / / @ 吴茂良 :   我 没有 说 不能 ， 只是 说 要 批准 不过 华侨 和 侨眷 例外 转发 微博 转发 微博 扩散 吧 ， 让 被 愚昧 了 几十年 的 国人 看看 自己 到底 有 多 傻 除了 愤怒 还 能 做 什么 呢 ？ 转发 微博 什么 最 重要 ？ 无论 什么 人 ， 活着 最 重要 ， 活得 好 最 重要 没有 值得 留恋 的 ， 想要 追求 更好 的 ， 不过 是 自然而然 的 变迁 该 反省 的 是 这个 国度 ， 是 执政者 小时候 被 强迫 学习 了 三年 的 楷模 ， 我 现在 是 继续 学 还是 不 学 ？ 这 是 个 问题 这 叫 紧紧 跟着 党 走 / / @ 雾夜 飞鹰 :   没有 共产党 ， 就 没有 她 的 今天 ， 她 竟然 都 走 了   / / @ 秋天 的 银杏叶 : 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 唉   这样 消息 看不懂 ， 也 搞不清 真假 当年 不是 说 她 活不长 吗 ？ 感觉 当年 就是 在 骗 全国 人民 转发 微博 转发 微博   冬悦 : 真 励志 ！ 转发 微博 转发 微博求 真相   / / @ 游民 华哥 : 我 从未 正 眼看 过 这些 人 ， 这 是 个 偶像 破碎 的 年代 ， 从 刘翔 到 韩寒 ， 从 雷锋 再到 王石 再 到 今天 的 残联 主席 张海迪 ， 这 世界 根本 不需 偶像 日本 ， 看 她 找 这 地方 ， 莫非 脑子 也 残 了 ？   / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 好 吧   我 震惊 了   可以 吧 ？ 鄙视   / / @ 冷小扬 :   转发 微博 转发 微博 回复 @ 最深 的 林 : 批 了 就 可以 华侨 和 侨眷 一般 不 需要 批 的   / / @ 最深 的 林 : 那 就是 批 了 就 可以 ？   / / @ 吴茂良 : 怎么 叫 可以 了 ？ 是 要 批准 的 ， 能 不能 批 ， 你 去 问 外事 部门 、 主管部门 、 国家 安全部门 、 纪检 部门 ， 看 他们 四家 的 意见 所谓 要 批准 ， 就是 要 批准 ， 在 没有 批准 之前 ， 谁 知道 有 可能 批 ， 也 有 可能 不批 谣言 会 再次 证实 吗 ？ 脑子 残掉 了 吧 ！ 我们 还 没有 统一 日本 呢 ， 户口 就 可以 迁往 大阪 了 ？ ！ ...   出国 户口 只能 注销 ， 有 几个 国家 能 有 这种 脑残 的 户籍制度 ？ 求 真相 反思 ？ 李连杰 周润发 走 了 ， 我 说 没关系 ， 他们 是 去 贫瘠 的 土壤 推广 社会主义 文化 ； 巩俐 刘亦菲 走 了 ， 我 说 没关系 ， 她们 不过 是 空有 脸面 的 花瓶 ； 张铁林 蒋大为 走 了 ， 我 说 没关系 ， 他们 只 算是 吃里扒外 的 孬种 ； 赵本山 张兰 走 了 ， 我 说 没关系 ， 他们 不过 是 为富不仁 的 的 投机商 人 ， 海迪 姐姐 ， 您 也 走 了 ？ 我 如何 说服 我 自己 ！ 看清 了 当今 世态炎凉 哈哈 右边 假设 出来 个 条件 “ 她 辞职 后 ” ， 然后 义正词严 的 问 “ 管 你 鸟事 ？ ” 和 稻草人 作战 高潮 了 没 ？   / / @ 最深 的 林 : 这个 消息 估计 是 假 的 ， 或者 表述 有误 ， 但是 我们 可以 当真 的 来 讨论 张海迪 作为 国家 残联 主席 ， 有没有 贪污受贿 、 营私舞弊 ？ 如果 有 ， 你 举报 她 ！ 如果 没有 ， 她 辞职 后 想 去 哪里 住 ， 关 你 鸟事 ？ 一个 大大 代表 是 不 可能 随随便便 移民 的 ， 哪怕 出国考察 都 有 种种 限制 的 估计 是 造谣 围观 / / @ 小少爷 : 鄙视   / / @ 冷小扬 :   转发 微博有 那么 多人 出国 ， 为什么 她 就 不 可以 ？ 别 为难 她 了 / / @ 心旷神怡 转发 微博 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 张海迪 也 入 了 日本 国籍 ， 祖国 ， 我们 还 能 相信 谁 ！ ！ ！ 转发 微博 / / @ 最深 的 林 : 那 就是 可以 了 ？ / / @ 吴茂良 :   我 没有 说 不能 ， 只是 说 要 批准 不过 华侨 和 侨眷 例外   / / @ 最深 的 林 : 如果 还 没 辞职 ， 那 就是 假消息 了 这种 级别 不能 出国 定居 是否 有 相关 规定 可 提供 ？ 只转 不 议论 / / @ 中国 盛适 : / / @ 明哥 那些 事 : 转发 微博要 反省 / / @ 王小光 : 能 跑 的 都 跑 了 ， 留下 我们 作 掩护   / / @ : 身残志坚 .   榜样 啊   / / @ 童成 刚 _ 上海 : 唉 唉 唉 ， 童年 的 榜样 啊 ！   / / @ 于德生 _ : 多少 无奈 ！ 握手 咖啡   / / @ 秦台 行客 :   围观 / / @ 小少爷 : 鄙视   / / @ 冷小扬 :   转发 微博 艹 ， 除了 被 本国 人士 代表 ， 还 被 外国人 代表 ！ 不留 ！ ！ ！ 求 证实 ！ 求 辟谣 ！ 转发 微博 难以想象 ， 难以相信 ！ 抽象 的 人生 ， 扭曲 的 组织 ！   / / @ 腊月 蛇 : / / @ 十字 老 街口 :   身残志坚 户口 能迁 大阪 ？ 日本 已经 是 一个 省 了 么 ？ 三观 彻底 被 毁 造谣 吧 ， 户口 迁往 大阪 ？ 你 也 太能 搞笑 了 懒得 理 你 我 也 只能 默默 转发 了 / / @ 明哥 那些 事 : 转发 微博残 的 一点 不 糟践   / / @ 童 宝宝 的 臭 粑 粑 : 真 他妈的 垃圾   ！ 简直 就是 忘恩负义 ！ 最 关键 的 还 他妈的 去 了 倭国 ！ 声讨 ！ / / @ 云上 的 病人 : 身残 但 智力 不残轉 發微 博无脚 的 都 跑 了 ... 挖 鼻屎 挖 鼻屎 转发 微博 坐轮椅 不便 否则 直接 到 美国 了   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 转发 而已 联合国总部 什么 时候 签到 北京 了 ？ 哈哈 榜样 啊 ！ ！ ！ 古人云 ： 滴水之恩 当 涌泉相报 ， 张海迪 在 想 什么 / / @ 林 大虫 : / / @ 离不开 鱼 的 沸水 : 这个 是 宣传 / / @ 朱 凌云 呀 : 转发 微博 哈哈   这下 小 日本 早晚 玩完 疑问 真的假 的 啊 ？ 如果 是 真的 ， 主管部门 是否 有 责任 调查 一下 如果 是 真的 ， 的确 影响 不太好 ！ ！ ！ 如果 爱国 ， 也 不 应该 去 日本 呀 ！ ！ ！ 哼 伤心 / / @ 联通 艾军 :   / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 转发 微博 转发 微博 人大代表 由 各国 人士 组成 ， 像 个 小 联合国 了 奈何 ？ 她 也 应该 是 共产党员 吧 太 令人震惊 啦 ！ 居然 她 ？   / / @ 流浪 的 精灵 : 天天 讴歌 党 ， 讴歌 国家 ， 靠 党和人民 富 起来 的 那些 人 ， 悄悄的 转移 到 国外 ， 只 剩下 天天 牢骚 不断 、 意见 漫天 的 愤青 们 在 坚守 着 / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 转发 微博 她 又 起 带头作用 了 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 海迪 老师 的 精神 要 传遍 世界 了 转发 微博 让 你们 信 ， 这些 偶像 / / @ 司徒 空一 : 这 叫 紧紧 跟着 党 走 / / @ 雾夜 飞鹰 :   没有 共产党 ， 就 没有 她 的 今天 ， 她 竟然 都 走 了   / / @ 秋天 的 银杏叶 : 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 可悲 求 真象 神马 情况 / / @ 林利增 : 反思 ？ 李连杰 周润发 走 了 ， 我 说 没关系 ， 他们 是 去 贫瘠 的 土壤 推广 社会主义 文化 ； 巩俐 刘亦菲 走 了 ， 我 说 没关系 ， 她们 不过 是 空有 脸面 的 花瓶 ； 张铁林 蒋大为 走 了 ， 我 说 没关系 ， 他们 只 算是 吃里扒外 的 孬种 ； 赵本山 张兰 走 了 ， 我 说 没关系 ， 他们 不过 是 为富不仁 的 的 投机商 人 ， 海迪 姐姐 ， 您 也 走 了 求 辟谣 晕 需要 求证 ！ 哈哈哈哈 什么 情况 ？ 廷祥 ， 安晋 倍 三 怎么 看 ？ @ 金点 我 也 想 走 ！ 是 真的 吗 ？ / / @ 丁明 拥 : 小学 时代 看 的 第一部 话剧 就是 ＜ 张海迪 ＞ ， 当剧 结尾 时 听到 演员 讲张 的 生命 只 剩 三个 月 时 ， 我们 全班 都 哭 了 如今 ， 步入 中年 面对 更 多 生命 消逝 欲哭无泪 的 时候 ， 我 很 痛惜 当年 纯真 的 泪水 真的 吗 说明 什么 了 呢 ？ / / @ 哈 喽 品德 从优 的 小青年 :   我 真想 骂 他 句 大 傻   逼 无耻   / / @ : 围观   / / @ 中国 酒 : 国旗 / / @ 喵 喵 曹凯 :   转发 微博 回复 @ 一个 乔巴 : 正确   / / @ 一个 乔巴 : 如果 是 真的 ， 那合 着 课本上 教育 我们 的 榜样 都 是 外国人 喽 ？ 跟 建国 大业 一样 ， 都 是 外国人 在 演绎 着 中国 人 的 历史   / / @ 尼高 纺织 余 师傅 : 你 说 连 她 都 移民 了 ， 国家 还有 布望 山 ？ 情 何以堪 / / @ 正牌 :   身残 + 脑残 / / @ :   整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 转发 微博 不是 说 对 现行 高干 移居国外 严格控制 吗 转发 微博 我 小 的 时候 学习 她 的 事迹 ， 就 说 她 快死了 ， 咋 几十年 过去 了 ， 她 越来越 滋润 了 呢 ？ 是 假 的 吧 她 不是 还是 中 残联 的 主席 吗 ? ? 谣言 又 出新 版本 了 ？ 上次 不是 说 德国 吗 ？ 日本 还 能 迁 户口 啊 ？ 虽然 我 也 很 不 喜欢 张海迪 ， 但是 这种 不负责任 的 谣言 更 恶心 转发 微博 / / @ 沙漠 里 的 曝光 台 : / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 真的假 的 ？ / / @ 游走 非凡 : 好 有 讽刺 意味 就是 那个 用 针灸 把 自己 扎 残废 了 的 大 姐姐 吗 ？ 转发 微博 转发 微博 我 塞 ， 什么 情况 ？ 户口 走 了 的 ， 请 人 也 走 ， 中国 还 没到 让 外国人 领导 的 时候 ， 在 台上 天天 高谈阔论 的 ， 还 真 没 几个 是 爱国 的 ！ 呵呵 真 搞 啊 求 避谣 潜伏 转发 微博 ？   / / @ 魏劼 : / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ 励志 的 一米 / / @ 室马 师傅 : / / @ 闻一知十 :   请 辟谣 这 说明 什么 ？ 审计 过 了 没 ? 不管 怎地 也 是 部级 的 官 吧 怀着 什么 到 外国 去 呢 ?   / / @ _ :   身残志奸 啊   / / @ 正牌 : 身残 + 脑残 / / @ :   整一个 残废 ~   / / @ 庆生 - : 很 早就 知道 她 是 某 组织 的 洗脑 工具 转发 微博 转发 微博汗 / / @ 联通 艾军 :   / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 擦 老百姓 苦 啊 / / @ 肾科小王 :   励志 的 一米 / / @ 室马 师傅 : / / @ 闻一知十 :   请 辟谣 太 励志 了 ， 结局 太 完美 了 这 不 更 说明 问题 吗 / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 大姐 也 跑 路 了 ？ 不会 吧 小时 还 写 过 作文 怀念 过 它们 … … / / @ 瓶子 : / / @ 仓春瑞 医师 :   围观 衰 真的 ？ 是 真的 么 ？ 疑问 转 ： 张海迪 的 户口 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 转发 微博泪 移到 那 都 可以 ， 就是 不要 忘记 是 谁 大屠杀 我们 的 国民党 啊 ， 党 啊 ， 你 看看 这些 白眼狼 ， 也 充分说明 了 什么 / 世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 海迪 同志 思路 还是 很 清晰 的 偷笑 后 （ 年算后 不 ？ ） 的 价值观 要 颠覆 了 ？ 小 英雄 赖宁 被 爆出 爸爸 是 贪官 ， 自己 贪玩 送命   雷锋 做好事 不 留名 都 记 在 日记 上 张海迪 女士 ， 残联 主席 ， 政协委员 ， 竟然 身 坚志残 的 坐 着 轮椅 跑 到 日本 去 了 ！ ！ 真的 ？ 思考 / / @ _ 泫 樾 泫 樾 有人 : / / @ 丁明 拥 : 小学 时代 看 的 第一部 话剧 就是 ＜ 张海迪 ＞ ， 当剧 结尾 时 听到 演员 讲张 的 生命 只 剩 三个 月 时 ， 我们 全班 都 哭 了 如今 ， 步入 中年 面对 更 多 生命 消逝 欲哭无泪 的 时候 ， 我 很 痛惜 当年 纯真 的 泪水 曾经 有 一位 “ 伟大 的 ” ， 瘸 逼 设计师 告诉 我们 “ 让 一部分 人 先富起来 ， 带动 和 帮助 其他 地区 、 其他 的 人 ， 逐步 达到 共同富裕 ” 刚看 了 一下 这句 话 的 出处 ， 原来 是 年月日 会见 美国 高级 企业家 代表团 时说 的 孙子 ， 你 丫对 美国 人 确实 没 食言 就是 您 这 “ 其他 地区 ” 范围 有点 大 ！ 仅凭 一句 “ 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 ... ” 就 能 断定 谣言 始作俑者 是 真脑 残 还 迁 户口 ， 丫真 以为 中国 统一 日本 了 么 哈哈 次奥 ， 节操 碎 了 一地 / / @ 为 杜 尔西 内娅 决斗 的 堂吉诃德 : 海迪 姐姐 去 日本 ？ ？ ？ / / @ 殁 - 小亂 :   少壮 不 努力 ， 老死 在 内地 … … … 偷笑 偷笑 偷笑 诧异 中 转发 ~ ~ ~ 土是 沃土 ， 沃土 不 一定 能 生长 雪莲花 ； 人 是 好人 ， 好人 不 一定 能 经受 别人 夸 拙见 : 当年 其 本人 作为 社会 符号 的 功能 已经 完成 ！ 现在 在 根据 自己 的 需求 做 自己 的 事 转发 微博 只能 说 内心 不 坚定 的 人 ， 终究会 向 另 一个 方向 倾斜 / / @ :   真的 吗 ？ 无语 这 应该 是 个 谣言 ， 另外 不要 对 迁出 的 人 有 太 多 的 羡慕 嫉妒 恨 ， 结果 只会 是 他们 把 世界 改了 ， 不 可能 世界 能改 他们 / / @ 王小光 : 能 跑 的 都 跑 了 ， 留下 我们 作 掩护   / / @ : 身残志坚 .   榜样 啊   / / @ 童成 刚 _ 上海 : 唉 唉 唉 ， 童年 的 榜样 啊 ！   / / @ 于德生 _ : 多少 无奈 ！ 不会 吧 ， 小时候 她 可 经常 是 我们 作文 里 的 正面 素材 啊 ！ 吃惊 是 真的 么 ？   求 辟谣 ， 不过 也 非常 理解 如果 真的 出国 的话 ！ 无言以对 ！ 嘻嘻 我 绝对 不 相信 求 真相   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 围观 人性 ， 人心 浮云 最大 的 就是 裸 的 ， 还 想 下面 的 能 怎样 应该 改名 叫 “ 张海迪 子 ” 了 吧 是 张海迪 吗 ? 转发 微博 转发 微博 / / @ 馨佑卫门 :   仅凭 一句 “ 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 ... ” 就 能 断定 谣言 始作俑者 是 真脑 残 还 迁 户口 ， 丫真 以为 中国 统一 日本 了 么 哈哈 转发 微博 真的 ？ 不太可能 吧 ， 这个 我 真不信 吃惊 震惊 / / @ 东方 今报 袁晓强 : 求 辟谣   / / @ 蒋林刚 : 汗 转发 微博 这个 应该 是 谣言 重新认识 身残志坚 的 海迪 姐姐 小 的 时候 读 了 无数 关于 她 的 文章 ， 并且 自己 的 作文 里 写 进 了 无数 她 的 名字 真正 聪明 的 人 趁早 出去 吧 如果 是 真的 ， 那 就 将 她 遣送回国 ， 那 让 我们 百姓 还 能 相信 谁 ？ 无 语 / / @ 芒果 很 忙 : 潜伏 听说 雷锋 牌位 在 海上 漂着 ... ? 转发 微博连 她 都 跑 了 ？ 张海迪 的 移民 不会 有人 理解 ， 全党 和 全国 人民 都 要 严肃 的 深思 信任 的 危机 是否 会 导致 政治 的 危机 ？ ？ ？ 一路 走 好 阴险 真的 吗 ？ 小时候 可是 我们 作文 中 的 正面 素材 啊 求证 ！   / / @ 家务 大师 : 求证 ！ ？ 真的 ？ 逃 哪里 不好 ， 非要 逃到 倭国 ， 可见 不是 什么 好 鸟 不过 在 下 疑惑 的 是 这位 大姨妈 年前 全国 各地 做 报告 时 就 说 自己 快死了 ， 咋 还 活着 ？ 不会 是 我党 又 挑错 人 了 吧 ？ 很 好 充分 显示 了 我党 的 伟大 的 “ 国际主义 ” 胸襟 和 器量 突发奇想 ， 把 斯巴达 的 中央委员 们 的 国籍 情况 曝个 光 试试 ， 搞不好 得 叫 “ 第四 共产国际 ” 而 不是 “ 中国 ” 共产党 涅 ， 呵呵 / / @ 叶添香 :   残联 是 参公 管理 的 啊 ， 张是 正部 啊 ， 怎么 能 移民 ？ 另 ， 什么 叫 户口 迁往 日本 大阪 ， 日本 也 有 户籍制度 挖 鼻屎 求 真相 衰 / / @ 默默 姐姐 : 啊 ？ 真的 啊 ？ 到处 都 这样 了 能 求证 吗 ？ / / @ 逍遥 致道 道致 逍遥 : 这个 应该 是 谣言 可怜 雷锋 死 的 早 、 、 、 思考 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 懒得 理 你 疑问 疑问 疑问 疑问 疑问 真的 吗 ？ 求 辟谣 / / @ 审查 到 代理 的 卢瑟 生活 : 人大代表 由 各国 人士 组成 ， 像 个 小 联合国 了 转发 微博 造谣 欺负 一位 残疾人 ， 还是 女性 ， 连 任志强 这种 货色 都 掺乎 ， 多么 无耻 啊 ！ 张海迪 博客 早就 停 了 ， 原因 就是 这种 极其 无耻 的 造谣 张是 残联 主席 ， 你们 这种 造谣 她 只是 不理 ， 表明 她 的 君子 之风 ， 换 做 狠 角色 呢 ？ 任志强 ， 你 要 注意 了 ， 要 整风 了 ， 不管 你 如何 看共 ， 你 起码 要 做到 言行一致 吧 ， 在 整风 之前 ， 赶紧 退党 为妙发 这种 消息 的 人 是 脑子 被 驴 踢 了 么 ？ 残联 主席 ， 在 日本 给 个 议员 都 不换 ， 迁 去 大阪 弄 屁 啊 ？ 呵呵 转发 微博 张海迪 是 外国人 ！ ？ @ 转发 微博 / / @ 虹口 小客 之 祖国 篇 : 怎么办   / / @ : 更 多 的 是 悲哀 我 靠 ！ ！ ！ 张海迪 大 姐姐 永远 坚强 在 我们 心中 ！ 又 要 麻烦 教育部 修改 课本 啦 ！ / / @ 雪地 白马 : 索性 让 她 迁 到 钓鱼岛 去 就 好 ！ 真的 ？ 假 的 ？ 晕 转发 微博 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 现在 奇怪的是 多 是 一堆 外国 国籍 的 人口 在 管理 我们 本地 户籍 的 人民 ， 日 ， 他们 凭 啥 代表 我们 ？ / / @ 老杀 在 此 :   很 好 充分 显示 了 我党 的 伟大 的 “ 国际主义 ” 胸襟 和 器量 突发奇想 ， 把 斯巴达 的 中央委员 们 的 国籍 情况 曝个 光 试试 ， 搞不好 得 叫 “ 第四 共产国际 ” 而 不是 “ 中国 ” 共产党 涅 ， 呵呵 造谣 死 全家 ！ ！ ！ 啊 ！ 真的 吗 ？ 只想 说 一个 字 ， - - - - - - 操 一个 长年 享受 党国 恩泽 的 人 也 要 逃离 ， 如果 是 真 ， 真是 不可思议 / / @ 古筝 - 赵勃楠 : 真的 ？ 不太可能 吧 ， 这个 我 真不信 转发 微博 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 没想到 阿 没想到 ，   这样 浓眉大眼 的 家伙 都 叛变 革命 了 ！ 转发 微博 / / @ 陈亮 微博 :   转发 微博 / / @ 陈亮 微博 :   转发 微博 哎 ！ 迁 到 哪儿 不好 ， 偏要 迁 到 日本 去 ！ ！ / / @ 冷小扬 :   转发 微博能 查出 迁往 大阪 国际刑警 吗 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 转发 微博 / / @ 闫晓 燕儿 : 转发 微博求 真相 今天上午 好多 人转 这个 ， 我能 说 你们 脑子 都 被 驴 踢 了 么 ？ 一会 德国 一会 日本 的 户口 可以 从 青岛 直接 迁往 大阪 ？ 你 妈 逼 大阪 是 中国 的 一个 省 吗 ？ 开 一个 大阪 户籍 证明 去 哪个 派出所 ？ 观 被 颠覆 ...... 教科书 要 更改 了 ， 若 是 真的 话 ！ / / @ 洛阳 王磬扬 :   太毁 三观 了 太 人格 崩塌 了 海迪 ， 不会 吧 ？ 思考   / / @ 逍遥 致道 道致 逍遥 : 这个 应该 是 谣言 转发 微博 中国残联 主席 居然 是 个 日本 人 ？ 求 辟谣 ！ / / @ 明哥 那些 事 : 转发 微博往 外迁 是 为了 不让 自己 的 子孙 生活 在 这片 污秽 的 天空 下 确实 是 认清 了 形势   / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 转发 微博 不是 吧 ， 如果 是 真的 ， 她 不如 无 语 转发 微博 真的假 的 ？ 还 公安 内部资料 ， 无耻 无极限 ！ 就 你 这种 网络 造谣 的 货色 ， 还 能 知道 什么 公安 内部资料 ？ 你 无非 是 太 寂寞 了 ， 想 出名 想 疯 了 ， 想 出 精神病 来 了 ， 才 去 造 残疾人 加 女性 的 谣言 ！ 要么 就是 替 某些 有 政治 目的 的 人 打前锋 制造 社会 混乱 ， 可惜 十八 大 已经 让 你们 全面 失败 了 ！ 弱 吃惊 让 你 信仰 一次次 倒掉 的 国 渡海 迪姐 ， 我们 从小 就 学习 你 的 感人事迹 什么 《 红领巾 报 》 、 《 少年先锋 报 》 都 刊登 过 您 的 故事 我 知道 您 是 控诉 资本主义 腐化 生活 去 了 ， 您 是 打入 到 黑暗 的 帝国主义 心脏 的 英雄 您 是 去 拯救 地球 上 哪 三分之二 受苦受难 ， 生活 在 水深火热 中 的 劳苦大众 的 我 只 想 说 ， 我 也 愿意 和 您 一起 去 ， 我 去 反三俗 去 ！ ！ ！   / / @ 肚子 转发 微博 时代 英模 张海迪 居然 投靠 了 日本 ？ 真的假 的 ？ @ 荣哥   @ 欢乐 的 非常 六减 一   @ 老 兔子 乖乖   @ 熊熊 呀   @ 微笑 小红花   真假 ？ 求 辟谣 “ 有人 说 ， 人生在世 ， 吃 好 ， 穿 好 ， 玩好 是 最 幸福 的 我 觉得 人生在世 ， 只有 勤劳 ， 发愤图强 ， 用 自己 双手 创造财富 ， 为 人类 的 解放事业 — — 共产主义 贡献 自己 的 一切 ， 这才 是 最 幸福 ” _____ 张海迪 个人 名言   并且 她 也 是 “ 位新 中国 成立 以来 感动 中国 人物 ” 之一 所以 大家 都 想开 点 吧 我 觉得 造 这个 谣 的 就是 连去 越南 旅游 的 钱 都 没有 给 憋 的 时势造 出 的 典型 非常 令人 作恶 ， 但 要说 这个 ..... 还是 不太 相信 ... / / @ 游骑兵 - 青春 之哥 : 早就 说 她 不是 个 善类 ！ 还有 ， 她 那 二郎腿 翘 得 一点 都 没有 失去知觉 的 感觉 嘛 不过 ， 有个 问题 ， 怎么 日本 也 需要 把 户口 转 进去 吗 ？ 转发 微博 转发 微博 不要 / / @ 黄山 清道夫 :   转发 微博 我 早就 没 印象 了 ， 我 只 记得 海伦凯勒 这年头 政协委员 也 靠不住 啊 / / @ 路过 高桥 支路 :   @ 倦鸟 无言   @ 影羽   @ 赤红   毁 三观 ， 毁 童年 我 的 小学 作文 每 十篇 至少 有 八篇 提到 这个 人 ， 还 让 不让 人 抵制 日货 了 回复 @ 朱延辉 : 这个 回复 太 了   / / @ 朱延辉 : 还 海底 大姐 ， 恶心 ， 被 包养 的 有钱 了 ， 出柜 了 ， 课本上 的 事迹 好多年 前 就 该删 了   / / @ 福禄堂 主 :   海迪 大姐 曾经     / / @ 朱业林 : 虽然 我 无法 走路 ， 但是 我 还有 轮椅 谁 也 无法 阻挡 我 前进 的 车轮     / / @ 彩票 记者 魏贵磊 : 围观   张海迪 多么 响亮 的 名字 ！   会 有 报应 的 ！ 在 现在 的 中日 状况 下 ， 这是 叛国 ！ 这种 无耻之徒 怎么 还是 十八 大 代表 ？ 快滚 吧 ！ 中国残联 主席 居然 是 个 日本 人   / / @ 阳光 水岸 : 中国残联 主席 居然 是 个 日本 人 ？ 求 辟谣 ！ / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 真的 ， 假 的 ?   / / @ 雾夜 飞鹰 : 没有 共产党 ， 就 没有 她 的 今天 ， 她 竟然 都 走 了   / / @ 秋天 的 银杏叶 : 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 疑问 疑问 疑问 推撞 转发 微博 不 偏信 ！ ！ 但 人 有 自由选择 的 权力 ！ 有 谁能给 真相 吗 ？ 支持 外逃 中国 人到 外国 去 定居 要 迁 户口 吗 ? 户口 制度 ， 是 中国 的 特产 呀 ， 难道 外国人 也 学 中国 了 ? 张海迪 ！ 曾经 学习 的 榜样 ， 现在 叫 我们 这 一代 情 何以堪 不管 真假 ， 从 她 开始 成为 榜样 开始 她 就 悲剧 了 / / @ 愤飞 的 麻雀 :   和 外逃 贪官 不同 的 是 还 在 国内 招徭过 市 ， 并 不时 歌颂 组织 转发 微博 坐等 辟谣 ~ · 嘻嘻 又 一颗 炸弹 是 真的 吗 ？ 求 证实 这种 事情 既然 被 传出 ， 就 不会 是 谣言 ！   / / @ 逍遥 致道 道致 逍遥 : 这个 应该 是 谣言 是 真的 吗 ？ 太 讽刺 了 ， 难道 她 去 当人弹 炸 靖国神社 ？ / / @ : 连 张海迪 都 移民 了 ？ ！ 看来 中国 今后 的 全国代表大会 有望 成为 联合国 代表大会 了 ！ 回复 @ 孙夕龙 : 删除 我 的 回复 时 你 的 本事 ？ 无耻 ！ 转发 微博 曾经 是 我们 这 一代人 学习 的 榜样 现在 仍然 是 呀 ！ 耶 疑问 ? ? 虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ 怒 没什么 好 愤怒 的 ， 我要 有钱 我 也 移民 身残志清 ， 认清 了 形势 转发 微博 / / @ 亦品 仙 : / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 挖 鼻屎 / / @ : 不是 德国 吗 ？ / / @ 瀛海威 的 巴乔 :   人家 是 打入 敌人 内部 转发 微博 难道 烂摊子 丢 给 我们 这些 人 ？ 可怜     / / @ 亦品 仙 : / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 假 的 吧 ， 之前 她 不是 出来 辟谣 了 啊 / / @ 行者 小 崔 : 少年 时 的 偶像 真的假 的 啊 这 一切 说明 什么 ？ ！ 真的假 的 ？ / / @ 阳光 水岸 :   中国残联 主席 居然 是 个 日本 人 ？ 求 辟谣 ！ 转发 微博 转发 微博 狗屎 ， 一点 都 不 稀奇 围观 围观 围观 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 馋嘴   / / @ 阿迪 大叔 : 这 不 更 说明 问题 吗 / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 中国残联 主席 是 日本 人 ？ 咳人 听闻 求 辟谣 / / @ 吴茂良 :   还是 残联 主席 吧 ？ 那 就 不 应该 走   / / @ 最深 的 林 : 有 什么 不 对 吗 ？ 乱邦 不 入 ， 危邦 不居 ， 追求 一个 自己 喜欢 的 生活 环境 有 什么 问题 ？ 中国 这 环境 适合 残疾人 生存 吗 ？ 非要 拖 着 她 在 这里 身残志坚 吗 ？ 残疾人 应该 得到 关爱 ， 而志坚 或者 不坚 ， 是 她 自己 的 选择 妈 的 人家 选择 自由 的 权利 都 没 了 ? ? 要 我 看 很 正常 支持 她 / / @ 书 卡卡 的 :   哼 真不知道 还有 多少 高官 是 这样 的 ！ / / @ 明哥 那些 事 :   转发 微博 转发 微博   / / @ 兔至 :   求证 附加条件 ， 就是 卖 ， 都 是 卖 ， 哈哈   赶脚 \" 学术 卖淫 “ 这词 有 才 啊   / / @ 宾伟 : 这 是 她 的 自由 捧 了 就 捧 了 ， 想 附加条件 了 ， 你 想 笑 么 ？ 唉 ， 可悲 求 辟谣 ！ 能 时常 想着 给 老家 办点 实事 就行了 ， 其他 就 不 强求 了 ， 大家 说 四 不 也好 ， 减轻 中国残联 的 负担 ， 让 日本 护工 去 伺候 这 大姐 吧 我 都 怀疑 小时 宣传 的 东西 是 假 的 哈哈哈 / / @ 晃晃 晃 :   / / @ 徐 阿飞 昵称 被 抢 了 :   / / @ 呼呼 的 小 魔鬼 :   / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 谣言止于 智者 ， 但 信任 源于 德行   / / @ 逍遥 致道 道致 逍遥 : 这个 应该 是 谣言 本来 胃 就 不好 ， 看 了 这个 午饭 上涌 真的 吗 ？ 表示 怀疑 转发 微博 这个 事情 先 修改 教材 ， 然后 把 之前 的 教材 全部 烧光 光 身残志坚 / / @ 胖头鱼 小 : 挖 鼻屎 / / @ : 不是 德国 吗 ？ / / @ 瀛海威 的 巴乔 :   人家 是 打入 敌人 内部 / / @ 德国 李先生 : 如果 是 真的 ， 也 完全 可以 理解 真滴 ？ 真的假 的 ？ 某大 姐姐 变 日本 人 了 ？ / / @ 李家 小贝 :   转发 微博 转发 微博 捧出来 的 没 几个 可信 的 这 说 张海迪 这个 曾经 的 红色 偶像 终于 认清 了 形势 ！ / / @ 马二猴 : 又 一个 丰碑 倒塌 了 ， 少年时代 的 偶像 啊 记得 当年 ， 班主任 拿 着 报纸 ， 带领 大家 学习 她 的 英雄事迹 ， 老太太 是 含泪 读完 的 转发 微博 / / @ 小 池塘 里 的 金枪鱼 :   现在 奇怪的是 多 是 一堆 外国 国籍 的 人口 在 管理 我们 本地 户籍 的 人民 ， 日 ， 他们 凭 啥 代表 我们 ？ / / @ 老杀 在 此 :   很 好 充分 显示 了 我党 的 伟大 的 “ 国际主义 ” 胸襟 和 器量 突发奇想 ， 把 斯巴达 的 中央委员 们 的 国籍 情况 曝个 光 试试 ， 搞不好 得 叫 “ 第四 共产国际 ” 而 不是 “ 中国 ” 共产党 涅 ， 呵呵 转发 微博 真真假假 ， 虚虚实实 期待 真相 / / @ :   转发 微博无语 真的 吗 ？ / / @ 霸霸 猪 :   真的 吗 ？ / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 真的 吗 ？ 转发 微博真特 么 讽刺 ， 小时候 写作文 没特 么 少用 她 的 例子 ， 虽然 早就 忘记 她 是 干嘛 出名 的 了 / / @ 秦小飞 : 汗 转发 微博 / / @ 秋风 残荷 : 讽刺 / / @ 玉树临风 大海 哥 在 北京 : / / @ :   转发 微博 二郎腿 ！ 转发 微博 吃惊 / / @ 陈劳 : 求 真相   / / @ 游民 华哥 : 我 从未 正 眼看 过 这些 人 ， 这 是 个 偶像 破碎 的 年代 ， 从 刘翔 到 韩寒 ， 从 雷锋 再到 王石 再 到 今天 的 残联 主席 张海迪 ， 这 世界 根本 不需 偶像 疑问 疑问 转发 微博 / / @ 阳光 水岸 : 中国残联 主席 居然 是 个 日本 人 ？ 求 辟谣 ！ 去 卧底 哼 还是 去 感化 教育 “ 天皇 ” 呢 ？ 呵呵 求 证实 抓狂 服 了 深入分析 、 反省   / / @ 博洛尼 蔡明 : 真的 吗 ？ 求证 / / @ _ 海 : 真的假 的 / / @ 太平 水手 : 转发 微博 转发 微博 真假 不知 不 评论 让 我 惊讶 的 是 ： 她 居然 能 翘 二郎腿 ？   / / @ 包文俊 - 我 知道 什么 :   转发 微博 我 严重 质疑 我们 从小 受到 的 教育 转发 微博 左 哼哼 吃惊 怒滚 吧 ！         . / / @ 月 小云熙 :   三观 受 教 / / @ 月 小云熙 :   三观 受 教 不会 吧 ？ 做鬼脸   / / @ 博洛尼 蔡明 : 真的 吗 ？ 张海迪 姐姐 移民 了 ？ 吃惊   / / @ 天堂 里 的 金币 : 又 一颗 炸弹 日本 迁 户口 ？ 已经 并入 中国 了 ？ / / @ 盐巴 - 炎爸 : 求证 ！ 泪 怒骂 衰吐 伤心 思考 说明 她 身 残志奸 这种 新闻 ， 先 拿 规则 套 一套 ， 符合 了 再 判断 真实性 即可 不是 他 的 错 ， 是 这个 国家 太 可怕 了 ！ / / @ 博洛尼 蔡明 : 真的 吗 ？ 前段时间 还 在 说 她 是 德国 国籍 / / @ 狼 - 勿 开心 : 能 查出 迁往 大阪 国际刑警 吗 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 移民 可以 ， 为 嘛 要 去 日本 ？ 真特 么 不要脸 ！ 身残脑 也 残 ！ 晚节 扫地 猪头 毁 三观 转发 微博 小时候 听 她 的 事迹 长大 ， 难道 这是 真的 吗 ？ 坚决 跟党走 … 快 移民 吧 / / @ 乙鸟 : 榜样 的 力量 / / @ 屁 一一 : 一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 转发 微博 转发 微博 / / @ 博洛尼 蔡明 : 真的 吗 ？   @ 大野 苍穹     @ / / @ 古筝 - 赵勃楠 : 真的 ？ 不太可能 吧 ， 这个 我 真不信 转发 微博 张海迪 姐姐 不仅 学会 了 英语 ， 还 学会 了 针灸 ， 她 那么 努力 地 学习 ， 终于 瘫痪 了 保持 怀疑 并 转发 / / @ 蛋白 : 真的 ？ 精英 们 都 选择 了 邪路 奥特曼   / / @ 博洛尼 蔡明 : 真的 吗 ？ 呵呵 转发 微博狠 拍 一记 耳光 ！ 毁 童年 、 毁 三观 这是 真的 吗 如何 一分为二 、 客观 辩证 ， 看待 此 现象 及 本质 ？ - - - - 惑 了 ， 元芳 ？ 求 真相 ， 真 不敢相信 楷模 都 会 叛国 ！ 转发 微博 真的假 的 ？ ？ ？ 求 辟谣 拿 着 国内 的 奉禄 ， 享受 它国 的 福利 ！ 求证 真相 ！ 围观 围观 怒 回复 @ : 我 觉得 反日 的 手段 方式 值得 商榷 ， 是否 爱 政府 是 自己 的 权力 ， 爱国 不需 商榷 吧 ？ 别人 杀人放火 难道 杀人放火 就是 对 的 ？ 我 觉得 你 才 是 愤青 啊 同学 ， 因为 一些 不合理 现象 就 有点 不明 事理 了 啊 ， 我 靠 / / @ : 回复 @ 朱延辉 : 这个 回复 太 了   / / @ 朱延辉 : 还 海底 大姐 ， 恶心 ， 被 包养 的 有钱 了 ， 出柜 了 ， 课本上 的 事迹 好多年 前 就 该删 了   / / @ 福禄堂 主 :   海迪 大姐 曾经     / / @ 朱业林 : 虽然 我 无法 走路 ， 但是 我 还有 轮椅 谁 也 无法 阻挡 我 前进 的 车轮     / / @ 彩票 记者 魏贵磊 : 围观   张海迪 多么 响亮 的 名字 ！ 嗯 ？ 偷笑 吃惊 思考 / / @ 崇善 尚美 _ 小牛 妖牛政 是 也 : 真的 ？ 思考 / / @ _ 泫 樾 泫 樾 有人 : / / @ 丁明 拥 : 小学 时代 看 的 第一部 话剧 就是 ＜ 张海迪 ＞ ， 当剧 结尾 时 听到 演员 讲张 的 生命 只 剩 三个 月 时 ， 我们 全班 都 哭 了 如今 ， 步入 中年 面对 更 多 生命 消逝 欲哭无泪 的 时候 ， 我 很 痛惜 当年 纯真 的 泪水 人 都 是 会 随着 时间 、 环境 而变 的 ， 也许 曾经 她 的 故事 不假 @ 我 曾经 也 是 有志 青年   / / @ 我 曾经 也 是 有志 青年 :   我 严重 质疑 我们 从小 受到 的 教育 怒 生病   / / @ 那些 事 :   要 反省 / / @ 王小光 : 能 跑 的 都 跑 了 ， 留下 我们 作 掩护   / / @ : 身残志坚 .   榜样 啊   / / @ 童成 刚 _ 上海 : 唉 唉 唉 ， 童年 的 榜样 啊 ！   / / @ 于德生 _ : 多少 无奈 ！ 颠覆 三观 打 哈气 如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 联通 艾军 : / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 啊 ？   汗 转发 微博 回复 @ 最深 的 林 : 懂 了 你 暂且 将 这条 消息 所说 视为 真 ， 推出 她 肯定 已 辞职 而 我 知道 她 没 辞职 你 相信 不 辞职 不 可以 移民 ， 我 不信 ， 许多 人 不 相信 这是 我们 的 分歧 所在 另外 ， 我 不 相信 这条 微博 所说 为 真 ， 最 直观 的 理由 是 博主里 “ 行善 除恶 ” 这 四个 字 最后 ， 向 你 道歉 围观 / / @ 商道 佛智 : 神奇 的 国度 中国 户口 还 能 迁往 日本 ？ 博主 忽悠 谁 呢 ？ 转发 微博 哈哈 ... 不太 相信 ， 求证   / / @ 专栏作家 罗西 : 转发 微博 全国 残联 副 主席 ？ ！   / / @ 司军艳 律师 : 求 真相 ， 难道 是 去 读 博士后 了 ........ / / @ 专栏作家 罗西 :   转发 微博 造谣 吧 ？ 恳请 有关 部门 辟谣 ！ 转发 微博 张海迪 ？ 晕 跑 到 日本 去 了 吗 ？ 为什么 啊 ， 从小 老师 就 教育 我们 要 向 张海迪 姐姐 学习 挖 鼻屎 腐败 啊 · · · · · · · · 求证 转发 微博 可见 这 确实 不 适合 人 生存 的 国度   / / @ 永无 乡 :   @ 红鹄 飞飞   体制 的 悲哀 吗 真的 吗 ！ 好 大胆 的 小毛 贼 ！ 目前 移民 的 有 两种 人 ： 、 做过 有损于 国家 和 人民 的 事 ， 因此 而 发财 的 怕 国家 找后 帐 的 ， 另 一种 人 是 对 国家 未来 不抱 有 希望 的 第一种 人 ， 早晚 会 清算 ， 第二种 人 ， 未来 国家 的 发展 会 让 他们 为 自己 的 决定 而 后悔 的 ， 拭目以待 吧 ！ 时间 是 检验 真理 的 最好 的 方式 怎么 可能 ， 她 是 残联 主席 ， 正部 级别 官员 ， 不 可能 本人 户籍 在外 / / @ 博洛尼 蔡明 : 真的 吗 ？ 虽然 不知 此 消息 的 真假 ， 但 吃饱 捞 足 就 鞋底抹油 已经 是 某 宗教 教众 的 不二 之选 首先 对 “ 公安 内部资料 显示 ” 这句 话 存疑 ； 其次 网上 没有 搜到 她 换 国籍 的 消息 ； 第三年 曾经 有过 他 老公 是 德国籍 的 谣言 她 后来 辟谣 了 ； 第四 之前 所有 的 传言 和 日本 都 扯不上 关系 啊 / / @ 狮子 吼叫 :   古人云 ： 滴水之恩 当 涌泉相报 ， 张海迪 在 想 什么 转发 微博 转发 微博 联想 到 小 英雄 赖宁 ， 老哥 要 被 救过来 ， 现在 也 是 外国人 ？ 吃惊   真的 ？ ？ ？ / / @ : / / @ 心旷神怡 转发 微博 转发 微博 哎 ！ 如果 属实 ， “ 当代 保尔 ” ， 开 了 一个 国际 大 玩笑 ！ 也 说明 现在 的 核心 价值观 导向 ， 宣传 落实 是 何等 的 苍白无力 ！ 是 呀 ， 你们 把 老婆 孩子 都 弄 到 美国 养起来 ， 再 要求 下边 的 干部 党员 群众 爱 党 爱祖国 ， 好意思 吗 ？ 心虚 吗 ？ 不 脸红 吗 ？ 身 不正 ， 影子 斜 以身作则 ， 就是 无声 命令 ！ / / @ 博洛尼 蔡明 : 真的 吗 ？ 回复 @ : 我 说 了 ， 现阶段 不 可能 这样 ， 理想 是 美好 的 ， 但是 多 看看 历史 吧   / / @ : 我 不 反日 ， 我 希望 无国界 之争 ， 共享 文明 哈哈 ， 真是 个 笑话   / / @ 雾夜 飞鹰 :   没有 共产党 ， 就 没有 她 的 今天 ， 她 竟然 都 走 了   / / @ 秋天 的 银杏叶 : 看看 共产党 都 用 的 是 些 什么 人呐 … …   / / @ 邹洪珊 : 晕 这 事儿 有点儿 意思 ， 相信 不久 就 会 因为 无人 饲养 而 饿死 / / @ : 真的 吗 ？ / / @ 霸霸 猪 :   真的 吗 ？ / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 这是 真的 吗 ？ ？ ？   @ 交通   @ 汉中   / @ 朱延辉 : 这个 回复 太 了   / / @ 朱延辉 : 还 海底 大姐 ， 恶心 ， 被 包养 的 有钱 了 ， 出柜 了 ， 课本上 的 事迹 好多年 前 就 该删 了   / / @ 福禄堂 主 :   海迪 大姐 曾经     / / @ 朱业林 : 虽然 我 无法 走路 ， 但是 我 还有 轮椅 谁 也 无法 阻挡 我 前进 的 车轮     / / @ 彩票 记者 魏贵磊 : 围观   张海迪 多么 响亮 的 名字 ！ 求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 不是 贪官 ， 财产 合法 ， 每人 都 可以 自由选择 ~ 编那篇 小学 课文 的 五毛 可以 去 屎 了 / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ / / @ 博洛尼 蔡明 : 真的 吗 ？ 转发 微博 草泥马 ！ 转发 微博 看过 建党 伟业 的 电影 吗 ? 里面 演员 基本 都 是 外籍 ！ 若何 ？ ？ / / @ 博洛尼 蔡明 :   真的 吗 ？ 当官 或者 有钱有势 的 ， 一些 是 移民 的 ， 其他 是 正 办手续 的 求证 若真 ， 这个 女人 就 真不简单 了 ， 这样 的 她 在 国人 眼里 会 是 如何 ？ 估计 她 也 是 担心 过 几天 没 利用 价值 了 ， 晚年 不好过 还是 先跑 为 妙 不会 吧 思考 从来 都 不觉 她 可敬 鄙視 / / @ :   前 国家 残联 主席 ， 省部级 ， 看来 登船 行动 开始 了 ， 只不过 公开 信息 有误 ， 船 在 日本 日本 没有 户口 一说 ， 造谣 还敢 再 假点 不 ？ 前 一段 就 传入 了 德国籍 ， 现在 又 说 户口 在 大阪 汗 阿欧 / @ 狼 - 勿 开心 :   能 查出 迁往 大阪 国际刑警 吗 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 / / @ 博洛尼 蔡明 : 真的 吗 ？ 看全 了 吗 ， 就 骂 ！   / / @ 咖啡 怪 : 啊 ， 我 靠   / / @ : 回复 @ 朱延辉 : 这个 回复 太 了     / / @ 朱延辉 : 还 海底 大姐 ， 恶心 ， 被 包养 的 有钱 了 ， 出柜 了 ， 课本上 的 事迹 好多年 前 就 该删 了     / / @ 福禄堂 主 :   海迪 大姐 曾经       / / @ 朱业林 : 虽然 我 无法 走路 ， 但是 我 还有 轮椅 谁 也 无法 阻挡 我 前进 的 车轮     中国 的 国籍 很多 地方 不 “ 方便 ” / / @ 问候 上帝 - - - :   唉 ！ 去年 就 曝光 她 不是 中国 国籍 了 ， 又 能 怎么样 其实 有 很多 人 都 是 具有 双重国籍 的 ， 这些 都 不是 老百姓 能 左右 的 真的假 的 ？   / / @ 铁 公子 : 日本 法律 规定 除 归化 外 ， 还 可以 通过 特批 入籍 / / @ 大豆 妹 : 这个 有点 假 吧 ？ ？ 日本 是 单一 民族 国家 ， 除非 是 海外 “ 遗孤 ” 或者 婚姻关系 ， 否则 不 可能 入 日本籍 的 吧 ？ ？ ？ 这 都 什么 情况 ？ ？ ？ 构建 和谐 是 那么 重要 / / @ 玉树临风 大海 哥 在 北京 : / / @ :   转发 微博新 时代 开 创新 模范 ， 做 轮椅 也 改变 不了 移民 的 决心 ， 在 新世纪 张海迪 又 谱写 了 一曲 生命 壮哥 ， 将 成为 激励 一代人 的 移民 偶像 ！ 海迪 不 死 ， 海迪 永远 年轻 ！ 妈呀 ！ 还是 日本 ！   / / @ 瓶子 : / / @ 仓春瑞 医师 :   围观 衰 转发 微博是 真的 吗 ？ 求证   / / @ 云 探测 : 转发 微博   @ _ 柒   @ _ 王角 人大   @   / / @ 黑猫 老童 : 是 真的 吗 ？ 张 的 团队 或 当地 公安部门 应 及早 发声 ， 否则 大火 燃起 ， 就 难以 扑救 @ 老徐 时评   @ 任志强   @ 黄金眼 移民 去 倭国 ？ 若 属实 ， 那 只能 说明 欠操 / / @ - : 建议 征收 移民 奢侈 税 ， 税率 为 财产 的 ～ / / @ 张晖 围脖 :   来来来 ， 那帮 辟谣 说 她 没 移民 的 人 呢 ？ 赶快 解释一下 围观 去 教育 日本 人民 身残志坚 了 ！   / / @ 齐勇 : 同问 ！ 转发 微博 为什么 还是 日本 ！   / / @ 叮叮当当 :   怒 转发 微博留 此为 证张 海地   大阪 走 或 不 走 ， 都 是 个人 的 事 ， 别装 就 好 ！ 转发 微博 生命不息 谣言 不止   / / @ 旅美 丸子 :   年 公知 造谣 张海迪 移民 德国 ， 今年 又 造谣 她 移民 日本 ？ @ 吴法天   请能 举报 此条 微薄 的 筒子 举报 还 去 的 是 日本   / / @ 白水泥 : 下 一个 会 是 郭 某某 吗 哥们儿 你 看全 了 么 ？   / / @ 福禄堂 主 : 看全 了 吗 ， 就 骂 ！   / / @ 咖啡 怪 : 啊 ， 我 靠   / / @ : 回复 @ 朱延辉 : 这个 回复 太 了     / / @ 朱延辉 : 还 海底 大姐 ， 恶心 ， 被 包养 的 有钱 了 ， 出柜 了 ， 课本上 的 事迹 好多年 前 就 该删 了     / / @ 福禄堂 主 :   海迪 大姐 曾经       / / @ 朱业林 : 虽然 我 无法 走路 ， 但是 我 还有 轮椅 谁 也 无法 阻   @ 薛 蛮子 满 世界 尽 是 男盗女娼 之流 / / @ 无为而治 - - 孔毓 : 深入分析 、 反省   / / @ 博洛尼 蔡明 : 真的 吗 ？ 但凡 有 能力 的 都 移 了 ？ 我 不信 / / @ 北京 佳音 特 翻译 公司 : 如果 属实 ， “ 当代 保尔 ” ， 开 了 一个 国际 大 玩笑 ！ 也 说明 现在 的 核心 价值观 导向 ， 宣传 落实 是 何等 的 苍白无力 ！ 是 呀 ， 你们 把 老婆 孩子 都 弄 到 美国 养起来 ， 再 要求 下边 的 干部 党员 群众 爱 党 爱祖国 ， 好意思 吗 ？ 心虚 吗 ？ 不 脸红 吗 ？ 身 不正 ， 影子 斜 以身作则 ， 就是 无声 命令 ！ 转发 微博 小学 写作文 没少 拿 她 当 例子 ， 印象 深刻 这个 国家 怎么 了 ? 有权 有钱 的 技术移民 没权 沒 钱 的 愉渡 疑问 转发 微博 / / @ - : 脑子 残掉 了 吧 ！ 我们 还 没有 统一 日本 呢 ， 户口 就 可以 迁往 大阪 了 ？ ！ ...   出国 户口 只能 注销 ， 有 几个 国家 能 有 这种 脑残 的 户籍制度 ？ / / @ 招财猫 比尔 :   闭嘴 机密 衰从 德国 到 日本 ， 怎么 都 是 些 法西斯 国家 ？ 白岩松 呢 ？ ？ ？ ？ ？ / / @ 不 回首 : 先 转发 ， 待 求证 ！ / / @ 徐 小小 :   真的 吗 ？ 求证 啊 @ 请 输入 用户名 转发 微博 不知真假 ... / / @ 陈和雍青 : / / @ 邹洪珊 :   晕 转发 微博 走 得 好 ！ / / @ 诺 蒲团 : 在 又 一次 毁 了 我们 童年 的 认知 后 ， 华丽 转身 成 新一代 身残脑 不 残 的 典范 ！ 纠结 ， 真的 ？ 荣誉 是 所谓 的 组织 给 的 ， 自由 是 自己 选择 的 移民 需要 迁 户口 ？ 日本 有 户口 一说 吗 ？ 直接 就 销户 了 ！ 钓鱼 贴 ！ 代表 都 有 第二 故乡 啊 怒 怒 靠 / / @ 阿土 蜗 : 无 转发 微博 转发 微博 真的 吗 ? @ 川藏线 上 的 修行   @ 市场营销 经典 案例   @ 就是 波哥   / / @ 博洛尼 蔡明 : 真的 吗 ？ 衰   / / @ 博洛尼 蔡明 :   真的 吗 ？ 如果 这是 真的 ， 她 恶心 了 党 ， 恶心 了 全国 人民 ， 她 又 一次 给 虚假 、 富豪 、 精英 做出 了 榜样 这 就是 爱国 之 精英 ， 这 就是 中国 之 现实 ， 假大空 、 满嘴 的 仁义道德 ， 国家 之殇 关键 现在 天朝 的 形势 是 轻者 张海迪 ， 重者 木乃伊 啊 闭嘴 / / @ 秋天 - - - 阳光 : 哈哈 ... 我 也 是 在 讽刺 张海迪 这种 货 ， 什么 楷模 都 是 欺骗 人们 良知 的 政治 垃圾   / / @ : 哥们儿 你 看全 了 么 ？     / / @ 福禄堂 主 : 看全 了 吗 ， 就 骂 ！     / / @ 咖啡 怪 : 啊 ， 我 靠     / / @ : 回复 @ 朱延辉 : 这个 回复 太 了     一点 都 不 出乎意料 ！ 挺 好 大家 都 这样 都 走 然后 留个 景德镇 让 们 玩 去 吧 / / @ 北京 佳音 特 翻译 公司 :   如果 属实 ， “ 当代 保尔 ” ， 开 了 一个 国际 大 玩笑 ！ 也 说明 现在 的 核心 价值观 导向 ， 宣传 落实 是 何等 的 苍白无力 ！ 是 呀 ， 你们 把 老婆 孩子 都 弄 到 美国 养起来 ， 再 要求 下边 的 干部 党员 群众 爱 党 爱祖国 ， 好意思 吗 ？ 心虚 吗 ？ 不 脸红 吗 ？ 身 不正 ， 影子 斜 以身作则 ， 就是 无声 命令 ！ 这个 耳光 真 响亮 / / @ 博洛尼 蔡明 : 真的 吗 ？ 是 真是假 ， 有待 时间 来 解答 转发 微博衰 / / @ :   妈呀 ！ 还是 日本 ！   / / @ 瓶子 : / / @ 仓春瑞 医师 :   围观 衰 地震 震死 你 丫 ！ / / @ 罗先生 决定 做个 好人 : 转发 微博 真的假 的 ？ 回复 @ 西穷 : 她 早就 避过 谣 ， 现在 都 懒得 搭理 了   / / @ 西穷 : 求 辟谣 求 辟谣   / / @ 裸 嘢 李 :   这个 无论 真假 都 得 辟谣 要 不 这 脸往 哪 搁 哈哈     / / @ 广州 王师傅 : 残联 要 出来 辟谣 吗 ？     / / @ 裸 嘢 李 : 围观     / / @ 古鏡 故事 : 知耻近乎 勇 ， 主动 辞职 吧 求 真相 哈哈 小时候 饱受 张海迪 阿姨 蹂躏   被 强逼 听 报告   还 得 写 感想 真的 ， 假 的 ？ 太特麼 不要 臉 了 @   @ 大豆 姜要 和 两手抓   @ 檞 寄 先生   @ 射手座 紫衣     / / @ 檞 寄 先生 :   照死里 揍 脸 阿 如果 真勒 属实 ！ 阿兹 耳光 ， 打 得 不是 一般 勒响 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不是 东西 啊 ！ 现在 的 党 已经 不是 以前 的 党 了 ， 有 哪些 可以 让 我们 爱 的 起来 的 理由 呢 ， 不是 我们 不爱 ， 是 没法 爱 了 话筒 尽 是 厚颜无耻 、 沽名钓誉 、 忘恩负义 、 跳梁小丑 之 辈 ！ 挖 鼻屎 鄙视 怒 哼 真的 是 身 残志清 好 聪明 搞了半天 ， 很多 领导 是 外国人 / / @ 玉树临风 大海 哥 在 北京 : / / @ :   转发 微博 不会 吧 吃惊 张海迪 衰 转发 微博是 真的 吗 ！ 怎么 还 没 死   以前 读书 的 时候 就 说 快活 不长 得 呀 日 ， 她 都 跑 了 一声 叹息 ！ 转发 微博 回复 @ 聆听 恋空 : 自己 看看 吧 怒 / / @ 聆听 恋空 : 张海迪 跑 日本 了 ？ / / @ 洛阳 老狐狸 : 代表 都 有 第二 故乡 啊 怒 怒 笑死人 了 ！ 还 迁往 日本 大阪 呢 ！ 人家 日本 的 户口 和 中国 的 对接 管理 啦 ？ 人家 日本 有没有 户口 哦 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 转发 微博 转发 微博 生病 转发 微博 转发 微博连 瘸 逼 乐都 跑 了   / / @ 阿迪 大叔 : 这 不 更 说明 问题 吗   / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰到 日本 搞 励志 篇 ， 教育 日本 人 真够 讽刺 的 / / @ 夏树 :   哈哈 小时候 饱受 张海迪 阿姨 蹂躏   被 强逼 听 报告   还 得 写 感想 真的 无话可说 ， 如果 是 真的 ， 只能 是 一声 叹息 ！ 可怜 不 相信 国将不国 ， 不 怪 个人 ！ / / @ 号 公馆 : 不是 东西 啊 ！ 求证 @ 黄锦波   改革开放 的 产物 / / @ 福禄堂 主 :   我 也 是 在 讽刺 张海迪 这种 货 ， 什么 楷模 都 是 欺骗 人们 良知 的 政治 垃圾   / / @ : 哥们儿 你 看全 了 么 ？   / / @ 福禄堂 主 : 看全 了 吗 ， 就 骂 ！   / / @ 咖啡 怪 : 啊 ， 我 靠   / / @ : 回复 @ 朱延辉 : 这个 回复 太 了 那时 我们 的 偶像   原来 是 这 样子 滴汗   / / @ 韩 一瓶 : / / @ 招财猫 比尔 :   闭嘴 机密 衰 吃惊 求证 不是 吧 ！ ！ ！ ！ ！ ！ ， 无法 相信 ， 事情 一次次 突破 心理 承受 底线 ！ / / @ 谢 :   身残志坚 / / @ 胖头鱼 小 : 挖 鼻屎 / / @ : 不是 德国 吗 ？ / / @ 瀛海威 的 巴乔 :   人家 是 打入 敌人 内部 转发 微博用 脚 投票 转发 微博 不知真假 ， 若 属实 也 不 觉得 奇怪 回复 @ 打 打喷嚏 更 健康 : 没有 删 ， 新浪 的 原因 ， 你 看不到 而已 你 的 观点 有 合理性 ， 但是 ， 问题 产生 的 原因 是 有些 人 根本 没有 实际 根据 ， 就 传播 关于 别人 国际 的 言论 所以 ， 首先 要 传播 这些 言论 的 人 自己 拿出 证据 来 单方面 要求 公众 人物 自证 清白 ， 合理 吗 ？ 谁主张 ， 谁举证 ！ 单方面 要求 别人 自证 清白 就是 谣言 不止 的 原因 / / @ : 求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 大 逃亡 预示 着 什么 ？ / / @ 博洛尼 蔡明 : 真的 吗 ？ 转发 微博 转发 微博 个人 的 选择 这 屁股 ， 不 拍 也罢 衰 / / @ 福禄堂 主 : 我 也 是 在 讽刺 张海迪 这种 货 ， 什么 楷模 都 是 欺骗 人们 良知 的 政治 垃圾   / / @ : 哥们儿 你 看全 了 么 ？     / / @ 福禄堂 主 : 看全 了 吗 ， 就 骂 ！     / / @ 咖啡 怪 : 啊 ， 我 靠     / / @ : 回复 @ 朱延辉 : 这个 回复 太 了 别 再 回来 戴表 就 好   / / @ 房奴 兔子 : 毁 三观 / / @ 瓦 他 诺森布 : 只 转不评 / / @ 苗力 :   变更 国籍 属 个人行为 偷笑 / / @ 骁行 林密 : 无 没 腿 能 不 走 僵路 ， 不 走老路 ， 却 能 走 邪路 哼 转发 微博 无奈 思考 有关 部门 赶快 出来 辟谣 ！ 转发 微博吐 怒骂 卖 比 还要 立 牌坊 ， 党 啊   ， 你 还有 几个 要脸 的 成员 转发 微博 ？ ？ ？ ？ 睡觉 转发 微博 转发 微博 真的假 的 ？ 既然 不是 中国 人 了 ， 还 能 来 开会 ？   / / @ 烟 抽 半支 :   天大 的 笑话 ... / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 报告 的 内容 都 没 记得 ， 只 记得 说 为了 作 报告   阿姨 不吃不喝 ， 这样 才能 不去 厕所 而 坚持 给 我们 作 报告 偷笑 / / @ 吴嵘 :   真够 讽刺 的 / / @ 夏树 :   哈哈 小时候 饱受 张海迪 阿姨 蹂躏   被 强逼 听 报告   还 得 写 感想 / / @ :   转发 微博 大哥 把 她 教坏 了 应该 制定 法律法规 限制 这些 骗子 ， 这些 不要 的 土匪 无腿 跑得快 ！ 转发 微博 转发 微博 走 吧 ， 中国 有 千千万万 残疾人 ， 走 一个 少 一个 偷笑   / / @ : 日本国 好 呀 赶紧 去 ， 残疾人 有 优惠 ？   / / @ 周润 生 : 求 辟谣 @   @ 粤小新 新   / / @ 我 爱 - 萧萧 : 转发 微博 / / @ 木糖 木 :   这个 国家 怎么 了 ? 有权 有钱 的 技术移民 没权 沒 钱 的 愉渡 疑问 转发 微博 哎哟 ， 跑 了 您 呐 ！ 速度 够快 的 / / @ 阿迪 大叔 :   这 不 更 说明 问题 吗 / / @ 徐晓冬 : 操 ， 这 就是 裆 培养 下 的 学习 榜样 衰 大家 都 逃 了 ， 我们 怎么办 啊 转发 微博 嘻嘻 依旧 是 大家 学习 的 榜样 ， 不过 是 迁 户口 这 事 / / @ 草之胖 : 张海迪 姐姐 不仅 学会 了 英语 ， 还 学会 了 针灸 ， 她 那么 努力 地 学习 ， 终于 瘫痪 了 汗 张海迪 大 姐姐 ， 我 好好 崇拜 你 啊 ， 连 你 的 国籍 都 是 我 喜欢 的 日本 ， 么 么 哒 / / @ 思饭辙 : / / @ 骁行 林密 : 无 真假 的 ？ 去 大阪 为 人民 服务 高位 截瘫 还 能 翘 二郎腿 赞 ？ / / @ 张海峰 : ？ ？ ？ ？ 睡觉 哼   / / @ 焦 少儿 :   挺 好 的 ， 都 这样 我们 伟大 的 祖国 就 成为 “ 联合国 ” 了 ， 这样 一 开会 就 有 无数 国家 的 “ 大贤 之士 ” 为 天朝 出谋划策 了 转发 微博党 给 了 她 一切 ， 为什么 不能 给 她 去 日本 呢 ？ 出乎 我 的 意外 不可思议 ， 却 又 在 情理之中 都 是 人 吗 挖 鼻屎 求 真相 ？ / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 全是 扯淡 的 ~ 只有 在 转发 微薄 的 人 是 真正 的 中国 人 ~ / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 油 ~ 张海迪 阿姨 虽然 努力 学习外语 和 针灸 ， 结果 还是 残疾 了 身 在 中国 嘛 ， 看多 了 ， 习惯 就 好 了 ！ / / @ 博洛尼 蔡明 : 真的 吗 ？   / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 不会 吧 转发 微博求 有关 部门 公布 真相 没 一个 好 的 / / @ 福禄堂 主 :   我 也 是 在 讽刺 张海迪 这种 货 ， 什么 楷模 都 是 欺骗 人们 良知 的 政治 垃圾   / / @ : 哥们儿 你 看全 了 么 ？   / / @ 福禄堂 主 : 看全 了 吗 ， 就 骂 ！   / / @ 咖啡 怪 : 啊 ， 我 靠   / / @ : 回复 @ 朱延辉 : 这个 回复 太 了   @ 张海迪   小时候 我 可 崇拜 了 希望 和 之前 说 移民 德国 一样 是 谣言 转发 微博 户口 能 迁往 大阪 ？ 笑死人 问问 在 日本 永住 或者 规划 的 基本 规定 就 可 真相大白 吧 笑哈哈 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 无 记得 当初 树 她 典型 时 ， 说 高位 截瘫 活不了 多少 年 ， 现在 却 变成 这样 ， 元芳 ， 你 怎么 看 ？ 再次 证明 我们 从小 上课 学 的 东西 都 是 骗人 的 / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 转发 微博 吃惊 泪 转发 微博 固定 套路   / / @ 思饭辙 :   / / @ 骁行 林密 : 无 抛开 爱国 不 讲 ， 有 传言 日本 离 马里亚 那 海沟 较近 ， 即将 步入 马里亚 那 海沟 的 后尘 ， 这个 时候 加 日本 ， 从 这点 来看 ， 我 看 “ 它 ” 是 脑残 我 也 想 迁 / / @ 巴巴 不拉波 : 汗   / / @ 韩 一瓶 : / / @ 招财猫 比尔 :   闭嘴 机密 衰 围观 围观 / / @ 宁书幸 :   求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 真有此事 ? 我 擦 ， 你 也 跑 了 啊 ！ 还好 ， 我 本来 也 看不上 她 老人家 即使 变成 纳粹 ， 也 不会 令 我 心碎   / / @ 渔阳 司马 : 偶像 崩塌 造神 运动 的 必然 后果 转发 微博 转发 微博 转发 微博 # 日本 有 户口 吗 ？ # / / @ 巴伐利亚 之鹰 _ : 转发 微博 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 总 的 给 我 感觉 是 ， 之前 报道 她 的 故事 和 雷锋 同学 情况 相似 ， 塑造 的 英雄 而已 ， 没有 利用 价值 的 时候 还是 追随 的 步伐 ， 在 国外 和 他们 汇合 吧 / / @ : 求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 她 到 日本 去 干 啥 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 狗日 的 真滴 吗 ？ 这 着实 需要 很大 的 勇气 呢 ！ 佩服 佩服 @ 微博 辟谣   这是 真的 吗 ？   / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 张海迪 ， 雷锋 ， 黄继光 等 英雄模范 ， 都 是 大 忽悠 ， 该 觉醒 了 真的 ？ 假 的 ？ 从上到下 没有 安全感 ， 没捞 着 的 没有 安全感 ， 捞够 了 的 更 没有 安全感 连 省部级 封疆 大吏 都 没有 安全感 ， 何况 她 张海迪 重中之重 不是 建设 小康社会 ， 是 建设 人人 有 安全感 的 社会   / / @ 思饭辙 :   / / @ 骁行 林密 : 无 中国 今后 的 走势 已经 明朗 了 ， 那 就是 ： \" 联合国 \" 通知 一 帮子 中 国民 ！ 注 ： 联合国 ： 中国 各 高官 已经 把 户口 迁往 世界 各国 ， 但 依然 保留 着 中国 高官 的 官位 及 各种 代表 的 身份 都 是 些 虚伪 的 人 张海迪 户口 迁往 日本 ?     可叹 可悲     她 可 真是 党 一手 培养 扶植 起来 的 残疾 知名人士 ， 一向 以 自强不息 精神 成为 人们 心目 中 的 楷模 ， 此举 是 她 忘本 还是 中国 真的 已经 沦落 为 有权有势 之 人 不再 留恋 之地 ?   无 语 转发 微博 外逃 一词 过 了 吧 这 是 人家 的 人权 问题 估计 她 不是 贪官 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 五毛 会 ！ 说明 人家 早 看清 了 ， 看透 了 真滴 ？ 先 求证 再 评论 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 转发 微博 去死吧 ！ 雷锋 ， 赖宁 ， 张海迪 ， 乃是 当年 小学 作文 高频率 词汇 啊 “ 三中全会 ” 次之 真 ？ 假 ？ 身残志坚 的 典范 啊 ！ 残疾 了 也 要 有 一颗 坚定 的 移民 心 呵呵 / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 真的 吗 ？ 转发 微博 小时候 甚至 还 羡慕 张 阿姨 总是 坐在 小车 上 给 人 推着 走 ， 就象 三国演义 里 的 诸葛亮   / / @ 吴嵘 :   真够 讽刺 的 / / @ 夏树 :   哈哈 小时候 饱受 张海迪 阿姨 蹂躏   被 强逼 听 报告   还 得 写 感想 转发 微博 真的 吗 ？ 需要 真相 ！ 因公 移民   / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 这个 得 顶 ， 实在 给力 ！   / / @ : 呵呵 转发 微博 张兰 ， 张海迪 ， 还有 好多 没 八卦 的 ， 这个 世界 真 奇妙 转发 微博毁 了 三观 / / @ 熊 哥哥 哥哥 : 靠 / / @ 阿土 蜗 : 无 / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 依   转发 不 可能 吧 ， 张海迪 ， 我 有点 凌乱 了 吐血 转发 微博 回复 @ 一杆 三百 码 : 哈哈   / / @ 一杆 三百 码 : 小时候 甚至 还 羡慕 张 阿姨 总是 坐在 小车 上 给 人 推着 走 ， 就象 三国演义 里 的 诸葛亮     / / @ 吴嵘 :   真够 讽刺 的   / / @ 夏树 :   哈哈 小时候 饱受 张海迪 阿姨 蹂躏   被 强逼 听 报告   还 得 写 感想 哇 哦   / / @ 冬悦 :   真 励志 ！ 还 开车 呢 ！ ！ ！ 腿 更本 没事 ！ ！ ！ ！ 看看 鲁迅 先生 是 怎么 说 的 ： 然而 看看 中国 的 一些 人 ， 至少 是 上 等 人 ， 他们 的 对于 神 、 宗教 、 传统 的 权威 ， 是 “ 信 ” 和 “ 从 ” 呢 ， 还是 “ 怕 ” 和 “ 利用 ” ？ 只要 看 他们 的 善于 变化 ， 毫无 特操 ， 是 什么 也 不信 从 的 ， 但 总要 摆出 和 内心 两样 的 架子 来 … … / / @ 新闻 交叉点 : 回复 @ 迎旭 倚岳 仰光 登峰 :   呵呵   有 机会   有 脑子 的 人   大多 会 走   留下来 的 只有 种人   能 做 领导 的 和 能 做 奴才 的 ， 以及 都 做不了 不得不 留下来 的 求 辟谣 转发 微博去 祸害 日本 这莫有 影响 的 人物 ， 还是 请 权威部门 快 出来 证明 一下 她 真实 的 身份 把 ， 免得 误解 连 残疾 的 都 跑 路 了 / / @ 法律 的 界碑 : 难道 烂摊子 丢 给 我们 这些 人 ？ 可怜     / / @ 亦品 仙 : / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 这些 所谓 的 栋梁 们 ，   你们 发现 了 什么 都 跑 了 / / @ 煤球 :   挖 鼻屎 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 岂止 是 失望 ， 简直 是 恶心 不是 只有 眼珠 能动 吗 ？ / / @ 童 宝宝 的 臭 粑 粑 : 真 他妈的 垃圾   ！ 简直 就是 忘恩负义 ！ 最 关键 的 还 他妈的 去 了 倭国 ！ 声讨 ！ / / @ 云上 的 病人 : 身残 但 智力 不残 中国 今后 的 走势 已经 明朗 了 ， 那 就是 ： \" 联合国 \" 统治 一 帮子 中 国民 ！ 注 ： 联合国 ： 中国 各 高官 已经 把 户口 迁往 世界 各国 ， 但 依然 保留 着 中国 高官 的 官位 及 各种 代表 的 身份   @ 点子 正   是 真的 吗 ？ 流传 很广 呀 ！ @ 黑人 老董   @ 城市 陀螺   @ 电 商报   @ 八卦 电商   @ 只 懂 的 李晨   靠     还有 人性 良知 道德规范 存在 嘛 / / @ - 灰 : / / @ 训过 龙 就是 睡 过头 :   偶關 注 這 消息 ， 希望 闢謠   / / @ 洛阳 老狐狸 :   代表 都 有 第二 故乡 啊 怒 怒 我 上学 的 时候 天天 喊 向 张海迪 学习 / / @ 黑 咖啡 的 博 : 求 辟谣 ！ ！ ！ 求速 辟谣 ！ ！ ！ 求带 图 辟谣 ！ ！ ！ 就 没有 人 出来 解释一下 吗 ， 不然 怎么 平 ？ 转发 微博 也 是 一个 被 抬高 的 神 ， 总有 落地 之 时   / / @ 梦见 星空 :   / / @ 熊 哥哥 哥哥 : 靠   / / @ 阿土 蜗 : 无 她 还是 中国残联 主席 啊 ！ 也 算 部级 干部 了 吧 ！ / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 转发 微博 转发 微博 户口 迁往 大阪 ？ ！ 笑 死 了   / / @ 狼 - 勿 开心 : 能 查出 迁往 大阪 国际刑警 吗 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 艾玛 ， 昨儿 的 作文 里 我 还 列举 她 的 “ 光辉 事迹 ” 来 着 今儿 就 看 这 一微 博闹 呢 亲 ~ ~ 等 辟谣 转发 微博 小时候 没少 惦记 特身 残智不残 神马   / / @ 陆天明 :   以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 入籍 国外 不 需要 迁出 户口 吧 ， 最多 也 是 注销 / / @ 高松 婴 : 求 有关 部门 公布 真相 @ 张海迪   一直 是 身残志坚 的 榜样 ， 请 @ 张海迪   务必 辟谣 ！ 无语 啊 小时候 学习 的 榜样 ， 哎 求证 / / @ : ？ 靠 ， 还 户口 迁往 日本 大阪 ， 城市户口 还是 农村户口 ？ 是 农村 粮 还是 商品粮 ？ 挖 鼻屎 无 语 这么 明显 的 假新闻 ，   怎么 那么 多人 相信 呢 ？   作者 大概 从来 没有 出过 国吧 ，   还 “ 迁往 地是 日本 的 大阪 ”   你 当真 是 迁 户口 回家 呀 ， 日本 大阪 也 有 个 派出所 户籍 科 呢 很多 所谓 的 ＂ 英雄 ＂ 都 最后 变成 外国 身份 了 ， 比如 郎平 其实 我们 国家 应该 自我 反省 ， 在 给 了 他们 这么 大 的 光环 和 优待 为何 他们 还 跑 去 国外 了 ， 值得 深思 啊 / / @ 陆天明 :   以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 真的假 的 呀 ， 那 是不是 真的 说明 “ 中国 的 人 大会 是 一帮 外国人 聚在一起 讨论 中国 穷人 的 命运 呀   求 证实 @ 南方周末   应该 将 这些 裸 的 都 清理 掉   / / @ 谢 ： 身残志坚 / /   @ 胖头鱼 小   : 挖 鼻屎 / /   @   : 不是 德国 吗 ？ / /   @ 瀛海威 的 巴乔   :   人家 是 打入 敌人 内部 / / @ 徐晓冬 :   操 ， 这 就是 裆 培养 下 的 学习 榜样 衰鸟 人 去死吧 ， 陈光诚 被 欺凌 时 需要 她 发生 的 时候 ， 她关 了 微博 ， 早点 滚蛋 ， 这个 社会 不 需要 养 这个 脑残 / / @ 新 媒体 践行 :   求证 @ 黄锦波 真正 的 毁 三观 ， 求 真相 ！ 这是 真的 么 ？ ？ ？ 吃惊 晕 围观 真 不 晓得 中国 还有 多少 这样 的 ？ ！ 去 日本 ？ 选择 错误 更正 ： 发声 / / @ 兰章 之美 :   鸟 人 去死吧 ， 陈光诚 被 欺凌 时 需要 她 发生 的 时候 ， 她关 了 微博 ， 早点 滚蛋 ， 这个 社会 不 需要 养 这个 脑残 / / @ 新 媒体 践行 :   求证 @ 黄锦波 ............... 求 真相 ！ / / @ 风度 陈斌 :   / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ / / @ 浏湘 杰夫 : 转发 微博 不 可能 吧 ， 求 证实 ！ 培养 出 外国人 来 管理 我朝 这 是 多么 先进 、 科学 、 有 代表性 的 好 机制 啊 / / @ : 日本 还 挺 有 爱心 又 走 了 一个 / / @ 倪 娃娃 : 她 可是 我 小学 课本 里 学到 的 励志 榜样 啊 ， 算了 现在 也 是 吧 可怜 转发 微博 某些 人用 ' 认清形势 ' 来 作为 贪官污吏 出逃 的 借口 着实 可笑 ; 他们 如果 是 干净 的 干嘛 要 逃 ? 国人 的 ' 牵强附会 ' 和 ' 中庸 ' 精神 让 很多 人 模糊 了 是非 观念 从而 社会 上 对 某些 贪官污吏 甚至 颇具 同情 之心 . 张 如果 真的 出逃 了 且 不管 结论 如何 都 不 值得 同情 况且 她 还 享受 了 党 国家 和 人民 多年 的 恩惠 我 也 是 ' 受害者 ' 之一 . 转发 微博 她 身体 残疾 ， 不会 灵魂 也 残疾 的 ！ 如果 是 这样 ， 就 证明 什么 叫 吃里爬外 ： 抛开 爱国 不 讲 ， 有 传言 日本 离 马里亚 那 海沟 较近 ， 即将 步入 马里亚 那 海沟 的 后尘 ， 这个 时候 加 日本 ， 从 这点 来看 ， 我 看 “ 它 ” 是 脑残 ： 假如 她 真的 移民 了 就 该 罢免 掉 她 的 人大代表 资格 吐 这 尼玛 张口 就是 公安 内部资料 啊 ？ 你 咋 不来 个 Ｆ Ｂ Ｉ 绝密 档案 呢 ？ 吐 / / @ 我 叫 王学伟 :   我 也 想 迁 / / @ 巴巴 不拉波 : 汗   / / @ 韩 一瓶 : / / @ 招财猫 比尔 :   闭嘴 机密 衰 哈哈哈 哈哈哈 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 那 她 是 政协 的 人 么 ？ 她 能 把 户口本 在 网上 公示 一下 么 用 围脖 吸引 眼球 ， 引起 类似 事情 的 关注 ， 不论 真假 ， 至少 宣传 营销 的 效果 达到 了 话 说 ， 我 还 真 记不起来 张海迪 是 坐 什么 的 / / @ 泉 心泉 意 : 雷锋 活 到 现在 ， 估计 也 外逃 了   / / @ 耳东勇 : 滚 吧 ！ 让 更 多 人 认清 这个 社会 的 现实 是 残酷 的 鄙视 前 一段时间 有人 说 她 的 下半身 没 瘫痪 ， 现 又 说 她 移民 小 日本 （ 侵占 我 钓鱼岛 的 那 变态 国家 ） ， 求证 ，   如是 事实 ， 那 太 不 给 十八 大 面子 了 ， 谁 提 她 当 残联 主席 的 ？   ？ ？ ？ @ 丰乳 肥 臀   @ 去 美国 找 快乐   @ 雾海 - 危岩   @ 自由 的 灵魂 已 走 远   @ 何兵   @ 徐小平   @ 思想 聚焦   / / @ 秋天 - - - 阳光 :   哈哈 ... 可信 吗 残联 副 主席 移民 了 ？ 衰 祸害 日本 人去 了 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真 不 信赞 这个 消息 厉害 ， 连 残疾人 都 开始 逃离 了 ， 求 真相 在 海迪 精神鼓舞 下 ， 俺 的 引体向上 从 不及格 到 满分 ， 亲身 体会 还成 了 作文 范文 抓狂   / / @ 洪波 : 小时候 没少 惦记 特 谣言 ？ / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 思考 前有 秃子 日记 强国 ， 地图 开疆 后 有 微博拓土 户口 迁往 日本 ？ @ 日本国 驻华 大使馆   你们 啥时候 使用 中国 户口本 了 ？ 日本 有 户口 吗 ？ 这个 消息 有假 / / @ 枫苑 戴迪 : 一 想到 当家作主 的 都 是 外国人 ， 连 汉奸 都 不是 ， 我 就 泪泪泪 / / @ : 良禽择木 ， 好 鸟 都 跑 了 ， 楼下 的 要是 能 跑 ， 不会 比 她 更慢 酷 等 辟谣 ， 我 的 小 心灵 受不了 这个 打击 呀 / / @ 胡话 连篇 的 猪 : 求 辟谣 晕 从来 就 没 相信 过 这种 宣传 出来 的 ＂ 人物 ＂ 这样 肆无忌惮 造谣 的 王八蛋 为什么 在 新浪 如此 逍遥自在 ？ / / @ 陆天明 :   以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 ？ ？ 不是 张 主席 的 问题 ， 是 体制 的 问题   / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 转发 微博 为了 不 给 国家 添乱 ， 好 同志 你 的 眼睛 看到 了 什么 ， 身残脑 不 残 ， 心里 在 想 什么 ， 这个 牌牌 不是 一两天 就 能 挂 的 猪头 ~ ~ 若干年 后 在 那个 被 国人 所 不齿 的 国度 里 ， 换个 牌牌 ~ ~ ~ ~ 你 能 做 什么 ？ 你 什么 都 不是 了 猪头 求证 ， @ 土家 野夫   @ 作业本   两个 谣言 家   @ 张海迪   请 解释   / / @ 博洛尼 蔡明 : 真的 吗 ？ 真的假 的 ？ 吃惊 汗 / / @ - 网龙 : 天朝 伟大 晕 可能 说 的 是 真的 吧   / / @ 仲马 : 无 真的 呀 ？ ？ 户口 迁移 只能 在 国内 ， 要是 成为 外国 国籍 ， 那得 注销 国内 户口 ， 这个 博主 狗屁 不 懂 还 造谣   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 能 辟谣 的 一般 都 是 却 有 此事 转发 微博 哼 ！ 好大 的 口气 ！ 给 本宫 闭嘴 ！ 为了 提高 全 民族 的 平均 身体素质 ， 跑 得 好 ！ / / @ 小宝 : 我 擦 ， 你 也 跑 了 啊 ！ 转发 微博 / / @ 大兴 一叶 孤帆 : 祸害 日本 人去 了 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信   ？ ？ ？ 快 辟谣 围观 围观 围观 话筒 又 是 一条 谣言 问 楛 者 勿 告 也 ， 告 楛 者 勿 问 也 ， 说 楛 者 勿 听 也 ！ - - - - 荀子 打 哈气 / / @ 黔 山粤水 : 真是 张海迪 ？ 吃惊 抓狂 求证 人往 高处 走 ， 水往 低 处流   / / @ 不 开心 也 不 伤心 : 无 / / @ 吴茂良 :   怎么 叫 可以 了 ？ 是 要 批准 的 ， 能 不能 批 ， 你 去 问 外事 部门 、 主管部门 、 国家 安全部门 、 纪检 部门 ， 看 他们 四家 的 意见 所谓 要 批准 ， 就是 要 批准 ， 在 没有 批准 之前 ， 谁 知道 有 可能 批 ， 也 有 可能 不批   / / @ 最深 的 林 : 那 就是 可以 了 ？   / / @ 吴茂良 :   我 没有 说 不能 ， 只是 说 要 批准 不过 华侨 和 侨眷 例外 / / @ : 户口 迁往 大阪 ？ ！ 笑 死 了   / / @ 狼 - 勿 开心 : 能 查出 迁往 大阪 国际刑警 吗 ？ / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 @ 元芳 视角 还 人大代表 ， 到底 代表 哪 国人 ， 不 信 ， 打死 我 也 不信   / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 好 转发 微博 求证 真相 我 不 待见 张 轮椅 ， 内心 着实 的 认为 这 是 个 政治 骗子 但 这 消息 就 我 经验 看 ， 就是 假货 博主连 咱们 户籍制度 都 木 弄 明白 ~ 气 口 完全 不 对 ！ 移民 他国 并 定居 ， 那 玩意儿 只能 是 注销 户口 ！ 还 迁往 ， 这么着 收复 东瀛 倒 反而 是 意淫 强国 ， 手淫 强身 的 思路 啊 ~ 转发 微博话 说 这 世界 上 也 就 两个 国家 有 什么 狗屁 户口 制度 我 想 不会 是 真的 吧 ？ 要是 真的 话 、 移民局 也 有 问题 啊 ？ 真的 话 ？ 也 可以 用 叛逃 罪治 她 啊 ？ 如果 是 真的 、 那 她 真 给 我们 伟大 新 主席 来 了 份 厚重 见面礼 啦 回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ 我党 塑造 的 又 一假 典型 ， 我们 小时候 就 听说 她 快死了 ， 现在 还成 了 外国人 ， 希望 官方 澄清 新浪 这次 挺快 ， 表扬 一下 但 为什么 不 删除 ? 这个 ， 就算 是 真的 也 不能 怪 她 ， 这 是 她 的 自由 迁往 地 日本 大阪 难不成 天朝 统一 了 尼轰国 ？ 看着 转发 的 一个个 大 ， 我 的 智商 优越感 油然而生 ～ 哈哈 不出意外 ， 走 吧 还 迁往 地 日本 大阪 就 这点 水平 还 造假 挖 鼻屎 / / @ 锴 钰 李若愚 : 假消息   日本 还有 户口   @ 任志强   还跟着 起哄 / / @ :   ( ∩ _ ∩ ) 转发 微博 真的 是 无语 / / @ 刘克辉 :   / / @ : 了 得 / / @ 刘克辉 :   / / @ : 了 得 对于 此类 造谣 者 的 处罚 一定 要 下 重拳 ， 影响 及其 恶劣 ， 消号 是 应有 的 惩罚 ， 还 应 将 运营商 所 掌握 的 后台 信息 提供 给 有关 部门 在 真实 社会 中 给予 依法处理 @ 微博 社区 委员会   @ 亚东 都 参考 着 听 吧 ！ / / @ 陆天明 :   以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 本年度 最好 笑 的 笑话 ， 户口 从 青岛 迁 到 大阪 ， 什么 时候 日本 成 了 中国 的 一个 省 了 ？   . / / @ 老 左识途 :   对于 此类 造谣 者 的 处罚 一定 要 下 重拳 ， 影响 及其 恶劣 ， 消号 是 应有 的 惩罚 ， 还 应 将 运营商 所 掌握 的 后台 信息 提供 给 有关 部门 在 真实 社会 中 给予 依法处理 @ 微博 社区 委员会   @ 亚东 五味杂陈   / / @ 大辉 叔叔 :   总 的 给 我 感觉 是 ， 之前 报道 她 的 故事 和 雷锋 同学 情况 相似 ， 塑造 的 英雄 而已 ， 没有 利用 价值 的 时候 还是 追随 的 步伐 ， 在 国外 和 他们 汇合 吧 / / @ : 求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ @ 驻马店 曲美 现代 家具   @ 家有 树苗 快 长大   @ 猎狐 家具 设计 研发 院   @ 上帝 是 个 娘们     / / @ 张 文广 - 名韵 世家 :   ？ / / @ 博洛尼 蔡明 :   真的 吗 ？ 疑问 卖国 无门 ， 羡慕 嫉妒 恨 / / @ 中国 酒 :   国旗 / / @ 喵 喵 曹凯 :   转发 微博 / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 张海迪 十八 大 主席团 ， 这 消息 假 的 吧 看 了 之后 很 震惊 ， 但 无法 验证 真假 同意 右边 / / @ 老 左识途 :   对于 此类 造谣 者 的 处罚 一定 要 下 重拳 ， 影响 及其 恶劣 ， 消号 是 应有 的 惩罚 ， 还 应 将 运营商 所 掌握 的 后台 信息 提供 给 有关 部门 在 真实 社会 中 给予 依法处理 @ 微博 社区 委员会   @ 亚东 哈哈 ， 也许 又 是 “ 谣言 倒逼 真相 ” / / @ 江南 愤青 : 你们 谁 移民 ， 还要 公安 显示 迁移 地点 的 ？ 难不成 大阪 也 是 中国 管辖 ？ ！ 中国 … 会 成为 现实 的哥 谭市 嚒 …   / / @ 曾庆汇 : 只能 说 内心 不 坚定 的 人 ， 终究会 向 另 一个 方向 倾斜 / / @ :   真的 吗 ？ 无 语 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 表示 理解 ， 这个 国度 ， 这个 国度 的 政党 让 人伤 透了心 终于 认清形势 了 ？ 我 关心 的 是 她 不是 瘫痪 么 为什么 腿 可以 翘 ？   / / @ 半杯 馊 茶 : 我 不 待见 张 轮椅 ， 内心 着实 的 认为 这 是 个 政治 骗子 但 这 消息 就 我 经验 看 ， 就是 假货 博主连 咱们 户籍制度 都 木 弄 明白 ~ 气 口 完全 不 对 ！ 移民 他国 并 定居 ， 那 玩意儿 只能 是 注销 户口 ！ 还 迁往 ， 这么着 收复 东瀛 倒 反而 是 意淫 强国 ， 手淫 强身 的 思路 啊 ~ 开了个 天大 的 玩笑 ！ 海迪 姑娘 可是 按 呕向 英雄 造 的 呀 ！ 嘻嘻   / / @ 博洛尼 蔡明 : 真的 吗 ？ / / @ :   应该 将 这些 裸 的 都 清理 掉   / / @ 谢 ： 身残志坚 / /   @ 胖头鱼 小   : 挖 鼻屎 / /   @   : 不是 德国 吗 ？ / /   @ 瀛海威 的 巴乔   :   人家 是 打入 敌人 内部 删 了 / / @ 博洛尼 蔡明 : 真的 吗 ？ 不管 真假 ！ 真不太 喜欢 张海迪 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 唉 ， 只有 贫贱不能 移 ' 证实 是 造谣 帖 了 ， 张 的 户口 在 北京 这条 帖 居然 还 不知羞耻 的 挂 着 ， 草泥马 还 微博之力 行善 除恶 ， 造谣 害人者 死 全家 吧 转发 微博 我 就 不 说 户口 从 山东 迁 到 日本 这种 事儿 … … 日本 已经 是 中国 的 一个 省 了 吗 转发 微博 / / @ 人慌马乱 :   好 大胆 的 小毛 贼 ！ / / @ 诺 蒲团 : 在 又 一次 毁 了 我们 童年 的 认知 后 ， 华丽 转身 成 新一代 身残脑 不 残 的 典范 ！ 是 的 ， 要 好好学习 / / @ 是 阿庆哥 : 以前 值得 学习 ， 现 仍然 说明 其身 残神清   / / @ : 回复 @ 环境 国旅 老林 : 你 上学 的 时候 学 的 是 她 的 坚毅 一个 残疾人 能 这样 的 毅力 学习 多门 学科 和 外语 ， 个人 的 意志力 还是 值得 学 的 这个 她 是 哪 国人 有 关系 吗 ？   / / @ 环境 国旅 老林 : 真的 吗 ， 我们 上学 时候 天天 学习 的 模范 ， 神马 情况 ？ 转发 微博 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 正常 啊 想想 为什么 都 要 走 / / @ 晟 泰 投资 薛 冰岩 : 张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 一个 她 一个 鲁迅 ， 中华民族 的 笑话 而已 转发 微博 / / @ 的 马甲 :   转发 微博 ( ∩ _ ∩ ) 哈哈 ~ ， 公知 被 玩 了 @ 凡 夫子 : - *   / / @ 博洛尼 蔡明 : 真的 吗 ？ 骗子 / / @ 我 爱 飘 之 :   全国 残联 副 主席 ？ ！   / / @ 司军艳 律师 : 求 真相 ， 难道 是 去 读 博士后 了 ........ ？ ？ 恶心 我们 不 相信 ， 海迪 姐姐 不会 做 对不起 祖国 、 对不起 家乡 、 对不起 党 的 事情 ！ 她 是 俺 的 偶像 ， 她 是 强者 ， 耀眼 只能 是 海迪 姐姐 更 伟大 ！ ！ ！ / / @ 仲马 :   无 转发 微博 / / @ 联通 艾军 :   / / @ 心旷神怡 :   / / @ 枫边 小桥 :   世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如 / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   / / @ 枫边 小桥 : 总 比 那些 吃 中国 饭 、 喝 外国 酒 、 骂 中国 娘 的 人强 只要 心在 ， 何惧 走 到 天涯海角 ！ 求 证实 / / @ 洛阳 老狐狸 :   回复 @ 聆听 恋空 : 自己 看看 吧 怒 / / @ 聆听 恋空 : 张海迪 跑 日本 了 ？ / / @ 洛阳 老狐狸 : 代表 都 有 第二 故乡 啊 怒 怒 / / @ 天 眼瞎 了 :   中国残疾人联合会 的 当家人 转发 微博 身残志坚 脑 清醒 围观 早有 耳闻 … …   / / @ 不 做事 的 掌柜 : 五味杂陈   / / @ 大辉 叔叔 :   总 的 给 我 感觉 是 ， 之前 报道 她 的 故事 和 雷锋 同学 情况 相似 ， 塑造 的 英雄 而已 ， 没有 利用 价值 的 时候 还是 追随 的 步伐 ， 在 国外 和 他们 汇合 吧 / / @ : 求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 转发 微博 也许 是 打进 内部 的 特工 哦 / / @ 陳橋 彼岸 :   移民 去 倭国 ？ 若 属实 ， 那 只能 说明 欠操 / / @ 大雨 人生 : 无 消息 可靠 吗 ？ 她 虽 是 残疾人 、 名人 、 楷模 ， 但 也 是 人 ， 只要 她 不是 贪官 ， 应当 允许 她 选择 做 不 做 中国 人 真的假 的 新 的 时代 ， 榜样 有 了 新 的 内涵 ！ 转发 微博 吃惊 挖 鼻屎 哈哈 思考 海迪 姐姐 也 ＂ 出逃 ＂ 了 ！ / / @ 刘 英德 别墅 装修 设计 :   满 世界 尽 是 男盗女娼 之流 / / @ 无为而治 - - 孔毓 : 深入分析 、 反省   / / @ 博洛尼 蔡明 : 真的 吗 ？ 鄙视 她 转发 微博 一群 蠢货 ！ 户口 迁往 大阪 ？ ！ 你们 有 脑子 吗 ？ 转发 微博身 残志清 啊 求 真相 ？ 求 真相 ！ 求 证据 ！ @ 微博 辟谣 求 辟谣 以后 忽然 发现 我们 学习 的 榜样 都 是 外国人 了 转发 微博 可悲 ， 这么 低级 的 谣言 也 有 人造 ！ 更 可悲 的 是 ， 相信 或 将 信 或 装信 的 人 占 大多数 ！ 认清形势 ， 身残志清 / / @ 幻影 朱古力 豆 :   话 说 这 世界 上 也 就 两个 国家 有 什么 狗屁 户口 制度 反正 木有 知觉 俩 只 脚 随便 把 ， 造型 随便 拗 … … 偷笑 / / @ 糊涂 的 臭 屌丝 : 到底 书 没白读 ， 知道 日本 好 ， 高位 瘫痪 的 朋友 ， 二郎腿 随便 翘翘 ， 接滚 真的 ？ / / @ 奥云 服务器 虚拟化 平台 : / / @ 幻影 朱古力 豆 :   话 说 这 世界 上 也 就 两个 国家 有 什么 狗屁 户口 制度 真的假 的 / / @ 会易 - 张秀斌 : ？ / / @ 张海峰 : ？ ？ ？ ？ 睡觉 有 一颗 中国 心 即可 ， 脱离 中国 国籍 并不一定 能 说明 什么 问题 我 想 有些 国安局 外派 的 间谍 也 脱离 了 中国 国籍 / / @ 北京 大 雨点 : 真的 ？ / / @ 奥云 服务器 虚拟化 平台 : / / @ 幻影 朱古力 豆 :   话 说 这 世界 上 也 就 两个 国家 有 什么 狗屁 户口 制度 转发 微博 转发 微博海迪 姐姐 曾经 是 万人 楷模 - - - - - - - - - - - - - - - - - 不过 现在 也 是 沦为 一个 工具 了 ！ 在 造神 运动 的 制度 中 ， 迟早会 掉 在 神坛 ， 而且 还是 脸着 地 ！ ！ ！ / / / / @ 奥云 服务器 虚拟化 平台 :   / / @ 幻影 朱古力 豆 :   话 说 这 世界 上 也 就 两个 国家 有 什么 狗屁 户口 制度 转发 微博身 残智 不 残靠   / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 转发 微博 / / @ 陆天明 :   以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 煤球 : 挖 鼻屎   求真 像 ！ 需要 有关 人士 辟谣 回复 @ 花 开 无间 : / / @ 花 开 无间 : 户口 迁移 只能 在 国内 ， 要是 成为 外国 国籍 ， 那得 注销 国内 户口 ， 这个 博主 狗屁 不 懂 还 造谣 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 博主 造谣 水平 也 太差 了 ， 入 外国籍 还要 迁 户口 ？ / / @ 大锣 锵锵 :   张海迪 不屑 跟 这些 个 喜欢 造谣 的 脑 残们 打官司 ， 否则 ， 博主 这 丫 估计 得 倾家荡产 ， 流离失所 ， 做人 二奶 度日 不想 说话   / / @ 宁书幸 :   求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 对 造谣 的 博主 ， 新浪 要 有所为 ， 对 揭露 造谣 的 博主 ， 新浪 也 要 有所为 ， 扬善 惩恶 树正气 ！ 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑 / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 我 记得 前年 是 移民 美国   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 @ 钱文忠   大 教授 ， 你 一个 小时 传播 两次 这个 谣言 了 是 你 上 高铁 的 姿势 不 对 吗 ？ / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 怎么 会 酱紫 呢 ? 本朝 对 你 不好 么 ? / / @ 欲成 魔道 : 不怎么 了解 日本 的 户籍制度 ， 只是 感觉 很 牛 的 样子 \" 户口 迁往 日本 \" ， 难不成 解放军 登陆 日本 了 ? 处罚 太 轻 ， 就 禁言 几天 ， 却长 了 很多 粉 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 造谣 者 意欲何为 ？ 可惜 智商 太低 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 转发 微博 谣言 反复 发作 的 周期 越来越 短 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 可怜 的 张海迪 ， 还要 被 谣言 迫害 ， 可怜 可怜 ！ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 真有此事 ？ / / @ 上 君子 : 靠   / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 物必 先腐 而后 虫生 ！ 领导 的 洞察力 是 敏锐 的 / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 施爱东 :   谣言 反复 发作 的 周期 越来越 短 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博   @ 何兵     / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 月经 谣 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 @ 任志强   也 在 可劲传 呢 ！ 这种 大佬 究竟 是 什么 货色 ？ / / @ 终南 刺青 :   月经 谣 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 回覆 @ 离离 原上 草 : ？ ？ ？ 户口 有 什么 关系 ？ 國旗   / / @ 离离 原上 草 : 回复 @ 咖啡 期诺 : 右边 一串 ， 日本 有 户口 么 ？ @ 任程伟   你 作为 演员 带头 传谣 ， 可耻 不 ？ 转发 微博衰 看 评论 里 有 多少 是 揣着 明白 装糊涂 的 ？ 还是 那句话 ， 微博上 太多 ， 骗子 明显 不够 用   / / @ 驭 酒者 : 处罚 太 轻 ， 就 禁言 几天 ， 却长 了 很多 粉   / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 不会 吧 ？ 海迪 姐姐 可是 我们 从小 就 崇拜 的 人 那 ， 求 真相 ！ 想 上 日本 户口 日本 人 也 不会 给 你 呀 國旗 / / @ 咖啡 期诺 :   回覆 @ 离离 原上 草 : ？ ？ ？ 户口 有 什么 关系 ？ 國旗   / / @ 离离 原上 草 : 回复 @ 咖啡 期诺 : 右边 一串 ， 日本 有 户口 么 ？ @ 任程伟   你 作为 演员 带头 传谣 ， 可耻 不 ？ 楷模 不过 是 宣传 的 工具 而已 ， 忽悠 人斤 ！ 海迪 是 德国籍 还是 日本籍 ？ 是 爱国者 还是 厌 国者 ？ 既然 说 是 根据 在 公安部 ， 为了 全国政协 和 残联 的 纯洁 ， 网络时代 的 公安部 真 可以 给 个 回答 果然 任志强 这个 王八蛋 再次 中 枪   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 神马 ? ? ? ? ? ? 下次 准备 移民 法国 还是 加拿大 ？ 要 不 梵蒂冈 ？ / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 任志强 这 王八蛋 果然 是 上边 有人 啊 ， 如此 造谣 传谣 ， 谩骂 一切 居然 从不 被 处罚 ， 牛 逼 ， 原来 这个 世界 始终 是 这类 王八蛋 有钱人 的   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 造谣 是 行善 吗 ？ 造谣 是 除恶 吗 ？ 行善 除恶 也 需要 基本 智商 支持 的 呀 ！ 我 看 你 围脖 中 传播 的 都 是 负面 消息 ， 负 能量 你 有 智慧 看到 “ 善 ” 并 传播 “ 善 ” 吗 ？ ？ 只有 自己 善良 ， 才能 看到 别人 的 善良 ； 自己 心中 邪恶 阴暗 ， 看 出去 的 都 是 邪恶 丑陋 ！ 你 是 怎么样 ， 你 眼中 的 世界 也 是 怎么样 ！ ！ ！ 到底 移民 哪里 了 呢 ？ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 张雪乔 :   衰 / / @ 默默 姐姐 : 啊 ？ 真的 啊 ？ / / @ 张雪乔 :   衰 / / @ 默默 姐姐 : 啊 ？ 真的 啊 ？ / / @ 洛阳 老狐狸 : 回复 @ 聆听 恋空 : 自己 看看 吧 怒 / / @ 聆听 恋空 : 张海迪 跑 日本 了 ？ / / @ 洛阳 老狐狸 : 代表 都 有 第二 故乡 啊 怒 怒 回复 @ 陈斌 航空 影视 : 笑 看 天朝 的 傻 逼 律师   / / @ 陈斌 航空 影视 : 是不是 接下来 张海迪 会 从 残联 转 到 侨联 工作 了 ？ 求 考证 ！   / / @ 余治明 律师 :   政协 又 会 说 这 是 爱国华侨 ， 侨胞 ， 民主人士 证明 我国 的 民主 阵线 广泛   / / @ 陈斌 航空 影视 :   说明 她 身 残志清 ， 认清 了 形势     / / @ 博览 天下 妹妹 : 连 一个 残疾人 都 留不住 ！ 晕 思考 一 开始 我 就 说 是 假 的 用 屁股 都 想 得出 的 户口 迁出 ， 迁往 地 日本 日本 是 哪个 派出所 管 ？ / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 我 擦 ， 难道 大阪 是 我 天朝 的 一部分 ， 还 实行 户口 制度 ？ / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 造谣 一时 爽 全家 火葬场 ！   / / @ 点子 正 : 衰     / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑     / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 这样 的 为什么 不 封 ！ @ 老沉 帮 新浪 辟谣   / / @ 吉木熊 :   @ 任志强   也 在 可劲传 呢 ！ 这种 大佬 究竟 是 什么 货色 ？ / / @ 终南 刺青 :   月经 谣 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 博洛尼 蔡明 : 真的 吗 ？ … 虽然 我 有钱 了 也 会 考虑 移民 ， 但 对于 她 这样 做 还是 很难 接受 … / / @ 韩 一瓶 : / / @ 招财猫 比尔 :   闭嘴 机密 衰 追究 谣言 者 责任 ！ / / @ 吴钩 在手 :   造谣 一时 爽 全家 火葬场 ！   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 不会 吧 ？ / / @ 天天 在 想 河里 鱼 的 孤魂 :   到底 移民 哪里 了 呢 ？ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 郭 不再 :   连 张海迪 都 跑 了 ？ ！ 吃惊 / / @ 郭 不再 :   连 张海迪 都 跑 了 ？ ！ 吃惊 不错   可见 日本 自古 就是 我国 领土   真心 希望 博主能 再 详细 一点 直接 告诉 我们 是 哪个 街道 的 派出所 偷笑 / / @ 终南 刺青 : 月经 谣 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 其实 偶像 这 事 ， 起到 他 的 作用 就 好 ， 追究 那么 多 干什么 ？ 是不是 有人 得知 自己 不是 炎黄 他俩 搞 出来 的 就 泪 奔 了 ？ / / @ 波泼 么 佛 : 真的假 的 ？ 既然 不是 中国 人 了 ， 还 能 来 开会 ？   / / @ 烟 抽 半支 :   天大 的 笑话 ... 谣言   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 一晃 含笑 半步 癫 :   索爹 斯 咧 ？ ？ ？ 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 太阳 下雨 : 真的 ？ / / @ 一晃 含笑 半步 癫 :   索爹 斯 咧 ？ ？ ？ 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 太阳 下雨 : 真的 ？ 看到 不 实 消息 的 辟谣 标签 ， 我 就 知道 是 真事 了 ！ / / @ 语耕 - - 许生元 : 转发 微博 转发 微博 回覆 @ 离离 原上 草 : 啊 ， 是 谣言 就 该 告发 ， 这样 也 可以 没有 麻烦 國旗   / / @ 离离 原上 草 : 首先 张海迪 没 移民 ， 其次 日本 有 户口 之 说 吗 ？ 最后 ， 这 是 老 谣言 了 别 传谣   / / @ 咖啡 期诺 : 想 上 日本 户口 日本 人 也 不会 给 你 呀 國旗   / / @ 咖啡 期诺 :   回覆 @ 离离 原上 草 : ？ ？ ？ 户口 有 什么 关系 ？ 國旗 证实 是 谣言 张海迪 现在 是 中国残联 理事长 / / @ 楊建偉 :   谣言   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 何必 老是 跟 个 残疾人 过不去 呢   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 点子 正 :   衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 也 是 榜样 效应 吗 ！ 吃惊 / / @ 语耕 - - 许生元 :   转发 微博 / / @ 楊建偉 : 谣言   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 向日葵 开不开 :   身残志不残 ， 爬 也 要 爬出去 ！ / / @ 向日葵 开不开 :   身残志不残 ， 爬 也 要 爬出去 ！ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 转发 微博   / / @ _ :   ？   / / @ 魏劼 : / / @ 齐勇 : 同问 ！   / / @ 金云龙 - : ？ 曾经 的 楷模 也 不 做 中国 人 ? 吃惊 尼玛 ， 毁 童年 啊 ~ ~ ~ 转发 微博 转发 微博请 当事人 自己 公示 下 ， 如何 ？ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 转发 微博 转发 微博 挖 鼻屎 与时俱进 的 海迪 姐姐 糖扎 蕃茄 : 感觉 现在 中国 就是 外国人 养 的 杀 猪场 ， 有点 能耐 的 猪 都 飞出去 了   / / @ 眼镜 爸爸 : 我 去 ， 居然 还是 变成 小 日本   / / 长宗 我 部三亲 老子 当年 连练 书法 都 是 “ 学习 张海迪 ， 身残志 更坚 ” ， 可见 ， 不是 她 “ 身残志 更 贱 ” 就是 认清形势   / / 笑 熬 浆糊 的 人 :   是 啊 ， 我们 可是 听 着 她 的 事迹 转发 @ 任志强 人渣 ！ 总有 一小撮 人 不 希望 国家 兴旺发达 ！ 听 谗言 失 江山 ！ ！ ！ ！ ！ ！ 汗 汗 汗 汗 汗 / / @ 原来 并 不 坚强 :   靠 / / @ 原来 并 不 坚强 :   靠 她 怎么 可以 这样 ？ 叹息 啊 … … 就 知道 不 可能 ！ 转发 微博 哇哇 哇 / / @ 苏 :   转发 微博 / / @ 苏 :   转发 微博对 故意 造遥者 应当 严惩 不怠 转发 微博 转发 微博 新浪 是 怎么 断定 谣言 的 ？ 查 了 海迪 姐姐 的 户口 ？ 转发 微博 这 是 真的 还是 假 的 ？ 有 证据 吗 ？ 公安 内部 ？ 这 不是 证据 吧 ！ 转发 微博 转发 微博 新浪 说 这 是 不实 消息 要 大家 谨慎 转发 评论 .... 这种 事情 很 容易 澄清 的 哦 请 张海迪 本人 或 有关 部门 晒晒 户口本 ~ 吃惊 转发 微博 人家 爱往 哪 迁就 往 哪迁 ， 管得 着 吗 ？ 转发 微博 是不是 谣言 有待 证实 ， 但是 张海迪 焦裕禄 雷锋 这种 倾 国之力 塑造 宣传 的 形象 往往 是 金玉其外 败絮其中 ， 越是 出现 这 类 谣传 和 质疑 ， 越是 说明 广大群众 的 政治素质 日臻成熟 回应 转发 微博 转发 微博 张海迪 是 全国 人民 学习 的 楷模 是不是 谣言 有待 考察 ， 但 确信无疑 的 是 此 女 内心 的 丑恶 同样 可以 被 列为 恶心 女 之 行列 ， 让 我们 永远 铭记 这位 教科书 上 的 海迪 姐姐 中国 这么 好 ， 为啥 高官 和 富人 都 移民 了 ？ / / @ 阿妤 妈妈 : 求证 ！   / / @ 家务 大师 : 求证 ！ 三十年 前 全国 人民 学习 的 楷模 ， 是 真的 么 ？ ？ / / 不 一定 是 谣言 ， 当今 有点 能力 的 争先恐后 移民 ， 真 悲哀 ！   / / @ 任志强 : 为啥 总 有人 散布 这种 谣言 新浪 应 认真 管理 和 关闭 的 是 这种 原发 的 谣言   / / @ 北青 全伟 : / / @ 靠 谱 的 二熊 : 无 户口 可以 迁 到 国外 吃惊 我 就 日 了 吧 ， 扯谎 也 扯 的 像 一点 撒怒 转发 微博 / / @ 宋永红 : 无 转发 微博 哈哈 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！   转发 微博 真真假假 ， 假假 真真 ， 全 当 新闻 旧闻 看 了 吧 不会 是 真的 吧 / / @ 现在 是 春天 : 吃惊 / / @ 焦掉 布丁 : 凡是 读书 时候 的 楷模 如今 都 不是 东西 了 围观 嗯 哼 ， 真的假 的 ？ 鄙视 她 ！ 吐 觉得 八成 假新闻 ： 一 、 公安部 内部资料 ？ 怀疑 的 很 ！ 二 、 她 丈夫 和 双方 家人 都 在 山东 ， 她 一个 高位 截瘫 近 六十 的 女人 自己 去 日本 生活 - 太 不 现实 三 、 据闻 ， 一般 往外 走 的 底子 不太 干净 的 ， 她 一个 不能 自理 的 学者 不太可能 那样 / / @ 简单 微 直播 : ? ? ? / / @ 吾 空 在 沈阳 :   晕   / / @ 上海滩 文质彬彬 的 痞子 请 积德 ， 勿 造谣 僻谣 进步 了 ， 这比 删帖 更 有效 转发 微博 转发 微博 消息 有假 ， 事由 为 真   / / @ 医生 : 日本 有 户口 吗 ？ 这个 消息 有假   / / @ 枫苑 戴迪 : 一 想到 当家作主 的 都 是 外国人 ， 连 汉奸 都 不是 ， 我 就 泪泪泪   / / @ : 良禽择木 ， 好 鸟 都 跑 了 ， 楼下 的 要是 能 跑 ， 不会 比 她 更慢 酷 回覆 @ 离离 原上 草 : : 啊 ， 支持 ， 这样 造谣 的 人 以后 就要 三思而行 了 國旗   / / @ 离离 原上 草 : 回复 @ 咖啡 期诺 : 是 啊   有人 已经 举报 了   / / @ 咖啡 期诺 : 想 上 日本 户口 日本 人 也 不会 给 你 呀 國旗   / / @ 咖啡 期诺 :   回覆 @ 离离 原上 草 : ？ ？ ？ 户口 有 什么 关系 ？ 國旗 真的假 的 呀 当年 上 小学 和 中学 时 ， 墙上 都 有 她 的 海报 ， 现在 已经 荣升 为 国家 领导人 了 转发 微博 傻 逼       造谣 者 被 雷 政府 操 转发 微博 转发 微博 围观 转发 微博 谣言止于 智者 挖 鼻屎 户口 这 玩意 是 只有 天朝 才 有 的 神物 吧 ⋯   / / @ 肥 安娜 :   笑 死 我 啦 ， 迁 户口 ！ ！ ！ 哈哈哈哈 / / @ 双手 插 裤兜 儿 : 主是 高端 黑 吧 ， 户口 ？ 日本 ？ 请问 各位 拿 了 国外 护照 的 人 有 把 「 户口 」 往 国外 迁 么 ？ 还特 么 青岛 迁 到 日本 ， 你 以为 国外 的 公民 信息 跟 你 国内 的 似的 啊 ？ 在 国外 申领 了 护照 ， 你 不 说 鬼 知道 你 拿 护照 啊 ？ 这 是 有 一帮人 微博 内容 都 一样 ！ 不仅仅 是 这 一条 ！ 整天 拿 一个 残疾人 开涮 ， 真特 么 不是 人所为 ！ ！ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 金泉 ： / / @ 洛阳 老狐狸 : 回复 @ 聆听 恋空 : 自己 看看 吧 怒 / / @ 聆听 恋空 : 张海迪 跑 日本 了 ？ / / @ 洛阳 老狐狸 : 代表 都 有 第二 故乡 啊 怒 怒 转发 微博求 证实   这 要是 真的 ， 那 也 太 震撼 了   我 的 童年 呀 ~ ~ ~ ~ 不会 吧 求证 ！ 如果 是 真的 ， 让 大家 都 接受 不了 造句 ： 虽然 瘫痪 了 ， 还是 逃 了 造谣 死 全家 ！ 假 的 啊 ？ / / @ 拱 一 拱 - 逍遥 八戒 : 这 是 有 一帮人 微博 内容 都 一样 ！ 不仅仅 是 这 一条 ！ 整天 拿 一个 残疾人 开涮 ， 真特 么 不是 人所为 ！ ！ / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 我 很 吃惊 她 是 我 学生 时期 在 作文 中 讴歌 的 人物 ， 一名 高位 截瘫 的 残疾人   / / @ 张燮飞 : 转发 微博怒 骗取信任 窃取 高官 享尽 荣华 富富 又 悄悄 落户 曰 本 这 是 多么 伟大 的 阴谋 成功者 呀 张海迪 伟大 的 吐 残疾 女士 回复 @ 拱 一 拱 - 逍遥 八戒 : 日本 省   / / @ 拱 一 拱 - 逍遥 八戒 : 明显 假 的 ， 户籍 迁出 是 国内 各省市 之间 迁移 ， 如果 是 换 国籍 了 ， 那 国内 只是 销户 ， 不 可能 是 迁出 ， 除非 日本 成 了 天边 的 地盘 ， 哈哈 ！   / / @ 小 兰州 : 假 的 啊 ？ 回复 @ 兰花草 大连 志愿 服务队 : 这 老残 女太 不够意思 了 钻 鬼子 被窝 里 去 了   / / @ 兰花草 大连 志愿 服务队 : 晕倒 ！ ！   / / @ 首席 理财 主妇 : 怒 骗取信任 窃取 高官 享尽 荣华 富富 又 悄悄 落户 曰 本 这 是 多么 伟大 的 阴谋 成功者 呀 张海迪 伟大 的 吐 残疾 女士 中国 这是 怎么 了 ？ 转发 微博 国人 不 祈求 这些 杂碎 像 钱学森 和 夫人 一样 在 新 中国 刚成立 不久 的 艰难 时期 ， 顶 着 美国 巨大 的 阻力 依然 回国 但 也 不要 悄然 成为 外国人 后 ， 再 骂 中国 制度 不好 ， 来 给 自己 一个 道貌岸然 的 理由 当 了 婊子 ， 就 不要 立 牌坊 外交部长 李肇星 的 老婆 和 孩子 也 成 了 外国人 了 / / @ 不 开心 也 不 伤心 :   转发 微博 转发 微博 转发 微博 哈哈 而且 还 不是 移民 日本 ， 是 “ 户口 迁入 大阪 ” ， 还 在 公安部门 有 迁出 迁入 记录 ， 真牛 啊 ， 大阪 也 归 我 管 啊 ， 也 纳入 户口 管理制度 了 ？ 编 出 这么 二 的 谣言 ， 智商 让 人 拙计 啊   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑 不是 吧 ， 小学 时代 学习 的 偶像 三观 毁 了 偶像 都 叛逃 去 敌国 泪 这种 人 应该 有所 惩罚 ， 严惩 张海迪 其实 就是 个 做学问 的 ， 没什么 大不了 的 吧 新浪 无权 干 渉 ， 倒 是 海迪姐 可以 站 出来 ， 更 透明 一些 ， 如是 谣谤 ， 自会 遭博友 共愤 ， 将 其 呕吐 到 马桶 里 肯定 是 假消息 真象 是 什么 ?   你 猜 … 既然 不 属实 ， 为何 不 删除 ？ / / @ : 我 很 吃惊 她 是 我 学生 时期 在 作文 中 讴歌 的 人物 ， 一名 高位 截瘫 的 残疾人   / / @ 张燮飞 : 转发 微博 / / @ 林雨田夕 :   转发 微博   冬悦 : 真 励志 ！ / / @ 林雨田夕 :   转发 微博   冬悦 : 真 励志 ！ 惊讶 的 差点 掉 了 下巴颏 笑哈哈   / / @ 猫眼 : 当 大官 的 都 跑 ， 她 跑 也 算 正常 了 挖 鼻屎   / / @ 兰馨堂 掌柜 : 围观 啧啧 这情 何以堪 啊 @ 小丫头 大 猪头   @ 小 嘜 艸   @ 傻傻 -   @ 婷 诱惑 真的 还是 假 的 ？   的确 毁 三观 ， 无 信心 了 活着 的 人 真的 不能 树立 为 典型 @ 闪闪   @   @ 之友   @ 纹身 陈   / / @ - 涂 :   不是 吧 ， 小学 时代 学习 的 偶像 三观 毁 了 偶像 都 叛逃 去 敌国 泪太 没 逻辑 户口 能迁 到 日本 ？ 除非 大阪 也 是 天朝 的 / / @ _ 张 : 吃惊   / / @ _ : 真的假 的 ？ 转发 微博像 这种 只能 在 国内 生存 的 残疾人 到 国外 去 干嘛 ？ 找 饥寒交迫 去 ？ 不 相信 ！ 谣言 可耻 啊 ， 迁往 日本 大阪 ， 还 需要 经过 青岛 公安 办 迁出 手续 ？ 转发 微博 日本 男优 比较 厉害   / / @ 驸马爷 _ :   晕 ， 这是 真的 么   / / @ __ : 身残志坚 啊 ！ 坐 着 轮椅 都 能 去 外国   / / @ 长沙 老满哥 来 哒 : 张海迪 姐姐 汗 不信 ！ ？   / / @ 赋 梵 : 不 知道 真假 先转 吧 @ 在 海 的 那 一边 奋斗   @ 小面   @ 敏敏 _ 苹果 小精灵   @ _       / / @ _ : 真的假 的 ？ 小时候 的 偶像 呀 ！ / / @ 月色 撩 人人 :   真假 ? 原来 不 应该 树成 典型 ， 现在 不 应该 这样 要求 ， 实质 上 还是 普通人   / / @ :   / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 转发 微博 转发 微博 真的假 的 ？ 回复 @ 链家 杨赞行 : 呵呵 ， 不好 说 ， 现在 这样 的 人 真 有   / / @ 链家 杨赞行 : 一个 正常 健康 的 人 对 一位 残疾人 打 黑枪 ， 也 太 不是 东西 了 吧 建议 微博 ' 公知 ' 都 把 国籍 列出来   / / @ 晟 泰 投资 薛 冰岩 :   张海迪 ， 也 投奔 日本 了 ？ 是 那个 课本上 的 张海迪 吗 ？ 回复 @ 医药 馆 邵浩民 : 不好 说   党 的 光环 下 ？ 无奇不有 回复 @ 何方神圣 : 难道 日本 人 不能 厚待 她 吗 ？   / / @ 何方神圣 : 一个 时代 的 楷模 身残志坚 榜样 … … 难道 中国 人民 亏待 你 了 … … 不 明白 ！ ！ ！ 回复 @ 取豕广车 : 任志强 本身 就是 疯狗   / / @ 取豕广车 : / / @ 任志强 :   为啥 总 有人 散布 这种 谣言 新浪 应 认真 管理 和 关闭 的 是 这种 原发 的 谣言   / / @ 北青 全伟 : / / @ 靠 谱 的 二熊 : 无 转发 微博 回复 @ 医药 馆 邵浩民 : 不好 说   党 的 光环 下 ？ 无奇不有 / / @ 陈 脉脉 不得 语 : 低端 黑太蠢 了 / / @ 该隐 堂吉诃德 : 挖 鼻屎 户口 这 玩意 是 只有 天朝 才 有 的 神物 吧 ⋯   / / @ 双手 插 裤兜 儿 : 主是 高端 黑 吧 ， 户口 ？ 日本 ？ 请问 各位 拿 了 国外 护照 的 人 有 把 「 户口 」 往 国外 迁 么 ？ 还特 么 青岛 迁 到 日本 ， 你 以为 国外 的 公民 信息 跟 你 国内 的 似的 啊 ？ 在 国外 申领 了 护照 ， 你 不 说 鬼 知道 你 拿护 吃惊 / / @ 蜡笔小新 : 回复 @ 医药 馆 邵浩民 : 不好 说   党 的 光环 下 ？ 无奇不有 言论自由 ， 但 不能 无中生有 ， 起码 要 负 一定 的 责任 ！ 回复 @ 蔡 : 不管 去 哪 ？ 都 是 婊子 养 的   / / @ 蔡 : 假 的 ， 张海迪 去 的 是 德国 回复 @ 蔡 : 不管 去 哪 ？ 都 是 王八蛋   / / @ 蔡 : 假 的 ， 张海迪 去 的 是 德国 真的 吗 ？ 转发 微博 转发 微博 有些 人该 想想 这 都 是 为什么 了 ++ 真的 吗 ？ 不怕 地震 ， 海啸 啦 ！ 赞 ， 辟谣 不能 删 内容 ， 可以 恢复 澄清 ， 十八 大后 进步 了 ， 谷歌 有 希望 了 哎 ！ @ 刘宝华 汽车 商业 评论 :   从上到下 没有 安全感 ， 没捞 着 的 没有 安全感 ， 捞够 了 的 更 没有 安全感 连 省部级 封疆 大吏 都 没有 安全感 ， 何况 她 张海迪 重中之重 不是 建设 小康社会 ， 是 建设 人人 有 安全感 的 社会   / / @ 思饭辙 :   / / @ 骁行 林密 : 无 转发 微博 啊 ？   / / @ 叮叮当当 :   怒 连 她 都 移民 啦 哎 可悲 我们 该 从 国家 自身 制度 ， 公平 ， 人权 考虑 ！ 失信于民 才 是 关键 ！   / / @ :   … 虽然 我 有钱 了 也 会 考虑 移民 ， 但 对于 她 这样 做 还是 很难 接受 … / / @ 韩 一瓶 : / / @ 招财猫 比尔 :   闭嘴 机密 衰 转发 微博 转发 微博 天朝 呀 / / @ 洛阳 老狐狸 : 回复 @ 聆听 恋空 : 自己 看看 吧 怒 / / @ 聆听 恋空 : 张海迪 跑 日本 了 ？ / / @ 洛阳 老狐狸 : 代表 都 有 第二 故乡 啊 怒 怒 / / @ 博洛尼 蔡明 :   真的 吗 ？ 转发 微博 / / @ 歌唱家 高平 :   转发 @ 任志强 转发 微博 / / @ 博洛尼 蔡明 : 真的 吗 ？ 转发 微博 见怪不怪 不会 吧 ， 太 离谱 了 老娘 上 小学 时 在 一次 向 她 学习 的 大型 活动 中 为了 抬 她 的 宣传画 把 肩 都 扛 破 了 ， 愣 是 为了 学习 她 的 吃苦 精神 没吭 一声 我 相信 搞错 了 的 回应 这 两天 就 会 出来 ， 是 吧 回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 鸿 鸿 :   这情 何以堪 啊 @ 小丫头 大 猪头   @ 小 嘜 艸   @ 傻傻 -   @ 婷 诱惑 信仰 灭忙 了 吧 真 有意思 兔子 织   / / @ 尼高 纺织 余 师傅 : 你 说 连 她 都 移民 了 ， 国家 还有 布望 山 ？ 不会 吧 ？ 她 已经 是 正 部级 高官 了 啊 ！ 不 可能 ， 不 可能 ！ ！ ！ / / @ 宋永红 :   转发 微博 胖子 厉害 / / @ 上 君子 : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 爱笑 的 子 非予 :   无 语 / / @ 爱笑 的 子 非予 :   无语 不辩 真假 日本 的确 有 户口   ， 不过 不 接受 国内 的 迁过去 而已 她 别的 假是 可以 找 找 的 / / @ 金猪 宝子 爸 : 还 迁往 地 日本 大阪 就 这点 水平 还 造假 挖 鼻屎 / / @ 锴 钰 李若愚 : 假消息   日本 还有 户口   @ 任志强   还跟着 起哄 / / @ 宁书幸 : 求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? / / @ 老虎 不吃 飯飯 :   去 大阪 为 人民 服务 她 第一任 男人 是 我 的 校友 ， 这个 可以 是 真的 / / @ 千岩竞秀 : 胖子 也 传 谣言 啊 哈哈 转发 微博 / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 这是 怎么 一个 情况 转发 微博 求证 这是 公民 的 权力 ， 无可厚非 ！ 特色 中国 无奈 真的假 的 ？ 吃惊 吃惊 吃惊 转发 微博 ： 无凭无据 ， 不负责任 ， 赚 眼球 ！ 有点 不靠 谱 ， 户口 迁移 只 适用 于 国内 ， 特区 都 不行 ， 怎么 迁往 大阪 ， 大阪 有 派出所 吗 ？ 转发 微博 为何 总 有人 编造谎言 新浪 应给 编谎 者 上 黑名单 / / @ 京沪 双子座 :   无论 真假 也 不能 称 人家 外逃 因张 确实 自强不息 所有 一切 成绩 是 自身 努力 结果 她 是 一个 有 独立思想 的 人 年 刚 获 \" 亚太 残疾人 权利 领袖 奖 \" . / / @ 京申 小龙女 :   是 真的 ? 前段时间 在 报道 最 美丽 的 女 教师 时 还 出过 镜 的   @ 离家 三千里 转发 微博靠 ， 几千年 的 “ 官本位 ” 制度 啊 ， 成名 的 、 有钱 的 都 在 政治 圈 插一脚 ； 还有 的 看透 了 ， 出国 了 ； 最 过分 的 那些 拿 着 别国 护照 还来 代表 人民 的 ！   @ 加减 好 嚣张 / / @ 狼得 糊涂 :   特色 中国 无奈 转发 微博 难以 接受 啊 ！ 转发 微博 这 都 是 怎么 了 是不是 真的 啊 ？ / / @ : 转发 微博能 不能 再乱点 ？ 不 知道 是 真是假 ， 如果 是 真的 ， 真 应该 好好 反思 反思 玩 政治 捞 资本 然后 开溜 连 我们 的 红色 张 姐姐 都 这么 个 招术 就别 去 考证 什么 张兰 李兰 姐姐 们 啦 ... 身残志坚 ， 期待 的 光盘 面市 / / @ : 日本 迁 户口 ？ 已经 并入 中国 了 ？ / / @ 盐巴 - 炎爸 : 求证 ！ 放过 一个 残疾人 为 她 祝福 ！ 不会 吧 ， 貌似 她 是 残联 主席 呢 ， 职级 大概 是 副 部 呀 ？ 怎么 会 • • • • • • 晕 疑问 转发 微博 童年 啊 泪泪 转发 微博 可能 她 也 觉得 中国 没法 呆 了 ， 还是 不 给 祖国 制造 麻烦 好 ， 比 贪官污吏 好 / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 求 真相 ！ 求 证据 ！ 回复 @ 吾 空 在 沈阳 : 居心叵测 ！ 这种 假新闻 - 和平演变 - 文化 入侵 和 打击 的 手段 之一 ！ 须知 ， 舆论 上 打倒 了 一个 张海迪 ， 实质 动摇 的 是 国人 的 心 ！ 根本 上 打击 的 是 我国 现行 的 体制 ！   / / @ 吾 空 在 沈阳 : 人家 干嘛 要 造假 呢 ？ 这 不是 污害 人家 吗 ？ 转发 微博 转发 微博 / / @ 玉树临风 大海 哥 在 北京 :   / / @ :   转发 微博 转发 微博转 一转 / / @ 若晴 : 日本 的确 有 户口   ， 不过 不 接受 国内 的 迁过去 而已 她 别的 假是 可以 找 找 的 / / @ 金猪 宝子 爸 : 还 迁往 地 日本 大阪 就 这点 水平 还 造假 挖 鼻屎 / / @ 锴 钰 李若愚 : 假消息   日本 还有 户口   @ 任志强   还跟着 起哄 无 语 转发 微博 高位 截瘫 跷 二郎腿 ？ @ 陈放 策划   @ 杜猛   张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 是 真的 吗   不 可能 的 此 内容 为 不实 消息 ， 已 处理   详情 > > / / @ 强哥 噻 :   转发 微博 哦 ？ / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 吃惊 哪里 不实 了 ？ 闭嘴 如果 是 真的 ， 就 该 好好 收拾 ！   / / @ 口 十三 少 : 无耻 还是 无奈 ？ 无路可走 还是 无计可施 ？ 真的 吗 ？ 希望 是 谣言 ！ 不 可能 ！ 求 辟谣 ！ / / @ 小 歪歪 : 可能 她 也 觉得 中国 没法 呆 了 ， 还是 不 给 祖国 制造 麻烦 好 ， 比 贪官污吏 好 / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ / / @ 佛山 市民 : 问 楛 者 勿 告 也 ， 告 楛 者 勿 问 也 ， 说 楛 者 勿 听 也 ！ - - - - 荀子 打 哈气 / / @ 黔 山粤水 : 真是 张海迪 ？ 吃惊 抓狂 中国 的 悲哀 有人 说 她 入 了 德国籍 人类 自由 迁徙 ， 本 就是 正常 之 事   / / @ - : 不 可能 ！ 求 辟谣 ！ / / @ 小 歪歪 : 可能 她 也 觉得 中国 没法 呆 了 ， 还是 不 给 祖国 制造 麻烦 好 ， 比 贪官污吏 好 / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 转发 微博 她 也 不是 神 ， 是 众人 抬高 了 她 这 不错 ， 看来 日本 户籍 系统 和 天朝 都 联网 了 ， 日本 加入 天朝 指日可待 了 海迪 出来 晒晒 户口 页 吧 识时务者为俊杰 / / @ 小 歪歪 :   可能 她 也 觉得 中国 没法 呆 了 ， 还是 不 给 祖国 制造 麻烦 好 ， 比 贪官污吏 好 / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ / / @ 小 歪歪 :   可能 她 也 觉得 中国 没法 呆 了 ， 还是 不 给 祖国 制造 麻烦 好 ， 比 贪官污吏 好 / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ 转发 微博 转发 微博 不敢相信 泪 转发 微博 真的 吗 不 相信 欧求 真相 ， @ 南方日报   政协 人大 新闻 发言人 应该 出来 说明 / / @ 三水 王冈刀 :   这 真的 是 无语 啊 ， 一代人 的 楷模 啊 ， 变 日本 人 了 ， … … … … 转发 微博 转发 微博 回复 @ 王延年 的 微博 : 户口 能迁 到 国外 ， 这 理由 太 低估 网民 智商 了 吧 ？ 谁 不 知道 户口 政策 是 中国 特色 ， 还 信誓旦旦 迁往 日本 大阪 你 倒 是 发个 图 给 我 看看 啊 ， 奥巴马 是 中国 国籍 你 知不知道 啊 ？   / / @ 王延年 的 微博 : 绝对 真的   @ 远影     / / @ 冬悦 : 真 励志 ！ 转发 微博 / / @ 刘大玮 :   求 真相 … / / @ - : 去 哪 不行 ？ / / @ 刘大玮 :   求 真相 … / / @ - : 去 哪 不行 ？ / / @ 胖墩儿 他 干爹 :   连 残疾 的 都 跑 路 了 / / @ 法律 的 界碑 : 难道 烂摊子 丢 给 我们 这些 人 ？ 可怜     / / @ 亦品 仙 : / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ / / @ 胖墩儿 他 干爹 :   连 残疾 的 都 跑 路 了 / / @ 法律 的 界碑 : 难道 烂摊子 丢 给 我们 这些 人 ？ 可怜     / / @ 亦品 仙 : / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 潜伏 吧 户口 迁往 大阪 ？ 别 瞎 扯淡 了 弱 / / @ 雨中 漫步 :   太 令人震惊 啦 ！ 居然 她 ？   / / @ 流浪 的 精灵 : 天天 讴歌 党 ， 讴歌 国家 ， 靠 党和人民 富 起来 的 那些 人 ， 悄悄的 转移 到 国外 ， 只 剩下 天天 牢骚 不断 、 意见 漫天 的 愤青 们 在 坚守 着 / / @ 雨中 漫步 :   太 令人震惊 啦 ！ 居然 她 ？   / / @ 流浪 的 精灵 : 天天 讴歌 党 ， 讴歌 国家 ， 靠 党和人民 富 起来 的 那些 人 ， 悄悄的 转移 到 国外 ， 只 剩下 天天 牢骚 不断 、 意见 漫天 的 愤青 们 在 坚守 着 真的 ？   / / @ 博洛尼 蔡明 : 真的 吗 ？ / / @ 王波 - - - :   中国 这是 怎么 了 ？ / / @ 王波 - - - :   中国 这是 怎么 了 ？ / / @ 永恒 的 智慧 之光 :   顶 / / @ 永恒 的 智慧 之光 :   顶 / / @ :   / / @ 博洛尼 蔡明 : 真的 吗 ？ / / @ :   / / @ 博洛尼 蔡明 : 真的 吗 ？ / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ / / @ 小鱼 哥 呀 :   转发 微博 / / @ 小鱼 哥 呀 :   转发 微博 / / @ 曾经 是 海 :   有些 人该 想想 这 都 是 为什么 了 / / @ 曾经 是 海 :   有些 人该 想想 这 都 是 为什么 了 / / @ 大绽 红兔 :   转发 微博 / / @ 大绽 红兔 :   转发 微博 / / @ 独坐 夜下 :   真的假 的 ？ / / @ 独坐 夜下 :   真的假 的 ？ / / @ 周小力 :   转发 微博 / / @ 請 叫 我華帥 :   转发 微博 / / @ 唐僧 :   看清 了 当今 世态炎凉 / / @ 唐僧 :   看清 了 当今 世态炎凉 / / @ 三水 王冈刀 :   这 真的 是 无语 啊 ， 一代人 的 楷模 啊 ， 变 日本 人 了 ， … … … … / / @ 三水 王冈刀 :   这 真的 是 无语 啊 ， 一代人 的 楷模 啊 ， 变 日本 人 了 ， … … … … / / @ 会 潜水 的 笨牛 :   转发 微博 / / @ 旅行 下站 :   转发 微博 / / @ 旅行 下站 :   转发 微博 / / @ 久违 的 :   张海迪 其实 就是 个 做学问 的 ， 没什么 大不了 的 吧 / / @ 久违 的 :   张海迪 其实 就是 个 做学问 的 ， 没什么 大不了 的 吧 / / @ 伟大 的 曲谱 :   呵呵 / / @ 伟大 的 曲谱 :   呵呵 / / @ 香山 老樵 :   大阪 还是 大庆 呀 ？ / / @ 香山 老樵 :   大阪 还是 大庆 呀 ？ / / @ 北方 飞来 的 鹰 :   腐败 啊 · · · · · · · · / / @ 北方 飞来 的 鹰 :   腐败 啊 · · · · · · · · / / @ 小鱼 哥 呀 :   转发 微博 / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 旭日 心声 :   求 证实 / / @ 世华 刘保华 :   无 语 / / @ 世华 刘保华 :   无 语 / / @ 逸 香阁 主 :   这样 我们 还 能 说 什么 ............ 无奈 ！ / / @ 逸 香阁 主 :   这样 我们 还 能 说 什么 ............ 无奈 ！ / / @ 鼎立 云鹏 :   无耻 / / @ 问候 老天 :   那时 我们 的 偶像   原来 是 这 样子 滴 / / @ 问候 老天 :   那时 我们 的 偶像   原来 是 这 样子 滴 / / @ :   确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 此 内容 不 实 / / @ 海 夫人 小院 :   哪里 不实 了 ？ 闭嘴 / / @ 海 夫人 小院 :   哪里 不实 了 ？ 闭嘴 张海迪 又 做 了 一次 英雄 ， 勇敢 地 背判 了 她 的 阶级 ， 向 腐败 的 制度 说 不 ！ / / @ 多情 杀手 刘 :   嘻嘻 / / @ 多情 杀手 刘 :   嘻嘻 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 弹壳 蛋壳 :   这 / / @ 弹壳 蛋壳 :   这 / / @ 绿窗 竹子 :   哦 ？ / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 / / @ 绿窗 竹子 :   哦 ？ / / @ 老虎 不吃 飯飯 : 去 大阪 为 人民 服务 / / @ - - :   转发 微博 / / @ - - :   转发 微博 / / @ 奔跑 的 天使 :   这是 真的 吗 ？ 说实话 ， 我 小时候 就 质疑 她 的 那些 故事 是不是 编 的 ， 就 跟 雷锋 的 故事 一样 ！ / / @ 三清山 香蜜湖 :   转发 微博 / / @ 三清山 香蜜湖 :   转发 微博 鼓掌 / / @ 老 左识途 :   对于 此类 造谣 者 的 处罚 一定 要 下 重拳 ， 影响 及其 恶劣 ， 消号 是 应有 的 惩罚 ， 还 应 将 运营商 所 掌握 的 后台 信息 提供 给 有关 部门 在 真实 社会 中 给予 依法处理 @ 微博 社区 委员会   @ 亚东 / / @ 山水 知音 - 飘 :   这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 求证 ！ / / @ _ 风尘 :   失望 、 / / @ _ 风尘 :   失望 、 转发 微博 想不到   / / @ 靡靡师 太 : 很 惊讶 ！ / / @ 羊村 送 村长 : 许 三观 卖血记 ！   / / @ 恶汉 大董 : 吃惊 三观 呢 ？ 有权 的 裸 ， 有钱 的 迁 ， 你们 对 祖国 到底 持 什么 心态 ？ ！ 最 令人厌恶 的 就是 表里不一 怒 / / @ 我 爱 不锈钢 - 乐在 姚启中 : 如何 一分为二 、 客观 辩证 ， 看待 此 现象 及 本质 ？ - - - - 惑 了 ， 元芳 ？ / / @ 小桥流水 公馆 :   转发 微博 转发 微博 特色 ！ ！ ！ / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ 转发 微博 / / @ 披衣 观月 :   无语 啊 / / @ 披衣 观月 :   无语 啊 真的 么 ？ 谣言 吧 ！ 胡 咧咧 的 都 是 不 动脑子 的   / / @ - : 党 啊 ， 党 啊 ， 你 看看 这些 白眼狼 ， 也 充分说明 了 什么 / 世界 本来 无疆 ， 有 了 篱笆 就 成 了 墙 有些 有 身份证 的 国人 ， 连 老外 都 不如   / / @ 清净 散人 : 回复 @ 枫边 小桥 : 再 骂 也 比 拿 着 外国 身份证 来 代表 中国 人民 的 强 啊   把 可怜 的 老百姓 给 忽悠 了 ， 励志 楷模 不过 是 个 幌子 罢了 ， 估计 她 下辈子 还 得 坐轮椅 / / @ 原来 并 不 坚强 :   靠 / / @ 夹缝 里 的 岩石 :     @ 傻猫 珠宝 儿 / / @ 夹缝 里 的 岩石 :     @ 傻猫 珠宝 儿 / / @ 翼码 张波 : 终于 成为 我 学习 的 榜样 了 ， 身残脑 不 残 的 典范 ！ 转发 微博 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ 倚兰品 香茗 :   特色 ！ ！ ！ 转发 微博 鄙视 人家 当年 那么 拼 ， 图 的 是 什么 不 就是 今天 嘛 ， 早有 预谋 ， 咳 ， 应该 是 目光 长远 ， 志向 远大 / / @ :   求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 转发 成 日本 人 了 ？ / / @ :   人家 当年 那么 拼 ， 图 的 是 什么 不 就是 今天 嘛 ， 早有 预谋 ， 咳 ， 应该 是 目光 长远 ， 志向 远大 / / @ :   求 真相 … … 不能 让 她 投机 完 了 ， 就 跑 了 ， 什么 东西 啊 ， 要是 真的 话 ， 这 简直 是 道德 模范 变 缺德 模范 ！ 转发 微博 转发 / / @ 抬 着 头 看天 :   希望 不是 真的 / / @ 日落 天涯 :   坐在 轮椅 上 背单词 ， 想 学 几门 就 几门 ， 海迪 姐姐 很 早就 认识 到 ， 学好 一门 外语 有 多 重要 / / @ 日落 天涯 :   坐在 轮椅 上 背单词 ， 想 学 几门 就 几门 ， 海迪 姐姐 很 早就 认识 到 ， 学好 一门 外语 有 多 重要 / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 蒋林刚 :   汗 / / @ 蒋林刚 :   汗 还是 一句 话 ： 如果 你 的 文明 是 让 我们 卑躬屈膝 ， 那 我 就让 你 看见 野蛮 的 骄傲 公安部门 能道 出 真相 么 ？ 真 得 不是 真的 吗 ？ ？ / / @ 李 小胖 黎 大哥 : 辟谣 必须 出来 抓狂 抓狂 抓狂 抓狂 / / @ : 连 张海迪 都 移民 了 ？ ！ 看来 中国 今后 的 全国代表大会 有望 成为 联合国 代表大会 了 ！ / / @ 独孤 卡宴 :   是 吗 ？ 悲哀 啊 ！ ！ ！ / / @ :   人间 本 没有 神 ， 捧得 人多 了 就 成 了   / / @ 曰 知 : 说明 她 头脑清醒 ， 说明 有关 部门 头脑 不 清醒 / / @ :   人间 本 没有 神 ， 捧得 人多 了 就 成 了   / / @ 曰 知 : 说明 她 头脑清醒 ， 说明 有关 部门 头脑 不 清醒 真没想到 / / @ 冰色 下午茶 :   赞 ~ / / @ 爱摄 侬 :   真心 不 明白 ， 这些 拿 了 外国 绿卡 的 ＂ 名 人们 ＂ 为什么 还要 ＂ 代表 ＂ 老百姓 参政议政 ， ＂ 协商 ＂ 老百姓 的 ＂ 幸福 ＂ 生活 ？ 我们 总是 被 莫名 地被 代表 着 ， 被 幸福 着 ， 天朝 草民 的 悲哀 ！ / / @ 冰色 下午茶 :   赞 ~ / / @ 爱摄 侬 :   真心 不 明白 ， 这些 拿 了 外国 绿卡 的 ＂ 名 人们 ＂ 为什么 还要 ＂ 代表 ＂ 老百姓 参政议政 ， ＂ 协商 ＂ 老百姓 的 ＂ 幸福 ＂ 生活 ？ 我们 总是 被 莫名 地被 代表 着 ， 被 幸福 着 ， 天朝 草民 的 悲哀 ！ / / @ 宁书幸 :   求证 我 少年 时 被 她 的 身残志坚 和 无私 爱国精神 感动 得 一塌糊涂 ， 现在 ， 她 竟然 也 ? 转发 微博能 走 的 都 走 了 / / @ :   不会 吧 吃惊 张海迪 衰 / / @ :   不会 吧 吃惊 张海迪 衰 吐血 惊叹 ....... 转发 微博 / / @ - : 残疾人 ， 身残脑 不 残 走 为 上 ！ / / @ 迷恋 女 体香 :   转发 微博 这 是 真的 吗 ？ 唉 ~ 转发 微博 真的 ? / / @ 拉着 儿子 的 手 冲走 青春 路 :   海迪 啊   得瑟者 .................. / / @ 手机用户 :   转发 微博情 何以堪 派出所 迁 户口 就 能 改 国籍 ！ 笑 死 了 ~ 呢 还要 各国 领事馆 大使馆 干什么 偷 笑哈哈 / / @ 馨佑卫门 :   仅凭 一句 “ 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 ... ” 就 能 断定 谣言 始作俑者 是 真脑 残 还 迁 户口 ， 丫真 以为 中国 统一 日本 了 么 哈哈 此 消息 由 新浪 微博 官方 辟谣 了 ， 这个 辟谣 的 也 要 转 ！ / / @ 艾尔顿 :   转发 出于 两个 目的 ： 第一 ， 求 证实   或   辟谣 ； 第二 ， 若 被 证实 ， 则 说明 张海迪 为了 不 给 祖国 增添 负担 ， 尽到 了 最后 一丝 努力 其它 不说 什么 了 ！   衰 / / @ : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 改天 我 也 移民 哈哈   / / @ 兎 : 派出所 迁 户口 就 能 改 国籍 ！ 笑 死 了 ~ 呢 还要 各国 领事馆 大使馆 干什么 偷 笑哈哈 / / @ 馨佑卫门 :   仅凭 一句 “ 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 ... ” 就 能 断定 谣言 始作俑者 是 真脑 残 还 迁 户口 ， 丫真 以为 中国 统一 日本 了 么 哈哈 转发 微博 / / @ 烦烦 打呼噜 :   转发 微博 只是 看着 / / @ 明哥 那些 事 : 转发 微博 / / @ :   确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 / / @ :   确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 / / @ :   又 走 了 一个 / / @ 倪 娃娃 : 她 可是 我 小学 课本 里 学到 的 励志 榜样 啊 ， 算了 现在 也 是 吧 可怜 / / @ 生活 就 这样儿 :   这些 人 哪 ， 真是 悲哀 / / @ 生活 就 这样儿 :   这些 人 哪 ， 真是 悲哀 转发 微博 真的假 的 ？ 吃惊 真的 ？ 无 语 ！ / / @ 晒 月亮 的 熊猫 :   求 避谣 / / @ 晒 月亮 的 熊猫 :   求 避谣 @ 张海迪     求 辟谣 如果 这是 真的 ， 那 我 也 把 国籍 改掉 吧 ， 因为 可以 当 人大代表 张海迪 成 日本 公民 了 ， 晕 / / @ 泛野之马 :   能 走 的 都 走 了 回复 @ : 大家 目前 的 情绪 不是 在于 某某人 出去 了 ， 所以 就 愤青 了 ； 而是 在于 某某 群体 在 出去 ， 或 在 出去 的 趋势 进行 中 ， 所以 ， 不 需要 对 这个 趋势 中 某 一个 没有 动 ， 就 对 这种 评论 或者 关心 予以 老拳 ， 所以 ， 大家 的 关心 不 在 这个 点上   / / @ : 回复 @ 张韬 - : 因为 中国 有 很多 傻 逼 总裁 信 谣言 / / @ 香山 老樵 :   大阪 还是 大庆 呀 ？ / / @ 香山 老樵 :   大阪 还是 大庆 呀 ？ / / @ 披衣 观月 :   无语 啊 / / @ 披衣 观月 :   无语 啊 / / @ 小 扎马 :   转发 微博 / / @ 小 扎马 :   转发 微博 转发 微博 转发 微博 / / @ :   / / @ :   转发 微博 / / @ 郭 不再 :   连 张海迪 都 跑 了 ？ ！ 吃惊 转发 微博 真的 吗 ？ 能 走 的 谁 不想 离开 这个 让 人 失望 充斥 着 腐朽 的 国体 ？ 作为 转过 微博 的 人     表示 经 新浪 微博 确认     该 消息 不 实 / / @ 音符 儿猴哥 羊 _ 邓豪 : 嗯 ？ 偷笑 吃惊 思考 / / @ 崇善 尚美 _ 小牛 妖牛政 是 也 : 真的 ？ 思考 / / @ _ 泫 樾 泫 樾 有人 : / / @ 丁明 拥 这 是 真的 吗 ？ ？   如果 是 真的 ， 这是 监狱 吗 ， 争相 出逃 ？ 这是 真的 真的 真的 么 ？   / / @ 亦品 仙 :   / / @ 人家 错 了 你 要 怎么样 :   不 爱国 ？ 【 狗尚 不 嫌 母丑 】 路透社 记者 拍摄 的 照片 ， 一只 小狗 在 母狗 被 杀 后 几天 中 一直 不愿 离开 母狗 的 肢体 都 残缺不全 了 转发 微博此 女 残而不废 ， 中而 不华 ， 带 着 主席 官帽 东渡 ， 可名 鉴假   / / @ 高松 婴 : 求 有关 部门 公布 真相 我 不信 我 不信 我 不 信泪 小时候 思想品德 里面 说 张海迪 是 中国 的 保尔 柯察金 ， 到 了 今天 的 互联网 时代 ， 一个个 偶像 都 倒 了 ， 雷锋 ， 赖宁 ， 还有 这个 活着 很 好 的 — — — — 张海迪 怎么 能当 十八 大 代表 呢 吃惊   / / @ 白水泥 :   下 一个 会 是 郭 某某 吗 / / @ 青山 冰雪 :   张海迪 是 全国 人民 学习 的 楷模 / / @ 柿子 不是 唯一 的 水果 :   三观 彻底 被 毁 / / @ 柿子 不是 唯一 的 水果 :   三观 彻底 被 毁 聪明   / / @ 行者 小 崔 : 少年 时 的 偶像 / / @ 李桂月 的 微博 :   转发 微博 / / @ 孙恬 的 微博 :   转发 微博 / / @ 孙恬 的 微博 :   转发 微博 封杀 谣头 人 微博 ， 建 网上 黑名单 ！   / / @ 京沪 双子座 : 为何 总 有人 编造谎言 新浪 应给 编谎 者 上 黑名单   / / @ 京沪 双子座 :   无论 真假 也 不能 称 人家 外逃 因张 确实 自强不息 所有 一切 成绩 是 自身 努力 结果 她 是 一个 有 独立思想 的 人 年 刚 获 \" 亚太 残疾人 权利 领袖 奖 \" . / / @ 柴丹枫 :   新 的 时代 ， 榜样 有 了 新 的 内涵 ！ / / @ 柴丹枫 :   新 的 时代 ， 榜样 有 了 新 的 内涵 ！ / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 / / @ 小 屁屁 闯江湖 :   还要 发动 全国 人民 学习 她 么 ？ 挖 鼻屎 / / @ 小 屁屁 闯江湖 :   还要 发动 全国 人民 学习 她 么 ？ 挖 鼻屎 你 往 哪儿 闪 ？ 我 就 想不通 为什么 去 日本 呢 … 奇怪 …   / / @ 那山 那水 那 人 那 风景 :   是 我 ， 我 也 闪 了 晕 / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ 转发 微博 / / @ 苏 :   转发 微博 / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 转发 微博 / / @ 宝贝 美嘉留 : / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 刘大玮 :   求 真相 … / / @ - : 去 哪 不行 ？ / / @ 刘大玮 :   求 真相 … / / @ - : 去 哪 不行 ？   @ 耨 耨 丽     不 属实 ？   / / @ 女孩 不二 微笑 : / / @ 刘大玮 :   求 真相 … / / @ - : 去 哪 不行 ？ / / @ 柴丹枫 :   新 的 时代 ， 榜样 有 了 新 的 内涵 ！ / / @ 柴丹枫 :   新 的 时代 ， 榜样 有 了 新 的 内涵 ！ 转发 微博 / / @ 抬 着 头 看天 :   希望 不是 真的 / / @ 抬 着 头 看天 :   希望 不是 真的 / / @ 孙恬 的 微博 :   转发 微博 / / @ 孙恬 的 微博 :   转发 微博 / / @ :   确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 / / @ :   确实 是 榜样       / / @ 屁 一一 :   一代人 的 榜样 ， 值得 学习 / / @ 黄 : 她 是 身残 ， 又 不是 脑残 这个 国家 的 人 ， 只要 不脑 残 ， 只要 赚够 了 ， 都 会 移民 / / @ 曾经 是 海 :   有些 人该 想想 这 都 是 为什么 了 / / @ 無双 :   个人 的 自由选择 ， 小题大作 了 / / @ 金沙 惰 惰 :   啊 ， 有意思 / / @ 金沙 惰 惰 :   啊 ， 有意思 @ 万里 小舟   / / @ 三水 王冈刀 :   这 真的 是 无语 啊 ， 一代人 的 楷模 啊 ， 变 日本 人 了 ， … … … … / / @ 乐 :   牛 逼 啊 经常出现 在 小学 课本上 的 人物 / / @ :   / / @ :   转发 微博 / / @ _ :   这 不是 海迪 么 哈哈 去 做 日本 人为 ！ / / @ _ :   这 不是 海迪 么 哈哈 去 做 日本 人为 ！ / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ / / @ 枫林 驿站 :   呵呵 ， 我 相信 不是 空穴来风 ， 求 真相 ！ / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ 怪不得 没 声音 了 ！ 哼哼 都 是 人 精儿 啊 ， 知道 啥 是 顺势 而 为   / / @ 眼筝 筝 : 还 回来 开 代表大会 ， 帮 你 决策 一下   / / @ 蔚蓝 的 湖绿 的 : 这是 真的 么 ？ 偶像 坍塌 瓦解 的 年代 ！ 转发 微博 你 妹 的 ， 搞 得 小时候 老师 还 让 俺们 学 你 的 优良 品质 和 坚持不懈 的 精神 ， 要是 学 你 估计 国家 都 要 亡国 了 挖 鼻屎 / / @ 小豪学 钓鱼 :   小时候 作文 的 经典 范例   / / @ 行者 小 崔 : 少年 时 的 偶像 / / @ 小豪学 钓鱼 :   小时候 作文 的 经典 范例   / / @ 行者 小 崔 : 少年 时 的 偶像 转发 微博求 真相 ！ / / @ 馬 :   转发 微博 / / @ 北化 小飞熊 :   假 的 吧 ， 之前 她 不是 出来 辟谣 了 啊 / / @ 凉亭 观风 :   有意思 了 、 、 、 / / @ 凉亭 观风 :   有意思 了 、 、 、 / / @ 阿扯 摸 呀 摸 冬瓜 :   出卖 民族 、 国家 白眼狼 往往 是 高官厚禄 者 身份 卑微 者 只能 卖 自己 ， 高贵 者 可 卖 的 就 多 了 了 / / @ 阿扯 摸 呀 摸 冬瓜 :   出卖 民族 、 国家 白眼狼 往往 是 高官厚禄 者 身份 卑微 者 只能 卖 自己 ， 高贵 者 可 卖 的 就 多 了 了 / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 转发 微博 / / @ 泛野之马 :   能 走 的 都 走 了 / / @ 泛野之马 :   能 走 的 都 走 了 / / @ : 连 张海迪 都 移民 了 ？ ！ 看来 中国 今后 的 全国代表大会 有望 成为 联合国 代表大会 了 ！ 转发 微博 到底 怎么回事 ？ 谁 给 个 准信 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 、 我们 小时候 ， 听 她 演讲 ， 感动 的 直 哭泣 / / @ 峰 看 天下 :   请 辟谣 鄙视 汗 闭嘴 如果 真实 的 ， 她 不配 做 残疾人 榜样 ， 如果 发 假新闻 那 就 早点 见上帝 ！ 转转 转发 微博身 残脑 不 残 / / @ 凉亭 观风 :   有意思 了 、 、 、 证据 不 充分 ， 有 造谣 嫌疑 ， 暂不信 打 上 了 不实 消息 还 能 转 吗 ？ / / @ 大道 无门 :   转发 微博 / / @ 大道 无门 :   转发 微博 / / @ _ :   骗子 时代 造就 的 骗子 之一 而已 / / @ _ :   骗子 时代 造就 的 骗子 之一 而已 / / @ 無双 :   个人 的 自由选择 ， 小题大作 了 / / @ 小豪学 钓鱼 :   小时候 作文 的 经典 范例   / / @ 行者 小 崔 : 少年 时 的 偶像 / / @ 乐 :   牛 逼 啊 经常出现 在 小学 课本上 的 人物 / / @ 乐 :   牛 逼 啊 经常出现 在 小学 课本上 的 人物 / / @ 食堯 金勻 :   童年 的 价值观 该变 了 / / @ 食堯 金勻 :   童年 的 价值观 该变 了 转发 微博 / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ _ :   这 不是 海迪 么 哈哈 去 做 日本 人为 ！ 是否 属实 ？ 果真 也 当 了 清醒 的 人 ？ / / @ 北方 春种 秋收 :   转发 微博 / / @ 北方 春种 秋收 :   转发 微博 / / @ 藏北 _ :   她 怎么 想 的 ? 应该 和 我们 差不多 吧 / / @ 藏北 _ :   她 怎么 想 的 ? 应该 和 我们 差不多 吧 转发 微博 / / @ 水兰 :   呵呵 / / @ 永恒 的 智慧 之光 :   顶 / / @ 永恒 的 智慧 之光 :   顶 / / @ 瘪爷 瘪 言 :   谁 都 不 安全 ！   / / @ 夏林林 酒类 营销 咨询 : 谁 的 国 ？ / / @ 瘪爷 瘪 言 :   谁 都 不 安全 ！   / / @ 夏林林 酒类 营销 咨询 : 谁 的 国 ？ / / @ _ :   这 不是 海迪 么 哈哈 去 做 日本 人为 ！ / / @ _ :   这 不是 海迪 么 哈哈 去 做 日本 人为 ！ / / @ - 天 山北坡 :   转发 微博 / / @ - :   真的 ？ / / @ :   了 得 / / @ :   了 得 / / @ _ :   骗子 时代 造就 的 骗子 之一 而已 / / @ _ :   骗子 时代 造就 的 骗子 之一 而已 小时候 她 是 榜样 ， 长大 了 她 是 我 的 指明 灯 ， 必须 移民 ！ 回复 @ - : 当然 是 真的 ， 户籍 都 从 山东 青岛 迁出 了 ， 日本 大阪 的 某某 派出所 都 接收 她 的 户籍 迁入 了 ， 这 可是 事实 啊 嘻嘻   / / @ - : 如果 是 真的 ， 那 就 太 悲哀 了 如果 是 博主 把 没有 证实 的 消息 搞 得 言之凿凿 ， 那博主 更 可耻 / / @ 泛野之马 :   能 走 的 都 走 了 能轉   / / @ 柳庄 :   打上 了 不实 消息 还 能 转 吗 ？ / / @ 老蒋 在 大陆 :   虽然 真实性 有待 考证 ， 但 对 这种 通过 政府 造神 运动 捧出来 的 道德 楷模 从来 就 没什么 好感 ， 远者 如 张海迪 ， 近者 如 郭明义 ！ 政府 造神 越 多 ， 公信力 透支 越 甚 ！ / / @ 老蒋 在 大陆 :   虽然 真实性 有待 考证 ， 但 对 这种 通过 政府 造神 运动 捧出来 的 道德 楷模 从来 就 没什么 好感 ， 远者 如 张海迪 ， 近者 如 郭明义 ！ 政府 造神 越 多 ， 公信力 透支 越 甚 ！ / / @ 深圳 浪人 :   转发 微博 / / @ 深圳 浪人 :   转发 微博 / / @ 迎旭 倚岳 仰光 登峰 :   其实 她 移 不 移民 没有 关系 ， 我们 不缺 这样 的 偶像 但 她 不能 作为 公众 人物 ， 一方面 不是 中国 人 ， 另一方面 还要 享受 中国 人 提供 给 她 的 特别 待遇 她 是 人大代表 ， 还是 什么 代表 吧 ？ 她 本人 和 相关 部门 应该 站 出来 直面 这个 问题 ！ / / @ 迎旭 倚岳 仰光 登峰 :   其实 她 移 不 移民 没有 关系 ， 我们 不缺 这样 的 偶像 但 她 不能 作为 公众 人物 ， 一方面 不是 中国 人 ， 另一方面 还要 享受 中国 人 提供 给 她 的 特别 待遇 她 是 人大代表 ， 还是 什么 代表 吧 ？ 她 本人 和 相关 部门 应该 站 出来 直面 这个 问题 ！ 转发 微博 全体 大家 都 移民 吧 / / @ - :   真的 ？ / / @ - :   真的 ？ 谨慎 ， 谨慎 ？ 吐血 @ 立青 / / @ :   身残智 不 残 神马 / / @ :   身残智 不 残 神马 转发 微博 / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 花车 坐艇 :   回复 @ : 是 唔 是 真架 ， 是 就 一世英名 一朝 清   / / @ : 国旗 江南 国旗 江南   / / @ 任志强 :   奈何 ？     / / @ 张醒生 : 真的 ？     / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 真是 身残志坚 的 好 故事 哇 ！ 谁 来 告诉 我 是 真的假 的 悲伤 / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 / / @ 泛野之马 :   能 走 的 都 走 了 / / @ 飞鸟 和 鱼 :   求 真相 / / @ 飞鸟 和 鱼 :   求 真相 / / @ 水兰 :   呵呵 / / @ 水兰 :   呵呵 / / @ 大道 无门 :   转发 微博 / / @ 大道 无门 :   转发 微博 / / @ :   身残智 不 残 神马 / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ __ :   转发 微博 / / @ __ :   转发 微博 / / @ - :   真的 ？ / / @ - :   真的 ？ / / @ _ :   骗子 时代 造就 的 骗子 之一 而已 / / @ 迎旭 倚岳 仰光 登峰 :   其实 她 移 不 移民 没有 关系 ， 我们 不缺 这样 的 偶像 但 她 不能 作为 公众 人物 ， 一方面 不是 中国 人 ， 另一方面 还要 享受 中国 人 提供 给 她 的 特别 待遇 她 是 人大代表 ， 还是 什么 代表 吧 ？ 她 本人 和 相关 部门 应该 站 出来 直面 这个 问题 ！ / / @ - :   真的 ？ / / @ 星辰 下 的 爱 :   真的假 的 啊 ？ / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ :   了 得 / / @ 乐 :   牛 逼 啊 经常出现 在 小学 课本上 的 人物 / / @ 乐 :   牛 逼 啊 经常出现 在 小学 课本上 的 人物 / / @ 草木 牙膏 :   难到 中国 的 残联 主席 是 日本 人 ? 偷笑 等 真相 / / @ 悲 催 的 格格 巫 :   转发 微博 / / @ 悲 催 的 格格 巫 :   转发 微博 / / @ 老蒋 在 大陆 :   虽然 真实性 有待 考证 ， 但 对 这种 通过 政府 造神 运动 捧出来 的 道德 楷模 从来 就 没什么 好感 ， 远者 如 张海迪 ， 近者 如 郭明义 ！ 政府 造神 越 多 ， 公信力 透支 越 甚 ！ 转发 微博 / / @ 永恒 的 智慧 之光 :   顶 / / @ 瘪爷 瘪 言 :   谁 都 不 安全 ！   / / @ 夏林林 酒类 营销 咨询 : 谁 的 国 ？ 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 转发 微博   话题 详情 : : / / . / 建议 @ 张海迪   告 他 诽谤 ， 造谣 不 受到 应有 惩罚 只会 助长 这种 垃圾 风气 蔓延 话 说 ， 这种 故意 造谣 甚至 把 造谣 当成 职业 的 人应 强制 进 精神病院 接受 治疗 ， 太特 么 有 病 啦 ！ 怒 / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 一直 造谣   你 敢 实名 吗   详情 : : / / . / 按照 惯例 ， 基本上 就 不了了之 / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 转发 微博   话题 详情 : : / / . / @ 一只 硕大 的 小弓 虽   / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 质疑 者 举证 ， 这点 基本 法理 都 不 懂 ， 造谣 的 成本 真 有些 低 了   来自 : : / / . / 我 又 对 某 记者 幻灭 了   / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 公安局 内部 呵呵 呵 ， 继某 亲戚 某 朋友 之后 又 一 格式 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 可是 那 两万多 的 转发 都 是 什么 心态 啊 / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 不是 德国人 的 吗 ？ 怎么 又 是 日本 人 了 ？ 造谣 一时 爽 … …   来自 : : / / . / 这种 事情 宽容 个 毛线 啊 ， 是 纵容 啊   / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 传完 人家 入 德国 被 打 脸 又 传 人家 入 日本 ， 就是 因为 造谣 传谣 不 被 处理 强烈要求 追究 造谣 传谣 人员 刑事责任 ， 抓 几个 才能 老实 点 ， 这时候 怎么 不要 求学 外国 了 ？ / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 告死 他 丫 的 / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 震惊 ！ 求 辟谣 ！ 晒 户口本 ！   详情 : : / / . / 吃惊 你 发点 截图 出来 证明 是否 公安 内部资料 显示 ？ 你 说不出 个 所以然 就是 给 公安 抹黑 啊 ， 还 诋毁 @ 张海迪   姐姐 的 高尚 形象 ？ 还是 你 和 她 有 恩怨 ？ 还是 正如 别人 说 的 你 想 火想 出名 ？ 也 正常 ， 看 你 的 用户名 就 知道 你 是 个 纠结 的 人 ， 发 围脖 居然 上 头条 ， 新浪 也 中 你 招 了   详情 : : / / . / 开 什么 玩笑 这是   详情 : : / / . / 转发 微博   话题 详情 : : / / . / 支持 依法办理 ， 言论自由 不是 无 界限 的 / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 还 公安部 内部资料 显示 ， 你 是 公安 呀 ， 靠 ， 你 都 能 看到 ， 那 阿猫阿狗 都 能 看到 了 恶意中伤 者 ， 损害 人家 名誉 的 败类 ， 如果 是 我 ， 我 就 告 他 ， 告 的 他 倾家荡产 ， 出门 打 雷电 死 吐 看 帐号 就是 发贴 机器人 帐号 都 是 随机 字母 这些 人 真是 险恶   来自 : : / / . / 转发 微博   话题 详情 : : / / . / 这个 谣造 得 太假 ， 完全 没有 常识 ， 没 文化 真 可怕 ！ / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / 转发 微博   话题 详情 : : / / . / / / @ 可靠 的 晓帆 :   转发 微博 / / @ 可靠 的 晓帆 :   转发 微博 转发 微博 造谣 死 全家 绝对 的 ， 这些 人 的 目的 到底 为何 ？ / / @ 桔子 树小窝 :   像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 暂且不说 你 这 是 谣言 ， 即便 是 真的 碍 你 蛋事 ？ ？ 你 自己 的 资料 是 海外 ， 你 有 啥 权利 指手画脚 ？   详情 : : / / . / 好 “ 潇洒 ” 的 二郎腿 弱   详情 : : / / . / / / @ 如来 老哥 :   吃惊 你 发点 截图 出来 证明 是否 公安 内部资料 显示 ？ 你 说不出 个 所以然 就是 给 公安 抹黑 啊 ， 还 诋毁 @ 张海迪   姐姐 的 高尚 形象 ？ 还是 你 和 她 有 恩怨 ？ 还是 正如 别人 说 的 你 想 火想 出名 ？ 也 正常 ， 看 你 的 用户名 就 知道 你 是 个 纠结 的 人 ， 发 围脖 居然 上 头条 ， 新浪 也 中 你 招 了   详情 : : / / . / / / @ 了 了 爸爸 :   闭嘴 / / @ 了 了 爸爸 :   闭嘴 害羞   详情 : : / / . / 尤 记得 当时 小学 的 课本 里 是 如何 描写 她 的 顽强 与 奋进 … … 汗 黑线   详情 : : / / . / 告 吧 / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / 尼玛 ... 上头 哦 ~ 有木有 @ 我 是 小漪 ______   详情 : : / / . / @ 张海迪   大姐   你 把 护照 晒晒 吧 ， 说 那么 废话 干吗 ？   详情 : : / / . / 老 毛 同志 曾 说 过 ， 没有 调研 就 没有 发言权 你 调查 过 吗 ？ 就 在 这 瞎说 素质 低 的 ， 都 懒 的 骂 你 吃饱 了 撑 的 ~   详情 : : / / . / / / @ 南京 中升 丰田 空中 爱车 养护 课堂 :   转发 微博   话题 详情 : : / / . / 转发 微博   话题 详情 : : / / . / 元芳 ， 高位 截瘫 的 人 能够 翘 二郎腿 ？ 你 怎么 看   详情 : : / / . / / / @ 半步 室 :   元芳 ， 高位 截瘫 的 人 能够 翘 二郎腿 ？ 你 怎么 看   详情 : : / / . / 坐轮椅 还 可以 跷 二郎腿 吗 ， 您 哪 残疾 啊 ？   详情 : : / / . / 一个个 真 尼玛 虎 张海迪 是 共产党 好不容易 树立 起来 的 新 时代 的 典型人物 ， 能 轻易 放 宣扬 了 多少 年 的 人 去 别的 国家 ？   详情 : : / / . / 转发 微博   话题 详情 : : / / . / / / @ 我 不 知道 叫 么 事 好 :     @ 点子 正   是 真的 吗 ？ 流传 很广 呀 ！ / / @ 我 不 知道 叫 么 事 好 :     @ 点子 正   是 真的 吗 ？ 流传 很广 呀 ！ 转发 微博   话题 详情 : : / / . / 转发 微博   话题 详情 : : / / . / 如果 消息 确切 ， 不 觉得 消息来源 很 可怕 么 ？ 内部资料 显示 ？ 谁 抖出来 的 ？ 为什么 要 抖出来 ？ 一个 本该 为 公民 保密 的 机构 竟然 公开 了 个人信息 ？ 洗洗 睡 吧 ╮ ( ╯ _ ╰ ) ╭ 已经 月底 了 ╮ ( ╯ _ ╰ ) ╭ 月 了 你 懂 的 ╮ ( ╯ _ ╰ ) ╭   详情 : : / / . / 现在 成名 往外 跑 的 越来越 多     因为 有钱 有 名声 了     真 不 明白   中国 的 国籍 让 这些 成名 人 丢脸 么     鄙视 噢   详情 : : / / . / 不信 在 国内 当 特权阶层 ， 过 共产主义 生活 是 任何 国家 比 不了 的   来自 : : / / . / 就 想 问问 是 真的假 的 ， 如果 是 真的 去 你 大爷 的 吧 ， 如果 是 假 的 你 还是 中国 好 姐妹 儿   详情 : : / / . / 转发 微博   话题 详情 : : / / . / / / @ 大道 无门 :   转发 微博 / / @ 迷恋 女 体香 :   转发 微博 / / @ 迷恋 女 体香 :   转发 微博 / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / / / @ 罗兰 _ :   造谣 死 全家 / / @ 藏北 _ :   她 怎么 想 的 ? 应该 和 我们 差不多 吧 / / @ 李嘉图 :   转发 微博 / / @ 李嘉图 :   转发 微博 / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ 我 就 奇 了 怪 了 ， 瘫痪 也 能 打 二郎腿 ？   来自 : : / / . / / / @ :   了 得 / / @ :   了 得 高位 截瘫 的 也 能 跷 二郎腿 ？   详情 : : / / . / / / @ 马海伟 - 记者 : 求证 ！ 我 不 相信 是 真的   / / @ 边城 雨 - 卞君瑜 : 身残脑 不 残 的 典范 我 想不通 的 是 ， 下肢 瘫痪 的 人 ， 咋练成 敲 二郎腿 的 绝技 的 ， 求正解 转发 微博   话题 详情 : : / / . / 转发 微博   话题 详情 : : / / . / 【 美国 高中 选校 因素 】 美国 高中 留学 日益 火热 ， 越来越 多 的 学生 选择 去 美国 读 高中 ， 但 凡事 都 是 与时俱进 的 ， 随着 很多 因素 的 改变 ， 美国 高中 选择 因素 也 应 做 适当 的 调整 ， 那么 最新 美国 高中 选择 因素 有 哪些 呢 ?   信美 留学 专家 为 您 解答   来自 : : / / . / 不要 造谣 ， 张海迪 是 我们 童年 的 偶像   详情 : : / / . / 转发 微博   话题 详情 : : / / . / 如果 这事 是 真的 ， 我 倒 觉得 迁 户口 我 倒 是 能 理解 ， 不能 理解 的 是 ， 做 了 为什么 要赖 呢 ？ 这一赖 ， 本来 无所谓 对错 的 事业 错 了   详情 : : / / . / 面由 心生 啊 ， 面 有心 生 啊 / / @ 苏 :   转发 微博 / / @ 苏 :   转发 微博挂 造谣 者   详情 : : / / . / 造谣 一时 爽 ， 全家 火葬场 / / @ 王小东 : 挂 造谣 者   详情 : : / / . / 直接 删号 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 应该 批判 造谣 者 ， 这是 起码 的 品质 问题   / / @ 王小东 : 挂 造谣 者   详情 : : / / . / 以后 看微 博得 仔细 点 ， 像 这条 谣言 的 主人 ， 那 名字 就 像 搞 事 的 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 从 名字 上 看 ， 造谣 的 博主 并 不是 人 ， 而是 反动 宣传 机器 上 专门 为 造谣 而 设置 的 一串 代码 而已   / / @ 王小东 : 挂 造谣 者   详情 : : / / . / / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 看看 这种 拙劣 谣言 骗 了 多少 人 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / / / @ 南京 中升 丰田 空中 爱车 养护 课堂 :   转发 微博   话题 详情 : : / / . / / / @ 悲 催 的 格格 巫 :   转发 微博 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 该 有 多二才 会 相信 这个 谣言 偷笑 我们 这里 不 长 脑子 的 太 多 ， 这种 谣言 都 有人 信   / / @ 三思 柯南 : 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 哈哈 现在 造谣 的 有点 转业 钓鱼 了 / / @ 三思 柯南 : 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 等等 这 户口 可以 跨国 迁 ？ / / @ 两袖清风 陈阿扁 : 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 这 谣造 的 ， 中国 和 日本 或 任何 国家 有过 “ 互迁 户口 协定 ” 吗 ？   还 户口 由 山东 青岛 迁往 日本 大阪 ， 你 迁 一个 试试看 ， 笑死人 哈哈 / / @ 王小东 :   挂 造谣 者   详情 : : / / . /   @ 任志强     说 可以 / / @ 落草 的 兔子 : 等等 这 户口 可以 跨国 迁 ？ / / @ 两袖清风 陈阿扁 : 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 两袖清风 陈阿扁 : 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 腾讯 微博 高晓松 是 美国 人 怎么 没见 黑 / / @ 方块 熊 : 哈哈 现在 造谣 的 有点 转业 钓鱼 了 / / @ 三思 柯南 : 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 回复 @ 甘 元春 律师 : 唉 ！ 甘大 律师 的 智商 ...   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 最右 三个 还是 挂 一下 的 好 / / @ 两袖清风 陈阿扁 : 现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 真想 坑 “ 儒 ” 了 ， 即便 背上 骂名 挖 鼻屎 / / @ 霸气 外露 张 校长 :   最右 三个 还是 挂 一下 的 好 / / @ 两袖清风 陈阿扁 : 现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 回复 @ 唐贤兴 : 挖 坟 党 来 了 ！ 叫 兽 这个 职业 果然 是 个 智商 的 重灾区 ！   / / @ 唐贤兴 : 这 或许 是 中国 提高 国际化 水平 的 最 可行 途径 呢 中国 将 成为 世界 上 第一个 其 政府 是 由 众多 外国人 或 外国人 的 父母 所 组成 的 国家 回复 @ 孙锡良 - : 坐家 这个 职业 果然 是 个 智商 的 重灾区 ！   / / @ 孙锡良 - : 这是 一个 由 外国人 管理 中国 人 的 时代 ！ ！ ！ / / @ 任志强 :   奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 微博上 挖 坟 可比 上 好玩 多 了 江南 / / @ - :   真想 坑 “ 儒 ” 了 / / @ 霸气 外露 张 校长 :   最右 三个 还是 挂 一下 的 好 / / @ 两袖清风 陈阿扁 : 现在 这算 挂 吗 / / @ 百年孤独 :   妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 回复 @ 薛涌 教育 链接 : 微博 挖 坟 果然 欢乐 多 啊 ... 看来 不光 是 中国 叫 兽 的 智商 是 重灾区 ， 美国 叫 兽 的 也 够呛 ！ 回复 @ 北京 邦 盛 苏轶峰 律师 : 微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 :   用脚 投票 的 升级版   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 挖 鼻屎 啥时候 日本 已经 成 了 日本 省 了 / / @ 两袖清风 陈阿扁 :   有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 智商 都 被 活埋 了 吧 / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 :   用脚 投票 的 升级版   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 青岛 户口 迁 到 日本 大阪 啥时候 能 推出 办理 迁 到 火星 的 业务 偷笑 挂 一干 无耻 讼棍 ， 外加 无耻 房地产商   / / @ 两袖清风 陈阿扁 : 智商 都 被 活埋 了 吧   / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！   / / @ 赵红革 律师 :   用脚 投票 的 升级版   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？ 日本 乃 中国 一省 / / @ 两袖清风 陈阿扁 : / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 :   用脚 投票 的 升级版   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 霓虹 乡 挖 鼻屎 / / @ 白勺哥 玉树临风 :   日本 乃 中国 一省 / / @ 两袖清风 陈阿扁 : / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 / / @ 任志强 / / @ 张醒生 / / @ 甘 元春 律师 我 擦 ， 闹 半天 所谓 “ 张海迪 加入 日本籍 ” 是 这么回事 哈 不知 那 “ 户口 迁移 卡 ” 上面 咋 写 的 ？ 山东 青岛 迁 到 日本 大阪 ？   / / @ 吴梦泽 : 挂 一干 无耻 讼棍 ， 外加 无耻 房地产商   / / @ 两袖清风 陈阿扁 : 智商 都 被 活埋 了 吧   / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！ 哈哈哈 ！ 这些 人 智商 是 硬伤 啊 ！ / / @ 两袖清风 陈阿扁 :   现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 为 挂示 最右 这 坨 谣棍 而 转 / @ 两袖清风 陈阿扁 : 智商 都 被 活埋 了 吧 / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！ / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / @ 赵红革 律师 :   用脚 投票 的 升级版   / @ 任志强 : 奈何 ？ / @ 张醒生 : 真的 ？ / @ 甘 元春 律师 : 说明 她 身 残志清 / / @ 两袖清风 陈阿扁 :   智商 都 被 活埋 了 吧 / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 :   用脚 投票 的 升级版   / /   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 明日 复明 日 ， 今日 欢乐 多 ！ / / @ 永远 微笑 的 世界 的 尽头 :   @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！ / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / @ 赵红革 律师 :   用脚 投票 的 升级版   / @ 任志强 : 奈何 ？ / @ 张醒生 : 真的 ？ / @ 甘 元春 律师 : 说明 她 身 残志清 转发 微博   话题 详情 : : / / . / 回复 @ 裔 生菌 : 看来 张海迪 的 户口 “ 迁入 日本 大阪 ” 不算 啥 嘛 ， 与 从 山东 青岛 迁入 北京 有 啥 区别 ？ 没 区别 嘛   / / @ 裔 生菌 : 日本 自古以来 就是 中国 不可分割 的 领土 哈哈   / / @ 九成 博友 : 我 擦 ， 闹 半天 所谓 “ 张海迪 加入 日本籍 ” 是 这么回事 哈 不知 那 “ 户口 迁移 卡 ” 上面 咋 写 的 ？ 山东 青岛 迁 到 日本 大阪 ？ 终于 ＂ 日本 省 ＂ 了   偷笑 / / @ 荒川 围脖 : 这 谣造 的 ， 中国 和 日本 或 任何 国家 有过 “ 互迁 户口 协定 ” 吗 ？   还 户口 由 山东 青岛 迁往 日本 大阪 ， 你 迁 一个 试试看 ， 笑死人 哈哈 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 智商 ， 对 他们 来说 是 那么 的 遥远 / / @ 两袖清风 陈阿扁 : 智商 都 被 活埋 了 吧 / / @ 百年孤独 :   微博 挖 坟 果然 欢乐 多 啊 ... 中国 的 户口 能迁 到 日本 ... 看来 右边 一串 的 智商 是 重灾区 啊 ！   / / @ 北京 邦 盛 苏轶峰 律师 : 小学 时 写作文 可 没少 提 她 ！ / / @ 赵红革 律师 :   用脚 投票 的 升级版   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 哈哈哈 ， 大 - 们 又 着急 了 啊   / / @ 我米 我 米 : 哈哈哈 ！ 这些 人 智商 是 硬伤 啊 ！ / / @ 两袖清风 陈阿扁 :   现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 迷恋 女 体香 :   转发 微博 求证 啊 ， 相关 部门 快 出来 避邪 啊 张海迪 最近 微博 谣言 不少 ， 看样 的 是 被 这些 人 顶上 了 ， 专题 策划 主攻   / / @ 王小东 : 挂 造谣 者   详情 : : / / . / 日本 省大坂市 户口 啥 待遇 ？ / / @ 三思 柯南 : 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 日本 户口 偷笑 / / @ 猫头鹰 快艇 : 日本 省大坂市 户口 啥 待遇 ？ / / @ 三思 柯南 : 原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / 这 黑枪 打 的 ， 不会 打枪 就 不要 出来 啊 ， 你 政治 老湿 是 扫 厕所 的 大妈 啊 ？ / / @ 落草 的 兔子 : 等等 这 户口 可以 跨国 迁 ？ / / @ 两袖清风 陈阿扁 : 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 / / @ 刘小保 :   震惊 ！ 求 辟谣 ！ 晒 户口本 ！   详情 : : / / . / 有鱼 上钩 么 / / @ 宝 大人 不是 包 大人 :   这 黑枪 打 的 ， 不会 打枪 就 不要 出来 啊 ， 你 政治 老湿 是 扫 厕所 的 大妈 啊 ？ / / @ 落草 的 兔子 : 等等 这 户口 可以 跨国 迁 ？ / / @ 两袖清风 陈阿扁 : 有 屁用 ， 这个 处理 了 ， 大们 的 处理 没 / / @ 霸气 外露 张 校长 :   中国 的 户口 还 能 迁 到 日本 啊 ， 你 确定 不是 来 钓鱼 的 吗 / / @ 大道 无门 :   转发 微博 / / @ 烦烦 打呼噜 :   转发 微博 / / @ 烦烦 打呼噜 :   转发 微博 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 给 大家 扫个 盲 啊 ！ 申请 注销 中华人民共和国 籍 不 在 派出所 在 出入境 大厅 －   － 比如 北京 西城 是 半壁 街 ， 派出所 只是 登记 你 户籍 不管 你 国籍 你 从 西城 牵 到 山东 ， 如果 你 新 户口 没 入网 ， 那么 西城 也 显示 你 注销 还有 国籍 只能 看 出来 申请 退出 中华人民共和国 国籍 ， 使用 新 身份 后 才能 看 出来 到底 牵 哪 去 了 / / @ 宋永红 :   转发 微 博大 律师 都 以为 入 外籍 要 迁 户口 ？ 不是 说 户口 是 中国 独有 的 吗 ？ / / @ 霸气 外露 张 校长 :   最右 三个 还是 挂 一下 的 好 / / @ 两袖清风 陈阿扁 : 现在 这算 挂 吗 / / @ 百年孤独 :   回复 @ 悠然 一笑 : 妓者 的 智商 果然 是 重灾区 ！   / / @ 悠然 一笑 : 奈何 ？   / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 挖 鼻屎 / / @ 三思 柯南 :   原来 东瀛 特别 行政区 已经 成立 了 ， 这 户口 还 能 在 山东省 青岛市 和 东瀛 大阪市 之间 迁移 造谣 都 这么 懒 吗 ？   详情 : : / / . / / / @ 渐语 鉴宇 :   哼 / / @ 渐语 鉴宇 :   哼 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / 个人 选择 吧 ， 再说 日本 非 移民城市 啊   海迪 姐姐 是 我们 的 好榜样 无论 做 什么 ， 都 是 我们 的 灯塔   详情 : : / / . / / / @ 古筝 - 赵勃楠 :   真的 ？ 不太可能 吧 ， 这个 我 真不信 / / @ 可靠 的 晓帆 :   转发 微博 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ __ :   转发 微博 造谣 二 逼 / / @ 李嘉图 :   转发 微博 转发 微博   话题 详情 : : / / . / / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 吃惊 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 渐语 鉴宇 :   哼 / / @ 山水 知音 - 飘 :   这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 / / @ 山水 知音 - 飘 :   这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 / / @ 披衣 观月 :   无语 啊 / / @ 原来 并 不 坚强 :   靠 / / @ 原来 并 不 坚强 :   靠 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 / / @ 玫瑰 结 :   转发 微博 / / @ 玫瑰 结 :   转发 微博 / / @ 金橘 柠檬茶 :   某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 金橘 柠檬茶 :   某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 烦烦 打呼噜 :   转发 微博 / / @ 烦烦 打呼噜 :   转发 微博 / / @ 蒋林刚 :   汗 / / @ - 玛丽亚 :   转发 微博 / / @ - 玛丽亚 :   转发 微博 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 山水 知音 - 飘 :   这 玩笑 不能 瞎开 ， 如果 是 真的 ， 那 良心 就 大大 地坏 了 坏 了 嘀 ！ 晕 转发 微博 / / @ 永恒 的 智慧 之光 :   顶 / / @ 奔跑 的 天使 :   这是 真的 吗 ？ 说实话 ， 我 小时候 就 质疑 她 的 那些 故事 是不是 编 的 ， 就 跟 雷锋 的 故事 一样 ！ / / @ 奔跑 的 天使 :   这是 真的 吗 ？ 说实话 ， 我 小时候 就 质疑 她 的 那些 故事 是不是 编 的 ， 就 跟 雷锋 的 故事 一样 ！ / / @ 旭日 心声 :   求 证实 / / @ 旭日 心声 :   求 证实 转发 微博   话题 详情 : : / / . / 内部资料 在 那儿 ? 我 很 想 看 .. 空口 白牙 的 说 还 加上 臆测 的 评论 是不是 太 无耻 了 ? 其次 就算 是 真的 传播 这件 事 并 辱骂 的 屁民们 你们 只是 嫉妒 你 没 能力 \" 外逃 \" 而已 . 全员 都 在 离开 这个 国家 而 不管 口口声声 爱国 还是 真正 热爱 这片 土地 的 人 我们 为 这里 做 什么 了 ? 做 的 对 吗 ?   来自 : : / / . / / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 玫瑰 结 :   转发 微博 / / @ 吹沙 :   转发 微博 / / @ 披衣 观月 :   无语 啊 / / @ 披衣 观月 :   无语 啊 / / @ 蒋林刚 :   汗 / / @ 蒋林刚 :   汗 / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ / / @ 原来 并 不 坚强 :   靠 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 转发 微博   话题 详情 : : / / . / / / @ 开心 山花 烂漫 :   转发 微博 这个 靠 谱 ， 我 觉得 ！   详情 : : / / . / / / @ 旭日 心声 :   求 证实 微博传 谣言 不 不 需要 成本 啊   来自 : : / / . / / / @ : 跟上 形式 了 / / @ 永恒 的 智慧 之光 :   顶 / / @ 永恒 的 智慧 之光 :   顶 / / @ 开心 山花 烂漫 :   转发 微博 / / @ 开心 山花 烂漫 :   转发 微博 / / @ 吹沙 :   转发 微博 / / @ 吹沙 :   转发 微博 / / @ 金沙 惰 惰 :   啊 ， 有意思 / / @ 金沙 惰 惰 :   啊 ， 有意思 此处 不留 人 自有 留爷 处 / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 幸运 大嘴巴 :   转发 微博 / / @ 幸运 大嘴巴 :   转发 微博 / / @ 秋雨 小 梧桐 :   虽然 我 不想 它 是 事实 ， 但 现实 又 让 我 认为 如此 ， 这 社会 是 怎么 了 ？ 几十年 之后 ， 会 怎么样 ？ 无法 想象 ！   / / @ - :   真的 还是 假 的 ？ / / @ 永恒 的 智慧 之光 :   顶 / / @ 永恒 的 智慧 之光 :   顶 / / @ :   身残智 不 残 神马 / / @ :   身残智 不 残 神马 / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ :   了 得 / / @ :   了 得 / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 金沙 惰 惰 :   啊 ， 有意思 / / @ 王小东 :   挂 造谣 者   详情 : : / / . / / / @ 飞鸟 和 鱼 :   求 真相 / / @ 飞鸟 和 鱼 :   求 真相 / / @ :   了 得 / / @ 永恒 的 智慧 之光 :   顶 / / @ 新长征 路上 的 二 逼 :   造谣 二 逼 / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 大道 无门 :   转发 微博 / / @ 大道 无门 :   转发 微博 其实 是 很 明显 的 假新闻 因为 移民 日本 神马 的 ， 原 户口 是 注销 ， 并非 迁出 ！ / / @ 桔子 树小窝 : 像 这种 被 当事人 公开 打脸 的 恶性 谣言 ， 要 不要 靠 诽谤罪 处理 啊 ？ ？   来自 : : / / . / / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 原来 并 不 坚强 :   靠 / / @ 原来 并 不 坚强 :   靠 / / @ 男人 :   这是 一个 没有 信念 的 人 . / / @ 男人 :   这是 一个 没有 信念 的 人 . / / @ 南昌大学 乐俊舟 :   这样 的 人 当年 还 拿 她 做 议论文 的 论据 无耻 / / @ 南昌大学 乐俊舟 :   这样 的 人 当年 还 拿 她 做 议论文 的 论据 无耻 / / @ :   身残智 不 残 神马 / / @ 百卡会 软件 :   转发 微博 / / @ 百卡会 软件 :   转发 微博 / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 / / @ 高处不胜 寒 _ : 真的 是 身 残志清 好 聪明 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ :   了 得 / / @ :   了 得 / / @ 原来 并 不 坚强 :   靠 / / @ 原来 并 不 坚强 :   靠 / / @ 百卡会 软件 :   转发 微博 / / @ 百卡会 软件 :   转发 微博 / / @ 旭日 心声 :   求 证实 / / @ 旭日 心声 :   求 证实 / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 / / @ :   為 了 安穩 ， 不 被 諷刺 為 憤青 ， 我 是 真想 相信 你們偉 光大 的 ， 無奈種 種事 實不斷 扇 我 耳光 ， 就算 我 再 蠢 也 終究會 被 抽醒 啊 ！ 哎 / / @ 旭日 心声 :   求 证实 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 金橘 柠檬茶 :   某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 金橘 柠檬茶 :   某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 蒋林刚 :   汗 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 周帆 的 森林 牧场 :   一味 的 捧 、 无人 监督 ， 于是 早就 忘记 了 自己 是 谁 ？ 基于 这个 结果 可见 ， 一 开始 ， 出发点 就是 错误 的 ！ 所以 这个 结果 很 正常 年 来 ， 有 多少 出发点 都 是 错 的 呢 ？ 太多 了 ！ 太多 了 ！ / / @ 原来 并 不 坚强 :   靠 / / @ 原来 并 不 坚强 :   靠 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ :   了 得 / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 云朵 和 米 多 :   如果 是 真的 ， 呵呵 ， 就 无语 了 / / @ 吹沙 :   转发 微博 / / @ 蒋林刚 :   汗 / / @ 蒋林刚 :   汗 / / @ 开心 山花 烂漫 :   转发 微博 / / @ 明日香 : / / @ 蒋林刚 :   汗 / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 原来 并 不 坚强 :   靠 / / @ 金毅 :   不敢相信   希望 她 可以 出来 为 自己 辩解 / / @ 开心 山花 烂漫 :   转发 微博 / / @ 开心 山花 烂漫 :   转发 微博 / / @ 吹沙 :   转发 微博 / / @ 吹沙 :   转发 微博 / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ :   了 得 / / @ :   了 得 / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 百卡会 软件 :   转发 微博 / / @ :   了 得 说不得 ＇ 有点 钱 我 也 快 闪   / / @ 雪晴 : / / @ :   了 得 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 脚量 河山 鹿邑 郎 :   请 张女士 拿出 有力 证据 澄清 ， 而 非以 参加 十八 大而 让 人 信服 国籍 问题   详情 : : / / . / / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 金橘 柠檬茶 :   某浪 谣言 的 宽容 体制 已经 令人发指 了 要 不 把 下列 也 拿来 进行 旁观 ？ 据传 某浪 微博 老总 已 加入 日本 国籍 ， 与 小 日本 的 “ 支那 ” 发音 类似 ， 其 眼球 造型 的 是 “ 日 ” 字 的 甲骨文 写法 的 变形 : / / . / / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 国 不惜 民 岂 爱国 ？ / / @ 杭 云龙 : 此女 残而不废 ， 中而 不华 ， 带 着 主席 官帽 东渡 ， 可名 鉴假   / / @ 高松 婴 : 求 有关 部门 公布 真相 即便 是 移民 他 国 ， 对于 个人 无可厚非 只是 希望 众 与 当事人 坦然 面对 原帖 是否 属实 ， 当事人 、 网站 和 网民 评论 都 不足为凭 ， 公安机关 证 相对而言 ， 才 是 正道 / / @ 股份公司 : 国 不惜 民 岂 爱国 ？ / / @ 杭 云龙 : 此女 残而不废 ， 中而 不华 ， 带 着 主席 官帽 东渡 ， 可名 鉴假   / / @ 高松 婴 : 求 有关 部门 公布 真相   / / @ 高松 婴 :   即便 是 移民 他 国 ， 对于 个人 无可厚非 只是 希望 众 与 当事人 坦然 面对 原帖 是否 属实 ， 当事人 、 网站 和 网民 评论 都 不足为凭 ， 公安机关 证 相对而言 ， 才 是 正道 / / @ 股份公司 : 国 不惜 民 岂 爱国 ？ / / @ 杭 云龙 : 此女 残而不废 ， 中而 不华 ， 带 着 主席 官帽 东渡 ， 可名 鉴假   / / @ 高松 张海迪 ` ` 谁 来 的 ` ` 没 听 过 ` `   可以 无视 ` ` ` ` ` ` / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 删除 我 的 - 孤单 :   小 日本 ， 小 日本 ， 其实 一点 都 不小 ， 经济 与 科技 ， 谁 又 了解 多少 ？ / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 西北 的 芨芨草 :   真的 吗 ？ 发消息 要 有 证据 ！ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 有 能耐 ， 比 健全 的 人强 转发 微博 / / @ 房子 与 梦想 :   回复 @ 苏航 本人 : 很 实在 啊 ， 都 在外 签 啊   / / @ 苏航 本人 : / / @ 任志强 : 奈何 ？   / / @ 张醒生 : 真的 ？   / / @ 甘 元春 律师 : 说明 她 身 残志清 ， 认清 了 形势 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 高处不胜 寒 _ :   真的 是 身 残志清 好 聪明 居安思危 / / @ 阿土 蜗 :   转发 微博 已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ 微博真 乃 神器 啊 ！ 不会 是 真的 吧 ， 就算 对 政府 绝望 到 了 极点 也 不能 望 了 你 的 故国 啊   / / @ 炒米 米 : 微博真 乃 神器 啊 ！ / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 都 是 骡官 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 掌柜 大哥 :   转发 微博 / / @ 掌柜 大哥 :   转发 微博 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 掌柜 大哥 :   转发 微博 / / @ 掌柜 大哥 :   转发 微博 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 沧海 李逵 笑 :   已 被 证实 ， 假 的 ， 过时 了 / / @ 博洛尼 蔡明 :   真的 吗 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ / / @ 时事 交流 荟 的 无名小辈 :   回复 @ 时事 交流 荟 的 无名小辈 : 轉發 微博 / / @ 时事 交流 荟 的 无名小辈 : 户口 迁出 是 指迁 到 境内 的 另 一个 辖区 ， 由此 说来 ， 日本 什么 时候 回归祖国 的 ？ 俺 咋 不 晓得 ？ 既 是 谣言 ， 为什么 不   追究 谣言 者 责任 ？ / / @ 吴钩 在手 :   造谣 一时 爽 全家 火葬场 ！   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 也 难怪 ， 南周 的 爪牙 嘴里 还 能 吐 出 象牙 来 ？ ！ / / @ 秋日 风情 :   既 是 谣言 ， 为什么 不   追究 谣言 者 责任 ？ / / @ 吴钩 在手 :   造谣 一时 爽 全家 火葬场 ！   / / @ 点子 正 : 衰   / / @ 陈根宝 : 去年 就 有人 谣传 她 移民 德国 了 ， 这么 快 又 移民 日本 了 偷笑   / / @ 陆天明 : 以 我 这点 可怜见 的 政治 感觉 和 常识 ， 这 肯定 是 个 谣言 / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 不 实 ？ / / @ 深圳 王庆斌 : / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 照片 是 真实 的 吗 ？ 高位 瘫痪 还 能 撬 二郎腿 ， 不能不 佩服 天朝 的 医学 进步 / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 不 实为 何不 删除 ？ 疑问 / / @ 孟浩然 - 二世 - 五十天 :   不 实 ？ / / @ 深圳 王庆斌 : / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 既然 消息 不 实 ， 那 她 到底 国籍 是 哪 ？ / / @ 深圳 王庆斌 : / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！   / / @ 长空 击鹰 :   / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ ?   / / @ 于晓非 微博 :     / / @ 长空 击鹰 :   / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 脑残 / / @ 于晓非 微博 :   / / @ 长空 击鹰 :   / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 真的 ？ / / @ 于晓非 微博 :   / / @ 长空 击鹰 :   / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！   / / @ 于晓非 微博 :   / / @ 长空 击鹰 :   / / @ 深圳 王庆斌 :   / / @ 胖牛姐 :   / / @ 仙知 :   身残脑 不 残 ！   感谢 政府 ！ 举报 : 造谣 ！ / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！ / / @ 王普 摆谱 :   举报 : 造谣 ！ / / @ 王普 摆谱 : 谣言 又 来 了 ， 向 一位 残疾人 造谣 ， 发帖人 可耻 ！", "label": "1"}