{"text": "【 法治 社会   爆料 者 的 结局 】 爆料 地沟油 的 记者 李翔身 中余刀 被 惨杀 ； 赵普因 爆料 一条 劝告 “ 不要 再 吃 老 酸奶 和 果冻 ” 的 微博 ， 被央 - 视封 - 杀 ； 曝光 三聚氰胺 的 乳业 打假 第一 人 蒋卫锁 遇害身亡 ； 中国 药品 打假 第一 人高敬德 在 北京 被 派出所 接 走 ， 天后 离奇 死亡 ； 爆料 毕节 五名 流浪 儿童 被 冻死 的 记者 李 元龙 也 不知去向 转发 微博 转发 微博 转发 微博 法制 社会 转发 微博 东厂 还是 锦衣卫 挖 鼻屎 挖 鼻屎 挖 鼻屎 锦衣卫 吧 ， 好歹 是 被 男人 杀 的   / / @ 暮秋 漪岚 : 东厂 还是 锦衣卫 挖 鼻屎 挖 鼻屎 挖 鼻屎 这是 社会主义 社会 吗 吃惊 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 感恩节 的 今天 看到 这 条 消息 ， 让 我 想起 了 鲁迅 《 人吃人 》 ， 大陆 所 需要 的 寒战 会 是 何时 ？ 社会 的 良心何在 ？ 黑土地 ？ 转发 微博 这 社会 是 怎么 了 转发 微博说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 社会主义 真 可怕 中国 特色 怒   / / @ - 兜妈 :   转发 微博 ？ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 目前 看来 是 的 ， 说 真话 的 人 都 没 好下场 ！ 无论 哪里 ！ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 有 良心 的 中国 人 都 应该 转发 这条 微博 转发 微博 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 💀   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 爷们 不是 为了 感恩 … 而是 为了 道德 ， 轉發 微博 / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 唉轉 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 内卫 ~ 元芳 也 这样 看 / / @ 暮秋 漪岚 :   东厂 还是 锦衣卫 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 唐僧 :   转发 微博越 想 越 害怕 / / @ 记者 丁锐 :   必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 … … 转发 微博 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博泪 @ 转发 微博 兲 朝   / / @ 简单 的 幸福 : 无 难道 这个 国家 不 需要 正义 吗 ？ / / @ 记者 丁锐 : 必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转 ！ ！ ！ / / @ 简单 的 幸福 : 无 伤心 他们 用 勇敢 ， 甚至 生命 ， 促进 了 社会 的 进步 他们 比 任何人 都 值得 敬畏 ！   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 我 随时 准备 了 一副 工具 ， 大不了 同归于尽 / / @ 三事散 人 : / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 让 你 当 记者 ， 不是 让 你 去 送死 ！ 在 恶劣 的 环境 中 ， 学会 生存 ， 才 是 强者 之道 ！ 你们 一 介文 人学 那 匹夫之勇 做 甚 ？   / / @ 八闽 第三只 眼 : 我 随时 准备 了 一副 工具 ， 大不了 同归于尽   / / @ 三事散 人 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博一 心想 解决 提出 问题 的 人民 了 支持 你们 ！ ！ ！ / / @ 八闽 第三只 眼 : 我 随时 准备 了 一副 工具 ， 大不了 同归于尽 / / @ 三事散 人 : / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 疑问 / / @ 光阴 的 故事 : 转发 微博 哎   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博   @ 张蓉   认真 看看 ！ 你 还要 抵制 多少 东西 ？ 转发 微博 转发 微博 转发 微博 悲剧 呀 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这 就是 天朝 晕   / / @ 王甫 律师 : / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 在 伟大光荣 正确 的 天朝 ， 敢 说 真话 就是 找死 ！ / / @ 王甫 律师 :   / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这是 什么 国家 ？ 什么 都 不想 让 人民 知道 ， 允许 走 邪道 、 瞎搞 转发 微博 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这样 下去 ， 还敢 有 大声 说话 的 人 么 ？ 转发 微博 / / @ 黄旭 异术 :   / / @ 唐僧 :   转发 微博 转发 微博 转发 微博 这些 死难 英烈 们 是 中国 民主 与 法制 道路 上 矗立 的 丰碑 ！ 如果 这些 冤案 都 得不到 昭然 ， 还有 谁 会 相信 中国 还有 公正 的 法制 ！ / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 致敬 转发 微博 没救 了 酷 鱼死网破 怒 / / @ 八闽 第三只 眼 : 我 随时 准备 了 一副 工具 ， 大不了 同归于尽 怒 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 衰 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 感恩 中国 吧 ， 让 我们 这 一代人 得以 见识 五千年 未有 之 盛世 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 号召 一切 有 血性 的 同志 关注 我 ， 我 有 严重 反动 倾向 ！ 执意 为 正义 讨公道 ！ 不 排除 有朝一日 购买 武器 炸毁 一切 欺压百姓 的 混蛋 权贵 及 政府 / / @ 射手 的 秋后算账 : 悲剧 呀 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢   @ 王小银     / / @ 昊翮 : 越想 越 害怕 / / @ 记者 丁锐 :   必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 法治 何在 ？ ！ 今天 是 感恩节 ！ 向 所有 有 良知 的 媒体 人 致敬 ！ 转发 微博 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博太 恐怖 了 泪 转发 微博 转发 微博 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 怒国 之 殇 ！ 悲哉 ！ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ _ :   / / @ 黄旭 异术 :   / / @ 唐僧 :   转发 微博 转发 微博 蜡烛 转发 微博 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 转发 微博竟 有 这 事儿 ！ ？ 转发 微博 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 轉發 微博 转发 微博 这 是 怎么 了 ？ 泪 最弱 的 老百姓 能 做 什么 ？ 这是 一个 不让 百姓 知道 真相 的 社会 法 “ 治 ” 社会 / / @ 王 大伟 : 目前 看来 是 的 ， 说 真话 的 人 都 没 好下场 ！ 无论 哪里 ！ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 围观 想起 了 国歌 转发 微博 转发 微博 感恩节 快乐 什么世道 转发 微博怒 怒骂 揭露 真相 的 英雄 被 迫害 的 真相 是 什么 ? 到底 有没有 法 ? 该 如何 保护 揭黑 打黑 英雄 ? 痛 悲愤 醒 / / @ 仁义 正氣 : 号召 一切 有 血性 的 同志 关注 我 ， 我 有 严重 反动 倾向 ！ 执意 为 正义 讨公道 ！ 不 排除 有朝一日 购买 武器 炸毁 一切 欺压百姓 的 混蛋 权贵 及 政府 / / @ 射手 的 秋后算账 : 悲剧 呀 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 如果 多一些 他们 ， 如果 我们 都 是 他们 ， 今天 还会 这样 吗 ? 这 都 怎么 了 ？ 有人 管 吗 ？ 这 是 在 法治 的 中国 吗 ？   / / @ 求知 导航网 : 转发 微博 转发 微博 在 我们 的 社会 良知 弥足珍贵 蜡烛 转发 微博 转发 微博怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 哎 太 恶心 了 ~ ~ ~ 阿弥陀佛 ， 人 在 做 天 在 看   / / @ 小 火龙 是 个 小 灯泡 : 这 就是 天朝 法制 社会 挖 鼻屎 蠟燭 … … 转发 微博 转发 微博 / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 转发 微博 / / @ 时代光华 - 李宁 :   转发 微博 这些 人才 真正 是 我们 社会 的 良心 ！ 这个 社会 的 良心 ！ 转发 微博 白色恐怖 ， 定点 清除 ， 大刀 向 人民 的 头上 砍 去 转发 微博转 ， 为了 对得起 自己 的 良知 ！ 转发 / / @ 诗人 白鸦 : 转发 微博 转发 微博 为何 我们 曾经 引以为傲 的 国家 会 变成 这样 ？ 你 告诉 我 / / @ 姚燕倩 律师 :   转 ， 为了 对得起 自己 的 良知 ！ 记者 不 容易 ， 当 一名 有 正义感 的 记者 更 不 容易   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 将 无同 : 转发 微博 感恩 在 通往 社会 进步 道路 上 ， 对 真理 和 正义 勇敢 执着 地 做 自己 份 内事 的 中华 好 男儿泪 蜡烛 心 玫瑰   / / @ 时代光华 - 李宁 : 转发 微博 转发 微博 还有 真相 吗 ? 真惨 ！ 难道 好人 就 没 好 报 吗 ？ 这 是 个 什么 世界 ？ 求 真相 ！ 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ / / @ 鉴古 于今 : 还有 真相 吗 ? 转发 微博 奥特曼 / / @ 鉴古 于今 : 还有 真相 吗 ? 转发 微博 真的 吗 ？ 那 玩意 烧 不了 … …   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 是 黑社会 干 的 吧 ？ / / @ 王甫 律师 :   / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博衰 / / @ 滴滴 戴 : 感恩 在 通往 社会 进步 道路 上 ， 对 真理 和 正义 勇敢 执着 地 做 自己 份 内事 的 中华 好 男儿泪 蜡烛 心 玫瑰   / / @ 时代光华 - 李宁 : 转发 微博 转发 微博 唯有 叹 自己 的 不幸 ：       . 是 真的 吗 ？ 向 敢于 说 真话 的 人 ， 致敬 ！ ！ ！ / / @ 鉴古 于今 :   还有 真相 吗 ? 逼得 人 不 讲 真话 了 吗   / / @ 鉴古 于今 : 还有 真相 吗 ? / / @ 高阳 李 竹林 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这样 才 稳定 和谐 ！ 转发 微博 不是 不 报 ， 时间 未到 转发 微博 尊敬 这些 勇敢 的 记者 ， 不要 怕 啊 转发 微博 致敬 黑心 的 ！ 追查 凶手 ， 必须 给 人民 一个 交代 让 逝者 安息 ！ / / @ 鉴古 于今 :   还有 真相 吗 ? 劲草 烧 不尽 ， 春风吹又生 ！ 转发 微博   @ 转发 微博 / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 在 人间 ? 嘘   / / @ 勉之杨 : 这样 才 稳定 和谐 ！ 神奇 啊 / / @ :   / / @ _ :   / / @ 黄旭 异术 :   / / @ 唐僧 :   转发 微博 / / @ :   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ / / @ 大理 春夏秋冬 青年 旅舍 : 在 人间 ? 转发 微博对 他们 为 社会 利益 的 付出 和 被 牺牲 表示 崇高 敬意 ！ 应该 把 老百姓 都 杀 了 他们 就 不用 这么 费劲 了 / / @ 鉴古 于今 : 还有 真相 吗 ? 转发 微博泪   / / @ 将 无同 : 转发 微博 / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 默哀 还有 真相 吗 ? 这些 人 都 是 英雄 ！ / / @ 程海 律师 :   对 他们 为 社会 利益 的 付出 和 被 牺牲 表示 崇高 敬意 ！ 围观 转发 微博 这么 黑暗 ？   / / @ 贵阳 谢馥春 专柜 : @ 王小银     / / @ 昊翮 : 越想 越 害怕 / / @ 记者 丁锐 :   必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这 他 妈 才 叫国 . 将 不国 / / @ 宽带 山 懂 的 入 :   围观 转发 微博 道高一尺 、 魔高一丈 的 时代 ！ 悲哀 转发 微博 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 这 才 是   我们 的 政府   做 的 事   我会 不会 被 带走 啊 / / @ 鉴古 于今 : 还有 真相 吗 ?   / / @ 麦兜 猪猪 _ :   泪 @ 转发 微博 转发 微博 转发 微博 这 是 真的 吗 ？     常说 的 法制 社会 啊 ！ 嗯 … … 解决 提出 问题 的 人民 闭嘴 / / @ 宽带 山 懂 的 入 :   围观 / / @ 宽带 山 懂 的 入 : 围观 乌漆 漆 的 政府   / / @ 宽带 山 懂 的 入 : 围观 + / / @ 宽带 山 懂 的 入 : 围观 / / @ 上海 兄弟 连 : / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 中国 的 黑幕 啊 ！ # / / @ 上海 兄弟 连 : / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 说点 什么 ， 感恩 有 互联网 吧 ， 还 可以 知道 一点点 继续 观望 / / @ - 大王 - 我要 有 正 能量 : 这 他 妈 才 叫国 . 将 不国 / / @ 宽带 山 懂 的 入 :   围观 象狗 一样 活着 算了 ！ 这事 如 属实 ， 党中央 不 核实 真伪 并 主动 回应 的话 ， 那 必将 殃及 党 的 威信 应当 回应 致敬 右边 死 了 都 不 忘 看片 ！ 哈哈 / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ / / @ 神奇 的 糯米 : 蜡烛 无 语   / / @ 神奇 的 糯米 : 蜡烛 仲有 邊個夠 膽講 真話 ？ 謊言堆 積起 的 國家 ， 不 可能 有 進步 ！ 講完 呢 翻話 ， 話 唔 埋 某日 大家 會 忽然 間 唔 見 左 我 都 有 可能 ！ 转发 微博 转发 微博 转发 微博 我 还 能 说 点 什么 ？ 曝光率 太低   / / @ 杜芝富 : 话筒 向 所有 有 良知 的 媒体 人 致敬 ！ 蜡烛 围观   / / @ 宽带 山 懂 的 入 : 围观 转发 微博 今天 是 感恩节   感恩 有 你们   谢谢 ！ 现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 / / @ 滴滴 戴 : 感恩 在 通往 社会 进步 道路 上 ， 对 真理 和 正义 勇敢 执着 地 做 自己 份 内事 的 中华 好 男儿泪 蜡烛 心 玫瑰   / / @ 时代光华 - 李宁 : 转发 微博 转发 微博 天朝 的 悲哀 ， 不 解决 人民 提出 的 问题 ， 反而 解决 提出 问题 的 人民 ， 这条 路 还 能 走 多 远 ？ / / @ 宽带 山 懂 的 入 :   围观 致敬 给力 敌人 太强大 了 愿 好人 平安 ！ / / @ 程海 律师 :   对 他们 为 社会 利益 的 付出 和 被 牺牲 表示 崇高 敬意 ！ 严重 关注 爆料   塑化剂   的 勇士 的 生命安全 所有 有 良知 的 媒体 人 致敬 ！ / / @ 宁波 超仁 哥哥   天朝 的 悲哀 ， 不 解决 人民 提出 的 问题 ， 反而 解决 提出 问题 的 人民 ， 这条 路 还 能 走 多 远 ？ 一声 叹息 ！ / / @ 年 的 啤酒 : 转发 微博 转发 微博 / / @ 秦永民 律师 : 现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 转发 微博 感恩 ！ 知道 了 不该 知道 的 / / @ 鉴古 于今 : 还有 真相 吗 ? 天朝 的 悲哀 向 这些 有 良心 的 人们 感恩 转发 微博 / / @ 程海 律师 : 对 他们 为 社会 利益 的 付出 和 被 牺牲 表示 崇高 敬意 ！ 以后 不能 爆料 了 ， 这 社会 莫莫黑 @ 陈小四 童鞋   @   @ 风风 风风 风 风语者 围观   / / @ 宽带 山 懂 的 入 : 围观 / / @ :   转发 微博 转发 微博   @ 虎 兽医   @ 毛毛虫 _   @ 黑暗 時代 ！ 泪 / / @ 上海 兄弟 连 : / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 你 是 橡皮 人死 不 掉 的 放心 / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ / / @ 陈伟 - 峻 极 酒业 : / / @ 鉴古 于今 :   还有 真相 吗 ? 这些 是 真的 吗 ？ / / @ 鉴古 于今 :   还有 真相 吗 ? 转发 微博 传说 中 的 法制 国家 ！ @ 人民日报 / / @ 宽带 山 懂 的 入 : 围观 你 都 要 小心 啊 ！ / / @ 廣州 仔 _ 晉 : 仲有 邊個夠 膽講 真話 ？ 謊言堆 積起 的 國家 ， 不 可能 有 進步 ！ 講完 呢 翻話 ， 話 唔 埋 某日 大家 會 忽然 間 唔 見 左 我 都 有 可能 ！ 伟大 的 中国 ， 伟大 的 党 转发 微博 转发 微博 没事 少 造谣 就 不会 死 了 / / @ 辣块 你 妈妈 : 你 是 橡皮 人死 不 掉 的 放心 为 中国 哭泣 转发 微博 / / @ 秒杀 : 转发 微博 能量 会 积聚 ， 最终 会 爆发 ， 他们 不会 白白 牺牲 ， 蜡烛   / / @ - 大王 - 我要 有 正 能量 :   这 他 妈 才 叫国 . 将 不国 / / @ 宽带 山 懂 的 入 :   围观 中国 好 黑暗 转发 微博 / / @ 宽带 山 懂 的 入 : 围观 / / @ 宽带 山 懂 的 入 :   围观 转发 微博是 什么样 的 黑手 ？ 这些 杀人 的 没 一个 被 抓 ？ 为 中国 哭泣 眼泪 都 没有 枯干 了 ， 怒骂 我们 的 社会 良知 还有 救 吗 ？ 泪   / / @ 宽带 山 懂 的 入 : 围观 李 元龙 你 在 哪里 ， 请 你 回个 话 ？ 转发 微博 / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 这个 社会 已经 没有 药 可以 救 了 / / @ 啵 吉 : / / @ 宽带 山 懂 的 入 : 围观 / / @ 无家可归 啦 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 这 就是 我们 热爱 的 祖国 让 有 良心 、 敢 发声 的 记者 消失 ， 这是 一个 多么 可悲 、 可耻 的 作为 ！ / / @ - 云 - 海 - 蓝 - : / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 怒怒 怒 转发 微博 转发 微博 转发 微博 打击 邪恶 人人有责 ！ 捍卫 你 生存 的 基本 人权 ！   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 蜡烛 光明 在 哪泪 泪泪 转发 微博泪 泪泪 / / @ - 大王 - 我要 有 正 能量 :   这 他 妈 才 叫国 . 将 不国 / / @ 宽带 山 懂 的 入 :   围观 转发 微博 转发 微博 . 右边 过分 鸟 ， 爱情 动作片 都 要 的 ， 晓得 这种 片子 多么 占 内存 不 ！   / / @ 倚春風 : 打击 邪恶 人人有责 ！ 捍卫 你 生存 的 基本 人权 ！   / / @ 二 : 转发 微博 和谐社会 要 和谐 ！ / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 / / @ 鉴古 于今 : 还有 真相 吗 ? 文字 已经 不足 已 表达 我 的 愤怒 了 怒 怒 怒 这 是 杀鸡儆猴 怒 转发 微博该 出手 了 可怕 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 马丁路德 纲 : 吃惊 致敬 ！ / / @ 马丁路德 纲 :   离奇 的 中国   / / @ 马丁路德 纲 : 蜡烛 / / @ 记李 衙内 : / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 记者 何时 成为 超高 危 行业 了   / / @ 蜜辣果果 : 法 “ 治 ” 社会 / / @ 王 大伟 : 目前 看来 是 的 ， 说 真话 的 人 都 没 好下场 ！ 无论 哪里 ！ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 属实 ？ ？ ？ 身为 一个 中国 人 ， 我 想 哭 … … … … 好想哭 … … … … 致敬 所有 勇敢 的 媒体 战士 ， 请 不要 退缩 ， 我们 需要 你们 ！ 太 可怕 了 / / @ 浩浩 咪咪 : / / @ 马丁路德 纲 :   李翔 和 地沟油 有 一毛钱 的 关系 / / @ 王 小树 名字 很 简单 : 蜡烛 / / @ 记李 衙内 : / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒想 说点 真话 不 容易 啊 … … 转发 微博 / / @ 鉴古 于今 : 还有 真相 吗 ? 怒怒 怒 / / @ 麥子文 : 文字 已经 不足 已 表达 我 的 愤怒 了 怒 怒 怒 转发 微博 / / @ 宽带 山 懂 的 入 : 围观 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 转发 微博 围观 围观 转发 微博 还有 没有 王法 了 一个名 族 如果 正直 的 人 不能 得到 保护 ， 蒙受 冤屈 ， 那 这个 名族 还有 希望 吗 ？   / / @ 秦永民 律师 :   现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 转发 微博 一瞬间 让 我 想到 了 很多 该 想 和 不该 想 的 人 / / @ 马丁路德 纲 : 天朝 特色 怒 / / @ 马丁路德 纲 :   / / @ 鉴古 于今 :   还有 真相 吗 ? 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 选 自 《 且 介亭 杂文 》 转发 微博 转发 微博 致敬 ， 有 良知 有 担当 的 新闻 人 / / @ 宽带 山 懂 的 入 : 围观 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 天朝 所谓 的 法制 与 和谐 ， 仅限于 在 那些 都 是 谎言 的 媒体 里 现实生活 风气 就是 钱财 的 争夺 和 权力 的 争斗   / / @ 马丁路德 纲 :   / / @ 马丁路德 纲 : / / @ 锐 在 云中 见 : / / @ 鉴古 于今 :   还有 真相 吗 ? / / @ : 离奇 的 中国   / / @ 马丁路德 纲 : / / @ 时代光华 - 李宁 :   转发 微博 良心 的 代价   / / @ 浩浩 咪咪 : / / @ 马丁路德 纲 :   / / @ 天翔 教育 : 为 中国 哭泣 眼泪 都 没有 枯干 了 ， 怒骂 / / @ 狼 :   【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 在 微博 那边 看到 的 相对 可靠消息 是 李 记者 现在 是 被 “ 旅游 ” ， 人生 安全 暂时 无碍 现在 主要 紧张 的 是 报道 洛阳 性 奴案 的 纪 记者 这 两天 报道 的 新 事件 ， 现在 就 怕 他 突然 间 停止 更新 信息 ， 人间蒸发 / / @ 马丁路德 纲 :   / / @ 马丁路德 纲 :     拳头 拳头 拳头 @ 白马 秋风 塞 上行 :   / / @ 狼 :   【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑干 他 祖宗 十八代 转发 微博 转发 微博 / / @ 丁香花 开 : / / @ 时代光华 - 李宁 :   转发 微博   @ 江都 沙龙 公益 站   / / @ : 转发 微博 / / @ 马丁路德 纲 : / / @ 吴颖鹏 : 转 ！ ！ ！ / / @ 简单 的 幸福 : 无 媒体 人   / / @ 马丁路德 纲 :   转发 微 博多 关注 一下   / / @ 凯胜 移民 李肇辉 : / / @ 马丁路德 纲 : 转发 微博 / / @ 丁香花 开 :   / / @ 时代光华 - 李宁 :   转发 微博 法治 社会 / / @ 陈京 : 无 失望 ！ / / @ :   想起 了 国歌 / / @ :   想起 了 国歌 怎么 没人 吧 老方 接走 捏 / / @ 王 小树 名字 很 简单 : 蜡烛 / / @ 记李 衙内 : / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 / / @ 维权 草根 聚义 堂 :   / / @ 无家可归 啦 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 我党 威武 / / @ 宽带 山 懂 的 入 : 围观 / / @ 马丁路德 纲 : 当 一切 都 虚假 的 时候 ， 真实 是 那么 的 可贵 ！ 其实 他们 不是 英雄 ， 而是 一个 思想 正常 的 人 ， 是 这个 社会 太 不 正常 了 人心 要散 ， 队伍 不好 带 了 ， / / @ 江都 沙龙 论坛 :   @ 江都 沙龙 公益 站   / / @ : 转发 微博 / / @ 天翔 教育 : 为 中国 哭泣 眼泪 都 没有 枯干 了 ， 怒骂 放心 ， 什么 铁血 论坛 、 强国 论坛 、 环球网 论坛 天天 有人 做 着 强国 强军 强民梦 ， 天天 在 给 伟大祖国 、 正确 的 党 、 光荣 的 政府 洗白 死 的 人 还是 白死 ， 作奸犯科 的 依旧 逍遥 快活 转发 微博 做好 人要 失去 生命 ， 这个 社会 最大 的 问题 法制 社会 ， 呵呵 / / @ 耶律 寒烟 : 转发 微博向 他们 致敬 ！ / / @ 耶律 寒烟 : 转发 微博 转发 微博 / / @ 阳光 的 独吟 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 阳光 的 独吟 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 浩浩 咪咪 :   / / @ 马丁路德 纲 :   转发 微博 / / @ _ :   / / @ 黄旭 异术 :   / / @ 唐僧 :   转发 微博 转发 微博 / / @ 好人 晓兰 : / / @ :   想起 了 国歌 中国 从来 都 不是 一个 法制 社会 ， 权 大于 罚 ， 党 大于 法是 普遍 表现   / / @ 宽带 山 懂 的 入 :   围观 怒骂 / / @ 马丁路德 纲 :   转发 微博 真是 这样 吗 ？ / / @ 马丁路德 纲 : / / @ 鉴古 于今 :   还有 真相 吗 ? 世界 就是 么 么 黑 的 转发 微博 转发 微博 这 现在 是 有 东厂 西厂 还 怎么着 ？ 转发 微博 红色 恐怖   / / @ :   离奇 的 中国   / / @ 马丁路德 纲 : 方舟子 还 活着 ！ / / @ 蚊仔 : 转发 微博 / / @ 马丁路德 纲 : 给力 / / @ 狼 :   【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 / / @ 曾炜 : 这 现在 是 有 东厂 西厂 还 怎么着 ？ / / @ 狼 : 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 小人物 : / / @ 狼 : 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 仅剩 的 一点儿 讲 真话 ， 人话 的 都 被 赶尽杀绝 了 ！ 支持 十八 大 的 政策 ， 政策 需要 落实 善良 的 人 不能 早 走 / / @ 曾炜 :   这 现在 是 有 东厂 西厂 还 怎么着 ？ / / @ 黄旭 异术 : / / @ 唐僧 :   转发 微博 / / @ 再见 了 乔布斯 : 中国 从来 都 不是 一个 法制 社会 ， 权 大于 罚 ， 党 大于 法是 普遍 表现   / / @ 宽带 山 懂 的 入 :   围观 黑社会 啊 转发 微博 转发 微博 肘子 看 风向 的   / / @ : 方舟子 还 活着 ！ / / @ 蚊仔 : 转发 微博 赵普   : / / . / 转发 微博刚 看到 的 ， ” 不 解决 人民 提出 的 问题 ， 而是 解决 提出 问题 的 人民 “ 大家 都 知道 原因 ， 不用 细说 了   : / / . / … … … … … … 蜡烛 吃惊 转发 微博向 勇敢 的 记者 致敬 转发 微博 / / @ 凯胜 移民 李肇辉 : / / @ 马丁路德 纲 : 转发 微博 / / @ 勤劳 大 宝宝 : 吃惊 泱泱大国 ， 黑势力 当道 ！ 何时 得以 打破 铁笼子 ， 让 新鲜 的 空气 吹进来 一些 ？ ！ 历史 不会 忘记 他们 … 转发 微博 / / @ 宽带 山 懂 的 入 : 围观 / / @ :   转发 微博 什么 社会 啊 他们 只是 把 社会现状 呈现 在 人们 面前 他们 没有 错 那些 伤天害理 的 事 做 都 做 了   ， 却 不敢 认   : / / . / 转发 微博 … … 提出 问题 的 人民 显然 都 已经 ， 正在 或 将要 被 “ 解决 ” 了 晕 转发 微博 / / @ 放牛班 的 小 撒 : 历史 不会 忘记 他们 … / / @ 王 小树 名字 很 简单 :   蜡烛 / / @ 记李 衙内 : / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 转发 微博 / / @ 放牛班 的 小 撒 :   历史 不会 忘记 他们 … / / @ 放牛班 的 小 撒 :   历史 不会 忘记 他们 … / / @ 秦永民 律师 : 现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 鸡巴 ！ ！ ！ ！ 转发 微博 因为   我们 没有 什么 不同 .   / / @ 又 該換 微博 的 氣氛 了 : 蜡烛 转发 微博 / / @ 带 安全帽 的 兔子 :     : / / . / 转发 微博 转发 微博 呼吁 同行 的 援助 ！ 英雄 现在 在 哪里 ？ 转发 微博 转发 微博 说句实话 ， 这个 社会 不 允许 说 真话 ！ 因为 执政 的 人 不 愿意 听 咱们 坐等 改朝换代 就 好 了 实在 不行 有 条件 移民 的 就 赶紧 走 吧 · · · · 人民 英雄 都 是因为 说 了 不该 说 的话 ， 阻碍 了 某些 人 的 财路 官路 怒怒 怒怒 转发 微博 转发 微博国 之 悲哀   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 中国 还会 存在 多久 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 生命 高于一切 / / @ 索索 金 :   / / @ 吴颖鹏 : 转 ！ ！ ！ / / @ 简单 的 幸福 : 无法 治 社会 应该 保护 正义 转发 微博 黑暗 的 社会 、 国家 / / @ 围脖 安迪 : / / @ 索索 金 :   / / @ 吴颖鹏 : 转 ！ ！ ！ / / @ 简单 的 幸福 : 无 转发 微博 转发 微博 / / @ 宽带 山 懂 的 入 : 围观 都 是 些 肮脏 的 领导 ， 按 中国 的 发展 现状 ， 十几 ， 二十几年 之内 ， 会 有 人民 组织 革命 的 ， 到时候 ， 中国 将 走向 新 的 高峰 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 转发 微博 转发 微博 哎 … 中国 一定 程度 已经 墨西哥 化 了 大家 应该 懂 我 的 意思   / / @ 倚春風 : 打击 邪恶 人人有责 ！ 捍卫 你 生存 的 基本 人权 ！ 做 坏人 祸害 千年 ， 这是 某些 人 的 目标 和 追求 叹息 、 正义 的 力量 、 毛骨悚然 、 实事求是 、 申冤 、 感谢 转发 微博 大家 在 这里 不要 聊 国事 了 ， 为什么 因为 警察 叔叔 和 阿姨 都 在 关心 着 我们 ， 泪流满面 在 中国 生存 以后 就要 睁一只眼 闭一只眼 么 ？ 怒 天理何在 ， 王法 何在 ！ 末日 转发 微博   : / / . / 转发 微博 还 能 说 真话 干 事实 吗 鲜血 与 生命 / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 / / @ 送水工 高美运高 老太太 :   还 能 说 真话 干 事实 吗 转发 微博 我 去 ！ ！ ！ 真 黑暗 话筒 / / @ 钟静 :   末日 转发 微博 转发 微博 / / @ 姜 : 转发 微博 转发 微博 转发 微博 :   小人物 : / / @ 狼 : 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 公民 义务 转发 微博 / / @ :   离奇 的 中国   / / @ 马丁路德 纲 : 吃惊 吃惊 / / @ 唯爱维熙 :   向 敢于 说 真话 的 人 ， 致敬 ！ ！ ！ / / @ 唯爱维熙 :   向 敢于 说 真话 的 人 ， 致敬 ！ ！ ！ 转发 微博 转发 微博 / / @ 吴颖鹏 : 转 ！ ！ ！ / / @ 简单 的 幸福 : 无   / / @ 吴诗涛 :   致敬 转发 微博天 在 看 ！ / / @ 徐波 : 转发 微博 吃惊 / / @ 滴滴 戴 :   感恩 在 通往 社会 进步 道路 上 ， 对 真理 和 正义 勇敢 执着 地 做 自己 份 内事 的 中华 好 男儿泪 蜡烛 心 玫瑰   / / @ 时代光华 - 李宁 : 转发 微博 转发 微博 共产党 是 白痴 么 转发 微博 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 感恩 ， 致敬 ， 默哀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 马丁路德 纲 : 转发 微博 / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无衰 李 元龙 也 被 和谐 了 ？ / / @ 丁香花 开 : / / @ 时代光华 - 李宁 :   转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 转   / / @ 鉴古 于今 : 还有 真相 吗 ? 黑社会 转发 微博 转发 微博 我 只能 无语 了 ， 默默 转发 ， 期待 沉默 中 的 爆发   / / @ 马丁路德 纲 : 在 中国 有 良心 说 真话 太 危险 了 ！ 转发 微博   有 这 情况 吗 ? / / @ 潘 小林 的 微博 :   真是 这样 吗 ？ 转发 微博   : / / . / 转发 微博李 元龙 在 哪里 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 怎么办 …   / / @ 宽带 山 懂 的 入 : 围观 转发 微博 转发 微博怒 怒怒   / / @ 武不帅 : 还有 真相 吗 ? 黑暗 的 / / @ 不会 织 围脖   和谐 的 社会 把 正义 都 和谐 了 咩 / / @ 怕 妻 诺夫 司机 : / / @ 记录 大连 : / / @ 钟如田 :   / / @ 杜芝富 : 话筒 向 所有 有 良知 的 媒体 人 致敬 ！ 蜡烛 转发 微博 / / @ 绅士 豪情 : 转发 微博 / / @ 吊铺 上 的 双子座 : 和谐社会 要 和谐 ！ 这个 世界 ！   / / @ 艾翾 : 转发 微博 / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 转发 微博 / / @ - : 转发 微博 转发 微博   ~ _ ~ 看看 嘛 这 就是 为 人民 办实事 的 下场 以后 谁 还 敢 说 真话 ? 相比之下 赵普 幸福 多 了 ， 那 几位 应该 被 评为 民族英雄 蜡烛 蜡烛 蜡烛 / / @ 晚十点 后 : / / @ 马丁路德 纲 : / / @ 娜娜 孟祥 : / / @ 秦永民 律师 :   现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 我们 还活 在 封建社会 ！ / / @ 注塑模 具 : / / @ 鉴古 于今 :   还有 真相 吗 ? 今天 微博上 的 一句 话 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 ， 百胜 不 懂爷 的 黑 … 转发 微博 转发 微博 / / @ 鉴古 于今 : 还有 真相 吗 ? 转发 微博 / / @ 卢 九评 : 转发 微博衰   / / @ 卢 九评 : 转发 微博 / / @ 凯胜 移民 李肇辉 :   / / @ 马丁路德 纲 : / / @ _ : / / @ 娜娜 孟祥 : / / @ 秦永民 律师 :   现在 大家 密切 关注 曝光 重庆 一 区委书记 不 雅 视频 照 的 记者 @ 纪许 光   安全 良知 的 记者 、 律师 应该 是 追求 真相 和 维护正义 的 统一战线 战友 请 大家 给予 支持 承认 也好 ， 不 承认 也好 ， 这 就是 事实 啊 ！ 转发 微博 这 是 怎么 了 ？ 美丽 的 人生 ！ 和谐社会 ！ / / @ 卢 九评 : 转发 微博 / / @ 卢 九评 : 转发 微博 这 是 为什么 ？ ？ ？ 转发 微博 转发 微博 美丽 的 人生 ！ 和谐社会 ！ 汗   / / @ 放牛班 的 小 撒 : 历史 不会 忘记 他们 … / / @ 程海 律师 :   对 他们 为 社会 利益 的 付出 和 被 牺牲 表示 崇高 敬意 ！ 蜡烛 蜡烛 都 是 英雄 ！ 正 因为 如此 才 不能 让 他们 的 血百流 转发 微博未 做 真实性 验证 我 真心 希望 是 巧合 ， 虽然 我 转发 微博 转发 微博 我 坚信 明天 会 更好   因为 他们 在 用 鲜血 渲染 着 我们 前进 的 红色 方向 ！ 太 可怕 了 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 : 转发 微博老 酸奶 啊 / / @ 卢 九评 : 转发 微博 美丽 的 人生 ！ 和谐社会 ！ 这是 怎样 的 情况 ， 求 事实 ！ / / @ 卢 九评 : 转发 微博 / / @ 中国 微闻 ： 转发 微博 / / @ 卢 九评 : 转发 微博 让 社会 真正 的 敢 说实话 ！ 个人 力量 太 渺小 转发 微博 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 冰山一角 已 骇人听闻   / / @ - - 凤 : 转发 微博 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 托塔 天王 : 转发 微博   @ 请 输入 用户名   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 总理 就 去 泰国 一趟 你们 也 不能 这么 干 呢 ！ / / @ 天津 律师 李鹏 - 专业 离婚 律师 :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 卢 九评 : 转发 微博 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 承欢 的 大饼 : / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 转发 微博 请问 相关 的 职能部门 在 干嘛 ？ 和 司法 又 给 他们 有 了 何种 保障 ！ 感恩 他们 为了 我们 所 付出 的 代价 转发 微博 这 是 真正 的 英雄 赞 蜡烛 为了 利益 不惜一切 手段 / / @ 耶律 寒烟 : 转发 微博 转发 微博 一党制 国家 你 想 怎么样 … … / / @ 卢 九评 : 转发 微博 哈哈 / / @ 送水工 高美运高 老太太 :   大家 在 这里 不要 聊 国事 了 ， 为什么 因为 警察 叔叔 和 阿姨 都 在 关心 着 我们 ， 转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ : / / @ 天津 律师 李鹏 - 专业 离婚 律师 :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 那些 说 潜伏 微博 的 领导 们 ， 光看 啊 ？ 那 还 不如 不看 ， 有 这 时间 玩点 别的 多好   ！ ！ ！ 那个 李翔 不是 和 地沟油 没有 关系 的 么   / / @ 绝顶 野茶 : 正 因为 如此 才 不能 让 他们 的 血百流 更 可 的 是 ， 人们 开始 麻木 … … / / @ 中国 微闻 : 转发 微博   @ 飓风 浪子 支持 李 元龙 绝不 让 李 元龙 出事 / / @ _ 潘俊涛 : 冰山一角 已 骇人听闻   / / @ - - 凤 : 转发 微博 只能 颂扬 ， 不得 真话   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 卢 九评 : 转发 微博 转发 微博 / / @ 闪亮 的 光 :   转发 微博 转发 微博 / / @ 卢 九评 : 转发 微博 转发 微博 这尼马 就是 社会 / / @ 江都 沙龙 论坛 : @ 江都 沙龙 公益 站   / / @ : 转发 微博 / /   @ 咪 阿咪 阿咪 阿咪   : / / @ 宽带 山 懂 的 入 :   围观 不看 真不知道 ， 中国 已经 牛到 如此 地步 佩服 啊 ！ 转发 会 不会 被 处理 这么 黑 ？   / / @ 中国 微闻 : 转发 微博 不 解决 提出 的 问题 ， 解决 提出 问题 的 人泪   / / @ 卢 九评 :   转发 微博狗 逼 中国 / / @ 我 不是 洋人 : / / @ : / / @ 天津 律师 李鹏 - 专业 离婚 律师 :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 宽带 山 懂 的 入 : 围观 哦 ， 都 泄漏天机 了 / / @ 五星 地主 :   有 这 情况 吗 ? / / @ 潘 小林 的 微博 :   真是 这样 吗 ？ / / @ 虫子 奶奶 : 转发 微博 转发 微博 以前 老人 都 說 撒謊 孩子 被 狼 吃 … 如今 是 放真話 揭露 事實 真相 ， 阻擋 別人 財路 ， 就 得 死 啊 ！ 我終 於 明白 在 天朝 是 多 可怕 了 … / / @ 麥子文 : 文字 已经 不足 已 表达 我 的 愤怒 了 怒 怒 怒 宁愿 相信 母猪 会上 树 ， 也 别 想象 党 的 狗腿子 会 善良 ！ ！ ！ ！ ！ / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 说实话 成本 高   / / @ 死玉 :   那个 李翔 不是 和 地沟油 没有 关系 的 么   / / @ 绝顶 野茶 : 正 因为 如此 才 不能 让 他们 的 血百流 无语 ， 无法无天 的 转发 微博 / / @ 卢 九评 : 转发 微博 宁愿 相信 母猪 会上 树 ， 也 别 想象 党 的 狗腿子 会 善良 ！ ！ ！ ！ ！ 转发 微博 伸张正义 / / @ 卢 九评 : 转发 微博求 真相 / / @ 小白刀 : 天在 看 ！ / / @ 徐波 : 转发 微博 转发 微博 闭嘴 太 操蛋 了 ！ / /   @ 卢 九评   : 转发 微博 悲哀 转发 微博 转发 微博 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ - : 转发 微博心 怒 / / @ 中国 微闻 : 转发 微博 派出所 ？ ？ / / @ 耗子 :   / / @ 卢 九评 : 转发 微博要 保护 好 这些 有 正义感 的 人们 ， 这样 的 人 越来越少 了 / / @ 云南 : / / @ 大理 春夏秋冬 青年 旅舍 : 在 人间 ? / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 耶律 寒烟 : 转发 微博 改革 啊 ......... 可怜 转发 微博 不能 让 英雄 流血 又 流泪 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 放大 了 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 大家 都 知道 中国 最大 的 黑社会 是 谁   / / @ 中国 微闻 :   转发 微博 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 卢 九评 : 转发 微博 只 转发 ， 不 评论 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 制造 混乱   能 放过 你 ？     / / @ 中国 微闻 : 转发 微博 / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 吃惊 转发 微博 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 / / @ 红秀 飞扬 : 转发 微博 弘扬 正气 ！ 围观 围观   / / @ 宽带 山 懂 的 入 :   围观 转发 微博 / / @ 马丁路德 纲 : / / @ 卢 九评 : 转发 微博壮 哉 我 大 天朝 灭口 行动 转发 微博嘘 谁 来 保护 他们 的 安全 ？ ！ 谁 来 维护 国民 的 安全 ！ 艹 等 着 摊牌 是 吧 怒民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 社会主义 回家 人民 地位 高 / / @ 畅 捷通 屈波 : 转发 微博 转发 / / @ 卢 九评 : 转发 微博说 真话 还是 莫言 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 愤怒 的 葡萄 :   社会 的 良心何在 ？ / / @ 愤怒 的 葡萄 :   社会 的 良心何在 ？ 转发 微博 / / @ 加威 移民 - 施逢 燊 : / / @ 凯胜 移民 李肇辉 :   / / @ 马丁路德 纲 : 转发 微博 转发 微博 什么 是 正气 ? 正气 就是 气 正直 的 人 唉 … … / / @ 卢 九评 : 转发 微博 \" 感恩 \" 的 社会现状 ！ 转发 微博 转发 微博 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 无米 曹康 : 转发 微博 红色 恐怖   / / @ 卢 九评 : 转发 微博 闭嘴 闭嘴 闭嘴 转发 改变 中国 / / @ 卢 九评 : 转发 微博 / / @ 龙城 鹏鹏 - : / / @ 耶律 寒烟 : 转发 微博 吃惊   / / @ 拜骨山 :   转发 微博求 保护 转发 微博 围观 向 这些 打假 卫士 致敬 ！ / / @ 天堂 青鸟 : 转发 微博哀   / / @ 陈伟 - 峻 极 酒业 :   / / @ 鉴古 于今 :   还有 真相 吗 ? 只有 憤怒   / / @ : / / @ 心情 稳定 :   转发 微博 转发 微博 转发 微博 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 逍遥 球客 : / /   @ 咪 阿咪 阿咪 阿咪   : / / @ 宽带 山 懂 的 入 :   围观 / / @ 会飞 的 牛肉丸 : / / @ 红秀 飞扬 : 转发 微博 无言 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 关注 他们   / / @ 中国 微闻 : 转发 微博 痛心 呐   / / @ 中国 微闻 : 转发 微博求 官方 辟谣 / / @ 张树旗 : 美丽 的 人生 ！ 和谐 会 ！ 转发 微博 这 是 美丽 中国 初级阶段 相信 过去 的 十年 不会 再现 今后 的 十年 在 主席 的 带领 下 ， 中国 一定 会 美丽 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 这 真的 是 黑 ！ 社 ！ 会 ！ 没有 最黑 只有 更 黑 谁 让 那么 爆料 了 ， 这 和谐社会 ， 好大 不行 了 ， 非得 回到 旧社会 么 ， 要 闹 哪样 啊 / / @ 卢 九评 : 转发 微博 / / @ 卢 九评 : 转发 微博求 官方 辟谣 啊 ！ 转发 微博 / / @ 大 脸妹 慢半拍 : 这尼马 就是 社会 这是 什么 地方 ， 真 可怕 衰   / / @ 乾陵 清客 : 黑社会 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 谁 还 敢 说 真话 祝福 还有 灵魂 的 人儿 们 / / @ 卢 九评 : 转发 微博泪   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 卢 九评 : 转发 微博 转发 微博 和谐社会 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 这 就是 社会   黑暗   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 看到 这个 ， 似乎 那些 奸商 在 警告 我们 ， 就 像 让 . 雷诺 的 一部 电影 的 名字 ， < 你 丫 闭嘴 > / / @ 马丁路德 纲 : / / @ 虫子 奶奶 : 转发 微博 / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 卢 九评 :   转发 微博 真的假 的   / / @ 卢 九评 : 转发 微博 / / @ 木金天 :   吃惊 / / @ 滴滴 戴 :   感恩 在 通往 社会 进步 道路 上 ， 对 真理 和 正义 勇敢 执着 地 做 自己 份 内事 的 中华 好 男儿泪 蜡烛 心 玫瑰   / / @ 时代光华 - 李宁 : 转发 微博 / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 哎 ， 不 知道 下个 年 怎么样 早安 ， 中国 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 这 世道 / / @ 招财猫 比尔 : 吃惊 / / @ 卢 九评 : 转发 微博   : / / . / 被 扼 殺 的 正義   / / @ 老龙 是 我 : 怎么办 …   / / @ 宽带 山 懂 的 入 : 围观 转发 微博 哎 / / @ 安静 的 锦缎 - 呼吁 动保 立法 : / / @ 虫子 奶奶 : 转发 微博 黑社会 这 根本 已经 不是 一个 法治 国家 ， 而是 专制 国家 ！ 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 小 野兽 : 这 根本 已经 不是 一个 法治 国家 ， 而是 专制 国家 ！ 恭喜 咱们 生 在 和谐社会 ， 社会 和谐 你 的 一切 ！ / / @ :   / / @ 天津 律师 李鹏 - 专业 离婚 律师 :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 这 就是 维稳 ： 不 解决 人民 提出 的 问题 ， 解决 提出 问题 的 人民 / / @ 彩虹 洛洛 莉娅 : 蜡烛 蜡烛 都 是 英雄 ！ 现在 这个 社会 ， 不想 办法 解决问题 ， 却 想 办法 解决 人 黑暗 啊 比起 解决 人民 提出 的 问题 ， 它们 更 喜欢 解决 提出 问题 的 人民 衰衰 / / @ 卢 九评 : 转发 微博 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 转发 微博 转发 微博 神马 浮云   / / @ 中国 微闻 : 转发 微博 / / @ 马丁路德 纲 : 蜡烛 转发 微博 现在 的 社会 怎么 ， / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 中国 微闻 : 转发 微博说 真话 的 人 往往 没 好下场 / / @ 马丁路德 纲 : / / @ 马丁路德 纲 :     / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 蜡烛 只能 甘为 鱼肉 了 吗 ？   / / @ 水煮 虾 :   民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 转发 微博 暗杀 没 办法 / / @ 暴力 熊在 行动 : 致敬 ， 有 良知 有 担当 的 新闻 人 / / @ 宽带 山 懂 的 入 : 围观 / / @ : / / @ 天津 律师 李鹏 - 专业 离婚 律师 :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 黑金 社會   : / / . / 没有 好好学习 科学 发展观 的 代价 何等 黑暗   / / @ : 说 真话 的 人 往往 没 好下场 / / @ 小白刀 : 天在 看 ！ / / @ 徐波 : 转发 微博 / / @ 中国 微闻 : 转发 微博下 一个 会 是 谁 中国 是 一个 伟大 的 国家 中国政府 我们 怎么 信任 你 ？ / / @ 上海 可爱多 冰激凌 童装 : 我们 的 社会 良知 还有 救 吗 ？ 泪   / / @ 宽带 山 懂 的 入 : 围观 / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博 转发 微博法冶 社会 原来 是 这样 的 泪   / / @ 中国 微闻 中国 这是 怎么 了 ？ 悲哀 啊 / / @ 南 云水 遥 : 黑社会 法制 让 社会 陷于 阴霾 里 : 确 还要 做 着 丑恶 的 保护伞 : 中国 近十年 可有 让 国民 ” 和谐 安康 ” 的 体验 ? / / @ 卢 九评 : 转发 微博哇 ！ 天朝 法制 好 强悍 ！ 转发 微博 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 野蛮 年代 / / @ 卢 九评 :   转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ 六合 尔真君 : 怒怒 怒 / / @ 逍遥 球客 : / /   @ 咪 阿咪 阿咪 阿咪   : / / @ 宽带 山 懂 的 入 :   围观 / / @ 马丁路德 纲 : 转发 微博 注意安全 转发 微博 转发 微博 转发 微博 / / @ 巧舌 : 话筒 / / @ 钟静 :   末日 ... / / @ 鉴古 于今 :   还有 真相 吗 ? 用 马克思 的话 来说 ， 这是 社会 主要矛盾 发生变化 谁 还 敢 时代 的 进步 不得不 感谢 这些 用 生命 再说 真话 的 人 蜡烛 名人 不好 做 ， 好 做 不 名人 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 为 他们 默哀 吧 蜡烛 转发 微博 一声 叹息 转发 微博 猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 伟大 的 社会主义   / / @ 卓 玛利亚 :   / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 还是 那句 真实 的 写照 ： 不 想方设法 解决 人民 提出 的 问题 ， 却 千方百计 用尽心机 的 解决 提出 问题 的 人民 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 转发 微博 中国 这是 怎么 了   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 哼 / / @ 死玉 : 那个 李翔 不是 和 地沟油 没有 关系 的 么   / / @ 绝顶 野茶 : 正 因为 如此 才 不能 让 他们 的 血百流 转发 微博 楼主 会 不会 涉嫌 泄漏 国家机密 ？ / / @ 逍遥 球客 : / /   @ 咪 阿咪 阿咪 阿咪   : / / @ 宽带 山 懂 的 入 :   围观 转发 微博   / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 泪   / / @ 加威 移民 - 施逢 燊 : / / @ 凯胜 移民 李肇辉 :   / / @ 马丁路德 纲 : / / @ 鉴古 于今 : 还有 真相 吗 ? 鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ ！ ！ ！   / / @ 卢 九评 : 转发 微博 / / @ 卢 九评 : 转发 微博 转发 微博 不敢 转 啊 … … … / / @ 大连 秋枫 : 转发 微博 转发 微博 / / @ 楚雨 :   猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 / / @ 楚雨 :   猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 悲哀 我 不想 有 一天 也 被 消失 ， 所以 ， 转 吧 转发 微博 转发 微博 爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博不去 解决问题 ， 却 来 解决 揭露 问题 的 人 ， 这个 社会 ， 可笑 说不定 你 发 的 那条 微博 就 成 了 反动 言论 ， 所以 我 还是 潜水 刷屏 就 好 / / @ - : 转发 微博 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 一个 无法 正视 自己 的 政府   / / @ 卢 九评 : 转发 微博 免于 恐惧 的 自由 ！   / / @ 吴海花 :   鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 这 … 恐怖 / / @ 的 围脖 : 衰   / / @ 乾陵 清客 : 黑社会 转发 微博 / / @ 吴海花 : 鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 转发 微博 白色恐怖   / / @ 号称 上海 人 : 谁 还 敢 谁 敢 说 真话 就 杀 谁 / / @ 小青 小小 青 : 怒怒 怒 / / @ 麥子文 : 文字 已经 不足 已 表达 我 的 愤怒 了 怒 怒 怒 转发 微博 蜡烛 / / @ 中国 微闻 :   转发 微博 转发 微博向 勇士 致敬 / / @ 贫尼 很 蛋定 : 蜡烛 当好 人真难   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 宽带 山 懂 的 入 : 围观 转发 微博 蜡烛 蜡烛 / / @ 杜芝富 :   今天 是 感恩节 ！ 向 所有 有 良知 的 媒体 人 致敬 ！ 蜡烛 蜡烛 转发 微博 / / @ 摇 啊 摇 :   / / @ - : 转发 微博 不 解决 人民 的 问题 ， 却 忙 着 解决 制造 问题 的 刁民 草泥马   / / @ 卢 九评 : 转发 微博怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 等等 我 去 看看 ！ 我 的 快递 到 了 转发 微博 江河 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 黑   / / @ 乐施 梦莲 :   草泥马   / / @ 卢 九评 : 转发 微博 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 继续 无言 的 叹息 太 可怕 了 ， 是 真的 么 ？ / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 怒 太 可恶 了 / / @ 宽带 山 懂 的 入 :   围观 怒   : / / . / 這國家 沒救 了 是 … … 国家 要 想 稳定 发展 ， 政府 不是 打击 这些 人 ， 而是 支持 他们 ！ ！ ！ 担心 太阳能 打假 人 @ 黄鸣   / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 我 由 我 在 之 : 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 转发 微博 中国 是 法治 社会 的 注角 ！ 真 他妈的 黑 ， 做 婊子 还要 立 牌坊 ！ / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 也 想 不 被 一些 人 称为 愤青 ， 但 看见 这样 事情 内心 的 良知 怎么 都 不能 让 自己 视而不见 真的假 的 ？ 算是 中国 特色 了 / / @ 耶律 寒烟 : 转发 微博 转发 微博 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 公道 自 在 人心 ！ 不死 也 要 被 拉 去 鉴定 / / @ 水煮 虾 : 民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博好 黑好 深晕 晕 晕   / / @ 汉使 : 泪   @ 马达 荣 转发 微博 转发 微博 我们 这样 有 安全 么 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 怒骂 一声 叹息 ， 又 能 如何   / / @ 凯胜 移民 李肇辉 : / / @ 马丁路德 纲 : 转发 微博 我 靠 ， 怒怒 怒   / / @ 中原 聂潜 : 社会主义 回家 人民 地位 高   / / @ 畅 捷通 屈波 : 转发 微博 这 是 为什么 / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博黑   / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢   : / / . / 我们 还是 要 假装 相信 “ 正义 必将 战胜 邪恶 ” 吧 ！ 转发 微博 转发 微博 / / @ 艺修 - 赵 威登 :   感恩 ， 致敬 ， 默哀 ！ 容 我 再次 一声 叹息 … / / @ 水煮 虾 : 民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 不想 解决 人民 提出 的 问题 ， 只会 解决 提出 问题 的 人民 ！ ！ ！ 怒 我们 相信 党中央 求证 这是 一个 怎样 的 社会 ， 法律 形同虚设 ， 权和利 熏 瞎 了 正义 的 狗眼 转发 微博 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 怒 / / @ 我 是霄哥 :   好 黑好 深晕 晕 晕   / / @ 汉使 : 泪 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 求解 神奇 得 国度 ～ 在 中国 ， 貌似 是 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 人生 只 如初 见 默默 爱 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 世界 也 无法 阻止 中国 走向 堕落 了 不怕 反正 还有 天 就 世界末日 了 ， 大家 一起   吧 ~ ~   : / / . / 转发 微博 / / @ 中国 微闻 : 转发 微博   : / / . / 转发 微博 中国 高危 职业 排名 记着 和 律师 估计 比 刑警 高 转发 微博 / / @ 草帽 海贼团 背心 男 : / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博   @ 微博 辟谣 黑社会 的 存在 依然 让 许多 迷信 暴力 的 人 获得 了 暂时 的 成功 ， 但 随着 社会 的 进步 ， 暴力 必然 会 被 淘汰 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博怒 转发 微博向 有 良知 的 致敬 转发 微博 告诉 孩子 ， 不要 当兵 也 不要 当 记者   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 泪   / / @ 楚雨 : 猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 他妈的 ， 上 不 鸟 台面 / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 向 所有 有 良知 的 媒体 人 致敬 ！   话筒 衰   只有 闭嘴 闭嘴 闭嘴 / / @ 我 由 我 在 之 : 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 吃惊 法制 社会 ？ ？ ？ 筹足 六个 就 又 是 六 君子 泪嘘 蜡烛 感恩 他们 的 无私 和 正义 ！ 天下事 管好 嘴 ， 练好 腿   / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 民主 后 ， 一定 要 查清 这些 人 ， 不管 他们 跑 哪 ， 一定 要 抓 回来 ， 判绞形 ！ 就 像 西蒙 抓 纳粹 一样 ！ / / @ 万晟 - 凤凰 美地 :   向 所有 有 良知 的 媒体 人 致敬 ！   话筒 明 者 保身 转发 微博 / / @ 快乐 的 小民 哥 : 我们 相信 党中央 转发 微博 / / @ 卢 九评 : 转发 微博 吃惊   : / / . / 转发 微博 冬天 来 了 ， 春天 还会 远 吗 / / @ 高华 _ 汽车 之友 :   / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 不想 说 转发 微博 / / @ 宏伟 :   / / @ 万晟 - 凤凰 美地 :   向 所有 有 良知 的 媒体 人 致敬 ！   话筒 / / @ 黄 :   我们 还是 要 假装 相信 “ 正义 必将 战胜 邪恶 ” 吧 ！ / / @ 草帽 海贼团 背心 男 : / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博 李翔 又 不是 因为 那样 才 死 的 ， / / @ 正洙 奶茶 海爸 : 转发 微博 无话可说 ， 求 有关 部门 证实 吧 / / @ 辽宁 周 宏伟 :   幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ _ :   哎 / / @ 安静 的 锦缎 - 呼吁 动保 立法 : / / @ 虫子 奶奶 : 转发 微博 转发 微博 转发 微博 这 都 什么 社会 啊 ， 难道 就 没人管 管 吗 / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 也 有 很大 的 因素 是 国民 也 没有 自我 维权 意识 ， 完全 是 无所谓 的 心态 汗 黑线 困 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 回复 @ 奋斗 加 生活 : 这 就是 他们 的 目的 / / @ 奋斗 加 生活 : 如此说来 ， 以后 谁 还 敢 站 起来 说话 … … 一大早 ， 转发 的 话题 好 沉重 / / @ 薛淡 : / / @ 马丁路德 纲 : 求 真相 哎 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 英雄 / / @ 楚雨 :   猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 向 所有 有 良知 的 媒体 人 致敬 感谢 他们 ！ 泪 / / @ 万晟 - 凤凰 美地 :   向 所有 有 良知 的 媒体 人 致敬 ！   话筒 转发 微博 / / @ 家有 团团 艾媛媛 : : / / . / 转发 微博 / / @ 中国 微闻 :   转发 微博 但愿 这 不是 事实 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 这 世界 乱 了 … … 转发 微博 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博于 中国 他们 当 是 英雄 ， 感恩 感谢 致敬 ！ ！ ！ 李翔 的 死 曾经 百度 过 ， 看似 随机 犯案 ， 但 时间 过于 巧合 文明 社会 的 媒体 本是 为 揭露 真相 ， 宣扬 正义 公平 而生 ， 有 良知 又 敢 为 的 媒体 人 却 在 体制 压制 下 凤毛麟角 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 蜡烛   / / @ 贫尼 很 蛋定 : 蜡烛 希望 在 哪里 呢 ？ 去 哪里 了 悲哀 / / @ 水煮 虾 :   民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 转发 微博 / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 做好 人难 ， 做 有 良知 的 人 更 难 鄙视 转发 微博 咋办 哪里 还有 社会 的 良心 ！ 歌功颂德 就 真能 粉饰太平 ？ 围观   / / @ 宽带 山 懂 的 入 : 围观 顶 右边 / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 开心 幸福 的 空气 : 求证 / / @ 作栋 : 转发 微博 这年头 正义者 难活 ， 贪腐 者 快活 ， 低调 做人 ， 高调 做事 ！ 人民 会 记住 他们 改革   改革 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 哎 / / @ 承欢 的 大饼 : / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 @ 吹开 一夜 风   / / @ 鱼智君 :   做好 人难 ， 做 有 良知 的 人 更 难 鄙视 转发 微博 这 真是 一个 颠倒黑白 的 社会 😡   / / @ - : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 我草 ， 逼 我 爆粗 ！ 可恨 啊 ！ 怒怒 转发 微博 ！ 这个 应该 没有 必然联系 吧 馋嘴 人民 的 英雄 想起 了 “ 字 仇杀 队 ”   / / @ : 一声 叹息   : / / . / 转发 微博给 你 一个 真实 的 中国 ， 我 艹 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 网友 们 要 转发 啊 扩散 影响力 升张 正议 哼 / / @ 木木 - 绿 森林 - 老郑 : 今天 微博上 的 一句 话 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 ， 百胜 不 懂爷 的 黑 … 哎 ～ 转发 微博 转发 微博 转发 微博 / / @ 姜金良 _ 实名 : / / @ 耶律 寒烟 : 转发 微博   : / / . / 转发 微博 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！   : / / . / 转发 微博 转发 微博 转发 微博   : / / . / 转发 / / @ 窦善俊 : 转发 微博 / / @ 中国 微闻 :   转发 微博 满眼 只见 利益   / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 万晟 - 凤凰 美地 :   向 所有 有 良知 的 媒体 人 致敬 ！   话筒 / / @ 张张 欢欢 :   闭嘴 / / @ 宽带 山 懂 的 入 :   围观 真的假 的   : / / . / 转发 微博 确切的说 是   被 残害 了 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？ 不 走 邪路 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 提出 问题 的 人 都 解决 了 ， 提出 的 问题 都 还 在 转发 微博 黑暗 ～ / / @ 晨暮楼 中客 : 筹足 六个 就 又 是 六 君子 泪嘘 蜡烛 感恩 他们 的 无私 和 正义 ！ 天下事   : / / . / 司法机关 介入 了 么 ， 还是 介入 后 的 结果 ？ ？ / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 社会 无人 敢 不吝指教 正义 ， 还 谈 什么 建成 小康社会 ？ 英雄 啊 和谐社会 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 鱼智君 :   做好 人难 ， 做 有 良知 的 人 更 难 鄙视 世界 本 单纯 ， 复杂 的 是 人 ！ 怒怒 转发 微博 / / @ 卢 九评 :   转发 微博 / / @ 攝影師 李春鋒 : / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 社会主义 好 ？ 体制 是 中国 最大 的 假劣 败之源   : / / . / / / @ 我 由 我 在 之 : 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 / / @ 罗紫茜 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ _ 潘俊涛 : 冰山一角 已 骇人听闻   / / @ - - 凤 : 转发 微博 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 真是 一个 法制 社会 ！ 蜡烛 蜡烛 蜡烛 亲们 ， 没什么 意思 ， 这 是 很 明显 的 情况 ， 谁 都 该 有 这个 觉悟 ， 知道 这些 原本 就 会 发生 那 就 不要 刷屏 来 刺痛 更多人 了 吧 ！ 怒怒 怒   / / @ 马丁路德 纲 : 嘘 转发 微博 道义 何在 ？ / / @ 静待娜 花开 : 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？ 转发 微博 转发 微博 转发 微博 / / @ 股民 的 梦想 :   有 良心 的 中国 人 都 应该 转发 这条 微博 希望 让 人民 得到 真正 的 言论自由 ！ 不然 这个 国家 危险 法制 社会 ， 纯属 扯蛋 ！ 弱 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！   : / / . / 转发 微博 敬畏 赞赞 因为 有 他们 这样 的 人 ， 我们 的 未来 还有 希望 ， 赚黑心钱 的 商人 们 ， 你们 的 好日子 不会 长久 了 … … / / @ 秋山 真 之 :   / / @ 鱼智君 :   做好 人难 ， 做 有 良知 的 人 更 难 鄙视 人民 还 没 搞清 谁 是 自己 仆人 ， 却 发现 敌人 都 已经 按捺不住 地 跳 出来 了 / / @ 欧周 你 昊 :   转发 微博   : / / . / / / @ 森林 沙粒 : / / @ 草帽 海贼团 背心 男 : / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博 转发 微博 法治 社会 ， 唉 … … 法治 ！ ？ 河蟹   : / / . / 转发 微博   : / / . / 这 就是 我 爱 着 的 中国 转发 微博有 良心 的 人 蜡烛 转发 微博 转发 微博 / / @ 水煮 虾 :   民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 / / @ 卢 九评 : 转发 微博 / / @ 狼 : 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 选 自 《 且 转发 微博 转发 微博 黑暗 / / @ - 小 歪歪 : / / @ 静待娜 花开 : 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？ 转发 微博 / / @ 静待娜 花开 : 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？   : / / . / 转发 微博求 辟谣   / / @ - 姚言 获众 - : 顶 右边 / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 伤心 / / @ : 怒 中国 记者 要 想 做点 对得起 良心 的 事 ， 还 真得 做好 时刻 奔赴 天国 的 后果 社会 在 进步 ， 邪不压正 ， 终会 给 他们 一个 交代 ！ / / @ 破铜烂铁 哥 : 转发 微博 / / @ 含含 - - : 属实 ？ ？ ？ 身为 一个 中国 人 ， 我 想 哭 … … … … 好想哭 … … … … 致敬 所有 勇敢 的 媒体 战士 ， 请 不要 退缩 ， 我们 需要 你们 ！ 多 黑暗 呀 ， 一个 是非颠倒 的 社会 社会 难道 是 如此 和谐 的 ？ ？ ？ / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 报料 须 谨慎 ， 天朝 有 危险 ， / / @ 孔儒 乃 误国 误民之根 : 体制 是 中国 最大 的 假劣 败之源   : / / . / / / @ 毛柚 : 人民 的 英雄 和谐 / / @ 八一 刘强 : / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 除了 叹息 ， 还 能 做 什么 转发 微博 / / @ 黄 : 我们 还是 要 假装 相信 “ 正义 必将 战胜 邪恶 ” 吧 ！ 向 勇士 们 致敬 爱心 传递 爱心 传递 爱心 传递 / / @ _ :   / / @ _ :   中国 你 病 了 么 ？ 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 马丁路德 纲 : 转发 微博 你们 不是 伟人 ， 但 你们 是 人民 的 英雄 / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 操蛋 / / @ 清晨 的 林中 轻风 : 我 靠 ， 怒怒 怒   / / @ 中原 聂潜 : 社会主义 回家 人民 地位 高   / / @ 畅 捷通 屈波 : 转发 微博 转发 微博 不 解决问题 ， 却 解决 提问 的 人 ， 老习 管管 转发 微博 他们 \" 享受 \" 了 只有 打击 毒品 犯罪 的 英雄 才能 \" 享受 \" 的 \" 待遇 \" 向 他们 致以 亿万个 敬礼 ！ / / @ 方世玉 : 无 这 世道 蜡烛 蜡烛 / / @ 鉴古 于今 :   还有 真相 吗 ? / / @ 烧 总 : 转发 微博 现在 的 社会 没 人 敢讲 真话 了 ' ， 即使 讲 了 ， 也 会 让 他 再也 讲 不 出来 了 ！ 泪 转发 微博 / / @ 那 时光 回忆 : 这个 世界 ！   / / @ 艾翾 : 转发 微博   @ 人民日报     / / @ 的 围脖 : 衰   / / @ 乾陵 清客 : 黑社会 真 悲哀 / / @ 樂大 :   你们 不是 伟人 ， 但 你们 是 人民 的 英雄 / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 中国 不 就是 一个 有权 和 有钱人 当道 的 地方 么 ～ 天朝 威武 ， 把 那些 敢 说 真话 的 人 全部 杀过 ， 这样 天朝 就活 在 新闻联播 中 了 / / @ 等 快递 等 的 不耐烦 _ 小主 :   / / @ 秋山 真 之 :   / / @ 鱼智君 :   做好 人难 ， 做 有 良知 的 人 更 难 鄙视 怒 夺冠 感动   : / / . / 赵普命 大   / / @ 邀月 无痕 : 转发 微博 可怕 ， 英雄 们 … … 说 什么 也 不足以 表达 内心 的 … … 转发 微博 / / @ 卓 玛利亚 :   / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 那位 说 “ 中国 已经 初步 实现 社会主义 法治 社会 ” 的 领导人 已经 交班 了 ， 话 说 ， 什么 叫 “ 社会主义 ” 法治 社会 ？ / / @ 正太 他 爹 :   / / @ 我 由 我 在 之 : 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 转发 微博 / / @ _ :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 相比之下 被 某 电视台 封杀 是 轻 的 / / @ 王毅久勤 尚德 骨瓷 专家 :   只有 憤怒   / / @ : / / @ 心情 稳定 :   转发 微博真 恶心 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博壮 哉 我 大 天朝 ！ 查 水表 做 的 好 啊 / / @ 第七 使徒 兙 : 壮哉 我 大 天朝 灭口 行动 汗 ， 我 啥 也 没 爆料 过 ， 我 估计 能 正常 的 到 老 吧 转完 这条 微博 ， 我 不会 也 被 惨杀 毒害 吧 汗 转发 微博   : / / . / 哎 ...... / / @ 梓婕 :   容 我 再次 一声 叹息 … / / @ 水煮 虾 : 民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 转发 微博   : / / . / 转发 微博 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 深鲜 人类 : / / @ 卢 九评 : 转发 微博 转发 微博 其实 说 的 很 对 ，       不 想着 治理 问题 ， 只 想着 治理 反应 问题 的 人 @ 多 啦 啦 不 懂 梦   @ 空想   @ ___ 洛   @ 耿俊贤 -   @ 刘首怡   @ 潘鹏丽     @ 牛 小妞 如果 是 真的 ， 谁 还 敢说话 防民之口 ， 甚于防川 啊 ！ / / @ - 云 - 海 - 蓝 - : / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 如何   怎样 / / @ 于 至今 : 只能 颂扬 ， 不得 真话   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博为 人民 爆料 是 好人 @ - -   @ 薛明辉 书法   @ 重庆 事儿   @ 我 是 爱 笑 的 木木   @ 海南 陈 建勤 / / @ 快乐 的 小民 哥 :   我们 相信 党中央   @ 公转 字 转   @ 纠结 的 大国 文化   / / @ 仁义 正氣 : 号召 一切 有 血性 的 同志 关注 我 ， 我 有 严重 反动 倾向 ！ 执意 为 正义 讨公道 ！ 不 排除 有朝一日 购买 武器 炸毁 一切 欺压百姓 的 混蛋 权贵 及 政府 / / @ 射手 的 秋后算账 : 悲剧 呀 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 转发 微博 好人 难当 啊 / / @ 张 小胖 为 张恩 沐 而 奋斗 :   转发 微博 这 是 法治 的 中国 ， 让 人 寒心 的 中国 在 这个 社会 上 ， 不能 说 真话 所以 ， 媒体 要 来 何用 ？ 只不过 是 拿来 赞颂   : / / . / 这 她 妈 的 什么 社会 ！ 中国 难道 就是 这么 腐败 的 ！ ！ ！ / / @ 鸡爪 鱼 : 还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 转发 微博 今天 是 感恩节 ！ 向 所有 有 良知 的 媒体 人 致敬 ！ 蜡烛 围观 怒怒 怒 转发 微博 / / @ - 小 : 转发 微博靠 有钱有势 没良心 了不起 啊 ！ 不画 圈圈 直接 诅咒 幕后 者 太 愤慨 了   : / / . / @ 专门 吃 胖肉 草 转发 微博 转发 微博是 巧合 吗 ？ 为何 勇敢 站 出来 的 ， 都 有 同一 命运 ， 国人 应 深思 ， 罪槐 祸首 是 谁 / / @ 孔儒 乃 误国 误民之根 : 体制 是 中国 最大 的 假劣 败之源   : / / . / / / @ - 小莫 : 哎 ～ 转发 微博 我 朝 厂卫 办事 能力 还有 待 提高 啊 ， 爆了料 才 拿 人 ， 对此 斯大林 同志 笑 而 不语   / / @ 王 小树 名字 很 简单 : 蜡烛   / / @ 记李 衙内 :   / / @ 我 有 下 床气 : 战地记者 后 又 一高危 行业   壮士 走 好 ！ 敬 上 一杯 酒鬼 酒 懒得 理 你   : / / . / 转发 微博 / / @ 糯米 大 糰 子 : / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！   : / / . / 可怕 的 社会 ， 可怕 的 国家 只 希望 这 一切 的 一切 都 能 创造 出 美好 的 明天 默哀 真是 那句 話 了 麽 : 先 把 提出 問題 的 人民 給解決 了 怒   @ 王俊凯   @ 平艺 同志   你 说 这事 ？ 挺坑 爹 ！ 悲伤   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 良知   : / / . /   : / / . / 转发 微博 / / @ 鸡爪 鱼 :   还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 转发 微博 转发 微博 这个 世界 怎么 了 ？ ？ ？ 别 伤害 国人 的 心泪 所谓 的 法制 社会 ~ 让 人 胆战心惊 ~ 心寒 ！ 转发 微博 / / @ 萌大尼 : / / @ 马丁路德 纲 :   转发 微博   : / / . / 为了 安全   默默 转 起   / / @ 晖 大宝 的 潘 小宝 灬 永远 在 一起 灬 : / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ ！ ！ ！ ！ ！ 拯救 泪泪泪 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转 ， 传递 正 能量 ！ 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博 不 解决 人民 提出 的 问题 ， 只 解决 提出 问题 的 人民 / / @ 明明 回不去 了 : 如何   怎样 / / @ 于 至今 : 只能 颂扬 ， 不得 真话   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 我们 到底 活在 什么样 的 世界 ？ 鄙视 鄙视   / / @ 梓婕 : 容 我 再次 一声 叹息 … / / @ 水煮 虾 : 民 闭嘴 泪泪   / / @ 虫子 奶奶 :   转发 微博 转发 微博   : / / . / 失望   / / @ 鱼智君 : 做好 人难 ， 做 有 良知 的 人 更 难 鄙视 / / @ 小帕 是 冠军 : @ 微博 辟谣   : / / . / / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢   / / @ 小帕 是 冠军 :   @ 微博 辟谣 这是 现代 社会 给 我们 上 的 一堂课 ， 要 想 保卫 人身安全 ， 要 先 保卫 好 这 张嘴 转发 微博 转发 微博 转发 微博 真的假 的 ？ ！ / / @ 坡 :     : / / . / / / @ 吴海花 :   鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 当今社会 还有 正义 的 存在 吗 ？ 当 政府 成为 凶手 时 ， 他 就 没有 存在 的 必要 了 / / @ 矜 蓂 :   转发 微博 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 这 世界 还有 没有 公理 ， 难道 要 这样 黑 下去 ？ 衰衰 / / @ 草帽 海贼团 背心 男 :   / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博 转发 微博 转发 微博   : / / . /   : / / . / 转发 微博 / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 攝影師 李春鋒 : / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 良心 还 没 泯灭 的 下场 啊 我 的 良知 告诉 我要 转发 ， 但是 转发 后 我 怕 我 也 消失 了 ！ 那 你 还 转 偷笑 / / @ 低碳 神婆 : 不敢 转 啊 … … … / / @ 大连 秋枫 : 转发 微博 蜡烛 新 时代 的 闻一多 吃惊   : / / . / 转发 微博 / / @ 一 :   / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博   : / / . / 中国 现在 做 的 事 如同 严冬 一样 ， 越来越 寒心 寒身 ， 怪不得 有钱 的 有权 的 都 移民 了 ！   : / / . / 无 天理 啊 ～   : / / . /   : / / . / / / @ __ :   转发 微博 / / @ 秀才 爱 吃 饼 :   赵普命 大   / / @ 邀月 无痕 : 转发 微博 转发 微博 这 是 社会风气 如此 低下 的 根本原因 ， 政府 行为 实在 令人 失望 转发 微博 转发 微博 抓狂 抓狂 抓狂   : / / . / 转 ， 必须 转 ， 白色恐怖 啊   : / / . / / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 时刻 准备 着 解决 提出 问题 的 人民 别 瞎 爆料 ， 怎么 可以 黑 我们 伟大 的 呢 你们 ？ 不 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人 转发 微博   : / / . / 转发 微博 / / @ 攝影師 李春鋒 :   / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 转发 微博为 良心 转发 我朝 ， 你 的 良知 在 哪里 ？ ！ / / @ 八一 刘强 :   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 爆料 者 的 结局   : / / . / / / @ 卢 九评 :   转发 微博 转发 微博要 不要 那么 黑暗 啊 ？ ！ ！ ！ 怒 / / @ 中国 微闻 : 转发 微博 / / @ : 我 的 良知 告诉 我要 转发 ， 但是 转发 后 我 怕 我 也 消失 了 ！ 怒怒   / / @ 卢 九评 : 转发 微博 转发 微博 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 让 人 看不到 希望 ！ / / @ 别 让 往事 都 随风 : 黑暗 / / @ - 小 歪歪 : / / @ 静待娜 花开 : 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？ 转发 微博 在 党的领导 下 ， 谁 爆 ， 谁 死 @ 点子 正   转发 微博 转发 微博 转发 微博 天理 . 转发 微博 生病 生病 生病   / / @ 鸡爪 鱼 : 还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 转发 微博 转发 微博 失望   这个 社会 啊 ？ 我 期待 快点 到来 吧 ！ 宇宙 重新 洗牌 ， 把 “ 人种 ” 重新 换 一下 吧 ！ 祸起 ~ ~ ~ 说 ~ ~ ~ 实 ~ ~ ~ 话 ~ ~ ~   : / / . / 这 就是 我们 “ 伟大 ”   民族 的 现状 ， 这 就是 一个 礼仪 、 谦和 之帮 的 氛围 泪泪 / / @ 牙巴 思思 : 祝福 还有 灵魂 的 人儿 们 / / @ 卢 九评 : 转发 微博神 的 土地 上 ～   : / / . / / / @ :   : / / . / 转发 微博 / / @ 楚惜 刀 : / / @ 塔读 相思 染 红豆 : / / @ 殆知阁 : 千里 诵义 为 死 不顾 不爱 其躯 赴士 之 阨困 既 已 存亡 死生 矣 而 不 矜 其能 羞伐 其德盖 亦 有 足 多者 焉侠 / / @ 陆亚明 :   向 所有 有 良知 的 媒体 人 致敬 ！ 话筒 转发 微博   : / / . / / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博向 这些 勇士 们 致敬 转发 微博 可怜 黄 蓝青 你 怎么 看 转发 微博 还 法治 社会 呢 ， ， ， ， 泪 真的 还是 假 的 噢 / / @ 黄杰 :   转发 微博 不想 解决 人民 的 问题 ， 只想 解决 提出 问题 的 人民 ！ 怒 除了 愤怒 还 能 做 什么 ！ 怒 人民 的 生命安全 在 哪 ？ 民 不敢 聊生 啊 ！ 怒神会 真 和谐 ~ ~ ~ ~ ~ / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ 敬礼 ！   : / / . / 当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤 / / @ 中国 微闻 : 转发 微博 我 该 怎么办 ？ 可怕 的 社会   / / @ 于 相龙 : 转发 微博 神马   : / / . / 转发 微博 / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 为什么 这些 人受 不到 保护 呢 ？   : / / . / 转发 微博怒 怒 不 和谐 了 转发 微博说 真话 都 有 人身 危险   美丽 中国 不 美丽 啊   / / @ 碧溪 蓝天 : 当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤   / / @ 中国 微闻 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 良心 偷笑 / / @ 辣块 你 妈妈 :   你 是 橡皮 人死 不 掉 的 放心 / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 这个 社会 没救 了 / / @ 杜芝富 : 【 法治 社会   爆料 者 的 结局 】 爆料 地沟油 的 记者 李翔身 中余刀 被 惨杀 ； 赵普因 爆料 一条 劝告 “ 不要 再 吃 老 酸奶 和 果冻 ” 的 微博 ， 被央 - 视封 - 杀 ； 曝光 三聚氰胺 的 乳业 打假 第一 人 蒋卫锁 遇害身亡 ； 中国 药品 打假 第一 人高敬德 在 北京 被 派出所 接 走 ， 天后 离奇 死亡 ； 爆料 毕节 五名 流浪 儿童 被 冻死 他们 才 是 中华 脊梁 ！ 轉發 微博 转发 微博   : / / . / 这就是说 真话 的 下场 吗 ？ 转发 微博 这个 社会 还有 正 能量 吗 ？ 众 有志之士 有 献身 的 地方 了 / / @ 马丁路德 纲 : 我 改变 不了 果 + ， 但是 我 不能 让果 + 改变 自己 ， 我 转   : / / . / 没有 正义 的 天下   / / @ 假装 织 围脖 :   改革   改革 转发 微博 转发 微博 同感 / / @ 爱好 比 时间 多 : 楼主 会 不会 涉嫌 泄漏 国家机密 ？ / / @ 卢 九评 : 转发 微博 中国 有 良心 的 媒体 人 还 怎敢 发声 怒   : / / . /   / / @ 邀月 无痕 :   转发 微博 现在 的 社会 都 怎么 了 ， 伸张正义 的 都 被 整 了 ， 没事找事 的 都 火 了 ~ 可悲 啊 ！ 转发 微博 / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 生病 没有 安全感 就是 因为 这个 ！   / / @ - 小莫 :   哎 ～ 转发 微博 / / @ 玉 建军 : 为了 利益 不惜一切 手段 / / @ 耶律 寒烟 : 转发 微博 / / @ 大猴 猴 :   / / @ 中国 微闻 : 转发 微博 / / @ 卢 九评 : 转发 微博 关注 内幕 ， 还 清白 于 天下 围观 / / @ :   我 的 良知 告诉 我要 转发 ， 但是 转发 后 我 怕 我 也 消失 了 ！ / / @ - 狄 末儿 : / / @ - 小莫 : 哎 ～ 转发 微博 / / @ 周丰色 文武 :   这个 社会 的 良心 ！ 偷笑 / / @ 老周 :   偷笑 / / @ 辣块 你 妈妈 :   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动作片 啊 ！ 国旗 蜡烛 / / @ 祥瑞 机床 :   神马   : / / . /   : / / . / 转发 微博 当代 陈胜吴广 者 何在 ？ 不想 解决 人民 的 问题 ， 只想 解决 提出 问题 的 人民 ！   除了 愤怒 还 能 做 什么 ？ ？   在 中国 能 活下去 ， 真不容易 啊 转发 微博 转发 微博   : / / . / 令人 痛心 ~ ~ · / / @ 卢 九评 :   转发 微博发 这 微博 的 目的 是 啥 ？ 警告 大家 都 不要 伸张正义 了 嘛 弱 转发 微博 转发 微博   : / / . / / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 谁 还 敢 说 真话 ？   : / / . / 怒怒 这 是 巧合 吗 万恶 的 社会 ！   : / / . / 围观 悲伤 闭嘴   / / @ : 离奇 的 中国   / / @ 马丁路德 纲 :   : / / . / 法制 社会 还是 黑社会 转发 微博 / / @ 为了 可 选择 的 生活 :   转发 微博 转发 微博 / / @ 李佳鹏 : / / @ 马丁路德 纲 :   / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 / / @ 北方 总代理 - : 偷笑 / / @ 老周 :   偷笑 / / @ 辣块 你 妈妈 :   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 ' ' ' ' 点 一根 儿 蜡烛 好 恐怖 呀 ！ 转发 转发 微博 转发 微博向 所有 有 良知 的 媒体 人 致敬 ！ 他们 的 逝去 是 我们 的 悲哀 ！ / / @ _ 奈白 :   / / @ 草帽 海贼团 背心 男 :   / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博 转发 微博 / / @ 努力 做个 不 抱怨 的 人 : 转发 微博 转发 微博 转发 微博 一会 是不是 要 教育 自己 的 孩子 ， 不能 说 真话 ， 说 真话 是 个 坏孩子 # 请 插入 话题 名称 # 真的假 的 ？ 他们 为 大众 健康 做主 ， 谁 为 他们 申冤 ？ 这是 怎么 了 转发 微博 转发 微博 / / @ 毛柚 : 人民 的 英雄 恐怖 转发 微博 这 就是 中国 ， 中毒已深 的 国家 转发 微博 转达 表示 敬意 / / @ 时 雨 :   / / @ 上海 可爱多 冰激凌 童装 : 我们 的 社会 良知 还有 救 吗 ？ 泪   / / @ 宽带 山 懂 的 入 : 围观 转发 微博 转发 微博 看到 这条 微博 让 我 很 难过 ， 转   / / @ 鋒芒 畢露 - 软盛 : 爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博   : / / . / 转发 微博 / / @ 小 母牛 上 医院 : 法制 社会 还是 黑社会 伤心 转发 微博 转发 微博   : / / . / 转发 微博 转发 微博靠 ！ 弱 转发 微博 转发 微博 知道 真相 的 下场 永远 只有 一个   : / / . / 怒 转发 微博 蜡烛 蜡烛 蜡烛 唉 … … 逝者 安息 ， 你们 的 坚守 会 有人 继承 的 ！ ！ ！ 这个 社会 怎么 了 ， / / @ 碧溪 蓝天 :   当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤 / / @ 中国 微闻 : 转发 微博 / / @ 薛淡 : / / @ 马丁路德 纲 : 转发 微博   @ 碎石 一堆   @ 万事 屋魂桑   不 想着 解决 人民 提出 的 问题 ， 总 想着 解决   提出 问题 的 人民 / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博 转发 微博   : / / . / / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 真的 为 他们 的 离去 感到 愤怒 谁 还 敢讲 真话 ?   : / / . / 泪怒 怒骂 蜡烛 转发 微博 转发 微博 法制 社会 一定 要 依法 爆料 ， 否则 就是 他妈的 依法 处置 ！ ！   : / / . / 转发 微博   : / / . / 怎么办 ？ 悲摧 ！   @ 纪许 光   你们 一定 要 保重 ！   : / / . / 国旗 国旗 为啥 老是 吹 偏 ？ 悲伤 / / @ 欣欣 和保罗 : 转发 微博   在 中国 就是 这么 的 黑暗 … … 转发 微博 档果 威武 ！ ！ ！ 一定 要 再接再厉 / / @ 刘波 :   泪怒 怒骂 懂得 太多 了   / / @ 老龙 是 我 : 怎么办 …     / / @ 宽带 山 懂 的 入 : 围观 黑色 会 啊 .... / / @ 北方 总代理 - : 偷笑 / / @ 老周 :   偷笑 / / @ 辣块 你 妈妈 :   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一 群众 就是 力量 呵呵 真的 感觉 好 可怕 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 怒 转发 微博 转发 微博 只有 爆爆 早 高峰 哪里 堵 是 安全 的 ... / / @ 碧溪 蓝天 : 当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 :   转发 微博 转发 微博 / / @ 野焚 的 世界 :   不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 无 ！ 泪 / / @ 秋天 来 了 没 : 悲哀   : / / . / 转发 微博   @ 小 羽毛 不是 打假 ， 是 打 真 ， 转发 微博怒   / / @ 仁义 正氣 : 号召 一切 有 血性 的 同志 关注 我 ， 我 有 严重 反动 倾向 ！ 执意 为 正义 讨公道 ！ 不 排除 有朝一日 购买 武器 炸毁 一切 欺压百姓 的 混蛋 权贵 及 政府 / / @ 射手 的 秋后算账 : 悲剧 呀 / / @ 夸夸 奇谭 : / / @ 王连军 律师 :   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 弄清楚   : / / . / 只 转发 不 评论   : / / . / 欢迎您 开通 天朝 特色 的 【 报喜 不 报忧 】 业务 / / @ 努力 做个 不 抱怨 的 人 :   转发 微博   : / / . / 转发 微博 / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 这 就是 / / @ 小米 糕 爱 : ' ' ' ' 嗯 … … 今天 看到 一句 话 说 ： 不 想着 怎样 解决 人民 提出 的 有 问题 ， 总 想着 怎样 解决 提出 问题 的 人民 ！ 转发 微博 伟大 的 先驱 可笑 、 可悲 、 可叹 、 狗屎 的 政府 、 狗屎 的 党 / / @ 秀才 爱 吃 饼 :   赵普命 大   / / @ 邀月 无痕 : 转发 微博 没 公道 的 世界 啊 / / @ 刘波 :   泪怒 怒骂 这 是 谁 的 悲哀 / / @ :   : / / . / / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢   : / / . / 不 说话   : / / . / / / @ 稍短 头发 : / / @ 人生 只 如初 见 默默 爱 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 记者 真是 高危 职业 啊   : / / . / 只是 说 这 是 个 丑恶 的 社会   : / / . / 伤不起 的 社会 不能 说 的 秘密   / / @ 陈伟 - 峻 极 酒业 : / / @ 鉴古 于今 :   还有 真相 吗 ? 转发 微博 一个 令人讨厌 甚至 觉得 恶心 的 社会 或者 世界 ， 生活 这种 环境 下 还有 人问 你 幸 不 幸福 ？ 这个 社会 真的 没药 可救 了 ...... 唉 ...... 努力 挣钱 ， 早日 移民 吧 这个 世界 怎么 了 敢于 说 真话 有错 吗 ？ 怒怒 爆料 者 的 结局 】 爆料 地沟油 的 记者 李翔身 中余刀 被 惨杀 ； 赵普因 爆料 一条 劝告 “ 不要 再 吃 老 酸奶 和 果冻 ” 的 微博 ， 被央 - 视封 - 杀 ； 曝光 三聚氰胺 的 乳业 打假 第一 人 蒋卫锁 遇害身亡 ； 中国 药品 打假 第一 人高敬德 在 北京 被 派出所 接 走 ， 天后 离奇 死亡 ； 爆料 毕节 五名 流浪 儿童 被 冻死 的 记者 李 元龙 也 不知去向 不 想着 怎样 解决 人民 提出 的 有 问题 ， 总 想着 怎样 解决 提出 问题 的 人民 向 他们 至敬 ！ 泪 那 我 整天 爆 @ 私车 滙 - _   的 料 ， 会 不会 也 离奇 消失 呀 吃惊 吃惊 吃惊 @ 隐姓埋名   @   @ 小 _ 转发 微博怒 怒怒   / / @ 刘波 : 泪怒 怒骂 高尚 是 高尚 者 的 墓志铭 请 记住 这些 名字 ， 李翔 、 蒋卫锁 、 高敬德 、 李 元龙 • • • • • • ， 他们 是 中国 的 良心 蜡烛 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 蜡烛 转发 微博 转发 微博 / / @ 如平 律师 居士 :   / / @ 中国 微闻 :   转发 微博用 生命 还原 真相 的 一群 人 ， 功过 自有 后人 言 蜡烛 蜡烛 蜡烛 愿 李云龙 平安 ！ 悲哀 好人 恶报 ， 他们 想 制造 寒蝉 效应 ， 暴力 是 恐惧 者 的 最后 一招 ， 他们 的 报应 就要 来临 了 . 难道 天朝 自此 就 和谐 了 吗 ？ 把 人民 当 傻子 ， 所有 媒体 都 报道 我们 的 生活 像 新闻联播 里 所说 一样 的 幸福 ？ 不想 解决问题 ， 倒 是 解决 发现 问题 的 人 心寒 ！ ！ / / @ 虚鱼 若水 :   蜡烛   @ 任性 _ 剡城 小记     我们 这 是 用 生命 在 上班 啊   / / @ 秀才 爱 吃 饼 : 赵普命 大   / / @ 邀月 无痕 : 转发 微博 还 会 有人 开口 么 ~ ~   : / / . / 说 真话 会 死   / / @ 团团 麻麻 : 转发 微博 转发 微博 / / @ 怀念 宠坏 知 :   不想 解决 人民 的 问题 ， 只想 解决 提出 问题 的 人民 ！   除了 愤怒 还 能 做 什么 ？ ？   在 中国 能 活下去 ， 真不容易 啊   : / / . / 这是 惯例 吗 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 / / @ 穿着 睡衣 的 兔子 :   汗 ， 我 啥 也 没 爆料 过 ， 我 估计 能 正常 的 到 老 吧   : / / . / / / @ 跟 疯 小 胖墩 : 只有 爆爆 早 高峰 哪里 堵 是 安全 的 ... 唉 ！ ！   / / @ 卢 九评 : 转发 微博 黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂   : / / . / 转发 微博 中国 ， 请 不要 让 好人 ， 真的 勇士 流血 又 流泪 ！ ！ ！ 转发 微博 转发 微博   : / / . / 哎 、 、 、   : / / . / / / @ 卢 九评 :   转发 微博 这个 社会 太 他妈的 坑爹 了 什么 社会 ？ 没有 真相 只有 谎言 ！   : / / . / 转发 微博 伤心 伤心 转发 微博求 真象 .............   : / / . / 谁 再 敢 维护 社会 的 正义 社会 太 黑暗 啊 @ 焦点访谈   / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 我们 需要 这样 的 人们   : / / . / 感觉 背后 发凉 法制 十大 人物 ， 很多 都 是 官方 的 人 ， 比方说 全国 打拐 办 主任 … … / / @ 东谷 客 :   这是 惯例 吗 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 / / @ 穿着 睡衣 的 兔子 :   汗 ， 我 啥 也 没 爆料 过 ， 我 估计 能 正常 的 到 老 吧 转发 微博 社会 这是 怎么 了 ， 当 看到 这些 真相 ， 感觉 一直 在 退步 ， 社会 是 这样 愚钝 ， 国民 把 当官 的 看 得 这样 重 ， 当官 的 却 这样 欺压 公民 百姓 ， 人们 为 社会 正义 而 奋斗 却 被 当官 的 有 势力 的 杀害 ， 直接 回归 抗日 时期 啊 望 出台 有效 法律 保护 该 保护 的 ， 死 的 不 应该 是 最求 真理 的 这些 英雄 转发 微博怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 北京 江荣生 :   黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 如何是好 ?   : / / . /   : / / . / / / @ 报人罗毅 :   政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 转发 微博 / / @ 女王 骷 骷 : 衰   只有 闭嘴 闭嘴 闭嘴 / / @ 我 由 我 在 之 : 这样 下去 ， 还有 什么 希望   / / @ 蜜斯 姜 : 无 语 ， 无法无天 的 王法 还是 枉法 ？ 目前 的 社会 还 没有 一个 可以 让 普通人 能 自由 说 真话 的 大 环境 ， 大 环境 不改 ， 说 真话 的 人会 越来越少 转发 微博 尼玛 ， 离奇 死亡 这种 话 都 出来 了 法制 社会 呢 ， 好像 现在 不明不白 才能 好好 生活 怒怒 怒 中国 需要 你们 ！   / / @ 爱好 比 时间 多 : 楼主 会 不会 涉嫌 泄漏 国家机密 ？ 这 难道 就是 莫言 为什么 得 诺贝尔文学奖 的 原因 莫言   莫言   大都 莫言 吧     : / / . / 这 什么世道 啊 ， 连 事实真相 都 不能 讲 了 吗 这 是 一个 什么样 呢 社会 呢 ？ 不 解决问题 ， 解决 提出 问题 的 人 ， 流氓 都 这样 / / @ 北京 江荣生 :   黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂   : / / . / 围观 围观 围观 围观 围观 围观 可以 写出 四刻 拍案 传奇   : / / . / 要逆天 了 / / @ 湉 蜜蜜 甜蜜 :   不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 转发 微博 . @ 格桑 宝藏     / / @ 嘉宣 :   转发 微博 转发 微博 社会 就是 这样 ， 有钱能使鬼推磨 ！ / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 这个 社会 不 允许 一点 真相 存在 ？ 感谢 某人 为 我们 清除 了 阻挡 我们 财路 的 （ 坏人 ） 泪 / / @ 奥巴马 从不 骑马 : 感谢 他们 ！ 泪 / / @ 万晟 - 凤凰 美地 :   向 所有 有 良知 的 媒体 人 致敬 ！   话筒 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博太 暴力 了 吧 ？   : / / . / / / @ 然後後爱 生活 : 难道 天朝 自此 就 和谐 了 吗 ？ 把 人民 当 傻子 ， 所有 媒体 都 报道 我们 的 生活 像 新闻联播 里 所说 一样 的 幸福 ？ 不想 解决问题 ， 倒 是 解决 发现 问题 的 人 心寒 ！ ！ / / @ 虚鱼 若水 :   蜡烛 赤果果 的 现实 是 真相 下 难以 躲避 的 真实 ！ 还原 真相 就 真的 要 付出 这么 惨重 的 代价 吗 ？ 什么 时候 开始 ， 需要 以 生命 为 代价 才能 保住 良心 了 ？   : / / . / 赶紧 买 船票 吧 / / @ 北京 江荣生 : 黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 什么世道   有 本事 让 中国 所有 的 小兵 都 消失   全 留下 你们 这些 大 领导   在 中国   : / / . / 这 背后 有 多少 权利 在 里面 ！ 罪恶 势力 张牙狂 曝黑 好汉 遭 迫害 . 英雄 正义 存 世间 人民 群众 共 敌忾 . / / @ 虞土爷 :   王法 还是 枉法 ？ 转发 微博 转发 微博 看来 也 不能 太 责怪 媒体 天天 不 说实话 哈 ！ / / @ 梦想 天下 - 殷 海航 - :   转发 微博 / / @ _ : 何等 黑暗   / / @ : 说 真话 的 人 往往 没 好下场 哎 ， 无以 言表 转发 微博谍 影 重重 泪   : / / . / 转发 微博泪 泪泪 泪法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法 法法法 法法 法法   : / / . / 转发 微博 在 任何 国家 他们 的 结果 都 可能 和 今天 一样 但 重要 的 是 ， 他们 成 了 改变 国家 的 伟人 ， 被 政府 和 人民 记得 ， 也许 会 写 进 历史 书 但是 在 这里 ， 他们 不过 是 过 了 期 的 新闻 / / @ 辣手 核潜艇 : 转发 微博 / / @ 中国 微闻 :   转发 微博 大家 都 转 起来 怒   @ _ 佳欣   @ 李李 李丽燕   你 俩 怎么 看 ？ 祖国 啊 祖国 ~ 你 叫 我 如何 爱 你   : / / . /   @ 央视 新闻   @ 人民日报   @ 人民网 转发 微博 公安部门 呢 ? 转发 微博   : / / . /   : / / . / 转发 微博   : / / . / 转发 微博 悲夫 ！ 良知 尽 被 截杀 ， 只见 「 脊梁 们 」 群魔乱舞 ！ 还原 真相 ， ， 我 支持 ！ ！ ！ ！ ！ 转发 微博 转发 微博怒 摸摸 黑   / / @ 清晨 的 林中 轻风 : 我 靠 ， 怒怒 怒   / / @ 中原 聂潜 : 社会主义 回家 人民 地位 高   / / @ 畅 捷通 屈波 : 转发 微博 蒋卫锁 疑为 感情纠葛 ， 前妻 被 控制 / / @ 佛珠 设计师 _ 雍仲美朵 :   @ 格桑 宝藏   / / @ 嘉宣 :   转发 微博 这 社会 再 来 十个 包青天 也 没用   : / / . / 转发 微博怒 怒 怒 人 的 良知 都 哪 去 了 抓狂 泪 强烈要求 保护 曝光 丑恶 现象 的 正直 人 的 人身安全 ， 对 凶手 - 查 到底 ， 绝不 姑息 民众 有 知情权 无语 了 转发 微博 转发 微博 转发 微博   : / / . / 转发 微博 ！ ！ ！ 这些 问题 应该 问问 吧 / / @ _ 奈白 :   / / @ 草帽 海贼团 背心 男 :   / / @ 飞 - 洲 - 人 :   / / @ 金针菇 哥哥 的 玲玲 妹妹 : 转发 微博   : / / . /   : / / . / 话筒 期待 政府 还原 真相 ！ 转发 微博 这个 社会 太 恐怖 了 ～ 转发 微博 文革 真的 成为 过去 了 么 ? ? ? 为何 这个 世界 还是 那么 扭曲 / / @ 马 _ 林俊杰 学 不会 : / / @ 那 时光 回忆 : 这个 世界 ！   / / @ 艾翾 : 转发 微博 不要 想着 解决 提出 问题 的 人民 转发 微博 转发 微博   : / / . / 转发 微博   : / / . / 转发 微博 转发 微博 这个 社会 太 恐怖 ， 什么 才 是 最 真实 的 操 他 妈 围观   : / / . / 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 怒 @ 方舟子   / / @ _ :   转发 微博 转发 微博 转发 微博 他妈的 ！ 怒怒 怒 怒 这 是 一盘 大棋干 转发 微博 转发 微博习 总 ， 您 看到 了 吗   : / / . / 求 真相 什么 也 不 说 了 政府 就 这点 出息 泪 … … 真假 不知 ， 但是 很多 人 就是 信 了 / / @ 祥瑞 机床 :   神马   : / / . / 转发 微博 让 我 想起 了   任常霞 / / @ 小米 糕 爱 : ' ' ' ' 一潭 黑水 何时能 被 抽光 怒疑問   : / / . / / / @ 北京 江荣生 : 黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 转发 微博   : / / . / 天朝 制度 / / @ 小头乐 呀 乐 : / / @ 马丁路德 纲 : 悲哀 啊 ， 大刚 开 / / @ 鱼智君 : 做好 人难 ， 做 有 良知 的 人 更 难 鄙视         ............     / / @ 靠 譜 男青年 :   发 这 微博 的 目的 是 啥 ？ 警告 大家 都 不要 伸张正义 了 嘛 弱 没有 公道 的 世界 转发 微博   : / / . / 闭嘴 操 他妈的 当今 的 黑社会 ， 根本 没有 正义 人民 的 活路 ！ 这个 社会 正是 因为 有 了 他们 才 会 越 变越 好 解决 的 应该 是 问题 而 不是 人 … 我们 的 祖国 我们 的 母亲 啊 ， 你 是 如何 保护 自己 的 子女 的 ？ ？ ？ ？ ？ ？ / / @ 爱 小屁孩 :   / / @ 梦想 天下 - 殷 海航 - :   转发 微博 / / @ 北京 江荣生 :   黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂   : / / . / 这些 英雄 在 我们 心中 重 千斤 ！ 这 好人 还 能 不能 做 了 怒 / / @ 旖陌 :   : / / . / 转发 微博 蜡烛 蜡烛 蜡烛 这个 魔鬼 的 世界 蜡烛 蜡烛 蜡烛 / / @ 宝宝 : / / @ 攝影師 李春鋒 : / / @ 高华 _ 汽车 之友 : / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 转发 微博 这 是 什么 社会 怒怒 转发 微博 转发 微博 转发 微博 / / @ 洛阳 - 莉莉 : 无 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 史东 雷杰 :   / / @ 跟 疯 小 胖墩 : 只有 爆爆 早 高峰 哪里 堵 是 安全 的 ... 可恶 的 民族   : / / . / 我 不是 个 愤青 但 看到 这样 的 信息 还是 又 愤怒 又 叹息 还有 人 敢讲 真话 么 这 是 什么样 的 国度 法制 社会 怒怒 怒怒 转发 微博 转发 微博 这 就是 法制 社会 ？ 抓狂 抓狂 太 吓人 了 ， 就是 个 黑社会 / / @ - :   他妈的 ！ 怒怒 怒 怒 这 就是 中国 吗 ？ 转发 微博 / / @ 啸啸 愤蹄 : 罪恶 势力 张牙狂 曝黑 好汉 遭 迫害 . 英雄 正义 存 世间 人民 群众 共 敌忾 . 这 与 十八 大 精神 相悖   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博好 喜欢 赵普 ～ 中国 的 黑暗 / / @ 乖乖 兔 : 请问 相关 的 职能部门 在 干嘛 ？ 和 司法 又 给 他们 有 了 何种 保障 ！ 感恩 他们 为了 我们 所 付出 的 代价 怒 我 敢 说 什么 吗 ？ 下 一秒 就 暴露 了   / / @ 阿里 二世 : 转发 微博 转发 微博   : / / . / / / @ 为了 可 选择 的 生活 :   转发 微博 转发 微博 转发 微博 转发 微博 包庇 的 都 是 一些 什么 人 ！ 处理 的 是 什么 人 ！ 孙子 ！ 怒 转发 微博 转发 微博 伤心 吃惊 衰 / / @ 开心 无名鼠辈 :   转发 微博无语 了 转发 微博   : / / . / 这 就是 中国 的 一大 特色 强烈建议 三权分立 转发 微博 每 一条 真相 都 来之不易     好人 都 遭 恶报 了 泪   : / / . / 转发 微博 转发 微博 回复 @ - 韻韻 堅愛啤梨 : 我 在 想 青岛 那位 仗义 黑 大哥 咋样 了   / / @ - 韻韻 堅愛啤梨 : \" 事不关己   高高挂起 \" 呢 个 米 社会 咯 开开 埋 埋 甘多 咩 大会   有鬼 用   / / @ 天涯 风云 者 :   开 人大 有用 么 ？   / / @ 月 下 - - 舞剑 :   / / @ 蔷薇 - :   / / @ 彼岸 雪女 :     / / @ 翩然 落梅 :     / / @ 廖慧 _ : 英雄 现在 的 人 到底 怎么 了   : / / . / 神奇 的 社会 ， 谁 还 敢 说 真话 ， 怒 / / @ 鱼智君 :   做好 人难 ， 做 有 良知 的 人 更 难 鄙视 转发 微博 谁 还 敢 说 真话 转发 微博 转发 微博 这个 社会 怎么 乐 ？ @ 丫 宝贝 爸爸   : / / . / 转发 微博 / / @ 王甫 律师 : / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 卢 九评 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 一潭 黑水 何时能 被 抽光 怒 转发 微博 / / @ 卢 九评 :   转发 微博 转发 微博   : / / . / 好 恐怖 天朝 伟大 的 法治 社会 坑爹 这事 必有 蹊跷 ， 元芳 你 怎么 看 奥特曼 转发 微博 / / @ 然後後爱 生活 : 难道 天朝 自此 就 和谐 了 吗 ？ 把 人民 当 傻子 ， 所有 媒体 都 报道 我们 的 生活 像 新闻联播 里 所说 一样 的 幸福 ？ 不想 解决问题 ， 倒 是 解决 发现 问题 的 人 心寒 ！ ！ / / @ 虚鱼 若水 :   蜡烛 / / @ 如果 我 是 谭谭 谭谭 校长 :   不 想着 怎样 解决 人民 提出 的 有 问题 ， 总 想着 怎样 解决 提出 问题 的 人民 转发 微博 没有 真相 的 ， 赶紧 移民 吧 默默 转发 问 世间 ， 法为 何物 ？ / / @ 卢 九评 :   转发 微博 转发 微博 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 这 是 个 病态 的 社会 怒   @ 王 小乐 _ 新东方   @ 李小 柔柔 柔   @ 四正 老师 转发 微博 转发 微博坑 爹 ！ / / @ - 流浪 猫 : 好人 难当 啊 / / @ 张 小胖 为 张恩 沐 而 奋斗 :   转发 微博 转发 微博 转发 微博   : / / . / 人民 的 不幸 ~   : / / . / 痛心疾首 鄙视 天朝 / / @ : / / @ _ : 何等 黑暗   / / @ : 说 真话 的 人 往往 没 好下场 轉 期待 十八 大后 的 改变 ！ 哎 ， 只能 是 一声 叹息   : / / . / 转发 微博 说话 不是 种 权利 么 ？ 转发 微博 虽然 知道 这条 微博过 不了 多久 就 会 被删 ， 但 还是 要 转 ！ / / @ :   这是 怎么 了 ？ 不 想着 解决 人民 提出 的 问题 ， 就 想着 解决 提出 问题 的 人民   : / / . / / / @ :   这是 怎么 了 ？ / / @ 建强 连 : 不是 不 报 ， 时间 未到 衰   : / / . / 转发 微博 牵涉到 的 利益 链 太强大 了 / / @ 南方 居士 :   转发 微博正 不压 邪 的 社会 ！ 如何 进步 ？ / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ 你们 是 英雄 ！ ！ ！ ！ 转发 微博 有法不依 、 执法不严 、 违法不究 怒   : / / . / 转发 微博 可怕 的 不是 暴露 问题 ， 而是 不敢 面对 问题 ， 甚至 试图 堵住 敢说话 人 的 嘴 ， 堵住 发现 真相 的 眼睛 ， 难道 为了 面子 我们 就 应该 做 瞎子 做 聋子 ？ 是不是 最好 是 做 行尸 走兽 ？ ！   : / / . / 这样 的 社会 越发 叫 人 心寒 … 难道 政府 要 让 人民 作死于 安详 ? 转发 微博不去 想 怎么 解决 人民 提出 的 问题 ， 总是 想 解决 提出 问题 的 人民 哎 ， 无奈 、 可悲 就是 因为 这样 讲 实话 的 人 越来越少 了 ， 民心 也 越来越 不 统一 了 ～ ～ 顶 起来 .. 他妈的 这是 什么 社会 ' 微博 让 我 成为 了 一个 小 愤青 ！ 这些 黑暗 的 东西 伤害 了 我 这颗 爱国 的 心 ！ 啥 也 不 说 了 可悲 的 国家 怒   : / / . / 能 说 什么 呢 中国 人 的 良心 在 哪里 ？ 怒   : / / . / / / @ 想 去 旅行 的 樱桃 妈咪 : / / @ 马丁路德 纲 : 转发 微博 转发 微博 我们 都 记得   : / / . / 怒骂 分久必合 ' 合久必分 ' 时辰 未到 转发 微博   : / / . / / / @ 老 林家 的 莎 :   / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 不 解决 该 解决 的 寻思 着 解决 发现 其该 解决问题 的 人 转发 微博 转发 微博   : / / . / 转发 微博   : / / . /   : / / . / 转发 微博 / / @ 咪 阿咪 阿咪 阿咪 :   / / @ 宽带 山 懂 的 入 :   围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 想着 怎么 解决 人民 提出 的 问题 ， 而 想着 如何 解决 提出 问题 的 人民 ！ 心寒 ， 美人 好 说话 了   : / / . / 转克强 同志 阅   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 不想 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 委屈   : / / . / 转发 微博 回复 @ 偶是 唯尹 :   / / @ 偶是 唯尹 : 今天 微博上 的 一句 话 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 值得 思考 ！   : / / . / 转发 微博   : / / . / 转发 微博 每次 国家 开 什么 会议 、 领导人 是 谁 我 都 不 关注 ， 因为 知道 场面话 说完 ， 现实 还是 如同 棺材 里面 的 尸体 ， 爬满 蛆虫 ， 发 着 恶臭 转发 微博 转发 微博 今天 微博上 的 一句 话 ： 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 值得 思考 ！ 这些 案例 有 真有假 ， 真真假假 谁 知道 呢 ？   不过 还是 打 心底 向 那些 为 中国 “ 打假 ” 的 人们 致敬 ！ / / @ 果岭 最高法院 :   中国 需要 你们 ！   / / @ 爱好 比 时间 多 : 楼主 会 不会 涉嫌 泄漏 国家机密 ？ 泪泪泪 什么样 的 社会 啊 转发 微博 正义 不 灭 ， ， 公道 自 在 人心 ！ ！ / / @ 天使 - 娃娃 :   中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 黑暗 的 政权   : / / . / 中国 社会 真 黑暗 ！   : / / . / \" 自由 之树 必然 时 常用 爱国者 和 暴君 的 血来 灌溉 它 是 自由 之树 的 天然 的 肥料 ” - - - @ 杰斐逊   . 转发 微博   : / / . / 转发 微博 不 解决 人民 提出 的 问题 ， 只 解决 提出 问题 的 人民 可悲 ！ 社会 这么 黑暗 ， 我们 该 去 相信 谁 转发 微博   : / / . / 转发 微博 引用 “ 鲁迅 ” 先生 的话 说 ： “ 他们 才 是 民族 的 脊梁 ” 向 “ 英雄 ” 致以 最高 的 敬意 ...... 因言 獲罪 ， 神奇 的 天朝 威武 威武 转发 微博 浮云 浮云 浮云 蜡烛 蜡烛 蜡烛 这个 社会 需要 的 是 侠客 ！ / / @ 鋒芒 畢露 - 软盛 :   爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博 转发 微博顶 起来 不转 只 围观 ， 不 给 添乱 不 捣蛋 悲哀 呀 这 就是 枪打出头鸟 么 ？ 政府 .... 你 该 让 我们 人民 怎么 做 ... 这 就是 你们 总老 说 的 法治 社会 么 ？ ！   : / / . /   / / @ 稻来 米 发 :   / / @ 北京 江荣生 :   黑社会 呀   / / @ 报人罗毅 : 政府 不能 保证 与 百姓 息息相关 的 食品药品 安全 ， 还 不能 保证 揭弊 者 的 人身安全 ， “ 幸福 中国 ” ？ 少来 ！ / / @ 边城 酒家 :   / / @ 李林寒 : / / @ 刘波 :   泪怒 怒骂 以为 是 旧社会 啊 ？ 神不知鬼不觉 啊 ？ 脑子 跟 猪 一样 @ 团东   @ 阿亮   @ 灿烂 小 木槿   @ 甩 肥肉 的 大龙虾 转发 微博 / / @ 少年 狂 : 转发 微博 / / @ 一菲妈 :   转达 表示 敬意 / / @ 时 雨 :   / / @ 上海 可爱多 冰激凌 童装 : 我们 的 社会 良知 还有 救 吗 ？ 泪   / / @ 宽带 山 懂 的 入 : 围观 / / @ 廖慧 _ : 英雄 / / @ 楚雨 :   猖狂 ！ / / @ 湖北 青蛙 :   / / @ 南 云水 遥 : 黑社会 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 欧妃 吊样 :   习总 ， 您 看到 了 吗   : / / . / / / @ 欧妃 吊样 :   习总 ， 您 看到 了 吗   : / / . / 失望 思考 泪汗 留 都 口口声声 说 要 真相 ， 却 让 那么 多 真正 “ 证明 真相 ” 的 人 受害 ， 这算 什么 和谐社会 呀 ？ ！ 哼 怒 伤心 / / @ 七损八伤 : 转发 怎么 感觉 就 像是 回到 了 几百年 前 的 封建社会 / / @ 江杨平 : 感觉 背后 发凉 转发 一下 不会 惹祸上身 吧 黑线 转发 微博 转发 微博 转发 微博 操蛋 的 社会   操蛋 的 人生 .... 蒽蒽 ， 博主 也 要 小心 了 给 我们 个 说法 好 吗 伟大 的 党   : / / . / 操蛋 的 河蟹 ！ 敢怒不敢言 ！ 莫言 ！   / / @ 高华 _ 汽车 之友 : 如何 进步 ？   / / @ 何江涛 : 怒 秋后 报复     / / @ 薄皮 大柚 : 怒   / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 黑社会 这样 的 社会 让 人 怎么 讲 真话 ? 怒 蜡烛 思考 泪太 可怕 了 ！ ！ 怒怒 怒 怒 这 社会 ， 怎么 了 ? 抓 狂怒 哼 鄙视 鄙视 鄙视 鄙视 无 语 问苍天   : / / . / / / @ 喃喃 _ 呓语 :   转发 一下 不会 惹祸上身 吧 黑线 怒 伟大 的 先驱 们 总要 被 腐朽 社会 里 的 既得利益者 们 迫害 的 ， 给 这些 伟大 的 人 崇高 的 敬仰 转发 微博不去 解决 人民 提出 来 的 问题 ， 而 解决 了 提出 问题 的 人民 ， 悲哀 ！ 蜡烛 蜡烛 蜡烛   : / / . /   : / / . / 转发 微博 这 是 王锋 告诉 我们 的 真理 .... 唉 转发 微博 / / @ 卢 九评 : 转发 微博 转发 微博   : / / . / 转发 微博 / / @ 醉谈 沙场 君自笑 :   转发 微博 / / @ 醉谈 沙场 君自笑 :   转发 微博怒 怒怒   : / / . / 悲壮 英雄 … 被 以 扰乱 公共秩序 逮捕 了 社会主义 和谐社会 压力 / / @ __ 阳 :   天朝 伟大 的 法治 社会 挖 鼻屎 转发 微博 怪不得 那么 多人 移民 呢 ！ 连 真话 都 不让 说 ！ 法制 你妹 和谐 你 大爷 ！ / / @ 高华 _ 汽车 之友 : 如何 进步 ？ / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 莫言 莫言 啊 ！ 他们 的 遭遇 是 对 法治 社会 的 绝妙 讽刺 可怕 ！ 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民   / / @ 马丁路德 纲 : 回复 @ 愤怒 小鸡鸡 : 说 得 赞 ！   / / @ 愤怒 小鸡鸡 : 伟大 的 先驱 们 总要 被 腐朽 社会 里 的 既得利益者 们 迫害 的 ， 给 这些 伟大 的 人 崇高 的 敬仰 转发 微博 国家 啊 向 所有 无 良知 的 人们 弱 疑问 … 唉 可怜 转发 微博 凌乱 了 ' ' ' ' 转 / / @ 俩 忘 烟水 里 :   这个 社会 需要 的 是 侠客 ！ / / @ 鋒芒 畢露 - 软盛 :   爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博 不敢相信 是 真的 ！ ！ ！ “ 人民 对 美好生活 的 向往 ” 还 仅 是 对 最 基本 的 安全 食品 的 向往 ， 就是 这么 个 结果 吗 ？ 能 向往 些 什么 ？ 妈 的 ， 啥 社会 怒骂 真相 给 大家 ！ ！ ！ 转发 微博   @ 柒晴   @ 早餐 前 的 早安   @ 龙飞 转发 微博 可怕 的 中国 ， 以后 谁 还 敢 这样 出来 说 真话 啊 ~ 转发 微博 转发 微博 转发 微博求 真相   : / / . / 转发 微博 我们 还敢 有 奉献精神 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 这个 社会 真 可怕   : / / . /   : / / . / 处于 这个 和谐 的 社会 中 ， 我 感到 很 踏实 ， 好人 都 不放过 、 还 害怕 它会 放过 坏人 吗 ？ ！ 生病 生病 生病 这 到底 是 什么 社会   : / / . / 谁 能 告诉 我 ？ 有关 部门 要 装睡 到 几时 ？ ？ ？ ！ ！ ！ / / @ 王甫 律师 : / / @ 陈秋实 和 他 的 朋友 们 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微 博大 片儿 啊 ！ 转发 微博 / / @ 脸 越发 的 大 的 大大 大嘉子 :   这是 王锋 告诉 我们 的 真理 .... 唉 转发 微博 转发 微博 还 社会 公道 ！   : / / . / 政府 从来 就 没有 把 老百姓 放在 第一位 转发 微博 转发 微博 吃惊 方舟子 怎么 还 活着 吃惊 吃惊 吃惊 转发 微博 社会 需要 良知 与 道德 ， 也 需要 保护 所有 有 良知 与 正义 的 人 ！ ！ ！ 保佑 他们 所有 的 一切 ~ ~   : / / . / 转发 微博 黑社会 ， 就 没人管 了 吗 ？ 默默 转 ！ ！ 转发 微博向 所有 有 良知 的 媒体 人 致敬 吃惊 / / @ 魑魅魍魉 :   转发 微博 转发 微博 天朝 永远 都 不会 让 百姓 安乐 怒 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 病態 的 社會 转发 微博 / / @ - 小 歪歪 :   / / @ 静待娜 花开 : 太 具有 中国 特色 了 ， 谁 还 敢 说 真话 呢 ？ 转发 微博 转发 微博 我 是 来 打 酱油 的 . / / @ 狮子 : 无 / / @ 邀月 无痕 :   转发 微博   : / / . / 转发 微博 不 想着 怎么 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人 ， 这是 什么样 的 社会 啊 ！ 怒 转发 微博 吃惊 吃惊 吃惊 不能 说实话 失望 失望 失望 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民   / / @ 狂风 卷 : 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民 声援 这些 有 良知 的 媒体 工作者 ， 转发 微博 转发 微博 转发 微博 为了 汪汪 的 安全 ， 同转 噢 @ 陈小四 童鞋   @ 风风 风风 风 风语者   / / @ :   以后 不能 爆料 了 ， 这 社会 莫莫黑 @ 陈小四 童鞋   @   @ 风风 风风 风 风语者 就是 因为 这样 ， 黑幕 越来越 多 ， 敢于 披露 社会 阴暗面 的 好 记者 越来越少 ！ 怒 真心 敬佩 那些 勇敢 揭露 真相 的 人 ！   : / / . / 转发 微博 转发 微博 转发 微博汗 吃惊 / / @ 碧溪 蓝天 : 当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤 / / @ 中国 微闻 : 转发 微博   : / / . / 这样 的 社会 ， 我们 怎么 能 有 安全感 ？ ！   : / / . /   : / / . / 我们 以后 去 杀 贪官 吧 偷笑 / / @ 脸 越发 的 大 的 大大 大嘉子 :   这是 王锋 告诉 我们 的 真理 .... 唉 呜呜 转发 微博 思考 ！   : / / . / 转发 微博 转发 微博   : / / . /   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 凡人 风雨 :     : / / . / 转发 微博 转发 微博 / / @ 凡人 风雨 :     : / / . / 转发 微博 / / @ 肉 多多 : 转发 微博 转发 微博   : / / . / 转发 微博 因为 他们 的 这些 报道 破坏 了 我们 的 ‘ 和谐社会 ’   所以 他们 的 下场 注定 不 和谐   : / / . / / / @ 星辰 星羽 流星 梦 :   / / @ 脸 越发 的 大 的 大大 大嘉子 :   这是 王锋 告诉 我们 的 真理 .... 唉 真话 会 越来越少 ， 每个 人 都 活 在 欺骗 中 ， 欺骗 别人 ， 欺骗 自己 ！ “ 悲哀 / / @ 富贵 小孩 : 敢怒不敢言 ！ 莫言 ！   / / @ 高华 _ 汽车 之友 : 如何 进步 ？   / / @ 何江涛 : 怒 秋后 报复     / / @ 薄皮 大柚 : 怒   / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蒸发 密令 ， 大家 将来 多多 去 美 使馆 报备 比较 好 / / @ - : 无 转发 微博 转发 微博 转发 微博 转发 微博能 怎么办 ?   : / / . / 转发 微博 转发 微博   : / / . / 转发 微博 不想 解决 人民 提出 的 问题 ， 老 想 解决 提出 问题 的 人民 转发 微博 转发 微博 转发 微博站 出来 ？ 还是 站 起来 ？   : / / . / 转发 微博 转发 微博 令人 痛心 ， 维护 社会 稳定 不能 掩盖 丑陋 的 东西 ， 只有 敢于 面对 真相 ， 勇于认错 改错 ， 实行 法治 ， 才能 真正 稳定 恐怖   : / / . / 转发 微博 . 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民   : / / . / 转发 微博 转发 微博 伤心   : / / . / 转发 微博 转发 微博 国家 之密   国家 之谜 太 恐怖 了 了 了 ！ ！ ！ ！ 转发 微博怒   : / / . / 转发 微博   : / / . / 转发 微博 转发 微博 话筒 / / @ 未央 残鬼 :   转发 微博 转发 微博 支持 这些 英雄 . 让 那些 人渣 不得好死 垃圾 该管 的 不管 ， 挖 老百姓 祖坟 倒 是 浑身是劲 / / @ 勤奋 :   转发 微博 转发 微博 转发 微博 转发 微博 你们 知道 的 太 多 了 爆料 有 风险 ， 请 三思而行 ！ / / @ 碧溪 蓝天 : 当 爆料 者 人身安全 得不到 保障 ， 这个 社会 就 完 了 ！ 悲伤 / / @ 中国 微闻 : 转发 微博 转发 微博 爆料 有 风险 ， 同志 们 需谨慎 转发 微博 无   : / / . / 此 为 中国 现象 ， 包括 钓鱼岛 事件 也 为 正常 现象 ！ 求 扩散   : / / . / 不 想着 解决 人民 提出 的 问题 ， 总 想着 解决 提出 问题 的 人民   : / / . / 转发 微博 转发 微博 病入膏肓 转发 微博 社会 ..... 黑线   : / / . / 转发 微博 教训 啊 ， 以后 别管 心里 怎么 想 ， 一定 要 对 一切 唱赞歌   : / / . / / / @ 胡小五小 咸菜 :   / / @ 宽带 山 懂 的 入 : 围观 转发 微博 这种 黑暗 还要 笼罩 多久 ？ ！ 这种 荒唐 还要 上演 多时 ？ ！ 最终 就是 给 后人 留下 一个 骂名 ， 给 这个 世界 留下 一段 笑话 该 醒醒 了 ， 我们 的 政府 ！ 转发 微博 畸形 社会 ， 还 谈 什么 言论自由   : / / . / 真是 令人生畏 的 转发 微博 回复 @ 周奕彤 : 我 喜欢 你 这种 逆向 思维 . 我 也 不 知道 确定 事实 了 没 ? 我 只是 希望 中国 有 各种 不同 的 声音 . 人们 有 说话 和 知情 的 权利   / / @ 周奕彤 : 确定 事实 了 吗 ？ 写 这种 爆料 者 的 结局 的 文章 会 不会 是 人 有意 为 之 的 呢 ？ 恐吓 记者 ？   / / @ : 我 是 来 打 酱油 的 . → _ → 民 ， 何在 ? / / @ 黄真 : 闭嘴   / / @ : 离奇 的 中国   / / @ 马丁路德 纲 : 转发 微博 转发 微博 转发 微博   : / / . / 靠 / / @ - :   我们 以后 去 杀 贪官 吧 偷笑 / / @ 脸 越发 的 大 的 大大 大嘉子 :   这是 王锋 告诉 我们 的 真理 .... 唉 中国 ， 能不带 这样 的 吗 ？ 我朝 和谐   : / / . / 明明 是 黑社会 行径 ， 悲哀 啊 难怪 世人 越来越 冷漠 @ 金华 晚报   : / / . / 这 就是 中国 无 语 / / @ 电光 里 的 思念 :   教训 啊 ， 以后 别管 心里 怎么 想 ， 一定 要 对 一切 唱赞歌   : / / . / 都 不是 巧合 吧 ？   : / / . / 转发 微博 轉發 这 不知 ， 是 谁 的 悲哀 ！ 总有一天 ， 这种 情绪 会 转变 ...   : / / . /   : / / . / 转发 微博 转发 微博 祖国 ， 如何 说 爱 你 蜡烛 我 不想 说 神马 了 怒 怒 怒 转发 微博 还 说 是 法制 社会 ？ ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博向 爆料 勇士 们 致敬 ！ 中国 特色 社会主义 ， 某些 方面 甚 于 法西斯主义 转发 微博 / / @ 云南 : / / @ 大理 春夏秋冬 青年 旅舍 : 在 人间 ? 真 恐怖 ， 啥 世道 现在 怒 怒骂 衰 / / @ 金针菇 哥哥 的 玲玲 妹妹 :   转发 微博 转发 微博 转发 微博   : / / . / 幸福 和谐 美丽 中国 ， 元芳 ， 你 怎么 看 ？ 围观 … …   : / / . / / / @ 小 特务 : / / @ 耶律 寒烟 : 转发 微博 转发 微博 / / @ 黄润 浏 :   病入膏肓 转发 微博 转发 微博 真的 么 ？ 太 黑暗 啊 ！   / / @ 生铁 飞机 :   真的 还是 假 的 噢 在 天朝 ， 活得 咋 这么 憋屈 呢 / /   @ 宋相 和   : 转发 微博 只 想 解决 提出 问题 的 人民 ， 不想 解决 人民 提出 的 问题 巧克力 看来 政府 对 这个 微博 开始 准备 封杀 了 / / @ 高华 _ 汽车 之友 : 如何 进步 ？ / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 转发 微博 怎么 排行榜 上 刚刚 还有 怎么 现在 就 没 了 ？ 戏如 人生 ！ 转发 微博 枪打出头鸟 … … 不 实 消息 哟 ， 不要 信哟 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 千万别 转发 … … … … 独臂 挡车 ， 尤其 是 在 中国 这样 冷漠 的 国家 ， 下场 都 不会 太 好看   ： 赵普 那个 误传 吧 / / @ 曹磊 _ : / / @ 鸡爪 鱼 :   还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 郁闷 ？ 这个 社会 不是 说 没有 人站 出来 ， 而是 社会 腐败 决定 了 封住 丑闻 ， 而 事实 就是 越来越 丑陋 转发 微博 / / @ 大中 中 :   大家 都 知道 原因 ， 不用 细说 了 让 我 转发 的 ， 只是 因为 居然 小秘书 说 为 不实 消息 ， 违反规定 ！ / / @ 我 的 : 转发 微博 哪 部分 不 实 ？ ？   / / @ 盲鐘鐘 : / / @ 黄润 浏 :   病入膏肓 假 社会 说 真话 是 很 危险 的 方 肘子 呢 ？ 转发 微博 不会 吧 ， 求 真相 / / @ 疯狗 来 了 也 不怕 : 竟有 这 事儿 ！ ？ / / @ 孙科 - : / / @ 承欢 的 大饼 : / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 转发 微博 / / @ 晖 大宝 的 潘 小宝 灬 永远 在 一起 灬 : / / @ 天使 - 娃娃 : 中国 特色   / / @ 卓 玛利亚 : / / @ 原子 虎 : 不想 解决 人民 提出 的 问题 ， 只张 解决 提出 问题 的 人民 / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 转发 微博 转发 微博 从 这 来看   方舟子 没 死 只能 说明 … … 转发 微博 转发 微博 转发 微博 转发 微博转 一个 吧   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 大海 - - - : 怒 / / @ 我 是霄哥 :   好 黑好 深晕 晕 晕   / / @ 汉使 : 泪 我 被 威胁 的 次数 多 了 去 了 … … / / @ 流浪 猪章 朦朦 呼哧呼哧 霸气 在 路上 : @ 任性 _ 剡城 小记     我们 这 是 用 生命 在 上班 啊   / / @ 秀才 爱 吃 饼 : 赵普命 大   / / @ 邀月 无痕 : 转发 微博 转发 微博 / / @ 三事散 人 :   让 你 当 记者 ， 不是 让 你 去 送死 ！ 在 恶劣 的 环境 中 ， 学会 生存 ， 才 是 强者 之道 ！ 你们 一 介文 人学 那 匹夫之勇 做 甚 ？   / / @ 八闽 第三只 眼 : 我 随时 准备 了 一副 工具 ， 大不了 同归于尽   / / @ 三事散 人 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 三事散 人 :   / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 所以 侠客 都 需要 蒙面 / / @ 俩 忘 烟水 里 :   这个 社会 需要 的 是 侠客 ！ / / @ 鋒芒 畢露 - 软盛 :   爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博 / / @ 魑魅魍魉 : 转发 微博 / / @ 卢 九评 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 一个 :   / / @ 大海 - - - : 怒 / / @ 我 是霄哥 :   好 黑好 深晕 晕 晕   / / @ 汉使 : 泪 转发 微博 见光死 / / @ 野蛮 大 律师 : 所以 侠客 都 需要 蒙面 / / @ 俩 忘 烟水 里 :   这个 社会 需要 的 是 侠客 ！ / / @ 鋒芒 畢露 - 软盛 :   爆料 需 勇气   / / @ _ 郑丽敏 :   泪   / / @ 将 无同 : 转发 微博不实 消息 啊 ， 转 / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 / / @ 如果 我 是 谭谭 谭谭 校长 :   不 想着 怎样 解决 人民 提出 的 有 问题 ， 总 想着 怎样 解决 提出 问题 的 人民 / / @ 兰元荣 : 独臂 挡车 ， 尤其 是 在 中国 这样 冷漠 的 国家 ， 下场 都 不会 太 好看   ： 赵普 那个 误传 吧 / / @ 曹磊 _ : / / @ 鸡爪 鱼 :   还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 悲哀 顶起 ！ 我 现在 也 会 帮忙 转发 一些 微博 ， 发现 浪姐 和 小秘书 经常 会 不 给 理由 或者 乱扣帽子 的 删帖 ！ / / @ 少 _ 陈 :   让 我 转发 的 ， 只是 因为 居然 小秘书 说 为 不实 消息 ， 违反规定 ！ 唉 / / @ 花痴 : / / @ 少年 狂 : 转发 微博 苍蝇 不 叮 无缝 的 蛋   / / @ 愤怒 的 羔羊 :   转发 微博 真正 打假 曝光 者 就 这 结局 ？ 方舟子 呢 / / @ 阿胖 : / / @ 刘波 :   泪怒 怒骂 这么 一 列举 还是 挺 恐怖 的   / / @ 小岳子 _ :   说话 不是 种 权利 么 ？ 怒怒 ， 法制 社会 讲 不 讲 法治 ！ ！ ！ / / @ _ :   / / @ 小 一个 :   / / @ 大海 - - - : 怒 / / @ 我 是霄哥 :   好 黑好 深晕 晕 晕   / / @ 汉使 : 泪 转发 微博 我们 伟大 的 祖国 ， 毛主席 带领 我们 建立 的 ， 幸福 和谐 美丽 的 新 中国 雪雪雪 ， 元芳 ， 你 怎么 看 ？ 围观       / / @ 刘进秋 :   失望 思考 泪汗 / / @ 刘进秋 :   失望 思考 泪汗 早上 看 了 帖子 ， 爆 了 关于 奶 的 新闻 的 人 也 消失 了 / / @ 花花 爱忠忠 : 怒怒 ， 法制 社会 讲 不 讲 法治 ！ ！ ！ / / @ _ :   / / @ 小 一个 :   / / @ 大海 - - - : 怒 / / @ 我 是霄哥 :   好 黑好 深晕 晕 晕   / / @ 汉使 : 泪 转发 微博 转发 微博 ！ / / @ 依旧 我 新 : 哼 / / @ 死玉 : 那个 李翔 不是 和 地沟油 没有 关系 的 么   / / @ 绝顶 野茶 : 正 因为 如此 才 不能 让 他们 的 血百流 转发 微博 转发 微博 哪一条 不 实 ？ 难道 还 在 生 ？ … 哪里 不实 了 ？ @ 微博 小秘书   转发 微博   : / / . / 黑暗 ！ ！ ！   / / @ 就 跟 个 风 : 要逆天 了 / / @ 湉 蜜蜜 甜蜜 :   不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 / / @ 超强 装饰 工作室 :   转发 微博 这个 就是 和谐社会   / / @ 二 :   哪里 不实 了 ？ @ 微博 小秘书     看后 觉得 有些 心酸 更 多 的 是 悲哀 惩恶扬善 ！   / / @ 大连 秋枫 : 转发 微博 / / @ 我 是 药药 切克 闹 _ :   处于 这个 和谐 的 社会 中 ， 我 感到 很 踏实 ， 好人 都 不放过 、 还 害怕 它会 放过 坏人 吗 ？ ！ 生病 生病 生病 悲哀 / / @ - : / / @ 肉 多多 : 转发 微博 / / @ 时代光华 - 李宁 :   转发 微博 转发 ！ / / @ 胡胡 胡小来 : / / @ 然後後爱 生活 : 难道 天朝 自此 就 和谐 了 吗 ？ 把 人民 当 傻子 ， 所有 媒体 都 报道 我们 的 生活 像 新闻联播 里 所说 一样 的 幸福 ？ 不想 解决问题 ， 倒 是 解决 发现 问题 的 人 心寒 ！ ！ / / @ 虚鱼 若水 :   蜡烛 转发 微博 都 话 好人 无好 报架 啦 ！   / / @ - - 小丽 : 黑暗 的 我们 这个 社会 的 邪气 越来越 盛而 寻求 真相 、 维护 公正 的 声音 和 力量 反 被 压制 在 角落 做 无力 的 挣扎 动弹不得 ！ 如果 没有 真正 能 匡扶 正义 的 法律 、 制度 和 政策 出现 并 强力 执行 这个 国家 和 民众 在 愈发 沉默 / 恶劣 / 阴暗 的 生存环境 下 只会 越 滑 越深 最终 万劫不复 ... 转发 微博 / / @ 中国 微闻 : 转发 微博李 元龙 ？ / / @ 郑琪 - 照相 师傅 : / / @ 张张 欢欢 :   闭嘴 / / @ 宽带 山 懂 的 入 :   围观 社会主义 自然 是 好 的 ， 敢 说 不好 的 都 死 了 ， 关 了 ， 失踪 了 ， 神经病 了 该 微博 被 新浪 判为 不实 ， 是因为 一个 人 的 举报 而 这个 举报 的 人 又 没有 给出 其他 任何 说明性 信息 ！ 请问 新浪 你 凭 什么 认为 这个 举报 就是 事实 ？ 举报 这条 微博 的 是 一个 叫 @ 养不起 花哥 转 明教 - 少典   的 ， 新浪 凭 什么 相信 他 ？ 转发 微博 / / @ 还是 无敌 兔世 :   仅剩 的 一点儿 讲 真话 ， 人话 的 都 被 赶尽杀绝 了 ！ / / @ 心在 飘 _ 人 已定 : 给 你 一个 真实 的 中国 ， 我 艹 幸好 你 没 去 当 记者 … @ 刘颖 转发 微博 / / @ 大 兔子 : 李 元龙 ？ / / @ 郑琪 - 照相 师傅 : / / @ 张张 欢欢 :   闭嘴 / / @ 宽带 山 懂 的 入 :   围观 / / @ 大汉民族 万岁 : 右边 过分 鸟 ， 爱情 动作片 都 要 的 ， 晓得 这种 片子 多么 占 内存 不 ！   / / @ 倚春風 : 打击 邪恶 人人有责 ！ 捍卫 你 生存 的 基本 人权 ！ 哈里 路亚 / / @ 半耳人 唐云 :   举报 这条 微博 的 是 一个 叫 @ 养不起 花哥 转 明教 - 少典   的 ， 新浪 凭 什么 相信 他 ？ 转发 微博 转发 微博如 真实 ！ 太阳 之下 太 不可思议 了 ！ 如 不能 挽救 只能 看 … … 转发 微博 这些 是 真正 的 人 / / @ _ 郑丽敏 : 泪   / / @ 将 无同 : 转发 微博   @   @ _   @ 费费   @ 耗子 亭   @ _   / / @ 大象 : 个人 力量 太 渺小 / / @ 籽 绯 鱼 : 转发 微博 怎么 一 报道 社会 问题 就 说 不 属实 这是 为什么 / / @ 大连 一叶 小舟 : 失望   这个 社会 啊 ？ 我 期待 快点 到来 吧 ！ 宇宙 重新 洗牌 ， 把 “ 人种 ” 重新 换 一下 吧 ！ / / @ 我 叫 何康 :   / / @ 玉 建军 : 为了 利益 不惜一切 手段 / / @ 耶律 寒烟 : 转发 微博 / / @ 策马 潇潇 : / / @ 吴海花 :   鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 不适 的 是 你 吧 转发 微博 转发 微博 / / @ 那个 叫 大叔 的 小盆友 : / / @ 宽带 山 懂 的 入 : 围观 / / @ 凯胜 移民 李肇辉 :   / / @ 马丁路德 纲 : / / @ 小 野兽 :   这 根本 已经 不是 一个 法治 国家 ， 而是 专制 国家 ！ / / @ 小 野兽 :   这 根本 已经 不是 一个 法治 国家 ， 而是 专制 国家 ！ 请 指教 ， 到底 怎么 不实 了 ？ 转发 微博 转发 微博 我 喜欢 那些 不 实 消息 转发 之 ， 让 更 多 有 同样 爱好 的 人 看到 呵呵   / / @ 猫儿 阿步 :   转发 微博 转发 微博 / / @ 龙 小船 :   这 社会 是 怎么 了 / / @ 龙 小船 :   这 社会 是 怎么 了 转发 微博 / / @ 洋小 咩 :   / / @ 策马 潇潇 : / / @ 吴海花 :   鄙视   / / @ 剑 雨情 烟 : / / @ 周巍 : 和谐社会 / / @ 辽宁 周 宏伟 : 幸福感 源于 主要 三点 ： 身心 言论自由 、 消除 精神 恐惧 ， 免于 物质 匮乏 ！   / / @ 刘 智慧 微博 : / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 好大 的 圆白菜 : 请 指教 ， 到底 怎么 不实 了 ？ 被 新浪 的 无耻 惊到 了   / / @ 丑巳魏 :   提出 问题 的 人 都 解决 了 ， 提出 的 问题 都 还 在 / / @ 小岳子 _ :   说话 不是 种 权利 么 ？ / / @ 小岳子 _ :   说话 不是 种 权利 么 ？ 转发 微博 / / @ 遗忘 罂粟 :   惩恶扬善 ！   / / @ 大连 秋枫 : 转发 微博 这 是 个 病   态 国家 ， 看起来 很 强大 ， 实际上 都 是 空心 的 华仔 ， 哥罩 着 你 ， 不用 耽心 谁 报复 你 ， 哥帮 你 处理 谁   / / @ 高华 _ 汽车 之友 : 如何 进步 ？ / / @ 何江涛 : 怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 干紧 找 人 啊 恐怖 / / @ 瓶子 : / / @ - : / / @ 肉 多多 : 转发 微博 “ 政府 如果 忽视 民众 和 民生 就是 忽视 了 根本 公平 和 正义 是 社会 的 顶梁柱 失去 了 它 社会 大厦 就 会 倒塌 人心向背 决定 社会 的 发展 和 政权 的 存亡 ” 余音 未落 ， 令人心寒 / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 爆光 重庆 腐蚀 雷区 长老 纪 ， 你 还好 吗 ， 要 更新 微博 啊 否则 我们 就要 接着 开始 找 你 了 啊 / / @ 汤姆 布什 : 爆光 重庆 腐蚀 雷区 长老 纪 ， 你 还好 吗 ， 要 更新 微博 啊 否则 我们 就要 接着 开始 找 你 了 啊 ！ 不 实 信息 亮 了 转发 微博 社会 的确 在 进步 以前 是 跨省 ， 现在 ... 直接 消失 了 老 杜 还 在 吗 ？ 出来 冒个 泡 ... / / @ 大狗 小狗 :   转发 微博 / / @ 大狗 小狗 :   转发 微博 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ 第七 使徒 兙 :   壮哉 我 大 天朝 灭口 行动 / / @ 第七 使徒 兙 :   壮哉 我 大 天朝 灭口 行动 转发 微博 这个 新 变化 挺 好 ， 新浪 早该 这样 提醒 了 / / @ 假装 织 围脖 : 改革   改革 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 和谐社会 ？ / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 社会 的 良心 ！ 转发 不 需要 理由 转发 不 需要 理由 / / @ 中国 公民 :   / / @ 汤姆 布什 : 爆光 重庆 腐蚀 雷区 长老 纪 ， 你 还好 吗 ， 要 更新 微博 啊 否则 我们 就要 接着 开始 找 你 了 啊 ！ / / @ 问路 书童 :   网友 们 要 转发 啊 扩散 影响力 升张 正议 / / @ 问路 书童 :   网友 们 要 转发 啊 扩散 影响力 升张 正议 转发 微博 / / @ 半耳人 唐云 :   举报 这条 微博 的 是 一个 叫 @ 养不起 花哥 转 明教 - 少典   的 ， 新浪 凭 什么 相信 他 ？ 自动 转发   / / @ 华尔街 评股 论金 :   泪 请问 @ 微博 管理员   @ 微博 小秘书   博主 爆料 那 一条 不 实 ？ 爆料 地沟油 的 记者 李翔身 中余刀 被 惨杀 ， 难道说 不是 事实 吗 ？ 请 注意 ！ 博主是 说 爆料 地沟油 事件 的 人 ， 李翔身 中余刀 被 惨杀 没有 说 说 因 地沟油 事 被 杀 蜡烛 这 是 在 戳 瞎 自己 的 眼睛 / / @ 勤奋 : 转发 微博 / / @ 犀利 的 大眼 : 社会 的确 在 进步 以前 是 跨省 ， 现在 ... 直接 消失 了 / / @ 孙烨 - : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 张 小胖 为 张恩 沐 而 奋斗 :   转发 微博 / / @ 张 小胖 为 张恩 沐 而 奋斗 :   转发 微博 / / @ 何江涛 :   怒 秋后 报复   / / @ 薄皮 大柚 : 怒 / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 ？ / / @ 周行 小虎 :   / / @ 舅舅 的 纠纠 : / / @ 陈京 : 无 转发 微博 这个 国家 还有 正义 吗 ? 还有 底线 吗 ? 转发 微博 河蟹 社会 ， 有人 敢 说 真话 吗 转发 微博 转发 微博才 看到 的 — — 微博 社区 管理中心 ： 李翔 被 杀 与 地沟油 无关 ！ 那个 举报 的 ？ 地沟油 蒙心 了 ？   、 话筒 / / @ 薛淡 : / / @ 马丁路德 纲 : 转发 微博 / / @ 菩提 的 天下 :   / / @ 记者 丁锐 : 必须 的   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 中央 领导 们 吃 的 都 是 特供 ， 哪管 屁民们 吃 毒药 / / @ 峭峭 :   转发 微博 / / @ 峭峭 :   转发 微博 / / @ 诗尧 北京 :   / / @ 秒杀 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 冲出 围栏 : 相比之下 赵普 幸福 多 了 ， 那 几位 应该 被 评为 民族英雄 蜡烛 蜡烛 蜡烛 / / @ 晚十点 后 : / / @ 马丁路德 纲 : 真的 吗 转发 微博 转发 微博 致敬 怎么 个 不 实法   性浪 给 解释一下 ？ 致敬 有 良知 的 媒体 人 蜡烛 转发 微博 转发 微博 回复 @ 钢字 诀 : 所以 说 其实 中国 人 很 长命 的 ， 可惜 只限 一部 份 人   / / @ 钢字 诀 : 回复 @ 万能胶 : 你 看 那些 老家伙 一活 就是 八十多 ， 还 他 妈 不 死 转发 微博 转发 微博 转发 微博 / / @ 肉 多多 :   转发 微博 / / @ 肉 多多 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 倚春風 : 打击 邪恶 人人有责 ！ 捍卫 你 生存 的 基本 人权 ！   / / @ - 机枪 天使 : 各位 亲朋好友 广大 博友 ： 本人 身体健康 无 不良嗜好 ， 过 马路 坚持 走 横道线 半夜 不 在外 游逛 要是 本人 遭遇 什么 飞来横祸 大家 猜猜 会 不会 是 哈密瓜 和 搞 的 鬼 ！ 如果 是 这样 每年 清明 请 大家 除了 给 我 烧点 纸 以外 一定 要 在 烧些 的 爱情 动 悲惨世界 要 改为 悲惨 国度 了 ！ 怒 转发 微博 / / @ 倾寒北 :   一个 无法 正视 自己 的 政府   / / @ 卢 九评 : 转发 微博 法制 社会 为何 没有 法   / / @ 中国 微闻 : 转发 微博 蜡烛 这种 新闻 为什么 报 ， 是 在 恐吓 潜在 正义 使者 吗 怒   / / @ 陆思宇 : / /   @ 卢 九评   : 转发 微博 转发 微博 / / @ 王 甘霖 :   说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 怡 小包 :   转发 微博 转发 微博 转发 微博 中国 特色 ？ 不 评论 ， 围观 总 可以 吧 转发 微博 吃惊 在 香港 ， 媒体 做 假新闻 就 下岗 ， 在 大陆 媒体 做 真 新闻 就 下岗 红字 是 亮点 / / @ _ :   / / @ 卢 九评 : 转发 微博 转发 微博 梦回 教科书 中 转发 微博为 是 不实 消息 小蜜 ？ / / @ 小 豆子 的 小苹果 :   社会主义 真 可怕 表说 真话 / / @ 追忆 剑影 :   谁 还 敢 说 真话 / / @ 追忆 剑影 :   谁 还 敢 说 真话 / / @ 小 母牛 上 医院 :   法制 社会 还是 黑社会 言论自由 在 哪里 ？   / / @ 稍短 头发 :   / / @ 人生 只 如初 见 默默 爱 :   / / @ 何江涛 : 怒 秋后 报复     / / @ 薄皮 大柚 : 怒   / / @ 刘丰 : 默转 刚 在 群里 听说 某 杂志 报 了 某 地产商 的 不是 新闻 ， 负责人 很 担心 这 地产商 传说 手黑 不仅仅 张作霖 手黑 （ 这 仅仅 是 个 笑话 ） ， 手黑 的 人 多着呢 这是 什么 社会 啊 ? 没有 天理 了 ， 这样 还有 谁 干 说实话 ， / / @ 刘金郎 : ！ 这个 应该 没有 必然联系 吧 馋嘴 / / @ 那个 叫 大叔 的 小盆友 : / / @ 宽带 山 懂 的 入 : 围观 转发 微博 我 转发 是因为 那句 ： 此 内容 为 不实 消息 ， 已 处理 这 里面 的 “ 详情 ” / / @ 一覺 醒 來 已成 大叔 :   转发 微博此 为 不实 消息 ， 那 真实 消息 是 什么 ?   / / @ 霏 靡靡之音 - : 怒怒 这 是 巧合 吗 转发 微博 ...... 实在 不 知道 该 如何 评论 怕 ， 怕 ， 怕 ....... / / @ 苏 不知 是 屌丝 :   真正 打假 曝光 者 就 这 结局 ？ 方舟子 呢 / / @ 苏 不知 是 屌丝 :   真正 打假 曝光 者 就 这 结局 ？ 方舟子 呢 、 为 “ 自己 ” 转 、 不 实 ？ 我们 可以 选择 相信 新浪 的 这个 官方 判断 ， 也 可以 点击 『 此 内容 为 不实 消息 ， 已 处理 』 后面 的 【 详情 】 链接 ， 自己 了解 我 就 转 被 官方 处理 的 消息   不 处理 还 不大信 转发 微博 / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 蘑菇 蘑菇 蛋蛋 :   黑社会 / / @ 蘑菇 蘑菇 蛋蛋 :   黑社会 / / @ 我 在 凤凰 你 在 哪 :   没救 了 转发 微博 小人物 : / / @ 狼 : 【 狼评 ： 脊梁 】 鲁迅 ： 我们 从古以来 ， 就 有 埋头苦干 的 人 ， 有 拼命 硬干 的 人 ， 有 为民请命 的 人 ， 有 舍身求法 的 人 ， … … 这 就是 中国 的 脊梁   这 一类 的 人们 ， 就是 现在 也 何尝 少 呢 ？ 他们 有 确信 ， 不 自欺 ； 他们 在 前仆后继 的 战斗 ， 不过 一面 总在 被 摧残 ， 被 抹杀 ， 消灭 于 黑暗 中 ， 不能 为 大家 所 知道 罢了 / / @ 乳 歪歪 咿呀 咿呀 哟 :   是 … … 哪里 不 符合事实 怒怒 怒   / / @ 感动 常在 :   这 世道 / / @ 招财猫 比尔 : 吃惊 / / @ 夜色 未央 _ : 转发 微博 / / @ 西藏 回来 不 看山 : / / @ 夜色 未央 _ : 转发 微博 / / @ 拜骨山 : 转发 微博 / / @ 花 :   生病 生病 生病   / / @ 鸡爪 鱼 : 还 望 天公 重 抖擞 怒   / / @ 伙夫 丹 : 中国 特色 怒   / / @ - 兜妈 :   转发 微博 转发 微博 转发 微博 / / @ 迷伊果果 :   转发 微博 转发 就是 力量 ！ 不 实 消息 ？ 虚虚实实 ， 实实 虚虚 → _ → / / @ 拜骨山 :   转发 微博 / / @ 拜骨山 :   转发 微博 转发 微博 转发 微博 十年 成绩   / / @ 卢 九评 :   转发 微博 转发 微博 这个 社会 还有 王法 嘛 ? / / @ 小不点 麻麻 : 阿弥陀佛 ， 人 在 做 天 在 看   / / @ 小 火龙 是 个 小 灯泡 : 这 就是 天朝   / / @ 卢 九评 :   转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 怒 黑社会 ！ ！ 转发 微博 利益集团 太强大 了 ， 有时候 凌驾于 法律 之上 ！ 转发 微博 转发 微博 / / @ 古 逍遥津 :     : / / . / 掩耳盗铃   / / @ :   此为 不实 消息 ， 那 真实 消息 是 什么 ?   / / @ 霏 靡靡之音 - : 怒怒 这 是 巧合 吗 佩服 、 致敬 怒 在 这里 衷心希望 博主能 好好 活着 这 就是 中国 / / @ 帅小伙 轶事 :   现在 的 社会 都 怎么 了 ， 伸张正义 的 都 被 整 了 ， 没事找事 的 都 火 了 ~ 可悲 啊 ！ / / @ 章灏杰 :   国之 悲哀   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 章灏杰 :   国之 悲哀   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ / / @ 白金 - 圣女 : 转发 就是 力量 ！ 转发 微博 / / @ 暖 粉色 魅力 :   转发 微博 / / @ 暖 粉色 魅力 :   转发 微博 转发 微博 / / @ 小老鼠 南瓜 车 :   转发 微博 转发 微博 转发 微博 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 漠北 狼 :   / / @ 卢 九评 : 转发 微博 / / @ 旖陌 :     : / / . / / / @ 柯柯嘉宝 :   转发 微博 / / @ 柯柯嘉宝 :   转发 微博 / / @ 妖怪 :   转发 微博 这条 微博 我 绝对 没有 说错 ， 都 是 事实 我 电话 客服 ， 她们 也 没有 办法 解释 清楚   / / @ 和 安 :   / / @ 妖怪 :   转发 微博 / / @ 查尔汀 :   转发 微博 / / @ 付佳 的 微薄 :   / / @ 孙烨 - : 转发 微博 / / @ 付佳 的 微薄 :   / / @ 孙烨 - : 转发 微博 / / @ 破铜烂铁 哥 :   转发 微博 / / @ 破铜烂铁 哥 :   转发 微博 / / @ :   希望 让 人民 得到 真正 的 言论自由 ！ 不然 这个 国家 危险 / / @ :   希望 让 人民 得到 真正 的 言论自由 ！ 不然 这个 国家 危险 / / @ 疯狂 的 不吃 萝卜 的 流氓兔 :   鄙视 鄙视 鄙视 鄙视 / / @ 疯狂 的 不吃 萝卜 的 流氓兔 :   鄙视 鄙视 鄙视 鄙视 / / @ 东海 贝壳 :   这 社会 ， 怎么 了 ? 抓 狂怒 哼 / / @ 东海 贝壳 :   这 社会 ， 怎么 了 ? 抓 狂怒 哼 / / @ 云淡风 清 :   转发 微博 / / @ 一个 人 的 小 世界 _ 王子 月 :   知道 真相 的 下场 永远 只有 一个 / / @ 淘气 小囡 囡 :   下 一个 会 是 谁 / / @ 艺修 - 赵 威登 :   感恩 ， 致敬 ， 默哀 ！ 黑暗 中 的 火把 / / @ : 转发 微博 / / @ 老龙 是 我 : 怎么办 …   / / @ 宽带 山 懂 的 入 : 围观 / / @ 蛋 :   国家 之密   国家 之谜 / / @ 宋相 和 :   转发 微博 怒骂 你们 就是 拿 老百姓 当 傻子 祸害 / / @ :   这是 怎么 了 ？ / / @ 抑郁 的 沧桑 :   转发 微博 / / @ 初小毕 :   转发 微博 / / @ 真 麻烦 :   转发 微博 / / @ 真 麻烦 :   转发 微博 / / @ 闪亮 的 光 :   转发 微博 真真假假 都 好 ， 我 很 失望 / / @ 度 : / / @ 喃喃 _ 呓语 :   转发 一下 不会 惹祸上身 吧 黑线 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ 如果 不 实 ， 那 就让 有关 部门 澄清 给 大家 看吧 / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ / / @ 请 输入 密码 :   天朝 的 悲哀 / / @ 请 输入 密码 :   天朝 的 悲哀 / / @ 江湖 还是 过客 :   转发 微博 / / @ 西沙 王哥 :   / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ / / @ 她 聒噪 了 :   转发 微博向 所有 有 良知 的 媒体 人 致以 最 崇高 的 敬意 心 ， 蜡烛 蜡烛 蜡烛 / / @ 米糕 高 : / / @ 西沙 王哥 :   / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ 转发 微博快 被 和谐 掉 了 吧 / / @ 苏权兴 : 向 所有 有 良知 的 媒体 人 致以 最 崇高 的 敬意 心 ， 蜡烛 蜡烛 蜡烛 / / @ 岁 的 俊捷 : / / @ 真 麻烦 :   转发 微博 / / @ 米糕 高 :   / / @ 西沙 王哥 :   / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ / / @ 米糕 高 :   / / @ 西沙 王哥 :   / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ / / @ :   转发 微博 / / @ 浩戴 :   / / @ 巧舌 : 话筒 / / @ 钟静 :   末日 / / @ 开车 要系 安全带 :   转发 微博 转发 微博 转发 微博 / / @ 不 擅 言语 的 沈姑娘 :   转发 微博 转发 微博 / / @ 天涯 飘零 一只 鸟 :   河蟹 社会 ， 有人 敢 说 真话 吗 / / @ 北極星 的 藍色 眼淚 :   转发 微博 / / @ 刘帅博 :   转发 微博 / / @ 追忆 剑影 :   谁 还 敢 说 真话 / / @ :   只想 解决 提出 问题 的 人民 ， 不想 解决 人民 提出 的 问题 巧克力 / / @ 乐园 博雅 : / / @ 追忆 剑影 :   谁 还 敢 说 真话 / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ 勇猛精进 :   / / @ 孔儒 乃 误国 误民之根 : 体制 是 中国 最大 的 假劣 败之源   : / / . / / / @ 勇猛精进 :   / / @ 孔儒 乃 误国 误民之根 : 体制 是 中国 最大 的 假劣 败之源   : / / . / 元芳 你 怎麼 看   / / @ _ 婷婷 : 不 解决 人民 的 问题 ， 却 忙 着 解决 制造 问题 的 刁民 转发 微博 永远 活在 我们 心里 / / @ 夏 十三 :   快 被 和谐 掉 了 吧 / / @ 房坤 韬 :   转发 微博 / / @ 房坤 韬 :   转发 微博 / / @ 不了情 皇 一门 : / / @ 房坤 韬 :   转发 微博 / / @ 被 宠坏 的 小 乌龟 :   中国 有 良心 的 媒体 人 还 怎敢 发声 怒 / / @ 被 宠坏 的 小 乌龟 :   中国 有 良心 的 媒体 人 还 怎敢 发声 怒 / / @ 西沙 王哥 : / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ / / @ - 不可不 戒 - : / / @ 西沙 王哥 : / / @ 璇 宝宝 : 李 ＂ 被 旅游 ＂ 之后 ， 何去何从 ？ 致敬 ！ / / @ 之子 于 归 :   这么 一 列举 还是 挺 恐怖 的   / / @ 小岳子 _ :   说话 不是 种 权利 么 ？ / / @ 之子 于 归 :   这么 一 列举 还是 挺 恐怖 的   / / @ 小岳子 _ :   说话 不是 种 权利 么 ？ 转发 微博 / / @ 伊皓昕 _ 美域 高 :   / / @ 陈伟 - 峻 极 酒业 : / / @ 鉴古 于今 :   还有 真相 吗 ? / / @ 伊皓昕 _ 美域 高 :   / / @ 陈伟 - 峻 极 酒业 : / / @ 鉴古 于今 :   还有 真相 吗 ? / / @ 被 宠坏 的 小 乌龟 :   中国 有 良心 的 媒体 人 还 怎敢 发声 怒 / / @ 半耳人 唐云 : 举报 这条 微博 的 是 一个 叫 @ 养不起 花哥 转 明教 - 少典   的 ， 新浪 凭 什么 相信 他 ？ 转发 微博 / / @ 勤奋 :   转发 微博 / / @ 勤奋 :   转发 微博 / / @ 你 说 我 叫 包子 乐 :   转发 微博 / / @ 小老鼠 南瓜 车 :   转发 微博 / / @ 小老鼠 南瓜 车 :   转发 微博 / / @ :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 南方 居士 : 转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ 奋斗 麦 :   蜡烛 / / @ 章灏杰 :   国之 悲哀   / / @ 王 甘霖 : 说 真话 ， 难道 一定 要 付出代价 甚至 生命 吗 ？ 转发 微博 / / @ 彬 弦 :   泪泪泪 / / @ 彬 弦 :   泪泪泪 话筒 举报人 都 跟 新浪 打 了 电话 解释 举报 错 了 ， 各位 看看 我 这条 是不是 虚假 消息 我 打电话 新浪 ， 他们 没有 办法 解释 ， 最后 说 我 是 在 玩 文字游戏 / / @ 生活 轨迹 : / / @ 那个 叫 大叔 的 小盆友 : / / @ 宽带 山 懂 的 入 : 围观 必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ :   / / @ 暴力 熊在 行动 : 致敬 ， 有 良知 有 担当 的 新闻 人 / / @ 宽带 山 懂 的 入 : 围观 / / @ :   / / @ 暴力 熊在 行动 : 致敬 ， 有 良知 有 担当 的 新闻 人 / / @ 宽带 山 懂 的 入 : 围观 / / @ 哟 - - 是 你 丫 :   看到 这条 微博 让 我 很 难过 ， / / @ 陆思宇 : / /   @ 卢 九评   : 转发 微博 / / @ 阶段 转弯 :   吃惊 / / @ 放空 :   转发 微博 / / @ 放空 :   转发 微博 转发 微博 / / @ 丁香花 开 : / / @ 时代光华 - 李宁 :   转发 微博 转发 微博 / / @ 淡色 的 油墨 :   只 希望 这 一切 的 一切 都 能 创造 出 美好 的 明天 默哀 / / @ 淡色 的 油墨 :   只 希望 这 一切 的 一切 都 能 创造 出 美好 的 明天 默哀 / / @ 提拉 米苏 之凌 :   转发 微博性 浪 又 辟谣 啦 / / @ :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ :   / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 就 跟 个 风 :   要逆天 了 / / @ 湉 蜜蜜 甜蜜 :   不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 既然 认定 不 实 ， 那 新浪 必定 有 真实 信息 ， 请 放出 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 勤奋 :   转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 转发 微博 / / @ :   心 / / @ :   心 / / @ 军山 一 武夫 :   如 真实 ！ 太阳 之下 太 不可思议 了 ！ 如 不能 挽救 只能 看 … … / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 你 说 我 叫 包子 乐 :   转发 微博 / / @ 你 说 我 叫 包子 乐 :   转发 微博 没有 真相 ， 何来 真理 / / @ 禚 明亮 :   转发 微博 / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ 转发 微博 / / @ 奋斗 麦 :   蜡烛 / / @ 奋斗 麦 :   蜡烛 / / @ 张漫 _ :   / / @ 陆思宇 : / /   @ 卢 九评   : 转发 微博 / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ :   心 / / @ :   心 / / @ 放空 :   转发 微博 / / @ 勇敢 的 心 :   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 勇敢 的 心 :   / / @ 刘 智慧 微博 :   / / @ 张树旗 :   美丽 的 人生 ！ 和谐社会 ！ / / @ 军山 一 武夫 :   如 真实 ！ 太阳 之下 太 不可思议 了 ！ 如 不能 挽救 只能 看 … … / / @ 军山 一 武夫 :   如 真实 ！ 太阳 之下 太 不可思议 了 ！ 如 不能 挽救 只能 看 … … / / @ 就 跟 个 风 :   要逆天 了 / / @ 湉 蜜蜜 甜蜜 :   不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 / / @ 就 跟 个 风 :   要逆天 了 / / @ 湉 蜜蜜 甜蜜 :   不 转发 对不起 他们 …   / / @ 怀 :   / / @ 我 才 是 小木 三 : / / @ 吴诗涛 :   致敬 ' / / @ 张树旗 : 美丽 的 人生 ！ 和谐社会 ！ / / @ 孔令广 :     : / / . / 所谓 法制 社会 ， 就是 用法 来 惩治 那些 “ 不听话 ” 的 人民 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 禚 明亮 :   转发 微博 / / @ 禚 明亮 :   转发 微博 转发 微博 啊 ？ 真的 吗 ？ ！ 转发 微博转 的 越多越 难过 · · · · 新浪 凭 什么 说 这 是 不实 内容 ？ 转发 微博 如此 地步 转发 微博 转发 微博 这 就是 中国 同问 / / @ 毛 了 的 家巧 : 新浪 凭 什么 说 这 是 不实 内容 ？ 团结 就是 力量 转发 微博 转发 微博 转发 微博 / / @ 茱莉 的 简单 生活 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ - : 转发 微博 围观 这个 世界 怎么 了 ， 黑 了 吗 ？ / / @ 教主 : / / @ 金针菇 哥哥 的 玲玲 妹妹 :   转发 微博 这个 必须 转 ！ @ 璟 儿   @ 云中 漫步   @   @ 陈逸楠 之爹   @ 麦太爱 厨房   @ 菲猫 兔 / / @ 小小 潜水 师 :   转发 微博 / / @ 小小 潜水 师 :   转发 微博 乳业 那个 是 家庭 纠纷 啊 ！   / / @ 索索 金 : / / @ 吴颖鹏 : 转 ！ ！ ！ / / @ 简单 的 幸福 : 无 / / @ 卓尼 :   转发 微博 / / @ 卓尼 :   转发 微博 / / @ 孔令广 :     : / / . / / / @ 孔令广 :     : / / . / / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ 夜 了 :   蜡烛 蜡烛 蜡烛 / / @ 小小 潜水 师 :   转发 微博 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 转发 微博 / / @ 茱莉 的 简单 生活 :   转发 微博 / / @ 茱莉 的 简单 生活 :   转发 微博 / / @ 茱莉 的 简单 生活 :   转发 微博 / / @ 茱莉 的 简单 生活 :   转发 微博 转发 微博 回复 @ 毛毛熊 豆豆 : 我 跟 管理员 电话 说 了 几次 了 ， 管理员 说 我 是 在 玩 文字游戏   / / @ 毛毛熊 豆豆 : 哪里 不实 了 ？ 放屁 ！ / / @ 夜 了 :   蜡烛 蜡烛 蜡烛 / / @ 夜 了 :   蜡烛 蜡烛 蜡烛 / / @ 茱莉 的 简单 生活 :   转发 微博 / / @ 独孤 枫云 :   转发 微博 / / @ 她 聒噪 了 :   转发 微博 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 天涯 飘零 一只 鸟 :   河蟹 社会 ， 有人 敢 说 真话 吗 / / @ 天涯 飘零 一只 鸟 :   河蟹 社会 ， 有人 敢 说 真话 吗 / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ / / @ 陕西 古岛 : 话筒 / / @ 未央 残鬼 :   转发 微博 / / @ 李佳鹏 : / / @ 马丁路德 纲 :   我 的 原则 也 是 如此 ， 作为 一名 未来 的 小 记者 ， 不管 社会 政府 个人 的 黑暗 势力 多么 强大 ， 职业道德 要求 我们 必须 坚持 探寻 事物 的 真相 ！ 做 有利于 老百姓 的 事 ！ 你 有 真实 的 消息 吗 转发 微博 转发 微博 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 杜芝富 的 备用 号 :   此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 北極星 的 藍色 眼淚 :   转发 微博 / / @ 北極星 的 藍色 眼淚 :   转发 微博 / / @ 卓尼 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 孔令广 :     : / / . / / / @ 孔令广 :     : / / . / / / @ :   啥 也 不 说 了 / / @ :   啥 也 不 说 了 中国 ， 让 我们 太 没有 安全感 了 我 想 离开 你 / / @ 天佑 杨戬 :   / / @ :   啥 也 不 说 了 / / @ 她 聒噪 了 :   转发 微博 / / @ 天涯 飘零 一只 鸟 :   河蟹 社会 ， 有人 敢 说 真话 吗 / / @ 北極星 的 藍色 眼淚 :   转发 微博 / / @ 无糖氏 :   难怪 有钱人 都 要 争先恐后 的 出国 ， 病态 的 国家 ~ ！ 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 李元芳 丶 你 怎么 看 :   支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 衰   @ 阳光 女人     / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 汽车 围观 转发 微博 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉   @   / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 唉 / / @ :   啥 也 不 说 了 / / @ :   啥 也 不 说 了 / / @ 美儿 :   / / @ 李元芳 丶 你 怎么 看 :   支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 美儿 :   / / @ 李元芳 丶 你 怎么 看 :   支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 转发 微博 / / @ 勤奋 :   转发 微博 / / @ 勤奋 :   转发 微博 / / @ 孔令广 :     : / / . / / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 好人 一生 不安 / / @ 奋斗 四级 的 :   转发 微博 / / @ 奋斗 四级 的 :   转发 微博 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 / / @ 李元芳 丶 你 怎么 看 : 支持   / / @ 杜芝富 的 备用 号 : 此条 微博 我 将 截图 保存 ， 总有一天 我会 要求 新浪 微博 社区 ， 启动 再审 程序 ， 恢复名誉 转发 微博 转发 微博 / / @ 勤奋 :   转发 微博 / / @ :   转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 乐乐 乐新家 :   好人 一生 不安 向 他们 致敬 ！ ？ ？ ？ 中国政府 现在 干什么 吃 的 怒 / / @ 小小 潜水 师 :   转发 微博 / / @ 小小 潜水 师 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 超级 无敌 次 :   世界 就是 么 么 黑 的 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ :     @   @ _   @ 费费   @ 耗子 亭   @ _   / / @ 大象 : 个人 力量 太 渺小 / / @ :     @   @ _   @ 费费   @ 耗子 亭   @ _   / / @ 大象 : 个人 力量 太 渺小 / / @ 小小 潜水 师 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 勤奋 :   转发 微博 / / @ 勤奋 :   转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 / / @ 维克托 李 :   / / @ 姜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 疑问 转发 微博 / / @ 勤奋 :   转发 微博 / / @ :   转发 微博 全国 每年 要 有 万人 离开 这个 世界 ， 他们 只不过 是 其中 的 一 分子 不要 过分 牵扯 转发 微博 转发 微博 转发 微博要 真相 ， 要 知情权 ！ / / @ 掩姓 埋名 :   转发 微博 / / @ 掩姓 埋名 :   转发 微博 / / @ 小小 潜水 师 :   转发 微博 / / @ 小小 潜水 师 :   转发 微博 / / @ 慕容 皓文 :   转发 微博 / / @ 慕容 皓文 :   转发 微博 / / @ : / / @ 掩姓 埋名 :   转发 微博 / / @ 追捕 金花 鼠 : / / @ : / / @ 掩姓 埋名 :   转发 微博 / / @ 万宏 与 花 : / / @ 追捕 金花 鼠 : / / @ : / / @ 掩姓 埋名 :   转发 微博 / / @ 万宏 与 花 : / / @ 追捕 金花 鼠 : / / @ : / / @ 掩姓 埋名 :   转发 微博 ⊙ ﹏ ⊙ 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   谁 敢 说 真话 就 杀 谁 / / @ 小青 小小 青 : 怒怒 怒 / / @ 麥子文 : 文字 已经 不足 已 表达 我 的 愤怒 了 怒 怒 怒 / / @ 万宏 与 花 : / / @ 追捕 金花 鼠 : / / @ : / / @ 掩姓 埋名 :   转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ 一番 风 一番 雨 :   江河 / / @ 一番 风 一番 雨 :   江河 转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ :   转发 微博 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 清清 下午茶 :   转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ 清清 下午茶 :   转发 微博 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 兄弟 丨 惦念 :   转发 微博 / / @ 兄弟 丨 惦念 :   转发 微博 / / @ 兄弟 丨 惦念 :   转发 微博 / / @ 兄弟 丨 惦念 :   转发 微博 这 是 真的 吗 ？ 记得 上个月 ， 湖南 那个 报道 捕猎 候鸟 的 记者 在 ＜ 面对面 ＞ 采访 的 时候 哭 了 ， 说 压力 好大 ， 好几个 同事 都 撒手 不 做 了 只有 他 自己 还 坚持 我 想 知道 这些 人 凭 什么 受到 惩罚 ， 为什么 不是 违法者 感到 压力 而是 揭露 真相 的 人来 承担 本 不 属于 他们 的 不幸 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 兄弟 丨 惦念 :   转发 微博 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 兄弟 丨 惦念 :   转发 微博 / / @ 兄弟 丨 惦念 :   转发 微博 哎泪   / / @ 陈宇庆 :   : / / . / / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 萌香 : / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 勤奋 :   转发 微博 / / @ 勤奋 :   转发 微博 / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 勤奋 :   转发 微博 / / @ 勤奋 :   转发 微博 转发 微博 / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 野营 鼠 :   必须 在 黑暗 中 前行 ！ 因为 我们 的 后代 还要 在 这片 土地 上 生存 ！ / / @ 兄弟 丨 惦念 :   转发 微博 围观 奥特曼 这 不是 禁言 ， 是 禁止 你 说出 真 事实 转发 微博 转发 微博 转发 微博 转发 微博 ！ ？ 转发 微博 烈士 ！ 除了 高敬德 的 那 一条 不 清楚 以外 ， 其它 的 都 是 事实 啊 转发 微博 转发 微博 转发 微博 / / @ 郭 大军 : 转发 微博 / / @ 郭 大军 : 转发 微博是 真的 吗 ？ / / @ 寂寥 - 雨巷 :   转发 微博 / / @ 郭 大军 :   转发 微博 我 也 暴料 一个 / / @ 郭 大军 : 转发 微博 / / @ 郭 大军 : 转发 微博 转发 微博 / / @ 郭 大军 : 转发 微博 / / @ 郭 大军 : 转发 微博   / / @ 郭 大军 : 转发 微博 转发 微博轉 發微博 / / @ :   转发 微博 这 是 什么 社会 ？     / / @ 郭 大军 : 转发 微博 转发 微博 转发 微博 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ :   转发 微博   @ - 泡泡糖 … … 衰衰 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 吢 恠 蓅 涙 :   群众 就是 力量 / / @ 独孤 枫云 :   转发 微博 / / @ 独孤 枫云 :   转发 微博 / / @ 独孤 枫云 :   转发 微博 / / @ 独孤 枫云 :   转发 微博 转发 微博 / / @ 短 桖 :   转发 微博 / / @ 短 桖 :   转发 微博 / / @ 短 桖 :   转发 微博 / / @ 马丁路德 纲 :   / / @ 东方 甲乙 木 : 在 中国 有 良心 说 真话 太 危险 了 ！ 转发 微博", "label": "1"}