{"text": "【 鸟叔 上 春晚 分要 万 ！ 网友 愤怒 】 凭 《 江南 》 风靡 全球 的 韩国 明星 \" 鸟叔 \" 朴载 相近 日 接到 春晚 邀请 \" 鸟叔 \" 给出 的 最新 演出 费 分钟 万元 除外 还要 包 专机 接送 有 网友 愤怒 : \" 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 \" ( 金鹰 网 ) : 过分 让 小 沈阳 跳 多 好 转发 微博系 咯 ！ 系咯 ！ 什么 鸟 人 … 兔子 真的 没 必要 真 要是 脑瘫 到 这个 地步 请来 了 ， 那 棒子 终于 可以 名正言顺 的 说 春节 是 他们 民族 的 传统节日 了 思密达 鸟叔 只是 鸟叔 转发 微博 转发 微博 转发 微博 各人 爬 ！ 哼 山区 还有 好多 孩子 木 的 饭 吃 、 政府 貌似 都 不 关心 这些 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 轉發 微博怒   / / @ 陈晓丽大丽 : 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 他 根本 不 用来 了 ， 现在 全 中国 人 都 会 跳 骑马 舞 了 偷笑 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 转发 微博 我 ， 让 丫玩蛋 去 吧 转发 微博 / / @ 迈克尔 詹姆斯 :   他 根本 不 用来 了 ， 现在 全 中国 人 都 会 跳 骑马 舞 了 偷笑 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 真的 很 过分 ！ ！ 我 表示 强烈 反对 ！ ！ 春节 是 中国 的 传统节日 ， 本是 一个 宣扬 中国 文化 的 大好时机 ， 这时候 你 叫 一个 鸟人来 中国 舞台 显摆 什么 ？ ！ 应该 是 国人 走 出去 赚 他们 的 钱 猜 对 ！ ！ 怒 那 还是 请 李娜 吧 偷笑   / / @ 迈克尔 詹姆斯 : 他 根本 不 用来 了 ， 现在 全 中国 人 都 会 跳 骑马 舞 了 偷笑 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 阳仔 ， 你 跳 / / @ 梁小博 :   怒   / / @ 陈晓丽大丽 : 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 让 他 滚 把 死 高丽 棒子 碾成 棒子面 ！ 怒怒 怒怒 / / @ 梁小博 :   怒   / / @ 陈晓丽大丽 : 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 还是 让 小 沈阳 跳跳 吧 回复 @ _ : 也 是 啊 ， 是 大腕 的 中国 人 都 加入 了 外国籍 ， 不起眼 的 外国人 都 跑 上 了 中国 的 舞台 … … 晕 ！ 打哈欠   / / @ _ : 回复 @ 傲雪 : 挖 鼻屎 内地 大腕 多少 先不说 但 那 不是 中国 人 转发 微博 什么 玩意 怒怒 怒   / / @ 小虎 :   怒 / / @ 梁小博 :   怒   / / @ 陈晓丽大丽 : 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 吐血 中国 就是 这样 衰 转发 微博 就是 ， 非常 气愤 ， 凭 什么 要花 那么 多钱 来 请 一 外国人 啊 ！ 本人 表示 强烈 谴责 ， 大家 都 是 啥 态度 啊 ！ ！ 快 来 / / @ 陈晓丽表个态 啊 ！ ！ ！ ！ 怒骂 鄙视 大丽 : 过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 转发 微博 让 他 滚 犊子 、 、 、 / / @ 小柳哥 想 流浪 :   我 ， 让 丫玩蛋 去 吧 转发 微博 让 他 滚蛋 弄个 韩国 北方 钛合金 棒子 来 上 春晚 是不是 要逆天 了 转发 微博真 没 觉得 那好 ！ ！ / / @ 迈克尔 詹姆斯 :   他 根本 不 用来 了 ， 现在 全 中国 人 都 会 跳 骑马 舞 了 偷笑 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 分钟 要 十万 ？   有病   敢 问 有 多少 个人 知道 他 歌词 唱 的 是 什么 就 活脱脱 的 就 神经病 · ·   ·   我 就 不 知道 大家 为什么 都 爱看 ，   还 模仿 先怒 怒怒 自家 的 好 节目 不是 没有 ， 为麻 瞎 花钱 ， 支援 贫困山区 吧 转发 微博 棒子 滚蛋 / / @ 迈克尔 詹姆斯 : 他 根本 不 用来 了 ， 现在 全 中国 人 都 会 跳 骑马 舞 了 偷笑 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 高丽 棒子 脑子 有炮 猪头 悲哀 转发 微博 确实 没 必要 请 他 ， 但 这 事儿 跟 什么 支援 贫困山区 也 没 任何 关系 ， 上纲上线 生拉硬拽 就 没 起子 了 ！ 给 鸟叔 是 糟践 钱 ， 给 贫困山区 一样 是 肉包子打 狗 ， 怎么 也 是 浪费 ！ 况且 如今 即便 是 国内 ， 是 个 戏子 的 价码 都 低 不了 哪儿 去 ， 请 谁 扭 屁股 人家 照样 完 事儿 拿 钱 走 人 ， 你 跟 他 说 麻烦 您 支援 一下 贫困地区 的 孩子 吧 ， 你 问 他 干吗 ！ 万 韩币 倒 不是 很多 ， 给 吧 求别 来   狗屎 棒子 的 东西   欣赏 就 可以 了   支持 国货 顶 了 、 贱骨头 ！ 不整 点儿 贴合 实际 的 ， 就 知道 盲目 追求 所谓 的 流行 ！ 要 这样 ， 是 个人 就 能 当 春晚 导演 ！ 老百姓   谁 看得懂 玩意儿 ？ 现在 的 年轻人 谁 还 看 春晚 呀 那 就让 他 唱 的 ， 多一分 钱 都 不行 ， 还 得 唱 的 好 ， 跳得 好 ， 一首歌 不能 有 没 结束 的 感觉 / / @ 非洲 鼓 :   确实 没 必要 请 他 ， 但 这 事儿 跟 什么 支援 贫困山区 也 没 任何 关系 ， 上纲上线 生拉硬拽 就 没 起子 了 ！ 给 鸟叔 是 糟践 钱 ， 给 贫困山区 一样 是 肉包子打 狗 ， 怎么 顶 好 吧   我错 了 ， 他 还是 在家 待 着 吧 谁 想要 看 春晚 里 有 个 像 鸟 人 跳 鸟舞 啊 ， 滚蛋 小 沈阳 来 跳 ， 应该 很 有 喜感 啊 ~ 鸟叔 你 可以 给 个 友情 价格 ~ 即 表示 中 韩 友好 ， 也 扩大 了 再 中国 人民 心中 的 知名度 ， 何乐而不为 呢 还 不如 中国 明星 自己 上 呢 转发 微博 转发 微博赞 / / @ 安麒兒 熊熊 :   小 沈阳 来 跳 ， 应该 很 有 喜感 啊 ~ 这个 真的 是 脑子 有 泡 / / @ 木有 的 :   转发 微博 哼 转发 微博 转发 微博 转发 微博 转发 微博 纯粹 他 么 的 有 毛病 ！ 睡觉 的确 ， 赵本山 不 在   让 小 沈阳 来 怎么 了   叫个 傻 逼 外国人   真 没出息 转发 微博 转发 微博 吐血 转发 微博 中国 人 就 只会 给 别人 长脸 ， 自己 人 给 自己 人 放毒 ， 自己 国家 不 知道 还有 多少 贫困 人民 三餐 都 没 办法 好好 解决 ， 悲 催 好 高 的 要求 赞同 黑线 春晚 不 好看 不是 不 新潮 ， 而是 不 亲民弄个 高丽 棒子 里 的 暴发户 来 也 没用 ，   少 一点 政治 范儿 的 节目 ， 实实在在 的 弄 点 亲民 的 、 言论自由 的 节目 来 就行了 / / @ 勃霖 小资 : 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 小萌 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 陈晓丽大丽 :   过分 怒怒 怒 真 不如 把 钱 用来 资助 贫困山区 来 的 实在 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 云水 : / / @ :   转发 微博 鄙视 鄙视 鄙视 / / @ 温柔 不是 我范儿 :   中国 人 就 只会 给 别人 长脸 ， 自己 人 给 自己 人 放毒 ， 自己 国家 不 知道 还有 多少 贫困 人民 三餐 都 没 办法 好好 解决 ， 悲 催 请 他 来 有 个 叼 用 ， 真的 为民 就 把 钱 用到 需要 的 地方 ~ ~ / / @ 小萌 :   转发 微博 / / @ 小萌 :   转发 微博 / / @ 小萌 :   转发 微博 / / @ 隔篱 邻舍 :   请 他 来 有 个 叼 用 ， 真的 为民 就 把 钱 用到 需要 的 地方 ~ ~ / / @ 温柔 不是 我范儿 :   中国 人 就 只会 给 别人 长脸 ， 自己 人 给 自己 人 放毒 ， 自己 国家 不 知道 还有 多少 贫困 人民 三餐 都 没 办法 好好 解决 ， 悲 催 / / @ 隔篱 邻舍 :   请 他 来 有 个 叼 用 ， 真的 为民 就 把 钱 用到 需要 的 地方 ~ ~ / / @ 隔篱 邻舍 :   请 他 来 有 个 叼 用 ， 真的 为民 就 把 钱 用到 需要 的 地方 ~ ~ 人 就是 这样 的 ， 犯贱 / / @ 小萌 :   转发 微博 / / @ 小萌 :   转发 微博 / / @ 隔篱 邻舍 :   请 他 来 有 个 叼 用 ， 真的 为民 就 把 钱 用到 需要 的 地方 ~ ~", "label": "1"}