{"text": "【 鸟叔 上 春晚 分要 万 ！ 网友 愤怒 】 凭 《 江南 》 风靡 全球 的 韩国 明星 \" 鸟叔 \" 朴载 相近 日 接到 春晚 邀请 \" 鸟叔 \" 给出 的 最新 演出 费 分钟 万元 除外 还要 包 专机 接送 有 网友 愤怒 : \" 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 \" ( 金鹰 网 ) 转发 微博 搞 春晚 的 人 很 有钱 哈 ， 也 不 看看 贫困 区 ！ ！ ！ 表示 愤怒 认同 太 自以为是 了 吧 怒 怒 顶 … 真有 他 ， 直接 不看 春晚 了 …     . 中国 还有 很多 孩子 上不起 学 ！ 转发 微博 + ， 上 鸟 ， 不让 他 上 ， 会 说 中文 吗 ？ 对 有 道理 ！ 对 对 · · 凭 什么 棒子 国 的 人 要 上 春晚 · · · 艹 · · · 那些 钱 还 不如 去 做 慈善 · · 江南 有 什么 好 的 他们 花 了 钱 只 为 赚 更 多 的 钱 ， 那会管 你 穷 不 穷怒   @ 如果 央视 上 鸟叔 ， 等于 卖国 ！ / / @ 芒果 糊涂人 :   + ， 上 鸟 ， 不让 他 上 ， 会 说 中文 吗 ？ 转发 微博 转发 微博 威武 你 扣 的 帽子 太大 了 / / @ 梁梁秀秀 打 豆豆 :   如果 央视 上 鸟叔 ， 等于 卖国 ！ / / @ 芒果 糊涂人 :   + ， 上 鸟 ， 不让 他 上 ， 会 说 中文 吗 ？ 转发 微博顶 ！ 此 观点 + ， 当 尼玛 中国 人钱 那 好 哄 ？ 你 就 尼玛 一 高丽 棒子 而已 春晚 都 没 必要 办 ！ 转发 微博点 ， 还是 实际 点 什么 鸟人 请 什么 鸟人怒 甘多 钱 好心 就 救济 下 穷人 啦 麻痹 的 ， 不 把 钱花 正事 上 ， 闹 哪样 啊 ， 这 玩意 现在 人人 都 会 跳 了 ， 请 他 个 鸟 ！ 还 不如 分钟 万请 山区 的 孩子 来 春晚 玩 ！ 把 钱 捐 了 吧 转发 微博 春晚 要 服务 人民 ， 而 非 … … 此处 省略 一万 字赞 ， 如果 真请 他 ， 我们 就 在 他 上台 时 集体 关掉 电视机 ， 算好 时间 等 他 演出 结束 再 打开 ！ ！ ！ 怒怒 怒 怒 怒 嗯 嗯 ～ 怒 转发 微博 分钟 万     抢银行 啊 果然 是 鸟 人 ， 口气 也 太大 了 吧 ， 还 以为 自己 真是 个人 啦 不 值得 ！ 怒 把 钱 拿来 扶贫 吧 转发 微博 棒子 都 是 纯 ~ 有空 哦 ~ 请 则 上 春晚 ~ 强烈 赞成 ， 用 这 钱 盖 几所 希望 小学 比 什么 不强 哼 艹 尼玛 ， 那烂歌 有 啥 好听 的 ？ 多少 份 三元 午餐 ？ 怒骂 支持 转发 微博 → _ → 真 有钱 ， 不如 给 我 呢 ， 干嘛 给 那 死 肥猪 没错 弱 果然 鸟 人 一个 鸟叔 ， 也 这么 大牌 ， 不过 是 鸟 人 而已 ， 花 这么 多钱 来 听 他 的 鸟语 实在 是 不值 抵制 的 请 转发 心情 好 叫 你 鸟 * ， 心情 不好 ， 你 鸟 都 不是 ！ 春晚 导演 吃错药 了 ？ 整点 实惠 的 节目 ！ 围观 威武 捐 灾区 ！ 转发 微博看 一只 鸟有 啥意思 嘻嘻哈哈   / / @ 中轻 亚泰 塑料 橡胶 : 怒骂 汗 山区 孩子 都 吃不上 饭 呢 请 我 ！ 我 上 ！ 演出 费 ， 捐 … 这 是 要 闹 哪样 如果 是 真的 ， 那 就 专机 接过 来 ， 直接 坠机 太平洋 他来 我 就 换台 至于 吗 ？ 这么 贵 把 中国 人当 傻 大头 啊 怒 转发 微博 春晚 有点 傻 的 吧 逆天 了 ， 眼瞎 了 吐血 连鸟 人 都 来 中国 挣 人民币 了 / / @ 海贼王 : 他来 我 就 换台 至于 吗 ？ 这么 贵 把 中国 人当 傻 大头 啊 怒 转发 微博 转发 微博 转发 微博 说明 了 央视 认为 ， 发个 过年 大礼 请 给 棒子 娱乐 大众 要 比省 下 钱 来 给 贫困山区 儿童 发个 过年 红包 来得 重要 … … 我 觉得 也 是 咱 中国 人大 家庭 过 春节 ， 为 毛 给 那么 多钱 找 一 外国人 呢 / / @ 中轻 亚泰 塑料 橡胶 :   怒骂 转发 微博 春晚 是 年末 的 庆祝 活动 ， 没 必要 花大 价钱 请 这 请 那 ， 尤其 还是 一个 外国人 ， 有 那 价钱 研究 点 医疗 ， 救助点 灾区 ， 干什么 不 强 ！ 不让 他 上 就 好 了 就是 ， 不 就是 个 牛仔 舞嘛 ， 我 老公 说 就是 他们 小时候 跳 的 草原 小 英雄 舞 啊 ， 有 啥 稀奇 的 ， 还 到处 有人 模仿 我 一直 认为 这货 就是 和 这 鸟歌 ~ 都 是 .   呵呵 不 喜欢 什么 鸟叔 ， 简直 乱来 … 恶心 …   吐   / / @ 喜欢 大海 的 一花 : 分钟 万     抢银行 啊 转发 微博 我 去 你 ！ 这 是 给 中国 人 的 春晚 ？ ？ ？ ！ ！ ！ 你们 是不是 没有 脑子 了 ？ ？ ？ ！ ！ ！ 偷笑 偷笑   / / @ 雪恋 : @ 有 这 必要 不 吃惊 就是 什么 是 春晚 ？ ！ 春晚 就是 中国 人 的 夜晚 靠 ！ 说 得 有 道理 ， 竟 拿 钱 给 外头 人 思考 思考 思考 低级趣味 尼玛 ！ 中国 人 的 春晚 你 请 个 鸟叔来 唱个 毛歌 啊 ！ 赈灾 远比 请 这种 人来 的 重要 ！ 搞 得 清 状况 嘛 ！ ！ ！ 听 那个 鸟歌 也 没 啥 特别 的 感觉 怎   么 会 风行 世界 ？ / / @ 中轻 亚泰 塑料 橡胶 :   怒骂 希望 不是 真的 转发 微博 就是 … 不 同意 ！ 怒 一个 棒子 而已 ， 难怪 春晚 越来越 不 好看 / / @ 中轻 亚泰 塑料 橡胶 :   怒骂 真的假 的 顶 ~ ~ 韩国 棒子 死 滚 … 就 一首歌 ， 我 就 不信 过段时间 还 红 同意 网友 的 愤怒 不带 这样 烧钱 的 可怜 围观 是 过 中国 节 还是 过 韩国 节要 看着 什么 傻 逼 鸟叔 去 韩国 赛 转发 微博怒 真心 讨厌 江南 这首 鸟歌   完全 搞不懂 这 首歌 到底 是 为什么 这么 火看 小丑 一样 红 了 起来 当 自己 大神 了 ！ 恶心 货 转发 微博 转发 微博 ... 不 评论 好不好 听   但是 真的 在 烧钱   不 实在 转发 微博 坚决 抵制 快餐 文化 泛滥 照这么说 春晚 不办 了 ？ / / @ 设计 我 想 : 转发 微博 ！   / / @ _ 原恒 不通 : 就是 ！ 说真的 ， 这个 比 《 月亮 之上 》 、 《 爱情 买卖 》 和 《 最炫 民族 风 》 差远了 ~ ~ ~ 转发 微博 此曲 只能 供 娱乐吧 ， 上 春晚 ？ 太调 档次 了 吧 ？ / / @ 我 是 婷婷 婷 娃子 : 怒 真心 讨厌 江南 这首 鸟歌   完全 搞不懂 这 首歌 到底 是 为什么 这么 火给 他 万 子弹 我 倒 是 有 转发 微博 / / @ _ 許超超 :   转发 微博 这 是 中国 人 干的事 ？ ？ 有点 不 厚道 怒怒 何况 这个 本来 就 很 无聊 坚决 反对 ！ ！ ！ / / @ - : 怒怒 支持 乱花 纳税人 的 钱 ， 该死 ！   / / @ 眼 : 转发 微博 晦气 哟 转发 微博 同意 把 这份 钱 捐给 贫困 的 地方 坚决 支持 我们 自己 的 春晚 ， 为什么 要花 这么 多钱 请 外国人 ？ 感觉 是 盲目 且 幼稚地 追星 行为 笑哈哈 呵呵 、 、 、 这 事 ！ 无 语 浮云 浮云 浮云 转发 微博对 啊 ！ 就 爱花 这种 无聊 钱 ！ 有 道理 脑残   钱太多 了 还是 把 鸟叔 的哥 和 上次 那个 什么 歌合 起来 唱 吧 / / @ 神奇四侠 :   脑残   钱太多 了 嗯 嗯 / / @ 哈拉 - 你好 吗 :   / / @ _ 許超超 :   转发 微博 / / @ 哈拉 - 你好 吗 :   / / @ _ 許超超 :   转发 微博别 让 我 在 春晚 看到 他 ~ ！ 怒 给 你 上 春晚 是 给 你 面子 ， 还要 给   嚓 .......... 弱 转发 微博", "label": "1"}