{"text": "【 鸟叔 上 春晚 分要 万 ！ 网友 愤怒 】 凭 《 江南 》 风靡 全球 的 韩国 明星 \" 鸟叔 \" 朴载 相近 日 接到 春晚 邀请 \" 鸟叔 \" 给出 的 最新 演出 费 分钟 万元 除外 还要 包 专机 接送 有 网友 愤怒 : \" 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 \" ( 金鹰 网 ) : 过分 让 小 沈阳 跳 多 好 转发 微博轉 發微博 让 小 沈阳 唱 跳 不会 比 他 差 ， 说 不准 还会 有 惊喜 转发 微博 跳 你 妹 ， 韩国 艺人 穷 疯 了 吗 打断 你 的 棒子 腿 很 愤怒 ！ ！ ！ 没 必要 请 这 鸟 人 ！ ！ ！ 怒 呸 ！ 鸟叔 不 缺钱 啊 ， 他 要钱 干嘛 ？ 看吐 了 转发 微博太 恶心 了 ， 赞同 亲们 的 说法 樽 茅台 很 便宜 不 值得 呀 ， 听 都 听不懂 槽 ！ 我 果然 讨厌 韩国 人 ！ 的确 ， 央视 ， 如果 太 富有 ， 请 关注 多一点 弱势群体 鸟叔 的 ， 我们 看 翻版 的 就是 小 沈阳 说 ： 央视 不 差钱 ！ 江南 要钱 的 是 鸟 人 ， 愿意 花钱 请 他 来 的 更是 鸟 人 ， 我 特别 喜欢 李逵 愤怒 的 时候 说 的 ： ： “ 鸟 人 ”   两个 字 ， 觉得 特 过瘾 到 现在 我 也 不 知道 自己 为什么 那么 喜欢 水浒传 江南 鸟叔 果然 鸟 ！ 虽然 我 不怎么 看 春晚 ， 但 要说 春 晚上 要 听 那些 听不懂 的 韩语 ， 渗人 · · 叫 小 沈阳 上 吧 ， 看 他 总好 过 看 那 什么 鸟叔 ， 小 沈阳 比 他 顺眼 多 了 汗 不 就 出名 了 一下子 嘛 一阵风 罢了 这 货色 还 能 上 春晚 ， 姐姐 我 不 看 了 哈哈哈哈 右 哼哼 坚决 不能 请 ！ ！ ！ ！ ！ 赞说 的 对 欧巴 骗钱 挖 鼻屎 挖 鼻屎 挖 鼻屎 分钟 块 也 不 请 给 山区 的 孩子 多一点 爱 吧 ！ 爱心 传递 分钟 万 ， 去 吧 ！ 我们 热爱 中国 的 本土 艺术 怒怒 ， 原来 滴钱系 更样 白白浪费 掉 的 对酷 还 不如 用万请 剧团 上去 演 一段 京剧 ... 粤剧 更好 ..... 就是 的 说 ， 春晚 是 中国 人过 自己 的 年 ， 没 必要 跟 这风 … 疯 就是 这么 坑   不如 拿 钱建 几个 公共厕所 转发 微博 转发 微博 一直 觉得 春晚 就是 宣扬 中国 当代 社会 文化 的 舞台 这样 的 把 一个 外国 节目 安排 在 春晚 里面 有些 不妥 吧 关键 是 字幕 翻译 出来 的话 =   = 牛鼻 ， 中国 也 弄 个 什么 出来 疯狂 一把 嘛 就是说 还是 请 了 吐血 / / @ 刘西西 :   分钟 块 也 不 请 轉發 微博 听腻 了 汗淋淋 ！ 转发 微博 就是 ， 省点 钱 吧 不要 请 了 ， 已经 看够 了 ！ 韩国 傻 逼 脑子 进水 了 吧 ， 请 他 来 的 就 更 傻 逼 了 · · · · · · 支持 小 沈阳 @ 小 沈阳 说实话 ， 没 觉得 能红到 和 麦当娜 一起 同台 的 地步 ， 但 就是 去 了 没 觉得 红到 能 让 奥巴马 也 模仿 ， 可是 还是 拍 了 ， 这是 为什么 呢 ？ 是不是 飞 的 太高 容易 跌 的 很 痛 呢 呵 呵呵 转发 微博 转发 微博 转发 微博 哈哈哈 ， 让 小 沈阳 跳 江南 ！ 做鬼脸 关键 是 好多 年轻人 都 不 看 春晚 了 怒 怒 怒 叫 距 滚 啦 ！ 以为 自己 首歌 好劲 啊 ！ 如果 春晚 卑距 上 佐 ， 简直 又 系度 浪费 钱 ！ 甘多 钱 ！ 捐佐 可以 拯救 好多 细路 ！ 艺人 要点 钱 而已 ' ' 爱 你 ' ' 不用 骂 人家 啊 ' ' 哼 万韩元 吗 = _ = ? 转发 微博 转发 微博 转发 微 博会 唱个 破 江南 就 觉得 自己 了不起 阿 ！ 泰国人妖 唱得 也 不错 ， 干嘛 找个 棒子 ！ 说得好 ！ 赞 么 的 意思 ， 一点 内涵 都 没有 的 人加 舞蹈 ， 中国 明星 又 不是 都 死光 了 ， 干嘛 糟蹋 人民币 ！ 春晚 栏目组 钱 多 这个 世界 太 疯狂 ， 麻雀 非得 当 凤凰 棒子 都 他 娘 的 滚蛋 ！ ！ ！ 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 ' ' 找 模仿 的 就 啦 转发 微博 哼 死 棒子 滚回去 啃 泡菜 吧 / / @ 小 咕噜 _ 徐莉芬 : 无 这 就是 传说 中 的 蹬 鼻子 上 脸 转发 微博 滚回   棒子 国 ！ ！ ！ 爽滚 春晚 也 是 要 走出 国门 的 ， 让 更 多 外国人 认识 中国 ！ 真不知道 他 怎么 火 的 ？ 也许 就是 太普通 了 ！       哼 转发 微博 傻 逼 转发 微博 我 也 想 看 小 沈阳 跳 江南 ！ / / @ 桂圆 小 八宝 : 傻 逼 转发 微博说 的 对 把 鸟叔拉上 春晚 ， 就 砸 了 中国 的 文化 ， 从此 春晚 结束 吧 ！ 赞同 的 顶 @ 中山 四眼 狼   @ 钟   @ 黑白 君君 这个 傻 逼 转发 微博 转发 微博 同意 太 同意 了 ！ 转发 微博 不 就 個 歌麼   為 毛 這麼紅 呢   妖怪 ～ / / @ :   转发 微博 同意 ！ 是 呀 ！ 春晚 的 商业化 也 要 好好 检讨 ！ 春晚 ， 不 需要 这个 吧 … 请 他 干吗 ， 听 的 都 快 吐 了 … … 我 表示 接受 无能 ， 中国 那么 多 的 歌手 不要 他来 ， 在 韩国 跳跳 就行了 鸟 人 一个 ， 就系 咯 ！ 而且 国内 的 人才 也 不会 跳得 比 他 差 ！ 酷酷 酷 / / @ 统的 淡定 生活 : 转发 微博 转发 微博 春晚 越来越 没 看头 了 ， 鸟叔 也 不过如此 ～ 就系 咯 ！ 怒 浪费 国家 资源 … / / @ 萧 韵文 : 就系 咯 ！ 而且 国内 的 人才 也 不会 跳得 比 他 差 ！ 酷酷 酷 / / @ 统的 淡定 生活 : 转发 微博 就是 啊 挖 鼻屎 请个 鸟 好 了 / / @ 爱德 在 这里 :   坚决 不能 请 ！ ！ ！ ！ ！ 转发 微博 就是 就是 ， 请 他 干嘛 哼 鸟 人 ！ 不 值得 吃惊 小 沈阳 亮 了 / / @ 连誉 舜 :   吃惊 转发 微博 孩子 的确 是 太 可怜 了 / / @ 西 西 花花 :   转发 微博 / / @ 西 西 花花 :   转发 微博 / / @ 小萍萍 :   听腻 了 / / @ 小萍萍 :   听腻 了 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ 王强 :   滚回   棒子 国 ！ ！ ！ 爽滚 / / @ 皮小皮 的 想念 :   转发 微博 / / @ 皮小皮 的 想念 :   转发 微博 / / @ 皮小皮 的 想念 :   转发 微博 / / @ 皮小皮 的 想念 :   转发 微博 吃惊", "label": "1"}