{"text": "【 传鸟叔 天价 上 春晚   网友 ： 不如 把 钱 捐 山区 】 韩国 艺人 鸟叔 凭 《 江南   》 迅速 走红 ， 身价 也 水涨船高 近日 有 消息 称 ， 央视 欲 天价 请 鸟叔 上 春晚 ， 最新 演出 费是 首歌 万 人民币 ， 平均 一首歌 万 ， 此外 还要 专机 接送 对此 不少 网友 表 反对 ， 称 不如 捐给 贫困山区 来得 实在   （ 来自 新浪 娱乐 ） - - 转发 微博切 了 特饱弱 中国 的 春节 请个 棒子 搞 锤子 ， 浪费 钱 ， 鄙视 正是 ， 正是 ！ 不如 把 钱 给 我 ！ 干嘛 给 高丽 棒子 ！ 做好事 来 的 好 同意 他 红归红 ， 但 终究 还是 棒子 国 的 ， 给 那 多 钱 给 棒子 国 ， 还 不如 捐献 灾区 来 的 实在 @ 羊会 请 个 傻 棒子 上 春晚 花 ...   我 呵呵 了 ~ ~ 转发 微博 围观 围观 千万 不要 让 他 上 可怜 听听 歌 就行了 ， 春晚 还是 算了吧 脑子 进水 了 吧 ！ 转发 微博对 啊 ！ 中国 在 炫富 啊   哼 转发 微博 转发 微博 我 赞成 啊 ， 倒不如 捐 了 ！   * * * * *   ！ ！ 靠 ！ 凭 毛 啊 ， 专机 直接 送 你 去 见 阎王 好 了 ！ 唱 了 首鸟 歌 就 不 知道 天高地厚 了 ， 滚回 你 的 棒子 国去 ！ @ - 灰灰 转发 微博 挖 鼻屎 不如 济贫 的 钱 多 了 去 了 ， 干嘛 就 盯 着 这个 中国 的 春晚 干嘛 请个 韩国 佬 来 唱 人 都 听不懂 的 神曲 鄙视 反对 乱花钱 ！ 的确 ， 就是 的 请 个 棒子 来 干嘛 也 不 知道 就是 汗 看 都 看烦 了 ， 那么 费钱   转发 微博 就是 吧 ， 面子 工程 可悲 的 中国 挑上 佐 都 咪 又 系 . 捐佐真 系仲好 . 捐 山区 … 人家 鸟叔 就是 贫困山区 的 腐败 怒   / / @ 闯儿 他 妈 : 正是 ， 正是 ！ 中国 人 就 喜欢 做 这些     事 挖 鼻屎 ?   央視 應該 不會 這麼 無腦 吧 ? 挖 鼻屎 挖 鼻屎 挖 鼻屎 鄙視 鄙視 鄙視 至于 么 ！ 真心 无法 理解 ！ 噢 呦   万请 他 ？ ！ 脑壳 绝对 遭 了   真的 还 不如 捐给 灾区 不如 把 钱 捐 山区 败家 玩意 转发 微博 有意思 么 ？ 几十万 可以 救 很多 人 ！ 唱个 歌 跳个 舞顶 屁用 ！ 确实     在 我 个人 看来     这种 低俗 的 东西 就是 在 娱弄 观众     怎么 可以 上 登上 春晚 舞台 可笑 转发 微博 还 不如 整 一群 山寨 《 江南 》 呢 鸟叔 的 ， 早 在 各大 网站 视频 看烂 了 让 他 上 春晚 是 给 他 脸 .. 应该 免费 ， 是 我 我 就 免费 来 ， 免费 的 宣传 啊 .. / / @ 章 鱼丸子 子 子 :   同意 他 红归红 ， 但 终究 还是 棒子 国 的 ， 给 那 多 钱 给 棒子 国 ， 还 不如 捐献 灾区 来 的 实在 @ 羊会 对 啊 ， 与其 听 棒子 的 神曲 ， 倒不如 听 我们 的 神曲 ！ 话筒 你 是 我 天边 最美 的 云彩 ~ 让 我 用心 把 你 留下来 ~ 留下来 ！ ~ 说得对 ， 干嘛 给 丫挺 的 ！ 万 ？ 请个 鸟 ！ 这个 价 ， 真 算了吧 ， 还有 那么 多 孩子 没 冬衣 穿 呢 ... 支持 捐助 山区 小朋友 读书 不去 抢 ！ ！ ！ 央视 莫 要 脑子 进水 啊   / / @ 永康 生活 网 : - - 三首 ？ 除了 观众 还 想 听 他 啥 ？ 我 猜 这 是 个 圈套 ， 鸟叔 应该 会上 地方 卫视 的 春晚 ， 央视 就是 拿 他 炒炒 除非 他 唱 中文 歌 ！ 转发 微博去 抢 好 了 ， 一个 高丽 棒子 有 什么 好看 的 现在 还是 对 棒子 国 很 理性 得 啊 胡说八道 ， 中国 肯定 不会 这样 转发 微博 谁 要 他 来 啊 / / @ 永康 生活 网 : - - 央视 有 毛病 ， 真的 是 不如   把 钱 捐给 贫困山区 中国 啊   就是 这样   把 太 多 的 面子 钱   捐给 灾区 这些 面子 钱   我们 看到 的 只是 一部分 还有 一部分 被 贪官 贪 了 浪费 钱 我 也 是 这么 觉得 ， 国内 有 才 的 人 也 不少 ， 何必 出 天价 去 请 ， 有钱 何不 留着 帮帮 那些 山区 孩子 尼玛 ！ ！ ！ 春晚 还 叫 个 什么 狗屎 垃圾 的 韩国 佬 ！ ！ 想 连 春节 都 被 抢 么 … ？ ！ 什么 挖 鼻屎 挖 鼻屎 挖 鼻屎 无脑 ！ ！ 鸟叔 不是 说 一分钱 不 给 ， 也 愿 上 春晚 吗 ？ 你 怎么 不去 抢银行 啊 ！ 中国 公家 的 钱 就是 多 啊 ， 都 不是 从 我们 这些 苦 逼 老百姓 身上 剥削 的 就是   凭 什么 中国 人 的 晚会 让 韩国 人来 表演   还要 给 他 钱 ？ ？ ？ 万 ？ 不如 做 只 诺亚方舟 ！ 完全 唔 想 睇 距 转发 微博 转发 微博 不 就 鸟语 么 央视 牛 啊   市场 环境 一点 都 没有 影响 ！ 转发 微博 不是 很多 人 都 会 跳 嘛   改编 一下   干嘛 非要 请 他 转发 微博 我 天朝 要花 万 请 只 鸟 ？ 转发 微博 捐给 山区 吧 ！ 死 胖子 ！ 死 棒子 ！ 哪里 来 的 滚回 哪里 去 ！ 我们 天朝 不缺 神曲 就是 ， 我 对 这 什么 江南 就 一点 兴趣 没有 ！ 难听 死 了 把 钱 砸 到 棒子 国 还 不如 多献点 爱心 转发 微博 浪费 没事 做 强烈 反对 ！ 净花 冤枉钱 ！ ！ 我 同意 / / @ 坨 坨 - :   就是 ， 我 对 这 什么 江南 就 一点 兴趣 没有 ！ 难听 死 了 把 钱 砸 到 棒子 国 还 不如 多献点 爱心 钱 多 了 烧包 包么 ？ 转发 微博 天朝 的 门面 功夫 是 全世界 做 得 最好 的 . 有点 小 恶心 的 感觉 浪费 钱 么 我 只 想 说 央视 那些 导演 们 脑袋 让 门 夹 了   不 了解 观众 真正 想 看 的 还要 钱 ， 真 恶心 鸟叔 ？ ！ 鸟 💩 是 嘛 应该 捐给 贫困 地方 嘛 ！   该 做 的 不 知道 做 ！ 就 花 这些 冤枉钱 ！ ！ 同意 ！ 韩国 是 个 屁 啊 ！ 鸟叔 是 个 屁 啊 ！ （ 棒子 国 的 粉丝 别 激动 ） 转发 微博 我 都 觉     捐比 穷人 好过 拉 转发 微博妈 的 ， 我 唱 给 你 听 啊 ， 花 那么 多钱 ， 脑残 啊 @ 郭德纲   你 可以 去 唱 ， 一个 效果 ～ 转发 微博 转发 微博请 个 高丽 煞笔 棒子 来 ~ 有 意义 么 ！ 实话 春晚 不想 看见 他 ！ 是 的 ， 不如 给 百姓 捐给 贫困 儿童 吧 浪费 使 乜 叫 距 ， 叫 我 地 理科 重点班 组合 仲好 啦 ， 阵容强大 ， 价格公道 @ 麟   @ 我 不是 洋葱 _   @ 转发 微博是 说 啊 ， 这么 有钱 不会 捐 啊 ， 把 钱 给 这种 无聊 的 人 ！ 中国 还 真够 悲哀 的 ！ 转发 微博钱 多 没 处花 ， 烧 的 慌 ， 春晚 不要 降低 素质 ， 请 他 我们 拒绝 看 春晚 卧槽 这么 丑 的 货 也 敢 上 春晚 ！ ！ 左 哼哼 @ 罗 __ 方方 土   @ 黄倩 说 再见 不难   @ 太阳 的 向 向 向 向 向日葵   @ 嗨 起来 看 都 看腻 了   做点 实事 把 钱 花 在 自己 人民 身上 不好 吗 … 就是   浪费 钱 鄙视 真 浪费 钱 @ 我 是 小莉 哦   @ -   你 怎么 看 ? 让 棒子 滚 吧 ， 一个 戏子 ， 山区 孩子 都 没学 上 了 围观 能 资助 多少 失学 的 孩子 啊 ！ ！ 定 ！ ！ 抵制 面子 工程 ！ ！ 白痴 行为     请 做些 有 意义 的 事 好 吗   每天 电视 都播 需要 接受 帮助 的 人   你 拿 那 万 或许 他 就 能活 在 这个 世界   不用 挨饿     万 人民币 你 脑袋 被 门 夹 了 网友 的 呼吁 是 对 的 ， 没 要 韩国 佬 填 钱 就 好 了 怒 捐 了 ， 捐 了 怒 怒 怒 怒 请 他 不如 捐 了 中国 就 没人 了 ， 要 他 来 ？ 严重 的 浪费 ！ ！ 严重 唾弃 这种 行为 ！ ！ 有 这 钱 还 不如 捐给 那些 需要 的 人 ， 有人 被 冻死 ， 有人 吃不饱 ， 可 有人 却是 有钱 就 肆意挥霍 弱 真心 无语 了 春晚 是 庆祝 新年 的 节目 ， 搞 的 那么 商业 有 那个 必要 嘛 ？ ？ 真 不如 捐 山区 ！ 不 知道 春晚 的 制作 人 怎么 想 的 ~ ＜ 黑线 真的   不如 捐赠 去 山区 ， 总 比 华丽 来得 实际 ！ 中国 人 是 怎么 拉 ， 听听 就行了 还花 这么 多钱 去 请 有 病 ！ 有 这 万 宁愿 捐去 灾区 ！ 爱心 传递 @ 奥康 王振权   @ 陈立民 真心 不 觉得 好看 了 ， 腻 了 ， 还 叫价 那么 贵 ， 有 必要 吗 ？ 我们 的 春节 叫 上 棒子 干嘛 ！ ！ ！ 还 不如 捐 山区 ， ， 转发 微博 中国 人有 几个 臭钱 烧 的 衰 我们 的 春晚 请 他 干嘛 啊 打哈欠 还 用 那么 多钱 ， 干嘛 那么 形式 啊 鄙视 真心 的 觉得 没有 必要 ， 对于 这种 潮流 热 很快 就 会 退出 人们 的 视线 中真 不如 拿 着 钱 办事 ， 何必 每次 都 来 呼吁 老百姓 来 捐钱 最终 还是 花 的 老百姓 的 血汗钱 哼 就是 ！ ！ 钱 多 了 嗦 什么 玩意儿 ， 低俗 弱 / / @ 潘小潘 __ : 是 说 啊 ， 这么 有钱 不会 捐 啊 ， 把 钱 给 这种 无聊 的 人 ！ 中国 还 真够 悲哀 的 ！ 其实 我 觉得 都 完全 没 必要   邀请 他来 的 目的 何在 呢 思考 转发 微博 同意 捐 山区 滚 ！ 请 什么 鸟叔 啊 ！ 给顿 烤鸭 ， @ 不 在 微博 的     上 ！ 哼 / / @ 善良 耿萱 :   净花 冤枉钱 ！ ！ 转发 微 博力 挺 网友 的 想法 ！ ~ 干脆 各种 会 都 表 搞 咯 ， 岂 不是 捐钱 更 多 ...... 对 ！ 还 不如 把 钱 给 捐 了 ！ 朱门酒肉臭   路有冻死骨 转发 微博请 他 来 有 啥 意义 么 ？ 绝大多数 中国 人 对 棒子 没 啥 好感 ， 后 小女生 也 多 稀罕 韩风 帅哥 而已 怎么 也 看不出 此人 的 价值 何在 没说的 ， 支持 捐建 ！   / / @ : 能 资助 多少 失学 的 孩子 啊 ！ ！ 定 ！ ！ 抵制 面子 工程 ！ ！ 既然 是 春晚 ， 就 得 情字 当头 ， 谈钱 伤感情 林子 大 了     什么 鸟 都 有     懒得 理 你 转发 微博 赞同 ， 把 钱 拿 去 给 需要 的 人 过个 快乐 的 新年 不 就是 春晚 的 意义 所在 吗 转发 微博 把 办 春晚 的 钱 捐 山区 不是 更 实在 ！ 对 、 多 了不起 、 擦 、 怒哈 ， 其实 也 不贵 他 要是 上 春晚 ， 我 以后 就 连 新闻联播 都 不 看 了 哼 如果 用 呢 笔钱 捐 俾 有 需要 的 人群 ， 那些 人 天天 唱 ＂ 没有 就 没有 ＂ 一个 全世界 华人 同庆 的 节日 ， 管 一个 韩国 棒子 毛事 啊 ， 就算 他 现在 确实 给 我们 带来 了 不少 欢乐 还要 这么 多钱 ， 真 不如 去 支援 山区 建设 ， 那里 比 我们 更 需要 钱 我 决得 如果 春晚 如果 鸟叔来 老 ， 我们 就 不要 看 春晚 老 ， 这样 的 春晚 没意思 @ 我 爱 重庆 吃饱 了 撑 的 ！ 把 钱 用 在 有 意义 的 地方 才 是 正道 ！ 韩国 棒子 滚回去 吧 @ 酒心 棋子 这个 同意 ， 别 让 棒子 搞 的 乱七八糟 的 / / @ 華麗夢 :   他 要是 上 春晚 ， 我 以后 就 连 新闻联播 都 不 看 了 哼 就算 给 贪官 贪 了 也 至少 钱 是 给 了 中国 人 呵呵 看 春晚 的 奶奶 妈妈 会 跳 骑马 舞 ？ 省省 吧 请 什么 鸟叔 ， 中国 的 文化 不 弘扬 ， 还 在 宣扬 別国 的 垃圾 文化 ， 文化部 不是 一直 说 什么 传承 中华文化 … … 从 小事 就 知道 这批 人 拿 着 纳税人 的 钱 忽悠 全国 ， 怒怒 怒 + 真是 的 钱 多 的 没处 砸 了 鸟叔样 衰衰 的 ， 不要 他 ！ 转发 微博 噶 庸俗 的 转发 微博捐 山区 春晚 叫 他 做 甚 ？ 中国 没人 了 吗 ？ 不是 說 不 可以 ， 但是 對山區 孩子 也 該 如此 慷慨 ！ 捐 山区 实在 点 吧 ， 看个 鸟 人 转发 微博 就 单凭 一首 唱 着 自己 在 做 白日梦 的 歌 就 想 耍大牌 ？ 世界 经济 低迷 的 情况 下 造就 了 这么 一首 “ 自慰 ” 的 歌曲 ， 阿 精神 得到 充分 的 升华 ！ 一分钟 万 ， 你 妈 的 唱 一首歌 可以 把 我 的 网站 打造 成为 本地化 最 强势 的 网站 了 ！ 坚决 抗议 ！ 韩国 人来 什么 春晚 ？ ！ 谁 请 谁 傻 逼 ！ ！ ！ 同意 网友 提议 ， 本人 不 稀罕 看鸟 ！ 就是 ... 现在 听到 就 发毛 生病 有 必要 么 又 不是 自己 国家 的 人 人家 唱 的 什么 意思 都 不 懂 还要 天价 生病 我 现在 听到 江南 就 头涨 转发 微博万 玩 会儿 鸟 ？ 央视 你 脑子 抽抽 了 吧 ？ 扯淡 天价 春 晚报 时 那 十秒 ， 秒杀 个 鸟叔 自己 排 不 出来 好 节目 ， 又 想 不 花钱 搞 收视率 ， 最好 还 能 找 棒槌 收钱 ， 这 就是 殃视 春晚 的 德行 中国 的 央视 还 真 有钱 黑线 凭 什么 请个 一时 火起 的 人 过 几年 就 没 人气 了   怒 捐个 转发 微博 做操 用 这个   春晚 还 用 这个 ? 同意 ， 这钱 干点 有 意义 的 事情 ！ 没完没了 ， 又 跑 中国 圈钱 ， 中国 有钱 没 地儿 花 了 ？ 春晚 什么 时候 变得 这么 低俗 了 汗 汗 汗 神经 赞成     何必 要花 那么 大笔 钱     有意思 么     真 不如 把 钱 捐給 有 需要 的 人   亲     你们 怎么 看 @ 窝 - 小小花     @ 淑 珊     @ - 秋文     @ 雅 - 雅     @ - 死 老倌 ！ 王力宏 比 他 强 百倍 ！   / / @ 楊 邌 :   死 胖子 ！ 死 棒子 ！ 哪里 来 的 滚回 哪里 去 ！ 我们 天朝 不缺 神曲 转发 微博对 ， 世界 不要 把 任何人 捧得 太高 ， 属 鸟 的 也 会 摔下来 / / @ 宇 白沙 _ :   一个 全世界 华人 同庆 的 节日 ， 管 一个 韩国 棒子 毛事 啊 ， 就算 他 现在 确实 给 我们 带来 了 不少 欢乐 还要 这么 多钱 ， 真 不如 去 支援 山区 建设 ， 那里 比 我们 更 需要 钱 我 决得 如果 春晚 如果 鸟叔来 老 ， 我们 就 不要 看 春晚 老 ， 这样 的 春晚 没意思 @ 我 爱 重庆 三点 一 : 央视 没 那么 傻 吧 二 : 如果 央视 真的 那么 傻 那么 山区 的 孩子 就是 被 一个 他们 不 认识 的 外国人 打劫 了 三 : 即使 不请 那 只 鸟来 那些 钱 也 不会 捐给 山区 的 孩子 请 做点 实际 的 我 是 不 看 春晚 的   你们 表态 吧   我 帮个 忙 羊毛出在羊身上 ， ， 哪万 不 也 出 在 老百姓 身上 ， 何不 作点 更有意义 的 啦 / / @ 九月 蓝宝 : 转发 微博有 他 妈 毛病 ！ 请 他 ? ? ? 凭 什么 ? 不 觉得 恶心 吗 ? 干嘛 请 韩国 人上 我们 中国 的 春晚 ? 那 这样 的 春晚 还有 意思 吗 ? 今天 跳 了 跳 ， 感觉 马步 舞 减肥 效果 不错 / / @ :   不是 說 不 可以 ， 但是 對山區 孩子 也 該 如此 慷慨 ！ 那 确实 不如 捐给 贫困山区 来得 实在 傻 逼 不足以 形容 这 等 人才 · · · 这个 传说 可能性 不大 吧 ， 印象 春晚 没有 哪个 人唱过 三 首歌   / / @ - : 这个 同意 ， 别 让 棒子 搞 的 乱七八糟 的 / / @ 華麗夢 :   他 要是 上 春晚 ， 我 以后 就 连 新闻联播 都 不 看 了 哼 死 棒子 ， 上 锤子 春晚 ， 哪个 出 的 馊主意 嘛 ？ 鄙视 真心 不 喜欢 他 谁 要 看 他 啦 ， 晕死 ， 再说 谁 要 看 春晚 啦 ， 要 看 春晚 的 人 都 不 知道 他 是 谁 好 伐 尽 让 外人 赚 ， 有 这些 纳税人 的 钱 还 不如 去 给 那些 山区 的 孩子 们 ， 钱多人 傻 转发 微博 转发 微博 转发 微博 就是说 啊 求 捐给 山区 傻鸟 ！ 傻 春晚 不无道理 转发 微博 脑子 瓦特 长 的 到 蛮 像 万 凤凰 传奇 完爆 【 姚明 脸 】 / / @ 楊 邌 : 死 胖子 ！ 死 棒子 ！ 哪里 来 的 滚回 哪里 去 ！ 我们 天朝 不缺 神曲 转发 微博 中国 就系 中意 好 虚 噶 嘢 ~ 一 都 唔 实际 ~ 恶俗   哎 与其 娱乐 大众   不如 把 这 钱 捐给 山区 来 的 更有意义 转发 微博 应该 是 假 的 吧 ， 春晚 就算 真的 请 鸟叔 过来 也 不会 现在 就让 大家 知道 / / @ 果冻 先生 _ 李耀明 : 生病 有 必要 么 又 不是 自己 国家 的 人 人家 唱 的 什么 意思 都 不 懂 还要 天价 生病 同意 转发 微博 不 知道 是 真的 还是 假 的 @ 荡漾 在 深海 里 的 小船 _ 转发 微博 真是 他妈的 犯贱 / / @ 采花贼 的 马甲 :   转发 微博 我 能 说 粗话 吗 ， 靠 ， 再 怎样 钱 也 不能 给 棒子 ， 这 不是 脑残 吗 鄙视 凭 什么 啊 ？ 怒怒 怒 不如 捐 奥特曼 央视 就是 钱 多 烧 的 ！ 死 棒子 還真 拿 自己 當 大牌 了 ＂ ＂ 汗   / / @ _ : 有 他 妈 毛病 ！ 坚决 反对 他 上 春晚 ， 宁愿 把 钱 捐给 中国 贫困 老百姓 转发 微博 这 首歌 垃圾 ， 超级 垃圾 ， 级 恶心 吐 傻 逼 国家 干 傻 逼 事 / / @ - - 鉲 鉲 :   死 棒子 還真 拿 自己 當 大牌 了 ＂ ＂ 汗   / / @ _ : 有 他 妈 毛病 ！ 春晚 要是 有 这 鸟   我 看 了   我 吃 一斤 翔 ！ ！ 我 真是 受不了 了 ！ ！ 过去 对于 ≪ 江南 ≫ 的 走红 持 冷眼旁观 的 态度 ， 现在 真是 忍无可忍 了 抓狂 人 我 就 不 说 了 ， 那唱 的 是 什么 歌 啊 ？ 跳 的 是 什么 舞 啊 ？ 真是 让 人 反感 极了 ！ 这 是 上 春晚 的 水准 吗 ？ 如果 是 这样 ， 那 真是太 让 人 失望 了 ！ 低级 ！ 转发 微博 转发 微博 真是 吃 多 了 自己 不饿 想不到 别人 @ 我 是 刘竹   @ 潮 混 搭 那 还是 给 鸟叔 比较 放心 一点 … 挖 鼻屎 就 为 一 收视率 几首歌 花 那么 多钱 ， 钱 多 得 没 地方 花 么 ？ 还 不如 捐给 需要 的 人 ， 这年头 还有 人 没 衣服 穿 ， 没饭 吃 呢 ！ ！ 奥特曼 奥特曼 奥特曼 中国 的 灾区 是 没完 的 ， 还是 请 鸟叔 吧 再说 捐钱 不是 一直 推 给 我们 上海 人嘛 ， 折腾 什么 劲 啊 ！ ！ ！ 打 哈气 我家 蕃薯 每天 都 在 跳 翻版 的 江南 ！ 咩 哈哈 ～ 那 一 蹦 一 跳 ， 哈哈 太像 了 ！ ！ ！ 共产 才 是 真正 的 江南 不 差钱 儿 ~ 傻 逼 才 听 这种 歌 ！ 国人 什么 审美观 ！ ？ 一百多万 啊 ， 能 救助 多少 流浪 儿童 不看 春晚 好多年 鄙视 就是 就是 的 对 啊 ！ ！ ！ 太给 棒子 脸 了 吧 挖 鼻屎 说 真 这么 多年 的 春晚 ， 我 倒 真 没 怎么 看过 ， 不知 为何 ？ 懒得 理 你 思考 挖 鼻屎 / / @ 千金 : 同意 网友 提议 ， 本人 不 稀罕 看鸟 ！ 转发 微博 这歌 实在 没 看出 有 什么 意义 ， 真 应该 捐给 需要 帮助 的 人 … 认同 ， 其实 真心 希望 春晚 还是 以 国人 的 节目 构架 而成 韩国 人会 说 春节 是 他们 发现 的 ~ 😏   / / @ 国 大雅 文 : 韩国 人来 什么 春晚 ？ ！ 春晚 口味重 捐 了 吧 同意 ！ ！ ！ 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ 莫名其妙 ， 这 不是 中国 春晚 吗 ？ 几十亿 人 看 得 ， 那能 给 污染 鄙视 今天 学 了 一 下午 的 骑马 舞 ， 鸟叔 人选 已 确定 ， 但 作为 伴舞 ， 相信 我们 所有 伴舞 现在 对 动作 和 站位 还 很 凌乱 ！ 老师 说 回家 看 视频 就行了 ， 号 大会 展示 时 的 场景 真是 不敢 想象 ！ 愿 上帝保佑 ！ 阿门 ！ 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 淼 的 蛋糕 小鹿 : 不是 很多 人 都 会 跳 嘛   改编 一下   干嘛 非要 请 他 转发 微博 我 去 ！ ！ 还 不如 凤凰 传奇 把 神曲 一遍 接 一遍 的 唱 呢 ！ 直接 把 钱 撒往 每 一个 需要 钱 的 山区 ！ ！ ！ 山区 / / @ 果 小 緑 :   真心 无语 了 春晚 是 庆祝 新年 的 节目 ， 搞 的 那么 商业 有 那个 必要 嘛 ？ ？ 真 不如 捐 山区 ！ 不 知道 春晚 的 制作 人 怎么 想 的 ~ ＜ 早就 没 看 春晚 了 ， 但是 还是 想 说 ， 请 你 马勒 戈壁 让 棒子 上 春晚 ，   ， 还有 很多 孩子 吃不上 饭 ， 穿 不暖衣 呢 ！ 求不请 ！     / / @ 万岁 爷 与 忻 贵妃 : 同意 ！ 韩国 是 个 屁 啊 ！ 鸟叔 是 个 屁 啊 ！ （ 棒子 国 的 粉丝 别 激动 ） 我 只是 觉得 这歌 很傻   ， 娱乐 娱乐 ， 但是 请 他 来 春晚   ， 我 真的 想 说 春晚 的 策划人 是不是 傻 了 ！ 哼哼 哼 抵制 ！ 必须 抵制 ！ 其实 春晚 都 别办 了 ， 都 捐给 贫困山区 不好 么 ？ / / @ 冷月 默觞 : 转发 微博鸟 人 果断 不 应该 请 他 春晚 看 他 有 啥意思 ， 还 首歌 ！ / / @ 不想 留 遗憾 : 请个 傻 棒子 上 春晚 花 ...   我 呵呵 了 ~ ~ 舆论     去 死 好 吗 虽然 刘谦 不 出演 ， 也 不 需要 找 鸟叔 吧 ， 钱 多 没 地方 用 ， 捐 了 强烈 反对 为了 收视率 的 一切 不必要 的 浪费 ！ @ 历史 尘封 档案 请个 外国人 来 唱 听不懂 的 歌 还要 那么 多钱 … … 是 被 菌子 闹 着 了 嘎 … … 你 一个 自诩 的 文化 大国 ， 韩国 都 到 了 这种 地步 ， 远 不够 丢人 的 ！ / / @ _ - 文杰 :   春晚 叫 他 做 甚 ？ 中国 没人 了 吗 ？ 都 什么世道   穷穷 得 要死   富 富得流油 / / @ 小乖 美银儿 :   浪费 钱 / / @ 小乖 美银儿 :   浪费 钱 真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ 卫东 :   你 一个 自诩 的 文化 大国 ， 韩国 都 到 了 这种 地步 ， 远 不够 丢人 的 ！ / / @ _ - 文杰 :   春晚 叫 他 做 甚 ？ 中国 没人 了 吗 ？ / / @ _ 景书航 :   我 天朝 要花 万 请 只 鸟 ？ 有 你 在 还 看 啥 原版 的 啊   加油 ！   / / @ 人生 舞台 演 好 自己 即可 : 今天 学 了 一 下午 的 骑马 舞 ， 鸟叔 人选 已 确定 ， 但 作为 伴舞 ， 相信 我们 所有 伴舞 现在 对 动作 和 站位 还 很 凌乱 ！ 老师 说 回家 看 视频 就行了 ， 号 大会 展示 时 的 场景 真是 不敢 想象 ！ 愿 上帝保佑 ！ 阿门 ！ 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ _ :   转发 微博 / / @ 天 青色 就是 我 :   请 他 来 有 啥 意义 么 ？ 绝大多数 中国 人 对 棒子 没 啥 好感 ， 后 小女生 也 多 稀罕 韩风 帅哥 而已 怎么 也 看不出 此人 的 价值 何在 没说的 ， 支持 捐建 ！   / / @ : 能 资助 多少 失学 的 孩子 啊 ！ ！ 定 ！ ！ 抵制 面子 工程 ！ ！ / / @ 天 青色 就是 我 :   请 他 来 有 啥 意义 么 ？ 绝大多数 中国 人 对 棒子 没 啥 好感 ， 后 小女生 也 多 稀罕 韩风 帅哥 而已 怎么 也 看不出 此人 的 价值 何在 没说的 ， 支持 捐建 ！   / / @ : 能 资助 多少 失学 的 孩子 啊 ！ ！ 定 ！ ！ 抵制 面子 工程 ！ ！ / / @ 揣个 活宝 在 肚子 里 :   还 不如 整 一群 山寨 《 江南 》 呢 鸟叔 的 ， 早 在 各大 网站 视频 看烂 了 / / @ 揣个 活宝 在 肚子 里 :   还 不如 整 一群 山寨 《 江南 》 呢 鸟叔 的 ， 早 在 各大 网站 视频 看烂 了 春晚 是 什么 ， 怎么 说 也 是 中国 人 的           请 一个 棒子 国 的 跳 那 不知所谓 的 毫无 内涵 的 神经 舞         会 遭众判 的 春晚 自己 中国 人 的 节日 高价 请个 棒子 来   煞风景 啊   / / @ 崆 悳 徵 : 无 真是 不如 捐给 希望工程 / / @ _ :   没完没了 ， 又 跑 中国 圈钱 ， 中国 有钱 没 地儿 花 了 ？ / / @ _ :   没完没了 ， 又 跑 中国 圈钱 ， 中国 有钱 没 地儿 花 了 ？ 有 道理 ！ 这个 钱 不如 捐给 灾区 ！ 赞同 的 转 ！ 还敢 请 棒子 来 ？ 待 会 人家 又 说 春节 是 韩国 人 的 节日 … … 无 语 … 转发 微博 什么 社会 啊 ， 真是 有够 无聊 的 ！ 凭 啥 花 这 钱 请 鸟叔 ？ / / @ 爱 生活 爱当 当 : 有 道理 ！ 这个 钱 不如 捐给 灾区 ！ 赞同 的 转 ！ 扯淡 唱 那 是 是 个 毛毛 弱 / / @ 馊 了 的 心灵 脚爪 汤 : 其实 春晚 都 别办 了 ， 都 捐给 贫困山区 不好 么 ？ / / @ 冷月 默觞 : 转发 微博 还是 捐 了 吧 、 如果 春晚 不想 变得 三俗 ！ ！ ！ 呸 鄙视 万 ， 受得 起 吗 你 不要 / / @ 阿粒 _ : 有些 人 工作 到 老 也 才能 有 这么 多钱 ， 如果 可以 选择 ， 我 宁愿 不看 这样 的 春晚 / / @ 卷卷 :   噶 庸俗 的 / / @ 卷卷 :   噶 庸俗 的 好 浪费 挖 鼻屎 / / @ - 歐陽璐 :   赞成   何必 要花 那么 大笔 钱   有意思 么   真 不如 把 钱 捐給 有 需要 的 人   亲   你们 怎么 看 @ 窝 - 小小花   @ 淑 珊   @ - 秋文   @ 雅 - 雅   @ - 则 油 墩子 到底 为 嘛 会 红 啊 ！ ！ 不 觉得 很 油腻 啊 ！ ！ 吐吐 吐吐 真 不如 捐 了 呢   中国 跳 的 比 他 好多 了 ， 山寨 是 强项 干嘛 请 他 ， 贵 巴巴 的 给 灾区 吧 捐 山区 / / @ :   同意 ！ ！ ！ / / @ :   同意 ！ ！ ！ 回复 @ : 我们 正 打算 把 即将 收到 的 万 捐给 贫困山区   / / @ : @ 雅虎 星 传奇 三队 强烈 反对 ' 把 钱 砸 在 值得 的 地方 吧 ' 脑残 ！ 转发 微博 冬天 了 ， 想想 那些 留守 儿童 ， 灾区 的 人们 ， 他们 会 更 需要 这钱 ， 拿 这么 多钱 请 唱歌 ， 没 必要 央视 傻 噶 / / @ 杰 :   转发 微博 转发 微博鸟 叔 不必 来 了 ， 杨酱 不 缺钱 汗 而且 最 关键 的 是 ， 能 有 几个 人 看 啊 ， 着实 无趣 的 很 请来 有 什么 用 ， 搞笑 ？ 真的 不如 捐 了 他 有 这么 值钱 吗 ？ 到 不如 牵头 马上 去 骑 ！ 正宗 的 骑马 舞 ！ 把 这些 钱 捐给 山区 ， 那 中国 就 不会 有 穷人 了 ！ / / @ _ :   不如 把 钱 捐 山区 我 就 看不出来 有 什么 好看 的 / / @ _ 剧本 灬 蜡笔小新 版彡 :   他 有 这么 值钱 吗 ？ 到 不如 牵头 马上 去 骑 ！ 正宗 的 骑马 舞 ！ 把 这些 钱 捐给 山区 ， 那 中国 就 不会 有 穷人 了 ！ / / @ _ :   不如 把 钱 捐 山区 耍大牌 鄙视 转发 微博 / / @ 锐 :   应该 是 假 的 吧 ， 春晚 就算 真的 请 鸟叔 过来 也 不会 现在 就让 大家 知道 / / @ 果冻 先生 _ 李耀明 : 生病 有 必要 么 又 不是 自己 国家 的 人 人家 唱 的 什么 意思 都 不 懂 还要 天价 生病 的确 ， 还有 很多 地方 的 孩子 没有 钱 读书 上学 呢 对 转发 微博牛 逼个 毛 了 ？ ？ 我 同意 封杀 他 ！     中国 人民 一条心     一直 对外 ！ ！ / / @ : 同意 捐 山区 央视 再 无聊 点 ？   / / @ - _ : 请来 有 什么 用 ， 搞笑 ？ 真的 不如 捐 了 真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 转发 微博 干吗 非请 他 啊 ！ 烧包 吧 ！ 挖 鼻屎   / / @ _ : 没完没了 ， 又 跑 中国 圈钱 ， 中国 有钱 没 地儿 花 了 ？ @ 挥霍 刘碧容   这张 图片 神似 娜娜 鬼 / / @ :   转发 微博 / / @ :   转发 微博 就是 给 山区 也 是 给 官员 送 钱       又 不是 没人 送 过 挖 鼻屎 / / @ 毕业生 很 忙 :   我 就 看不出来 有 什么 好看 的 / / @ _ 剧本 灬 蜡笔小新 版彡 :   他 有 这么 值钱 吗 ？ 到 不如 牵头 马上 去 骑 ！ 正宗 的 骑马 舞 ！ 把 这些 钱 捐给 山区 ， 那 中国 就 不会 有 穷人 了 ！ / / @ _ :   不如 把 钱 捐 山区 / / @ 阿七 :   转发 微博 / / @ 阿七 :   转发 微博 / / @ 山里人 _ 东 :   果断 不 应该 请 他 春晚 看 他 有 啥意思 ， 还 首歌 ！ / / @ 不想 留 遗憾 : 请个 傻 棒子 上 春晚 花 ...   我 呵呵 了 ~ ~ 说 那种 叫 音乐 的 人 就 没 长耳朵 吧 跟 央视 收钱 ？ 那 还 叫 央视 啊 ！ 信 就 神奇 了 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ 冒雨 骑着 电驴 上班 的 苦 逼 电业 人 :   ， 没 要 韩国 佬 填 钱 就 好 了 怒 / / @ 冒雨 骑着 电驴 上班 的 苦 逼 电业 人 :   ， 没 要 韩国 佬 填 钱 就 好 了 怒 转发 微博 说得对 / / @ _ 剧本 灬 蜡笔小新 版彡 :   他 有 这么 值钱 吗 ？ 到 不如 牵头 马上 去 骑 ！ 正宗 的 骑马 舞 ！ 把 这些 钱 捐给 山区 ， 那 中国 就 不会 有 穷人 了 ！ / / @ _ :   不如 把 钱 捐 山区 / / @ _ :   没完没了 ， 又 跑 中国 圈钱 ， 中国 有钱 没 地儿 花 了 ？ / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ :   同意 ！ ！ ！ 如果 这是 真的 ， 只想 真心 的 说 一句 ， 央视 病 的 不轻 ！ 脑残 吧 ！ ！ 这些 钱能 帮 多少 贫困家庭 啊 ！ 央视 是 想 感受 一把 被 抵制 的 感觉 么 、 / / @ 楊 邌 :   死 胖子 ！ 死 棒子 ！ 哪里 来 的 滚回 哪里 去 ！ 我们 天朝 不缺 神曲 转发 微博 唉 ， 鸟鬼 咩 ， 虚 ！ 实际 啦 中国 就是 ， 还 不如 把 钱 捐给 贫困山区 的 孩子 们 【 传鸟叔 天价 上 春晚   网友 ： 不如 把 钱 捐 山区 】 韩国 艺人 鸟叔 凭 《 江南   》 迅速 走红 ， 身价 也 水涨船高 各种 无奈 一个 普通 无 什么 音乐 元素 ， 特色 的 舞曲 ， 火火 就 够 了 ， 还花 这么 多 ？   / / @ _ 景书航 : 我 天朝 要花 万 请 只 鸟 ？ / / @ _ :   各种 无奈 一个 普通 无 什么 音乐 元素 ， 特色 的 舞曲 ， 火火 就 够 了 ， 还花 这么 多 ？   / / @ _ 景书航 : 我 天朝 要花 万 请 只 鸟 ？ / / @ _ :   各种 无奈 一个 普通 无 什么 音乐 元素 ， 特色 的 舞曲 ， 火火 就 够 了 ， 还花 这么 多 ？   / / @ _ 景书航 : 我 天朝 要花 万 请 只 鸟 ？ / / @ 恩静 :   捐 山区 不如 不來 也 好意思 要 錢 … / / @ 炒饭 在 看书 :   真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ 炒饭 在 看书 :   真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ 宣轩 加油 :   如果 这是 真的 ， 只想 真心 的 说 一句 ， 央视 病 的 不轻 ！ 脑残 吧 ！ ！ 这些 钱能 帮 多少 贫困家庭 啊 ！ / / @ 宣轩 加油 :   如果 这是 真的 ， 只想 真心 的 说 一句 ， 央视 病 的 不轻 ！ 脑残 吧 ！ ！ 这些 钱能 帮 多少 贫困家庭 啊 ！ / / @ 邓 - :   捐给 山区 吧 ！ / / @ 邓 - :   捐给 山区 吧 ！ / / @ 楠柯 一梦 :   转发 微博 / / @ 楠柯 一梦 :   转发 微博 / / @ 大 宝贝 千树怜 : / / @ 邓 - :   捐给 山区 吧 ！ / / @ _ 半透明 天空 :   真心 不 喜欢 他 / / @ _ 半透明 天空 :   真心 不 喜欢 他 / / @ 恩静 :   捐 山区 / / @ 墨镜 宫崎 和 香 :   / / @ 炒饭 在 看书 :   真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ 炒饭 在 看书 :   真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ 炒饭 在 看书 :   真有 这事 的话 ， 捐 了 春晚 放 纪录片   / / @ 何宇 - 就是 我 : 就是 喽 ！ ！ ~ 还 不如 把 钱 用 在 需要 的 人 身上 ！ ！ / / @ 宣轩 加油 :   如果 这是 真的 ， 只想 真心 的 说 一句 ， 央视 病 的 不轻 ！ 脑残 吧 ！ ！ 这些 钱能 帮 多少 贫困家庭 啊 ！ / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ 邓 - :   捐给 山区 吧 ！ / / @ 楠柯 一梦 :   转发 微博 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ :   同意 ！ ！ ！ / / @ :   同意 ！ ！ ！ / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 转发 微博弱   / / @ 查无此人 的 丑角 : 转发 微博 / / @ :   同意 ！ ！ ！ / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 / / @ 黎儿 :   真是 恶心 的 人 ' 恶心 的 歌   / / @ 当时 我 触电 了 : 真是 他妈的 犯贱 转发 微博 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了 / / @ - :   真是 的 钱 多 的 没处 砸 了", "label": "1"}