{"text": "【 惊叹 张海迪 移民 日本 】 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 哦 ？ 嘘 真的 还是 假 的 ？ 飘过 该 滚 的 都 滚 吧 ， 就 留 普通 老百姓 了 围观 吃惊 吃惊   / / @ 程村 程小程 : 吃惊 鼓掌 伪君子 ， 你 最好 快去 日本 定居 看 他们 对 你 如何 ？ ？ ？ ！ ！ ！ ！ 那尼 ？ 搜 内斯 内 … … 真的 吗 ？ 吃惊 失望 晕 真的 么 ？ 偶像 形象 的 瘫塌 ， 真不知道 该 同情 她 ， 还是 鄙视 但愿 是 条 假新闻 难以相信 ？ 跟党走 ！ 造谣 ！ 她 是 特工 ！ 求 辟谣 否则 真是 毁 三观 求 辟谣 ！ ！ 怒 转发 微博 围观 @   @ 大嫚儿   @   @ 蒋大哥   @ 高 军   @ 贺延光 如果 是 真的 ， 真心 受不了 ！ 对得起 我们 儿时 的 吹捧 吗 ？ 转发 微博 真的假 的 ？ / / @ 长期 知名 苦 逼 产品 经理 肉丝 跑 软蛋 : / / @ 传媒 老王 :   哦 ？ 转发 微博求 辟谣 疑问 为什么 不去 米国 真的 还是 假 的 @ 游离 现场   @   @ 江南 的 葡萄   / / @ 浙江 突发 新闻记者 : 疑问 / / @ 浙江 突发 新闻记者 : 疑问 无言以对 什么 人勒 ！ 求 辟谣 真的 还是 假 的 ？ 转给 骂 我 是 汉奸 的 人 看看 ， 啥 叫 汉奸 呀 ？ 我 一 平民 ， 没权 没钱 怎样 卖国 呀 ？ 就算 有 几个 小钱 也 老老实实 的 存 国内 银行 里 张 大婶 的 行为 又 一次 深深地 戳 中 了 我 的 菊花 博主当 日本 是 中国 呢 ？ 户口 还 能 签 过去 ？ / / @ 少 他 妈 : 转发 微博 走 好 / / @ 浙江 突发 新闻记者 :   疑问 转发 微博 张海迪 任现 全国政协 常委 、 中国残疾人联合会 主席 ， 一位 享受 部级 官员 待遇 的 高官 啊 转发 微博 回复 @ 爱 吃 又 装 客气 : 哈哈   / / @ 爱 吃 又 装 客气 : 是 真的 ！ 我 问 了 大阪市 公安局 户籍 科 的 朋友 ， 确实 张海迪 把 户口 转过 去 了 ， 他 还给 我 看 了 张海迪 的 户口本 复印 页 ， 上面 写 着 ： 张海迪 ， 性别 女 ， 大阪市 非农业 户口 ， 政治面貌 党员 之前 有条 新浪 证实 为   不 实 信息   汗   再次 求 真相 / / @ 浙江 突发 新闻记者 : 疑问 不会 吧 ？ ？ ？ 转发 微博 這張 令人 作嘔 的 吊 臉 ， 隱藏 了 深厚 的 舔 菊 神功 ！ 转发 微博 记者 可 不能 传播 假新闻 ！ 我 不会 相信 ， 她 同时 还是 官员 ， 职务 在 身 ， 不要 说 移民 ， 出国 出境 都 要 报批 的 ， 不可 信口雌黄 ！ 户口 迁出 ？ 到 了 日本 往 哪个 街道 派出所 落 啊 ？ 日本 有 户口 么 ？ 太 假新闻 了 不过 话说回来 我 真是 卖国 五门 啊 回复 @ 爱 吃 又 装 客气 : 哈哈   / / @ 爱 吃 又 装 客气 : 是 真的 ！ 我 问 了 大阪市 公安局 户籍 科 的 朋友 ， 确实 张海迪 把 户口 转过 去 了 ， 他 还给 我 看 了 张海迪 的 户口本 复印 页 ， 上面 写 着 ： 张海迪 ， 性别 女 ， 大阪市 非农业 户口 ， 政治面貌 党员 求证 一点 都 不 意外 一看 就是 谣言 入 外国籍 需要 迁 户口 吗 ？ 搞笑 ？ 是不是 真的 ， 相当 关注 如果 张海迪 一个 靠 我们 体制 抬起 来 的 人 ， 都 移民 ， 那么 ， 是不是 真的 没有 希望 了 这样 的 事件 ， 其实 相当 轰动 因此 ， 希望 有关 部门 能 出来 澄清事实 这样 的 人 居然 也 移民 ， 我们 还 能 做 什么 呢 ？ 我们 是不是 自己 把 自己 出卖 ， 自己 将 自己 杀 了 ！ 转发 微博 围观 求证 真的 ， 也 不要 气 ； 假 的 ， 更 不要 惊 ， 世界 已 变化 / / @ 少 他 妈 :   转发 微博 这 应该 不 可能 啊 ? / / @ 玉面 鼠 :   我 不会 相信 ， 她 同时 还是 官员 ， 职务 在 身 ， 不要 说 移民 ， 出国 出境 都 要 报批 的 ， 不可 信口雌黄 ！ 听说 大阪 城 的 姑娘 辫子 长 ， 张海迪 还 特地 编了 两条 麻花 辫   / / @ 尔东 陈 :   回复 @ 爱 吃 又 装 客气 : 哈哈   / / @ 爱 吃 又 装 客气 : 是 真的 ！ 我 问 了 大阪市 公安局 户籍 科 的 朋友 ， 确实 张海迪 把 户口 转过 去 了 ， 他 还给 我 看 了 张海迪 的 户口本 复印 页 ， 上面 写 着 ： 张海迪 ， 性别 女 ， 大阪市 非农业 户口 ， 政治面貌 党员 造谣 报应 就是 让 你 的 孩子 也 坐轮椅 啊 ！ ？ 抓狂 转发 微博 转发 微博 你 懂 什么 ， 做 双面 人 容易 吗 ？ 转发 微博   / / @ 朱小宏 :   转发 微博 ? 看看 不 评论 ， 坐等 精神支柱 出面 澄清 转发 微博 真的假 的 ？ 转发 微博 偶像 都 移民 了 希望 对此 微博 早日 澄清 ， 张海迪 这样 的 人 都 移民 了 ， 这 事 应该 比雷政富 事件 还要 轰动 ， 希望 公安部门 早日 澄清 否则 ， 让 百姓 何 相信 连 张海迪 姐姐 都 离开 我们 了   / / @ 浙江 突发 新闻记者 :   疑问 有 这事 ? 先 关注 ， 再 细看 ， 尊重事实 如果 属实 ， 我 总 在 想 ， 任何 一个 天大 的 理由 ， 婚姻 ， 经济 ， 变故 或 其他 ， 大约 也 抵不过 一个 本质 的 原则 在 虚浮 面前 ， 原则 都 没有 了 ， 恐怕 不是 好 趋势 求证 我们 树立 起来 的 典型 正在 变质 异化 ， 这是 严重 的 自我 否定   / / @ 天安门 的 : 围观 @   @ 大嫚儿   @   @ 蒋大哥   @ 高 军   @ 贺延光 她 移民 是 正确 的 选择 求 辟谣 转 ！ ~ ~ ~ ~ 是 我 也 跑 ， 有 什么 大惊小怪 ， 地球 人 何苦 为难 地球 人 多管闲事 ， 人家 自由 ！ / / @ 丁 龙江 : 我们 树立 起来 的 典型 正在 变质 异化 ， 这是 严重 的 自我 否定   / / @ 天安门 的 : 围观 @   @ 大嫚儿   @   @ 蒋大哥   @ 高 军   @ 贺延光 汗   / / @ 江枫 渔 : 有 这事 ? 先 关注 ， 再 细看 ， 尊重事实 如果 属实 ， 我 总 在 想 ， 任何 一个 天大 的 理由 ， 婚姻 ， 经济 ， 变故 或 其他 ， 大约 也 抵不过 一个 本质 的 原则 在 虚浮 面前 ， 原则 都 没有 了 ， 恐怕 不是 好 趋势 求证 ！ 求证 转发 微博 再见 课本上 的 张海迪 ！ / / @ 莫三俗 : 各级 残联 机构 ， 无非 是 给 各级 领导 一个 安排 亲属 吃闲饭 、 拿 黑钱 的 位置 而已 ， 大多数 的 残疾人 救助 款项 ， 也 就 进 了 它们 的 嘴 和 腰包 ， 去 各地 残联 看看 便知 一二 转发 微博求 辟谣 转发 微博求 辟谣 架起 二郎腿 ， 舒服   / / @ 叁拾 贰 的 望 江流 : 她 是 特工 ！ 转发 微博 转发 微博 这么 多 党员 投身 国外 ， 说明 了 什么 ？ 转发 微博 让 日本 人 后人 只会 说 ！ 保持 行动 不变 的 基因 转发 微博 / / @ 牙医 贺贲 : 转发 微博 转发 微博 思考 叹 叹气 把头 摇 哦 ？ 哦 ？ 小时 后 说 要 看海迪 姐姐 作 报告 ， 没看 去 踢球 ， 被 人 告密 ， 挨批   我 以为 只有 ...... 但 \" 迁往 地是 日本 的 大阪 \" ？ 好象 不够 专业 转发 微博有 图 才 有 真相 / / @ 朱小宏 :   转发 微博 转发 微博 转发 微博 艹 那 就 别 赶回来 开大 了 ， 这么 辛苦 ！ 哼 ， 就 当 见怪不怪 吧 ， 反正 这 社会 已经 这样 了 转发 微博换 个 国家 好不好 呀 ？ @ 西风 东至   你 还 写 她 在 作文 里 吃惊 求 辟谣 人大代表 ？ ？ ？ 啊 ? 转发 微博 怒骂 转发 微博 转发 微博怒 怒 怒 苟 富贵 ， 勿 相忘 也 不 知道 到底 是 谁 忘 了 谁 追求 美好生活 ， 无可厚非 ！ 没 必要 进行 过多 的 指责 难以置信 ， 这是 真的 么 ？ / / @ 百年孤独 :   你 懂 什么 ， 做 双面 人 容易 吗 ？ 求证 确定 吗 ? / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 谣言 ！ 转发 微博 都 去 国外 捣乱 了 ？ 转发 微博 转发 或者 相信 谣言 之前 ， 先 了解 一下 日本 的 滞 在 、 永住 和 归化 政策 不行 吗 ？ 日本 不是 移民 国家 前不久 有人 说 张 移民 德国 被 戳穿 ， 现在 有 说 户口 迁往 日本 ， 你 以为 是 天朝 啊 ， 还要 户口 ？ 做 记者 也 不用 用 脑子 想一想 ？ 转发 微博 难以置信 ？ ！ 求 真相 唉 ！ 我 也 不信 我 还 真 不敢相信 ， 不想 相信 ！ 证据 请 出示 一下 走 吧 ， 留下 也 没什么 价值 她 是 明白人 ， 只要 有 机会 都 会 走 ， 卧槽 毁 三观 啊 她 也 是 人大代表 各种 代表 吧 就算 是 真事 也 挺 好 的 ， 大家 记 不 记得 张海迪 有 一次 挑染 了 一下 头发 ， 大家 又 是 骂 又 是 说 什么 形象 不 符合 张海迪 这 三个 字 ， 经历 过 这种 事 还 能 忍气吞声 这么久 已经 很 可以 了 … … / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 转发 微博不信 身残志坚 张海迪 ？ 有识之士 转发 微博   @ 易炎 _   @ 张竞   @ _ @     你们 看看 残联 主席 迁 日本 ， 也 太 不靠 谱 了 吧 、 、 、 、 中国 户口 可以 和 日本 对接 的 ？ / / @ 北京 田 雪松 :   难以置信 ？ ！ 求 真相 真的假 的 ？ 转发 微博 真的假 的 ？ 转发 微博 转发 微博去 户籍地 查查 不 就 知道 了 ， 而且 户籍地 应该 出来 澄清 下省 的 大家 猜怒 张海迪 必须 钻出来 向 国人 讲清楚 为什么 要 把 户口 迁 日本 去 抛弃 祖国 背信 党难 到 图得 是 民主自由 吗 ? 不 信 转发 微博求 辟谣 ！ 信息 是否 属实 ？ 这种 信息 可 不要 乱发 ...... 世界人权宣言 》 条 二款 ： “   人人 有权 离开 任何 国家 ， 包括 其 该国 在内 ” 张海迪 是 人 ， 做出 了 一个 正常人 的 选择 祝福 她 哈哈 ～ 哈哈哈 ～ / / @ 五九 先生 : 唉 ！ / / @ 北岳 客 :   真的假 的 ？ ...... / / @ 北岳 客 : 真的假 的 ？ 在 中国 ， 移民 还是 比较复杂 的 ！ 尤其 是 如今 这个 特别 的 时期 真的 ? 转发 微博 / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 真的 ？ ？ 面对现实 吧 ！ 当今 之 中国 ， 忽如 当初 ！ 果真如此 就是 吃里扒外   吃惊 残疾 的 灵魂     / / @ : 求 辟谣 ！ / / @ 首席 理财 主妇 : 怒 张海迪 必须 钻出来 向 国人 讲清楚 为什么 要 把 户口 迁 日本 去 抛弃 祖国 背信 党难 到 图得 是 民主自由 吗 ? 小时候 ， 全是 她 的 故事 ~ ~ 移美帝 吧 ， 物价 不是 一般 便宜 抓狂 不会 是 钓鱼岛 吧 思考   / / @ 林 建中 :   确定 吗 ? / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 求 证实 ～ ～ ～ 迁往 地 ？ 从 中国 乡下 迁 到 日本 城里 ？ 如果 属实 ， 那 就是 又 一个 外国人 领导 ， 我们 的 残联 领导 是 日本 人 ， 辛苦 了 ！ / / @ 五九 先生 : 唉 ！ 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 回复 @ 大漠 轻秋 一点红 - - - : 也 未必 ， 没 必要 大惊小怪 ！ 就 象 嫁 出 的 姑娘 还是 父母 的 女儿 呀 ！   / / @ 大漠 轻秋 一点红 - - - : 这 有点 假 ， 张 本人 及 认识 的 人 都 在 微博上 辟 过谣 ，   / / @ 种草 在 美国 : 追求 美好生活 ， 无可厚非 ！ 没 必要 进行 过多 的 指责 转发 微博衰   / / @ 徐康贤 : 连 张海迪 姐姐 都 离开 我们 了   / / @ 浙江 突发 新闻记者 :   疑问 转发 微博 噱头 吧 ？   / / @ 浥 尘 妈妈 : 真的假 的 ？ 让 我 不禁 想起 就是 这条 死 狗 ， 害 我 被 老师 罚抄 语文 书遍 ！ ！ ！ ！ 意料之中 ， 古人 有 先见之明 ， 早 预料到 了 ， 故有 此句 ： ” 贫贱不能 移 “ ， 说 的 就是 ， 但凡 有钱 的 ， 差不多 都 移 了 ， 没钱 就 别 打算 这事 了   @   @ 你 造谣 也 要 有点 技术含量 啊 ！ ！ 转发 微博 无法 辨别 真伪 ， 我们 代表 原来 都 是 外国人 代表 啊 ， 哈哈 哎 ， 哪里 不好 去 ， 非得 去 中国 有 深厚 冤家 活该 受 喷 求证 请 新浪 辟谣 / / @ 北岳 客 : 真的假 的 ？ 汗   / / @ 贝强 贝强 : 真的 ？ ？ 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 回复 @ 漫游者 粒子 : 普及 普及 呀 国内 已经 让 人类 深感 绝望 — — 有权 钱人 : 外逃 神马 平民百姓 : 死 尻 伤心 微风 / / @ 极迷识 迷 : 伪君子 ， 你 最好 快去 日本 定居 看 他们 对 你 如何 不 造谣 记者 就 不能生存 了 嘛 张海迪 早先 就 造谣 入 德国籍 辟谣 了 介 记者 又 造谣 到 日本 了 哈哈 ， 鄙视 介位 带 的 记者   / / @ 五九 先生 : 唉 ！ 技术移民 吗 ？ 转发 微博 热烈欢迎 外国 友人 参政议政 ！ 我们 移民 的 日子 不远 了 ！ 谣言 ！ 需要 确信 的 消息 来 粉碎 我 相信 海迪姐 ！ 转发 微博 转发 微博 投日 ？ 是 真的 ， 又 一个 偶像 破灭 了 你 們 信 么 ？ @ 非法 字眼 十五 世   @ 的 故事 - 王亮   @ 南方 系 青年   @ 余 _ 小力   @ 农大 路 飞读 史书 不管 真假 与否 ， 仍 感叹 生命力 的 顽强 ！ 海迪 做 榜样 披 着 记者 外衣 却 在 传播 不 实 消息 ， 同 版本 入 德国籍 在 年 就 被 辟谣 ， 如今 又 说 日本籍 ， 入 日本籍 需要 改 姓氏 是 常识 好 麽 ， 只有 极少数人 是 不 改名 入 日本籍 的 ， 而且 ， 从来 不知 我国 户籍制度 已经 跟 日本 接轨 ， 智商 是 硬伤 都 走 吧 向 张海迪 姐姐 学习 这个 有 必要 澄清 转发 微博 张姐 ， 告许 大家 你 是 中国 人 转发 微博 转发 微博毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 草泥马 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 求 辟谣 转发 微博 转发 微博 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 辟谣 吧 ?   / / @ 何兵 : 这个 有 必要 澄清 真的 吗 ? 什么 情况 啊 ? / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 : 这个 有 必要 澄清 现在 高官 那里 没有 些 见不得人 污点 ？ 造谣 的 死 全家 ！ 传谣 的 死 全家 ！ 艹 你 麻痹 的 赵狗 ！ 博主 你 脑子 进 大便 了 吗 ？ ？ ？ ！ ！ ！ 转发 / / @ 何兵 :   这个 有 必要 澄清 非 我 不 相信 姐姐 ， 还是 澄清 下 吧 @ 张海迪   / / @ 何兵 : 这个 有 必要 澄清 这个 可是 十八 的 主席团 诶 / / @ 何兵 :   这个 有 必要 澄清 神马 ？ / / @ 何兵 : 这个 有 必要 澄清 身残智高 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 真的 ? / / @ 何兵 : 这个 有 必要 澄清 ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 早就 说不清楚 了 / / @ 何兵 : 这个 有 必要 澄清 钓鱼 贴 ？ 何 老师 吃屎 都 赶不上 热 的 ！   / / @ 何兵 : 这个 有 必要 澄清 难道 中国 的 残疾 主席 是 小 日本 ， 求 澄清 ！ ！ ！ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 瞬间 崩塌 了 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 应该 向 公众 说个 清楚 ！   / / @ 何兵 : 这个 有 必要 澄清 实名 记者 微博 ， 不敢相信 ， 却 也 不敢 不 相信 啊 求证 ！ ！ ！ / / @ 何兵 :   这个 有 必要 澄清 请 回应 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 想想 就 不 可能 ， 如果 是 日本籍 ， 组织 人事部门 还会 推荐 他 当 残联 主席 吗 ？ 不要 人云亦云 吧   / / @ 何兵 : 这个 有 必要 澄清 ？ ？     / / @ 何兵 : 这个 有 必要 澄清 她 不是 残联 主席 了 ? 个人 移民 去 哪 都 是 个人 的 事 / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 哈哈 / / @ 何兵 :   这个 有 必要 澄清 肯定 是 谣言   / / @ 宜昌 张勇 : 谣言 ！ 我 一口 水 喷出来 哈哈 / / @ 老高 的 浮云 :   回复 @ 爱 吃 又 装 客气 : 哈哈   / / @ 爱 吃 又 装 客气 : 是 真的 ！ 我 问 了 大阪市 公安局 户籍 科 的 朋友 ， 确实 张海迪 把 户口 转过 去 了 ， 他 还给 我 看 了 张海迪 的 户口本 复印 页 ， 上面 写 着 ： 张海迪 ， 性别 女 ， 大阪市 非农业 户口 ， 政治面貌 党员 请 辟谣 / / @ 何兵 : 这个 有 必要 澄清 求证 / / @ 何兵 :   这个 有 必要 澄清 不太敢 信 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 工兵 的 灵魂 : 草泥马 / / @ 何兵 :   这个 有 必要 澄清 请 人大 政协 查明   / / @ 何兵 : 这个 有 必要 澄清 党 教育 出 的 好孩子 @ 王汀 _   / / @ 何兵 : 这个 有 必要 澄清 这个 有 必要 澄清 呵呵 / / @ 李 扒皮 :   毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 : 这个 有 必要 澄清 转发 微博 这个 可能性 应该 趋向于 零   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 这个 没 办法 评论 了 都 / / @ 何兵 : 这个 有 必要 澄清 求 真相 … … 正视 听 … … 围观 威武 奥特曼 @ 的 诱惑   太牛 逼 了 / / @ 何兵 :   这个 有 必要 澄清 真滴 假滴 ？   / / @ 何兵 : 这个 有 必要 澄清 这个 够 猛 / / @ 何兵 : 这个 有 必要 澄清 都 怎么 了 ？ 真的假 的 吃惊 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 残女 也 开路 了 ？ 吃惊 / / @ 何兵 :   这个 有 必要 澄清 我 被 震惊 了 ， 鄙视 鄙视 鄙视 真正 的 日 ， 本人 / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 : 这个 有 必要 澄清 汗 / / @ 低调 不 消极 / / @ 何兵 : 这个 有 必要 澄清 感觉 不 可能 等 回复 / / @ 何兵 : 这个 有 必要 澄清 思考   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 要 崩盘 ， 还 不 抽 逃 、 开溜 / / @ 整得 好 啊 :   瞬间 崩塌 了 / / @ 何兵 : 这个 有 必要 澄清 有 此事 ？   / / @ 何兵 : 这个 有 必要 澄清 一直 对 这个 新闻 表示 怀疑 ！   / / @ 何兵 : 这个 有 必要 澄清 上次 全国 特奥会 上海 看到 她 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 稍微 用 脑子 想想 ， 就 知道 这是 谣言 除非 小 日本 并入 中国 人家 俏江南 张兰 是 注销 户口 ， 海迪 怎么 会 迁出 呢 ？ ！   / / @ 何兵 : 这个 有 必要 澄清 回复 @ 查理 高尔夫 探戈 : 现在 的 官员 都 是 外国人   连 建党 伟业 都 是 一帮 外国 友人 参演 的   想 鄙视   还 真 鄙视 不 完   / / @ 查理 高尔夫 探戈 : 鄙视 这种 杂种 鸡者 ！ 鄙视 这个 早已 是 旧闻 很久 了 .   / / @ 何兵 : 这个 有 必要 澄清 这个 实在 是 太毁 童年 了 ， 当年 老师 还 一直 拿 其 教育 我们 励志 给力 / / @ 李 扒皮 :   毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？   / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 围观 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 ？ / / @ 何兵 : 这个 有 必要 澄清 兔子   / / @ 何兵 : 这个 有 必要 澄清 @ 段寿元   @ 刘纪鹏   @ 小群 / / @ 手机用户 : 转发 微博 话筒 / / @ 李 扒皮 :   毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 : 这个 有 必要 澄清 黒 就 黑得 高级 点 ， 别造 这种 一眼 被 看穿 的 谣 ： 、 张 户籍 北京 ， 曾 济南 ， 和 青岛 有 毛 关系 ； 、 天朝 公安 可 查 日本 户口 大阪 ？ 日本 说 你 大爷 / / @ 盈科 张铭 律师 :   真的 吗 ？   / / @ 湘股 交所 李军 : 后 的 童鞋 们 ， 有 哪个 没写 过 敬仰 和 学习 海迪 的 作文 ？ / / @ 财经 论道 : 【 财经 - 微议 】 惊叹 张海迪 移民 日本 ！ 神马 看上去 不像 真的 傻 逼 么 ？ 我国 的 户籍制度 管 到 日本 去 了 ？ ！ 迁出 地 日本 ？ 我操 这些 造谣 传谣 的 傻 逼 / / @ 何兵 : 这个 有 必要 澄清 当真 ？ 求 解释 / / @ 何兵 : 这个 有 必要 澄清 这个 有 必要 澄清 下 ， 都 快 被 健忘 的 人 了 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 是 吗 ? 这个 很 严重 啊 ， 比 张兰 还 严重 啊   / / @ 何兵 : 这个 有 必要 澄清 / / @ 陈渊 律师 - 海盐 律师网 : ？   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 这 是 真的 吗 ？   / / @ 何兵 : 这个 有 必要 澄清 等 着 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 : 这个 有 必要 澄清 真的 ？ 赞 国旗 / / @ 何兵 :   这个 有 必要 澄清 瞧瞧   / / @ 何兵 : 这个 有 必要 澄清 / / @ 嫁给 劳尔 在家 养猪 :   她 不是 残联 主席 了 ? 个人 移民 去 哪 都 是 个人 的 事 / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 求 辟谣 / / @ 何兵 : 这个 有 必要 澄清 她 不是 残联 主席 吗 ， 求 辟谣 / / @ 工兵 的 灵魂 : 草泥马 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 五九 先生 :   唉 ！ 小学 时 ， 我 的 班级 是 张海迪 中队 求证 ！ 本是 同林鸟 ， 大难 当头 各自 飞 日本 是 个 不 支持 移民 的 国家 据说 移民 日本 的 唯一 办法 是 和 日本 人 结婚 . 我 想 知道 她 移民 日本 的 具体操作 手法 非常 有 必要 / / @ 何兵 : 这个 有 必要 澄清 围观 / / @ 华艺 星空 成树国 : ！ 真的假 的 ? / / @ 何兵 :   这个 有 必要 澄清 / / @ 陆伟飞 : 请 人大 政协 查明   / / @ 何兵 : 这个 有 必要 澄清 ～ 这 真的假 的 ？ / / @ 纷而 不清 号 : 这个 可是 十八 的 主席团 诶 / / @ 何兵 :   这个 有 必要 澄清 真想 你 妈 把 自己 也 搞 残废 ！ 泪 / / @ 何兵 : 这个 有 必要 澄清 吃惊   不会 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 疑问 没 人 辟谣 吗 ？ / / @ 何兵 : 这个 有 必要 澄清   @ 快乐 人家   真的假 的 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 弱 / / @ 杨冰 之 : / / @ 何兵 :   这个 有 必要 澄清 / / @ 天秤座 的 骗子 - : / / @ 陈渊 律师 - 海盐 律师网 : ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 转发 微博求 辟谣 @ 芬芳 芦苇 草   @ 菩提 奥森   @ 长江 直播   @ 渣科 先森   @ 惜莲     / / @ 何兵 : 这个 有 必要 澄清 每个 小学生 的 励志 人物 啊 / / @ 何兵 : 这个 有 必要 澄清 求证 ！ / / @ 何兵 : 这个 有 必要 澄清 有点 不 相信 ， 望 @ 张海迪   回应 / / @ 何兵 : 这个 有 必要 澄清 有关 部门 请 发声   / / @ 何兵 : 这个 有 必要 澄清 我 就 好奇 ， 外国人 可以 当 中国政协 委员 我们 的 党 还 真 大度 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 求证 ！ / / @ 何兵 :   这个 有 必要 澄清 请 有关 部门 出来 证明 下 了 ， 我 不 希望 这个 是 真的 ， 如果 是 真的 将 彻底 击垮 我 少年时期 仅存 的 那点 美好 了 请 说 清楚   / / @ 何兵 : 这个 有 必要 澄清 查查 吧 ， 要是 真的 ， 太 让 人 失望 了 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 一定 要说 明白 ， 这 偶像 变 呕吐 对象 啦 ? / / @ 何兵 : 这个 有 必要 澄清 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 真的 希望 只是 空穴来风 ~ 这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 人大代表 代表 什么 ？ / / @ 何兵 : 这个 有 必要 澄清 身心 俱残 的 脏海迪 ！ / / @ 北京 子夜 明灯 : 转发 微博 这个 可靠 否 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 查 一下 就 知道 ， 只是 要 移民 的 話 ， 只有 註 銷 吧 ， 有遷 出地 標記 么 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这个 黑 的 也 太 不 专业 了 吧 ， 还 公安 内部资料 ， 还 迁往 日本 大阪 ， 你 当 大阪 是 你 的 省 啊 只有 大陆 内 户籍 迁移 才 会 注明 迁出 迁入 入 外籍 后 就是 注销 国内 户籍 张兰 不是 刚 注销 吗 ， 她 怎么 不写 迁入 哪个 国家 啊 ！ 即使 她 她 真的 放弃 中国籍 ， 各种 代表 官职 在 法律 上 已经 自然 免去 了 啊 ！   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 哎 我们 咋办 阿 围观 围观   / / @ 何兵 : 这个 有 必要 澄清 / / @ 陈渊 律师 - 海盐 律师网 : ？   / / @ 何兵 : 这个 有 必要 澄清 户口 登记 不 可能 写 境外 的 迁往 目的地 .   年代 短期 留学 也 要 注销 户口 的 .   因此 这个 不足为据 .   / / @ 黄铭松 :   / / @ 何兵 : 这个 有 必要 澄清 回复 @ 金夫人 经典 公鸡 先生 : 我 认同 你 的 分析   @ 中海 华山 城   这个 有 必要 澄清 啊 汗 汗 真的假 的   @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 我 靠 ， 这 要是 真的 可真 有点 意思 了   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 公蜘又在 蒙 傻子 了   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 看来 费尽 苦心 收养 出来 的 也 不 都 是 忠诚 的 有 这 必要 澄清 吗 ？ 现今 体制 下 太 正常 了 有 能力 不 贪 不 走 才 怪 了 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 真假 … / / @ 何兵 : 这个 有 必要 澄清 一切 都 有 可能 ， 此种 人 都 背 国家 而 去 ， 足见 思想 政治 教育课 的 失败 ， 国家 失败 @ 邓君汉   @ 假装 是 法官   @ 广州 公安   @ 何三畏   @ 何兵   @ 大学生 讲坛   @ 谷谷豆   @ 施鹏鹏   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 小学 时期 的 女神 ◐ ▂ ◐ ？ ？ ？ / / @ 何兵 : 这个 有 必要 澄清 假 的 这种 情况 户口 注销 ， 怎么 可能 迁往 地是 大阪 呢 ？ 你 以为 大阪 还有 中国 户口 啊 ？ / / @ 无言 也 相逢 : 真的假 的 ? / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 那么 多 国家 为 么 是 日本 啊 ！ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 人嘛 / / @ 曹杨 小 汪 的 新家 :   / / @ 工兵 的 灵魂 : 草泥马 / / @ 何兵 :   这个 有 必要 澄清 吃惊 吃惊 失望 坐等 撒谎 ！ 嘻嘻 矮油 ， 去 日本 找出路 ？ 不是 一条 道 啊 真 要是 这样 ， 就让 她 游过去 失望 、 太 让 人 失望 了 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求屁 摇 / / @ 何兵 : 这个 有 必要 澄清 捉拿 日本 银   / / @ 何兵 :   这个 有 必要 澄清 / /   @ 北京 朱维民   : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 转发 微博 流言 有 必要 终结 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这个 必须 要 澄清 失望 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求 真相 哦   不是 德国   是 日本 呀   / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 .   可能 是 谣言 ; .   如果 是 真的 那么 在 批判 她 的 同时   也 该 反省 为什么 我 天朝 留 不下 她 / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 求 证实 ？   / / @ 朱翔 爱 知识 : / / @ 何兵 : 这个 有 必要 澄清 所有人 都 在 求 · · / / @ 灬 泰西 卡 :   ～ 这 真的假 的 ？ / / @ 纷而 不清 号 : 这个 可是 十八 的 主席团 诶 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 她 不是 外逃 ， 她 是 为了 共产主义 理想 ， 深入 敌人 内部 ！ 他 这个 级别 的 官员 肯定 是 中国 国籍 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 求 辟谣 艾油 ， 能 走 的 走 了 ， 走不动 的 也 走 了 ！ 造谣 不好 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 挂公知 ！ ！ / / @ 何兵 :   这个 有 必要 澄清 连 张海迪 也 移民 了 ， 小时候 她 的 故事 我 写 了 无数 片 读后感 呀 ， 这个 国家 完蛋 了 ！ 转发 微博 希望 有人 辟谣 为什么 老要 批评 这些 移民 的 人 呢 ， 只要 他们 合法 移民 就行了 需要 思考 的 是 ， 他们 为什么 要 移民 ？   / / @ 时评 眉 : 吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 傻 逼 ， 就算 人家 真入 了 别国 国籍 ， 就是 外逃 了 ？ 就 因为 曾经 是 楷模 ， 就 没 这点 自由 了 ？ 用得着 你 在 这里 唧唧 歪歪 ？ 站 出来 澄清 的 也 不是 什么 有 脑子 的 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 上次 是 说 德国人 ， 这次 是 日本 ， 不 一样 的 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 啊 ！ ？ / / @ 何兵 : 这个 有 必要 澄清 求 辟谣 ？   / / @ 何兵 : 这个 有 必要 澄清 不 相信 这个 事实 希望 我们 曾经 的 榜样 给 以 辟谣 这个 肯定 是 假 的 日本 非 移民 国家 ， 获得 国籍 只有 两种 方式 ： 、 血缘 、 婚姻 后 九年   / / @ 何兵 : 这个 有 必要 澄清 求 辟谣 海迪 辟谣 话筒 / / 何兵 :   这个 有 必要 澄清 求 辟谣   / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 又 在 污蔑 海迪 姐姐 …   / / @ 何兵 : 这个 有 必要 澄清 何 院长 辟谣 ? ? 十八 大 没白开 啊 呵呵 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 额 ， 谁 来 澄清 一下 @   @ 小   / / @ 何兵 : 这个 有 必要 澄清 围观 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 澄清 / / @ 何兵 : 这个 有 必要 澄清 @ 何兵 :   这个 有 必要 澄清 我 觉得 就是 真 地 移民 了 也 不 应该 过度 指责 每个 人 都 有用 脚 投票 的 权利 当然 如果 是 真的 ， 确实 很 让 人 心寒 / / @ 何兵 :   这个 有 必要 澄清 朱 老高 见   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 双重 国际 吗 ？   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 震惊 ！ ！ ！ / / @ 何兵 :   这个 有 必要 澄清 擦   我 爱 我 的 祖国     / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 姐 想开 了   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 真的 吗 ?     / / @ 何兵 : 这个 有 必要 澄清 作为 一名 山东人 ， 一名 当年 的 粉丝 ， 希望 张海迪 能 出来 声明 一下 ， 若 无 ， 则 记者 为 诬告 / / @ 何兵 :   这个 有 必要 澄清 谁 又 在 挑逗 国人 的 神经 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求证 / / @ 北岳 客 :   真的假 的 ？ / / @ 何兵 :   这个 有 必要 澄清 提倡 网络 反腐败 ， 不 提倡 中伤 无辜     / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 支持 ， 请 关注 我 好 等 着 辟谣 ！ 没 人 辟谣 就是 属实 ！ / / @ 何兵 :   这个 有 必要 澄清 即使 移民 也 正常 ， 毕竟 人家 是 高福利 国家 ， 对 生命 的 尊重 不 一样   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 我 觉得 她 不会 移民 是 怎样 就 怎样 ， 没有 的 事 也 不要 乱说 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 造谣 可耻   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 社会 在 变 ， 人 也 在 变   / / @ 大米 爱 折腾 : 怒怒 怒 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ 把 户口本 拿 出来 证明 下 不 就 得 了 转 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 连 走不动 的 都 走 了 / / @ 何兵 : 这个 有 必要 澄清 轰然 倒塌 / / @ 何兵 :   这个 有 必要 澄清 什么 时候 移民 也 要 迁 户口 了 ， 日本 的 户口本 什么样 啊 ？ 哈哈 ， 今天 好像 不是 月 号 吧 ！ 真是 无语 了 ...... / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 ' 造谣 可恶 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 平方根 的 小窝 : 有点 不 相信 ， 望 @ 张海迪   回应 / / @ 何兵 : 这个 有 必要 澄清 有 能力 的 人 都 想 移民 ， 及时 还 想 在 国内 发展 ， 也 先 移民 再 华侨 归来   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 就 比如 猫 ， 你 人 对 它 再 好 ， 它 也 会 选择 是不是 在 你 身边 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 作为 后 的 我们 感到 很 惊讶 ， 这 可是 当时 的 全民 偶像 啊 ， 我党 一手 捧 起来 的 啊   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 如 证实   那 张海迪 傻 发大 了 / / @ 何兵 : 这个 有 必要 澄清 / / @ 戒心 : / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 评得 好   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 哎 / / @ 媒体 人肖 执缨 :   这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 到底 咋 回事 ？   / / @ 沙家 :   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 围脖 摘要 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这下 小学 课本 要 改 了 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 共同 呼吁 澄清事实 ， 不要 抹黑 我们 心中 的 偶像 啊 ！ / / @ 何兵 :   这个 有 必要 澄清 身残志坚 啊 / / @ 何兵 :   这个 有 必要 澄清 / / @ 山东 新闻 播报 : 转发 微博 再次 活跃 在 作文 材料 了 汗 / / @ 迟钝 教鱼 :   艾油 ， 能 走 的 走 了 ， 走不动 的 也 走 了 ！ 这个 必须 澄清 她 是 正 部级 的 中央委员   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 之前 不是 说 是 假 的 吗 ？ 怎么 又 提 起来 了 ？   @ 点子 正   登台 作法 之前 先辟 个 谣儿 吧 ， 哈哈 / / @ 何兵 :   这个 有 必要 澄清 期待 真相 抓狂   / / @ 何兵 : 这个 有 必要 澄清 这个 必须 澄清 ！ 我 小时候 的 偶像 / / @ 何兵 :   这个 有 必要 澄清 很 有 必要 / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择   / / @ 沙家 :   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 怒 日本 有 残联 吗 ？ 围观 / / @ 北京 子夜 明灯 :   转发 微博 期待 真相   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 人家 是 身 残志清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 腿脚 不 利索 的 都 跑 了 ， 让尔等情 何以堪 ？ 吃惊   / / @ 何兵 : 这个 有 必要 澄清 不 知道 是否 该 相信 ？   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 她 好像 是 残联 主席 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 是不是 真的 啊 ？ 这 是 个 震惊 新闻 ， 能否 澄清 ？ / / @ 何兵 :   这个 有 必要 澄清   @   @ 俐 之   当年 的 时代 楷模 好像 还是 个 领导 外籍 领导 ？ 大清 北洋水师 好像 也 有 外籍 领导 呵呵 说明 丫不傻   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 张海迪 据说 是 个 作家 ， 可写 的 东西 我 从来 都 没 看过 ， 这个 名字 只 在 我 的 小学 作文 里 出现 过 后来 听说 她 作为 一个 高位 截瘫 的 病人 居然 可以 翘起 二郎腿 ， 有 照片 为证 ， 不知 此事 确实 否 ？ / / @ 何兵 :   这个 有 必要 澄清 曾 传入 德國籍 应 出示 有力 证据 进行 正面 回应 ！ 狮屎 胜于 雄辩 ， 啥 也 别说 了 ！ / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 这是 我们 从小 学习 的 对象 啊 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 一面 在 举手 同意 ， 拍手 鼓掌 ， 一面 在 用 脚 投票   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 中国 不 需要 海外 兵团 领导 回复 @ - 墨西哥 跳豆 : 偷笑   / / @ - 墨西哥 跳豆 : 如果 雷锋 还 在 的话 ， 估计 也 会 一样   / / @ 徐康贤 : 连 张海迪 姐姐 都 离开 我们 了   / / @ 浙江 突发 新闻记者 :   疑问 转发 微博   @ 叮咚 在线     日本 国民 福利 很 好 嘛 ？   / / @ 叮咚 在线 : 如 证实   那 张海迪 傻 发大 了 / / @ 何兵 : 这个 有 必要 澄清 证据 呢 ？   / / @ 北岳 客 : 真的假 的 ？ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 回复 @ 缱绻 一 叶兰 舟梦 : 是 我们 的 励志 姐姐   / / @ 缱绻 一 叶兰 舟梦 : 这个 张海迪 莫非 是 语文 书上 的 那个 励志 姐 ？ 居然 是 活着 的 ！ 汗 我 一直 以为 她 跟 童 第周 啊 杨 东海 啊 一样 一样 的 ！   / / @ 徐康贤 : 连 张海迪 姐姐 都 离开 我们 了   / / @ 浙江 突发 新闻记者 :   疑问 是 真的 话 就要 完全 鄙视 兼 打倒 了 ！ / / @ 叁拾 贰 的 望 江流 :   她 是 特工 ！ 求 真相   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 真的假 的 哦   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 唉 吗 ， 这 是 要 去 感动 并 教化 日本 人 啊 ， 不 知道 以后 的 小朋友 的 教科书 上 是不是 会 出现 日本 有个 姐姐 身残志坚 的 故事 此事 真假   ？ / / @ 何兵 :   这个 有 必要 澄清 海   嗨 / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 等 辟谣 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 张海迪 移民 日本 了 ？ 现在 有钱 ， 有权 有 办法 大多 想 移民 国外 民主 法治 的 国家 ， 安全 ， 自由 ， 公平正义 有 保证 ， 以权 治国 没有 这些 保证 如果 让 我 说 ， 不会 去 日本 ， 那 是 个 混账 国家 回复 @ 最 爱 瘦马 : 那些 高喊 爱国 的 人 ， 像 当年 诘问 克林顿 的 北大 才女 ， 如今 都 移民 了 … 这 真是 很 讽刺 ！   / / @ 最 爱 瘦马 : 为什么 老要 批评 这些 移民 的 人 呢 ， 只要 他们 合法 移民 就行了 需要 思考 的 是 ， 他们 为什么 要 移民 ？   / / @ 时评 眉 : 吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求 真相 ， 求 辟谣 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 鄙视 惊讶 之 余 ， 有 的 只是 感叹 求 张海迪 辟谣 ！ / / @ 何兵 :   这个 有 必要 澄清 呵呵 ， 天朝 扩张 好 快 啊 ， 大阪 都 是 我 朝 的 了 ？ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 😄 不 信   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 今天 一定 是 我 挖 鼻屎 的 姿势 不 对 / / @ 阿 我 来自 广西 :   何 院长 辟谣 ? ? 十八 大 没白开 啊 呵呵 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这个 很 有 必要 ！   / / @ 傻旺 哥哥 : 额 ， 谁 来 澄清 一下 @   @ 小   / / @ 何兵 : 这个 有 必要 澄清 造 英雄 运动 的 后果 亏得 那个 年代 网络 不 发达 ， 一入 围脖 深似海 ， 从此 偶像 变 庶人   我 相信 他 不会 抛弃 祖国 ， 那 不是 他 的 天堂 、 、 、   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 她 那个 二郎腿 ， 技术难度 很 高 的 ， 这回 直接 翘 日本 去 了 ！ ！ / / @ 何兵 :   这个 有 必要 澄清 杨澜 一声 叹息 / / @ 何兵 :   这个 有 必要 澄清 我 的 年幼无知 的 时候 就是 被 丫骗 了 啊 ！ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 事实 吗 ？ / / @ 何兵 : 这个 有 必要 澄清 有待 证实 又 一名 想 出名 疯 了 的 妓者 ！ 这个 得 核实 一下 呀 ， 这厮 好像 是现 残联 主席 吧   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 人权 自由 好 吧 / / @ 何兵 :   这个 有 必要 澄清 / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清   / / @ 媒体 人肖 执缨 :   这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ - 山 人 语录 :   又 一名 想 出名 疯 了 的 妓者 ！ 当年 被 她 身残志坚 的 事迹 感动 的 一塌糊涂 ， 父母 常 拿 她 教育 我 ， 又 听说 她 得 的 病活 不过 岁 ， 为此 还 难过 了 很 久 ， 现在 看看 ， 真 真的 是 被 她 忽悠 了   / / @ 何兵 : 这个 有 必要 澄清 关注 求证 ！ / / @ 何兵 :   这个 有 必要 澄清 突然 觉得 张海迪 姐姐 也 挺 累 ， 有 健康 的 双腿 却 不得不 要 坐 一辈子 轮椅 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 围观 围观 好样 的 ！ 她 不 给 祖国 添乱 ， 给 资本主义 添乱 去 了 ！ / / @ 何兵 : 这个 有 必要 澄清 滚 出 中国 ， 把 祖宗 也 一起 迁出去 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 回复 @ 漫游者 粒子 : 普及 普及 呀 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 / / @ 貔貅 :   @   @ 俐 之   当年 的 时代 楷模 转发 微博 囧 为什么 呢 ？ 应该 要 反省 一下 钱 搞 到 了 ， 不 走 等 死 啊 ！ / / @ 为 少数 人 服务 : 呵呵 ， 天朝 扩张 好 快 啊 ， 大阪 都 是 我 朝 的 了 ？ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 不 重要 了 ， 该 走 的 都 会 走 的 每个 人 都 很 重要 ， 但是 有人 觉得 不 重要 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 苟 富贵 ， 无 相忘   / / @ 岄 小 月 : 日本 是 个 不 支持 移民 的 国家 据说 移民 日本 的 唯一 办法 是 和 日本 人 结婚 . 我 想 知道 她 移民 日本 的 具体操作 手法 全民 关注 / / @ 何兵 :   这个 有 必要 澄清 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 儿时 的 高大 形象 如今 都 成 了 笑话 ！ ！ ！ 怒 / / @ 新式 弄堂 : 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 真的假 的 ， 虽然 我 认为 ， 国籍 和 爱 不 爱国 并 不 必然 等同 ， 也 可能 是 对 某些 不 认同 ， 但是 ， 张海迪 ， 你 凭 什么 ？ ？ ？ 又 为什么 ， 求 解释 啊 / / @ 何兵 :   这个 有 必要 澄清 可能 是 海迪 的 位置 影响 了 某些 人 的 利益 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 唉 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 陆伟飞 :   请 人大 政协 查明   / / @ 何兵 : 这个 有 必要 澄清 哎   人心 散 了   队伍 不好 带 了 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 求证 求 辟谣 这 可是 小时 课本上 的 正面人物 呀   / / @ 张家 干 : 身残志坚 啊   / / @ 何兵 :   这个 有 必要 澄清 吃惊   / / @ 何兵 : 这个 有 必要 澄清   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 此 已 证实 为 假消息 @ 宋体 金 / / @ 西风 瘦马 爷 :   有关 部门 请 发声   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 回复 @ 漫游者 粒 / / @ 何兵 : 这个 有 必要 澄清 有 必要 澄清 啊   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 爱上 白愁 飞 : 儿时 的 高大 形象 如今 都 成 了 笑话 ！ ！ ！ 怒 / / @ 新式 弄堂 : 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 很 正常   可是 移民 去 日本 就 太差 了 ... / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 银川 孤烟 : 这是 我们 从小 学习 的 对象 啊 这个 需要 当事人 说明 真相 / / @ 何兵 :   这个 有 必要 澄清 求 真相 ， 若 属实 ， 问题 严重 了   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 不 造谣 会 死 ? / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 黄尾 红花 鱼 :   有图 才 有 真相 / / @ 朱小宏 :   转发 微博 这个 记者 怎么回事 话 可 不能 乱说 / / @ 每天 学 点 实用 心计 学 :   那么 多 国家 为 么 是 日本 啊 ！ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 还 能 呆 政协 啥 的 ？ / / @ 宇成 大极 : 我 一口 水 喷出来 哈哈 / / @ 老高 的 浮云 :   回复 @ 爱 吃 又 装 客气 : 哈哈   / / @ 爱 吃 又 装 客气 : 是 真的 ！ 我 问 了 大阪市 公安局 户籍 科 的 朋友 ， 确实 张海迪 把 户口 转过 去 了 ， 他 还给 我 看 了 张海迪 的 户口本 复印 页 ， 上面 写 着 ： 张海迪 ， 性别 女 ， 大阪市 非农业 户口 ， 政治面貌 党员 如果 是 真的 ， 那 无疑 是 个 极大 的 讽刺 ， 张海迪 ， 一个 八零后 耳熟能详 的 坚强 的 化身 ， 日本 ， 沁到 国人 骨子里 的 仇人 ， 如果 是 真的 / / @ 小 : 这个 很 有 必要 ！   / / @ 傻旺 哥哥 : 额 ， 谁 来 澄清 一下 @   @ 小   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 扣儿 _ :   / / @ 何兵 : 这个 有 必要 澄清 这 就是 全国 人民 的 楷模 ？ / / @ 何兵 :   这个 有 必要 澄清 还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 微博 真假难辨 啊 ， 去 日本 查 吧 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 傻 逼 记者 还有 评论 里 的 一堆 粪青 / / @ 沙沙 是 个 捞 人 : 再次 活跃 在 作文 材料 了 张海迪 也 是 个 正常人 ， 她 只是 被 别有用心 的 人 吹 红 ， 神化 了 ， 她 也 要 嫁人 ， 买房 ， 移民 不 喜欢 她 就让 她 做 个 普通人 ， 她 会 更 舒服 跟 自由 / / @ 何兵 :   这个 有 必要 澄清 移民 日本 谈何 易 ！ 单一 民族 的 排外 意识 那 是 相当 强滴   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 围观   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ 微博有 风险 ； 言论 需谨慎   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 轉發 微博 真的 ？ 假 的 ？ 当事人 站 出来 说明 ！ / / @ 何兵 :   这个 有 必要 澄清 ？ ？ / / @ 搜楼 网 - - 免费 求租 :   不 相信 这个 事实 希望 我们 曾经 的 榜样 给 以 辟谣 带 着 任务 去 的 / / @ 一哥 老 刘 : 唉 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 围观 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 她 有 权利 移民 ， 只 不 委屈 了 她 担任 的 公职 或类 公职   / / @ 何兵 : 这个 有 必要 澄清 / / @ 天乐 散人 : 转发 微博假 的 转发 微博 / / @ 网络 招聘 部 : 求 辟谣 这 可是 小时 课本上 的 正面人物 呀   / / @ 张家 干 : 身残志坚 啊   / / @ 何兵 :   这个 有 必要 澄清 第一次 听说 “ 日本 户口 ” 这个 概念 ， 听 起来 比入 那 啥 都 的 户口 还 容易 呢   = = / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / 转发 微博 一个 符号 式 的 人物 ， 但 这个 符合 已经 破碎 ， 让 人们 反思 ， 我们 搞 那么 多 符合 干什么 ， 浪费 大家 的 感情 和 金钱 ， 然后 被 愚弄 / / @ 何兵 :   这个 有 必要 澄清 / / @ 白开水 的 滋味 你 不 懂 :   / / @ 爱上 白愁 飞 : 儿时 的 高大 形象 如今 都 成 了 笑话 ！ ！ ！ 怒 / / @ 新式 弄堂 : 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 如果 这是 事实 的话 ， 证明 了 中国 教育 的 失败 七字党 的 兄弟 们 这 才 是 高级 钓鱼 帖 中日 的 户口 资料 啥时候 联网 了 ? 何 院长 / / @ 何兵 : 这个 有 必要 澄清 日本 省 大阪市 / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 如果 是 真的 ， 那 就 很 说明 问题 ； 如果 是 假 的 ， 那 就是 舆论 问题   / / @ 米 拉拉 苏苏 : 求 证实 ～ ～ ～ 国旗 / / @ 何兵 :   这个 有 必要 澄清 我 宁愿 不 相信 偶 小时 学习 的 榜样 是 朱伯儒 ， 张海迪 呵 / / @ 何兵 : 这个 有 必要 澄清 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 吃惊 围观 / / @ 何兵 :   这个 有 必要 澄清 理解   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 这种 媒体 人 应该 扫进 垃圾桶 这个 需要 核实 下 ， 虽然 估计 十之八九 是 真的 辟谣 / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / 真的 还是 吗   / 偷笑 / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 重庆 事件 说明 ， 微薄 的 谣言 往往 就是 事实真相 不是 谁 都 能 对得起 记者 两个 字   / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 这次 我 是 真心 求 辟谣 ， 另外 到底 有 多少 外籍人 事 作为 人大代表 在 举手 的 ， 是 真想 知道 不 知道 如果 雷锋 还 在世 是否 会 移民 美帝 / / @ 跳跳 王八 虎 :   / / @ 白开水 的 滋味 你 不 懂 :   / / @ 爱上 白愁 飞 : 儿时 的 高大 形象 如今 都 成 了 笑话 ！ ！ ！ 怒 / / @ 新式 弄堂 : 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 回复 @ 芥末 晓升 : 其实 中国 的 老百姓 是 善良 的 即使 是 骗出来 的 善意 谎言 ， 也 进化 了 我们 的 心灵   / / @ 芥末 晓升 : 但是 她 就 像 雷锋 一样 是 编出来 的 故事   / / @ 神秘 的 博爱 : 可能 是 海迪 的 位置 影响 了 某些 人 的 利益 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 如果 是 真的 似乎 应该 辞职 才 是 移民 甚至 改 国籍 本是 普通 民众 的 自由 但 作为 一个 高级 公职人员 就 很 不妥 了 \" 身残志不残 \" 的 学习 模范 固然 可敬 但 作为 高级 公职人员 \" 移民 模范 \" 似乎 就 偏题 了 / / @ 老 菜头 : 真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 早说 了 党内 都 是 体制 公知 外加 高级 黑 / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 喷 了 … 户籍 从 山东省 青岛 迁至 东瀛 省 大阪 么 …   / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / / / @ 何兵 :   这个 有 必要 澄清 对 ， 咱 不能 人云亦云 / / @ 皑 呀呀 : 想想 就 不 可能 ， 如果 是 日本籍 ， 组织 人事部门 还会 推荐 他 当 残联 主席 吗 ？ 不要 人云亦云 吧   / / @ 何兵 : 这个 有 必要 澄清 张海迪 一如既往 的 是 我们 学习 的 榜样 … …   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 老 菜头 : 真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 转发 微博身 残智高   / / @ : 身残智高 / / @ 何兵 :   这个 有 必要 澄清 造谣 ！ 我 已经 举报 这个 加 记者 了 / / @ 大地 豪情 :   转发 微博 户口 是 日本 哪个 派出所 办 的 迁入 ？ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求证 ！ / / @ 西夏 雄鹰 李元昊 : 七字党 的 兄弟 们 这 才 是 高级 钓鱼 帖 中日 的 户口 资料 啥时候 联网 了 ? 何 院长 / / @ 何兵 : 这个 有 必要 澄清 呵呵 ， 鼓掌 楼主 是 企业 党建 参考报 记者 / / @ 雪碧之夜 - 私 媒体 : 辟谣 / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日 可悲 的 中国 ， 可怜 的 百姓 / / @ 明年 海棠 依旧 :   求证 ！ / / @ 西夏 雄鹰 李元昊 : 七字党 的 兄弟 们 这 才 是 高级 钓鱼 帖 中日 的 户口 资料 啥时候 联网 了 ? 何 院长 / / @ 何兵 : 这个 有 必要 澄清 以前 不是 说 她 到 德国 了 吗 ？ / / @ :   轉發 微博 但愿 不是 真的 好戏连台 ！ ！ ！ 围观   / / @ 何兵 : 这个 有 必要 澄清 你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 转发 微博 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 不 稀奇 ， 本来 她 的 事迹 有 多少 水分 都 不好 说 转发 微博 让 小 日本 干死 丫 的 / / @ 陆伟飞 : 请 人大 政协 查明   / / @ 何兵 : 这个 有 必要 澄清 “ 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 ” 你们 当 大阪 也 是 中华 一省 啊 ？ 擦 ～ / / @ 叫 我 老刀 :   早说 了 党内 都 是 体制 公知 外加 高级 黑 / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 现在 留在 中国 的 ， 要么 是 作威作福 的 人 ！ 要么 是 没 钱 逃出去 的 人 ！ / / @ 严然 _ : 如果 这是 事实 的话 ， 证明 了 中国 教育 的 失败 到底 移 了 没有 ？ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 一个 日本 殘疾人 给 我们 洗脑 ， 居心叵测   / / @ 新式 弄堂 :   双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 / / @ 沙夫豪森 郡 :   应该 向 公众 说个 清楚 ！   / / @ 何兵 : 这个 有 必要 澄清 泪 你 骗 我 / / @ 何兵 :   这个 有 必要 澄清 只能 无 语 ！ / / @ 丁 龙江 : 我们 树立 起来 的 典型 正在 变质 异化 ， 这是 严重 的 自我 否定   / / @ 天安门 的 : 围观 @   @ 大嫚儿   @   @ 蒋大哥   @ 高 军   @ 贺延光 / / @ 何兵 :   这个 有 必要 澄清 转发 微博清个 毛 啊 ， 要 真清 了 党 还有 人 吗 ?   / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 转发 微博 她 明明 是 去 营救 那些 在 水深火热 中 挣扎 的 人们 去 了 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 何 教授 ， 你 少 打 了 一个 字 — — 渣   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 吃惊 吃惊 / / @ 庄尼仔 :   求证 ！ / / @ 何兵 : 这个 有 必要 澄清 求 辟谣 求 真相 ！   / / @ 吴王 : / / @ 媒体 人肖 执缨 :   这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 转发 微博 哈哈 ， 这顿 耳光 被 甩 大方 了 ！   / / @ 李来 在 北京 : 党 教育 出 的 好孩子 @ 王汀 _     / / @ 何兵 : 这个 有 必要 澄清 / / @ 善行 千里 德哥 :   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求是 真难 啊 本人 不站 出来 ， 有关 部门 最好 讲 一下 吧 / / @ 何兵 :   这个 有 必要 澄清 / / @ 大风 兮 : / / @ 何兵 :   这个 有 必要 澄清 她 就是 个 婊子 ！   / / @ 艾未來 的 自己 :   / / @ 何兵 :   这个 有 必要 澄清 这些 都 是 某个 时代 需要 的 模范 ， 但是 他们 借此 名声 无 限制 的 欺骗 老百姓 ， 那 就是 他们 的 不 对 了 ！ 怒 / / @ 叁拾 贰 的 望 江流 : 她 是 特工 ！ 人往 高处 走 正常 . / / @ 时评 眉 : 回复 @ 最 爱 瘦马 : 那些 高喊 爱国 的 人 ， 像 当年 诘问 克林顿 的 北大 才女 ， 如今 都 移民 了 … 这 真是 很 讽刺 ！   / / @ 最 爱 瘦马 : 为什么 老要 批评 这些 移民 的 人 呢 ， 只要 他们 合法 移民 就行了 需要 思考 的 是 ， 他们 为什么 要 移民 ？   / / @ 时评 眉 : 吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 吃惊   / / @ 上海 居士 : / / @ 何兵 :   这个 有 必要 澄清 活着 真 好 威武 转发 微博 她 终于 可以 摆脱 月 日 了 / / @ 不是 不抱 : 捉拿 日本 银   / / @ 何兵 :   这个 有 必要 澄清 明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 无 党员 ， 不 移民   / / @ 时评 眉 : 回复 @ 最 爱 瘦马 : 那些 高喊 爱国 的 人 ， 像 当年 诘问 克林顿 的 北大 才女 ， 如今 都 移民 了 … 这 真是 很 讽刺 ！   / / @ 最 爱 瘦马 : 为什么 老要 批评 这些 移民 的 人 呢 ， 只要 他们 合法 移民 就行了 需要 思考 的 是 ， 他们 为什么 要 移民 ？   / / @ 时评 眉 : 吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 科长 都 移走 光 了 ， 残联 主席 副部级 不 移民 ， 那 就 傻瓜 了 ！ 可惜 从 年代 起 ， 被 人学 了 年 ！ ！ / / @ 何兵 : 这个 有 必要 澄清 问问 她 为什么 要 到 日本 ？ 到 日本 去 爱国 了 ， 去 给 日本 青年 树 榜样 ？ 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 去年 谣传 张海迪 是 德国人 ， 现在 又 说 她 是 日本 人 ， 到底 该 相信 谁 ? 转发 微博 转发 微博 / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 回复 @ 漫游者 粒子 : 普及 普及 呀 转发 微博 为什么 ？ 移民 ， 国家 领导 好好 思考 好好 反思 为什么 ？ ？ ？ ？ ？ ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 思想品德 课本 要 改动 了 / / @ 北岳 客 :   真的假 的 ？ 宽容 些 吧 ， ， ， ， ， 好 东西 大家 分享 ， / / @ 何兵 :   这个 有 必要 澄清 国 … 家残 … 联主 … 席 都 移民 ， 这 可是 准政 … 协副主 … 席 啊 / / @ 李文 的 围脖 如果 是 真的 ， 俺 死 ！ 咋 回事 啊 ？ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这 转发 微博 求证   / / @ 张远 摄影 : 思想品德 课本 要 改动 了 / / @ 北岳 客 :   真的假 的 ？ 我 蒙 了   @ 郑 胖娃   @ 人生 屌 师   不得 哦 ！ 真的假 的 ？ 如果 是 真的 话 ， 那 就 太杯 具 了 啊 ！ 衰 这 是 制度 造成 的 恶果 ， 而 我们 不能 过分 的 去 责怪 张 应该 好好 探讨 那些 移民 的 人 为什么 要 移民 ？ ？ 为什么 欧美国家 的 人 不会 移民 到 天朝 ， 值得反思 ， 而 不是 去 责怪   / / @ 何兵 : 这个 有 必要 澄清 感觉 是 有点 假 ， 还要 连续 交税 吧 / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . / 求 真相   / / @ 周宏忠 : 围观   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ 很想 知道 百分之 多少 的 中国 部级 高 官家 人 已经 非 中国籍 ~ 转发 微博 @ 欣然 沫子     / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 这 也 太 典型 了 吧   / / @ 科瑞 雅美 妆 贩子 : / / @ 牙医 贺贲 : 转发 微博 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 海迪 始终 是 人民 群众 学习 的 榜样 ！ 这点 毋庸置疑 思考 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 回复 @ 抱怨 的 人生 : 这话 说 得 在 理   / / @ 抱怨 的 人生 : 这是 制度 造成 的 恶果 ， 而 我们 不能 过分 的 去 责怪 张 应该 好好 探讨 那些 移民 的 人 为什么 要 移民 ？ ？ 为什么 欧美国家 的 人 不会 移民 到 天朝 ， 值得反思 ， 而 不是 去 责怪 加入 哪国 是 你 的 自由 ， 但 作为 公众 人物 ， 大众 有 知道 的 权利 ！ / / @ 何兵 :   这个 有 必要 澄清 / / @ 太阳 神父 :   / / @ 老 菜头 : 真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 吃惊   / / @ 家有 小女 初 养成 :   这次 我 是 真心 求 辟谣 ， 另外 到底 有 多少 外籍人 事 作为 人大代表 在 举手 的 ， 是 真想 知道 太假 了 ~ 日本 不是 移民 国家 以为 户籍警 也 国际 接轨 了 ？ 山东 户口 迁 到 大阪 笑 死 个人 张海迪 是 身残志坚 的 楷模 ， 请 给 点 尊重 她 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 讽刺 啊 / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 是不是 英雄 我 不 知道 ， 不过 是 我 写作文 的 素材 ！ ！ 也 算是 老梗 了 ！ 想不到 现在 变成 日本 人 了 ！ 中国 人才 留不住 正常 ， 连 残废 的 都 留不住 ！ 泪泪 叹息 ！ 呵呵   / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 不是 德国 ？ / / @ 何兵 :   这个 有 必要 澄清 有钱 有权 的 都 移民 了 ， 就 剩 老百姓 了 ， 都 在 逃离   / / @ 宁波 吴 胖子 : 她 就是 个 婊子 ！   / / @ 艾未來 的 自己 :   / / @ 何兵 :   这个 有 必要 澄清 汗 / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 何兵 :   这个 有 必要 澄清 很 想 说 三个 字 / / @ - - :   海迪 做 榜样 求证 移民 不 移民 是 人家 的 自由 ， 你 个 旁人 在 这 干嘛 磨磨 叽叽 地 啊 ？ 啊 ， 这 要是 真的 那 我们 从 小学 开始 的 英雄 就 这么 跑 去 和 我们 从小 就 知道 的 民族 敌人 同吃同住 了 ， 太 悲哀 了 ！ 寻 真相 ！ / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 骗子   / / @ 希热 拉姆 : 不会 是 钓鱼岛 吧 思考   / / @ 林 建中 :   确定 吗 ? / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 他们 都 诚实 ， 并 告知 公众 ， 而 不是 欺骗 更 不是 去 愚弄百姓 空 看国 / / @ 田 小麦 :   明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 残联 也 不赖 ， 遥想 当年 邓 ， 如今 可以 澄清 下 ， 老百姓 经不起 谣言 了   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 震惊 加 的 报料 ， 传谣   / / @ 张远 摄影 :   思想品德 课本 要 改动 了 / / @ 北岳 客 :   真的假 的 ？   @ 张海迪   这是 真的 吗 ？ / / @ 善行 千里 德哥 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清   / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 造谣 的 就 怕 你 这种 凡事 较 真的 ， 你 让 造谣 的 怎么 开展 工作 ？ 哈哈 / / @ 哈呀 那拉酱 :   太假 了 ~ 日本 不是 移民 国家 以为 户籍警 也 国际 接轨 了 ？ 山东 户口 迁 到 大阪 笑 死 个人 张海迪 是 身残志坚 的 楷模 ， 请 给 点 尊重 她 日本 能 移民 么 ？   / / @ 何兵 : 这个 有 必要 澄清 @ 微博 辟谣   博主 ， 送 你 一句 话 ： 造谣 一时 爽 ， 全家 火葬场 ！ 求 辟谣 ！   还 能 上 小学 课本 么 ？ 如果 是 ， 那 可是 新 典型 想想 八十年 ， 她 害 我们 全 中国 的 大中学生 写 了 多少 文字 ， 表示 要 向 她 学习 啊 一面 旗帜 倒下 了 ， 新 的 旗帜 升 起来 / / @ 何兵 : 这个 有 必要 澄清 欺世盗名 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 这 肯定 不会 是 真的 不然 ， 这次 大会 不会 出席 @   @ 多 吃 蔬果   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 党 的 好孩子 都 这样 ？ 完 了 ！   / / @ 何兵 : 这个 有 必要 澄清 挂谣 妓 … … 造谣 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这 记者 的 新闻来源 是 百度 贴 吧 ， 挖 鼻屎 一共 不到 字 的 简单 描述 ， 话 说 这么 容易 就 相信 应该 是 到 沟 了 吧 鄙视   / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 挖 鼻屎 / / @ 何兵 :   这个 有 必要 澄清 以后 作文 可以 把 她 当 反面教材 了   / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 发生 海难 的 时候 ， 船沉 之前 ， 老鼠 都 先 跑 了 对 着 党旗 宣誓 时 ， 手摸 良心 问问 自己 是不是 有 信仰   / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 转发 微博 这 根本 是 造谣 ， 移民 还要 迁 户口 ？ / / @ 菜 花儿 娘 :   移民 不 移民 是 人家 的 自由 ， 你 个 旁人 在 这 干嘛 磨磨 叽叽 地 啊 ？ 啊 ， / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 明明 是 去 营救 那些 在 水深火热 中 挣扎 的 人们 去 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 恭喜 我们 儿时 的   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 吃惊 连   @ 张海迪   都 移民 了 吗 ？ 求 真相   / / @ 小毕 : 真的 ？ 假 的 ？ 当事人 站 出来 说明 ！   / / @ 何兵 :   这个 有 必要 澄清 正确 的 选择   / / @ 北京 朱维民 :     / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 回复 @ _ : 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 ， 如果 出国 是 不迁 户口 的 ， 是 注销 ， 不要 再传 这个 谣言 了 ， 张海迪 一直 是 中国 国籍   / / @ _ : 是不是 英雄 我 不 知道 ， 不过 是 我 写作文 的 素材 ！ ！ 也 算是 老梗 了 ！ 想不到 现在 变成 日本 人 了 ！ 中国 人才 留不住 正常 ， 连 残废 的 都 留不住 ！ 泪泪 叹息 ！ 广大 民众 学习 的 楷模 / / @ 北京 朱维民 :   / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 是 真的 ？ 那 她 欺骗 了 我 的 善良 ， 她 可是 儿时 的 意志 标兵 呀 哈哈 ， 给力 撒 鄙视 / / @ 一品 九醉 :   / / @ 太阳 神父 :   / / @ 老 菜头 : 真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 好像 接替 邓朴方 出任 中国残联 主席 了 ， 在 残联 主席 的 任上 移民 他 国 ， 你 叫 老百姓 情 何以堪 ？   / / @ 何兵 : 这个 有 必要 澄清 如果 是 谣言 ～ 那 就 请 当事人 出来 证明 下 ～   / / @ 北京 朱维民 :   回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 我们 基督徒 的 户籍 是 天国   这个 地球 的 国籍 是 不 可靠 的 · · 可信 吗 转发 微博微 博上 的 谣言 太多 了 ， 不可 轻信   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 真的假 的 👿 / / @ 北京 朱维民 :   / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 何兵 : 这个 有 必要 澄清   / / @ 仲尼 姚 :   这个 没 办法 评论 了 都 / / @ 何兵 : 这个 有 必要 澄清 去 哪里 不好 ， 去 小 日本 ？ ？ ？ 是不是 太 幽默 了 ！   / / @ 养由基 : 真的 ? / / @ 何兵 : 这个 有 必要 澄清 转发 微博 不会 吧 ？ ！ 转发 微博 愤怒 太 愤怒 / / @ 何兵 :   这个 有 必要 澄清 / / @ 丁 龙江 : 我们 树立 起来 的 典型 正在 变质 异化 ， 这是 严重 的 自我 否定   / / @ 天安门 的 : 围观 @   @ 大嫚儿   @   @ 蒋大哥   @ 高 军   @ 贺延光 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 无语 了 / / @ 北京 朱维民 :   / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 绝不 相信 ！ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 怎么 这些 记者 都 当作 是 真的 发博 了 呢 ？ 职业道德 哪里 去 了 ？ 原来 当 个 记者 的 门槛 那么 低 ， 只要 懂得 复制粘贴 就行了 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这 你 就 不 懂 了 吧 ！ 这是 老张 爱国 的 表现 ， 因为 她 痛恨 日本 ， 于是 就 移民 去 给 小 日本 添乱 去 的 了 我们 要 为 她 的 崇高 壮举 ， 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 你好 ， 日本 的 张海迪 ， 你 做 的 每件事 都 是 我 应该 学习 的 / / @ 清水 煮 鲤鱼 :   哈哈 ， 给力 撒 首先 ， 这是 谣言 ， 然后 ， 有 条件 的话 ， 我 想 忘 转发 微博介系 为啥 捏 ？ 抓狂 / / @ 董 : 转发 微博 这 真 逗 ， 以为 到 日本 还要 落 户口 ， 愿望 是 美好 的 ， 盼望 大 和 民族 成为 中华民族 的 的 个 成员 转发 微博 这 可 真是 吃屎 赶上 热乎 的 / / @ _ :   挂谣 妓 … … / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 假 的   / / @ 论 先生 : / / @ 庄尼仔 :   求证 ！ / / @ 何兵 : 这个 有 必要 澄清 常识 错误 : 日本 大阪 怎么 会 接收 户口 迁出 证 ? 移民 也 根本 不需 户口簿 的   / / @ 小毕 : 真的 ？ 假 的 ？ 当事人 站 出来 说明 ！   / / @ 何兵 :   这个 有 必要 澄清 她 做 了 什么 官 ？   / / @ 北京 朱维民 : 回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣   / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转   / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 真的 ？ / / @ 周宏忠 :   围观   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 走 吧 ， 走 吧 ！ 走 完 就 干净 了 ！   / / @ 瓶子 爱茶 : 求证 / / @ 北京 朱维民 :   回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 我 不 相信 ， 绝对 不 可能 这群 孙子 数十年 来 谎言 无数 不会 吧 ， 大 名单 好像 有 她 的 ， 难道 同名同姓 疑问   / / @ 多宝爸 :   以后 作文 可以 把 她 当 反面教材 了   / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 何兵 : 这个 有 必要 澄清 移民 要 迁 户口 … … 博主是 资深 五毛 啊 ， 这 就 把 日本 搞 成 自治区 了 ？ ？ / / @ : 这 根本 是 造谣 ， 移民 还要 迁 户口 ？ / / @ 菜 花儿 娘 :   移民 不 移民 是 人家 的 自由 ， 你 个 旁人 在 这 干嘛 磨磨 叽叽 地 啊 ？ 啊 ， / / @ 甘肃 李建中 :   / / @ 善行 千里 德哥 :   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 在我看来 ， 出逃 很 可能 就是 为了 更好 地 正视 自己 ， 可以 挺起 胸膛 做人 偷笑 / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 转发 微博 辟谣 快   / / @ 甘肃 李建中 : / / @ 善行 千里 德哥 :   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 这个 如果 是 真的 ， 那事 大 了 / / @ 何兵 :   这个 有 必要 澄清 确实 要 澄清 一下 ， 莫非 有钱 有权 的 都 移民 ！ / / @ 何兵 :   这个 有 必要 澄清 转发 微博 这个 无耻 的 妓者 怒 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 个人感觉 是 相当 的 扯 日本 有 户口 吗 ？   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ 持续 关注 中 / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / 何 老师 应该 想想 为什么 老 被 误导 了 ？ 比如 这个 ， 看 那个 记者 的 表达 就 有 问题 户口 迁 到 日本 ？ 他 以为 日本 跟 中国 一样 啊 ？ ！ 有 谁 能 迁 户口 到 国外 呢 ？ ！ 这样 明显 的 错 ， 稍微 想 一下 就 知道 又 是 假 的 了   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 她 当年 不是 学 的 英语 么   / / @ 唯一 正版 马甲 :   发生 海难 的 时候 ， 船沉 之前 ， 老鼠 都 先 跑 了 / / @ 佛山 肥江 四世 :   / / @ 嫁给 劳尔 在家 养猪 :   她 不是 残联 主席 了 ? 个人 移民 去 哪 都 是 个人 的 事 / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 谁 来 思考 ： 国人 ， 高官 大富 平民 为什么 要 争先恐后 想方设法 甚至 冒 着 死亡 的 危险 偷渡 去 当 外国人 ? ? ?   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 @ 上善若水 / / @ 何兵 : 这个 有 必要 澄清 鼓掌 支持 张海迪 移民 ！ 大家 都 移民 ， 就是 傻 逼 ！ / / @ 何兵 :   这个 有 必要 澄清 / / @ 行動 廣西銜 觴 賦詩 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 北京 朱维民 :   回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 哈哈 / / @ 贪玩 又 自由 的 风筝 :   移民 要 迁 户口 … … 博主是 资深 五毛 啊 ， 这 就 把 日本 搞 成 自治区 了 ？ ？ / / @ : 这 根本 是 造谣 ， 移民 还要 迁 户口 ？ / / @ 菜 花儿 娘 :   移民 不 移民 是 人家 的 自由 ， 你 个 旁人 在 这 干嘛 磨磨 叽叽 地 啊 ？ 啊 ， 户口 迁往 大阪 啊 ， 日本 也 是 户籍 制 啊 ， 派出所 办 迁出 证明 了 吗 ? 记者 发微 博能 不能 先 考证 一下 ? 晕 / / @ 何兵 : 这个 有 必要 澄清 关注   / / @ 何兵 : 这个 有 必要 澄清 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 转发 微博 以前 不是 这么 传说 的 呀 ？ 转发 微博 疑问请 批谣 中国政府 对 这个 残疾人 多年 爱护 有加 ， 她 却 为了 不当 中国 人 ， 日本 也 移民 ? 好 一个 青少年 的 楷模 ， 我 呸 怒 吃惊 真的假 的 ？ / / @ 木 贝勒爷 :   不 稀奇 ， 本来 她 的 事迹 有 多少 水分 都 不好 说 丫 发言者 你 是 记者 吗 ， 有 根据 吗 ？ 记者 是 这样 发 信息 的 吗 ？ @ 凤凰 李淼 经典 狗 仔 @ 记者 赵 新江   / / @ 种草 在 美国 :   回复 @ 大漠 轻秋 一点红 - - - : 也 未必 ， 没 必要 大惊小怪 ！ 就 象 嫁 出 的 姑娘 还是 父母 的 女儿 呀 ！   / / @ 大漠 轻秋 一点红 - - - : 这 有点 假 ， 张 本人 及 认识 的 人 都 在 微博上 辟 过谣 ，   / / @ 种草 在 美国 : 追求 美好生活 ， 无可厚非 ！ 没 必要 进行 过多 的 指责 转发 微博 必须 搞清楚 / / @ 何兵 :   这个 有 必要 澄清 真的 完 了 ， 连 残疾人 都 有 办法 跑 ， 我们 只能 偷越 边境 了 吃惊 外国人 可以 当 中国 官员 ？   / / @ 周宏忠 : 围观     / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎     / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 何兵 :   这个 有 必要 澄清 求 证实 / / @ 陈长豪 : 如果 是 ， 那 可是 新 典型 想想 八十年 ， 她 害 我们 全 中国 的 大中学生 写 了 多少 文字 ， 表示 要 向 她 学习 啊 一面 旗帜 倒下 了 ， 新 的 旗帜 升 起来 滚 的 好 ～ ！ / / @ :   很 想 说 三个 字 / / @ - - :   海迪 做 榜样 为什么 是 “ 党 的 人 ” 就 不能 移民 呢 ？ 人家 又 不是 没 贡献 过 ！ 这是 人家 的 自由 ， 不 犯法 不 违纪 的 ， 就 因为 是 移民 到 日本 ？ 若 这样 ， 难怪 别人 会 移民 转发 微博 现在 脑残 的 记者 太 多   / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . / / / @ 忧国忧民 王敏 竹 : / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 @ 张海迪 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 心灵 的 觉醒 :   我们 基督徒 的 户籍 是 天国   这个 地球 的 国籍 是 不 可靠 的 · · 吃惊 / / @ 何兵 :   这个 有 必要 澄清 介个 可以 求 辟谣 不 / / @ 何兵 :   这个 有 必要 澄清 如果 属实 ， 那么 ， 她 是 对 官场 失望 还是 对 中国 失望 ？ 我们 普通 老百姓 该 怎么办 ？ 张海迪 不是 中国 人 的 骄傲 ， 你 应该 是 日本 人 的 骄傲 吧 / / @ 同学 :   你好 ， 日本 的 张海迪 ， 你 做 的 每件事 都 是 我 应该 学习 的 / / @ 清水 煮 鲤鱼 :   哈哈 ， 给力 撒 人造 英雄 ， 能 不 死 ， 就 已经 万幸 祝 她 在 日本 活好 这事 还 真 不好 说 德国籍 已经 否认 啦 / / @ 何兵 :   这个 有 必要 澄清 真的假 的 ？ / / @ 何兵 :   这个 有 必要 澄清 真的 ？ 张 怎么 没辟 辟谣 ？ 吃惊 莫不是 身上 有 日本 兵 的 血脉   / / @ 臭味 相逢 : 哎 ， 哪里 不好 去 ， 非得 去 中国 有 深厚 冤家 活该 受 喷 哦 ~ / / @ 澧 谭结 :   海迪 始终 是 人民 群众 学习 的 榜样 ！ 这点 毋庸置疑 思考 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 社会 需要 改革 ， 需要 进步 ， 但 不 需要 造谣 请 相关 部门 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 田 小麦 : 明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 怎么 当 的 代表 ？ 没什么 可 奇怪 的 ， 这种 情况 在 中国 多得 去 了 谣传 ！ 虽然 她 倍 奉为楷模 很 幸运 ， 但 身体 残疾 毕竟 是 不幸 的 ， 没 必要 这样 对 人家 ！ / / @ 天津 律师 李 曙光 : 双重 国际 吗 ？   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 偶像 啊 ！ / / @ 何兵 : 这个 有 必要 澄清 / / @ 重庆 老牛 :   何 老师 应该 想想 为什么 老 被 误导 了 ？ 比如 这个 ， 看 那个 记者 的 表达 就 有 问题 户口 迁 到 日本 ？ 他 以为 日本 跟 中国 一样 啊 ？ ！ 有 谁 能 迁 户口 到 国外 呢 ？ ！ 这样 明显 的 错 ， 稍微 想 一下 就 知道 又 是 假 的 了   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 擦 ！ 蒸 的 吗 ？ ！ / / @ 何兵 :   这个 有 必要 澄清 ？ 山东 这 几年 “ 人 ” 才 辈出 / / @ 何兵 :   这个 有 必要 澄清 真的假 的 ？ 都 养 的 什么 人 啊 ？ 悲哀 ！ / / @ 何兵 :   这个 有 必要 澄清 求证 ！ / / @ 何兵 : 这个 有 必要 澄清 奇观 啊   / / @ : 很 想 说 三个 字 / / @ - - :   海迪 做 榜样 这 说明 了 什么 证明 了 什么 选择 国籍 是 你 个人 的 自由 ， 但 你 隐瞒 真相 甚至 还 代表 中国 人民 就是 你 不 对 了 ， 至少 你 人品 存在 问题 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 现在 还是 ， 以后 还 说 不好 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 求证 ！ 话筒 / / @ 王玉 - 珏 :   / / @ 何兵 :   这个 有 必要 澄清 用 屁股 思考 的 人才 会 无保留地 传播 这种 不 着 四六 的 消息 挖 鼻屎 一浪高过一浪 啊 ！ 身残志坚 ？ 到底 是 哪 国人 ？ / / @ 何兵 : 这个 有 必要 澄清 这个 必须 澄清 她 是 部级 的 吧 全国 残疾人 联合会 主席 ， 我们 中学 时代 的 偶像 - - - - - - - 女 保尔 柯察金 ， 不太可能 吧 ？ 回应 一下 吧 思考 话筒 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 恳请 有关 部门 给 个 解释 吃惊 真的假 的 ？ / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 ？ ？ ？ ！ 真的 吗 ? 都 什么 人 啊 ？ 年 月 网友 造谣 张海迪 加入 德国籍 时 张海迪 的 辟谣 ： “ 时间 总会 吹散 所有 的 谣言 ， 一个 人要 永远 相信 自己 ， 坚定 自己 的 信念 ， 要 把 美好 的 一切 留给 生活 ” “ 俺 是 中国 人 ， 俺 老家 是 山东 文登 ， 俺 出生 在 济南 ， 俺 现在 北京 工作 ” “ 请 听 清楚 俺 是 中华人民共和国 公民 ， 从未 加入 德国籍 ， 也 从没 这个 打算 ” 我们 要 理性 的 看 啊 ， 要是 真的 是 良知 散尽 ， 希望 她 能够 子孙 尽 是 残疾 ， 或者 他 去 日本 就是 为了 实现 小 日本 全是 残疾 嘛 ， 理智 啊 ， / / @ 言退 :   / / @ 佛山 肥江 四世 :   / / @ 嫁给 劳尔 在家 养猪 :   她 不是 残联 主席 了 ? 个人 移民 去 哪 都 是 个人 的 事 / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 这个 还是 官方 辟谣 吧 ， 毕竟 是 部级 领导 呢 / / @ 北京 朱维民 : 回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 是 真的 不 着 四六 吗 ， 怎么 觉得 一点 都 不 稀奇 ， 她 要 不 移民 反 到 新鲜 了 / / @ 张望 律师 :   用 屁股 思考 的 人才 会 无保留地 传播 这种 不 着 四六 的 消息 挖 鼻屎 / / @ 武汉 律师 张绍明 : 真的 完 了 ， 连 残疾人 都 有 办法 跑 ， 我们 只能 偷越 边境 了 转发 微博 / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 为 撒会 这样 ， 值得 思考 / / @ 石佛人 : 我 宁愿 不 相信 / / @ 何兵 :   这个 有 必要 澄清 / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 / / @ 媒体 营销 江弘 : 恳请 有关 部门 给 个 解释 不 可能 吧 / / @ 何兵 :   这个 有 必要 澄清 雷锋 没活 到 今天 ， 可惜 了 / / @ 何兵 :   这个 有 必要 澄清 以后 小学 课本 就 不要 上 张海迪 那课 了 ！   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 转发 微博 / / @ 雄浑 箭 扣 :   / / @ 行動 廣西銜 觴 賦詩 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 疑问 疑问 真的假 的 ？ / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 就算 是 真的 ， 这 和 其他人 有 什么 关系 ？ / / @ 叔过 冬天 : 黒 就 黑得 高级 点 ， 别造 这种 一眼 被 看穿 的 谣 ： 、 张 户籍 北京 ， 曾 济南 ， 和 青岛 有 毛 关系 ； 、 天朝 公安 可 查 日本 户口 大阪 ？ 日本 说 你 大爷 / / @ 盈科 张铭 律师 :   真的 吗 ？   / / @ 湘股 交所 李军 : 后 的 童鞋 们 ， 有 哪个 没写 过 敬仰 和 学习 海迪 的 作文 ？ / / @ 财经 论道 : 【 财经 - 微 可怜 张海迪 一个 坐轮椅 的 女子 ， 一会 被 他们 移 到 德国 ， 一会 移 到 日本 ， 不得 安宁 哦 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 坐等 辟谣 ？ 那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 他们 嘴里 嚷 着 爱国 ， 歌里 唱 着 奉献 ， 他们 脚底 下 早已 摸油 跑掉 了 ！ 剩下 这些 傻傻的 ， 还 在 傻傻 地 拥护 ， 奉献 ， 沉默 ， 逆来顺受 醒醒 ！ 是 真的 吗 ？ 我 不敢相信 果 如是 ， 倒 要 真 应该 骂娘 了 “ 这 是 他 娘 的 啥事 啊 ”   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ _ :   / / @ 何兵 : 这个 有 必要 澄清 / / @ 张望 律师 :   用 屁股 思考 的 人才 会 无保留地 传播 这种 不 着 四六 的 消息 挖 鼻屎 ...... / / @ 何兵 :   这个 有 必要 澄清 回复 @ 梁伟志 : 残联 主席 应该 是 假新闻   / / @ 梁伟志 : 她 做 了 什么 官 ？   / / @ 北京 朱维民 : 回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣   / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 都 走 啦 ？ ！ / / @ 何兵 :   这个 有 必要 澄清 早有 耳闻 ， 只是 没 人 辟谣 ， 还 不好 判断 真伪 偷笑   / / @ 白 髪 渔樵 :   吃惊 真的假 的 ？ / / @ 木 贝勒爷 :   不 稀奇 ， 本来 她 的 事迹 有 多少 水分 都 不好 说 成功人士 该 有 多 远走 多远 ！ / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 衰衰衰 吃惊   / / @ 愤怒 的 掏粪 工 : 不是 德国 ？ 难怪 钓鱼岛 那么 难 收复   / / @ 张四少 : 他们 都 诚实 ， 并 告知 公众 ， 而 不是 欺骗 更 不是 去 愚弄百姓 空 看国   / / @ 田 小麦 :   明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国   / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！     / / @ 沙家 : 转发 微博 转发 微博 回复 @ 祥子 特攻隊 : 那 如果 不 注销 呢 ？ / / @ 祥子 特攻隊 : 哪有 户口 迁往 外国 一说 ， 只有 先 取得 外国 国籍 ， 然后 到 中国使馆 注销 中国 户籍 请 党和人民 把 我 忘记 ， 但是 我会 记住 党和人民 的 ！ 这个 要是 真的 就 太 搞 了 残联 主席 是 外国人 ？ 活雷锋 都 在 名利双收 后 跑 路 了 ？ 这个 国家 也 太 悲哀 了   / / @ 何兵 : 这个 有 必要 澄清 她们 这 类人 可 都 是 人 精当 真是 为了 什么 崇高理想 … 嘻嘻   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 共 谠 人士 干 出 什么 妖 蛾子 事 都 不 奇怪 … 因为 它们 是 特殊 材料 做 的 … / / @ 张望 律师 : 用 屁股 思考 的 人才 会 无保留地 传播 这种 不 着 四六 的 消息 挖 鼻屎 说 的 很 对 ， 高出 不胜 寒 / / @ 猫咪 的 蜜蜂 蜀黍 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 转发 微博 转发 微博人 是 要 有 精神 的 ， 她 这样 是 自掘坟墓 啊 ， 不 理智 的 行动 一代 精神 从此 死灭 / / @ 徐康贤 : 回复 @ 缱绻 一 叶兰 舟梦 : 是 我们 的 励志 姐姐   / / @ 缱绻 一 叶兰 舟梦 : 这个 张海迪 莫非 是 语文 书上 的 那个 励志 姐 ？ 居然 是 活着 的 ！ 汗 我 一直 以为 她 跟 童 第周 啊 杨 东海 啊 一样 一样 的 ！   / / @ 徐康贤 : 连 张海迪 姐姐 都 离开 我们 了   / / @ 浙江 突发 新闻记者 :   疑问 求证   @ 张海迪 希望 本人 出来 辟谣 值得 深思 ！ 思考 残联 主席 没有 中国 户口 ？   / / @ 张四少 : 他们 都 诚实 ， 并 告知 公众 ， 而 不是 欺骗 更 不是 去 愚弄百姓 空 看国   / / @ 田 小麦 :   明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国   / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！     / / @ 沙家 : / / @ 尚品园 - 马陆 葡萄 : / / @ 雄浑 箭 扣 :   / / @ 行動 廣西銜 觴 賦詩 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 还 能 信 什么 / / @ 微博 的 名字 叫 什么 :   转发 微博 / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 大阪 不是 一个 国家 么 挖 鼻屎 / / @ 一条 友歌 :   喷 了 … 户籍 从 山东省 青岛 迁至 东瀛 省 大阪 么 …   / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / 求 辟谣 这样 的 应该 没收 全部 财产 ！ / / @ 雪碧之夜 - 私 媒体 : 楼主 是 企业 党建 参考报 记者 / / @ 雪碧之夜 - 私 媒体 : 辟谣 / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日 草泥马 弱 不是 真的 吧   / / @ 赵钛 微博 :   转发 微博 / / @ 胤 尙 江南 : / / @ 山东 新闻 播报 : 转发 微博 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 早 辟谣 了 ， 傻 逼 你 是否 也 分不清 自己 是 羡慕 ， 妒忌 还 恨 了 呢 ？ / / @ 何兵 :   这个 有 必要 澄清 噗 ， 前一阵子 说 是 德国籍 … … / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . / / / @ 何兵 :   这个 有 必要 澄清 / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 说 庸俗 点 ， 传谣 死 一 户口本 ～ 挖 鼻屎 / / @ 蓝色 风迪 : 不是 谁 都 能 对得起 记者 两个 字   / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 都 特 么 拍 屁股 走 了 ， 知道 风声 不 对 了 希望 有 真相   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 现在 大量 人才 纷纷 移民 ， 不知 国家 有没有 意识 到 危机 真的 吗 ？ 我们 该 如何 教育 孩子 呢 ？   / / @ 朱小宏 : 无 如此 雷人 ！ 关注 送给 博主 一句 话 ： 不 造谣 ， 毋宁死 ！ / / @ 老 左识途 : 那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 有 什么 好 核实 的 这年头 稍微 有点 家底 的 都 走 了 … … 我 相信 她 不是 坐在 大会堂 第一个 外籍 人民代表 ， 也 绝不会 是 最后 一个 有 什么 好 说 的 呢 ， 人民代表 人民 选 ， 选 好 代表 为 人民 … …   / / @ 夷陵 笑笑生 : 这个 需要 核实 下 ， 虽然 估计 十之八九 是 真的 看 她 那幅 嘴脸 怒怒 怒   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 谁 都 有 追求 自由 平等 的 权利 嘛 ... 黑线 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 吃惊 到 日本 残联 去 了 ？ 这 是 是 打进 日本 内部 去 企业 党建 参考报 ？ 这 名字 好 山寨   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 她 还是 主席 呢   / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 前 几天 才 说 人家 移民 德国 ， 现在 又 改 日本 了 ， 编 故事 的 你们 商量 好 了 剧本 再来行 不 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 太 严重 了   / / @ 西风 瘦马 爷 :   有关 部门 请 发声   / / @ 何兵 : 这个 有 必要 澄清 回复 @ 壮壮 联盟 : 批评 的 对 ， 我 也 要求 加入 残联 ！ / / @ 壮壮 联盟 : 某些 瘸子 不 好好 向 人家 学习 ， 还 抵毁 人家 ， 人家 这 是 把 ＂ 身残志坚 ＂ 演绎 到 极致 ， 高位 截瘫 不但 能 生存 下来 ， 能 学习外语 等等 ， 还 能 做官 挣大钱 ， 更能 移民 大 和 民族 的 包容 和 中华民族 的 胸怀 啊 ！ / / @ : 我 的 年幼无知 的 时候 就是 被 丫骗 了 啊 ！ / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 尚品园 - 马陆 葡萄 : / / @ 雄浑 箭 扣 :   / / @ 行動 廣西銜 觴 賦詩 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 可 不敢 口 无 遮拦 ， 这个 太 不靠 谱 / / @ 郑渝川 :   / / @ 重庆 老牛 :   何 老师 应该 想想 为什么 老 被 误导 了 ？ 比如 这个 ， 看 那个 记者 的 表达 就 有 问题 户口 迁 到 日本 ？ 他 以为 日本 跟 中国 一样 啊 ？ ！ 有 谁 能 迁 户口 到 国外 呢 ？ ！ 这样 明显 的 错 ， 稍微 想 一下 就 知道 又 是 假 的 了   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 若 是 ， 真是 草 尼玛 了 / / @ 何兵 :   这个 有 必要 澄清 真的假 的 ?   / / @ 单单 哥 _ 再也 回不去 了 : ？ ？ ？ / / @ 何兵 : 这个 有 必要 澄清 唉   悲剧 的 天朝 / / @ 北京 朱维民 :   / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 到底 什么 情况 ？ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 张海迪 移民 的 谣言 都 能 走遍 整个 地球 了 ！ ！ ！   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 改行 当 间谍 了 ？ 转发 微博 中国 的 保尔 啊 ！ 你 怎么 能 投降 日本鬼子 做 汉奸 呢 ？ ！ 人民 的 血汗 养肥 了 你 ， 人渣 ！ ！ ！ 弱 党建 参考报 就 用 这样 的 记者 ？ 连 一点 判断力 都 没有 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 回复 @ 黄 了 耶 : 这个 我 一 开始 就 怀疑 ， 其他 部级 都 移 了 她 也 不该 移 啊 / / @ 黄 了 耶 : 回复 @ 海边 的 金子 : 官方 辟谣 多次 ， 之前 因传 此谣 被 新浪 处罚 的 也 不是 一个 两个 奈何 造谣 成本 太低 ， 王八蛋 太 多 ， 屡禁不止 ！ 如果 雷锋 还 活着 ， 然后 移民 了 ， 大家 怎么 想 ？ @ 自强不息 精通 八 国 语言 全民 偶像 张海迪     出来 澄清 下 吧 / / @ 南湖 湖 :   @ 张海迪 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 党 的 女儿 吗   随它 去 吧 到 日本 不好 使   / / @ 何兵 : 这个 有 必要 澄清 明明 是 传谣 者 要 回去   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 原来 日本 也 有 户口 制度 ！ ！   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 阴险 其实 许多 公痴 ， 也 多 是 不知 人间 真实 烟火 的 盲知 ， 一味 健于 说 嘴 ， 手无一实 ， 道听途说 ， 愚己 愚人 / / @ 郑渝川 :   / / @ 重庆 老牛 :   何 老师 应该 想想 为什么 老 被 误导 了 ？ 比如 这个 ， 看 那个 记者 的 表达 就 有 问题 户口 迁 到 日本 ？ 他 以为 日本 跟 中国 一样 啊 ？ ！ @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人衰 / / @ 潘婕 :   黑线 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 何兵 :   这个 有 必要 澄清 汉奸 ， 还是 残联 主席 那 ！ 真 丢人 ！ 可耻 ！ 网络 造谣 无边 无界 不   是   吧 / / @ 土拨鼠 的 秋天 : / / @ 何兵 :   这个 有 必要 澄清 求 辟谣 ！ 记得 “ 书虫 ” 当年 升 初中 的 作文题 就是 “ 海迪 姐姐 的 力量 ” / / @ 何兵 :   这个 有 必要 澄清 日本 还 能 迁 户口 ？ 中国 的 户籍制度 普及 全球 呀 转发 微博 / / @ 关山 远 : / / @ 尚品园 - 马陆 葡萄 : / / @ 雄浑 箭 扣 :   / / @ 行動 廣西銜 觴 賦詩 :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 移民 为什么 非 要 注销 户口 呢 ？ / / @ 李 扒皮 : 毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 汗 衰带 腿 不 带 腿 的 都 跑 了 ？ ！ 江南   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 移民 不是 只 注销 户口 就行了 吗 ？ 还 户口 迁入 日本 ， 日本 和 天朝 是 一样 户籍 系统 吗 ？ 太 搞笑 了 要 这样 也 能行 就 不会 只 知道 张兰 移民 而 不 知道 移 到 哪个 国家 了 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 表示 不太 相信 / / @ 何兵 : 这个 有 必要 澄清 博主是 妓者 吗 ？ 无耻 之极 ！ / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 张远 摄影 : 思想品德 课本 要 改动 了 / / @ 北岳 客 :   真的假 的 ？ 如果 是 真的 ， 那 就是 该 跑 的 能 跑 的 都 逃 了 跑 了 ！ @ 中国残联 / / @ 何兵 :   这个 有 必要 澄清 悲哀 ！   / / @ : 很 想 说 三个 字 / / @ - - :   海迪 做 榜样 中国 的 制度 不能 承认 个人 的 财产 的 独立性 、 完全 私有 性 ， 富 人们 自然 移民 保户 自己 已有 的 财产 ！ 国外 的 法律 健全 ， 承认 财产 的 私有 性 咋 回事 啊 ， 谣 哥们 没对 好 词 啊 ， 一会儿 日本 一会儿 德国 的 还是 那句 老话 ， 造谣 一时 爽 ， 全家 火葬场 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 人家 是 国家 领导人 了 ， 会 吗 ？ 真相 可贵 ， 造谣 可耻 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 这个 消息 太 惊悚 了 ， 瘫瘫 是 俺 小时候 的 偶像 啊 ！ 颠覆 不是 这样 干 的 ， 脑残 了 为 毛洗 俺 脑汁 如此 下 得手 ， 竟 拿 瘫娃来 诱来 催 ？ 一定 要 澄清 哈衰 / / @ :   很 想 说 三个 字 / / @ - - :   海迪 做 榜样 / 压力 / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 张 是否 移民 重要 ， 张 有无 移民 的 自由 更 重要   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 大阪 ？ 去 福岛 吧     / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 日本 自古 属于 中国 的 铁证 ！ 哈哈哈哈   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 嘿嘿 / / @ 醉猴 阿皮 : 不   是   吧 / / @ 土拨鼠 的 秋天 : / / @ 何兵 :   这个 有 必要 澄清 这个 造谣 传谣 的 党报 记者 也 应该 处理 他 要 有 ， 早晒 出来 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 何兵 :   这个 有 必要 澄清 转   / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 回复 @ 老 左识途 : 鼓掌   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 自己 捧 起来 的 怪 谁 ， 翘起 二郎腿 气死 你 不 偿命 / / @ 何兵 :   这个 有 必要 澄清 回复 @ 不知 : 爬 也 要 爬出去   / / @ 不知 : 汗 衰带 腿 不 带 腿 的 都 跑 了 ？ ！ 江南   / / @ 何兵 : 这个 有 必要 澄清 这 ...   / / @ : 我 的 年幼无知 的 时候 就是 被 丫骗 了 啊 ！ 应该 销号 处理   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 何兵 :   这个 有 必要 澄清 从 左王 的 儿子 瓜瓜 义 移民 米国 来看 ， 权贵 们 子女 妻子 没有 几个 留在 国内 的 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 不 明白 ~ 这人搏 出位 也 不能 自毁前程 呀 ！ 真是 疯 了 ~ 更换 国籍 也好 ， 移民 也罢 皆 是 自由人 权 体现 ， 不要 责备 他人 不 爱国 ， 看看 这个 国家 现在 有 什么 还 值得 我们 为 之 骄傲 造谣 者 就 该 受罚 鼓掌 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 等待 辟谣 ， 她 不是 全国 残联 副 主席 吗 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ 史地 文森 :   自己 捧 起来 的 怪 谁 ， 翘起 二郎腿 气死 你 不 偿命 过去 当 卧底 ！ / / @ 王汀 _ :   哈哈 ， 这顿 耳光 被 甩 大方 了 ！   / / @ 李来 在 北京 : 党 教育 出 的 好孩子 @ 王汀 _   / / @ 何兵 : 这个 有 必要 澄清 任何 一个 正常 的 有钱 的 中国 人 都 会 移民   除非 ： 一 他 不 正常 ； 二 他 没 钱     / / @ 上海 居士 :   / / @ 何兵 :   这个 有 必要 澄清 【 惊叹 张海迪 移民 日本 】 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 评 ： 古人云 “ 苟 富贵 ， 无 相忘 ” ， 现在 倒好 ， 就 连 张海迪 这样 真正 是 靠 全党 、 全国 人民 无数 双手 捧 起来 、 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 何兵 :   这个 有 必要 澄清 张海迪 现在 更是 大家 学习 的 偶像 ！ 嘻嘻 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 我 表示 不可 信 ！ 如是 造谣 要 追究 那个 什么 党 的 记者 ， 查一查 他 是不是 日本 的 自民党 ！ 难怪 人家 移民 ， 看看 自己 的 国家 ， 腐败 、 包二奶 、 毒 食品 ！ / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 时间 真的 能 检验 一切   / / @ 何兵 : 这个 有 必要 澄清 张海迪 叛逃 ！ ？ 同 内容 的 一条 微博 已 被 定为 不 实 信息 / / @ 晓钟 :   回复 @ 老 左识途 : 鼓掌   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 转发 微博赞 / / @ 老 左识途 :   被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 对博主 这种 谣货 应该 直接 封 地址 … … / / @ 建丰 :   应该 销号 处理   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 身为 残联 主席 、 中共党员 ， 户口 迁 日本 大板 ？ 我 宁可 相信 是 谣传 、 误传 即使 这 不是 谣言 ， 每个 人 也 该 有 追求幸福 的 权利 ， 现在 的 中国 无法 让 人 安居乐业   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 @ 任志强 ， 传播 了 这条 谣言 ， 然后 现在 又义 正 言辞 的 指责 造谣 的 人 ， 你 说 他 是不是 装傻 ？   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 姐 准备 去 日本 发展 吗 ？   / / @ 流缘 梦雪 : 转发 微博 造谣 传谣 的 党报 记者 是 该 被 加重 处理 的 ！ 求 辟谣 ！ 元芳 ， 你 怎么 看 ？ ！ 去 哪里 不行 ， 非要 去 日本 ？ 海迪 啊 ！ 你 是 为了 什么 ？ ？ ？ 张海迪 也 成 曰 本人 了 ? 资本主义 的 财富 积累 和 社会 进步 ， 离不开 我 社会主义 人民 的 全力 奉养 啊 ！ / / @ 浮生 和 若 梦 :   / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 转发 微博微博 的 假 信息 满天飞 也 有 可能 是 金星   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 春天 春天 : 转发 微博 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 党籍 听说 也 转 走 了 ， 关系 也 落到 日本 残联 了   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 移民 仙女座 织女星 ？ / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 习以为常   / / @ 何兵 : 这个 有 必要 澄清 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 以前 不是 造谣 说 德国 ? 改版 升级成 日本 了 ?   / / @ 绘图 者 : 是 真的 话 就要 完全 鄙视 兼 打倒 了 ！   / / @ 叁拾 贰 的 望 江流 :   她 是 特工 ！ 好像 是 德国籍   / / @ 史地 文森 :   自己 捧 起来 的 怪 谁 ， 翘起 二郎腿 气死 你 不 偿命 狗屁 记者 违反 新闻 采编 “ 真实 、 全面 、 客观 、 公正 的 原则 ” ， 不 认真 核实 消息来源 ， 热衷 传播 不 实 消息 @ 微博 管理员   @ 系统管理员   应对 其 严厉 处罚 ！ 转发 微博真 不 明白 这些 谣言 是从 哪些 人造 出来 的 ， 又 有 什么 目的 ！ / / @ 漫游者 粒子 :   转发 或者 相信 谣言 之前 ， 先 了解 一下 日本 的 滞 在 、 永住 和 归化 政策 不行 吗 ？ 日本 不是 移民 国家 前不久 有人 说 张 移民 德国 被 戳穿 ， 现在 有 说 户口 迁往 日本 ， 你 以为 是 天朝 啊 ， 还要 户口 ？ 做 记者 也 不用 用 脑子 想一想 ？ 我 相信 任何 新闻 都 不 可能 空穴来风 ！ 怒 / / @ 骑熊 看 唱本 : 哈哈 赶紧 辟谣 吧   / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 记者 是 社会公害   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 何兵 :   这个 有 必要 澄清 / / @ 林伟 : / / @ 史地 文森 :   自己 捧 起来 的 怪 谁 ， 翘起 二郎腿 气死 你 不 偿命 本来 是 没多大 兴趣 的 事 ， 但 有 这样 的 同行 败类 ， 怎么 就 觉得 需要 挂一挂 @ 记者 赵 新江 转发 微博元芳 也 已经 看不懂 了   / / @ 海角 农民 : 元芳 ， 你 怎么 看 ？ ！ 拍 着 屁股 外逃 ！ ！   / / @ 仲尼 姚 : 这个 没 办法 评论 了 都 / / @ 何兵 : 这个 有 必要 澄清 同问 / / @ 何兵 :   这个 有 必要 澄清 挂谣 妓   / / @ _ :   挂谣 妓 … … 造神 的 产物 伤心   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 这种 直接 攻击 我国 社会 名人 和 道德 模仿 的 人 更 要 走 司法程序 对 其 行为 进行 惩戒 如果说 听说 据传 等 还 可以 原谅 ， 但是 其 还 信誓旦旦 的 说 从 “ 公安 内部资料 显示 ” 以 显示 其 权威性 ， 其 用意 已经 很 明显 了 ， 就是 攻击 社会 也 是 ， 谁 愿意 要 一个 瘫子 ？ 给 她 养老 ？ 哼   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 打小 就 没太信 挖 鼻屎 / / @ 土家 潇洒 : 求证 请 新浪 辟谣 / / @ 北岳 客 : 真的假 的 ？ 同问 ？ ？ ？ / / @ 何兵 :   这个 有 必要 澄清 她 是 残联 主席 吧 ， 这个 不好 吧   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 造谣 代价 太低 甚至 不用 付出代价 ， 才 会 谣言 四起 如果 造谣 要 坐牢 看 谁 还 敢 造谣 ？ 酷 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 怎么 会 有 这么 无聊 的 人 鄙视 / / @ 大河 寒江雪 :   赶紧 辟谣 吧   / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 何兵 :   这个 有 必要 澄清 是 真的 吗 ？ 困惑 … 求 辟谣 有 了 微博 ， 律师 成绿 虱 ， 记者 成 妓者 无语 / / @ 城市 脚印 : 拍 着 屁股 外逃 ！ ！   / / @ 仲尼 姚 : 这个 没 办法 评论 了 都 / / @ 何兵 : 这个 有 必要 澄清 傻 逼 就是 傻逼们 的 墓志铭 / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 张海迪 是 现任 残联 主席 ， 按照 我国 法律 ， 不 允许 双重国籍 ， 如果 她 已 移民 日本 ， 就 必须 取消 中国 户籍 ， 就 不 可能 担任 这一 职位 这样 的 微博 ， 不 知道 “ 公安 内部资料 ” 来自 何处 未经 任何 证实 ， 微博 已开 骂 ， 我 估计 应该 是 假 的   / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 造谣 者 必 遭报应     / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 挂 起 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 前段时间 张海迪 移民 德国 了 ， 现在 又 移民 日本 了 ， 张海迪 现在 大概 在 坐在 家里 等 自己 游遍 全世界 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 老 菜头 :   真是 扯淡 的 残联 了 ， 钱 不知 用 谁 的 ， 主席 不知 是 怎么 当上 的 ， 当上 了 还要 变成 外国人 ， 难怪 传销 组织 都 模仿 它 / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 据 可靠消息 ， 迁往 日本 大阪 ， 获得 大阪 城市户口 需要 以下 条件 ： 本科毕业 ， 热门 专业 （ 见 附件 ） ， 在 大阪 有 年 以上 社保 纪录 小贴士 ： 大阪 派出所 办理 户口 迁移 的 时候 需要 提供 原 户籍 所在地 盖 有 派出所 公章 的 户籍 证明 大阪 派出所 的 民警 很 友好 ， 如果 给 一条 中华 ， 办事 速度 会 非常 快 内部资料 原博主 发博时 正在 审阅 这些 内部资料 吧 ！ ！ ！ / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 转发 微博   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 扭曲 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 转发 微博 / / @ 何兵 : 这个 有 必要 澄清 删 了 不 就 完 了 ？ 还 用 声明 ？ 那 以前 删 的 还 用 删 吗 ？ 声明 不 就 好 了 ？ 双重标准 ！ ！ ！ 或者 是 事实 却 不 承认 ？   / / @ 何兵 : 这个 有 必要 澄清   / / @ 何兵 :   这个 有 必要 澄清 如果 是 谣言 ， 造谣 者 ， 其心 可 诛 ~   / / @ 比 蟋蟀 还帅 滴 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 貔貅 :   @   @ 俐 之   当年 的 时代 楷模 啊 ~ / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 身体 残疾 了 ， 接着 灵魂 也 残疾 了 以后 微博 是否 可以 搞个 信用制度 ， 如果 总是 发布 转发 谣言 的 直接 可以 知道 ， 比如 给 黄 牌子 ， 每 转发 发布 一次 就 给 一张 ， 就 放在 头像 边上 / / @ 饼干 好 无敌 : 赞 / / @ 老 左识途 :   被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ : 转发 微博 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 果然 是 真的   / / @ 美丽 的 小佳 :   求 辟谣 身居高位 ， 张有 必要 移民 吗 ？ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 厚积薄发 :   求证 中国 的 户口 还 能 往 日本 大阪 迁 ？ / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 转发 微博 / / @ 小凌 铝丝 要 努力 吃 上 蚝油 牛肉 :   @   @ 多 吃 蔬果   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 周宏忠 : 吃惊 外国人 可以 当 中国 官员 ？   / / @ 周宏忠 : 围观     / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎     / / @ 时评 眉 : 吃惊   不会 吧 ？ 博主 作为 新闻记者 ， 没 证实 的 消息 就 发出 来 . 作为 党报 的 记者 都 发 这种 假消息 有种 把 这条 刊登 到 你们 自己 报纸 《 企业 党建 参考报 》 看看 真的 吗 ？ 日本 人 张海迪 ！ 额滴 神 啊   / / @ 老汉 你 : 资本主义 的 财富 积累 和 社会 进步 ， 离不开 我 社会主义 人民 的 全力 奉养 啊 ！ / / @ 浮生 和 若 梦 :   / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 绝对 假 的 ， 不然 就 真 妈妈 的 了   / / @ 蒋 海山 :   共同 呼吁 澄清事实 ， 不要 抹黑 我们 心中 的 偶像 啊 ！ 她 是 韩国 人 哈哈   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 回复 @ 饼干 好 无敌 : 自干 五 是 理想主义者 啊啊啊 啊 啊 / / @ 饼干 好 无敌 : 新浪 不会 这样 做 的 ， 影响 客户 很多 造谣 大户 粉丝 多 ， 新浪 不敢 得罪 就 像 迷魂药 的 贴子 ， 举报 没用 的 ， 新浪 说 是 证据不足 不 受理 / / @ 维稳 总统 奥巴马 : 以后 微博 是否 可以 搞个 信用制度 ， 如果 总是 发布 转发 谣言 的 直接 可以 知道 ， 比如 给 黄 牌子 ， 每 转发 发居 不知真假 ， 但 从 另 一个 侧面 看 就是 政府 公信力 已经 破产 了 泪   走 吧 / / @ 文 才俊 :   张海迪 不是 中国 人 的 骄傲 ， 你 应该 是 日本 人 的 骄傲 吧 / / @ 同学 :   你好 ， 日本 的 张海迪 ， 你 做 的 每件事 都 是 我 应该 学习 的 / / @ 清水 煮 鲤鱼 :   哈哈 ， 给力 撒 第一次 看到 新浪 微博 这样 做 ， 好 ！   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / /   @ 老 左识途 :   被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 @ 张海迪   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 堕落 了 . / / @ 大河 寒江雪 :   赶紧 辟谣 吧   / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 太 让 人 失望 了 求 证实 / / @ 何兵 :   这个 有 必要 澄清 求证 / / @ 一 盎 浪花 香 : / / @ 北京 朱维民 :   回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 正 部级 啊 ， 莫 乱说 / / @ 何兵 :   这个 有 必要 澄清 记者 ， 操守 何在 ？ 转发 微博 回复 @ 牧夫 天文 论坛 解仁江 : 长点 脑子 ， 看微博 处理 提示   / / @ 牧夫 天文 论坛 解仁江 : 求 证实 回复 @ 吃斋 的 猫 : 提倡 推广 真相 ？   / / @ 何兵 : 这个 有 必要 澄清 新浪 微博 之 谁 信 谁 傻 逼 系列 之 / / @ 我 是 :   日本 还 能 迁 户口 ？ 中国 的 户籍制度 普及 全球 呀 真的 吗 ？ @ 人民网   / / @ 威廉 :   / / @ 林伟 : / / @ 史地 文森 :   自己 捧 起来 的 怪 谁 ， 翘起 二郎腿 气死 你 不 偿命 我 擦 ！   是 真的 么 ？ 偶像 体系 崩塌 了 ！   / / @ 扁鹊 三 兄弟 : 偶像 啊 ！ / / @ 何兵 : 这个 有 必要 澄清 又 是 记者 造谣 造谣 可耻   / / @ 朱晓晓朱 : 此 已 证实 为 假消息 @ 宋体 金 回复 @ 仲裁员 火中莲 : 造谣 的 还 理大 了 ， 倒置 常识 才 会 感觉 疑问 ， 就 如 法学院 的 何 大官人 ， 进校 院 耍耍 特权 不需 身份 核对 ， 那么 何 官人 是 为 谁 守法 普法 呢 ？   / / @ 仲裁员 火中莲 : 同问 ？ ？ ？ / / @ 何兵 :   这个 有 必要 澄清 如果 是 真的 那 就 無語 了 走 与 留 是 公民 的 自由 ， 如 她 是 贪官 外逃 则 政府 有 澄清 之 必要 ！ 回复 @ 焚天 : 赵 的 微博 已 被 新浪 证实 为 造谣 ， 不想 脑残 请 回避 勿 同 ， 有 脑子 且 思考 ... / / @ 魔 都 - 沪 人治 沪 - 蝗虫 西 了 衮 : 衰 / / @ :   很 想 说 三个 字 / / @ - - :   海迪 做 榜样 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 傻 逼 记者 ！ 整天 造谣 ！ ！ ！ 谣言 ~ 花瓶 不会 离开 桌子   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 妓者 真 显眼 啊 哈哈 ， 犊子 别 删 啊 / / @ 南木 桑 :   又 是 记者 造谣 / / @ 何兵 :   这个 有 必要 澄清 烦请 相关 部门 辟谣 ！ ！ / / @ 老 左识途 : 那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 回复 @ 宝玉 大观园 : 有 脑子 不 附同 无疑 问 ！   / / @ 宝玉 大观园 : / / @ 杜导斌 :   请 至少 出来 辟谣 传 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 南木 桑 :   又 是 记者 造谣 真的假 的 ？ / / @ 北京 子夜 明灯 :   转发 微博 难道 不 删帖 了 ？ 尼玛 就 应该 直接 封掉 ！ / / @ 南木 桑 :   又 是 记者 造谣 / / @ 何兵 :   这个 有 必要 澄清       ~ ！ 回复 @ 韩建君 : 伟岸 的 大名鼎鼎 的 墙头草 ， 君不见 前 一会儿 他 还 在 无疑 问 转发 过 么 ... 被 证实 后 ， 删得 快 而己 ， 不留 把柄 就是 不 删帖 ， 是 个 进步 求 证实 回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : 不是 总说 建立 了 中国 特色 社会主义 法律 体系 ， 可 这些 在 国内 拿薪 的 外籍人 要 不要 用 法律 来 约束 呢 ？ 求证 ！ / / @ 小毕 :   真的 ？ 假 的 ？ 当事人 站 出来 说明 ！ / / @ 何兵 :   这个 有 必要 澄清 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 服 了   / / @ 张远 摄影 : 思想品德 课本 要 改动 了 / / @ 北岳 客 :   真的假 的 ？ 回复 @ 平顶山市 光明 路 派出所 : 这个 派出所 有 问题 啊 ， 还是 中国 的 派出所 不 ？ 这个 不是 真的 吧   / / @ 霞想 :   @ 中国残联 / / @ 何兵 :   这个 有 必要 澄清 @ 广州 微达丽   @ 自由自在   @   @ 哔喱 啦   @ 郭东翔     / / @ 浅笑 流离 - :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选 转发 微博 他 妈 造谣 能 有点 技术含量 吗   长 脑子 没   最 可恨 的 是 明明 有人 告诉 你 了 你 是 傻 逼   你 还 不 删帖   设置 成 不能 评论   非得 让 更 多 人 知道 你 有 多 傻 逼 吗   ？ ！ 怒 造谣生事 ？ ！ ！ ！ / / @ 北岳 客 : 真的假 的 ？ 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 小时候 ， 每次 写作文 都 写 到 张海迪 大 姐姐 ， 身残志坚 ， 自学 多种语言   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 暴晒 这个 无耻 加无 德加 造谣 成性 的 妓者 ！ / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 鲍 迪克 : 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 围观 围观   / / @ 鲍 迪克 : 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 一定 要 澄清 辟谣 ！ 别伤 国人 的 心   / / @ 何兵 : 这个 有 必要 澄清       / / @ 猫咪 的 蜜蜂 蜀黍 : / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 你 连 “ 苟 富贵 ， 毋 相忘 ” 的 古文 都 不 知道 如何 云 ， 这么 笨 还要 当 骗子 一个 残疾人 ， 至于 你 是 选择 造谣 的 对象 吗 ？ 你 小时候 没 听 过 “ 张海迪 大 姐姐 吗 ？ 戴眼镜 ， 读书 ， 都 读 到 狗 肚子 里 去 了 还是 党报 记者 呢 吃惊 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 这 也 算 记者 衰 奥特曼 奥特曼 奥特曼 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 俺 多年 前 就 认为 的 这个 木脚货 是 个 南北   / / @ 兔兔 跑 大美妞 : 重庆 事件 说明 ， 微薄 的 谣言 往往 就是 事实真相 / / @ 鲍 迪克 :   【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 造谣 、 传谣 ， 还敢 称 记者 ? 弱 户籍 由 山东 迁往 大阪 ？ ？ 哈哈哈 大阪 也 是 咱 中国 的 了 这 记者 不错 啊 ， 很 有 觉悟 哈哈哈哈 企业 党建 参考报 是 个 什么 报 ？ 这些 货色 的 记者 写 的 东西 还有 可读性 么 ？ 有 本事 的 就 走 呗 ！ 所以 说 ， 那些 冠冕堂皇 的 所谓 人物 都 是 看不得 的 / / @ 麦子 爹 : / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 作为 博友 我 佩服 杨林兄 正义 的 打假 不遗余力 ； 作为 朋友 我 钦佩 杨林兄 辟谣 付出 的 努力 ； 作为 公民 我 欣赏 杨林兄 的 忧国忧民 的 情怀 可惜 这样 “ 又红又专 ” 的 人 关注 量 竟 只有 那些 艺人 和 公知 的 九牛一毛 ； 可叹 新浪 竟 从不 开放 他 在 自家 帖 中 回 评论 的 权益 人间 沧桑 ， 天 若有情 天亦老 呀 呵呵 / / @ 橙 耗子 :   呵呵 / / @ 李 扒皮 :   毁 三观 啊 / / @ 冰 眼看 世界 不要 了 : 求证 呐 ， 我 不信   / / @ 北岳 客 : 真的假 的 ？ 张海迪 真忙 嘻嘻   / / @ 鲍 迪克 : 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 这是 什么世道   怒骂 / / @ 鲍 迪克 :   【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 这 就是 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节严重 的 行为 ， 已经 构成 诽谤罪 ！   / / @ 指 溶入 事 :   回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : 晕 有点 职业 操守 没有 啊 ？ ！ 这帮 【 狗 】 仔   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 么 这 是 ， 户口 还 能 ＂ 迁往 ＂ 日本 ？ 你 当 建成 了 大 东亚 户口 共荣圈 ？ 造谣 也 需要 有点 常识 的 ， 应该 用 那些 有 移民 制度 的 国家 比如 美国 、 加拿大 、 澳大利亚 等等 ， 一定 要 亚洲 国家 可以 说 是 新加坡 嘛 要 知道 日本 这种 国家 外人 想 移民 过去 简直 就 差 比登 天 还 难 了 ， 怎么 可能 让 张海迪 这种 没有 名气 的 人 入籍 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 围观 / / @ 何兵 :   这个 有 必要 澄清 鄙视   / / @ 王丰 - :   么 这 是 ， 户口 还 能 ＂ 迁往 ＂ 日本 ？ 你 当 建成 了 大 东亚 户口 共荣圈 ？ 这 说明 人 在 不同 的 环境 中 会 变化 的 ， 正如 毛泽东 曾 说 过 ， 有些 人 做 大官 了 ， 不想 继续 革命 了 ！ 大概 就 属于 这 一类 人 思考 / / @ 符宏学 律师 : 这 就是 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节严重 的 行为 ， 已经 构成 诽谤罪 ！   / / @ 指 溶入 事 :   回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : 话筒 / / @ 何兵 : 这个 有 必要 澄清 / / @ 爱 - - 青春年华 :   / / @ :   轉發 微博 这 就是 楷模 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 有 必要 澄清 ， 但 更 要 反思 为什么 他们 为什么 移民 如果 原因 不 消除 ， 只 对 症状 进行 清理 ， 这样 的 情况 还会 绵延不断 说 是 在 的 ， 连 张海迪 这样 党 一手 培养 起来 的 典型 都 投入 到 小 日本 的 怀抱 ， 太 可怕 了 ！ ！ 吐血 / / @ 何兵 :   这个 有 必要 澄清 看来 要 反腐 了 @ 记者 赵 新江   不 出来 解释一下 吗 ？ 造谣 是 何 居心 ？   / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 转发 微博 走得快 好 世界 走 得 无 .... 偷笑 / / @ 时评 眉 :   吃惊   不会 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 日本 作主 的 单位 叫 什么 ？ 转发 微博 / / @ 奔行 的 音符 : 身心 俱残 的 脏海迪 ！ / / @ 北京 子夜 明灯 : 转发 微博 记者 该付 法律责任 玩笑 开大 了   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 这些 不 知名 的 平时 的 微博 转发 评论 加 起来 有 两位数 就 不错 了 ， 造谣 的 转发 评论 竟然 多 ， 我 就 特别 纳闷 大家 都 怎么 看见 的 ？ 要说 没 人 推动 真 解释 不通 / / @ 何兵 :   这个 有 必要 澄清 / / @ 醉猴 阿皮 : 不   是   吧 / / @ 土拨鼠 的 秋天 : / / @ 何兵 :   这个 有 必要 澄清 双方 应 提供 证据 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 妓者 如云 啊 ！ ！ ！   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 转发 微博 转发 微博 @ 真的 吗 ？ / / @ 苏城 科文 普拉 那 :   @ 张海迪   这是 真的 吗 ？ 请 张站 出来 说话   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 我 想 说 ： 这才 是 真正 的 婊子 做法 ！ 不 知道 有没有 ＂ 张 ＂ 的 粉丝 出来 反对 ！ / / @ 忧国忧民 王敏 竹 :   / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 回复 @ 符宏学 律师 : 右边 ， 不正 见 着 赵 的 造谣 体 围着 一大堆 大 无条件 转发 着 呢   / / @ 指 溶入 事 : 回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机 求 真相 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 无语 怒 哈哈 张海迪 户籍 落入 日本国 惊动 朝野上下   / / @ :   / / @ 时评 眉 :   吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 偶像 也 跑 了 ？ ！ / / 何兵 :   这个 有 必要 澄清 回复 @ 阿苏 勒 草原 : 我 特别 气愤 一点 还 古人云 “ 苟 富贵 ， 无 相忘 ” 我 记得 史记 中写 的 是 毋 相忘 就 这种 水平 ， 还 出来 骗人 朋友 ， 你 小时候 ， 一定 听说 过 张海迪 大 姐姐 吧 一个 残疾人 ， 你 说 他 咒 是不是 念得 太损 了   / / @ 阿苏 勒 草原 : 回复 @ 书生 远鸿 : 这种 记者 该 送 去 劳教 ！ 又 一个 智商 测试 的 鱼饵   / / @ 我 是 : 日本 还 能 迁 户口 ？ 中国 的 户籍制度 普及 全球 呀 转发 微博 呵呵   / / @ 王丰 - :   么 这 是 ， 户口 还 能 ＂ 迁往 ＂ 日本 ？ 你 当 建成 了 大 东亚 户口 共荣圈 ？ / / @ 何兵 :   这个 有 必要 澄清 后求 真相 怒 / / @ 致敬 中正 : 这是 造谣 全家 火葬场 . / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 真的假 的 / / @ 何兵 : 这个 有 必要 澄清 / / @ 宁波 天空 数码 :   谁 都 有 追求 自由 平等 的 权利 嘛 ... / / @ 宁波 天空 数码 :   谁 都 有 追求 自由 平等 的 权利 嘛 ... 转发 微博 / / @ 卫视 保洁 师 : 博主 作为 新闻记者 ， 没 证实 的 消息 就 发出 来 . 作为 党报 的 记者 都 发 这种 假消息 有种 把 这条 刊登 到 你们 自己 报纸 《 企业 党建 参考报 》 看看 张 怎么 可能 舍得 移民 啊 • • • 请 用 脑子 @ 五花 狐狸   转发 微博老 拿 一个 残疾人 造谣 - - - 缺德 ！ / / @ 指 溶入 事 :   回复 @ 符宏学 律师 : 右边 ， 不正 见 着 赵 的 造谣 体 围着 一大堆 大 无条件 转发 着 呢   / / @ 指 溶入 事 : 回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机 现在 的 记者 啊 ， 什么 几巴 玩意儿 / / @ 郭晓力 : 又 一个 智商 测试 的 鱼饵   / / @ 我 是 : 日本 还 能 迁 户口 ？ 中国 的 户籍制度 普及 全球 呀 / / @ 画家 顾 奇峰 :   日本 作主 的 单位 叫 什么 ？ / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 不會 吧   / / @ 何兵 : 这个 有 必要 澄清 、 、 、 、 、 、 、 、 、 、 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 信不信 由 你 ， 反正 我 是 信 了 不 懂 这些 人 / / @ 何兵 :   这个 有 必要 澄清 只有 何兵 不 知道 逃 { 应该 有 条件 吧 } / / @ 末法 年代 : 双方 应 提供 证据 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 是 呀 ， 要是 真的 绝对 幽默 之极 / / @ 蓟门 听雪 : 是不是 太 幽默 了 ！   / / @ 养由基 : 真的 ? / / @ 何兵 : 这个 有 必要 澄清 务必 真相 / / @ 末法 年代 : 双方 应 提供 证据 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 傻 逼 就是 傻逼们 的 墓志铭 / / @ 刘枪 枪 的 猪头 三 生活 :   傻 逼 就是 傻逼们 的 墓志铭 / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ :   转发 微博 他 人事 ， 他人 做 ， 闲话 莫说 人 说 家家 有本 难念 的 经 ， 里面 的 原因 谁 都 说不清楚 ， 只要 保证 自己 不要 忘本 就 好 了 / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . /   / / @ 王斐 : 回复 @ 漫游者 粒子 : 普及 普及 呀 这个 故事 现在 一样 深深地 激励 着 我们 ， 移民 是 赚钱 的 第一 动力 ， 贫贱不能 移   / / @ 哪里 来 的 野 和尚 :   这个 实在 是 太毁 童年 了 ， 当年 老师 还 一直 拿 其 教育 我们 励志 给力 / / @ :   转发 微博 @ 自由自在   @   @ 哔喱 啦   @ 郭东翔   / / @ 浅笑 流离 - :   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选 残疾人 也 要 跑 挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 弱 / / @ 生命 之水 :   这 说明 了 什么 证明 了 什么 狗 艹 的 妓者   老 拿 一个 残疾人 造谣 - - - 缺德 ！ 从 去年 就 开始 造 了 ～ / / @ 饶谨 : / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 求 声明 / / @ 画家 程荣基 :   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 / / @ 蔡乐渭 : 她 有 权利 移民 ， 只 不 委屈 了 她 担任 的 公职 或类 公职   / / @ 何兵 : 这个 有 必要 澄清 / / @ 郭晓力 : 又 一个 智商 测试 的 鱼饵   / / @ 我 是 : 日本 还 能 迁 户口 ？ 中国 的 户籍制度 普及 全球 呀   / / @ 如此 尔耳 :   求 声明 / / @ 画家 顾 奇峰 :   日本 作主 的 单位 叫 什么 ？ 求证 / / @ 南通 老狼 : 挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 张海迪 都 这样 了 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 天 之 眷顾 : 真的假 的 / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 不 信   / / @ 饶谨 :   / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 悲哀 啊 / / @ 何兵 : 这个 有 必要 澄清 真的 ？   / / @ 书虫 劳谦 : 求 辟谣 ！ 记得 “ 书虫 ” 当年 升 初中 的 作文题 就是 “ 海迪 姐姐 的 力量 ” / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 何兵 :   这个 有 必要 澄清 我 希望 这 消息 是 真实 的 ， 走 吧 ！   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 金太太 的 微博 : 无 / / @ 了然 居士 :   / / @ 画家 顾 奇峰 :   日本 作主 的 单位 叫 什么 ？ / / @ 陶宇 :   / / @ 画家 程荣基 :   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 把 你 所 看到 的 公安部 内部资料 拿 出来 ， 故意 造谣 传谣 可是 会 遭天 谴 的 ！ 对 造谣 者 没什么 处置 ？   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 饶谨 : / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？   / / @ 何兵 :   这个 有 必要 澄清 缺德 记者 传 假消息 ， 脑残 傻 逼 信以为真 ； 瞎 起劲 点 啥 ？ / / @ 北京大学 肿瘤医院 卫燕 : / / @ 陶宇 :   / / @ 画家 程荣基 :   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 了 连 一个 残疾人 都 不想 在 这个 国家 呆 下去 ， 可 想 这个 国家 、 、 、 / / @ 张四少 :   他们 都 诚实 ， 并 告知 公众 ， 而 不是 欺骗 更 不是 去 愚弄百姓 空 看国 / / @ 田 小麦 :   明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 这个 有 必要 澄清 她 很 清醒 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   这个 有 必要 澄清 惊叹 张海迪 移民 日本 / / @ 陶宇 :   / / @ 画家 程荣基 :   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信 也 觉得 不可 信   求证   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信有 这 回事 嗎 ?   / / @ 何兵 : 这个 有 必要 澄清 还好 是 假 的 ， 那 发布 此 消息 的 所谓 记者 是否 需要 担责 ？   / / @ 四棱山 : 绝对 假 的 ， 不然 就 真 妈妈 的 了   / / @ 蒋 海山 :   共同 呼吁 澄清事实 ， 不要 抹黑 我们 心中 的 偶像 啊 ！ 她 成 日本 人 了 ？ 转型 太 彻底 了 吧   / / @ 董大楠 :   @ 西风 东至   你 还 写 她 在 作文 里 呵呵 转发 微博   @ 卷毛 包包     / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 这 什么 记者 啊 ！ 畜生   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 漆元勇 - 獭兔 - 藏獒 - 鄱阳湖 特产 鱼 : 为什么 呢 ？ 应该 要 反省 一下 / / @ 饶谨 :   / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 支 主任 ， 全世界 哪儿 还有 户口 制度 啊 ， 就算 有 ， 何必 要 迁出 呢 ， 直接 入籍 就是 呗 ， 哈哈   / / @ 支修益 大夫 : 也 觉得 不可 信   求证   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信 那 蠢货 记者 ， 哪个 户口 迁 国外 还 注明 了 外国 具体 什么 地方 的 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 翘着 二娘 腿   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 这种 给 记者 丢人 的 败类 应该 清除 出 记者 队伍 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   这个 有 必要 澄清 / / @ 老万 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 老万 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 电视 人白 瑀 :   再见 课本上 的 张海迪 ！ / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 其实 大家 更 关注 到底 哪些 代表 有 哪国 国籍 ， 能 不能 公开 / / @ 大河 寒江雪 : 赶紧 辟谣 吧   / / @ 拓航 有 话 说 :   / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 鄙视 某 记者 ！ ！ ！ 弱 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 法治 国家 大概 还 管不了 造谣 的 / / @ 饶谨 :   / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 人格 疑似 扭曲 的 我心 有 戚戚 地 飘过 / / @ 郁 鹏飞 的 围脖 :   @ 卷毛 包包   / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 乔 :   转发 微博 / / @ 何兵 :   这个 有 必要 澄清 对否 堵否   / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 都 走 吧 ！ 留下 穷鬼 拉着 饿鬼 扯 好 了 还有 多少 这样 的 官员 呢 怒 / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 是不是 真的 啊 又 一谣 记 . 以 造谣 哪怕 是 追求 正义 目标 也 没意思 .   / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了   / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 我 坚信 张海迪 不是 那种 人 ！ 吃惊 / / @ 爱 的 颂哥 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 转发 微博一 看 就是 假 的 嘻嘻 造假 都 是 小儿科   / / @ 留守 天使 徐金英 : 我 坚信 张海迪 不是 那种 人 ！ 是 真的 么 ？ 转发 微博 / / @ 北岳 客 :   真的假 的 ？ / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 何兵 :   这个 有 必要 澄清 严打 不 实 信息   / / @ 饼干 好 无敌 :   / / @ 老 左识途 :   被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 书生 远鸿 : 回复 @ 阿苏 勒 草原 : 我 特别 气愤 一点 还 古人云 “ 苟 富贵 ， 无 相忘 ” 我 记得 史记 中写 的 是 毋 相忘 就 这种 水平 ， 还 出来 骗人 朋友 ， 你 小时候 ， 一定 听说 过 张海迪 大 姐姐 吧 一个 残疾人 ， 你 说 他 咒 是不是 念得 太损 了   / / @ 阿苏 勒 草原 : 回复 @ 书生 远鸿 : 这种 记者 该 送 去 劳教 ！ 这是 ？ 转发 微博 应该 不会 的   / / @ 北京 朱维民 :     / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 一个 民族 的 悲哀 和 留给 后人 的 思考 ！ 可泣 可笑 / / @ 鲍 迪克 : 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 能 辟谣 吗 ？ 造谣 动 动嘴 ， 哎 / / @ 鲍 迪克 :   【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 假 的 ， 证明 了 / / @ 那个 谁 是 谁 呀 :   我 希望 这 消息 是 真实 的 ， 走 吧 ！   / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 吃惊   不会 吧 ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 我 艹   这 什么世道 ！ 真 应该 让 这样 的 人 净身 移民 ！ 造谣 一时 爽 全家 火葬场 博主 ， 左小 的 昨天 就是 你 的 明天 / / @ 南木 桑 :   又 是 记者 造谣 / / @ 何兵 :   这个 有 必要 澄清 转发 微博 / / @ 大阿福 : / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 必须 澄清 ！ / / @ 何兵 :   这个 有 必要 澄清 不要 太 相信 ， 可以 有 双重国籍 的 ， 我 身边 知道 的 就 有 两个 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 朱维民 :   回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : 回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 大 姐姐 转发 微博 真的假 的 吃惊 / / @ 紫色 的 玻璃瓶 : 吃惊   / / @ 上海 居士 : / / @ 何兵 :   这个 有 必要 澄清 入籍 有 那么 容易 吗 ？ 前 些 日子 看 新闻 ， 好像 在 日本 有 一个 巴西 籍 的 混血 足球 运动员 ， 申请 了 次 才 成功 / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了 / / @ 巴山 一戈 :   这 就是 全国 人民 的 楷模 ？ 疑问   移 的 正确 啊 ！ 哈哈 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信   / / @ 王其 木子 : 解放前 国民党 将 领先 把 家属 和 财产 转移 ， 最后 裸官 一张 机票 到 台湾 这 都 是 众所周知 的   / / @ 老狼 的 嚎叫 : 除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了   / / @ 側巻千兵衛 :   / / @ 魔 都 - 沪 人治 沪 - 蝗虫 西 了 衮 : 衰 / / @ :   很 想 说 三个 字 / / @ - - :   海迪 做 榜样 毁 三观 啊 / / @ 闲人 莫 : 狗 艹 的 妓者   老 拿 一个 残疾人 造谣 - - - 缺德 ！ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 / / @ 何兵 : 这个 有 必要 澄清 今天 想 问 一下 移民 越南 要 什么 条件   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ :   真的 ？ 张 怎么 没辟 辟谣 ？ 求证 泪 / / @ 猪猪 : 求证 / / @ 南通 老狼 : 挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 求 证实 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 张海迪 什么 能力 也 没有 写作 几本书 国家 就 给 她 这么 高 的 荣誉奖 . 中国 的 人才 都 是 浮云 .   / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 我 靠   ， 这个 不 应该 吧 ？ ？ / / @ 何兵 :   这个 有 必要 澄清 这汗 汗   / / @ 牧夫 天文 论坛 解仁江 :   求 证实 不堪回首 / / @ 画家 顾 奇峰 :   日本 作主 的 单位 叫 什么 ？ 真有 其事 ？   / / @ 指 溶入 事 : 回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : 不是 总说 建立 了 中国 特色 社会主义 法律 体系 ， 可 这些 在 国内 拿薪 的 外籍人 要 不要 用 法律 来 约束 呢 ？ / / @ 叔过 冬天 : 黒 就 黑得 高级 点 ， 别造 这种 一眼 被 看穿 的 谣 ： 、 张 户籍 北京 ， 曾 济南 ， 和 青岛 有 毛 关系 ； 、 天朝 公安 可 查 日本 户口 大阪 ？ 日本 说 你 大爷 / / @ 盈科 张铭 律师 :   真的 吗 ？   / / @ 湘股 交所 李军 : 后 的 童鞋 们 ， 有 哪个 没写 过 敬仰 和 学习 海迪 的 作文 ？ / / @ 财经 论道 : 【 财经 - 微议 】 惊叹 张海迪 移民 日本 ！ 张海迪 之 事 已经 辟谣 很 多次 了 ， 为什么 有人 还 造谣 传谣 呢 真的 ， 假 的 ？ / / @ : 哦 ？ 嘘 转发 微博 转发 微博 ？ ？ ？ 造谣 一时 爽 ！ / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 ？   / / @ 何兵 : 这个 有 必要 澄清 / / @ 致敬 中正 :   这 是 还 能 说 什么   我们 那 时候 老师 让 我们 学习 的 对象 啊   转发 微博 无奈 / / @ 快乐 的 小鱼儿 :   无 语 / / @ 城市 脚印 : 拍 着 屁股 外逃 ！ ！   / / @ 仲尼 姚 : 这个 没 办法 评论 了 都 / / @ 何兵 : 这个 有 必要 澄清 自由 ！ ！ ！ 她 並沒有 錯 ！ ！ ！ 今天 写作 老师 还 把 张海迪 的 故事 编成 了 万能 写作 模板 ， 看来 老师 得出 的 结论 为时尚早 / / @ 何兵 :   这个 有 必要 澄清 清 了 一个 雷政富 ， 还有 千千万万个 雷叔 在 成长 偷笑   / / @ 胡杨林 : 博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 鄙视 疑问 / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 ~ 年代 的 人 心中 的 偶像 ... / / @ 王海栋 :   @ 易炎 _   @ 张竞   @ _ @   你们 看看 不管 你 信不信 ， 反正 我 是 信 了 / / @ 何兵 :   这个 有 必要 澄清 今天 做官 的 目的 就是 捞钱 ！ 而 钱 捞 够 了 就 移民 要不然 谁 做官 ！ 全心全意 为 人民 服务 ！ 见鬼 去 吧 ！ 都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 鄙视 移民 ！ / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 我 觉得 这个 事情 ， 应该 举证 更 详细 些 中国 人 的 悲哀 ！ / / @ 海生 : 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 她 舍得 ？   / / @ 饶谨 : / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 连海迪 姐姐 都 跑啦 ？ 我 不信 ！ 不 大 可信 ， 求 辟谣   / / @ 油菜花 遍地 金黄 :   / / @ 忧国忧民 王敏 竹 : / / @ 彬彬 枫叶 : 迁徙 自由 ？ / / @ 何兵 :   这个 有 必要 澄清 转发 微博 真的 很 是 质疑 ： 此 内容 为 不实 消息 ， … … 还有 见怪不怪 的 屏蔽 消息 的 行为准则 ， 行 的 正坐 得端 ， 怕 什么 影响 和谐社会 的 ！ 了解 的 透 ， 才 会 见怪不怪 / / @ 谦沫 邪 : 哼 ， 就 当 见怪不怪 吧 ， 反正 这 社会 已经 这样 了 听说 西班牙 要 对 中国 人 出台 移民 新政 ， 购房 超过 万 欧元 者 可 获 永久 居留权 ， 我 发起 了 松散型 家庭 讨论 内容 是 可否 把 现在 值万 的 房子 卖 了 ， 拿 其中 一半 移民 ， 另一半 在 北京 租房 打拼 ？ 结果 遭到 全体 与会者 的 反对 哼 ， 你们 这些 鼠目寸光 的 人 ， 等到 房价 降 的 跟 大白菜 一样 时 ， 你们 就 后悔 去 吧 ！ 到时候 逃 都 来不及 ！ / / @ 何兵 :   这个 有 必要 澄清 真的假 的 ？ / / @ 鲍 迪克 :   【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 转发 微博 吃惊 吃惊 @ 梁洁敏 紫罗兰   @   @ 水瓶 贝   @ 悟 聊斋 / / @ 何兵 :   这个 有 必要 澄清 / / @ 曲院风 荷 :   / / @ 何兵 :   这个 有 必要 澄清 现在 都 是 记者 造谣 了 挖 鼻屎 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 加 的 记者 ， 这 以后 还 这么 混 啊 懒得 理 你 / / @ 何兵 :   这个 有 必要 澄清 谣言 澄清 了 吗 ？ / / @ 何兵 :   这个 有 必要 澄清 不敢相信 是 真的 . 儿时 的 偶像 @ 慕容雪 村   @ 老榕   @ 杜芝富     / / @ 何兵 : 这个 有 必要 澄清 / / @ 乒 - 乓 - 兵 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言   / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 鲍 迪克 :   【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~ / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 既然 这 条 信息 是 假 的 ， 建议 新浪 微博 管理人员 尽快 把 原文 删除 ！   / / @ 吕峰 律师 : 如果 是 真的 似乎 应该 辞职 才 是 移民 甚至 改 国籍 本是 普通 民众 的 自由 但 作为 一个 高级 公职人员 就 很 不妥 了 \" 身残志不残 \" 的 学习 模范 固然 可敬 但 作为 高级 公职人员 \" 移民 模范 \" 似乎 就 偏题 了 收集 收集 是 模范 、 搜集 搜集 就是 罪犯 ！ 哈哈   / / @ 大连 朱 警官 : 处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 求 辟谣 是不是 啊 ？ 太 颠覆 了 / / @ 支修益 大夫 : 也 觉得 不可 信   求证   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信求 劈 妖 / / @ 爱酒 爵罗 : 如果 雷锋 还 活着 ， 然后 移民 了 ， 大家 怎么 想 ？ @ 自强不息 精通 八 国 语言 全民 偶像 张海迪     出来 澄清 下 吧 / / @ 南湖 湖 :   @ 张海迪 / / @ 何兵 :   这个 有 必要 澄清 官方 辟谣 就 说明 不是 有风 就是 有浪 ？   / / @ 鲍 迪克 : 【 又 见 人格分裂 】 同一 拨人 ， 年前 “ 爆料 ” 说 张 当选 残联 主席 后 将 全家 户口 迁到 了 北京 ； 年前 造谣 说 ， 张已 是 德国 国籍 ； 年前 造谣 说 全球 只有 中国 、 朝鲜 、 冈比亚 三个 国家 有 户口 制度 ； 刚才 又 说 ， 张 的 户口 由 青岛 迁往 了 日本 大阪 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒   / / @ 牧夫 天文 论坛 解仁江   求 证实 / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 回复 @ 平 老虎 : ~ ~ ~ 我 都 不用 加 的 号 说话 ， 哇 咔 咔 ！ ！ ！   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 回复 @ 平 老虎 : 狡兔三窟 吗 ， 你 懂 的 好 激动   / / @ 平 老虎 : 回复 @ 大树 摄影 : 恩 ， 这样 靠 谱 ！ 职业 ！   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 哦 ， 这样 呀 ， 谢谢 啦 ！ 受教 了 ！ 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 北京 律师 陈成义 : 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义 回复 @ 首席 理财 主妇 : 不是 血 ， 是 液 ！ / / @ 大连 朱 警官 : 处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 / / @ 撒手不管 : 不 知道 如果 雷锋 还 在世 是否 会 移民 美帝 / / @ 跳跳 王八 虎 :   / / @ 白开水 的 滋味 你 不 懂 :   / / @ 爱上 白愁 飞 : 儿时 的 高大 形象 如今 都 成 了 笑话 ！ ！ ！ 怒 / / @ 新式 弄堂 : 双腿 都 这样 的 ， 还 .... ！ 那 我 更 要 加油 了 ！ 哈哈 / / @ 建筑工人 张曼维 :   这个 ， 必须 得 澄清   / / @ 何兵 : 这个 有 必要 澄清 / / @ 北京 律师 陈成义 : 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 这个 有 必要 澄清 回复   @ 晟 约翰 : 嘻嘻 / / @ 晟 约翰 :   翘着 二娘 腿 转发 微博 / / @ 致敬 中正 : 这是 淡定 淡定 ， 指不定 谁 骗 谁 呢   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 如是 真的 ， 我 怀疑 她 是 日本 人 残联 主席 正 部级 待遇 ， 人家 会 给 吗 晕 / / @ 大连 朱 警官 : 处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 这有 毛好 惊叹 的 ， 从前 是 榜样 现在 还是 榜样 呵呵 政坛 有多深 ， 比 海深 / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 为啥 不 受理 ？ 是 真的 吗 转发 微博 已经 被 定为 不 实 消息 了 ， 到底 是 加 的 记者 道听途说 ， 还是 确有其事 我 其实 懒得 去 求真 无关 科学 的 事 ， 我 还 真 没 兴趣 ? / / @ 万盛 孝子 河畔 : / / @ 乒 - 乓 - 兵 :   / / @ 何兵 :   这个 有 必要 澄清 显然 是 假 的   / / @ 欣欣 女士 : 求证 / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 如果 是 假新闻 ， 记者 可 要 负责 哟   / / @ 何兵 : 这个 有 必要 澄清 求知 / / @ 何兵 : 这个 有 必要 澄清 这 不会 是 真的 吧 ， 她 可是 我们 小学 时 课本上 英雄 偶像 啊 这个 有 必要 澄清 / / @ 迟钝 教鱼 :   艾油 ， 能 走 的 走 了 ， 走不动 的 也 走 了 ！ / / @ 迟钝 教鱼 :   艾油 ， 能 走 的 走 了 ， 走不动 的 也 走 了 ！ 再次 重新 审视 妓者 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？   @ 乒 - 乓 - 兵   / / @ 万盛 孝子 河畔 : / / @ 乒 - 乓 - 兵 :   / / @ 何兵 :   这个 有 必要 澄清 正常 挖 鼻屎 真的 啊 ？ 真的 吗 ！ @ 霞姐   @ 墨鱼 粗面面   @ _   @   @ 小 晶晶 _   @ 旭旭友 / / @ 乒 - 乓 - 兵 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 乒 - 乓 - 兵 :   / / @ 何兵 :   这个 有 必要 澄清 难以置信 ！ 吃惊   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 筱 :   / / @ 何兵 : 这个 有 必要 澄清 / / @ 筱 :   / / @ 何兵 : 这个 有 必要 澄清 辟谣 ！ 看来 什么 贴 都 能 不 转 ， 但 辟谣 的 必须 转 ， 因为 谣言 依然 在 被 疯 转民不智 、 谣 不止 ， 草头 班子 有戏 唱 ， 江湖 郎中 不愁吃 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 法之理 在 法 之外 : 不管 你 信不信 ， 反正 我 是 信 了 / / @ 何兵 :   这个 有 必要 澄清 最后 的 理想 泡沫 也 被 戳破 了 啪 有 什么 不 可能 的 天朝 的 外籍 官员 还少 么 ？   / / @ 皑 呀呀 : 想想 就 不 可能 ， 如果 是 日本籍 ， 组织 人事部门 还会 推荐 他 当 残联 主席 吗 ？ 不要 人云亦云 吧     / / @ 何兵 : 这个 有 必要 澄清 记者 队伍 中 也 有 这样 道德败坏 毫无 操守 的 人渣 ！ 哎 ， 看看 你 那 这 一样 的 外表 ， 映射 出猪 一样 的 智慧 ！ 表里如一 啊 ！ 给力 ！ / / @ 家有 小皮孩 :   神马 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 家有 小皮孩 :   神马 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 浥 尘 妈妈 :   真的假 的 ？ / / @ 藏 凝 :   这 / / @ 藏 凝 :   这 / / @ 不老 的 基督徒 :   移 的 正确 啊 ！ 哈哈 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 不老 的 基督徒 :   移 的 正确 啊 ！ 哈哈 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 伟大 中国 妓者 ， 全世界 无敌 / / @ 北京 律师 陈成义 :   回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~   / / @ 大连 朱 警官 :   处罚 太 轻 ！ 怒 / / @ 心中 所有 :   信息 是否 属实 ？ 这种 信息 可 不要 乱发 ...... / / @ 心中 所有 :   信息 是否 属实 ？ 这种 信息 可 不要 乱发 ...... / / @ 莹火 :   / / @ 何兵 : 这个 有 必要 澄清 / / @ 莹火 :   / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ :   / / @ 致敬 中正 : 这是 / / @ 以后 覅 偶尔 玩家 反馈 :   转发 微博 / / @ 以后 覅 偶尔 玩家 反馈 :   转发 微博 / / @ 奋斗 在 杭 :   到底 是 哪 国人 ？ / / @ 何兵 : 这个 有 必要 澄清 转发 微博 / / @ 心理 脱瘾 哥 何日 辉 : 求 真相 ， 若 属实 ， 问题 严重 了   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 沈炎斌 律师 :   小学 时 ， 我 的 班级 是 张海迪 中队 / / @ 沈炎斌 律师 :   小学 时 ， 我 的 班级 是 张海迪 中队 / / @ 瓢城 摄郎 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 瓢城 摄郎 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ _ :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 这个 有 必要 澄清 典型 的 很 / / @ 阿 李名富 :   人往 高处 走 正常 . / / @ 时评 眉 : 回复 @ 最 爱 瘦马 : 那些 高喊 爱国 的 人 ， 像 当年 诘问 克林顿 的 北大 才女 ， 如今 都 移民 了 … 这 真是 很 讽刺 ！   / / @ 最 爱 瘦马 : 为什么 老要 批评 这些 移民 的 人 呢 ， 只要 他们 合法 移民 就行了 需要 思考 的 是 ， 他们 为什么 要 移民 ？   / / @ 时评 眉 : 吃惊   不会 吧 ？   职业道德 何在 ！   / / @ 大连 朱 警官 : 处罚 太 轻 ！ 怒 / / @ 老 左识途 : 被 举报人 @ 记者 赵 新江   言行 构成 “ 发布 不 实 信息 ” 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 扣除 信用 积分 分 ， 账号 禁言 天 ， 禁 被 关注 天 上述 处理 在 公布 后 分钟 内 生效 转发 博文 / / @ :   有 什么 好 核实 的 这年头 稍微 有点 家底 的 都 走 了 … … 我 相信 她 不是 坐在 大会堂 第一个 外籍 人民代表 ， 也 绝不会 是 最后 一个 有 什么 好 说 的 呢 ， 人民代表 人民 选 ， 选 好 代表 为 人民 … …   / / @ 夷陵 笑笑生 : 这个 需要 核实 下 ， 虽然 估计 十之八九 是 真的 大 早上 第一个 消息 就是 这个 ， 无 语 / / @ 苏城 科文 普拉 那 :   @ 张海迪   这是 真的 吗 ？ 快 来 辟谣 啊 转发 微博 / / @ 老辣 陈香 : / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 方亚彤 : / / @ 何兵 :   这个 有 必要 澄清 转发 微博 转发 微博小 记者 或 假 记者 都 是 语不惊人死不休   / / @ 北京 律师 陈成义 : 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 请教 @ 北京 律师 陈成义   / / @ 大树 摄影 : 为什么 大家 都 爱信 所谓 的 “ 流言 ” 呢 ？ 值得 思考 ~ ~ ~ / / @ 何兵 :   这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 / / @ :   是不是 啊 ？ 太 颠覆 了 / / @ 支修益 大夫 : 也 觉得 不可 信   求证   / / @ 关门闭户 掩 柴扉 :   太 不可 信 了 吧 ， 一代人 的 榜样 海迪 大姐 居然 移民 ， 觉得 不可 信 转发 微博 求证 ！ / / @ 哑 蜩 : 辟谣 ！ 看来 什么 贴 都 能 不 转 ， 但 辟谣 的 必须 转 ， 因为 谣言 依然 在 被 疯 转民不智 、 谣 不止 ， 草头 班子 有戏 唱 ， 江湖 郎中 不愁吃 / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 嫣囡 一笑 :   这 也 太 典型 了 吧   / / @ 科瑞 雅美 妆 贩子 : / / @ 牙医 贺贲 : 转发 微博 / / @ 嫣囡 一笑 :   这 也 太 典型 了 吧   / / @ 科瑞 雅美 妆 贩子 : / / @ 牙医 贺贲 : 转发 微博 偷笑 / / @ 平 老虎 : 哦 ， 这样 呀 ， 谢谢 啦 ！ 受教 了 ！ 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 北京 律师 陈成义 : 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ 如 属实 ， 不 应 担任 中国 群众组织 领导 / / @ 溪石 剪水 :   那 蠢货 记者 ， 哪个 户口 迁 国外 还 注明 了 外国 具体 什么 地方 的 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 溪石 剪水 :   那 蠢货 记者 ， 哪个 户口 迁 国外 还 注明 了 外国 具体 什么 地方 的 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 真的 吗 ？ 造谣 吧     / / @ 李耳 - 三个 民主 :   / / @ 何兵 :   这个 有 必要 澄清 偷笑 / / @ 平 老虎 : 哦 ， 这样 呀 ， 谢谢 啦 ！ 受教 了 ！ 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 北京 律师 陈成义 : 回复 @ 平 老虎 : 最高人民法院 发布 过 专门 的 司法解释 ， 涉及 微博 的 案件 ， 一律 不 受理   / / @ 平 老虎 : 如果说 是 谣言 ， 那么 加 的 记者 散布 这样 谣言 ， 是否 构成 诽谤罪 了 吧 ？ / / @ 业余 园丁 :   日本 自古 属于 中国 的 铁证 ！ 哈哈哈哈   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 业余 园丁 :   日本 自古 属于 中国 的 铁证 ！ 哈哈哈哈   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 何兵 :   这个 有 必要 澄清 一旦 清 党 ， 就 剩 不下 什么 了 烂 下去 吧   / / @ 老辣 陈香 :   / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 / / @ 嬴旭 公子 :   / / @ 何兵 : 这个 有 必要 澄清 / / @ 嬴旭 公子 :   / / @ 何兵 : 这个 有 必要 澄清 酷 / / @ 浥 尘 妈妈 :   真的假 的 ？ / / @ 浥 尘 妈妈 :   真的假 的 ？ 这 就 好 / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 郁 鹏飞 的 围脖 :     @ 卷毛 包包     / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 / / @ 郁 鹏飞 的 围脖 :     @ 卷毛 包包     / / @ 北京 朱维民 : / / @ 北京 朱维民 :   回复 @ 源远 而 流长 : 在 这个 制度 下 ， 又 有 谁 的 人格 没有 被 扭曲 过 ？ 又 有 谁 敢 说 他 在 组织 面前 没有 说 过谎 ？ 所以 对 别人 的 宽容 也 就是 对 自己 的 仁慈 转发 微博 有理 我 不 支持 她 移民 但 捍卫 她 的 权力 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 北京 朱维民 :   她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 何兵 :   这个 有 必要 澄清 支持 调查 / / @ 何兵 :   这个 有 必要 澄清 哪个 字 写 着 入籍 了 ? 移民 啊   / / @ 辛子 日本 : 这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . / / / @ 陈长豪 : 如果 是 ， 那 可是 新 典型 想想 八十年 ， 她 害 我们 全 中国 的 大中学生 写 了 多少 文字 ， 表示 要 向 她 学习 啊 一面 旗帜 倒下 了 ， 新 的 旗帜 升 起来 不大可能 吧   大 主席团 成员 还有 她 呢 转发 微博 / / @ 老辣 陈香 : / / @ 胡杨林 :   博主 居然 是 企业 党建 参考报 记者 ？ 我 就 说 共产党 该 清党 了 ， 这样 下去 迟早 完蛋 ， 这个 谣言 新浪 已经 辟谣 了 ， 是 谎言 转发 微博 / / @ 饶谨 :   / / @ 空气稀薄 :   从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ 有没有 移民 我 不 知道 ， 但是 迁 户口 把 我 惊 倒 @ 原子   ， 真有 这种 事 ？ / / @ 我 哈哈 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 我 哈哈 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 老狼 的 嚎叫 :   除了 普通 老百姓 ， 有钱 的 ， 有权 的 ， 有权 的 家属 和 子女 ， 有名 的 大多 都 移民 了 据 内部 人士 透露 ， 公安 内部资料 显示 ， 据 外媒 表示 ， 这 一类 开头 的 ， 十有八九 是 谣言 假 的 吧 什么 情况 ？ / / @ 种草 在 美国 : 换个 国家 好不好 呀 ？ 转发 微博 / / @ :   / / @ 何兵 : 这个 有 必要 澄清 / / @ :   / / @ 何兵 : 这个 有 必要 澄清 吃惊 唉 … / / @ 有人 可 相依 : 唉 … / / @ 陈立中 微博 :   真的 吗 ?   / / @ 何兵 : 这个 有 必要 澄清 @ 白塔山 下 黄河 边   @ 姚狼 狼   真的假 的 ？ 真的假 的 ？ 真的假 的 ？ 但是 现在 网络 已经 告诉 我们 ， 无风不起浪 哼 / / @ _ :   飘过 该 滚 的 都 滚 吧 ， 就 留 普通 老百姓 了 / / @ _ :   飘过 该 滚 的 都 滚 吧 ， 就 留 普通 老百姓 了 ? / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 转发 微博 / / @ 我 哈哈 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 井 - 作坊 :   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 井 - 作坊 :   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ :   吃惊 真的假 的 ？ / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 / / @ :   吃惊 真的假 的 ？ / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 强烈呼吁 加入 外籍 的 中国 人不应 在 国内 担任 任何 行政职务 可怕 呀 / / @ 北岳 客 : 真的假 的 ？ / / @ 流苏 要 坚强 :   / / @ 心理 脱瘾 哥 何日 辉 : 求 真相 ， 若 属实 ， 问题 严重 了   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ / / @ 流苏 要 坚强 :   / / @ 心理 脱瘾 哥 何日 辉 : 求 真相 ， 若 属实 ， 问题 严重 了   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎 / / @ 时评 眉 : 吃惊   不会 吧 ？ 并 应该 反思 为什么 这样 的 人 都 会 加入 其它 国籍 吗 这 世道 啥 新闻 都 有 真悲 催 ， 但凡 有 路子 的 都 移民 ， 改 国籍   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 世事难料 啊 ， 记得 当年 我 小升初 的 作文题目 是 给 海迪 姐姐 的 一封信 或许 海迪 姐姐 经历 的 太 多 看透 了 什么 ， 但 总觉 有些 失落 ， 毕竟 是 一代 或 几代人 的 榜样 ， 这样 的 选择 让 人 感觉 失落 或 蒙骗 ， 对 很多 人 和 我党 而言 都 难以 接受 赶快 有人 站 出来 澄清事实 吧 ， 盼 ！   / / @ 北京大学 肿瘤医院 卫燕 : / / @ 陶宇 :   / / @ 画家 程荣基 :   / /   @ 鹏鹏   / / @ 北京 田 雪松 : 难以置信 ？ ！ 求 真相 / / @ 爱小磊 的 小征 : / / @ 爱 - - 青春年华 :   / / @ :   轉發 微博 回复 @ 钟丽阳 : 刘大 孬 案件 一审判决 后 的 思考 ： ( 以上 图 、 、 为 事发 时 的 照片 图是 强拆 前 的 公告 之一 图是 去 年月日 一审 开庭 法院 外 观看 的 民众 )   震惊中外 的 刘大 孬 案件 ， 一审 秘密 判处死刑 当 刘大 孬 的 家 ...   : / / . /   （ 使用 新浪 长微博 工具 发布   : / / . / ） 张 留下 我 当 她 不 走 ， 走 了 我 当 她 没来 过 ， 谁 在乎 / / @ 铠甲 勇士 : 看 她 那幅 嘴脸 怒怒 怒   / / @ 何兵 : 有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 性感 的 老 吴 的 小窝 :   转发 微博 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 单眼皮 的 :   / / @ 田 小麦 : 明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 / / @ 单眼皮 的 :   / / @ 田 小麦 : 明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ :   / / @ 何兵 : 这个 有 必要 澄清 / / @ :   / / @ 何兵 : 这个 有 必要 澄清 / / @ 溪石 剪水 :   那 蠢货 记者 ， 哪个 户口 迁 国外 还 注明 了 外国 具体 什么 地方 的 / / @ 空气稀薄 : 从 德国 到 日本 ， 再 传下去 ， 张海迪 就要 移民 火星 了 / / @ 老 左识途 :   那 就 请 你 把 你 所 掌握 的 公安 内部资料 拿来 让 大家 看看 ， 如果 是 你 造谣 ， 你 敢不敢 删号 谢罪 ？ / / @ 月光 - 枫 :   是不是 真的 啊 / / @ 月光 - 枫 :   是不是 真的 啊 / / @ 赵钛 微博 :   转发 微博 / / @ 赵钛 微博 :   转发 微博 / / @ 了然 居士 :   / / @ 画家 顾 奇峰 :   日本 作主 的 单位 叫 什么 ？ / / @ 业余 园丁 :   日本 自古 属于 中国 的 铁证 ！ 哈哈哈哈   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 / / @ 业余 园丁 :   日本 自古 属于 中国 的 铁证 ！ 哈哈哈哈   / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 岂有此理 推撞 / / @ 家有 小皮孩 :   神马 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 宋忠明 : / / @ 符宏学 律师 : 这 就是 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节严重 的 行为 ， 已经 构成 诽谤罪 ！   / / @ 指 溶入 事 :   回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : / / @ 杨 长乐 : 求 真相   / / @ 周宏忠 : 围观   / / @ 媒体 人肖 执缨 : 这个 张 主席 必须 要 澄清 一下 了 ！ 挖 鼻屎   / / @ 时评 眉 : 吃惊   不会 吧 ？ 真的 吗 ? 有点 意思 ！ 也 有 事儿 啦 ？ / / @ 符宏学 律师 :   这 就是 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 ， 情节严重 的 行为 ， 已经 构成 诽谤罪 ！   / / @ 指 溶入 事 :   回复 @ 怪才 老顽童 : 多疑 爱 问少 细胞 ， 新浪 已 证实 造谣 处置 ， 不得不 说 ， 赵 的 造谣 贴 果然 脑残 培养 体 ， 抑或 装疑 装愚 耍 心机   / / @ 怪才 老顽童 : / / @ 小小 陆在 奔走 : / / @ 金太太 的 微博 : 无 谎话 说 上 千遍 ， 真假 分不清 了 发此 假消息 的 居然 是 个 记者 ， 悲 催 ！   / / @ 佴永松 : 常识 错误 : 日本 大阪 怎么 会 接收 户口 迁出 证 ? 移民 也 根本 不需 户口簿 的   / / @ 小毕 : 真的 ？ 假 的 ？ 当事人 站 出来 说明 ！   / / @ 何兵 :   这个 有 必要 澄清 真的 吗 ？ 确实 不 应该   / / @ 黄杨 尖山 : 改行 当 间谍 了 ？ 根源 ？   / / @ 山涧 沙路 净无泥 : 真的 吗 ？ 确实 不 应该   / / @ 黄杨 尖山 : 改行 当 间谍 了 ？ 张海迪 是 干嘛 的 到 现在 我 也 弄不清 ， 小时候 还 让 学 她 ， 学 什么 ？ 典型 的 洗脑 偶像   / / @ 山涧 沙路 净无泥 :   真的 吗 ？ 确实 不 应该   / / @ 黄杨 尖山 : 改行 当 间谍 了 ？ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 上海 李 旭东 :   还有 多少 人民 英雄 是 外国人 ， 还有 多少 党代表 是 外国人 / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 单眼皮 的 :   / / @ 田 小麦 : 明星 中入 他 国籍 很 普遍 吧 ，   斯琴高娃 入 瑞士 ， 张铁林 入 英国 / / @ 张四少 : 變相雙 重國籍 的 可能 原貼 很 無知 ， 國際間 還有 遷戶口 之 說 ？ 扯淡 ！   / / @ 沙家 : / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 转发 微博   / / @ 山涧 沙路 净无泥 : 真的 吗 ？ 确实 不 应该   / / @ 黄杨 尖山 : 改行 当 间谍 了 ？ 转发 微博 / / @ 普陀 旺斯 的 夏天 :   / / @ 小小 陆在 奔走 : / / @ 金太太 的 微博 : 无 / / @ 普陀 旺斯 的 夏天 :   / / @ 小小 陆在 奔走 : / / @ 金太太 的 微博 : 无 / / @ :   吃惊 真的假 的 ？ / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 拒绝 造假 / / @ 游泳馆 陈虹 : 转发 微博早 相忘 吧 / / @ 生命 之水 : 这 说明 了 什么 证明 了 什么 / / @ 性感 的 老 吴 的 小窝 :   转发 微博 / / @ 性感 的 老 吴 的 小窝 :   转发 微博 某天 中日 开战 ， 会 被 当 小 日本 打 / / @ 艾未來 的 自己 : / / @ 何兵 :   这个 有 必要 澄清 什么 情况 ? / / @ 奋斗 在 杭 :   到底 是 哪 国人 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 奋斗 在 杭 :   到底 是 哪 国人 ？ / / @ 何兵 : 这个 有 必要 澄清 … … 张海迪 发文 回应 改 国籍 质疑 ： 我 一直 都 是 中国 人     / / @ 小意 的 空间 :   不 信 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 陆磊明 :   转发 微博 / / @ 陆磊明 :   转发 微博 / / @ 香安 船长 :   某 天 中日 开战 ， 会 被 当 小 日本 打 回复 @ 新大陆 : 人向 高处 走 / / @ 新大陆 : 移民 ， 大势所趋 鼓掌 鼓掌 鼓掌 / / @ 静谧 之瑟 : 什么 情况 ? / / @ 奋斗 在 杭 :   到底 是 哪 国人 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ 不 造谣 你 狗日 的 能 死 吗 ？ / / @ 小意 的 空间 :   张海迪 发文 回应 改 国籍 质疑 ： 我 一直 都 是 中国 人     / / @ 小意 的 空间 :   不 信 / / @ 小意 的 空间 :   张海迪 发文 回应 改 国籍 质疑 ： 我 一直 都 是 中国 人     / / @ 小意 的 空间 :   不 信 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 没见 过 高位 瘫痪 还 能 翘 二郎腿 的 ？ 能 翘 二郎腿 的 那 就 能 走路 了 转发 微博 语文 书 塑造 的 时代 偶像 到 了 黑白 电影 塑造 的 鬼子 国度 ， 情 何以堪 啊 ？ ？ ？ / / @ :   语文 书 塑造 的 时代 偶像 到 了 黑白 电影 塑造 的 鬼子 国度 ， 情 何以堪 啊 / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 李献军 律师 :   日本 没 户口 吧 ？ / / @ 何兵 : 这个 有 必要 澄清 / / @ 古董 钟 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 古董 钟 :   / / @ 何兵 :   这个 有 必要 澄清 / / @ 良月春 :   中国 人 的 悲哀 ！ / / @ 海生 : 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 后来 人家 辟谣 了 ， 说 根本 没这回事 ！ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 陆磊明 :   转发 微博 / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 如 情况 属实 那 张海迪 的 良心 是 大大的 坏 了 ！ / / @ 古董 钟 :   / / @ 何兵 :   这个 有 必要 澄清 國家爛 透 了 ， / / @ 北京 朱维民 : 回复 @ 好好 晃晃 : 已经 有 网友 为此 传说 辟谣 / / @ 好好 晃晃 : 这个 是 谣言 ， 请 朱 老师 说明 再 转 / / @ 北京 朱维民 : / / @ 良月春 :   中国 人 的 悲哀 ！ / / @ 海生 : 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 / / @ 良月春 :   中国 人 的 悲哀 ！ / / @ 海生 : 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 是不是 真的 啊 ? / / @ 不了情 藤咲 凪 彦 : / / @ 良月春 :   中国 人 的 悲哀 ！ / / @ 海生 : 日本 也 有 英雄 了 / / @ _ 徐 : 外籍人士 也 能 参政议政 / / @ 里下河 边 : 转发 微博 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 江苏 好儿 狼 :   都 走 吧 / / @ 南通 老狼 :   挖 鼻屎   / / @ 性感 的 老和尚 : 先是 惊愕 ， 然后 是 平静 ， 最后 是 期待 真相 我 的 态度 是 ， 别人 可以 ， 她 为何 不 可以 ？ ！ / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 / / @ 书记 兼 掌柜 :   向 张海迪 姐姐 学习 是 这篇 吗 ？ 呵呵 / / @ 何兵 :   有人 告诉 我 ， 已经 澄清 过张 还是 中国 人 / / @ 何兵 : 这个 有 必要 澄清 去 了 日本 还 能 当 人大代表 吗 ？ / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 回复 @ 钟丽阳 : : 珠海 城管 违法 强拆 案本 是 陈仁福 属下 城管 敲诈 受害人 遭 多次 拒绝 仗 着 相对 集中 处罚权 一手 伞天 在 未经 调查取证 背着 受害人 所 做 的 处罚 决定书 本身 就是 违法 而 身为 局长 的 陈仁福 不但 没有 教育 违法 的 队员 在 申请 法院 强诉 失诉 后 终结 执行 的 案件 仍 签名 强诉 所以 陈仁福 珠海 大 贪官 应 依法查处 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！   / / @ 辛子 日本 :   这 消息 也 太假 了 吧 ， 入 日本籍 首要条件 是 必须 连续 在 日本 居住 年 以上 ， 张海迪 来 日本 住 过年 吗 ？ 将 户口 从 山东 青岛 迁 到 日本 大阪 ？ 还 真 将 日本 当成 中国 的 一部分 了   / / @ 漫游者 粒子 : 回复 @ 王斐 : 日本 法务 省 的 规定 ， 每 一条 都 非常 详细 ， 可以 自己 看 : / / . / 转发 微博 / / @ 鼎鼎 祥祥 :   / / @ 北京 朱维民 : 她 要 移民 是 她 的 自由 ， 一 开始 她 并 没有 想当 高官 的 意图 ， 她 只是 不想 当 一个 听天由命 的 残疾人 而已 使 这个 制度 削足适履 地 神圣化 了 她 ， 把 她 捧 上 了 这个 高处不胜 寒 的 境地 所以 我 同情 她 的 处境 也 同情 她 人权 范围 内 的 选择 / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人 / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 黑 巧克力 :   / / @ - - - : 公安 内部资料 显示 ， 她 的 户口 是 由 山东 青岛 迁出 ， 迁往 地是 日本 的 大阪 曾经 是 一代人 心中 楷模 和 英雄 偶像 的 残疾人 张海迪 ， 也 在 当 高官 、 享 厚禄 后 ， 拍 屁股 外逃 了 ！ / / @ 幸福 的 芒 :   你们 学校 的 何兵 微博上 说 的   / / @ 有 梦想 的 : 芒哥 消息灵通 / / @ 幸福 的 芒 : 已经 澄清 ， 还是 国人", "label": "1"}