{"text": "【 鸟叔 上 春晚   分钟 要 万 】 据 爆料 ： 凭 一曲 《 江南 》 风靡 全球 的 韩国 明星 “ 鸟叔 ” 朴载 相 ， 近日 接到 春晚 邀请 演出 费 分钟 万元 ， 除外 还要 包 专机 接送 有 网友 愤怒 ： 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 ， 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 ！ 说 得 是 万 ， 不 贵 转发 微博 我 也 觉得 把 这些 钱 给 西部 贫困山区 转发 微博 春晚 这 东西 很早以前 就 失去 了 存在 的 意义 和 价值 了 转发 微博 围观 老驴 了 ！ 晕 强烈 赞同 怎么 可能 让 外国人 上 春晚 神经病 了 要么   一帮 神经病 ， 花 这个 闲钱 不如 支援 山区 ， 央视 全部都是 有点 小人得志 的 感觉 了 ！ 就是 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 就是 ， 平时 玩玩 也 就算 了 ， 还 请 上 咱们 的 春晚 舞台 ， 咱们 中国 又 不是 没人 了 对 ！ 捐个 山区 才 王道 ！ 哎 ！ 不要 总是 做些 那些 没有 的 ， 没用 的 ！ 转发 微博 不值 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 虽然 歌 我 挺 喜欢 这 歌儿 的 ， 我 也 觉得 请 他 很 不值 鄙视 太 难听 了 让 他 滚 … 吃饱 了 撑 ， 你妹 的 滚 粗 ！ 弱 鄙视 转发 微博 不要 鸟叔 上 春晚 ！ 顶起 ！ 棒子 要是 上 春晚 我 就 不 看 了 他 上 春晚 ， 我 立刻 关 电视 ！ 鸟 人 ！ 衰 : 晕死   他来 春晚   那么 春晚 又 没戏 看 了 转发 微博 悲伤 凭 什么 呀 还是 省点 吧   央视   你 这样 也 拼 不 赢 芒果 的 央视 疯 了 ！ 不干 滚 粗 ！ ！ ！ 高层 在 尽情 挥霍 的 时候 哪 还 顾得上 回头 看 一眼 ， 政府 的 腐败 是 国民 最大 的 不幸 @ 佳丽 贝拉 - 曾园   @ 抠 鼻彼女 _ 邪 王真眼 电烂酱   @ 仙人掌   @ 佳丽 贝拉 - 李雯   @ 程莉   @ 佳丽 贝拉 - 李小娟   @ 口水 咪咪   @ 小不长 痘 转发 微博真 觉得 春晚 没 必要 请 他 ， 春晚 不是 综艺节目 ， 我 觉得 春晚 要 有 自己 的 元素 ， 中国 元素 积力 反对 抵制 棒子 ！ 不要 他来 简直 就是 浪费 纳税人 的 钱 ~ ~ ~ ~ 还 找个 韩国 人 ， 干脆 春晚 都 请 日本 人 和 韩国 人得 了 ~ ~ ~ 转发 微博 就是说 ， 春晚 一年 不如 一年 这个 要是 真的 那 春晚 设计者 和 监督者 就 有 才 了 哼 中国 春晚 ， 为啥 要 请 棒子 ？ 怒 就是 央视 又 想 玩 什么 新花样 ？ ！ 再 问 中国 又 有 多少 懂 艺术 的 ？ ！ 劳命伤财 对 ， 感觉 像 弱智 ， 希望 春晚 不要 跟 傻 逼 一样 ， 虽然 我 不 看元芳 : 这个 社会 怎么 啦 ？ 鸟叔 都 上 春晚 ？ ？ ？ 说得对 ， 这脑 残 东西 也 不 知道 为什么 那么 多脑 残会 喜欢 ， 中国 就是 败 在 这里 泪怒 怒骂 伤心 真是 鸟人干 鸟事 有 多远 滚多远 ！ 转发 微博 转发 微博 转发 微博 同意 ！ ！ 想想 那 被 闷死 垃圾桶 的 五个 孩子 们 家徒四壁 ， 想想 寒冷 的 冬天 有 那么 多 流浪 的 人 在外 受冻 同意 ！ ！ ！ 转发 微博 棒子 ， 派辆 专门 拉 玉米 的 拖拉机 去 接 你 怒 怒 怒 怒 怒 来 了 也 不 看 ！ 央视 & 芒果 台 ， 你们 有钱 也 不能 这么 花 呀 ， 西部 山区 还有 很多 孩子 上 不了 学 ， 老人 看不起 病 ， 还是 把 钱 都 用 在 自己 同胞 身上 吧 ！ ！ ！ 抵制 春晚 ， 抵制 鸟 人 ！ 为了 一个 晚会 几分钟 的 节目 ， 不 值得 啊 ， 中国 大 把 的 贫困 孩子 需要 资助 ！ 地球 越来越 危险 了 万分钟 ， 太贵 了 把 钱 给 西部 开发 更好 ， 国民 会 很 开心 的 挖 鼻屎 一分钟   抢 呢 这 是 中国 人 的 春晚 ， 是 哪个 “ 打坏 ” 想 出来 的 … 同意 的 转 ！ 转发 微博 转发 微博 深度 赞同 贫困山区 ！ 此言 有理 有 多少 人 希望 在 春晚 看见 鸟叔 ？ 如果 在 两者之间 选择 ， 又 有 多少 人 选择 前者 ？ 是否 有 必要 做 一个 调查 ？ 韩国 人 ， 农村 人 ， 可真会 安排 啊 去 你 妹 的 ， 中国 自己 有 大 把 的 好 声音 ， 好 演员 ， 削尖脑袋 上 春晚 你 不要 ， 花个 几十万 给 个 外国人 ， 钱太多花 不 完 你 丫 捐给 那些 山沟沟 里 没水 喝 的 小朋友 ， 够 喝 多少 天 了 ? 他 干脆 去 枪 吧 怒 鄙视 鄙视 真心 的 欣赏 不了 当下 流行 的 歌曲 和 鸟叔 ， 不过 ， 春晚 也 是 在 努力 的 迎合 年轻人 的 审美 ， 用心良苦 呀 ~ 傻 逼 央视 ， 不 解释 浪费 ！ / / @ 是 个 中 分控 : 怒 就是 轉發 微博 说得好 ， 网上 都 看 的 要 吐 了 同意 转发 微博 赞同   国人 转 吧 ！ 怒 转发 微博 就是 ， 这个 谁 不能 唱 ， 擦 ， 要是 春晚 看见 坚决 以后 不看 春晚 这话 很 实在 ， 就 应该 这样 ！ 转 起来 吧 @ 新浪 黑龙江   @ 黑龙江 蓝天 救援队 最美 飘雪 时   @ 记者 - 春光 而立   @ 生活报   @ 北京 青年 周刊   @ 新周刊   @ 马伊 琍   @ 蚂蜂 窝 旅游 攻略 转发 微博要 这样 我 觉得 中国 神曲 最炫 民族 风 更 应该 上 春晚 了 这 是 要 给 我们 自己 国人 办 春晚 还是 给 韩国 人办 的 怒 怒 怒 春晚 总导演 要是 请 鸟叔 上 春晚   分钟 要 万 春晚 的 总导演 就是 他妈的 中国 最大 的 傻 逼 一分钟 万 ， 你 滚回 克 捡 垃圾 得 了 赞同 ！ 大 实话 ~ 不 值得 ！ 哼 转发 微博请 他 来 干嘛 ， 俗气 ！ 让 他 去死吧 ， 死 棒子 ！ 说得对 ， 而且 这 首歌 现在 都 差不多 啦 ！ 给 鸟叔 钱 还 不 去 捐给 贫困地区 ！ ！ ！ 顶 ！ ！ 你 去 哪里 不 可以 看着 ， 还要 花费 那么 高额 经费 去 看 吗 ？ 哎 ' 春晚 组们 ， 请 三思 吖 同意 ， 不然 春节 都 变 韩国 的 了 赞换 别的 节目 ！ 支援灾区 ！ 反正 我们 也 不 看 ！ 鼓掌 真的 是 过分 了     / / @ 是 个 中 分控 : 怒 就是 哎 呦   人 国际 红 人   还 连唱 带 跳   真 不算 贵   国内 的 商演   不 知名 的 假唱 也 得 这个 价 呢 吧 挖 鼻屎 转发 微博 转发 微博 所以 这个 社会 没救 了 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 转发 微博 转发 微博 鄙视 吐血 所 言极 是 ！ 转发 微博 转发 微博 转发 微博 让 我 有种 个 小孩 抵不过 一个 韩国 人 的 感觉 转发 微博 我 去 转发 微博有 多少 是 真心 心 喜欢 鸟叔 的 ？ 反正 我 是 不 喜欢 ' ， 所以 请 一个 大众 不 喜欢 的 人来 上 春晚 ' ， 确实 有点 寒心 难道 春晚 已经 忘记 了 他 的 本质 ？ 哈文 真是 吃饱 了 撑 的 ！ 同感 转发 微博比 形象工程 还 可耻 ~ / / @ 仓鼠 努力奋斗 :   同感 我 必须 顶一下 ！ / / @ 中汉哥 : 我 也 觉得 轉發 微博 尼玛 ， 央视 有钱 烧得 慌 对 春晚 彻底 失望 ， 鸟 你 妹 呀 ， 把 钱 用 在 慈善 不好 吗 也 不怕 棒子 们 回头 说 春节 也 是 他们 的 / / @ 灿烂 生活秀 :   转发 微博要 我 说 也 甭 请 这 棒子 冤枉钱 拒绝 鸟兽 ' 不 解释 怒 同意 转发 微博 坚决 抵制 上 春晚 不 值得 不 同意   中国 人 的 大 节日   让 儿 等 来 干 哼 么   低俗 的 东西 不可 进 春晚 几年 没 看 春晚 了 ， 没意思 ， 今年 继续 不看 我 擦 ， 分钟 万 ， 赚 死 了 ... 支持 赞赞 赞赞赞 转发 微博 对头 ， 分给 贫困山区 / / @ 招财猫 的 宝贝 :   转发 微博鸟 叔 已经 奥特曼 了   江南 吐血 / / @ 李 翎子 :   鸟叔 已经 奥特曼 了   江南 吐血 去 你 妈 死 吧 ， 谁 稀罕 听 你 唱歌 ？ 转发 微博鸟 人 ， 有意思 吗 转发 微博 吃惊 吃屎 去 ！             (       )                           . 哼 真 没 必要 请个 棒子   天朝 各种 可以 整台 春晚 我会 乱说 ？ / / @ 呆 毛 各种 屹立 不倒 :   转发 微博 挖 鼻屎 滚 犊子 思密达 ~ 怒 这话 我 觉得 实在 ， 让 他 来 上 是 给 他 面子 ， 看 把 你 丫狂 的 ！ ！ ！ 操说 的 太 对 了 / / @ 想起 咖啡 :   滚 犊子 思密达 ~ 转发 微博一 高丽 棒子 还 知道 自己 是 谁 吗   / / @ 摄影师 刘辉 : 操有 很多 人 需要 你 的 帮助 ， 何必 去 追求 这些 不 实在 的话 说 觉得 真心 不 多 ~ 你们 知道 刘谦 开价 多少 吗 ~ 百度 一下 吧 ~ 转发 微博 回复 @ 昕 妤 格格 : 嗯   只能 说 中国 能 接受 鸟叔 的 人 不是 很多   我 也 没 说 他 来 了 春 晚会 好看 ， 我 只是 觉得 真心 不 贵 ~   / / @ 昕 妤 格格 : 回复 @ 傲娇大 兔子 : 刘谦比 他 好多 了 ， 最起码 说 普通话 吧 ？ 最起码 有些 真本事 吧 ？ 这 大叔 一看 就是 真 没 这个 必要 转发 微博 同意 ！ ！ ！ 并且 高举 双手 双脚 ！ ~ ~ ~ 切克 闹 对 说 的 好 赞 ！   / / @ 夜儿 咔哒 的 小 窝窝 : 同意 ！ ！ ！ 并且 高举 双手 双脚 ！ ~ ~ ~ 切克 闹 的 笨鸟 / / @ 名字 不 缺水 的 孩纸 - 泽波 :   说得对 ， 这脑 残 东西 也 不 知道 为什么 那么 多脑 残会 喜欢 ， 中国 就是 败 在 这里 泪怒 怒骂 伤心 为 其 转发 微博 就是 啊 在 春晚 整场 哼 着 ：   . 很 有 喜感 嘛 凤凰 传奇 都 比 他 强 ， 来来去去 就是 一句 “ 偶爸 刚 干 死 他 ” 就是 ， 来 点 实际 的 ， 那 棒子 像 个 一样 竟然 能 上 春晚 这个 … … 应该 不是 真的 吧 ~ 花钱 花 的 不值 啊 转发 微博 无聊 人 做 无聊 事真 无耻 ， 有钱 还是 捐给 灾区 把 ！ … … … … … … … … 转发 微博说 得 没错 ， 分钟 万 ， 你 无 去 抢 鸟叔 偷笑 转发 微博 国家 在 浪费资源 ， 这 叫 西部 的 失学 儿童 情 何以堪 转发 微博 转发 微博给力 给力 鼓掌 鼓掌 如果 真 这样 花钱 请 “ 鸟叔 ” ， 太伤 纳税人 心 了 鸟叔 ， 还 真是 鸟 啊 ！ 不 值得 ！ 转发 微博 各人 各人 肾 ... 转发 微博 / / @ 不 在 服务区 :   怒 / / @ 不 在 服务区 :   怒 什么 人 啊 ！ / / @ 摄影师 刘辉 :   操 / / @ :   转发 微博 不要 他 来说 得 对 @ _ 茉   做 最 真实 的 我 ， 不 代表 最 完美 的 我 包 我 火车票 ， 我 去 跳 你们 看 / / @ 树树娣 : 不干 / / @ 不 在 服务区 :   怒 / / @ 不 在 服务区 :   怒 啥意思 啊 ？ / / @ 中汉哥 : 我 也 觉得 / / @ 忘 了 时间 的 钟 乀 :   转发 微博 / / @ 忘 了 时间 的 钟 乀 :   转发 微博 转发 微博 / / @ 灿烂 生活秀 :   转发 微博 / / @ 灿烂 生活秀 :   转发 微博请 他 ? 不要 浪费 钱 了 转发 微博 / / @ 海下 的 啥 :   怒骂 无聊 ， 一听 就 反感 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ 犯困 的 猫 小窝 :   浪费 ！ / / @ 弥撒 勾勒 春天 :   就是 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 弥撒 勾勒 春天 :   就是 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   转发 微博 / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ 犯困 的 猫 小窝 :   浪费 ！ / / @ 犯困 的 猫 小窝 :   浪费 ！ / / @ 弥撒 勾勒 春天 :   就是 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 弥撒 勾勒 春天 :   就是 ！ ！ ！ ！ ！ ！ ！ ！ 就是 就是 / / @ 不想 开 染坊 的 曾志威 是 也 :   对 ， 感觉 像 弱智 ， 希望 春晚 不要 跟 傻 逼 一样 ， 虽然 我 不 看 / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   / / @ 郑 善文 的 天空 :   转发 微博 / / @ 吕伟 :   转发 微博吭 人 呢 吗 ， 还 不如 不请 他 右 哼哼 / / @ 吕伟 :   转发 微博 / / @ 吕伟 :   转发 微博 / / @ 忘 了 时间 的 钟 乀 :   转发 微博 转发 微博真 有钱 啊 ， 以后 应该 不 需要 再 捐款 了 吧 转发 微博 / / @ 忘 了 时间 的 钟 乀 :   转发 微博 / / @ 忘 了 时间 的 钟 乀 :   转发 微博 / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ - 微博 电影网 - :   同意 的 转 ！ / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   / / @ 海下 的 啥 :   / / @ 吕伟 :   转发 微博 / / @ 吕伟 :   转发 微博 / / @ 吕伟 :   转发 微博 / / @ 加菲维尼猫 :   大 实话 ~", "label": "1"}