{"text": "【 鸟叔 上 春晚 分要 万 ！ 网友 愤怒 】 凭 《 江南 》 风靡 全球 的 韩国 明星 \" 鸟叔 \" 朴载 相近 日 接到 春晚 邀请 \" 鸟叔 \" 给出 的 最新 演出 费 分钟 万元 除外 还要 包 专机 接送 有 网友 愤怒 : \" 花 这么 多钱 请个 韩国 人唱 两句 谁 也 听不懂 的 鸟语 远远不如 把 这些 钱 给 西部 贫困山区 来得 实在 \" ( 金鹰 网 ) : 过分 让 小 沈阳 跳 多 好 对 转发 微博 转发 微博 同意 ， 不 给 棒子 送 钱 反正 爷 没 听 过 什么 转发 微博 垃圾   玩意   韩币 还 差不多   ” 砖机 “ 有 这么 好听 吗 ？ 就是 ！ 棒子 不知 这个 价 啊 ！ 分钟 就 万 ， 伤不起 ， 有 必要 吗 ？ 吐血 切 了 特空 了 要么 歌 也 不好 听 ， 只是 炒作 给力 罢了 ， 请 这种 垃圾 干蛋 ！ ！ ！ ！ 太过分 了 ！ ！ ！ 怒 转发 微博 转发 微博 我 老妹 说 了 ' 给 她 十万块 钱 看 鸟叔 ' 她 还 得 考虑 考虑 哈哈 转发 微博 倒不如 请 跟 鸟叔 搭档 那条 女 ！ 转发 微博 转发 微博 只 想 说 ： ！ ！ ！ 有多远 闪多远 ！ ！ ！ 还是 让 王力宏 上 春晚 吧 ！ ！ 同意 ！   @ 庄旭佳   @ 郑 _ 嘉瀚   @ 郑晓丽 -   @ 周奕润   @ - - - 游晓婷   偷笑 偷笑 偷笑     就是 嘛 ！ 让 小 沈阳 跳 同意 ！ ... 我 愿意 听 老中医 ... 要不然 演 也好 棒 好 棒 的 转发 微博说 得 很 对 ， 韩国 佬 上 毛线 春晚 更何况 鸟语 唱 的 一点 都 不好 听怒 转发 微博 转发 微博 春晚 请 鸟叔 ， 也 无非 是 为了 收视率 吧 弱弱 不 喜欢 哈雯 转发 微博 转发 微博 转发 微博 不 同意 的   转 起来 威武 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 农民 晚会 不是 谁 火 就 把 谁 挖过去 的 吗 ？ 连 忐忑 都 能 上 春晚 ， 还有 什么 不 可能 的 / / @ 泛用 型 波 某 :   ... 我 愿意 听 老中医 ... 要不然 演 也好 棒 好 棒 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 病 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博力 之丸 果然 是 有 良心 的 中国 人 / / @ 力之丸 :   农民 晚会 不是 谁 火 就 把 谁 挖过去 的 吗 ？ 连 忐忑 都 能 上 春晚 ， 还有 什么 不 可能 的 / / @ 泛用 型 波 某 :   ... 我 愿意 听 老中医 ... 要不然 演 也好 棒 好 棒 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这话 在理   好 顶赞 / / @ 力之丸 :   农民 晚会 不是 谁 火 就 把 谁 挖过去 的 吗 ？ 连 忐忑 都 能 上 春晚 ， 还有 什么 不 可能 的 / / @ 泛用 型 波 某 :   ... 我 愿意 听 老中医 ... 要不然 演 也好 棒 好 棒 的 小 沈阳 比 他 协调 多 了 怒 滚 ！ ！ ！ 同意 ！ 我们 有 最 炫 民族 疯 ， 刚卵 西特 噢 ！ 转发 微博 谁 听 啊 ， 我 可不 听 ！ 让 他 去 屎 ！ 哼哼 哼唱 的 都 是 听不懂 的 鸟语 还敢 叽 歪 ！ 怒怒 怒 哼 小 沈阳 跳得 肯定 比 他 好 让 小 沈阳 唱 多 好 啊 ， 就是 转发 微博 就是 冷静 呼吁 大家 不 搜索 ， 不 下载 ！ 肯定 没有 他 的 生存空间 了 ！ 也 不会 让 我 继续 在 电视 中 看到 恶心 场面 了 ！ 鸟叔 你 不要 个 脸 了 中国 人 的 节日 ， 怎么 要 让 一个 棒子 给 我们 跳 棒子 舞 ， 而且 春晚 本 就是 公益性 的 ， 不管 那个 人上 春晚 都 觉得 是 种 荣幸 ， 从来 没有 人 觉得 上 春晚 是 赚钱 的 工具 的 / / @ 泛用 型 波 某 : 这话 在理   好 顶赞 / / @ 力之丸 :   农民 晚会 不是 谁 火 就 把 谁 挖过去 的 吗 ？ 连 忐忑 都 能 上 春晚 ， 还有 什么 不 可能 的 / / @ 泛用 型 波 某 :   ... 我 愿意 听 转发 微博 鸡肋 的 春晚 转发 微博 就是 棒子 有 嘛 好看 的 ... 这样 浪费 ， 个个 都 不 看春 晩 就 得不偿失 了 转发 微博 转发 微博 不 同意 ， 拒看 春晚 转发 微博 人民币 还是 韩币 ？ 假新闻 好 吧 … 转发 微博冥币 还 差不多 挖 鼻屎 / / @ _ 与 夕 :   人民币 还是 韩币 ？ 怒 哼 腻 死 了   不要 看 转发 微博 转发 微博 呃 破 春晚 ， 没 人 正经 看 都 其实 春晚 就 中国 人乐呵乐 呵 就行了 嘛 转发 微博 转发 微博 国家 的 钱 ' ' 人民 的 血汗 ' ' 都 让 春晚 的 脑 残们 给 浪费 了 ~ ~ 让 小 沈阳 唱 也 挺 欢乐 的 转发 微博 转发 微博 转发 微博 转发 微博 的确 ！ 说 的 太 对 了 ~ 介 可以 山寨 ， 学学 人家 美国 海军 版 不要 讨厌 ， 干嘛 要 请 他 啊 又 不是 没人 去 了 哦哦哦 ， 原来 鸟叔 的 来历 懂 了 ， 唱 鸟语 的 叔叔 转发 微博 其实 以 目前 他 的 走红 程度 ， 真的 不算 很贵 ... 转发 微博其 實哈韓 的 人 都 不 明白 為何 這首 洗腦 歌會 那麼紅 明明 韓歌 還有 很多 口水 歌 噗 偷笑 偷笑 转发 微博 几十万元 做 什么 不好 没 必要 ... 花钱 在 这种 事 ... / / @ 盧潔芳 - - 陌离 啊 陌离 : 反正 爷 没 听 过 什么 棒子 ， 真是 没见 过 钱 / / @ 何处 又 笙箫 : 转发 微博 转发 微博 把 他 封杀 算了 ！ 牛 啥 呀 ？ 怒 转发 微博净 花钱 在 没用 的 事 上 … … … 怒 鼓掌 赞同 赞同 同意 浪费 姐 听到 这 首歌 都 想 吐 了 ， 春晚 还 听 这么 垃圾 的 歌 ， 发誓 不看 了 转发 微博 抵制 ！ 说 的 不错 / / @ 黄帝 曰 :   不 同意 的   转 起来 威武 威武 威武 / / @ 黄帝 曰 :   不 同意 的   转 起来 威武 威武 威武 / / @ 加强版 :   力之丸 果然 是 有 良心 的 中国 人 / / @ 力之丸 :   农民 晚会 不是 谁 火 就 把 谁 挖过去 的 吗 ？ 连 忐忑 都 能 上 春晚 ， 还有 什么 不 可能 的 / / @ 泛用 型 波 某 :   ... 我 愿意 听 老中医 ... 要不然 演 也好 棒 好 棒 的 / / @ 活 的 潇潇洒洒 丶 :   说 得 很 对 ， 韩国 佬 上 毛线 春晚 更何况 鸟语 唱 的 一点 都 不好 听怒 / / @ 活 的 潇潇洒洒 丶 :   说 得 很 对 ， 韩国 佬 上 毛线 春晚 更何况 鸟语 唱 的 一点 都 不好 听怒 真的 嘛 ？ 是否 春晚 不请 韩国 人显 不出 导演 水平 ？ 没想到 去 请 个 日本 人 吗 ？ / / @ 天津 宋鸿波 :   / / @ 哟 - :   转发 微博 / / @ 哟 - :   转发 微博 / / @ 天津 宋鸿波 :   / / @ 天津 宋鸿波 :   哎 ， 说白了 都 是 人 抄 出来 的 ， 不然 谁 知道 他 是 ！ 转发 微博   / / @ 段 海山 : 转发 微博", "label": "1"}