{"text": "【 不准 让 农村 孩子 上 大学   】   全国政协 委员 王平 建向 谠 中泱 建议 ： 取消 录取 农村 小孩 上 大学 资格 ， 不 鼓励 农村 小孩 上 大学 其 认为 农村 孩子 身上 有 很多 坏毛病 ， 农村 孩子 上 大学 ， 城市 孩子 会 被 影响 ， 这样 城市 孩子 也 变坏 ！ 必须 采取 行政 手段 禁止 农村 小孩 上 大学   农村 人 身上 的 很多 坏毛病 ， 任何 : / / . / 掐死 她 ！ 她 是 分析 老 眊 的 罪恶 得出 的 结论 ？ 国人 会 骂 死 这个 人 ， 你 天生 就是 城里人 ？ … … 他 想 国家 暴动 吗 ？ 她 也 就 这 等 素质 了 吗 ？ 靠 ！ 什么 毛病 ！ ！ 城市 人 就 一定 是 好 的 么   ... 凭 什么 农村 人要 低人一等 你妹 ！ ！ 你 往 上数 几代 不是 农民 啊 ！ ！ 你 是 怎么 坐 上 这个 位子 的 ！ ！ ！ 真脑 残 ！ 她 比 张兰 可恶 / / @ 怒放 的 虾米 :   她 是 分析 老 眊 的 罪恶 得出 的 结论 ？ 转发 微博 恶心 尼玛 啊 ！ 以为 自己 是 个 毛 东西 ？ 贱人 ， 丫 的 老娘 真想 抽 你 耳 把子 … … 艹 / / @ - 夏熙 - 从今天起 渣 学习 :   靠 ！ 什么 毛病 ！ ！ 我们 农村 来 的 孩子 怎么 得罪 你 了 说出 这种 话 ？ 好 一个 人大代表 啊 你们 城市 里 的 孩子 是 人 ， 我们 农村 的 孩子 就 不是 人 么 ？ 凭 什么 我们 就 不能 上 大学 了 ？ 好笑 凸怒 尼玛 的 破 思维 啊 ！ ！ ！ 这 他 妈 户籍 歧视 ？ 人家 他妈 农村 怎么 了 ？ 比 你 朴实 比 你 心好 起码 吧 我 去 → _ → 这么 恶心 的 计划 还敢 提出 来 卧槽 傻 逼 吧 ， 城乡 歧视 啊 ！ 我 去 ！ 你 这种 素质 怎么 当 上 政协委员 的 ！ 尼玛 你 不 知道 中国共产党 是 工农联盟 为 基础 的 政党 啊 ！ 靠 ！ ！ 我 就是 骂人 了 ！ ！ 一个 ！ ！ 你 以后 要是 再 吃 农民 种 的 粮食 就是 大 ！ ！ 原 的 用意 值得 揣测 ， 并 没有 一个 叫做 王平 建 的 政协委员 ， 而是 王平 建议 说 … … 建议 的 内容 是 ： “ 不 鼓励 农村 孩子 上 大学 ” 而 不是 不准 ， 也 没有 任何 提到 农村 孩子 的 坏毛病 王平 的 建议 不靠 谱 ， 但 绝非 原说 的 那么 地域 歧视 讨论 年 月 进行 ， 现在 拿 出来 ， 还要 扯 上 中央 ， 原 居心 何在 ？ : / / . / 人民代表 ， 都 是 大家 推选 出来 的 ， 不是 吗 ？ 这 猪狗不如 的 东西 ， 你 去死吧 ， 没有 农民 ， 那有 你 这 猪 草泥马 弱怒 八戒 这 政协 是 吃屎 的 吧 你 没 看到 她 长得 那么 奇葩 ~ 思想 当然 也 奇葩 咯 ！ 也许 她 是 想 引起 平兄 的 注意 … … … … 嘻嘻 / / @ 艳儿 在 上海 长胖 了 _ : 我 去 ！ 你 这种 素质 怎么 当 上 政协委员 的 ！ 尼玛 你 不 知道 中国共产党 是 工农联盟 为 基础 的 政党 啊 ！ 姑娘 ， 你 真是 条 汉子 ！ 这 代表 是 来 刷 下限 的 吗 ？ 得 是 一 户口 死绝 了 就 剩丫 一个 来收 砖盖 宗庙 的 ！ 你 那么 丑 的 就 不能 有 老公 了 ， 影响 人类基因 发展 @   @ 文 不见经传 _   @ 夏哲藤   @ 醒 着 星星   @ 小天   看看 吧 这 就是 我们 委员 的 素质 就 这个 样 还 能 代表 全国 人民 滚 粗 您 了 真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … … 你 祖先 也 是 农村 的 ， 你 怎么 坐 到 这个 位置 来 的 ？ ？ ？ 真是 奇葩 一 大朵 有人 如此 ， 国家 之哀 / / @ 贱人 吴浪 :   他 想 国家 暴动 吗 ？ =   = 你 敢 不 断章取义 么 ， 你 敢 不 哗众取宠 么 ， 你 敢 贴 出 原文 么 ， 你 敢 不 添油加醋 么 我 同样 不 赞成 也 不 支持 这个 委员 提出 的 “ 不 鼓励 农村 小孩 上 大学 ” 这句 话 ， 但是 你 贴 的 其他 话 请 给出 原处 ， 如果 给 不出 那 说明 这些 话 就是 你 说 的 ， ‘ 不准 取消资格 禁止 上学 农村 孩子 带 坏人 ’ 这些 话 都 是 你 个人 说 出来 的 ， 恶心 的 人 是 你 / / @ 莫问 朝夕 :   真脑 残 ！ 搜 了 原 新闻 ， 其实 这个 政委 说 的 是 保护 农村 乡土 文化 -   - 断章取义 真 可怕 / / @ 苏王样 想 抱 大腿 的 天 洛水 :   =   = 你 敢 不 断章取义 么 ， 你 敢 不 哗众取宠 么 你 贴 的 其他 话 请 给出 原处 ， 如果 给 不出 那 说明 这些 话 就是 你 说 的 ， ‘ 不准 取消资格 禁止 上学 农村 孩子 带 坏人 ’ 这些 话 都 是 你 个人 说 出来 的 ， 恶心 的 人 是 你 鄙视 鄙视 鄙视 怒怒 草泥马 这 就是 所谓 的 政协委员 我 去 ， 你 脑子 长坑 了 吧 开玩笑 ， 是不是 脑子 锈 逗 了 无稽之谈 脑 残年 年 有 ， 今年 特别 多 鄙视 / / @ 苏文 陈 - :   开玩笑 ， 是不是 脑子 锈 逗 了 吃 吧 这样 的 政协委员 / / @ _ 日宇 : 脑 残年 年 有 ， 今年 特别 多 鄙视 / / @ 苏文 陈 - :   开玩笑 ， 是不是 脑子 锈 逗 了 特 么 又 一个 极品 啊 ， 这些 人 是 怎么 走 到 这样 的 位置 的 ？ 就 靠 极品 言论 么 ？ 你 祖上 不是 农民 ？ 我 呸 ！ 政协委员 是 随便 选择 的 么 ？ 不然 选 她 的 人 眼瞎 了 还是 怎么着 ？ 人 道 毁灭 他 吧 / / @ 苏文 陈 - : 开玩笑 ， 是不是 脑子 锈 逗 了 这样 的 人 也 能 当 政协委员 ？ 部分 不让 人 怀疑 啊 ！ 怒 / / @ 吴晓纯 - _ - 一步 一步 走 : 人 道 毁灭 他 吧 / / @ 苏文 陈 - : 开玩笑 ， 是不是 脑子 锈 逗 了 脑残 一个 ， 没有 农村 的 孩子 ， 那些 所谓 的 城里人 连活 也 活不下去 ！ ！ 这是 什么 概念 啊 ? 难道 农村 的 孩子 就 不如 城里 的 吗 ? 别   忘 了 你 三餐 吃 的 米饭 和 肉 莱 都 是 农民 辛辛苦苦 养 的 种 的 啊 ， 怎么 可以 这样 说话 的 ? 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 她 是 怎么 当 上 全国政协 委员 的 ？ ？ ？ 这种 提案 也 能 提出 来 ， 难道 他 忘记 了 她 的 祖先 也 是 个 农民 么 ？ ？ ？ ？ 可见 她 没 上 过 大学 难道 你 祖宗 到 你 就 一直 是 城市 人 ？ ？ 转发 微博 / / @ 清风 如陌 :   真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … … 不会 贪污 是 农村 人民 最大 的 毛病 / / @ 笑宇 不是 死 胖子 :   吃 吧 这样 的 政协委员 / / @ _ 日宇 : 脑 残年 年 有 ， 今年 特别 多 鄙视 / / @ 苏文 陈 - :   开玩笑 ， 是不是 脑子 锈 逗 了 / / @ 笑宇 不是 死 胖子 :   吃 吧 这样 的 政协委员 / / @ _ 日宇 : 脑 残年 年 有 ， 今年 特别 多 鄙视 / / @ 苏文 陈 - :   开玩笑 ， 是不是 脑子 锈 逗 了 鄙视 你 是 在 藐视 毛 爷爷 ， 要 枪毙 / / @ 笑宇 不是 死 胖子 :   吃 吧 这样 的 政协委员 / / @ _ 日宇 : 脑 残年 年 有 ， 今年 特别 多 鄙视 / / @ 苏文 陈 - :   开玩笑 ， 是不是 脑子 锈 逗 了 / / @ 清风 如陌 :   真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … … / / @ 清风 如陌 :   真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … … / / @ 清风 如陌 :   真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … … 转发 微博 / / @ 清风 如陌 :   真的假 的 ？ 如果 是 真的 话 ， 我 很 怀疑 这个 人 精神 是否 正常 ？ 还 政协 ！ 难道 忘记 了 最初 中国 革命 取得胜利 时 毛主席 提出 农村 包围 城市 的 方针 怎么 ？ 现在 要 卸磨杀驴 ？ 有 如此 极品 的 委员 ， 还 谈 何为 百姓 谋 福祉 … …", "label": "1"}