{"text": "【 女子 接 骗子 电话 遭 戏弄   被 教唆 往 机灌 可乐   】 近日 ， 深圳 一家 银行 内 ， 一 中年妇女 提着 大瓶 可乐 往 银行 的 机里 猛 灌 这 是 咋 回事 ？ 原来 ， 她 接到 骗钱 电话 ， 她 说 没 钱 ， 对方 就让 她 把 可乐 灌进 机 ， “ 这样 钱 就 能 自动 吐出来 ” 这位 女士 还 真信 了 ， 拿 着 大 可乐 到处 找 倒 … … 南方 都市报   : / / . / 转发 微博之人 越来越 多 智商 低晕 笑哈哈 表示 喝 得 很饱 ~ 哈哈 ， 神人 ！ 晕晕 晕 ， 哼 无语 了 尼玛 ， 猪 是 怎么 死 的 笨死 的 ！ 转发 微博 吃惊 转发 微博 转发 微博 不是 一般 的 脑残 啊 汗 这 也 成 ？   @ _ 火星人 在 地球   只有 你 会 做 衰 吃惊 哈哈 转发 微博脑 残衰 黑线 哪个 牌子 的 可乐 汗 黑线 汗 人才 见 过 傻 的 ， 没见 过 这么 傻 的 转发 微博 这 女人 多么 缺心眼儿 啊 这 智商 后面 排队 的 人 崩溃 了 哈哈 倒 我 智商 ？ 这 智商 ， 以后 基本 也 就 告别 了 转发 微博二货 可以 再 傻 一点 吗 晕 转发 微博 转发 微博   @ 头条新闻 转发 微博 这 智商 只能 被 骗 ， 还好 没 钱 转发 微博有 病 … 要是 真的 骗子 干嘛 还 打电话 骗钱 ～ 笨死了 奇葩 见钱眼开 没 文化 真 可怕 思路 决定 出路 银行 损失 很小 ？ 修修 一台 机器 起码 要 万把块 了 而且 估计 以后 经常 会卡 钞 后面 那 男 的 表情 ， 额 ， 好 疑惑 ！ ！ 白痴 真 多 ！ 转发 微博 我 终于 知道 为什么 骗子 那么 多 傻子 不够 用 了 ..... 智商 拙计 这位 女士 你 是 怎么 了 ？ ！ 我 戏弄 过 骗子 ， 思考 这 是 闹 哪出 ？ 这 智商 汗 伤脑筋 哼 转发 微博 威武 智商 … … 哈哈哈 哈哈哈   / / @ 阿森纳 控 :   尼玛 ， 猪 是 怎么 死 的 笨死 的 ！ 晕死 汗 骗子 是 被 叫外卖 的 调戏 多 了 自动 升级 了 么 =   = 围观 神马 转发 微博 骗子 是 人才 啊 她 惨 了 可贵 了 =   = 这 … … … … 下 一个 人卡 塞进去 ， 可乐 就 出来 了 哈哈 真是 林子 大 了 什么 鸟 都 有 快 醒醒 ！ 这位 女士 ！ 好 有 才 的 骗子 汗 绝对 脑残 ！ 智商 低 是 硬伤 黑线 黑线 服了 真多 可乐 不行 ， 糖太多 太 粘 了 钱 肯定 出不来 矿泉水 就 好 近日 ， 深圳厂 销量 可好 哈哈哈 哈哈哈 原来 可乐 除了 杀精 还 能 杀机 @ -   @   @ 吴琪华   @ 阿争 肝   @ 铭铭中 注定   @ 嘘嘘 个 乐乐 没 文化 太 可怕 旁边 大哥 的 表情 笑 死 我 了 ~ 没 文化 真 转发 微博当 碰上 了 骗子 有 才 呵呵 诶 呦 喂 ， 进入 全民 提高 智商 时代 转发 微博 真是 有 才 ， 是不是 脑子 被 可乐 灌 了 想 钱 想 疯 了 蠢 愚蠢 @ 牛 她   @ 想飞 的 狐狸   @ 大 眼睛 的 小馒头 喜闻乐见 转发 微博 白痴 够 的 实在 牛 掰 挖 鼻屎 挖 鼻屎 世界 之大 无奇不有 啊 转发 微博靠 ， 这 是 疯 了 吧 黑线 转发 微博 傻 了 ？ 没 文化 文化 真 可怕 忍不住 ， 我 还是 笑 了 … … … … 没 文化 真 可怕 什么 鸟人 都 有 … … 傻子 太 多 ， 骗子 不够 用 了 ... 吃惊 脑残 到处 有 黑线 节操 呢 转发 微博 这 都 可以 的 ， 世界 无奇不有 呀 转发 微博 糟蹋 可乐 了 旁边 的 男同志 看 傻 了 ， 哈哈 实诚 人 啊 ~ ~ / / @ _ :   转发 微博 转发 微博 脑子 短路 ！ 吃惊 生病 弱 没 文化 真 可怕 衰 人才 ！ 是不是 脑袋 被 可乐 灌 了 ？ 这是 要么 昂 ！ 哈哈 这 智商 可乐 / / @ 信用卡 董峥 :   之 人 越来越 多 可乐 要 倒 多少 啊 这位 妇女 你 是 被 催眠 了 么 挖 鼻屎 里面 的 钞票 要 湿 了 转发 微博 无知 愚昧 @ - - - 静 岂有此理 ， 竟有 此事 吊 吗 ? 吃惊 长见识了 真 为 现代 教育体制 下 培养 出来 的 人 捉 急 威武 威武 智商 是 硬伤 啊 转发 微博 还有 没有 下限 啊 吃惊 智商 -   - 卧槽 ！ 极品 了 丫 ！ 吃惊 吃惊 吃惊 挖 鼻屎 哈哈 囧 / / @ :   这 … … … … 无语 了   囧 转发 微博 转发 微博 做事 要 动动脑 子 擦 ！ 这 都 信 乡亲们 、 我们 一起 组团 去 倒 「 雪碧 」 酷酷 @ 陌上 花 小贝   @ 妥 妥玛   @ =   = 俗话说 ： 在 一个 文盲 充斥 的 国家 內 ， 是 建成 不了 共产主义 社会 的 （ 列宁 ） 转发 微博 哈哈哈哈 哈哈哈哈 此女 必火 这 都 是 什么 人 啊 ？ 晕晕 晕 她 信 了 晕 卧槽 转发 微博 转发 微博 囧 囧 囧 ........................................ 汗 @ 小包   @ 新新 大人   @   @ 加菲 和 欧迪   @ 何瓶   @ - 千里 雪 -   @ 真是 世界 之大 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 傻 一个 ， 我 宜家 发现 有人 蠢过 你 偷笑 @ 唔 清 唔 楚 _   爱 你 傻子 不 可怕 ， 就 怕 傻子 没 文化 ！ 没 文化 ， 真 可怕 ！ 还 真 有人 信 ？ 没 文化 真 可怕 怎么 会 这么 傻 啊 ？ ？ ！ ！ 白痴 无极限 衰 唉 ！ 这样的话 居然 也 有人 相信 ， 一台 取款机 价值 约 万元 人民币 呢 ！ 这个 女子 把 屁股 洗 干净 等 着 坐牢 吧 @ 二 面酱   @   我 也 为 这个 女子 的 智商 捉 急 又 一个 ！ 吃惊 智商 是 硬伤 啊 懂 么 ？ @ 鞋鼠 _   左下角 的 东西 蛮有意思 的 世界 上 啥 人 都 有 ， 世界 上 啥事 都 有 这 脑子 ， 有点 残 转发 微博 智商 秀 下线 真心 汗言 ！ 汗 汗 这个 女子 脑子 有病 ， 想 钱 想 疯 了 ， 这种 心态 不 受骗上当 才 怪 ！ 好 吧 就 这 智商 ， 能 有钱 吗 太 有 才 ！ ！ ！ 神马 神马 神马 她 脑子 也 进 可乐 了 ！ 汗 汗 汗 脑子 短路 了 ！ 我操 ~ 傻 逼 啊 ~ 无知 也 该 有 个 限度 这女 的 还 不如 被 骗钱 那 @ 宋雨慧 @ 杨松芳   真是 大千世界 ， 无奇不有 啊 ！ 想 钱 想 疯 了 ~ 智商 无 下限 硬伤 啊 奥特曼 奥特曼 奥特曼 哇 靠 ， 脑子 被 屎 塞住 了 这 是 什么   啊 ， 这 都 能 信 ～ 转发 微博 转发 微博 么 知识 真 可怕 想 钱 想 疯 了 弱 转发 微博真 无语 晕 脑子 进 可乐 了 脑 残阁 阿姨 格 脑子 也 灌过 可乐 了 汗 悲伤 脑残赞 转发 微博   @ 左右脚 踹 奥特曼 转发 微博 后面 还有 人 看   / / @ 蘑菇 酥 啊 喵 :   智商 低 吃 了 没 文化 的 苦 了 挖 鼻屎 汗 没脑子 可以 ， 脑子 有 坑 就 不好 了 ， 有 坑 还 不算 糟 ， 坑里 存水 就 完蛋 了 ， 如果 再 是 可乐 ， 那么 你亮 了 ！ 大姐 ， 您 脑子 进 可乐 了 ！ ！ 我 觉得 这种 智商 的 人 只要 她 站 在 取款机 面前 取款机 就 会 吐 了 哈哈哈 哈哈哈 @ 大 青海 网   @ 毛 大庆   @ 潘石屹   @ 人人爱 重庆 是不是 我 又 喝 多 了 看 错 了 晕 晕 晕 吃惊 吃惊 吃惊 转发 微博 我 这 脑子 ！ 晕 还有 这种 人 ？ 汗 转发 微博 转发 微博酷 搞笑 @ 玉珍 / / @ - :   世界 上 啥 人 都 有 ， 世界 上 啥事 都 有 嘻嘻 白痴 的 女人 那么 易骗 无语 衰 哈哈 转发 微博 转发 微博 這腦袋 瓜子 转发 微博 天底下 居然 还有 这种 事 智商 啊 … … 无 下限 ！ / / @ 摩羯座 妈咪 : 脑残 恶作剧 找 借口 转发 微博 这 智商 ？ 真 被治伤 了 / / @ 宜然 爸爸 :   转发 微博 转发 微博说 你 什么 好 呢 心眼 太 \" 实惠 ' ' 了 吧 挖 鼻屎 真歡樂 … … 还 真 有 这么 弱智 的 女人 ？ 旁边 男子 的 表情 亮 了 … 真是 什么 人 都 有 ！   / / @ 崔 尐 崔 :   哪个 牌子 的 可乐 等 着 分钱 吗 / / @ 直升机 林 老师 :   后面 还有 人 看   / / @ 蘑菇 酥 啊 喵 :   智商 低 打 哈气 转发 微博 我 只能 说 ， “ 世界 之大 ， 无奇不有 ” 唉 ， 为何 这人会 真的 相信 那 人 的话 ， 如果 是 一个 理智 正常 的 人 一般 都 会 知道 这 是 假 的 ， 并且 还是 犯法 的 ， 那么 这位 仁兄 为何 这样 做 呢 ？ 是 傻子 吗 ？ 我 想 ， 或许 在 若干年 以后 ， 如果 我 听到 了 别人 说 类似 的话 ， 我 也 有 可能 这么 做 ， 因为 现在 已经 被 逼 的 很 无奈 很 无奈 ！ 所以 … … 钱 囧 后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 智商 捉鸡 了 / / @ 新闻晨报 : 【 女子 接 骗子 电话 遭 戏弄   被 教唆 往 机灌 可乐   】 近日 ， 深圳 一家 银行 内 ， 一 中年妇女 提着 大瓶 可乐 往 银行 的 机里 猛 灌 这 是 咋 回事 ？ 原来 ， 她 接到 骗钱 电话 ， 她 说 没 钱 ， 对方 就让 她 把 可乐 灌进 机 ， “ 这样 钱 就 能 自动 吐出来 ” 这位 女士 还 真信 了 ， 拿 着 大 可乐 到处 找 倒 … … 南方 都市报   视频 转发 微博 这 女子 是 弱 ， 傻 吗 智商 是 硬伤 黑线 这个 也 行 人才 汗 汗 吃惊 真 没 办法 人才 太多 了 ！ 转发 微博 嘻嘻 这图配 的 真 给 力 愚蠢 ！ 此 女子 智商 极低 ， 估计 别人 忽悠 她 吃 狗屎 能 治病 ， 她 也 会 吃 的 转发 微博 这 都 什么 智商 啊 转发 微博 转发 微博 现在 真的 是 啥子 极品 都 有 @ 嘟小 妹儿 的 老公 _ 阿森纳   @ 徘徊 苍之涛   @ 石芹 的 美丽 人生 转发 微博 可乐 转发 微博 以后 出来 的 钱会 带 可乐 味 吗 疑问   / / @ 陶子 :   是不是 我 又 喝 多 了 看 错 了 晕 晕 晕 吃惊 吃惊 吃惊   @ 遵医 动感 品牌 店   @ 吉大 动感 品牌 店   @ 广科 动感 品牌 店 可乐 喝多 了 ！ ！ ！ 就 这 智商 就别 指望 有钱 了 偷笑 转发 微博 这   这     这     … … 汗 牛 ！ @ 蚂蚁 骗子 西伐光   脑残 也 不少 挖 鼻屎 转发 微博 可怜 而 可恨 的 老公 ， 可悲 的 孩子 ， 女人 是 家庭 的 顶梁柱 ， 弱智 的 女人 只会 带来 悲剧 啥 智商 ？ 关键 是 钱 吐出来 了 伐 偷笑 转发 微博 转发 微博 转发 微博衰 不会 吧 ！ 这个 还有 智商 不 ？ ！ 围观 / / @ 陶子 :   以后 出来 的 钱会 带 可乐 味 吗 疑问   / / @ 陶子 :   是不是 我 又 喝 多 了 看 错 了 晕 晕 晕 吃惊 吃惊 吃惊 智商 啊 ！ ！ ！   / / @ 马寒晖 律师 : 转发 微博汗 呵呵 ， 故意 发泄 的 吧 哈哈 ， 转发 微博 没 文化 真 可怕 汗 我 能 说 什么 呢 ？ 哈哈   / / @ 我 是 小雪 你 是 谁 : 哈哈 ！ ！ ！ 越来越 夸张 了 晕 此 女子 来自 什么 星球 ？ 这 智商 捉 急 啊 转发 微博 就 这 智商 可悲 ！ 竟然 有 这么 傻 的 人 啊 ？ ？ ？ 晕晕 汗 不是 吧 ？ ！ / / @ :   囧 / / @ :   这 … … … … 是不是 以前 练 过法 * 阿轮 的 啊 ！ 这是 何等 智商 啊 ？ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 晕倒 … … @ 刘翔 黑线 牛人 啊   边上 的 哥们儿 惊诧 了 ... 这 是 要 有 多蠢 ... 那 机器 好贵 的 啊 晕 晕   / / @ 快乐 繁忙 每 一天 :   阁 阿姨 格 脑子 也 灌过 可乐 了 汗 悲伤 这 是 有 多 二 转发 微博 吃惊 等 我 没 钱 了 也 去 试试 ~ ~ 吃惊 吃惊 彪 啊 哈哈 晕 我 擦   这 社会 弱智 的 太 多 了   可怜 可恨   旁边 的 两 小伙子 都 吓傻 了 智商 堪忧 卧槽 / / @ 鸭子 炎龙 使 : 卧槽 困   / / @ 你们 啊 太 简单 : ， 哼 这 智商 ， 估计 是 太想 钱 了 ， 哎 哈哈哈哈 哈哈哈 脑残 了 木有 大脑 ！ 傻 没 文化 真 可怕 傻 这 世上 还有 这人 囧 囧 囧 牛人 这 … … … … … … 神级 智商 哈哈哈 哈哈 ， 奇人 啊 ！ 这 智商 无敌 了 / / @ 油条 :   @ 鞋鼠 _   左下角 的 东西 蛮有意思 的 转发 微博 转发 微博 转发 微博 转发 微博 噗 唉 “ 奇人 ” 无处不在 啊 这样 也 可以 ？ 围观 转发 微博 转发 微博 蠢人 到处 有 转发 微博 又 来 … … 转发 微博 傻 鄙視 吃惊 这 妇女 脑子 被 驴 踢 了 吧 这种 白痴 也 有 阿 ， 还好 对方 没说 往 放血   / / @ 藍 :   银行 损失 很小 ？ 修修 一台 机器 起码 要 万把块 了 而且 估计 以后 经常 会卡 钞 这 是 想 钱 想 疯 了 吧 边上 的 大叔 傻眼 了   表情 到位 转发 微博 这事 我 估计 只有 @ 俩 七 四九   能干 出来 ， 而且 她 还 能 有 后续 ： 因为 机 拒绝 合作 而 投诉 可口可乐公司 @ 薇 薇 沃   / / @ 朱立阳 : 真 没 办法 除了 脑残 ， 还 能 得出 什么 结论 ？ 挖 鼻屎 鼓掌 无知 太天真 了 晕 硬伤 汗 尽 有 这样 愚昧 的 人 ? 看来 下次 要 倒 雪碧才行 … 汗   / / @ 家有 小米 _ 不愁 没米 :   这 智商 无敌 了 智商 的 问题 哈哈 什么 人 呀 想 钱 想 疯 了 😱 / / @ _ :   转发 微博 文化 是 硬伤 喜欢 喝 可乐   / / @ 来 看看 :   真是 傻年 年 有 ， 今年 特别 多 啊 嘻嘻   / / @ 浩浩 海风 : 这 女人 多么 缺心眼儿 啊 晕 晕 晕 哎 ~ ~ ~ ~ ~ ~ ~ 转发 微博 脑壳 被 门 夹 了 转发 微博 吃惊 这是 什么 智商 哟 看到 图片 和 视频 我 想到 了 一句 话 ： 大千世界 再 蠢点 今天 奇葩 特别 多 看来 我 了 吃惊 脑子 进 可乐 了 吧 这 世间 还有 如此 女人真 蠢人 傻 ， 钱 多 ， 速来 ？ 是 硬伤 ... 汗 汗 汗 这事 也 能 信 鄙视 我 觉得 我 可能 做 这种 恶搞 的 事 怎么办 ！   善哉 善哉   我要 告诉 自己 反正 自己 看不到 人家 傻 逼 还是 不要 做 这种 事 了 笑 死 我 了 此 奥 .... 算不算 是 天然 呆 呢 .... 哈哈 围观 想 钱 想 疯特 了 汗 转发 微博 @ 燊 大神   哈哈哈哈 转发 微博 偷笑 偷笑   / / @ _ : 黑线 你 说 你 是不是 傻 ？ 是不是 傻 ？ 多 傻 ， 多 傻 ！ / / @ 日日 就 日日 :   这 是 有 多 二 愚昧无知 ！ 衰 傻 逼 啊 ！ 这 智商 服 了 ！ 哈哈哈 哈哈哈 好 有 喜感 / / @ 东宁 宁宁 酱 :   困   / / @ 你们 啊 太 简单 : ， 哼 有 视频 有 真相 / / @ 小新 的 叮当 : @ 燊 大神   哈哈哈哈 这 赔 起来 真 没 钱 了 有 天份 ！ 衰是 地球 人 么 ？ ！ 这 啥 脑子 啊   挖 鼻屎 转发 微博 哈哈哈 哈哈哈 ！ 无奇不有 ， 难道 以为 机会 打嗝 么 无知 真 可怕 强大 含 之前 不是 有过 一个 上 这 当 的 么 ， 又 有人 中奖 了 贪 ， 无人 怜 / / @ 白虎 :   / / @ 日日 就 日日 :   这 是 有 多 二 无法 想象 人类 智商 的 下限 衰衰 衰衰 衰汗 / / @ 乐秀 自拍 照相馆 : 吃惊 转发 微博 转发 微博晕 / / @ 幻想 情侣 :   脑壳 被 门 夹 了 智力 是 硬伤 你 过奖 了 挖 鼻屎   / / @ 冯淇 : 这事 我 估计 只有 @ 俩 七 四九   能干 出来 ， 而且 她 还 能 有 后续 ： 因为 机 拒绝 合作 而 投诉 可口可乐公司 @ 薇 薇 沃二 ！ 哈哈哈 哈哈哈 可乐 什么样 的 傻 逼 都 有 ！ 这 智商 太二 了 吧 汗 转发 微博 转发 微博 转发 微博 傻 逼 吧 她   哈哈 ~ ~ 傻 逼 转发 微博 贪 + 硬伤 嗯   人才 汗   / / @ 陶子 : 以后 出来 的 钱会 带 可乐 味 吗 疑问   / / @ 陶子 :   是不是 我 又 喝 多 了 看 错 了 晕 晕 晕 吃惊 吃惊 吃惊 看 完 很 无语 转发 微博汗 智商 捉急 智商 和 你 有 得 一 拼 … …   / / @ 年 年 有 谷雨 : 转发 微博 人渣 哈哈 好蠢 真 黑线 晕 林子 大 了 ， 什么 鸟 都 有 我 靠 ， 这 智商 ！ ！ 把 可乐 灌进 脑袋 里 可能 好点 逼 汗 估计 骗子 也 觉得 这种 脑残 的 人 千年 不遇 汗 汗 汗 汗 啥 智商 的 骗子 ？ ！   坑爹 啊 天朝 子民 奇智启谋 ！ 转发 微博 傻子 太多 啊 ， 骗子 也 不 容易 傻 到极点 ， 绝对额 奇巴要 用 知识 来 武装 自己 极品 衰 这 鸟 大 了 ， 什么 林子 都 有 ！ 晕 吃惊 到底 怎么 想 的 吃惊   / / @ 灰灰 :   智力 是 硬伤 神经病 汗 呢 女人 发钱 寒 发到 傻佐 啊 哎 … 怎麼 說 … / / @ 东方 兔 的 小屋 : 笑 哈哈哈哈 这 只 傻 鸟 已经 傻到 家 了 吃惊 汗 猪头 转发 微博 我 要 笑 死 了 啊 有点 傻 … … 鄙视 就是 有 你们 这样 的 人 ， 素质 实在 太低 硬伤 啊 这 是 / / @ 黄 萧然 :   哎 … 怎麼 說 … / / @ 东方 兔 的 小屋 : 笑哈哈 没 常识 真 可怕 … … 世界 之大 什么 人 都 有 我 被 男 二号 笑 晕 了 ！ 很 是 可乐 人才 啊 哈哈哈哈 这位 大姐 真 实惠 啊 这 智商 汗   @ 小寅   @ 克雷加文   @ 丁家 池塘   @ 点妈 很 忙   @ 干柴 劣货   没 文化 真 可怕 ， 大概 是 想 钱 想 发疯 了 钱 转发 微博 回复 @ 叶家 哥哥 : 你 试过 的 对 哇   / / @ 叶家 哥哥 : 也许 真能 出来   / / @ 不必 看 未来 : 想 钱 想 疯 了   @ 微 江湖 老天 你 开眼 吧 转发 微博 哈哈哈哈 哈哈哈哈   只当 娱乐 ！   / / @ 作家 瞿凯明 : 愚蠢 ！ 转发 微博年 年 有 / / @ 乐秀 自拍 照相馆 : 吃惊 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 转发 微博 看看 后面 排队 男士 的 惊悚 表情 ！ 不敢相信 这 女子 脑袋 长 脖子 上配 相 的 脑子 让 门 挤 了 人才 啊 傻 * 笑 不动 了 我 吃惊 汗   / / @ :   傻子 太多 啊 ， 骗子 也 不 容易 真特 么 没脑 … 桂圆 鸡伤 不起 ！ / / @ 伤之难 : 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 这个 骗子 也 太 奢侈 了 ， 浪费 了 大好 的 敛财 机会 ， 这样 的 脑子 已经 不多见 了   @ 最佳   这太 好笑 了 嘻嘻 也 太 没 常识 了 吧 … … @ 糖 罐子 芳芳   / / @ - :   @ 玉珍 / / @ - :   世界 上 啥 人 都 有 ， 世界 上 啥事 都 有 无力 吐槽 转发 微博 转发 微博真 有 这样 傻 的 人 啊 ！ 想 钱 想 疯 了 ！ 吃惊 年 新 的 销量 增长点 偷笑 / / @ 開到 荼 蘼終 凋零 : 哈哈 没 文化 真 可怕 这 这 是 一个 怎样 的 骗子 和 一个 怎样 的 妇女 啊   / / @ 长脚 不是 叔叔 :   笑 不动 了 我 转发 微博 这 就是 单纯 ！ 呃 这位 老 阿姨 您 天 哪 … … 是 成年人 吗 嘻嘻 嘻嘻 嘻嘻 真是 无语 了 实力 帝 ！ / / @ 再见 洋基 :   真是 无语 了 / / @ 再见 洋基 :   真是 无语 了 林子 真够 大 的 ，   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 这 怎么 个 情况 ？ 缺心眼 转发 微博 广告 帖 鄙视 / / @ 小虎 他 老子 :   无法 想象 人类 智商 的 下限 转发 微博 愚民 何其 多 哈哈 嘻嘻 酷 转发 微博 果然 不是 我们 这种 一般 人能 及 的   / / @ 氵 氵 原 : 卧槽 / / @ 鸭子 炎龙 使 : 卧槽 转发 微博无语   / / @ 马寒晖 律师 : 转发 微博 这个 好 冷 啊   但是 我 笑 点 好 低 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博想 钱 想 疯 了 吧 ！ / / @ 小野 熊出没 : 真是 傻年 年 有 ， 今年 特别 多 啊 嘻嘻   / / @ 浩浩 海风 : 这 女人 多么 缺心眼儿 啊 哈哈 吓 尿 了   妹妹 去 试试 吃惊 无敌 转发 微博 转发 微博 为什么 骗子 说 啥 都 有人 信 呢 ？ 转发 微博 转发 微博 转发 微博 这 智商 啊 / / @ :   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 骗子 不会 是 可口可乐公司 的 吧   / / @ 信用卡 董峥 :   之 人 越来越 多衰   / / @ 清新 百合 : 傻 * 无知   / / @ 天氣 晴 : 没 文化 真 可怕 傍边 这 哥们 的 表情 是 亮点 哈哈 真 转发 微博 对个 去年 那个 人 赔 了 不少 〜 还 蹲狱   / / @ 吴 - 小斑 :   她 惨 了 可贵 了 =   = 可乐 咖啡因 太 少 ， 要 美式 咖啡机 废掉 了 尽管 销量 压力 很大 ， 确信 此事 与 我们 一点 关系 都 没有 为了 钱 什么 都 做 得出 此人 真系 傻 到 无药 可医 嘻嘻 嘻嘻 嘻嘻 没 文化 真 可悲 啊 ` ` 汗 都 是 贪欲 在 作怪   / / @ 潇语 : 为什么 骗子 说 啥 都 有人 信 呢 ？ 要 多 戆 就 多 戆 偷笑 偷笑 偷 笑笑 勿动   @ 邮轮 小子 衰 转发 微博 哈哈 ！ 还 能 再 傻点 不 ？ 脑子 秀 逗 啦 奥特曼 猪头 愚蠢 的 人类 啊 没 文化 ， 真 可怕 右后方 排队 的 男子 ， 表情 好亮 牛人 / / @ 克拉克 拉拉 : 就 这 智商 ， 能 有钱 吗 转发 微博 转发 微博 呵呵 转发 微博 转发 微博 身为 银行 工作人员 ， 我 表示 很 无奈 @ 剥个 栗子   @ 大头 姑娘 日记   @ 不爱 早起   @ 很 小心眼   @ 掐 吧 兔 吃惊 旁边 男子 的 表情 是 亮点 啊 偷笑 货真 多汗 她 用 错 牌子 了 ， 得 倒 百事可乐 才 有用 ！ # 这是 商业秘密 ， 一般 人 我 都 不 说 的 # @ 李雯婷 愚昧 让 我 无语 了 晕 / / @ 懿 格格 : 吃惊 这个 科学 ， 可乐 喝多 了 打个 嗝 保不齐 能 吐 出点 钱来 挖 鼻屎 转发 微博晕 ， 还 真 有 这种 人 ？ @ 北鼻向 向 是 肉圆子   @ 叮当 喵 姬   这个 ， 这个 智商 老高 了 ！ 我 自叹不如 ！ 好 傻 好 天真 汗 汗 汗   / / @ 晓猪 : 实在 牛 掰 挖 鼻屎 挖 鼻屎 世界 之大 无奇不有 啊 这 货有 智商 嘛 ？ 找 亮点 智商 呢 可乐 加 鸡腿 应该 可以 嘻嘻 嘻嘻 嘻嘻 / / @ 伤之难 : 桂圆 鸡伤 不起 ！ / / @ 伤之难 : 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 哈哈哈哈 哈哈哈哈 吃惊 吃惊 吃惊 吃惊 笑 死 我 了 愚昧 、 可笑 吃惊 吃惊 @ 王坦坤   @ 娃娃 是 个 蛋糕 师   @ 演员 梁小帅   @ 娃娃 是 个 蛋糕 师   转发 微博 疑问 智力 是 硬伤 转发 微博 理智 点   理智 点 嘻嘻 嘻嘻 看过 傻 的 没 看过 这么 傻 的 转发 微博汗 汗 汗 汗 骗子 是 为了 可乐 的 销量 吗 ？ 太无语 了 黑线 这 都 可以 啊 ... 晕晕望 天 ... 啊 ！ 有灰机 ！   / / @ 阿小盆友 不要 急 不要 急要 淡定 啊 : 身为 银行 工作人员 ， 我 表示 很 无奈 @ 剥个 栗子   @ 大头 姑娘 日记   @ 不爱 早起   @ 很 小心眼   @ 掐 吧 兔 / / @ _ :   转发 微博 @ 喜欢 的 胖纸     @ 非成 勿 静 傻 转发 微博 转发 微博 吃惊 吃惊 汗 汗 不是 骗子 多 ， 而是 脑残多 微博 精灵 转发 奇葩 @ 粘 牙齿 的 小 团子   偷笑 可口可乐 做 的 广告 吧   / / @ 倩倩 _ 大 小姐 :   笑 死 我 了 这个 真是 无语 了 转发 微博 大千世界 无奇不有 可怜 之人 必有 可恨 之 处 ， 骗子 专骗 贪心 之 愚人 傻子 直接 无 语 ！ 脑子 被 门 给 夹 了 吗 / / @ 泡泡糖 没有 思想 :   这 智商 啊 / / @ :   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 汗 汗 你 确定 这个 不是 可口可乐 的 广告 这 也 可以 ？ ！   后面 那个 男 的 表情 亮 了 ！ 现在 的 人 没有 判别 能力 这 也 太白 了 吧   / / @ _ 希 : 也 太 没 常识 了 吧 … … 衰白 目的 可以 ！ 有 才 ，   / / @ 泡泡糖 没有 思想 :   这 智商 啊 / / @ :   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 / / @ 瞎 罡 罡 : 可乐 钱 亏了 ， 形象 没 了 ， 什么 都 没 了 … 又 一脑 残 一台 机 好像 要 一两百万 坑姐 呢 这 是 神女 / / @ 周来 鸥 :   大千世界 无奇不有   @ _   @ 格格   @ - 愤怒 的 考拉 -   @ 可可 宝贝   @ _ 星人 下限 永远 都 无止尽 啊 @ 一个 狗贩子   / / @ 水瓶座 - - 玻璃心 :   @ 左右脚 踹 奥特曼 破坏 公共 金融 设施 啊 ， 赔钱 厉害 了 / / @ 小土豆 麻咪 :   吃惊 汗   / / @ :   傻子 太多 啊 ， 骗子 也 不 容易 人性 的 弱点 右边 的 同学 不但 能干 出来 ， 还 能 眉飞色舞 的 向 友人 倾诉 嘻嘻 嘻嘻 嘻嘻 / / @ 俩 七 四九 :   你 过奖 了 挖 鼻屎   / / @ 冯淇 : 这事 我 估计 只有 @ 俩 七 四九   能干 出来 ， 而且 她 还 能 有 后续 ： 因为 机 拒绝 合作 而 投诉 可口可乐公司 @ 薇 薇 沃衰 吃惊 汗 没 见过世面 真 可怕 ~ ~ 哈哈 笨 ～ / / @ 马 姐姐 的 微博 : 要 多 戆 就 多 戆 偷笑 偷笑 偷 笑笑 勿动   @ 邮轮 小子 汗 弄 想 哪能   / / @ _ : @ 喜欢 的 胖纸 可乐 灌 ， 那能 想 出来 啊 ？ 汗 这招 是不是 借鉴 了 人家 乌鸦 喝水 的 原理 啊 偷笑 挖 鼻屎 汗 汗 汗 高手 阿 回复 @ 微笑 的 _ : 你 帝都 待 太久 了 〜 现在 流行 加多宝 了 围观 围观   / / @ 微笑 的 _ : 其实 灌雪碧才 会 出钱 的   / / @ 喜欢 的 胖纸 : 汗 弄 想 哪能     / / @ _ : @ 喜欢 的 胖纸 真可笑   ！ 笑哈哈 他们 当是 么 ？ ？ ？ 无 语 ！ 汗   / / @ 王 佳佳 :   可以 再 傻 一点 吗 晕 居然 有 这么 傻 的 人 ， 佩服 / / @ 左右脚 踹 奥特曼 :   下限 永远 都 无止尽 啊 @ 一个 狗贩子   / / @ 水瓶座 - - 玻璃心 :   @ 左右脚 踹 奥特曼 可笑 ， 还 真 有人 相信 大妈 ~ 可口可乐 不行 就 换 百事可乐 啊 ~ ~ 笑哈哈 转发 微博 智商 是 硬伤 ！   / / @ :   实力 帝 ！ 转发 微博 转发 微博 转发 微博 转发 微博该 说 他 傻 吧 ， 还是 傻 吧 交友不慎 猪头   / / @ 宇色 于 心 : 右边 的 同学 不但 能干 出来 ， 还 能 眉飞色舞 的 向 友人 倾诉 嘻嘻 嘻嘻 嘻嘻 / / @ 俩 七 四九 :   你 过奖 了 挖 鼻屎   / / @ 冯淇 : 这事 我 估计 只有 @ 俩 七 四九   能干 出来 ， 而且 她 还 能 有 后续 ： 因为 机 拒绝 合作 而 投诉 可口可乐公司 @ 薇 薇 沃 吃惊 哈哈 啥 人 都 有 ， 这 世道 黑线 转发 微博汗 可怜 的 女人 神人 啊 ！ / / @ 章昕 :   呃 这位 老 阿姨 您 哈哈哈 哎呀 ， 你 好好 的 不行 嘛 ~ … … 百事 还是 可口 ？ / / @ 不必 看 未来 :   回复 @ 叶家 哥哥 : 你 试过 的 对 哇   / / @ 叶家 哥哥 : 也许 真能 出来   / / @ 不必 看 未来 : 想 钱 想 疯 了 这 牛人 ！ 书呆子 黑线 … … 哈哈 绝对 木有 脑子   / / @ 船長 : =   = 笑 死 我 啦 哈哈哈 哈哈哈 看 图 必定 是 可口可乐 / / @ 岛上 :   百事 还是 可口 ？ / / @ 不必 看 未来 :   回复 @ 叶家 哥哥 : 你 试过 的 对 哇   / / @ 叶家 哥哥 : 也许 真能 出来   / / @ 不必 看 未来 : 想 钱 想 疯 了 没 文化 真 可怕 转发 微博牛 人 无处不在 ， 我 在 我 要说 一个 视频 我 去年 在 开心 就 看过 了 ！ 怎么 这么 白痴 ！ / / @ :   / / @ 小虎 他 老子 :   无法 想象 人类 智商 的 下限 哈哈 … 天朝 还有 这么 笨 的 ！ 智商 比 我 还 低 嘛 脑残   啊 想 钱 想 疯 了 吧 汗 汗 汗 汗   / / @ 爱 睡 杨 叔叔 :   这 智商 是不是 山寨 的 / / @ 叶家 哥哥 :   看 图 必定 是 可口可乐 / / @ 岛上 :   百事 还是 可口 ？ / / @ 不必 看 未来 :   回复 @ 叶家 哥哥 : 你 试过 的 对 哇   / / @ 叶家 哥哥 : 也许 真能 出来   / / @ 不必 看 未来 : 想 钱 想 疯 了 可以 再 傻点 吗 ？ 哈哈 转发 微博 这 智商 很 好笑 的 笑话 愚昧无知 轉發 微博港 比 样子   / / @ 天堂 此时 的 贝贝 : @ 小包   @ 新新 大人   @   @ 加菲 和 欧迪   @ 何瓶   @ - 千里 雪 -   @ 转发 微博 黑线 黑线 笨 这个 字 ， 总是 比上不足 ， 比下有余 的 擦 ！ / / @ 罗 广大 : 这 脑子 ， 有点 残 偷笑 骗子 太有 才 ！ 无知 的 蠢人 鄙视   / / @ 姐是 倔強 小 女人 : 汗   / / @ 家有 小米 _ 不愁 没米 :   这 智商 无敌 了 什么 都 有 这 智商 还会 用机 ？ 无语 了   / / @ _ : 呵呵 不是 吧 种 智商 噢 ( ╯ □ ╰ ) 旁边 围观 的 呆 了 / / @ _ : 好 有 才 的 骗子 智商 是 硬傷 猪头 无知 ~ 转发 微博   @ 浪花 不 凋零 这个 是 没 常识 啊 ， 我 擦   最近 笑点 怎么 这么 低 … … / / @ 左右脚 踹 奥特曼 :   下限 永远 都 无止尽 啊 @ 一个 狗贩子   / / @ 水瓶座 - - 玻璃心 :   @ 左右脚 踹 奥特曼 智商 是 硬伤 蠢货 脑子 … … 后面 两 男 的 看 傻 掉 了 我 突然 有种 智商 的 优越感 真的 不 相信 有 这样 的 ( + ) . 汗 最近 笑点 有点 低 .... 想 钱 想 疯 了 ～ / / @ 我 视界 : 硬伤 啊 这 是 / / @ 黄 萧然 :   哎 … 怎麼 說 … / / @ 东方 兔 的 小屋 : 笑哈哈 后面 的 哥们 囧 / / @ 自 在 蝌蚪 :   黑线 啥 人 都 有 ， 晕 想 钱 想 疯 了   / / @ 心肝宝贝 :   这个 女子 脑子 有病 ， 想 钱 想 疯 了 ， 这种 心态 不 受骗上当 才 怪 ！ 没 文化 真 可怕 汗   / / @ 大 芒果 家 的 小 椰子 : 智商 是 硬伤 啊啊啊 啊啊啊   / / @ 大 芒果 家 的 小 椰子 : 智商 是 硬伤 愚蠢 无 下限 衰偶 实在 不 相信 ~ 她 居然 信 了 ！ 傻 啊 天 哪 ， 这是 一个 智商 多高 的 城市 我 该 说 什么 呢 … … 这 大姐 … 没有 存在 的 意义 了 … 这 叫 咱们 咋 说 嘛 ！ 郁闷 哦 后面 排队 的 男人 表情 亮 了 ， 哈哈 够 的   笑 死 我 了 ！ 难怪 没钱 喝 可口可乐 吧 ， 把 一切 不 可能 变成 可能 ~ ~ ~ / / @ 爱 喝茶 的 小 焦阿健 :   够 的   笑 死 我 了 ！ 转发 微博 / / @ 耶耶耶 _ 姜璐 : 亲 ， 怎么 看 ？   @ 咕蓝熏 骗子 和 傻子 的 故事 奇葩 / / @ _ : 傻 逼 啊 ！ 这 智商 服 了 ！ 哈哈哈 哈哈哈 搞笑 了 威武 是 真的 也 轮不到 你 灌 ！ ！ ！ 她 这么 开脱 ， 记者 相信 ？ ！ 没 常识 真 可怕 ... 关键 旁边 还有 一起 二 的 可乐 吐钱术 ， 哈哈 威武 哈哈 转发 微博 转发 微博 转发 微博 这 姐姐 很 有 才 啊 人 傻 是 一辈子 的 事   / / @ 朱立阳 :   真 没 办法 没 发生爆炸 吗 ？   / / @ 嘟小 妹儿 - 米兰 : 现在 真的 是 啥子 极品 都 有 @ 嘟小 妹儿 的 老公 _ 阿森纳   @ 徘徊 苍之涛   @ 石芹 的 美丽 人生 十三 伐 围观 哥怕 功力 锐减   哈哈 / / @ 马寒晖 律师 :   喝 可口可乐 吧 ， 把 一切 不 可能 变成 可能 ~ ~ ~ / / @ 爱 喝茶 的 小 焦阿健 :   够 的   笑 死 我 了 ！ 这才 是 党国 之 良民 民 无知 是 稳固 统治 的 基础 转发 微博汗 你 太 淫荡 了 ， 就 知道 黄段子 ~ ~ ~ ~ ~ ~ ~ @ 旭旭乐   喝 了 这么 多 百事可乐 都 没事   / / @ 爱 喝茶 的 小 焦阿健 : 哥怕 功力 锐减   哈哈   / / @ 马寒晖 律师 :   喝 可口可乐 吧 ， 把 一切 不 可能 变成 可能 ~ ~ ~   / / @ 爱 喝茶 的 小 焦阿健 :   够 的   笑 死 我 了 ！ 汗 这 骗子 是 可乐 经销商 吗 钱 ， 是 好 东西 不仅 可以 买 可乐 ， 也 可以 喝 一个 傻货 / / @ 平安 洛阳 - 长春 派出所 :   转发 微博 不能 是 她 在 说谎 么 ？ 奇葩 黄段子 ？ 那 你 就是 辞海 了 / / @ 马寒晖 律师 :   你 太 淫荡 了 ， 就 知道 黄段子 ~ ~ ~ ~ ~ ~ ~ @ 旭旭乐   喝 了 这么 多 百事可乐 都 没事   / / @ 爱 喝茶 的 小 焦阿健 : 哥怕 功力 锐减   哈哈   / / @ 马寒晖 律师 :   喝 可口可乐 吧 ， 把 一切 不 可能 变成 可能 ~ ~ ~   / / @ 爱 喝茶 的 小 焦阿健 :   够 的   笑 死 我 了 ！ 介个 … 该 怎么 说 呢 ？ ？   / / @ 氵 潇夜 : 亲 ， 怎么 看 ？   @ 咕蓝熏 坑 爹 啊     我 都 无语 了 ... 智商 真是 硬伤 汗   / / @ 泡泡糖 没有 思想 :   这 智商 啊 / / @ :   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 转发 微博 怎么 会 有 那么 傻 的 人 ？ 又 是 一个 极品 转发 微博 转发 微博 沒 文化 真 可怕 ， 還是 瘋 了 泪泪 泪泪 泪泪泪 / / @ 三峡 大学 文学 与 传媒 学院 学生会 : 天 哪 … … 黑线 黑线 黑线 黑线 黑线 傻 的 可以 脑子 有 问题 你 到底 是 要 闹 哪样 ？ 这 还 真是 钻到 钱 眼子 里 了 ？ ！ / / @ 摩羯座 妈咪 :   脑残 这 太 听话 了 吧 ？ 汗无语 ！ 大姐 你 是 多 想要 钱 真他妈 神奇   / / @ - 佳佳 :   脑子 有 问题 稀里 八卦 人能 笨 到 如此 智商 啊 转发 微博 哈哈   / / @ 口米 淇 妮 : 真他妈 神奇   / / @ - 佳佳 :   脑子 有 问题 轉發 微博无语   / / @ 的 快乐 祺 宝 :   衰是 地球 人 么 ？ ！ 笑哈哈 / / @ - 君 :   天朝 还有 这么 笨 的 ！ 智商 是 硬伤 啊   / / @ - 佳佳 :   哈哈   / / @ 口米 淇 妮 : 真他妈 神奇   / / @ - 佳佳 :   脑子 有 问题 转发 微博 转发 微博 / / @ 紫色 的 曼陀铃 叮当响 :   转发 微博 单蠢 天天 有   / / @ 甜心 小莎莎 : 啊啊啊 啊啊啊   / / @ 大 芒果 家 的 小 椰子 : 智商 是 硬伤 可怜 的   / / @ 未成年 : 愚蠢 @ 牛 她   @ 想飞 的 狐狸   @ 大 眼睛 的 小馒头 给 取款机 喝 可乐 啊 这货 外星人 吧 汗 转发 微博衰   / / @ 口米 淇 妮 : 智商 是 硬伤 啊   / / @ - 佳佳 :   哈哈   / / @ 口米 淇 妮 : 真他妈 神奇   / / @ - 佳佳 :   脑子 有 问题 哈哈 转发 微博 中国 民智未开 的 又 一 佐证 哈哈 没 文化 真 可悲 汗 这种 话 也 会 相信 啊     脑子 秀 逗 了 吧 汗   @ 会子琴   @ 荌 噯 尔   改天 我们 也 试试 哈哈哈 哈哈哈 太特 么 了 ！ 哈哈   : / / . / 回复 @ 蕴琦 _ 北京 跑 透透 : 那 就 继续 嘛 〜   / / @ 蕴琦 _ 北京 跑 透透 : 我 可以 啊 ～ ～ ～ 那 我们 就 那 附近 吧 还有 我 一个 同学 ， 不介意 吧 ？ ？   / / @ 呆 小 需要 正 能量 : 这 智商 捉 急 啊 草 ， 还 能 再 二点 么 ！ ！ ！ 要 赔钱 咯哇 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 傻 逼 哈哈哈哈 哈哈哈哈 有 这么 笨嘛 转发 微博 人才 如今 二货 越来越 多 了 弱 人才 可乐 还是 可悲 ？ 这么 吗 ？ 骗子 也 够 的   修 的 数目 也 不小 啊   这笔 也 逃不了 嘻嘻哈哈 没 文化 真 可怕 哼 哈哈哈 哈哈哈 真的 很 搞笑 啊 转发 微博 人才 啊 吃惊 汗 晕 黑线 / / @ 伤之难 : 桂圆 鸡伤 不起 ！ / / @ 伤之难 : 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 是 真 还是 假 喔 真是 愚蠢 无 下限 晕晕 … … / / @ 金色 龙心 : 转发 微博喝 了 我 的 可乐 ， 交钱 啊 转发 微博 什么 事 都 能 发生 呐 真傻 搞笑   / / @ _ :   我 都 无语 了 ... 智商 真是 硬伤 汗   / / @ 泡泡糖 没有 思想 :   这 智商 啊 / / @ :   @ 泡泡糖 没有 思想   天好 冷 啊 ， 看 了 这个 就 笑 热 了 哈哈 有病 的   脑残 转发 微博牛 逼 ！   / / @ - 老 俞 : 真是 愚蠢 无 下限 晕晕 转发 微博 这样 的 人 都 有 ， 还愁 骗子 没 活路 吗 ？ ！ ！ 智商 捉雞 / / @ 齊陰小涼宮 :   智商 是 硬傷 可乐 一下 ！ 可乐 真是 恶作剧 神器 ！ / / @ 东宁 宁宁 酱 :   困   / / @ 你们 啊 太 简单 : ， 哼   骗子 应该 枪毙 ， 靠怒 转发 微博 / / @ - 愛 :   转发 微博 智商 真 着急 @ 乐顺生   @ 摩 羯 _ 可可   @   @ 木子 火火   @ 机器人 卡门   @ 二十九 楼 的 猫   这个 也 可以 ？ 钱 有 这么 @ 陈祯辉   @ - @ _ 不淡定 先生 二货 真是 多 啊 人才 转发 微博   @   @ 後 来 更 快乐   @ 虹 / / @ 爱 很 _ 简单 :   骗子 太有 才 ！ / / @ 爱 很 _ 简单 :   骗子 太有 才 ！ / / @ - :   他们 当是 么 ？ ？ ？ 转发 微博 这 智商 / / @ 小齐 : 衰太有 才 了 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 蓝天 问 白云 :   有 才 / / @ 蓝天 问 白云 :   有 才 / / @ 咚咚 嘻嘻 历险记 :   此女 必火 / / @ 心肝宝贝 :   这个 女子 脑子 有病 ， 想 钱 想 疯 了 ， 这种 心态 不 受骗上当 才 怪 ！ / / @ 心肝宝贝 :   这个 女子 脑子 有病 ， 想 钱 想 疯 了 ， 这种 心态 不 受骗上当 才 怪 ！ / / @ 心肝宝贝 :   这个 女子 脑子 有病 ， 想 钱 想 疯 了 ， 这种 心态 不 受骗上当 才 怪 ！ 她 得 赔死 ！ 一台 机器 过 百万 了   / / @ : 这 也 太白 了 吧   / / @ _ 希 : 也 太 没 常识 了 吧 … … 😄 智商 是 负数 ？ ？ 其实 也 科学 ， 可乐 是 碳酸 饮料 嘛 ， 一口气 喝 三瓶 就算 是 也 难免 要 打 饱嗝 ， 说不定 就 把 票票 打 出来 了 ☝ 其实 是 技术 宅 的 又 一 杰作 💡 ✨ ✨ ✨ 智商 是 负数 ？ ？ 转发 微博 / / @ 施 凯蒂 :   傻 逼 / / @ 施 凯蒂 :   傻 逼 旁边 那位 老兄 表情 挺 到位 的 哈哈   / / @ 小米 的 流水帐 :     可乐 啊 ， 可乐 有人 信 吗 ？ 哈哈 / / @ 尼小 采采 :   中国 民智未开 的 又 一 佐证 哈哈 脑残晕 吃惊 吐   / / @ 资深 小 牛筋 :   无知 的 蠢人 鄙视   / / @ 姐是 倔強 小 女人 : 汗   / / @ 家有 小米 _ 不愁 没米 :   这 智商 无敌 了 想 钱 想 疯 了 的 人 无处不在 熊猫 … … 林子 太大 了 / / @ 来 看看 : 什么 情况 ？ 电话 催眠术 ？ ！ 挖 鼻屎 睡觉 / / @ _ : 这位 妇女 你 是 被 催眠 了 么 挖 鼻屎 这 也 能 信 ？ 会 出钱 啊 / / @ 张张 似火 :   这 智商 只能 被 骗 ， 还好 没 钱 / / @ 张张 似火 :   这 智商 只能 被 骗 ， 还好 没 钱 脑子 有 毛病 啊   戆 戆 哦 黑线   / / @ 乖小囡 - 琦 : 转发 微博寿头 想 钱 想 疯 了 这 是 犯罪 啊 阿姨 汗 真的 可以 吗 ？ 中午 试试 去 ！ 碰到 过 吗 ? 真的 啊 ！ ？ 这 ， 这 ， 这 ， 真 可怕 还 真 有 啊 ， 哈哈 / / @ 苹果 - 栗子 :   无语 了 思路 就是 尿路   / / @ 弗德 伊 三世 :   什么 情况 ？ 电话 催眠术 ？ ！ 挖 鼻屎 睡觉 / / @ _ : 这位 妇女 你 是 被 催眠 了 么 挖 鼻屎 可怜 的 想 钱 想 疯 了 脑残 / / @ 丁哥 :   转发 微博 没 文化 真 可怕 碰上 这样 的 傻子 ， 银行 够 霉 的   / / @ 卜柯云 :   啥 人 都 有 ， 这 世道 转发 微博 没有 文化 太 可怕 ！ / / @ 新闻晨报 : 【 女子 接 骗子 电话 遭 戏弄   被 教唆 往 机灌 可乐   】 近日 ， 深圳 一家 银行 内 ， 一 中年妇女 提着 大瓶 可乐 往 银行 的 机里 猛 灌 这 是 咋 回事 ？ 原来 ， 她 接到 骗钱 电话 ， 她 说 没 钱 ， 对方 就让 她 把 可乐 灌进 机 ， “ 这样 钱 就 能 自动 吐出来 ” 这位 女士 还 转发 微博 转发 微博太 欢乐 了 ， 看来 真 没 钱 转发 微博 这人 脑子 真的 灌水 了 ， 见过 无知 的 没见 过 如此 无知 的 / / @ 少 :   世界 之大 什么 人 都 有 可乐 不行 ， 应该 用 二锅头 ！ 转发 微博 回复 @ 信用卡 董峥 : 无辜 的 ， 好 在 现在 基本 都 买 有 保险   / / @ 信用卡 董峥 : @ 安全 联盟 / / @ 信用卡 董峥 : 之 人 越来越 多 转发 微博 现在 我 明白 她 为什么 没钱 了 / / @ 传播 负 能量 的 太师 : / / @ 白虎 :   / / @ 日日 就 日日 :   这 是 有 多二汗 汗 汗 银才 啊 …   / / @ 忙碌 的 三米 毛 : 脑残 无极限 威武 / / @ 坦然 我心 : 这 人 脑子 真的 灌水 了 ， 见过 无知 的 没见 过 如此 无知 的 / / @ 少 :   世界 之大 什么 人 都 有 哈哈 ， 那 妇女 不 知道 二 怎么 写 太 可乐 了 转发 微博 这 都 信 ！   / / @ 伤之难 :   桂圆 鸡伤 不起 ！ / / @ 伤之难 : 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 没 文化 真 可怕 够 啊 这 也 傻 得 太 可乐 了 / / @ 一 起床 困难户 一 :   这货有 智商 嘛 ？ / / @ 一 起床 困难户 一 :   这货有 智商 嘛 ？ 哇 靠 ， 差点 没 在 车上 笑 出声 来 / / @ 浩丽友 : 汗 骗 了 有 才 ， 此女 更 有 才 转发 微博 你 脑袋 的 构造 铁定 不 一样 吧 @ 巧辉辉 在 奋斗   @ 禿 禿 _ 名叫 林小彥 _ 天生 愛睡 覺 _   @ 繌 繌 的 妳 _ 汗 汗 汗 真的 无语 了 / / @ 长脚 不是 叔叔 : 笑 不动 了 我 笑 尿 了   / / @ - 达 : 有 这么 @ 陈祯辉   @ - @ _ 不淡定 先生 转发 微博 脑子 不太好 ... 可怜 笑哈哈 这 智商 没 文化 真 可怕 没 常识 更 可怕 转发 微博药 不能 停 可乐 钱 赚 回来 了 么 ？ 现在 人 都 太天真 把 可乐 灌进 机 ， “ 这样 钱 就 能 自动 吐出来 ” 哈 黑线 有 脑子 吗 ？ 转发 微博秀 逗 了 ！ 找个 “ 被 骗 ” 理由 做点 之前 一直 想 干 的 坏事 儿 ， 顺便 上 头条 ╭ ( ╯ ε ╰ ) ╮ 转发 微博衰   无知 的 大妈 愚昧 无敌 ， 有 这种 人 就 有 骗子 存在 的 道理 ！ 旁边 的 人 傻眼 了 哈哈哈 ~ 智商 君 ！ / / @ 兔子 璐 拉拉 :     / / @ 伤之难 :   桂圆 鸡伤 不起 ！ / / @ 伤之难 : 可乐 ， 躺 着 也 中枪 ！ @ 莫 丶 兮   @ 小纯米   @ 相望 的 彼岸   @ 兔子 璐 拉拉   @ 张国伟   @ 振州   @   @ 七仔 _ 爱   @   @ 爷   @ 大笨钟   @ 小 囧 建   @ 白 不 白白 白白 白白   @   @ 迷失 的 哥斯拉   @ 呵呵 哈哈 能 更 傻 逼 不 抱 着 占 小便宜 的 美好愿望 ， 被 当成 货 了 ， 遇到 好事 多想 一下 ， 自己 为什么 能 得到 ， 是 占有 了 什么 稀缺资源 ， 要是 好运 从 茫茫人海 找到 你 ， 基本 就是 骗子 有脑 既 ， 霖 下 都 无 可能 啦 / / @ 吖頭 - : 能 更 傻 逼 不 转发 微博汗 提高 智商 人人有责 阿 / / @ _ :   诶 呦 喂 ， 进入 全民 提高 智商 时代     / / @ _ :   找个 “ 被 骗 ” 理由 做点 之前 一直 想 干 的 坏事 儿 ， 顺便 上 头条 ╭ ( ╯ ε ╰ ) ╮ / / @ 留置权 :   / / @ _ :   找个 “ 被 骗 ” 理由 做点 之前 一直 想 干 的 坏事 儿 ， 顺便 上 头条 ╭ ( ╯ ε ╰ ) ╮ 晕 傻娘们 / / @ 徐汇区 湖南 社区 综合 党委 :   汗 提高 智商 人人有责 阿 / / @ _ :   诶 呦 喂 ， 进入 全民 提高 智商 时代 转发 微博 极品 啊 极品 转发 微博 @ 小白嘟 我 想 知道 机器 里 的 钱 怎样 了 …   / / @ _ :   找个 “ 被 骗 ” 理由 做点 之前 一直 想 干 的 坏事 儿 ， 顺便 上 头条 ╭ ( ╯ ε ╰ ) ╮ 转发 微博 这 都 信 啊   / / @ - 达 : 有 这么 @ 陈祯辉   @ - @ _ 不淡定 先生 ....   @ 琦琦 小毛驴 脑残 智商 是 硬伤 所以 骗子 说 什么 都 能 骗 到 人 智商 无 下限 衰 转发 微博 转发 微博 转发 微博 转发 微博 再 试试 雪碧 、 芬达 吧 太 有 才 了 ， 不 知道 灌 胶水 会 吐 什么 擦 转发 微博 后面 那位 男士 的 表情 不错 ~ 汗 汗 汗 汗 转发 微博 旁边 观众 的 表情 是 亮点 ！   / / @ 郭明 : 我 靠 ， 这 智商 ！ ！ 把 可乐 灌进 脑袋 里 可能 好点 奇葩 啊 ！ ！ 吃惊   / / @ 剥个 栗子 : 这 都 可以 啊 ... 晕晕望 天 ... 啊 ！ 有灰机 ！   / / @ 阿小盆友 不要 急 不要 急要 淡定 啊 : 身为 银行 工作人员 ， 我 表示 很 无奈 @ 剥个 栗子   @ 大头 姑娘 日记   @ 不爱 早起   @ 很 小心眼   @ 掐 吧 兔 脑子 被 灌 可乐 了 吧 ～ / / @ 哟 西 _ 毛毛 酱 : 黑线 黑线 黑线 黑线 黑线 傻 的 可以 智商 无 下限   / / @ 懿 格格 : 吃惊 吃惊 转发 微博 / / @ 刺猬 卷卷 :   衰衰衰 衰衰 没 文化 ， 真 可怕 更 可怕 的 是 ， 身边 竟然 也 有人 信 ， 想 试试 转发 微博牛 啊 ～ ～ ～ 愚昧无知 ... 极品 啊 哈哈哈哈 哈哈哈哈 无知 中国 的 白痴 率越 高 ， 骗子 的 收益率 越高 骗子 已 变得 更加 邪恶 轉發 微博想 钱 想 疯 了 ！ ！ 太 没品 了 / / @ 苏仕盛 :   可乐 真是 恶作剧 神器 ！ / / @ 东宁 宁宁 酱 :   困   / / @ 你们 啊 太 简单 : ， 哼 曹 女士 多大 呀 ？ 不是 一点点 傻弱 转发 微博 都 够 缺 的 脑残 阿   / / @ 一封 流 :   还有 没有 下限 啊 吃惊 凌乱 了   / / @ 宁静致远 : 转发 微博好 傻 好 天真 啊 ！ ！ ！ 不得不 佩服 现在 骗子 的 洗脑 能力 之强 ， 想象力 之 丰富 / / @ 智能卡 技术 : 可乐 / / @ 信用卡 董峥 :   之 人 越来越 多 转发 微博 无敌 了 没 常识 真 可怕 汗 / / @ 地 瓜瓜 瓜瓜 地 :   奥特曼 碉堡 了 转发 微博 转发 微博 傻 了 吧 ， 等 着 抓 吧 汗 这 都 什么 逻辑   / / @ 浮游 黄叶 : 都 够 缺 的 偷笑 怎么 这么 逗乐 呢 有时候 真 不能 说 是 骗子 聪明 ， 而是 有些 人 太天真 ！ ！ 傻子 可乐 喝多 了 额 ... 骗子 很 恶心 啊 ... 怎么 就 这么 蠢 呢 智商 无 下限 猪头 转发 微博 智商 呢 亲 ， 你 有 脑 无   : / / . / 蛤蛤蛤 ！ / / @ 坏 先生 傅小宇 :   这 世间 还有 如此 女人真 蠢 / / @ 沐 箜 _ :   哈哈哈 ~ 智商 君 ！ @   @ 遥遥 仔   @ 香复 伊口   @ 爱情 公寓 丶 经典台词   @ 何裕源 转发 微博 转发 微博 这 智商 ， 桌及 也 没用 啊 ~ 微博 精灵 转发 微博 人气 精灵 转发 微博 精灵 转发 这女 的 估计 是 白痴 ！ 转发 微博 这 是 骗子 还是 傻子 哈哈 … 晕晕 晕   / / @ 我 是 蚊盲 : 银才 啊 …   / / @ 忙碌 的 三米 毛 : 卧槽 ！ 这泥玛 的 人才 阿 ！   / / @ 羊小尼 : 这 智商 转发 微博 这 不是 一般 的 有 才 / / @ 长脚 不是 叔叔 : 笑 不动 了 我 　 世间 少有 这 都 是 脑残 吧 ~ 疑问 / / @ :     / / @ :     哈哈 / / @ 古长宏 :   哈哈哈哈 / / @ 古长宏 : 哈哈 人蠢 无药医 啊 晕 晕 晕 晕 / / @ 古长宏 :   哈哈 这 智商 底 呢 ， 还是 骗术 高 ； 是 个 问题 傻 的 可怜 ， 傻 的 可爱 哈哈哈哈   @ 古长宏 : 哈哈笑 屎 银 了 ！ / / @ 古长宏 :   哈哈 没有 最 只有 更 ！ / / @ 古长宏 : 哈哈 / / @ 古长宏 :   哈哈哈哈 / / @ 古长宏 :   哈哈 偷笑 偷笑 偷笑 也 有人 信 ！ 汗 汗 国人 近两年 的 智商 让 人 着急 啊 ～ 这样 的 智商 真捉 急 牛   傻 / / @ 殉风葬 日 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 @ 皓然   @   @ _ 桃子 酱   / / @ 古长宏 :   哈哈 转发 微博 可乐 不行 ， 要 加多宝 ？ ？ / / @ 古长宏 :   哈哈 转发 微博 大千世界 ， 无奇不有 这 是 我 所 见 过 最无语 ， 最脑 残 的 人 了 / / @ 古长宏 : 哈哈 转发 微博 转发 微博 霸气 / / @ 张小玲 _ 玲 :   汗 汗 汗 汗够 狠 的 偷笑 钱 骗子 就 专门 骗 这些 没什么 见识 的 人 恶有恶报 ， 总有一天 会 自食其果 呵呵 呵呵 / / @ 古长宏 :   哈哈 @ 间歇性 神经病 滴摩 羯 _   @ _ 闷墩 儿   你 说 这个 世界 上弹 蹦子 咋个 那么 多 呢 ！ ！ ！ ！ ！ ！ ！ 哎 ！ 转发 微博 可笑 吗 ？ 这么 单纯 的 人 ， 都 习惯 敬仰 那些 插上 尾巴 就是 猴 的 人 哈哈 脑壳 遭门 夹 咯 的 绝对 是 / / @ : @ 间歇性 神经病 滴摩 羯 _   @ _ 闷墩 儿   你 说 这个 世界 上弹 蹦子 咋个 那么 多 呢 ！ ！ ！ ！ ！ ！ ！ 汗 人才 吖 ⋯ 汗 这 世界 啥子 人 都 有 啊 ！ 智商 上 的 优越感 好 强烈 ！ @ __   @ 大 巴蒂 和 小 羽毛   @ 慕白   @ 二月 二四 谢小恒 应该 放醋 嘻嘻 / / @ : 哈哈哈哈 哈哈哈哈   只当 娱乐 ！   / / @ 作家 瞿凯明 : 愚蠢 ！ 林子 大 了 〜 @ 雯萌雯 : 这 智商 汗 伤脑筋 哼 五行 缺心眼 切糕 吃 多 了   / / @ 黄亦一 : 五行 缺心眼 这 不是 有病 么 晕   / / @ 黄亦一 : 五行 缺心眼 这女 的 脑子 不太好 的 这 都 相信 汗   / / @ 苏州 蚝 庄 : 这 不是 有病 么 晕   / / @ 黄亦一 : 五行 缺心眼 刚 新闻 在播 估计 骗子 现在 也 和 我 一样 笑 翻 在 地 哈哈哈 哈哈哈 哈哈哈 哈哈哈 呢 醫翻 都 曬 藥費 啊 ！   / / @ _ : 人蠢 无药医 啊 晕 晕 晕 / / @ 专场 新闻 发布会 :   转发 微博 / / @ 快乐 繁忙 每 一天 :   阁 阿姨 格 脑子 也 灌过 可乐 了 汗 悲伤 / / @ 快乐 繁忙 每 一天 :   阁 阿姨 格 脑子 也 灌过 可乐 了 汗 悲伤 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 不如 起 一个 很长 的 名字 :   想 钱 想 疯 了 的 人 无处不在 / / @ 不如 起 一个 很长 的 名字 :   想 钱 想 疯 了 的 人 无处不在 / / @ 过客 蒙蒙 :   转发 微博 / / @ 过客 蒙蒙 :   转发 微博 / / @ :     / / @ 多 啦 梦 :   原来 可乐 除了 杀精 还 能 杀机 @ -   @   @ 吴琪华   @ 阿争 肝   @ 铭铭中 注定   @ 嘘嘘 个 乐乐 / / @ 多 啦 梦 :   原来 可乐 除了 杀精 还 能 杀机 @ -   @   @ 吴琪华   @ 阿争 肝   @ 铭铭中 注定   @ 嘘嘘 个 乐乐 / / @ 祥子 :   转发 微博 / / @ 祥子 :   转发 微博 / / @ 小新 的 叮当 :   @ 燊 大神   哈哈哈哈 / / @ 小新 的 叮当 :   @ 燊 大神   哈哈哈哈 / / @ 艾思 - 江庆勤 :   没 文化 真 可怕 / / @ 艾思 - 江庆勤 :   没 文化 真 可怕 / / @ 四海 何冰 :   尽有 这样 愚昧 的 人 ? / / @ 四海 何冰 :   尽有 这样 愚昧 的 人 ? / / @ _ :   偷笑 偷笑 偷笑 也 有人 信 ！ 汗 汗 / / @ _ :   偷笑 偷笑 偷笑 也 有人 信 ！ 汗 汗 / / @ 阿恩 小宝 :   够 狠 的 偷笑 钱 / / @ 阿恩 小宝 :   够 狠 的 偷笑 钱 现在 的 人 真是 想 钱 想 疯 了 ， 什么 都 相信 ， 什么 都 敢 做   / / @ 藍 : 银行 损失 很小 ？ 修修 一台 机器 起码 要 万把块 了 而且 估计 以后 经常 会卡钞 脑残 ！ 告 她 ！ 怎么着 要治拘 几天 ， 机器 的 钱 要 赔 了 吧 ？ 不然 下次 得 给 你 灌 屎 了 ！   / / @ 清水 : 现在 的 人 真是 想 钱 想 疯 了 ， 什么 都 相信 ， 什么 都 敢 做   / / @ 藍 : 银行 损失 很小 ？ 修修 一台 机器 起码 要 万把块 了 而且 估计 以后 经常 会卡 钞 脑子里 进屎 了 吧 / / @ 苏州 蚝 庄 : 这 不是 有病 么 晕   / / @ 黄亦一 : 五行 缺心眼 / / @ 殉风葬 日 :   转发 微博 / / @ 殉风葬 日 :   转发 微博 / / @ 丁哥 :   转发 微博 / / @ 丁哥 :   转发 微博 走 你 转发 微博 没 文化 真 可怕 ！ 好歹 也 该 灌酒 呀 ！ 醉 了 自然 吐 ！ / / @ 默默 奔腾 :   打 哈气 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐脑 残 啊 ~ ！ / / @ 霹雳 山芋 宝 :   转发 微博 / / @ 小 :   脑残 啊 ~ ！ / / @ 霹雳 山芋 宝 :   转发 微博 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 怪不得 没 钱   / / @ 洪魁 : 哈哈 / / @ 古长宏 :   哈哈 / / @ 猪 不 叼 狗 不 啃 : 智商 啊 … … 无 下限 ！ / / @ 摩羯座 妈咪 : 脑残有 多少 骗局 可以 重 来 哈哈 / / @ 霜夜 白 : 国人 近两年 的 智商 让 人 着急 啊 ～ / / @ 默默 奔腾 :   打 哈气 / / @ 秦秦 不 喜欢 生气 :   可怜 的 大妈 您 这 智商 … / / @ 过客 蒙蒙 :   转发 微博 / / @ _ :   偷笑 偷笑 偷笑 也 有人 信 ！ 汗 汗 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 转发 微博 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 起 稿纸 :   笑 死 我 了 / / @ 起 稿纸 :   笑 死 我 了 / / @ 玫瑰 糖 蝴蝶结 :   这样 也 可以 ？ 围观 / / @ 玫瑰 糖 蝴蝶结 :   这样 也 可以 ？ 围观 / / @ 四海 何冰 :   尽有 这样 愚昧 的 人 ? 没 文化 真 可怕 ！ 奇葩 无处不在 今年 看到 最好 笑 的 新闻 哈哈哈 哈哈哈 / / @ 默默 奔腾 :   打 哈气 / / @ 默默 奔腾 :   打 哈气 / / @ 远山 萧 :     @ 遵医 动感 品牌 店   @ 吉大 动感 品牌 店   @ 广科 动感 品牌 店 / / @ 远山 萧 :     @ 遵医 动感 品牌 店   @ 吉大 动感 品牌 店   @ 广科 动感 品牌 店 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 耶路撒冷 的 冰 :   吃惊 / / @ 耶路撒冷 的 冰 :   吃惊 / / @ 玫瑰 糖 蝴蝶结 :   这样 也 可以 ？ 围观 / / @ 秦秦 不 喜欢 生气 :   可怜 的 / / @ 秦秦 不 喜欢 生气 :   可怜 的 / / @ 性感 叉烧包 :   无力 吐槽 真 心想 试试 哈哈哈哈 / / @ 耶路撒冷 的 冰 :   吃惊 / / @ 渐行 渐远 :   转发 微博 嘻嘻 精神 哈哈 @ 额 / / @ :   精神 哈哈 @ / / @ 殉风葬 日 :   转发 微博 / / @ 专场 新闻 发布会 :   转发 微博 / / @ 专场 新闻 发布会 :   转发 微博 / / @ 祥子 :   转发 微博 / / @ 祥子 :   转发 微博汗 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐   / / @ 殉风葬 日 :   转发 微博 / / @ 殉风葬 日 :   转发 微博 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 以后 试试 / / @ 祥子 :   转发 微博 / / @ 性感 叉烧包 :   无力 吐槽 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 会 玩游戏 的 猫 :   稀里 八卦 / / @ 殉风葬 日 :   转发 微博 / / @ 殉风葬 日 :   转发 微博 / / @ 殉风葬 日 :   转发 微博 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 殉风葬 日 :   转发 微博 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 不会 骑马 的 射手座 :   后面 那 男 的 不明真相 表情 亮 了 ！ 智商 无 下限 啊 ！ 吐 / / @ 咣 啷 啷 :   没 常识 真 可怕 汗 / / @ 咣 啷 啷 :   没 常识 真 可怕 汗 想不到 当今 中国 还有 如此 猪头 婆   / / @ _ 秋天 : 汗 估计 骗子 也 觉得 这种 脑残 的 人 千年 不遇", "label": "1"}