{"text": "【 人神共愤 请 永定县 县长 道歉 ！ 怒   】   已 离世 多天 的 岁 福建 龙岩 “ 大肚 女孩 ” 苏田田 永远 无法 知道 ， 她 患病 期间 人们 捐助 的 万多元 爱心 款 ， 一直 停留 在 红十字会 账户 中 永定县 红十字会 称 ， “ 县里 换届 ， 卫生局长 还 没 到位 ， 没有 他 的 签字 ， 我们 不能 转 出 ” 搜狐 ： : / / . / 转发 微博 红十字会 ， 丢 你 老母 嗨 ！ 卡得 紧 ， 看得严 ， 要 号召 大家 要 学习 十字 会 这种 认真负责 的 精神 ， 彻底 杜绝 款项 被 挪作他用 ， 从根本上 保证 郭嘉 财产 安全 ， 最大 程度 维护 了 人民 的 利益 转发 微博 转发 微博 怒骂 转发 微博怒 弱泪 转发 微博 愤怒 / / @ 郗萦笑 点 低 泪点 更 低 : 怒 转发 微博 我 最 忍受 不了 的 就是 那些 所谓 无 意义 的 规定       有点 气愤 呐 为何 中国 的 制度 乱 成 这个 样子 ？ 转发 微博无语 转发 微博 转发 微博 这 解释 大家 接受 吗 ？ 草 他 妈 ， 这 三个 字 远远 不能 表达 我 的 心情 万块 ' 美美 买个 包包 都 还 差点 呢 、 这 就是 中国 转发 微博 转发 微博 转发 微博 转发 微博 搞 虾米 飞机 人神共憤 ~ 红十字会 ' 本 应该 救死扶伤 ' 现在 是 手里 沾血 ' 转发 微博 引用 先生 的话 “ 我 已经 出 离 愤怒 了 ” 换届 ： 各级 官员 都 在 忙 自己 前程 ！ 将 这些 渎职 的 官员 撤职查办 ， 让 她们 知道 ， 百姓 可以 将 他们 拉下马 的 ！ / / @ 李前 军 律师 :   转发 微博 怎么 还有 人 相信   红十字 协会 啊   ？ ！ 间接 杀人 ！   有钱 发善心 直接 给 到 需要 的 人 的 手里 形同 草菅人命 转发 微博 转发 微博 转发 微博 转发 微博 这个 到底 是 个 什么 病 ， 捐 红十字 不如 直接 给 这位 女孩 转发 微博 转发 微博 / / @ 树强 浙江 : / / @ 李前 军 律师 :   转发 微博 人神共愤 怒 转发 微博 还有 给 大陆 红十字会 捐款 的 傻 逼 吗 ？ ？ ？ ？ ？ 为什么 有些 事情 明明 按规定 不 可以 办理 ， 而 用钱 却 办成 了 社会 损给 田田 救命 的 钱 ， 却 不能 节省 些 必要 的 环节 先给 她 治病 呢 ！ 这是 什么 国家 ， 腐败 的 无法形容 了 ！ 转发 微博 转发 微博怒 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博轉 發微 博学 甘地 ， 和平 争取 权利   逝者 走 好 ， 请 执政者 深思 不 知道 是 该 骂人 ， 还是 该 杀人 ！ 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 这 是 哪个 把款 捐给 红十字会 了 ， 你 这 是 行善 吗 ？ 我 馹 拧 马 造孽 啊 ， 万恶 的 官僚主义 和 红十字会 怒怒 怒 红十字会 摘掉 红十字 的 牌子 ！ 这 是 对 红十字 的 玷污 ！ ！   / / @ 天和地 : 造孽 啊 ， 万恶 的 官僚主义 和 红十字会 / / @ 双眼 失焦 :   引用 先生 的话 “ 我 已经 出 离 愤怒 了 ” / / @ 双眼 失焦 :   引用 先生 的话 “ 我 已经 出 离 愤怒 了 ” 转发 微博 / / @ 树强 浙江 : / / @ 李前 军 律师 :   转发 微博 真的 是 天理不容 啊 / / @ 源静香 :   / / @ 双眼 失焦 :   引用 先生 的话 “ 我 已经 出 离 愤怒 了 ”   @ 刺桐 之泪   @ 广州日报   @ 黄煌 喆   @ 焦点 联播   @ 晶报 吃 人 喝血 的 红十字 ！ 怒   / / @ 厝 边 老 叔公 : @ 刺桐 之泪   @ 广州日报   @ 黄煌 喆   @ 焦点 联播   @ 晶报 / / @ 刺桐 之泪 : 吃 人 喝血 的 红十字 ！ 怒   / / @ 厝 边 老 叔公 : @ 刺桐 之泪   @ 广州日报   @ 黄煌 喆   @ 焦点 联播   @ 晶报 转发 微博 一直 都 不 相信 红十字 / / @ 刺桐 之泪 :   吃 人 喝血 的 红十字 ！ 怒   / / @ 厝 边 老 叔公 : @ 刺桐 之泪   @ 广州日报   @ 黄煌 喆   @ 焦点 联播   @ 晶报 以后 还 捐个 毛 ！ / / @ 刺桐 之泪 : 吃 人 喝血 的 红十字 ！ 怒   / / @ 厝 边 老 叔公 : @ 刺桐 之泪   @ 广州日报   @ 黄煌 喆   @ 焦点 联播   @ 晶报 转发 微博 人性 全失 ！ / / @ 悠闲 生活 : 转发 微博 社会 中 这种 事 还 少 吗 ， 但是 现在 当官 的 有 几个 为 过 人民 着想 ， 就算 道歉 又 能 怎么样 ， 应该 让 上层 领导 严厉查处 ， 防止 更 多 的 这种 事 发生 而且 假如 这个 女孩 出 了 问题 ， 应该 让 那些 领导 负责 ， 那样 这个 女孩 能够 得到 更好 的 治疗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 热门 微博 精选 :   转发 微博 : 真 恐怖 ！ ！ 转发 微博 / / @ 句 爱情 心语 : 转发 微博 / / @ 温暖 拉芳 : 转发 微博 但愿 你 在 那个 世界 生个 好 宝宝 ！ 蜡烛 蜡烛 / / @ 伊丽莎白 老师 :   转发 微博 中国 的 红十字 协会 就是 草菅人命 的 机构 ， 鄙视 之 / / @ 中国 善待 动物 公益 组织 :   转发 微博 / / @ 林书豪 的 宝贝儿 :   转发 微博 永定 红会 解释 称 ： 捐款 要 由 县 会计核算 中心 核算 ， 并 由 县 卫生局 局长 签字 后 才能 转存 “ 但 县里 正在 换届 ， 目前 卫生局长 还 没有 到位 ， 没有 他 的 签字 ， 我们 不能 转 出 ”   这是 什么 逻辑 呀 ！ 草菅人命 呀 ！ 田田 的 母亲 郑金凤 表示 ， 如今 女儿 已 去世 ， 她 将 把 剩余 的 爱心 捐款 悉数 献给 患病 的 儿童 什么世道 ？ 中国 的 红十会 ， 我 是 不会 信 了 / / @ _ 轻松 一刻 :   不 知道 是 该 骂人 ， 还是 该 杀人 ！ 中国 制度 害死 多少 人 ？ 不怕 遭天 谴 / / @ 旗袍 - 恋 : 转发 微博 转发 微博 转发 微博人 、 神共憤 ！ 贪官 误国 ， 腐败 伤民 转发 微博怒 拿 我们 钱 的 时候 怎么 没有 那么 多 手续 ！ ？ 怒怒 这事 红十字会 脱不了 干 糸 怒 人 、 神共憤 ！ 万恶 的 社会 / / @ :   真的 是 天理不容 啊 万恶 的 社会 我们 多 是 其中 一员 转发 微博 这个 社会 … … 我无语 了 ！ / / @ 苦命 的 娃儿 哇哇 哭 :   万恶 的 社会 我们 多 是 其中 一员 @ 翰维 咨询   @ 徐芩   @ 香妞   @ - 青 -   草菅人命 呢 / / @ 名 谷坊 :   中国 制度 害死 多少 人 ？ 操   : / / . / / / @ 福建 新鲜 旅 : 怒怒 怒怒 转发 微博 / / @ 福建 新鲜 旅 :   怒 / / @ 双眼 失焦 :   引用 先生 的话 “ 我 已经 出 离 愤怒 了 ” / / @ 福建 新鲜 旅 :   怒 / / @ 福建 新鲜 旅 :   怒 / / @ 福建 新鲜 旅 :   怒 转发 微博怒 / / @ 高山流水 :   转发 微博 / / @ 高山流水 :   转发 微博 / / @ 高山流水 :   转发 微博 转发 微博", "label": "1"}