{"text": "【 通化 的 杨佳 】 年月日 深夜 ， 杀猪 屠户 石悦军 手提 一把 杀猪刀 踢开 通化县 二密镇 畜牧 站 副 站长 王玉 良家 大门 ， 一阵 砍杀 ， 副 站长 王玉良 一家 四口 人 被 灭门 ， 五天 内 ， 连杀 官员 干部 死伤 石悦军 的 肉摊 被 三天两头 收取 名目繁多 的 罚款 、 税费 ， 却 又 从来不 给 他 一个 说法 ， 石悦军 拿 起 杀猪刀 给 自己 讨 一个 说法 ！ 起来 ， 不愿 做 奴隶 的 人们 该 杀 转发 微博 转发 微博 转发 微博 这样 的 人 多 起来 就 不会 有 官员 欺压百姓 了 ！ ！ ！ 转发 微博 一个 够本 ， 两个 赚 一个 ， 革命先烈 这么 教导 的 哈哈 转发 微博 转发 微博 这 犀利 的 眼神 ， 此 照片 应该 贴 在 所有 公务员 的 办公 地点 ！ 转发 微博 两把 菜刀 闹革命 的 结局 就是 必然 还要 有 两把 菜刀 闹革命 ， 闹革命 的 结局 就是 牺牲 千千万万 优秀 华夏儿女 ， 迎接 的 依旧 是 独裁 专制 的 新 中国 佳佳 挺苦 的 向 英雄 致敬 ！ / / @ 和平 哥 : 两把 菜刀 闹革命 的 结局 就是 必然 还要 有 两把 菜刀 闹革命 ， 闹革命 的 结局 就是 牺牲 千千万万 优秀 华夏儿女 ， 迎接 的 依旧 是 独裁 专制 的 新 中国 转发 微博 转发 微博 转发 微博 官逼民反 ， 民 … … ！ 转发 微博 / / @ 和平 哥 : 两把 菜刀 闹革命 的 结局 就是 必然 还要 有 两把 菜刀 闹革命 ， 闹革命 的 结局 就是 牺牲 千千万万 优秀 华夏儿女 ， 迎接 的 依旧 是 独裁 专制 的 新 中国 转发 微博 转发 微博 不是 被 逼 上 绝路 了 谁 会 拿 自己 的 后半生 来博 ？ 官逼民反 ！ 快意 恩仇 看来 是 逼 急眼 啦 汗 转发 微博 官逼民反 当 法律 在 基层 不好 用 的 时候 ， 平民百姓 只有 以 自己 的 性命 来 讨法 、 讨公道 ！ 依法治国 能 让 社会 和谐 吗 ？ / / @ 扬帆 :   当 法律 在 基层 不好 用 的 时候 ， 平民百姓 只有 以 自己 的 性命 来 讨法 、 讨公道 ！ 威武 我们 通化 人 · / / @ 和平 哥 :   两把 菜刀 闹革命 的 结局 就是 必然 还要 有 两把 菜刀 闹革命 ， 闹革命 的 结局 就是 牺牲 千千万万 优秀 华夏儿女 ， 迎接 的 依旧 是 独裁 专制 的 新 中国 没有 一个 高效 的 上访 机构 ， 下层 的 意见 又 被 “ 守门员 ” 彻底 拦截 ， 结果 屠夫 石悦军 不 杀猪 ， 开始 杀人 了 ； 甚至 高官 ， 也 跑 进 国外 领事馆 保命 谁 之罪 ？ 谁 之 过 ？ 民不畏死 转发 微博 屠夫 石悦军 不 杀猪 ， 开始 杀人 了 ； 谁 之罪 ？ 谁 之 过 ？ / / @ 恨 天不塌 :   依法治国 能 让 社会 和谐 吗 ？ / / @ 扬帆 :   当 法律 在 基层 不好 用 的 时候 ， 平民百姓 只有 以 自己 的 性命 来 讨法 、 讨公道 ！ 谢谢 你 ， 为 人民 除害 转发 微博 英雄 / / @ : 民不畏死 奈何 以死惧 之   / / @ : 民不畏死 这 是 我 的 通化 老乡 ， 这个 人 平时 相当 老实 ， 性情 内向 ， 这样 的 人 一旦 满腔 怒火 爆发 了 ， 则 必 走极端 啊 转发 微博 / / @ :   民不畏死 转发 微博 / / @ 润 : / / @ :   民不畏死 一把 菜刀 是 闹 不成 的 ， 当年 的 成功 案例 是 两把 / / @ 魏宝明 的 围脖 :   转发 微博 转发 微博 回复 @ 爱新觉罗 丽颖 : 有点 道理 ！   / / @ 爱新觉罗 丽颖 : 一把 菜刀 是 闹 不成 的 ， 当年 的 成功 案例 是 两把 / / @ 魏宝明 的 围脖 :   转发 微博 只有 上帝 能 审判 他 转发 微博 转发 微博 这 哥们 选择 是 对 的 @ 城市 摇头 扇   衙门 请 反思 把 人民 逼 到 绝路   就 应该 这样 报复 / / @ 踯躅 行者 _ :   一个 够本 ， 两个 赚 一个 ， 革命先烈 这么 教导 的 哈哈 苛政猛于虎 没有 司法公正 ， 在 利益 遭到 侵犯 的 时候 ， 得不到 有效 的 救济 ， 得不到 公平 公正 的 结果 不甘 忍受 欺凌 ， 以暴易暴 ， 就是 鱼死网破 每一件 极端 的 个案 ， 都 值得 深思 ， 从 制度 上去 寻找 原因 ， 让 悲剧 不再 重演 ， 让 公序良 俗 得到 保护 ， 让 公权 不会 被 滥用 ， 让 公民 不再 受 欺凌 这才 可能 让 社会 长治久安 / / @ 崔宇 :   这 是 我 的 通化 老乡 ， 这个 人 平时 相当 老实 ， 性情 内向 ， 这样 的 人 一旦 满腔 怒火 爆发 了 ， 则 必 走极端 啊 / / @ 崔宇 :   这 是 我 的 通化 老乡 ， 这个 人 平时 相当 老实 ， 性情 内向 ， 这样 的 人 一旦 满腔 怒火 爆发 了 ， 则 必 走极端 啊 不良 体制 的 恶果 是 个 汉子 这怪 谁 ？ 怪 谁 ？ ！ 那些 款 收费 的 事情 有没有 调查 ？ 支持 暴民 ， 中国 人 就是 太 老实 了 这个 个案 包含 了 深层次 反省 ！ 英雄 呀 ， 多点 你 这样 的 人 就 好 了 / / @ 邬 :   只有 上帝 能 审判 他 回复 @ 苍茫 天地 人间 : 话筒   / / @ 苍茫 天地 人间 : 除害 英雄 ~ 赞 ！ 速度 放人 ！ / / @ 孚孚 是 臭美 蛋 : / / @ 水宿 天痕 :   雷 :   / / @ 龋 窭 :   / / @ 改变 苦涩 的 命运 :   / / @ 阁楼 藏 情人 :   / / @ 山舞 战旗 红 :   真正 的 社会主义 大革命 爆发 只 等 时间 这个 唯一 的 条件 了 / / @ 养羊 大国 :   回复 @ 苍茫 天地 人间 : 话筒   / / @ 苍茫 天地 人间 : 除害 英雄 ~ 赞 ！ 速度 放人 ！ / / @ 孚孚 是 臭美 蛋 : / / @ 水宿 天痕 :   雷 :   / / @ 龋 窭 :   / / @ 改变 苦涩 的 命运 :   / / @ 阁楼 藏 情人 :   / / @ 山舞 战旗 红 :   真正 的 社会主义 大革命 爆发 只 等 时间 这个 唯一 的 条件 了 / / @ 养羊 大国 : 回复 @ 苍茫 天地 人间 : 话筒   / / @ 苍茫 天地 人间 : 除害 英雄 ~ 赞 ！ 速度 放人 ！ / / @ 孚孚 是 臭美 蛋 : / / @ 水宿 天痕 :   雷 :   / / @ 龋 窭 :   / / @ 改变 苦涩 的 命运 :   / / @ 阁楼 藏 情人 :   / / @ 山舞 战旗 红 :   真正 的 社会主义 大革命 爆发 只 等 时间 这个 唯一 的 条件 了 / / @ 天圆地方 :   / / @ 养羊 大国 : 回复 @ 苍茫 天地 人间 : 话筒   / / @ 苍茫 天地 人间 : 除害 英雄 ~ 赞 ！ 速度 放人 ！ / / @ 孚孚 是 臭美 蛋 : / / @ 水宿 天痕 :   雷 :   / / @ 龋 窭 :   / / @ 改变 苦涩 的 命运 :   / / @ 阁楼 藏 情人 :   / / @ 山舞 战旗 红 :   真正 的 社会主义 大革命 爆发 只 等 时间 这个 唯一 的 条件 了 转发 微博 转发 微博 十八 大 ...... / / @ _ :   / / @ 润 : / / @ :   民不畏死 转发 微博 这样 的 人 越 多 说明 社会 越 动乱 ， 懂 了 吗 ？ / / @ 宇 : 英雄 呀 ， 多点 你 这样 的 人 就 好 了 / / @ 绿色 楼盘 :   转发 微博 / / @ 绿色 楼盘 :   转发 微博 转发 微博 转发 微博 转发 微博 起来 ， 不愿 被压迫 的 银们 / / @ 读 不 懂 这个 中国 : 【 通化 的 杨佳 】 年月日 深夜 ， 杀猪 屠户 石悦军 手提 一把 杀猪刀 踢开 通化县 二密镇 畜牧 站 副 站长 王玉 良家 大门 ， 一阵 砍杀 ， 副 站长 王玉良 一家 四口 人 被 灭门 ， 五天 内 ， 连杀 官员 干部 死伤 石悦军 的 肉摊 被 三天两头 收取 名目繁多 的 罚款 、 税费 ， 却 又 从来不 给 他 一个 转发 微博 转发 微博 普通农民 赵玉福 夫妇 是 官员 吗 ？ 目睹 他 行踪 的 普通 村民 赵金凯 是 干部 吗 ？ 小卖部 店主 刘 国华 是 体制 内 的 吗 ？ 造谣 就 没有 人管 吗 ？ 转发 微博 转发 微博 屠夫 石悦军 不 杀猪 ， 开始 杀人 了 ； 谁 之罪 ？ 谁 之 过 ？ . 杀 的 好 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记得 斯大林 说 过 ， 有时候 量 也 是 有质 的 反思 吧 思考 转发 微博 不 知道 怎么回事 ， 唯一 的 只 剩 对 杀人者 同情 ， 却 恨 不 起来 杀人者 若 法官 不 公正 ， 迟早 也 会 遇上 这 事 转发 微博 转发 微博 迟早 ！ 还算 有 血性 转发 微博", "label": "1"}