{"text": "） 联合国 为 周恩来 去世 降半旗 是 例行公事 ； ） 邓小平 与 菲律宾 总统 没有 关于 南海 的 对话 ； ） 西点军校 没有 人 学雷锋 ； ） 飞夺 泸定桥 是 虚构 的 ； ） 黄继光 堵 不住 机枪 眼 ； ） 邱少云 被 火烧 之前 已 被 燃烧弹 击中 身亡 ； ） 赖宁 没有 救火 ， 围观 时 眼镜 掉 了 迷路 烧死 的 ； ） 雷锋 的 照片 大多 是 事后 摆 拍 的 转发 微博看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 宣传 ， 这个 词真 给力 转发 微博 转发 微博是 真的 吗 ？ 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 不要脸 ， 滚 犊子 转发 微博 看到 第五条 ， 我 才 会 结合 物理 知识 去 考虑 这个 问题 之前 貌似 脑子里 从来不 会 去 用 怀疑 精神 考虑 这种 问题 教育 害人 啊 意识形态 领域 的 造假 由来已久 强国   / / @ 空空 追梦 :   牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 就 这么 回事儿 … … / / @ 黄小浪 _ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   / / @ 黄小浪 _ : 转发 微博赖宁 好杯 具 呀 转发 微博 转发 微博 啊 ！   / / @ 律师 刘连贺 :   / / @ :     / / @ 黄小浪 _ : 转发 微博 回复 @ 乖苟子 : 就是 这么回事 ， 历史 就是 青年 出演 ， 文艺 青年 编排 ， 专骗 普通 青年   / / @ 乖苟子 : 就 这么 回事儿 … … 转发 微博 转发 微博 半信半疑 / / @ 南报 时政 评论 : 是 真的 吗 ？ 今天 为什么 这样 ， 因为 一直 在 传播 虚假 / / @ 南报 时政 评论 :   是 真的 吗 ？ / / @ 爱狗 青年 : 转发 微博 / / @ 喜乐 的 平南 : 转发 微博 / / @ 三级 屠夫 : 转发 微博 一大早 起来 就 思考 早上好 ！ / / @ 闹市 钓雪 : 半信半疑 / / @ 南报 时政 评论 : 是 真的 吗 ？ 转发 微博全 是 真事 啊 ， 唉 … 支离破碎 转发 微博 雷锋 的 照片 只要 不是 提前 拍好 的 就行了 那个 赖宁 的 爹 是 个 啥 领导   搞 的 全国 学生 搞 悼念   真服了   / / @ 爱狗 青年 : 转发 微博 挖 鼻屎 / / @ 船人 - 老姚 : 转发 微博 揭穿 历史 真相 … 转发 微博 可怕 的 洗脑 教育 別 的 也 就 罢了 ， 打小 我 就 怀疑 邱少云 那个 ， 人 被 慢慢 烧死 还 能 坚持 往 一动不动 的 ?   / / @ 船人 - 老姚 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 ？ 转发 微博 转发 微博 挖 鼻屎 / / @ 千里 婵媛 :   一大早 起来 就 思考 早上好 ！ / / @ 闹市 钓雪 : 半信半疑 / / @ 南报 时政 评论 : 是 真的 吗 ？ 对 的 / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了   @ _   @ ; ) / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 . 我 宁愿 相信 是 事后 摆 拍 的 ， 也 不信 是 实拍 或者 虚构 的 在 事情 发生 的 那 一刻起 ， 就 没 了 真相 所谓 的 真相 就是 叙述者 根据 自己 立场 与 认知 分析 ， 甚至 杜撰 出来 的 呵呵 ， 宣传 工具 路过 晕   / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 偷笑 / / @ 萧氏 爱华 : 看 这 牌坊 竖立 的 都 超过 婊子 了 冰山一角   / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 婊子 们 / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了   / / @ 烟燃 一笑 :   婊子 们 / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 / / @ 船人 - 老姚 : 转发 微博 真相 总有一天 会 大白 的 ！ 熊猫 转发 微博咳 咳 咳 咳 ！ 感冒   @ _   @ / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 转发 微博 宣传部长 ， 的确 不是 一般 人 能干 的 / / @ 痞 屌 大鹏 玖 世 : / / @ 三级 屠夫 : 转发 微博毁 了 我们 的 三观 转发 微博 转发 微博 你 知道 的 太 多 了 ！ 新 課文 ， 百姓 出版社 / / @ 萧氏 爱华 : 看 这 牌坊 竖立 的 都 超过 婊子 了 衰 呵呵 转发 微博 嘎嘎 赖宁 瞬间 又 是 笑 点 再次 迷茫 鸟 挖 鼻屎 转发 微博 历史 / / @ 烟燃 一笑 : 婊子 们 / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 哇 你 在 颠覆 拉出去 推油 至死 赖宁 那个 太蒙 了 吃惊 吃惊 吃惊 吃惊 转发 微博 / / @ 小 木头 的 大 书包 :   吃惊 吃惊 吃惊 吃惊 坑爹 啊   / / @ 朱剑楠 _ : / / @ 爱狗 青年 : 转发 微博 雷锋 不过 是 造神 运动 过程 中 的 产物 一直 以为 （ ） 是 真的 ！   / / @ 萧氏 爱华 : 看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 / / @ 崇 : / / @ 小 木头 的 大 书包 :   吃惊 吃惊 吃惊 吃惊 历史 新知 啊 … … 神马 / / @ 喜乐 的 平南 : 转发 微博 转发 微博 愚民 教育 / / @ 飞鱼 哥哥 : 一直 以为 （ ） 是 真的 ！   / / @ 萧氏 爱华 : 看 这 牌坊 竖立 的 都 超过 婊子 了 绕 啊 绕 把 自己 绕 进去 了 太 吓人 嘞 转发 微博 真的假 的 ？ 转发 微博 转发 微博 / / @ 飞鱼 哥哥 : 一直 以为 （ ） 是 真的 ！   / / @ 萧氏 爱华 : 看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博 摆 拍 摄影师 自己 都 承认 过 的 ， 其他 有空 慢慢 查证 转发 微博 每个 时代 都 是 需要 偶像 的 ， 不管怎么 说 ， 这些 形象 还是 激励 了 几代人 的 ， 戳穿 真相 未必 是 好事 ， 要 看清 历史 的 现实意义 和 象征意义 ， 现在 的 明星 每天 荧幕 前装 的 和 处 男 处女 一样 ， 背后 艳照 满天飞 ， 大家 还 不是 装 的 信以为真 ？ 说明 大家 还是 需要 积极 正面 的 东西 来 暗示 和 激励 自己 的 这 是 常识 只有 第六个 没 怎么 听过   堵 枪眼 那个 我 是 多 傻 逼 才 信 了 这么 多年 ？ 我 童年 的 思想品德 教育 基本 推倒重来 一遍 转发 微博看 完后 有没有 听到 什么 东西 碎裂 的 声音 ？ 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 围观 我 是 信 了 其中 的 几个 故事 让 我 想起 武林 外传 里面 刑 捕头 向上 头 报告 吕 秀才 用 大慈大悲 掌 一举 击毙 失忆 的 盗 神姬 无命 受封 关中 大侠 一事   / / @ 船人 - 老姚 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 各种 票 :   坑爹 啊   转发 微博 / / @ 无主之槌 _ : 其中 的 几个 故事 让 我 想起 武林 外传 里面 刑 捕头 向上 头 报告 吕 秀才 用 大慈大悲 掌 一举 击毙 失忆 的 盗 神姬 无命 受封 关中 大侠 一事   / / @ 船人 - 老姚 : 转发 微博 都 是 假 的 ， 没什么 值得 大惊小怪 的 转发 微博   @ 糊涂 _ 伤心 死 了   ， 受骗 这么 多年 泪 吃惊 转发 微博 转发 微博 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史 / / @ 细声 微语 :   吃惊 笑哈哈 嘘 / / @ _ :   / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 / / @ _ :   / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 / / @ 满溪 :   今天 为什么 这样 ， 因为 一直 在 传播 虚假 转发 ！ 求 真相 ！ 今早 送 中 预班 女儿 上学 ， 我 问 她 ， 怎么 还要 带 红领巾 啊 ？ 她 说 一人 不带 班级 流动红旗 就 泡汤 了 我 问 红领巾 代表 什么 ？ 她 说 据说 红领巾 是 革命先烈 的 鲜血 染红 的 我 无语 ， 血腥 暴力 的 洗脑 语言 ， 少儿 真 不宜 啊 ！ 转发 微博 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 转发 微博赖宁 这 事儿 ， 当初 可是 组团 看 话剧 的 啊 … … 那 时候 就 觉得 这事特 傻 ， 现在 看 是 真的 傻有 多少 历史 被 虚构 ， 有 多少 历史 被 扭曲 ， 有 多少 历史 被 掩埋   / / @ : 转发 微博 / / @ 郭雪波 : 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史 / / @ 细声 微语 :   吃惊 毁 三观 下面 这些 观点 尚待 历史 考验 就 我 个人 而言 ， 多年 前 我 就 开始 重建 世界观 和 人生观 ， 现已 完成 . 的 重建 工作 ， 与 伟大祖国 的 复兴 进程 大体 相仿   / / @ 南报 时政 评论 : 是 真的 吗 ？   / / @ 南报 时政 评论 : 是 真的 吗 ？   / / @ 岭汇 乔瑞 :   转发 微博 被 骗 了 好几十年 啊 从小 就 被 洗脑 了 ， 这种 说法 迷惑 几代人 了 ， 啥 时 才能 革新 呢 / / @ 高可攀 :   今早 送 中 预班 女儿 上学 ， 我 问 她 ， 怎么 还要 带 红领巾 啊 ？ 她 说 一人 不带 班级 流动红旗 就 泡汤 了 我 问 红领巾 代表 什么 ？ 她 说 据说 红领巾 是 革命先烈 的 鲜血 染红 的 我 无语 ， 血腥 暴力 的 洗脑 语言 ， 少儿 真 不宜 啊 ！ 晕 我 被 赖宁骗 了 这么久 ！   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 善意 的 谎言 ！ 发扬 正 能量 ， 不要 揭穿 也罢 ！   / / @ 郭雪波 : 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史   / / @ 细声 微语 :   吃惊 / / @ 梦绕 丁香 : 从小 就 被 洗脑 了 ， 这种 说法 迷惑 几代人 了 ， 啥 时 才能 革新 呢 / / @ 高可攀 :   今早 送 中 预班 女儿 上学 ， 我 问 她 ， 怎么 还要 带 红领巾 啊 ？ 她 说 一人 不带 班级 流动红旗 就 泡汤 了 我 问 红领巾 代表 什么 ？ 她 说 据说 红领巾 是 革命先烈 的 鲜血 染红 的 我 无语 ， 血腥 暴力 的 洗脑 语言 ， 少儿 真 不宜 啊 ！ / / @ 早起 的 虫儿 有 鸟儿 吃 : 我 被 赖宁骗 了 这么久 ！   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 转发 微博 吃惊   / / @ 曾思阳 : 转发 微博 呵呵 泪 世界观 啊 / / @ 早起 的 虫儿 有 鸟儿 吃 : 我 被 赖宁骗 了 这么久 ！   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 这个 太狠 了   哈哈 转发 微博 / / @ 雪原 大魚 : / / @ 满溪 :   今天 为什么 这样 ， 因为 一直 在 传播 虚假 造假 的 先驱 / / @ 千里 婵媛 : 一大早 起来 就 思考 早上好 ！ / / @ 闹市 钓雪 : 半信半疑 / / @ 南报 时政 评论 : 是 真的 吗 ？ 鼓掌 转发 微博毁 三观 / / @ 峻豪 老师 : 转发 微博 @ 茹月 半子   / / @ 曹三哥 的 地盘 :   呵呵 泪 转发 微博 转发 微博 如果 情况 属实 ， 究竟 是 谁 在 童年 时 就 误导 了 我们 ？ 什么 目的 ？ 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 转发 微博 我 脆弱 的 三观 啊 抓狂 转发 微博 转发 微博怒 还有 多少 ， 都 爆 出来 吧 … / / @ 曹三哥 的 地盘 : 呵呵 泪 古今 多少 事 都 付笑谈 中 挖 鼻屎 转发 微 博南 哥   应该 是 以前 看 的 时候 觉得 特傻   现在 发现 我们 才 是 真傻 汗   / / @ 混水 破镜 : 赖宁 这 事儿 ， 当初 可是 组团 看 话剧 的 啊 … … 那 时候 就 觉得 这事特 傻 ， 现在 看 是 真的 傻   / / @ 雪原 大魚 :   / / @ 满溪 :   今天 为什么 这样 ， 因为 一直 在 传播 虚假 / / @ 无主之槌 _ :   其中 的 几个 故事 让 我 想起 武林 外传 里面 刑 捕头 向上 头 报告 吕 秀才 用 大慈大悲 掌 一举 击毙 失忆 的 盗 神姬 无命 受封 关中 大侠 一事   / / @ 船人 - 老姚 : 转发 微博 @ 深蓝 海底   @ 长白山 - 怪兽 前女友   @ 大亮 _   @   @ _ -   对 历史 的 再 认识 新解 ?   / / @ 早起 的 虫儿 有 鸟儿 吃 : 我 被 赖宁骗 了 这么久 ！   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 建议 追查 郭明义 的 演技 / / @ 七际 :   / / @ 雪原 大魚 :   / / @ 满溪 :   今天 为什么 这样 ， 因为 一直 在 传播 虚假 / / @ 快要 抑郁 的 理想主义者 : 转发 微博 . 倭贼 是 黨 战胜 的 ， 蒋 盗取 胜利果实 ; . 文革 是 毛妻 为首 的 四人帮 发起 的 ， 与其 夫毛君 无关 挖 鼻屎 英雄 都 是 制造 出来 的   真正 的 英雄 都 默默无闻 榜样 的 力量   @ 辛琳琳   哼 正解 ， 现在 我 总是 听到 郭明义 ， 不 知道 他 怎么 个 状况 … … / / @ 细声 微语 : 吃惊 衰 / / @ :   @ 辛琳琳   哼 毁 三观 了 ！ ～ 闭嘴 黑夜 给 了 一双 黑色 的 眼睛 嘎嘎 … … 蹦 ？ 、 / / @ 南报 时政 评论 :   是 真的 吗 ？ 赖宁 的 事情 是 真的 吧 ， 请 看 东方 直播室 ， 采访 了 他 的 父母 和 同学 ， 面对 他 父母 的 眼泪 同学 的 愤慨 ， 发 这种 微博 良心 过 的 去 吗 ？ 不怕 寒 了 赖宁 父母 的 心 吗 ？ 觉得 自己 的 言论 出格 就 能 吸引 粉丝 ？ 这种 话慎 说 为 好 ， 我们 这个 民族 已经 越来越 冷漠 了 ， 合理 质疑 可以 还原 真相 ， 胡说八道 就 只能 泯灭 了 我们 最后 的 良知 ！ ！ ！ 转发 微博 / / @ 察哈尔 土著 编剧 梁小明 :   / / @ 郭雪波 : 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史 / / @ 细声 微语 :   吃惊 转发 微博 囧 转发 微博 / / @ 高继升 : 囧 回复 @ 赵磊 小康 : 严重 支持 ， 没有 证据 支持 ， 信口开河 ， 宣传 雷锋 肯定 需要 摆 拍 ， 现在 不 也 一样 吗 ， 鄙视 这样 的 人 ， 心理 太 黑暗 飞夺 泸定桥 是 真的 ， 有 大量 史料 为证 ！ / / @ 南报 时政 评论 :   是 真的 吗 ？ / / @ 南报 时政 评论 :   是 真的 吗 ？ 第七 例好 慘烈 ！ 被 蒙蔽 了 吗 @ 小甜甜 猫妈 历史 是 任人 打扮 的 小姑娘 转发 微博 转发 微博 转发 微博   浮云 ...... 谢谢 真想 我 去 ~ ~ ~ 汗 @ 用 一个 花开 的 季节 温暖 眼瞳   @ 请 你 来看 海   @ 佳佳 从 她 妈妈 的 肚子 里 跑 出来 回复 @ 狮城 唐人街 : 待 研究 ， 谢谢 ！   / / @ 狮城 唐人街 : 回复 @ 红星 闪闪 朱 兴德 : 邓说 过 ， 国民党 ， 在 桥 上 根本 就 没有 拦截 我军 因为 蒋介石 锝 儿子 ， 蒋经国 斯大林 抓 着 当 人质 不忍 直视 顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 老 早就 知道 是 虚构 的   / / @ 粟 :   转发 微博 翻墙 就 能 了解 这些 常识 ， 但脑 残 只顾 混吃 等 死 ！ / / @ 宝玉 大观园 :   / / @ 无主之槌 _ :   其中 的 几个 故事 让 我 想起 武林 外传 里面 刑 捕头 向上 头 报告 吕 秀才 用 大慈大悲 掌 一举 击毙 失忆 的 盗 神姬 无命 受封 关中 大侠 一事   / / @ 船人 - 老姚 : 转发 微博 起码 我 知道 、 、 、 是 真的 ， 我们 都 被 “ 历史 教科书 ” 欺骗 了 其余 不详 / / @ 风驰 地 漫步 :   真的假 的 ？ 回复 @ 狮城 唐人街 : 谢谢 ！   / / @ 狮城 唐人街 : 回复 @ 红星 闪闪 朱 兴德 : 后来 赖 的 老爸 因为 贪污 被 抓 ， 老赖 说 ， 你们 抓紧 我 ， 是給 英雄 抹黑 ， 是給 组织 难看 ， 所以 ， 没有 法办 他 ， 后来 老赖 又生 了 个 而已 ， 现在 岁 左右 ， ， 是 官 二代 ， 是 赛车 高手 ， 在 国外 呢 ， 可能 移民 了 三十多年 啊 骗子 伤心 至今 不明真相 围观 … … 围观 三观 崩溃 人性 的 叛逆 是 当今 中国 的 主流 凡是 不合 我意 的 真理 都 是 谎言 ， 凡是 合 我意 的 谎言 都 是 真理 为 我 独尊 ， 造成 了 当今社会 的 乱伦 用 文革 的 手法 打击 文革 余孽 ， 用 扣帽子 的 手法 否定一切 有人 说 ： 如今 中国 是 “ 忘祖 ” 的 一代 吃惊 总之 ， 造谣 死 全家 谎言 ！ 凌乱 中晕 真 恶心 ， 本来 是 烈士 却 遭 如此 亵渎 / / @ 远程 控制 :   / / @ 喜乐 的 平南 : 转发 微博 老兄 ， 你 太 无耻 了 吧 ！ 你 相信 哪 一个 故事 ？ 转发 微博 转发 微博有 多少 历史 或 所谓 的 真实 都 是 被 建构 的 甚至 是 有意 虚构 的 ， 而 她 一定 是 基于 某个 人 或 某些 人 的 价值 权衡 东西 、 事 、 物 就 在 那里 ， 不同 人有 不同 的 诠释 ， 每个 人 都 有 自己 眼中 的 真实 @ 孙云晓 真的 啊 ？ 求证 ！ 本条 微博 与 历史 无关 历史 是 胜利者 写 的 ， 但 真相 还是 有人 知道 / / @ :   真 恶心 ， 本来 是 烈士 却 遭 如此 亵渎 / / @ 远程 控制 :   / / @ 喜乐 的 平南 : 转发 微博 三观 又 粉碎 衰   / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 转发 微博 转发 微博 被 蒙蔽 的 亲们 ， 都 来看 看吧 / / @ 稀粥 饼子 :   转发 微博 真实 版 少年 派 的 故事 ， 看 你 愿意 选择 哪个 版本 希望 用 真实 的 历史 来 教育 下一代 转发 微博 历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 转发 微博差 ， 真的假 的 ？   / / @ 高尚 涛 律师 : 三观 崩溃 转发 微博 不怕 被 和谐 ， ， 已经 被 证实 ， 其他 的 还 待考 鄙视 学习 一下 / / @ 九皋 云鹤 :   起码 我 知道 、 、 、 是 真的 ， 我们 都 被 “ 历史 教科书 ” 欺骗 了 其余 不详 / / @ 风驰 地 漫步 :   真的假 的 ？ 转发 微博 真相大白 / / @ 高尚 涛 律师 : 三观 崩溃 / / @ 沙窝 萝卜 : 转发 微博 事实 除了 ， 其它 都 颠覆 认识 了 ， 邱少云 不是 炸 碉堡 的 吗 ？ 怎么 是 被 烧死 的 ？ 晕 吐血 吐历 尼玛 史个 新 鸡巴 知 当年 没 把 你 甩 墙上 咋 揍 出个 这么 傻 逼 玩意儿 ？ 转发 微博 历史 很 无情 … … 好 坑 爹 啊 围观 围观 / / @ 眼看 天 : / / @ 沙窝 萝卜 : 转发 微博 三观 尽毁 了 / / @ 钉子户 肖特 :   转发 微博 转发 微博 转发 微博 转发 微博 希望 早日 进入 历史 课本 / / @ 钉子户 肖特 :   转发 微博 / / @ 郭雪波 : 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史 / / @ 细声 微语 :   吃惊 / / @ 夏天 天天 天天 天天 天 :   不忍 直视 人造 历史 / / @ 小 木头 的 大 书包 :   吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 转发 微博 转发 微博衰 / / @ _ 果 _ :   吃惊 吃惊 吃惊 毁 三观 一直 生活 在 欺骗 中 转发 微博 / / @ 梦 楼兰 梦 : 转发 微博 转发 微博 世界 上 去世 的 国家 领导人 不 只 一人 ， 为啥 要 为 周总理 下半旗 ？ 解放战争 时期 就 有 堵 枪眼 的 英勇 传统 ， 由于 宣传 力度 不 大 ， 没有 黄继光 出名 飞夺 泸定桥 是 虚构 的 ， 干脆 说 长征 也 是 假 的 多 过瘾 赖宁 事迹 已 被 人 现场 调查 完全 真实 根据 你 颠覆 历史 的 卑劣 逻辑 和 低 智商 ， 我 推论 另外 几条 也 是 真的 转发 微博 / / @ 荆棘 之火 :   历史 是 任人 打扮 的 小姑娘 转发 微博 转发 微博 回复 @ 南京 一文 : 是 的 ， 应该 加上 邱少云 ， 也 是 假 的 / / @ 南京 一文 : 第六条 ， 那种 应激反应 是 无法控制 住 的 / / @ 二月 立春 : ， ， 已经 被 证实 ， 其他 的 还 待考 转发 微博 转发 微博 的确 / / @ 大懒 和 皮皮 : 转发 微博 上任 带头 大哥 弯腰 拣 国旗 是因为 粘住 了 皮鞋   / / @ 苗条 的 憎恶 : 的确 / / @ 大懒 和 皮皮 : 转发 微博 浮云 呵呵 / / @ 苗条 的 憎恶 : 的确 / / @ 大懒 和 皮皮 : 转发 微博 / / @ 君子 慕兰 : / / @ 雪原 大魚 : / / @ 满溪 :   今天 为什么 这样 ， 因为 一直 在 传播 虚假 烧饼 们 有 下限 吗 ？ 他们 唯恐 自己 下限 不够 遭 同类 耻笑 转发 微博博主 真的 很 可悲 同情 你 转发 微博 这些 打着 历史 旗号 的 微博 ， 就是 带路 党 造谣 的 基地 他们 骗 的 就是 那些 不 长 脑子 的 民逗 汗   / / @ 滴翠 飞红 : 上任 带头 大哥 弯腰 拣 国旗 是因为 粘住 了 皮鞋   / / @ 苗条 的 憎恶 : 的确 / / @ 大懒 和 皮皮 : 转发 微博 / / @ 梦 楼兰 梦 :   转发 微博一爽 全火 ？ 疑问 / / @ 苗条 的 憎恶 :   的确 / / @ 大懒 和 皮皮 : 转发 微博 ） 邱少云 被 火烧 之前 已 被 燃烧弹 击中 身亡 ； - - - - 请教 博主 什么 叫 被 燃烧弹 击中 身亡 ？   估计 博主 不 知道 啥 叫 燃烧弹 ， 先给 你 科普 下 ： 朝鲜战争 时 美军 大量 使用 燃烧 航空 炸弹 ， 内 装 凝固汽油 和 黄磷 ， 爆炸 下 汽油 溶化 飞溅 并 高温 燃烧 当时 大量 志愿军 士兵 被 燃烧弹 轰炸 后 引发 的 大火 烧死 回复 @ 多 晒太阳 补钙 : 事实 也 曾经 证明 ， ， 也 存在 造假 的 恶习 最后 知道 真相 的 我 眼泪 掉下来 转发 微博 呵呵 ， 并 不是 像 你 所说 没有 真的 每个 民族 每个 国家 都 需要 自己 的 英雄 来 激励 自己 的 民众 黄继光 在 中国 人 眼里 是 英雄 ， 在 美国 人 眼里 不是 ， 李奇微 在 美国 人 眼里 是 英雄 ， 在 中国 人 眼里 不是 美国 英雄 也 造假 ， 伊战 女兵 林奇 就是 承不承认 某个 民族 或者 国家 的 英雄 ， 完全 取决于 屁股 坐在 那里 ， 屁股 决定 脑袋 第七条 有点 恶搞 这 事 正史 … … / / @ _ :   赤裸裸 ， 一丝不挂 / / @ 慵懒 的 :     / / @ 各种 票 :   坑爹 啊   衰 我们 的 历史 课本 都 讲 了 些 什么 劳什子 / / @ 猫 爪子 :   英雄 都 是 制造 出来 的   真正 的 英雄 都 默默无闻 / / @ 爱美 丫老 吴 : ） 邱少云 被 火烧 之前 已 被 燃烧弹 击中 身亡 ； - - - - 请教 博主 什么 叫 被 燃烧弹 击中 身亡 ？   估计 博主 不 知道 啥 叫 燃烧弹 ， 先给 你 科普 下 ： 朝鲜战争 时 美军 大量 使用 燃烧 航空 炸弹 ， 内 装 凝固汽油 和 黄磷 ， 爆炸 下 汽油 溶化 飞溅 并 高温 燃烧 当时 大量 志愿军 士兵 被 燃烧弹 轰炸 后 引发 的 大火 烧死 我 相信 童话故事 / / @ 八运会 :   你 相信 哪 一个 故事 ？ 差不离   @ 夏天 天天 天天 天天 天   转发 会 被 和谐 吗   / / @ 夏天 天天 天天 天天 天 : 不忍 直视 转发 微博 / / @ :   吐血 吐 回复 @ 深圳 唐宇 : 造谣 赖宁 没 救人 无耻 到极点 ， 一个 关心 他人 的 小孩 救人 ， 无论 多坏 的 人 也 不能 哪 他 来 达到 自己 肮脏 的 目的 ， 造谣 和 明智 谣言 而 传谣 者 ， 死后 要 下 地狱 的   / / @ 深圳 唐宇 : 造谣 死 全家 回复 @ 孙夕龙 : 请 跟 我 一起 举报 ！ 国旗   / / @ 孙夕龙 : 回复 @ 深圳 唐宇 : 造谣 赖宁 没 救人 无耻 到极点 ， 一个 关心 他人 的 小孩 救人 ， 无论 多坏 的 人 也 不能 哪 他 来 达到 自己 肮脏 的 目的 ， 造谣 和 明智 谣言 而 传谣 者 ， 死后 要 下 地狱 的 / / @ :   差 ， 真的假 的 ？   / / @ 高尚 涛 律师 : 三观 崩溃 / / @ :   差 ， 真的假 的 ？   / / @ 高尚 涛 律师 : 三观 崩溃 真相 只有 一个   / / @ 神奇 的 小何 :   我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 转发 微博 转发 微博 转发 微博 雷锋 的 日记 是 真的 吧 ， 做好事 可以 不 留名 ， 但 一点 要记 着 留 日记 ！ 中共 和 看到 赖宁 救人 的 人 在 宣传 你 不 相 信赖 宁 ， 原因 是 你 不 相信 中共 ， 因为 不 相信 中共 ， 所以 中共 宣传 的 人物 你 都 不信 你 的 这种 思维 可以 理解 ， 因为 现在 不少 中共 官员 确实 在 做 假 ， 但是 ， 也 不是 说 中共 宣传 的 所有 人物 或者 大部分 人物 都 是 虚假 的 起码 赖宁 是 真的 造谣 少年 赖宁 极其 残忍 ！ 赖宁 那个 是 严重 怀疑 的 ， 人 都 死 了 又 没有 别人 见证 ， 居然 能 忽悠 出 那么 多 情节 来 ~ / / @ 柊 镜 : / / @ _ :   / / @ 独唱 团 领唱 : / / @ 空空 追梦 : 牌坊 成林 / / @ 萧氏 爱华 :   看 这 牌坊 竖立 的 都 超过 婊子 了 抓狂 哈哈 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 围观 / / @ 王明 潭 :   历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 你 不会 喜欢 真实 的 历史 ！ 转发 微博 转发 微博小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 求 辟谣 ！ 难道 我们 从小 就 接受 的 是 欺骗 教育 ？ / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 降半旗 例行公事 是 啥意思 ？ / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 雷锋 的 照片 大多 是 事后 摆 拍 的   / / @ 王明 潭 :   历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 关于 赖宁 的 传说 挺 多 的 / / @ 番茄 :   / / @ 王明 潭 :   历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 / / @ 任 :   这个 太狠 了   哈哈 回去 补 上 ！   / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 鬼面 佛 :   怒 还有 多少 ， 都 爆 出来 吧 … / / @ 曹三哥 的 地盘 : 呵呵 泪 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 回复 @ 李漫宙 : 同   / / @ 李漫宙 :   / / @ 胡杨林 :   泸定桥 黄继光 邱少云 等 都 是 真实 的 ， 以前 我 分别 辟谣 说明 过 / / @ 鍶 唸 宬 咴 :   转发 微博 转发 微博 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 这 让 后情 何以堪 ？ / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 转发 微博微博 档案   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故   / / @ 王明 潭 :   历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 显而易见 的 事物 都 是 想 让 你 看见 的 / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 令人 吐吐 的 真相 ...... / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 吃惊 头 一次 听说 ， 原来 偶像 都 这样 ， 我 很 欣慰   / / @ 花里 英煌 : 顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故   @ 打谷场 上 的 海豚   / / @ 花里 英煌 : 顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 小学 开始 就 听 谎话 了 啊 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 赖宁 最 冤   / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 生 的 窝囊 死 的 流氓 / / @ 赵 志强 : @ 打谷场 上 的 海豚   / / @ 花里 英煌 : 顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 矮油 ~ 颠覆 / / @ 以色列 :   微博 档案   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ :   差 ， 真的假 的 ？   / / @ 高尚 涛 律师 : 三观 崩溃 / / @ :   差 ， 真的假 的 ？   / / @ 高尚 涛 律师 : 三观 崩溃 也就是说 我们 这 一代 是 一直 活在 欺骗 中 的 ？ 那 我们 还 能 相信 什么 … … / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 颠倒黑白 ， 无知 没 良知 / / @ 济宁 糖糖 : 矮油 ~ 颠覆 / / @ 以色列 :   微博 档案   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 完全 可以 理解 ， 为了 国家 利益 和 政治 利益 ， 就 像 和 登月 一个 不 尊重 历史 的 民族 必将会 被 历史 抛弃 …   / / @ 赵 志强 :     @ 打谷场 上 的 海豚   / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 真的假 的 ? / / @ 水浒 哥 刘传录 :   颠倒黑白 ， 无知 没 良知 / / @ 济宁 糖糖 : 矮油 ~ 颠覆 / / @ 以色列 :   微博 档案   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 董存瑞 呢 ？ / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 禁禁禁 哈哈 ， ， 这 也 是 为了 作秀 需要 ， 没 了 秀 就 不 好看 了 历史 也 是 要 有 虚构 的 艺术 的 吗 ， 这样 就 美 了 默默 转 走 / / @ 拿 围脖 当 腰带 : 禁禁禁 转发 微博 那些 都 是 被 当时 那个 需要 典型 的 时代 夸大 后 的 高大 形象 、   / / @ 打谷场 上 的 海豚 : 一个 不 尊重 历史 的 民族 必将会 被 历史 抛弃 …     / / @ 赵 志强 :     @ 打谷场 上 的 海豚   / / @ 打谷场 上 的 海豚 :   一个 不 尊重 历史 的 民族 必将会 被 历史 抛弃 …   / / @ 赵 志强 :   @ 打谷场 上 的 海豚 真相 ？ 真相 ！ / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 汗 还 我 童年 啊 泪泪泪 =   = / / @ 赵 相机 :   还 我 童年 啊 泪泪泪 让 惊 了 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了   @     / / @ 迈巴赫 : 可怕 的 洗脑 教育   @ 金属 核里 的 羔羊     / / @ 花里 英煌 : 顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 / / @ :   转发 微博额   / / @ 永杰 :   吃惊 / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 衰   / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 亡故 / / @ 传奇 玛 琉 : / / @ :   转发 微博衰 / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 开眼 转发 微博 # 文化 # / / @ 郭雪波 : 为了 需要 ， 如今 依然 在 虚构 虚构 了 整个 历史 / / @ 细声 微语 :   吃惊 居然 木有 飞夺 泸定桥 / / @ 番茄 : / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系亲属 给 处于 愤怒 直接 殴打 至 转发 微博 虚假 的 故事 坑 了 几代人 啊 — — 尤其 是 雷锋 的 假 故事 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 南报 时政 评论 :   是 真的 吗 ？ / / @ 南报 时政 评论 :   是 真的 吗 ？ / / @ 西门町 文艺 青年 :     @     / / @ 迈巴赫 : 可怕 的 洗脑 教育 / / @ 西门町 文艺 青年 :     @     / / @ 迈巴赫 : 可怕 的 洗脑 教育 回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ :   转发 微博 / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 陇人 西北 狼 :   历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 / / @ 陇人 西北 狼 :   历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 / / @ 双子 的 执著 :   / / @ 峻豪 老师 : 转发 微博 / / @ 巴拉巴 拉 童装 海贼王 :   / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系 / / @ 巴拉巴 拉 童装 海贼王 :   / / @ 王明 潭 : 历史 镜子 ， 镜子 变形 ， 人 也 畸形 了 / / @ 花里 英煌 :   顺便 说 下 刘胡兰 ， 刘胡兰 是 破坏 当时 ‘ 抗日 联盟 ” 的 农村 交粮 支援 活动 并且 杀人 被捕 而且 ， 此次 联盟 首领 是 得到 过 中共 肯定 的 抗日 军阀 “ 阎锡山 ” 她 当初 应该 不是 直接 被 枪毙 ， 而是 被 村里 她 的 远亲 ， 被害人 的 直系 回复 @ 笨熊样 : 忙 工作 ， 忙 学习 ， 无暇 追丑望 心中 留 一块 净土 ， 装得 下 真善美 苍蝇 再 完美 还是 苍蝇 ， 英雄 不 完美 ， 但 还是 英雄   / / @ 笨熊样 : 回复 @ 宜兴 紫 : 请 你 百度 一下 雷锋 十丑 再说 吧 ， 雷锋 只不过 是 某些 人 心中 的 一座 塔 ， 都 不 希望 他 倒掉 ， 但 事实 呢 ？ 请 客观 地 评价 / / @ 我要 瘦 : / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 泪 @ 请 输入 用户名   # 请 插入 话题 名称 # / / @ 南报 时政 评论 :   是 真的 吗 ？ / / @ 西门町 文艺 青年 :     @     / / @ 迈巴赫 : 可怕 的 洗脑 教育 / / @ 煮 剑 焚酒 的 围脖 :   / / @ 我要 瘦 : / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 泪 @ 请 输入 用户名   # 请 插入 话题 名称 # / / @ 煮 剑 焚酒 的 围脖 :   / / @ 我要 瘦 : / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 泪 @ 请 输入 用户名   # 请 插入 话题 名称 # 汗 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ :   三观 尽毁 彻底 颠覆 脑海中 的 记忆 哈哈   / / @ 红牌 后卫 : 求 真相 ！   @ 大嘴   @ 地 瓜瓜   @ 希腊 白   @ / / @ 双子 的 执著 :   / / @ 峻豪 老师 : 转发 微博 / / @ 双子 的 执著 :   / / @ 峻豪 老师 : 转发 微博 / / @ 年 的 约定 婉静 : / / @ 双子 的 执著 :   / / @ 峻豪 老师 : 转发 微博 / / @ 普通 民警 一名 :   转发 微博 # 正本清源 # / / @ 长安 豆荚 :   # 正本清源 # / / @ 长安 豆荚 :   # 正本清源 # / / @ 岚岚 :   / / @ 长安 豆荚 :   # 正本清源 # / / @ 十一楼 的 鱼 鱼 : / / @ 岚岚 :   / / @ 长安 豆荚 :   # 正本清源 # / / @ 煮 剑 焚酒 的 围脖 :   / / @ 我要 瘦 : / / @ 时光 如冰 : 衰   / / @ 神奇 的 小何 : 我 通过 常识 判断 出 ， 当年 自己 受骗 了   / / @ 悲 催 却 没法 淡定 : 一直 保持 怀疑 的 态度 ， 时间 越久 ， 真相 就 越 清晰 泪 @ 请 输入 用户名   # 请 插入 话题 名称 # 转发 微博 回复 @ 未来 的 : 借用 你 的话 说 ： 制造 谎言 有 什么 好处 或 意义 吗 ？ 如果 有 ， 居心 何在 ？   / / @ 未来 的 : 说 这些 有 什么 好处 或者 意义 吗 ？ 如果 没有 ， 居心 何在 ？   / / @ 十一楼 的 鱼 鱼 :   / / @ 岚岚 :   / / @ 长安 豆荚 :   # 正本清源 # 装睡 的 人 ， 叫 不醒 / / @ 十一楼 的 鱼 鱼 :   回复 @ 未来 的 : 借用 你 的话 说 ： 制造 谎言 有 什么 好处 或 意义 吗 ？ 如果 有 ， 居心 何在 ？   / / @ 未来 的 : 说 这些 有 什么 好处 或者 意义 吗 ？ 如果 没有 ， 居心 何在 ？   / / @ 十一楼 的 鱼 鱼 :   / / @ 岚岚 :   / / @ 长安 豆荚 :   # 正本清源 #   / / @ 反对者 :   装睡 的 人 ， 叫 不醒 / / @ 十一楼 的 鱼 鱼 :   回复 @ 未来 的 : 借用 你 的话 说 ： 制造 谎言 有 什么 好处 或 意义 吗 ？ 如果 有 ， 居心 何在 ？   / / @ 未来 的 : 说 这些 有 什么 好处 或者 意义 吗 ？ 如果 没有 ， 居心 何在 ？   / / @ 十一楼 的 鱼 鱼 :   / / @ 岚岚 :   / / @ 长 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 转发 微博 转发 微博 转发 微博 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 囧 / / @ 船人 - 老姚 :   转发 微博 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 应该 把 真 像 还给 下一代 / / @ 鬼面 佛 :   怒 还有 多少 ， 都 爆 出来 吧 … / / @ 曹三哥 的 地盘 : 呵呵 泪 / / @ 鬼面 佛 :   怒 还有 多少 ， 都 爆 出来 吧 … / / @ 曹三哥 的 地盘 : 呵呵 泪 / / @ :   看到 第五条 ， 我 才 会 结合 物理 知识 去 考虑 这个 问题 之前 貌似 脑子里 从来不 会 去 用 怀疑 精神 考虑 这种 问题 教育 害人 啊 / / @ 沈曦怡 : 每个 时代 都 是 需要 偶像 的 ， 不管怎么 说 ， 这些 形象 还是 激励 了 几代人 的 ， 戳穿 真相 未必 是 好事 ， 要 看清 历史 的 现实意义 和 象征意义 ， 现在 的 明星 每天 荧幕 前装 的 和 处 男 处女 一样 ， 背后 艳照 满天飞 ， 大家 还 不是 装 的 信以为真 ？ 说明 大家 还是 需要 积极 正面 的 东西 来 暗示 和 激励 自己 的 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 鬼面 佛 :   怒 还有 多少 ， 都 爆 出来 吧 … / / @ 曹三哥 的 地盘 : 呵呵 泪 转发 微博 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 吓 到 了 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 大   注意 点   别 被 封 了   / / @ 石凉浪 推 : 小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 专家 安积 柚香 : / / @ 笨熊样 :   回复 @ 宜兴 紫 : 太 可怕 了 ， 居然 认为 雷锋 的 事迹 基本上 是 真实 的 雷锋 日记 啊 — — 雷锋 有 那种 文字水平 写 出来 吗 ？ 找 找 学雷锋 的 时代背景 就 知道 学雷锋 的 初衷 是 什么 了 ！   / / @ 宜兴 紫 : 雷锋 的 不少 照片 确实 是 摆 拍 的 ， 但 雷锋 的 事迹 基本上 是 真实 的 / / @ 喜乐 的 平南 :   转发 微博向 雷锋 同学 学习 笑 死 我 了 〜 圍觀 碰掉 眼鏡 迷路 燒死 〜 可憐 的 賴寧 围观 围观   / / @ 佳子 : 转发 微博 不知真假 好 可怜 ！ / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 打哈欠 / / @ 张晓晖 :   毁 三观 了 ！ ～ 有 转发 微博 / / @ 陇人 西北 狼 :   历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 / / @ 陇人 西北 狼 :   历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 那个 时代 ， 共和国 需要 这些 人 的 存在 ， 为 的 只是 给 人们 树立 好 的 形象 和 楷模 事实证明 共和国 的 做法 是 正确 的 ， 至少 我们 这 一代人 都 知道 雷锋 黄继光 云云 虽然 这些 正 能量 不至于 影响 我们 一生 ， 但是 的确 给 我们 的 童年 带来 了 很 积极 的 影响 所以 ， 即便 您 所说 的 是 真的 又 能 如何 ？ 难道 是 为了 告诉 孩子 们 这 世上 没有 英雄 ？ 感谢 档案 感谢 石 先生 / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 / / @ 俩 腿 儿 猫 : / / @ 年 的 约定 婉静 : / / @ 双子 的 执着 :   / / @ 峻豪 老师 : 转发 微博 / / @ 东北 小 拜年 :   / / @ 俩 腿 儿 猫 : / / @ 年 的 约定 婉静 : / / @ 双子 的 执着 :   / / @ 峻豪 老师 : 转发 微博 / / @ 东北 小 拜年 :   / / @ 俩 腿 儿 猫 : / / @ 年 的 约定 婉静 : / / @ 双子 的 执着 :   / / @ 峻豪 老师 : 转发 微博 / / @ 陇人 西北 狼 :   历史 已经 成为 过眼烟云 ， 谁 能 说 的 清道 的 明 转发 微博 转发 微博 / / @ 希 希拉里 : 转发 微博 转发 微博 / / @ 希 希拉里 :   转发 微博   / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 毁 三观   / / @ 珍珠 黄花鱼 _ 赵小阳 : / / @ 石凉浪 推 :   小 修正 一下 第八 ： 雷锋 同学 的 照片 完全 是 设计 摆 拍 ， 档案 早 都 讲 过 了 我 记得 十多年 前 为 某校 设计 班会 活动 ， 题目 是 母亲节 和 学习 雷锋 纪念日 二选 一 ， 最终 我选 了 雷锋 ， 因为 我 认为 一个 除了 为 亲人 也 为 更 多 的 人 去 服务 的 人会 更加 崇高 ， 结果 随后 在 收集 材料 的 时候 发现 了 众多 与 我 之前 历史观 完全 相反 的 内容 ， 凌乱 后 的 我 只能 使 这个 班会 草草 结束 了 ， 虽然 至今 我 仍 真心 期待 确实 有 那么 一个 人 转发 微博 转发 微博真 ？ 假 ？   / / @ 历史 新知 :   转发 微博 / / @ 历史 新知 : 转发 微博       没 真的 骗人 的 又 何止 这些   / / @ 历史 新知 : 转发 微博 这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博早 知道 了 好 吧 ，     / / @ 历史 新知 : 转发 微博干 了 这杯 茅台 … … … …   @ 小小 浣纱 莎莎   @ 非常 二 的 小 豆子     / / @ 历史 新知 : 转发 微博 转发 微博 真相 啊 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 什么 都 是 假 的 写 历史 的 都 是 有 立场 的   / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博過 來 看 評論 思考 思考 思考 / / @ 历史 新知 : 转发 微博 地雷战 的 \" 粑 粑 雷 和 渡边 \" 也 是 假 的 ~ 哈哈哈哈 哈哈哈 / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 哈哈哈哈   / / @ 历史 新知 : 转发 微博 转发 微博赖宁 没有 救火 ， 围观 时 眼镜 掉 了 迷路 烧死 的 这个 太 打击 我 了 / / @ 历史 新知 : 转发 微博 请勿 灶 窑 / / @ 历史 新知 : 转发 微博 我 单纯 无知 的 童年   / / @ 历史 新知 : 转发 微博 请勿 造谣 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博   / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 转发 微博 / / @ 历史 新知 :   转发 微博 崩溃 了 — — 但 幸运 的 是 知道 了 真实 的 历史 我 还是 更 喜欢 “ 牛顿 被 苹果 砸 中 想到 了 万有引力 ” 这种 故事   / / @ 紀元 : 这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博   @ 訾玉冰     / / @ 历史 新知 : 转发 微博 转发 微博 这 不是 真的 偷笑 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 / / @ 历史 新知 :   转发 微博 回复 @ 东阳 瘦 : 同上 我 是 学 历史 的 ， 史学 的 功能 就 包含 了 施政 治国 ， 修身 养德 我们 需要 一些 模范 作为 参考 作为 榜样 / / @ 东阳 瘦 : 那个 时代 ， 共和国 需要 这些 人 的 存在 ， 为 的 只是 给 人们 树立 好 的 形象 和 楷模 事实证明 共和国 的 做法 是 正确 的 ， 至少 我们 这 一代人 都 知道 雷锋 黄继光 云云 虽然 这些 正 能量 不至于 影响 我们 一生 / / @ 历史 新知 : 转发 微博 思考   / / @ 历史 新知 : 转发 微博 我 去 ， 这么 多年 的 榜样 啊 ！ / / @ 历史 新知 : 转发 微博   / / @ 历史 新知 : 转发 微博 # 我们 不 知道 的 历史 # 平型关大捷 只是 平型关 会战 的 一小部分 ， 而 平型关 会战 是 太原 会战 的 一部分 ， 历史 书中 这种 避重就轻 ， 肆意 篡改 历史 的 行为 ， 有 什么 值得 自豪 的 ？ 如果 确实 平型关大捷 确实 是 场 伟大胜利 ， 那 谢谢 ， 也 请 你们 铭记 住 在 太原 会战 中 伤亡 万 国军 将士 这才 是 真正 的 历史 都 不 奇怪   / / @ 历史 新知 : 转发 微博 转发 微博 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈   @ 车企 口译   @ 茶 傀 / / @ 历史 新知 :   转发 微博 转发 微博 思考 / / @ 历史 新知 : 转发 微博 我 就 知道 / / @ 历史 新知 : 转发 微博 我 对 这些 历史 从来 没 感冒 过 ， 不过 我 确实 被 宣传 中 的 周恩来 骗过   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 圣人 蛋博主 ！   / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 :   转发 微博 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 转发 微博 / / @ 历史 新知 :   转发 微博 转发 微博   / / @ 历史 新知 : 转发 微博 我 擦 ， 还 我 童年 ！ ！ ！ 转发 微博 转发 微博 不再 相信 那个 “ 历史 \" 不知 还有 什么 能信 的 ？ / / @ 历史 新知 : 转发 微博   中国 新闻 大多 是 片面 报道 … / / @ 红勤 实健 黄仁强 : # 我们 不 知道 的 历史 # 平型关大捷 只是 平型关 会战 的 一小部分 ， 而 平型关 会战 是 太原 会战 的 一部分 ， 历史 书中 这种 避重就轻 ， 肆意 篡改 历史 的 行为 ， 有 什么 值得 自豪 的 ？ 如果 确实 平型关大捷 确实 是 场 伟大胜利 ， 那 谢谢 ， 也 请 你们 铭记 住 在 太原 会战 中 伤亡 万 国军 将士 【 + 】 靠 谱 ， 晚安 ！   / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博   / / @ 历史 新知 : 转发 微博 转发 微博 转发 愿意 信 还是 编 的 好 ？ 只能 说 ， 高于 生活   / / @ 历史 新知 : 转发 微博晕   / / @ 历史 新知 : 转发 微博 过载 效果器 都 是 前级 嘻嘻   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 转发 微博 / / @ 历史 新知 : 转发 微博 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 中国男足 夺得 了 大力神杯   / / @ 胡子 丁 叔叔 : 过载 效果器 都 是 前级 嘻嘻   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 真相 空 了 可以 维基 一下 以辩 真假 银魂 是 一部 很 正经 的 热血 动漫 / / @ 王沛 : 中国男足 夺得 了 大力神杯   / / @ 胡子 丁 叔叔 : 过载 效果器 都 是 前级 嘻嘻   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博   @ 张志鹏 老师   @ 掉 进 酒缸 淹死 的 虾 / / @ 历史 新知 : 转发 微博 一直 都 觉着 挺 奇怪的是 ， 无论 何时 那么 大 个 国家 总有 真正 的 好人 英雄 吧 ？ 当时 负责 宣传 的 人 就 弱智 成 这样 ， 真正 的 好人好事 不 大肆宣传 ， 非得 挑 几个 假 的 不能 再 假 的 来 宣传 ？ 然后 等 着 被 别人 揭穿 都 是 骗 了 老子 几十年 的 超级 洗脑 谎言 ， 但是 黄 那个 我 是 从小 都 没 相信 的 ， 朦胧 之中 就是 觉得 堵 不住 ， 问 了 很多 人 都 认为 时 无理取闹 ， 置之不理 ， / / @ 历史 新知 : 转发 微博   / / @ 历史 新知 :   转发 微博 转发 微博 转发 微博 / / @ 一个 无聊 的 青年 : 银魂 是 一部 很 正经 的 热血 动漫 / / @ 王沛 : 中国男足 夺得 了 大力神杯   / / @ 胡子 丁 叔叔 : 过载 效果器 都 是 前级 嘻嘻   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 不管 以下 是不是 事实 ， 政府 总爱 拿 历史 调动 老百姓 的 情绪 ， 古今中外 都 是 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 我 有点 搞不清 到底 哪个 版本 是 真的 ， 哪个 版本 是 假 的 ...... / / @ 该 微博 授权 注销 : 一直 都 觉着 挺 奇怪的是 ， 无论 何时 那么 大 个 国家 总有 真正 的 好人 英雄 吧 ？ 当时 负责 宣传 的 人 就 弱智 成 这样 ， 真正 的 好人好事 不 大肆宣传 ， 非得 挑 几个 假 的 不能 再 假 的 来 宣传 ？ 然后 等 着 被 别人 揭穿 / / @ 同声翻译 樱桃 羊 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 永动机 哈哈   / / @ 西学 宗用 :   更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 转发 微博 新知 代表 真知 ？ 那些 英雄事迹 鼓舞 了 多少 人 ？ 你 居心叵测 ， 除了 装 ， 你 用意何在 ？ @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人赖宁 也 是 假 的 衰衰衰   毁 啊 你 这 孩纸 ， 不要 乱说 哟 哈哈 / / @ _ :   永动机 哈哈 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 / / @ _ : / / @ 历史 新知 : 转发 微博求 辟谣   / / @ 历史 新知 : 转发 微博 / / @ 攝影師 李春鋒 :   / / @ _ : / / @ 历史 新知 : 转发 微博 只 知道 雷锋 的 照片 是 事后 摆 的 其他 还 真长 知识 了 不过 我 完全 都 不 知道 联合国 为 周恩来 降半旗 还有 邓小平 和 菲律宾 谈话 的 事 … 汗 孤陋寡闻 了 从小 也 这么 学了 ， 道理 也 懂 了 ， 现在 即使 知道 真相 影响 也 不 大 了 ， 只不过 是 把 大道理 套 在 一人 头上 让 孩子 们 容易接受 罢了 顺便 从小 灌输 某种 思想 … 汗 一地 假货   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 一个 做好事 从来不 留名 的 人 ， 注意 这个 逻辑 ， 从来 都 不 留名 ， 大家 却 都 知道 他 叫 雷锋 ... 好 可怕 的 逻辑关系 ！   / / @ 奔跑 的 麦克风 : 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 更正   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 幸亏 当年 历史 没 学好 / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 、 同意 央视 官方 证实 过 不好 说 这 行为 估计 是 真的 、 这 你 都 知道 ！ ？ 央视 证实 过 就是 摆 拍 咋 地 ！ ？ / / @ 艾目 :   / / @ 历史 新知 :   转发 微博 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 围观 时 眼镜 掉 了 迷路 烧死 的 ， 好 可伶   / / @ 同声翻译 樱桃 羊 : 苍老 湿赛 高 ！ / / @ 蒼月 :   、 同意 央视 官方 证实 过 不好 说 这 行为 估计 是 真的 、 这 你 都 知道 ！ ？ 央视 证实 过 就是 摆 拍 咋 地 ！ ？ / / @ 艾目 :   / / @ 历史 新知 :   转发 微博 / / @ 同声翻译 樱桃 羊 : / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女 我 虾米 都 不 说 ， 转发 不 评论 ~ @ 假装 在 枫亭   @ 玛丽 连梦琦   @ 普莱斯 大叔 呃 ~ 纠结 了   / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 :   转发 微博 / / @ 历史 新知 : 转发 微博 我勒个 去 直接 毁 三观 啊 ！ ！ 抓狂 抓狂 ！ / / @ 历史 新知 : 转发 微博恩 ， 我 一直 以为 西点军校 学雷锋 ～ ～ 刚到 美国 的 时候 ， 我特 地带 着 敬仰 的 心情 去 了 西点军校 去 找 雷锋 塑像 ～ ～ ～ 哈哈哈 ～ ～ ～ 我 出国前 一直 在 部队 ， 没见 过 什么 世面 ， 就 知道 西点军校 学雷锋 ！ 还有 敌人 的 五角大楼 ！ 我 也 特地去 参观 了 敌人 的 五角大楼 ～ 我 都 信 了 的 ！ / / @ 奔跑 的 麦克风 : 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 转发 微博   不 知道 飞夺 泸定桥 是不是 真实 ， 反正 看过 泸定桥 ， 觉得 很 是 不可思议 / / @ 曾经 相逢 是 首歌 :   恩 ， 我 一直 以为 西点军校 学雷锋 ～ ～ 刚到 美国 的 时候 ， 我特 地带 着 敬仰 的 心情 去 了 西点军校 去 找 雷锋 塑像 ～ ～ ～ 哈哈哈 / / @ 历史 新知 :   转发 微博 / / @ - : 转发 微博 转发 微博 被 忽悠 多少 年 了 怒 / / @ 主播 大刚 : 我 都 信 了 的 ！ / / @ 奔跑 的 麦克风 : 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 :   转发 微博 那 我们 小学 学 的 竟是 些 啥 啊 ？   / / @ 历史 新知 : 转发 微博 啊 呜   / / @ 主播 大刚 : 我 都 信 了 的 ！ / / @ 奔跑 的 麦克风 : 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 / / @ 历史 新知 : 转发 微博 # 我们 不 知道 的 历史 # 平型关大捷 只是 平型关 会战 的 一小部分 ， 而 平型关 会战 是 太原 会战 的 一部分 ， 历史 书中 这种 避重就轻 ， 肆意 篡改 历史 的 行为 ， 有 什么 值得 自豪 的 ？ 如果 确实 平型关大捷 确实 是 场 伟大胜利 ， 那 谢谢 ， 也 请 你们 铭记 住 在 太原 会战 中 伤亡 万 国军 将士 张海笛 勇夺 奥运会 女子 百米 金牌 / / @ 王沛 :   中国男足 夺得 了 大力神杯   / / @ 胡子 丁 叔叔 : 过载 效果器 都 是 前级 嘻嘻   / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 啊 ？ 我 怎么 知道 博主说 的 又 是不是 真的 反正 不关我事 ， ， ，   / / @ _ 没头脑 先生 :   / / @ - : 转发 微博 什么 是 真相 ？ 我 相信 的 就是 真相 ！ 哦 ！ 雷锋 有块 手表 • • • 那个 年代 绝对 的 高帅富 啊 / / @ 大力 少年 : 我 单纯 无知 的 童年   / / @ 罗念慈 :   哦 ！ 战斗 开始 前 国民党 已经 逃离 了 ， 没有 战斗 不过 是 方面 多 人造 英雄 中 比较 成功 的 一个 邱 是从 医学 上 推断 的 ， 因为 火烧 的 疼痛 产生 的 身体 反应 是 无法 用 意志 控制 的 虽然 细节 有 出入 ， 但 已 基本 证实 赖是 逃学 玩耍 被 烧死 ， 和 救火 无关 / / @ 蒼月 : 、 同意 央视 官方 证实 过 不好 说 这 行为 估计 是 真的 / / @ 铭记 杂货 :   围观 时 眼镜 掉 了 迷路 烧死 的 ， 好 可伶   / / @ 同声翻译 樱桃 羊 : / / @ 历史 新知 : 转发 微博 / / @ 不吃 我 尝尝 : / / @ 历史 新知 :   转发 微博   / / @ 历史 新知 :   转发 微博 思考 / / @ 拂晓 流晨 :   不再 相信 那个 “ 历史 \" 不知 还有 什么 能信 的 ？ / / @ 历史 新知 : 转发 微博 / / @ 自由 萧 十一郎 :   真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博   @ 晓玲   / / @ 历史 新知 : 转发 微博 / / @ 眼 小心 大哥 : / / @ 自由 萧 十一郎 :   真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 / / @ 历史 新知 :   转发 微博 / / @ 历史 新知 : 转发 微博 / / @ 西安 路 号 : 一地 假货   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 / / @ 海亦 扬波 : / / @ 西安 路 号 : 一地 假货   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 历史 新知 :   转发 微博 哈哈   / / @ 阿 尼克斯 : 幸亏 当年 历史 没 学好 黑线 / / @ 西安 路 号 : 一地 假货   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ / / @ 午夜 幽蘭 : 黑线 / / @ 西安 路 号 : 一地 假货   / / @ 自由 萧 十一郎 : 真是 一地 眼镜片 ！ 转发 微博 / / @ 王延光 :   呃 ~ 纠结 了   / / @ 历史 新知 : 转发 微博 那个 年代 需要 故事 ， 如同 现在 的 孩子   / / @ 曾思阳 :   / / @ 历史 新知 : 转发 微博 / /   @ 古兰 - 摄影   : 没 真的 长 知识 了   / / @ 历史 新知 : 转发 微博 屁民们 需要 经常 打 “ 鸡血 ” ， 要 不 多 没有 干劲   / / @ 梧桐 老 廖 : 都 不 奇怪   / / @ 历史 新知 : 转发 微博 炒作 由来已久 啊 / / @ 徐学伟 : 那个 年代 需要 故事 ， 如同 现在 的 孩子   / / @ 曾思阳 :   / / @ 历史 新知 : 转发 微博 / / @ 攝影師 李春鋒 :   / / @ _ : / / @ 历史 新知 : 转发 微博爽 啊 哈哈 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 看 / / @ 历史 新知 : 转发 微博 这样 听 着 就 合理 了 成天 就 知道 造神 ， 蛊惑 人民 思想 / / @ 范范范范博 :   爽 啊 转发 微博 / / @ 历史 新知 :   转发 微博 转发 微博 见识 过 宣传部门 的 牛 ！   / / @ 刘旦 _ :   这样 听 着 就 合理 了 成天 就 知道 造神 ， 蛊惑 人民 思想 / / @ 范范范范博 :   爽 啊 \\ . 抓狂   / / @ 刘旭 轶 : 炒作 由来已久 啊 / / @ 徐学伟 : 那个 年代 需要 故事 ， 如同 现在 的 孩子   / / @ 曾思阳 :   / / @ 历史 新知 : 转发 微博 哈哈 ， 不是 烧 木炭 是 烤 肥皂 吧 人 死 了 可以 按照 自己 的 想象 随意 塑造 和 宣传 ， 死无对证 没有 可变 风险 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈   / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 小心 追查 污蔑 罪 / / @ 忽 已 晚 :   请勿 灶 窑 / / @ 历史 新知 : 转发 微博       / / @ ___ : 看 / / @ 历史 新知 : 转发 微博 嗯 嗯 ， 之前 听说 过 其中 部分   / / @ 媒体 人晨晓 : 转发 微博 毁灭性 打击 / / @ 面疙瘩 面糊糊 : 哈哈   / / @ 阿 尼克斯 : 幸亏 当年 历史 没 学好 这 是 我 当年 高中 时 的 亲历   / / @ 车企 口译 : 哈哈 赖宁 那个 毁 童年 啊 ！ ！ 真的假 的 ！ ？ / / @ 张颖 韬 :   嗯 嗯 ， 之前 听说 过 其中 部分   / / @ 媒体 人晨晓 : 转发 微博 / / @ 历史 新知 :   转发 微博 / / @ 未契 :   回复 @ 东阳 瘦 : 同上 我 是 学 历史 的 ， 史学 的 功能 就 包含 了 施政 治国 ， 修身 养德 我们 需要 一些 模范 作为 参考 作为 榜样 / / @ 东阳 瘦 : 那个 时代 ， 共和国 需要 这些 人 的 存在 ， 为 的 只是 给 人们 树立 好 的 形象 和 楷模 事实证明 共和国 的 做法 是 正确 的 ， 至少 我们 这 一代人 都 知道 雷锋 黄继光 云云 虽然 这些 正能 这些 都 是 中华民族 热爱 意淫 的 优良传统 我信 的 一笔   / / @ 主播 大刚 :   我 都 信 了 的 ！ / / @ 奔跑 的 麦克风 : 都 是 些 传递 正 能量 的 符号 罢了 ， 谁 信 谁 酷 转发 微博 包装   / / @ 刘旦 _ : 这样 听 着 就 合理 了 成天 就 知道 造神 ， 蛊惑 人民 思想   / / @ 范范范范博 :   爽 啊 衰 / / @ 紀元 :   这 ' ' 汗颜 了 ' ' 求证 汗   / / @ 历史 新知 : 转发 微博 转发 微博 / / @ 西学 宗用 :   这 是 我 当年 高中 时 的 亲历   / / @ 车企 口译 : 哈哈 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 黑线   / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 哈哈 这 历史 真是 高端 黑 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 = 口 = / / @ 同声翻译 樱桃 羊 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？   就是 乱搞 男女关系 呀 三条 从没 信过 ， 编 这些 故事 的 完全 是 故意 黑 我 啊 衰 转发 微博 转发 微博 / / @ 历史 新知 :   转发 微博 / / @ 曲嘉亮 :   / / @ 历史 新知 : 转发 微博 \\ ( ^ ^ ) / ！ / / @ 刘旦 _ :   这样 听 着 就 合理 了 成天 就 知道 造神 ， 蛊惑 人民 思想 / / @ 范范范范博 :   爽 啊 转发 微博   / / @ 忽 已 晚 :   请勿 灶 窑 / / @ 历史 新知 : 转发 微博 / / @ 历史 新知 : 转发 微博 / / @ 王延光 :   呃 ~ 纠结 了   / / @ 历史 新知 : 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 王延光 :   呃 ~ 纠结 了   / / @ 历史 新知 : 转发 微博 / / @ 车企 口译 :   哈哈 / / @ 西学 宗用 : 更为 搞笑 的 是 ， 年代 末 好多 省 的 中学 英语教材 都 是 教育局 自编 ， 有 学雷锋 内容 ， 把 “ 永不 生锈 的 螺丝钉 ” 译成   ， 来访 的 美国 退休 旅游团 参观 中学 听到 中国 学生 朗读 后 大惊失色 ， 问 为啥 要学 这个 人 ？ 就是 小鸡鸡 ， 还 永不 生锈 滴 ？ 哪里 是 不实 信息 / / @ 历史 新知 : 转发 微博 早就 听说 过 这些 事 / / @ 历史 新知 : 转发 微博", "label": "1"}