{"text": "中国红十字会 — — 你们 凭 什么 购买 这么 多路 虎 ？ 一种 无耻 可以 肆无忌惮 ！ 一种 诈骗 可以 正大光明 ！ 一种 抢劫 可以 毫无顾忌 ！ 一种 挥霍 可以 明目张胆 ！ 一种 贪污 可以 合情合理 ！ 一种 发言 可以 掩盖真相 ！ — — 最后 ， 一种 法律 对 它 视而不见 ！ 一个 国家 的 慈善机构 ， 贪婪 到 连 慈善 捐款 都 不放过 ， 你们 到底 是 什么 人 — — ？ ？ ？ 谁 叫 红十字会 类似 事业单位 ， 是 单位 就是 国家 的 ， 党 的 ， 他们 家 的 转发 微博 混蛋 ， 臭 不要脸 啊 ！ 黑心 会 ！ 吓人 一跳 一个 慈善机构 红十字会 连 捐款 都 不放过 ， 你们 什么 人 啊 ？ 狼心狗肺 ， 畜生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 痛心疾首 红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 / / @ 石秀全 : 红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 转发 微博 / / @ 石秀全 :   红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 / / @ 石秀全 :   红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 / / @ 我 就是 李纲 : 转发 微博 啥 也 不 说   / / @ 李 蝴蝶 : / / @ 我 就是 李纲 : 转发 微博 这个 没什么 值得 去 纠结 的 ， 红十字会 真正 救援 的 山区 不靠 车好点 恐怕 救援 很难 自保 ， 我 去 的 山区 一律 需要 这种 车 ， 便宜 的 车 根本 进不去 只要 红十字会 做好事 ， 装备 配备 好点 的 没 啥 值得 怀疑 的   / / @ 李 蝴蝶 :   / / @ 我 就是 李纲 : 转发 微博   / / @ 李 蝴蝶 :   / / @ 我 就是 李纲 : 转发 微博 / / @ 李 蝴蝶 :   / / @ 我 就是 李纲 : 转发 微博 / / @ 石秀全 :   红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 吃惊 转发 微博 红十字 黑 良心 / / @ 武汉 律师 张绍明 :   红十字 黑 良心 / / @ 大 苹果 : / / @ 武汉 律师 张绍明 :   红十字 黑 良心 / / @ 我 就是 李纲 : 转发 微博 其实 不在乎 买 什么 装备 ？ 贵不贵 ？ 而 在于 是不是 真 用于 救援 ， 用 在 老百姓 身上 凡事 皆 有 两面性 ， 不 可能 要求 里面 的 都 是 完人 ， 办 的 事 都 不 出错 坐 这车 的 领导 是 什么 动物 啊 吃惊 中国红十字会 — — 你们 凭 什么 购买 这么 多路 虎 ？ 一种 无耻 可以 肆无忌惮 ！ 一种 诈骗 可以 正大光明 ！ 一种 抢劫 可以 毫无顾忌 ！ 一种 挥霍 可以 明目张胆 ！ 一种 贪污 可以 合情合理 ！ 一种 发言 可以 掩盖真相 ！ — — 最后 ， 一种 法律 对 它 视而不见 ！ 一个 国家 的 慈善机构 ， 贪婪 到 连 慈善 捐款 都 不放过 ， 你们 到底 是 什么 人 — — ？ ？ ？ 转发 微博操 她 我 大声 呼吁 所有 做 善事 的 人 不要 把 钱 捐给 他 这帮 混蛋 哼   / / @ 萧莉 之届 :   坐 这车 的 领导 是 什么 动物 啊 吃惊 真 无耻 ！ 哈哈 ， 皇帝 女儿 啊 转发 微博 / / @ 武汉 律师 张绍明 : 红十字 黑 良心 玛丽 戈壁 ！ 邪教组织 怒 / / @ 品酒 者 : 操 她 我 大声 呼吁 所有 做 善事 的 人 不要 把 钱 捐给 他 这帮 混蛋 哼   / / @ 萧莉 之届 :   坐 这车 的 领导 是 什么 动物 啊 吃惊 不会 车 也 是 路 虎 捐 的 ？ / / @ 石秀全 : 红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 转发 微博   / / @ 石秀全 :   红十字会 公信力 严重 下降 的 今天 ， 现以 准备 开始 换牌 所以 红会 倡议 的 捐款 我 一概 拒绝 转发 微博 我勒个 去 ！ ！ ！ 谁 给 中国红十字会 捐款 谁 傻 逼 ， 以前 不 知道 捐 了 也 就 认 了 还 能 相信 谁 了 这 社会 只能靠 自己 / / @ 王绍涛 律师 : / / @ 武汉 律师 张绍明 : 红十字 黑 良心 转发 微博 围观 围观 这是 怎么 了 ？ 音乐 失望 转发 微博 转发 微博 这 标准 超 奥迪 习 主席 这事 你 怎么 看 ? 转发 微博 转发 微博红会 又 来 了 ！ / / @ 草民 李 凹凸 :   转发 微博   @ 安全卫士   @ 中国 微 观察   @ 左小祖咒   @ 何兵   @ 俞心 樵   @ 凤凰 视频 酷说 的 好 ！ ！ 看见 它 ！ 就 像 看见 吸血鬼 一样 ！ 给 它 ！ 不如 给 桥下 路边 下 流浪 地 朋友 的 啦 ！ 思考 挖 鼻屎 可爱 偷笑 害羞 爱 你 嘻嘻 晕 伤心 蜡烛 干杯 话筒 月亮 奥特曼 鄙视 鄙视 弱弱 鄙视 弱弱 / / @ 郑昭梁 :   谁 给 中国红十字会 捐款 谁 傻 逼 ， 以前 不 知道 捐 了 也 就 认 了 转发 微博 转发 微博 转发 微博", "label": "1"}