{"text": "这是 日本 人 所 发明 的 一种 宠物 养殖 技术 ， 叫 盆景 猫 ！ 他们 给 小猫 喂食 一种 促进 骨质 软化 的 化学 药物 然后 强 塞进 瓶子 里 ， 等 小猫 长大 ， 身体 胀满 瓶子 ... 超级 变态 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 变态 完全 就是 没 人性 ！ 这种 东西 还 值得 宣扬 吗 ？ ！ 动物 也 有 自由 生长 的 权利 ！ 太 残忍 了 ， 只有 变态 的 小 日本 才能 想到 这么 卑劣 的 手段 ， 还 加以 “ 艺术 ” 的 外衣 ！ 恶心 ！ 泪汗 衰 愤怒 @ 烧麦 小王子 这帮 变态 有 想 过 猫猫 的 感受 吗 ！ 真 应该 把 你们 也 扔 进去 试试 怒怒 怒 变态 的 民族 晕 @ 天使 羽翼 海 _ 燕太 变态 好 变态 的 行为 ， 小 日本 把 自己 也 做成 这种 啥 ， 鄙视 变态 的 民族 鄙视 这 不 科学 怒 猫咪 会 窒息 的 ！ / / @ 黏乎 虎妞 : 变态 的 民族 转发 微博 变态 变态 的 ... 变态 变态 的 民族 做 变态 的 事   日本 人 总 这么 ， 搞 这么 恐怖 的 东西   @ 戴 珍珠 耳环 的 喵 丫   变态 的 鬼子 怒 / / @ 我 爱咪姆 : 变态 的 民族 鄙视 果然 是 个 变态 的 民族 ... 怒 小 日本 真 他 娘 的 变态 ！ ！ ！ 日本 人 就是 变态 ！ 怒 转发 微博太 残忍 了 ！ 泪泪 泪泪泪 好 可怜 的 🐱 @ _ 变态 的 小 日本 变态 的 民族 变态 ' ' ' ' ' ' ' ' 这种 人真 不是 个 东西 怒 变态 这个 种族 太特 么 变态 了 吧 ， 为啥 而 存活 捏 吐吐 吐 惨无人道 / / @ 静静地 镜子 :   变态 日本 人 就 喜欢 搞 这种 次奥 ！ 只有 变态 的 民族 才能 发明 这种 变态 的 技术 鄙视 … / / @ : / / @ 我 爱咪姆 : 变态 的 民族 鄙视 擦 擦擦 怎么 感觉 这么 残忍 ？ 残忍 啊 ， · · 小 日本 变态 的 小 日本   鄙视 不人道 吧 残忍 ！ 变态 ！ 怒 日本 人 就是 @ ___________   怒 日本 果然 变态 日本 人 变态 吧 日本 人真 不是 一点点 的 变态 怒怒 怒 太 残忍 了 ！ 怒怒 赤裸裸 的 虐待 ！ 好看 么 ？ 有意思 么 ？ 变态 啊 ！ ！ 小 日本 就是 变态 ！ @ 不二 同学 已 升级 二叔 感觉 像 假 的   / / @ :   不人道 吧 日本 人太 变态 了 ！ 没 人性 ！ 转发 微博纯 扯淡 ， 瞎说 ， 小学 时代 的 新闻 ， 历经 多年 ， 早已 辟谣 好 残忍 回复 @ 罗禹 : 我点 了 举报 哈哈 .   / / @ 罗禹 : 纯 扯淡 ， 瞎说 ， 小学 时代 的 新闻 ， 历经 多年 ， 早已 辟谣 真够 变态 的 它们 好 可怜 发明者 自己 装进去 看看 残忍 ， 我 就 知道 以前 有 把 小孩 放 瓶子 里养 的 ， 现在 开始 养猫 了 ？ ？ 鄙视 怒怒 / / @ 鬼火 幽冥 好忙 : 残忍 ， 我 就 知道 以前 有 把 小孩 放 瓶子 里养 的 ， 现在 开始 养猫 了 ？ ？ 日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒有 病 诶 ， 他们 怎么 不 把 自己 放特 么 瓶子 里面 养 啊 ！ ！ 怒 太 恶心 了 ， 有 本事 把 他们 自己 的 孩子 放 瓶子 里养 呀 ！ ！ 怒 / / @ 俊 猫猫 : 怒怒 赤裸裸 的 虐待 ！ 好看 么 ？ 有意思 么 ？ 变态 啊 ！ ！ 变态 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 金粉 橙 :   变态 / / @ 金粉 橙 :   变态 ？ 如果 是 真的 ， 太 不人道 了 ！ ~ ~ ~ / / @ 张峰 :   感觉 像 假 的   / / @ :   不人道 吧 变态 太 变态 了 坚持 变态 路线 ！ 真 变态 ， 实在 忍无可忍 ， 虽然 我 不 喜欢 猫 ， 但是 猫 也 是 宠物 ， 怎么 可以 这样 对待 ， 变态 ..........   ( 变态 的 日本 人 ， 简直 是 虐待 动物 ！ 变态 的 小 日本 ~ ！ / / @ 荔枝 _ :   太 恶心 了 ， 有 本事 把 他们 自己 的 孩子 放 瓶子 里养 呀 ！ ！ 怒 / / @ 俊 猫猫 : 怒怒 赤裸裸 的 虐待 ！ 好看 么 ？ 有意思 么 ？ 变态 啊 ！ ！ 没 人性 ！ 靠 ， 这 天天 要 散发出 多少 怨气 啊 不得不 说   在 变态 这一 领域   小 日本 一直 无人 能及 啊 / / @ 真小白 无双 :   没 人性 ！ 小 日本 真 变态 啊 残忍 变态 日本 人 我 看 得 都 快 哭 了 … …       仿佛 看见 天真无邪 状 的 日本 美少女 抱 着 瓶子 说 “ 卡哇伊 ！ ” ， 日本 人 跟 珍视 生命 的 ， 可惜 他们 珍视 的 只是 自己 的 生命 … … 变态 民族   / / @ 朱妮妮 看 世界 : 有病 太 变态 了 我 艹 ， 脑子 有病 吧 ， 你 怎么 不 把 自己 放在 里面 ！ ！ 真 变态 变态 / / @ : 我 艹 ， 脑子 有病 吧 ， 你 怎么 不 把 自己 放在 里面 ！ ！ 小 日本 的 变态 果然 是 没法 想象 的 … … 太 残忍 了 … … 可怜   / / @ 安琪 何何 : 变态 的 小 日本 ~ ！ / / @ 荔枝 _ :   太 恶心 了 ， 有 本事 把 他们 自己 的 孩子 放 瓶子 里养 呀 ！ ！ 怒 / / @ 俊 猫猫 : 怒怒 赤裸裸 的 虐待 ！ 好看 么 ？ 有意思 么 ？ 变态 啊 ！ ！ 虽然 我 不 知道 是不是 真的 ， 但 这 真 恶心 变态 ！ 全灭 咯 ！ ！ 日本 人好 变态 生病   / / @ 宇姣 - : 这种 人真 不是 个 东西 怒 喵 的 ， 该 把 日本 人 也 装 瓶子 里 培养 培养 ╰ _ ╯ 淚好 可憐 日本 人 就是 噁 心 呃 怒 / / @ _ :   真够 变态 的 / / @ _ :   真够 变态 的 怒 变态 / / @ 安琪 何何 :   变态 的 小 日本 ~ ！ / / @ 荔枝 _ :   太 恶心 了 ， 有 本事 把 他们 自己 的 孩子 放 瓶子 里养 呀 ！ ！ 怒 / / @ 俊 猫猫 : 怒怒 赤裸裸 的 虐待 ！ 好看 么 ？ 有意思 么 ？ 变态 啊 ！ ！ 好求 变态 ！ ！ ！ ！ 西瓜 都 忍 了   还 猫 ！ ！ 要 不要 人 也 嫩 个 养 ！ / / @ 莉莉 妹要 减肥 :   小 日本 就是 变态 ！ @ 不二 同学 已 升级 二叔 虽然 我 不 喜欢 猫 ... 但 这样 也 太 残忍 了 吓 到 了 确实 变态 / / @ - :   好求 变态 ！ ！ ！ ！ 西瓜 都 忍 了   还 猫 ！ ！ 要 不要 人 也 嫩 个 养 ！ / / @ 莉莉 妹要 减肥 :   小 日本 就是 变态 ！ @ 不二 同学 已 升级 二叔 好 可怜 啊 / / @ 张峰 :   感觉 像 假 的   / / @ :   不人道 吧 还 尼玛 是 人 么   ， 怎么 不 把 你 孩子 塞进 瓶子 里 呢 ， 日本 果然 都 是 禽兽 求 真相 … 日本 人 作出 的 事 ， 很 正常 ， 否则 就 不是 日本 人 了 变态 能告 他 虐待 动物 不 . 怒太恶 了 啊 变态 ， 万恶 的 名族 这算 什么 @ 小厥 归来 ~ 只有 日本 人才 这么 变态 残忍 ， 抵制 ！ 日本 人 就是 这样 ！ 打倒 小 日本 ！ ！ ！ ！ 解救 小 动物 ！ ！ ！ ！ ！ 转发 微博 变态 变态 的 民族 ， 变态 的 技术 @ 妈咪 的 小妞   @ 小小 真是 变态 残忍 人性 泯灭 变态 的 日本 人 ， 如此 折磨 小猫 ！ 他们 没有 动物 保护 组织 吗 ？ @ 果 _ 伊   ， 好 可恶 的 日本 人 @ 三千 李   @ 黄 _ 小豆   @ 莉莉 乔 咖啡馆   看看 ， 合 你们 的 胃口 不 ？ 汗 应该 也 喂 他们 吃 也 把 他们 装 瓶子 里 ！ / / @ 我 是 郭 郭 : 变态 民族   / / @ 朱妮妮 看 世界 : 有病 真 变态 ！ ！ ！ 怒 吃惊 吃惊 吃惊 啊啊啊 啊 … … 真是 变态 ！ 变态 以后 应该 把 日本 人 放在 里面   / / @ 小小 小 红蚂蚁 : 变态 这 就是 变态 的 日本 如果 这是 真的 ， 那 日本鬼子 真是 变态 的 让 人 无语 ， 不 懂得 尊重 生命 ！   @ 篠 田 様   是 真的 么 ！ 实话 是 我 也 不 晓得 ， 不过 日本 人 可以 的   / / @ 兔兔 熊 : @ 篠 田 様   是 真的 么 ！ 日本 人虐 猫 怒 小 日本 就 会 搞 这种 变态 的 东西 ！ 怎么 不 把 日本 人 放在 瓶子 里 养呢 ？ 太 变态 了 吧 @ 崔   @ 是 一只 睡眠 马   @ 抓狂 抓狂 抓狂 太 残忍 了 / / @ _ :   真够 变态 的 / / @ _ :   真够 变态 的 / / @ 卷卷 心思 : 小 日本 真 变态 啊 我 总 觉得 很 不人道 我 看 不了 这个 能量 -   / / @ 朱妮妮 看 世界 :   有病 / / @ :   吃惊 吃惊 吃惊 啊啊啊 啊 … … 真是 变态 ！ / / @ :   吃惊 吃惊 吃惊 啊啊啊 啊 … … 真是 变态 ！ / / @ :   吃惊 吃惊 吃惊 啊啊啊 啊 … … 真是 变态 ！ / / @ :   汗 / / @ _ :   真够 变态 的 / / @ _ :   真够 变态 的 / / @ 幸福 的 冲 :   日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒 / / @ 幸福 的 冲 :   日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒 / / @ 幸福 的 冲 :   日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒 / / @ 幸福 的 冲 :   日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒 / / @ 幸福 的 冲 :   日本 这个 变态 的 国家 ， 把 你们 塞进 瓶子 里养 试试 ！ ！ ！ ！ 变态 国家 ！ ！ ！ ！ ！ 怒", "label": "1"}