{"text": "传将 公开 官员 住宅 信息   二手房 市场 交易 突然 爆棚 ： 近日 网传 ， 北京 突然 间 出现 万套 空置房 抛向 市场 ， 上海 二手房 挂牌 量 从现 万套 暴 增至 万套 ， 广州 二手房 挂牌 量 从现 万套 直窜 万套 ， 深圳 二手房 挂牌 量 从 万套 到 万套 后直 窜 到 万套 据 不 完全 统计 其 降价 幅度 都 在 以上 贪官 害怕 了 ！   中华 论坛 转发 微博 不会 吧 ? 没想到 社会主义 市场经济 是 以 这种 方式 体现 的 ！ 哈哈哈 ， 明年 房价 要 大跌 了 ！ 而且 又 不 损伤 经济 ， 嘿嘿 … 转发 微博是 真的 吗 ？ 可信度 多少 ？ 估计 是 假 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 全球 军工 科技 : 转发 微博 ？ 有 么 贪官 们 抛 了 就 万事大吉 了 ？ 这一看 就是 谣言 而且 假 的 很 离谱 围观 嘻嘻 真的 吗 ？ 吃惊 转发 微博 转发 微博 @   买 二手房 去   @ 热郎 冰妃   @ 但斌   @ 广州日报   @ 芮 成钢   @ 天涯 乔木 转发 微博 转发 微博 抓住 贪官 黑手 ， 抓紧 查 ！ 公开 住房 ， 房源 就 多 起来 了 ； 要是 公开 老婆 ， 找对象 的 还 不 多 起来 折腾 来 折腾 去 都 是 房事 真定 假 啊 ？ 真的 吗 ？ 转发 微 博大 贪们 目前 不会 担心 ， 但 小 贪们 危机感 肯定 加重 ， 因为 隐蔽性 差 ， 根不深 的 随时 都 会 被 揪出 转发 微博 谁 信 谁 脑残 谁 信 谁 脑残 谁 信 谁 脑残 谁 信 谁 脑残 真的 ？ 真的 ? 真的 ？ / / @ 鉴古 于今 :   真的 ? / / @ 鉴古 于今 : 真的 ? / / @ 鉴古 于今 : 真的 ? / / @ 鉴古 于今 : 真的 ? 请 二手房 企业 将 有关 信息 收集 公布于众 ， 房卖 了 脏歉 也 得 上交 / / @ 鉴古 于今 : 真的 ? 啊呀 是不是 组团 去 抢购 几套 转发 微博 笑哈哈 / / @ 鉴古 于今 : 真的 ? 富足 至此 ， 中国 官员 们 幸福 啊 房价 最终 回归 理性 . 这是 好事 . 但是 被 套进去 可怜 打工 属太多 了 这个 消息 有 几天 了 ， 不 知道 是 真是假 ， 要是 真的 ， 房产 市场 要 乱套 噢 求 辟谣 / / @ 鉴古 于今 : 真的 ? @   求 真相 / / @ 鉴古 于今 : 真的 ? 吓 到 了 真正 的 调控 来 了 吃惊 来 真的 吗 ？ 转发 微博 转发 微博 / / @ 鉴古 于今 ： 真的 ? 看来 有 实际 的 动作 了 ~ 我 是 不信 的 ， 自己 抽 自己 耳光 … / / @ 陈伟 - 峻 极 酒业 : 真的 ？ / / @ 鉴古 于今 :   真的 ? 转发 微博同 问 / / @ 鉴古 于今 :   真的 ? 从 转售 二手房 的 官员 查起求 真相 / / @ 鉴古 于今 : 真的 ? 搞 起来 ！ / / @ 双层 吉士 免子 : 看来 有 实际 的 动作 了 ~ 真假 ？ 疑问 / / @ 鉴古 于今 : 真的 ? 这给力 简直 调控 了 ！ 能 不 空调 吗 ？ 围观 给力 / / @ 全球 军工 科技 :   转发 微博有 此 功效 ？ 当真 就 好 瞎掰 的 啊 ， 哈哈 转发 微博 / / @ 男儿 - 本 - 色 :   从 转售 二手房 的 官员 查 起 转发 微博 楼市 同 贪官 一齐 跳楼 咯 ！ ！ 北京 怎么 可能 有 万套 之多 ！ 瞎编 也 要 专业 点 嘛 转发 微博 真的 妈 ？ / / @ 鉴古 于今 : 真的 ? / / @ 茅台 之子 :   请 二手房 企业 将 有关 信息 收集 公布于众 ， 房卖 了 脏歉 也 得 上交 / / @ 茅台 之子 :   请 二手房 企业 将 有关 信息 收集 公布于众 ， 房卖 了 脏歉 也 得 上交 / / @ 任者 无敌 : / / @ 全球 军工 科技 : 转发 微博 转发 微博 房价 要降 了 ！ 数据 待考 ， 但是 高房价 不仅仅 是 贪官 腐败 造成 的 ， 抓 贪官 对降 房价 作用 有限 阳光 是 最好 的 防腐剂 转发 微博蛙 / / @ 虎子   / / @ 仉 全德 :   两年 的 时间 房该 卖 的 卖 ， 钱该 洗 的 洗 ， 然后 公布 财产 / / @ 浪子 布 回头 : / / @ 天涯 乔木 :   房价 会 掉下来 吗 ？ 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 山东 二哥 - :   转发 微博 / / @ 山东 二哥 - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 山东 二哥 - :   转发 微博 重大 利好 啊 ！ / / @ 山东 二哥 - :   转发 微博 / / @ 山东 二哥 - :   转发 微博 转发 微博", "label": "1"}