{"text": "【 紧急 呼于 ！ 刀下留人 ！ 声援 ！ 夏峻峰 ！ 话筒 】 夏峻峰案 号 上午 宣判 一个 生活 在 最底层 卖 烧烤 的 小贩 ， 为了 糊口 上街 卖 烧烤 ， 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 ， 我们 能 帮 他 什么 ？ 只能 传播 事实真相 ， 帮忙 呼吁 了 ！   : / / . /   @ 沈阳 张晶   @ 袁裕来 律师   @ 徐昕   @ 薛 蛮子 杀 了 一个 ， 造反 一群 ， 简单 的 数学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 刀下留人 ， 不能 轻易 剥夺 生命 看看 谁 事出有因 应 留人 ！ 转发 微博 相信 法律 是 公正 的 ， 其他 说 什么 都 没用 ！ 转发 微 博城 管 该死 ， 人民 无罪 ！ / / @ 范晓未 ： 话筒 / / @ 媒体 老 口子 谢镇 鸿 :   话筒   / / @ 我 是 聂奕冰 : 话筒 / / @ 徐昕 :   话筒 / / @ 机械师 - : 杀 几个 城管 的 就是 应该 的 ， 你 可以 欺负 人   ， 就 不 可以 人家 反击 自卫 吗 ？ ？ ？ 事出有因 ， 要 体现 法规 公正性 ， 这里 的 那个 局长 说 杀人偿命 ， 天经地义 ， 我 想 说 “ 去 你 妈 比 的 天经地义 ” 刀下留人 ， 声援 ！ 转发 微博 转发 微博 / / @ 机械师 - : 杀 几个 城管 的 就是 应该 的 ， 你 可以 欺负 人   ， 就 不 可以 人家 反击 自卫 吗 ？ ？ ？ 事出有因 ， 要 体现 法规 公正性 ， 这里 的 那个 局长 说 杀人偿命 ， 天经地义 ， 我 想 说 “ 去 你 妈 比 的 天经地义 ” 转发 微博 转发 微博 转发 微博 说实话 ， 若 城管 事先 表明 执法者 的 身份 ， 我 看不出 高院 有 啥 理由 赦免 ， 妨碍 公务 致人 死亡 是 一 回事 ， 执法 过程 有无 违法 又 是 另 一码事 ， 对 国徽 的 尊严 是 必须 要 维护 的 转发 微博 转发 微博 @ 宾根 的 葡萄园   @ 冯永锋 @ 茅于轼 @ 任志强   @ 闾丘露 薇   @ 五岳 散人   @ 提问 时间   @ 刘鉴 强 悲剧 已经 发生 ， 悲剧 即将 又 要 上演 请问 这个 制度 何时 能够 不再 让 这类 悲剧 不停 发生 无论 名城 管在 执法 中有 何种 言行 ， 生命 的 代价 已经 够 沉重 了 ， 而 一个 底层 小民 为了 生存 却 被 这 社会 无情 抛弃 不能 不让 人 扼腕 视频 中 最让人 愤怒 的 是 城管局 长 ， 狗血 的 “ 杀人偿命 ， 天经地义 ” ， 他 有 反思 过 这话 背后 的 原因 么 ？ ！ ！ 话筒 我 很少 在 微博上 看 视频   但 刚 我 看 了 这个 视频   我 不 的 不 顶 下   这样 的 城管 死 一万个 都 应该 ， 什么 事情 不 可以 好好 说   非得 打人   城管 了不起 吗 ？ 转发 微博 / / @ 沈春燕 : 转发 微博 转发 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 刀下留人 天好 冷 ， 你 还 穿着 沙滩鞋 ， 我 真想 把 自己 的 鞋子 脱 给 你 转发 微博 不顾 事实 的 判决 ， 最终 会 受到 批判 / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 转发 微博 转发 微博 贪官污吏 无法无天 ， 草菅人命 ， 罪恶滔天 却 要 判处 死缓 ， 二者 相差 如此 巨大 ， 凭 什么 ？ ！ ！ 刀下留人 大家 救救 他 吧 ！ ！ ！ 估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 大赦天下 ！ 转发 微博 万恶 的 资本主义 社会 为什么 没有 城管 ？ ？ ？ 人吃人 资本主义 社会 为什么 没有 人 上访 ？ ？ ？ ？ / / @ 幸福 港 的 桥 :   有 良知 的 人们 ， 大家 救救 他 吧 ！ ！ ！ / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 转发 微博 / / @ 江南 一钓翁 : 大赦天下 ！ 出于 自卫 误杀 两名 城管 ！ 应该 轻判 博主 肯定 他 是 自卫 吗 ？ / / @ 老兵 : / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 / / @ 江南 一钓翁 : 大赦天下 ！ 没用 也 转   / / @ 江南 一钓翁 : 大赦天下 ！ 扩散 转发 微博 / / @ :   夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 刀下留人 ， 呼吁 刀下留人 ！   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 要 杀 就 先 杀 全民 公敌 的 贪官污吏 们 ！ ！ 应该 站 在 弱者 的 立场 上 俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ / / @ 老兵 : / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 不是故意 杀人 就 不该 判 死刑 人民 不 允许 这样 的 判决 ！ ！ 为 生活 所迫 的 民 ， 不到 万不得已 ， 会 跟 城管 发生冲突 ？ 会 杀人 ？ ！ 转发 微博 话筒 / / @ 江南 一钓翁 : 大赦天下 ！ 思考   / / @ : 俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 ： / / @ 手机用户 尤 忠义 : / / @ 江南 一钓翁 : 大赦天下 ！ 话筒 话筒 话筒 转发 微博   @ 微博 社区 委员会   @ 亚东   这种 不 实 信息 骗粉 又 耽误 事 的 能 处理 了 吗 ？ 网络 一 复制 ， 谣言 一箩筐 都 进入 死刑 复合 ， 哪有 宣判 ？ 有心 多 组织 人 签名 给 高法 要求 免死 或者 关心 下 家属 转发 微博 转发 微博 转发 微博 围观 扪语 ： @ 九天 巡航   如此 刀下 不留 人 ， 天理不容 ！ @ 斯伟江   @ 袁裕来 律师   @ 周泽 律师   @ 阿三   @ 厦门 森哥 转发 微博 话筒 / / @ 斯诺 威 : 话筒 / / @ 晋 江青 傑 : ： / / @ 手机用户 尤 忠义 : / / @ 江南 一钓翁 : 大赦天下 ！ 围观 如果 城管 是 先 打该 小贩 ， 那 是 暴力 执法 ， 暴力 执法 是 不 对 的 ！ 如果 是 小贩 看到 城管 ， 先发制人 ， 抗拒 执法 ， 动手 打 城管 ， 再 纠缠 起来 ， 进而 错 手 杀人 ， 那该 小贩 是 逃不过 法律制裁 的 ！ 相反 则 可 视为 自卫还击 错 手 杀人 ， 法官 ( 裁判长 ) 将 适当 给与 减刑 ， 死罪可免 ， 活罪难逃 ， 始终 他杀 了 公职人员 是 事实 法律 是 根 天平秤 ！ / / @ : 俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 刀下留人 ， 转发 一下 表明 立场 ， 转发 微博 / / @ 崂山 幽居 : 无 / / @ 都市 背包族 : / / @ 崂山 幽居 : 无 我们 想息谷 开来 转发 微博 转发 微博 怎么 判 的 啊 ！ 不判 死刑 ， 法院 怎么 向 政府 交待 ， 谁 还 去 做 城管 ？ 尽管 有 许多 不 该死 的 理由 ， 与 政府 作对 只有 死路一条 阿弥陀佛 蜡烛 正当防卫 ， 夏峻峰 无罪 ！ 转发 微博   / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ 刀下留人 話 筒   / / @ 老 农民 : 刀下留人 ， 呼吁 / / @ 龙的传人 - 苏 : 转发 微博 / / @ 青岛 空姐 : / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ 泪   / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ 如果 城管 是 先 打该 小贩 ， 那 是 暴力 执法 ， 暴力 执法 是 不 对 的 ， 应受 遣责 ！ 如果 是 小贩 看到 城管 ， 先发制人 ， 动手 打 城管 ， 再 纠缠 起来 ， 进而 错 手 杀人 ， 那该 小贩 是 逃不过 法律制裁 的 ！ 相反 则 可 视为 自卫还击 错 手 杀人 ， 法官 ( 裁判长 ) 将 适当 给与 减刑 ， 死罪可免 ， 活罪难逃 ， 始终 他杀 了 公职人员 是 事实 法律 是 根 天平秤 ！ 转发 微博 关心 底层 民生 呼吁 刀下留人   @ 沈阳 张晶当 一个 人 无法 生存 时 ！ 刀下留人 ！ / / @ 青岛 空姐 : / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ 刀下留人 ！ ！   / / @ 青岛 空姐 : / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ / / @ 沈春燕 : 转发 微博夏俊峰 最多 就是 防卫过当 啊 ！ 号 ？ 明天 周日 啊 ？ 刀下留人 吧 ！   / / @ 黃偉 :   当 一个 人 无法 生存 时 ！ 刀下留人 ！ 转发 微博 / / @ 卢 山林 :   转发 微博 毕竟 是 两条 人命 啊 / / @ 卢 山林 :   转发 微博 如果 城管 是 先 打该 小贩 ， 那 是 暴力 执法 ， 暴力 执法 是 不 对 的 ， 应受 遣责 ！ 如果 是 小贩 看到 城管 ， 先发制人 ， 动手 打 城管 ， 再 纠缠 起来 ， 进而 错 手 杀人 ， 那该 小贩 是 逃不过 法律制裁 的 ！ 相反 则 可 视为 自卫还击 错 手 杀人 ， 法官 ( 裁判长 ) 将 适当 给与 减刑 ， 死罪可免 ， 活罪难逃 ， 始终 他杀 了 公职人员 是 事实 法律 是 根 天平秤 ！ 这件 事 关注 几年 了 问题 是 法院 明天 上班 吗 ？ 兔子 逼级 了 也 会 咬 人 的 转发 微博 刀下留人 ！ 这 就是 防卫 过度 ， 不能 判 死刑 ！ 转发 微博   刀下留人 ！ 转发 微博 转发 微博 转发 微博 就 看 我 是不是 真的 走向 希望 了 ！ 转发 微博 / / @ 卢 山林 : 转发 微博 转发 微博顶 起 但愿 转发 微博 / / :   俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ / / @ 老兵 : / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 / / @ 青岛 空姐 :   / / @ 青岛市 北 交警 小单 :   怎么 判 的 啊 ！ 不论 结果 如何 ， 此案 将 成为 经典 案例 / / @ 卢 山林 : 转发 微博 转发 微博 转发 微博 呼吁 都 是 被 逼急 了 夏俊峰 不 死 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 转发 微博同 呼吁 ！ 一定 要 刀下留人 转发 微博 转发 微博 声援 ！ ！ ！ 转发 微博 刀下留人 ！ ！ @ 老马   @ 谦谦谦宝   @ 瑪 莲娜   @ 转发 微博 转发 微博 转发 微博 / / @ 张燕溪 智梅 :   转发 微博 / / @ 小 权 - :   / / @ 卢 山林 : 转发 微博 兔子 憋 急 了 也 会 咬 人 的 ， 大家 都 要 相互理解 ， 文明执法 ， 给 彼此 一条 生路 ， 都 为 对方 考虑 下 ， 与人方便 就是 给 自己 方便 ， 这样 的 思想 在 ， 社会 就 真的 和谐 了 转发 微博 转发 微博 为什么 屡屡 出现 城管 欺负 百姓 的 案件 ， 难道 国家 就 不能 治理 一下 么 ， 我 觉得 ， 这 类 城管 就是 穿着 制服 的 流氓 再 转 ， 我能 帮到 的 只有 这点 ， 祝 他 好运 ！ 刀下留人 ！ 留人 转发 微博 转发 微博 必须 转 ！ 法律 真的 平等 吗 ？ 江西 的 教授 他妈的 说 他 是 人才 ， 醉酒 驾驶 弄死 两人判 年 ， 缓年 ！ 所以 元芳 说 ： 这 两个 狗日 的 城官 该死   / / @ 小 的 孤独 世界 : 夏俊峰 不 死 ！ 转发 微博 总有 那么些 打着 国家 旗号 的 欺人太甚   / / @ 爱花 的 公牛 费迪南 :   话筒 / / @ 斯诺 威 : 话筒 转发 微博 @ 大媚   帮忙 转 大赦 这个 可怜 的 小贩 吧 罪 不 至死 ！ 转发 微博 转发 微博 转发 声援 ， 求 真正 的 法制 社会 转发 微博 刀下留人 ～ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 刀下留人 抓狂 / / @ 盒子 先生 : 刀下留人 ！ 刀下留人 法律 真的 平等 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 不行 啦 ！ 死刑 不是 不 轻易 判 的 吗 ？ 刀下留人 转发 微博 刀下留人 刀下留人 转发 微 博城 管在 老百姓 心目 中 不是 什么 好人 ， 在 小贩 心中 应该 是 恶人 ， 所以 纠正 这个 印象 更 重要 … … 转发 微博 刀下留人 刀下留人 转发 微博 自卫 过失杀人 ， 关注 公平正义 ！ ！ 围观 围观 围观 转发 微博 尼玛 城管 不是 人 啊 ， 死 了 活该 ？ 刀下留人 ！ 冲动 是 魔鬼 杀人偿命 ！ 刀下留人 转发 微博请 社会 换 他 一个 公道 ！ 请 宽恕 吧 …   / / @ 上海 :   刀下留人 抓狂 / / @ 盒子 先生 : 刀下留人 ！ 转发 微博 转发 微博放 夏俊峰 ， 警示 执法者 ， 慎用 合法 伤害 权 ！ 有 正义感 的 请 转 应该 是 枪 下 留人 转发 微博 转发 微博 一个 弱势 面对 强权 欺凌 ， 面对 流氓 般的 弄权 者 ， 也 知道 诉说 无门 的 情况 ， 怎么办 ？ ？ ？ ？ ？ / / @ 喂 你 快 到 碗 里 来 :   转发 微博 转发 微博 法院 很 黑暗 ， 小贩 很 受伤 ， 支持 小贩 ！ 城管 打人 本来 就 不 对 ， 何况 是 自卫 ！ 刀下留人 人人 学会 换位 思考 ， 就 不会 发生 这样 的 悲剧 了 帮忙 转 刀下留人 转发 微博 宣判 死刑 无疑 助长 了 歪风 ！ ！ @ 第四 城 社区   @ 成都 发布   @ 成都 商报 不 可以 ， 法 不 容情 刀下留人 ！ 转发 微博 因为 太不容易 所以 刀下留人 城管 本来 就是 一帮 流氓 ， 相信 很多 人 有目共睹 ， 他们 是 怎么 殴打 路边 小贩 ！ 我 也 曾 亲眼目睹 过 ！ 刀下留人 ！ 转发 微博 转发 微博 不要 再有 同类 事情 发生 啦 ， 需要 清醒 可怜 的 应该 是 综合 素质 吧 ！ ！ 两个 死去 的 城管 就 不是 活生生 的 生命 ？ 刀下留人 ！ 呼吁   / / @ 刘 大林 : 城管 本来 就是 一帮 流氓 ， 相信 很多 人 有目共睹 ， 他们 是 怎么 殴打 路边 小贩 ！ 我 也 曾 亲眼目睹 过 ！ 转发 微博 转发 微博想 骂人 ， … … 话筒 转发 微博 转发 微博法 外 开恩 别 让 地方 政治 强奸 法律 抢下 留人 转发 微博 转发 微博 转发 微博 刀下留人 ！ 哎 ， 社会 啊 转发 微博 转发 微博 转发 微博 满大街 卖 切糕 的 勒索 犯 不 抓 ， 城管 就 该死 ！ 刀下留人 这个 操蛋 的 社会 容不下 你 法律 在 穷人 面前 才 是 法律 ？ ？ ？ ？ 转发 微博 转发 微博 刀下留人 转发 微博 死刑 ， 缓 两年 呗 ！ 刀下留人 ， 如果 真是 正当防卫 或 防卫过当 ， 罪 不 至死 吧 ？ ！ @ 成广 天籁 红 酒馆   刀下留人 杀 两人 还免 死 才 是 最大 的 不公 ， 不论 是否 遭到 殴打 ， 他 即 以 杀人 ， 那 他 也 应该 敢做敢当 刀下留人 ！ @   @ 真实 不 累   @ _   @ __   @ 林清   @ 蜜姿   @ 懒羊羊   刀下留人 ， 不能 颠倒黑白 刀下留人 ！ 转发 微博 转发 微博 相信 微博 的 力量 ， 刀下留人 ！ / /   @ 卢 山林 :   转发 微博 刀下留人 ！ 人 ， 不论 何时何地 ， 都 不能 用 任何 事情 来 为 杀害 他人 做 借口 ， 被 杀 的 两个 城管 就 不 可怜 ？ 他们 也 有 家人 孩子 ， 他们 死去 了 ， 他们 的 家人 又 怎么 生存 下去 ？ 人性 ， 不能 湮灭 转发 微博 转发 微博杀 了 一个 小贩 ， 能 让 法律 崇高 吗 ？ 该 给 百姓 活路 ， 该 改改 了 转发 微博 转发 微博 转发 微博 杀人偿命 以后 告诉 孩子 ， 他 爸爸 是 在 受乱用 强权 的 人 欺凌 时 ， 因为 自卫 死 的 ， 不算什么 丢人 的 事情 — — 刀下留人 为 他 祷告 ！ 为 祖国 祷告 ！   / / @ 小流 :   刀下留人 ！ @   @ 真实 不 累   @ _   @ __   @ 林清   @ 蜜姿   @ 懒羊羊   杀 吧 ， 中国 有 十万 万 这种 苦 逼 等 着 你们 杀 可判 个 无期 转发 微博 转发 微博 刀下留人 @ 姚晨 转发 微博 刀下留人 ！ 转发 微博 一声 叹息 转发 微博 刀下留人 刀下留人 ！ 人间正道 是 沧桑 ！ 如此 失误 ， 如此 不 健康 思想 行为 ， 难道 激怒 下 ， 人心 道德 底线 的 愤慨 和 失去 理智 的 逻辑 吗 ！ ？ 自卫 捍卫 自己 权利 底线 得到 无法 平衡 的 时候 ， 人类 本性 隐藏 野性 必然 爆发 ， 不 信 法官 也 可以 试试 自己 看看 呀 ！ 大家 一起 拥护 爱护 那些 依靠 自己 努力 生存 的 同胞们 吧 ！ / / @ 蒋一炜 : 转发 微博 转发 衙门 口朝 南开 ， 要 打官司 拿 钱 来 若 還有 公理 ， 這個 必須 留 ～ 城市 应 让 每个 人有 生存 的 尊严 一定 要 救 ， 无期 吧 / / @ 飞落 疯人院 的 姜 珂 : 死刑 ， 缓 两年 呗 ！ 真相 往往 被 掩盖 转发 微博 生活 在 最底层 的 劳苦大众 也 有 生存 的 权利 ！ 城管 太 暴力 ！ 那 城管 的 直属 上司 是否 有 失职 一说 呢 ！ 是否 也 要 处罚 呢 ？ 纵容 手下 暴力 执法 ！ 暴力 行凶 ！ ！ 城管 暴力 执法 在 先 ， 某 一部分 城管 里面 是 些 什么 我们 心里 都 清楚 ， 可夏 确实 杀了人 ， 这是 事实 打心 眼里 同情 夏有 一句 话 是 ， 他 犯法 了 ， 可是 他 没有 犯罪 刀下留人 ！ 声援 ！ 夏峻峰 正当防卫 立 释放 / / @ 闫 大众 : / / @ 张燕溪 智梅 :   转发 微博 转发 微博 声援 留人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 放下 武器 力转 ！ 转发 微博 但愿 不会 核准 转发 微博 生活 的 弱者 ， 被 逼 无奈 的 选择 刀下留人 ！ 发生 什么 事情 了 ， 领导 说 不 知道 ， 不 知道 就 没 责任 啦 ？ ？ ？ 激情 杀人 〜 不 适用 ？ 如果 天朝 有 陪审团 … … 出于 自卫 ， 该判 死 吗 ？ ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 不是 官逼民反 的 年代 ， 法律 有 它 自身 的 合理性 ， 只是 不 允许 将 道德 夹杂 其中 ， 该不该 刀下留人 还是 要 根据 当时 是否是 被 逼 自卫 反击 来 确定 这 是 个 两难 问题 正当防卫 过失 ， 判刑 天 ， 缓期 执行 刀下留人 又 是 城管 ， 城管 就 不能 文明执法 吗 ？ ， ， ， 我 只能 说 ， 好汉 年 后 又 一个 好汉 法庭 很 黑暗 ， 小贩 很 受伤 希望 能 给 他 一个 合理 的 宣判   呼吁 按 防卫过当 量刑 ， 请 法官 公正 审判 ！ 万万 不得 杀 呀 ！ 刀下留人 期望 奇迹 出现 转发 微 博城 管 就 可以 随便 打人 吗 ？ 怒 刀下留人 ！ / / @ : 无 转发 微博 转发 微博 回复 @ 小來 : 事态 已经 变异 了 ， 各色人等 都 想 在 这个 事件 里 夹带 私货 ， 消费 夏俊峰 这些 貌似 纯良 的 义举 才 是 一场 吮吸 人 血馒头 的 盛宴   / / @ 小來 : 如果 基于 少 杀慎 杀 的 原则 ， 我 觉得 还是 不判 死刑 立即 执行 好 一些 现在 这些 人 闹腾 得 ， 简直 就是 想要 人家 的 命 啊   / / @ 李 嗄 靆 : 两个 死去 的 城管 就 不是 活生生 的 生命 ？ 转发 微博给 我 三千 城管 ， 我 可以 收复 台湾 哎 ， 刀下留人 不 公平 的 社会 需要 非法 治理 / / @ 刘琳 :   刀下留人 ！ 呼吁   / / @ 刘 大林 : 城管 本来 就是 一帮 流氓 ， 相信 很多 人 有目共睹 ， 他们 是 怎么 殴打 路边 小贩 ！ 我 也 曾 亲眼目睹 过 ！ 厉害   / / @ 卢 山林 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人权 和 生命 一样 都 该 受到 尊重 ， 关键在于 如何 做到 平等 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 ... 能 说 什么 ？ / / @ 没心没肺 的 大坤儿 :   转发 微博 转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 转发 微博 转发 微博 转发 微博 刀下留人 / / @ 南通 张胜 男 维权 :   转发 微博 刀下留人 转发 微博 转发 微博 留人 转发 微博 自卫 还判 死刑 怒怒 转发 微博 法律 上 有 自卫 这么 一说 ， 如果 是 自卫 ， 按 法律 条款 办 转发 微博 刀下留人 转发 微博 / / @ 红桃 九 :   转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 转发 微博 刀下留人 / / @ 南京 宣吴亦方 : 转发 微博 鄙视 转发 微博 可不 杀 ， 但 死罪 难免 ， 死缓 、 关年 以上 转 了 ， 这 世道 ， 拆迁 拆死 人 也 没 听说 判刑 的 ， 拿 着 老百姓 交 的 税 钱 去 补偿 ， 当事者 安然 无样 依法治国 ， 可笑 ？ ！ 转发 微博 转发 微博 转发 微博 / / @ 钟光伟 : 刀下留人 给 草民 留条 活路 吧 ！ 转发 微博 转发 微博 关注 关注 @ 奔 向 幸福 的 太阳 花   @ 晴天 思年宇   @ 外婆 一一 / / @ 山 的 沉稳 水 的 灵动 :   / / @ 卢 山林 :   转发 微博 谁 不想 活 的 体面 ， 可惜 我们 生 的 不够 幸运 所以 这辈子 为了 弥补 这个 先天 缺陷 ， 不断 的 努力 世间 各种 障碍 ， 我们 只能 跨栏 ， 你们 又 何必 给 我们 摆 上 撑杆跳 这辈子 如果 活不出 个 彩儿 ， 就 请 你们 只 让 我们 能 活着 就够 了 小贩 也 有 尊严 转发 微博 转发 微博 / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 转发 微博 留人 ！ ！ ！ ！ ！ 太見 不得 乃些 城管 了 、 我見 過好 多次 毆 打小販 呢 嘛 就 不 像是 爹媽養 呢 、 乃些 我灰孫 直接 挨 乃 些小 販往 死裡 打 、 他們 還不分 男女老少 、 壞 得 很 抓狂 抓狂   / / @ : 法庭 很 黑暗 ， 小贩 很 受伤 / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 刘琳 :   刀下留人 ！ 呼吁   / / @ 刘 大林 : 城管 本来 就是 一帮 流氓 ， 相信 很多 人 有目共睹 ， 他们 是 怎么 殴打 路边 小贩 ！ 我 也 曾 亲眼目睹 过 ！ 转发 微博 只 可 帮忙 转发 下 ， 我 地 实在 说不出 何为 「 公义 」 、 何为 「 道理 」 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 围观 祈望 ， 微博 的 力量 转发 微博 刀下留人 ！ 刀下留人 顶 ， 城管 死有余辜 严重 关注 ， 期待 奇迹 ！ 转 起 转发 微博给 谋生 养家 的 人 一些 尊严 人 被 弄死 ， 死刑 本应 无 争议 ， 执法 有 执法 的 理由 ， 没收 生产资料 把 他 逼 上 绝路 却是 这个 社会 的 问题 ， 缺少 最 基本 的 生活 保障 要 真 像 留人 转发 微博 底层 的 老百姓 都 是 生活 所迫 ， 为了 生存 ， 请 法院 多 有点 良知 ！ ！ ！ 唉 ， 无论 夏俊峰 还是 死 掉 的 城管 ， 都 是 制度 的 受害者   刀下留人     政法系统 这些 年 通过 的 一些 法律 条款   能否 有人 整理 一下   是否 有 恶法 被 低调 而 顺利 的 通过 了   老百姓 只有 面对 真实 问题 的 时候   才 知道 原来 法律 “ 早 ” 就 规定 了 不 允许 这么 做 这 又 是 一个 悲剧 ， 故意 杀人 判 死刑 无可厚非 ， 但是 为什么 会 出现 这个 悲剧 ， 难道 城管 没有 过错 吗 ？ ！ 在 当时 的 情况 下 ， 换 做 是 你 你 会 怎么 做 ， 这是 刑法 上 的 期待 可能性 问题 ， 根据 期待 可能性 ， 我们 不能 苛责 当事人 的 行为 ！ 对于 城管 的 种种 行径 ， 我 真的 无言以对 ... 社会 的 悲哀 ！ 同情 夏俊峰 ！ 是 哈尔滨市 的 事 吗 ？ 如是 先 把 垮 桥 的 负责人 毙 了 再说 ！ 不 应 死刑 转发 刀下留人 声援 一下 转发 微博 刀下留人   / / @ 偵張 :   转发 微博 他 的 家人 怎么 活 ? 一个 摆 小摊 烧烤 的 ， 没事干 嘛 杀 城管 ？ 转发 微博 既然 都 在 强调 法制 ， 为 何以   舆论 去 干涉 法律 ? 这 也 是 另 一种 非 法制 不管 城管 如何 让 人 厌恶 ， 杀人者 也 须 受到 惩罚 难道 要 回到 侠士 仗 剑 行义 的 时代 才 是 我们 要 的 ? 我 估计 留 不了 了 ， 肯定 是 泪 英雄 走 好 ！ 爱 你 转发 微博 关注 ！   切糕 时 城管 死 哪 去 了 ？ 转发 微博 刀下留人 · · · 我国 的 审判 从来 就是 社会性 、 公正性 社会性 在 第一位 司法 不 脱离 财政拨款 ， 独立 体系 ， 就 永远 没有 公平 公正 判决 无论是 何 结果 都 体现 当局 对 价值 的 导向 ， 而 非 真正 尊重 一个 犯罪 嫌疑人 怀念 杨佳 ， 不 给 我们 个 说话 ， 我们 就 会 给 你们 个 说法 ！ 转发 微博 / / @ 李剑鸿坐 飞船 : / / @ 偵張 :   转发 微博 / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 珍惜 生命 ， 改革 城管 ， 从 本案 开始 ！ 能 留住 吗 ？ ？ ？ ？ ？ ？ ？ 等待 最终 结果 ！ ！ ！ ！ ！ ！ ！ 转发 微博 话筒 槍下 留人 转发 微博 还原 真相 / / @ :   刀下留人 转发 微博 刀下留人 转发 微博 活着 回家 转发 微博 记得 和 崽 崽 的 一件 事 : 去 幼儿园 接 他 放学   他 问 我 : 怎么 马路边 卖菜 的 人 都 没有 了 呢 ？   我 说 都 被 城管 赶走 了   “ 城管 是 什么 ”   城管 就是 管 马路 的 人   “ 那 为什么 不让 他们 卖菜 啊 ？ ”   因为 卖菜 多 了 马路上 就 不 漂亮 了   汽车 也 不 方便 路过 了   “ 哦 ” 转发 微博 转发 微博 刀下留人 话筒 / / @ 喵 :   这 是 个 两难 问题 这是 人民 英雄 呀 ， 不但 不能 杀 ， 还要 留名 千古 强调 法制 的 同时 还 得 在 社会 管理 方面 要 改进 ， 犯法 是 要 追究 的 ， 要不然 以后 大家 效仿 做事 要 积德 ， 为什么 人家 疯 了 似的 要 杀人 ， 吃饱 了 撑 的 ？ 好好 地 日子 不过 ， 他妈的 有病 啊 ？ 肯定 是 城管 做事 不当 ， 大家 心知肚明 ， 流氓 加强 盗 的 执法水平 ， 难道 对 吗 ？ 转发 微博 转发 微博 转发 微博当 你 是 他 时 ， 你 也 会 这样 做 转发 微博 转发 微博 转发 微博二 狗子   活该 / / @ 一个 你 两个 我 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 艾博 公益 常坤 :   / / @ 红桃 九 :   转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 转发 微博 刀下留人 底层 人民 被 逼 地 没有 活路 了   / / @ 暹罗 梦 : 刀下留人 枪下 留人 转发 微博 转发 微博 留人 ！ 希望 我们 的 振臂 呼喊 能 有用 ， 请 还原 事情 真相 转发 微博请 关注 被 凌辱 者 的 命运 今天 天津 也 发生 了 这样 的 事情   一名 小贩 被 城管 群殴 后用 刀 刺伤 了 两个 城管   城管 之乱 应该 引起 我们 的 重视 了 @ 薛 蛮子 转发 微博 转发 微博 不要 太过分 了 好不好   你们 不怕 被 雷劈 吗 ？ 杀人偿命 ？ 他们 为什么 被 杀 ？ 自卫 是 如何 定义 的 ？ 哪条 法律 规定   执法 过当   被 执法者 为什么 不能 防卫 ？ 他们 如果 还有 别的 办法 糊口 还会 受 这样 的 罪 吗 ？ 转发 微博 转发 微博 我 继续 问 : 那 你 觉得 在 马路边 卖菜 好 还是 不 卖好 呢 ？   “ 买菜 好 ！ 不卖 的话   他们 就 没有 钱 生活 了 ”   我 继续 : 那 卖菜 的话   马路边 就 不 漂亮 了   汽车 也 不好 走 了   怎么办 呢 ？   “ 马路 不 漂亮 有 什么 关系 呢   汽车 也 可以 走 慢点 呀 ！ 但是 卖菜 的 人 不 卖菜 就 没有 钱 生活 了 ”   我 真的 很 感动 ！   / / @ 武 嘻嘻 : 记得 和 崽 崽 刀下留人 话筒 强烈呼吁 刀下留人 ！ @ 赵 广泉 @ 十月 竹林 @ 上海 周浦 - 盛朝锋 / / @ 禹正刚 :   一定 要 救 ， 无期 吧 / / @ 飞落 疯人院 的 姜 珂 : 死刑 ， 缓 两年 呗 ！ 被 打 还击 打死 人 ， 应该 是 防卫过当 ， 不会 死刑 的 吧 / ？ / @ 冯磊 非专业 但 敬业 的 摄影师 - :   / / @ 闫 大众 : / / @ 张燕溪 智梅 :   转发 微博 转发 微博夏俊峰 妻子 张晶 刚发 信息 说 ； 并 不是 号 开庭 ， 这是 怎么回事 ？ 枪下 留人 刀下留人 转发 微博 @ 悠游 如鱼   城管 就是 土匪 ！ 这 完全 是 正当防卫 ！ / / @ 关注 新生代 农民工 :   请 关注 被 凌辱 者 的 命运 不知 法院 怎么 判决 … … 话筒 话筒 话筒 尽 自己 的 良知 ， 大家 一起 转发 并 呐喊 ： 夏俊峰 无罪 ， 刀下留人 / / @ 网络 围观 : 又 是 城管 ， 城管 就 不能 文明执法 吗 ？ ， ， ， 我 只能 说 ， 好汉 年 后 又 一个 好汉 转发 微博转 一下 ， 希望 刀下留人 ！   / / @ 晴耕雨读 : 转发 微博 在家 都 不 安全 ， 警犬 没 搜查证 都 可以 随便 进入 私宅 法律 不外乎 情理 ， 情 重于 法 ， 还是 法 大于 情 ， 每个 人 心中 都 有 一 杆秤   / / @ 贵州 新闻广播 黄蓓 : 祈望 ， 微博 的 力量 🎤 轉發 微博 从今天起 决定 不粉 你 了 因为 你 没有 是非 观念 怒骂 转发 微博 转发 微博 转发 微博 如果 审判制度 是 普通法 的 陪审制 ， 由 普通 平民 组成 的 陪审团 ， 估计 不会 判夏俊峰 故意杀人罪 成立   陪审制 能 在 司法 中 体现 适当 的 民主 转发 微博 强烈要求 宪法 明确 自卫权 ， 这是 捍卫 民主自由 的 根本 转发 微博 转发 微博 最多算 激情 杀人 吧 转发 微博 转发 微博 转发 微博 显然 的 防卫过当 而已 看 法院 敢不敢 极刑 ！ / / @ 懿 萱 思思 :   夏俊峰 最多 就是 防卫过当 啊 ！ 号 ？ 明天 周日 啊 ？ 刀下留人 吧 ！   / / @ 黃偉 :   当 一个 人 无法 生存 时 ！ 刀下留人 ！ 无罪 转发 微博给 底层 的 百姓 留条 活路 吧 ！ ！ 转发 微博 转发 微博 我们 应该 让 法律 逐渐 回到 正确轨道 上来 ， 法律 的 最终 目的 是 打击犯罪 ， 打击 社会 危险 分子 ； 人家 对 社会 没 危险 为什么 要判 人家 死刑 ， 人家 仅仅 是 为了 混口饭吃 ， 真的 有 那么 难 吗 我 相信 这个 社会 还是 存在 公道 的 . 还望 刀下留人 .. “ 我要 让 他 感觉 这个 社会 还是 温暖 的 ” 救人一命   胜造七级浮屠 . 这个 社会 需要 更 多 地 正 能量 / / @ 张燕溪 智梅 :   转发 微博 这种 人 也 能 留 ？ 转发 微博 如此 案 最高院 死刑 复核 驳回 ， 那真 可以 重新 期待 我朝 未来 了 刀下留人 ！ ！ ！ 哪里 有 压迫 哪里 才 有 反抗 ！ ！ ！ ！ @ 评论员 杨禹   @ 芮 成钢   @ 王石   @ 王利芬   @ 牛晨   @ 洪涛 拍案   @ 苏州 交通广播   @ 杨澜   @ 诗蕊   @ 三联 生活 周刊   @ 唐师曾   @ 每日 苏州   @ 万花筒 桂木桂马 抢下 留人 转发 微博 / / @ 贵州 新闻广播 黄蓓 :   祈望 ， 微博 的 力量 刀下留人 这个 一定 转发 ， 因为 他 的 事情 ， 他 所在 的 街道 一定 不会 再有 城管 欺负 商贩   为了 地摊 自由 ！   刀下留人 ！ / / @ 鱼雷 大 酋长 :   转发 微博 转发 微博 可以 成为 孙志刚 一样 ， 改变 丑陋 制度 的 又 一人 法制 社会 和谐社会 的 目标 ， 应该 从 他 的 免死 开始 ！ / / @ 清净 梵花 :   满大街 卖 切糕 的 勒索 犯 不 抓 ， 城管 就 该死 ！ 转发 微博 转发 微博 转发 微博 正当防卫 哇 ～ 老子 强烈抗议 这个 判决 ， 大 贪污犯 不杀 ， 杀个 小贩 哪有 公平 可言 ！ 转发 微博 如果 一个 夏峻峰 倒下 了 ， 千万个 夏峻 峰会 站 起来 / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 中国 城管 已经 到 了 二 狗子 的 阶段 了 ， 男 的 女 的 都 会 武功 ， 太 强悍 了 ！ 说 多 了 ， 新浪 微博 没有 城管 吧 ？ 汗 好 无语 啊 中国 就是 这样 的 人善 被 人 欺 转发 微博 转发 微博 刀下留人 刀下留人 转发 微博 转发 微博 转发 微博 / / @ : 刀下留人 转发 微博 刀下留人 转发 微博 转发 微博 刀下留人 ~ ~ ~ 想起 古时候 ， 一骑 飞尘 而 来 ， 马上 一人 高呼 ， 刀下留人 那 ~ ~ 希望 这 寒冷 冬日 ， 还有 一丝 温暖 和 希望 手套 围脖 温暖 帽子 刀下留人 刀下留人 ！ 留 ！ ！ / / @ 卢 山林 :   转发 微博 回复 @ 贵州 新闻广播 黄蓓 : 是 的 ， 审判 的 结果 就 简单 的 几句话 ， 但 判决 的 过程 在 考验 着 人心 的 尺度 ， 还有 社会 的 价值 取向   / / @ 贵州 新闻广播 黄蓓 : 有些 事 ， 合情合理 但 不 合法 ， 考验 的 是 人心 的 尺度   / / @ 贵州 新闻广播 黄蓓 : 祈望 ， 微博 的 力量 / / @ 偵張 :   转发 微博能 做 的 就 只有 呼吁 和 转发 转发 微博 刀下留人 转发 微博 转发 微博 回复 @ - : 你 还是 人 吗 ？ 怒 / / @ - : 杀 的 好 一个点 @ 左鸣   @ 陈陈 陈陈     / / @ 冯磊 非专业 但 敬业 的 摄影师 - :   / / @ 闫 大众 : / / @ 张燕溪 智梅 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 转发 微博 转发 微博 转发 微博 刀下留人 有关 部门 应该 做 深刻 反省 ， 而 不是 杀一儆百 ！ 转发 微博 / / @ 光魔 - 游勇 :   刀下留人 从 道德 上 ， 法律 上 ， 良心 上 都 不该 判 死刑 转发 微博 转发 微博 转发 微博 为什么 城管 那么 喜欢 打人 ? 因为 法律 管不了 他们 所以 只能 以暴制暴 了 . 夏俊峰判 死刑 是 这个 社会 的 悲哀 . 转发 微博 围观 / / @ 光魔 - 游勇 : 刀下留人 回复 @ 心如 砥柱 : 枪下 留人 / / @ 心如 砥柱 : 这是 一个 社会 的 悲哀 ， 草民 被 逼 无奈 ， 活着 是 人 的 本能 枪下 留人 转发 微博 回复 @ 心如 砥柱 : 枪下 留人 / / @ 心如 砥柱 : 这是 一个 社会 的 悲哀 ， 草民 被 逼 无奈 ， 活着 是 人 的 本能 都 什么 事 啊 / / @ 张明 : 转发 微博 转发 微博 / / @ 蒋 : / / @ : 刀下留人 转发 微博 转发 微博 转发 微博罪 不 至死 转发 微博 转发 微博 转发 微博 刀下留人 / / @ : 刀下留人 枪下 留人 ！ / / @ 陈 悠然 - - 北京 :   转发 微博 / / @ 海杰 :   转发 微博 刀下留人 ！ ！ ！ / / @ 楊 胖子 走 你 : 可以 成为 孙志刚 一样 ， 改变 丑陋 制度 的 又 一人 法制 社会 和谐社会 的 目标 ， 应该 从 他 的 免死 开始 ！ / / @ 清净 梵花 :   满大街 卖 切糕 的 勒索 犯 不 抓 ， 城管 就 该死 ！ 正当 防卫过当 ， 罪 不 致死 刀下留人 泪 转发 微博   / / @ 海杰 : 转发 微博转 转发 微博 刀下留人 ， 转发 就是 力量 @ 罗永浩 可爱多   @ 冷笑 话 精选   @ 扭 发条 猴子 转发 微博好 慢长 的 案子 啊 ， 只是 希望 公正 判诀 判 死刑 就是 恶法 ， 杀 不得 ， 死刑 让 良民 变得 更 暴力 ！ 法律 不 等于 情理 ！ 夏俊峰 不是 吴英 ！ 我 也 很 同情 夏俊峰 ， 往往 事与愿违 ！ 看 明天 新闻 吧 ！ / / @ 夜 香雪 伊人 : 转发 微博 没权 没权 只能 死于非命 Ｍ ｂ   两个 城管 该死 ！ 就 会 糟践 老百姓 转发 微博 人世间 无外乎 情理法 三字 ， 而 情字排 在 第一位 ， 不转 不通 情理 公平 审判 吧 ， 就 不 帮 谁 挺 谁 了 / / @ 海杰 : 转发 微博 转发 微博 / / @ 水表 在 屋外 : 能 做 的 就 只有 呼吁 和 转发 转发 微博 现实 有时 让 人 绝望 得 可怕 ！ / / @ 关注 新生代 农民工 : 请 关注 被 凌辱 者 的 命运 被 逼 无奈 杀 了 两个 人 ， 我 怎么 越 看 越 别扭 呢 ？ 如果 留 了 ， 那 两个 城管 的 家人 ， 是否 又 要 喊冤 呢 ， 人家 好端端 的 在 工作 ， 却 丢 了 性命 转发 微博 刀下留人 罪 不 致死 转发 微博 转发 微博 再 小 的 力量 也 是 一种 支持 错 不 在 城管 队员 ， 在 国家 ； 杀人偿命 ！ 法律 不 允许 占路 摆摊 ， 城管 代表 国 政府 ； 夏妻 的话 明显 “ 雕琢 ” 别用 媒体 绑架 法律 ！ 最后 镜头 明明 有 “ 再 就业 车 ” 的 字样 ， 为何 还 说 躲猫猫 依旧 ？ 流氓 媒体 ！ 刀下留人 陪审制度 也 要 取决于 平民 的 教育 素质 另外 欧洲 大陆法系 也 是 民主法制 的 重要 渊源 普通法 系 也 会 有所 借鉴 参见   : / / . /   / / @ 螺丝 瓦特 :   如果 审判制度 是 普通法 的 陪审制 ， 由 普通 平民 组成 的 陪审团 ， 估计 不会 判夏俊峰 故意杀人罪 成立   陪审制 能 在 司法 中 体现 适当 的 民主 刀下留人 话筒 多 打死 俩个 ， 尽 欺负 穷人 ， 马路 慢车道 的 豪车 没 看 你们 去 砸 ， 专 砸 穷人 车 ， 那 是 人家 饭碗 转发 微博 转发 微博 转发 微博顶 这个 回复 @ 念 在 心头 亦 恐归 : / / @ :   好 慢长 的 案子 啊 ， 只是 希望 公正 判诀 被 逼 无奈 ， 留 悲苦 百姓 一条 活路 吧 ！ 水能载舟 ， 亦能覆舟 ！ 转发 微博   / / @ 黔山 有 秀水 :   转发 微博 一帮 狗 逼公 知母 知 ！ “ 最底层 小贩 ” ？ 你 忘 了 说 夏俊峰 就是 前 城管 队员 ！ “ 为了 糊口 上街 “ ？ 你 忘 了 说 夏 凭 前 城管 的 关系 占 住 黄金地段 ” 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 “ ？ 身无片 伤 ， 背后 杀人 的 自卫 吗 ？ ” 只能 传播 事实真相 “ ？ 传 你 妈 的 的 真相 ！ 转发 微博 转发 微博 这事 明显 有 隐情 ， 否则 违背 常理 ， 应该 按 事实 判 ， 而 不是 矫枉过正 ， 支持 死缓 转发 微博 转发 微博 转发 微博 刀下留人 啊 ， 帮帮 他 吧 杀死 城管 ？ ？ ？ 杀得 好 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博先 留 着 再说 为了 生计 容易 么 ！ / / @ 黃偉 : 当 一个 人 无法 生存 时 ！ 刀下留人 ！ 亲眼 见过 上海 的 闵行区 城管 如何 除暴 殴打 早餐 小贩 ， 极其 凶狠残暴 ！ 转发 微博 粗暴 执法者 必须 死 ！ 哥们 属于 为民除害 ！ 转发 微博 转发 微博 / / @ 一品 九醉 :   / / @ :   好 慢长 的 案子 啊 ， 只是 希望 公正 判诀 同 呼吁 / / @ 黑梦 中游 走 : 转发 微博 / / @ 老林 二 :   自卫 过失杀人 ， 关注 公平正义 ！ ！ 围观 围观 围观 刀下留人 ！ 刀下留人 ！ / / @ 盒子 先生 :   刀下留人 ！ 刀下留人 可怜 不了 人 . 世上 有 那么 多 不 公平 的 事 谁 会理 你                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               转发 微 博城 管是 最 垃圾 的 执法 单位 / / @ 光魔 - 游勇 : 刀下留人 转发 微博是 小摊贩 不 对 还是 城管 不 对 ？ 老衲 觉得 是 这个 社会 不 对 ， 两个 破损 的 家庭 和 一个 即将 破损 的 家庭 ， 到底 该判 谁 死刑 ？ 大家 都 知道 ， 谁 也 不敢 说 刀下留人 唉 ~ ~ ~ 世态炎凉 不 希望 得到 这样 的 结果 ， 我 觉得 不 应该 执行 死刑 ， 都 提倡 社会 要 和谐 ， 这样 社会 又 怎么 能 和谐 呢 ？ 貌似 江西 农大 校长 是 缓刑 来 着 转发 微博 / / @ 李剑鸿坐 飞船 : / / @ 偵張 :   转发 微博 转发 微博 转发 微博 转发 微博 底层 民之 艰辛 ， 激愤 之 举 ， 情有 可 恕 转发 微博 转发 微博 / / @ 红朝 围观 发烧友 :   围观 刀下留人 @ 潘石屹   @ 芮 成钢   @ 李开复 转发 微博给 社会 最低 层者 一丝 生存 的 空间 刀下留人 转发 微博口联 啊 转发 微博 / / @ 紫 _ 蕤 :   转发 微博 刀下留人 / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 防卫过当 了 … … 悲哀 ， 为 人 ， 为国 此时 ， 此地   / / @ 石头 _ - 个 小时 睡不醒 :   / / @ 紫 _ 蕤 :   转发 微博 转发 微博 不 该死 刀下留人 刀下留人 ！ / / @ 石头 _ - 个 小时 睡不醒 : / / @ 紫 _ 蕤 :   转发 微博   @ 布柒 - 快到 碗 里 来   @ - _ - 酱 不能 那么 颓 啊   @ - - -   @ 陈禹 蒙   @ 飛雨 如尘 _ 羽酱求   @ 黄慧婕   @ 黄 瀬 涼 太   @ 死 围城 决定 好好学习 _   @ 留人   / / @ 钟光伟 : 夏俊峰 妻子 张晶 刚发 信息 说 ； 并 不是 号 开庭 ， 这是 怎么回事 ？ 当初 城管 有没有 真的 威胁 到 他 的 生命 ？ 希望 取消 死刑 围观 刀下留人 如果 不 自卫 ， 北 对方 打死 了 怎么办 ！ ！ 转发 微博 留人 一命 ， 七级浮屠 转发 微博 刀下留人 ！ 活该 ， 共产党 的 一 领导班子 也 太 腐败 了 是 该 重视 了 舆论 不 应该 干扰 司法 的 公正 法律 不能 被 舆论 而 绑架 刀下留人 转发 微博 话筒 他 也 是 为了 养家糊口 ！ 转发 微博 ・ ・ 大街 上 的 事情 有 人民 群众 的 眼 城管 队内 的 事 必须 由 城管 队 举证 一个 小 老百姓 敢 在 城管 队 杀人 他 不 知道 会 死 吗 ？ 他 知道 但 他 做 了 为什么 他 要 冒死 抗争 ？ 因为 他 已经 看不到 生存 的 希望 因为 他 已经 对 公平 、 正义 感到 失望 我们 很难 让 他免 死 只 希望 他 可以 有 尊严 的 死去 同行 应该 祭奠 他 因为 他 用 生命 为 你们 换来 了 些许 的 安宁 我 只能 说 这个 操蛋 的 社会 ， 我们 需要 正义 … … 转发 微博 / / @ 侯露 : / / @ 李剑鸿坐 飞船 : / / @ 偵張 :   转发 微博 唉   / / @ 石头 _ - 个 小时 睡不醒 :   / / @ 紫 _ 蕤 :   转发 微博 审讯 室 没开 监控 ， 年 ？   / / @ 上海 : 刀下留人 抓狂 / / @ 盒子 先生 : 刀下留人 ！ 摆摊 有 危险 要是 我 ， 可能 就是 砍掉 三个 以上 ， 这些 人 只会 欺软怕 确 兔子 急 了 也 会 咬 人 ， 何况 是 人 啊 转发 微博枪 下 留人 啊 舆论 不 应该 干扰 司法 的 公正 法律 不能 被 舆论 而 绑架 自卫 是 如何 杀 两人 的 ？ 杀人 有 那么 容易 吗 ？ 泪 好汉 老百姓 活 的 太难 / / @ 天津 郑伟 :   摆摊 有 危险 酒驾 校长 可 免刑 ， 为 生存 搏命 的 人 就 必须 正法 吗 谁 能 为 他 辩护 ， 辩护 了 ， 在 这个 特色 法制 的 社会 又 能 怎样 “ 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 ” 思考 转发 微博 继续 转发 ！ 刀下留人 我 只是 说 我 自己 的 看法 求 不 被 喷 他 是 真的 很 不 容易 但是 那 两个 城管 队员 被 杀 就 应该 了 么 ？ 他 的 家人 的 感受 呢 … ？ 不能 因为 对方 是 绝对 强权 的 城管 就 觉得 他 所 遭受 的 是 理所应当 的 … 就 像 不能 因为 我 被 一群 人 狠揍 了 顿 我 就 可以 去 杀 他们 不管 怎么样 吧 只 想求 公平 虽然 未必 那么 容易 正当防卫 能 杀 两个 ？ 这些 公知 真 恶心 ！ 屁民 也 是 跟 大流 ， 就 不能 有点 独立思考 ？ 顶起 啊 - - - - - - - - - 怎么 叫 被 逼 无奈 ？ 事实 是 怎样 的 ？ 什么 都 没 说 明白 就要 声援 ！ 社会 动荡 的 不 安定 因素 就是 这样 ！ ！ ！ 伤心 转发 微博 转发 微博 话筒 话筒 大家 都 是 人人 与 人 之间 应该 是 要 相互 的 尊重 . 城市 需要 整洁 和 干净 可是 执法 也 应该 适度 . 但是 城管 再 不 对 那 也 不至于 不 对 到 死 吧 ? 每个 人 对 他们 的 家庭 来说 都 最 重要 的 俩 条 年轻 生命 就 这样 没有 了 俩个 家庭 就 这样 被 毁 了 . 我们 在 讲 城管 的 种种 不 当时 我们 是否 想过 今天 的 城市 因为 城管 的 出现 变得 更 整洁 和 干净 了 .... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王小倩 : / / @ 石头 _ - 个 小时 睡不醒 :   / / @ 紫 _ 蕤 :   转发 微博 / / @ 伊妹儿 : 宣判 死刑 无疑 助长 了 歪风 ！ ！ @ 第四 城 社区   @ 成都 发布   @ 成都 商报 都 不 容易 转发 微博 不知 真相 如何 ， 但太多 反面 事实 让 我 倾向 平民百姓 ， 特别 当 ＂ 城管 ＂ 变成 ＂ 暴力 机器 ＂ 的 代名词 后 ❗ ❓ 真可怜 枪下 留人 / / @ 小流 :   刀下留人 ！   @ 真实 不 累   @ _   @ __   @ 林清   @ 蜜姿   @ 懒羊羊 / / @ 热点 热报 : 回复 @ - : 你 还是 人 吗 ？ 怒 / / @ - : 杀 的 好 刀下留人 ！ 强烈要求 取消 城管 制度 … … 转发 微博 / / @ 宋村 青酒 :   转发 微博 ＂ 路边摊 ＂ 赚头 并 不少 ， 曾播 过 调查 节目 ， 小贩 收入 比 普通 白领 还 高 ， 正 因为 省 了 铺 租 税收 收益 不错 ， 所以 才 屡禁不绝 矛盾 突出 所以 别 把 ＂ 卖 烧烤 的 小贩 ＂ 定义 为 生活 在 社会 最底层 的 人 一个 随身带 刀 （ 就算 是 切肉 的 刀 ） 的 人 至少 是 一个 彪悍 的 人 ， 手刃 两命 还 想 成为 被 同情 的 人 ？ 别 瞎 忽悠 民意 恶意 煽情 ！ 鄙视 刀下留人 为 哪般 ？ 人 治 法治 好 难堪 人人 都 是 命 一条 ， 亡命 制度 你 怎看 ？ / / @ 诚挚 的 弱者 : / / @ 宋村 青酒 :   转发 微 博城 管 和 小贩 ， 很 容易 让 人 的 同情心 走 到 极端 ， 可是 两个 生命 两个 家庭 呢 ， 罪 不当 死 ， 是 城管 不 该死 ， 小贩 该不该 死 法律 说了算 转发 微博 刀下留人 ！ / / @ 梦醒 时分 : / / @ 诚挚 的 弱者 : / / @ 宋村 青酒 :   转发 微博 我们 这有 个 城管 被 少数民族 朋友 拖 到 烤肉店 弄死 了 ， 人家 少数民族 朋友 不是 一样 没 啥事 ！ 转发 微博 都 值得 同情     体制 该 惊醒 了 转发 微博 他 是 英雄 ， 敢于 对 违宪 暴政 自卫 施暴者 不管 什么 身份 ， 都 是 正在 实施 犯罪 ， 所以 他 是 正当防卫 ！ 转发 微博 民不畏死 奈何 以死惧 之 请 刀下留人 / / @ 热点 热报 : 回复 @ - : 你 还是 人 吗 ？ 怒 / / @ - : 杀 的 好 转发 微博转 这 就是 中国 的 国情 啊 我 不想 讲 什么 对 与 错 我 只 想 讲 的 是 每 一个 人 在 做 一件 时 都 会 有 一千一万个 理由 让 他 去 做 可是 在 多 的 理由 也 不能 构成 你 杀人 借口 . 如果 大家 都 用 这样 的 借口 来 办事 那 社会 的 次序 还 怎么 能 保证 . 这 和 排队 有人 插队 是 一个 道理 . 但是 合理 的 引导 和 帮助 才 是 解决问题 的 办法 简单 单一 的 办法 是 解决不了 任何 问题 .......... 转发 微博 转发 微博是 真正 的 自卫 还是 ？ 求 事实 转发   / / @ 闫 大众 :   / / @ 张燕溪 智梅 :   转发 微博 刀下留人 . 正当防卫 此人 该 杀 ！ 打人 的 城管 应同 赴 黄泉 ！ / / @ - 玫瑰 : 刀下留人 ！ 公正 对 他 就是 公正 对 我们 自己 / / @ 沈开荣 : 同 呼吁 转发 微博泪 转发 微博转   / / @ 深蓝 的 半支 烟 :   话筒 话筒 兔子 急 了 还 咬 人 呢 . 何必 这么 咄咄逼人 ？ 请 法官 酌情处理 刀下留人 刀下留人 ！ 但是 也 应该 问 为什么 要 杀 两个 人 呼吁 ， 刀下留人 转发 微博   / / @ 诚挚 的 弱者 :   / / @ 宋村 青酒 :   转发 微博 转发 微博 刀下留人 / / @ 南通 张胜 男 维权 : 转发 微博 刀下留人 转发 微博 既然 真相 不明 ， 最好 不要 杀人 啊 可怜 年节 、 典庆 ， 必有 板布 ， 节点 不 对 ， 生机 渺茫 嗜血 鬼神 的 血祭 转发 微博 / / @ 食鱼 牛 :   转发 微博 / / @ 食鱼 牛 :   转发 微博 刀下留人 “ 无奈 自卫 杀 两人 ” ， 多么 具有 煽动性 的 词 ， 可是 竟然 有 这么 多 跟着 喊 刀下留人 ， 如果 这样 都 留下 ， 那才 是 法治 的 悲哀 怒 制度 不变 悲剧 还会 发生 看 法院 紧盘 了 ！ ！ ！ 见过 几次 城管 执法 ， 那 简直 就 跟 强盗 一样 ， 全世界 就 中国 有 城管 ， 如果 取消 城管 ， 这些 人 还 不如 摆地摊 的 呢 呼吁 一下 转发 微博 转发 微博 转发 微博该 反思 的 是 这个 体制 ， 而 不是 杀 一个 北逼上 绝路 的 人 ！ / / @ 热点 热报 : 回复 @ - : 你 还是 人 吗 ？ 怒 / / @ - : 杀 的 好 事情 的 经过 旁观者 不得而知 ， 但 结果 却 牵动 众人 的 心 ， 希望 按照 公正 的 法律 程序处理 此事 ， 毕竟 几个 家庭 都 挺 可怜 的 留人 ！ 希望 大家 都 转 救人一命 ！ 救一 家庭 ！ 杀人者 偿命 还是 俩 条 年轻 的 生命 . 弱势群体 身份 不能 成为 非理性 行为 的 借口 ， 万事 都 有 两面性 ， 遇事 要 先 换位 思考 ， 不是 所有 城管 都 会 随便 殴打 小贩 的 ， 死 的 要是 你 的 亲人 你 会 怎么 想 ！ 无论 在 任何 的 制度 下 杀人 都 要 受到 严惩 的 . 这 是 对 逝者 的 告慰 . 因为 谁 都 没有 权利 剥夺 别人 的 生命 . / / @ 磊 - 诚实可靠 小狼君 :   泪 转发 微博 / / @ 磊 - 诚实可靠 小狼君 :   泪 转发 微博 事实上 ， 城管 是 政府 行为 ， 小贩 违反 市容管理 规定 而 夺二命 已 抗法 不能 说 为了 吃饭 ， 就 可 杀人 法盲 把 法律 与 同情心 混淆 ， 结论 是因为 要 吃饭 ， 所以 可 杀人 谁 去 同情 失去 亲人 的 城管 家属 ？ 多花点 时间 解决 小商贩 合法 的 就业 方案 才 是 关键 ！ 杀人 必 法办 ！ 这才 是 法制 社会 ; 劳者 有 其 得 这 才 是 和谐社会 转发 微博 转发 微博 转发 微博 刀下留人 / / @ 言西 早雨田 :   / / @ 张燕溪 智梅 :   转发 微博 转发 微博 转发 微博 回复 @ 轻 捻 浮尘 : 二位 城管 无非 是 加害 方 ， 本因 他们 自己 负责 ， 夏是 受害 方 ， 是 防卫 而已 ， 应 无罪释放 ！ ！   / / @ 轻 捻 浮尘 : 人们 习惯 同情 生活 在 最 基层 的 人 ， 其情可悯 但 真 若 刀下留情 ， 两位 城管 的 生命 又 该 如何 告慰 ？ 家庭 如何 安抚 ？ 当真 难以 两全 ！ ！   / / @ 薛 蛮子 :   刀下留人     / / @ 芒果 忙果 :   刀下留人   / / @ 洪晃 :   同情 和 帮助 弱势群体 是 应该 的 可是 . 弱势群体 身份 不能 成为 非理性 行为 的 借口 ， 万事 都 有 两面性 ， 遇事 要 先 换位 思考 ， 不是 所有 城管 都 会 随便 殴打 小贩 的 ， 试想 死 的 城管 要是 你 的 亲人 你 会 怎么 想 ！ 蜡烛   希望 能 刀下留人 / / @ 偵張 :   转发 微博 话筒 话筒 话筒 转发 微博习 老师 ， 快 过来 看   / / @ 沐言妈 : / / @ 偵張 :   转发 微博 刀下留人 刀下留人 求 真相 ， 刀下留人   / / @ 木兰 乔 :   留人 ！ 回复 @ 半镇 男人 : 而 事实上 恰恰 受到 了 城管 的 殴打 ！ ！   / / @ 半镇 男人 : 杀人者 偿命 还是 俩 条 年轻 的 生命 . 弱势群体 身份 不能 成为 非理性 行为 的 借口 ， 万事 都 有 两面性 ， 遇事 要 先 换位 思考 ， 不是 所有 城管 都 会 随便 殴打 小贩 的 ， 死 的 要是 你 的 亲人 你 会 怎么 想 ！ 无论 在 任何 的 制度 下 杀人 都 要 受到 严惩 的 . 这 是 对 逝者 的 告慰 . 因为 留人 转发 微博 转发 微博 / / @ 天天 : 城管 暴力 执法 在 先 ， 某 一部分 城管 里面 是 些 什么 我们 心里 都 清楚 ， 可夏 确实 杀了人 ， 这是 事实 打心 眼里 同情 夏有 一句 话 是 ， 他 犯法 了 ， 可是 他 没有 犯罪 转发 微博转 刀下留人 ！ / / @ 水木 清 先生 :   刀下留人 ！ 声援 ！ 夏峻峰 正当防卫 立 释放 转发 微博 刀下留人 希望 民众 的 呼吁 起 一点点 作用 已经 破碎 了 两个 家庭 就 不要 再 如此 残忍 ... 他们 生活 在 社会底层 ..... 刀下留人 转发 微博 转发 微博 转发 微博 都 是 社会 体制 的 受害者 转发 微博 转发 微博年 ， 你们 把 正义 和 良知 欺骗 了 ； - 年 你们 把 正义 和 良知 关进 牛棚 里 了 ; 年 你们 把 正义 和 良知 强奸 了 ； 年 ， 你们 要 把 正义 和 良知 枪毙 了 枪毙 了 好 ， 你们 成魔 后会 功力 大增 ， 天下无敌 转发 微博 转发 微博 刀下留人 我 倒 不 关心 是否 改判 ， 我 关心 是否 司法公正 ， 那些 证言 是否 属实 ， 不 属于 第三方 的 证人 的 证言 是否是 真实可信 的 ， 能否 采用 @ 小黑 / / @ 散步 : 转发 微博 / / @ 猪 宝贝 :   兔子 急 了 还 咬 人 呢 . 何必 这么 咄咄逼人 ？ 请 法官 酌情处理 / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 转发 微博 不管 夏是 对 是 错 ， 听到 有人 喊 刀下留人 这句 话 都 是 件 很 悲哀 的 事 转发 微博 转发 微博 / / @ 陈 - 招财 :   必须 转 ！ 那 两个 城管 呢 ， 一帮 疯狗 转发 微博 转发 微博人 在 做 ， 天在 看 刀下留人 ！ 他 是 一个 凭 劳动 换取 生活 的 人 ， 城管 最该 管 的 是 城市 卫生 ， 垃圾 分类 ， 不是 辛苦 讨生活 的 普通人 城管 的 声誉 已经 臭 了 ， 别 因为 这个 事情 ， 失去 一 大片 人心 ！ 陈有 西 律师 ： 在 一个 封闭 的 室内 ， . 米 的 夏俊峰 连 杀 两个 . 以上 的 城管 ， 判决 其为 蓄意 杀人 和 故意 杀人 ， 怎么 也 说不过去 但成 魔 得 道 的 辽宁 高院 轻描淡写 地说 过去 了 / / @ 万里 雅 :   转发 微博 刀下留人 紧急 转发 微博 转发 微博身 带 尖刀 ， 本身 就是 一种 文体 ， 自卫 的 界限 很 模糊 连杀 两人 ， 别想 搏 同情 了 ， 人 虽 有情 ， 法 也 要 给出 公正 的 ， 支持 死刑 / / @ 蒋十力 : 转发 微博 还行 ， 我 还 能 想 起来 什么 事 期待 可能性   / / @ 小狮子 的 异想 世界 : 这 又 是 一个 悲剧 ， 故意 杀人 判 死刑 无可厚非 ， 但是 为什么 会 出现 这个 悲剧 ， 难道 城管 没有 过错 吗 ？ ！ 在 当时 的 情况 下 ， 换 做 是 你 你 会 怎么 做 ， 这是 刑法 上 的 期待 可能性 问题 ， 根据 期待 可能性 ， 我们 不能 苛责 当事人 的 行为 ！ 请 输入 转发 理由 :   刀下留人 为什么 不 调查 清楚 再判 ！ 法院 认为 什么 就是 什么 吗 ？ 刀下留人 / / @ 草雨田 :   都 什么 事 啊 / / @ 张明 : 转发 微博 善待 生命 刀下留人 在 中国 真 相救 不了 人 ·   / / @ 我 是 大翔 头子 : 刀下留人 刀下留人 刀下留人 又 是 城管     哎     死刑 就 不能废除 吗 夏峻峰 ！ 刀下留人 ！ 我们 记得 谷 开来 ！ / / @ 张自华 : / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 同样 是 小贩 ， 命运 差 在 哪里 了 呢 转发 微博 / / @ 罗仔记 : “ 无奈 自卫 杀 两人 ” ， 多么 具有 煽动性 的 词 ， 可是 竟然 有 这么 多 跟着 喊 刀下留人 ， 如果 这样 都 留下 ， 那才 是 法治 的 悲哀 怒 法律 是 严肃 的 ， 不要 动不动 利用 舆论 来 绑架 司法 ！ / / @ 关注 新生代 农民工 : 请 关注 被 凌辱 者 的 命运 脑子 灵活 点 四个 人 围着 打 他 拿出 刀子   左 一刀 右 一刀 你 说 呢 / / @ 厌烟 :   多 打死 俩个 ， 尽 欺负 穷人 ， 马路 慢车道 的 豪车 没 看 你们 去 砸 ， 专 砸 穷人 车 ， 那 是 人家 饭碗 / / @ 厌烟 :   多 打死 俩个 ， 尽 欺负 穷人 ， 马路 慢车道 的 豪车 没 看 你们 去 砸 ， 专 砸 穷人 车 ， 那 是 人家 饭碗 转发 微博 社会 永远 没有 公平 可言 ！ 所谓 的 为 人民 服务 ； 早就 成 了 他们 敛财 的 手段 ！ 失 人心 呐 ！   / / @ 主持人 菲菲 小姐 : 在 中国 真 相救 不了 人 ·   / / @ 我 是 大翔 头子 : 刀下留人 / / @ 我 是 大翔 头子 :   刀下留人 ！ 从轻发落 / / @ 空白 - - : 刀下留人 转发 微博 对于 没有 生活 收入 来源 的 小贩 ， 那个 小摊 是 他们 生活 的 全部 来源 ， 我 深深 的 同情 一名 靠 自己 劳动 生活 的 人 ， 对于 法庭 完全 不 釆 信 小贩 及 六名 证人 的 说法 ， 相信 新一届 政府 会 有 理性 的 处理   / / @ 第一 商用车 网 _ 谢 光耀 : 转发 微博 转发 微博 虽然 知道 在 中国 ， 这种 事情 你 没 办法 阻止 ， 但 还是 要 狠狠 的 说 一句 ， 中国政府 ， 你们 是 猪 吗 ？ 你们 就 不 知道 什么 叫 人权 吗 ？ 转发 微博 转发 微博 刀下留人 @ 张泉灵   @ 鼎汇 - 邓明   @ 邹小北   @ 邱 启明   @ 淘大 安徽 商盟 张辉   @ 笃定 - 幸福   @ 唐凝雁 乐悠悠 _ 转发 微博能 杀 两个 人 的 自卫 不太 像是 过失 ， 要么 是 混头 商贩 没治了 ， 要么 是 恶霸 城管 牛惯 了 / / @ 闫 大众 :   / / @ 张燕溪 智梅 :   转发 微博 转发 微博 转发 微博 转发 微博 几家 人 的 悲剧 是 真的 自卫 吗 ? 如果 是 的话 应该 轻判 啊 到底 中国 的 法律 是 为了 维护 谁 ？ 怒怒 百姓 的 贫富悬殊 太 大 ， 导致 了 很多 悲剧 的 发生 转发 微博 转发 微博 法制 精神 的 精髓 之一 就是 不能 被 舆论 绑架 不管 你 有 什么 原因 ， 杀人 就是 杀人 这个 声援 逻辑 有点 混乱 ， 是 声援 这个 个案 还是 声援 废除 死刑 ， 如果 是 前者 ， 那 只能 说 社会底层 什么 的 完全 不是 杀人 的 借口 ， 自卫 也 没什么 根据 如果 是 声援 废除 死刑 ， 那 根本 没 必要 强调 罪 不 至死 或者 有情可原 ， 因为 废除 死刑 就是 要 公权 拥有 一种 “ 当杀 也 不能 杀 ” 的 觉悟 莫名其妙 的 把 二者 搅 在 一起 ， 不太 合适 为了 生存   不 容易 啊 是 的 / / @ 猪 胖胖的 老公 : 法律 面前 人人平等 ！ 切糕 之所以 出名 ， 是因为 法律 不能 做到 公平 公正 而 现在 民众 却 要求 网开一面 ！ 法律 的 公平 何时能 实现 啊 ！ 民众 还是 这么 愚昧 ， 民意 还是 这么 容易 被 绑架 ！ 有 这些 ， 中国 离 真正 的 法治 社会 还远 ！ ！ 刀下留人 :   俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ / / @ 老兵 : / / @ 亭台 望月 :   估计 死缓 的 面大 ， 估计 啊 / / @ 逍遥 福 人 :   / / @ : 夏俊峰 肯定 不会 死 在 此 关键时刻 ， 民心 比 两个 城管 的 命 重要 转发 微博 每天 嚷嚷 司法独立 ， 你们 的 转发 行为 是 赤裸裸 的 干预 司法公正 那些 说 砍头 和 释放 的 ， 都 请 你们 闭嘴 ， 你们 不是 法官 就算 夏俊峰 死 了 你 儿子 也 换 不 回来 了 ！ 何况 这 里面 的 责任 到底 在 谁 都 说不清楚 ！ 强烈要求 刀下留人 不要 无视 民意 ！ 转发 微博对 他 刀下留人 ， 两个 城管 怎么办 ？ 他们 也 是 父母 的 儿子 ， 傻 逼 不 偷 不 抢 ， 不拐 不骗 ， 又 没有 资格 贪找 点 血汗钱 ， 给 条 生路 行行 吧 大人 ！ 又 没有 深仇大恨 犯不着 杀人 ， 只是 围护 基本 的 人格尊严 防卫过当 肯请 大人 给 条 生路 、 给 个 改错 的 机会 吧 ！ @ 我 转 回复 @ 李 晋宁 : 人 / / @ 李 晋宁 : 死缓 ， 是 合法 的 、 民众 抗争 可能 得到 的 、 当事人 家属 能够 接受 的 不二 结果   / / @ 蒋子 刚 与 发明 :   / / @ 我 与 新能源 :   / / @ 哇哇 :   / / @ 勇敢 小小 羊 :   / / @ 大壮 仕途 : @ 勇敢 小小 羊   / / @ 薛 蛮子 :   / / @ 芒果 忙果 :   / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘力 博士 : / / @ 金子 :   / / @ 长沙 东方红 :   / / @ 黎 学文 的 微博 :   / / @ 转发 微博 转发 微博 回复 @ 蜜丝 : 朕 的 爱卿 由于 欠薪 ， 都 跳槽 了 ， 天下兴亡 ， 匹夫有责 啊   / / @ 蜜丝 : 陛下 真实 操劳 国事 阿 ， 深夜 都 在 批阅 奏张   / / @ 并州 河马 : 每天 嚷嚷 司法独立 ， 你们 的 转发 行为 是 赤裸裸 的 干预 司法公正 那些 说 砍头 和 释放 的 ， 都 请 你们 闭嘴 ， 你们 不是 法官 刀下留人   ， 杀 了 就 没 了 转发 微博转 / / @ 西安 倪景红 律师 : 转 杀人者 ， 父亲 也 ！ 转发 微博 那些 切羔 党 和 卖假 藏药 的 没见 城管 去 管理 ， 天天 非得 跟 自己 的 穷苦 同胞 过不去 ， 狗 丈人 势 ， 我 认为 可以 归结为 正当防卫 转发 微博心 不 知道 怎么 的   看 了   只想 转 .. 我 不想 论 谁 对 谁错 ... 我 只是 想 转 ...... 但 我 还是 想 说 一句   \" 人 在 做 . 天在 看 \" .... “ 公权 ” 别用 得 太过分 还 我们 一个 健康 的 中国   .. 心 / / @ 王君玲 的 空间 :   刀下留人 / / @ 王君玲 的 空间 :   刀下留人 支援 或许 不 现实 ， 但 在 量刑 时 是否 可以 考虑 地域性 — — 就 我 对 东北 人 的 了解 ： 真 惹 毛 老子 了 ， 真是 干 你 没商量 ， 完全 不计后果 制度 挫败 的 罪名 ， 不能 让 夏俊 峰顶 ； 社会 的 大小 问题 ， 也 不能 指着 “ 城管 ” 解决 谁 同意 成立 “ 城市 管理 行政 执法 ” 部门 ， 谁 滚蛋 ！ 近期 听闻 ， 城管 权利 已 在 扩张 ： 消防 、 城建 、 建筑 规格 自卫 无罪 ！   / / @ 天津 郑伟 : 摆摊 有 危险 可不可以 法 大于 权 啊 ？ 转发 微博 转发 微博 最高院 仍 有 希望 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 习总 上位 后 ， 重点 不是 滥杀 平民 ， 而是 在于 重治 腐化 ， 谁 说 城管 当街 野蛮 执法 就 不是 一种 腐化 ? 刀下留人 啊 转发 微博 转发 微博 / / @ 弥笙 树 :   转发 微博 刀下留人 转发 微 博城 管 ， 这个 词 ， 现在 代表 着 什么 ？ ？ ？ 我 想起 一个 学生 说 过 ： 班里 有个 同学 的 爸爸 是 城管 ， 他 在 班里 妄言 ， 同學们 平时 玩 的 一些 小玩意 ， 他 都 不用 买 ， 需要 的 他 爸爸 可以 去 抄 多年 了 ， 反正 我 没见 几个 有人 样 的 城管 城管 该死 ！ / / @ 青云 姐夫 :   呼吁 按 防卫过当 量刑 ， 请 法官 公正 审判 ！ 万万 不得 杀 呀 ！ 转发 微博 话筒 求 事实 ， 求 真相 需要 公平正义 ， 需要 给 弱势群体 生存 的 机会 ， 更 需要 给 夏家人 一个 生活 的 支柱 转发 微博 午夜 ， 子时 已过 … … 看此 消息 心中 无奈 、 愤慨 、 悲凉 … … 我 不知 发此 博会 不会 被 骂 ？ 但 心中 有话 ， 如梗 在 喉 … … 夏生 ， 你 杀 城管 时想 没想 过 你 的 双亲 妻儿 ？ 组织 的 强横 ？ 法律 的 公正 ？ 你 只 为 解 一时 之气 ， 酿此 大祸 ！ 忘 了 你 一介 屁民 怎抵 无敌 的 强横 和 牛屄 的 公正 ！ 我们 能 做 的 只是 帮助 你 的 家人 ， 你 ， 我们 无能为力 泪 / / @ 随笔 而 至 :   转发 微博 / / @ 随笔 而 至 :   转发 微博 / / @ 孤飞 傲行 :   刀下留人 / / @ 孤飞 傲行 :   刀下留人 帮转 ， 争取 法理 容情 转发 微博   / / @ 在 上海 的 新加坡 律师 :   应该 是 枪 下 留人 / / @ 爱财 的 一粒 米 : 转发 微博 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 转发 微博 转发 微博 / / @ - :   这 就是 防卫 过度 ， 不能 判 死刑 ！ / / @ - :   这 就是 防卫 过度 ， 不能 判 死刑 ！ / / @ 马立平 :   法律 上 有 自卫 这么 一说 ， 如果 是 自卫 ， 按 法律 条款 办 / / @ :   转发 微博 / / @ _ :   转发 微博 不 言表   / / @ 贵州 新闻广播 黄蓓 : 祈望 ， 微博 的 力量 事出有因 ， 刀下留人 / / @ 转过 头 面前 就是 一片 海 :   人 在 做 ， 天在 看 刀下留人 ！ 他 是 一个 凭 劳动 换取 生活 的 人 ， 城管 最该 管 的 是 城市 卫生 ， 垃圾 分类 ， 不是 辛苦 讨生活 的 普通人 城管 的 声誉 已经 臭 了 ， 别 因为 这个 事情 ， 失去 一 大片 人心 ！ 博文   《 我为 夏俊峰 辩护 》   夏俊峰 ， 身高 ， 米 ， 瘦小 枯干 ， 沈阳 街头 小贩 夫妻 双双 下岗 ， 一家人 生计 无着 ， 靠 在 街头 做 些小 生意 即 武大郎 卖 炊饼 那种 小 食品 维生 倒霉 又 可怜 人 一个   : / / . /   / 人 最 基本 的 人权 是 谋生 ， 剥夺 人 谋生 的 权利 才 是 犯罪 / / @ 若翰 - :   公正 对 他 就是 公正 对 我们 自己 / / @ 若翰 - :   公正 对 他 就是 公正 对 我们 自己 / / @ 机车 战士 :   法律 是 严肃 的 ， 不要 动不动 利用 舆论 来 绑架 司法 ！ / / @ 关注 新生代 农民工 : 请 关注 被 凌辱 者 的 命运 / / @ 机车 战士 :   法律 是 严肃 的 ， 不要 动不动 利用 舆论 来 绑架 司法 ！ / / @ 关注 新生代 农民工 : 请 关注 被 凌辱 者 的 命运 / / @ 代松 张琨 :   那些 切羔 党 和 卖假 藏药 的 没见 城管 去 管理 ， 天天 非得 跟 自己 的 穷苦 同胞 过不去 ， 狗 丈人 势 ， 我 认为 可以 归结为 正当防卫 / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 / / @ 萱 安 :   转发 微博 / / @ :   / / @ 龙的传人 - 苏 : 转发 微博 / / @ 艾博 公益 常坤 :   / / @ 红桃 九 :   转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 / / @ 木子 王民 :   转发 微博 / / @ 木子 王民 :   转发 微博 不管怎样 … 杀人 是 不 对 的 … 要 负责 任 / / @ 雪莉酒 撒娇 兔 : / / @ 爱财 的 一粒 米 : 转发 微博 是不是 到 了 杀 完 城管 天下 平 的 境况 / / @ 晓微 资蕴 :   转发 微博 刀下留人 转发 微博先 杀 了 “ 让 领导 先 走 吧 ” 她 弄死 的 可不是 一两个 ， 而是 个 ， 才 被判 四年 ， 照这么说 他 应该 无罪释放 分析 原因 ， 其一 ， 他 不是 因为 要 糊口 才 杀人 ， 这点 不能 混淆 ， 其二 ， 是 生命财产 受到 严重威胁 后 被迫 无奈 进行 自卫 杀人 ， 排除 故意 之 嫌疑 ， 也 可能 是 防卫过当 ， 其三 ， 面对 暴力 执法者 ， 公民 就 没有 反抗 的 权力 吗 ？ 又 能 拿 什么 来 反抗 ？ 维持 城市 秩序 就要 把 人 置之死地 吗 ？ 如果 是 正常 的 说服教育 又 会 怎样 这个 案子 需要 全 社会 共同 思考 ， 如何 避免 悲剧 再次 上演 ？ 搞清 因果 ， 不要 抹杀 真相 两败俱伤 ， 希望 多一些 和谐 ， 少 一点 伤害 看到 城管 执法 就 把 杀人犯 当 良民 了 ？ 自卫 的话 用 着 杀死 俩 人 么 ， 捅 一刀 就 该 叫 救护车 了 吧 现在 的 民众 和 舆论 都 怎么 了 ？ 城管 、 警察 没有 家庭 没有 儿女 父母 么 ？   / / @ 顾惠惠 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 事态 发展 到 这样 ， 夏 还有 活路 么 ？ : 他 老婆 思路 还是 清桑额 / / @ 蓝莓 芝心 菜 肉 馒头 :   法制 精神 的 精髓 之一 就是 不能 被 舆论 绑架 不管 你 有 什么 原因 ， 杀人 就是 杀人 转发 微博 涉及 城管 的 案子 太多太多 ， 政府 当 反思 不能 一而再 ， 再而三 / / @ 南通 张胜 男 维权 : 转发 微博 / / @ - 玫瑰 :   刀下留人 ！ / / @ - 玫瑰 :   刀下留人 ！ / / @ 哥 的 粉丝 清漪 : / / @ - 玫瑰 :   刀下留人 ！ / / @ 芸 :   到底 中国 的 法律 是 为了 维护 谁 ？ 怒怒 百姓 的 贫富悬殊 太 大 ， 导致 了 很多 悲剧 的 发生 / / @ 芸 :   到底 中国 的 法律 是 为了 维护 谁 ？ 怒怒 百姓 的 贫富悬殊 太 大 ， 导致 了 很多 悲剧 的 发生 转发 微博 地方 政府 不能 让 城管 当枪 使 而 充当 打手 否则 ， 此类 事件 还会 层出不穷 这方面 ， 倒 是 交警 文明执法 的 形象 ， 值得 城管 学习 刀下留人 最底 成 的 老百姓 真 无奈 啊 ！ 转发 微博 刀下留人 转发 微博为 糊口 而 抱定 了 与 城管 同归于尽 心里 ， 难道 制度 不该 审判 吗 ！ :   刀下留人 具体情况 不详 ， 希望 公正 公平 ， 不 被 左右 ， 不 被 绑架 拭目以待 刀下留人 / / @ 朱小状 : 刀下留人 一般 情况 下 ， 不是 忍无可忍 ， 谁 会 去 杀人 ？ ！   / / @ 笑 风洋子 : 刀下留人 ， 声援 ！ 这 是不是 以暴制暴 的 结果 吗 ？ / / @ 夏风 :   回复 @ 半镇 男人 : 而 事实上 恰恰 受到 了 城管 的 殴打 ！ ！   / / @ 半镇 男人 : 杀人者 偿命 还是 俩 条 年轻 的 生命 . 弱势群体 身份 不能 成为 非理性 行为 的 借口 ， 万事 都 有 两面性 ， 遇事 要 先 换位 思考 ， 不是 所有 城管 都 会 随便 殴打 小贩 的 ， 死 的 要是 你 的 亲人 你 会 怎么 想 ！ 无论 在 任何 的 制度 下 杀人 都 要 受 / / @ 夏风 :   回复 @ 半镇 男人 : 而 事实上 恰恰 受到 了 城管 的 殴打 ！ ！   / / @ 半镇 男人 : 杀人者 偿命 还是 俩 条 年轻 的 生命 . 弱势群体 身份 不能 成为 非理性 行为 的 借口 ， 万事 都 有 两面性 ， 遇事 要 先 换位 思考 ， 不是 所有 城管 都 会 随便 殴打 小贩 的 ， 死 的 要是 你 的 亲人 你 会 怎么 想 ！ 无论 在 任何 的 制度 下 杀人 都 要 受 / / @ 嗳 :   转发 微博 / / @ 嗳 :   转发 微博 刀下留人 ！ 转发 微博 转发 微博 / / @ 蒙奇 _ 福克斯 大人 :   转发 微博 幼稚 … 犯法 就是 犯法 ， 还是 两条 人命 ！ 转发 微博 / / @ 陆腾 : / / @ 光魔 - 游勇 :   刀下留人 刀下留人 他 根本就是 美国 派来 的 卧底 我们 社会主义 社会 怎么 可能 有 所谓 生活 在 底层 的 人民 全是 国家 的 主人 ， 享受 清官 们 像 三陪 小姐 一样 的 服务 刀下留人 话筒 转发 微博 刀下留人 转发 微博 / / @ 拒绝 很 低调 : 转发 微博连 杀 两人 还 说 什么 ？ 傻 一个 是 错手 杀 两个 就 没 那么 简单 了 ， 到底 是 什么样 的 理由 ， 怎样 不能生存 教 你 可以 这样 杀人 可以 上诉 啊 但是 我 想 说 ， 你 不能 假定 只要 是 城管 做 得 就 一定 是 错 的 城管 存在 有 其 道理 / / @ 南京 桃子 哥 : 无群 狼 环伺 ， 逼上梁山 我 觉得 夏 无罪 遇到 危险 的 抵抗 是 人权 城管 没有 权力 抓人 ， 涉嫌 绑架 轉發 微博 转发 微博夏俊峰 不 死刑 ？ 依法治国 改成 依据 舆论 治国 算了 / / @ 哥舒飞 :   一帮 狗 逼公 知母 知 ！ “ 最底层 小贩 ” ？ 你 忘 了 说 夏俊峰 就是 前 城管 队员 ！ “ 为了 糊口 上街 “ ？ 你 忘 了 说 夏 凭 前 城管 的 关系 占 住 黄金地段 ” 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 “ ？ 身无片 伤 ， 背后 杀人 的 自卫 吗 ？ ” 只能 传播 事实真相 “ ？ 传 你 妈 的 的 真相 ！ 杀得 好算条 好汉   城管 不除 国将不国 / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 刀下留人 你们 关心 的 不是 弱势群体 ， 关注 的 是 强大 的 蜜蜂 ！ 太 多 这样 的 悲伤 案例 ， 只是 那个 时刻 的 选择 决定 了 他 的 曾经 与 未来 不 赞成 这样 的 呼吁 ， 法制 意味着 近乎 无情 的 平等 ， 毕竟 在 那个 需要 选择 的 愤怒 一刻 ， 仍 由 自己 决定 成为 一个 怎样 的 人   / / @ 驴 马户 : ！ 转发 微博 每次 看见 城管 欺负 农民 ， 帮助 二道贩子 提高 菜价 ， 让 我 妈妈 之类 的 老太 为 生活 而 惶惶 ， 我 都 有 和 他们 打 一架 的 心 走狗 / / @ 希拉 文 :   / / @ 朱小状 : 刀下留人 / / @ 希拉 文 :   / / @ 朱小状 : 刀下留人   / / @ :   转发 微博 / / @ 菊花 享受 一个 人 的 快乐 :   轉發 微博 / / @ 菊花 享受 一个 人 的 快乐 :   轉發 微博 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 / / @ 房车 之 家商 :   / / @ 陈 悠然 - - 北京 :   转发 微博 / / @ 房车 之 家商 :   / / @ 陈 悠然 - - 北京 :   转发 微博有 新 证据 / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 转发 微博 其实 每人 心里 都 有 一 杆秤 如果 随身带 尖刀 去 的话 ， 是不是 有 故意 的 动机 呢 ？ 还有 具体 殴打 他 的 城管 是不是 就是 被 杀 的 城管 呢 ？ 我 觉得 这样 的 案情 应该 做到 最大 程度 的 公开 ， 才 可以 取信于民 ， 我 相信 司法 是 公正 的   / / @ 懿 萱 思思 : 夏俊峰 最多 就是 防卫过当 啊 ！ 号 ？ 明天 周日 啊 ？ 刀下留人 吧 ！   / / @ 黃偉 :   当 一个 人 无法 生存 时 ！ 刀下留人 ！ 刀下留人 好好 努力   等 哪一天 移民 吧 抓狂 枪下 留人 转发 微博 / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 转发 微博 / / @ 大栎 : 我 觉得 夏 无罪 遇到 危险 的 抵抗 是 人权 城管 没有 权力 抓人 ， 涉嫌 绑架 城管 就是 狗 / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博判 死缓 吧 ！ 让 他 忏悔 ， 阿弥陀佛 蜡烛   / / @ 中国 九一八 爱国 网 : / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 转发 微博 平反 回复 @ 柳溪散 人 : 自卫 还有 人数 限制 ？ 三个 人来 把 你 往 死 里 打 你 就 不能 还手 该死 了 是 不 ？ 人家 怎么 不 歧视 摆摊儿 的 夏俊峰 ？ 城管 有 权利 抓人 打人 打死 人 ？ 你 非法 侵犯 他人 的 人身 安危 在 先 ， 还 说 职业 歧视 ？ 这 就 防卫过当 ， 不 该死 ！   / / @ 柳溪散 人 : 杀 两死 一伤 叫 自卫 ？ 每个 人 都 要 换位 思考 一下 ， 不要 职业 歧视 最 不 应该 绑架 / / @ 尼德兰 船长 :   转发 微博 / / @ 尼德兰 船长 :   转发 微博 / / @ 幸福 港 的 桥 : 人民 不 允许 这样 的 判决 ！ ！ 转发 微博 转发 微博 凤凰卫视 冷暖 人生 釆 访过 他 老婆 ， 听 起来 很 辛酸 ， 特别 是 没 钱 给 她 儿子 买 生日礼物 那 一节 希望 法外 留情 / / @ 文陀 : 转发 微博请 给 自己 多 留条 路 吧 ！ / / @ 海伦 壹号 :   / / @ 易鹏 - 一波 好多 折 :   / / @ 高劲涛 : / / @ 薛 蛮子 : 刀下留人   / / @ 芒果 忙果 :   刀下留人 / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘力 博士 : / / @ 金子 :   明天 上午 / / @ 长沙 东方红 :   / / @ 黎 学文 的 微博 :   / / @ 纲丝 小兔子 :   刀下留人 / / @ 徐昕 : 话筒 转发 微博不说 太多 ， 只 转发 转发 微博 刀下留人 转发 微博转 起来 话筒 话筒 话筒 话筒 刀下留人 ， 拆除 城管 城管 怎么 了 ， 他们 都 不是 人生 妈养 的 吗 ？ 他们 的 生命 就 可以 随意 剥夺 吗 ？ 认为 城管 侵犯 了 自己 的 利益 ， 就 可以 杀 了 城管 ， 这是 自卫 吗 ？ 当初 药家鑫 杀人 时 ， 用 的 不 也 是 这个 理由 吗 ？ 卖 烧烤 是 生活 所迫 吗 ？ 你 可 知道 每个 城市 卖 烧烤 的 挣得 钱 都 比 一般 工薪族 要 高 吗 ？ / / @ 地盘 傲冬 :   / / @ 磊 - 诚实可靠 小狼君 :   泪 正当防卫 过失杀人   罪 不 致死 ， 量刑 过重 ， 已经 让 两个 可能 被 体制 和 教育 施暴者 死去 ， 为什么 还 非要 将 一个 被 逼 反抗 而本善 的 人 再 置之死地 ？ 只是 为了 冤冤相报 和 杀 一警 百么 ？ 对 弱势群体 的 态度 反映 了 和 的 慈悲 和 柔软 ， 而 慈悲 和 柔软 决定 了 其 发展 的 韧性 和 能 走 多 远 为 这个 小伙子 祈祷 ， 为 我们 祈祷 转发 微博 / / @ 无垢 禅修 _ : 请 给 自己 多 留条 路 吧 ！ 转发 微博 急速 转发 ！ 每个 人 应该 换位 思考       结果 就 不 一样 / / @ 无垢 禅修 _ : 请 给 自己 多 留条 路 吧 ！ 刀下留人 ！ 制度 缺陷 下 的 悲哀 哎 ， 又 能 说 点 什么 呢 ？ / / @ 幸福 港 的 桥 :   转发 微博 转发 微博 转发 微博 继续 呼喊 ， 刀下留人 / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 / / @ : 最高院 仍 有 希望 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 习总 上位 后 ， 重点 不是 滥杀 平民 ， 而是 在于 重治 腐化 ， 谁 说 城管 当街 野蛮 执法 就 不是 一种 腐化 ? 刀下留人 / / @ 没心没肺 的 大坤儿 : 无 转发 微博 刀下留人 只求 法律 面前 人人平等 ， 能 做到 吗 ， 夏俊峰 是 弱势群体 ， 恳请 法庭 多 考虑 事发 原因 ， 能否 刀下留人 ? 三思 啊 ！ 刀下留人 声援   这 是 被 逼 无奈 的 举动   人 的 本能 的 反抗 转发 微博 虽于 情有可原 谅 ， 倒也不 应用 舆论 去 绑架 法律 只能 向 法官 如实 说明 ， 请求 宽大 了 罢了 / / @ 永恒 的 夏天 : 转发 微博 转发 微博汗 希望 法官 能够 客观 正确 的 给出 判决 ， 也 希望 中国 底层 人民 的 利益 得到 保障 / / @ 关注 新生代 农民工 :   请 关注 被 凌辱 者 的 命运 转发 微博 最底层 的 民众 、 连 一个 最低 的 生存空间 都 受到 权力 的 百般刁难 和 殴打 、 自卫 叫 杀人 、 我们 的 法律 和 制度 到底 怎么 了 ？ 给 底层 的 百姓 一个 自食其力 、 有 尊严 的 一个 生存空间 吧 、 夏峻峰 我 认为 是 无辜 的 、 虽然 我 代表 不了 劳苦大众 、 但 我 周围 的 人 都 这么 认为 转发 微博 如若 能 公平 轉發 微博罚 他 不 去 卖 烧烤 ， 去 当 城管 / / @ 大栎 : 我 觉得 夏 无罪 遇到 危险 的 抵抗 是 人权 城管 没有 权力 抓人 ， 涉嫌 绑架 / / @ 中国 九一八 爱国 网 : / / @ 江苏 商报 吴大眼 : 还 强强 爸爸 ！ 泪泪     / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 这 是 什么 社会 ？ 老百姓 的 生活 谁 来 保证 ！ 话筒 刀下留人 刀下留人 / / @ 那些 都 是 过 :   转发 微博 转发 微 博城 管是 多 大 的 官 ， 街边 小贩 也 有 尊严 ， 也 有 物权法 保护 ， 怎么 抢 别人 的 东西 ！ 该死 的 城管 ！ / / @ 卢 山林 : 转发 微博 声援 吧 @ 本人 无   @ 半傻半残 半吊子   @ 陈志武   @ 大 藏布   @ 小姐 _ 清新 小 清新   @ 财经网   @ 财新网   @ 第一 财经 日报   @ 非人 阿净   @ 凤凰卫视   @ 韩志国   @ 凯迪 猫眼 看人   @ 李开复   @ 晓玲 有 话 说   @ 罗 昌平   @ 侯宁   @ 凯迪 猫眼 看人   @ 互联网 的 那点 事   @ 潘石屹   @ 李庄   @ 热点 热报   @ 任志强   @ 芮 成钢   台 @ 微 天下   @ 新华 视点   @ 新 京报   @ 薛 蛮子   @ 转发 微 博城 管 纵然 该死 ， 夏峻峰 纵然 有条 理由 ， 但是 杀人者 必判 ， 是不是 每个 人 只要 有 理由 就是 任意 杀人 法律 是 不能 忽视 ， 法律 面前 强者 要严 ， 弱者 要 宽 是 不 对 的 他 必须 要 严惩 ， 同时 执法 部分 要 问责 转发 微博有 争议 的 ， 判 死刑 也 不宜 立即 执行 过 一段时间 后 ， 既 可以 执行 死刑 ， 也 可以 改 无期 、 有 期 ！ / / @ 疯子 的 单反 狂想 : 关注 关注 @ 奔 向 幸福 的 太阳 花   @ 晴天 思年宇   @ 外婆 一一 转发 微博 转发 微博 转发 微博 也 该 好好 管理 管理 城管 这 一派 ！ 其实 最 根本 的 原因 还是 国家 体制 不 完善 ， 没有 解决 老百姓 最 根本 的 生活 如果 老百姓 都 真正 过 上 小康生活 ， 能 很 好 的 自给自足 ， 谁 还 拿 了 命 去 做 这 档子 事 / / @ 生活 工作 都 要 快乐 :   围观 文明 不 知道 是 什么 意思 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博能 体面地 养活 老婆 孩子 谁 还 他妈的 摆摊 ？ 取消 城管 就行了 ， 拿 着 国家 的 钱 养活 着 一帮 流氓 ， 这 是 逼 得 一个 人 使用暴力 ， 等到 所有人 被 逼 使用暴力 就 好 了 死罪 该免 ， 活罪 难饶 听 那 局长 说 的话 ， “ 我 当时 不 在场 ” ， 一副 不负责任 的 姿态 ， 生怕 这事 跟 他 扯 上 一点 关系 先 把 责任 推卸 掉 如此 无 责任 的 局长 领导 下 的 城管 素质 着实 让 人 怀疑 刀下留人 ！ 转发 微博 转发 微博 / / @ 艾博 公益 常坤 :   / / @ 红桃 九 :   转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 / / @ 夢 幻常滿 : 若 還有 公理 ， 這個 必須 留 ～ 转发 微博 / / @ 热点 热报 : 回复 @ - : 你 还是 人 吗 ？ 怒 / / @ - : 杀 的 好 知道 谁 是 幕后 的 黑手 吗 ？ 就是 国家 ， 他 为了 收税 让 城管 去 收收 不来 就 打 小贩 ， 收来 的 钱 拿 去 支持 强行 拆迁 ， 这 就是 法制 的 中国 ！ 刀下留人 ！ 即使 在 北京城 管 的 野蛮 执法 也 是 随处可见 ， 有目共睹 如果 城管 能够 文明执法 ， 这样 的 悲剧 也许 不会 发生 杀人 是 无可辩驳 的 事实 ， 只是 希望 能 有 一个 基于 全面 事实 基础 上 的 公正 审判 转发 微博 / / @ 男人 天生 爱 帅哥 : / / @ 艾博 公益 常坤 :   / / @ 红桃 九 :   转发 ！ 关注 @ 蔺其磊 律师   @ 柳塘风   @ 张洲   @ 我 是 欣玲   @ 法界 伟哥   @ 麦礼谦   @ 艾博 公益 常坤 刀下留人 ！ 为了 生存 ， 为了 自卫 ， 狗仗人势 的 殴打 小贩 的 城管 该 杀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 刀下留人 / / @ 善良 的 : 刀下留人 所 言极 是 偷钱 买药 也好 ， 自卫 杀人 也罢 ， 无论 道德 上 多么 情有可原 ， 前提 都 是 已经 触犯 了 法律 / / @ 蓝莓 芝心 菜 肉 馒头 : 法制 精神 的 精髓 之一 就是 不能 被 舆论 绑架 不管 你 有 什么 原因 ， 杀人 就是 杀人 底层 生活 真 凄惨 ， 渐 感受 到 社会 的 现实 ， 不管 怎么样 ， 城管 有 神马 资格 打人 ？ ？ ？ ？ ！ 这七错 八错 到底 是 谁 的 错 ？ 悲剧 已经 不是 第一次 了 ， 政府 到底 要 等 到时候 才 想 办法 转发 微博 刀下留人 刀下留人 / / @ 嘉傑 _ 林嘉傑 : 刀下留人 转发 微博 中国 的 城管 是 个 问题   活该 被 杀 轉發 微博 转发 微博 这 以后 还 不让 自卫 了 ？ 转发 微博 谁 来 为 两个 城管 呼吁 ？ ？ 转发 微博 转发 微博 同感 啊   / / @ 转过 头 面前 就是 一片 海 : 人 在 做 ， 天在 看 刀下留人 ！ 他 是 一个 凭 劳动 换取 生活 的 人 ， 城管 最该 管 的 是 城市 卫生 ， 垃圾 分类 ， 不是 辛苦 讨生活 的 普通人 城管 的 声誉 已经 臭 了 ， 别 因为 这个 事情 ， 失去 一 大片 人心 ！ / / @ 歌唱家 高平 :   转发 【 紧急 呼于 ！ 刀下留人 ！ 声援 ！ 夏峻峰 ！ 】 夏峻峰案 号 上午 宣判 一个 生活 在 最底层 卖 烧烤 的 小贩 ， 为了 糊口 上街 卖 烧烤 ， 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 ， 我们 能 帮 他 什么 ？ 只能 传播 事实真相 ， 帮忙 呼吁 了 ！   : / / . /   @ 沈阳 张晶   @ 袁裕来 律师   @ 徐昕   @ 薛 蛮子 转发 微博 转发 微博应 属 防卫 过度 案子 背后 根源 还是 当地 城市 管理 方式 粗暴 ， 就 不能 设立 一个 规定 时间 营业 的 流动 商贩 商业街 吗 ？ 过犹不及 啊 / / @ : 俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ 转发 微博 可怜 转发 微博 转发 微博 / / @ 红朝 围观 发烧友 :   围观 街头 小贩 有些 素质 确实 很 低 ， 为了 自己 利益 和 方便 ， 不顾 市容 ， 但 有些 城管 素质 确实 比 小贩 更 低 ， 我 有时 批评 他们 说 他们 是 在 仇视 社会 ， 他们 虽然 不 承认 ， 但 做法 就是 这样 的 结果 比如 十一 是 重大 政治 节日 ， 可是 各地 让 城管 弄 得 没有 丁点 节日 气氛 其他 节日 就 更 不用 提了 乱来 的 法律 啊 只能 欺负 老实人 转发 微博 捍卫 正义 事实真相 是 他杀 了 人 ， 应该 承担 法律责任 呼吁 干预 司法 违背 人人平等 的 权利 ， 同情 他人 可以 从 捐款 开始 ， 捐给 杀人者 或 被杀者 ， 是 你 的 自由 靠 ， 城管 都 没 好 鸟 ！ / / @ 万万 达 :   我 很少 在 微博上 看 视频   但 刚 我 看 了 这个 视频   我 不 的 不 顶 下   这样 的 城管 死 一万个 都 应该 ， 什么 事情 不 可以 好好 说   非得 打人   城管 了不起 吗 ？ 刀下留人 转发 微博 / / @ 曾永红 : 应 属 防卫 过度 案子 背后 根源 还是 当地 城市 管理 方式 粗暴 ， 就 不能 设立 一个 规定 时间 营业 的 流动 商贩 商业街 吗 ？ 过犹不及 啊 / / @ : 俗话说 什么 来 着 ？ 兔子 急 了 还 咬 人 呢 他 身处 狼窝 ， 遭到 殴打 ， 反抗 是 正当 的 法院 回避 了 他 被 殴打 的 情节 ， 所以 判决 不 公正 / / @ 五峰 松常翠 :   博主 肯定 他 是 自卫 吗 ？ 刀下留人 中国 人 真的 是 越来越 不 容易 了 · ！ ！ ！ 这 是 为 神马 啊 ~ ！ 朱镕基 总理 我们 真的 想念 你 您 啊 ~ ！ ！ ！ / / @ 愤怒 的 小鸟 - 广军 :   / / @ 散步 : 转发 微博 死缓 / / @ 出门 往 左 拐 : 刀下留人 转发 微博 转发 微博 怎么 总是 那么 多 这么 无奈 的 事 ? ? ? 生存 都 没有 保障 怎谈 幸福 ? ? ? / / @ 我来 试试 名字 可以 起 多长 呀呀 呀呀 :   留人   / / @ 钟光伟 : 夏俊峰 妻子 张晶 刚发 信息 说 ； 并 不是 号 开庭 ， 这是 怎么回事 ？ 杀 了 两个 真是 亏大 了 ， 要 能 杀 他 个个 也 值 了 转发 微博 / / @ 曹 的 微博 :   刀下留人 话筒 / / @ 喵 :   这 是 个 两难 问题 转发 微博 转发 微博 转发 微博 / / @ 橘子 啤 :   转发 微博轉 發微博 刀下留人 吧   请求 各地 的 城管 们 ， 宽容 些   态度 好像 吧 ！   房租 好贵   老百姓 只能靠 摆摊 来 挣点 钱 转发 微博 刀下留人 ！ 城管 ， ， 你 那 是 自作自受 ！ ！ ！ ！ 屌 个 蛋 ！ ！ ！ ！ 转发 微博 城市 管理 的 悲剧 城管 警察 都 不是 随 你好 东西 ！   拿 着 鸡毛 当 令箭 哼哼 哼 流氓 城管 使 社会 矛盾 越来越 多 ， 应该 好好 清理 所谓 ' 零时 工 ' 看过 陈 的 采访 给力 法律 不是 莫言 讲故事 ， 抛开 同情心 ， 祈祷 有 公正 的 结果 心 城管 也 是 奉命行事 没有 老狗 就 不会 小 狗腿子 ... 合理 规划 城市 摊位 搞个 小吃街 或者 摊位 责任制 不 就 . 不让 摆摊 我们 吃 什么 妹 的 吃 个 早餐 还要 跑 几里 路 那 还 吃 毛线 . 转发 微博 生活 在 底层 百姓 的 无奈 不能 杀 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这时 宣判 有 深意 ， 有期 或 无期 @ 沈阳 张晶   应 松口气 ， 但 我们 要求 是 无罪释放 转发 微博 转发 微博 转发 微博 转发 微博 难道 要 等 着 活活 的 打死 吗 ， 如果 不是 被 逼 到 没 办法 的 份 上 ， 一个 有 幸福家庭 的 人 为什么 要 拿 刀 杀人 ？ 正当防卫 杀了人 就要 判处死刑 ， 我们 这些 人 只能 被 打 甚至 死 都 不能 反击 才 是 正确 的 ？ 真真是 官法 一家亲 ， 我们 是 贱民 命 不值钱 ， 但 也 不是 你们 随意 可以 糟蹋 的 ， 所有 的 愤怒 终 有 一天 将会 变成 无边 烈火 ， 刀下留人 ！ 转发 微博 转发 微博 真的 ， 有时候 有 的 执法 部门 就 活脱脱 的 土匪 ！ 转发 微博 转发 微博 转发 微博 当然 该 杀 了 ， 还有 人为 杀人犯 辩护 呢 ？ 转发 微博 / / @ 张家港 围脖 :   转发 微博 转发 微博 转发 微博 转发 微博 尊重 法律 ， 禁止 滥杀 ！ 刀下留人 刀下留人 / / @ 江苏 商报 吴大眼 :   还 强强 爸爸 ！ 泪泪   / / @ 愤怒 的 小鸟 - 广军 : / / @ 散步 : 转发 微博 暴力 执法 无理 ， 正当防卫 无罪 刀下留人 惨无人道 啊 / / @ _ : 惨无人道 啊 转发 微博是 啊 ， 现在 为什么 都 这样 啊 ， 城管 越来越 逍遥法外 ， 可以 随便 打人 ， 为什么 不能 好好 管管 他们 ， 人心 都 是 肉长 的 ， 他们 心 或许 是 石头 做 的 ！ 呼吁 啊 求人 肉   吕祥臣   必须 是 贪官   倒下 留人 / / @ 我 就 说 了 无语 : 转发 微 博城 管 不 暴力 执法 ， 人家 拿 刀 杀 你 是不是 脑子 有 问题 ， 那个 领导 也 不知 反思 ， 还 厚颜无耻 的 说 ， 他们 的 城管 肯定 是 公正执法 的 ， 中国 上上下下 ， 无论 执法机关 还是 其他 行政 单位 ， 一出 事情 ， 都 把 错误 归结到 老百姓 身上 ， 从来不 说 一句 反思 的话 ， 更 谈不上 身体力行 进行 反思 了 ， 可悲 ！ 司法 要 公正 转发 微博 转发 微博 转发 微博 难道 现在 的 社会 都 是 用 暴力 解决问题 的 吗 ！ ？ 太 残忍 了 ！ ！ 这 是 个 什么 情况 ？ 我 绝对 在 街上 卖些 小吃 没什么 不好 ！   / / @ 罗布 次仁 : / / @ 我 就 说 了 无语 : 转发 微博 / / @ 老马识途 燕郊 :   最底层 的 民众 、 连 一个 最低 的 生存空间 都 受到 权力 的 百般刁难 和 殴打 、 自卫 叫 杀人 、 我们 的 法律 和 制度 到底 怎么 了 ？ 给 底层 的 百姓 一个 自食其力 、 有 尊严 的 一个 生存空间 吧 、 夏峻峰 我 认为 是 无辜 的 、 虽然 我 代表 不了 劳苦大众 、 但 我 周围 的 人 都 这么 认为 / / @ 老马识途 燕郊 :   最底层 的 民众 、 连 一个 最低 的 生存空间 都 受到 权力 的 百般刁难 和 殴打 、 自卫 叫 杀人 、 我们 的 法律 和 制度 到底 怎么 了 ？ 给 底层 的 百姓 一个 自食其力 、 有 尊严 的 一个 生存空间 吧 、 夏峻峰 我 认为 是 无辜 的 、 虽然 我 代表 不了 劳苦大众 、 但 我 周围 的 人 都 这么 认为 / / @ 山牛夫 :   刀下留人 杀人偿命 与 贪污 枪毙 / / @ 罗布 次仁 : / / @ 我 就 说 了 无语 : 转发 微博 狗官 逼得民反 ， 还有 老百姓 的 活路 吗 ？ 以后 这种 事会 越来越 多 发生 ， 直到 腐败 的 政府 取缔 狗 城管 ！ 转发 微博 转发 微博 刀下留人 ！ 这是 官逼民反 ！ 城管 人多势众 ， 手持 器械 ， 只要 是 常人 都 会 还手 的 ！ 强烈要求 轻判 ， 这 跟 钓鱼 执法 是不是 有 异曲同工 之妙 啊 ！ 请 弱势 老百姓 顶 起来 ！ 这种 人 不能 死 ， 要是 这种 人死 了 ， 以后 这种 钓鱼 执法 会 蔓延 开来 ！ 要是 生 在 美国 就 不用 死 了 / / @ 健身 的 狼 : 以后 这种 事会 越来越 多 发生 ， 直到 腐败 的 政府 取缔 狗 城管 ！ 转发 微 博望 已 此案 为点 ， 终结 城管 暴力 执法 ， 刀下留人 以前 有 那 多 起 城管 打死 人   我 怎么 就 没有 看到 城管 被判 死刑 啊 转发 微博 / / @ 艺术摄影 - :   平反 转发 微博 刀下留人 主要 这 老哥 没钱 赔 ， 只好 杀 了 ！   / / @ 西服 的 第三颗 扣子 : 刀下留人 转发 微博 转发 微博 看看 还是 必须 滴 ！ 人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 我 就 整死 他 牛 让 事实 说话 ！ 不要 动摇 民心 ！ 怒 暴力 城管 真的 就 没人管 的 么 ！ ！ 只 相信 真相 城管 的 做法 真的 没错 吗 ？ / / @ 开始 :   转发 微博 / / @ 开始 :   转发 微博 转发 微博 期待 刀下留人   被 逼 无奈 转发 微博 转发 微博 / / @ 师太心 随辰动 :   转发 微博 / / @ 师太心 随辰动 :   转发 微博 转发 转发 微博 / / @ : / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博 刀下留人 ！ 吃惊 / / @ - 乔默 : 刀下留人 ！ 刀下留人 ！ 比吃个 方便面 作秀 重要 得 多 ！ 转发 微博 转发 微博 社会底层 的 人 被 欺压 得 无处 申冤 ， 有 后台 的 干什么 肮脏 勾当 都 没人 敢管 ， 此地 饭馆 生意 最好 的 是 税局 、 工商局 领导 家属 开 的 ， 一 公交公司 是 市 领导 特批 只能 他 独家经营 ... 操 ， 到底 是 哪些 人该 抓 去 判 死刑 ？ 凌迟 都 不 解恨 ！ 转发 微博 / / @ _ :   转发 微博 转发 微博 刀下留人 吧 ， 他 是 弱者 ！ 先 管管 城管 转发 微博 转发 微博 / / @ 爱财 的 一粒 米 :   转发 微博 / / @ 爱财 的 一粒 米 :   转发 微博 / / @ 王帅 淇 不是 王 帅气 :   / / @ 山牛夫 :   刀下留人 / / @ 虞美人 盛开 的 山坡 :   唉 / / @ 虞美人 盛开 的 山坡 :   唉 转发 微博 刀下留人 “ 出摊 ” 是 为了 生计 ， 是 良民 ！ 是 一个 有 血性 的 良民 ！ 执 “ 法 ” 人员 首先 是 以 执 “ 法 ” 为 由 可以 肯定 的 说 这 双方 都 是 缺少 文明 教育 ， 眼下 的 执 “ 法 ” 队伍 不 严加管教 ， 继续 这样 下去 执 “ 法 ” ， 后果 不敢 想象 双方 本无仇 ， 都 属 弱势群体 ， 法办 这样 的 良民 真让人 心寒 ， 沉默 的 大多数 盼望 真正 的 法律 公证 住手 ！ 不 公平 要死 也 不能 他 在 前 ， 先 把 醉 驾 撞死人 的 的 毙 了 ， 再 把 薄谷 故意 杀人 处理 了 转 / / @ 大猩球 的 大猩猴 :   / / @ 李剑鸿坐 飞船 :   / / @ 偵張 :   转发 微博请 留人 ！ / / @ 张郎来 了 :   “ 被 城管 殴打 后 被 逼 无奈 自卫 杀 了 两个 城管 ” 思考 狗急跳墙 兔子 急 了 咬 人 ！ 别 逼人太甚 ！ 笑话 ， 这 还 司法公正 ......... 这个 国度 何时能 少 些 这样 的 不 公平 ？ ！ / / @ 智巧 夏 : 话筒 刀下留人 刀下留人 ！ 转发 微博 … … / / @ 勤奋 兰娜 : / / @ 爱财 的 一粒 米 :   转发 微博 转发 微博 转发 微博 转发 微博 刀下留人 刀下留人 、 或许 这 就是 生活 在 最底层 的 老百姓 的 悲哀 、 转发 微博 中国 城管 匪该 好好 整整 了 转发 微博 转发 微博 转发 微博 留人 每个 人 都 有 生活 的 权力 ， 但是 没有 城管 小贩 们 会 把 摊位 摆到 路 中央 的 ！ 当 我们 有 急事 ， 想 让 他们 让 一下 ， 再 看看 他们 爱理不理 的 样子 ， 哥 真的 无法 淡定 ！ 拜托 以后 摆摊 靠边 点 好不好 ！ / / @ 夜郎 - 江枫 :   人 不犯 我 ， 我 不 犯人 ， 人若犯 我 ， 我 就 整死 他 转发 微博 / / @ 搬 仓鼠 的 未来 :   是 的 / / @ 猪 胖胖的 老公 : 法律 面前 人人平等 ！ 切糕 之所以 出名 ， 是因为 法律 不能 做到 公平 公正 而 现在 民众 却 要求 网开一面 ！ 法律 的 公平 何时能 实现 啊 ！ 民众 还是 这么 愚昧 ， 民意 还是 这么 容易 被 绑架 ！ 有 这些 ， 中国 离 真正 的 法治 社会 还远 ！ ！ 转发 微博 转发 微 博城 管 就 没 问题 了 吗   既然 不让 人活   那 只能 让 你 去 死 周末 不 上班 啊   怎么 可能 宣判 呢 请问 结果 如何 ? 转发 微博 转发 微博 刀下留人 / / @ 天津 郑伟 :   摆摊 有 危险 转发 微博 转发 微博 反对 死刑 城管 家里 条件 不错   杀 吧   这些 爪牙 杀 一个 少 一个 转发 微博 都 是 没错 ， 错 在 什么 地方 我们 自己 很 清楚 ！ ~ 转发 微博 转发 微博 刀下留人 如果 在 打斗 中沙 屎 城管 ， 算 正当防卫 ？ / / @ 徐列 - :   转发 微博 转发 微博 转发 微博 现在 我们 这里 的 城管 分 两种 ： 正规 的 开 汽车 ， 还有 有 不少 骑 电动车 的 ， 好像 都 是 社会 无业 青年 ， 不 知道 怎么 招聘 的 ？   看到 过 几次 执法 ， 确实 是 跟 黑社会 没什么 两样 现在 是不是 该 对 城管 这个 执法 机构 好好 讨论 其 执法 氛围 及 职责 的 时候 了 啊 ？ 慎用 死刑   古代 杀人 都 要 皇帝 亲批   所有 大臣 还要 三次 劝谏 以示 上天 有 好生之德   / / @ 有源 电感 : 刀下留人 ！ 刀下留人 没想 过 城管 打人 的 就 不是 中国 人   你 城管 杀 的 人 还 少 吗 咋 没见 偿命 啊   你们 要 他 死刑 就 死心 吗   刀下留人 有 一个 杨佳 ， 冤 转发 微博 你们 城管 杀死 了 多少 人 啊 没见 偿命 啊   自卫 还要 偿命   把 那 法官 炸掉 转发 微博 咱 搞 个 切糕 协会 吧 · · · · · 活着 艰难 他 属于 正当防卫 ， 强烈要求 公正 判决 / / @ 象牙 海岸线 :   咱 搞 个 切糕 协会 吧 · · · · · 转发 微博 / / @ :   刀下留人 / / @ 秦钰东 : 刀下留人 转发 微博 / / @ 语耕 - - 许生元 :   转发 微博 转发 微博 人间正道 是 沧桑 ， 别 为了 掩盖 错误 ， 和 所谓 的 威严 而 偏离 正道 真相 和 正义 是 正道 延伸 的 保障 转发 微博 刀下留人 转发 微博 转发 微博 再 同情 也 没 办法 ， 即使 是 被 殴打 ， 可连杀 两人 就 应该 被 法律制裁 刀下留人 刀 下放 人 狗日 得 城管 没 几个 好人 ， 新 上任 主席 这些 不容 忽略 / / @ 秦钰东 : 刀下留人 转发 微博 / / @ 辛似 海洋 :   狗急跳墙 兔子 急 了 咬 人 ！ 别 逼人太甚 ！ 转 刀下留人 中央 不管 么 ？ 转发 微博 留人 / / @ 香瓜 贩子 : 刀下留人 ！ 刀下留人 ！ 刀下留人 转 自卫 是 应该 的 转发 微博 二审 维持 一审 死刑 裁判 ， 最后 一关 是 最高法院 核审 ！ 不抱 什么 希望 了 … …   / / @ : 法律 不 等于 情理 ！ 夏俊峰 不是 吴英 ！ 我 也 很 同情 夏俊峰 ， 往往 事与愿违 ！ 看 明天 新闻 吧 ！ 我 想 再 转 一次 夏俊峰 必须 活 下来 象征性 判个 有期 ， 然后 缓刑 免于 处罚 ， 算是 相互 让 一步 把 要 讨论 的 和 要 改进 的 事 放在 后面 转发 微博 确定 是 被 殴打 后 吗 ？ 法律 上 危险 发生 时 的 反击 才 是 自卫   / / @ 黄昱 : 请问 结果 如何 ? 又 是 城管 ！ ！ 黑 城管 吧 ？ ！ 没 人 调查 ？ 转发 微博 / / @ 古兴州 :   转发 微博 / / @ 古兴州 :   转发 微博刀 下留 《 好汉 》 虽知 声音 不 大 他们 耳背 ？ 无奈 ！ 大吼 一声 《 容不得 你们 欺侮 了 》 转 、 转 、 回复 @ 王兆明 : 唉 ！ 肯定 是 “ … ” 重审 再审 “ 好汉 “ 不得 给活 ～ 口 呢 ！ 我们 替 不曾 见面 朋友 《 祈祷 》 / / @ 王兆明 : 那些 城客 不会 灵活 一点 吗 ? 帮恶者 只能 做 替死鬼 / / @ 中泱 人民 转播 电台 :   / / @ 真正 的 朋友 是 我 :   / / @ 开心 流 沙沙 :   / / @ 心琴 与 歆 晴 - 张楠 : / / @ 石河子大学 张一兵 :   既然 重审 ， 肯定 死不了 ， 但 也 不 可能 是 无罪 ， / / @ 姜家 小弟 :   刀下留人 ！ / / @ 峰言峰语 :   转发 微博 / / @ 峰言峰语 :   转发 微博 ... 杀 两个 人好 吗 ... 什么 逻辑 都 是 与 强权 冲突 的 不 一定 都 是 弱者 ， 这 都 开 了 杀戒 的 会 是 好人 吗 ？ ！ / / @ 佟艳娜 :   酒驾 校长 可 免刑 ， 为 生存 搏命 的 人 就 必须 正法 吗 谁 能 为 他 辩护 ， 辩护 了 ， 在 这个 特色 法制 的 社会 又 能 怎样 他 不是 在 被 拖 上车 揍 的 时候 拔带 的 嘛 ？ 这 就 不 一样 了 ， 又 不是 事后 谋杀 话 说 号 是 谣言 啊 ， 这年头 为了 求 转发 什么 事 都 干得 出来   / / @ 最 讨厌 下雨天 了 : ... 杀 两个 人好 吗 ... 什么 逻辑 都 是 与 强权 冲突 的 不 一定 都 是 弱者 ， 这 都 开 了 杀戒 的 会 是 好人 吗 ？ ！ 又 一个 被 官府 欺压 的 百姓 ， 垂死 的 挣扎 是 没有 用 的 ， 不过 敢 杀 城管 ， 也 是 抱 着 必死 的 心 了 ， 佩服 ！ 小贩 只是 国家 穷人 多 的 一种 现象 而已 ， 看 哪个 当官 的 去 摆摊 啊 ， 因为 他们 不 缺钱 ， 吃饭 也 不会 吃 小贩 的 东西 吧 ， 都 是 上 酒店 ， 所以 小贩 对 他们 来说 是 多余 的 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - :   看看 还是 必须 滴 ！ 依法 ， 信法 / / @ 爱 在 田心 :   转发 微博 / / @ 爱 在 田心 :   转发 微博 / / @ 邢志波 - :   转发 微博 / / @ 邢志波 - :   转发 微博 / / @ 小毛 :   转发 微博 / / @ 机车 战士 :   法律 是 严肃 的 ， 不要 动不动 利用 舆论 来 绑架 司法 ！ / / @ 关注 新生代 农民工 : 请 关注 被 凌辱 者 的 命运 / / @ 盘锦 威威 大玲子 - - 小泽 :   刀下留人 吧   请求 各地 的 城管 们 ， 宽容 些   态度 好像 吧 ！   房租 好贵   老百姓 只能靠 摆摊 来 挣点 钱 / / @ :   二审 维持 一审 死刑 裁判 ， 最后 一关 是 最高法院 核审 ！ 不抱 什么 希望 了 … …   / / @ : 法律 不 等于 情理 ！ 夏俊峰 不是 吴英 ！ 我 也 很 同情 夏俊峰 ， 往往 事与愿违 ！ 看 明天 新闻 吧 ！ / / @ :   二审 维持 一审 死刑 裁判 ， 最后 一关 是 最高法院 核审 ！ 不抱 什么 希望 了 … …   / / @ : 法律 不 等于 情理 ！ 夏俊峰 不是 吴英 ！ 我 也 很 同情 夏俊峰 ， 往往 事与愿违 ！ 看 明天 新闻 吧 ！ / / @ 域名 销售 团队 :   再 同情 也 没 办法 ， 即使 是 被 殴打 ， 可连杀 两人 就 应该 被 法律制裁 / / @ 域名 销售 团队 :   再 同情 也 没 办法 ， 即使 是 被 殴打 ， 可连杀 两人 就 应该 被 法律制裁 / / @ 特种兵 老鹰 :   自卫 是 应该 的 刀下留人 / / @ 豆泉 植物蛋白 乳 健康 饮品 :   转发 微博 / / @ 豆泉 植物蛋白 乳 健康 饮品 :   转发 微博 / / @ 原文 评论 :   转发 微博 / / @ 原文 评论 :   转发 微博 / / @ 张和同 的 微博 :   转发 微博 / / @ 张和同 的 微博 :   转发 微博 / / @ 鹏君 :   住手 ！ 不 公平 要死 也 不能 他 在 前 ， 先 把 醉 驾 撞死人 的 的 毙 了 ， 再 把 薄谷 故意 杀人 处理 了 / / @ 鹏君 :   住手 ！ 不 公平 要死 也 不能 他 在 前 ， 先 把 醉 驾 撞死人 的 的 毙 了 ， 再 把 薄谷 故意 杀人 处理 了 关注 社会底层 人群 的 生活 状态 ！ 有 能力 的 人们 帮帮 他们 吧 ！ / / @ 一欣向北 :   转发 微博 / / @ 奔跑 的 虎 :   转发 微博 / / @ 奔跑 的 虎 :   转发 微博 / / @ 塔卡 公主 :   转发 微博 / / @ 月 狮子座 :   尊重 法律 ， 禁止 滥杀 ！ / / @ 月 狮子座 :   尊重 法律 ， 禁止 滥杀 ！ / / @ 骑猪射 夕阳 啊 :   回复 @ 柳溪散 人 : 自卫 还有 人数 限制 ？ 三个 人来 把 你 往 死 里 打 你 就 不能 还手 该死 了 是 不 ？ 人家 怎么 不 歧视 摆摊儿 的 夏俊峰 ？ 城管 有 权利 抓人 打人 打死 人 ？ 你 非法 侵犯 他人 的 人身 安危 在 先 ， 还 说 职业 歧视 ？ 这 就 防卫过当 ， 不 该死 ！   / / @ 柳溪散 人 : 杀 两死 一伤 叫 自卫 ？ 每个 人 都 要 换位 思考 一下 / / @ 骑猪射 夕阳 啊 :   回复 @ 柳溪散 人 : 自卫 还有 人数 限制 ？ 三个 人来 把 你 往 死 里 打 你 就 不能 还手 该死 了 是 不 ？ 人家 怎么 不 歧视 摆摊儿 的 夏俊峰 ？ 城管 有 权利 抓人 打人 打死 人 ？ 你 非法 侵犯 他人 的 人身 安危 在 先 ， 还 说 职业 歧视 ？ 这 就 防卫过当 ， 不 该死 ！   / / @ 柳溪散 人 : 杀 两死 一伤 叫 自卫 ？ 每个 人 都 要 换位 思考 一下 刀下留人 转发 微博 / / @ 一天 撕 噶 : 刀下留人 / / @ 锁空轮 :   转发 微博 / / @ 锁空轮 :   转发 微博 / / @ 何晓果果 :   / / @ 一天 撕 噶 : 刀下留人 / / @ 何晓果果 :   / / @ 一天 撕 噶 : 刀下留人 转发 微博 / / @ 学阳 :   不管 夏是 对 是 错 ， 听到 有人 喊 刀下留人 这句 话 都 是 件 很 悲哀 的 事 / / @ 海杰 : 转发 微博 / / @ _ :   我 只能 说 这个 操蛋 的 社会 ， 我们 需要 正义 … … / / @ 尹经奎 律师 :   刀下留人 转发 微博 转发 微博 转发 微博 / / @ 柏纳 画院 :   转发 微博 二审 还是 死 ， 没救 了 吗 ？ 转发 微博莫 造成 官逼民反 之势 啊 / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 一朵 仙姑 : / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 一朵 仙姑 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 一朵 仙姑 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 一朵 仙姑 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 刀下留人 ！ ！ ！ 换作 是 我 ， 可能 杀 的 不止 两个 ！ 转发 微博 只能 说明 政府 垃圾   / / @ 徐 多尼 : 转发 微博 难道 不是 正当防卫 吗 ？ 管逼民反 ， 大家 都 为了 生存 ， 都 为了 一口气 为什么 这样 的 事情 ， 在 中国 永远 都 得不到 解决 啊 可悲 ！   / / @ 徐 多尼 :   转发 微博 转发 微博 / / @ 健身 的 狼 :   以后 这种 事会 越来越 多 发生 ， 直到 腐败 的 政府 取缔 狗 城管 ！ 换位 思考 ， 为什么 会 有人 摆摊 ， 这么 冷 的 天 谁 愿意 在 外面 吹冷风 赚钱 哼哼 / / @ 何晓果果 : / / @ 一天 撕 噶 : 刀下留人 / / @ 李望 苗 :   刀下留人 ！ ！ ！ 换作 是 我 ， 可能 杀 的 不止 两个 ！ 转发 微博 在 天朝 ， 没钱 没 势力 ， 就要 夹着尾巴 做人 / / @ 一天 撕 噶 :   刀下留人 转发 微博 / / @ 流云 居士 : 转发 微博 杀人 后果 很 严重   / / @ 智 :   / / @ 流云 居士 : 转发 微博 / / @ _ : / / @ 一朵 仙姑 : / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 教育 图书网 :   城管 就 没 问题 了 吗   既然 不让 人活   那 只能 让 你 去 死 / / @ 教育 图书网 :   城管 就 没 问题 了 吗   既然 不让 人活   那 只能 让 你 去 死 转发 微博 转发 微博 / / @ 卢恒 :   吃惊 / / @ - 乔默 : 刀下留人 ！ / / @ 卢恒 :   吃惊 / / @ - 乔默 : 刀下留人 ！ / / @ 翼宝 :   小贩 也 有 尊严 转发 微博 杀人偿命 ， 杀 了 两个 人 ， 毁 了 三个 家 / / @ 圆木 :   / / @ 一朵 仙姑 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 转发 微博 真的 会 英勇 就义 吗 ？ / / @ 希拉 文 :   / / @ 朱小状 : 刀下留人 转发 微博 / / @ 狗 乖乖 的 狗窝 : 转发 微博 / / @ 昆明 呈贡 大学城 古滇套 饭 :   都 是 没错 ， 错 在 什么 地方 我们 自己 很 清楚 ！ ~ / / @ 贾海忠 :   人人 学会 换位 思考 ， 就 不会 发生 这样 的 悲剧 了 / / @ 期待 等待 降临 :   刀下留人 / / @ 期待 等待 降临 :   刀下留人 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 据 传闻 :   住手 ！ 不 公平 要死 也 不能 他 在 前 ， 先 把 醉 驾 撞死人 的 的 毙 了 ， 再 把 薄谷 故意 杀人 处理 了 判夏俊峰 死刑 所 采信 的 证人 涉嫌 为证 所以 判决 的 法律 基础 动摇 了 ， 这 就是 迟迟 没有 最终 核准 的 原因 判夏俊峰 死刑 所 采信 的 证人 涉嫌 伪证 所以 判决 的 法律 基础 动摇 了 ， 这 就是 迟迟 没有 最终 核准 的 原因 / / @ 卓木木卓 :   杀人偿命 ， 杀 了 两个 人 ， 毁 了 三个 家 / / @ 卓木木卓 :   杀人偿命 ， 杀 了 两个 人 ， 毁 了 三个 家 / / @ 爱财 的 一粒 米 :   转发 微博 / / @ 姜家 小弟 :   刀下留人 ！ / / @ 姜家 小弟 :   刀下留人 ！ / / @ 王艳秋 _ :   转发 微博 / / @ 唂 三 :   刀下留人 、 或许 这 就是 生活 在 最底层 的 老百姓 的 悲哀 、 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ - :   看看 还是 必须 滴 ！ / / @ - :   看看 还是 必须 滴 ！ / / @ 特种兵 老鹰 :   自卫 是 应该 的 / / @ 特种兵 老鹰 :   自卫 是 应该 的 / / @ :   转发 微博 / / @ :   转发 微博 两个 活该 ， 一个 以身试法 这事 还 没完 ？ 活着 对 大多数 人 真的 不 容易 ！   / / @ 徐 多尼 : 转发 微 博城 管 打人 的 事情 屡见不鲜 ， 可是 没有 听说 惩处 过 谁 ， 人家 一 反抗 就是 个 死刑 ， 估计 他 不 杀死 别人 ， 死 的 就 会 是 自己 ， / / @ _ :   我 只能 说 这个 操蛋 的 社会 ， 我们 需要 正义 … … / / @ :   转发 微博 刀下留人 ， 除非 都 捐点款 给 领导 哟 没 钱 误杀 都 是 故意 杀人 呀 想念 毛 爷爷 呀 ， 毛 爷爷 在 领导 都 的 抖 呀 ！ ！ 怎奈 … … 一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 刀下留人 ！ / / @ 余 东明 : 刀下留人 ！ / / @ 陈洲 和 张晓静 :   一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 乐观 的 云露 : / / @ :   转发 微博 必须 刀下留人 ！ 转发 微博 / / @ 锐点 老肖 :   / / @ 闫 大众 :   / / @ 张燕溪 智梅 :   转发 微博 希望 看到 社会 的 公正 殺 了 兩條 狗 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 唂 三 :   刀下留人 、 或许 这 就是 生活 在 最底层 的 老百姓 的 悲哀 、 / / @ 唂 三 :   刀下留人 、 或许 这 就是 生活 在 最底层 的 老百姓 的 悲哀 、 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 陈洲 和 张晓静 :   一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 / / @ 陈洲 和 张晓静 :   一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 / / @ 王艳秋 _ :   转发 微博 / / @ 散尽后 的 往事 :   他 的 家人 怎么 活 ? / / @ 散尽后 的 往事 :   他 的 家人 怎么 活 ? / / @ 爱财 的 一粒 米 :   转发 微博 双方 都 有 问题 ， 但 杀人偿命 ！ 舆论 要挟 司法 也 当 被 罚 ！ / / @ :   期待 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 自卫 能 杀掉 两人 ？   / / @ 梦 九 的 世界 : 对 他 刀下留人 ， 两个 城管 怎么办 ？ 他们 也 是 父母 的 儿子 ， 傻 逼 转发 微博 / / @ :   转发 微博 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 转发 微博 / / @ - :   牛 / / @ - :   牛 转发 微博 / / @ 天堂 里 的 笨小孩 :   这个 国度 何时能 少 些 这样 的 不 公平 ？ ！ / / @ 智巧 夏 : 话筒 刀下留人 / / @ 散尽后 的 往事 :   他 的 家人 怎么 活 ? 有没有 愿意 关心 他 为什么 要 杀 城管 ？ 类似 的 事情 能 不能 避免 ？ ？ ？ / / @ :   自卫 能 杀掉 两人 ？   / / @ 梦 九 的 世界 : 对 他 刀下留人 ， 两个 城管 怎么办 ？ 他们 也 是 父母 的 儿子 ， 傻 逼 / / @ :   自卫 能 杀掉 两人 ？   / / @ 梦 九 的 世界 : 对 他 刀下留人 ， 两个 城管 怎么办 ？ 他们 也 是 父母 的 儿子 ， 傻 逼 / / @ :   刀下留人 / / @ :   刀下留人 有 的 城管 该 杀 ' 有 的 小贩 确实 可恨 ' 这 就是 人类 规则   / / @ 千金 北条 国子 : / / @ :   刀下留人   / / @ 九级 浪 :   放夏俊峰 ， 警示 执法者 ， 慎用 合法 伤害 权 ！ 有 正义感 的 请 转 / / @ 李玉克 律师 : / / @ 尹经奎 律师 :   刀下留人 / / @ - :   牛 / / @ - - 弟 :   转发 微博 / / @ 补 屁股 :   给 谋生 养家 的 人 一些 尊严 / / @ 补 屁股 :   给 谋生 养家 的 人 一些 尊严 / / @ 濒临 末日 的 萎菊 :   轉發 微博 / / @ 浮夸 _ 颠沛流离 :   刀下留人   被 逼 无奈 / / @ 濒临 末日 的 萎菊 :   轉發 微博 / / @ 濒临 末日 的 萎菊 :   轉發 微博 / / @ 锁空轮 :   转发 微博 / / @ :   转发 微博 / / @ 天堂 里 的 笨小孩 :   这个 国度 何时能 少 些 这样 的 不 公平 ？ ！ / / @ 智巧 夏 : 话筒 刀下留人 / / @ 天堂 里 的 笨小孩 :   这个 国度 何时能 少 些 这样 的 不 公平 ？ ！ / / @ 智巧 夏 : 话筒 刀下留人 城管 ！ ！ ！ / / @ 雪枫 : / / @ :   转发 微博 转发 微博 / / @ :   期待 / / @ 阿卿 - :   城管 也 是 奉命行事 没有 老狗 就 不会 小 狗腿子 ... 合理 规划 城市 摊位 搞个 小吃街 或者 摊位 责任制 不 就 . 不让 摆摊 我们 吃 什么 妹 的 吃 个 早餐 还要 跑 几里 路 那 还 吃 毛线 . / / @ 后 街 男孩 :   转发 微博 转发 微 博城 管 打人 在 先 ， 打人 ， 知法犯法 就 不该 惩罚 吗 ， 就 该 任由 他们 打 么 ， 正当防卫 ， 刀下留人 转发 微博 杀人 理应 受惩 ， 但 希望 能 从轻 难道 老百姓 就 该死 么 ， 正当防卫 都 不 可以 ， 就 该 挨打 么 怒 转发 微博 刀下留人 / / @ 浮夸 _ 颠沛流离 :   刀下留人   被 逼 无奈 / / @ - :   看看 还是 必须 滴 ！ / / @ 后 街 男孩 :   转发 微博 社会 对待 人 是 要 平等 的 ， 希望 可以 公正处理 ！ ！ ！ 只能 殺人償命   不能 正當 防衛 了 / / @ :   转发 微博 / / @ :   刀下留人 / / @ :   期待 / / @ 锁空轮 :   转发 微博 这个 时候 就 知道 拥有 枪支 的 好 了   / / @ :   难道 老百姓 就 该死 么 ， 正当防卫 都 不 可以 ， 就 该 挨打 么 怒 / / @ 阿卿 - :   城管 也 是 奉命行事 没有 老狗 就 不会 小 狗腿子 ... 合理 规划 城市 摊位 搞个 小吃街 或者 摊位 责任制 不 就 . 不让 摆摊 我们 吃 什么 妹 的 吃 个 早餐 还要 跑 几里 路 那 还 吃 毛线 . 城管   命苦 的 职业 / / @ 补 屁股 :   给 谋生 养家 的 人 一些 尊严 / / @ 以晴 : / / @ 阿卿 - :   城管 也 是 奉命行事 没有 老狗 就 不会 小 狗腿子 ... 合理 规划 城市 摊位 搞个 小吃街 或者 摊位 责任制 不 就 . 不让 摆摊 我们 吃 什么 妹 的 吃 个 早餐 还要 跑 几里 路 那 还 吃 毛线 . / / @ 雪舞 无悔 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ 雪舞 无悔 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 哎 ！ 都 是 生活 所迫 转发 微博 / / @ 搜熊 队长 :   转发 微博   / / @ 丶 熊 小班 : / / @ 搜熊 队长 :   转发 微博 转发 微博 / / @ 丶 熊 小班 :   / / @ 搜熊 队长 :   转发 微博 / / @ 丶 熊 小班 : / / @ 搜熊 队长 :   转发 微博 / / @ 丶 熊 小班 :   / / @ 搜熊 队长 :   转发 微博 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 城管 ' 最 无敌 的 队伍 ' 操 / / @ 雪舞 无悔 :   / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ :   转发 微博 转发 微博 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 / / @ 王艳秋 _ :   转发 微博 / / @ - :   看看 还是 必须 滴 ！ / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 陈洲 和 张晓静 :   一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 / / @ 李玉克 律师 :   / / @ 尹经奎 律师 :   刀下留人 轉發 微博 / / @ _ 康康 :   轉發 微博 / / @ _ 康康 :   轉發 微博 / / @ :   转发 微博 大家 请 救 下 他 目测 无期 或 死缓 / / @ - - 弟 :   转发 微博 / / @ - :   牛 / / @ - :   牛 / / @ :   @ 悠游 如鱼   / / @ - :   牛 / / @ - - 弟 :   转发 微博 / / @ :   @ 悠游 如鱼   / / @ - :   牛 / / @ - :   看看 还是 必须 滴 ！ / / @ :   期待 / / @ - :   看看 还是 必须 滴 ！ / / @ 后 街 男孩 :   转发 微博 / / @ 后 街 男孩 :   转发 微博 / / @ :   期待 / / @ 浮夸 _ 颠沛流离 :   刀下留人   被 逼 无奈 转发 微博 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 天使 黄氏 :   转发 微博 / / @ 天使 黄氏 :   转发 微博 / / @ :   @ 悠游 如鱼   / / @ - :   牛 转发 微博 / / @ 一朵 仙姑 : / / @ 北京 童木 : / / @ 南京 宣吴亦方 : 转发 微博 / / @ - :   看看 还是 必须 滴 ！ / / @ - :   牛 / / @ 真诚 合作 事业 共赢 :   转发 微博 再 呼吁 也 没用 ！ 没准 今天下午 就 毙 了 / / @ - :   看看 还是 必须 滴 ！ / / @ 真诚 合作 事业 共赢 :   转发 微博 / / @ 锁空轮 :   转发 微博 / / @ 锁空轮 :   转发 微博 回复 @ 船主 的 码头 : 支持 你 的 看到 这么 多人 盲目 的 想要 干预 法律 ， 就 知道 中国 法制 社会 要 走 多 远 这个 社会 上 大多数 的 人开 起来 是 如此 的 迷茫   / / @ 船主 的 码头 : 同情心 不能 用来 鼓励 暴力 他 若 是 捅 死 了 和 他 起 争执 的 食客 呢 ?   舆论 绑架 法律 ， 就是 为 以后 类似 冲突 留下 的 定时炸弹 回复 @ 其实 不 妥当 : 是 这样 的 看 评论 这么 多人 积极 的 想要 干预 法律 判决 ， 就 可以 知道 中国 实现 法治 社会 还要 走 多么 多么 遥远 的 路   / / @ 其实 不 妥当 : 中国网民 们 一面 要求 司法公正 ， 一面 却 不守 法律 这个 帖子 就是 很 好 的 见证 回复 @ 赵亚春 律师 : 看到 下面 这么 多 的 人 盲目 回复 ， 积极 的 干涉 法律 判决 ， 我 隐约 发现 ， 在 中国 想要 实现 法治 社会 ， 那 必然 是 一段 漫长 漫长 的 路 啊 看到 你 是 律师 感慨 一下   / / @ 赵亚春 律师 : 再 看 一次 舆论 审判 的 威力 国家 不 完善 法律 能 帮 他 么 / / @ 搜熊 队长 :   转发 微博 / / @ - :   牛 / / @ - :   牛 / / @ - :   看看 还是 必须 滴 ！ / / @ 天使 黄氏 :   转发 微博 / / @ 天使 黄氏 :   转发 微博 / / @ 天使 黄氏 :   转发 微博 回复 @ 此处 略去 字 : “ 舆论 审判 ” 在 此处 是 贬义 的 ， 但 确实 存在 这种 现实 有时候 天理 大于 法理   / / @ 此处 略去 字 : 回复 @ 赵亚春 律师 : 看到 下面 这么 多 的 人 盲目 回复 ， 积极 的 干涉 法律 判决 ， 我 隐约 发现 ， 在 中国 想要 实现 法治 社会 ， 那 必然 是 一段 漫长 漫长 的 路 啊 看到 你 是 律师 感慨 一下 / / @ - :   看看 还是 必须 滴 ！ 转发 微博 / / @ - :   牛 / / @ 陈洲 和 张晓静 :   一个 爱着 孩子 的 父亲 ， 一个 挣钱 为 孩子 学 画画 的 好 父亲 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 天使 黄氏 :   转发 微博 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 天使 黄氏 :   转发 微博 / / @ :   期待 / / @ :   @ 悠游 如鱼   / / @ :   转发 微博 / / @ 表演 本科 一班 晗 蕾 : / / @ 豆泉 植物蛋白 乳 健康 饮品 :   转发 微博 / / @ :   期待 / / @ :   转发 微博 / / @ :   @ 悠游 如鱼   / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 / / @ 黄坤 :   从轻发落 / / @ 空白 - - : 刀下留人 城管 = 流氓 / / @ :   期待 / / @ :   期待 / / @ :   转发 微博 / / @ :   期待 / / @ :   期待 / / @ :   转发 微博 / / @ - :   看看 还是 必须 滴 ！ / / @ - :   看看 还是 必须 滴 ！ / / @ :   期待 / / @ - :   看看 还是 必须 滴 ！ / / @ - :   看看 还是 必须 滴 ！ / / @ :   期待 / / @ - :   看看 还是 必须 滴 ！ / / @ - - 弟 :   转发 微博 / / @ - - 弟 :   转发 微博 / / @ - - 弟 :   转发 微博 / / @ - - 弟 :   转发 微博 / / @ - :   看看 还是 必须 滴 ！ / / @ - :   看看 还是 必须 滴 ！ / / @ - :   看看 还是 必须 滴 ！ / / @ :   @ 悠游 如鱼   / / @ :   @ 悠游 如鱼   / / @ :   @ 悠游 如鱼   / / @ :   @ 悠游 如鱼   转发 微博 / / @ - :   看看 还是 必须 滴 ！ / / @ :   转发 微博 / / @ :   转发 微博 思考 有 几个 好人 当 城管 ？ 城管 哪有 几个 好人 ？ ！ 穷人 为了 糊口 而 自卫 ， 罪 为何 来 ？ ！ 夏俊峰 为 穷苦 百姓 出 了 气 ， 他 是 个 大 英雄 ！ ！ 夏俊峰 ； 您 是 好样 的 ， 穷 哥们 永远 支持 您 ！ ！ / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博双 朴鸿风 ： / / @ 田 嘢 的 希望 :   / / @ 杨锦麟 :   槍下 留人 ！   / / @ 肿 眼皮 小鲸 : 冲着 张晶 和 强强 也 得 转 / / @ 薛 蛮子 : 刀下留人   / / @ 芒果 忙果 :   刀下留人 / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘 / / @ 有 毛毛 的 - 熊 :   双朴鸿风 ： / / @ 田 嘢 的 希望 :   / / @ 杨锦麟 :   槍下 留人 ！   / / @ 肿 眼皮 小鲸 : 冲着 张晶 和 强强 也 得 转 / / @ 薛 蛮子 : 刀下留人   / / @ 芒果 忙果 :   刀下留人 / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘 黑社会 的 司法 是 公正 的 / / @ 潇湘 天山 :   / / @ 有 毛毛 的 - 熊 :   双朴鸿风 ： / / @ 田 嘢 的 希望 :   / / @ 杨锦麟 :   槍下 留人 ！   / / @ 肿 眼皮 小鲸 : 冲着 张晶 和 强强 也 得 转 / / @ 薛 蛮子 : 刀下留人   / / @ 芒果 忙果 :   刀下留人 / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘 / / @ 潇湘 天山 :   / / @ 有 毛毛 的 - 熊 :   双朴鸿风 ： / / @ 田 嘢 的 希望 :   / / @ 杨锦麟 :   槍下 留人 ！   / / @ 肿 眼皮 小鲸 : 冲着 张晶 和 强强 也 得 转 / / @ 薛 蛮子 : 刀下留人   / / @ 芒果 忙果 :   刀下留人 / / @ 洪晃 :   / / @ 康国 平 : / / @ 刘 转发 微博", "label": "1"}