{"text": "北京 突然 有 万套 房产 被 抛向 二手房 市场 ， 这是 神马 信号 ， 明眼人 即可 明白 要 如何 了 由 和 开发商 十多年 来 狼狈为奸 欺骗 和 玩弄 公民 的 游戏 暂时 中场 休息 ， 不 经 公民 同意 且 不 给 公民 权益 金 的 土地 财政 要 有 拐点 了 ， 估计 上海 、 广州 也 要 抛售 了 转发 微博 转发 微博 '   假 的 如果 为 真 ， 必定 是 一场 大 地震 好 原来 财产 公示 才 是 房价 嘻嘻 / / @ 钟恪迅 : '   转发 微博 回复 @ 宅 男大博 : 北京市 现在 有 住房 一共 约 万套 大家 想想 吧 根据 链家 地产 提供 的 数据 现在 北京 市场 的 二手房 约套 左右 一些 人好 无耻 最早 发 这个 的 造谣 者 已经 被 新浪 禁言 天   / / @ 宅 男大博 : 胡说八道 ！ 北京 这些 年 ， 一共 才 建 了 多少 房子 啊 ？ 就算 你 用 一 挺 机关枪 突突 掉 房主 然后 卖房子 ， 也 要 很 久 的 ！ 建议 你 假 的 吧 你 信 莫 ? 我 不信 转发 微博 真的假 的 ？ 真要 抛 这么 多 房子 成 白菜价 了 这个 数据 是 梦里 拍 出来 的 吧 ？ ！ 贻笑大方 转发 微博 . 真假难辨 ， 不过 如果 是 真的 话北 漂 的 同学 实现 购房 梦 指日可待 @ 转发 微博 什么 情况 ？ 明显 十八 大后 反腐 的 加大 让 集中 在 某些 特权 人士 手中 的 房屋 感觉 岌岌可危 ， 抛售 自然 正常 ！ 万套 ？ 什么 的 概念 ？ / / @ : 转发 微博 . 转发 微博 转发 微博 思考 @ 兜大装 的 多   赶紧 转发 微博 围观 / / @ 梁小东 :   转发 微博 严查 的 结果 ， 是否 会 带动 房价 下跌 呢 转发 微博 转发 微博 大批 官员 抛售 二手房 ， 开发商 将 深受其害 ， 必然 波及 一手 房 ， 进而 波及 银行 转发 微博 希望 能 取之于民 用之于民 吧 ~ ~ 偷笑 地震 之前 预兆 转发 微博 回复 @ 姚宁 的 微博 : 按 贪腐 比例 计算 ， 这 数字 靠普 / / @ 姚宁 的 微博 : 怕 别人 不 知道 自己 是 外行 ， 发个 外行 帖子 来 证明 自己 无知 影视 行业 可以 杜撰 故事 ， 现实生活 还是 应该 严谨 ！ / / @ 许敬 :   说话 没谱 ！ 北京 有 万套 、 亿 千百万 平方米 （ 假定 每套 平均 平米 ） 的 房子 抛向 二手房 市场 ？ 平均 每个 北京 人 抛出来 十多 / / @ 牧马人 : 围观 求 出处 真有此事 ? 值得 关注 @ 稻田 里 的 龙 老虎 丢 了 的 狼会 再 吃掉 ， 别 幻想 有 一天 会到 羊 的 嘴里   / / @ 传统 的 另类 :   明显 十八 大后 反腐 的 加大 让 集中 在 某些 特权 人士 手中 的 房屋 感觉 岌岌可危 ， 抛售 自然 正常 ！ 万套 ？ 什么 的 概念 ？ / / @ : 转发 微博 . 贪官 为了 保命 开始 偷偷 抛售 房产 ， 估计 房价 要 跌 了 ！ 围观 / / @ : @ 兜大装 的 多   赶紧 万 ？ 如此 巨量 ， 求证 先 ！ 上百万 套 ？ 具体 在 哪个 区域 ？ 抛售 ， 价格 多少 ？ 低到 了 多少 能算 抛售 ？ 好 吧 ， 我 期待 哈哈 真的 吗 ？   / / @ 梦绕 丁香 : 思考 属实 吗 ， 求 证实 回复 @ 云上 青山 : 浮云   / / @ 云上 青山 : 真的 吗 ？   / / @ 梦绕 丁香 : 思考 打击 灰色收入 的 一个 信号 @ 宣国江   @ 周歌 地球村 仅 在 一线 城市 出现 要降 ？ 抢钱 啰 ！ 可能 崩盘 / / @ 云上 青山 :   真的 吗 ？   / / @ 梦绕 丁香 : 思考 转发 微博 / / @ 湖海 叁 熊 :   万 ？ 如此 巨量 ， 求证 先 ！ 官员 财产 公布 ？ 这个 数据 有点 吓人 .. @ 橙子 谣传 而已 ！   @ 凯臣 韩 :     北京 突然 有 万套 房产 被 抛向 二手房 市场 ， 这是 神马 信号 ， 明眼人 即可 明白 要 如何 了 由 和 开发商 十多年 来 狼狈为奸 欺骗 和 玩弄 公民 的 游戏 暂时 中场 休息 ， 不 经 公民 同意 且 不 给 公民 权益 金 的 土地 财政 要 有 拐点 了 ， 估计 上海 、 广州 也 要 抛售 了 万套 怎么 可能 . 愿意 买 的 三百 一平 ， 要紧 的 是 先 过户 这是 真的 吗 ？ 有 这 事儿 ? / / @ 心 水 涟漪 : 谣传 而已 ！ 信号 ？ 转发 微博好 大 一盘棋 鼓掌 赞弱 / / @ 无限风光 在 险峰 :   好大 一盘棋 鼓掌 赞 / / @ 无限风光 在 险峰 : 好大 一盘棋 鼓掌 赞   @   @ 飘落 寒冰 兹事体大 套 ？ 这回 要 供大于求 幻影   / / @ 牧马人 : 围观 狗日 的 ， 他们 屯 了 多少 房 扩散 求 真相 信号 吓 到 了 / / @ 昌江 南岸 :   弱 / / @ 无限风光 在 险峰 :   好大 一盘棋 鼓掌 赞 北京 突然 有 万套 - - - - - 这个 数据 从 哪里 来 的 ? ? ? 求证 ， 求证 ， 求证 ， 怕 公财 ？ 北京 的 房产 网站 - - 安居 客 - - - 的 消息 :   北京 有套 二手房 正在 出售 ， 最新 发布 套 ， 全国 共有 套 北京 搜房网 消息 :   全部 房源 - - - - - 共 找到 条 房源 .   我 也 期盼 房子 降价 但是 我 需要 准确 的 消息 . 扑朔迷离 回复 @ 北京 : 很多 人 为了 政治 表达 不惜 造谣 传谣 ..... 比如 那些 媒体 人 法律 人   / / @ 北京 : 大哥 ， 这个 数据 通常 都 是 自己 呢   / / @ 花子 粮 : 北京 突然 有 万套 - - - - - 这个 数据 从 哪里 来 的 ? ? ? 还 万套 ， 你 个 文盲 都 不 知道 万套 是 几个 零 吧 ， 瞎编 也 至少 考虑一下 数量级 好 么   # 智商 不够 少 说瞎话 ， 容易 露怯 # 回复 @ 北京 : 据说 很多 市场经济 国家 城市 房屋 有 一定 比例 的 空置率 这是 正常 的 .... 万套 太 离谱 了 北京市 总共 才 多少 房子 哦 ...   / / @ 北京 : 回复 @ 花子 粮 : 是 的 所以 看 这类 东西 的 时候 咱得 经过 一下 大脑 不是 ？   / / @ 花子 粮 : 北京 突然 有 万套 - - - - - 这个 数据 从 哪里 来 的 ? ? ? 万套 - - - - - - - - - - - - - 这个 可 太假 了 吧 .... 发帖 应 动动脑 子 猪头 只要 官员 公布 财产 ， 房产 必 大跌 求证 ！ 围观 这 消息 靠 谱 么 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 衰 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 旧闻 啦 ， 据说 ： 上海 、 广州 还有 深圳 的 二手房 数量 剧增 （ 现在 据说 一次 也 很 流行 哦 ） 开始 了 ？ 赞 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 圍觀 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 姚 小花     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 可能性 极小 ， / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的 有 动作 了 ？ ？ 可想而知 ， 十年 来 政府 的 作为 与 不 作为     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 坐等 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 都 是 “ 代持 ” 的 ， 慌 什么 ， 成不了 大事 的 东西 万套 ？ 真的假 的 / / @ 微微 闪耀 的 翅膀 :   转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 看来 等等 再 买 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 你 说 的 那么 多 ， 也 就是 这个 话 我 信   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 释放 信号   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 是 该 休息 休息 了 … … / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 贪官 不 买房 肯定 跌   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 期待 ！ ！   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 对 ， 支持 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 官商 地产 必然结果 回复 @ 山中 有缘人 在线 : 苦 了 我们 后   / / @ 山中 有缘人 在线 : 真的 有 动作 了 ？ ？ 可想而知 ， 十年 来 政府 的 作为 与 不 作为     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 开征 房产税 ？ 公示 财产 ？ 疑问 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 热烈欢迎 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 估计 中央 要 推出 “ 官员 财产 申报 ” 了 ！ 转发 微博 江南     开场   / / @ 庸人 诚学 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 坐等 / /   @ 蔣有衡   : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 呵呵 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌   @ 字 不 醉人 人字醉     / / @ 九三 韶关 人 : 期待 ！ ！   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 支持 公开 官员 公布 财产 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 支持 公布 财产 ， 支持 房价 大跌 鼓掌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 首都北京 不 率先垂范 （ 官员 财产 公开 ， 开征 房产税 等等 ） ， 何以 服众 ？ 转发 微博 真的 吗 ？ 等 着 看 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 对 地产 是 好 是 坏 呢 ？   / / @ 官炳坤 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 请教 中原   @ 李文杰     先生 ， 北京 市场 果然 是 如此 吗 ？ 我 愿意 和 房产业 和 股市 同归于尽 ， 想 看看 这个 癫狂 的 社会制度 的 夕阳 美景 ... / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 终于 要 云开月 明 了 ？ / / @ 微微 闪耀 的 翅膀 : 转发 微博怕 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 笑哈哈 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 拭目以待 ～ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 恐怕 事情 没 这么 简单 ， 形势 没 这么 乐观 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 噢 等 着 捡 房 … / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 呵呵 ！ 支持 房产 大跌 ， 大跌 起码 应该 是 跌 以上 ， 但 如果 不 大跌 的话 ， 何 院长 是不是 能 补助 的 差额 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 买房子 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 你 问过 任 老板 没 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 搞起   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 这么 大 个数 啊啊啊 啊 ！ ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 官员 们 管快 把 屁股 擦 干净 了 ， 这样 ， 就 可以 公布 财产 了 哈哈   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 围观   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这数 要 能 派上用场 ， 就 弄准 它 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 反腐 也 是 宏观调控 的 手段 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 胡说 瞎 写 合适 么 ？ 还是 认证 了 的 ， 套 啧啧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 所以 不会 让 房价 大跌 的 / / @ 庸学 无用 : 牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 真的假 的 ， 查房 也 会查 存款 查 亲属 的 啊 ； 对 结果 没什么 期望 ， 但 各种 围剿 和 反 围剿 倒 是 挺 有意思 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 博文 好消息 / / @ 同 为 法律 人 的 律师 :   支持 公开 官员 公布 财产 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 围观 / / @ 有时 忍不住 说 几句 :   首都北京 不 率先垂范 （ 官员 财产 公开 ， 开征 房产税 等等 ） ， 何以 服众 ？     万套 ！ 真正 的 调控 政策 原来 是 这样 ！ 此事 必有 蹊跷   你们 觉得 呢 ？ @ 袁裕来 律师   @ 卞庆奎   @ 晒 盐场 论坛   @ 刘孟哲   @ 江南 名茶   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @   @ 有 一天 - 等 一天   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 危险 的 市场 信号 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 地下党 :   官商 地产 必然结果 这 回来 真的 了 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 什么 渠道 的 消息 ？ / / @ :   万套 ？ 真的假 的 / / @ 微微 闪耀 的 翅膀 :   转发 微博 吃惊 偷笑   我 有 机会 换房 了 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万 的 房子 ？ 这数 是 哪儿 统计 的 啊 ？ 如果 是 统计局 ， 那 肯定 不可 信 是不是 真的   .... 这 不是 要 @ 任志强   的 预言 破产 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 也许 是 真的 ， 因为 ， 我们 单位 已经 发 通知 : 明天 下午 天通苑 有人 来 卖房 ！ 官员 财产 公开 是 反腐 利器 ， 必须 建立健全 反腐 法律 制度 这样 才能 保证 官员 清正 ， 政府 清廉 ， 政治 清明 ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 无房 吊丝 强烈要求 官员 公布 财产 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 ， 任总来 辟谣 ， 快点 别 扭扭捏捏 的 ， 让 你 相好 的 小 潘来 辟谣 也 行 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 / / @ 庸学 无用 : 牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 转发 微博 围观 转发 微博 万套 的 数字 肯定 是 假 ！ 但此 信号 确是 真的 了   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 公布 财产 也 需要 带头 吧   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 吃惊   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房价 不是 法律 问题 ， 老兄 转移 财产 转移 账户 移民 洗钱   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 哎 ， 兴 ， 百姓 苦 ， 亡 ， 百姓 苦 ， 如何 百姓 能不苦 ， 我 就 赞成 嘻嘻   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 年 后 的 房产 是 怎样 的 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 房地产 崩盘 在 即   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博   @ 陈 饲养员   : 真的假 的 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 广州 只是 有 三个 试点 区县 公布 而已 ， 名厅 官 落马 ， 全国 有个 ， 按 这个 趋势 ， 官员 的 压力 山 大 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 静观 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 期待 呀 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 大城市 是 权利 集中地   可 更 多 的 二 三线 城市 是否 也 有 如此 巨量 的 二手房 抛货 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房价 真的 要 跌 了 ， 北京 的 朋友 们 有 福 了 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真有 万套 ！ ！ ！ ？ ？ ？ 这个 信号 也 太 夸张 了 吧 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 何谓 大气候 这 就是 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 ？ 套 ？ 偷笑   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 抛 吧 抛 吧 不是 罪 想得美 ~ / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 坐等 ～ / / @ 瑞 妞妞 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这是 什么 节奏 啊 / / @ 粘土 :   搞起   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 又 找到 一个 理由 ， 为了 中国 房地产 不 崩盘 ， 就 不能 公开 副科级 以下 官员 房产 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 何 教授 ， 又 转 傻 贴 了 ！ 先 了解 北京 这 几年 住宅 的 供应量 ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 看来 北京 贪官 害怕 了   @ - 浴火重生   赶快 准备 买房 吧 嘻嘻 ” / / @ 老 翟不宅 : 坐等 / /   @ 蔣有衡   : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 一 公开 国内 经济 要 震荡 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌   @ 家 的 金小夕     / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我 等 草民 就 等 这 一天 啊   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 看来 黄金 要涨 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这条 你 看过 没 ？ @ 盘旋 的 蜥蜴     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 立此存照   拭目以待 ： 、 年内 不会 出台 财产 公开 制度 ， 年内 的 可能性 亦 很小 、 年内 不会 房价 大跌 ， 不管 是否 出台 财产 公开 制度 、 右边 判断 由于 对 地产 行业 忒 不 了解 而致 太 一厢情愿 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 ！ 这是 什么 信号 ？ 是 要 公示 官员 财产 ， 还是 地产 要 释放 其它 信息 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 好 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 浮云 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这种 意淫 出来 的 假消息 ， 忽悠 不了 那些 权贵 ， 只能 让 那些 相信 政府 、 苦苦 等待 房市 拐点 的 民 受到 更大 的 伤害 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 美女 八月 的 微 生活   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 不是 忽悠 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 你 懂 经济 嘛 ？ 万套 住房 ！ ？ 我操 你 智商 啊 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 呵呵 ， 他们 大多 都 不 ， 直接 在 自己 名下 的 不会 太 多   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万套 房产 挂牌 出售 ， 用 屁股 想想 这 也 是 假新闻 啦   / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实   / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 当 东方 遇见 西方 : 真的 吗 ？ 等 着 看 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 嘻嘻 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 怪不得 买不起 房 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 必然趋势 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 呵呵 / / @ 彼岸 昙 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这 事儿 有趣 ， 要 重点 关注 一下   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 不 晓得 是 真的 是 假 的 ， 看看 总是 爽 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 什么世道 ， 贪污腐败 泛滥 / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 又 意淫 了 ？ 两位 转发 的 大佬 也 不 想想 就 转 了 ！ 万套 是 个 什么 概念 你们 有数 吧 ？ ？ ？ ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 老 布丁 : 笑哈哈 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 志在 闲人 - 刘丽     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 等待 中 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 是 真的 吗 ？ @ 王猛     你 接 几套 吧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 这样 的 假消息 只能 是 自欺欺人 ， 意淫 罢了 请 看 北京 房地产 官方 数据 : / / . / 这位 姓凯 的 大哥 想得 过于 天真 了 ， 后面 省略 无数 理由 / / @ 木 图腾 的 微博 :   真的假 的 ， 查房 也 会查 存款 查 亲属 的 啊 ； 对 结果 没什么 期望 ， 但 各种 围剿 和 反 围剿 倒 是 挺 有意思 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 哼 原来 房价 的 秘密 在 这里 哦 ， 可 作为 党国 最大 的 调控 手段 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的 有 这么 多 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 消息 可能 是 假 的 但 可以 提醒 政府 做点 什么 / /   @ 华政 唐春   : 真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 任志强   同名 的 那个 开发商 猛 啊 跑 的 最快 @ 语幻 真   你 可以 用 这个 威胁 卖家 了 万 就 可以 入手 / / @ ___ :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 估计 黄金价格 会 上涨 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 怀疑 这条 微博 的 真实性 哈哈 ！ 都 他 妈 怕 了 吧 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 没见 房价 掉 啊 ？ / / @ 安逸 小虫 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌   @ 星星 之灯     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 那 房价 不是 要 大跌 了 ？ 看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 : / / . / 官方 数据   可售 期房 统计   可售 房屋 套数 ：     可售 房屋 面积 ( ) ：   .   其中   住宅 套数 ：     面积 ( ) ：   .   商业 单元 ：     面积 ( ) ：   .   办公 单元 ：     面积 ( ) ：   .   车位 个数 ：   记得 以前 有个 数字 说 北京 是 万 官员 的 ， 看起来 和 房产 数倒 是 匹配   伊拉 都 出手 了 ， 阿拉 韩 书记 麾下 众 走狗 也动 起来 吧 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 看来 信号 真的 很准 @   / / @ 漫天 的 云 : / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 怀疑 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 玩 真的 了   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房产税 成型 了 ？ / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 呵呵     看来 要 来 真的 啦 / / @ 行者 張大樣 : 哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 政治 风险 是 房地产 最大 的 风险 如果 你 不够 乐观 ， 可以 看看 欧美 民主 国家 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 房产 都 是 官员 的 ？ ... / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 房子 ， 这个 “ 婊子 ” 一直 装 “ 高级 鸡 ” ， 现在 靠山 到 了 ， 就 委身 “ 农民工 ” 了 ， 身价 就 跌 了 ！ 我们 终于 知道 ， 高房价 的 背后 ， 还有 这么 一群 推手 / / @ 稳筑 未来 : 呵呵 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我 也 这么 认为 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 我们 不要 中场 休息 ， 要 谢幕 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 大刀 大刀 大刀 向 无良 房产商 头上 砍 去 愤怒 之 掷   : / / . / / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 他 说 的 有 道理 吗 ？ @ 任志强   @ 蔡鸿岩   @ 潘石屹     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 浮云 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 廉政 风暴 要来 了 ， 房产税 要来 了 ， 还 不快 跑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我草 ？ ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 那 是 官员 没有 公式 财产 / / @ 刘启诚 : 没 见 房价 掉 啊 ？ / / @ 安逸 小虫 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 人民 群众 喜闻乐见 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我用 脚趾头 想 了 一下 ： 假 的 ！ / / @ :   万套 ？ 真的假 的 / / @ 微微 闪耀 的 翅膀 :   转发 微博 真的 吗 ， 真的 真的 真的 吗 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 呃 … …   / / @ 柳涅 倞 :   房产税 成型 了 ？ / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 上海 万 了 ！ 有趣   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 像 天方夜谭 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 奢侈品 销路 不 看好 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 任志强   表示 ， 近十年 北京 总 新增 商品房 尚 不足 万套 ， 故 二手房 交易 中 ， 不 可能 “ 突然 出现 万套 空置房 抛向 市场 ” 的 情况 发生 回复 @ 陈治鸣 :   哈哈 ， 北京 总户数 的 三分之一   / / @ 陈治鸣 : 嘻嘻 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 怎么 现在 说 什么 都 有人 信 ？   / / @ 行者 張大樣 : 哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 拭目以待 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 很 可能 还会 带来 经济 形势 的 良性循环 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 求证 信息 的 真实性 啊哈 啊哈 ~ ~ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 ！ 只怕 变现 不易 ， 哼 / / @ 大江 日夜 向东流 : / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 吃惊 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万 ？ 麻烦 谁 能 告诉 我 北京市 住宅 单元 总 套数 是 多少 ？ 谢谢 ！ 坐等 风起云涌 ， 唯恐天下 不 乱打 哈气 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 只要 进行 房产 核实 核查 登记 ， 尤其 是 对 管员 的 财产 ...... 只要 官员 公布 财产 ， 房产 必定 回归 正常 价值 取向 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 好 事情 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 之前 任 大炮 不是 辟谣 了 么 ， 不会 降 的 / / @ 刘启诚 :   没 见 房价 掉 啊 ？ / / @ 安逸 小虫 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 消息来源 待 查证 ？   / / @ : 看来 信号 真的 很准 @   / / @ 漫天 的 云 :   / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 数量 多少 不 重要 ， 要 看 价格 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这个 信息 是 真的 还是 假 的 ? / / @ 蔣有衡   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 出来 混 ， 迟早 都 要 还 的 ~ 不知真假 ， 持 怀疑 态度 / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 这个 国产 次级债 会 产生 么 ？ 银行业 的 兄弟 们 要 小心 了 ~ @ 嘟嘟 _   / / @ :   看来 信号 真的 很准 @   / / @ 漫天 的 云 : / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 只要 ....... 这是 虚拟语气   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @ 任志强   说 ： 中国 已 建成 的 商品房 都 加 起来 只有 五千多万 套   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 创鑫网 :   只要 进行 房产 核实 核查 登记 ， 尤其 是 对 管员 的 财产 ...... 哦 ， 有 这 等 事情 坐等 @ 任志强   、 @ 潘石屹   回应 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 具体 数据 不 清楚 ！ 但 可以 肯定 的 是 官员 手里 一定 有房 中国 的 房价 和 他们 有 必然联系 你 的 信息 来源 公开 可靠 么 ？ 还是 一个 艺术家 的 冬日 狂想 ？ / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 创鑫网 :   只要 进行 房产 核实 核查 登记 ， 尤其 是 对 管员 的 财产 ...... 我 早就 这么 说 了 吧 @ 翠羽 黄衫   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这特 么 牛 逼 ， 就 该 从 这里 下手 耶   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求 数据 真实性 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ， 这 数字 难以置信 呀   / / @ 威米 _ : / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ， 数据 出自 何处 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 信号 确实 / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 这么 多 这 是 什么 信号 北京 突然 有 万套 房产 被 抛向 二手房 市场 ， 这是 神马 信号 ? 万套 ， 根据 呢 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 有 大脑 没有 啊 万套 ？ 弱智 / / @ 当 东方 遇见 西方 : 真的 吗 ？ 等 着 看 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 又 是 超 人类 的 想象力 ！ 泪   / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 要 有 移民 追溯 制度 ， 严控 不法 财富 非法 转移 国外 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 / / @ 晨星 中国 :   / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 是 啊 ， 平均 一户 住三人 ， 能纳 一千万 人 啊 ～ / / @ _ :   万套 ， 这 数字 难以置信 呀   / / @ 威米 _ : / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 估计 大小 权贵 慌了手脚   / / @ 朱明勇 律师 : 转发 微博 噗 ， 完 了 完 了 ， 武汉 也 跑不了 了 偷笑 关注 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 密切 关注 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 公布 财产 的 威力 很大 嘛 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ， 有无 数据 出处 ？ / / @ 文革 那些 事儿 : 任志强   表示 ， 近十年 北京 总 新增 商品房 尚 不足 万套 ， 故 二手房 交易 中 ， 不 可能 “ 突然 出现 万套 空置房 抛向 市场 ” 的 情况 发生 关注 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博 转发 微博 / / @ 朱明勇 律师 :   转发 微博 / / @ 奕 骑 当千 :   转发 微博 吃惊 这 ... 这 是不是 真的 ？ 谁 又 造谣 了 @ 风云 研究所   / / @ 晨星 中国 : / / / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 假消息 / / @ 鲁豫平 :   万套 ， 根据 呢 ？ 房叔们 纷纷 出货 了 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 对 数据表示 怀疑 ， 吸引 眼球 效果 不错 ~ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 围观 / / @ 朱明勇 律师 :   转发 微博 传闻 而已 ， 没 得到 证实 北京 再 大 也 不 可能 有 房产 同时 入市   / / @ 朱明勇 律师 : 转发 微博 快点 跌   / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 ？ 数据 统计 口径 是 什么 ？ 要是 三折 出货 ， 咱 也 去 弄 两套 嘻嘻 嘻嘻 看看 ， 静待 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 中国 官员 ， 请 公布 财产 ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @ 叔 哦 ？ 谁 信 电影 制作 人 的 劝 来 投资 谁 傻 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 太多 了 把 ...... / / @ 求是 大 老鹰 :   这么 多 等 着 看热闹 ， 那些 人 ！ 这 股 风吹 得 很凉 强烈要求 官员 财产 公布 ， 并且 要 由上而下 ， 做好 示范 现在 在 官员 手中 的 房子 就象 烫手山芋 万 里面 有 多少 是 小户型 的 居民楼 ？ 有 多少 是 不要 税 的 ？ 有 多少 是 一个 白领 青年 承担 起 的 ？ 光是 一个天 通苑 解决不了 问题 啊   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 想 求证 数据 的 真实性 ~   / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 贪官 们 要 转移 财产 了 笑哈哈 他们 要 跑 到 美国 走 邪路 了 ！ 我们 得 看 住 了 人民 使 其 守护神 吗 ！ 怒 / / @ 朱明勇 律师 :   转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房价 要 跌 了 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 前奏 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 谣言 终结 极气 人 / / @ 伯通 李 :   冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实   / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 消息来源 是 什么 ？   / / @ 华政 唐春 :   真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 吃惊 / / @ 创鑫网 :   只要 进行 房产 核实 核查 登记 ， 尤其 是 对 管员 的 财产 ...... 顶 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 假 的   / / @ 哈哈 和 花花 :   @ 陈 饲养员   : 真的假 的   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 反正 我 结婚 可以 买 两限房 我 对 房子 没 这么 大 需求 / / @ 塔里 的 色色 : 要是 三折 出货 ， 咱 也 去 弄 两套 嘻嘻 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 莎珈 : / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 只要 官员 公布 财产 ， 房产 必 大跌 ！ @ 叼 烟卷 思考   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 尹兰友 : 贪官 们 要 转移 财产 了 笑哈哈 他们 要 跑 到 美国 走 邪路 了 ！ 我们 得 看 住 了 人民 使 其 守护神 吗 ！ 怒 / / @ 朱明勇 律师 :   转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 此 消息 不知 属实 否 ？ 房屋 的 总量 过剩 是 事实 ， 但 还有 很多 人住 不 上 房子   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 不想 当官 的 制片人 不是 好 房地产商 / / @ 云翥 _ :   怎么 现在 说 什么 都 有人 信 ？   / / @ 行者 張大樣 : 哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 ， 兄弟 ， 您 这 也 太 离谱 了 ； 万套 ， 这样 可信度 高点 啊 / / @ 拖尼熊 :   谁 信 电影 制作 人 的 劝 来 投资 谁 傻 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 萧轩 中午 好心 握手 茶 / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 中国电信 天翼 车队 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 套房 ， 这个 数据 有点 吓人 ， 请问 北京 有没有 万户 居民 ？ 钱 可以 藏 起来 ， 房子 藏不住   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博万   数字 准确 ？ ？ ？ 忽悠 还是 事实 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 这 数据 哪里 来 的 ， 我 认为 房产 比 现金 更 容易 隐藏 ， 毕竟 卖房 是 会 留下 交易 记录 的   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 求证   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 自然 / / @ 冬眠 的 竹子 :   / / @ 老 布丁 : 笑哈哈 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真真假假 ， 只要 相信 它 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 : 转发 微博 密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求证 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 刚需 主体 要 撤退 了 ？ / / @ 成都 炒股 砖家 : 谁 又 造谣 了 @ 风云 研究所   / / @ 晨星 中国 : / / / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 难怪 有 日前 “ 长安街 裸奔 公里 ” 的 赌局 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 冷笑 话 精选   / / @ 文宇 :   这 股 风吹 得 很凉 围观 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 猫 正 胖   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博给力   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 真假 噢 ~ / / @ 文宇 :   这 股 风吹 得 很凉 / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 套 ？ 做梦 梦到 的 数据 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 是 不靠 谱 / / @ 专业 品茶 师 :   假消息 / / @ 鲁豫平 :   万套 ， 根据 呢 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 北京 二手房 万套 ？ 汗 扯淡 ！ @ 链家 在线   官网 显示 截止 到 现在 ： 北京市 真实 再售 二手房 套 ， 出租房 套 / / @ 好 经纪 : 吃惊 这 ... 这 是不是 真的 ？ 哇 咔 咔 ， 热闹 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 北京 的 同学 可以 关注 一下 房价 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 惨刚 买 了 套 房子 不过 仍然 希望 房价 回归 市场 合理 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 被 文明 中 的 猴子 / / @ 最后 的 修行者 : / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 这 是 真的 么 ? 求 辟谣 / / @ _ 简单 是 福 _ :   / / @ 最后 的 修行者 : / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 哈哈 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 无差别 社会 : / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 期待 偷笑 / / @ 起风 的 日子 : / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万套 的 数据 怎么 来 的 啊 ？ 真的 吗 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真有 这事 ？ / / @ 朱明勇 律师 :   转发 微博 不会 是 真的 吧 ~ 昨天 就 有 链家 地产 经纪人 电话 说 ： 万年 花城 有 一套 超级 好 的 房源 ， 六层 板楼 带 电梯 ， 不满 五年 ， 全 朝南 大 阳面 ， 可谓 数年 难见 的 好 房 ， 卖家 急售 ~ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @ 馒头 麻麻   / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我操 ， 股民 玩完 了 开始 玩 房民 啦 ？ / / @ 匪兵 甲 :   房叔们 纷纷 出货 了 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 ： / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 这博 主脑 残 的 吧 ， 北京 总共 多少 人 ？ 总共 多少 套 房子 ？ 年 北京 住宅 面积 大概 亿平方米 ， 按 平方米 一套 ， 脑残 博主能 算 得 清楚 大概 多少 套 不 ？ 还 抛出 万套 ， 你 见 过 房子 么 ？ 偷笑   有人 要 哭 了 / / @ _ 简单 是 福 _ :   / / @ 最后 的 修行者 : / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 只要 官员 公布 财产 ， 房产 必 大跌 ， 有 多少 贪官 在 惊慌 ， 在 恐惧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 要 房产 不会 都 是 查 贪官 查出来 的 吧 ？ 懒得 理 你 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 哈哈 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 最后 的 修行者 下午 好 / / @ 最后 的 修行者 :   萧轩 中午 好心 握手 茶 / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 房市 会 崩盘 吗 ？ / / @ 悠墨 的 天堂 :   难怪 有 日前 “ 长安街 裸奔 公里 ” 的 赌局 恩 ， 很 显然 这 是 习 总 让 他们 公示 财产 前 的 先兆 ！ / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博套 确实 是 太 不靠 谱 了 / / @ 古筝 - 赵勃楠 :   这博 主脑 残 的 吧 ， 北京 总共 多少 人 ？ 总共 多少 套 房子 ？ 年 北京 住宅 面积 大概 亿平方米 ， 按 平方米 一套 ， 脑残 博主能 算 得 清楚 大概 多少 套 不 ？ 还 抛出 万套 ， 你 见 过 房子 么 ？ 神马 情况 ？ / / @ 朱明勇 律师 : 转发 微博何 教授 知道 万套 房子 是 多少 吗 ？ # 数死 早 系列 # / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博 / / @ 生命 之水 : 只要 官员 公布 财产 ， 房产 必 大跌 ， 有 多少 贪官 在 惊慌 ， 在 恐惧 回复 @ _ : 北京 户籍 人口 千万 ， 按 每户 人 计算 ， 有 万户 ； 流动人口 千万 ， 按 每 套房 住 人 计算 ， 住 万 套房 我 推算 有人 住 的 房子 约 万套 北京 每年 新增 人口 万人 ， 每年 竣工 住房 约 万套 ， 住房 处于 供不应求 态势 ， 应该 没有 太 多 空房   / / @ _ : 真能 忽悠 ， 万套 ， 北京 拢共 多少 万套 ？ / / @ :   / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这种 明显 不合逻辑 的 言论 转发 只是 丢脸 啊 大们 北京 一年 销售 商品房 多 万套 开放 后 一共 卖出 不到 万 那么 简单 的 事 不能 想想 万 ?   / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 思考 / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 欺骗 和 玩弄 公民 的 游戏 暂时 中场 休息 阴险 / / @ _ :   万套 的 数据 怎么 来 的 啊 ？ 真的 吗 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这 是 在 恐吓 吗 ？ / / @ 丁锡奎 律师 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我 也 不信 / / @ _ :   万套 的 数据 怎么 来 的 啊 ？ 真的 吗 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 之所以 迟迟 出台 不了 财产 公布 就是 给 狼狈 一点 时间 走 你 / / @ 朱明勇 律师 :   转发 微博 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 官员 财产 公示 ， 必将 引发 大量 房屋 推向 二手房 市场 ， 从而 带动 整个 地产 价格 下跌 这 也 是 ， 新 领导班子 可以 立竿见影 的 反腐 举措 ， 并 使得 房价 真正 降下来 的 好 办法 就 看习 李 团队 有无 这个 决心 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 赞成 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 疑问 拭目以待   房子 确实 太多 了   很多 都 是 空 的   / / @ 无差别 社会 :   / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来   / / @ 亮剑 : 求证 ！ 围观 来不及 辟谣 ， 帮 朋友 卖房 呢 ！ ！ 哈哈 / / @ 租车 人 _ 石磊 : 真的假 的 ， 任总来 辟谣 ， 快点 别 扭扭捏捏 的 ， 让 你 相好 的 小 潘来 辟谣 也 行 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 / / @ 庸学 无用 : 牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 别 被 忽悠 了 ， 有 那么 多 房子 吗 ？ / / @ :   威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 颐和 吴老 : 我 也 不信 / / @ _ :   万套 的 数据 怎么 来 的 啊 ？ 真的 吗 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万 ， 吹 呢 ， 北京 一共 才 多少 房子 啊 ？ / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的 吗 ？ / / @ - : 求证   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 官员 们 虚 了 ？   @ 王萌萌 / / @ 北京 昌平 整数 : 回复 @ _ : 北京 户籍 人口 千万 ， 按 每户 人 计算 ， 有 万户 ； 流动人口 千万 ， 按 每 套房 住 人 计算 ， 住 万 套房 我 推算 有人 住 的 房子 约 万套 北京 每年 新增 人口 万人 ， 每年 竣工 住房 约 万套 ， 住房 处于 供不应求 态势 ， 应该 没有 太多空 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 冰竹 梦 是 真是假 ？ 突然 .... 万套 .... 这 尼玛 是 血崩 了 啊 ， 赶快 上 医院 呐 ， 找 精神科 大夫 / / @ 猫头鹰 快艇 :   何 教授 知道 万套 房子 是 多少 吗 ？ # 数死 早 系列 # / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 忽悠 也 要 公示 财产 ， 他们 可不 简单 / / @ :   别 被 忽悠 了 ， 有 那么 多 房子 吗 ？ / / @ :   威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 冰 与 火   挖 鼻屎 限期 整改 ， 抛为 上   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 这么 多 都 是 贪官 的 ？ 怀疑 / / @ :   消息来源 是 什么 ？   / / @ 华政 唐春 :   真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 转发 微博   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 什么 乱七八糟 的 － 支持 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 轉發 微博 / / @ 焦世斗 :   / / @ :   消息来源 是 什么 ？   / / @ 华政 唐春 :   真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 行者 張大樣 : 哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 万套 ？ 这 智力 多 惊人 呢 ！ ？ 感谢 政府 嘘 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 # 热门 微博 #   : / / . / 怀疑 ， 多 万套 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房地产 一跌 ， 妓地 屁 至少 要 砍 去 水分 报应 终于 来 了 酷 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 ？ ？ ？ 不太可能 吧   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 其实 现在 的 房价   是 几个 正常 收入 人买 的   当 套现 盘 涌出 时   又 有 多少 资金 去 承接   现在 买房 的 其实 都 是 穷人 （ 被 逼 的 ） / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 ？ ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万套 ？ 再 腾出 一个 北京 ， 一年 也 放不下 那么 多 的 空置房 啊 … … 楼主 传谣 能 不能 稍微 过过 脑 啊 哈哈 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 静观其变 现实 是 曾经 关注 过 的 二手房 区域 都 涨价 了 不过 右一说 的 是 真理 / / @ 焦世斗 :   / / @ :   消息来源 是 什么 ？   / / @ 华政 唐春 :   真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 嘻嘻 京官 多 ！   / / @ 一品 九醉 :   / / @ 创鑫网 :   只要 进行 房产 核实 核查 登记 ， 尤其 是 对 管员 的 财产 ...... / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博 / / @ 用心 阁 :   @ 任志强   说 ： 中国 已 建成 的 商品房 都 加 起来 只有 五千多万 套   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 挖 鼻屎   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 岚靖 四方 :   开征 房产税 ？ 公示 财产 ？ 疑问 有 吗 ？ 没 发现 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 挖 鼻屎 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这种 连 信息源 都 没有 的 一律 无视 ， 自动 视为 造谣 / / @ 欧阳 梦 粥 :   万套 ？ 再 腾出 一个 北京 ， 一年 也 放不下 那么 多 的 空置房 啊 … … 楼主 传谣 能 不能 稍微 过过 脑 啊 哈哈 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 二手房 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 官 不 聊生 啊 ， 保持 下去 ， 还房 于民 嘻嘻 随着 反腐 的 深入 ， 必将 揭开 房地产 的 黑幕   / / @ 饶卓 : 快转 ！   / / @ 依然 春暖花开 : 官员 们 虚 了 ？ / / @ 后 现代派 小说家 童 牧野 : 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 矮子 中国 :   偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博   / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 中国 官员 人数 是 万 ， 每个 人 抛售 一 套房 ， 就是 万套 ， 何况 很多 人 不止 抛售 一套 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 一幢 层 的 楼 多少 套 房子 ？ 万套 是 多少 栋楼 ？ 有点 常识 吧 俺 很 盼望着 楼价 能 跌下来 ， 不过 谣言 就算 了   / / @ 猫头鹰 快艇 : 何 教授 知道 万套 房子 是 多少 吗 ？ # 数死 早 系列 #   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 拐点 原来 在 这 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 终于 要 公布 了   太好了 / / @ 杜立 巴人 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 官员 抛售 了 ， 公布 财产 指日可待 了 ， 京官 先 动手 了 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 等等 再 买   涨跌 已明 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 矮油 ， 怕 双规 ， 多余 房产 都 想 丢 出来 逃命 啊 ？ 意淫 下 ， 老百姓 们 要是 不 接手 不买 ， 你们 这 房产证 换 不了 名 儿 ， 是不是 就 死路一条 啊 ？ 思考 / / @ 饶卓 :   快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 真的假 的 啊 ？ / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博   @ 恋上 冰拿铁 _ 风仔   @ 传媒 老王   / / @ 苏格拉底 盘 : 官 不 聊生 啊 ， 保持 下去 ， 还房 于民 嘻嘻 转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @ 任少 无话   拐点 ？ 买房子 的 注意 了 ！ / / @ 依然 春暖花开 :   官员 们 虚 了 ？ / / @ 王利波博 : 很 可能 还会 带来 经济 形势 的 良性循环 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蘑菇 也 愤怒 : 拐点 原来 在 这 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 张荣奎 :   思考 / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @   @ 榕树 须 号   @ 又 牛 又 胆   / / 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 日 ， 这帮 鸟 人 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房产 大跌 是 压垮 骆驼 的 最后 一根 稻草 / / @ 让 每 一天 都 精彩纷呈 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 让 每 一天 都 精彩纷呈 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 迟迟 不 推行 财产 申报 ， 就是 为了 给 贪官 们 缓冲期 这 不 ， 卖房 的 卖房 ， 资产 转移 的 转移 ， 移民 的 移民 唉 ！ 潮水般 倾倒 的 世界 翻涌 登场 么 / / @ 饶卓 : 快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 转发 微博 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 值此 契机 ， 完全 可以 彻查 房主 是 何人 ， 必有 渔获 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 宋家 味 噌 汤   / / @ _ :   转发 微博   / / @ 苏格拉底 盘 :   官 不 聊生 啊 ， 保持 下去 ， 还房 于民 嘻嘻 北京 有 万套 我操 ， 这是 什么 概念 ！ ！ ！ 亲 ， 北京 的 二手房 价 狂跌 了 没 偷笑 @ 犯困 的 小人物 要 早睡   @ 黄 小草 元芳 ： 大人 ， 我 怎么 有点 头晕 / / @ 文革 那些 事儿 : 任志强   表示 ， 近十年 北京 总 新增 商品房 尚 不足 万套 ， 故 二手房 交易 中 ， 不 可能 “ 突然 出现 万套 空置房 抛向 市场 ” 的 情况 发生 抛 吧 ， 降 吧   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 :   转发 微博求 出处 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 相关 部门 如果 真有 决心 反腐 ， 对 这类 现象 也 要 有 足够 的 灵敏度 与 追踪 ， 不能 在 口号 下 让 贪官 都 给 洗白 喽 布置 数据 是否 可靠 ？ 如果 可靠 ， 一方面 可以 说明 房价 为何 如此 高 ， 另一方面 说明 官员 公布 财产 对于 有效 抑制 房价 的 决定性 作用 块钱 一套 三环 边上 的 ， 俺 买 万套 ， 抛 吧 ！ 哈哈   / / @ _ 简单 是 福 _ : / / @ 最后 的 修行者 : / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 晶晶 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 朱明勇 律师 : 转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 北京 豪宅 的 业主 中 全国 各地 官员 不 占 少数 ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 哈哈 早就 预知 有 这么 一天 了   / / @ 孤剑下 天山 : 偷笑   有人 要 哭 了 / / @ _ 简单 是 福 _ :   / / @ 最后 的 修行者 : / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这 消息 靠 谱 吗 ？ 数据 哪来 的 ？ 不会 是 意淫 吧 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 砸 盘 的 机会 到 了 / / @ 失眠 恐慌 奔跑 欢畅 : 是 真是假 ？ 话筒 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 ？ @ 雷雷 -   @ 奔跑 的 远航 帆   / / @ 晨星 中国 :   / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 看来 反腐 的 作用 初步 显现出来 了 / / @ :   威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 我 觉得 有 可能 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 知道 内幕 的 官员 先动 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这是 民心所向 关注 ， 求证 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 虞山 陈 :   大城市 是 权利 集中地   可 更 多 的 二 三线 城市 是否 也 有 如此 巨量 的 二手房 抛货 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 虞山 陈 :   大城市 是 权利 集中地   可 更 多 的 二 三线 城市 是否 也 有 如此 巨量 的 二手房 抛货 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 耶 / / @ 萧轩 : 最后 的 修行者 下午 好 / / @ 最后 的 修行者 :   萧轩 中午 好心 握手 茶 / / @ 萧轩 :   / / @ 最后 的 修行者 :   / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 / / @ 王博 - 老王 呀 :   看来 反腐 的 作用 初步 显现出来 了 / / @ :   威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 杭州 啊 杭州 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 杭州 房價能 跌 一半 不 ？ / / @ 一碗 余 : 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 酒徒 : 钱 可以 藏 起来 ， 房子 藏不住   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 鼓掌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 抛 吧 抛 吧 ！ 房价 赶紧 下来 吧 ！ 让 俺们 努力 努力 买得起 一个 家 ！ 奥特曼 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真要 查 就 从 抛售 房产 这些 人查 起汗 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 老托 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 洒家 劫个色 : 中国 官员 人数 是 万 ， 每个 人 抛售 一 套房 ， 就是 万套 ， 何况 很多 人 不止 抛售 一套 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 如此 意淫 的 帖子 ， 太 高估 了 贪官 对 反腐 的 惧怕 了 说实话 ， 我 要是 贪官 才 不 抛 呢 ， 了 不得不 当官 了 ， 本来 当官 就是 为了 挣钱 ， 既然 挣到 了 就 解甲归田 ， 谁 愿意 当 这个 破官 呀 ？ 上海 要是 也 有 那么 大 的 抛盘 量 ， 除去 本地 居民 的 自有 住房 ， 那些 外来 常住人口 的 住房问题 也 有着落 了   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这个 数据 不靠 谱 ， 求 出处   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的 吗 ？ 求证 ！ 真的假 的 啊 ？ 喊 了 这么 多年 还 没 跌 / / @ :   / / @ 酒徒 : 钱 可以 藏 起来 ， 房子 藏不住   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房哥 开始 抛房 了 ？ 元芳 你 怎么 看 ！ / / @ 张荣奎 : 思考 / / @ 李 宪法 - :   折腾 十几年 都 是 贪官 闹 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 : / / . / 银生 珍珠 天猫 旗舰店 财产 公示 威力 如此 惊人 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 政治 上 的 变动 ， 终于 影响 到 了 经济 … … / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 思考 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 初创 江湖 : 转发 微博 新政 开始 ， 市场 反应 剧烈 ， 但愿 ， 他们 不是 因为 末日 恐慌 在 抛售 / / @ 大神 二世 :   值此 契机 ， 完全 可以 彻查 房主 是 何人 ， 必有 渔获 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / “ 官员 公布 财产 ” 不是 蝴蝶效应 ， 可能 是 台风 预警 啊 ！ 房市 看跌 抓狂 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 回复 @ 好 经纪 : 谁 说 不是 呢 … 谁 知道 这 哪来 数据 呀 ！   / / @ 好 经纪 : 这 也 差太多 了 吧   / / @ 好 经纪 : 吃惊 这 ... 这 是不是 真的 ？ / / @ 后 现代派 小说家 童 牧野 : 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 看来 是 真的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 此事 必须 持续 关注 ！ ！ ！ 到底 看看 那些 狼狈为奸 的 官商 们 是 哈 结局 ！ ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 灌满 自己 的 瓶子 :   转发 微博 / / @ 灌满 自己 的 瓶子 :   转发 微博 思考   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 青岛 呢 ？ 调控 房价 的 最佳 手段 「 官员 财产 公示 」 ！ 广州 房价 将 开始 直线 下滑 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 重要 信号 ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 庸学 无用 :   牙膏 不挤 ， 就 不 出来 / / @ 亮剑 : 求证 ！ 围观 那些 闲置 房产 自然而然 的 全给 逼出来 了 虚 高房价 全是 污吏 贪婪 人为 的 结果 侵吞 多少 民脂民膏 ？ / / @ 初创 江湖 : 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 哈哈 ， 好事   / / @ 张野 律师 : 是 真的 吗 ？ @ 王猛     你 接 几套 吧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 吃货 请 自重 : 青岛 呢 ？ / / @ 老 翟不宅 : 坐等 / /   @ 蔣有衡   : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 什么 情况 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 万套 吃惊   @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 房市 看跌 抓狂 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 杜立 巴人 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求 抄底   / / @ :   看来 信号 真的 很准 @   / / @ 漫天 的 云 : / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 现在 中国 的 贪官 手里 聚集 的 财富 主要 是 房产 和 资金 @ 央视 新闻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 吃惊   不是 军哥发 的 被删 的 那条 么 ！ 怎么 还 在 ！ 耶 ~ 跌跌 跌 ~ / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博   何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 赞   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 大神 二世 :   值此 契机 ， 完全 可以 彻查 房主 是 何人 ， 必有 渔获 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 叉烧 妈   @ 克里斯   来 了 ， 周六 才 聊 完 的 ！ / / @ 饶卓 :   快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 毛毛虫   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 新政 能为 国家 带来 一丝 喘息 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 闲雨 敲 窗 :   新政 开始 ， 市场 反应 剧烈 ， 但愿 ， 他们 不是 因为 末日 恐慌 在 抛售 这 只是 一部分 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求 辟谣 ，   / / @ 徒然 流徙 :   太多 了 把 ...... / / @ 求是 大 老鹰 :   这么 多 买房 了 买房 了   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 中国 的 房地产 市场 ， 从 一 开始 就 不是 什么 真正 意义 上 的 市场 行为 ， 而是 官商勾结 搜刮 老百姓 财富 的 强盗 行为   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 莫非 真滴 是 在 下 很大 一盤 棋 ？   / / @ 廣州麗江 : @ 叉烧 妈   @ 克里斯   来 了 ， 周六 才 聊 完 的 ！ / / @ 饶卓 :   快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 质疑 ！ 万套 房产 ， 什么 概念 ？ 如果 一个 居民小区 规模 为 套房 的话 ， 那 就是 要 有 近个 居民小区 如果 一 套房 住 三个 人 的话 ， 那 这些 房 可以 供万人 居住 仅 这些 房 就 可以 够 北京市民 居住 用 的 了 ， 所有 老房 都 可以 不要 了 ， 也 不用 盖 什么 新房 了 ， 还 搞 什么 保障 房 、 安置 房 ？ 这个 万 套房 的 数据 很 不靠 谱 不要 六月份 的 假新闻 ， 一帮 不 长 脑子 的 猪头 还 在 以讹传讹 ！ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 小 冯冯   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / /   @ 何兵   : 只要 官员 公布 财产 ， 房产 必 大跌 围观 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 # 热门 微博 #   : / / . / / / @ 稳筑 未来 : 呵呵 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 万套 / / @ 冯 晨晖 管理 咨询 :   我们 终于 知道 ， 高房价 的 背后 ， 还有 这么 一群 推手 / / @ 稳筑 未来 : 呵呵 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 丁锡奎 律师 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 建议 财产 公式 逐步 展开 ， 按照 级别 从 省级 干部 开始 ， 按照 内容 从 车房 开始   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 吓 到 了 数据 可靠 ！ 别 又 是 舆论 忽悠 ！ 让 反腐败 的 暴风雨 来得 更 猛烈 些 吧 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 关注 事态 发展 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 我 叫 海蓝 之谜 : 等等 再 买   涨跌 已明 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 谁 也 不能 确定 房价 大跌 的 最后 一根 稻草 是 啥 ， 虽然 这根 稻草 的 份量 是 值得 期待 的 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 邱 黯雄 : / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @ 夜半 乐 广州   请教 王老师 ， 此事 当真 ？ / / @ 我 是 范如石 :   这么 大 个数 啊啊啊 啊 ！ ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 打草惊蛇 了 ? / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 山东 振鲁 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 山东 振鲁 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 昏谜 :   房产 大跌 是 压垮 骆驼 的 最后 一根 稻草 / / @ 昏谜 :   房产 大跌 是 压垮 骆驼 的 最后 一根 稻草 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ ___ :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 @   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 阿夏提 :   这个 数据 不靠 谱 ， 求 出处   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 特权 下 的 生活   百态 出尽 但 还要 享受 其中 / / @ 哈 喽 玉米 :   这条 你 看过 没 ？ @ 盘旋 的 蜥蜴     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 攝影師 李春鋒 :   莫非 真滴 是 在 下 很大 一盤 棋 ？   / / @ 廣州麗江 : @ 叉烧 妈   @ 克里斯   来 了 ， 周六 才 聊 完 的 ！ / / @ 饶卓 :   快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 王老师 核 一下 数据   / / @ 万如要 做 文艺 女老板 : @ 夜半 乐 广州   请教 王老师 ， 此事 当真 ？ / / @ 我 是 范如石 :   这么 大 个数 啊啊啊 啊 ！ ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 “ 北京 突然 有 万套 房产 被 抛向 二手市场 ” ， 感觉 这个 消息 不太靠 谱 可能 吗 ？ 围脖 是 每个 人 都 可以 发表意见 的 好 地方 ， 但 也 不要 没有 根据 的 乱讲 啊 ！ ！ ！ ？ ？ ？ @ 网易 另一面   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 再 怎么 变 ， 最终 能 让 老百姓 受益 吗 ？ / / @ :   潮水般 倾倒 的 世界 翻涌 登场 么 / / @ 饶卓 : 快转 ！ / / @ 依然 春暖花开 : 官员 们 虚 了 ？ 不要   / / @ 上海 - 公 : 质疑 ！ 万套 房产 ， 什么 概念 ？ 如果 一个 居民小区 规模 为 套房 的话 ， 那 就是 要 有 近个 居民小区 如果 一 套房 住 三个 人 的话 ， 那 这些 房 可以 供万人 居住 仅 这些 房 就 可以 够 北京市民 居住 用 的 了 ， 所有 老房 都 可以 不要 了 ， 也 不用 盖 什么 新房 了 ， 还 搞 什么 保障 房 、 安置 房 ？ 这个 万 套房 嘻嘻 国家税收 要 大增 哟 好事儿 / / @ 珠海 板牙 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求证 / / @ 无法 证明 的 第五 公设 :   @   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 值得 关注   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 什么 动静 啊 ？ 数据 来源 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 太扯 了 / / @ 吉木熊 : 哈哈 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万套   @ 杀手 挽歌 思     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 对于 数据 稍 有 常识 的 人 都 知道 是 假 的 万套 房产 整个 城区 才 多少 存量房 啊 / / @ :   消息来源 是 什么 ？   / / @ 华政 唐春 :   真的假 的 阿 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 上海 - 公 : 质疑 ！ 万 什么 概念 ？ 如果 一个 居民小区 规模 为 套房 的话 ， 那 就是 要 有 近个 居民小区 如果 一 套房 住 三个 人 的话 ， 那 这些 房 可以 供万人 居住 仅 这些 房 就 可以 够 北京市民 居住 用 的 了 ， 所有 老房 都 可以 不要 了 ， 也 不用 盖 什么 新房 了 ， 还 搞 什么 保障 房 、 安置 房 ？ 这个 万 套房 的 数据 很 不靠 谱 不要 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 然后 跟 住 的 新闻 是不是 中国 的 申请 移民 人口 突然 多 了 几万个 ？ ？ / / @ : 何谓 大气候 这 就是 了 / / @ 缺月 梧桐 :   # 热门 微博 #   : / / . / / / @ 缺月 梧桐 :   # 热门 微博 #   : / / . / 太好了 ， 中国 人 做 房奴 的 时代 快要 结束 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 拜托 ， 官员 房产 好多 都 不 在 中国 吧 人家 才 看不上 交通 这么 拥堵 环境 这么 恶劣 的 房子 呢 只有 咱们 老百姓 才 是 真正 辛辛苦苦 给 银行 打工 用 几十年 供着 全家 的 生存空间   / / @ 刘启诚 : 没 见 房价 掉 啊 ？   / / @ 安逸 小虫 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的 ？ @ 二 刷子   @ 大漠 扬尘   @ - 黑山 老妖   @ 另一只 小强   @ _   房子 都 囤 在 赃官 的 手里 / / @ 矮子 中国 :   嘻嘻 国家税收 要 大增 哟 好事儿 / / @ 珠海 板牙 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 耶 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 乖乖 隆 的 东 ，   / / @ 红星 闪闪 : 你 问过 任 老板 没 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 勤思 互勉 :   万 ？ 麻烦 谁 能 告诉 我 北京市 住宅 单元 总 套数 是 多少 ？ 谢谢 ！ / / @ 勤思 互勉 :   万 ？ 麻烦 谁 能 告诉 我 北京市 住宅 单元 总 套数 是 多少 ？ 谢谢 ！ 真有 这么 多 ？ / / @ 乖乖 : 思考 这 又 一次 活生生 地 显示 ： 某流 经济学家 和 非 某流 经济学家 的 差别 钱钟书 先生 最 不 相信 经济学 ， 大概 是因为 有 此类 经济学家 的 存在 ！ ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 有 一种 无能为力 的 愤怒 感   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 一线 城市 的 讯号 ！ 偷笑 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 同意 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 晨星 中国 : / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 杜立 巴人 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 有 可能 吗 ？ 偷笑 / / @ 梅莊 莊主 :   杭州 房價能 跌 一半 不 ？ / / @ 一碗 余 : 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 各地 开始 出现 抛售 潮 我 当真 了 ？ 难道 这是 最近 房价 抽疯式 上涨 的 原因 ？ @ 水草 北京   @   / / @ 我 是 张 大熊 :   / / @ 瑞 妞妞 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 绕指柔 儿 :   有 可能 吗 ？ 偷笑 / / @ 梅莊 莊主 :   杭州 房價能 跌 一半 不 ？ / / @ 一碗 余 : 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 周彬 _ :   终于 要 云开月 明 了 ？ / / @ 微微 闪耀 的 翅膀 : 转发 微博 / / @ 周彬 _ :   终于 要 云开月 明 了 ？ / / @ 微微 闪耀 的 翅膀 : 转发 微博 转发 微博 @ 元芳 ， 你 怎么 看 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 求 辟谣 / / @ 杨超 _ 霜羽 :   转发 微博 / / @ 朱明勇 律师 :   转发 微博 腐败 不除 ， 国将不国 ！ 啊啊啊 看 这 几日 股市 生机 ， 听 新风 蔚然 政坛 ， 今后 一定 是 美妙 的 交响乐 ！ 房子 的 明天 不会 是 严冬 ， 但 一定 不会 是 愚人 画 的 线 ！ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房产 必须 大跌 ， 新政府 才 有 活动 空间 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 无产者 的 大 喜讯 ： 房价 要降 啦 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 是 真的 吗 ？ 疑问 呵呵 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 等 他 跌 脱得 买房 赞 有人 伤心 了 这个 数据 有 出处 吗 ？ 走 你 / / @ 久违 了 江湖 :       万套 ！ 真正 的 调控 政策 原来 是 这样 ！ 此事 必有 蹊跷   你们 觉得 呢 ？ @ 袁裕来 律师   @ 卞庆奎   @ 晒 盐场 论坛   @ 刘孟哲   @ 江南 名茶   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 ？ @ 张敏 同学   @ 聂伟柱   @ 云且 留驻 _     / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 求 真相 ！ / / @ 朱明勇 律师 : 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 胡说 ，   如果 真 这样的话 ， 一夜 崩盘 ！ / / @ 朝颜 如初 :   ？ @ 张敏 同学   @ 聂伟柱   @ 云且 留驻 _   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 啊 ？ 还好 哥哥 没 买房 ， 血汗钱 啊   / / @ - : 转发 微博 / / @ 蚂蚁 蚂蚁 :   / / @ 王博 - 老王 呀 :   看来 反腐 的 作用 初步 显现出来 了 / / @ :   威武 / / @ 中国 科技 资讯 :   密切 关注 ， 可能 会 对 财富 分配 产生 影响 ， 未 买房子 的 盯紧 了 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 李子 暘 :   万套 ？ 楼主 这 造谣 也 太 离谱 了 点儿 一半 的 北京 居民 要 换房 了 ？ 真是 大 动荡 啊 … … / / @ 郑褚 :   看 撸 主微博 的 评论 ， 你 就 该 知道 房价 降 不 下来 ， 要 买 就 出手 吧 …   / / @ 伯通 李 : 冷静 点 吧 ， 北京 住 建委 官网 公布 的 存量房 数量 只有 套 ， 上海 证券报 记者 的 调查 也 显示 “ 万 套房 传闻 ” 并 不 属实 / / @ 老 翟不宅 :   坐等 / /   @ 蔣有衡   : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 有点 扯淡 ， 就算 一栋 楼户 ， 一下 多 了 将近 万栋 全空 的 楼房 ， 可能 吗 ？ / / @ 用心 阁 :   @ 任志强   说 ： 中国 已 建成 的 商品房 都 加 起来 只有 五千多万 套   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 搜房网 夏天   夏 总 ！ 你 抛 了 要 告诉 我 啊 ！   / / @ 张野 律师 : 是 真的 吗 ？ @ 王猛     你 接 几套 吧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 巨量 抛售 啊 ， 主力 打 甩卖 了 真要 反腐 ， 那 真是 监狱 都 不够 用 了 ， 哈哈 / / @ 蔣有衡 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必大 跌跌 吧 ，   / / @ 我 叫 海蓝 之谜 :   等等 再 买   涨跌 已明 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 是不是 啊 ！ 这么 快 就要 公布 … … … … … … / / @ 谢文 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 转发 微博 神马 信号 ~ 贪官 抛房 ？ / / @ 潭 角子 :   ！ 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 官员 财产 公示 ， 每人 名下 都 太 多 房产 啦 ， 所以 开始 抛售 了 数据 来源 可靠 ？ 转发 微博哇 转发 微博 / / @ 活力 的 沙漠 胡杨 :   赞   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 房产 怎么 可能 大跌 ， 贷款 买房 自用 的 都 不 还贷 了   / / @ : 话筒 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的假 的   / / @ 我 是 范如石 : 王老师 核 一下 数据   / / @ 万如要 做 文艺 女老板 : @ 夜半 乐 广州   请教 王老师 ， 此事 当真 ？ / / @ 我 是 范如石 :   这么 大 个数 啊啊啊 啊 ！ ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 闲雨 敲 窗 : 新政 开始 ， 市场 反应 剧烈 ， 但愿 ， 他们 不是 因为 末日 恐慌 在 抛售 / / @ 文革 那些 事儿 : 万套 - - - - - - - - - - - - - 这个 可 太假 了 吧 .... 发帖 应 动动脑 子 猪头 / / @ 朱明勇 律师 : 转发 微博   @ 永远 幸福 的 燕子   / / @ 资讯 - 世纪 卓越 : 看来 黄金 要涨 了 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这是 假新闻 ， 北京 没 这么 多 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 什么 情况 ， @ 左晖   你 知道 这事 吗 ？ ？ ？ 喜迎 房价 拐点 ？ / / @ 草根 朴尔曼 :   数据 来源 可靠 ？ 转发 微博 / / @ 高邮市 海燕 照明 器材厂 :   太好了 ， 中国 人 做 房奴 的 时代 快要 结束 了 / / @ 高邮市 海燕 照明 器材厂 :   太好了 ， 中国 人 做 房奴 的 时代 快要 结束 了 转发 微博求 抛售 ， 求 捡漏 估计 都 是 做梦 啊 / / @ 静莹 小石 :   真的假 的   / / @ 我 是 范如石 : 王老师 核 一下 数据   / / @ 万如要 做 文艺 女老板 : @ 夜半 乐 广州   请教 王老师 ， 此事 当真 ？ / / @ 我 是 范如石 :   这么 大 个数 啊啊啊 啊 ！ ！   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 捡 吧 ！ / / @ 融富 信泰 刘建 :   什么 情况 ， @ 左晖   你 知道 这事 吗 ？ ？ ？ 关注 转发 微博 / / @ 迷人 一郎 :   转发 微博 @ 王足 各足石     / / @ 山里 青青 竹 :   / / @ 朱明勇 律师 : 转发 微博 转发 微博不买 ， 就 观望 / / @ 杜立 巴人 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌   @ 真帅 “ 万 ” 套 ？ 造谣 吧 ？ / / @ 蛋佬王 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 当真 ？   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 转发 微博有 可能 是 真的 不 ？ 有 质疑 者 认为 数据 相对 于 北京 存量房 比例 太 大 @ / / @ _ :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的假 的 ！ / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 数据 肯定 不 可靠 呵呵 万 的 数字 哪里 来 的 ？ / / @ 无限风光 在 险峰 :   好大 一盘棋 鼓掌 赞 上梁不正 ， 下梁 歪 如果 没有 一个 强力 的 领袖 ， 推行 政策 ， 使 不法 商家 约束 ， 房子 只会 是 买不起 / / @ 蔣有衡 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 回复 @ : 偷笑 首付 又 不用 那么 多   / / @ : 不 知道 反正 咱不买 万 房子   / / @ 侏罗纪 专利局 : 有 可能 是 真的 不 ？ 有 质疑 者 认为 数据 相对 于 北京 存量房 比例 太 大 @ 给力 / / @ 朱明勇 律师 : 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这是 真的 ？ / / @ 冯 晨晖 管理 咨询 : 我们 终于 知道 ， 高房价 的 背后 ， 还有 这么 一群 推手 / / @ 稳筑 未来 : 呵呵 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 难不成 我要 准备 加入 房奴 大军 了 ? 数据 来源 可靠 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 心如止水 淡若 清风   @ 小明   @ 云淡风 清   这 啥意思 东方 卫视 又 刚 说量 价齐升 扑朔迷离 啊 / / @ 后 现代派 小说家 童 牧野 : 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / /   @ 格勒 曲尊 :   不买 ， 就 观望 / / @ 杜立 巴人 : / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 陈霄乐 :   / / @ 朱明勇 律师 : 转发 微博 / / @ 陈霄乐 :   / / @ 朱明勇 律师 : 转发 微博 # 热门 微博 #   : / / . / / / @ 浑水 大闸蟹 :   危险 的 市场 信号 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 这是 多么 明显 的 瞎扯 阿   / / @ 吕佳玮 : @ 王足 各足石     / / @ 山里 青青 竹 :   / / @ 朱明勇 律师 : 转发 微博 @ 柳笛 拂晓 的 秋天   稍后 又 会 被 标不实 ， 你 先 期望 下 期待 中 .   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 # 热门 微博 #   : / / . / 转发 微博 哈哈 ， 静观其变 / / @ 梅莊 莊主 : 杭州 房價能 跌 一半 不 ？ / / @ 一碗 余 : 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 不涨 才 怪 ！ 偷笑 / / @ 小猪 梅梅 :   哈哈 ， 静观其变 / / @ 梅莊 莊主 : 杭州 房價能 跌 一半 不 ？ / / @ 一碗 余 : 官多 的 地方 肯定 排 首位 / / @ 绕指柔 儿 : 究竟 能 释放 多少 呢 ？ 是 以 他 本人 买 的 吗 ？ 偷笑 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 转发 微博 / / @ 用心 阁 : @ 任志强   说 ： 中国 已 建成 的 商品房 都 加 起来 只有 五千多万 套   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 赞同 感 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 又 有 来 来 :   赞同 感 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 好 啊 / / @ 绿茶 小饼 : 关注 / / @ 秋收冬藏 玉冈 :   / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 ﹫ 德克 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 又 有 来 来 :   赞同 感 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 公布 财产 ， 从 副处级 开始 何 院长 以为 如何 ？   / / @ 又 有 来 来 : 赞同 感   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 跑 路 ？ / / @ 秦 南郊 东 _ : / / @ 秋收冬藏 玉冈 :   / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 管 你们 卖不卖 ， 我 是 不 卖 ， 哈哈 ~ ~   留着 收 租金 也好 ~ 但愿 是 真的 ， 百姓 受不了 了   / / @ 大佐 益游 公益 : 跑 路 ？ / / @ 秦 南郊 东 _ : / / @ 秋收冬藏 玉冈 :   / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 大佐 益游 公益 : 跑 路 ？ / / @ 秦 南郊 东 _ : / / @ 秋收冬藏 玉冈 :   / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 要是 真的 我 就 把 我 的 也 抛售 / / @ 张野 律师 : 是 真的 吗 ？ @ 王猛     你 接 几套 吧 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 时间 的 苍伤 :   / / @ 闲雨 敲 窗 : 新政 开始 ， 市场 反应 剧烈 ， 但愿 ， 他们 不是 因为 末日 恐慌 在 抛售 / / @ 孟 和 : / / @ 用心 阁 :   @ 任志强   说 ： 中国 已 建成 的 商品房 都 加 起来 只有 五千多万 套   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 真的 吗 ？   / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 转发 微博 / / @ 又 有 来 来 :   赞同 感 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 今天 早饭 的 锅贴 涨 到 块钱 一两 了 ， 房子 倒 拐点 了 哈哈 / / @ 萍 _ 萍 :   转发 微博 转发 微博 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 真的 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 疑问   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 北京 一共 才 多少 房产 ？ ？ ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 偷笑 必 大跌 呵呵 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 @ 武   / / @ 神庙 前 的 听 经者 : 这 事儿 有趣 ， 要 重点 关注 一下   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 求证 数据 来源 ？ / / @ 卯 卯 精灵 :   @ 武   / / @ 神庙 前 的 听 经者 : 这 事儿 有趣 ， 要 重点 关注 一下   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 我 世界 的 一抹 微笑 :   政治 上 的 变动 ， 终于 影响 到 了 经济 … … / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 我 世界 的 一抹 微笑 :   政治 上 的 变动 ， 终于 影响 到 了 经济 … … / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 原来 房价 是 这么 跌下来 的 ， 那些 经济学家 弱暴 了   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 被 举报 的 不实 消息 现在 也 能 看到 啦 ， 不错 啊 / / @ 越来越 平静 了 :   真的 吗 ？   / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 终于 看到 了 拨乱反正 、 正本清源 的 迹象 什么 情况 ？ @ 老豆 / / @ 光与影 重叠 : / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌   万 套房 ？ 不太靠 谱 吧 ！ / / @ 刘涛瑞 :   好 啊 / / @ 绿茶 小饼 : 关注 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 : 嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 转发 微博 转发 微博 / / @ 谢文 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 鲁桂华 的 微博 :   只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 真的 嘛 假 的 ?   / / @ 卯 卯 精灵 : @ 武   / / @ 神庙 前 的 听 经者 : 这 事儿 有趣 ， 要 重点 关注 一下   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 鲁桂华 的 微博 : 只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 思考   / / @ 两岸 茶叶 公馆 _ 潘虹 ： 但愿 是 真的 ， 百姓 受不了 了   / / @ 大佐 益游 公益 : 跑 路 ？ / / @ 秦 南郊 东 _ : / / @ 秋收冬藏 玉冈 :   / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 静观   / / @ 媒体 广场 王志明 : 万套 ？ / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 灌满 自己 的 瓶子 :   转发 微博 / / @ 灌满 自己 的 瓶子 :   转发 微博 / / @ 老 壶里 壶 土 :   / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 / / @ 老 壶里 壶 土 :   / / @ 行者 張大樣 :   哈哈哈 ， 调控 猝不及防 啊 〜 〜 〜 / / @ 高邮市 海燕 照明 器材厂 :   太好了 ， 中国 人 做 房奴 的 时代 快要 结束 了 / / @ 高邮市 海燕 照明 器材厂 :   太好了 ， 中国 人 做 房奴 的 时代 快要 结束 了 / / @ 乐翼 :   / / @ 朱明勇 律师 : 转发 微博 / / @ 乐翼 :   / / @ 朱明勇 律师 : 转发 微博 / / @ 深圳 戴生 :   年 后 的 房产 是 怎样 的 / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 有房 的 怕 抛售 ， 没房 的 等 抛售 矛盾 的 统一 / / @ 毛子 他爸 :   贻笑大方 / / @ 让 每 一天 都 精彩纷呈 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 让 每 一天 都 精彩纷呈 :   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 老张 的 纪录片 :   / / @ 王利波博 : 很 可能 还会 带来 经济 形势 的 良性循环 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 老张 的 纪录片 :   / / @ 王利波博 : 很 可能 还会 带来 经济 形势 的 良性循环 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ :   各地 开始 出现 抛售 潮 / / @ 咖啡 牛奶 _ :   转发 微博 转发 微博 / / @ - 天深 - :   / / @ 鲁桂华 的 微博 :   只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ / / @ - 天深 - :   / / @ 鲁桂华 的 微博 :   只是 时间 问题 ， 投资性 住房 早晚 要 进入 市场 ， 大家 都 在 赌 房价 只会涨 不会 跌 ， 有 永远 不破 的 泡沫 吗 ？ 有 永远 只涨 不 跌 的 市场 吗 ？ 如果 征 房地产 税 或 财产 公开 呢 ？ 反腐 还 能 影响 房市 决不 相信   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 说 的 没错 / / @ 可 曾 - - :   我操 ， 股民 玩完 了 开始 玩 房民 啦 ？ / / @ 匪兵 甲 :   房叔们 纷纷 出货 了 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 可 曾 - - :   我操 ， 股民 玩完 了 开始 玩 房民 啦 ？ / / @ 匪兵 甲 :   房叔们 纷纷 出货 了 ？ / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 就 这么 简单 ？ 早说 了 房价 永不 会 跌 ， 土地 剪刀差 懂不懂 ？ 体制 内 和 体制 外 的 区别 懂不懂 ？ 有些 事 别说 太明 了 ， 嘘 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 学者 并 不常待 人间 ， 病人 出 的 病数 也 当真 / / @ 小 碗 丸子 :   就 这么 简单 ？ 早说 了 房价 永不 会 跌 ， 土地 剪刀差 懂不懂 ？ 体制 内 和 体制 外 的 区别 懂不懂 ？ 有些 事 别说 太明 了 ， 嘘 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 山东 振鲁 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 山东 振鲁 :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 房地产 即将 崩盘 ！ 噢 ！ 哈哈 @ 王石   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ :   围观   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 灌满 自己 的 瓶子 :   转发 微博 / / @ :   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 赞同   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 林冰 律师 : 赞同   / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 永锐 的 张 :     万 套房 ？ 不太靠 谱 吧 ！ / / @ 刘涛瑞 :   好 啊 / / @ 绿茶 小饼 : 关注 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 乐翼 :   / / @ 朱明勇 律师 : 转发 微博 ? / / @ 咖啡 牛奶 _ :   转发 微博 / / @ 咖啡 牛奶 _ :   转发 微博 / / @ - 瀛莹 :   反腐 还 能 影响 房市 / / @ 六月 王辰 :   吓 到 了 嘻嘻 / / @ 后 现代派 小说家 童 牧野 :   嘻嘻 / / @ 何兵 :   只要 官员 公布 财产 ， 房产 必 大跌 / / @ 笨小孩 的 快乐 生活 :   转发 微博 神马 情况 汗 / / @ 李志雄 先生 :   转发 微博 / / @ 旭日 光阳 :   广州 只是 有 三个 试点 区县 公布 而已 ， 名厅 官 落马 ， 全国 有个 ， 按 这个 趋势 ， 官员 的 压力 山 大   / / @ 有时 忍不住 说 几句 :   首都北京 不 率先垂范 （ 官员 财产 公开 ， 开征 房产税 等等 ） ， 何以 服众 ？ 看 结果 哈哈哈 哈哈哈 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 旭日 光阳 :   广州 只是 有 三个 试点 区县 公布 而已 ， 名厅 官 落马 ， 全国 有个 ， 按 这个 趋势 ， 官员 的 压力 山 大 / / @ 咖啡 牛奶 _ :   转发 微博 / / @ 李志雄 先生 :   转发 微博 / / @ 李志雄 先生 :   转发 微博 / / @ 咖啡 牛奶 _ :   转发 微博 转发 微博 / / @ - 瀛莹 :   反腐 还 能 影响 房市 / / @ - 瀛莹 :   反腐 还 能 影响 房市 / / @ - 瀛莹 :   反腐 还 能 影响 房市 / / @ 李志雄 先生 :   转发 微博 / / @ 李志雄 先生 :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 六十年代 的 牛 : 值得 关注   / / @ 何兵 : 只要 官员 公布 财产 ， 房产 必 大跌   / / @ 朱明勇 律师 :   转发 微博", "label": "1"}