{"text": "【 今天 播出 交通 新规 】 闯红灯 记分 罚元   酒驾 记分 年内 不得 再 考取 驾照   不系 安全带 记分 罚元   副 驾不系 安全带 记分 罚元   行驶 中 拨打 手机 记分 罚元   行驶 中 抽烟 记分 罚元   有意 遮挡 号牌 记分 ， 顶额 处罚   超速 驾驶 记分   副驾驶 有 不满 周岁 乘坐 的 记分 罚元 转   @ 海泓 思考 好严 转发 微博伤 不起 啊 ~ 转发 微博无牌 驾驶 的 未来 不远 了 呵呵 希望 不要 只是 一下子 而已 转发 微博 转发 微博 司机 一族 请 注意 了 ！ 围观 围观 额 ， 严到 … … … … … 转发 微博   @   @ 傻女 碧碧哇姨 喂 交通 新规 ！ ！ ！ 熊猫 转发 微博甘 严厉   好野 喇 转发 微博 转发 微博 转发 微博 副 驾 也 责任重大 啊 吃惊 我 擦 转发 微博哇 … … … 有 几多 分 可以 扣 吖 … 汗 汗 汗 轉發 微博 转发 微博 @ 我要 做逆天 的 生物 _ 焕华   留意 下 呗 扣来 的 钱 用到 哪里 去 ？ @ 嘉 _ 转发 微博   @ 丶 尛 欣   @ 越冷越 懒 噶 江达 昌 嘻嘻 各位 司机 同 驾驶 有 朋友 注意 啦 、 转发 微博 哇哇 ！ 转发 微博   @ 李俊 文 _ 猪文   琴晚 唔 係 影到 我 地掛 ， 如果 唔 係 你 就 被 記分罰 蚊 啦 委屈 委屈 … 转发 微博 唉 ~ 吳考 車牌 啦 转发 微博 生病 生病   / / @ 小姗 : @ 丶 尛 欣要 看看   @ _   看 @ 吖妹 - 大大的 单眼皮   考 车牌 ， 上路 注意 点哈无语 ！ ！ ！ ！ 还 用 开车 吗 ！   @   @ 吓坏 人 转发 微博 / / @ 的 煲 煲 :   哇哇 ！ 学车 的 亲要 注意 哦 额 ^ 汗 ~ 汗 回复 @ _ : 以后 你 坐 我车 记得 安全带 ' ' ' ' ' 记得 无吃烟 ' ' '   / / @ _ :   @ _ 輝 _   @ 吳覺   @ 靓靓 小猪 熙 转发 微博 转发 微博 转发 微博 @ _ 珠囡   睇 下 衰 几样 啊 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 这 好 ！ ！ 哈哈 第九条 好 欢乐 ， 系 外观 上 如何 定义 周岁 呢 酷 天朝 要 发家致富 了 转发 微博 没有规矩 不成方圆 转发 微博   @ 明   @ _   @ _ 咪 嘈   @   @ 黎嘉輝 _   @   @ 失憶 粉絲   各位 揸 車 兄弟姐妹 留意 下 啦 真定 假 嘎 ？ 咁 严重 ！ 冲 红灯 喔 ！ 分 吃惊 吃惊 吃惊 吃惊 吃惊   @ 思彤   @   @ 舟子 扁   @ 赵宇琛 第九 條   @ 甘嘉宁 副驾驶 不满 周岁 记分 呃 汗 甘 严噶泪   @ -   即将 拿证 的 人 ！ 你 伤 得 起 不 ？ 好 刺激 呀 〜 我 觉得 驾校 的 生意 要 越发 好 了 〜 开车 的 亲们 要 注意 了 转发 微博 转发 微博 第九条 是 坑 爹 鼓掌 转发 微博 转发 微博 转发 微博 明年 开车 要 注意 下 副驾驶 不够 要罚 ？ ！ 两个 人 点算 阴鸠 公   啊 第九条 不是 扯蛋 吗 ？ 那些 家长 送 孩子 上学 怎么 破 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎   @ _ 傻 逼 规定 … 想尽办法 从 群众 口袋 拿 钱   @ 帽   @ 瀚元 _   @ 李秉锋 噢   @ 廖远亮 吃惊 越来越 严咯 @ 谨记 安全 驾驶 转发 微博 转发 微博轉 發微 博轉 發微博 转发 微博哇 ， 紧要 啊 咁 大肚 果个 副驾驶 点算 咧 ， 而且 我 都 经常 唔 记得 系 安全带 的 喔 转发 微博开 毛车 啊 衰 转发 微博 转发 微博   @ 丶 一路 携手并肩 咁 大肚 果个 副驾驶 点算 咧 ， 而且 我 都 经常 吾 系 安全带 的 喔 伤心   @ - _ 龍   看清楚 哦 ！ 吃惊   @ -   汗 衰汗 我 地 阿训系 副驾驶 甘点 啊 ? 真 不知 是 给 力 还是 压力 … 转发 微博 那 明年 学车 不是 更难 了 ， 呜呜 ～ 大家 看着办 加 起来 都 不够 两次 补考 路试 的 费用 @ -   @ 不是 经典 揸 车 既 朋友 请 注意 了 @ - - - - - -     @ 冰冰 跳跳   @ 肥仔嫦   @   @ 妈妈 转发 微博 转发 微博 / / @ 华工 广院 学生会 宣传部 : 学车 的 亲要 注意 哦 转发 微博 转发 微博 @ 尜 崧 转发 微博 转发 微博   @ 阿 奇丽 亚   @ 肥幸 猪 衰衰 衰衰 衰衰 衰衰 衰请 关注 ！ 转发 微博頂 ！ ！ ！ 嚴到 阿 ... 衰   沒 咩 事 吾 開車 了 ' ' 泪 抓狂 / / @ _ 聦 兒 _ : @ _ 珠囡   睇 下 衰 几样 啊 笑哈哈 转发 微博 转发 微博 转发 微博 原来 岁 以下 的 不 可以 坐 副 驾 哦 思考 有点 坑爹 哇哇 … … 有 几多 分 可以 扣 吖 ！ ～ 够 狠酷 支持 赞   @ 王 _ 小丁   / / @ 吞噬 星空 : 第九 條   @ 甘嘉宁转 一个 ， 以后 有车 开 就要 注意 了 ！ / / @ ______ 倩 : 好 刺激 呀 〜 我 觉得 驾校 的 生意 要 越发 好 了 〜 开车 的 亲们 要 注意 了 卧 曹 @ - 霍   @ 宇 _ 花白   @ 五档 起步 ___ 杰少 _   / / @ 李中人 张家 盛 - 运筹帷幄 : 好严 安全 驾驭 ， 平凡 出行   / / @ ______ 倩 : 好 刺激 呀 〜 我 觉得 驾校 的 生意 要 越发 好 了 〜 开车 的 亲们 要 注意 了 我 这个 脑子 啊   @   睇 清 第九条 啊 转发 微博 好容易 毕业 啦 ~ ！ 汗 副驾驶 点解 要 岁 ， 点解 唔 可以 ， / / @ 逗 叱 糛 : 好容易 毕业 啦 ~ ！ 汗 转发 微博 开车 的 同志 们 请 注意 了 笑哈哈 兔子 各位朋友 注意 啦 转发 微博 交通 新规 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 野蛮 钕 : @ 吓坏 人 转发 微博 转发 微博 转发 微博 / / @ - 的 一些 事 : 衰衰 衰衰 衰衰 衰衰衰 我 一向 很 守规矩 的 / / @ : @ -   即将 拿证 的 人 ！ 你 伤 得 起 不 ？ 好 嚴格 噢 ， 甘點樣 先算 超速 勒 ？ 吓 到 了 【 今天 播出 交通 新规 】 / / @ 靓靓 小猪 熙 : 回复 @ _ : 以后 你 坐 我车 记得 安全带 ' ' ' ' ' 记得 无吃烟 ' ' '   / / @ _ :   @ _ 輝 _   @ 吳覺   @ 靓靓 小猪 熙严 左 好多 希望 酒驾 以后 一世 同仁 以后 要 注意 拉好 严格 啊 ~ 以后 冇 得 飙车 喇 ~ 唔 系比人 扣 晒 都 唔 知 乜 回事 ~ @ 各位 车手 / / @ _ : 转发 微博 转发 微博泪   / / @ 天蝎 _ 伟 : 司机 一族 请 注意 了 ！ 围观 围观 司机 们 和 司机 助手 们 请 紧记 ： @   @ -   @ _   @   @ -   @   @ 大城 小事   @ 与 风筝   @ 既然 爱 我 - 淳   @ 小白兔   @ 梓皓 娃娃 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 牙仔 _ :   转发 微博 / / @ 牙仔 _ :   转发 微博汗 汗 其他 都 正常 吖 … 副 驾 唔 够 岁 都 罚 汗 汗   / / @ 天蝎 _ 伟 : 司机 一族 请 注意 了 ！ 围观 围观 / / @ 野樱梅 :   鼓掌 鼓掌 鼓掌 / / @ 野樱梅 :   鼓掌 鼓掌 鼓掌 / / @ 瑩瑩 寶貝 :   泪   / / @ 天蝎 _ 伟 : 司机 一族 请 注意 了 ！ 围观 围观 / / @ 瑩瑩 寶貝 :   泪   / / @ 天蝎 _ 伟 : 司机 一族 请 注意 了 ！ 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 锦强 _   你 要 看清楚 哦 ！ 以后 安全带 也 都 要系 啦 ！ / / @ 幸子 _ :     @ 阿 奇丽 亚   @ 肥幸 猪 / / @ 幸子 _ :     @ 阿 奇丽 亚   @ 肥幸 猪 开车 嘎 朋友 们 注意 那 / / @ - - :   安全 驾驭 ， 平凡 出行   / / @ ______ 倩 : 好 刺激 呀 〜 我 觉得 驾校 的 生意 要 越发 好 了 〜 开车 的 亲们 要 注意 了 / / @ - - :   安全 驾驭 ， 平凡 出行   / / @ ______ 倩 : 好 刺激 呀 〜 我 觉得 驾校 的 生意 要 越发 好 了 〜 开车 的 亲们 要 注意 了 @ ___ 亮 ___   @ 淡淡 宁静 转发 微博 / / @ 清风 抚 白云 - - - - 麦 :   转发 微博 / / @ 清风 抚 白云 - - - - 麦 :   转发 微博 / / @ 清风 抚 白云 - - - - 麦 :   转发 微博 / / @ _ :   @ ___ 亮 ___   @ 淡淡 宁静 / / @ 恒惠 公司 :   转发 微博 / / @ 恒惠 公司 :   转发 微博", "label": "1"}