{"text": "【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ~ ！ 转发 微博 双休日 转发 微博 转发 微博 转发 微博 转发 微博 全世界 什么 时候 实行 休日 啊 泪 看来 要 感谢 美国 哈 · · · 还 记得 当年 上 小学 是 一个 星期 上天 半 的 课 还有 人 记得 吗 泪 伟大 美国 爸爸 转发 微博 感谢 美帝 真的 是 这样 的 吗 ？ 疑问 转发 微博 原来如此 转发 微博 感谢 美利坚 是 世界 人民 的 福音 阿 @ 阿 拽 微博 原来如此 ！ ！ ！ 我 幼儿园 的 时候 好像 是 休息 一天 的 衰衰衰 感谢 美帝 ！ 转发 微博 原来 是 这样 啊 威武 感谢 美帝 所以 我们 有 \" 快乐 \" 周六 雪人 泪 双休日 国人 的 这点 权益 还是 借助 外力 来 的 ？ 转发 微博 原本 星期六 只能 休息 半天 感谢 老 美   @ 看猪 人 转发 微博 吃惊 疑问 @ 烟花 三月   @ 从小 就是 弓长 雨田 吃惊 哎 ， 美帝亡 我 之 心不死 ， 居然 提出 这么 可怕 的 要求 感情 是 老外 所赐 ？ 又 是 山姆大叔 帮 老百姓 办实事 泪 我们 有时 也 没 那个 吃惊 挖 鼻屎 汗 感谢 万恶 的 美帝 嘻嘻 原来 还要 感谢 老 美 ！ 转发 微博 转发 微博 转发 微博 转发 微博 原来 这么晚 抓狂 美帝 妄图 以此 拖慢 中国 发展 速度 ， 没想到 中国 人 不 守法 ， 法定 休息日 加班   / / @ 钱明波 - 上海 : 转发 微博 貌似 是 一 二年级 的 样子 改 的 转发 微博 感谢 美帝 〜 原来如此 围观 感谢 美国 人 ， 但是 现在 我 依然 没 能 享受 这份 待遇 / / @ 小猪 : 泪 双休日 双休日 的 来历 转发 微博 转发 微博 / / @ 让 心 自由 吧 :   转发 微博 / / @ 让 心 自由 吧 :   转发 微博 感谢 老 美 转发 微博 真的 ？ 感谢 美帝 这 难道真 要 感谢 美帝 这 ！ ！ ！ 这点 福利 都 得 要 感谢 万恶 的 美帝 呀 ！ ？ 感谢 老 美 ！ 久违 的 + 转发 微博 转发 微博 转发 微博 噢 ? 原来如此 ? 转发 微博 我 记得 我 的 小学 前 几年 星期六 是 要 上半天 课 的 ， 原来 双休日 还是 拜 美利坚 所赐 ！ ！ / / @ 野史 杂闻 : 【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ~ ！ 转发 微博 转发 微博 哈哈   / / @ 华正侯 : 美帝 妄图 以此 拖慢 中国 发展 速度 ， 没想到 中国 人 不 守法 ， 法定 休息日 加班   / / @ 钱明波 - 上海 : 转发 微博 转发 微博 转发 微博 原来 我们 国人 的 福利 竟然 是 托 美国 人 的 福 ？ ！ 怪不得 我 读书 的 时候 已经 是 双休 了 〜 转发 微博 如果 是 真的 ， 感谢 美帝 ... 这 转发 微博 当时 怎么 谈成 三休 呢 ？ 这样 我 今天 就 还 不用 上班 呀 嘻嘻 嘻嘻哈哈 哈哈 中国 双休日 的 来历 感谢 美帝 让 我们 有 了 双休日 ！ / / @ 王 :   感谢 老 美 ！ 跟 我们 完全 不 搭界 的 嘛 威武 转发 微博 那 真要 感谢 美帝 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 美帝 啊 谢 啦 如果 是 真的 ， 感谢 美帝   @ 美国驻华大使馆   @ 美國 駐港 總領 事館       / / @ 潜水 老季 : 转发 微博 转发 微博   @ _ ！ 转发 微博 / / @ 勤奋 多多 多多 :   @ _ 感谢 美帝 ！ 感谢 美利坚 ！ 转发 微博 转发 微博年 以前 也 是 五天 工作制 每周 二 下午 的 ＂ 政治 学习 ＂ 和 每周六 下午 的 ＂ 大扫除 ＂ ， 其实 比 周六 更 可靠 ！ 赞 太阳 转发 微博 转发 微博 哦 ？ ？ ？ 原来 是 酱紫 ？ ？ ？ 转发 微博 转发 微博 不过 惧怕 中国 的 超低 人力 成本 罢了 ， 全国 十几亿 人 ， 一年 少 工作 天 ， 蒸发掉 的 工时 是 个 天文数字 （ 话 说 我们 的 双休日 真的 是 这么 来 的 吗 ？ ？ 怀疑 … … ） / / @ 把盏 忆江南 : 转发 微博 真的假 的 ？ 大家 还 记得 以前 的 单 双休 吗 ？ 万恶 的 资本主义 ， 剥夺 我们 社会主义 勤奋 民族 的 劳动 权利 / / @ 斗斗 她 福顺旺 :   这 你 看 ， 我们 的 双休 真是 美国 要求 给 的 吗 ？ 好像 不是 的 估计 在 假想 世界末日 以后 酷   / / @ 六 和 惜福 : 全世界 什么 时候 实行 休日 啊 泪要 感谢 美国 人 吗 ？ / / @ 斗斗 她 福顺旺 : 这 转发 微博 疑问 感谢 美帝 转发 微博 转发 微博额 ， 反正 我 记得 是 上 到 小学 二三年 级 的 时候 才 有 双休日 的 ， 那天 在 学校 除草 ， 然后 就 听见 这个 振奋人心 的 好消息 了 / / @ 莉华 _ 李 :   真的 是 这样 的 吗 ？ 疑问 挖 鼻屎 老 美 公然 剥夺 我国 劳动者 的 工作 权利 ， 万恶 的 资本主义 社会 ！ 转发 微博 转发 微博 劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 居然 是 老美 给 争取 到 的 双休 … … 但是 执行 效果 不怎么样 啊 ！ / / @ 李晓 : 如果 是 真的 ， 感谢 美帝   @ 美国驻华大使馆   @ 美國 駐港 總領 事館       / / @ 潜水 老季 : 转发 微博 转发 微博 那 还要 感谢 美帝 的 喽 ？ 感谢 米国 / / @ 欧阳 委员 :   劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 转发 微博 转发 微博 现在 各地 执行 不 一 ， 有 单休 和 双休 ， 也 有 不休 的 美帝 其实 很 可爱 哈哈   / / @ 华正侯 : 美帝 妄图 以此 拖慢 中国 发展 速度 ， 没想到 中国 人 不 守法 ， 法定 休息日 加班     / / @ 钱明波 - 上海 : 转发 微博 转发 微博 也 难怪 ， 有钱 的 移民 美国 … … 不过 还是 中国 好 ！ ！ 酷 @ 苏日娜 说 的 很 好 很 附何 实际 / / @ 欧阳 委员 : 劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 转发 微博 转发 微博 这事 还 真得 感谢 一下 老 美 感谢 山姆大叔 转发 微博 感谢 美帝 ！ 感谢 山姆大叔 忽然 间 就 休息天 了 原本 周日 上 半日 学 知其然 不知其所以然 今至 恍然大悟 原来 是 罪恶 的 美帝 施加 给 我们 的 丧权辱国 的 协定 汗 给 温企 老板 批 营业执照 前先 给予 劳动法 培训 ， 考试 不合格者 不发 营业执照 可是 这样 是不是 又 给 行贿受贿 提供 了 一条 道路 ？ / / @ 欧阳 委员 :   劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费 转发 微博恩 我 记得 一 二年级 的 时候 还是 天 的 ， 之后 开始 分 大小 周 说来 还 得 感谢 老 美 ？ 围观 疑问 围观 转发 微博 一些 人 在 享受 生活 ， 一些 人 在 努力 生活 转发 微博 转发 微博 感谢 入世 政策   / / @ 爱舞 阿 : 无 感谢 美帝 感谢 美帝 转发 微 博得 感谢 美的 … / / @ 李显军 :   感谢 美帝 转发 微博 转发 微博 原来 我们 的 双休 是 美国 人帮 俺们 争取 来 的 呀 ！ 不 可能 的 事 嘻嘻   / / @ 九九 妍 暖 : 吃惊 疑问 @ 烟花 三月   @ 从小 就是 弓长 雨田 一脸 泪 看来 还 得 感谢 美帝国主义 哈哈 转发 微博 转发 微博 转发 微博是 吗 ？ 我 怎么 感觉 就 一直 是 这样 啊 ？ 转发 微博 现在 依然 没有 双休 我们 的 福利 这 样子 来滴 ？ ！ 吃惊 转发 微博 这个 要 感谢 美帝 哈哈   @ 小散片 ， 你 快 看看 能 用 法律手段 保护 咱 利益 不 ？   / / @ 清幽 的 蛮 蛮 : 转发 微博 原来 这 也 是 沾 了 老 美的 光 啊 ！ / / @ 冰藍 綵 虹 : 转发 微博 转发 微博 转发 微博 / / @ 爱舞 阿 :   转发 微博 如果说 真的 ， 感谢 美帝 ！ 双休日 是 美国 给 中国 公务员 谈 下来 的 转发 微博 造谣 ！ 实行 双休日 是 圣上 的 恩典 ， 皇恩浩荡 ， 跟 你 美帝 有 个 蛋 关系   @ 黎阳       我 记得 上 小学 二三年 级 时 ， 一周 休 周天 ， 一周 休 周六 周天 ， 当时 我们 把 这 叫 小礼拜 和 大礼拜 ， 后来 都 是 休 双休 了 感谢 转发 微博 转发 微博 在 帝国主义 强压 下 ， 允许 你 可以 休息 两天 一周 我们 的 双休日 是 美国 人 给 的 ？ 真的假 的 啊 ？ 反正 我 是 信 了 什么 时候 再 谈判 一次 ， 实行 三休 日 呢 ？ 期待 啊 期待 ~ 美帝 万岁   / / @ 潜水 老季 :   转发 微博 不是 总理 赋予 的 轉發 微博 转发 微博 原来如此 ， 感谢 美帝 / / @ 朱珠 她 爹 :   不是 总理 赋予 的 吃惊 感谢 入世 感谢 美国 敌人 ， 还 考虑 中国 人民 的 权利 ， 但是 我 现在 还是 没有 双休 啊 ！ / / @ 欧阳 委员 : 劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 我 记得 小学 就 有 双休 了 ， 求 证据   / / @ 莉华 _ 李 : 真的 是 这样 的 吗 ？ 疑问 转发 微博 转发 微博 / / @ 内蒙古 付军 : 感谢 老美 矮油 ~ ~ 才 知道 是 美国 人为 我们 做 的 好事儿 啊 · · · · · 失望 转发 微博 转发 微博 工作 几年 ， 没有 一家 是 有 正常 双休日 的 感谢 入世 ， 可惜 好似 从 读书 以来 到 工作 ， 都 沒 有 真正 意义 上 的 双休 .   困 思考 记忆 太 深刻 了 ， 那 是 还是 俺 上 小学 四年级 ， 下午 在 操场上 开会 ， 校长 宣布 ， 以后 星期六 ， 星期天 不 上课 ， 注意 ， 大家 都 欢呼雀跃 ！ 现在 才 知道 我们 的 双休日 是 万恶 的 美帝 给 我们 争取 的 ！ 虽然 现在 工作 了 ， 但 还是 木有 享受 到 一周 休 两天 的 福利 怒 中国 人 的 幸福 还 得 靠 别人 鼓掌 亏了 美国 ， 我 才 有 双休日 甘讲 既 话 ， 我 地 有 双休 既人米 要 多谢 美国 挖 鼻屎   / / @ 小 陈 学子 : 转发 微博 转发 微博 转发 微博 感谢 美帝 ！ ， 原来 这个 福利 也 是 美国 人帮 我们 争取 过来 的 这算 干涉内政 不 ？ ！ 转发 微博 真假 啊 ？   / / @ : 美帝 万岁   / / @ 潜水 老季 :   转发 微博 现在 ， 很多 广东 工厂 也 要 遵循 《 经济 、 社会 及 文化 权利 国际公约 》 ， 还要 保障 工人 罢工 权利 ， 美帝 和 国内 工人 谈判 输 了 ， 只好 以此 来 限制 世界 各国 ~ ~ ~ 中国 双休日 的 来历 / / @ 朱珠 她 爹 :   不是 总理 赋予 的 真的假 的 吃惊 求 证实 · · · · · 感谢 美利坚 ！ 转发 微博 转发 微博 转发 微博额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 你 说 这 是 杂整 得 呢 转发 微博想 怎么 看 就 怎么 看   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 打到 美帝 ！ 成都 教育界 全面 周六 开课 ！ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 这是 钓鱼 吧 ， 怎么 看 怎么 不 对 … … 高 老板 心黑 呀 偷笑 转发 微博 原来 双休日 是 这些 来 的     ? 美国 人管 得 是 挺 多 转发 微博 转发 微博谢 美爸 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 转发 微博 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 托 了 资本主义 的 福 啊 转发 微博靠 谱 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老美 我爱你 酷爱 你 @   看 老范 一天 多 欢乐 / / @ 老范 :   谢美爸 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 记得 小学 时 周三 下午 放 半天 假 ， 周六 上课 后来 初中 周三 不 放假 了 ， 周六 下午 放 再 后来 高中 光剩 月 假 了 不用说 ， 被 和谐 的 字 肯定 是 “     ” ， 不信 我 打 给 你 看 “ 人权 ” 感谢 美利坚 ！ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 真的 么 ? 符合国情 才 是 重中之重 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 原来 是 这么 回事儿 呀 ！ 美帝 为 行政 、 事业单位 争取 的 福利 转发 微博 还有 这个 说法 ！ 奥特曼 此 信息 无法 证实 即使 是 真的 ， 美国 也 不是 为 中国 人好 工作 五天 的 肯定 比 工作 六天 的 创造 价值 少 ， 在 经济 竞争 中 必输无疑 ， 美国 是 为了 自己 不是 为 中国 人 ， 那些 感激涕零 者 可以 休 矣 即使 规定 休息 五天 ， 可 中国 人 主动 加班 每周 工作 六天 七天 ， 整体 发展 速度 仍然 是 美国 的 三倍 劳动 创造财富 ， 休息 不 创造财富 轉發 微博 转发 微博 可怜 的 我们 还 在 单休 转发 微博 吃惊 吃惊 原来 这样 得来 的 啊 ， 什么 时候 三休 日 啊 ！ ！ 吃惊 美帝亡 我 之 心不死 啊 美帝 就是 怕 中国 人民 太 勤劳 ， 日夜不停 地 工作 ， 创造 更 高 的 鸡 的 屁 ， 超过 他 老大 的 位置 美帝 真坏 啥时候 过问 一下 我们 的 年 修 和 国定 假期 走 你   : / / . / 真的假 的 ? ? ? ? 太 感谢 了 . 我们 不得不 感谢 米 国人 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 强烈抗议 美帝 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！   可怜 感谢 米国 给 了 我们 双休日 ！ 笑哈哈   / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 北窗 一 枕 :   ， 原来 这个 福利 也 是 美国 人帮 我们 争取 过来 的 转发 微博 转发 微博 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 如果 真 这样 ， 全体 中国 劳动 人民 都 应当 感谢 美帝 汗 … … 这个 怎么 看 … … 元芳 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 梦有 你 而 美 :   可怜 的 我们 还 在 单休 / / @ 梦有 你 而 美 :   可怜 的 我们 还 在 单休 美帝国主义 居然 不顾 中国 人民 感情 ， 如此 粗暴 干涉 中国 内政 ， 真是太 他妈的 好 了 ！ 笑哈哈 / / @ 律师 王朝 峄 : 如果 真 这样 ， 全体 中国 劳动 人民 都 应当 感谢 美帝   : / / . / 当时 再 多 提点 要求 就 好 了 … … / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 原来 是 这样 的 ， 怪不得 我 记得 小学 一年级 二年级 时 只 放 一天 假米国 / / @ 琪琪 爱 草莓 蛋糕 :   吃惊 转发 微博 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 美帝国主义 要 我们 双休 是 要 减 我们 的 产 ， 推迟 我们 民族 的 伟大 复兴 计划 啊 ~ ~ ~ ~ 强烈要求 所有 企事业 单位 大小 领导 做 表率 ， 每天 工作 小时 ， 没有 休息日 ， 民族 复兴 全靠 你们 了 ！ ！ 转发 微博 真相 ？ 爱 你 感谢 老 美 ？ ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 好逸恶劳 的 美帝 呀 ！ 耽搁 我们 早日 实现 社会主义 美帝 剥夺 了 我们 为 国家 做 贡献 的 权利 开弓 木有 回头 箭 这个 可以 干涉 ！ 本山 说 谢谢 美方 偷笑 / / @ 尉 什么 : 转发 微博 坚决 不 与 美帝 妥协 ！ ！ 感谢 美国 … … / / @ 尉 什么 : 转发 微博 感谢 老 美 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 看来 还 得 感谢 美帝 呀 转发 微博 转发 微博美 帝国 公然 干涉 一个 勤劳 民族 的 内政 原来如此 啊 吃惊 转发 微博   / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 不是 吧 ， 我们 双休日 原来 是 托美帝 的 福 啊 ？ ！ 感谢 美帝 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 这种 东西 都 有人 追捧 ， 是 说明 现在 已经 是 “ 年轻人 ” 为主 了 还是 我们 太 健忘 ？ 年 五一 之前 ， 实行 过 一段时间 休 一天 半 ， 双休 是 渐进 改革 的 结果 ， 不要 把 中国 的 每 一点 进步 都 认为 是 列强 逼迫 好不好 感谢 美帝 泪 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 爱国 必须 爱 但是 现在 的 时代背景 比起 当时 \" 吃大锅饭 \" 的 年代 大不相同 工作 压力 等等 也 更 大 更 向 国际 靠拢 如果 取消 双休日 那 估计 会 有 更 多 过劳死 的 吧 浮云   / / @ : 看来 还 得 感谢 美帝 呀 转发 微博 美利坚 ， 人类 的 希望 ！ 对 民主 的 尊重 转发 微博 转发 微博 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 律师 王朝 峄 : 如果 真 这样 ， 全体 中国 劳动 人民 都 应当 感谢 美帝 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 感谢 美帝 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 嘻嘻 转发 微博 原来 双休日 是 这么 来 的 美帝亡 我 之 心不死 啊 / / @ 乔 巴巴 :   感谢 美帝 泪 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 真的假 的 ？ 囧 @ _   @ 懒人 林   @ _   @ 转发 微博 转发 微博 之前 还 真不知道 转发 微博 转发 微博 吃惊 救星 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 双休日 的 由 来 外贸 条例 上 有 个 要求 ， 如果 供应商 被 发现 使用 童工 ， 或 工人 加班 超时 ， 那么 甲方 有权 压低 货物 价格 好像 还有 个 什么 之类 的 条例 ， 严格 限定 货物 重金属 含量 欧美 还有 个 条例 ， 禁止 纸质 以外 的 包装 入境 唉 ， 美帝亡 我 之 心不死 啊 ~ 转发 微博 感谢 美帝 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 在 美国 的 ， 谁 能 帮忙 有 邮件 或者 电话 问 下 美国 世贸 谈判 组 的 成员 ， 这是 真的 吗 ？ 是 真的 ， 一定 带点 土特产 登门 感谢 吃惊 双休日 — — 美国 粗暴 干涉 我国 内政 的 结果 @ _   @ 赵天泽   @ 八零年 的 鸟 猴子 为什么 不多要 一天 呢 ！ 抓狂 美帝 太坏 了 ， 这 不 阻挠 我们 建设祖国 哼 转发 微博 就 说 呢 ， 在 我 上一年 级 的 时候 记得 周末 是 一天 ， 不久 就 突然 变成 了 两天 ， 当时 啥 也 不 知道 ， 更 不 可能 问 为什么 @ 一缕 阳光 果然 外 帝国主义 亡 我 之 心不死 啊 ！ ！ ！ ！ 看来 要 感谢 美国 人民 啊 ， 多亏 了 他们 中国 人民 才 有 双休日 啊 这样 看来 ， 我勒个 去 .... 吓 到 了 哈哈 / / @ 在 :   看来 要 感谢 美国 人民 啊 ， 多亏 了 他们 中国 人民 才 有 双休日 啊 转发 微博 转发 微博 建议 爱国 粪 加以 抵制 ， 恢复 爱国 爱岗 六天 工作制 ！ 很多 方面 要 感谢 美 国际 人权 组织 … / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 依稀记得 小学 时 是 休 一天 半滴 偷笑 / / @ _ : 真的假 的 ？ 囧 @ _   @ 懒人 林   @ _   @ 中国 双休日 的 由 来 ， 估计 是 戏说 ， 呵呵 晕   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 转发 微博 不知真假 ， 求证   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 干掉 老 美 转发 微博 江南 记得 小学 有 一 周末 突然 从 一天 变 两天 了 ， 好开心   / / @ 企业家 文摘 : 为什么 不多要 一天 呢 ！ 抓狂 转发 微博 转发 微博 真的 吗 ？ 求 真相 南棒 到 现在 还是 隔周 双休 呢 转发 微博 / / @ 尉 什么 : 转发 微博 美帝国主义 太 可恶 了 ！ 美帝 的 良心 大大的 不好 ， 还有 没有 这样 的 机会 ? / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 我们 该 感谢 谁 真的 还是 假 的 ？ 希望 再 关心 一下 寒假 与 暑假 @ 高晓松   老师 我们 单位 还 生活 在 年月日 之前 转发 微博 欧美 公司 驻京 机构 在 年 之前 已经 实行 双休日 看来 全国 人民 都 要 感谢 美帝 啊 ， 要不然 ， 一周 六天 工作制 谁 受得了 ？ 我们 要 感谢 美国 啊 奥特曼 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 提出 的 另外 一个 条件 是 必须 对 中国 人民 象 干爹 干妈 一样 好 ， 结果 直接 被 朱 总否 了 ， 你们 连 亲爹 亲妈 都 不认 ， 快别 劲 撤 那 没用 的 了 转发 微博 / / @ 企业家 文摘 : 为什么 不多要 一天 呢 ！ 抓狂 转发 微博 明白 了 吗 ？ 其实 你 以前 知道 的 ， 都 是 假 的 衰 / / @ 企业家 文摘 :   为什么 不多要 一天 呢 ！ 抓狂 原来 双休日 的 实行 还托 美国 之福 啊 吃 惊吓 到 了 说好 的 双休 呢 ！ ？ ！ ！ / / @ 一杯 抹 茶 - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博美帝 要 再 为 我 民众 的 福利 操心   我们 就 给 他 原子弹   这 不是 欲 将 我们 安逸   懒惰   吗   再 解决 了 养老   医疗 等 问题   我 民族 忧患意识 岂 不 丧失殆尽   尔 等 若 来 侵   我辈 还有 斗志 乎   定 与 北朝鲜 一起 将 马列 进行 到底   即使 饿死   傻 逼死   苦 逼死   亦 死不悔改 之 尼玛 原来 是 这么 来 的 索 ， 还 靠 别人 才能 双休 转发 微博 国人 自己 的 权利 还 得 靠 外人 给 我们 争取 哼   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 造谣 一时 爽 ， 全家 火葬场 ！ 美帝亡 我 之 心不死 啊 ， 强烈要求 重新 实行 六天 工作制 ， 跑步 进入 小康社会 ， 赶超 美帝 ！ 怒 感谢 感谢 鼓掌 鼓掌 美帝 粗暴 干涉 我国 内政 的 又 一 事例 ！ 怒怒 怒 转发 微博谢 郭嘉 ， 是 对面 那个 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 原来 这样 ， 小时候 还 不 知道 ， 谢谢 美帝 主义 啦 转发 微博无语 了 ， 我们 又 一次 从 “ 美帝亡 我 之 心不死 的 阴谋 “ 受益 了 看到 这 想到 什么 ？ 取消 双休日 算了 ， 加班 加班 再 加班 ， 美其名曰 双休日 ， 要 员工 变相 去 加班 ， 有 什么 意思 ！ 转发 微博 扯淡 ！ 第一次 发现 小时候 上学 不是 也 有 周末 ， 难道 上班 的 都 没得 歇 ？ / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 转发 微博 难道 九五 年 之前 没有 双休日 吃惊 年 九月 我读 一年级 ， 刚好 赶上 双休 ~ / / @ 律师 王朝 峄 : 如果 真 这样 ， 全体 中国 劳动 人民 都 应当 感谢 美帝 谁 出来 确认 一下 原来如此 怎么 说来 着 美国 人 真是 业界 良心 哈哈 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ * * 两字 是 - 木 又 吗 记得 特别 清楚 ， 小学 那阵子 看到 的 幽默 大师 画 的 都 是 关于 双休 的 主题 哈哈哈哈 双休日 的 来历 ？ 又 是 美帝 搞 的 一中 的 同学 ， 改 双休 后 ， 星期六 还 上课 吗 ？ 中国 老百姓 人 （ 和谐 ） 权 ， 要 靠 美国 人 维护 ？ ？ 转发 微博美帝 亡 我 之 心不死 ， 我们 要 时刻 警惕 ， 坚决 不能 双休 转发 微博 哈哈 ， 当初 为什么 没有 一起 把 感恩节 、 复活节 、 老兵 节 、 长 周末 等 节假日 强加 给 中国 呀 ？ 如果 那样的话 ， 我们 就 不会 像 现在 发展 得 这么 快 了 美国 人 一定 后悔 了 ！ 转发 微博要 爱国 你 可以 工作 天 ！ 没 人 干涉 ！ 别 拿 他人 说事 ！ 转发 微博 转发 微博 感谢 美帝 汗 . 应该 在 多个 条件 ， 放弃 加班 转发 微博 转发 微博 转发 微博 原来如此 ~ 转发 微博 所以 有 很多 时候 ， 美帝 总是 让 人 恨 不 起来 转发 微博 双休日 转发 微博 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 一周 四天 工作 制度 是 解决 失业率 问题 的 好 办法 三天 假期 会 促进 消费 迅猛发展 生产 消费 形成 良性循环 我们 要 用 社会主义 的 小时 工作制 ， 消灭 资本主义 的 小时 工作制 为 建设 共产主义 ， 强烈要求 恢复 星期六 的 小时工 作用 那 无产阶级 的 小时 超美 赶英 ， 然后 解放 被 帝国主义 压迫 的 、 生活 在 水生 火热 中 的 人们 ！ 笑哈哈 转发 微博 转发 微博 转发 微博泪 / / @ 之嘉安 年华 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 【 一周 休息 一天 】 符合 入世 规定 吗 ？ 美帝 粗暴 的 剥夺 了 我国 人民 周六 的 劳动 权利 转发 微博 哈哈 酷 我们 还要 感谢 米国 对 大家 的 关心   / / @ : 真的假 的 吃惊 感谢 世贸组织 真可怜 ， 自己 的 福利 还要 靠 外国人 来 帮忙 争取   / / @ 可爱 的 小胖 妈 : 转发 微博 威武 转发 微博 哈哈 原来如此 / / @ 欧阳 委员 : 劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 ， 是 有 这方面 的 因素 的 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 明显 美帝 粗暴 干涉 我国 内政 啊 转发 微博 @ 长 骆驼刺 的 皮 牙子   @ 文刀 小强 不 插 电   @ 江镁钠   @ 佳佳 造型师   @   @ 尼莫 巧克力   @ 芥末 堆儿 丫头 如此 来说 ， 大 美利坚 真心 好人 ， 附带 维护 了 一下 天朝 工人 得 权益 ， 这 让 素来 标榜 代表 工人阶级 的 某党情 何以堪 ？ 民主 好 啊   @ 晨露 漏月     / / @ - : / / @ 北窗 一 枕 :   ， 原来 这个 福利 也 是 美国 人帮 我们 争取 过来 的 粗暴 干涉内政 / / @ 老 了 的 小柯 :   强烈抗议 美帝 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！   可怜 @ 阿峙   @ 聆   @ 高婕   @ 闫强 _ 我 是 冷血   @ 康康康 胖胖   感谢 回复 @ 冷无芳 : 说 的 太好了 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌   / / @ 冷无芳 : 索性 来 它 个 “ 三连休 ” ， 一下 赶超 美帝 ， 显示 社会主义 大国 的 优越性 ！ 哈哈 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 转发 微博 感谢 美利坚合众国 ， 再 来 一次 世贸 吧 / / @ 橘子 脸 黄黄 : 酷轉 發微博   @ 吃 榛子 的 小 松鼠   @ 小毛 小娟   @ 白头 史瑞克     / / @ 企业家 文摘 : 为什么 不多要 一天 呢 ！ 抓狂 转发 微博 这 不是 当做 李鹏 的 政绩 来说 的 吗 ， 原来 是 这样 ， 人权 啊 ！ ！ 人权 ~ 还是 美国 人民 关心 我们 哪 莫非 你 现在 没有 双休 ？ / / @ ___ : 吓 到 了 说好 的 双休 呢 ！ ？ ！ ！ / / @ 一杯 抹 茶 - :   转发 微博 恢复 六天 工作制 ， 一天 义务 制 ， 赶 英超 美 ！ ！ ！ 起亚 律动 感谢 美帝 ！ 回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 不 知道 啊 ， 这 事情 传得 很 久   没有 看到 很多 辟谣 呢   但是 果壳 有 一篇   : / / . /   / / @ 刘鑫 - :   这是 钓鱼 吧 ， 怎么 看 怎么 不 对 … … 转发 微博 转发 微博 哈哈 尼玛 ， 工作 半年 了 就 没有 双休日 的 概念 ！ / / @ 司法 之神 :   原来如此 转发 微博美帝 亡 我 之 心不死 ！ ！ ！ 一 开始 真的 不 习惯 ， 突然 多出 个 休息日 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 似乎 是 如此 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 美帝 粗暴 干涉内政 ！ 转发 微博 这 简直 是 粗暴 干涉 我国 内政 ！ ！ 中国 外交 太软弱 了 ！ ！ 抵制 美货 ， 要求 取消 双休日 / / @ 九思 软件 王海波 :   回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 转发 微博 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 / / @ _ 大门 : 还是 美国 人民 关心 我们 哪 / / @ 韦恩 卑鄙 :   不 知道 啊 ， 这 事情 传得 很 久   没有 看到 很多 辟谣 呢   但是 果壳 有 一篇   : / / . /   / / @ 刘鑫 - :   这是 钓鱼 吧 ， 怎么 看 怎么 不 对 … … 回复 @ 大隐于 被窝 : 这样 啊 ~ 学习 了   / / @ 大隐于 被窝 : 回复 @ 韦恩 卑鄙 : 中国 年 入世 的 ， 国家科委 就 开始 研究 双休 了 ， 事实 就 这么 简单 真的 要 感谢 感谢 啊 ！ ！ ！ 真的 吗 ？ 美帝国主义 太 邪恶 了 美帝 真 不要脸 ， 剥夺 我 为 实现 共产主义 添砖加瓦 的 权利 强烈 谴责 转发 微博 吃惊 啊 ？ ！ 原来如此 ！ 转发 微博泪 @ 非官方 权威 信息   @ 陈果 _   当时 我刚 参加 工作 不久 吧 ， 印象 很深 ， 单位 发了 个文 ， 大约 意思 是 周六 周日 都 休息 ， 体现 了 党和国家 对 人民 群众 的 关爱 ， 但是 我们 应该 清晰 地 看到 ， 我们 的 劳动生产率 还 很 低 ， 平时 更 应该 提高 工作效率 云云 美帝 好 呀   / / @ :   谁 出来 确认 一下 / / @ 九思 软件 王海波 :   回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 美帝 管 这事 干鸟 ？ ！ ~ 还有 这么 回事儿   感谢 一下 / / @ _ :   这事 还 真得 感谢 一下 老美高 老师 ， 不能 一概而论 ， 别人 的 东西 不 一定 就 不好 呀 没有 哇 ， 酷毙 的 单休   / / @ 一杯 抹 茶 - : 莫非 你 现在 没有 双休 ？   / / @ ___ : 吓 到 了 说好 的 双休 呢 ！ ？ ！ ！   / / @ 一杯 抹 茶 - :   转发 微博 看样子 还 得 感谢 美国 # / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 这个 必须 转发 ， 我们 的 天朝 .... 真的 么 真的 么 应该 感谢 美国 吗 ？ 走 你 / / @ _ :   真的 要 感谢 感谢 啊 ！ ！ ！ 回复 @ : 三休 就算 了 ， 得 赶紧 研究 研究 美帝国主义 还 能 从 什么 地方 下手 ， 然后 郑重 地向 他们 宣布 在 这些 方面 我们 不会 再 屈服 了 嘻嘻 / / @ 九思 软件 王海波 :   回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 来历 准确 不 ？ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 那 啥时候 在 谈 一次 呀 ？ 那 就 可以 双休 改三休 日 了 呀 ！ 嘻嘻 神马 浮云   / / @ ___ :   没有 哇 ， 酷毙 的 单休   / / @ 一杯 抹 茶 - : 莫非 你 现在 没有 双休 ？   / / @ ___ : 吓 到 了 说好 的 双休 呢 ！ ？ ！ ！   / / @ 一杯 抹 茶 - :   转发 微博 ?   : / / . / 原来如此 ？ 这样 看来 享受 双休日 倒 是 不 知道 该谢 哪方 啦 ！ 哈哈 转发 微博 转发 微博 这个 是 我 听到 的 入世 最大 的 好处 ！ / / @ 北京 中 软 冠群 软件技术 有限公司 :   / / @ 九思 软件 王海波 :   回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 转发 微博悲 催 中国 双休日 的 来历 我 擦 想 说 啥 ... 现在 能 不能 提出 三休 日 呢 ？ 思考 / / @ 逐渐 妖魔化 的 主 : 原来 这样 ， 小时候 还 不 知道 ， 谢谢 美帝 主义 啦 好像 有点 印象 ， 大小 星期 嘻嘻哈哈 原来 是 这个 样子 滴 转发 微博 @ 转发 微博   : / / . / 可是 到 了 今天 我们 还 没 实行 双休日 泪   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 回复 @ 高新 利 : 实行 双休日 就 没有 血汗 工厂 ? 就 不会 有 加班 ? 就 丧失 与 美国 工人 的 竞争 优势 ? 如果 这样 认为 您 把 美国 人想 得 太天真 了 吧 . 况且 的 谈判 过程 并未 解秘 这些 人 如何 得知 ? 网上 的话 只要 常识 判断 即可 . 感谢 美帝国主义 ， 转发 微博 哎 ， 我们 的 双休日 是 老美 给 的 ！ 转发 微博美帝 当时 应该 是 想 阻止 四化建设 嘻嘻 我 靠 ， 我 都 说 当年 上 小学 突然 周六 不用 上课 是 为什么 ？ 年 了 ， 终于 明白 了 你 明白 了 吗 ？ @ _   @ __   @ 书影 _ 记得 小学 周六 上半天 课 ， 突然 有 一天 老师 说 周六 不用 上课 了 ， 玩去 吧 ~ 嘻嘻 回复 @ 唐立强 :   靠 ， 你们 丫就 抹杀 朱总给 大家 的 福利 吧 ... 泪   / / @ 唐立强 : 原来如此 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 自从 开始 上班 以来 ， 一直 没 双休日 过 / / @ 欧阳 委员 :   劳动 合同法 不 符合 中国国情 ， 更 不 符合 温州市 情 ， 民企 ， 必须 按规定 给 加班费   / / @ 温州 论剑 : 温州 劳动局 的 应该 去 参加 ！ 到 现在 温州 大部分 还是 月 休 - 天谈 温州 企业 改革 这个 必须 先改 ， 为什么 温州 企业 留不住 好 的 人 呼吁 温州 政府 关注 此 问题 ！ @ 欧阳 委员 我们 单位 无视 美帝 野心 ， 每月 只有 两天 假 ， 休息 要 提前 申请 全力 为 建设祖国 做 贡献 双休日 的 来历 转发 微博 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 美帝 不要 以为 这样 就 能 收买 中国 人民 ， 很多 有志气 的 中国 人不买 这 一套 ， 坚持 周六 上班 @ 闫永良 转发 微博 挖 鼻屎 原来 我们 一直 是 托 美帝国主义 之福 啊 ， 不过 现在 双休 只是 个 概念 了 ！ 这个 事真得 感谢 老 美 @ 风问 你   感谢 美帝 为 国人 争取 权利 转发 微博 双休日 …   : / / . / 我们 坚定 认为 ， 周日 上班 更能 支持 中央 - - - 张 / / @ 杜 工程师 :   美帝 不要 以为 这样 就 能 收买 中国 人民 ， 很多 有志气 的 中国 人不买 这 一套 ， 坚持 周六 上班 @ 闫永良 转发 微博 转发 微博 回复 @ 高新 利 : 记得 中国 是 年 入世 的 佩服 这些 人 的 想象力 能 扯 到 \\ 年 的 双休日 ? 总之 一句 话 中国 很多 好事 都 是 美国 直接 间接 带来 的 . 这 就是 某些 人 的 目的 . 还要 感谢 美国 了 ？ ！ 原来 是 酱紫 哈哈 偷笑 / / @ 斌 櫫 囝 : 感谢 美帝 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ~ ~ ~ 转发 微博 可惜 不 懂 中国国情 ， 名 以上 是 双休 嘘 还有 这 事 哈哈 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 转发 微博 不 科学 呀 老范 就是 我们 的 偶像 / / @ 赵梅西 - :   @   看 老范 一天 多 欢乐 / / @ 老范 :   谢美爸 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 回复 @ 高新 利 : 年月日 ， 中国 正式 提出 加入 世贸组织 的 申请   / / @ 高新 利 : 回复 @ 悲天 人 : 学学 西方 经济学 ， 就 知道 为什么 美国 要 提出 这样 的 条件 了 以为 美国 谈判代表 是 为了 全 中国 劳苦大众 的 利益 ？ 不 可能 如果 是 ， 也 不会 在 这种 谈判 中 提出 来 闻听 连 农民 取消 农业税 也 是 中国 入世 必须 兑现 的 承诺 之一 衰 / / @ :   悲 催 真的 么 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博太 万恶 了 ！   疑问 我 这 到底 是 在 骂 谁 呢 ？ ........ 原来如此 转发 微博 转发 微博美帝 忘我 之 心不死 啊 ！ ！ ！ 我们 要亡 了 他 美帝 啊 ， 实行 一周 休天 的 政策 、 、 、 周一 早上 不 上班 ， 周五 下午 不 上班 多好 啊 转发 微博 哦 ， 原来 双休 还 得 感谢 美国 人 ， 记得 小时候 读 小学 ， 我们 星期六 上半天 课 ， 但 那 半天 很 难熬 ， 因为 大家 的 心 都 已经 飞走 了 ！ 哈哈 / / @ 许执想 :   转发 微博美帝 太坏 了 ， 大大 破坏 了 我国 人民 赶 英超 美的 决心 和 斗志 威武   / / @ _ : 美帝 粗暴 的 剥夺 了 我国 人民 周六 的 劳动 权利 吃惊 依稀记得 小学 有过 星期六 上课 的 阶段 ， 享受 双休 没 几年 就 进入 苦 逼 的 初中 悲 催 的 高中 放纵 的 大学 ， 根本 不知 双休 为 何物 ， 上班 后 ， 还 在 努力争取 中 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 这 不是 真的 哇 ， 帝国主义 亡 我 之心 昭然若揭 啊 ~ 奥特曼 亡 我亡 我亡 我 ~ 转发 微博 谁 双休 了   到 现在 周六 还 加班 呢 我们 的 权利 居然 要 靠 美帝 来 争取 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 鼓掌 / / @ _ :   真的 要 感谢 感谢 啊 ！ ！ ！ 还有 监狱 里 的 坦白从宽 抗拒从严 也 是因为 外力 才 改 的 转发 微博 哈哈 高小松 放屁 ， 你 难道 不是 双休日 吗 ？ 你 可以 免费 加班 的 阿非 要拉上 我们 ！ 还是 休息 好 原来 是 这样 还好 ， 我们 现在 还 保持 着 中国 的 传统 — — 六天 工作制   @ 作家 崔成 浩   你们 也 有 双休日 吗 ？ 回复 @ 大隐于 被窝 : 哈哈 遇到 认真 的 了 之前 确实 叫 关贸总协定 它 转化 为 的 中国 原来 希望 在 转化 前 \" 复关 \" 这样 可以 成为 的 创始国 省 很多 事情 但是 年 月 在 美国 等 阻挠 下 我 未 达 目的 只能 以新 成员 重新 申请 \" 入世 \" 年 正好 空白 博主说 美国 抽空 帮 中国 搞 了 双休日 您 信 吗 ? ? 如果 是 真的 ， 给 美帝 跪 了 / / @ 飞 不 起来 的 胖胖 猴 :   我们 的 权利 居然 要 靠 美帝 来 争取 / / @ 手机 搜狐 :   额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 奥特曼 奥特曼 转发 微博 转发 微博 入世 的 好处 之一 / / @ 毛毅 豆豆 儿 : 原来如此 转发 微博 这 是 美帝 粗暴 干涉 中国 内政 的 最好 证据 ！ 酷 转发 微博 原来如此 ， 休 双休日 还要 感谢 老 美 ？ 真的假 的 ？ / / @ 九思 软件 王海波 : 回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 长 知识 了 太 感谢 美帝 了 / / @ 毛毅 豆豆 儿 :   原来如此 原来如此 双休 就是 这么 来 的 啊 ！ 怎么 我们 就 不 像 国外 的 圣诞 和 元旦 一样 ， 能 放假 一个月 ， 而 我们 中国 人 的 春节 可怜 的 只有 天 ！ 转发 微博 美国 以为 借着 人权 的 名义 ， 逼 我们 实行 双休日 ， 就 能 提高 中国 企业 的 劳动力 成本 ， 却 不知 中国 老板 是 不 给 加班费 的 啊 ！ 美帝亡 我 之 心不死 啊 美帝 转发 微博 真的假 的 ? 如果 这样 ， 真 要 欢迎 各国 干涉内政 了 转发 微博 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 让 老美 干涉 一下 ， 我司 还是 单休 呢 ！ 大家 都 盼望着 双休 可怜 @ 东莞   @ -   @ 石头 无字   @ -   @ 楊致 瑜 记得 你 讲 过 每天 工作 小时 也 是 美国 强大 的 公会 做出 的 贡献 . 功劳簿 与 罪恶 簿 里 都 记上 美帝 一笔 帝国主义 好像 不坏 嘛 ☺ 😊 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 美国 还有 什么 需要 再 提出 的 ？ 转发 微博 这整 的 算 啥事 呢 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 呵呵 反正 我们 这 行 享受 不到 假期 ， 没有 中米 帝国主义 的 阴谋 转发 微博 / / @ 赵 _ :   原来如此 ， 感谢 美帝 / / @ 朱珠 她 爹 :   不是 总理 赋予 的 仔细 算算 ， 老 美 相对 于 俄国人 ， 对 中国 干 的 全是 好事 … …   / / @ 曹理 : 不知真假 ， 求证     / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ :   看来 还 得 感谢 美帝 呀 没想到 我们 的 双休日 竟然 是 美国 人帮 我 争取 到 的 美利坚 … 人类 的 希望 爱 你 哈哈 咱是 年 工作 的 ， 貌似 那时 就是 周六 上午 要 上课 的 ， 现在 我们 单位 的 主课 老师 更是 沦为 周日 单修 了 嘛 ！   / / @ 七月 流火 的 不 华丽 转身 :   帝国主义 好像 不坏 嘛 ☺ 😊 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 转发 微博   : / / . / 转发 微博 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 可恶 的 美帝 ， 粗暴 干涉 别国 内政 哦 ， 是 这样 的 来历 小 百姓 再次 知道 了 啥 叫 开放 上班族 应该 怎么 表达 感谢 美帝国主义 ？ 转发 微博 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ， 不过 这 双休日 ， 俺 还是 很 喜欢 滴 偷笑 ～ … … ～   : / / . /   : / / . / 什么 时候 推行 天 工作制 ？   : / / . / 是 的 上 中学 时 周六 上课 要交 补课费 ， 原来 都 是 美帝 搞 的 鬼 怒 快 世界末日 了 ， 老子 还 没 享受 过 双休日 ！ 转发 微博来 个 四休 三 吧 ~ ~ 转发 微博 / / @ 骄狼 : / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 原来 是 这个 样子 ， 要求 公务员 带头 抵制 ， 企业 可以 考虑 与 国际 接轨 一下 转发 微博 / / @ 喵 喵 公主 : 原来 这 也 是 沾 了 老 美的 光 啊 ！ / / @ 冰藍 綵 虹 : 转发 微博托 美帝 的 福 吃惊   : / / . / 这种 微博 最 容易 检测 出人 的 智商 了 # 信 的 人 都 是 # 转发 微博谢 ！ 今天 才 知道 双休日 的 由 来 谢谢 了 ！ 说 是 实行 双休日 ， 但 绝大多数 的 普通 上班族 还 照常 过 着 六天 工作日 的 生活 ， 多上 一天 还 不算 加班 ， 杯具   啊 原来 是 美帝国主义 解放 了 我们 ！ 转发 微博真 好 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ # 谁 信 谁 傻 逼 # 系列 还有 这么 一说 ？ 历史 快 被 忘记 了 俺 是 一个 双休日 都 没有 啊 感谢 美帝 那 咋 滴 现在 还有 人 上天 半 ？ 真的假 的 ， 双休 福利 来自 米 国人 感谢 老 美   : / / . / 原来如此 ！   / / @ 痛 并 快乐 着 的 小浦 :   今天 才 知道 双休日 的 由 来 谢谢 了 ！ 还是 美国 人 实在   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 上四歇 三 吧 嘎嘎 五味杂陈 ... 为了 努力 建设 小康社会 ， 强烈建议 取消 所有 节假日 ， 并 每日 工作 小时 ， 争取 在 年前 使 三分之二 的 人口 过劳死 ， 并 成功 使 人均 过 万美元 / / @ 九思 软件 王海波 : 回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了   / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉 内 转发 微博 他妈的 ， 现在 休 一天 都 难 / / @ 济源 决不 放弃 :   吃惊 你 知道 吗 ？ @ 务林 同学 强烈要求 取消 春节假期 转发 微博 转发 微博 原来 入世 离 我 这么 近 万恶 的 美帝 ， 还 我 六天 工作日 美帝 忘我 之 心不死 ， 粗暴 干涉 我国 内政 ， 天朝 淫民 强烈要求 实行 三休制 ， 这 才能 体现 我朝 制度 的 优越性 ！ 嘻嘻 ， 看来 美帝国主义 还是 很 人性化 的 嘛 感谢 美帝国主义 八辈 祖宗 ！ 因为 有 了 老 美的 坚持 我们 才 有 了 双休 ， 还是 得 感谢 老 美 … … 转发 微博 坚决 反对 美帝 粗暴 干涉 我国 内政 ！ ！ 勤劳 的 中国 人民 渴望 一周 天 工作制 怒骂 转发 微博 转发 微博 美好生活 呀   : / / . / 从来 没有 双休日 感谢 米国 / / @ 道 道 同学 : 太 感谢 美帝 了 / / @ 毛毅 豆豆 儿 :   原来如此 转发 微博 真的假 的 山姆大叔 帮 了 我们 劳苦大众 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   : / / . / 原来如此 ~ ~   : / / . / 转发 微博 转发 微博 貌似 我们 是从 年 开始 上 五天 课 的 ， 以前 周六 上午 还要 上课 半天 转发 微博额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 我 必须 感谢 美帝 汗   : / / . / 转发 微博   @   长见识 啦 / / @ _ :   原来 还要 感谢 老 美 ！ / / @ _ :   原来 还要 感谢 老 美 ！ 转发 微博   : / / . / 泪 还是 单休   : / / . / 感谢 万恶 的 资本主义   : / / . / 美国 人 的 霸权主义 ， 粗暴 干涉内政 ！ 是 这样 吗 ？ 转发 微博 原来如此   : / / . / 突然 觉得 好 感动   : / / . / 转发 微博   : / / . / 双休 ， 吃皇粮 的 人 得 实惠 ， 打工 的 包括 小 老板 ， 有 多少 能 双休 的 美国 啊 ， 让 我 怎么 说 你好 啊 ！   : / / . / 好大 一棵树 ， 隐蔽 一 大片 / / @ 老大 的 耳朵 : 他妈的 ， 现在 休 一天 都 难 听说 还有 个 \" 末日 假期 “ 原来 是 这样 ！ 转发 微博 转发 微博 中国 的 双休日 竟然 是 美国 人 给 争取 的 汗 汗 汗 吃惊   : / / . / 感谢 美帝 干涉 ～ ！ 膜拜 ～ 走 你 / / @ 杉杉 乱语 滴 :   美帝 粗暴 干涉 我国 内政 的 又 一 事例 ！ 怒怒 怒 转发 微博是 吗 ， 原来 我们 的 双休日 是 这样 来 的 啊 哈哈 ^ 啊 ？ 真的假 的 ？ 貌似 没 做到 诶 还有 五一劳动节 ， 也 是 美帝 给 我们 争取 的 美帝 美帝 我爱你 劳动者 的 双休日 原来 是 美 资本家 提出 的 ！ ？ ！ @ 贝璞   你们 单位 严重 违反 国际 制度   : / / . / 双休日 是 为了 扼制 过剩 的 生产力 ！ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 我们 要 尊重 ！ ！ ！   : / / . / 转发 微博 转发 微博 万恶 的 美帝 ， 粗暴 干涉 我国 内政 … …   怒骂 啊 ？ 这是 真的 吗 ？ 转发 微博上 小学 的 时候 依稀记得 突然 一个 星期 歇 两天 了 @ _   @ 牛咬克额 感谢 ， 感谢 ！ 转发 微博 转发 微博 原来 是 介么 回事 ， 那真要 感谢 感谢 了 转发 微博 转发 微博 双休日 去 工作 制度 哈哈 / / @ 手机 新知 : 万恶 的 美帝 ， 粗暴 干涉 我国 内政 … …   怒骂 原来 是 这样   : / / . / 回复 @ 赤波兄 : 是 的 ， 美国 太坏 了 ， 严重 影响 了 我国 民众 日常生活 ， 使 我们 天天 工作 的 愿望 无法 实现 哈哈   / / @ 赤波兄 : 坚决 反对 美帝 粗暴 干涉 我国 内政 ！ ！ 勤劳 的 中国 人民 渴望 一周 天 工作制 怒骂 最先 对 工作 时间 提出 改革 的 是 邓小平 年 月 中共中央办公厅 传达 邓小平 关于 拟将 每周 工作 六天 改为 五天 半 的 指示 ， 理由 有 三点 ： “ 国外 多 是 五天 工作制 ； 可以 促进 企业 提高效率 ； 节省 水电 能源 ” 而 双休日 制度 最初 的 提出 者 则 是 时任 国家科委 中国 科学技术 促进 发展 研究 中心 主任 胡平 ， 多低 的 智商 才能 相信 这 微薄   : / / . / 爱 党 爱国 爱岗 / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 又 在 造谣 ， 博主 弱智 啊 ！ 转发 微博 @ 大欢   是 吧   我 是 说 过 我 有 上 过 星期六 也 要 上课 的 吧   年 我 二年级 还是 三年级   我 算是 有 完整 的 人生 了 吧 抱抱 傻 逼真 多 感谢 ！ 感谢 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中国 双休日 的 来历   : / / . / 转发 微博 感谢 阿麦哩 卡   / / @ _ : 真的 么 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 这 ~ / / @ 手机 新知 : 万恶 的 美帝 ， 粗暴 干涉 我国 内政 … …   怒骂 / / @ 漫雪轻飞 :   转发 微博 这么 来 的 啊 ， 感谢 美帝 ！ 转发 微博借 外压 行善 政 ， 何乐而不为 的 智慧 ， 发扬光大 ！ 逼得 啊   : / / . / 转发 微博 疑问 疑问 疑问   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 转发 微博 转发 微博 思考 求真 像 ！ 如 真是 这样 ， 我们 真不知道 要 感谢 谁 了 / / @ 老范 :   谢美爸 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 转发 微博 转发 微博 还 能 再 粉刺 点 么 ？   / / @ 小 噗嗤 : / / @ 赵 _ :   原来如此 ， 感谢 美帝 / / @ 朱珠 她 爹 :   不是 总理 赋予 的 最好 一 周三 休日 哈哈 嘻嘻 转发 微博 转发 微博 为什么 我们 是 单休 啊 @ 庆 先生   @ 霏 妈 -   @ _ 龙套 而已 转发 微博 真的 吗 ？ 原来 没有 吗 ？   : / / . / 吃 驚   : / / . / 入市 谈判 促进 了 我国 作息制度 的 改革 ， 有 什么 不好 ？ 我 赞成 双休日 ！ 敢情 这 双休 还是 美国 给 姐们 争取 过来 的 .   : / / . / : 【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ~ ！   : / / . /   : / / . / 真的假 的 ？ 疑问 ！ 完全 是 干涉 我国 内政 中国 人民 就是 勤劳 ， 就是 愿意 奉献 ， 就是 不 愿意 休息 ， 就是 愿意 在 艰苦 恶劣 的 条件 下 工作 我 愿意 ， 你 管得 着 吗 ？ ？ ！ 感谢 美帝   : / / . / / / @ 翁 玉环 :   历史 快 被 忘记 了 偷笑 / /   @ _   : / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 上天 班 也 把 活 干完 了 ， 倒 是 强烈建议 取消 长假 改为 有 实质性 的 带薪休假 制度 / / @ _ :   感谢 美帝   : / / . / 还有 国庆节 / / @ _ :   感谢 美帝   : / / . /   侬 哈嘲   / / @ 骚年 的 奇怪 味道 : 还有 国庆节   / / @ _ :   感谢 美帝   : / / . / 转发 微博 感谢 美国 人 ！ / / @ 博爱 和谐 海归 群微博 :   / / @ _ :   感谢 美帝   : / / . / / / @ 李 开元 人文 : 借外 压 行善 政 ， 何乐而不为 的 智慧 ， 发扬光大 ！   : / / . / 那 会上 小学 四五年 级 ， 叫做 小礼拜 大礼拜 感谢 万恶 的 资本主义   : / / . / 转发 微博 任劳任怨 的 国人 原来 是 这样 啊 ， 还 得 感谢 美国佬 呵呵 原来如此 哼 转发 微博 可怜 的 我们 还 没有 实行 双休日 泪泪 泪泪 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 他们 不懂事 看来 要 感谢 世贸 原来如此 当时 就 应该 多 提点 有 人权 的 要求 转发 微博 从 目前 情况 来看 ， 享受 到 双休日 的 ， 大概 只有 公务员 、 事业单位 在编人员 、 国有企业 正式 员工 包括 外资 在内 的 其他 占 中国 人口 的 大多数 人员 ， 不 在 享受 双休日 之 列 ， 属于 二等 及 以下 公民 转发 微博 以前 以为 是 李鹏 搞 的 ， 原来 是 这样 ， 错怪 李 总理 了 如果 真是 那样 ， 你 得 真 感谢 美国 还有 这 事 ， 呵呵   : / / . / 回复 @ 郑 火神 ： 同感 希望 企业 也 有 此 福利 转发 微博 原来 是 这样 / / @ 冰城 心灵 : 转发 微博 真的假 的 骚货 老 美 喜欢 偷笑   / / @ 陈方华 : 让 老美 干涉 一下 ， 我司 还是 单休 呢 ！ 大家 都 盼望着 双休 可怜 @ 东莞   @ -   @ 石头 无字   @ -   @ 楊致 瑜 转发 微博 什么 时间 我 也 可以 双休 那 哈哈 ， 看来 我们 老板 崇洋媚外 ， 我们 还 是非 双休 呢   : / / . / 转发 微博 不错 啊 幽默 米 国人 就是 错克 ， 使 俺们 打工 的 少 挣 一天 工资 啊 ， 应该 有 工资 ？ 俺们 老板 休息天 不发 钱 转发 微博 转发 微博 转发 微博   : / / . / 哇   : / / . / 酱紫 呀 ！ .... / / @ 会 会 幽灵 :   真的 吗 ？ 原来 没有 吗 ？   : / / . / 我 的 记忆 中是 年 就 开始 尝试 实行 了 ， 年 月份 之前 就 正式 实行 了 / / @ 兰元荣 :   转发 微博 双休日 啊 、 年 假 啊 、 节假 啊 、 每周 小时 工作 时 啊 、 节假日 上班 几倍 工资 啊 、 买 社保 啊 ， 对于 最 广大 的 中国 老百姓 来说 ， 好像 还是 遥远 星球 上 的 一颗 不 解渴 的 梅 - - - - 想都别想 ！ 能 拿到 那 几个 血汗 工资 ， 就 不错 呐要 不 ， 汕头 那 把 大火 就 肯定 烧 不 起来 了   : / / . / 擦 ， 原来 双休日 还 和 美帝 有关 ， 那年 我 初二 ， 双休 了 没 几个 月 又 进入 每个 月 休息 一天 的 初三 毕业班 补课 了 ， 此后 一直 到 大学 才 重新 享受 起 双休日 ， 苦 逼 的 童年 泪 转发 微博   : / / . / 啊 ！ 那 我们 还 得 感谢 美国 汗   / / @ : ^ 啊 ？ 真的假 的 ？ 虽然 是 野史 ， 我 相信 / / @ _ 大门 : 还是 美国 人民 关心 我们 哪 转发 微博 美国 是 中国 人民 的 好 朋友 转发 微博   : / / . / 转发 微博 转发 微博 转发 微博 为了 早日 实现 共产主义 我 决定 苦干 快 上 一天 都 不休 了 . 我 又 矛盾 了 ...   : / / . / 真的 ？   : / / . / 转发 微博 这个 事情 ， 元芳 ， 你 怎么 看 ？   : / / . / 咋 滴 过个 双休 也 成 了 美国 人 的 功劳 ！   : / / . / 米 好 懒惰 晒太阳 喝咖啡 的 日子 原来 要敢 谢美帝 吓 到 了 万恶 的 资本主义 啊 ， 总是 让 我们 接受 不 平等 条约 ！ 吃惊   / / @ 周 某人 的 微博 :   还有 这么 一说 ？ 真的假 的 ？ 原来如此 转发 微博 中国 双休日 也 不过 几年 ， 现在 又 要 回归 原始 生病   : / / . / 转发 微博 感谢 美国 @ 蓝色 忧郁 的 风   @ __   @ 绝对 冷月   @ - 原来如此 ， 转发 微博 转发 微博 转发 微博 仍然 记得 年 之前 一周 上班 六天 年 先是 实行 大礼拜 小礼拜 ， 从而 为 年 的 双休日 制 缓冲   : / / . / 转发 微博   : / / . / 转发 微博 感谢 美帝   : / / . /   : / / . / 我 小学 周六 还 上课 呢 回复 @ 一斛 米 三尺 床 - 小 毛豆 : 帝国主义 实在 是 太坏 了 ， 还是 社会主义 好 ， 三反五反 ， 大跃进 ， 文化大革命 ， 上山下乡 让 人民 群众 幸福 无比   / / @ 一斛 米 三尺 床 - 小 毛豆 : 五一劳动节 也 是因为 芝加哥 工人 大 罢工 争取 来 的 吧 帝国主义 太坏 了 还有 ， 现在 的 日历 用 的 是 罗马教皇 制定 的 历法 ， 不 但是 西方 的 糟粕 ， 还 严重 的 封建 迷 是不是 真的 哦 哈哈 真好 哎 ， 当时 咋 就 遗漏 了 呢 / / @ 戴菊勝 : 应该 在 多个 条件 ， 放弃 加班 转发 微博 谢谢 入世 让 我们 有 双休   : / / . / 现在 还有 不少 小 城市 没有 实行 双休   : / / . / 恩 ～ 年 月 有 的 大小 礼拜 ～ 那 时候 特 开心 大礼拜 能 撒欢儿 玩 两天 呢 ～ / / @ 阴有 零星 小 水 :   我 的 记忆 中是 年 就 开始 尝试 实行 了 ， 年 月份 之前 就 正式 实行 了 / / @ 兰元荣 :   转发 微博美帝 这 一 举动 至少 降低 了 我 朝 增长率 个 百分点   / / @ 蛋疼 的 新新人类 : 转发 微博 驴年马月 才能 实现 ！   : / / . / 来之不易 啊 ！ 每 一个 中国 人 都 是 不好 管滴 ， 没 办法   / / @ 茹雷 _ : 哈哈   / / @ 华正侯 : 美帝 妄图 以此 拖慢 中国 发展 速度 ， 没想到 中国 人 不 守法 ， 法定 休息日 加班   / / @ 钱明波 - 上海 : 转发 微博 转发 微博 转发 微博 转发 微博 感谢 米国 吃惊 转发 微博美帝 万岁 还是 入世 好 呀 ！ / /   @ 东方 博杨   : 转发 微博 感谢 米国 啊   : / / . /   : / / . / 回复 @ 帅哥 在 何方 : 噢 ， 我 就 选择 相信 晓松 说 的 对 噢   / / @ 帅哥 在 何方 : 回复 @ 馨 : 真心 不 知道 但是 年 以前 国内 就 在 至少 是 学校 就 在 试行 五点 半 了 ， 我 年 上 初中 所以 对 这个 时间 点 印象 深 ， 小学 后 几年 周六 下午 就 休息 了 / / @ 狗窝 里 的 树袋熊 : / / @ :   看来 还 得 感谢 美帝 呀 偷笑   / / @ 手机 新知 : 万恶 的 美帝 ， 粗暴 干涉 我国 内政 … …   怒骂 转发 微博 谢谢 米国 … … 转发 微博 原来 这样 这 也 是 米国 给 我们 争取 来 的 啊   ！ 晕死 汗 汗 汗 / / @ 佳佳 麻麻 : 感谢 米国 吃惊 要 转 ！ 虽然 我 没有 双休日 ！ 转发 微博   : / / . / 还有 啥 普世 原则 没 引进 的 吗 ？ 嘻嘻 / / @ 丽 璺 : 转发 微博 原来 是 这样 / / @ 丝绒 郁金香 :   转发 微博 / / @ 丝绒 郁金香 :   转发 微博米 国人 促成 的 ？ 擦 能否 调查 一下 到底 有 多少 单位 能 真正 做到 双休 ？ 真的假 的 ？ 转发 微博 感谢 美国 转发 微博 挖 鼻屎   / / @ : 还有 啥 普世 原则 没 引进 的 吗 ？ 嘻嘻 / / @ 丽 璺 : 转发 微博   : / / . / 转发 微博 转发 微博 前天 忘 了 感谢 美帝 了 转发 微博 美方 这一 要求 深得人心   : / / . / 我 爱 美国   : / / . / 转发 微博 双休日 是 美国 争取 来 的   : / / . / 转发 微博 这个 样子 的 啊 汗 转发 微博怒 这个 必须 的 感谢 啊   / / @ 黄诚 : / / @ 狗窝 里 的 树袋熊 : / / @ :   看来 还 得 感谢 美帝 呀 小学 时候 是 五天 半 工作制   : / / . / 原来 这 是 米 国帮 我们 争取 的 啊 ~ ~ @ 实在 看着 象 野史 感谢 美国   / / @ 车 :   恩 ～ 年 月 有 的 大小 礼拜 ～ 那 时候 特 开心 大礼拜 能 撒欢儿 玩 两天 呢 ～ / / @ 阴有 零星 小 水 :   我 的 记忆 中是 年 就 开始 尝试 实行 了 ， 年 月份 之前 就 正式 实行 了 / / @ 兰元荣 :   转发 微博 感谢 美帝   / / @ 黄诚 : / / @ 狗窝 里 的 树袋熊 : / / @ :   看来 还 得 感谢 美帝 呀 转发 微博美帝 良心 大大的 坏 ， 生怕 我们 超过 他 汗 汗 汗 转发 微博 双休日 这么 来 的 吗 ？ 衰   : / / . /   : / / . / 转发 微博   : / / . / 万恶 的 美帝 ， 为啥 不 提休 ， 说不定 现在 我 就 可以 双休 了 ~ _ ~ / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 中国 双休日 的 来历   : / / . / 真的假 的 ？ 转发 微博 转发 微博 我 地 几时 先 可以 享受 双休日 呢 疑问 疑问 发梦 还 早 呢 支持 双休 ， 强烈 支持 ！ ！ ！ 转发 微博 感谢 米国 ！ 做鬼脸 @   转发 微博 中国 双休日 的 来历 ， 不过 有些 国家 一周 休 三天 转发 微博 转发 微博 # 热门 微博 #   : / / . / 还有 ， 还有 ， 当时 中国 还 没 航母 ， 美国 人 说 在世界上 主要 国家 都 有 航母 的 情况 下 ， 中国 是不是 也 造个 航母 ？ 有趣 转发 微博妈 的   我 也 要 双修 啊 ， 擦 双休 ？ 现在 有 多少 单位 在 执行 双休日 ？ 恐怕 只有 公务员 吧 好多 民营企业 都 是 单休 ， 可怜 ， 悲 催 啊 ！ / / @ 修心 养生 辞典 : 【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ~ 原来 是 美国 人 强加 给 我们 的   / / @ 九思 软件 王海波 : 回复 @ 鹰 之 腥风血雨 :   六天 工作 ， 一去不复返了     / / @ 鹰 之 腥风血雨 : 原来 双休 是 这么 来 的 ... 勿忘 国耻   / / @ 高晓松 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 光凭 这 一点 ， 中国 现在 就 应该 退世 了 第一次 听说 是 怎么回事 老美要 不遗余力 的 提升 中国 制造 的 成本 呀 嘻嘻 / / @ _ : 我们 的 福利 这 样子 来滴 ？ ！ 吃惊 转发 微博 还是 双休 好 ！ / / @ 黄诚 : / / @ 狗窝 里 的 树袋熊 : / / @ :   看来 还 得 感谢 美帝 呀 转发 微博 思考 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ 现在 还有 很多 中国 人 没有 享受 到 这个 基本 的 人权 这算 粗暴 干涉内政 吗 ？ 转发 微博 / / @ 李 开元 人文 : 借外 压 行善 政 ， 何乐而不为 的 智慧 ， 发扬光大 ！ 年 就 双休日 了 ！ ！ ！ 倒退 多少 年 啊 保利 ！ @ 五花 狐狸   德国 英国 法国 为何 不提 要求 怒怒 怒个 么 为什么 开始 有 双休日 啊 ? 普及 一下 真实 原因 啊 ~ / / @ 雯雯尹 :   挖 鼻屎   / / @ : 还有 啥 普世 原则 没 引进 的 吗 ？ 嘻嘻 / / @ 丽 璺 : 转发 微博 远离 如此 蹦 感谢 美国 么 可爱 求 辟谣 泪 转发 微博 我 一向 认为 什么 野史 、 揭秘 之类 的 都 是 历史 发明家 ， 并且 只 发明 ~ 年代 的 历史 原 国家科委 中国科技促进发展研究中心 在 年底 向 国务院 提出 五天 工作制 的 课题 研究 请求 ， 年 国务院 批准 研究 在 年 试行 隔 一周 五天 工作制 ， 年月日 正式 试行 五天 工作制 ， 跟加 不 加入 有 毛个 关系 ~ 挖 鼻屎 年 我 正在 读 小学 一年级 左右 ， 记得 当时 说 从 周五 晚上 就 开始 放假 了 ， 觉得 很 稀奇 时间 是 把 杀猪刀 感谢 美帝国主义 ！ 还 真不知道 来历 / / @ 南岭 笑 校生 :   这算 干涉内政 不 ？ ！ / / @ 南岭 笑 校生 :   这算 干涉内政 不 ？ ！ 被 处理 了 挖 鼻屎   / / @ 姜饼 人儿 儿 : 这 也 是 米国 给 我们 争取 来 的 啊   ！ 晕死 汗 汗 汗 / / @ 佳佳 麻麻 : 感谢 米国 吃惊 转发 微博有 个 历史 词语 叫 大礼拜 和 小礼拜 ， 经历 过 的 同学 请 默默 转发 感谢 美国 ！ 但 实际上 ， 在 中国 的 很多 地方 ， 别说 双休日 了 ， 连 休息天 都 没有 / / @ :   原来 是 这样 / / @ 冰城 心灵 : 转发 微博 / / @ 坏坏 宝宝 :     : / / . / 万恶 的 美 帝国 ， 亡 我 之 心不死 啊 真是 又 把 既得利益者 的 利益 切出来 了 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 小编 回想 了 下 ， 貌似 那 时候 周六 是 要 上课 的 转发 微博 原来 这样 啊 转发 微博 转发 微博 感谢 ！ ！ 感谢 父母 ， 当时 自己 还 小   / / @ 肖宏 :   如果说 真的 ， 感谢 美帝 ！ / / @ :   感谢 美国 人 ！ / / @ 博爱 和谐 海归 群微博 :   / / @ _ :   感谢 美帝   : / / . / 好像 有点 印象 ， 大小 星期 嘻嘻哈哈 老 美 万岁 转发 微博 转发 微博 转发 微博 我   们 经常 恢复 周六 工作 制度 ！ 还 记得 双休 前 的 大小 礼拜 吗 ？ 到 周末 总 要 想想 ： 这周 是 大礼拜 还是 小礼拜 ， 好像 没 多长时间 就 改成 双休 了 默默 怀念 … / / @ 小小的 林浩 :     / / @ _ : 美帝 粗暴 的 剥夺 了 我国 人民 周六 的 劳动 权利 / / @ 小小的 林浩 :     / / @ _ : 美帝 粗暴 的 剥夺 了 我国 人民 周六 的 劳动 权利 原来如此 ！ 原来如此 ！ 转发 微博 转发 微博 看来 又 要 感谢 美帝 了 ！ 咋 总是 这样 呢 ！ ？ / 真的 ， 假 的 ？ 元芳 ， 你 怎么 看 ？ 这算 什么 道理 ？ 真 要 世界 各国 都 一周 工作 五天 ， 唯独 中国 一周 工作 六天 ， 恐怕 高晓松 更 有 意见 难道 要 爱屋及乌 ， 恨 及 胥余 ？ 苏联 列宁 时代 曾 提倡 一周 工作 七天 ， 我们 社会主义 国家 是不是 应当 响应 列宁 ？ 感谢 美帝 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 咋 处理 了 ？ / / @ 姜饼 人儿 儿 : 被 处理 了 挖 鼻屎   / / @ 姜饼 人儿 儿 : 这 也 是 米国 给 我们 争取 来 的 啊   ！ 晕死 汗 汗 汗 / / @ 佳佳 麻麻 : 感谢 米国 吃惊 哥 也 曾 有 过 周六 上学 的 日子 ， 还好 那时 没 上班 抠 鼻屎 小学 以后 ， 就 再也 木有 休息 的 周六 了 / / @ 融盛 网络 : 小编 回想 了 下 ， 貌似 那 时候 周六 是 要 上课 的 感谢 美国 的 谈判代表 / / @ 一粒 倔强 的 种子 :   哥 也 曾 有 过 周六 上学 的 日子 ， 还好 那时 没 上班 抠 鼻屎 呵呵 ， 有意思 自我 嘲笑 的 尴尬 转发 微博 / / @ : 偷笑 / /   @ _   : / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ - - :   感谢 ， 感谢 ！ / / @ 知道 的 和 想 知道 的 :   真相 ？ / / @ 知道 的 和 想 知道 的 :   真相 ？ 转发 微博 现在 也 是 换汤不换药 ！ / / @ 今天 :   转发 微博 / / @ 今天 :   转发 微博 / / @ 婶婶 嘉琦 妈妈 :   转发 微博 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 梁 :   我 小学 周六 还 上课 呢 / / @ 梁 :   我 小学 周六 还 上课 呢 / / @ 锅盔 杀手 :   傻 逼真 多 / / @ :   转发 微博 转发 微博 / / @ 默然 给 的 诱惑 :   中国 的 双休日 竟然 是 美国 人 给 争取 的 汗 汗 汗 / / @ 幸福 邪恶 的 方丈 :   这个 必须 的 感谢 啊   / / @ 黄诚 : / / @ 狗窝 里 的 树袋熊 : / / @ :   看来 还 得 感谢 美帝 呀 这算 什么 呀 以前 中国 还 实行 夏令时 冬令 时 ， 因为 时间 混乱 造成 无数 车祸 人员 伤亡事故 后来 美国 说 ， 你们 太 不人道 了 ， 于是 在 入世 谈判 的 时候 向 中国 强烈 施压 ， 于是 中国 只好 取消 冬令 时 跟 夏令时 的 轮换 了 我 爱 美国政府 ！ / / @ 妈妈 :   原来如此 ？ 这样 看来 享受 双休日 倒 是 不 知道 该谢 哪方 啦 ！ 哈哈 / / @ _ 瘦子 都 是 潜力股 :   美帝亡 我 之 心不死 啊 ， 强烈要求 重新 实行 六天 工作制 ， 跑步 进入 小康社会 ， 赶超 美帝 ！ 怒 / / @ - - :   远离 如此 蹦 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 清幽 的 蛮 蛮 :   转发 微博 / / @ 春明 故事 汇 :   呵呵 / / @ 春明 故事 汇 :   呵呵 / / @ _ :   原来 还要 感谢 老 美 ！ / / @ :   转发 微博 / / @ 击剑 - 张杰 :   疑问 疑问 疑问   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 叫 我 萌萌 哥哥 :   转发 微博 / / @ _ :   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ _ :   / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 野蛮 的 月亮 :   米 国人 促成 的 ？ 擦 转发 微博 / / @ 清风 谍影 :   德国 英国 法国 为何 不提 要求 怒怒 怒 我国 还 处于 并 将 长期 处于 原始社会 初级阶段   / / @ : 看来 又 要 感谢 美帝 了 ！ 咋 总是 这样 呢 ！ ？ / / @ :   转发 微博 / / @ 北京 - 我 还要 飞 :   好像 有点 印象 ， 大小 星期 嘻嘻哈哈 / / @ :     : / / . / / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 双休 跟 单修 差别 太太 太大 了 / / @ 红叶 物语 :   感谢 美利坚合众国 ， 再 来 一次 世贸 吧 / / @ 橘子 脸 黄黄 : 酷 / / @ 红叶 物语 :   感谢 美利坚合众国 ， 再 来 一次 世贸 吧 / / @ 橘子 脸 黄黄 : 酷 / / @ 清幽 的 蛮 蛮 :   转发 微博 / / @ 清幽 的 蛮 蛮 :   转发 微博 / / @ :   转发 微博 / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ 原来如此 ， 看来 还 得 感谢 入市 / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ / / @ 我 最 爱 的 苏州 何 :   转发 微博 / / @ 我 最 爱 的 苏州 何 :   转发 微博 / / @ 二十五 桥 明月 夜 :   双休 跟 单修 差别 太太 太大 了 美帝 这 是 想 让 中国 懒惰 ！ ！ ！   尼玛 的   懒死 我 吧 抓狂 抓狂 抓狂 抓狂 / / @ :   / / @ 二十五 桥 明月 夜 :   双休 跟 单修 差别 太太 太大 了 矮大紧 你 个 挨 千刀 的 ， 入个 美国 籍 就 替米国 说话 ，   十五 亿人 每人 白 你 一眼 ， 还晓说 ， 你 白 说 吧 / / @ 媛 媛 :   转发 微博 这种 无聊 的 谣言 是 哪个 无聊 的 家伙 编出来 的 ? 转发 微博 / / @ 哲轶 江南 :   跟 我们 完全 不 搭界 的 嘛 / / @ 圆圆 和 二毛 :   你 说 这 是 杂整 得 呢 / / @ 天空 :   原来 是 这样 / / @ 简约 与 张扬 :   美国 以为 借着 人权 的 名义 ， 逼 我们 实行 双休日 ， 就 能 提高 中国 企业 的 劳动力 成本 ， 却 不知 中国 老板 是 不 给 加班费 的 啊 ！ 强烈要求 美帝 来 解救 我们 泪 / / @ 古月 文武 的 围脖 :   我们 要 用 社会主义 的 小时 工作制 ， 消灭 资本主义 的 小时 工作制 为 建设 共产主义 ， 强烈要求 恢复 星期六 的 小时工 作用 那 无产阶级 的 小时 超美 赶英 ， 然后 解放 被 帝国主义 压迫 的 、 生活 在 水生 火热 中 的 人们 ！ 笑哈哈 / / @ 古月 文武 的 围脖 :   我们 要 用 社会主义 的 小时 工作制 ， 消灭 资本主义 的 小时 工作制 为 建设 共产主义 ， 强烈要求 恢复 星期六 的 小时工 作用 那 无产阶级 的 小时 超美 赶英 ， 然后 解放 被 帝国主义 压迫 的 、 生活 在 水生 火热 中 的 人们 ！ 笑哈哈 转发 微博 / / @ :   美帝 良心 大大的 坏 ， 生怕 我们 超过 他 中国 双休日 的 来历 友邦 惊诧 ， 我们 接轨 哈哈 / / @ _ :   符合国情 才 是 重中之重 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ _ :   符合国情 才 是 重中之重 / / @ 手机 搜狐 : 额 ， 这个 来历 ， 元芳 ， 你 怎么 看 ？ / / @ 王麒 :   这算 什么 道理 ？ 真 要 世界 各国 都 一周 工作 五天 ， 唯独 中国 一周 工作 六天 ， 恐怕 高晓松 更 有 意见 难道 要 爱屋及乌 ， 恨 及 胥余 ？ 苏联 列宁 时代 曾 提倡 一周 工作 七天 ， 我们 社会主义 国家 是不是 应当 响应 列宁 ？ / / @ 买水 的 鱼 :     @ 看猪 人 真是 这样的话 还 得 感谢 美国佬 咯真事 ？ 转发 微博此 内容 都 不实 了 / / @ : 你 知道 吗 ？ @ 务林 同学 原来如此 ？ / / @ 巧克力 坨 坨 :   自我 嘲笑 的 尴尬 / / @ 巧克力 坨 坨 :   自我 嘲笑 的 尴尬 / / @ 北京 - 我 还要 飞 :   好像 有点 印象 ， 大小 星期 嘻嘻哈哈 / / @ 北京 - 我 还要 飞 :   好像 有点 印象 ， 大小 星期 嘻嘻哈哈 / / @ 补刀 小卒 :   转发 微博 / / @ 补刀 小卒 :   转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ / / @ _ :   美帝亡 我 之 心不死 ！ ！ ！ / / @ 巧克力 坨 坨 :   自我 嘲笑 的 尴尬 / / @ 巧克力 坨 坨 :   自我 嘲笑 的 尴尬 赞 太阳 / / @ - - :   感谢 ， 感谢 ！ 转发 微博 / / @ 浙江 :   转发 微博 / / @ 浙江 :   转发 微博 转发 微博 这个 来历 ！ / / @ :   转发 微博 / / @ 露泠萼 散 :   转发 微博贱 ！ 哈哈 转发 微博 / / @ 补刀 小卒 :   转发 微博 / / @ 漫游 :   这 ~ / / @ :   转发 微博 / / @ :   转发 / / @ 浙江 :   转发 微博 转发 微博 / / @ _ 黄 大叔 爱 巧克力 :   光凭 这 一点 ， 中国 现在 就 应该 退世 了 / / @ _ 黄 大叔 爱 巧克力 :   光凭 这 一点 ， 中国 现在 就 应该 退世 了 感谢 美帝 耶 转发 微博 / / @ _ 黄 大叔 爱 巧克力 :   光凭 这 一点 ， 中国 现在 就 应该 退世 了 / / @ 茶艺 门第 的 博客 :   转发 微博 感谢 美利坚 ，     / / @ 俞小东 :   转发 微博 / / @ 远 啦 :   因为 有 了 老 美的 坚持 我们 才 有 了 双休 ， 还是 得 感谢 老 美 … … / / @ 远 啦 :   因为 有 了 老 美的 坚持 我们 才 有 了 双休 ， 还是 得 感谢 老 美 … … / / @ :   转发 / / @ :   转发 / / @ 茶艺 门第 的 博客 :   转发 微博 / / @ 茶艺 门第 的 博客 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看来 我们 周末 加班 是 爱国 爱党 跟 美帝 划清界限 的 行为 ！ 转发 微博 搞 晕 了 ， 那个 是 我国 政府 ？ / / @ 坏坏 宝宝 :     : / / . / / / @ 坏坏 宝宝 :     : / / . / / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 俞小东 :   转发 微博 / / @ 古月 文武 的 围脖 :   我们 要 用 社会主义 的 小时 工作制 ， 消灭 资本主义 的 小时 工作制 为 建设 共产主义 ， 强烈要求 恢复 星期六 的 小时工 作用 那 无产阶级 的 小时 超美 赶英 ， 然后 解放 被 帝国主义 压迫 的 、 生活 在 水生 火热 中 的 人们 ！ 笑哈哈 转发 微博别 有事没事 ， 都 扯 上 美国 行 吗 ？ 韩国 是 美国 的 盟友 ， 比 中国 还 早 加入 ， 但 韩国 年 才 实行 双休日 ， 比 中国 晚年 左右 : / / . / / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 / / @ 补刀 小卒 :   转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 唔 讲 你 唔 知 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 王麒 :   这算 什么 道理 ？ 真 要 世界 各国 都 一周 工作 五天 ， 唯独 中国 一周 工作 六天 ， 恐怕 高晓松 更 有 意见 难道 要 爱屋及乌 ， 恨 及 胥余 ？ 苏联 列宁 时代 曾 提倡 一周 工作 七天 ， 我们 社会主义 国家 是不是 应当 响应 列宁 ？ 转发 微博 转发 微博 / / @ 北京 - 我 还要 飞 :   好像 有点 印象 ， 大小 星期 嘻嘻哈哈 加班 屌丝 伤不起 ！ ！ ！ / / @ 北京 - 我 还要 飞 :   好像 有点 印象 ， 大小 星期 嘻嘻哈哈 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 绿萝 无悔 :   任劳任怨 的 国人 增长 知识 献给 平时 周末 上班 的 朋友 们 ！ / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ :   转发 微博 / / @ 漫游 :   这 ~ / / @ _ 黄 大叔 爱 巧克力 :   光凭 这 一点 ， 中国 现在 就 应该 退世 了 / / @ _ 黄 大叔 爱 巧克力 :   光凭 这 一点 ， 中国 现在 就 应该 退世 了 / / @ 刘 卡尔 同学 :   转发 微博 / / @ 王麒 :   这算 什么 道理 ？ 真 要 世界 各国 都 一周 工作 五天 ， 唯独 中国 一周 工作 六天 ， 恐怕 高晓松 更 有 意见 难道 要 爱屋及乌 ， 恨 及 胥余 ？ 苏联 列宁 时代 曾 提倡 一周 工作 七天 ， 我们 社会主义 国家 是不是 应当 响应 列宁 ？ 转发 微博 转发 微博 转发 微博 小学 的 时候 周六 还 上半天 呢 / / @ 露泠萼 散 :   转发 微博 / / @ 刘 卡尔 同学 :   转发 微博 转发 微博 / / @ 简约 与 张扬 :   美国 以为 借着 人权 的 名义 ， 逼 我们 实行 双休日 ， 就 能 提高 中国 企业 的 劳动力 成本 ， 却 不知 中国 老板 是 不 给 加班费 的 啊 ！ 转发 微博 转发 微博 / / @ 简约 与 张扬 :   美国 以为 借着 人权 的 名义 ， 逼 我们 实行 双休日 ， 就 能 提高 中国 企业 的 劳动力 成本 ， 却 不知 中国 老板 是 不 给 加班费 的 啊 ！ / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 转发 微博 / / @ 蒙特卡洛 的 房东 :   转发 微博 / / @ 蒙特卡洛 的 房东 :   转发 微博 / / @ :   转发 微博 / / @ 蒙特卡洛 的 房东 :   转发 微博 / / @ 蒙特卡洛 的 房东 :   转发 微博 我信 转发 微博 / / @ 刘 卡尔 同学 :   转发 微博 / / @ :   转发 微博 / / @ 时代 :   转发 微博 / / @ 胡阿豹 :   转发 微博 / / @ 露泠萼 散 :   转发 微博 转发 微博 / / @ 露泠萼 散 :   转发 微博 变身 看看 转发 微博 转发 微博 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 / / @ 灿烂 千阳 : 如果 是 真的 ， 感谢 美帝 ... 转发 微博 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 转发 微博 / / @ 张晓东 :   这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 转发 微博 转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 绿萝 无悔 :   任劳任怨 的 国人 感谢   / / @ 绿萝 无悔 :   任劳任怨 的 国人 转发 微博 / / @ 露泠萼 散 :   转发 微博 / / @ 绿萝 无悔 :   任劳任怨 的 国人 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 / / @ 大美 新疆 - 我心 挚爱 :   转发 微博 转发 微博 / / @ :   转发 / / @ :   转发 以前 你 以为 某些 人 脑子 被 驴 踢 过 ， 偶尔 挖 一下 坟 ， 你 会 发现 这些 人 脑子 根本 经不住 驴 踢 → _ → / / @ 高晓松 : 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 真 怀疑 这货 的 脑 容量   / / @ 匡 申升 同学 : 以前 你 以为 某些 人 脑子 被 驴 踢 过 ， 偶尔 挖 一下 坟 ， 你 会 发现 这些 人 脑子 根本 经不住 驴 踢 → _ → / / @ 高晓松 : 这 明显 是 美帝 忘我 之 心不死 ， 粗暴 干涉内政 ！ 强烈要求 取消 崇洋媚外 双休日 ， 恢复 爱国 爱岗 六天 工作制 ！ 转发 微博", "label": "1"}