{"text": "【 震惊 ！ 蓝标 赵文权 亲口 证实 其为 百度 黑 公关 】 在 年 创业家 年 会上 ， 国内 公关 公司 蓝色 光标 传播 集团 董事长 赵文权 亲口 证实 其为 百度 黑 公关 背后 操手 ， 收取 百度 巨额 好处费 ， 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ， 以 达到 诋毁 公司 的 目的 : / / . /   有 视频 ， 有 真相 ！ : / / . / 转发 微博 / / @ 大洋彼岸 的 绅士 :   转发 微博 转发 微博 转发 微博 好戏 开场 哇 · · · 汗 @ 方舟子   请 辟谣 蓝色 光标 要发 公告 了 吧 衰 闭嘴 好 转发 微博 围观   围观   围观 围观 围观 围观 噢 ， 原来如此 ， 早 料到 了 ！   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 围观   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 ？ ？ ？ ？ / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 期待 事情 发展 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 果然 很 不要脸 / / @ 笑 多 了 会 怀孕 ： 围观   围观   围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 围观 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 睡觉 睡觉   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 太 黑幕 了 ！ @ 蓝涩 芥末   @ 小丸子 的 大 朋友   @ 小 蜗牛 _ 妖 妖   围观   围观   围观 @     @ ____     / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 神马 情况   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观   / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ 转发 微博 危机 公关 不惜 污蔑 竞争对手 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 当年 ， 当 我们 点击 鼠标 沉痛 的 选择 还是 的 时候 ， 其实 我们 心里 一直 明白 ， 就 一 混蛋 ， 但是 还 不如 它 呢 这 就 不是 一个 真相 不 真相 的 事 ， 人 是 讲 感情 的 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 蓝色 光标 不想 活 了 还是 不想 活 了 ？   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观 围观   围观   围观 不吵 不 习惯 是 吧 睡觉 围观 围观 围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 这 也 行 ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 双鱼座 梁子 :   太 黑幕 了 ！ @ 蓝涩 芥末   @ 小丸子 的 大 朋友   @ 小 蜗牛 _ 妖 妖 嗨 ， 百度   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 @ 向日葵 花子   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 真的假 的 ？ / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 真的 吗 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观 ... / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 为什么 ? 转发 微博 转发 微博 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 请 赵总给 建议 ， 如果 谁 被 方舟子 咬 上 了 怎么办 ， 哈哈哈 ！ 以 他们 删帖 的 实力 ， 相信 这 条 活不了 今晚 ， 所以 赶紧 转 ！ / / @ 书生 一怒 :   / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ 方舟子 火 了   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 水军   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 晕 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观   @ 阿愚 爱 吃 辣   又 扛 上 了 / / @ 桃夭夭 _ :   围观 围观 围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 这次 又 是 谁 顾 谁 啊 嘻嘻 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 方老湿 岂 是 能 雇佣 的 偷笑   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 所以 我 从来不 看 网上 吵架 的 事情 ， 哪怕 是 轰动一时 的 大战 / / @ 嘎 嘣 儿 _ 芽子 : / / @ 桃夭夭 _ :   围观 围观 围观 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 转发 微博 围观   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观   围观   围观 奥特曼 奥特曼 奥特曼 奥特曼 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 蓝标 从 百度 那里 拿 了 八百万 搞 大战 ， 不 知道 到底 分给 方舟子 多少 靠 谱 的 估计 ， 应该 是 二百万 左右 吧 ？ @ 网路 游侠   你 觉得 呢 ？ 衰衰衰 衰衰   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 转发 微博 到底 怎么 个 情况 ？ / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 转发 微博 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 好 黑衰 我 支持 的 只有 / / @ 小小 山 :   蓝标 从 百度 那里 拿 了 八百万 搞 大战 ， 不 知道 到底 分给 方舟子 多少 靠 谱 的 估计 ， 应该 是 二百万 左右 吧 ？ @ 网路 游侠   你 觉得 呢 ？ 有 “ 商 ” 就 有 “ 战 ”   从未 终止   更 没有 胜者   不怕 流氓 会 武术   就 怕 流氓 有 文化 ！ 难道 被 收买 了 ？ 这算 泄密 鸟 ！ @ 周鸿祎   你 怎么 看 ？ 混乱 哼哼 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 傻 玩意儿 ， 就 凭 你 也 雇得 起 方舟子 猪头 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观 @ _ 转发 微博 转发 微博 挖 鼻屎 标题 党 啊 -   - / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 速度 围观 求 真相 ？ ？ ？ 表脸 / / @ 双鱼座 梁子 :   太 黑幕 了 ！ @ 蓝涩 芥末   @ 小丸子 的 大 朋友   @ 小 蜗牛 _ 妖 妖 吃惊 转发 微博 / / @ 大洋彼岸 的 绅士 :   转发 微博 转发 微博 这条 微博 想必 会火 哦 ~ @ 百度 新闻   你 怎么 看 ？ 转发 微博 这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 转发 微博 转发 微博 吓 到 了 @ 赢 在 科技网 方舟子 ， 打假 先打 自己 吧 ， 以后 没 人 相信 你 了 吃惊 / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 下 作 / / @ 孔明 社交 管理 : 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 话 说 ， 说 这个 话会 不会 是 收 了 巨额 好处费 ， 给 做 黑 公关 呢 / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！   @ 最爱 淘盼 多   这 这 这 怎么 不去 死 呢 ， 怀念 . / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 这料 猛 ， 都 明着 来 了 @ 高朋网 林宁 事情 不 清楚 ， 单从 这个 视频 看 ， 赵文权 只是 说 百度 的确 是 自己 的 客户 剩下 的 黑 、 买 、 雇 、 编 是从 哪儿 看 出来 的 啊 ？ 博主 如此 行事 ， 倒 是 有 黑 公关 的 潜质 造谣 一时 爽 ， 全家 火葬场   / / @ 北洋 瓜协 主席 : 衰衰衰 衰衰   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 视频 里 不是 那个 意思 吧 ， 难道 有 我 听不懂 的 隐喻 ？ 黑线 / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 如果 这是 真的 ， 方舟子 ? 思考   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 暗战 + 口水战 ！ 方舟子 亮 了 中國 的 公關 公司 真 不可 信 转发 微博 转发 微博 没有 人 是 傻子 ， 最 怕 这些 大佬 们 动辄 就 爆 内幕 啥 的 ， 搞 舆论 有 指向性 的 引导 ； 就事论事 ， 到底 如何 ， 好 的 说 不坏 ， 坏 的 说 不好 ， 因为 稍 懂 或者 有些 年 月 的 人 都 对 互联网 各自 产品 都 懂 一些 ， 目前 媒体 是 一天 一 转向 ， 有奶便是娘 的 指向性 新闻 ， 别当 用户 是 傻子 ， 打仗 ， 从来 就是 两败俱伤 ， 这事 就 没 啥 好 鸟 ！     … ... 你 标题 还敢 更 差劲 点 么 · · · · 转发 微博 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 转发 微博 恶性竞争 引发 的 社会 道德观 的 败坏 / / @ 孔明 社交 管理 : 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 转发 微博 颠覆 了 很多 细分 行业 ， 很多 人 失去 了 赚钱 机会 ， 所以 ， 风口浪尖 换成 是 我 ， 我 也 会 骂 的 … … 所以 ， 理解 相关 利益 方 的 态度 不过 ， 目前 各种 黑 ， 太多 了 ， 已经 让 人 很 反感 / / @ 小小 山 :   蓝标 从 百度 那里 拿 了 八百万 搞 大战 ， 不 知道 到底 分给 方舟子 多少 靠 谱 的 估计 ， 应该 是 二百万 左右 吧 ？ @ 网路 游侠   你 觉得 呢 ？ 转发 微博 转发 微博 ！   / / @ 公与关 那点 事儿 : 暗战 + 口水战 ！ / / @ 网路 游侠 :   颠覆 了 很多 细分 行业 ， 很多 人 失去 了 赚钱 机会 ， 所以 ， 风口浪尖 换成 是 我 ， 我 也 会 骂 的 … … 所以 ， 理解 相关 利益 方 的 态度 不过 ， 目前 各种 黑 ， 太多 了 ， 已经 让 人 很 反感 / / @ 小小 山 :   蓝标 从 百度 那里 拿 了 八百万 搞 大战 ， 不 知道 到底 分给 方舟子 多少 靠 谱 的 估计 ， 应该 是 二百万 左右 吧 ？ 疑问 晕   / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 到底 是 可不可以 用 啊 ？ 转发 微博 囧 ！ 真的假 的 ！   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 转发 微博 . 转发 微博 围观 围观 围观 黑 公关 混淆 公众 视听 ， 认清 真相 往往 要 从 谋利 的 动机 分析 围观 刀 就 够 分 了 哈哈 @ 徐宥 箴   方舟子 顺带 被 黑 ？ 这 又 是 哪 一出 ？ 真的 吗 / / @ 小玲 : 以 他们 删帖 的 实力 ， 相信 这 条 活不了 今晚 ， 所以 赶紧 转 ！ / / @ 书生 一怒 :   / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ 转发 微博 人家 明明 没 证实 是 什么 黑 公关 ， 人家 说 的 是 百度 确实 是 他们 的 客户 ， 也 澄清 了 费用 连 所谓 八千万 的 十分之一 都 没有 这 视频 标题 党 的 厉害 鄙视 / / @ 公与关 那点 事儿 :   暗战 + 口水战 ！ 前段时间 神州 租车 的 老陆 愤怒 体 ， 其实 挺 让 我 恶心 ， 表面 看来 是 强硬 反击 ， 好像 很 好看 很 正义 ， 实际上 ， 谁 知道 到底 是 谁 在 黑 谁 ？ 尽管 公关 重要 ， 但 实际上 任何 公关 都 比不上 好 产品 好 服务 来得 影响 大 内地 的 企业 们 ， 别 把 公关 当 挡箭牌 ！ / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 我 不信 ！ @ 捣蛋 之 父 -   @ 中国 公关 网   @ 丁来峰     / / @ : @ 最爱 淘盼 多   转发 微博 搬 小 板凳 围观 嘻嘻 正常 酷 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 转发 微博 转发 微博是 这个 样子 的 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 我 去 / / @ 人 鱼化石 : ！   / / @ 公与关 那点 事儿 : 暗战 + 口水战 ！ 蓝色 光标 ， 牛 ！ .. 这是 蓝标 营销 么 希望 有 真相 ！ 水深 …   @ 飞来飞去 的 唐明皇   我们 搞 一 搞 ？ 这事 搞 大 了 ， 有关 部门 该 跟进 了 吧 ？ 我 倒 是 想 看看 方舟子 这个 胡扯 大王 怎么 说 ， 不过 他 上 方舟 了 吗 ？   / / @ 孔明 社交 管理 : 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 转发 微博 / / @ 屌丝 文化 传播 : 吃惊 / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ / / @ 华谊 嘉信 - 武大 威 : 转发 微博 没有 谁 是 干净 的 都 是 黑 乌鸦 ！ ！ 黑线 衰 方舟子 要 出来 打假 不 一向 低调 的 蓝标 怎么 会 出来 了 呢 ？ · · · · 不过 是 好事   @ 立特 广告 信息 围观 其实 也 不是 什么 好 东西 / / @ 孔明 社交 管理 : 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 转发 微博 / / @ 数据挖掘 与 数据分析 : 真相 出来 了 … … 互联网 的 水太深 了     呵呵 转发 微博 只 看 不 评论 这个 .......... 这个 关门 ， 放 肘子   @ 周鸿祎   @ 手机 卫士 哈哈哈 哈哈哈 方 肘子 就 爱 扯淡 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 周鸿祎 绝对 是 猛士 ， 他 的 颠覆 式 创新 是 市场经济 最 有力 的 武器 ， 为 用户 创造 价值 就是 价值 的 体现 ， 在 互联网 行业 更是 表现 的 淋漓尽致 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 多 水军 造谣 ， 新浪 不能 管管 么 ？ 转发 微博 有点 意思 ， 真真假假 虚虚实实 商场 因为 利益 之争 越来 也 黑 ！ ！ ！ / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 转发 微博 半斤 对 八两 狗咬狗 的 哲学 转发 微博 转发 微博 公关 公司 渐渐 变味 了 ， 以 诋毁 对手 为主 ， 以 传播 产品 为辅 蓝标 这次 出彩 了 ， 赵文权 要 火 ！ @ 转发 微博 转发 微博 转发 微博 真相 了 转发 微博蓝标 两 了 转发 微博黑 别人 ， 也 可以 赚钱 ， 只要 做成 规模 ， 还 能 上市 呢 这 又 是 哪 一出 ？ 怪不得 最近 这么 多 黑 的 ， 原来 是 蓝标 老总 发力 了 真的假 的 啊   求 真相 啊 转发 微博 转发 微博蓝标 不 厚道 啊 转发 微博 这次 被 黑 应该 长 记性 了 ， 跟 百度 可以 拼 产品 ， 但别 拼 水军 啊 一定 输 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 芥末 轰炸机 :   转发 微博 围观 围观 围观 围观 围观 蓝标 是 不 想要 百度 这个 客户 了 ， 呵呵 / / @ 刚刚 出生 的 喵 小 咪 :   @ 周总牛 逼 ， 厉害 方舟子 收 黑钱 是 铁 一般 的 事实 ！ / / @ 屌丝 文化 传播 : 吃惊 / / @ 孔明 社交 管理 :   吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 蓝色 光标 怎么 能 这么 做 呢 ， 改名 叫 黑色 光标 算了 仔细 看 原来 是 唱双簧 ， 黑 百度 ， 周鸿祎 故意 摆 的 乌龙 ？ 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 真相 等于 恶心 / / @ 大洋彼岸 的 绅士 :   转发 微博 也许 局外 还有 另外 一个 局 的 公关 费买 了 不少 狗娘养 的 下贱 东西 造谣 ！   / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 回去 验验 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 想 出名 就 造谣诽谤 方舟子 你 成功 了 方舟子 这杆 枪 挺 好使 还用 的 着 黑 ？ 本身 就 黑得 不行 了 好 不 ？ 忙 着 洗白 吧 这个 ？ 就 承认 了 ？ 太 正常 了 ， 成天 这么 多 经历 打假 ， 不用 赚钱 吃饭 啊 ？ @ 方舟子     / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 辩证 地看 问题 是 关键 ） 蓝标 真正 的 客户 是 ？   ） 百度 公关 费交 的 太少 ？   ） 蓝标 独角戏 自 炒 抬 身价 ？ ... 互联网 如 江湖 ， 有 红蓝 就 必有 雇佣军 ， 有钱 便是 爷 唯有 草根 用户 才 关心 对 与 错 ， 他们 不 甘心 被 控制 被劫持 ， 谁知 ， 被 操纵 的 人 永远 被 操纵 着 ， 只是 换 了 种 方式 罢了   @ 方舟子   真 缺德 害 我 以前 白顶 你 了 转发 微博 怎 一个 乱字 了 得 你 看 ， 都 怪 你 哈哈 嘻嘻 @ 罗振宇   只是 说 到 公关 费 ， 好像 没有 说 到 这么 多 吧 ？ 好像 任何 一个 公司 都 有 自己 的 公关 公司 吧 ？ 至于 到达 什么 程度 ？ 这个 就 不好 说 了   / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 这 下方 粉们 还 觉得 自己 得到 了 真相 ？   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 … … 黑幕重重 … … 呸 推撞 真相 ！   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 吃惊 吃惊 最近 业内 有点 火爆 么 ？ 蓝标 股票 跌停 了 吗 ？ @ 清澈 蓝   @ 黄婧 又 在 摸黑 方舟子 哈哈 ， ！ ！ ！ ！ 也 不是 什么 好 鸟   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 造谣 、 抹黑 的 给 车 压死 真牛 逼 ， 就 拿 着 这段 蓝标 承认 百度 是 客户 的 视频 就 说 他们 承认 收钱 诋毁 了 唉 ， 这 情商 太牛 逼 了 ， 就是 太 把 我们 当 了 一点 人 在 做 天 在 看   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 转发 微博 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 我 记得 视频 只 说 了 是 客户 而已 难不成 又 是 管用 招数 混淆 概念 唉 某 肘子 这下 暴露 了 谣言 就是 这么 来 的 吧 赵文权 除了 说 确实 代理 百度 （ 这个 业内 公开 吧 ） ， “ 收取 巨额 好处费 ” ， “ 雇佣 方舟子 ” ， “ 编造谎言 ” 是 博 主从 哪里 解读 出来 ？ ？ ？ ？ 一下 围观   / / @ 淡定 的 张 一 : 谣言 就是 这么 来 的 吧 赵文权 除了 说 确实 代理 百度 （ 这个 业内 公开 吧 ） ， “ 收取 巨额 好处费 ” ， “ 雇佣 方舟子 ” ， “ 编造谎言 ” 是 博 主从 哪里 解读 出来 ？ ？ ？ ？ 一下 额 ... 人家 只 说 百度 是 他们 客户 啊 ... 造谣 也 不要 这么 造 吧 ？   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 不 知道 从 哪里找 的 不 知名 的 加来 混淆是非 哈哈哈 ！ 终于 承认 了 ！ ！ ！ @ 安全卫士   公关 卫士 的 胜利 ！ ！ ！ 赶紧 出 产品 吧 ！ 最好 再来 个 ！ ！   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 转发 微博能 做到 中国 公关 第一股 不是 谁 都 能行 的 ， 赵文权 就是 再 笨 ， 脑子 被 门 挤 了 也 不会 说出 这么 没 水准 的话 如果 按照 此 逻辑 ， 我 也 可以 解读 为 博主收 了 的 黑钱 ， 当然 不会 是 巨额 原因 你 懂 的 围观 围观 围观 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 百度 为什么 发展 到 瓶颈 了 ， 因为 不 走 正路 ， 想 的 尽 是 些 歪门邪道   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 疑问   这 ⋯ 这个 ⋯ ⋯ / / @ 双鱼座 梁子 :   太 黑幕 了 ！ @ 蓝涩 芥末   @ 小丸子 的 大 朋友   @ 小 蜗牛 _ 妖 妖     @ 属于   真的 ？ ？ ？ 无间道 ？ 这个 卖 汽车 垫子 的 到底 是 智障 还是 双耳 失聪 ， 我 看遍 都 没 看出 赵总 亲口 证实 雇佣 方舟子 / / @ 飞鱼 : 无间道 ？ 挖 鼻屎 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 公关 公司 挺 含蓄 的 ， 没 直说 是否 他们 直接 策划 导演 的 相比 第二个 视频 链接 ， 第一个 中国 网 的 文字 链接 里 写 的 有意思 … … 说 某某 虽然 不 懂 相关 技术 ， 还是 死 磕 到底   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 人家 没提 什么 事 ， 别 见缝插针 转发 微博 百度 真 恶心 ， 居然 整 这 一手 ， 当年 也 是 这么 构陷 谷歌 的 吧   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 回复 @ 老姚 的 微勃 时代 : 这 还 没 看 明白 么 ？ 周鸿祎 说 有 某人 砸 出 万 请 某 公关 公司 要 “ 砸 ” 死 他 ， 赵文权 接茬 说 百度 是 请 了 他们 公关 公司 干活 ， 但 价钱 可能 还 不到 万 的 十分之一   / / @ 老姚 的 微勃 时代 : 不 明白 楼主 是 怎么 从 视频 里 得出 这么 个 结论 的 能 说 说 你 这么 黑 人家 是 出于 什么 动机 么 ？ 到底 怎么回事 ？ 水太深 了 大家 都 是 职业 人 ， 很 平常 的 ！   / / @ 赵小痘 :   @ 属于   真的 ？ ？ ？ 商战 演变 为 口水 大战 ！ 谁 是 赢家 ？ 转 了 再 看 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 黑 公关 公司 把 互联网 弄 的 真 热闹 / / @ 老鬼 看盘 :   没有 人 是 傻子 ， 最 怕 这些 大佬 们 动辄 就 爆 内幕 啥 的 ， 搞 舆论 有 指向性 的 引导 ； 就事论事 ， 到底 如何 ， 好 的 说 不坏 ， 坏 的 说 不好 ， 因为 稍 懂 或者 有些 年 月 的 人 都 对 互联网 各自 产品 都 懂 一些 ， 目前 媒体 是 一天 一 转向 ， 有奶便是娘 的 指向性 新闻 ， 别当 用户 是 傻子 ， 打仗 ， 从来 就是 两败俱伤 ， 这事 就 没 啥 好 鸟 转发 微博 其实 蓝 标的 人 什么 也 没 没 说 ， 只 说 了 百度 是 蓝 标的 客户 这条 微博发 得 如此 耸人听闻 ， 真是 挑战 博主 自己 的 道德 底线 水太深 ！ 国内 互联网 创业 公司 被 垄断 公司 水军 一泡 口水 就 淹死 了 … 转发 微博 转发 微博黑 公关 公司 把 互联网 弄 的 真 热闹   @ 韩寒     / / @ 商都网 : 黑 公关 公司 把 互联网 弄 的 真 热闹 赵自 揭 内幕 啊 说实话 ， 都 不是 好 东西 ！ 一嘴 毛 哈哈哈哈 从 西门子 事件 开始 就 老 有 黑 蓝 标的 ， 看来 真是 树大招风 啊 ， 就 架不住 有些 眼红 的 啊   / / @ 麻小嘛 : 其实 蓝 标的 人 什么 也 没 没 说 ， 只 说 了 百度 是 蓝 标的 客户 这条 微博发 得 如此 耸人听闻 ， 真是 挑战 博主 自己 的 道德 底线 标题 党 ， 蓝色 光标 年前 就是 百度 签约 的 公关 公司 ， 从来 没 否认 何来 承认 一说 ？ 后面 几句 更 莫名 了 ， 栽赃 也 不带 这样 的 / / @ : @ 公司 昨天 通知 大家 卸载 产品 ， 说 泄露 数据 ， 我 看 没 一个 好 东西 ， @   你 怎么 看看 了 倒 觉得 是 这 两货 勾结 好 了 的 黑百 的 吧 ， 尼玛 无 底线   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 如果 这是 事实 ... 那么 请 后果自负 ， 自食其果 吧 ！ 阿门 ！ 事实 到底 是 ？ / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 真相 @ 方舟子   用 《 人 再 囧 途之泰 囧 》 的 一句 话 形容 你 ： 你 真是 个 奇葩 ！ 转发 微博 / / @ 老鬼 看盘 : 没有 人 是 傻子 ， 最 怕 这些 大佬 们 动辄 就 爆 内幕 啥 的 ， 搞 舆论 有 指向性 的 引导 ； 就事论事 ， 到底 如何 ， 好 的 说 不坏 ， 坏 的 说 不好 ， 因为 稍 懂 或者 有些 年 月 的 人 都 对 互联网 各自 产品 都 懂 一些 ， 目前 媒体 是 一天 一 转向 ， 有奶便是娘 的 指向性 新闻 支持 参和 一下   @   @ 张家 生 转发 微博 @ 冉 小黑   转发 微博 可以 平反 了 ， 由此 看出 商战 背后 也 有 黑手 准确 说 蓝标 果然 承认 了 在 大战 中为 百度 提供 服务 主持人 的 问题 很 有意思 ： 如果 被 方舟子 咬 上 了 ， 公关 公司 有何 建议 ？ 哈哈 / / @ 大洋彼岸 的 绅士 :   转发 微博   @ 用户 特供 机   @ 速递   @ 财经网   @ 都市报 道 扩大 版   / / @ 商都网 : 黑 公关 公司 把 互联网 弄 的 真 热闹 这个 什么 意思 ？ ？ / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 这下 热闹 了   @ 多梅 尼克 孙   @ 企业 最新 资讯 - 光盐 正道 【 雇佣 方舟子 】 不 可能 ！ / / @ 商都网 :   黑 公关 公司 把 互联网 弄 的 真 热闹 有点 意思 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 转发 微博 转发 微博 蓝色 光标 ， 这个 公关 公司 不是 真傻 就是 真 会 炒作 转发 微博看 了 视频 ， 被 博主 的 智商 震惊 了 赵文权 明明 是 在 辟谣 ， 说 “ 万 ” 是 严重 夸大 ， 却 被 博主说 成 是 “ 亲口 证实 ” 更 别说 什么 “ 雇佣 方舟子 ” 了 嚓 ！ / / @ 郑州 东哥 :   【 雇佣 方舟子 】 不 可能 ！ / / @ 商都网 :   黑 公关 公司 把 互联网 弄 的 真 热闹 真相 了 围观 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 啊 ？ ？ ？ ？ ？ ？ @ 祖国 好 花朵   嗯 ， 你们 家蓝标 有意思 吗 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 蓝标 ， 我 的 上家 不管 真假 ， 百度 的 不要脸 是 确实 存在 的 啊 ？ ？ ？ ？ / / @ 阿蓝 小心 : 啊 ？ ？ ？ ？ ？ ？ 内幕 惊人 良知 被 百度 了 转发 微博看 了 这 视频 ， 怎么 楼主 就 得出 了 这个 结论 ？ 我 都 怀疑 自己 的 智商 了   / / @ : 不管 真假 ， 百度 的 不要脸 是 确实 存在 的 标题 党 低级 黑 人家 没 承认 而且 主持人 首先 立场 就 不 公正 一 出口 就是 \" 方舟子 咬伤 人 \" 你 咋 就 知道 咬伤 的 不是 狗 呢 人家 没有 说 啊 ， 标题 与 内容 严重 不符 吃惊 不要脸 的 太 多 了 衰 / / @ 虹色 的 红 :   啊 ？ ？ ？ ？ / / @ 阿蓝 小心 : 啊 ？ ？ ？ ？ ？ ？ 回复 @ 小 清新 的 一些 事 一些 情 : 赵文权 意思 是 我们 用 不到 万 的 酬劳 做到 了 万 的 效果 赵 的 回答 确实 是 默认 ， 只是 不 同意 具体 金额 而已 我 的 猜测 是 ： 百度 的 总预算 为 万 ， 蓝色 光标 具体 酬劳 不到 万 （ 报纸 买 版面 应该 不由 蓝色 光标 出钱 ) 也 不是 什么 好 鸟   / / @ 网康 :   / / @ 网路 游侠 :   颠覆 了 很多 细分 行业 ， 很多 人 失去 了 赚钱 机会 ， 所以 ， 风口浪尖 换成 是 我 ， 我 也 会 骂 的 … … 所以 ， 理解 相关 利益 方 的 态度 不过 ， 目前 各种 黑 ， 太多 了 ， 已经 让 人 很 反感 已然 没 办法 评论 / / @ 小玲 :   以 他们 删帖 的 实力 ， 相信 这 条 活不了 今晚 ， 所以 赶紧 转 ！ / / @ 书生 一怒 :   / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ 求 真相   / / @ - 光盐 正道 : 这下 热闹 了   @ 多梅 尼克 孙   @ 企业 最新 资讯 - 光盐 正道 百度 的 形象 是 有点 差 准备 万 做 赔偿 吧 还 得 瑟 ， 不知天高地厚 回复 @ 獨 傢 記憶磊 : 呵呵 ， 神 逻辑   / / @ 獨 傢 記憶磊 : 回复 @ :   你 知道 我 没 看 ？ 相 不 相关 内容 我 不管 ， 他 是 个 奇葩 是 肯定 的 了 ， 生物化学 专家 ， 轮 的 着 他 大家 网络安全 ？ 玩笑 开大 了 吧 翻 了 这么 多页 评论 ， 还是 觉得 您 这条 比较 好 ， 评论 最 重要 的 是 说服力 … 喷 ， 永远 不是 让 人 信服 的 方式 看 评论 的 人 ， 是 想 知道 真像 ， 即使 得不到 真相 ， 能教人 思考 ， 也 是 成功 的 @   你 怎么 看 ？ 这 也 是 我 对 你 的 评论 不 感冒 的 原因 回复 @ 好 多根 : 和 方舟子 联系 的 ， 应该 是 方 在 百度 的 熟人 方 被 百度 当枪 使 了 是 一定 的   / / @ 好 多根 : 方舟子 发微博 障眼 呢 ， 说 「 蓝色 光标 也 不是 什么 好 东西 ， 之前 都 没 听 过 」 ， ！ ！   / / @ 獨 傢 記憶磊 : @ 方舟子   用 《 人 再 囧 途之泰 囧 》 的 一句 话 形容 你 ： 你 真是 个 奇葩 ！ 这 到底 是 黑 谁 的 呀 ？ 偷笑 有 深意 ， @ 朱涛   @ 樱桃 偶尔 邪恶 的 小姨     / / @ 笑 多 了 会 怀孕 : 围观   围观   围观   @ 壮壮 快快 跑 / / @ :   回复 @ 好 多根 : 和 方舟子 联系 的 ， 应该 是 方 在 百度 的 熟人 方 被 百度 当枪 使 了 是 一定 的   / / @ 好 多根 : 方舟子 发微博 障眼 呢 ， 说 「 蓝色 光标 也 不是 什么 好 东西 ， 之前 都 没 听 过 」 轉發 微博 这个 视频 和 正文 基本 对不上 ， 不 知道 是不是 高级 黑 方舟子 这个 鸟 / /   @ _   : 蓝标 ， 我 的 上家 唉 ， 对于 方舟子 之流 ， 早就 无话可说 了 ， 存粹 一群 跳梁小丑 ~ ~ ~ ~ 说 他们 都 嫌累 ..... 鄙视 太劲暴 了 ！ / / @ 漂漂 的 小 : @   @ 张家 生 这个 ， 上面 最近 是 风浪 很小 了 ， 各种 举报 源源不断 啊 从 各种 官到 各种 商业界 的 密码 正在 浮出 水面 芸芸众生 哪 ， 都 在 为了 钱 了 疲于 奔波 又 听到 披 着 打假 外衣 的 畜生 的 名字 真是 晒太阳 不死 他 这样 的 细菌 什么 是 公关 ？ 到 国内 变 了 味 / / @ 牧若 笛 弦 :   衰 / / @ 虹色 的 红 :   啊 ？ ？ ？ ？ / / @ 阿蓝 小心 : 啊 ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 没有 看到 赵 怎么 承认 某 流氓 公司 又 要 发起 公关 大战 了 吗 ？   / / @ 侃侃 毛 : 赵自 揭 内幕 啊 / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 严重 怀疑 此贴 真实性 @ 公关 一叶 围观 围观 围观 围观 围观 围观 有 视频 里 没 这么 说 ， 别 以讹传讹   / / @ 陈国晖 - 北大 纵横 :   怎 一个 乱字 了 得 @ 阳光 雨润 子艺   @ 悦 青春   @ 微 了 个 博   @ -   @ 排骨 熟 了   百度 完 了 成 也 偶然 ， 亡 也 必然 / / @ 水中 笑笑 笑 : 真相 @ 绝非 专业人士 赵总多 稳重 啊 没事儿 ， 咱 做 黑 公关 就 做 黑 公关 ， 这 世上 没有 一家 公关 不是 黑 公关 既然 咱 做 了 ， 就要 做 中国 最 成功 最牛 逼 的 黑 公关 @ 梁慧   @ - 锅小嘿 要 变 大叔 危机 公关 的 危机 如何 处理 ？ 转发 微博 @ 周鸿祎   你 怎么 看 ？ @ 安全卫士   绝地 反击 ？ @ 衰衰 的 色 猪   你 的 貌似 是 被 @ 百度   黑 的 ... 转发 微博 @ 森 转发 微博 围观 等 着 打官司 吧 转发 微博 这 … … 还 用 诋毁 么 … … 蓝标 想 火 啊 这 是 晕   / / @ 商都网 :   黑 公关 公司 把 互联网 弄 的 真 热闹 行业 的 悲哀   公关业 需要 给 自己 正名 .   太 多 \" 公关 公司 \" 干得 不是 公关 的 事   毁 了 之名 .   我 喜欢 黑 公关 这个 词   起码 还 说明 大家 心目 中 还有 白 公关   公关业 还有 希望 . 当然   这 不是 公关 行业 单独 的 问题   同 商业 环境 和 媒体 环境 都 有关 . 博 主要 么 是 智商 极低 ， 要么 是 人品 极 恶劣 ， 不然 为什么 要造 “ 方舟子 被 雇佣 ” 的 谣言 ？ 视屏 里 哪里 提到 证明 “ 雇佣 方舟子 ” 的 信息 了 ？ 转发 这么 多 ， 等 着 被 起诉 吧 是 视频 被 人 断章取义 了 吗 ？ 回复 @ 快乐 从心 出发 : 离开 已经 三年 了 ， 这个 是否是 真相 我晤知 啊 ， 单纯 从 公关 技术手段 来说 ， 可称 上 是 奇招 ， 在 国内 媒体 以及 意见 领袖 可以 操作 的 情况 下 ， 这招 当然 是 可行 的 但 以 道德 去 衡量 的话 ， 就 招 之 非议 了 就 跟 思科 推动 美国国会 攻击 华为 一样 ， 有 本事 谁 都 可以 策划 一场 公关 幕后 黑手 行动 不可 小看 . 转发 微博 公司 乱战 何时 了 晕   / / @ 董 瑲 瑲 :   蓝标 想 火 啊 下 了 一招 烂棋 ： 、 不 正面 回应 质疑 ， 而 悬赏 黑 公关 ； 、 故意 歪解 视频 内容 ； 、 攻击 蓝色 光标 ， 并 文字 玩弄 赵 老大 ； 、 将 雇用 公关 公司 等同于 黑 公关 ； 、 老大 正式 场合 脏话 转发 微博 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 老周 越来越 坚定不移 的 确定 了 自己 的 互联网 野心 ， 兴许 百度 对于 而言 还是 一头 睡狮 不过 赵 这个 回答 有点 二 了 ， 只 说 是 有 幕后 黑手 ， 又 没有 点名 道 姓 谁 是 幕后 黑手 ， 他 没有 必要 当众 承认 嘛 作为 专业 公司 ， 不 应该 是 这样 的 危机 处理 能力 本来 想 进来 看 内幕 的 ~   原来 博主 这个 煞笔 在 秀 下限 ~ ~ 的 狗 啊 · ~ 没少 收钱 吧 ~ 博主 耸人听闻 罢了 ， 不 知道 出于 什么 目的 象蓝标 作为 服务商 ， 有 可能 有 操作 ， 但 基本准则 应该 有 的 ： 可 加工 不可 作恶 / / @ 子毅 :   转发 微博 @ 罗永浩 可爱多   / / @ 子毅 :   转发 微博转 转发 微博 回复 @ : 视频 跟 说 的 根本 对不上 ， 难免 让 人 觉得 就是 吵加 炒   / / @ :   / / @ 百度 :   你 如果 不是 数字 公司 雇 的 黑 公关 ， 为什么 把 新闻晨报 @ 张翼轸   的 微博 和 分析 在 转发 时 删 了 ？ 真是 丢人现眼 ！     / / @ 姜易帆 :   视频 内容 就 在 那里 ， 万 跟 万 ， 都 是 收钱 了 ， 谁 是 黑 公关 ？   每次 看到 这种 标题 都 觉得 特别 可笑   / / @ 高 小道 : 博主 耸人听闻 罢了 ， 不 知道 出于 什么 目的 象蓝标 作为 服务商 ， 有 可能 有 操作 ， 但 基本准则 应该 有 的 ： 可 加工 不可 作恶 什么 情况 ， 我 可以 理解 给 了 更 多 的 公关 费 不 ...   / / @ 子毅 : 转发 微博 这个 行为 应该 叫 什么 ？ 既要 当 婊子 还要 立 牌坊 ？ 还是 恶人先告状 ？ 不去 黑 别人 就 不错 了 …   / / @ 高 小道 :   博主 耸人听闻 罢了 ， 不 知道 出于 什么 目的 象蓝标 作为 服务商 ， 有 可能 有 操作 ， 但 基本准则 应该 有 的 ： 可 加工 不可 作恶 周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 单 从 两位 老总 发言 的 字面 来看 ， 赵总 明显 素质 高 很多 ， 作为 公众 人物 至少 不会 出现 字眼 试问 有 哪家 大 企业 没有 用过 公关 公司 ？ 业内人士 都 很 清楚 是 靠 什么 起家 的 ， 造 了 病毒 然后 杀掉 ！ 十多年 了 ， 不 说 他 把 金山 、 瑞星 等 同行业 折腾 一通 ， 从 到 ， 再 到 百度 ， 各种 官司 难道 周鸿祎 只会 在 对手 身上 找 问题 吗 ？ 挖 鼻屎 挖 鼻屎   / / @ 书生 一怒 : / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ / / @ 田耕 公关 时评 : 行业 的 悲哀   公关业 需要 给 自己 正名 .   太 多 \" 公关 公司 \" 干得 不是 公关 的 事   毁 了 之名 .   我 喜欢 黑 公关 这个 词   起码 还 说明 大家 心目 中 还有 白 公关   公关业 还有 希望 . 当然   这 不是 公关 行业 单独 的 问题   同 商业 环境 和 媒体 环境 都 有关 . 转发 微博 这 里面 哪有 证实 说 雇佣 方舟子 呢 ？ 真能 造谣 / / @ 程彦栋 : 周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 吃惊 吃惊   @ 阿周 周周 周周 周周 阿     / / @ 笑 多 了 会 怀孕 : 围观   围观   围观 围观 呵呵 越来越 欣赏 蓝色 光标 了   / / @ 韩笑 :   这个 视频 和 正文 基本 对不上 ， 不 知道 是不是 高级 黑 / / @ 程彦栋 :   周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 转发 微博 回复 @ 飞 猫儿 : 嗯 ？ 谁 输 谁 赢 要 笑 到 最后 才 知道 ， 就算 赢 了 ， 但 蓝标 也 要 落下 一个 黑 公关 的 名声 业内 人 理解 ， 但 公众 很多 不能 理解 奇招 最好 还是 不要 去触 碰 道德 的 底线 怒怒 / / @ 饶 饶 : 吃惊 吃惊 转发 微博 / / @ 牛春安 :   / / @ 程彦栋 :   周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 如 不能 利国利民 ， 切莫 充 走狗 打手 ， 说不上 多么 崇高 伟岸 ， 但 至少 对得住 良心 圈里 打来打去 那点 事 大家 都 晓得 ， 倒 也 无所谓 谁 的 手 更 白 / / @ 陈伟 : / / @ 程彦栋 : 周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 学习   反思 / / @ 牛春安 : / / @ 程彦栋 :   周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 营销 账号 真的 不能 关注   / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 转发 微博 转发 微博   / / @ 饶 饶 : 吃惊 吃惊 这条 微博 的 文字 比 视频 更具 煽动性 嘛 ， 那 就 求 看足本 视频 咯 ...   / / @ 说 呀 说 :   公司 乱战 何时 了 晕   / / @ 董 瑲 瑲 :   蓝标 想 火 啊 / / @ :   转发 微博 都 不是 好 鸟 ， 国内 这些 网络 企业 一点 节操 都 木有 / / @ 维 _ 冬日 传奇 : 也 不是 什么 好 鸟   / / @ 网康 :   / / @ 网路 游侠 :   颠覆 了 很多 细分 行业 ， 很多 人 失去 了 赚钱 机会 ， 所以 ， 风口浪尖 换成 是 我 ， 我 也 会 骂 的 … … 所以 ， 理解 相关 利益 方 的 态度 不过 ， 目前 各种 黑 ， 太多 了 ， 已经 让 人 很 反感 / / @ 吧 噗 : 每次 看到 这种 标题 都 觉得 特别 可笑   / / @ 高 小道 : 博主 耸人听闻 罢了 ， 不 知道 出于 什么 目的 象蓝标 作为 服务商 ， 有 可能 有 操作 ， 但 基本准则 应该 有 的 ： 可 加工 不可 作恶   @ 旅途 - 张阳 ！ ！ 求 证实 ， 特别 是 方舟子 的 嘿嘿 牛 / / @ 矮瓜 肯尼 :     / / @ 饶 饶 : 吃惊 吃惊 互联网 ， 水太深 ！ 汗   / / @ : / / @ :   转发 微博 围观 看来 水 真的 很深 啊 我 为什么 坚信 周鸿祎 在 撒谎 ？ 细心地 看周 流氓 的 演讲 ， 发现 ： 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 ， “ 砸 出 千万 ” ， 然后 一个 “ 对 吧 ” — — 撒谎   秒 后 ， 发狠 话 时 ， 眼神 坚定 ； 与 之 对比 鲜明 的 是 ， 第到 秒 ， 眼神 闪烁 ， 使劲 眨眼 — — 撒谎 如果 各位 没 听懂 我 的话 ， 参阅 美剧 《     》 谣言 ？ 事实 ？ 污蔑 ？ 澄清 ？ @ 今久 公关 陈佳玉   @ - 大大 大大 白   @ 李氏 密子   你们 怎么 看 ？ @ 周鸿祎   真 混乱 ， 这 行业 该 整顿 了 / / @ 混 网络 的 小猪 : 一向 低调 的 蓝标 怎么 会 出来 了 呢 ？ · · · · 不过 是 好事   @ 立特 广告 信息 要么 是 故意 断章取义 ， 要么 就是 智商 捉 急 啊 @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 细心地 看周 流氓 的 演讲 ， 发现 ： 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 ， “ 砸 出 千万 ” ， 然后 一个 “ 对 吧 ” — — 撒谎   秒 后 ， 发狠 话 时 ， 眼神 坚定 ； 与 之 对比 鲜明 的 是 ， 第到 秒 ， 眼神 闪烁 ， 使劲 眨眼 — — 撒谎 如果 各位 没 听懂 我 的话 ， 《     》 阿基米德 说 ， “ 给 我 一个 支点 ， 我能 撬动 整个 地球 ” 我 今天 要说 ， “ 给 我 一 车皮 的 皮鞋 ， 我 也 砸 不晕 周鸿祎 ” 很 遗憾 ！ 因为 他 生产 牛皮 的 速度 比 我 朝 他 扔 皮鞋 的 速度 还要 快 ！ / / @ 庄青 :   @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 / / @ 瞬雨 :   阿基米德 说 ， “ 给 我 一个 支点 ， 我能 撬动 整个 地球 ” 我 今天 要说 ， “ 给 我 一 车皮 的 皮鞋 ， 我 也 砸 不晕 周鸿祎 ” 很 遗憾 ！ 因为 他 生产 牛皮 的 速度 比 我 朝 他 扔 皮鞋 的 速度 还要 快 ！ / / @ 庄青 :   @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 转发 微博 没有 职业道德 唉 ， 孰是孰非 啊 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 整个 视频 没有 一句 提到 方舟子 和 背后 操手 ， 哪 值得 震惊 了 ？ 有恃无恐   / / @ 非同 的 小 岢 : 这条 微博 的 文字 比 视频 更具 煽动性 嘛 ， 那 就 求 看足本 视频 咯 ...   / / @ 说 呀 说 :   公司 乱战 何时 了 晕   / / @ 董 瑲 瑲 :   蓝标 想 火 啊   @ 热情 的   我 相信 蓝标 和 此事 无关 有意思 断章取义 ？ 究竟 谁 黑 谁 白 ？ 是 真是假 无 我 无关 ， 自己 觉得 好用 就 行 ， 你们 爱 咋 整咋整 哈哈哈哈 / / @ 法易网 :   转发 微博 同样 是 公关 ， 我 觉得 这种 事离 我 真心 的 远 啊 ~ ~ 衰衰衰   / / @ 一文 不旻 : / / @ 吧 噗 : 每次 看到 这种 标题 都 觉得 特别 可笑   / / @ 高 小道 : 博主 耸人听闻 罢了 ， 不 知道 出于 什么 目的 象蓝标 作为 服务商 ， 有 可能 有 操作 ， 但 基本准则 应该 有 的 ： 可 加工 不可 作恶 转发 微博 回复 @ 瞬雨 : 台上 演讲 又 不是 回答 提问 ， 哪来 的 \" 撒谎 \" ？ 你 脑袋 被 方舟子 夹 了 吧 ？ 转发 不 代表 认可 ， 不过 关于 @ 西门子 家电   和 @ 罗永浩 可爱多   以及 @ 百度   和 韩寒 & 之间 的 纷争 还是 事实 存在 的 ， 如果 按照 事件 轴 推演 ，   以 推定 有罪 理论 那么 文章 所述 逻辑 存在 @ 奥美 中国   的 年 过 的 真够 坎坷 的 赵文全 亲口 承认 不 可能 吧 ？ 找 水军 剪辑 视频 也 不 可能 吧 ？ 太 拙劣 的 说法 也 能 这么 热闹 ， 人生 需要 常识 啊   / / @ 程彦栋 : 周 和 赵 都 是 老板 ， 周一 开口 就是 他妈的 说句 公道话 ， 的 公关能力 圈内 能排 第二 如果说 周敢 说 黑 ， 天下 再无白 做 公关 要学 ， 没错 的 @ 特二 男青年 / / @ 互联网 的 一些 事 : 看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 度娘 雇佣 方舟子 黑 ， 不 过度 娘 的 小 李 不是 当 了 工商 主席 啊 ~ 有 热闹 看 了 / / @ 李尋歡 : @ 周鸿祎   你 怎么 看 ？ @ 安全卫士   绝地 反击 ？ @ 衰衰 的 色 猪   你 的 貌似 是 被 @ 百度   黑 的 ...   @ 陈向阳   @ 许志平   @ 孙 陶然 李彦宏 今日 当选 中国 工商联 副 主席 啊 〜 这 事儿 有意思 鸟 〜 @ 丁来峰     / / @ : @ 最爱 淘盼 多   单看 视频 ， 姜 的 说法 不 实 每个 行当 都 存在 ， 形式 不同 而已 ， 这个 可以 有 ！ 公众 人物 本身 与 演员 没太大 差别 ， 这个 我 想 你 懂 的 … … 威武 水深 / / @ 黄 嘉华 个华 : 牛 / / @ 矮瓜 肯尼 :     / / @ 饶 饶 : 吃惊 吃惊 那 叫 抹黑 ， 不 叫 黑 公关 这个 桥段 怎么 令 我 想起 今晚 大 太监 里面 的 剧情 黑完 转身 便 黑 百度 没签 保密 协议 的 公关 公司 不靠 谱 哦 ！   / / @ 洁西 高洁 :   挖 鼻屎 挖 鼻屎   / / @ 书生 一怒 : / / @ 弗兰克 童鞋 :   ？ ？ ？ ？ / / @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 细心地 看周 流氓 的 演讲 ， 发现 ： 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 ， “ 砸 出 千万 ” ， 然后 一个 “ 对 吧 ” — — 撒谎   秒 后 ， 发狠 话 时 ， 眼神 坚定 ； 与 之 对比 鲜明 的 是 ， 第到 秒 ， 眼神 闪烁 ， 使劲 眨眼 — — 撒谎 如果 各位 没 听懂 我 的话 ， / / @ 瞬雨 :   阿基米德 说 ， “ 给 我 一个 支点 ， 我能 撬动 整个 地球 ” 我 今天 要说 ， “ 给 我 一 车皮 的 皮鞋 ， 我 也 砸 不晕 周鸿祎 ” 很 遗憾 ！ 因为 他 生产 牛皮 的 速度 比 我 朝 他 扔 皮鞋 的 速度 还要 快 ！ / / @ 庄青 :   @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 转发 微博 转发 微博 跟 百度 都 不是 什么 好货 转发 微博 吼吼 嗯 嗯 / / @ 一树 阳光 照心间 :   离开 已经 三年 了 ， 这个 是否是 真相 我晤知 啊 ， 单纯 从 公关 技术手段 来说 ， 可称 上 是 奇招 ， 在 国内 媒体 以及 意见 领袖 可以 操作 的 情况 下 ， 这招 当然 是 可行 的 但 以 道德 去 衡量 的话 ， 就 招 之 非议 了 就 跟 思科 推动 美国国会 攻击 华为 一样 ， 有 本事 谁 都 可以 策划 一场 公关 幕后 黑手 行动 不可 小看 .   @ 冠皓 _   @ 弋熙 -   方舟子 是 个 什么 人 啊 … … 微 表情 一个 基本前提 是 心理 会 产生 相关 系列 的 行为   但 从 行为 不能 逆 推出 心理 ！       看着 玩 就 好 ， 当真 了 就 离 玩完 不远 了 ~   / / @ 瞬雨 : 我 为什么 坚信 周鸿祎 在 撒谎 ？ 细心地 看周 流氓 的 演讲 ， 发现 ： 第秒 ， “ 无论 巨头 想 什么 方法 ” ， 低头 动作 — — 撒谎 第秒 ， “ 砸 出 千万 ” ， 然后 一个 “ 对 吧 ” — — 撒谎   秒 后 转发 这 … … / / @ 招聘 :   转发 / / @ 招聘 : 转发 公关 哼 害羞 汗 【 @ 蓝色 光标   的 弱智 公关 】 ： ， 在 对方 没有 指名道姓 前 ， 将 屎盆子 往 自己 身上 扣 ， 直接 接 话 八千万 ， 并且 还 用 十分之一 坐实 了 收 黑钱 的 数目 ， 只 说 收 了 钱 却 没有 为 自己 收 的 钱 找到 正当 的 说法 ， 说 王婆卖瓜 ， 却 又 说 不分胜负 （ 那 还 请 蓝 标作 甚 ？ ） 总之 ， 赵 完败 呀 ， 深 为 老东家 叹息 @ 罗振宇 惊   / / @ 招聘 : 转发 走上 了 一条 不归路 蓝标 这回 可以 广纳 客户 了   / / @ 招聘 :   转发 转发 微博 围观   / / @ 招聘 : 转发 / / @ 招聘 : 转发 老子 无语 了 ， 方舟子 真的 是 这样 的 人 啊 / / @ 招聘 : 转发 ～   @ 苹果 香蕉 樱桃 梨 爆炸 新闻 ， 这个 社会 坏透 啦 ！ / / @ 孙 小小 静 啊 : 哇 · · · 汗 吃惊   / / @ : 不管 真假 ， 百度 的 不要脸 是 确实 存在 的 哦 哟 ！ / / @ 招聘 : 转发 / / @ 招聘 : 转发 “ 黑 公关 ‘ ’ 真心 猛 ， 姜易帆   电 商报   等 着 收 方舟子 起诉 你们 侵犯 他 名誉权 的 传票 吧 ！   / / @ 多巴 安 _ 王 : 【 @ 蓝色 光标   的 弱智 公关 】 ： ， 在 对方 没有 指名道姓 前 ， 将 屎盆子 往 自己 身上 扣 ， 直接 接 话 八千万 ， 并且 还 用 十分之一 坐实 了 收 黑钱 的 数目 ， 只 说 收 了 钱 却 没有 为 自己 收 的 钱 找到 正当 的 说法 ， 说 王婆 卖   @ 小飞 熊 囧 什么 啊 还有 ， 这关 右边 什么 事儿 / / @ 招聘 : 转发 回复 @ 萌仔 : 所以 有意思 ， 无间道 呗 〜   / / @ 萌仔 : 我 觉得 解读 有点 歧义 啊 其实 那个 赵说 的 非常 含糊   / / @ 最爱 淘盼 多 : 李彦宏 今日 当选 中国 工商联 副 主席 啊 〜 这 事儿 有意思 鸟 〜 @ 丁来峰       / / @ : @ 最爱 淘盼 多   转发 微博 转发 微博 @ 曲 增波   偷笑 原本 励志 的 企业家 ， 真的 在 利益 面前 变成 了 道德 沦丧 的 利益 走狗 吗 ？ 拷问 与 求证 / / @ 招聘 : 转发 雇佣 方舟子 … / / @ 招聘 : 转发 转发 微博 / / @ : 不管 真假 ， 百度 的 不要脸 是 确实 存在 的 / / @ 大洋彼岸 的 绅士 :   转发 微博 真相 就是 这样 ， 一会儿 还会 有人 说 诽谤 的   / / @ 六 国虹 : / / @ 瞬雨 :   阿基米德 说 ， “ 给 我 一个 支点 ， 我能 撬动 整个 地球 ” 我 今天 要说 ， “ 给 我 一 车皮 的 皮鞋 ， 我 也 砸 不晕 周鸿祎 ” 很 遗憾 ！ 因为 他 生产 牛皮 的 速度 比 我 朝 他 扔 皮鞋 的 速度 还要 快 ！ / / @ 庄青 :   @ 瞬雨 :   我 为什么 坚信 周鸿祎 在 撒谎 ？ 第秒 吃惊   / / @ 招聘 : 转发 看 了 视频 再 说话 好 吗 ？ 蓝标 只是 承认 了 百度 是 客户 又 没 承认 帮 它 黑 ， 虽说 或许 有些 千丝万缕 的 联系 但是 这 段 不是 证据 疑问   / / @ 招聘 : 转发 兰标 吗 ， 很 耳熟 啊 / / @ 招聘 : 转发 蓝标 ？ ？ @ 刘大美   @ 腊八 儿醋 _ 小新 / / @ __ : 看 了 视频 再 说话 好 吗 ？ 蓝标 只是 承认 了 百度 是 客户 又 没 承认 帮 它 黑 ， 虽说 或许 有些 千丝万缕 的 联系 但是 这 段 不是 证据 什么 情况 ？ ？ ？ 百度 流氓 公司 这个 将来 可以 作为 证据 使用 ！ / / @ 世间 百态 :   / / @ 法易网 :   转发 微博   / / @ 招聘 :   转发 衰   恶意 捏造 攻击 竞争对手 ， 不是 违法 的 ？ / / @ 招聘 : 转发 哪 一句 话 是 承认 没 问题 了 ？ 标题 党 尼玛 缺钱 烧纸 么 炒作 吧 ~ 都 不是 好 鸟 ， 国内 这些 网络 企业 一点 节操 都 木有 不负责任 的 剪辑 ， 连 都 连不上 互相 黑 ， 孰是孰非 ， 还是 要 辩证 思考   / / @ 招聘 : 转发 ？ ？ ？ / / @ 招聘 :   转发 圈子 好 热 啊 底线 在 哪里 ？ ？   / / @ 招聘 : 转发 ？ ？ ？ ？   / / @ 福蛋 _ : 蓝标 ？ ？ @ 刘大美   @ 腊八 儿醋 _ 小新 底线 呐 ！ 呵呵   / / @ 我 是 史 英华 : 圈子 好 热 啊 前 蓝标 员工 点评 蓝标 公关 / / @ 多巴 安 _ 王 :   【 @ 蓝色 光标   的 弱智 公关 】 ： ， 在 对方 没有 指名道姓 前 ， 将 屎盆子 往 自己 身上 扣 ， 直接 接 话 八千万 ， 并且 还 用 十分之一 坐实 了 收 黑钱 的 数目 ， 只 说 收 了 钱 却 没有 为 自己 收 的 钱 找到 正当 的 说法 ， 说 王婆卖瓜 ， 却 又 说 不分胜负 （ 那 还 请 蓝 标作 甚 ？ ） 深 为 老东家 叹息 赞 / / @ 多巴 安 _ 王 :   【 @ 蓝色 光标   的 弱智 公关 】 ： ， 在 对方 没有 指名道姓 前 ， 将 屎盆子 往 自己 身上 扣 ， 直接 接 话 八千万 ， 并且 还 用 十分之一 坐实 了 收 黑钱 的 数目 ， 只 说 收 了 钱 却 没有 为 自己 收 的 钱 找到 正当 的 说法 ， 说 王婆卖瓜 ， 却 又 说 不分胜负 （ 那 还 请 蓝 标作 甚 ？ ） 总之 ， 赵 完败 呀 ， 深 为 老东家 叹息 转发 微博 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 有何感想 @ 杜杜 丶 要 加油 / / @ 山茶 七 零七 : 转发 微博 转发 微博 神马   / / @ 北京 丝巾 控 : 惊   / / @ 招聘 : 转发 仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ ？ ？ / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 怒骂 曾经 问过 @ 蓝色 光标   高层 一个 问题 ， 奥美 自己 遇到 品牌 危机 的 时候 是 那样 处理 的 ， 作为 同行 ， 如果 哪一天 你们 自己 碰到 类似 的 情况 会 如何 处理 ， 这位 高管 没 说 几句 突然 撂下 话筒 就 走 了 ！ / / @ 小康 康 :   底线 呐 ！ 幻想 症 ： 指 的 是 对 一件 事情 产生 没有 理由 和 根据 的 或 过 多 的 想法 ， 或是 憧憬 不 存在 的 事物 ， 后者 较 少 导致 自己 精神恍惚 ， 严重者 应该 接受 治疗 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 很 好 怒 了 ， 说明 戳 到 痛处 了 巨汗 / / @ 中国 公关 网 : 仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 求 真相 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 有没有 搞错 ？ 蓝色 光标 ？ / / @ 中国 公关 网 : 仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 看来 又 是 数字 搞鬼 吧 ？ 视频 哪有 说 到 “ 雇佣 ” “ 造谣 ” · · · · · · · · · ！ ！ ！ / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 在 这方面 ， 周鸿祎 也 不 例外 吧 ， 当年 他 做 网络实名 的 时候 ， 事儿 也 没少 干 吧 … … 呵呵 ； 不过 从 另外 一个 角度 来看 ， 赵总 不是 一个 合格 的 新闻 发言人 … … 围观 / / @ 外地人 生活 在 京 : ？ ？ ？ ？   / / @ 福蛋 _ : 蓝标 ？ ？ @ 刘大美   @ 腊八 儿醋 _ 小新 谣言 就是 这么 传 起来 的 ！ / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 同意 这个   @ 姜易帆   的 论断 纯粹 无中生有 要 抹黑 也 行 啊 ， 别放 视频 链接 啊 ， 放 了 视频 链接 ， 有 小学 语文 知识 的 人 都 能 证实 你 完全 就 在 造谣 诋毁 嘛 自己 打 自己 脸   @ 微博 辟谣   @ 微博 小秘书   请 关注 一下   / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 乱搞 ！ ！ ！ 别 再 做 这种 无味 的 挣扎 了 行 吗 ？ 觉得 有意思 吗 ？ 我 怎么 感觉   你 还 不如 有 素质 呢 ？ 赵总只 公开 说 了 是 给 百度 做 公关   其它 没有   发博人 写 得 有 问题 .   从 传播 上 讲   开 了 个头   没 声明 什么 也 没 反对 什么   是 容易 引起 .... 中国 唯一 上市 的 公关 公司 要 好好 给 自己 做 公关 了 .   其他 的 留给 司法机关   / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 吃惊 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 唉 … 什么 都 不想 说 ， 倒地 什么 是 真的 啊 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 中国 企业 竞争 何时 走向 法制 和 理性 道路 ， 中国 市场经济 何时 就 有 希望   / / @ 田耕 公关 时评 : 赵总只 公开 说 了 是 给 百度 做 公关   其它 没有   发博人 写 得 有 问题 .   从 传播 上 讲   开 了 个头   没 声明 什么 也 没 反对 什么   是 容易 引起 .... 中国 唯一 上市 的 公关 公司 要 好好 给 自己 做 公关 了 .   其他 的 留给 司法机关   国际 公关 协会 官方 行业 门户网站   每发 一条 微博   代表 组织 的 官方 态度   要 慎重 .   此外 公关 行业 并 不是 公关 公司 行业   要 站 在 行业 高度 看 问题 .   相信 你们 能 做 得 更好   期待 啊   提高 专业 水准 是 我们 共同 目标 .   / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 说得好 ！ 希望 大家 都 能 正确 地 看待 ， 有 问题 ， 要 坦诚 / / @ 田耕 公关 时评 :   国际 公关 协会 官方 行业 门户网站   每发 一条 微博   代表 组织 的 官方 态度   要 慎重 .   此外 公关 行业 并 不是 公关 公司 行业   要 站 在 行业 高度 看 问题 .   相信 你们 能 做 得 更好   期待 啊   提高 专业 水准 是 我们 共同 目标 .   / / @ 中国 公关 网 :   仔细 看 完 视频 回复 @ 金蛇 郎君 :   期待 有 一天   企业 成为 道德 的 楷模 .   企业 是 经济 利益 + 社会 责任   才能 赢利 健康 持久 .   企业 要 有 精神 追求 道德 建设 树立 核心 价值观   才能 基业 常青 .   / / @ 金蛇 郎君 : 中国 企业 竞争 何时 走向 法制 和 理性 道路 ， 中国 市场经济 何时 就 有 希望 回复 @ 姜易帆 : 你 可 真够 有 素质 的 ！ 我 是 百度 忠实 粉丝 ！ 不论 百度 什么样 ， 我们 做 网民 的 都 会 相信 他 是 为 我们 好 的 ！ 像 这些 造谣 的 人 ， 最终 会 接受 大家 的 唾骂 、 每 一次 的 百度 风波 ， 哪个 造谣 的 最后 不是 还是 被 百度 的 正直 所激败 ！ 你 也 一样 ， 将来 也 不过 是 一个 过客 而已 ， 作为 网民 ， 劝 你 还是 收收 吧 ， 天天 用 百度 ， 免得 脸红 无聊 的 公关 炒作 ~ ~ ~ ~ 鄙视 霹雳 有 的 企业 是 我们 学习 的 榜样 ， 但 我 觉得 我们 应该 永远 不 做 害人 的 事 ， 即使 有 重大 利益 或者 对方 有 重大 缺陷 / / @ 田耕 公关 时评 :   回复 @ 金蛇 郎君 :   期待 有 一天   企业 成为 道德 的 楷模 .   企业 是 经济 利益 + 社会 责任   才能 赢利 健康 持久 .   企业 要 有 精神 追求 道德 建设 树立 核心 价值观   才能 基业 常青 . 围观 ， 求 真相 ！ ！ ！ 一针见血 / / @ 赵贵廷 :   有 的 企业 是 我们 学习 的 榜样 ， 但 我 觉得 我们 应该 永远 不 做 害人 的 事 ， 即使 有 重大 利益 或者 对方 有 重大 缺陷 / / @ 田耕 公关 时评 :   回复 @ 金蛇 郎君 :   期待 有 一天   企业 成为 道德 楷模 .   企业 是 经济 利益 + 社会 责任   才能 赢利 健康 持久 .   企业 要 有 精神 追求 道德 建设 树立 核心 价值观   才能 基业 常青 . 转发 微博 最好 周先生 能 带队 参站 ， 让 百度 和 蓝标 这 两个 带坏 行业 价值观 的 伪 巨头 多 显现 其本质 太 不会 说话 了 ， 回应 了 不如 不 出声 ， 不 适合 做 公关 啊 ~ 说 不过 心虚   被 揭穿   就 拉 黑   删 评论   有 脸 出现 在 网络 上 么   哗众取宠   断章取义   造谣生事   丑陋 小人 转发 微博 回复 @ 姜易帆 : 不是 心虚 ， 只是 站 在 一个 主观 的 立场 ！ 换 名字 只是 因为 想 表达 自己 是 以 个人 名义 ， 没有 任何 带有 公司 色彩 ！ 真是 对 你 无语 了 ！ 呵呵 ！ 真 有意思 呀 ！ 太 无聊 了 ！ 随 你 去 吧 ！ 但是 应该 明白 一句 话 ： 清者自清 ！ 另外 送 你 一句 话 ： 胳膊拧不过大腿 ！ 雇佣 以及 编造 之 言 确实 没 看 出来 / / @ 宣宁 看 天下 :   同意 这个   @ 姜易帆   的 论断 纯粹 无中生有 要 抹黑 也 行 啊 ， 别放 视频 链接 啊 ， 放 了 视频 链接 ， 有 小学 语文 知识 的 人 都 能 证实 你 完全 就 在 造谣 诋毁 嘛 自己 打 自己 脸 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ @ 乐乐 和 大帝   @ 渔家 奥 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？   @ 赵世清   老师 ， 您 怎么 看 ？ 怎么 把 方卖 了 ， 看来 价值 被 榨干 了 不 看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥 年关 将 至 ， 各种 爆料 ， 各种 互殴 / / @ 乐乐 和 大帝 : 不看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥牛 逼 这条 要 转 ， 公关 要 有 底线 ， 很 赞成 唐 总 公关 大会 所 讲 内容 / / @ 中国 公关 网 :   仔细 看 完 视频 ， 不知 “ 雇佣 方舟子 ， 编造 侵犯 用户 隐私 等 谎言 ” 从何而来 ？ 下 下来 ， 别 一会 我 回去 打不开 了   / / @ 杨真 - 自然 醒 : 牛 逼 这条 微博 叙述 的 方式 的确 很 “ 公关 ” ！ 回顾 ， 这 一年 热闹 而 于己 无关 相关 的 唯有 日 鄙视 / / @ 小小 : 有点 意思 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 太 幽默 了 吧   / / @ 荼靡 了 了 : 疑问   / / @ 招聘 : 转发 压根 就 看不上 百度 ， 有钱 就是 娘 ， 竞价排名 毁 的 是 老百姓 的 利益 ， 赢 的 百度 赚 到 了 企业 的 钱 ~ ~ 强烈 鄙视 鄙视 鄙视 @ 乱 爻 飞动   / / @ 魔女 味辣 :   神马   / / @ 北京 丝巾 控 : 惊   / / @ 招聘 : 转发 饭后 消遣 熊猫 赶紧 看 ， 一会儿 可能 就 没 了 / / @ 杨真 - 自然 醒 :   牛 逼 看看 ， 求证 ？ / / @ 我 是 张小弛 :   赶紧 看 ， 一会儿 可能 就 没 了 / / @ 杨真 - 自然 醒 :   牛 逼 果然 ？ @ 用户 特供 机 有点 意识 ， 舟哥亮 了   / / @ 安妮 小妞儿 : 鄙视 / / @ 小小 : 有点 意思 / / @ 互联网 的 一些 事 :   看看 视频 ， 真的 亲口 承认 了 真相 终于 出来 了 俺 比较 重 口味 ， 瞒天过海 ， 围魏救赵 ， 苦肉计 这些 不 都 是 大家 认知 的 “ 商战 ” 么 — — 有 法律 的 底线 ， 也 有战 的 法则 ， 比如 遵守 契约 除此之外 ， 无所谓 黑白 所谓 的 阳春白雪 的 公关 ， 都 是 书呆子 的 游戏 试想 ， 如果 我 ， 没有 地下组织 （ 相当于 商战 中 的 商业间谍 ） ， 都 是 和平 民主 ， 不 早就 被 灭 了 我 挺 @ 周鸿祎 “ 黑 ” 公关 的 意思 不是 为 客户 提供 的 服务 ， 而是 “ 编造 ” 了 不 存在 的 事实 ， 从 现有 视频 里 没 看 出来 ， 不要 随便 黑 人家 哦 / / @ 武志涛 :   这条 微博 叙述 的 方式 的确 很 “ 公关 ” ！ 这种 黑 公关 会 越来越 多 ， 如何 通过 制度 的 完善 和 网民 素质 的 培养 ， 让 更 多 的 阳光 照入 曾经 黑暗 的 角落 ， 这才 是 我们 应该 努力 的 方向 转发 微博 本来 就 不是 好 鸟 / / @ 飞扬 的 沉沦 :   看看 ， 求证 ？ / / @ 我 是 张小弛 :   赶紧 看 ， 一会儿 可能 就 没 了 / / @ 杨真 - 自然 醒 :   牛逼要 看 的 赶紧 ， 不 知道 啥时候 就 被 黑 了 ~ ~ @ 晓梅 的 阳光 日子   @ 李伦 - - 奋蹄   @ 小雯 - 圈   @ 勤劳 的   @ 齐桐 / / @ 宁 _ 心 _ 水 :   要 看 的 赶紧 ， 不 知道 啥时候 就 被 黑 了 ~ ~ @ 晓梅 的 阳光 日子   @ 李伦 - - 奋蹄   @ 小雯 - 圈   @ 勤劳 的   @ 齐桐 整个 视频 就 没 承认 过 雇佣 方舟子 @ 尹泽森 童鞋   @ 传说 会飞   @ 秋 紫 的 宣武门   @ 顶播史 运兴   @ 周卓 的 催眠 生活   / / @ 李伦 - - 奋蹄 :   / / @ 宁 _ 心 _ 水 :   要 看 的 赶紧 ， 不 知道 啥时候 就 被 黑 了 ~ ~ @ 晓梅 的 阳光 日子   @ 李伦 - - 奋蹄   @ 小雯 - 圈   @ 勤劳 的   @ 齐桐 蓝标 果真 “ 高手 ” ！ ！ @ 南宁 中 达 宝马 什么 情况 ？ 我 只 知道 互联网 的 水本 就 深 ！ 吃惊 我 一直 怀疑 方舟子 ， 看来 至少 是 个 有 猫腻 的 人 啊 ！ / / @ 荼靡 了 了 :   疑问   / / @ 招聘 : 转发 / / @ 冯 : 辩证 地看 问题 是 关键 ） 蓝标 真正 的 客户 是 ？   ） 百度 公关 费交 的 太少 ？   ） 蓝标 独角戏 自 炒 抬 身价 ？ ... 互联网 如 江湖 ， 有 红蓝 就 必有 雇佣军 ， 有钱 便是 爷 唯有 草根 用户 才 关心 对 与 错 ， 他们 不 甘心 被 控制 被劫持 ， 谁知 ， 被 操纵 的 人 永远 被 操纵 着 ， 只是 换 了 种 方式 罢了 @ 昆头易   ， 由 竞争对手 人为 制造 出来 的 危机 ， 你 怎么 看 ? 是 该 常规 手法 还是 不按牌理 ， 出奇制胜 呢 无耻 ！ / / @ 草原 六月 :   如果 这是 真的 ， 方舟子 ? 思考   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 草原 六月 :   如果 这是 真的 ， 方舟子 ? 思考   / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 原博主 认真 看 视频 了 吗 ？ 从 哪一点 判断 出是 ＂ 黑 公关 ＂ ？ 都 一个 圈子里 混着 ， 互相 抹黑 是 为 哪般   / / @ 乐乐 和 大帝 : 不看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥 转发 微博 转发 微博 转发 微博 / / @ 乐乐 和 大帝 : 不看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥 不知 股价 跌 了 没 ？ / / @ 静瑜 不 不 :   / / @ 乐乐 和 大帝 : 不看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥 转发 微博 转发 微博 责任 在 哪里 # 请 插入 话题 名称 # 在 中国 ， 敛 不义之财 已成 光荣传统 ， 上行下效 左右 通吃 给力 悲哀 百度 再 怎么 烂 ， 毕竟 也 帮哥 解决 过 问题 ， 这种 破 公司 是 绝对 要 诋毁 的 ， 用 了 电脑 泡 了 网络 十几年 ， 最受 折腾 的 不是 中毒 不是 断网 ， 而是 的 前身 雅虎 助手 ......   / / @ 懵 蒸鱼 : 不知 股价 跌 了 没 ？   / / @ 静瑜 不 不 :   / / @ 乐乐 和 大帝 : 不看 不 知道 哇   / / @ 布赫 的 小树 : @ 乐乐 和 大帝   @ 渔家 奥 真相 视频 也 不能 说 就是 完全 的 真相 “ 黑 公关 ” ， 带 双引号 的 最起码 看 完 这个 视频 我 知道 百度 是 蓝标 在 服务 ， 蓝标 用 不到 千万 十分 一 的 钱整 了 个 百度 掐架 的 事 / / @ 沧海 一声 笑 - 滔滔 两岸 潮 :   在 中国 ， 敛 不义之财 已成 光荣传统 ， 上行下效 左右 通吃 @ 许 大大 包子   思考 百度 牛 逼 了 ~ 你们 干 的 呀 ？ 都 不 打个招呼   @ 刘毅 _ 钢铁 天空 蓝标亮 了 楼主 这是 赤裸裸 地 造谣 啊 ！ ！ ！ “ 被 方舟子 咬 上 了 ” 假 ？ 你 把 视频 看 了 就 明白 了 ， 那人 想 搏 出位 / / @ 杨浩 天边 : 你们 干 的 呀 ？ 都 不 打个招呼   @ 刘毅 _ 钢铁 天空 回复 @ _ 朱 : 同意 ， 这 视频 我 想 知道 ， 赵文权 没 说 什么 啊 ， 介绍 怎么 被 改成 这个 东西 了 ~ ~   / / @ _ 朱 : 世纪 经济 报道 的 做法 太 恶心 了 吧 ， 你们 到底 是 报纸 官方 微博 还是 营销 号 啊 ？ 转发 微博当 公关 公司 遇到 危机 ， 值得 关注 蓝标 @ 小志   @ 小林 村长 转发 微博 / / @ 任 逍遥 一生一世 :   围观 / / @ 任 逍遥 一生一世 :   围观 吃 驚   / / @ 孔明 社交 管理 : 吃惊 ， 还是 那句话 良性 竞争 才 是 王道 ！ 被 方舟子 咬 上 就 花钱消灾 啊 / / @ 孔孟 老庄 :   准确 说 蓝标 果然 承认 了 在 大战 中为 百度 提供 服务 主持人 的 问题 很 有意思 ： 如果 被 方舟子 咬 上 了 ， 公关 公司 有何 建议 ？ 哈哈 / / @ 大洋彼岸 的 绅士 :   转发 微博 / / @ 兜里 比 脸上 干净 :   / / @ 山茶 七 零七 : 转发 微博 被 方舟子 疯狗 咬 上 采取 ： . 打击 他 的 根本 转基因 毒品 ， 这 是 他 的 咽喉 要 道 卡住 他 ； . 打击 他 的 两个 非法 基金 ； 、 打击 他 的 老婆 新华社 记者 刘 菊花 抄袭 剽窃 假学历   / / @ 科唬 作家 : 被 方舟子 咬 上 就 花钱消灾 啊 @ 薇 爷 的 星球   雷倒 难以 评判 ！ 赵文权 仅仅 说 ： 百度 是 其 客户 包括 腾讯 、 索尼 等 公司 也 都 是 其 客户 的 黑 公关 怎么 这么 恶心 呢 颠倒黑白 、 混淆视听 得到 了 周鸿祎 真传 啊 / / @ 招聘 : 转发 真是 滴水不漏 / / @ 贞子 的 眼睛 :   @ 尹泽森 童鞋   @ 传说 会飞   @ 秋 紫 的 宣武门   @ 顶播史 运兴   @ 周卓 的 催眠 生活 / / @ :   翻 了 这么 多页 评论 ， 还是 觉得 您 这条 比较 好 ， 评论 最 重要 的 是 说服力 … 喷 ， 永远 不是 让 人 信服 的 方式 看 评论 的 人 ， 是 想 知道 真像 ， 即使 得不到 真相 ， 能教人 思考 ， 也 是 成功 的 @   你 怎么 看 ？ 这 也 是 我 对 你 的 评论 不 感冒 的 原因 / / @ :   翻 了 这么 多页 评论 ， 还是 觉得 您 这条 比较 好 ， 评论 最 重要 的 是 说服力 … 喷 ， 永远 不是 让 人 信服 的 方式 看 评论 的 人 ， 是 想 知道 真像 ， 即使 得不到 真相 ， 能教人 思考 ， 也 是 成功 的 @   你 怎么 看 ？ 这 也 是 我 对 你 的 评论 不 感冒 的 原因 / / @ 兜里 比 脸上 干净 :   / / @ 山茶 七 零七 : 转发 微博 / / @ 陈传省 :   转发 微博 / / @ 陈传省 :   转发 微博 转发 微博 / / @ 加油 : 百度 流氓 公司 这个 博主 认证 信息 也 是 假 的 ！ / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 / / @ 陈传省 :   转发 微博 / / @ 陈传省 :   转发 微博 这 总经理 理解能力 就 这样 ？ 和 内容 严重 不 相同 ， 无耻 到极点 了 ， 这才 是 最 恶心 的 黑 公关 / / @ 安子 二号 :   转发 微博 / / @ 空白 :   水深 / / @ 黄 嘉华 个华 : 牛 / / @ 矮瓜 肯尼 :     / / @ 饶 饶 : 吃惊 吃惊 / / @ 心 心 :       … ... / / @ :   这 又 是 哪 一出 ？ / / @ 人 鱼化石 :   ！   / / @ 公与关 那点 事儿 : 暗战 + 口水战 ！ / / @ 安子 二号 :   转发 微博 / / @ :   翻 了 这么 多页 评论 ， 还是 觉得 您 这条 比较 好 ， 评论 最 重要 的 是 说服力 … 喷 ， 永远 不是 让 人 信服 的 方式 看 评论 的 人 ， 是 想 知道 真像 ， 即使 得不到 真相 ， 能教人 思考 ， 也 是 成功 的 @   你 怎么 看 ？ 这 也 是 我 对 你 的 评论 不 感冒 的 原因 公关 这点儿 事儿 / / @ 孙 小小 静 啊 :   哇 · · · 汗 / / @ 心 心 :       … ... / / @ 小臭 猪 :   @ 许 大大 包子   思考 / / @ 安子 二号 :   转发 微博 / / @ 安子 二号 :   转发 微博 / / @ 心 心 :       … ... / / @ 流氓兔 效应 :   是 这个 样子 的 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 安子 二号 :   转发 微博 / / @ 安子 二号 :   转发 微博 / / @ 空白 :   水深 / / @ 黄 嘉华 个华 : 牛 / / @ 矮瓜 肯尼 :     / / @ 饶 饶 : 吃惊 吃惊 转发 微博   / / @ 神经病 : 都 不是 好 鸟 ， 国内 这些 网络 企业 一点 节操 都 木有 / / @ 维 _ 冬日 传奇 : 也 不是 什么 好 鸟   / / @ 网康 :   / / @ 网路 游侠 :   颠覆 了 很多 细分 行业 ， 很多 人 失去 了 赚钱 机会 ， 所以 ， 风口浪尖 换成 是 我 ， 我 也 会 骂 的 … … 所以 ， 理解 相关 利益 方 的 态度 不过 ， 目前 各种 黑 ， 太多 了 ， 已经 让 人 很 反感 / / @ 流氓兔 效应 :   是 这个 样子 的 / / @ 笑 多 了 会 怀孕 :   围观   围观   围观 / / @ 库奇 :   转发 微博 / / @ 小臭 猪 :   @ 许 大大 包子   思考 怎么 都 跟 方舟子 这货 有关 ？ / / @ 瓶子 :   转发 微博 转发 微博 / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 即便 被 投诉 ， 我 也 认为 这是 真的 ， 只不过 视频 没 体现 出来 而已 / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 / / @ 陈传省 :   转发 微博 神仙 打架   谁是谁非 / / @ 安子 二号 :   转发 微博 / / @ 陈传省 :   转发 微博 转发 微博 / / @ 安子 二号 :   转发 微博 是不是 不 实 消息 =   =   看 视频 内容 喽 这招 在 西方 国家 已经 玩烂 了 ， 我们 不过 是 抄袭 ， 只是 中国 的 业 发展 时间 较 短 ， 所以 收到 出奇制胜 的 效果 就 媒体 的 客观性 和 意见 领袖 的 道德 标杆 来讲 ， 此 招会 在 中国 继续 发扬光大 遍地开花 哈哈哈哈 / / @ - : 这招 在 西方 国家 已经 玩烂 了 ， 我们 不过 是 抄袭 ， 只是 中国 的 业 发展 时间 较 短 ， 所以 收到 出奇制胜 的 效果 就 媒体 的 客观性 和 意见 领袖 的 道德 标杆 来讲 ， 此 招会 在 中国 继续 发扬光大 遍地开花 哈哈哈哈 支持 蓝标 鄙视 / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 / / @ 萝莉控 的 小米 粉丝 :   这下 可 明白 肘子 为什么 老是 咬 人 ， 因为 有钱 拿 ， 肘子 的 粉丝 都 是 蓝标 给 买来 的 / / @ 郭小平 - 华中科技大学 : 转发 微博许 大大 包子   思考", "label": "1"}