{"text": "【 男子 酒吧 被 阉割 系 发生 在 湖州 】 凌晨 网友 称 温州 某 酒吧 男子 生殖器 被 割 ， 经过 查证 核实 ， 此事 系 发生 在 浙江 湖州 莉丽玛莲 酒吧 “ 湖州 一 帅哥 在 酒吧 闹事 并 殴打 服务员 ， 被 内 保请 到 里间 武力 开导 ， 结果 砍刀 过于 锋利 ， 直接 被 “ 切睾 ” 了 ， 到 医院 的 时候 就 已经 死 了 另 还有 三四 人 被 砍倒 ” @ 重 口味 是 怎样 炼成 的 笑哈哈 转发 微博 转发 微博衰 转发 微博 武力 开导 汗 汗 汗 肝肠寸断 衰哇 靠 顾好 自己 的 蛋 可怜 太 血腥 了 吃惊 睇 唔 清 ！   @ 主 上 大人   @ 静 _   呵呵   @ - 王木木   @ 好 男人 就是 曾小乾 太 凶残 了   .... 这个 已经 不是 疼 的 问题 了 衰 转发 微 博里 地方 好 恐怖 可怜 的 娃娃 酒吧 是 个 危险 与 机遇 并存 的 地方 ~ 天 啊 ， 竟然 在 湖州 ， 吃 惊吓 死 我 了 @ 雷禅 好 痛 转发 微博 转发 微博 . 好爽 广州 莉丽玛莲 有 没 那么 恐怖 呢   @   @ -   @ 晶 真心 重口 了 @ 斜 挎 外 八字   @ 一纸 分散 两情   @ 一定 过 六级   @ 夜 喵 的 说 就是 懒   @ -   @ 我 其实 不止 两根 毛   @ 敏敏   @ 弋碗 小米粥   衰挖 鼻屎 这得 多大仇 啊 转发 微博 辣手 偷笑 ， ， ， @ 青蛙王子 _ 扬 大帅   @ - 嘿 小姐   @ 豪 - 蛋 超人   @ 飞机 昌 啊   @ 黄小蚊 -   @ 老娘 正是 神童 黄   @ 李 - 籃天   @ - - - - - - 靠 … … 这 解释 真 牵强 … @ 聰   @ 莉莉 玛莲 _ 羅 嘉明   表示 震惊 吓 到 了 帅哥 变衰哥 … … 啧啧 ， 如果 他 马上 穿越 回 古代 ， 估计 还有 发展前途 ， 并且 ， 他 只能 是 受 了 ！ 哇啦 啦   / / @ 婷 纸 : 真心 重口 了 @ 斜 挎 外 八字   @ 一纸 分散 两情   @ 一定 过 六级   @ 夜 喵 的 说 就是 懒   @ -   @ 我 其实 不止 两根 毛   @ 敏敏   @ 弋碗 小米粥   衰 活该 转发 微博 @ _   米 感串 啊 第日重 口味 @ 一岁 阵时 就 很帅   @ _ 吴 云云 期待 初三 毕业   @ - - - - - -   以后 少去 酒吧 ， 为 将来 着想 转发 微博 尼玛 图片 看得 我 蛋 疼 目前 比较 流行   切糕   @ 小爷 叫 黑皮 但 也 可以 叫 四娘 抓狂 抓狂   切睾 ........ 转发 微博   @ 性感 的 小 卡车   以后 都 不要 打架 滋事 懂 这下 真的 吊爆 了 切糕 咯好 怕怕 闭嘴 生病 转发 微博 转发 微博切 睾汗 汗 真受不了 假消息   开始 说 是 在 上海 某 酒吧   后来 又 说 在 北京 的   现在 又 说 在 湖州   还 挂 了 ... 啧啧   以讹传讹 的 好 表现 我 知道 我 知道 转发 微博重 口味 噢 @ _ 林毅 事件   @ 羊 吃 米 _ 妈哟 闹事 的 代价 转发 微博 口味 够重 吗 @ 高日德达 利兹 丶   @ 小悦悦 最近 处于 疯狗 状态 转发 微博 转发 微博 的 一个 贴子 ~ _ ~ @ 海豚 班小鑫   被 割 … 做人 要 小心 太 残忍 了 这 都 何必 呢 / / @ _ :   转发 微博 转发 微博 恐怖 转发 微博勒哥子 肯定 是 嗨 大 老 的 ！ 没有 和谐 泡 场子 转发 微博 @   @ _   好 危险 ！ ！ 好 重口 ..... @ 小朱   @ 悦儿   稀烂 了 哈哈 留下 一把 同情 的 眼泪 ~ 哎哟 好痛 好惨 怒骂 怒骂 怒骂 顶 看 了 都 会 蛋痛 了 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 恩 ， 玉 痉 重生 ？ 屌 爆鸟 吓 到 了 好 可怕 害羞 害羞   @ 林林林   @ _ 江俊   小心 啦 ， 哈哈 转发 微博 转发 微博死 了 好 ， 要 不怎么 做 男人 啊 还好 我 从来 都 不 去 酒吧 哎 呦   注意 哦 还好 我 从来不 去 酒吧 的 泡吧 需谨慎 啊 @ 眼镜 娘爱   泡吧 骚年 注意 点 呵呵 湖州 你们 湖州 推牛 逼 了   @ 纠结 的 墨迹 鬼   @ 失落 灰灰 机 转发 微博 转发 微博 我 靠莉丽 马莲 哦 出去玩 而已 ， 这是 何必 呢 😱 😱 😱 转发 微博 不论怎样 ， 节哀 转发 微博看 你 以后 还 敢不敢 去 酒吧 耍 @ 车 贩子 转发 微博 酒吧 的确 不是 个 好 去 出 / / @ 滔 的 小宝宝 :   衰哇 靠 转发 微博 记忆里 福州 也 有 这个 酒吧 偷笑 @ 咪 _   @ ___ 丶   @ 林伟来 攀 讲   @ 小 魔鬼   @ 夏 先生 爱 时尚 吃惊 吃惊 吃惊 转发 微博 ~ 啧啧 啧 ， 喝酒 不要 闹事 ， 会 被 切 的 转发 微博 吃惊 哎呀 看着 就 痛 出去玩 还要 低调 啊 ！ 生病 做人 不要 太横 ， 别以为 自己 可以 多 嚣张 ， 在 别人 眼里 ， 真的 也 就 那么 一刀 能 解决 的 事 ！ 泡吧 多 危险 ， 还是 徐氏 中医 读书会 安全 ， 看书 还有 钱 拿 汗 我 擦 这 刀工 也 太好了 吧 ！ 看 这 纹身 就 知道 也 不是 善类 发酒疯 发错 场合 了 汗 @ 各自 零落   @ 姜少   向 前线 求证 ！ 吃惊 吃惊 吃惊 太 血腥 ！ 太 残忍 了 ！ / / @ 小段 头 : 这 刀工 也 太好了 吧 ！ 转发 微博   @ 广州 王赟 去 夜店 要 谨慎 啊 @ 黎明 大学 建筑 班 的 黄玮楠   @ 林育仁 在 山东 卖 樱桃 树苗   @ 陈志鹏 的 鹏 是 月 月 鸟 的 鹏 神奇 的 现实 版 太监 @ 李云龙 想建 独立团   @ 廖晴晴 是 火炉 孤凉   @ 有点 好莱坞   @ 矫情 得 偏执   @ 戴安琴 大爱谢 耳朵   @ 陈家 圆想 回大中江   @ 小三 不 烦恼 转发 微博 / / @ 一人 的 旅行 : 可怜 的 娃娃 龟龟 笼底 洞 就 这样 死拉 这 也 太狠 了 吃惊 不死句 生不如死 了 震惊 了 好 恶心 / / @ 喜爱 宁静 的 :   神奇 的 现实 版 太监 @ 李云龙 想建 独立团   @ 廖晴晴 是 火炉 孤凉   @ 有点 好莱坞   @ 矫情 得 偏执   @ 戴安琴 大爱谢 耳朵   @ 陈家 圆想 回大中江   @ 小三 不 烦恼 转发 微博   @ 王焕能   @ 叶 某某   @ - 转发 微博 转发 微博衰 转发 微博 转发 微博 转发 微博好 恶性 啊 生病 生病 转发 微博 所以 说 ， 在 外面 混 迟早 要 还 的 ， 做人 还是 低调 点好 偷笑 公务员 没 当成 ... 把 命 给 搭 了 .... / / @ 小段 头 :   这 刀工 也 太好了 吧 ！ 挖 鼻屎 哈宁 转发 微博 酒吧 是 个 危险 的 地方 感觉 蛋抖 了 生病 @ 狗哥 转发 微博 转发 微博狠 / / @ 香茗 姐姐 :   / / @ 滔 的 小宝宝 :   衰哇 靠册 比 转发 微博 @ _ 喜之狼   抓狂 太 恐怖 了 转发 微博 以后 各位 兄弟 多多 注意 啊 回去 的 时候 多 摸摸 自己 的 小鸟 还 在 不 在 了 ？ 吓 到 了 转发 微博杯 具 阿 这 就 叫 人外有人 ， 叫 你 嚣张 活该 快 过年 了 ， 这 事儿 闹 的 ！ 还是 早点 回家 洗洗 睡觉 来 的 保险 ！ 转发 微博天 啊 痛苦 的 人 啊 · 下辈子 没玩 的 了 活该 转发 微博 转发 微博 好像 很惨 的 样子 汗 转发 微博   @ 湖州 豆腐花   @ 洪爷 深爱 牛排 君   @ 笋干 啊 笋干   我 觉得 这 新闻 实效性 太差 了 好 威猛 的 纹身 可怜 / / @ _ : 感觉 蛋抖 了 生病 @ 狗哥 真 吊 转发 微博 活该 亲 @ 三毛 死后   你 的 新闻 体验 之旅 很 成功 / / @ 三毛 死后 :   @ 湖州 豆腐花   @ 洪爷 深爱 牛排 君   @ 笋干 啊 笋干   我 觉得 这 新闻 实效性 太差 了 过期 新闻 重 口味 / / @ _ :   转发 微博 / / @ :   重 口味 / / @ _ :   转发 微博 转发 微博 转发 微博 吃惊 吃惊 估计 是 失血过多 哎 ~ 临死前 还 不能 做 一个 完整 的 男人 转发 微博 转发 微博 吓 到 了 你 说 他 刚卵 了 伐   卵 没 了   哎 / / @ :   重 口味 / / @ _ :   转发 微博 转发 微博 喝酒 有 风险 ， 入 吧 须 小心 的确 很 重 口味 ！ 转发 微博 / / @ _ : 太 血腥 ！ 太 残忍 了 ！ / / @ 小段 头 : 这 刀工 也 太好了 吧 ！ … … 这 ~ 汗 你 要 注意 @ 十足 雯寅 蜡烛 / / @ 小猴子 :   转发 微博赞 . 一会 上海 一会 温州 骗人 的 这 是 中国 在 翻拍 水果 硬糖 了 转发 微博 转发 微博 转发 微博 / / @ 笋干 啊 笋干 :   亲 @ 三毛 死后   你 的 新闻 体验 之旅 很 成功 / / @ 三毛 死后 :   @ 湖州 豆腐花   @ 洪爷 深爱 牛排 君   @ 笋干 啊 笋干   我 觉得 这 新闻 实效性 太差 了 好 可怕 @ 爆笑 夜 总汇   @ 福州 微博 门户 转发 微 博湖 州 凶器 啊 ！ ！ ！ 給力   @ 林泓威   你 喝完 酒 小心 点 啊 哈哈 转发 微博好 恶心 啊 @   看着 也 不是 啥 好 东西   三个 字   割得 好 这样 的 的 人   就 该 早 死   不然 污染空气 转发 微博看 的 人 心里 寒惨 的 不好 转发 微博 转发 微博 / / @ _ : 太 血腥 ！ 太 残忍 了 ！ / / @ 小段 头 : 这 刀工 也 太好了 吧 ！ 转发 微博 没事 别 在 酒吧 闹事   哎 生病 酒吧 好 危险 ， ， ， 转发 微博不实 信息 ？ 图片 是 神马 ？ 电影 剧照 嘛 ？ 转发 微博 转发 微博轉 發微博 不是 说 在 北京 么 @ 毛 主子     / / @ 橘子 橙 是 橙子 村 村长 : 你们 湖州 推牛 逼 了   @ 纠结 的 墨迹 鬼   @ 失落 灰灰 机 / / @ _ :   @ 眼镜 娘爱   泡吧 骚年 注意 点 呵呵 ........ @ 朝阳 _   @ 洋葱 电影 _   @ _ 洛滨   @ _ 牛牛 牛排 真牛   切睾党 横行 又 是 一起 重大 的 材产 损失 几十亿 的 项目 就 再也 做 不成 了   @   @ 丶 大   @ 涛   @ 小强 _   看看 还 去不去 莉莉 玛莲 转发 微博 转发 微博 小胖 纸 ， 你们 湖州 真心 太平 、 、 、 、 @ 我 是 莘羽 你 还 记得 吗 我 擦   够 狠 思考 好   叫 你 喜欢 嫖 啊 不知 真的假 的 ， 不过 看得 我 阵阵 蛋疼 黑线   @ 哈里 转发 微博 转发 微博超 劲 咯 / / @ - : 转发 微博 ❕ 😱 😱 转发 微博 莉莉 玛莲 ？ ？ ？ 似乎 漏点 ？ @ _ 陳     / / @ :   @ 广州 王赟 转发 微博 小伙儿 ， 下次 去 小心 点 ！ / / @ 血妻 :   好 恶性 啊 生病 生病 / / @ 血妻 :   好 恶性 啊 生病 生病 晕 转发 微博衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _ 梁启锋   好 恐怖 ， 小心 点   / / @ :   生病 吃惊 吃惊 吃惊 / / @ - - 嫀 尕 怡 :   吃惊 吃惊 吃惊 转发 微博 / / @ 小颖 :   里 地方 好 恐怖 / / @ 血妻 :   好 恶性 啊 生病 生病 我们 是 内保 / / @ 做 朱古力 : @ _ 梁启锋   好 恐怖 ， 小心 点   / / @ :   生病 吃惊 / / @ - :   @   @ 丶 大   @ 涛   @ 小强 _   看看 还 去不去 莉莉 玛莲 转发 微博 / / @ 捣 糨糊 的 :   / / @ :   重 口味 / / @ _ :   转发 微博蛋 都 碎 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 志颖 :   重 口味 噢 @ _ 林毅 事件   @ 羊 吃 米 _ / / @ 志颖 :   重 口味 噢 @ _ 林毅 事件   @ 羊 吃 米 _ / / @ 志颖 :   重 口味 噢 @ _ 林毅 事件   @ 羊 吃 米 _ 转发 微博 转发 微博 / / @ 草戒 恒心 :   莉丽 马莲 哦 / / @ 草戒 恒心 :   莉丽 马莲 哦 转发 微博 / / @ 箐 箐 :   转发 微博 / / @ 箐 箐 :   转发 微博 / / @ 箐 箐 :   转发 微博 转发 微博 / / @ 箐 箐 :   转发 微博 / / @ 箐 箐 :   转发 微博轉 發微博 / / @ 黄肖伟 : 转发 微博 / / @ 爱 裸睡 的 : 所以 说 ， 在 外面 混 迟早 要 还 的 ， 做人 还是 低调 点好", "label": "1"}