{"text": "【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ~ ！ @ 薛 蛮子   @ 徐昕   @ 袁裕来 律师   @ 左小祖咒 转发 微博 转发 微博 黑线 原来如此 ！ 感谢 美帝 转发 微博 谣言 专家 又 出新 产品 不要   @ 苟云川   @ 红星 闪闪 潇洒 哥   @ 熊猫 的 眼睛 是因为 失眠 转发 微博 现在 还有 很多 单位 每周 只休 一天 ， 甚至 有 的 一个月 才 休 一天 ！ 还有 当年 的 燕京大学 ， 协和医院 ， 避免 俄国 的 核讹诈 ， 感谢 美国 @ 美国驻华大使馆 原来 我们 的 双休 还 拜 美帝 所 赐 ， 难怪 听 前辈 说 以前 都 是 修天 半 转发 微博 今天 的 双休 是 美帝 给 争取 到 的 吗 ? 我们 小学 的 时候 星期六 是 要 上半天 学 的 ， 对 吧 我 记得 @ 羊肉 粉 铺子 转发 微博 真的假 的 ？ 真有 这回 事儿 ？ 快 来说 说 中国 的 人权 和 法制 吧 ！ 不会 吧 吃惊 转发 微博 转发 微博 转发 微博 感谢 美帝 不 感谢 老 美 不行 ！ 要不然 连 个 礼拜天 都 没有 愤怒 真的 嘛 ？ 国人 的 福利 还是 靠 美国 人 争取 的 ？ 转发 微博 感谢 亚美利加 的 领导 ！ 原来 双休日 是 这样 来 的 ？ 该 感谢 万恶 的 资本主义 吗 ？   / / @ 公民 王威 : 真有 这回 事儿 ？ 快 来说 说 中国 的 人权 和 法制 吧 ！ 转发 微博 转发 微博 人家 美国 人 是 想 让 中国 人有 时间 根 上帝 交 交心 ， 谁 承想 中国 人 都 上 歌厅 和 小姐 唠嗑 去 了 估计 美国 人 自己 也 纳闷 ： 这 上帝 性别 变 了 也 就算 了 ， 这唱 师团 怎么 根 狼嚎 似地 ？ 当时 怎 不 多点 要求 呢 ？ 这 样子 呀 ， 可惜 我们 还是 享受 不到 双休 转发 微博 这 条件 好 诡异 … 唉 美帝国主义 太 万恶 了 ， 挖空心思 消磨 我 人民 的 革命 积极性 ！ 真的 吗 ？ 造谣 一时 爽 ， 全家 火葬场 小学 时 ， 周六 也 要 上学 ， 后来 改为 双休 ， 那 应该 也 是 这个 原因 ！ 感谢 那时 确实 还分 大小 周末 小 周末 休息 一天 半 转发 微博美帝 干得 坏事 哦 转发 微博 美国 人 啊 ， 说 你 什么 好 呢 转发 微博 转发 微博 怪不得 … … 有人 说 … … 原来 … … 的 原来 是 这样 的 啊 早就 说 过 ， 跟 苏联 没前途 ， 看看 人 老 美的 觉悟 ！ / / @ 历史 迷思 ： / / @ 这 不是 历史 : 原来如此 万恶 的 美帝 啊 转发 微博 转发 微博请 我方 相关 人士 尽快 出来 辟谣 感谢 美国 转发 微博 劳动 最 光荣 转发 微博 转发 微博 就 公务 猿 实现 双休 了 吧 ' 广大 打工者 ' 单修 都 费劲 转发 微博 一切 生活 都 离不开 政治 给 你 实惠 不过 是 权宜之计 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 矮马 卧槽 ， 还有 这 事儿   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 感谢 美帝 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 小时候 上 六天 学 的 悲剧 啊 ！ 泪泪泪   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 年前 把 学生 也 拉 上 了 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / /   @ 袁裕来 律师   : 看来 ， 享受 双休日 的 都 是 汉奸 谢谢 美的   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来如此 美国 剥夺 了 我们 的 劳动权 哈哈哈 哈哈哈 那 俺 不是 汉奸 啊 ， 还 没 享受 上   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 所以 说 外国 对 中国 的 刁难 都 是 为了 中国 人民 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 与 国际 接轨 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 原来 生活 可以 更 美的   / / @ 王 七仙 : 谢谢 美的   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 双休 是 这 麽 来 的 : / / . / 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 囧 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真正 享受 双休 的 能 有 几人 ？ ？ ？   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 还 记得 上 小学 的 时候 突然 有 一天 老师 宣布 以后 每星期 可以 放 两天 假 ， 那 叫 一个 高兴 ~ 原来 是 老 美的 恩赐 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 所以 爱国主义 教育 让 我们 每周 休 半天 挖 鼻屎   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 哈哈哈哈 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 挺 好   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美帝 的 阴谋 ！ 偷笑   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 美国 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 '   . 吃惊 纳尼   思考 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 … … … 这样 啊 ， 该 再 多 提议 一天 上 小学 的 时候 对此 有 深刻印象 ， 每周 原本 周六 下午 放假 突然 变为 周五 晚上 就 放假 对于 很小 的 人 来讲 ， 这 不亚于 多放 一天 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 汉奸 黑线     / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 哈哈 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 看来 ， 享受 双休日 的 都 是 汉奸 哈哈 享受 不起   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 不知不觉 作 了 好几年 汉奸 ， 领导 为了 让 我 不再 当 汉奸 ， 于是 ， 我 周末 加班 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 汗 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我们 单位 就 有 很大 一部分 不是 汉奸 的 爱国人士 ！ 弄 得 我们 这些 汉奸 们 内心 一直 很 忐忑 ， 生怕 被 爱国主义 了   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 是 啊 ， 原来 周六 都 要 上半天 哎   小商小贩 才 没有 双休日 呢   苦命   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 请问 全世界 都 在 实行 双休日 ？ 或者说 入世 国家 都 实行 了 双休日 吗 ？ 请 做 正面 回答   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 五毛 来辩   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 哦 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 伤心 什么 时候 才能 真正 的 全民 双休 ？ 原来 双休日 是 美国 逼出来 滴 哈哈 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 给 想 取消 双休 的 人士 科普 科普 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 中国 人 的 很多 权利 和 福利 是 美国 人 给 我们 争取 的 年 超过 美国 ？ 房价 翻 一倍 就行了 笑   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 美国 人 给 我们 争取 双休 ? ！   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 双休日 是 资本主义 啊 . / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 得 国家 领导 都 明确 自己 的 休假 了 ， 老百姓 才 會 有 比较 正常 的 双休日 的 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 郁闷 啊 ！ 美帝 真坏 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 还 得 感谢 美 帝国 ？ ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来如此   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真的假 的 ？ 我晕 ， 国人 的 双休日 竟是 这么 来 的 ， 我们 应该 感谢 谁 呢 ？   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真 不 记得 双休日 的 来历 了 转发 微博 我们 总是 在 世界 的 逼迫 下 才 肯 前进 真 希望 我们 国家 能 真正 推行 “ 普世 价值 ” / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 双休日 是 这么 来 的 啊 ！ 看来 我 现在 还 没 这个 资格 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 年 ， 美国 历史 上 第一次 全国 罢工 开始 ， 工人阶级 要求 政府 改善 劳动 与 生活 条件 ， 要求 缩短 工时 ， 实行 八小时 工作制 并 最终 如愿以偿 年 ， 《 世界人权宣言 》   第二十四条   人人 有 享有 休息 和 闲暇 的 权利 ， 包括 工作 时间 有 合理 限制 和 定期 给 薪 休假 的 权利 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 享受 双休日 的 都 是 汉奸 ? 转发 微博 呵呵 ， 很 现实 的 讽刺 ， 不是 吗 ？   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 有趣 ， 五毛 们 那 帮子 女子 今后 只休 一天 了 ， 因为 他们 反美 一切 呀 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来如此 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 又 是 美帝 使 的 “ ” 阴招 \" \" 啊 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 别的 不 知道 ， 反正 周六 义务劳动 是 列宁 提出 的 回复 @ 樱桃 的 爹 很 幸福 : 哥们 有 才   / / @ 樱桃 的 爹 很 幸福 : 人家 美国 人 是 想 让 中国 人有 时间 根 上帝 交 交心 ， 谁 承想 中国 人 都 上 歌厅 和 小姐 唠嗑 去 了 估计 美国 人 自己 也 纳闷 ： 这 上帝 性别 变 了 也 就算 了 ， 这唱 师团 怎么 根 狼嚎 似地 ？ 感謝 米國 ， 感謝 ， 可以 雙休 了然 後 回過 神來 接著 罵 米國   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 公务员 都 是 双休日 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 美帝   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 如果 美国 当时 要求 中国 官员 财产 公开 ， 司法独立 ， 当作 入世 的 条件 可能 到 现在 也 入 不到 世   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 老外 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 吃惊 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 美国 人 真坏 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 灵魂 人物 :   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 美帝 用心险恶 ， 本 打算 让 中国 普通百姓 双休 ， 减少 中国 创造财富 的 能力 ， 避免 年 中国 超过 美国 成为 世界 第一 大 经济体 ， 但 美帝 失算 了 ， 中国 老百姓 依然 没有 双休 ， 继续 创造财富 ， 这 不是 重点 ， 重点 是 机关 党员干部 们 双休 了 ， 他们 创造 了 账面 财富 和 虚 高 ， 让 中国 有 可能 在 年 赶超 美帝 ， 谢谢 美帝 ， 谢谢 双休 / / @ 临风 在 行动 : / / @ 灵魂 人物 :   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 临风 在 行动 : / / @ 灵魂 人物 :   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美国 人 太坏 了 ， 剥夺 了 我们 工作 的 机会 ， 国家 损失 太 严重 了 回复 @ 袁裕来 律师 : 要 感谢 美国 吗 ? 人民 的 政党 共产党 怎么 就 没为 人民 想到 这 一点 呢 ? / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 吃惊 汗 思考   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 转发 微博 感谢 美帝   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 临风 在 行动 : / / @ 灵魂 人物 :   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 哈哈哈 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 美国 兄弟 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 思考 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 万恶 的 资本主义 无情 的 剥夺 了 我们 不知 劳累 早日 实现 四化 的 伟大 劳动 精神 ！ 民主 有 博爱 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 月露 冷 养乐多 :   转发 微博 / / @ 毕兹卡 的 纳 兰卡 普 : / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美国 人 要求 我们 执行 双休 ， 这 是 丢 中国 的 脸 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 刚 开始 还 实行 了 一段时间 的 大小 礼拜 把 这 一项 作为 入世 条件 之一 自己 的 利益 要 靠 别人 争取 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我 不是 从没 享受 过 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 全世界 都 在 实行 的 事 ， 算不算 邪路 ？ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 美利坚 对 地球 上 每 一个 生命 都 是 同等对待 的   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 什么 时候 再 谈下 ， 变三休   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 是 吗 ？ / /   @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 学习 了 ！ 刚刚 知道 双休日 的 来历 ！ 每天 都 是 双休日 ， 每天 都 是 工作日 ， 我 是 自由 创业者 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 双休 继续 干活 的 苦 逼 飘过   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美国 啊 恨 了 你 那么 多年 突然 发现 很错 了 被 冼脑 的 严重后果 是 真的 吗 ？ 享了 这么 多年 的 双休日 福利 ， 原来 还 和 美国 人有 关联 啊 ， 那得 谢谢 人家 ！ 汗 煎 嘻嘻 你 懂 的 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 万恶 的 资本主义   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来如此 美国 人民 我们 感谢 你 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 饮水思源   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 泪泪 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 有过 一阵子 长短 周 ， 先 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 我 的 双休 福利 是 美国 人 给 我 争取 的 ， 真 想不通 啊 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我 一直 认为 是 党和国家 的 恩赐 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真的 ？ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 有 这事 ？ 我 是 不明真相 的 群众 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 是 这样 大   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我们 为什么 双休 ， 我们 缺 那 一天 假期 吗 ？ 美国 人 就是 假慈悲 ！ 自己 有 假期 休 就行了 ， 管 我们 干嘛 ？ 就是 不想 我们 大国 崛起 ， 用心险恶 啊 ～ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   @     @ 永远   @   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 八褂 围观   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   @ 如果 能活 到 明天   我们 该 感谢 谁 ？ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 哈哈 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 本来 认为 是 前 李 总 任内 所 做 的 唯一 好事 ， 今天 终于 明白 了   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来如此 ！ 这是 历史 吗 有 这 回事 ？ 是 怕 中国 进步 太快 ？ 小 日本 现在 还 不是 双休 呢 / / @ 变成 兜兜 的 小 磊磊 : 原来 是 这样 大   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / 谢谢 好 的 福利 @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 看来 还是 因为 美帝 ， 我们 才 得以 双休 啊 ！ 晕晕 晕   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 没想到 ， 双休日 是 美国 帮助 中国 人民 争取 到 的 转发 微博 十七年 后 的 今天 好多 单位 仍 没 实行 双休 制 ， 但 我们 已经 入世 好多年 了 可恶 的 纸老虎 ！ 转发 微博 原来 是 这样   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 是 这样 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 ： 看来 ， 享受 双休日 的 都 是 汉奸 帝国主义 幻想 通过 让 我们 增加 双休 玩物丧志 ， 民们 不敢 松懈 啊 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 我们 的 双休日 是 这么 来 的 啊 感谢 美方 ， 感谢 入世 ！   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 太爱米国 了   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 给力 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 偷笑 耶 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 泪到 现在 还 没 享受 到 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 沾 了 的 光 / / @ 费拉 医生 : 看来 还是 因为 美帝 ， 我们 才 得以 双休 啊 ！ 晕晕 晕   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 现实 中 不能 自主 每周 休 两天 的 还 很多 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 双休日 是 这么 来 的   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我 记得 那时 上 小学 时 周六 上午 要 上课 ， 忘 了 什么 时候 开始 周六 不 用来 了 ， 那个 高兴 呀 哦 ~ ~ 原来如此 赞 啊 美利坚 ' 人类 的 希望   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 农民工 连 星期天 都 沒 有 ， 真想 骂 有 双休 的 人 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 哦 ， 我们 的 双休日 还要 感谢 美帝 嘻嘻 / / @ : 哦 ~ ~ 原来如此 赞 啊 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我们 现在 一个月 还 休息 一天 ， 而且 一天 上 个 小时 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 是 这么回事   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ :   转发 微博小 故事 折射 大道理 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 围观 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 是 美国 人 解放 了 中国 劳动 人民 的 周六 美帝 圣明 ！ 我们 的 福利 原来 是 美国 给 的   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 世界 警察 喔   / / @ 农夫 要 爬山 : 哦 ， 我们 的 双休日 还要 感谢 美帝 嘻嘻 还 得 感谢 下美帝 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 美帝国主义   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   求 继续 拯救 我们 啊 泪泪泪 / / @ _ :   世界 警察 喔   / / @ 农夫 要 爬山 : 哦 ， 我们 的 双休日 还要 感谢 美帝 嘻嘻 吃惊 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 为 神马 咱 老百姓 的 普世 价值观 跟 \" 万恶 的 资本主义 \" 是 一样 的 呢 ？ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 双休 是 这样 来 的 纳尼 ？ 晕 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 所以 星期六 睡个 懒觉   就 去 东区 了   汉奸 们 哈哈哈 哈哈哈 感谢 美帝 汗 上学时 享受 过     真 怀念   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 啊 ， 原来如此 不过 我 真是 若干年 没有 双休日 了 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 那么 ， 没有 双休日 的 是 什么 ? / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 泪求 强制 休假 / / @ 唐小咪 不吃 鱼 :   求 继续 拯救 我们 啊 泪泪泪 / / @ _ :   世界 警察 喔   / / @ 农夫 要 爬山 : 哦 ， 我们 的 双休日 还要 感谢 美帝 嘻嘻 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 偷笑 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 感谢 美帝 ， 感谢 美帝 ！   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美帝 如今 的 法定 节假日 可 没 祖国 多 祖国 加把加 把 一年 天   ， 美帝 才 天泪 / / @ 谁代 了 我 的 表 :   美帝国主义 太 万恶 了 ， 挖空心思 消磨 我 人民 的 革命 积极性 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 不 知道 双休日 是 什么 ？ ！ ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 受人余惠 ， 铭记 心中 顶起 ！ / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 原来 事实 是 这样 还有 这种 事 呀 ， 那先 感谢 老美 了 原来 是 这么 来 的 转发 微博 原来 是 这样 啊 ， 转发 微博 噗 ， 节操 碎 了 一地 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 我 选择 相信 感谢上帝 转发 微博 我们 的 双休日 生病 小时 工作制 也 是 西方 传来 的 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 感谢 美帝 ！ 转发 微博 感谢 美帝 啊 / / @ 老许 :   原来 是 这么 来 的 转发 微博 每次 进一步 都 是 由 美帝 来 推动 的 啊 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 吃惊 去 医院 看病 的 也 是 汉奸 爱国者 就 只 看 中医 其实 美国 挺 好 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 原来 双休日 是 老美 给 争取 来 的 ， 感谢 老美 给 咱 的 这点 福利 哎 ， 现在 还有 多少 中国 人 可以 双休 … … … … / / @ 可爱 陆 小伍 :   感谢 美帝 啊 / / @ 老许 :   原来 是 这么 来 的 感谢 美国 人 ， 我们 都 是 汉奸 嘻嘻 看来 ， 享受 双休 是 美国佬 给 的 福利 鼓掌 呵呵 ， 需要 感谢 的 还 很多   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 可爱 陆 小伍 :   感谢 美帝 啊 / / @ 老许 :   原来 是 这么 来 的 汗 转发 微博 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 ~ / / @ 波特曼 : 汗 汗 第一次 知道 只 记得 大三 那年 突然 说 星期六 不 上课 了 原来如此 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 如果 这是 真的 ， 那 取消 双休日 ？ 是 这样 么 吃惊   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 万恶 的 美帝 资本主义 和平演变 我们 嘛 / / @ :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 泪泪泪 没有 双休 的 人 好 可怜   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美帝   / / @ 线条 先生 在 冷山 途中 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 汗   / / @ _ : 汉奸 黑线   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 双休 仅限于 公务员 、 国企 和 部分 外企 美国 为 咱 争取 的 权利 开始 的 时候 都 是 一天 半 ， 上 高中 的 时候 学校 还 霸占 了 节课 ， 即 放假 一天 多一点点 / / @ :   那时 确实 还分 大小 周末 小 周末 休息 一天 半 失望 失望 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 感谢 美帝 ！   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 原来 是 美的 糖衣炮弹 ！ 美帝 干 了 件 实在 事 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 喔 原来如此 谢谢   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 像 我 这 一周 平均 休 六天 ， 应该 算 失业 吧 ？   / / @ 临风 在 行动 :   / / @ 灵魂 人物 :   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 拥有 多处 房产   体察 明情 下乡 得露 表之人 不胜感激 老 美 赐予 双休 回 豪宅 带 情人 效仿 冠希 拍照 的 机会 / / @ 唐小咪 不吃 鱼 :   求 继续 拯救 我们 啊 泪泪泪 / / @ _ :   世界 警察 喔   / / @ 农夫 要 爬山 : 哦 ， 我们 的 双休日 还要 感谢 美帝 嘻嘻 记得 刚 开始 有 消息 说 双休日 了 ， 办公室 人 都 欢呼雀跃 的 ， 一个 同事 忽然 说 ： ＂ 休息 两天 ， 这 还 干 不 干 社会主义 了 ＂ 整个 办公室 哗然 原来如此 最 应该 感谢 的 是 美国   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 如此说来 ， 美帝 才 把 人 真 当人 ！   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 自己 的 權利 ， 要麼 靠 洋人 爭取 ， 要麼 等 大人 賜予 羞 不 羞 美国 也 未必 是 为了 中国 劳动 人民 的 休息 可 事实 是 我 到 现在 都 还是 单休 ！ 原来 是 这样 的 转发 微博 消磨 我们 的 斗志 ， 人家 自己 加紧 奋斗 呵呵 ！   / / @ 英雄 陶陶 : 美帝 如今 的 法定 节假日 可 没 祖国 多 祖国 加把加 把 一年 天   ， 美帝 才 天泪   / / @ 谁代 了 我 的 表 :   美帝国主义 太 万恶 了 ， 挖空心思 消磨 我 人民 的 革命 积极性 ！ 真的 吗 ？ 美帝 啥时候 开始 三休 阿看 了 这段 ， 我 终于 明白 了 双休日 ， 自己 的 权利 ， 奴才 们 向 主子 求不来 ， 倒 是 万恶 的 美帝 给 要 来 了 你 休 不 休息 管 美国 人吊事 啊 ！ 我们 都 是 汉奸 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 美国 人 的 战略 能力 确实 强出 一筹   / / @ 楼小佳 : 有 这 回事 ？ 是 怕 中国 进步 太快 ？ 小 日本 现在 还 不是 双休 呢   / / @ 变成 兜兜 的 小 磊磊 : 原来 是 这样 大     / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 正如 流沙河 老先生 所 言 : 如果 中国 在历史上 有过 什么 朋友 ， 美国 是 唯一 的 一个 感谢 美国 啊 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博轉 發微博 / / @ 啷 里 咯朗 :   原来 是 这么回事   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 美帝 才 是 中国 人民 的 朋友 啊 / / @ 北雁 已南飞 何时 复北归 :   '   . / / @ 北雁 已南飞 何时 复北归 :   '   .   年 左右 才 实行 吧 美帝 才 是 真心 解放 全人类 啊 这 是 真的 ？ 小时候 爸妈 确实 是 单休 ， 现在 也 有 很多 企业 是 单休   @ 如此 来历 ⋯ ⋯ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真该 感谢 老美 了 ！ ... 这个 的确 是 这么 来 的 ， 想想 要不然 咱得 多 劳动 多少 天 ？ 不过 牛 的 专家 年 假期 安排 的 就 相当 让 人 吐 槽 ， 好 不如 没有 呢 感谢 美帝 ？ 我 不要 ， 你们 骗人 的 原来 我们 是 被迫 休息 转发 微博 原来如此 ， 谢谢 啦 老米 转 ： 现在 才 知道 这 肯定 是 一小撮 别有用心 的 人 的 别有用心 的 解读 ， 以 美帝国主义 为首 的 西方 资本主义 势力 亡 我 之 心不死 ； 看看 伟大 的 无产阶级 革命 兄弟 朝鲜民主主义人民共和国 万寿无疆 的 金 主席 ， 一周 为 人民 服务 七天 ， 一 大清早 就 点个 火放个 炮 的 ， 把 全部 生命 和 精力 都 投入 给 国家 ， 这才 是 战无不胜 的 社会主义 道路 ！ 感谢 人权 保护 的 美帝 吆 转发 微博 转发 微博 蜜蜂 从花 中 采蜜 ， 却 让 花朵 更加 繁茂 艳丽 忘 了 这 是 那位 哲人 的 说 的 了 我 觉得 这句 话 对 那些 难以 揣摩 西方人 想法 ， 特别 是 阴谋 论者 特别 有 意义 市场 ， 民主 这些 词 的 初衷 都 在 里面 了 由此 我 对 那些 面对 几千年 来 人类 内耗 苦苦 思索 的 先贤 们 由衷 的 钦佩 感谢 美国 … … 吃水 忘 了 挖井 人 ， 咱们 的 双休日 原来 是 美帝 的 恩赐   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 : / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 年月日 后起 中国 开始 实行 双休日 工作制 麻烦 美帝 多多 关注 一下 天朝 的 人权 问题 / / @ 爱狗 青年 :   转发 微博 很 坑 阿 / / @ 丶 飛機 ： 唉 昨天 聊到 ， 还 以为 是 李鹏 的 功劳 / / @ 淘 泰来 :   这是 真的 ？ 小时候 爸妈 确实 是 单休 ， 现在 也 有 很多 企业 是 单休 转发 微博 转发 微博 转发 微博 美国 人 是 好人 偷笑 什么 时候 来 谈下 三休 这 是 真的 吗 ？ 转发 微博 感谢 美帝 ！ ！ 转发 微博 什么 时候 三休 捏 @ 小妹 _ 嘻 咯咯 的 微博 这 是 入世 给 我 最大 的 好处 回复 @ 熊达达 : 偷笑   / / @ 熊达达 : 当初 应该 让 老法 来 谈 ， 说不定 现在 就 做 四休 三 了 ， 原谅 我 太 贪心 了 ~ ~   @ 小顧 又 見 小   @   @ 小员小外 小张   @ 路少少     / / @ 左小祖咒 :   美帝 好事 了     / / @ : 还有 这种 事 呀 ， 那先 感谢 老美 了 谁 能 举例说明 中国 是 社会主义 国家 转发 微博 转发 微博 哦 卖 糕 的 ， 这该 不是 美帝 的 阴谋 吧 ？ ！ 切克 闹 好像 是 这么回事 酷   / / @ 啷 里 咯朗 : 原来 是 这么回事   / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 原来 是 这样 ？ 转发 微博 转发 微博 感谢 美 帝国 转发 微博求 辟谣 ！ 转发 微博 转发 微博 又 是 美国 人 转发 微博 转发 微博 原来 是 这样 ！ 没 双休日 还是 桑不起 的 啊 浮云 转发 微博 转发 微博 感谢 谁 呢 ？ 转发 微博 转发 微博 原来 是 美帝 解救 了 我们 的 “ 劳动 ” 人民 : / / . / 哦 ， 我们 的 * * 需要 米 国人 帮 我们 争取 啊 ？ ！ / / @ _ 贾 : 回复 @ 绕梁 炊烟 : 人权 围观 围观 围观 万恶 的 资本主义 ， 竟然 要求 双休 ！ ！ ！ 原来 这要 感谢 老 美 转发 微博 不是 吧 … … 原来如此 啊 感谢 美国 @ 苏皖   @ 姜堰 黄国萍   @ 张苏友   @ 扬州 恒康   我 有 半年 没休 过 双休 了 吧 ？   感谢 米国 ， 感谢 世贸组织 ！ 感谢 / / @ 绕梁 炊烟 :   哦 ， 我们 的 * * 需要 米 国人 帮 我们 争取 啊 ？ ！ / / @ _ 贾 : 回复 @ 绕梁 炊烟 : 人权 受惠 于 此 的 是 小学 开始 有 了 双休日 一说 ， 以前 周六 早上 是 要 上半天 课 的 全世界 人民 的 双休 啦 怒骂 次奥 原来如此   艾 妈呀   当时 俺 正小一   得知 放假 时间 由 一天 半假 增加 到 两天   乐得 那个 叫 开心 哈 真的 ？ 转发 微博靠 ， 洋 大人 满塞 @ 本猫 无   @ 韬光养晦 马 大三   转发 微博 转发 微博 美国 人太 仗义 了 刚 知道 哦 ， 原来 双休日 也 是 美帝 给 争取 的 ？ 原来如此 原来 我 今天 有 双休日 是 拜亡 我 之 心不死 的 美帝 所 赐 ， 我 想 多 干 一天 多 挣点 钱 啊 ！ 衰 原来 是 这样 ？ ？ ？ ？ 转发 微博 转发 微博 感谢 大 美利坚 原来如此 坚决 反对 对美帝 妥协 ， 俺们 可以 休 五天 干 两天 ， 一样 赶超 英美 ~ ~ 现在 的 你 享受 双休日 了 么 ？ : / / . / 如果 没 这件 事 ， 小学 就 可以 年 毕业 了 真的假 的 ？ ， 这才 是 双休 的 来历 ？ ！ ！ 转发 微博 不会 吧 ？ 哦 ~ 原来 双休日 是 美国 帮 我们 争取 的 和 美国 的 谈判 ， 是 最 坚难 和 耗时 最长 的 谈判 ， 目的 就是 压制 中国 ， 现在 亦然 难道 要 感谢 美国 ？ 转发 微博 又 是 美帝 万恶 的 美帝 ， 一下子 让 中国 的 下降 了 / ， 太高明 了 ！ 转发 微博 ' 这样的话 我们 不是 要 感谢 山姆大叔 ？ 转发 微博 这种 事 ， 听听 就 罢了 ， 认真 你 就 输 了 转发 微博 感谢 年 后 的 今天 ， 太多 的 人 依然 无法 享受 双休 ， 为什么 ？ 这 难道 又 是 中国 特色 ？ 真 感谢 美帝国主义 @ 幻冰藤   @ 宁宇大羽   @ 小克 怪不得 哥 小学 上 了 一年 后 突然 从 一周 上 五天 半 的 课 改为 一周 五天 了 ， 原来 是 美帝 搞 的 鬼 看来 美国 、 世贸 也 白 费劲 了 ， 除 政府 机关 和 国企 有 多少 人 享受 双休 我们 单位 一个月 就 两天 假 节日 假 年休假 都 没有 加班加点 不加 钱 感谢 山姆大叔 ， 虽然 我 还是 没 能 享受 到 双休 ！ 包括 很多 外企 对 国内 供应商 的 人权 验厂 ， 都 是 倒逼 你 实行 民主 人权 高于 主权 双休 是 这样 来 的 啊 妈 的 放假 还要 感谢 美 资本主义 帝国 ？ 感谢 万恶 的 美帝国主义 ！ 转发 微博 真的 么 疑问 如果 是 真的 ， 那 就 太 悲哀 了 ， 中国 人 的 福利 是 外国人 帮着 争取 到 的 啊 转发 微博 神奇 的 国度 ， 休息 还要 靠 外国人 争取 转发 微博美帝 总是 干涉 中国 内政 转发 微博美帝 居心叵测 ， 减少 我们 社会主义 建设 的 时间 ！ 回复 @ 管如芹 : 我们 不敢 争取 / / @ 管如芹 : 年 后 的 今天 ， 太多 的 人 依然 无法 享受 双休 ， 为什么 ？ 这 难道 又 是 中国 特色 ？ 老美 给 偶们 谋来 的 福利 ? 三颗 油 了 多 好 的 美帝 酱紫 挖 围观 双休日 的 直接 受益 群体 是 行政 机关 、 事业单位 以及 国企 职员 等 ， 而 占 人口 大多数 的 农民 及 农民工 等 弱势群体 基本 享受 不到 这一 福利 如 属实 ， 美国 这 马屁拍 的 也 真 有 水平 转发 微博 双休日 是 这么 来 的 ！ 感谢 美国 转发 微博 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 要 谢谢 美国佬 ？ 万恶 滴米蒂国 主义 亡 我 之 心不死 ， 真是太 不要脸 了 下面 请 贺 局座 补充 … 入世 条件 给 了 我们 幸福 转发 微博 看来 还要 感谢 美国 就 像 申办 奥运会 一样 ， 公园 也 开始 免费 开放 了 不仅如此 ， 我们 的 《 刑法 》 《 刑事诉讼法 》 的 修改 也 与 万恶 的 美帝 有关 比如 原来 的 反革命 罪 等 我们 的 双休日 原来 是 这么 来 的 啊 转发 微博 想起 之前 上 大小 礼拜 的 时候 真是 谢谢 啊 ~ ~ ~ ~ ~ ~ 我 是不是 班上 的 时间 太长 了 我们 的 双休 经过 这么 多年 也 变形 了 感谢 美国 ！ 转发 微博 我们 应该 感谢 美国 人民 八小时 工作制 也 得 感谢 美国 工会   虽然 天潮 贯彻 的 不好 哦 思考 真是 这样 来 的 ？ 想当年 那 是 一个 幸福 啊 真的 吗 ？ 求 参与 谈判 的 官员 辟谣 转发 微博 算是 做 了 件 好似 吧 不 看 不 知道 ， 世界 真 奇妙 ！ 这个 事   要求 证 转发 微博 感谢 美国 ！ ！ ！ 转发 微博美帝 好 啊 @ 蔷薇 何时能 绽放   哦 哟 ~ 原来 这是 ” 入世 “ 的 福利 也 该 感谢 谁 ？ 转发 微博 思考 怀疑 转发 微博好 简单 粗暴 啊 感谢 美帝 转发 微博要 感谢 美国 为 中国 人民 走向世界 作出 的 贡献 ！ 这样 啊 ， 还 挺 有趣 真的 吗 ? 万恶 的 资本主义 啊 .................. 一个 星期 多出 一天 的 加班费 ......... 不 对 吧 ？ 年 就 开始 大小 周 ，   一周 休 一天 ， 一周 两天 关年 米 国人 啥事 ？ 原来 是 这样 是 这样 的 么 ？ 原来 是 这样 啊 偷笑 / / @ 希尔 福 : 是 这样 的 么 ？ 转发 微博 嗯 / / @ 维维 他妈 : 哦 思考 大 美利坚 人类 的 希望 吓 到 了 / / @ 战神 科比 哈 :   转发 微博 必须 双休 呀 转发 微博 转发 微博 转发 微 博山 母 大叔 人 不错 原来如此 … … 转发 微博 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 双休日 原来 是 这样 来 的 这个 福利 是 谁给我 的 啊 ？ ？ ？ ？ ？ 、 转发 微博 感谢 “ 美帝国主义 ” 把 中国 人 从 繁忙 的 工作 时间 中 解救出来 ！ 偷笑   / / @ 独立 寒秋 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 真的假 的 啊 … … 我 怎么 记得 好像 是 国内 经济学家 建议 的 刺激 消费 的 一种 方式 来 的 ？ 就 没 提点 别的 求证 转发 微博 转发 微博 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 太 腐败 了 美帝 的 入侵 无处不在 传说 中 的 双休日 搞了半天 ， 是 沾 了 资本主义 的 光 万恶 的 资本主义 ？ 原来如此 真的假 的 ？ 感谢 美帝 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 双休日 反正 跟 我 无关 感谢 美国 你 老人家 转发 微博 美利坚合众国 处处 为 多灾多难 的 人民 着想 … 事情 原来 是 这个 样子 原来如此 原来如此 ？ 隐约 还 记得 改变 的 那个 美好 的 时候 转发 微博 转发 微博 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 原来如此 如 真是 这样 ， 真是 伟大 的 国家 ， 有 参与 当时 谈判 的 人 出来 证明 或 辟谣 吗 ？ 转发 微博 很少 有人 知道 转发 微博 转发 微博若 果真如此 的话 ， 要 感谢 美 帝国 佬 原来 真的 有 这个 事情 ？ 我 还 没有 读书 吧 哈哈 @ 汗达 达滴 转发 微博 转发 微博年 ， 那 叫 复关 谈判 ！ @ 庭果   @ 地中海 守望者   @ 婷   @   @ 后知后觉 _ 小小   @ 黄小 黄要 当好 人   @ 我 是 英俊 转发 微博 谢谢 美国 人民政府 转发 微博 谢谢 米 国人 ： ） 转发 微博 吃惊 空淡 误国 ， 实干 兴邦 ， 原来 中国 人 双休 的 福利 ， 是 被 实 出来 的 原来如此 ~ 原来如此 ？ 相当于 ~ 劳动力 成本 出口 补贴 吧 ？   晕 / / @ 维维 他妈 :   哦 思考 是否 这是 华为 不能 进军 美国 的 原因 呢 ？ ？ ？ ？ 嘻嘻 原来 这样 呀 @ 嘟爸 / / @ 吃素 的 好 老虎 : 相当于 ~ 劳动力 成本 出口 补贴 吧 ？   晕 / / @ 维维 他妈 :   哦 思考 转发 微博 真的 吗 ？ 托美帝 的 福 虽然 美国 人 的 出发点 在于 提高 中国 劳动力 成本 ， 但是 客观 上 我们 每个 人 都 是 受益者 ， 作为 年 上学 的 筒子 ， 记忆 中 确实 存在 一周 休息 一天 半 的 时光 这周 你 双休 了 吗 谁 能 举例说明 中国 是 社会主义 国家   / / @ 海怪 骑士 : 谁 能 举例说明 中国 是 社会主义 国家 双休日 ， 我们 被 双休 了 ！ ！ ！ 原来如此 感谢 美帝国主义 转发 微博 原来如此 ? 转发 微博 原来如此 啊 ！ 接轨 真的 是 这样 吗 ？ 真的 ？ 假 的 ？ 转发 微博 阴谋 / / @ 袁裕来 律师 :   看来 ， 享受 双休日 的 都 是 汉奸 转发 微博美帝 真是 什么 都 爱管 到底 谁 更 仁慈 喔 唉 ， 感谢 人 感谢 错 了 ， 曾经 ！ 转发 微博 中国 双休 是 这么 来 的 呀 转发 微博 感谢 美帝国主义 原来如此 ， 如果 是 真的 ， 的 连 双休日 的 权力 都 是 外国人 提 我们 争取 的 ！ 期待 带薪休假 帝国主义 亡 我 之 心不死 啊 / / @ 黄猫 :   感谢 美帝国主义 又 是 美国 ? ? 我 看 了 一眼 举证 过程 ， 笑 喷 了 / / @ 黄猫 :   感谢 美帝国主义 原来如此 第一次 感受 到 入世 带来 的 好处 转发 微博 为什么 中国 人 的 权利 常得 有 外国人 来 帮 我们 争取 再 比如说 天 的 产假 转发 微博 转发 微博 转发 微博 新浪 判定 这个 是 不实 消息 了 嘻嘻   / / @ 英雄 陶陶 : 美帝 如今 的 法定 节假日 可 没 祖国 多 祖国 加把加 把 一年 天   ， 美帝 才 天泪   / / @ 谁代 了 我 的 表 :   美帝国主义 太 万恶 了 ， 挖空心思 消磨 我 人民 的 革命 积极性 ！ 现在 想想 ， 美国 在 我们 国家 努力 建设 经济 的 关键时期 提出 此 要求 ， 明显 就是 为了 让 人变 懒惰 ， 用心 如此 险恶 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 轉發 微博 中国 人能 休息 还要 感谢 美国 人 ？ ？ / / @ 百年一遇 的 飞信 空间 :   求证 回复 @ 暮 恣 这个 我 倒 不怕 俺们 又 不 老 哈哈哈 ， 就是说 该 退休 了   / / @ 小七 的 锦鲤 : 想起 之前 上 大小 礼拜 的 时候 真是 谢谢 啊 ~ ~ ~ ~ ~ ~ 我 是不是 班上 的 时间 太长 了 转发 微博 回复 @ 暮 恣 : 是 啊 没 办法 喜欢 吗 走 你   / / @ 暮 恣 : 哈哈哈哈 你 给 我 改名 了 吖 ， 名字 还 挺长   / / @ 小七 的 锦鲤 : 回复 @ 暮 恣 这个 我 倒 不怕 俺们 又 不 老 哈哈哈 ， 就是说 该 退休 了   / / @ 小七 的 锦鲤 : 想起 之前 上 大小 礼拜 的 时候 真是 谢谢 啊 ~ ~ ~ ~ ~ ~ 我 是不是 班上 的 时间 太长 了 扯淡 ~ 我 吃 个 西瓜 是 沙 的 也 是 美国 的 原因 ！ ？ 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我 讨厌 礼拜六 天 转发 微博 转发 微博 哎 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 回复 @ 玄缘 天之痕 : 谢谢 啊   / / @ 玄缘 天之痕 : 自己 百度 一下 的 来 的 消息 更 靠 谱   / / @ : 不知不觉 作 了 好几年 汉奸 ， 领导 为了 让 我 不再 当 汉奸 ， 于是 ， 我 周末 加班   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 回复 @ 玄缘 天之痕 : 很 不幸 的 是 ， 为什么 很多 人会 认为 这 信息 是 真的 一个 宁愿 相信 谣言 而 不是 相信 某个 所谓 信仰 的 时候 ， 我 想 那个 所谓 的 政治 团体 也 不会 是 那么 可靠 重复 一句 著名 的话 ： 去 他妈的 ， 党 回复 @ 玄缘 天之痕 : 我 不 相信 你 这个 言论 ， 我 想 ， 这 不过 是 用来 吓唬 我 而已 ， 人类 历史 上 ， 不会 有 比 这个 更 扯淡 更 无耻 更狗 娘养 的 团体 了 不会 有 更 坏 的 了 ， 这 一点 我 坚信 回复 @ 玄缘 天之痕 : 我 不谈 人性 ， 更 不要 和 我 说 人性 ， 因为 人性 已经 被 你们 的 主子 糟蹋 得 一干二净 了 回复 @ 玄缘 天之痕 : 滚 吧 ， 道不同不相为谋   / / @ 玄缘 天之痕 :   当 他们 说 民主   自由 的 时候   恰恰 侧漏 了 平等   没有 平等   所谓 的 民主   自由 是 如此 的 虚伪   所谓 的 公平正义 跟 资本 的 关联 太大 了   当 他们 说 人性化 的 时候   恰恰 忘 了 “ 不患 寡而患 不均 ”   这 恰恰 是 最 根本 的 人性   不 对 这个 人性 引起 重视   历史 将 永远 周期律 回复 @ 玄缘 天之痕 : 是 的 ， 然后 你们 还 跟 我们 说 ： 继续 摸 石头 过河 一百年 回复 @ 玄缘 天之痕 : 你 觉得 这样 的 团体 被 替换 了 ， 我 为什么 要 不 开心 ？ 真是 奇怪 了 ， 噢 对 了 ， 我要 感谢 党 ， 感谢 他 八辈子 祖宗 噢 不好意思 ， 他 亲爸 二十年 前 刚刚 把 他 等同 纳粹 了 回复 @ 玄缘 天之痕 : 说 别人 虚假 ， 就 跟 我 说 中国 是 民主自由 的 一样 噢 ， 我 忘记 一句 最 经典 的 谎言 了 ： 中国 人民 从此 站 起来 了   / / @ 玄缘 天之痕 : 虚假 往往 隐藏 着 准备 替代 团体 的 结局   / / @ : 回复 @ 玄缘 天之痕 : 谢谢 啊     / / @ 玄缘 天之痕 : 自己 百度 一下 的 来 的 消息 更 靠 谱   回复 @ 玄缘 天之痕 : 我 相信 这 是 我 对 你 的 观感 ， 如 有 冒犯之处 ， 敬请原谅 ， 你 就 不用 这 我 这里 说 好话 和 西方 阴谋论 了   / / @ 玄缘 天之痕 : 从 我 的话 中 应该 推导 不 出来 这样 的 结论   您 自己 想想   / / @ : 回复 @ 玄缘 天之痕 : 谢谢 啊     / / @ 玄缘 天之痕 : 自己 百度 一下 的 来 的 消息 更 靠 谱   回复 @ 玄缘 天之痕 : 不要 扯淡 了 ， 我 一小撮 不明真相 的 屁民 理解 不了 你们 高深莫测 的 阶级斗争 你 还是 自己 玩去 吧 ， 无聊   / / @ 玄缘 天之痕 : 中国   尤其 是 在 舆论界   主要 是 路线 之争   而 路线 之争 往往 被 背后 的 权力 之争 的 人 利用   我们 在 歇斯底里   而 他们 在 贱 笑   / / @ : 回复 @ 玄缘 天之痕 : 谢谢 啊   原来 是 这样   我们 托 了 的 福 转发 微博 转发 微博 转发 微博 / / @ 匪哉 :   哎 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博次 奥 的 怒 怒 衰衰 鄙视 鄙视   / / @ 蝶舞 千晨 : 全世界 人民 的 双休 啦 怒骂 次奥 科学 转发 微博 / / @ 匪哉 :   哎 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 匪哉 :   哎 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 王毛虎 :   转发 微博 / / @ 王毛虎 :   转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 回复 @ 巴萨 布兰卡 : 不用 了 是 美国 工人 工会 通过 罢工 和 游行 使 国会 立法 每天 八小时 工作制 美国 工人 还 创做 了 八小时 之歌   / / @ 巴萨 布兰卡 : 麻烦 您 百度 一下 再 来 发言 好 吗   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 山阳 悠然 居 :   汗 煎 嘻嘻 你 懂 的 ！ / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 我 就是 曙光 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 美国佬 造福 了 / / @ 两棵 葱 : 【 中国 双休日 的 来历 】   年 前后 ， 中 美 入世 谈判 最 艰难 的 时刻 ， 美方 突然 向 中方 提出 ： 在 全世界 都 实行 双休日 的 今天 ， 中国 必须 尊重 * * ， 也 给 中国 人 双休日 ， 并 把 这 一项 作为 入世 条件 之一 年月日 后起 我国 开始 实行 双休日 工作制 ~ ！ @ 薛 蛮子   @ 徐昕   @ 袁裕来 律师   @ 左小祖咒 哎 呦 ， 还是 美帝 让 我们 休上 了 双休 转发 微博 / / @ 稞麦 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 我 没有 双休日 啊 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 偏执 的 弦 :     / / @ 匪哉 :   哎 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 偏执 的 弦 :     / / @ 偏执 的 弦 :     / / @ 偏执 的 弦 :     / / @ 偏执 的 弦 :     / / @ 稞麦 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 呛水 的 水龙头 号 :   回复 @ 樱桃 的 爹 很 幸福 : 哥们 有 才   / / @ 樱桃 的 爹 很 幸福 : 人家 美国 人 是 想 让 中国 人有 时间 根 上帝 交 交心 ， 谁 承想 中国 人 都 上 歌厅 和 小姐 唠嗑 去 了 估计 美国 人 自己 也 纳闷 ： 这 上帝 性别 变 了 也 就算 了 ， 这唱 师团 怎么 根 狼嚎 似地 ？ / / @ 偏执 的 弦 :     / / @ 偏执 的 弦 :     / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 呛水 的 水龙头 号 :   回复 @ 樱桃 的 爹 很 幸福 : 哥们 有 才   / / @ 樱桃 的 爹 很 幸福 : 人家 美国 人 是 想 让 中国 人有 时间 根 上帝 交 交心 ， 谁 承想 中国 人 都 上 歌厅 和 小姐 唠嗑 去 了 估计 美国 人 自己 也 纳闷 ： 这 上帝 性别 变 了 也 就算 了 ， 这唱 师团 怎么 根 狼嚎 似地 ？   / / @ 岁 的 俊楠 : / / @ 呛水 的 水龙头 号 :   回复 @ 樱桃 的 爹 很 幸福 : 哥们 有 才   / / @ 樱桃 的 爹 很 幸福 : 人家 美国 人 是 想 让 中国 人有 时间 根 上帝 交 交心 ， 谁 承想 中国 人 都 上 歌厅 和 小姐 唠嗑 去 了 估计 美国 人 自己 也 纳闷 ： 这 上帝 性别 变 了 也 就算 了 ， 这唱 师团 怎么 根 狼嚎 似地 ？ 感谢 美国政府 为 中国 人民 争取 到 了 合法 双休日 的 权力 转发 微博 转发 微博 转发 微博 / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 / / @ 兲 巢 上品 :   转发 微博 / / @ 偏执 的 弦 :     转发 微博 / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 / / @ 偏执 的 弦 :     / / @ 快下班 :   / / @ 袁裕来 律师 : 看来 ， 享受 双休日 的 都 是 汉奸 转发 微博 转发 微博 转发 微博普世價 值觀 转发 微博 转发 微博 转发 微博到 今天 才 知道 享受 双休日 该 感谢 谁 真的假 的 ， 不会 吧 ！ 感谢 美国 转发 微博 转发 微博 转发 微博 转发 微博别 扯 了 ！ 转发 微博 转发 微博对 自己 的 孩子 好 一点 ， 竟然 是 被 别的 家长 逼出来 的 拉倒 吧   真的假 的 呀 美国 人真面 ， 还 应该 加上 长假 不许 借 周末 ， 每周 天 工作制 ， 年 假天 等等 … … 转发 微博 转发 微博 转发 微博 我们 的 双休日 居然 是 老美帮 着 申请 过来 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 不会 吧 ， 难道 我们 的 节假日 也 要 美帝 替 我们 争取 大 早 看见 这个 人 的 信息 ， 名字 怪怪 ， 还 早早 关注 了 ， 现在 微博 删得 没 几条 ， 这 是 谁 啊 ？ 转发 微博 转发 微博", "label": "1"}