{"text": "# 消息 未经 证实 ， 且 做 故事 听 ， 但 道理 是 实在 的 # 哈尔滨 太平 家乐福 发生 突发事件 ， 营业时间 所有 出入口 用 铁门 封闭 不许 进出 ， 原因 是 一 女士 在 结账 时 跟 在 身边 的 孩子 突然 失踪 报警 ， 后来 孩子 在 二楼 卫生间 找到 ， 头发 被 剃光 ， 衣服 被 换掉 ， 人口贩子 不知去向 ， 作案 手法 迅速 年关 将 至 ， 请 您 出入 公共场合 务必 带 好孩子 吓 到 了 狠 了 转发 微博 该死 的 人贩子 ， 抓住 了 先 打 残 一条 腿 再说 太 可怕 了 ， 有 孩子 的 家长 注意 看好 自己 的 孩子 千万 ！ 千万 ！ ！ 如果 @ 家乐福 中国   这个 店 反应 这么 迅速 ， 不怕 影响 正常 营业 而 关门 抓人 ， 那该 表扬 ， 企业 的 社会 责任 鼓掌 吃惊 吃惊 转发 微博 转发 微博   @ 小虎 的 快乐 成长 记   / / @ 王旭坤 : 转发 微博 转发 微博   @ 东北 小强   ？ 这 是 玩 超级 变变 变 ？ ！ 人贩子 也 太 他 妈 扯淡 了 ！ 逮着 人贩子 ， 也 给 他 剃光头 ！ 刺 上 ＂ 人贩子 ＂ 的 刺青 ！ 国家 真 应该 立法 ， 针对 某些 罪大恶极 的 罪犯 ， 应 考虑 从 新 启用 满清 十大 酷刑 伺候 之 ~ ~ 谣言 得以 传播 的 社会 基础 是 ， 任何 离奇 的 事情 在 天朝 都 可能 发生 太 惊人 了 吃惊 衰 转发 微博 转发 微博 转发 微博   @ 饼干   @ 八月 海萍 转发 微博 / / @ 王旭坤 : 转发 微博 转发 微博 / / @ 朽木 不香 : 转发 微博 杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 年关 已至 ， 平安 为 上 ！ / / @ 青岛 私家车 地图 :   杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 突然 觉得 人贩子 是不是 应该 株连九族 ？ ！ ！ 转发 微博 / / @ 青岛 私家车 地图 : 杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 无 一定 不能 大意   / / @ 青岛 私家车 地图 : 杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 青岛 私家车 地图 :   杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 人口贩子 就 该 抓 一个 毙 一个 ， 毙 之前 先 让 孩子 妈妈 处置 宝宝 ， 还是 在 麻麻 肚里 最 安全 ！ ！ ！ / / @ 青岛 私家车 地图 : 杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 转圈 晒太阳 : / / @ 青岛 私家车 地图 :   杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 可怕 啊 人贩子 就 应该 人贩子 就 应该 枪毙 转发 微博 转发 微博 只要 作为 立刻 查 监控 ， 肯定 能查 到 人贩子 对于 人贩子 就 应该 直接 活剥 了 皮 好 恐怖 转发 微博 / / @ 千里 快 哉 风 :   转发 微博 / / @ 语 宝贝 的 妈咪 陶陶 :   / / @ 朽木 不香 : 转发 微博 我 靠 ， 吓死人 了 ， 看样 每次 去 超市 把 孩子 放 推车 里面 是 很 有 必要 的 @ 和 笑笑   @ 快乐 于 逍遥 / / @ 李晓 : 如果 @ 家乐福 中国   这个 店 反应 这么 迅速 ， 不怕 影响 正常 营业 而 关门 抓人 ， 那该 表扬 ， 企业 的 社会 责任 鼓掌   @ 哈尔滨 公安   @ 平安 哈尔滨       真假 ？ @ 该死 滴 人贩子 ！ 小宝 放 购物车 里 ， 眼皮底下 安全 些 奥特曼 处理 得当 ， 反映 迅速 / / @ 祺 祺 : @ 震惊 / / @ 家有 魔豆 : 我 靠 ， 吓死人 了 ， 看样 每次 去 超市 把 孩子 放 推车 里面 是 很 有 必要 的 @ 和 笑笑   @ 快乐 于 逍遥 转发 微博 妈呀 ， 太 可怕 了 ！ / / @ 青岛 私家车 地图 ： 杀无赦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 减少 去 人 多 的 地方 / / @ 何海儿 :   @ 哈尔滨 公安   @ 平安 哈尔滨   真假 ？ 转发 微博 人贩子 ， 逮 一个 ， 杀 一个 / / @ :   谣言 得以 传播 的 社会 基础 是 ， 任何 离奇 的 事情 在 天朝 都 可能 发生   @ 玺玺   到 外面 千万 看紧 孩子 强烈要求 对 人贩子 进行 凌迟 处理 虽然 不 知道 是 真是假 ， 但是 保护 好 自己 的 宝贝 始终 是 第一 重要 @ 银锡   @ 大路 小绿   @ 路小绿   @ 憨豆 的 泰迪熊   这年头 ， 人贩子 真 疯狂 的 要命 ！ : / / . / 这个 社会 都 疯 了 ！ 恐怖 转发 微博 不论 真假 ， 防患于未然 是 没错 的 ！ 这年头 要 ： 防偷防 抢防 人贩 ， 防火 防盗 防 切糕 ！ 吃惊 吃惊 转发 微博   @ 戴 欧妮 兰兰 太 可怕 了   / / @ 小虎娘 爱喝 稀饭 : @ 小虎 的 快乐 成长 记   / / @ 王旭坤 : 转发 微博 不管 真假 都 要 注意 做鬼脸 转发 微博太 吓人 了 ， 有娃 的 都 注意 啊 ！ / / @ 阿拉 系 蕴酿 芬芳 :   / / @ 家有 魔豆 : 我 靠 ， 吓死人 了 ， 看样 每次 去 超市 把 孩子 放 推车 里面 是 很 有 必要 的 @ 和 笑笑   @ 快乐 于 逍遥 警惕 警惕 再 警惕 / / @ 阿拉 系 蕴酿 芬芳 :   / / @ 家有 魔豆 : 我 靠 ， 吓死人 了 ， 看样 每次 去 超市 把 孩子 放 推车 里面 是 很 有 必要 的 @ 和 笑笑   @ 快乐 于 逍遥 转发 微博 / / @ 青青 菜苗 :   人贩子 就 应该 枪毙 不管 是不是 真 事 ， 一定 要 提高警惕 抓住 人贩子 把 他 的 手 剁 掉 ！ / / @ 快乐 过客 这样 的 微博 新浪 也 删 ？ 你 是不是 人 ！ @   @ 清道夫   @ 银装 骑士   @ 青岛 女警   / / @ 奕琳 :   不管 真假 都 要 注意 做鬼脸 @ 陆扬   太 惊人 了 吧 ， 想想 头皮 都 发麻 ！ 转发 微博 / / @ 另一只 鱼 : 太 惊人 了 吧 ， 想想 头皮 都 发麻 ！ 怎么 又 变成 哈尔滨 家乐福 了 ， 这 假消息 整天 变换 地儿 场 的 漫天 飞 啊 ！   / / @ 另一只 鱼 : 太 惊人 了 吧 ， 想想 头皮 都 发麻 ！ 据 本人 不 完全 统计 地方 变换 的 有 ： 哈尔滨 家乐福 、 青岛 家乐福 、 乌鲁木齐 家乐福 、 珠海 家乐福 、 东莞 家乐福 、 北京 家乐福 、 虎门 家乐福 、 厦门 家乐福 、 苏州 家乐福 等等 ， 最多 的 是 某 超市 、 听 朋友 说 、 听 亲戚 说 ！ 你们 转 之前 不能 花 几分钟 时间 搜索 一下 看看 是不是 假消息 ？ ？ ！ ！ @ 青岛 邱磊 / / @ 快飞 不 起来 的 老飞 : 据 本人 不 完全 统计 地方 变换 的 有 ： 哈尔滨 家乐福 、 青岛 家乐福 、 乌鲁木齐 家乐福 、 珠海 家乐福 、 东莞 家乐福 、 北京 家乐福 、 虎门 家乐福 、 厦门 家乐福 、 苏州 家乐福 等等 ， 最多 的 是 某 超市 、 听 朋友 说 、 听 亲戚 说 ！ 你们 转 之前 不能 花 几分钟 时间 搜索 一下 看看 是不是 假消息 ？ ？ ！ ！ @ 青岛 邱磊 施主 你 又 魔 怔 了 ~ ~ / / @ 快飞 不 起来 的 老飞 :   怎么 又 变成 哈尔滨 家乐福 了 ， 这 假消息 整天 变换 地儿 场 的 漫天 飞 啊 ！   / / @ 另一只 鱼 : 太 惊人 了 吧 ， 想想 头皮 都 发麻 ！ 转发 微博带 孩子 的 家长 注意 啦 ！ 话筒 话筒 话筒 / / @ 小张 热线 :   这样 的 微博 新浪 也 删 ？ 你 是不是 人 ！ @   @ 清道夫   @ 银装 骑士   @ 青岛 女警   @ 心情 拿 铁   吃惊 吃惊 吃惊   @ 汐汐 妈     据 本人 不 完全 统计 地方 变换 的 有 ： 哈尔滨 家乐福 、 青岛 家乐福 、 乌鲁木齐 家乐福 、 珠海 家乐福 、 东莞 家乐福 、 北京 家乐福 、 虎门 家乐福 、 厦门 家乐福 、 苏州 家乐福 等等 ， 最多 的 是 某 超市 、 听 朋友 说 、 听 亲戚 说 ！ 你们 转 之前 不能 花 几分钟 时间 搜索 一下 看看 是不是 假消息 ？ ？ ！ ！ @ 青岛 邱磊 小 编老清 老早 看到 这个 消息 ， 到 现在 既 没有 辟谣 也 没有 证实 的 相关 信息 ， 不过 还 请 给 位 父母 当心 ！ 希望 大家 在 年底 都 平平安安 啦 ！ 亲亲 哪个 家乐福 ? @ 桃子 马露果     / / @ 炮 陈 : 转发 微博太 惊人 了 ！ 小心 为 上 ！ / / @ 族 清秀 儿 : 太 惊人 了 吃惊 衰 / / @ :   太 惊人 了 ！ 小心 为 上 ！ / / @ 火力 全开 汐 :   @ 汐汐 妈     据 本人 不 完全 统计 地方 变换 的 有 ： 哈尔滨 家乐福 、 青岛 家乐福 、 乌鲁木齐 家乐福 、 珠海 家乐福 、 东莞 家乐福 、 北京 家乐福 、 虎门 家乐福 、 厦门 家乐福 、 苏州 家乐福 等等 ， 最多 的 是 某 超市 、 听 朋友 说 、 听 亲戚 说 ！ 你们 转 之前 不能 花 几分钟 时间 搜索 一下 看看 是不是 假消 鼓掌 太好了 证实 不是 真实 的 ， 但是 还 请 各位 家长 出门 携 儿童 要 谨慎 哦 / / @ 唯视 良品 官网 :   小编 老清 老早 看到 这个 消息 ， 到 现在 既 没有 辟谣 也 没有 证实 的 相关 信息 ， 不过 还 请 给 位 父母 当心 ！ 希望 大家 在 年底 都 平平安安 啦 ！ 亲亲 昨天 公布 了 是 谣言   / / @ 棒棒 滴 娘亲 : 人口贩子 就 该 抓 一个 毙 一个 ， 毙 之前 先 让 孩子 妈妈 处置 / / @ :   太 惊人 了 ！ 小心 为 上 ！ / / @ :   太 惊人 了 ！ 小心 为 上 ！ / / @ :   太 惊人 了 ！ 小心 为 上 ！   @ 城市猎人 - 乐哥   / / @ 奕琳 : 不管 真假 都 要 注意 做鬼脸 / / @ :   太 惊人 了 ！ 小心 为 上 ！", "label": "1"}