{"text": "换个 国家 ， 这件 事 大概 能拉下 一个 总统 ， 解散 一个 内阁 ， 催生 一个 制度 在 天朝 ， 只能 换得 几人 围观 ， 几声 叹息   图中 是 宁波 妇幼医院 一 妇女 因 负担 不起 医治 孩子 的 高昂 医药费 ， 怀抱 仅个 月 大 的 宝宝 在 住院楼 跳楼自杀 ， 经 抢救无效 死亡 转发 微博 转发 微博泪心 蜡烛 愿 天堂 是 公费医疗 / / @ 河北 惜秋 :   泪心 蜡烛 愿 天堂 是 公费医疗 蜡烛 泪 / / @ 河北 惜秋 :   泪心 蜡烛 愿 天堂 是 公费医疗 哎   / / @ 幽默 大笑话 : 蜡烛 泪 / / @ 河北 惜秋 :   泪心 蜡烛 愿 天堂 是 公费医疗 草泥马 悲哀 / / @ 河北 惜秋 : 泪心 蜡烛 愿 天堂 是 公费医疗 天朝 威武 ， 一个 对 医疗 几乎 投入 这么 低 的 政府 还 好意思 谈 医改 ， 真是 无耻 ！ 转发 微博 蜡烛 蜡烛 苦难 ， 中国 的 苦难 ！ 我们 活着 的 ， 都 是 死 人 ！ / / @ 公民 业主 陈庆秋 : 蜡烛 蜡烛 苦难 ， 中国 的 苦难 ！ 转发 微博 初中 政治 课本 ： 所谓 阶级 ， 是 在 生产关系 中 处于 不同 的 地位 的 人们 的 集团 ， 其中 一个 集团 由于 占有 生产资料 因而 占有 另 一个 集团 的 劳动 蜡烛 蜡烛 但愿 天堂 是 公费医疗 转发 微博 转发 微博 / / @ : 初中 政治 课本 ： 所谓 阶级 ， 是 在 生产关系 中 处于 不同 的 地位 的 人们 的 集团 ， 其中 一个 集团 由于 占有 生产资料 因而 占有 另 一个 集团 的 劳动 市长 理应 辞职 谢罪 @ 请 叫 我 奇怪 的 阿姨   孩子 不是 妈妈 的 错 蜡烛 蜡烛 蜡烛 / / @ 幽默 大笑话 : 蜡烛 泪 / / @ 河北 惜秋 :   泪心 蜡烛 愿 天堂 是 公费医疗 转发 微博 你 能 想象 有人 揣着 一百块 钱 来看 重病 的 吗 ？ 能 想象 有些 地区 报销 比例 只有 吗 ？ 没有 拨款 ， 哪个 政府 敢腆 着 脸 说 医改 ？ 惨绝人寰 . 蜡烛 蜡烛 蜡烛 转发 微博 最 不 愿意 看到 的 一幕 ， 却 时常 在 发生 ， 执政者 当 反思 / / @ 太阳 佳话 :   惨绝人寰 . 蜡烛 蜡烛 蜡烛 太惨 了 蜡烛 蜡烛 / / @ 太阳 佳话 : 惨绝人寰 . 蜡烛 蜡烛 蜡烛 有 这事 吗 ？ @ 大爱千邱   @ 我 不是 大熊 转发 微博 蜡烛 伤心 / / @ 幽默 大笑话 :   蜡烛 泪 / / @ 河北 惜秋 :   泪心 蜡烛 愿 天堂 是 公费医疗 因 病 至死 啊 元芳 表示 沉默 似乎 有 回到 “ 解放 ” 前 这 是 为什么 ？ 一个 国家 的 公民 竟然 得 如此 下场 ！ / / @ 太阳 佳话 : 惨绝人寰 . 蜡烛 蜡烛 蜡烛 恐怖 的 医院 泪 蜡烛 蜡烛 / / @ 牙医 : / / @ : 初中 政治 课本 ： 所谓 阶级 ， 是 在 生产关系 中 处于 不同 的 地位 的 人们 的 集团 ， 其中 一个 集团 由于 占有 生产资料 因而 占有 另 一个 集团 的 劳动 央视 乍 不 报道 与其说是 医院 恐怖 ， 不如说是 这个 社会 太冷 了 功利主义 盛行 的 社会 ， 有 谁 会 关注 你 的 死活 ？ / / @ 师太 : 恐怖 的 医院 / / @ 笑看人生 :   似乎 有 回到 “ 解放 ” 前 这 是 为什么 ？ 一个 国家 的 公民 竟然 得 如此 下场 ！ / / @ 太阳 佳话 : 惨绝人寰 . 蜡烛 蜡烛 蜡烛 / / @ 笑看人生 :   似乎 有 回到 “ 解放 ” 前 这 是 为什么 ？ 一个 国家 的 公民 竟然 得 如此 下场 ！ / / @ 太阳 佳话 : 惨绝人寰 . 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 呼吸 自 - 由 空气 : / / @ :   转发 微博原 逝者 安息 ， 唯有 转发 贡献 自己 的 一份 爱心 ！ 转发 微博 美国 康州个 - 岁 的 未成年人 被 活活 打死 了 ， 博主 赶紧 滴 ， 去 催生 吧 / / @ 赵老 胖子 :   因 病 至死 啊 / / @ 赵老 胖子 :   因 病 至死 啊 无语 落泪   / / @ 肥叉 : 无 语 转发 微博 蜡烛 蜡烛 蜡烛 孩子 可怜 ， 母亲 幸苦 / / @ - : 蜡烛 蜡烛 蜡烛 孩子 可怜 ， 母亲 幸苦 伤心 蜡烛 转发 微博 转发 微博 / / @ 性感 的 老 吴 的 小窝 :   转发 微博 转发 微博", "label": "1"}