{"text": "【 宁波 房屋 倒塌 事件 】 现场 抬 出 多具 尸体 ， 清理 只 在 晚上 进行 造谣 ， 抓多 ？ 衰泪 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 转发 微博 转发 微博 / / @ 雪白 的 小狐 :   转发 微博 @ 请 人民日报   @ 人民网   辟个 谣 吧 ！ / / @ 粤东 老赵 :   / / @ 雪白 的 小狐 :   转发 微博 晚上 行事 是 他们 的 传统 ！ / / @ 雪白 的 小狐 :   转发 微博 / / @ 粤东 老赵 : / / @ 雪白 的 小狐 :   转发 微博 转发 微博 悲哀 蜡烛 蜡烛 蜡烛   / / @ 丹增 让 卓 : 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 真的假 的 ? 不是 、 个 吗 ? 晕 疑问 / / @ 郎 軍 :   转发 微博 / / @ 粤东 老赵 :   / / @ 雪白 的 小狐 :   转发 微博 转发 微博 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 围观 / / @ 泰山 之巅 一疯僧 :   围观 / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 转发 微博   / / @ 民微刊 ： 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 没有 吧 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 转发 微博晕 ， 造谣 者 最坏 最差 最差 最差 最差 不 传谣 ， 不信谣 哦 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 / / @ 新闻 杂谈 :   转发 微博 / / @ 万垂洲诉 张显 侵权案 拒 不 立案 : 【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 蜡烛 蜡烛 蜡烛   / / @ 新闻 杂谈 : 转发 微博 转发 微博 反正 我 是 信 了 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 怎么回事 啊   ？ 大白天 的 ， 早上 已经 发现 了 险情 ， 人 怎么 没跑 出来 呢 ？ @ 宁波 发布 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 胡说八道 强烈要求 新浪 微博 让 博主 禁言 / / @ 傅北宸 : 转发 微博博 眼球 ， 杜撰 遭天 谴 被 雷劈 ， 全家 死光光 ！ 你 太小 看 沿海 城市 得 开放性 了 ！ 妈 ！ 不 可能 ！ 怒   / / @ 宁波 房产 人 俱乐部 : 博 眼球 ， 杜撰 遭天 谴 被 雷劈 ， 全家 死光光 ！ 你 太小 看 沿海 城市 得 开放性 了 ！ 妈 ！ 你 丫 不会 说人话 吗 ？ @ 微博 小秘书   博主 造谣 ！   / / @ 宁波 房产 人 俱乐部 :   博 眼球 ， 杜撰 遭天 谴 被 雷劈 ， 全家 死光光 ！ 你 太小 看 沿海 城市 得 开放性 了 ！ 妈 ！ 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 求证 谣言 无处不在 ， 请 自重 ！ 您 到 过 现场 吗 ? 有图 有 真相 ， 无图 无 真相 讲话 得 有凭有据 ， 请 不要 恶作剧 ， 媒体 老师 和 救援 人员 都 不是 瞎子 ， 现场 不是 还有 一位 群众 大哥 一直 参与 救援 吗 ? 造谣 贴   举报 @ 微博 小秘书   @ 微 博客 服 不 造谣 会 死 啊 怒 微博 投诉 在 哪里 ， 太 缺德 了 / / @ 助学 志愿者 燃烧 的 蜡烛 : 您 到 过 现场 吗 ? 有图 有 真相 ， 无图 无 真相 讲话 得 有凭有据 ， 请 不要 恶作剧 ， 媒体 老师 和 救援 人员 都 不是 瞎子 ， 现场 不是 还有 一位 群众 大哥 一直 参与 救援 吗 ? / / @ 呆 妞儿 : / / @ 新闻 杂谈 :   转发 微博 转发 微博 无耻 谣言 ！ 建议 严惩 散布 谣言 者 ！ @ 吴胜武   @ 宁波 户外 应急 救援队   @ 看看 看   @ 宁波 公益 网 乱讲 ， 请 拿出 证据 来 ！ 怒怒 怒怒 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 妖言惑众 ！ 拉拉 刮色 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 你 死定了 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 ！ ！ ！ 举报 ！ @ 宁波 公安   @ 江东 警民 家 不 明白 造谣 是 出于 何种 目的 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 把 造谣 者 抓 起来 ！ 怒   / / @ 宁波 户外 应急 救援队 : 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋博主 是 在 和 右边 比 ... 不过 看起来 水准 略低 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 真正 的 唯恐天下 不 乱 ， 造谣 者 不得好死 ！ / / @ 可爱 了 的 贝娘 :   没有 吧 这人 是从 哪 听 来 的 消息 ， 这 也 太能 扯 了 ， 也 就 困 了 两人 ， 根本 就 没 死 人个 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 博主 你 完 了 衰 造谣 死 全家 ~ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 宁波 特警 ， 批准 跨省 该 请 他 喝一杯 甬江 水 了 来 人 ， 把 这 厮 拉出去 阉 了 ， 让 他 造谣 ！ 造谣 狗见 一次 裱 一次 ！ 火大死 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 胡扯 ！ 记者 市民 这么 多 都 在 ！ ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 鄙视 造谣 者   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 一时 爽 ， 全家 火葬场 行政拘留 十五天 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ - : 造成 社会 不良影响 ， 为什么 不让 他 进去 住 几天 呢   / / @ - : 造谣 固然 不 对 ， 但是 某些 部门 也 太紧张 了 吧 ？ 这 就 报案 了 ？   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 总得 付出 点 代价 才行   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 必究 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这位 兄台 很 爱 喝茶 熊猫 帮 你 @ 宁波 公安 对 造谣 的 ， 坚决 示众 ！ / / @ 孙嘉仪 :   妖言惑众 ！ 拉拉 刮色 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 拉出去 枪毙   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 孙嘉仪 : 妖言惑众 ！ 拉拉 刮色 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 转发 微博 这个 坑爹 ， 必须 是 谣言 ， 眼皮 地下 怎么 能够 呢 宁波 官员 已经 吃 一次 瘪 了 不会 再 吃 第二次 了 而且 倒塌 之前 有 预警 ， 所以 根本 不会 有 那么 多 死亡 衰   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 恭喜 你 ， 会 出名 ， 同时 也 恭喜 你 ， 公安局 会来 找 你 了 ， 孩子 ， 你 麻烦 大 了 ， 趁早 删 了 微博跑 路 吧 / / @ 傅北宸 :   转发 微博 没脑子 的 东西 ， 吃饱 了 撑 得 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 已 举报 ！ 怒 这个 过分 了 ！ 明目张胆 的 造谣 啊 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 举报 ！ ！ ！ / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 不要 随便 造谣 不要 随便 造 宁波 的 谣 真的 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 宁波 :   对 造谣 的 ， 坚决 示众 ！ / / @ 孙嘉仪 :   妖言惑众 ！ 拉拉 刮色 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 不是 说 只有 二人 、 一伤 一死 吗 ？ 造谣 就 得 付出代价 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 坚决 抵制 造谣 者 弱 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 慈溪 二货 : 恭喜 你 ， 会 出名 ， 同时 也 恭喜 你 ， 公安局 会来 找 你 了 ， 孩子 ， 你 麻烦 大 了 ， 趁早 删 了 微博跑 路 吧 打 哈气   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 傻 逼 了 吧 ～ 要 被 抓 了 吧 ～ 等 着 收 快递 吧 ～   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 你 很快 就 出名 了 / / @ 慈溪 懒惰 的 小匠 - 包旺 锅贴 慈溪 店 : / / @ 慈溪 二货 : 恭喜 你 ， 会 出名 ， 同时 也 恭喜 你 ， 公安局 会来 找 你 了 ， 孩子 ， 你 麻烦 大 了 ， 趁早 删 了 微博跑 路 吧 必须 严肃处理   / / @ 东方 星空 - 零 海拔 : 拉出去 枪毙   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 金山 大舅 : 不 传谣 ， 不信谣 哦 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 这 东西 造谣 的 厉害 了 应当 追究 造谣 者 的 刑事责任 ， 并且 要 从重 判决   / / @ 宁波 户外 应急 救援队 : 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位   / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多 造谣 可耻 可恨   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 博主疯 了   / / @ 江南 雨 :   把 造谣 者 抓 起来 ！ 怒   / / @ 宁波 户外 应急 救援队 : 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 造谣 者 ， 应该 处理 ， 太过分 ！ / / @ - 来发 讲 啥 西 : 这个 过分 了 ！ 明目张胆 的 造谣 啊 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 警察 叔叔 快来 抓人 ， 真 不 明白 这种 人 是 什么 脑子 ， 邪教组织 一样 的 ， 惟恐天下 不 乱 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 此人 该 抓 ！   / / @ 宁波 外滩 音乐 酒吧 :   必须 严肃处理   / / @ 东方 星空 - 零 海拔 : 拉出去 枪毙   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 吃惊 真不知道 造谣 者 的 目的 是 啥 ？   / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 求别 黑 我 小 宁波 ！ 对于 这样 的 人 ， 没有 必要 抓 起来 ， 因为 在 真相 面前 谣言 永远 真 不 起来 ！ 我 坚决 捍卫 这们 不明真相 的 同志 说话 的 权力 ！ 由他去 说 吧 ！ 因为 真相 就 在 那里 / / @ 你 我 喈 凡人 :   博主疯 了   / / @ 江南 雨 :   把 造谣 者 抓 起来 ！ 怒 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 到底 是 几人 ？ 有没有 官方 的 数据 ？ @ 宁波 无耻 的 谣言 ！ 对 造谣 者 ， 我 可以 说 一句 恶毒 的话 么 ?   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 同意 交由 公安机关 处理 ！ / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这次 反应 很 迅速 啊 ！ ！ 无图 无 真相 ！ 继续 围观 ！ ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 纳姆西匹 ， 造谣 的 ， 你 该 去 编在 你 三十几号 人里 @ 宁波 公安   @ 宁波 发布   @ 宁波 日报 那 三十 具都 是 博主 的 亲戚 吧 ？ 哼   / / @ 月湖 无人区 :   昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 就算 是 真的 ， 也 不会 公布   / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 唯恐天下 不乱 的 人 ， 快滚 出 宁波   / / @ 小 歪 : 造谣 者 ， 应该 处理 ， 太过分 ！ / / @ - 来发 讲 啥 西 : 这个 过分 了 ！ 明目张胆 的 造谣 啊 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 求 真象 ? 造谣 者 吃 枪子   / / @ 愤怒 的 工程师 : 不 明白 造谣 是 出于 何种 目的 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 衰博主 真要 被 咖啡 了 / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 吓 到 了 / / @ 顿村 蹲 蹲 :   / / @ 呆 妞儿 : / / @ 新闻 杂谈 :   转发 微博 各 就 叫 当面 戳穿 ！ ！ / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 政府 需要 反思 ， 但 造谣 者 要 严惩 ！ / / @ 绿树 阳光 屋 :   纳姆西匹 ， 造谣 的 ， 你 该 去 编在 你 三十几号 人里 @ 宁波 公安   @ 宁波 发布   @ 宁波 日报 这 哥们 估计 要 被 关进去 了   / / @ 周俊 : 鄙视 造谣 者   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 不要 造谣   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 博主 你 觉得 这样 造谣 有意思 吗 ? @ 平安 宁波   抓 起来 . / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 唯恐天下 不乱 的 人 必须 严肃处理 / / @ 宁波 外滩 音乐 酒吧 : 必须 严肃处理   / / @ 东方 星空 - 零 海拔 : 拉出去 枪毙   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 祸从口出 ！ 吃了饭 不要 太空 ！ 哼哼   / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 造谣 一时 爽 ， 全家 火葬场 ！ 多 / / @ 计生办 主任 - 王争 :   造谣 者 ！ ！ ！ 举报 ！ 自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 不会 吧 ， 倒塌 前 不是 组织 疏散 了 吗 ？ 求证 … … @ 求人 证   @ 杜楠 爆料   @ 建设 三线   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉应 逮捕 造谣 者 怒   / / @ 周俊 :   鄙视 造谣 者   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 狗 ！ 瓜 娃子 这 人 ！   / / @ 我要 吃 麦子 : 造谣 狗见 一次 裱 一次 ！ 火大死 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 求证 ！ / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 @ 宁波 发布 ： 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案   / / @ 宁波 的 书虫 : 不要 造谣   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 支持 报案 严惩 ！ / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 放 你 妈 狗屎 ， 老子 虽然 不是 宁波人 ， 也 知道 你 放屁   / / @ 宁波 的 书虫 : 不要 造谣     / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 求证 ！ 截图 保留 证据 @ 宁波 发布     / / @ 茶馆 酒仙 : 博主 你 觉得 这样 造谣 有意思 吗 ? @ 平安 宁波   抓 起来 . / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 微博 有时候 也 成 了 某些 人 煽风点火 的 媒介 快 跑 吧 造谣 一时 爽 ， 全家 火葬场 怒 居心叵测 ！ / / @ 芝麻 艾 :   真正 的 唯恐天下 不 乱 ， 造谣 者 不得好死 ！ / / @ 可爱 了 的 贝娘 :   没有 吧 蜡烛 蜡烛 蜡烛 坚决 打击 威武 / / @ 宁波 日报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 抓 起来 〜 掌嘴 〜   / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 这个 真 可以 拉 去 劳教 了 怒   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 这 傻 逼 要 红 了 ！ 鄙视   / / @ 宁波 外滩 音乐 酒吧 : 必须 严肃处理   / / @ 东方 星空 - 零 海拔 : 拉出去 枪毙   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ 宁波 的 书虫 : 我 属于 新 宁波人 ， 哈哈   / / @ 宁波 的 书虫 : 这 人 真的 别有用心 大家 千万别 信   / / @ 宁波 的 书虫 : 不要 造谣     / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 请 抓 此人 / / @ 宁波 的 书虫 :   @ 宁波 发布 ： 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案   / / @ 宁波 的 书虫 : 不要 造谣   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 天 呢 ， 造遥 生事 唯恐 不 乱   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 转发 微博 可恶   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 同意 要 严惩 造谣 者   / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 转发 微博 咚咚 咚 ， 这下 真查 水表 了 汗   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 一时 爽 ， 全家 火葬场 / / @ 孙嘉仪 :   妖言惑众 ！ 拉拉 刮色 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 吃惊 吃惊   / / @ 宁波 移动 官方 微博 :   / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 凭空想象 的 吧 ！ 最好 实事求是 ， 别 危言耸听 已经 截屏 保存 ， 并 举报 ， 对于 你 这种 造谣 的 人渣 ， 应该 严惩 支持 报案 ！ 应该 坚决 打击 这种 唯恐天下 不 乱   造谣 滋事 之徒 ！   / / @ 宁波 日报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 / 总 有人 唯恐天下 不 乱 居心叵测 呀 ！ / @ 宁波 移动 官方 微博 : / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 查 他 ， 抓 起来 关 起来   / / @ 宁波 日报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 操谣 可耻 弱弱 / / @ 宁波 移动 官方 微博 : / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 果断 报警 ！ / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 政府 第一 时间 发布 客观 实情 数据   有利于 堵住 谣言 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 对于 造谣 者 ， 应该 立马 惩处 总有 这种 恶心 的 无耻之徒 唯恐天下 不 乱 ， 造谣生事 ！ 鄙视 / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 脑残   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ 義 気 仔 囡 - - : 你 果然 白痴   / / @ 義 気 仔 囡 - - : 宁波 封锁 的 消息 还少 吗 ？ 还有 多少 事是 国人 不 知道 的 ？ 说 神马 建设 透明 的 政府 ， 话 就 说 得 好听 ， 可是 一有 神马 对 政府 有 负面影响 的 事 就 一级 戒备 ， 全面 封锁消息 ！ 想要 别人 信 你 就 最好 拿点 诚意 出来 ！ 别 把 我们 当 白痴 ！ ！ ！ 猪头 猪头 猪头 猪头 说话 要 有 证据 ！ 用 事实 说话 好伐   / / @ 茶馆 酒仙 : 博主 你 觉得 这样 造谣 有意思 吗 ? @ 平安 宁波   抓 起来 .   / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 这种 以为 炒作 就 真理 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案   / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 什么 情况 ， 兄弟 ， 你 要 火 了   ~ 话 可 不能 乱说 啊   ！ ！ 这种 人脑 残怒   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 谣言 在 信息 公开 面前 被击 得 粉碎 ！   / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 回复 @ 清煮 隔夜茶 : 谣言 需要 真相 来 澄清 ， 造谣 者 需要 法律 来 制裁 ！ 悲惨 别 添乱 了   / / @ 宁波 移动 官方 微博 : / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 没 好处 鄙视   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 标题 党 ， 动物 尸体 吧 / / @ 才 退休 公安 :   说话 要 有 证据 ！ 用 事实 说话 好伐   / / @ 茶馆 酒仙 : 博主 你 觉得 这样 造谣 有意思 吗 ? @ 平安 宁波   抓 起来 .   / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 / / @ 茶馆 酒仙 :   标题 党 ， 动物 尸体 吧 / / @ 才 退休 公安 :   说话 要 有 证据 ！ 用 事实 说话 好伐   / / @ 茶馆 酒仙 : 博主 你 觉得 这样 造谣 有意思 吗 ? @ 平安 宁波   抓 起来 .   / / @ 板刷 在 篱笆 的 马甲 : 请 有 证据 说话 ！ 否则 散布 谣言 ， 当心 请 你 喝咖啡 ！ ！ 挖 鼻屎 神奇 的 是   发布 已经 两个 多 小时 了 居然 还 在 ， 回复 转发 哎特遍 宁波 媒体 和 公安 了 ， 居然 还 在   / / @ 宁波 移动 官方 微博 :   / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 胡说八道 真 要死 ！ 好说歹说 不肯 歇 这种 人 就 应该 查出来 ， 免得 以后 水军 队伍 庞大 不可收拾 然后 只能 哀叹 自己 无能 ！ ！ / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 为 右边 评论 转发 造谣 违法 ， 可耻   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧 / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 最 讨厌 这样 生事 的 ， 一点 都 不 实事求是 ， 该 严惩 / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 兄弟 你 要 悲剧 了 这个 可 不能 乱说 的 . 你 就 等 着 警察 叔叔 上门 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 不 可能 三十多 具 尸体 的 啊   整栋 楼 总共 才 住 了 多少 人 啊   应该 辟谣   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 楼主 ， 你 能 再 胡说 一点 吗 ？ 造谣 死 一 户口本 怒 徐戎 新村 旁边 老 小区 明楼 南区 靠河 那幢 屋内 有 裂痕 ， 夜晚 大 货车 经过 总会 摇 几下 ， 求 有关 部门 重视 ， 小民 已经 发 过 一次   @ 宁波 日报   @ 宁波 晚报   / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 # 随手 举报 傻 逼 博主 # / / @ 晨钟 :   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 出现 任何 事件 总 有人 在 造谣 ， 鲁迅 先生 说 过 的 ＂ 看热闹 ＂ ， 这样 的 人 很 无语 挂 造谣 党 ， 看 你 明天 怎么 死 ！   / / @ 月湖 无人区 : 这种 以为 炒作 / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 博 主要 红 了 ~ 这 是 我 看到 拍砖 率 最高 的 微博   / / @ 何镇 飚 : 为 右边 评论 转发 造谣 违法 ， 可耻     / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 晕衰 / / @ 小强 : 神奇 的 是   发布 已经 两个 多 小时 了 居然 还 在 ， 回复 转发 哎特遍 宁波 媒体 和 公安 了 ， 居然 还 在   / / @ 宁波 移动 官方 微博 :   / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ 立 : 造谣 的 同样 可耻 鄙视   / / @ 立 : 宁波 徐戎三村 垮塌 事件 造成 一死一伤 那个 人 造谣中伤 / / @ 八卦 _ 如花 红楼 :   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 传谣 可耻 / / @ 宁波 移动 官方 微博 : / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 请 公安部门 依法查处 这种 造谣 者 @ 鄞州 横溪 警务室     @ 宁波 公安 刚才 说   一死一伤 ， 一点 都 不能 信 官方 数据 / / @ 小小 喜子 : 博 主要 红 了 ~ 等待 该 微博 被 封杀 鄙视 鄙视 鄙视 / / @ 亮冰娜 预言 : 蜡烛 / / @ 导演 高晓舰 :   天 ！ 不是 说 只 死 一个 吗 ？ 吃惊 蜡烛 / / @ 漫士 - : / / @ 雁塔 小木屋 :   / / @ 静静 :   蜡烛 / / @ 搅 屎 棍 杜尘 及 :   ！ ！ ！ ！   / / @ 丹增 让 卓 : 蜡烛 蜡烛 蜡烛 南无 阿弥陀佛 一看 就是 傻 逼 行为 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 投案自首 吧 造谣 死 全家 怒骂 / / @ 萧雨客 :   挂 造谣 党 ， 看 你 明天 怎么 死 ！   / / @ 月湖 无人区 : 这种 以为 炒作 / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 什么 情况 ？ / / @ 小懒斌 :   什么 情况 ， 兄弟 ， 你 要 火 了   ~ 话 可 不能 乱说 啊   ！ ！ 如果 没 三十 具 尸体 博主会 不会 凑齐 全家 三十 几口 人 进去 陪葬 吗 ？   / / @ 月湖 无人区 : 昨晚 现场 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 现场 没有 完全 封锁 ， 媒体 记者 昼夜 在场 ， 这样 无中生有 的 造谣 一定 要 绳之以法 / / @ 四明山 人 :   无耻 的 谣言 ！ 对 造谣 者 ， 我 可以 说 一句 恶毒 的话 么 ?   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这年头 真 还有 人 唯恐天下 不 乱 ， 兄弟 是不是 天气 太冷 想着 法子 住 暖 屋 吃 公粮 啊 酷 这样 的 人 ， 该 打   / / @ 何镇 飚 :   为 右边 评论 转发 造谣 违法 ， 可耻   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧 / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 没 证据 ， 乱 造谣 鄙视 你 鄙视 造谣 也 不 动动脑 子 ， 鄙视 造谣 无耻   ... / / @ 萧雨客 : 挂 造谣 党 ， 看 你 明天 怎么 死 ！   / / @ 月湖 无人区 : 这种 以为 炒作 / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 此人 是 神经病 ！ 怒 分别 有 小猫 ， 小狗 ， 小强 ， 小蚂蚁 造谣 违法 ， 可耻   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 话筒 求 宁波 博友 辟谣 ！   @ 穆法沙   @ 铁血 落日 弓   @ 单行线 造谣 啊   妈 的     / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 这回 傻 了 吧 / / @ 萧雨客 :   挂 造谣 党 ， 看 你 明天 怎么 死 ！   / / @ 月湖 无人区 : 这种 以为 炒作 / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 蛋蛋 地说 一句 ， 谣言 死 九族 右 哼哼 / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 @ 宁波 公安   @ 宁波 发布   这人 太过 了     / / @ - 特工 小非 :   这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱     / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 可恶 ！   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 回复 @ - 特工 小非 : 就 一个 啊   两个 救出   / / @ - 特工 小非 : 我 只 知道 死 了 一个 ， 莫非 ？ 另外 个 是 他家 的 ？   / / @ 心向 暖 : 造谣 啊   妈 的       / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 造谣 犯法   / / @ : 造谣 违法 ， 可耻   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 蜡烛 蜡烛 蜡烛 早点 抓 起来 ， 省 的 祸害 社会   / / @ 月湖 无人区 : 这种 以为 炒作 就 真理   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧     / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 @ 宁波 公安   @ 浙江 - 舟山 公安   这种 造谣 的 人 直接 抓 起来 吧 ！ @ 看看 看   @ 宁波 晚报   @ 宁波 日报   @ 东南 商报   @ 东方 热线   @ 宁波 楼   @ 西门町 吃 在 宁波   大家 转 起来 ， 让 造谣 者 为 自己 的 言行 负责 ！ 怒操 你 大爷 的 ！ 一起 肉 这 丫该 去 垫 墙角 / / @ - 特工 小非 : 求人 肉 回复 @ - 特工 小非 : 就是 造谣 的   死 的 拿 几个   是 楼主 家 的   / / @ - 特工 小非 : 楼主 造谣 的 衰 回复 @ 吉 雨山 : 老师 爱 你   / / @ 吉 雨山 : @ 宁波 公安   @ 浙江 - 舟山 公安   这种 造谣 的 人 直接 抓 起来 吧 ！ @ 看看 看   @ 宁波 晚报   @ 宁波 日报   @ 东南 商报   @ 东方 热线   @ 宁波 楼   @ 西门町 吃 在 宁波   大家 转 起来 ， 让 造谣 者 为 自己 的 言行 负责 ！ 怒操 你 大爷 的 ！ 这 也 能 开玩笑 ， 太 没 人性 了 怒 @ 看看 看   / / @ 宁波 移动 官方 微博 :   / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 谣言止于 公开 ！ 造谣 者 什么 居心 啊 ！   / / @ - 来发 讲 啥 西 : 这个 过分 了 ！ 明目张胆 的 造谣 啊 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 汗 汗 汗   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 太 无耻 了 ！ ！ ！ ！ ！ ！ 但是 ， 如果 是 晚上 倒塌 ， 结果 如何 ？ ？ ？ ？ ？ ？ ？ 同期 建造 的 徐戎 一村 ， 徐戎二村 ， 曙光 新村 、 白鹤 新村 、 黄鹂 新村 、 高塘 新村 、 朝阳 新村 、 史家 新村 到底 是否 存在 同样 的 问题 ？ ？ ？ ？ ？ ？ ？ 这 可是 人命关天 的 大事 ， 这才 是 我们 要 知道 的 ！ ！ ！ ！ ！ / / @ 江东 发布 :   江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 蜡烛 造谣 一时 爽 全家 火葬场 # 随手 举报 傻 逼 博主 #   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 到 现在 我 草稿箱 里 还有 一条 关于 车子 保养 的 带 照片 微博 ， 当时 发送 失败 原因 是 内容 不 合法 ， 一直 想 知道 怎么样 才 是 鉴定 合法 而 能 被 发出 来 的 ， 比如 下面 这 条 ？ / / @ 现代 金 报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ - 特工 小非 : 肯定 是 他家 的   造谣 的 人 最 可恨 了   混蛋   怒怒 怒 怒 怒   / / @ - 特工 小非 : 所以 说 ， 楼主 所说 的 另外 具 尸体 应该 是从 他家 抬出来 的   / / @ 心向 暖 : 回复 @ - 特工 小非 : 就 一个 啊   两个 救出     / / @ - 特工 小非 : 我 只 知道 死 了 一个 ， 莫非 ？ 另外 个 是 他家 的 ？     / / @ 心向 暖 : 造谣 啊   妈 的       尬 种生 胚 东西 / / @ 豆戈 : 一起 肉 这 丫该 去 垫 墙角 / / @ - 特工 小非 : 求人 肉 难道 知道 下面 有 生存者 或者 遇难者 ， 难道 因为 是 晚上 了 ， 就 不 救 了 么 ？ 再说 现场 多少 的 记者 在 等待 ！ 谣言止于 智者 ！ 做 一个 聪明人 吧 ！   / / @ : 真不知道 造谣 者 的 目的 是 啥 ？   / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 等 着 查 水表 吧 / / @ :   凭空想象 的 吧 ！ 最好 实事求是 ， 别 危言耸听 / / @ 中国 黑老大 - 宁波 美黑 : 造谣 者 太 无耻 了 ！ ！ ！ ！ ！ ！ 但是 ， 如果 是 晚上 倒塌 ， 结果 如 ？ ？ ？ ？ ？ 同期 建造 的 徐戎 一村 ， 徐戎二村 ， 曙光 新村 、 白鹤 新村 、 黄鹂 新村 、 高塘 新村 、 朝阳 新村 、 史家 新村 到底 是否 存在 同样 的 问题 ？ ？ ？ ？ ？ ？ ？ 这 可是 人命关天 的 大事 ， 这才 是 我们 要 知道 的 ！ ！ ！ ！ ！ 妈 的 ， 乱说 毙 了 / / @ 心向 暖 :   造谣 啊   妈 的   / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 造谣 者 自 阉 ！ 弱 / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 没图 你 说 个   能 不 黑 我 小 宁波 吗 什么 事情 ？ 造谣 者 严惩 ！ 宁波人 辟谣 ！ / / @ 宁波 户外 应急 救援队 : 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ 求 真相   @ 北 伦敦 制造   @ 阿平卖 白搭   @ 翊 生   @ 不死 兔   @ 新方特 摄影网   @ 雨山 映像 - 头哥   @ - 影像 - 印象   @ 好 摄之徒   @ 吉 雨山               把 造谣 者 踢出来   / / @ 拒绝 - 元蟹 : 妈 的 ， 乱说 毙 了 / / @ 心向 暖 :   造谣 啊   妈 的   / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 如果 早 疏散 为什么 不 全部 清空 ， 还有 人 在 里面 呢 ？ 晕 傻蛋 ， 等 着 上门 查 水表 吧 ！ 是 傻 逼 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉博主 ， 晚上 小心 查 水表 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱 / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记 怎么 会 有 这样 的 人 呢 怒 啊 ？ 吃惊 报纸 上 说 一个 啊 ！ 这谣 造得 也 太假 了 ， 强烈 谴责   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 要 为 自己 的 不实 言论 付出代价 的 还是 早点 去 自首 吧 / / @ 俺 是 天天 他 兄弟 :   晕 ， 造谣 者 最坏 最差 最差 最差 最差 / / @ 俺 是 天天 他 兄弟 :   晕 ， 造谣 者 最坏 最差 最差 最差 最差 ？ 你们 一个 比 一个 有 难度 哈哈 偷笑   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱 / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记 我 听到 也 是 一个 姑娘 呀 吃惊 吃惊 吃惊   / / @ 西边雨 小屋 : 啊 ？ 吃惊 报纸 上 说 一个 啊 ！ 兄弟 ： 你 干饭 不吃 想 吃 稀饭 了 ？ 请别 添乱   / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 是 造谣 吧 ？ 我 觉得 宁波 没有 如此 黑暗 呀 ~ / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 当心 查 水表 偷笑   / / @ 宁波 移动 官方 微博 :   / / @ 现代 金 报 :   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这个 必须 举报 ！   / / @ 计生办 主任 - 王争 :   造谣 者 ！ ！ ！ 举报 ！ @ 宁波 公安   @ 江东 警民 家 该博 主不抓   不 严惩   就是 对不住 我们 纳 的 税   / / @ - - - - - : 话筒 求 宁波 博友 辟谣 ！ 无 图说 鸡 吧 ， 有种 去 搬具 尸体 来 拍个 照 ， 那 我 信 你好 了 抓狂 抓狂 / / @ - 尼 : 咚咚 咚 ， 这下 真查 水表 了 汗   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 最 可恶 造谣 了 ， 小心 上门 抄 水电费   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 哈哈 ， 他 死定了 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 卧槽 啊 ， 这 都 敢 造谣 ， 直接 刮 死 谣言止于 智者 @ 我 是 杉菜欢 明天 会 被 抓 起来 吗 ， 脑残 又 想 红 的 博主 可怜 蜡烛 蜡烛 蜡烛 造谣 死 全家 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 蜡烛 能 摸 着 良心 讲 点 实话 吗 ？ 这个 谣言 发布者 就 快 被 拿下 了 ！ 怒   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰同 上 … 造谣 无耻 ！   / / @ - - : 请 公安部门 依法查处 这种 造谣 者 @ 鄞州 横溪 警务室     @ 宁波 公安 造谣 死 一 户口本 / / @ 豆腐 清汤 :   造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记 这种 毫无意义 和 不负责任 的 造谣 是 可耻 的 ！ 应 受到 惩罚 ！ @ 吴胜武 造谣 的 应该 被 抓 起来 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 割 / / @ 扬炀 :   这个 谣言 发布者 就 快 被 拿下 了 ！ 怒   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰到 现在 还 没 删 ， 可能 已经 被 请 走 了   / / @ 扬炀 : 这个 谣言 发布者 就 快 被 拿下 了 ！ 怒   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 这个 搏主是 脑残 ， 没事 做来 造谣 ， 自己 想 死 就 去死吧 ， 象 你 这个 不 讲 实事求是 的 人 早 给 进 神经病 院去 了 @   真的 吗 ？   抵制 造谣 ， 拒绝 谎言 / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 你们 都 是 重 口味 ！ 都 是 东流 引起 的 〜   / / @ 长途 _ 旅行 : 造谣 者 割 / / @ 扬炀 / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰鸟 人 ， 想 出名 想 疯 了 求 解释 ！ 抓 了 吗 ？ / / @ 宁波 外滩 音乐 酒吧 : 到 现在 还 没 删 ， 可能 已经 被 请 走 了   / / @ 扬炀怒   / / @ 豆腐 清汤 / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 这个 .....   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造謠 太 可恥 了 ！ 造谣 者 死 全家 / / @ 宮女 姐姐 - 生命 如 墻 : 造谣 死 一 户口本 / / @ 豆腐 清汤 :   造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 这个 话 说 大 了 吧 汗 汗 汗 小心 喝茶 啊 ， 同学 ， @ 宁波 发布   这次 灾难 事件 发生 后 的 媒体 发布 还是 挺不错 的 ， 值得 肯定 你好 狠 ！   / / @ 华少 - 宁波 : 造谣 者 死 全家 / / @ 宮女 姐姐 - 生命 如 墻 : 造谣 死 一 户口本 / / @ 豆腐 清汤 :   造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 信息 公开 和 严惩 造谣 ， 一个 都 不能 少 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / /   @ 宁波 外滩 音乐 酒吧   : 到 现在 还 没 删 ， 可能 已经 被 请 走 了   / / @ 扬炀 : 这个 谣言 发布者 就 快 被 拿下 了 ！ 怒   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 不 信 ！ / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 / / @ 中国 黑老大 - 宁波 美黑 : 造谣 者 太 无耻 了 ！ ！ ！ ！ ！ ！ 但是 ， 如果 是 晚上 倒塌 ， 结果 如何 ？ ？ ？ ？ ？ ？ ？ 同期 建造 的 徐戎 一村 ， 徐戎二村 ， 曙光 新村 、 白鹤 新村 、 黄鹂 新村 、 高塘 新村 、 朝阳 新村 、 史家 新村 到底 是否 存在 同样 的 问题 ？ ？ ？ ？ ？ ？ ？ 这 可是 人命关天 的 大事 ， 这才 是 我们 要 知道 的 ！ ！ ！ ！ ！ 造谣 可耻 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 ？   / / @ 丁存来 :   / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 新 功能 ? 被 我 举报 禁言 天 了 不要 再 蒙蔽 群众 了 / / @ 慈溪 同城会 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 扯淡 吧 ！ / / @ 华少 - 宁波 : 造谣 者 死 全家 / / @ 宮女 姐姐 - 生命 如 墻 : 造谣 死 一 户口本 / / @ 豆腐 清汤 :   造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰心 警察 叔叔 叫 你 喝茶 了 吗 ？ 唯恐天下 不 乱 ， 这种 人 必须 严惩 ， 以后 遇 大事 就是 这种 人害 得 / / @ 慈溪 同城会 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 丁存来 :   / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 造谣 无耻 ！ ！ ！ 真该 查 一下 这个 人 ， 小黑 屋关 一天 ！ 转发 微博 关于 体制 的 一点 风吹草动 都 封杀 ， 这个 却 一直 还 在 新浪 你们 在 干嘛 ？ / / @ 松鼠 小窝 没有 锅 :   / / @ 丁存来 :   / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 / / @ 汤波 :   / /   @ 宁波 外滩 音乐 酒吧   : 到 现在 还 没 删 ， 可能 已经 被 请 走 了   / / @ 扬炀 : 这个 谣言 发布者 就 快 被 拿下 了 ！ 怒   / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 蜡烛 造谣 无耻 、 请 自割 ！ ！ 造谣 者 ， 乱棍 打死 ！ ！ ！ 造谣 可耻 ， 不能 抹黑 宁波 鄙视 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 谣言   / / @ 慈溪 同城会 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 宁波 从来不 缺 造谣 的 ， 上次 镇海 事件 也 一样 ， 是不是 因为 没 人 追究 所以 耍弄 大家 ， 强烈要求 公安 严查 弱 希望 我 住 的 三十 层 不要 塌 造谣 可耻 ！ 怒 我 就 在 旁边 ！ 吃惊 / / @ 丁存来 :   / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢 / / @ 飛天 禪心 :   真相 到底 是 什么 ？   / / @ 拆墙 者 代 : / / @ 泰山 之巅 一疯僧 :   围观 报 的 好 ， 这捉 进去 教育 半月 奥特曼 # / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 尼玛 ， 你 还 好意思 说 自己 是 浙江人 ， 真给 浙江人 丢脸 ！   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 倒下 房子 的 地方 ， 人 都 能 进去 ， 造谣 者 可恶 现在 我 得到 的 信息 是 一死一伤 ， 伤者 并 无 大碍 ， 在 医院 观察 所以 信息 公开 很 重要 ， 不明真相 的 群众 通常 是 某些 人 或 单位 故意 隐瞒 造成 的 ！ / / @ 江东 发布 : 江东 发布 : 现场 确认 只有 昨晚 一人 死亡 ， 另一人 今日 已 获救 ， 送往 医院 救治 ， 目前 生命 体征 平稳 查 水表 啦 查 水表 啦 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 民微刊 :   求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 已经 举报 成功 ， 大快人心 / / @ 杨腾 - :   已经 截屏 保存 ， 并 举报 ， 对于 你 这种 造谣 的 人渣 ， 应该 严惩 / / @ 周韩晋 :   求证 ！ 造谣 和 踢球者 一样 可耻 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 个 造谣 的 是 没 人性 还是 骗 转发 啊 转发 微薄 立志 青年 @ 江宁 公安 在线   @ 长孙 梦溪   @ 深圳 小天   请 转给 你 的 浙江 或者 宁波 同事 兄弟 明年 今天 給你 燒值 錢 / / @ 慈溪 懒惰 的 小匠 - 包旺 锅贴 慈溪 店 : / / @ 慈溪 二货 : 恭喜 你 ， 会 出名 ， 同时 也 恭喜 你 ， 公安局 会来 找 你 了 ， 孩子 ， 你 麻烦 大 了 ， 趁早 删 了 微博跑 路 吧 魂 淡 ， 你 要 吓死 市长 么 汗   左 哼哼     / / @ - 来发 讲 啥 西 : 这个 过分 了 ！ 明目张胆 的 造谣 啊 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 那要 小心 哦 ' 今天 有 报道 说 ： 有人 造谣 世界末日 被捕 哦 哈哈哈 哈哈哈   / / @ 晴紫小窝 : 造谣 也 不 动动脑 子 ， 鄙视 这个 不能 乱 造谣 一共 才 十八 户 人家 ， 上午 还有 撤离 的 提醒 一下 博主 造谣 是 要 负 法律责任 的   / / @ 安克鲁 : 这个 真 可以 拉 去 劳教 了 怒   / / @ 浙东 老马 : 造谣 者   操 你 妈   睁 着眼 说瞎话   居心 何在   请 @ 宁波 公安   抓捕 此贼 / / @ 宁波 户外 应急 救援队 : 对于 恶意 造谣 者 应 采取 强制手段 ， 当 我们 宁波 人民 是 瞎子 吗 ？   / / @ 汪永强 律师 : 我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 直接 真人   / / @ 我 是 宁波 誰 誰 誰 : 造谣 没 好处 鄙视     / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案   @ 江东 发布   @ 宁波市 公安局   这种 造谣生事 的 傻 逼 建议 立即 逮捕 好好 问问 丫 造谣 目的 何在 ? 问 清楚 后 劳教 三年 @ 宁波 公安 / / @ 阿森纳 - 热刺 : @ 江宁 公安 在线   @ 长孙 梦溪   @ 深圳 小天   请 转给 你 的 浙江 或者 宁波 同事 老衲 直到 此刻 才 超级 相信 真有 脑残 造谣 者 存在 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 严厉查处 造谣 分子 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 这个 愚蠢 的 家伙 ， 以为 臭嘴 一歪而己 呆头 要 坐牢 不知 / / @ 江南 梅 : 造谣 无耻 ！ ！ ！ 真该 查 一下 这个 人 ， 小黑 屋关 一天 ！ 汗 白天 塌 的 房子 不 在 晚上 清理 难道 睡一觉 起来 再清 ？ 已经 及时 疏散 了 怎么 可能 多人 / / @ 慈溪 同城会 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 哈哈 / / @ 凤凰 : 你们 都 是 重 口味 ！ 都 是 东流 引起 的 / / @ 长途 _ 旅行 : 造谣 者 割 / / @ 扬炀 / / @ 豆腐 清汤 : 造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ 弱   自割 没听说过 ！ 自 阉 吧 哼   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 微博上 网友 也 充分 报道 ， 博主 放屁 也 该 先 搜 一下 这种 人 就 该 被 处置 / / @ - :   坚决 抵制 造谣 者 弱 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 果然 造谣 贴 最能博 眼球 ... / / @ 打 酱油 的 小 蝎子 :   这位 兄台 很 爱 喝茶 熊猫 帮 你 @ 宁波 公安 / / @ 邕城 六哥 : 转发 微博 卑鄙 的 造谣 者 ！ ！ ！ 特么 的 ， 吃饱 了 撑 着 了 ， 怎么 没 撑死 你 ！ ！ ！ ！ 噶中 撒 ！   / / @ 愤怒 的 工程师 :   不 明白 造谣 是 出于 何种 目的 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 开始 造谣 了 ， 鄙视 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 唯恐天下 不 乱 低级 无耻 的 谣言 令人发指 对于 严重危害 社会 和谐 稳定 和 恶意 诋毁 行为 必须 严厉打击 并 起到 杀一儆百 作用 有效 抑制 其他 别有用心 之徒 的 跃跃欲试 . 怒   怒   / / @ 宁波 发布 : 造谣 房屋 倒塌 时 就 只有 两人 被困 众多 媒体 记者 见证 了 援救 的 全过程 . 何来 多 尸体 ? 对于 你 的 造谣 行为 我们 已经 向 公安部门 报案 .   @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案   哼 @ 我 是 启航   @ 荣丹   @ 欧阳 尽言   @ 微博 管理员   将 此 微博 关闭 造谣 者 劳教 / / @ 华少 - 宁波 : 造谣 者 死 全家 / / @ 宮女 姐姐 - 生命 如 墻 : 造谣 死 一 户口本 / / @ 豆腐 清汤 :   造谣 者 自 切片 ！   / / @ 陈和雍青 :   造谣 者 自 阉 ！ / / @ 凤凰 :   自割 没听说过 ！ 自 阉 吧 / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 唯恐 世界 不 乱 ？ @ 宁波 公安 你 惨 了 ， 快删 吧 ， 单 这次 事件 ， 政府 做 得 很 不错 了 网特   / / @ 贾 东流 : 通宵 见证 了 救援 的 全过程 ， 造谣 者 请 自割 吧   / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 坚决 打击 造谣 行为   / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 转发 微博 需要 真实 @ 北 伦敦 制造   @ 阿平卖 白搭   @ 翊 生   @ 不死 兔   @ 新方特 摄影网   @ 雨山 映像 - 头哥   @ - 影像 - 印象   @ 好 摄之徒   @ 吉 雨山               把 造谣 者 踢出来   / / @ 拒绝 - 元蟹 : 妈 的 ， 乱说 毙 了 / / @ 心向 暖 :   造谣 啊   妈 的   / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 造谣 一时 爽 ， 全家 火葬场 ！ ！ ！ ！   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 垃圾 永远 是 垃圾 ， 这种 人 火葬场 都 去 不了 ， 只能 去 垃圾堆   / / @ 不 动脑筋 : 造谣 一时 爽 ， 全家 火葬场 ！ ！ ！ ！   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 新浪 浙江 : 造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 他妈的 舟山 人中 的 败类 / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 狠狠 的 处置 ！ / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 辟谣 ！ / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 看 了 下 这样 人 平时 的 微博 ， 估计 法 这条 为了 涨点 粉 吧 / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 你 火 了 ， 儿子 哈哈 / / @ 宁波 日报 : / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 已经 向 公安部门 报案 / / @ 新浪 浙江 : 造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 杭州 微 博城 事 : 造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 做人 最 基本 的 道德 没 了 / / @ 北 伦敦 制造   @ 阿平卖 白搭   @ 翊 生   @ 不死 兔   @ 新方特 摄影网   @ 雨山 映像 - 头哥   @ - 影像 - 印象     @ 吉 雨山               把 造谣 者 踢出来   / / @ 拒绝 - 元蟹 : 妈 的 ， 乱说 毙 了 / / @ 心向 暖 :   造谣 啊   妈 的   / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 中央台 报道 说 居民 会 叫 了 好几遍 门 了 ， 还 拿 脚 都 踹 不开 不过 人 毕竟 死 了 ， 还是 表示 哀悼 ！ 蜡烛   @ 薇 萧 ： 对于 那 两个 被 埋 人员 ， 她们 自己 有着 不可 推卸 的 责任 ， 楼道 里 都 叫 过 好几遍 了 ， 门 也 敲 过 好几遍 就是 不 理睬 ， 所以 造成 这样 的 严重 的 事故   ( 今天   : ) 完 了 ， 本来 吃饱 了 想 骗粉 ， 没想到 要 去 拘留所 吃 牢饭 了 … … 哈哈   / / @ 杭州 微 博城 事 : 造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 真假 ? 无 凭 / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 很多 傻 × 相信 谣言 倒 逼真 像 ， 相信 艺术家 有 造谣 的 权力 ， 相信 他们 有 造谣 的 道德 豁免权 呵呵 支持 你们 对待 谣言 者 的 态度 ， 造谣 成本 太低 造成 这些 人 毫无 底限   / / @ 杭州 微 博城 事 : 造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 哈哈 ~ 等 着 去 派出所 过年 吧 ~ 偷笑 偷笑 偷笑 楼户 人家 ， 就算 全是 口之家 ， 也 就 人 ， 难道 全部 被 压 ？ 所以 说 你们 要 提高 自己 的 只是 水平 ！ 识得 不识 得 啊 ！ 我 真是 为 你们 啄 急 啊 ！   / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 这种 造谣 者 应该 送 进 监狱 ！ 一粒 老鼠屎 ！   / / @ 自 在 飞花 轻似 梦 :   造謠 太 可恥 了 ！ / / @ 揉 来 揉 去 :   造谣 贴   举报 @ 微博 小秘书   @ 微 博客 服 / / @ 宁波 房产 人 俱乐部 :   博 眼球 ， 杜撰 遭天 谴 被 雷劈 ， 全家 死光光 ！ 你 太小 看 沿海 城市 得 开放性 了 ！ 妈 ！ / / @ 李玉飞 :   垃圾 永远 是 垃圾 ， 这种 人 火葬场 都 去 不了 ， 只能 去 垃圾堆   / / @ 不 动脑筋 : 造谣 一时 爽 ， 全家 火葬场 ！ ！ ！ ！   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 霖风 - 黄禹农 :   求证 / / @ :   什么 事情 ？ / / @ 汪永强 律师 :   我 在 宁波 ， 我 怎么 不 知道 此事 啊 ！ 只 知道 在 此次 事件 中死 一位 ， 重伤 一位 / / @ 八戒 大大 师兄 :   我 在 宁波 ， 没 这么 多   / / @ 民微刊 : 求证 中央台 ， 你 是 傻 ， 还是 装傻 ？ @ 全 震动   @ 聚 贤德 之淋   @ 声音 记录   @ 公民 向莉 / / @ 迪思内 :   楼户 人家 ， 就算 全是 口之家 ， 也 就 人 ， 难道 全部 被 压 ？ 所以 说 你们 要 提高 自己 的 只是 水平 ！ 识得 不识 得 啊 ！ 我 真是 为 你们 啄 急 啊 ！   / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全   @ 宁波 公安   查 过 水表 吗 ？ 请过 喝茶 吗 ？ 听说 只 死 了 一两个   / / @ 禾斗 油画 : ？     / / @ 丁存来 :     / / @ 万垂洲诉 张显 侵权案 拒 不 立案 :   【 求证 】 又 不会 超过     吧 ？ 这是 关乎 官员 生死 的 临界 线呢   / / @ 飛天 禪心 :   真相 到底 是 什么 ？     / / @ 拆墙 者 代 :   / / @ 泰山 之巅 一疯僧 :   围观 看 了 的 新闻 后 ， 对 这个 只能 说 无语 ！ 转发 微博   ( 分享 自 @ 看 宁波 ) 你 这谣 也 造 的 太 不 专业 了 吧 ， 真的 很 鄙视 你 的 智商 @ 浙江 - 舟山 公安   看 你们 的 了 ， 这种 社会 垃圾 就 靠 你们 去 和谐 了 / / @ 拒绝 - 元蟹 :   妈 的 ， 乱说 毙 了 / / @ 心向 暖 :   造谣 啊   妈 的   / / @ - 特工 小非 : 这种 唯恐天下 不乱 的 造谣 者 ， 必将 受到 法律制裁 ！ 兄弟 ， 想火 不是 这样 的 方式 ！ 弱 建议 把 这类 唯恐天下 不乱者 送到 那些 楼里 去 ， 让 他们 去 充 尸体 数量   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 转发 微博 相信 这次 政府 对 这件 事情 的 处理 还是 非常 及时 ， 到位 ， 透明 的 ， 谣言止于 智者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 麻痹 的 傻 一名 ， 最 痛恨 这种 唯恐天下 不乱 的 人 ， 造 的 谣言 ， 你 以为 换个 政府 你 的 日子 就 好 啦 ！ ！ 真 可耻 ！ 转 ！   / / @ 杭州 微 博城 事 : 造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 查 ， 抓   / / @ 上帝 最 疼爱 的 人 : 同意 交由 公安机关 处理 ！ / / @ 月湖 无人区 : 昨晚 现场 ， 微博上 网友 也 充分 报道 ， 博主 你 放屁 也 该 先 搜 一下 衰 / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 者 你 死定了 ， 已经 有人 报案 了 ， 你 就 等 着 警察 来 上门 吧 ， 鄙视 据说 塌 之前 有 联系 住户 要 他们 撤离 的 ， 被 压 的 是 没 被 联系 上 / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 一 鞠躬 骷髅   / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 造谣 可耻 / / @ 杭州 微 博城 事 :   造谣 可耻 ！ 严厉查处 造谣 者   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 对于 这种 人关 他 个 一年半载 的 ， 让 他 负出 造谣 的 代价 ！   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 回复 @ 菉 - 竹 : 你 再 仔细分析 下 ， 早上 就 开始 隔离 了 ， 中午 才 倒 的 ， 里面 能 有人 ？ ！ ！ ！ 你 连 现场 都 没 去过 ， 就 可以 发表 结论 ？ 说 你 智商 有 问题 是 客气 了 鄙视 别人 都 急 着 救人 ， 您 跟 这儿 欢乐 造谣 ， 有意思 么 ？ 哥 从事 发 的 号 下午 到 号 第二个 也 是 最后 一个 人救 出来 送 医院 就 压根 没 离开 过 那 堆 废墟 您 倒 是 告诉 哥 ， 哪儿 来 的 多 巨 死尸 令 您 亢奋 得 如此 畸形 ？ / / @ 高嵩 : 别人 都 急 着 救人 ， 您 跟 这儿 欢乐 造谣 ， 有意思 么 ？ 哥 从事 发 的 号 下午 到 号 第二个 也 是 最后 一个 人救 出来 送 医院 就 压根 没 离开 过 那 堆 废墟 您 倒 是 告诉 哥 ， 哪儿 来 的 多 巨 死尸 令 您 亢奋 得 如此 畸形 ？ / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 转发 微博 / / @ 王 清白 :   这个 .....   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 王 清白 :   这个 .....   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ :   回复 @ 菉 - 竹 : 你 再 仔细分析 下 ， 早上 就 开始 隔离 了 ， 中午 才 倒 的 ， 里面 能 有人 ？ ！ ！ ！ 你 连 现场 都 没 去过 ， 就 可以 发表 结论 ？ 说 你 智商 有 问题 是 客气 了 鄙视 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ :   回复 @ 菉 - 竹 : 你 再 仔细分析 下 ， 早上 就 开始 隔离 了 ， 中午 才 倒 的 ， 里面 能 有人 ？ ！ ！ ！ 你 连 现场 都 没 去过 ， 就 可以 发表 结论 ？ 说 你 智商 有 问题 是 客气 了 鄙视 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 月 捣 仙子 :   别 尼玛 总 想着 往 我 大 宁波 头上 泼 脏水 … … / / @ 新浪 浙江 :   造谣 可耻 ！ / / @ 宁波 发布 :   造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案 / / @ 开心 人 :   将 这个 可恶 的 造谣 者 及其 家人 都 埋 刭 废墟 堆里 去 吧   / / @ 宁波 发布 : 造谣 ！ 房屋 倒塌 时 就 只有 两人 被困 ， 众多 媒体 记者 见证 了 援救 的 全过程 何来 多 尸体 ？ 对于 你 的 造谣 行为 ， 我们 已经 向 公安部门 报案", "label": "1"}