{"text": "又 一位 “ 公共 情妇 ” ！ 上海 社保局 局长 祝均 一 、 上海市 宝山区 区长 秦裕 、 国家统计局 局长 邱晓华 、 上海市 核电 办 主任 杨忠 万 等 名 党员干部 严重 违纪 并 涉嫌犯罪 ， 都 与 她 有关 ， 考虑 到 某些 因素 ， 官方 将 这位 颇似 张曼玉 的 美女 化名 为 卢嘉丽 ， 江苏 镇江人 ， 已 逃亡 国外 转发 微博 转发 微博 转发 微博 转发 微博 张曼玉 很 伤心 转发 微博 粗略 的 了解 下 ， 只能 说 这个 女人 不 简单 ， 她 还 真能 利用 人性 弱点 美人鱼 … … 转发 微博 英雄难过 “ 美人关 ” ， 更何况 是 狗熊 ！ 好 么 ！ 厉害 我 看 她 象 张曼玉 的 脚后跟 哼 男人 看 一眼 ， 下面 就 支小 帐篷 了 ， 唉 ！ 转发 微博 转发 微博 转发 微博 张曼玉 哭 了 吧 转发 微博 转发 微博 都 是 战友 …   / / @ 草根 传奇 - 带头 大哥 : 男人 看 一眼 ， 下面 就 支小 帐篷 了 ， 唉 ！ 张卖 鱼 ？ ！   / / @ 牛北 粉丝团 : 张曼玉 哭 了 吧 转发 微博 转发 微博 男人 都 是 用 下半身 思考 的 动物 ！ 但 动物 如果 用 下半身 思考 的话 ， 结果 可想而知 ！ 也 就算 略有 姿色 吧 ！ 实现 共产 共妻 ， 大同 社会 了 转发 微博 特别 是 老婆 怀孕 的 男人 一看 ， 帐篷 更大 偷笑 偷笑 / / @ 草根 传奇 - 带头 大哥 : 男人 看 一眼 ， 下面 就 支小 帐篷 了 ， 唉 ！ 转发 微博 / / @ 我 爱 夹 夹区 : 转发 微博 哪 像 张曼玉 啦 ？ / / @ 咖啡 康 : 转发 微博 不会 吧   这么 多人 都 和 她 那个 了 的 呀 这个 ... 像 张曼玉 ？ 哪个 部分 像 ？ 是 我 打开方式 不 对 还是 眼睛 分辨率 不够 ？ / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 又 一辆 公交车 ＂ 党 ＂ 的 觉悟 出奇 的 一致 这女 的 張冠 李戴 早就 澄清 了 ， 为什么 今天 又 捞起 ？ 【 捞 足 了 ？ 】 张曼玉 躺 着 也 中枪 / / @ 牛北 粉丝团 : 张曼玉 哭 了 吧 这 女 的 赚 了 红颜 祸水 ， 都 是 连襟 ！ 转发 微博 转发 微博 / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 转发 微博 翻旧账 意欲何为 使枪 无数 / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 一个 女人 ， 忍辱负重 ， 战斗 在 反腐 第一线 ， 这 是 蛇 么 精神 ？ 这 就是 国妓 主义精神 啊 ！ 回复 @ : 哈哈   / / @ : 一个 女人 ， 忍辱负重 ， 战斗 在 反腐 第一线 ， 这 是 蛇 么 精神 ？ 这 就是 国妓 主义精神 啊 ！ 转发 微博 转发 微博胸 很小 屁股 很大 ' 鉴定 完毕 转发 微博真 丑 转发 微博 回复 @ : 太 忍辱负重 了   / / @ : 一个 女人 ， 忍辱负重 ， 战斗 在 反腐 第一线 ， 这 是 蛇 么 精神 ？ 这 就是 国妓 主义精神 啊 ！ 国家统计局 长 都 搞 上 啦 无 / / @ 大梅 梅要 坚强 :   回复 @ : 太 忍辱负重 了   / / @ : 一个 女人 ， 忍辱负重 ， 战斗 在 反腐 第一线 ， 这 是 蛇 么 精神 ？ 这 就是 国妓 主义精神 啊 ！ 转发 微博 毫无 特别之处 只 因 我们 都 是 局外人 衰   / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 漂亮 ， 难怪 这些 贪官 都 迷恋 ！   / / @ 温州 大 喇叭 :   【 捞 足 了 ？ 】 向 战斗 在 反腐 一线 的 妇女 致敬   / / @ 我 爱 夹 夹区 : 转发 微博 那 她 两腿 之间 可以 过 航母 了 吧 汗 转发 微博 转发 微博 转发 微博 / / @ 北京 途安 车友会 : 翻旧账 意欲何为 一看 就是 个 专门 吃 “ 大条 ” 的 转发 微博 共产 共妻 共骑 ！ 鄙视 鄙视 鄙视 / / @ 比尔盖茨 环保 科研项目 :   转发 微博 / / @ 比尔盖茨 环保 科研项目 :   转发 微博除 骚 之外 ， 一无是处 ！ 挖 鼻屎 祸水 啊 ， 人 总 还是 习惯于 看看 墙外 的 花草树木 ， 但是 不能 扰民 ， 悄悄的 转发 微博 / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 祸水 转发 微博 / / @ 广西 出版 董编 :   这女 的 張冠 李戴 早就 澄清 了 ， 为什么 今天 又 捞起 ？ 转发 微博 转发 微博 转发 微博 / / @ 作家 编剧 杜青 : 实现 共产 共妻 ， 大同 社会 了 转发 微博 / / @ 在 路上 :   转发 微博 珍爱 生命 ， 远离 祸水 ！ / / @ 罗 大官人 : 祸水 与其 称 人家 为 情妇 ， 不如 称 贪官 为 情夫 ， 人家 把 几个 爷们 玩弄 无 胯下 ， 悲哀 我党 公仆 的 情商 啊 ， 被 互带 绿帽子 实现 共产 共妻 ， 大同 社会 了   鄙视 转发 微博 其实 她 是 中南海 派 来 反腐 女特工 神马 浮云 俺 老家 出 美女 啊 偷笑 一人 干 几个 人 的 活儿 ' 辛苦 了 ' ' ' 鄙视 鄙视 鄙视 转发 微博 贪官 贪 女色 转发 微博 在 中国 权力 是 最 有效 的 春药 镇江 神女 御九牛 ！ 真是 应 了 俗话 ， 没有 耕坏 的 田 ！ 长相 和 身材 确实 是 捞钱 的 资本 ！ 这 看 她 会 不会 用   / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 # 热门 微博 #   : / / . / 呵呵 ， 共产 共妻 说 的 是 啊 ！ 先有 公共 则 所 ， 后 有 公共 情妇 / / @ 庐州 月 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 脱网 的 美人鱼 转发 微博 身材 很棒 ， 但眉角 上 挑 ， 颧骨 很 高 ， 一脸 寡妇 相 转发 微博 看看 这些 贪官 们 有 多么 不要 皮脸 ！ 转发 微博 公共汽车 # 热门 微博 #   : / / . / 香炉 回复 @ 马革裹 诗 走 沙场 : 哈哈   / / @ 马革裹 诗 走 沙场 : 真 漂亮 ！ 难怪 这么 多 领导 都 栽 在 她 手里 不 对 ， 是 栽 在 她 裆 里 想想 有点 不可思议 ， 这 女孩子 好生了得 ， 除非 这 几位 都 象 重庆 雷 书记 十二 秒 速射 ， 否则 怎么 对付 得 了 位 领导 呀 ， 此 其一 另外 还 得 对付 位 领导 的 老婆 ， 个 老太婆 啊 ！ 没 点儿 领导 水平 ， 还 真 搞不定 啊 轉發 微博 这个 转发 微博 间谍 大片 ！ 身材 好 ， 脸蛋 漂亮 ， 鉴定 完华 威武 转椅 酷 / / @ 曼曼云 : / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 考虑 到 什么 因素 ?   官员 都 落马 了 ， 她 （ “ 卢 佳丽 ” ） 还要 保密 ? 莫非 她 与 胡哥 或 宝哥 有 一腿 不成 ? 令人 不得不 如此 猜测 回复 @ _ : 没有 ！ 太脏 / / @ _ : 读此 新闻 的 男士 ， 先 自省 有没有 要 上 她 的 想法 ！ 这是 日本 女优 若菜光 转发 微博 转发 微博能 算 我 一份 吗 馋嘴 转发 微博 现在 可以 说 了 啊 ， 官方 也 允许 了 转发 微博 / / @ 罗 大官人 :   祸水           转发 微博有 谁 不 心动 ？ @ 火箭   @ 矿工 的 风采   @ 杨桐     / / @ 阿里 - 席学刚 : 转发 微博 我 觉得 国家 应该 花钱 把 这类 人才 招回来 ， 为 反 贪腐 作贡献 👊 褲子 都 脫 了 ， 就 沒 有 文明 可言 ， 來 幾個 算 幾個 红颜 祸水 ， 都 是 连襟 ！ 吃惊 史来 一直 有 贱货 ， 共产主义 特别 多 肯定 是 国外 的 分离 份子 派来 的 女间谍 转发 微博 转发 微博 转发 微博 / / @ 好 小孩 纸 :   转发 微博   @ 元芳 杂谈 上面 真乱 / / @ 飞雪 夜归 狼 :   有 谁 不 心动 ？ @ 火箭   @ 矿工 的 风采   @ 杨桐   / / @ 阿里 - 席学刚 : 转发 微博 传说 中 的 高档 出租车 ？ 美 吗 ？ 没 看 出来 # 热门 微博 #   : / / . / 做 了 好事 不 留名 ！ 第一 ， 根本 不像 张曼玉 第二 ， 干嘛 要 躺 在 渔网 上 拍照 ？ 表示 早晚 要 被 抓捕 入网 吗 ？ 不过 人 还是 可以   / / @ 蒙面 莽 超人 : 这个 ... 像 张曼玉 ？ 哪个 部分 像 ？ 是 我 打开方式 不 对 还是 眼睛 分辨率 不够 ？ / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 像 蛇 妖 / / @ 小犇 - :   不过 人 还是 可以   / / @ 蒙面 莽 超人 : 这个 ... 像 张曼玉 ？ 哪个 部分 像 ？ 是 我 打开方式 不 对 还是 眼睛 分辨率 不够 ？ / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 人家 有 这个 本事 . 你 有 吗 ？ 公共 情妇 这么 好 当 ？ 转发 微博 # 热门 微博 #   : / / . / 还是 有 一手 勒 / / @ 小德哥 : 像 蛇 妖 / / @ 小犇 - :   不过 人 还是 可以   / / @ 蒙面 莽 超人 : 这个 ... 像 张曼玉 ？ 哪个 部分 像 ？ 是 我 打开方式 不 对 还是 眼睛 分辨率 不够 ？ / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 中国 的 贪官 们 最先 做到 了 一双 勾 人眼 / / @ 意意 :   还是 有 一手 勒 / / @ 小德哥 : 像 蛇 妖 / / @ 小犇 - :   不过 人 还是 可以   / / @ 蒙面 莽 超人 : 这个 ... 像 张曼玉 ？ 哪个 部分 像 ？ 是 我 打开方式 不 对 还是 眼睛 分辨率 不够 ？ / / @ 牛北 粉丝团 :   张曼玉 哭 了 吧 长得 不错 ， 怪不得 呢 / / @ 下 一站 中关村 :   中国 的 贪官 们 最先 做到 了 反腐 无需 剑 ， 女侠 善嘿 咻 ， 事 了 拂衣 去 ， 沧海 泛 轻舟 博主 的 不实 信息 也 不是 第一次 ， 昨天 连人日 微博 也 发 这个 都 特 么 能 靠 谱 些 吗 ？ 挺 好 ， 不 浪费   / / @ 高 了 个 飞 :   史来 一直 有 贱货 ， 共产主义 特别 多 / / @ 鹤鸣 高岗 :   身材 很棒 ， 但眉角 上 挑 ， 颧骨 很 高 ， 一脸 寡妇 相 / / @ 鹤鸣 高岗 :   身材 很棒 ， 但眉角 上 挑 ， 颧骨 很 高 ， 一脸 寡妇 相 转发 微博 / / @ 好 小孩 纸 :   转发 微博 / / @ 好 小孩 纸 :   转发 微博 妖精 ， 拿命 来 狗屁 张曼玉 转发 微博 / / @ 温州 大 喇叭 :   【 捞 足 了 ？ 】 转发 微博 转发 微博 / / @ 囝 : 长得 不错 ， 怪不得 呢 / / @ 下 一站 中关村 :   中国 的 贪官 们 最先 做到 了 / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 / / @ 温州 大 喇叭 : 【 捞 足 了 ？ 】 转发 微博 @ 李 螃蟹   @ 城堡 外 的 尾巴   @ -   @ 麗莎儿 / / @ 我 不 深刻 但 思考 :   毫无 特别之处 只 因 我们 都 是 局外人 / / @ 大头 :   吃惊 / / @ 鹤鸣 高岗 :   身材 很棒 ， 但眉角 上 挑 ， 颧骨 很 高 ， 一脸 寡妇 相 / / @ 鹤鸣 高岗 :   身材 很棒 ， 但眉角 上 挑 ， 颧骨 很 高 ， 一脸 寡妇 相 转发 微博 公共 ？   这是 什么 社会 ？   四大名捕 呢 ？ 转发 微博 新浪 说 ： 此 内容 为 不实 消息 ， 已 处理 / / @ 不 在 越野 远离 族 : 胸 很小 屁股 很大 ' 鉴定 完毕 / / @ 女生 忽悠忽悠 :   @ 李 螃蟹   @ 城堡 外 的 尾巴   @ -   @ 麗莎儿 转发 微博 转发 微博一 看 就是 不 实 信息 / / @ 女生 忽悠忽悠 :   @ 李 螃蟹   @ 城堡 外 的 尾巴   @ -   @ 麗莎儿 公共厕所 挖 鼻屎 反贪 功臣 啊", "label": "1"}