{"text": "你 不 以权谋私 ， 你 不 包二奶 ， 你 不 搞 世袭 ， 你 不 搞 强拆 ， 你 不是 表叔 、 你 不是 房叔 ， 你 不 身处 法外 之 地 网络 就 不是 你 的 眼中钉 肉中刺 ！ @ 袁裕来 律师   @ 徐昕 转发 微博 转发 微博 转发 微博说 的 是 朝鲜 吧 ， 咱 天朝 能 有 这些 事儿 ？ 转发 微博 转发 微 博力 挺 转发 微博 / / @ 浙江 突发 新闻记者 :   转发 微博 转发 微博正 所谓 心里 没鬼 不怕 人 说 转发 微博 威武 转发 微博 在 一转 没来 之前 转 一下 转发 微博 转发 微博 转发 微博 眼中钉 肉中刺 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 谷歌 不再   网络 变坏 转发 微博 威武 给力 转发 微博哈 ， 的 吧 还有 人信 转发 微博 转发 微博赞 ！ 转发 微博 转发 微博 转发 微博 转发 微博 领导 会 把 你 当成 眼中钉 ！ 转发 微博 转发 微博转 ！ 转发 微博 转发 微博 转发 微博 他们 越是 害怕 网络 ， 越是 坑狂 打压 管制 ， 但 暴露 了 本质 转发 微博 转发 微博 / / @ 秦永民 律师 :   他们 越是 害怕 网络 ， 越是 坑狂 打压 管制 ， 但 暴露 了 本质 转发 微博 / / @ 正 能量 广播站 ： / / @ 秦永民 律师 :   他们 越是 害怕 网络 ， 越是 坑狂 打压 管制 ， 但 暴露 了 本质 转发 微博 转发 微博 转发 微博 若非 图 ， 赞 一个 转发 微博 转发 微博真滴 嘛 ？ 不会 是 吧 ！ 不敢相信 ！ 这份 报纸 很     的     没有 了 的 照片 和 话题 完全 没有 关系 另外 看不到 日期 无法 确认 真实性 转发 微博 转发 微博 你 不 以权谋私 ， 你 不 包二奶 ， 你 不 搞 世袭 ， 你 不 搞 强拆 ， 你 不是 表叔 、 你 不是 房叔 ， 你 不 身处 法外 之 地 ...... 你 这官 就 当 的 了 ， 也 注定 做不了 大官 哈哈 @ 当代 人民 英雄 黄绍塔 / / @ 黑河 小民 / / @ 唯美 哲思   / / @ 首席 理财 主妇 / /   @ 兔牙木木 :   真滴 嘛 ？ 不会 是 吧 ！ 不敢相信 ！ 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 这份 报纸 没 上网 ？ 嘻嘻 微博 就是 官方 的 克星 ！ 微博 天性 就是 为 人民 说话 的 ！   / / @ 兔牙木木 : @ 当代 人民 英雄 黄绍塔   / / @ 黑河 小民   / / @ 唯美 哲思   / / @ 首席 理财 主妇 / /   @ 兔牙木木 :   真滴 嘛 ？ 不会 是 吧 ！ 不敢相信 ！ 转发 微博强 转发 微博 转发 微博赞 / / @ 流连 :   转发 微博 - - - - 天籁 之音 转发 微博 转发 微博 任何 不同 意见 都 是 肉中刺 中青报 这样 的 标题 很脑 残新 冷战 ： 美国华盛顿大学 教授 霍华德 指出 ， 一场 新 冷战 正在 上演 ， 这 就是 传统 的 广播电视 媒体 与 新兴 的 社会化 媒体 之间 的 战争 它 没有 敌对 的 军队 ， 却是 不同 的 政治 观点 之争 广电 媒体 对 专制政府 最为 有用 ， 社会化 媒体 则 被 市民 用来 监督 政府 — — 微评 ： 社会化 媒体 与 传统媒体 之争 就是 民主 与 专制 之争 谣言 和 不 负责 的 言论 算不算 ？ / / @ 锦衣 门卫 :   你 确定 这能 印出 ？ 转发 微博 转发 微博 如果 你 不是 贪官 . 轉發 微博 中青报 是 官媒 吗 ？ 给力 话筒 转发 微博 转发 微博 转发 微博 . / / @ 广州 妙辉 : 威武 给力 转发 微博 转发 微博 / / @ 围 啵 达 人 : 话筒 转发 微博赞 你 不 以权谋私 ， 你 不 包二奶 ， 你 不 搞 世袭 ， 你 不 搞 强拆 ， 你 不是 表叔 、 你 不是 房叔 ， 你 不 身处 法外 之 地 网络 就 不是 你 的 眼中钉 肉中刺 ！ 赞 转发 微博 转发 微博 转发 微博 这 才 说 的 对 转发 / / @ _ :   转发 微博 . 习种 ， 只有 网络 你 才能 了解 真实 的 民意     什么 时候 之一 自从 网上 曝出 房叔 ， 表叔 后 ， 很多 人饭 也 吃 不好 ， 觉 也 睡 不好 了 ， 一口气 也 上 不了 楼 了 转发 微博 转发 微博 这 是 要 对 网民 下手 了 ？ 近几天 ， 媒体 都 捣鼓 这 事儿 呢 ！ 这条 要 拼命 的 转若 微博 也 要 和谐 共党 必亡赞 转发 转发 微博 转发 微博 转发 微博 摘录 到 《 全球化 财经 》   : / / . / / / @ 兰花 之叶 : 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶 转发 微博 转发 微博 实在 是 没有 渠道 可以 让 百姓 说话 阿 贪官 们 你们 就 贪巴 你们 是 法外 的 上访 你们 抓 报刊 广播电视 是 你们 的 网络 也 被 你们 管 了 恐怖 转发 微博 转发 微博 @ 杜芝富 ： 二奶 、 世袭 、 强拆 、 表叔 、 房叔 、 马 — — 法外 之 地 报道 错 了 惩罚 ， 对 了 奖励 不 ？ 转发 微博 转发 微博 嘻嘻 不 实 信息 ， 说 的 是 实话 另外 ， 哪个 脑子 正常 的 人 也 不会 看不出 这 报纸 是 的 罢 ？ 还 举报 ？ 偷笑 你 不 以权谋私 ， 你 不 包二奶 ， 你 不 搞 世袭 ， 你 不 搞 强拆 ， 你 不是 表叔 、 你 不是 房叔 ， 你 不 身处 法外 之 地 网络 就 不是 你 的 眼中钉 肉中刺 ！ - - - - - - 害怕 曝光 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 李耳 - 三个 民主 : 转发 微博 这 有 什么 实不实 ？ / / @ 谭凤才 : 这有 什么 实不实 ？ 转发 微博 转发 微博 换句话说 : 他们 以权 牟私 ， 包二奶 ， 搞 世袭 ， 搞 强拆 ， 是 表叔 、 房叔 ， 身处 法外 之 地 ， 所以 网络 就是 他们 的 眼中钉 肉中刺 ！ 确是 / / @ 物必 先腐 而后 虫生 : 换句话说 : 他们 以权 牟私 ， 包二奶 ， 搞 世袭 ， 搞 强拆 ， 是 表叔 、 房叔 ， 身处 法外 之 地 ， 所以 网络 就是 他们 的 眼中钉 肉中刺 ！ 转发 微博 转发 微博 / / @ 谭凤才 : 这有 什么 实不实 ？ 为什么 官员 那么 痛恨 呢 ？   痛恨 的 理由 是 什么 ？ / / @ 物必 先腐 而后 虫生 :   换句话说 : 他们 以权 牟私 ， 包二奶 ， 搞 世袭 ， 搞 强拆 ， 是 表叔 、 房叔 ， 身处 法外 之 地 ， 所以 网络 就是 他们 的 眼中钉 肉中刺 ！ / / @ - - :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}