{"text": "@ 邓飞   先生 ， 您好 ！ 有 网友 爆料 说 ： “ 前不久 免费 午餐 和 安利 合作 ， 用 万 做 慈善 晚宴 ， 其中 安利 出万 ， 免费 午餐 出万 ， 后 晚会 总共 募捐 到 了 万 ， 也就是说 免费 午餐 万 花 出去 ， 募捐 回来 万元 ”   请问 这是 客观事实 吗 ？ 期待 您 和 团队 的 回答 ！ 谢谢   @ 落魄 书生 周筱赟   @ 丰乳 肥 臀   @ 王志安   @ 中青报 冯雪梅 同问 @ 邓飞 支持 ~ 回复 @ 邓飞 : 免费 午餐 未 出 一分钱   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 回复 @ 邓飞 : 需要 质疑 ， 更 需要 证据 ！ ！ ！ 要 和平   / / @ 邓飞 : 任何 批评 须 有 证据 ， 不要 以毒攻毒 ， 不要 变成 我们 反对 的 人 谢谢 吃惊 / / @ 吕笋 :   回复 @ 邓飞 : 需要 质疑 ， 更 需要 证据 ！ ！ ！ 要 和平   / / @ 邓飞 : 任何 批评 须 有 证据 ， 不要 以毒攻毒 ， 不要 变成 我们 反对 的 人 谢谢 最 不要脸 的 就是 听见 那些 据说 、 听说 、 据传 、 有 网友 爆料 神马 的 ， 要 质疑 就 拿出 证据 ， 别像 方舟子 一样 做 小丑 / / @ 吕笋 :   回复 @ 邓飞 : 需要 质疑 ， 更 需要 证据 ！ ！ ！ 要 和平   / / @ 邓飞 : 任何 批评 须 有 证据 ， 不要 以毒攻毒 ， 不要 变成 我们 反对 的 人 谢谢 让 公益 更 清楚 更 放心 呵呵 ~ / / @ 吕笋 :   回复 @ 邓飞 : 免费 午餐 未 出 一分钱   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 这人 有够 不要脸 得 狗屁不通 孙 医生 ， 免费 午餐 在 该次 募捐 活动 中 实际 支出 是 一些 宣传材料 的 印刷 费 等 ， 花销 在 几千元 左右 ， 近几天 会 有 详细 项目 公布 作为 公众 人物 ， 请勿 以讹传讹 ， 谢谢 我 是 免午 的 定向 捐款人 ， 本人 有幸 参加 了 这次 晚会 ， 并 以 万 拍 得 了 一幅 画作 ， 我 可以 确认 这笔 款项 已 一分 不少 的 花到 我 的 学校 据我所知 ， 本次 晚会 由 安利 全款 筹办 ， 免午 未出 一分 费用 我 还 知道 很多 慈善 晚会 达 不到 预期 募款 额 但 组织者 的 善意 是 毋庸置疑 的 愽 主以 质疑 贴 形式 巧妙 行 传播 谣言 之实 ， 居心 颇测 呀 请勿 以讹传讹 ！ 鄙视 ！ / / @ 记录 者 王 维维 : 孙 医生 ， 免费 午餐 在 该次 募捐 活动 中 实际 支出 是 一些 宣传材料 的 印刷 费 等 ， 花销 在 几千元 左右 ， 近几天 会 有 详细 项目 公布 作为 公众 人物 ， 请勿 以讹传讹 ， 谢谢 / / @ 吕笋 :   回复 @ 邓飞 : 免费 午餐 未 出 一分钱   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 为什么 要 诽谤 / / @ 吕笋 : 回复 @ 阜外医院 孙宏涛 : 孙 医生 ， 真心 没 看 明白 您 在 问责 什么 是 问责 为何 只 筹到 万 么 ？ 您 真不知道 是 为什么 嘛 ？ 因为 像 您 这样 的 人 ， 在 动嘴 ， 不 动手 ！ 我们 拍卖 那会儿 ， 您 在 哪里 ？ 愤怒 您 在 这万中 贡献 了 多少 ？ 您 该 问责 的 不是 受 捐者 转发 微博 又 是 据 网友 爆料 … 你 好歹 拿出 点 实际 的 证据 出来 啊 … 汗 围观 / / @ 徐晓微博 : 又 是 据 网友 爆料 … 你 好歹 拿出 点 实际 的 证据 出来 啊 … 汗 真相 来 了   / / @ 夏 惊涛 :   我 是 免午 的 定向 捐款人 ， 本人 有幸 参加 了 这次 晚会 ， 并 以 万 拍 得 了 一幅 画作 ， 我 可以 确认 这笔 款项 已 一分 不少 的 花到 我 的 学校 据我所知 ， 本次 晚会 由 安利 全款 筹办 ， 免午 未出 一分 费用 我 还 知道 很多 慈善 晚会 达 不到 预期 募款 额 但 组织者 的 善意 是 毋庸置疑 的 愽 主以 质疑 贴 形式 巧妙 行 传播 谣言 转发 微博 他 想 利用 慈善 出名   必须 暴他 光 / / @ 朱哥 说 事 : 回复 @ 贵州省 扶贫 助学 促进会 : 这 也 信 思考 ， 懒得 回答 ！   @ 阜外医院 孙宏涛   就是 他 / / @ 朱哥 说 事 : 回复 @ 贵州省 扶贫 助学 促进会 : 谁 ？ 网友 举报 你 ， 就是 人身攻击 ， 你 要脸 吗 ？ 求 阜外医院 院办 电话 ， 举报 你 这条 色狼 ， 还学人 删号 / / @ 阜外医院 孙宏涛 : 回复 @ 贵州省 扶贫 助学 促进会 : 这位 兄弟 ， 您 被 销号 与我无关 ， 可能 是 人身攻击 吧 ， 谢谢 关心 骂 你 什么   ？ 在 质疑 你 医院 做 得 违规 事   请 你 回应 / / @ 阜外医院 孙宏涛 : 回复 @ 贵州省 扶贫 助学 促进会 : 我 已 通过 公开 和 私信 方式 向 你 多次 解释 你 封号 与我无关 ， 若 再 骂人 ， 你 用 官方 微博 骂人 ， 不怕 你们 领导 处理 你 ? 请问 你 质疑   @ 免费 午餐   你 领导 知道 吗 ？ / / @ 阜外医院 孙宏涛 : 回复 @ 贵州省 扶贫 助学 促进会 : 我 已 通过 公开 和 私信 方式 向 你 多次 解释 你 封号 与我无关 ， 若 再 骂人 ， 你 用 官方 微博 骂人 ， 不怕 你们 领导 处理 你 ? 求证 ！ @ 医院 那点 事 / / @ 安利 是 传销 :   求证 ！ @ 医院 那点 事 @ 于 建嵘   同 求证 / / @ 安利 是 传销 :   求证 ！ @ 医院 那点 事 @ 免午 午餐   不能 提问 ， 不能 质疑 吗 ？ @ 邓飞   先生 转发 微博 可以 呀   但 不是 这么 诽谤性 的 质疑 懂吗   小朋友 / / @ 漫游者 粒子 : @ 免午 午餐   不能 提问 ， 不能 质疑 吗 ？ @ 邓飞   先生 回复 @ 阜外医院 孙宏涛 : 可惜 他们 还 顶 着 公益 慈善 的 头衔 和 帽子 长见识   / / @ 阜外医院 孙宏涛 : 回复 @ 漫游者 粒子 : 全是 谩骂 和 人身攻击 某些 人 的 素质 见识 了   没什么 顶不顶   不要 以为 弄个   很 有 学问 很 有 想法   装 人人 会装   @ 免费 午餐   走到 这 一天   不是 你们 这些 诽谤 起哄 能乱 造谣 的   用 数据 说话   懂吗   / / @   漫游者 粒子 :   回复 @ 阜外医院 孙宏涛 : 可惜 他们 还 顶 着 公益 慈善 的 头衔 和 帽子 长见识   / / @ 阜外医院 孙宏涛 : 回复 @ 漫游者 粒子 : 全是 谩骂 和 人身攻击 某些 人 的 素质 见识 了 这次 这个 @ 贵州省 扶贫 助学 促进会   @ 兜率 仔仔   蹦 得 可 真 欢实 ， 不 记得 自己 大 照片 放着 被 网友 质疑 了 吗 ？   要 不要 与 贵州 专管 教育 和 慈善 的 省委 副 书记 、 副省长 联络 一下 ， 问问 他们 手下 的 这些 机构 究竟 用 的 是 什么 人 ？ 这个 顶 着 贵州省 名义 的 扶贫 助学 促进会   在 上海 干嘛 ？ 转发 微博   / / @ 漫游者 粒子 :   这次 这个 @ 贵州省 扶贫 助学 促进会   @ 兜率 仔仔   蹦 得 可 真 欢实 ， 不 记得 自己 大 照片 放着 被 网友 质疑 了 吗 ？   要 不要 与 贵州 专管 教育 和 慈善 的 省委 副 书记 、 副省长 联络 一下 ， 问问 他们 手下 的 这些 机构 究竟 用 的 是 什么 人 ？ 这个 顶 着 贵州省 名义 的 扶贫 助学 促进会   在 上海 干嘛 ？ 现在 慈善 募捐 的 人 比卖 切糕 的 还 狠 呀 偷笑   / / @ 漫游者 粒子 :   回复 @ 阜外医院 孙宏涛 : 可惜 他们 还 顶 着 公益 慈善 的 头衔 和 帽子 长见识   / / @ 阜外医院 孙宏涛 : 回复 @ 漫游者 粒子 : 全是 谩骂 和 人身攻击 某些 人 的 素质 见识 了 回复 @ 吕笋 : 以 慈善 为乐 ， 以 公益 为善 ， 是 众多 公民 的 认同 和 经验 不然 那么 多 志愿者 从何而来 ？ 那么 多 善款 从何而来 ？ 慈善 从业者 很多 也 是 因此 而 投入 的 ， 但是 不能 以 自己 做 了 慈善 作为 道德 豁免权 去 要求 和 规范 他人 遇到 质疑 知道 的 不 去 回答 ， 不 了解 的 参与 谩骂 ， 其实 在 拉 低 了 慈善 的 水准 转发 微博 怪不得 之前 有 微薄 指控 博主 ， 原来 是 这么回事 ， 慈善 果然 是动 不得 的 回复 @ 吕笋 : 你 现在 可以 代表 免午 回答 问题 吗 ？ 孙 大夫 得到 的 信息 是 免午 和 安利 联合 出资 举办 慈善 晚宴 ， 捐款 数额 没有 达到 所 预期 的 指标 如果 你 曾经 参与 并且 可以 负责 的话 ， 为什么 不 针对 质疑 找 当时 的 项目 负责人 了解 情况 ？ 别说 那人 是 外国人 已经 离开 ， 也 别说 当时 的 责任人 已经 辞职 国外 慈善 是 遇到 质疑 就亮 账单 / / @ 漫游者 粒子 : 回复 @ 吕笋 : 以 慈善 为乐 ， 以 公益 为善 ， 是 众多 公民 的 认同 和 经验 不然 那么 多 志愿者 从何而来 ？ 那么 多 善款 从何而来 ？ 慈善 从业者 很多 也 是 因此 而 投入 的 ， 但是 不能 以 自己 做 了 慈善 作为 道德 豁免权 去 要求 和 规范 他人 遇到 质疑 知道 的 不 去 回答 ， 不 了解 的 参与 谩骂 ， 其实 在 拉 低 了 慈善 的 水准 买粉 教授 质疑 正常   恶意 诽谤 被 团队 当枪 发微博   就 回事   懂 了 伐 / / @ 红嘴 乌鸦 :   / / @ 漫游者 粒子 : 回复 @ 吕笋 : 以 慈善 为乐 ， 以 公益 为善 ， 是 众多 公民 的 认同 和 经验 不然 那么 多 志愿者 从何而来 ？ 那么 多 善款 从何而来 ？ 慈善 从业者 很多 也 是 因此 而 投入 的 ， 但是 不能 以 自己 做 了 慈善 作为 道德 豁免权 去 要求 和 规范 他人 遇到 质 回复 @ 吕笋 : 回答 的 有 资格 代表 免费 午餐 吗 ？ 这个 是 需要 免费 午餐 官方 和 @ 邓飞   先生 解释 的 吧 ， 当然 邓飞 先生 作为 发起人 ， 他 现在 也 不是 免午 的 ， 慈善 晚宴 的 账目 问题 ， 需要 官方 代表 来 回答   / / @ 吕笋 : 回复 @ 漫游者 粒子 : 免午 的 出资 ， 已经 有人 回答 了 请 您 接下去 质疑 正确 的 主体 ， 夜 了 ， 都 该 睡 了 啊 ！ 这料 太劲 爆 了 啊 ！ 这可要 好好 说道 说道 ！ 回复 @ 吕笋 : 你 那 泡 的 网上 做 什么 呢 ？ 洗地 吗 ？   / / @ 吕笋 : 回复 @ 漫游者 粒子 : 您 累不累 ？ 夜深 了 ， 干 点 夫妻 之间 温存 的 事儿 不行 么 ？ 非得 泡 在 网上 哈哈哈哈 嘻嘻 / / @ 漫游者 粒子 :   回复 @ 吕笋 : 你 那 泡 的 网上 做 什么 呢 ？ 洗地 吗 ？   / / @ 吕笋 : 回复 @ 漫游者 粒子 : 您 累不累 ？ 夜深 了 ， 干 点 夫妻 之间 温存 的 事儿 不行 么 ？ 非得 泡 在 网上 回复 @ 照 在 儿童 明天 的 太阳 : @ 邓飞   先生 在 前面 回答 了 ， 免费 午餐 一分钱 没有 出 ， 全部 慈善 晚会 晚宴 由 安利 独家 出资 我们 等 着 看 资料 吧   / / @ 照 在 儿童 明天 的 太阳 : 啊 ！ 这料 太劲 爆 了 啊 ！ 这可要 好好 说道 说道 ！ 好 吧 ， 那 就 等 着 看吧   / / @ 照 在 儿童 明天 的 太阳 :   好 吧 ， 那 就 等 着 看吧 先 不要 乱摸 病人 做到 再 讲 / / @ 江南 人 : 回复 @ 刘萃 - 大病 医保 : 希望 这 是 个 有 医德 的 好 医生 ， 是 坚持 按照 真实 病情 再 开药方 的 ， 而 不是 那些 为了 获取 回扣 对 病患 胡说八道 的 不良 医生 那 你 买 粉 就 买粉   瞎 起哄 干什么 / / @ 漫游者 粒子 : 回复 @ 照 在 儿童 明天 的 太阳 : @ 邓飞   先生 在 前面 回答 了 ， 免费 午餐 一分钱 没有 出 ， 全部 慈善 晚会 晚宴 由 安利 独家 出资 我们 等 着 看 资料 吧 偷笑 / / @ 吕笋 : 回复 @ 漫游者 粒子 : 您 累不累 ？ 夜深 了 ， 干 点 夫妻 之间 温存 的 事儿 不行 么 ？ 非得 泡 在 网上 你们 要 理解   看 她 的 认证 就是 批判 家   这样 起哄 正常   不 批判   对不起 自己 这个 认证 / / @ 漫游者 粒子 : 回复 @ 吕笋 : 回答 的 有 资格 代表 免费 午餐 吗 ？ 这个 是 需要 免费 午餐 官方 和 @ 邓飞   先生 解释 的 吧 ， 当然 邓飞 先生 作为 发起人 ， 他 现在 也 不是 免午 的 ， 慈善 晚宴 的 账目 问题 ， 需要 官方 代表 来 回答 人家 是 这种 东西   你 难道 不是 东西 ？ / / @ 我 有 一只 小燕子 : 回复 @ 漫游者 粒子 : 姑姑 惹 到 一群 杂碎 了 ？ 注意安全 ， 这种 东西 是 没有 廉耻 的 该 拉 黑 的 拉 黑 拿 钱 帮 人家 发 的   怎么 删   删 了   不 结帐 了 / / @ 刘萃 - 大病 医保 : 如果 您 了解 好 真相 ， 希望 您 删除 这条 微博 并 辟谣 证据 没   只会 网友 爆料   蠢 到极点 / / @ 雨希 : 晚宴 安利 出钱 筹办 ， 大家 都 知道 ， 既然 您 决定 要 出名 也 请 拿出 证据 啊 ， 最 看不得 网友 爆料 这种 话 了 粉 是 买 的 / / @ 一撮 白 _ : 回复 @ 漫游者 粒子 : 你 真的 是 无聊 ， 质疑 别人 时先 扪心自问 自己 为 福利 慈善事业 做 了 多少 ？ 不要 以为 有个 字 就 在 这 大言不惭 ！ 弱弱 弱 @ 安利 基金会 应该 出来 解释一下 啊 ！ 干嘛 自己 在 那 吆 呵 啊 ！ 再说 了 ， 这些 跟贴 评论 也 太 没 素质 了 吧 / / @ 夏 惊涛 : 我 是 免午 的 定向 捐款人 ， 有幸 参加 这次 晚会 ， 并 以 万 拍 得 一幅 画作 ， 我 可以 确认 这笔 款项 已 一分 不少 的 花到 我 的 学校 据我所知 ， 本次 晚会 由 安利 全款 筹办 ， 免午 未出 一分 费用 我 还 知道 很多 慈善 晚会 达 不到 预期 募款 额 但 组织者 的 善意 是 毋庸置疑 的 愽 主以 质疑 贴 形式 巧妙 行 传播 谣言 之实 ， 居心 颇测 呀 这个 项目 最初 本来 就是 安利 自己 玩 的 游戏 ， 其实 最好 办法 就是 让 他们 自己 玩 下去 ， 大家 全 看着 ， 看 他 往 下 如何 玩 ， 真 没 必要 陪 着 他 玩 想 帮助 贫困 孩子 有 各种 途径   / / @ 漫游者 粒子 : 回复 @ 吕笋 : 你 现在 可以 代表 免午 回答 问题 吗 ？ 孙 大夫 得到 的 信息 是 免午 和 安利 联合 出资 举办 慈善 晚宴 ， 捐款 数额 没有 达到 所 预期 的 指标 免午 洗 地团 集体 出动 了 ， 大家 转 起来 ， 早就 知道 这事 了 ， 不要脸 的 玩意 @ _   @ 青砖 猫 印   @ 故园 湾里   @ 回复 @ 邓飞 : 转 邓飞 的 回应 孙先生 应该 再 出示 质疑 的 证据 ， 不能 以 “ 网友 曝料 ” 为 托词 ， 否则 应该 向 邓飞 和 免午 道歉   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 持续 关注 / / @ 麦田 :   回复 @ 邓飞 : 转 邓飞 的 回应 孙先生 应该 再 出示 质疑 的 证据 ， 不能 以 “ 网友 曝料 ” 为 托词 ， 否则 应该 向 邓飞 和 免午 道歉   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 / / @ 麦田 : 回复 @ 邓飞 : 转 邓飞 的 回应 孙先生 应该 再 出示 质疑 的 证据 ， 不能 以 “ 网友 曝料 ” 为 托词 ， 否则 应该 向 邓飞 和 免午 道歉   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ 转 ， 同问 @ 邓飞     / / @ 八宝山 丧尸 队 :   免午 洗 地团 集体 出动 了 ， 大家 转 起来 ， 早就 知道 这事 了 ， 不要脸 的 玩意 @ _   @ 青砖 猫 印   @ 故园 湾里   @ 回复 @ 善养 浩然 : 企业 没有 披露 义务 ， 哈哈哈 ， 真是 人 不要脸 天下无敌 ！ 邓飞 质疑 别人 别 企业 的 时候 何等 义正词严 ， 到 自己 被 问 就 怂 了 ？ ！ / / @ 善养 浩然 : 回复 @ 八宝山 丧尸 队 :   谢谢您 ， 成本 主要 是 安利 承担 的 ， 我们 没有 明细 ， 企业 没有 披露 义务 回复 @ 善养 浩然 : 奇怪 ， 儿慈会 把 钱 转给 成龙 基金会 有没有 问过 捐赠人 意愿 ？ 天使 妈妈 把 死亡 儿童 的 救助款 转 走 有没有 问过 捐赠人 意愿 ？ ！ 既然 他们 没有 ， 你们 免午 怎么 就 不能 被 问 了 呢 ？ ！ / / @ 善养 浩然 : 回复 @ 故园 湾里 :   公益 需要 尊重 捐赠人 意愿 ， 请勿打扰 孙先生 接到 网友 质疑 ， 自己 也 觉得 有 问题 ， 公开 询问 一声 邓飞 公开 做 答 孙先生 认为 解开 了 自己 的 疑惑 双方 开诚布公 ， 坦坦荡荡 ， 此事 已经 了结 何来 “ 再 出示 ， 应该 道歉 ” 之 说 / / @ 麦田 :   回复 @ 邓飞 : 转 邓飞 的 回应 孙先生 应该 再 出示 质疑 的 证据 ， 不能 以 “ 网友 曝料 ” 为 托词 ， 否则 应该 向 邓飞 和 免午 道歉   / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ 对 ， 就是 洗钱   / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ 回复 @ 善养 浩然 : 主要 成本 是 安利 出 的 ， 次要 成本 是 谁 出 的 呢 ？ 晚宴 的 投入 和 募集 的 捐款 相抵 ， 是 盈余 还是 亏损 ？ 即使 没有 达到 预期 的 募集 额度 ， 也 是 可以 理解 的 既然 晚宴 晚会 的 募捐 款项 都 是 捐给 了 免费 午餐 ， 你们 总有 一个 基本 账目 吧 ？ 转发 微博 转发 微博 希望 尽快 公布 明细 ， 起码 先给 大家 一个 时间表 多 新鲜 呐 ， 花 四百万 募得 一 三十万   / / @ 漫游者 粒子 : 回复 @ 善养 浩然 : 主要 成本 是 安利 出 的 ， 次要 成本 是 谁 出 的 呢 ？ 晚宴 的 投入 和 募集 的 捐款 相抵 ， 是 盈余 还是 亏损 ？ 即使 没有 达到 预期 的 募集 额度 ， 也 是 可以 理解 的 既然 晚宴 晚会 的 募捐 款项 都 是 捐给 了 免费 午餐 ， 你们 总有 一个 基本 账目 吧 ？ 同时 ， 质疑 者 也 该 有 自己 的 证据 ， 而且 也 该 拿 出来 给 大家 看看 高端 洗钱 呀 ， 啧啧 啧 ， 贪污腐败 什么 的 可比 他们 低端 多 了   / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ 哈哈 好 想 笑 ， 花 四百万 募得 一百三十 万 笑哈哈 这帮 垃圾 是不是 又 要说 点错 小数点 呀 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万 是 谁 赚 了 呢 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万   / / @ 漫游者 粒子 : 回复 @ 善养 浩然 : 主要 成本 是 安利 出 的 ， 次要 成本 是 谁 出 的 呢 ？ 晚宴 的 投入 和 募集 的 捐款 相抵 ， 是 盈余 还是 亏损 ？ 即使 没有 达到 预期 的 募集 额度 ， 也 是 可以 理解 的 既然 晚宴 晚会 的 募捐 款项 都 是 捐给 了 免费 午餐 ， 你们 总有 一个 基本 账目 吧 ？ 这 … … 是 真的 吗 / / @ 杜 紫藤 :   高端 洗钱 呀 ， 啧啧 啧 / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ 噗 / / @ 杜 紫藤 : 哈哈 好 想 笑 ， 花 四百万 募得 一百三十 万 笑哈哈 这帮 垃圾 是不是 又 要说 点错 小数点 呀 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万   / / @ 漫游者 粒子 : 回复 @ 善养 浩然 : 主要 成本 是 安利 出 的 ， 次要 成本 是 谁 出 的 呢 ？ 晚宴 的 投入 和 募集 的 捐款 相抵 ， 是 盈余 还是 亏损 ？ 即使 没有 达到 预期 的 募集 额度 ， 也 是 可以 理解 的 既然 晚宴 晚会 的 募捐 款项 都 是 捐给 了 免费 午餐 ， 你们 总有 一个 基本 账目 吧 ？ 他们 会 说 红会 的 账 都 没清 你们 凭 啥 查 我们 / / @ 梨 - 花 - 烟 - 雨 : 这 … … 是 真的 吗 / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ / / @ 八宝山 丧尸 队 : 免午 洗 地团 集体 出动 了 ， 大家 转 起来 ， 早就 知道 这事 了 ， 不要脸 的 玩意 @ _   @ 青砖 猫 印   @ 故园 湾里   @ 回复 @ 八宝山 丧尸 队 : 如果 主办 的确 不是 他们 ， 他们 当然 拿不出 明细 来 所以 我 才 说 质疑 者 也 该 拿出 自己 的 证据 来 / / @ 八宝山 丧尸 队 : 回复 @ : 别说 别的 了 ， 人家 说 了 ， 我们 没有 明细 ， 主办 的 不是 我们 ， 我们 啥 都 不 知道 ， 本来 存疑 的 事情 ， 这事 就 跟 小数点 的 亿 一样 这 是 把 网民 当 傻 逼 呢 吧 万 啊 ， 要 搞 多少 希望 小学 啊   / / @ 散步 :   转发 微博 转给 现在 还 相信 免费 午餐 的 各位 ， 拜托 那种 不要 出现 在 我 首页   / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 ， 承办 的 组织者 还 居然 是 他们 的 前 同事 ， 这 叫 洗钱 捞钱 不 ？ / / @ 杜 紫藤 :   哈哈 好 想 笑 ， 花 四百万 募得 一百三十 万 笑哈哈 这帮 垃圾 是不是 又 要说 点错 小数点 呀 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万 回复 @ 八宝山 丧尸 队 : 哈哈   / / @ 八宝山 丧尸 队 : @ 枯荷   @ 卷卷 的 大 梅花鹿 相信 这是 事实 ， 最 反感 本身 没钱 的 人 打着 慈善 的 幌子 赚钱 慈善 这 东西 要么 政府 做 ， 要么 巨富 做 ， 其他 都 是 扯淡 / / @ 枯荷 :   回复 @ 八宝山 丧尸 队 : 哈哈   / / @ 八宝山 丧尸 队 : @ 枯荷   @ 卷卷 的 大 梅花鹿 / / @ 枯荷 : 回复 @ 八宝山 丧尸 队 : 哈哈   / / @ 八宝山 丧尸 队 : @ 枯荷   @ 卷卷 的 大 梅花鹿 / / @ 故园 湾里 :   回复 @ 善养 浩然 : 奇怪 ， 儿慈会 把 钱 转给 成龙 基金会 有没有 问过 捐赠人 意愿 ？ 天使 妈妈 把 死亡 儿童 的 救助款 转 走 有没有 问过 捐赠人 意愿 ？ ！ 既然 他们 没有 ， 你们 免午 怎么 就 不能 被 问 了 呢 ？ ！ / / @ 善养 浩然 : 回复 @ 故园 湾里 :   公益 需要 尊重 捐赠人 意愿 ， 请勿打扰 既然 已经 被 标上 不实 信息 ， 那么 孙 大夫 是不是 应该 有个 态度 ？ 要么 公开 道歉 ， 要么 拿出 自己 的 证据 来 不吭声 是 不好 的 回复 @ : 怎么 就 胜诉 了 ？ 安利 掏万办 晚会 ， 募捐 万 ？ 这么 说 对 吗 ？ 干嘛 不 直接 赞助 万   / / @ : 免午 一方 回应 一分 没 出 ， 安利 掏钱   / / @ 别处 风声 : 对 ， 就是 洗钱 看来 定 不定 不 实 信息 的 根据 不 在于 信息 本身 ， 而 在于 人 的 势力 大小 ， 我 举报 的 明显 不 实 信息 的 从来 就 没有 通过 的 ， 这个 信息 反而 可能 是 真的 邓飞 一句 否认 就是 判断 谣言 的 依据 ， 红会 真要 哭死了 ！ 那 也 帮博主问 一句   为何 月 的 善款 到 年底 还 没 未入帐 ？ 看 邓飞 的 微博 ， 这个 项目 筹 了 半亿 ， 那个 拍卖 又 开锣 ， 这个 电视 宣传 ， 那个 媒体报道 ， 您 真是 个 品牌 经理 的 好料 ！ / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢 回复 @ 别处 风声 : 可以 说 是 募捐 活动 失败 ， 别说 万 ， 一分 没有 就 不 可能 么 ？ 再说 ， 免午 到底 出钱 没有 ， 这才 是 关键 ， 说 人家 出 上百万 到底 有没有 证据 ？ 有 就 说 ， 没有 就 道歉 安利 的 事情 他们 应该 问安 利去 / / @ 别处 风声 : 回复 @ : 怎么 就 胜诉 了 ？ 安利 掏万办 晚会 ， 募捐 万 ？ 这么 说 对 吗 ？ 干嘛 不 直接 赞助 万 / 回复 @ : 参加 活动 的 绝对 不是 到 了 晚会 才 想起 捐钱 ， 这么 贵 的 晚会 更 不 可能 存在 募捐 失败 说 ， 没有 人会 组织 这样 的 活动   / / @ 别处 风声 : 对 ， 就是 洗钱 回复 @ 别处 风声 : 活动 成功 与否 与 免午 是否 出钱 上百万 是 两回事 吧 ？ 而且 你 怎么 知道 成本 多少 ， 如果 你 相信 那个 网友 的 爆料 ， 那 也 该 等 他 拿出 证据 啊 / / @ 别处 风声 : 回复 @ : 参加 活动 的 绝对 不是 到 了 晚会 才 想起 捐钱 ， 这么 贵 的 晚会 更 不 可能 存在 募捐 失败 说 ， 没有 人会 组织 这样 的 活动 / / @ 别处 风声 : 对 ， 就是 洗钱   / / @ 回复 @ : 你 看 回应 人 的 说法 ， 只 说 钱 是 安利 出 的 ， 对于 其他 的 并 没有 否认   / / @ : 回复 @ 别处 风声 : 活动 成功 与否 与 免午 是否 出钱 上百万 是 两回事 吧 ？ 而且 你 怎么 知道 成本 多少 ， 如果 你 相信 那个 网友 的 爆料 ， 那 也 该 等 他 拿出 证据 啊   / / @ 别处 风声 : 对 ， 就是 洗钱 转发 微博 回复 @ 别处 风声 : 既然 钱 是 安利 出 的 ， 活动 是 安利 办 的 ， 那 为什么 要 问 免午 ？ 而且 人家 免午 只是 说 捐款 大概 多少 起码 说免 午出 上百万 这 一条 ， 爆料 人该 有个 态度 / / @ 别处 风声 : 回复 @ : 你 看 回应 人 的 说法 ， 只 说 钱 是 安利 出 的 ， 对于 其他 的 并 没有 否认 / / @ 别处 风声 : 对 ， 就是 洗钱   / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 / / @ 漫游者 粒子 :   转发 微博 你 脸 还 没 丢 尽 ？ 公开 支持 心血管 医生 可以 模 病人 乳房 查 血管   ？ / / @ 善医行 梅姐 : 回复 @ 贵州省 扶贫 助学 促进会 : 把 你 的 认证 取消 吧 ， 丢人 ！ 早见 过 有人 爆料 ， 说 这 是 一种 新 的 洗钱 手法 / / @ 杜 紫藤 :   哈哈 好 想 笑 ， 花 四百万 募得 一百三十 万 笑哈哈 这帮 垃圾 是不是 又 要说 点错 小数点 呀 / / @ 青砖 猫 印 :   多 新鲜 呐 ， 花 四百万 募得 一 三十万 哎 呦 ， 网络 公关 做 的 真 好 ， 直接 来 了 个 不实 ， 免午 敢不敢 把 证据 拿 出来 证明 清白 ？ 他妈的 现在 捐款 真好 骗 ， 钱 真 好 ！ 洗 ， 上面 有人 就是 好 办事 ！ ！ ！ 贱 ！ 贱 ！ 贱 ！ 路过 这儿 / / @ 八宝山 丧尸 队 :   哎 呦 ， 网络 公关 做 的 真 好 ， 直接 来 了 个 不实 ， 免午 敢不敢 把 证据 拿 出来 证明 清白 ？ 他妈的 现在 捐款 真好 骗 ， 钱 真 好 ！ 洗 ， 上面 有人 就是 好 办事 ！ ！ ！ 贱 ！ 贱 ！ 贱 ！ 转发 微博 定性 为 不实 反而 让 人 觉得 是 真实 的 ！ 回复 @ 贵州省 扶贫 助学 促进会 : 贵州省 一个 机构 的 官方 微博 如此 所作所为 ， 不知羞耻 ！ 这个 微博 真的 是 贵州 扶贫 助学 促进会 的 吗 ？ 请 贵州 官方 与 媒体 明鉴 @ 黔 办之声   @ 贵州省 公安厅   @ 微博 贵州   @ 贵州省 民政厅   @ 共青团 贵州 省委   @ 贵州 都市报 官方 微博 / / @ 漫游者 粒子 : 回复 @ 贵州省 扶贫 助学 促进会 : 贵州省 一个 机构 的 官方 微博 如此 所作所为 ， 不知羞耻 ！ 这个 微博 真的 是 贵州 扶贫 助学 促进会 的 吗 ？ 请 贵州 官方 与 媒体 明鉴 @ 黔 办之声   @ 贵州省 公安厅   @ 微博 贵州   @ 贵州省 民政厅   @ 共青团 贵州 省委   @ 贵州 都市报 官方 微博 ？ / / @ 修肉工 :   看来 定 不定 不 实 信息 的 根据 不 在于 信息 本身 ， 而 在于 人 的 势力 大小 ， 我 举报 的 明显 不 实 信息 的 从来 就 没有 通过 的 ， 这个 信息 反而 可能 是 真的 你 先 把 你 买粉 事件 交代 清楚 / / @ 漫游者 粒子 : 回复 @ 贵州省 扶贫 助学 促进会 : 贵州省 一个 机构 的 官方 微博 如此 所作所为 ， 不知羞耻 ！ 这个 微博 真的 是 贵州 扶贫 助学 促进会 的 吗 ？ 请 贵州 官方 与 媒体 明鉴 @ 黔 办之声   @ 贵州省 公安厅   @ 微博 贵州   @ 贵州省 民政厅   @ 共青团 贵州 省委   @ 贵州 都市报 官方 微博 这 究竟 怎么回事 ？ 我坤哥 捐 的 钱 衰衰衰 / / @ 梨 - 花 - 烟 - 雨 : 这 … … 是 真的 吗 / / @ 杜 紫藤 :   高端 洗钱 呀 ， 啧啧 啧 / / @ 八宝山 丧尸 队 : 把 承办 晚会 的 明细 拿 出来 就 得 了 ， 他们 敢 吗 ？ 邓飞们 不是 最 钟爱 谣言 倒逼 真相 吗 现在 装 死 ， 打死 也 缩 龟壳 里 他 敢不敢 说 谁 承办 的 晚会 ？ 什么 鸡巴 晚会 要 成本 万 围观 围观 / / @ 姜小白 : 路过 这儿 / / @ 八宝山 丧尸 队 :   哎 呦 ， 网络 公关 做 的 真 好 ， 直接 来 了 个 不实 ， 免午 敢不敢 把 证据 拿 出来 证明 清白 ？ 他妈的 现在 捐款 真好 骗 ， 钱 真 好 ！ 洗 ， 上面 有人 就是 好 办事 ！ ！ ！ 贱 ！ 贱 ！ 贱 ！ 围观 围观 围观 围观 求证 ? / @ 阜外医院 孙宏涛 : / / @ 漫游者 粒子 : 回复 @ 贵州省 扶贫 助学 促进会 : 贵州省 一个 机构 的 官方 微博 如此 所作所为 ， 不知羞耻 ！ 这个 微博 真的 是 贵州 扶贫 助学 促进会 的 吗 ？ 请 贵州 官方 与 媒体 明鉴 回复 @ 优利安 : 万一 不是 呢 ， 还是 听听 @ 安利 公益 基金会   关于 月 日 慈善 晚宴 全额 出资 的 解释 吧 ， 因为 安利 他们 很多 个 儿童 慈善 公益 项目 是 挂 在 @ 中华 儿慈会   下面 做 的 / / @ 吕笋 : 回复 @ 邓飞 : 免费 午餐 未 出 一分钱   / / @ 邓飞 : 你 说 的 不是 事实 ， 免费 午餐 和 安利 合办 晚会 ， 安利 承担 全部 投入 ， 免午 未花 一分钱 谢谢 以讹传讹 ?   人家 求证 不行 么   要 不 你 就 公开 说   你们 的 事 不能 过问   好 吧 ? / / @ 政法 记者 王 维维 :   孙 医生 ， 免费 午餐 在 该次 募捐 活动 中 实际 支出 是 一些 宣传材料 的 印刷 费 等 ， 花销 在 几千元 左右 ， 近几天 会 有 详细 项目 公布 作为 公众 人物 ， 请勿 以讹传讹 ， 谢谢 这 就是 我 被 攻击 的 原因 ， 新来 的 同学 可以 看看 是否是 真的 ， 也 同样 会 说 是 假 的 ， 同情 某些 人 ， 不 代表 我们 没有 发言权 ， 适当 的 质疑 应该 正面 回应 ， 而 不是 找 举报 和 申诉 这样 的 手段 掩盖 不可告人 的 秘密 ， 不过 ， 政府 在 此事 中 也 要 插手 管理 ， 使 民间 活动 更 规范 / / @ 阜外医院 孙宏涛 : 这 就是 我 被 攻击 的 原因 ， 新来 的 同学 可以 看看 还是 赚 了 万 啊   又 做 了 宣传   没 啥 不好 你 以讹传讹 ， 有错 在 先是 哪个 网友 爆料 的 ？ 请 说 出来 / / @ 阜外医院 孙宏涛 :   这 就是 我 被 攻击 的 原因 ， 新来 的 同学 可以 看看 可以 合理 质疑 免费 午餐 ， 但是 ， 孙 教授 不要 以讹传讹 ， 到底 是 哪个 网友 质疑 的 ？ 请孙 教授 承认 之前 的 不当 言行 及 错误 目前 ， 免费 午餐 是 全国 最 优秀 的 公益 组织 之一   谁 攻击 你 了   都 网友 爆料 的 / / @ 阜外医院 孙宏涛 : 这 就是 我 被 攻击 的 原因 ， 新来 的 同学 可以 看看", "label": "1"}