{"text": "新年 的 耻辱 ： 在 叙利亚 战火 弥漫 血肉横飞 的 时候 ， 该国 一名 女子 打 出来 的 一幅 标语 让 中国 人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ”   在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 的 时候 ， 作为 联合国 常任理事 国 ， 中国 再三 否决 了 联合国安理会 制裁 巴萨 尔 政权 甚至 让 其 下台 的 提案 ！ : / / . / 中国 ， 你 的 道德 比 你 的 产品 还 垃圾 衰 转发 微博 吃惊 难怪 中国 在世界上 的 名声 确实 不怎么 好 圍觀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 跟 人民 无关 转发 微博 就 作为 最后 一条 微博 吧 转发 微博 转发 微博 转发 微博 这 就是 为什么 中国 没有 朋友 有 什么样 的 政府 ， 有 什么样 的 人民 此话 不知 对 几分 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 这个 妞子 挺 漂亮 滴 花心     / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 这举牌 的 是 傻 逼 么 ？ 联合国 通过 武器 、 粮食 禁运 来 制裁 叙利亚 ， 倒霉 的 是 巴沙尔 呢 还是 人民 呢 ？ 如果 一个 独裁者 不肯 下台 ， 通过 逼迫 他 国 人民 处于 饥寒交迫 当中 就 能 让 他 下台 么 ？ 神 智商 的 贴图 ， 神 智商 的 楼主 ！ 转发 微博美 女儿 ， 说 的 好 转发 微博 雄起 ！ / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 转发 微博博主 想着 以德服人 啊 ， 博主 生活 在 童话 里 吗 转发 微博 正确 ， 就是 要 有 自己 的 主见 和 主张 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 在 没有 被删 之前 抓紧 转发 转发 微博 转发 微博泪 在 网上 搜到 说 这 是 印度 变性人 的 示威游行   / / @ 洛水 无花 : 软 实力 有 问题 ！ / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 习惯 了 @ 肠道 激惹 综合症 : 网 搜 这 是 印度 变性人 示威游行 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 这 类 谩骂 要 多得多 ， 即便 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 远 多于 任何 小 饮料 餐饮 和 零售 企业 中国政府 不 代表 人民 ， 他 不是 人民 选出 来 的 这位 姑娘 搞错 啦 ＇ 应该 这样 写 ＇ 中国 的 政府 比 中国 的 产品 还要 垃圾 ＇ 威武 阴险 骂 和 骂 一样 吗 ？ 此 骂 和 彼 骂 一样 吗 ？ 骂 此 和 骂 彼 一样 吗 ？   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮 转发 微博 这 是 中国 受到 的 最好 的 新年礼物 ！ 曾几何时 ， 我们 一直 扮演着 帝国主义 的 角色 后来 ， 我们 衰败 了 ， 我们 不得不 伪装成 人 畜 无害 的 小白兔 然而 ， 不 被 抗议 的 大国 ， 不是 合格 的 大国 ！ 今天 ， 帝国 归来 了 ！ 转发 微博 转发 微博 转发 微博是 耻辱 吗 ？ 我 比较支持 右边 的 观点 ， 对 一个 国家 搞 制裁 实际上 是 对 该国 人民 的 二次 迫害   / / @ 嘶风 赤兔 : 这举牌 的 是 傻 逼 么 ？ 联合国 通过 武器 、 粮食 禁运 来 制裁 叙利亚 ， 倒霉 的 是 巴沙尔 呢 还是 人民 呢 ？ 如果 一个 独裁者 不肯 下台 ， 通过 逼迫 他 国 人民 处于 饥寒交迫 当中 就 能 让 他 下台 么 ？ 神 智商 的 贴图 ， 神 智商 的 楼主 ！ 转发 微博同 病相 拎 ， 你 得 理解 ， 女孩儿 说穿 了 就是 逼 着 人民 为 列强 的 走狗 去 流血 ， 以 自由 的 名义 / / @ 二 逼 青年 杨国庆 :   我 比较支持 右边 的 观点 ， 对 一个 国家 搞 制裁 实际上 是 对 该国 人民 的 二次 迫害   / / @ 嘶风 赤兔 : 联合国 通过 武器 、 粮食 禁运 来 制裁 叙利亚 ， 倒霉 的 是 巴沙尔 呢 还是 人民 呢 ？ 如果 一个 独裁者 不肯 下台 ， 通过 逼迫 / / @ 阿拉蕾 春天 : 说穿 了 就是 逼 着 人民 为 列强 的 走狗 去 流血 ， 以 自由 的 名义 / / @ 二 逼 青年 杨国庆 :   我 比较支持 右边 的 观点 ， 对 一个 国家 搞 制裁 实际上 是 对 该国 人民 的 二次 迫害   / / @ 嘶风 赤兔 : 联合国 通过 武器 、 粮食 禁运 来 制裁 叙利亚 ， 倒霉 的 是 巴沙尔 呢 还是 人民 呢 ？ 如果 一个 独裁者 不肯 下台 ， 通过 逼迫 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 转发 微博 我 是 来看 评论 的   你们 这 是 在 黑 灯塔 国 的 节操 么 转发 微博 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 新年 添个 堵先 转发 微博好 吧 ！ 兔子   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 求 事件 的 简述 来龙去脉 谢谢 不招 人妒 是 庸才 — — — — 年 首博 ， 仍 是 时事政治 … …   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮 / / @ 迁徙的鸟 :   中国政府 不 代表 人民 ， 他 不是 人民 选出 来 的 政治 没有 对错 ， 只有 强权 和 利益 美国 做 得 更 无耻 屁大 的 事 ， 还 耻辱 呢 你 也 可以 每天 对 一个 国家 举 一个 牌牌 ， 看 谁 会 认为 耻辱 病态 了 转发 微博看 了 评论 ， 中国 脑残毛 左 还是 这么 多 无耻 得 如此 理直气壮 ， 是 真 耻辱 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 骂 与 批评 ， 并 不是 一 回事 ！ / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 确认   / / @ _ 希望 : 泪 / / @ 天高云淡 :   是 耻辱 吗 ？ 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 郑 - 幼幼 摄影 图书 工作室 : 转发 微博 转发 微博 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 阿恢灰 : 转发 微博 应该 用 中文 标语   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 害羞 害羞 圆蛋 快乐 : “ 收获 ” ！ ！ ！   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 郑 - 幼幼 摄影 图书 工作室 : 转发 微博 转发 微博 据说 这是 为了 国家 利益 ， 因为 需要 叙利亚 伊朗 来 牵制 米国 ， 还有 石油 这样 米国 就 腾 不出 两只手 在 东亚 折腾 中国   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :     / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 纵容 形同 帮凶 / / @ 正在 想 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 转发 微博 转发 微博 转发 微博 # 记住 历史 # / / @ 陈光 教授 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 衰 / / @ 长安 豆荚 :   # 记住 历史 # 我们 真是 臭名远扬 ！ 要 多少 道歉 多少 补偿 才能 弥补 今天 的 亏欠 我 很 痛心 无 语 ！ 转发 微博 转发 微博 现在 知道 为什么 没有 朋友 了   / / @ 扯 天下 之大蛋 :   转发 微博 转发 微博 转发 微博 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ - 刘亚伟 - : 纵容 形同 帮凶 / / @ 正在 想 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 世界 需要 两极 ， 谁 对 谁错 历史 评说 ！ 有些 丢人 啊 转发 微博 中国政府 代表 不了 中国 人 ， 打倒 独裁统治 ！ 转发 微博 转发 微博 虽说 是 被 代表 了 ， 但 还是 有种 强烈 的 耻辱感 泪 援助 的 钱 没少 掏 ， 最终 得到 了 什么 ？ 新年 的 耻辱 ！ 这里 蕴涵 了 多 大 的 利益 啊 空洞 的 ， 范范 的 不许 干涉 他 国内 政   @ 美丽 和谐 家园   @ 扬州 王炳华   叹息 / / @ 平凡 的 小 郑 : 虽说 是 被 代表 了 ， 但 还是 有种 强烈 的 耻辱感 泪 回复 @ 吴越 春秋 :   / / @ 吴越 春秋 : 爱国主义 ， 民族 复兴 ， 慈善 爱心 一直 是 驽 驾 民众 的 最好 大旗 他们 其实 对 保护 土地 上 民众 的 生命 和 自由 不感兴趣 ， 但 对 土地 上 的 能 掠夺 的 财富 和 能 利用 的 人力 有种 天然 的 嗜好 所以 ， 他们 也 时时 表现 出 爱国 爱民 的 假象 ， 但 最近 迹象 表明 ， 他们 越来越 没 耐心 装 了 亲 ， 加上 “ 政府 ” 好 吗 ? 转发 微博说 的 没错   / / @ 特累 则 改 :   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 没事 ， 当今 的 这个 没有 信仰 的 全世界 最 投机 主义 的 中国 不会 无耻 到 最后 的 （ 若能 无耻 到 最后 也 算是 有 骨气 了 ） ， 他们 会 在 反对派 逆转 战局 后 马上 转口 说 “ 我们 一向 尊重 叙利亚 人民 的 选择 ！ ” 不 信 我们 走着瞧 ！ 转发 微博 没 向 你 丫 输出 革命 就 不错 了 转发 微博 中国 一直 倡导 以 和平 会友 ， 怎么 会 有 如此 事件 ， 被 外人 侮辱 的 滋味 真的 不好受 我 反对 中国政府 这么 做 ， 管 你 啥 狗屁 国家 利益 ， 这 是 我 的 权利   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ - 刘亚伟 - : 纵容 形同 帮凶 / / @ 正在 想 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 不知 : 害羞 害羞 圆蛋 快乐 : “ 收获 ” ！ ！ ！   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 转发 微博 如果 他们 不 为 独裁者 说话 ， 怎么 为 自己 的 独裁 辩护 呢 ？ 不 干涉内政 啦 ， 有 选择 自己 道路 的 自由 啦 ， 是 人民 的 选择 啦 一个 鸟样 ， 如果 不 支持 彼 ， 怎么 能 坚持 此 ？ 转发 微博 转发 微博 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 没有 好 的 人民 哪有 好 的 政府 ， 人民 才 是 政府 工作人员 的 唯一 来源 哦 ， 没有 好 的 政府 又 哪里 会 有 好 的 人民 呢 ， 因为 政府 才 是 社会 的 方向 主导 哦 ， 所以 年 要 考验 最高 当局 的 智慧 了 哈哈 专制 体制 的 自家 兄弟 ， 至少 在 老巴 没 下台 的 时候 还是 要 顶 一会儿 是 一会儿 的 ！ 挖 鼻屎 丢人 ， 知耻 也 不 后勇 我 也 不 理解 为何 投 反对票 ？ 难道 是因为 都 是 专 政权 ？ 志同道合 ？ 转发 微博 转发 微博 吃惊 吃惊 转发 微博 应不应该 反省 ？ / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 说出 事实 了 转发 微博 有没有 翻译 版 @ 我 不是 一般 野兽 不 干涉 他 国内 政是 独裁者 的 华丽 外衣 不 尊重 生命 的 国家 ， 不 尊重 自己 的 人民 ， 又 怎么 得到 他人 的 尊重 骂 的 好 我 支持 叙利亚 和 美国 转发 律师 你 又 被 钓鱼 了 昨天 就 有人 辟谣 过 了 ， 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ........... 太特 么 丢人 了 ！ 压根 就 无德 ！ / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 / / @ 文止 戈 :   回复 @ 吴越 春秋 :   / / @ 吴越 春秋 : 爱国主义 ， 民族 复兴 ， 慈善 爱心 一直 是 驽 驾 民众 的 最好 大旗 他们 其实 对 保护 土地 上 民众 的 生命 和 自由 不感兴趣 ， 但 对 土地 上 的 能 掠夺 的 财富 和 能 利用 的 人力 有种 天然 的 嗜好 所以 ， 他们 也 时时 表现 出 爱国 爱民 的 假象 ， 但 最近 迹象 表明 ， 他们 越来越 没 耐心 装 了 转发 微博 这位 叙利亚 女子 缺乏 幽默感 ， 也 可能 不 她 是 足球迷 咱 中国 在 中东 的 立场 ， 不亚于 球王 贝利 的 乌鸦嘴 ， 挺 谁 谁 死 偷笑 君不见 伊拉克 的 萨达姆 ， 利比亚 的 卡扎菲 ？ 他们 两位 现在 在 地狱 里 也 打出 一条 标语 呢 上面 有 ： “ 中国 ， 你们 的 哥们义气 比 你们 的 产品 还 垃圾 ！ ” 转发 微博 转发 微博 丧失理智 的 教派 战争 ， 什么 话 都 骂 得 出来 流氓 到底 ， 至死不渝   / / @ : 转发 微博 转发 微博 转发 微博 振聋发聩 / / @ 陈光 教授 :   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 回复 @ 福熙 鹿人 : 经常 看 评论 ， 天天 学 知识 呵呵   / / @ 福熙 鹿人 : 转发 律师 你 又 被 钓鱼 了 昨天 就 有人 辟谣 过 了 ， 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ........... 转发 微博能 说 什么 ？ 现在 背 政治 都 被 洗 了 一半 脑 ， 背 什么 鸡巴 干涉主义 ！ 不 说 了 ， 说 多 被 人 说 我 反动分子 ！ 现在 的 人 一般 学历 高 的 公仆 都 带 着 浓厚 的 奴性 ！ 他们 就是 奴才 / / @ 文止 戈 :   回复 @ 吴越 春秋 :   / / @ 吴越 春秋 : 爱国主义 ， 民族 复兴 ， 慈善 爱心 一直 是 驽 驾 民众 的 最好 大旗 他们 其实 对 保护 土地 上 民众 的 生命 和 自由 不感兴趣 ， 但 对 土地 上 的 能 掠夺 的 财富 和 能 利用 的 人力 有种 天然 的 嗜好 所以 ， 他们 也 时时 表现 出 爱国 爱民 的 假象 ， 但 最近 迹象 表明 ， 他们 越来越 没 耐心 装 了 应该 是 中国政府 和 执政者 的 道德 比 中国 产品 还 ....   / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 孩子 ， 不是 中国 所有人 ， 而是 那些 人渣 转发 微博 回复 @ 眺望 夏天 的 猫 : 没有 枪 没有 炮 ， 敌人 给 我们 造给力   / / @ 眺望 夏天 的 猫 : 回复 @ 灵机 - 投顾 报关 专家 自我 价值 实现 : 没有 美帝 你 能 用 上 电脑 ？ 衰衰衰 不 接受 普世 价值观   再 多 的 金援 也 无法 赢得 世界 的 尊重 中国 已经 没有 道德 了 / / @ 曲径通幽 的 爱 : 应该 是 中国政府 和 执政者 的 道德 比 中国 产品 还 ....   / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 我 是 真 愤怒 了 ！ @ 薛 蛮子   @ 句 实话   @ 老徐 时评 转发 微博 怎么 会 这样 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 坚决 抵止 违法 强拆 :   应不应该 反省 ？   / / @ 曲径通幽 的 爱 : 应该 是 中国政府 和 执政者 的 道德 比 中国 产品 还 ....   / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 姚 牧民 : 没有 好 的 人民 哪有 好 的 政府 ， 人民 才 是 政府 工作人员 的 唯一 来源 哦 ， 没有 好 的 政府 又 哪里 会 有 好 的 人民 呢 ， 因为 政府 才 是 社会 的 方向 主导 哦 ， 所以 年 要 考验 最高 当局 的 智慧 了 哈哈 太小 看 我们 的 道德 和 产品   / / @ 西祠 细汉仔 : 转发 微博 回复 @ 谢自纯 : 当 独裁 政府 屠杀 人民 时 ， 你 却 要求 人民 不要 反抗 和 屠夫 谈谈 ， 那能 谈出 什么 吗 ， 用 你 道德 的 脑子 想想   / / @ 谢自纯 : 他们 的 道德 那么 高尚 ， 为啥 就 不能 坐下 来 好好 谈谈 ？ 把 他们 的 人民 绑 在 战车 上 不 承认 普世 价值 的 国家 ， 无 道德 无 底线 ！ 耻辱 … 中国 的 事 中国 人 说 了 都 不算 ， 确实 该 在 后面 加上 政府 两个 字 ， 可是 十几亿 人 被 一小部分 败类 玩得 团团转 ， 难道 不是 大家 默许 的 吗 ？ 我 承认 国人 害怕 ， 当然 我 也 是 ， 但 如果 这是 战争 年代 我们 的 默许 就 会 让 我们 给 他们 做 了 陪葬 … 靠 ， 这帮 孙子 回复 @ 眺望 夏天 的 猫 : 看过 神鞭 这部 电影 吗 ， 傻二够 傻 吧 ， 可 一句 最 经典 的话 不会错 ， 时代 在 前进 ， 技术 在 进步 ， 老祖宗 的 东西 什么 都 可以 因 时而 变 ， 唯独 精神 不能 丢 ， 鞭 没 了 ， 可以 有枪 ， 留下 的 就是 精华 - - - - - - - 精神 才 是 一个 国家 民族 的 本元 ， 丢 什么 也 不能 丢 精神 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博猪 庸 ， 虽 未必 是 骄傲 ， 但 仅凭 — 人 — 横幅 即 定为 耻辱 ， 真为 你 贱卑 心理 感到 耻辱 ！ 是 吧 @   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ！ 泪 转发 微博 绝对 无语 无语 转发 微博 这 只是 刚刚开始   / / @ 大漠 狼行 : 中国 的 事 中国 人 说 了 都 不算 ， 确实 该 在 后面 加上 政府 两个 字 ， 可是 十几亿 人 被 一小部分 败类 玩得 团团转 ， 难道 不是 大家 默许 的 吗 ？ 我 承认 国人 害怕 ， 当然 我 也 是 ， 但 如果 这是 战争 年代 我们 的 默许 就 会 让 我们 给 他们 做 了 陪葬 … 转发 微博 转发 微博 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 还 能 说 什么 呢 ？ 衰 / / @ 坚决 抵止 违法 强拆 :   应不应该 反省 ？ 转发 回复 @ 紫若 冰藤 : 我们 在 叙利亚 有 什么 国家 利益 ， 你 可以 透露 一点点 吗 ？   / / @ 紫若 冰藤 : 大家 应该 先站 在 国家 的 立场 想一想 ， 而 不是 仅 从 个人 立场 来说 ， 作为 国家 ， 利益 有时候 更 重要 ！ 不会 是 的 吧 但 要 搞清楚 ， 不要 让 新年 的 中国 人民 添堵 ， 这 事 可不 关 咱民 的 事 ， 咱 自己 吃 的 、 喝 的 、 住 的 自己 都 做不了 主 ， 哪能 给 咱帶 那么 大帽子 ， 姑娘 ， 他 不是 真正 的 中国 民心 ， 你们 挺住 让 广大 中国 老百姓 一块儿 挨骂 了 ？ ！ ！ ！ 回复 @ 眺望 夏天 的 猫 : 自家 的 我们 自己 解决 ， 不会 容许 别人 以 民主自由 等 幌子 干涉 甚至 分裂 中国 ， 中国 要 发展 可 有人 要 挡 道 ， 我们 也 不会 跪求 别人 手下留情 ， 不让 我们 和平 发展 就 把 你 撵出 我们 的 发展 范围 之外 ， 如果 还 想围 而 攻 之 ， 对不起 ， 开战 即 决战 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 叙利亚 问题 ， 西方 干涉主义 ， 书上 写 的 到底 是不是 对 的 ， 还是 中国   出来 的 呢 ？ 衰 刚背 完 ， 三观 尽毁 价值观 与众不同   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 南方 系 有种 躺 枪 的 感觉     / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … / / @ 山民 :   政治 没有 对错 ， 只有 强权 和 利益 美国 做 得 更 无耻 中国 你们 的 道德 比 你们 的 产品 还 垃圾 ！ 吃惊   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 那 又 如何 ？ 朝鲜 还有 人 美帝国主义 是 世界 万恶 的 根源 呢 ~ 难道 美国 人会 因此 吃不下 饭 ？ 她 爱 说 就 随 她 去 说 ， 中国 制造 她 不 买 就 去 买 别国 制造 “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ” 哈哈 岂知 骄傲 ， 而且 非常 准确 ， 天朝 也 确实 在步 英米 后尘 试图 撅 起 着 ........ / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 衰 吃惊 失望   / / @ 步虚 道人 :   转发 微博 不 懂 阿拉伯语 ， 值得 深思   / / @ 顾峥 : 太小 看 我们 的 道德 和 产品   / / @ 西祠 细汉仔 : 转发 微博 我们 许多 人 道德 高尚 ， 只是 没钱换 国籍 额 呀 ， 说 的 也 是 ！   / / @ 陈春林 围脖 : 转发 微博 . 如果 连普世 价值 都 不 尊重 ， 甚至 助纣为虐 ， 必然 受 千夫所指 ， 为何 你 不以为耻 ， 反 以为 荣 ?   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 放屁 ， 看看 真正 操纵 联合国 的 是 些 什么 垃圾 国家 ， 凭 什么 对 人家 主权国家 的 合法政府 动不动 就 制裁 ， 就 军事 打击 ， 看看 伊拉克 、 看看 阿富汗 ， 被 民主 后 的 人民 生活 再 出来 得瑟 吧 ， 转发 这幅 图 的 人 是 在 含沙射影 的 攻击 自己 的 政府 吗 ， 那 你 连 这个 叙利亚 婊子 的 都 不如 ， 至少 ， 她 敢 公开 她 的 态度 标语 还 挺 幽默 这 就 不能 怪 中国 了 ， 怪 只能 怪 你们 生 在 油田 中 ， 还有 你们 阿拉伯人 贪婪 自私 的 奸商 传统 试想 如果 油价 打个 一折 ， 虽然 你们 生活 可能 不会 那么 奢华 ， 但 各 大国 还会 在 你 家里 这么 博弈 吗 ？ 一丘之貉 叙利亚人 先是 窝里斗 ， 后 部分 人 卖身投靠 找 靠山 ， 中国 支持 谁 都 不落 好 打 条幅 的 人应 是 更 不要脸 的 人 ， 自己 窝里斗 难 见分晓 ， 把 怨气 撒向 别的 国家 ， 有种 你 绑 着 炸弹 去 冲锋陷阵 ， 追求理想 ， 干嘛 举着 牌牌 抗议 别国 ？ 叙利亚 战火 弥漫 血肉横飞 的 时候 ， 该国 一名 女子 打 出来 的 一幅 标语 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ” 转发 微博 中国 “ ” ： 你们 的 道德 比 你们 的 产品 还 垃圾 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 眺望 夏天 的 猫 : 我 一直 是 同情 德国 的 ， 德国 和 日本 要 分开 看 两者 是 不同 的 德国 原来 也 是 要 走 和平 崛起 路线 的 但 英国 不 答应 就 像 今天 的 美国 对 中国 最终 迫使 德国 国内 纳粹 掌握 了 话语权 走上 了 极端 给 世界 造成 了 伤害 和 灾难 但是 德国 从 心灵 上 已经 彻底 反省 了 ， 所以 我 觉得 把 他 和 日本 放 一块 说 是 对 德国 的 侮辱 转发 微博 转发 微博 转发 微博 中国 经常 干 违背 世界 主流 价值观 的 事 / / @ 自由 的 淡泊 小窝 : 我们 许多 人 道德 高尚 ， 只是 没钱换 国籍 转发 微博 回复 @ 冀中 豪情 儿 : 不管 他 是否是 贪污犯 ， 但 在 国际 问题 、 国家 利益 上 必须 保持 正确 的 观点 ， 正确 的 观点 是 保证 国家 长远 存在 的 基石 ， 国家 如果 不 存在 了 ， 即使 他 是 贪污犯 也 无法 再 贪污 了 ； 所以 主持 国际 公正 是 中国 人 必须 保证 的 这 是 中国 进步 的 有力 证明 ！ 倒退 年 在 那 旮旯 除了 知道 中国 输出 革命 谁 还 知道 中国 还 出口 产品 啊 跨 省得 改 跨国 了 回复 @ 眺望 夏天 的 猫 : 我 说 过 了 ， 自己 家 的 事 自己 解决 不容 外人 插手 ， 要 做 主人 再 难 也 要 自己 解决 ， 儿 不 嫌娘 丑 ， 子 不 嫌 家贫 再苦 再 难 我们 也 会 自己 解决 娘 身边 坏人 多 我们 不会 不 认娘 而 要 帮娘 认清 坏人 正本 清元 你 的 心 周围 都 是 腐肉 难道 你 要 把 心 剜 出来 在 找 块 石头 来 当心 吗 美国 总统 说 的 吧 ？ 一个 正常 的 人权 大于 主权 的 社会 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 蒸 的 麽 ？ 转发 微博 这 小女孩 不过 是 被 某些 人 和 组织 利用 的 工具 转发 微博是 吗 ？ 明白人 做 明白 事 ， 态度 背后 的 秘密 去 了解 了解 ！ / / @ 爱 谁 谁 的 说 :   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 转发 微博 在 国际 上 ， 一切 行为 均 应为 国家 利益 让路 目前 ， 我国 经常 对 别国 表示遗憾 、 表示 谴责 等 别国 经常 对 我国 表示遗憾 、 表示 谴责 时 ， 我们 国家 才 是 真正 有 了 话语权 ， 才 是 真正 强大 了 ！ 你 说 你 的 ， 但 主动权 在 我 ， 话语权 在 我 － － 只有 有 实力 才能 达成 ！ 部分 国际 上 老百姓 觉悟 较 低 影响 国际形象 钱 唇亡齿寒   如果 不 投 反对票   将来 聚众 游行 逼迫 政府 下台 的 事情 一旦 成 了 惯例   后面 就 不 多 说 了 / / @ 高均州 的 : 不 懂 阿拉伯语 ， 值得 深思   / / @ 顾峥 : 太小 看 我们 的 道德 和 产品   / / @ 西祠 细汉仔 : 转发 微博 / / @ 平凡 的 小 郑 :   虽说 是 被 代表 了 ， 但 还是 有种 强烈 的 耻辱感 泪说 什么 好 ？ 好 吧 ， 我 一直 以为 中国 不 干涉 别国 政事 的 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾   很 精辟 羞愧 有 可能 的话 ， 请 告诉 这位 女子 ， 我们 很多 普通 老百姓 都 在 尽量 支持 你们 ， 对于 中国政府 的 无耻 ， 我们 也 很 无奈 ， 愤怒 转发 微博 国家 利益 前 说 道德 ？ ？ ？ ？ 那么 讲道德 ， 怎么 不 把 美洲 大陆 还给 印弟 安人 啊 ？ 回复 @ 眺望 夏天 的 猫 : 你 没 发现 现在 又 走 到 另外 一个 极端 了 吗 ， 以前 是 什么 都 听 不到 ， 后来 放开 了 说 的 七嘴八舌 的 热闹 了 一阵 ， 再 后来 不怀好意 的 口舌 们 来 了 ， 更 不知 哪 是 真 哪 是 假 于是 又 走进 另外 一个 极端 ， 无论 真假 上面 都 当 没 听见 爱 怎么 说 都 没 人理 所以 我 坚决 同意 网络 净本 清元 将 不好 的 排出去 ， 让 上面 重视 网络 话语 转发 微博 这里 的 中国 ， 应该 是 指 一小撮 骑 在 人民 头上 作威作福 的 人 谢谢 抬举 我 很 震惊 这些 所谓 的 自由主义 者 居然 还 在 以 意识形态 而 不是 以 国家 利益 作为 外交 的 准绳 原来 他们 也 不过 是 一群 被 自由主义 绑架 了 的 骨子里 的 非 自由人 ！ 伏尔泰 曾经 叹息 ， 做 一个 真正 的 爱国者 真 难 ， 因为 要 与 所有人 为 敌 这句 话 又 一次 得到 鸟 印证 ！ 江南 坍台 右边 经常 骄傲 的 吧 ？ 哈哈 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 退常 吧 ， 就是 个 国际 笑话 啊 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 转发 微博 中国 成为 世界 的 敌人 根源 就是 在 宣扬 伪善 的 文化 ， 这种 文化 在 没有 独立思考 能力 不愿 动脑筋 的 人 那里 很 有 市场 赞同 这种 文化 的 人 只有 几种 ： 独裁者 、 想 不劳而获 者 、 奴才 、 精神病人 ， 即得 利益者 是 两面 的 ， 即 认同 这种 文化 继续 获益 ， 又 害怕 这种 文化 一旦 失控 带来 的 反功 倒算 有没有 懂 阿拉伯文 的 出来 辟谣 ？ / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 这种 干预 国际事务 说到底 只是 维护 各国 利益 而已 啦 ， 美国 也 是 一样 的 ， 只是 打 到 阿萨德 对于 美国 正好 也 是 维护 了 他 在 中东 的 利益 （ 以色列 ） / / @ 关求 毕业 找 工作 :   / / @ 陈光 教授 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 这 脸上 火辣辣 的 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 眺望 夏天 的 猫 : 媒体 整合 不过 是 山姆大叔 控制 世界 言论 ， 控制 了 都 干 了 些 什么 屁事 ， 美国 金融危机 让 美元 霸权 受到 威胁 后 他 怎么 做 的 ， 不断 的 利用 控制 的 世界 言论 调低 欧盟 的 信用等级 将 灾难 引 到 同盟国 ， 不断 印 废纸 让 全世界 买单 利用 战争 掠夺 财富 转嫁危机 用 控制 的 世界 言论 美化 战争 是 我们 孤独 还是 世界 成为 人质 囧 / / @ :   转发 微博 丫头   真 不懂事   不是 怕 你们 走上 邪路 吗     / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 真正 的 河狸 鼠 : 道德 与 个人 是 一组 关联词 ， 和 国家 利益 扯不上 ！ 谁给我 举 一个   有 道德 的 国家   / / @ 真正 的 河狸 鼠 : 国家 利益 前 说 道德 ？ ？ ？ ？ 那么 讲道德 ， 怎么 不 把 美洲 大陆 还给 印弟 安人 啊 ？ 中国 有 不得不 这样 做 的 理由 ， 跟 中国 一起 投 反对票 的 还有 俄罗斯 吧 ？ 转发 微博 俄罗斯 已经 改变 态度 跟 反对派 接触 了 ， 中国 要 坚持到底 ？ 道德 比 产品 还 垃圾 ， 这 就是 外国人 对 你 的 评价 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 中国 的 食品 更 垃圾 中国 的 道德 更 肮脏 . 一个 为 金钱 利益 至上 而 没有 人性 道德 廉耻 的 国家 凭 什么 让 人们 尊重 ? / / @ 蓝 旗主 的 当代 微博版 史记 : / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 无知 博主 ， 世界 人民 每年 几万 反美 标语 ， 也 没见 博主说 事 我 很 震惊 这些 所谓 的 自由主义 者 居然 还 在 以 意识形态 而 不是 以 国家 利益 作为 外交 的 准绳 原来 他们 也 不过 是 一群 被 自由主义 绑架 了 的 骨子里 的 非 自由人 ！ 伏尔泰 曾经 叹息 ， 做 一个 真正 的 爱国者 真 难 ， 因为 要 与 所有人 为 敌 这句 话 又 一次 得到 鸟 印证 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 深刻 / / @ 平凡 的 小 郑 :   虽说 是 被 代表 了 ， 但 还是 有种 强烈 的 耻辱感 泪 / / @ _ 希望 :   泪 / / @ 冲破 防线 : / / @ _ 希望 :   泪 转发 微博 回复 @ 眺望 夏天 的 猫 : 人 都 是 有 感觉 的 ， 这 几年 美国 是 怎么 对 中国 的 ， 两面三刀 的 ， 中国 有点 发展 都 遏制 ， 还 阴 一套 阳 一套 的 ， 以为 自己 玩 的 很 聪明 ， 都 世人 都 当 傻子 了 可能 最终 中国 美国 不会 打 起来 ， 但 中国 的 崛起 之路 不 踢开 美国 这块 石头 是 绝对 行不通 的 会 被 河蟹 的 转发 微博 专制 强权 政府   总是 要 维护 跟 它 一样 流氓 的 政权 就 像 黑社会 老大 护短 是 一个 道理 ！ 总之 都 不是 好 东西 ！ / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 兔子   / / @ 栋汁 :   / / @ 高均州 的 : 不 懂 阿拉伯语 ， 值得 深思     / / @ 顾峥 : 太小 看 我们 的 道德 和 产品     / / @ 西祠 细汉仔 : 转发 微博 没良心 的 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ : 普世 价值 之下 同样 有 罪恶 发生 ， 比如 虐囚 ， 枪击案 等 有 的 人敢 自 揭 伤疤 ， 有人 却 在 恶疮 上 打粉 还 画 朵花 / / @ : 回复 @ 高 台上 的 灯 : 呵呵 ， 你 以为 美国 被 骂 得 少 了 啊 美国 军人 在 伊拉克 虐囚 时 普世 价值 哪去 了 ？ / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭 转发 微博 转发 微博 / / @ 中华 亚洲 之鹰 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 在 这个 世界 上 玩 国际 政治 是 要 付出代价 的 ， 上个世纪 中国 为了 解放 全人类 ， 差一点 把 自己 国家 的 人民 饿死 说 中国 不道德 ， 抗日战争 时期 只有 美国 帮助 过 中国 ， 苏联 也 帮助 过 ， 但 那 是 要 付出 国土 代价 的 蒙古 分 了 ， 海明威 港口 永远 划分 为 前 苏联 中国 历来 帮助 别国 都 不要 回报 ， 有 的 还 免掉 了 债务 发 此信 人 别有用心 我们 只是 被 代表 ， 和 你们 一样 憎恨 抵制 普世 价值 的 恶魔 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 / / @ 华哥 深圳 :   孩子 ， 不是 中国 所有人 ， 而是 那些 人渣 这个 叙利亚 女人 也 是 一个 猪 脑袋 ， 自己 被 自己 国家 的 政治 所 利用 ， 你们 自己 不 团结 才 打成 今天 这 样子 ， 还 冤枉 中国 ， 难道 你们 自己 人 就 不能 坐下 来 谈判 吗 ？ 要 恨 就 恨 你们 自己 国家 的 政治家 们 ， 这些 人 是 杀人犯 @ 清奇古 - 不 怪   @ 小 杂谈   @ 勺斋   / / @ 杨博 : / / @ 华哥 深圳 :   孩子 ， 不是 中国 所有人 ， 而是 那些 人渣 转发 微博 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 回复 @ 阿睡 仔 : 哈哈 @ 袁裕来 律师   / / @ 阿睡 仔 : 这条 早 已经 辟谣 了   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 … 政客 们 在 阿萨德 那儿 有 投资 ！ 吃惊 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 重型 炸鱼 贴 ， 炸 出 一串 傻 逼 / / @ 顾峥 : 太小 看 我们 的 道德 和 产品   / / @ 西祠 细汉仔 : 转发 微博用 道德 字眼 去 评论 政治 无疑 是 不 合适 的 ， 政治 最 肮脏 最 黑暗 无关 对错 无关 高尚 下贱 ， 政治 只在乎 利益 中国 力挺 叙利亚 自然 有 他 的 政治 目的 ： 不能 让 美国 及 西方 国家 在 中东 的 话语权 太 大 ， 必须 要 有 反对 国家 的 存在 ， 否则 让 一部分 虽然 现在 是 民主 国家 来 统治 地球 而 其他 所有 国家 来 臣服 他们 ， 那 我们 离 奴隶社会 也 不远 了 ！ @ 何炅   / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 这 →   → / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 這 ， 話 說 得 不夠 透徹 ， 相比之下 中國產品 已 很 優質 以後拜 託 不要 比 道德 ， 傷 自尊 ！ 楼主 不 地道 / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 象 的 ？   / / @ _ :   转发 微博 被 其他 国家 骂 尤其 是 烧 国旗 是 强大 的 表现 ， 真心 表示 很 高兴 ！ 心   / / @ 平凡 的 人 闷死 了 : 这 →   →   / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 真 打 脸 / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 哈哈 ！ 博主 又 缺 美元 花 了 嘻嘻 嘻嘻 发个贴 挣 几个 ？   / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 围观   / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 自爆 狂魔 诺贝尔 :   真 打 脸 / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 哈哈   @ 孔庆东   @ 司马南     / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 朱志勇 ，   不 懂别 装懂 ， 猪无智 ， 徒有勇 俺们 老家 管 这 叫 胆大 不嫌 磕碜 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 打脸 ！   / / @ 洛迦 王子 : 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 这个 叙利亚 女人 是 脑袋 进水 了 ， 自己 国家 遭遇 不幸 ， 确 冤枉 中国 ， 联合国 就是 一个 摆设 ， 有些 事情 真的 通过 联合国 了 吗 ？ 中国 有 那么 高 的 地位 吗 ？ 自己 被 国家 政治 所 利用 ， 还 不 知道 ， 要 恨 就 恨 自己 国家 的 政治家 们 ， 他们 是 你们 国家 的 破坏者 ， 是 真正 的 杀人犯 ， 是 叙利亚 的 历史 罪人 / / @ 伊力亚 员外 :   打脸 ！   / / @ 洛迦 王子 : 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 哈哈 ， 博主 今年 要 全家 火葬场 了 立此 为证 以后 不 懂 别瞎传   / / @ 洛迦 王子 : 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 围观 / / @ 洛迦 王子 : 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 黑线 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 博主 确定 认得 阿拉伯语 ？ 博主 百度 下会 死 啊 ！   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 公知 的 智商 还是 这么 捉鸡 / / @ 夜夜 - 無夢 - 蘭 格雷 :   / / @ 自爆 狂魔 诺贝尔 :   真 打 脸 / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 转发 微博   / / @ : 兔子     / / @ 栋汁 :     / / @ 高均州 的 : 不 懂 阿拉伯语 ， 值得 深思       / / @ 顾峥 : 太小 看 我们 的 道德 和 产品       / / @ 西祠 细汉仔 : 转发 微博 / / @ _ : 公知 的 智商 还是 这么 捉鸡 / / @ 夜夜 - 無夢 - 蘭 格雷 :   / / @ 自爆 狂魔 诺贝尔 :   真 打 脸 / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 當年 承認 中華 人民 共和 國 代替 中華民國 爲 常任理事 國本 就是 個 錯誤 / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 围观 售楼部 : 右边 经常 骄傲 的 吧 ？ 哈哈 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 这 超出 我 理解能力 范围 ， 有 明白人 给 解释一下 吗   / / @ 虎妈 猪仔 儿 :   / / @ 中华 亚洲 之鹰 : / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 让 她 美国 大叔 来 占有 她 吧 ！   @ 米 大 团子 三世   你妹 啊     你學 咋樣 了     翻譯 翻譯   / / @ 洛迦 王子 : 博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 回复 @ 眺望 夏天 的 猫 : 等到 中国 真的 摆脱 了 美国 日本 的 围剿 ， 没有 国家 开个 破 航母 在 中国 周边 转来转去 进行 军事 讹诈 ， 没有 了 个 破菲佣 猴子 仗 着 老美 在 那 跳来跳去 让 所有 中国 人 都 感到 憋屈 ， 没有 了 日本 这个 心头 之患 ， 我 也 会 在 太平盛世 对 民主 宪政 举 双手赞成 的 可 我 现在 只 知道 乱世 用 重典 看 了 泰国 的 民主 宪政 更 不敢 了 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 神雕 再现 : 我们 中国 也 不 愿意 有 你 这种 人 ， 建议 你 去 任 奥巴马 当 干爹 ！ / / @ 神雕 再现 : 美国 人 一心 在 摧毁 所有 独裁 专制 统治者 以 拯救 世人 ， 中国 在 一心 支持 保护 独裁 专制 统治者 以 祸害 人民 我 为 自己 是 一个 中国 人 而 深感 耻辱 / / @ 袁裕来 律师 :   丢人 谁 感觉 当 中国 人 不好 请 你 去 国外 吧 / / @ 天外 风 : 回复 @ 神雕 再现 : 我们 中国 也 不 愿意 有 你 这种 人 ， 建议 你 去 任 奥巴马 当 干爹 ！ / / @ 神雕 再现 : 美国 人 一心 在 摧毁 所有 独裁 专制 统治者 以 拯救 世人 ， 中国 在 一心 支持 保护 独裁 专制 统治者 以 祸害 人民 我 为 自己 是 一个 中国 人 而 深感 耻辱 / / @ 袁裕来 律师 :   丢人 回复 @ 吴维 : 最好 先 查查 牌子 上 到底 写 的 是 什么   / / @ 吴维 : 丢 到 海内外 ， 不是 第一次 了   / / @ 袁裕来 律师 :   丢人 围观 打脸 ！ / / @ 洛迦 王子 :   博主 以为 国内 懂 阿拉伯语 的 都 死 绝 了 么 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 / / @ 华哥 深圳 :   孩子 ， 不是 中国 所有人 ， 而是 那些 人渣 转发 微博 回复 @ 神雕 再现 : 如果 坚持 客观 立场 ， 不许 你 同流 就是 人渣 的话 ， 我 很 愿意 当 您 口中 的 人渣 ！ 你 口中 的 良知 我 是 坚决 不会 有 的 / / @ 神雕 再现 : 回复 @ 天外 风 : 人渣 不少 嘛 回复 @ 神雕 再现 : 你 口中 的 人渣 正在 坚持 正义 ！ 坚持 帮助 叙利亚 民众 / / @ 神雕 再现 : 回复 @ 天外 风 : 人渣 不少 嘛 / / @ 朱 智勇 - :   回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 神雕 再现 : 我们 不求名 、 不为利 ， 我们 的 底线 是 只 作对 的 ， 而 不是 站队 尽力 帮助 叙利亚 人民 消灭 暴力 ， 建立 独立自主 的 国家 ， 让 叙利亚 人民 自己 做主 / / @ 神雕 再现 : 回复 @ 天外 风 : 看 了 你 的 微薄 ， 才 知道 你 不是 人渣 ， 是 狗屎 因为 你 没有 原则 和 底线 ， 只有 利益 和 贪婪 回复 @ 木木嘉马 也 : 如果 没有 外部 势力 的 干涉 ， 相信 叙利亚 人民 是 能 处理 好 内部 纠纷 的 / / @ 木木嘉马 也 : 回复 @ 天外 风 : 巴沙尔 下台 等 下 叙利亚 人民 更乱 ， 反对 法 内部 极大 矛盾 ， 他们 有 能力 管好 国家 秩序 吗 ？ 战争 中 武器 的 流出 等 下 跟 利比亚 一样 偷笑   / / @ 琴迷 舞动 : 哈哈 ！ 博主 又 缺 美元 花 了 嘻嘻 嘻嘻 发个贴 挣 几个 ？   / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 回复 @ : 试问 如果 真 为 叙利亚 好 为什么 不 支持 对话 / / @ : 中国 在 叙利亚 问题 上 维护 了 正义 要 反 独裁 为什么 不 关注 巴林 ， 那里 也 在 流血 哈哈 / / @ 李迹 尔 : 谁 感觉 当 中国 人 不好 请 你 去 国外 吧 / / @ 天外 风 : 回复 @ 神雕 再现 : 我们 中国 也 不 愿意 有 你 这种 人 ， 建议 你 去 任 奥巴马 当 干爹 ！ / / @ 神雕 再现 : 美 -   毫无 痕迹   －   们 自己 在 大脑 里 完成 了 的 过程 －   坑爹 坑 到 这份 上 了   －   谁 再 告诉 我 你们 这帮 公知 不是 拿 国家 特殊津贴 的 高级 黑 我 都 不信 了 －   尼玛 美国 和 这帮 们 有 多大仇 啊   民煮 何辜 被 你们 这么 变着法 的 黑   普世何 罪 被 你们 转着 圈 的 损 － 回复 @ 眺望 夏天 的 猫 : 现在 哪个 国家 不是 这样 ， 美国 如此 ， 日本 如此 ， 连个 破菲佣 也 是 如此 ， 凭 一 国之力 在 众 狼 环顾 的 情况 下先 想 以 礼服 人 ， 最终 会 走向 被 狼崽子 群殴 的 危险 境地 要战 并非 就是 战 ， 以 战止战 才能 真正 按 我们 自己 的 意图 来 发展 国家 ， 所以 目前 这个 乱世 我 更 倾向 于 集权 下 的 法制 ， 当然 集权 的 人 很 关键 确实 让 人 震惊 ！ / / @ 坚决 抵止 违法 强拆 : 应不应该 反省 ？   / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 我们 需要 了解 事情 的 前因后果 ， 然后 再作 判断 总之 ， 我们 的 原则 是 ： 不 冤枉 一个 好人 ， 也 绝不 放过 一个 坏人 回复 @ 眺望 夏天 的 猫 : 我 对 台湾 没有 恶意 ， 但 一 看到 两党 民主 下 的 拳脚相加 臭鞋 相向 我 就 对 美国 推行 的 民主 没有 信心 ， 回头 看看 所有 美国 指导 下 推行 的 民主 立宪 制 国家 哪个 有 好 结果 了 ， 一个 比 一个 乱 中国 有个 民族民主 立宪 一旦 偏 了 ， 马上会 成为 第二个 苏联 你们 的 道德 比 你们 的 产品 还 垃圾 巴沙尔 在 努力 维护 叙利亚 人民 利益 巴沙尔 若 下台 叙利亚 必是 更 残忍 的 杀戮 阿拉维 派 等 少数派 百姓 必将 被 伊斯兰 宗教 分子 血洗 / / @ 天外 风 : 回复 @ 木木嘉马 也 : 如果 没有 外部 势力 的 干涉 ， 相信 叙利亚 人民 是 能 处理 好 内部 纠纷 的 / / @ 木木嘉马 也 : 回复 @ 天外 风 : 巴沙尔 下台 等 下 叙利亚 人民 更乱 ， 反对 法 内部 极大 矛盾 ， 他们 有能 转发 微博 回复 @ 眺望 夏天 的 猫 : 只要 熬过 这次 金融危机 ， 因为 我 觉得 这次 世界性 的 金融危机 最后 一定 会以 战争 的 形式 结束 的 ， 美国 不会 有 这个 觉悟 自愿 和 中国 分享 世界 的 ， 印度 外强中干 内部 已经 让 通胀 榨干 ， 日本 急于 靠 战争 寻回 失落 的 年 ， 美国 急于 解决 叙利亚 伊朗 好 把 精力 全部 放到 中国 身上 ， 哪 一个 火药桶 一旦 点着 都 无法控制 我们 最缺 的 是 普市 价值观 值得 深思 ， 我们 在 国际舞台 上 怎么 了 ？ 老是 逆 潮流 而 动作 为 大国 如果 对抗 超级大国 ， 而 能够 得到 多数 国家 支持 也 就算 了 ， 现在 是 几乎 无 支持 我们 的 国家 ， 到处 都 是 敌人 在 制度 上 反对 国际 公认 的 规则 ， 与 全世界 多数 人为 敌 在经济上 只有 不断 的 付出 外援 才能 得到 几声 认可 ， 但是 一 转身 情况 又 是 另一回事 转发 微博 回复 @ 眺望 夏天 的 猫 : 中国 也 面临 这个 问题 ， 但 印度 远比 中国 受害 更深 这 也 是 现在 还 不是 讨论 专政 还是 民主 的 时机 的 最 主要 原因 ， 以上 每个 都 是 待 爆 的 火药桶 ， 哪 一个 坚持 不住 了 都 会 铤而走险 选择 战争 来 摊牌 的 怎么 会 这样 ？ 这些 就 会 屁话 ， 那 还有 俄罗斯 呢 ？ / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 / / @ 大卫 : 丫头   真 不懂事   不是 怕 你们 走上 邪路 吗     / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 回复 @ 辉辉 公子 - : 支持 叙利亚 和平 / / @ 辉辉 公子 - : / / @ 李迹 尔 : 巴沙尔 在 努力 维护 叙利亚 人民 利益 巴沙尔 若 下台 叙利亚 必是 更 残忍 的 杀戮 阿拉维 派 等 少数派 百姓 必将 被 伊斯兰 宗教 分子 血洗 / / @ 天外 风 : 回复 @ 木木嘉马 也 : 如果 没有 外部 势力 的 干涉 ， 相信 叙利亚 人民 是 能 处理 好 内部 纠纷 的 / / @ 木木嘉马 也 : 回复 @ 天外 没 文化 ， 真 可怕 ！ 嘻嘻 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / /   @ 鲍 迪克   : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 拿破仑 说 ： 中国 是 一只 睡狮 ， 一旦 他 醒来 ， 整个 世界 都 会 为 之 颤抖 这 睡狮 真的 在 苏醒 ， 美国 怕 了 想 给 继续 催眠 是 真正 中国 人 的 ， 你们 愿意 听从 美国 继续 睡 吗 ？ 转发 微博 / / @ 平凡 的 小 郑 : 虽说 是 被 代表 了 ， 但 还是 有种 强烈 的 耻辱感 泪 美国 插手 的 国家 都 是 石油资源 丰富 的 国家 ， 伊拉克 等国 已经 是 前例 所有 国家 首要 考虑 的 都 是 本国 的 利益 ， 没有 例外   / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 否认 普世 价值 ， 不辩 是非 等于 与 世界 为 敌       / / @ : 转发 微博 / / @ 老夫 笑 平生 :   新年 的 耻辱 ！ / / @ 忠 哥哥 :   / / @ 老夫 笑 平生 :   新年 的 耻辱 ！ 虽然 早已 是 事实 ， 但 再 重复 此 事实 却 让 人 依旧 痛心 微博上 还有 懂 阿拉伯语 的 人 ， 小心 被 打 脸 / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 与 正义 背道而驰 / / @ 杨博 :   / / @ 华哥 深圳 :   孩子 ， 不是 中国 所有人 ， 而是 那些 人渣 转发 微博 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 驭 酒者 :   / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 胡文 :   转发 微博博主 这 是 拿 多数 人 不 懂 阿拉伯文 来蒙人 草泥马 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 转发 微博 / / @ 冲破 防线 :   / / @ _ 希望 :   泪是 这 意思 吗 ， 我 还 以为 党 只有 在 内部 不道德 呢 ， 呵呵 ， 现在 平衡 了 ， 我 嘞 个 去 扯 终于 见到 一个 懂 阿语 的 人来 说句话 了 希望 没 弄错 哈   / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 阿拉伯语 看不懂 啊 / / @ 飞翔 的 地图 : 阿拉伯语 看不懂 啊 但愿 这 只是 过去 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 浮云 叙利亚 女子 ！ 卖国 像 卖淫 似的 廉价 有 本事 自己 去 推翻 “ 巴萨 尔 政权 ” ！ 想 把 自己 国家 内政 交给 外国 干涉 ， 外国 军队 干涉 叙利亚 内政 ， 不 践踏 “ 叙利亚 主权 ” 才 怪 呢 ！ 一副 卖国贼 嘴脸 ， 像 卖淫 似的 @ 宣国江   @ 加 雨林   @ 掘金 的 女人   @ 云蒙 老客   @ 烈马   @ 最爱 说 句 心里话   @ 周歌 地球村 / / @ :   浮云 / / @ 自由 以太 :   / / @ :   浮云 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 自由 以太 :   / / @ :   浮云 求 翻译 ， 太给力 了 给 力 转发 微博 / / @ 鉴古 于今 :   转发 微博 / / @ 博者 文摘 :   / / @ 自由 以太 :   / / @ :   浮云 / / @ 鉴古 于今 :   转发 微博 / / @ 鉴古 于今 : 转发 微博   @     / / @ 鉴古 于今 : 转发 微博 转发 微博 转发 微博 这 美女 大错特错 了 ， 不是 中国 ， 是 中国政府 ！ 谁 能 帮 她 纠正 下 ？ 我 这厢 谢谢 了 先   / / @ 博者 文摘 :   / / @ 自由 以太 :     / / @ :   浮云 有 本事 自己 去 推翻 “ 巴萨 尔 政权 ” ！ 想 把 自己 国家 内政 交给 外国 干涉 ， 卖国 像 卖淫 似的 廉价 吗 ？ / / @ 鉴古 于今 :   转发 微博 谁 翻译 下 抓狂 可恶 的 叙利亚人 ， 怎能 如此 诋毁 我们 伟大 的 祖国 ！ ！ 很多 事 ， 不是 \" 中国 ” 干 的 ， 是 一部分 “ 中国 人 ” 干 的 ， 我们 木有 也 不想 … 应该 说 ， 你们 的 产品 比 道德 还 垃圾 偷笑 没 道德 ， 缺德 ！ / / @ 鉴古 于今 : 转发 微博 转发 微博 在 正义 面前 ， 为什么 中国 还要 懦弱 ！ 有人 说 这 上面 的 阿语 是 美国 你 不要 干涉 我们 的 内政 哈哈哈哈 你 翻译 的 对 吗 ？ 我 觉得 上面 写 的 意思 有种     . 走 具有 中国 特色 的 社会主义 道路 是 我们 唯一 正确 的 选择 （ 太长 了 哈 ） . 我们 坚决 不 走 邪路 ！ （ 这句 比较 靠 谱 ） 转发 微博 / / @ 博者 文摘 :   / / @ 自由 以太 :   / / @ :   浮云 ？ 转发 微博 抓狂 转发 微博 一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 闾 丘露 薇 在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 国人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ” / / @ 鉴古 于今 : 转发 微博 / / @ 弘善 不倦 :   转发 微博 转发 微博 垃圾 中国 垃圾 中国 ? 耻辱 失望 主语 是 美国   / / @ 又 见 石 华宁 : 一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 闾 丘露 薇 在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 悲伤 的 故事   / / @ 鉴古 于今 : 转发 微博 真的   假 的 这个 阿拉伯语 到底 说 啥 了 ？   @ 桑 叙利亚 的 战争 不是 美国 和 欧洲 挑起来 的 ， 就 像 利比亚 一样 ， 巴沙尔 怎么 死要 看 美国 的 脸色 ， 美国 和 欧洲 没 挑起 叙利亚 的 战争 时 ， 叙利亚 是 安宁 的 ， 至少 没有 战争 ， 百姓 不用 为 高 物价 和 本来 富足 的 石油 的 而 痛苦 不敢 说 中国 的 动机 是否 纯 ， 但 没 让 叙利亚 发生 战争   / / @ 胡 江南 :   国人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ” 转发 微博 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 对于 国家 间 的 事 ， 永远 是 政治 利益 高于一切 不论 我们 投 什么 票 ， 都 会 有人 反对 回复 @ 三十 辐共一 毂 : 偷笑 丫们 表示 看不到 偷笑   / / @ 三十 辐共一 毂 : 回复 @ 吴冬 律师 : 究竟 谁 没有 道德 啊 ？ 同样 是 阿拉伯 之春 ， 巴林 民众 举行 起义 ， 沙特 派兵 帮助 镇压 ， 米国 副 国务卿 访问 巴林 ， 指责 巴林 民众 挑起 事端 别忘了 ， 沙特 、 巴林 还是 封建 国家 ！ 赞同 ， 哪里 都 有 坏人 和 人渣 难道 叙利亚 没有 道德败坏 禽兽不如 的 人渣 ？ 难道 我们 能 说 叙利亚人 是 … ？ 幼稚 ！ 很 明显 是 被 人 利用   / / @ 又 见 石 华宁 : 一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 闾 丘露 薇 在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 国家 博弈 一旦 讲起 了 道德 ， 你 就 没 了 国格 ， 如果说 这 代表 没 道德 ， 对 巴勒斯坦 入联 多方 阻拦 ， 撇开 联合国 开战 的 美国 更是 混蛋 流氓 在 国际 丛林 社会 讲道德 除了 傻子 就是 白痴 ， 或者 又 傻 又 痴 看看 / / @ 凤阿呆 :   转发 微博 转发 微博 转发 微博有 这 回事 没错 不过 多久 了 ? 拿来 炒冷饭 有意思 么 ? 何况 他们 抗议 又 怎么样 ? 土鳖 流氓 我 自豪 ！ 五大 流氓 的 名号 不是 白给 的 ， 你 是 个 渣 渣 人家 都 懒得 抗议 你求 阿语 专家 拍 一下   / / @ 老鬼 :   有人 说 这 上面 的 阿语 是 美国 你 不要 干涉 我们 的 内政 哈哈哈哈 那个 @ 解密 历史 往事 和 你 同样 内容 的 微博 被 投诉 为 不实 信息 ， 现在 支持 为 : ... 不来 一发 么 ？ 轉發 微博太 扯淡 了 ， 美国 都 被 骂 出翔 了 不 还是 自诩 民主 的 化身 ？ 扯淡 ， 啥 几把 心态 ～ 由此 可以 看见 ， 公知 的 政治 智商 何其 低下 这样 土鳖 江山 永固 怎么办 啊 ? 冥猪 ！ 柿油 ！ 公知 不要 让 我们 民 失望 ！ / / @ 程序 正义 宋襄公 : 有 这 回事 没错 不过 多久 了 ? 拿来 炒冷饭 有意思 么 ? 何况 他们 抗议 又 怎么样 ? 土鳖 流氓 我 自豪 ！ 五大 流氓 的 名号 不是 白给 的 ， 你 是 个 渣 渣 人家 都 懒得 抗议 你 / / @ 博者 文摘 :   / / @ 自由 以太 :   / / @ :   浮云 / / @ 鉴古 于今 : 转发 微博 转发 微 博大 国嘛 ， 哪个 大国 不 被 骂 ！ 鼓掌 / / @ 鉴古 于今 :   转发 微博 我 不 觉得 这 不是 “ 中国 人 ” 的 耻辱 尽管 这 百年 多 迂回曲折 ， 尽管 这 半个 多 世纪 强权 企图 压制 和 泯灭 人性 中国 人 的 道德 仍 能够 毫无 愧疚 地 立于 世界 之林 ， 这 就 像 我 相信 强权 气数 将 尽 新年伊始 ， 我 将 怀着 这样 的 希望 和 心境   / / @ 密尔沃基 游历 : / /   @ 鲍 迪克   : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 当年 英美 在 成为 全球性 霸权 的 过程 中 ， 遭遇 的 这类 谩骂 要 多得多 ， 即便 是 现在 ， 全球 骂 美国 的 声音 也 远 多于 中国 ， 英美 无人 视之为 耻辱 ， 相反 ， 这是 大国 崛起 的 标志 ！ 就 像 骂 可口可乐 肯德基 沃尔玛 的 声音 也 远 多于 任何 小 饮料 餐饮 和 零售 企业 转发 微博 转发 微博 / / @ 鉴古 于今 : 转发 微博 转发 微博 我们 这里 大部分 都 比 他们 要 垃圾 ， 比如 五毛 @ 体制 外 看法   这个 你 看 能 懂 么 ？ / / @ 鉴古 于今 : 转发 微博 转发 微博 在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 ？   这是 哪个 年代 的 事 ？   看不懂 阿文 ， 但 在 逆向 种族主义 风气 蔓延 之际 ， 这条 微博 不 带给 我 任何 的 自卑 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 ？   这是 哪个 年代 的 事 ？   看不懂 阿文 ， 但 在 逆向 种族主义 风气 蔓延 之际 ， 这条 微博 不 带给 我 任何 的 自卑 阿拉伯语 不太懂 ！   / / @ 水不言 : @ 体制 外 看法   这个 你 看 能 懂 么 ？ 转发 微博 @ 明日 明玥   @ 晒宁 菠萝   @ 倔强 的 二月 鸟   @ 折凳 的 逆袭   @ _   种地 时常 伴着 蝲 蝲蛄 的 叫唤声 儿 - - - 本 中心 黑子 都 拿 二逼特 罗夫斯基 和平奖 了 ， 中国 作为 联合国 中央委员会 常委 怎么 就 不能 被 抗议 呢 ？ 斐济 、 梵蒂冈 、 列支敦士登 啥 的 倒 是 没 被 抗议 过 吃惊 中国 终于 被 人 抗议 了 ， 自豪 啊 ！ 给 力象 博猪 这么 无耻 的 东西 ， 也 知道 耻辱 了 ， 这到 是 年 的 一件 值得 庆贺 的 事 这 朱 智勇 就 一 傻 逼 哈哈 / / @ 水不言 : 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 ？   这是 哪个 年代 的 事 ？   看不懂 阿文 ， 但 在 逆向 种族主义 风气 蔓延 之际 ， 这条 微博 不 带给 我 任何 的 自卑 那些 整天 把 道德 挂 嘴 上 的 公仆 们 ， 你们 怎么 说 回复 @ 陶阿陶 阿陶 : 与 吴三桂 引 清兵 入关 ， 有 异曲同工 之妙 ， 内政 问题 引 外族 来 解决 ， 以 丧失 主权 为 代价   / / @ 陶阿陶 阿陶 : 叙利亚 女子 ！ 卖国 像 卖淫 似的 廉价 有 本事 自己 去 推翻 “ 巴萨 尔 政权 ” ！ 想 把 自己 国家 内政 交给 外国 干涉 ， 外国 军队 干涉 叙利亚 内政 ， 不 践踏 “ 叙利亚 主权 ” 才 怪 呢 ！ 一副 卖国贼 嘴脸 ， 像 卖淫 似无语 随便 骂 ， 当 五大 流氓 是 白 给 的 ？ 国家 与 国家 之间 讲 什么 正义 不 正义 ， 都 什么 年代 了 还 扯 意识形态 ， 都 是 放屁 ， 揭开 了 ， 里面 是 赤裸裸 的 利益 地球 就 这么 大 资源 就 这么 多 ， 你 多 吃 一口 ， 别的 国家 就 少 吃 一口 叙利亚 要怨 就 怨 自己 生 在 中东 ， 不死 得 血流成河 ， 不 将 国家 元气 耗尽 ， 事情 完 不了 轉發 微博 转发 微博 转发 微博 阿拉伯语 不 懂   / / @ 体制 外 看法 : 阿拉伯语 不太懂 ！   / / @ 水不言 : @ 体制 外 看法   这个 你 看 能 懂 么 ？ 因为 中国 也 是 一个 专制 的 国家 ， 说 什么 民主 ， 咱 老百姓 什么 时候 真正 的 做 过主 ， 现在 我们 国家 制度 有着 很 严重 的 弊端 ， 主流 媒体 没 一个 敢 站 出来 说话 ， 因为 媒体 的 掌控 权 还是 在 政府 手里 ， 这 和 以前 封建社会 的 专制 有 什么 区别 ， 中国 应该 好好 的 反省 自己 ， 为什么 美国 贫富差距 那小 ， 中国 贪官 这多 回复 @ 大 毛拉 阿吉 : 这 几个 单词 维吾尔语 和 土耳其语 里 都 有 ， 意思 是 ： 中国 ！ 道德 高于一切 （ 比 什么 都 珍贵 ）   / / @ 大 毛拉 阿吉 : 阿拉伯语 不 懂   / / @ 体制 外 看法 : 阿拉伯语 不太懂 ！   / / @ 水不言 : @ 体制 外 看法   这个 你 看 能 懂 么 ？ و أ ن ا   أ ع ل م   / / @ 体制 外 看法 : 回复 @ 大 毛拉 阿吉 : 这 几个 单词 维吾尔语 和 土耳其语 里 都 有 ， 意思 是 ： 中国 ！ 道德 高于一切 （ 比 什么 都 珍贵 ）   / / @ 大 毛拉 阿吉 : 阿拉伯语 不 懂   / / @ 体制 外 看法 : 阿拉伯语 不太懂 ！   / / @ 水不言 : @ 体制 外 看法   这个 你 看 能 懂 么 ？ 转发 微博 / / @ 摘特 懵 :   抓狂 垃圾 为 又 被 代表 了 道歉 ， 叙利亚 对不起 / / @ 又 见 石 华宁 :   一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 闾 丘露 薇 在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 今天 对 @ 朱 智勇 -   你们 这 类人 再 善意 一次 今天 看到 关于 叙利亚 那条 微博 时候 ， 我 有 揪心 ， 但 第一 反应 ， 是 不靠 谱 ！   我 求证 了 ， 得到 验证 了 ， 翻译 是 ： “ 中国 ！ 道德 高于一切 ！ ”   我 不 希望 做 辟谣 党 劝 你们 一句 ， 第一 ， 消息 准确 些 ； 第二 ， 别老 挖 坟 ； 第三 ， 标准 要 对 等 ； 第四 ， 不要 逆向 ； 第五 ， 煽情 炒作 请 收敛 更 可怕 的 是 我们 失去 了 勇 气 、 血性 唉 ， 美帝 价值观 \" 普及 \" 得 真 厉害 就 说 一句 吧 ， 当年 沙特 和 巴林 民众 起义 ， 美帝 可是 指责 民众 挑起 冲突 ， 坐视 两国政府 镇压 哦 我 没 记错 的话 ， 沙特 和 巴林 还是 封建 君主制 国家 吧 ， 呵呵 所以 说 ， 上帝 \" 死 \" 后 ， 道德 价值体系 早 沦陷 了 ， 还是 我 大安 兰德 的 客观主义 靠 谱 啊 ！ 至少 给 自己 一个 活下去 和 不 发疯 的 理由 转发 微博 那个 傻 逼 @ 魔术师   真是 个 傻 逼 ， 他妈 老 逼 插 油条 了 都 ！ 用 道德观 来 评价 国际 政治 是 十分 错误 的 事 ， 每个 国家 都 有 自己 的 政治 生态 ， 特别 是 宗教信仰 极其 复杂 的 叙利亚 无论 当权者 还是 反对派 ， 都 不是 为了 民主 在 战斗 是 明确 的 事 ， 在 大家 都 在 杀人 的 当口 ， 凭 想当然 反对 、 谴责 是 可笑 的 做法 那个 傻 逼 @ 魔术师   真是 个 傻 逼 ， 他妈 老 逼 插 油条 了 都 ！ 又 多 了 个 ， 当 鸦片战争 英国 侵略 中国 ， 屠杀 中国 人 的 时候 ， 美国 又 做 了 什么 ？ 转发 微博汗 ！ 不 知道 转 了 会 不会 被 封 ， 但 还是 转 了 利比亚 的 谎言 和 灾难 还 历历在目 ， 二逼们 又 在 编造 叙利亚 的 谎言 到底 是 ： “ 民主 ” 还是 “ 专制 ” 让 血肉横飞 ？ 民主 民主 有 多少 罪恶 是 在 你 的 名义 下 实施 的 ？ 转发 微博   / / @ 鉴古 于今 : 转发 微博 转发 微博向 叙利亚 人民 道歉 ' 他们 在 联合国 投票 真的 和 我们 没关系 好像 你 对 叙利亚 多 了解 似地   贱 兮兮 的 真是 搞吾明 态度 与 立场 ， 难道 是因为 专制 国家 必须 支持 专制 国家 ？ / / @ _ : 中国 终于 被 人 抗议 了 ， 自豪 啊 ！ 给力 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 不敢 公开 唤 王师 ， 想 让 王师 能 找个 国家 “ 进入 ” 一下 都 没法 实现 ， 公知们 色厉内荏 的 鼓噪 让 人 偷笑   / / @ 程序 正义 宋襄公 : 有 这 回事 没错 不过 多久 了 ? 拿来 炒冷饭 有意思 么 ? 何况 他们 抗议 又 怎么样 ? 土鳖 流氓 我 自豪 ！ 五大 流氓 的 名号 不是 白给 的 ， 你 是 个 渣 渣 人家 都 懒得 抗议 你 转发 微博 转发 微博 转发 微博 / / @ 自由 以太 :   / / @ :   浮云 / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 政府 无得 与 草民 何干 叙利亚 现在 这么 暖和 ? ... / / @ 水不言 : 在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 ？   这是 哪个 年代 的 事 ？   看不懂 阿文 ， 但 在 逆向 种族主义 风气 蔓延 之际 ， 这条 微博 不 带给 我 任何 的 自卑   / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 晒博主 妹子 长 的 不错 ， 高鼻深目 ， 目测 胸大肌 也 不 发达 ， 你 的 菜 @ 好射 之徒 这 家伙 打脸 还 没 打够 啊 ？   / / @ : 妹子 长 的 不错 ， 高鼻深目 ， 目测 胸大肌 也 不 发达 ， 你 的 菜 @ 好射 之徒 至于 道德 ， 嗯 ， 窃以为 放眼 过去 ， 现在 ， 与 未来 ， 阿拉伯人 是 地球 上 最 没有 资格 出来 教 人 五讲四美 的 人群   / / @ : 妹子 长 的 不错 ， 高鼻深目 ， 目测 胸大肌 也 不 发达 ， 你 的 菜 @ 好射 之徒 回复 @ 哆 啦 梦 叮噹 猫 : 利比亚人 的 吐 槽   / / @ 哆 啦 梦 叮噹 猫 : 这 家伙 打脸 还 没 打够 啊 ？   / / @ : 妹子 长 的 不错 ， 高鼻深目 ， 目测 胸大肌 也 不 发达 ， 你 的 菜 @ 好射 之徒 中国 跟 全球 的 趋势 逆 着 来 太 了不起 了 / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 转发 微博 中国 不是 一个 整体 投票 的 不 代表 全体 / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 吃惊 / / @ 自由 之瑪 : 政府 无得 与 草民 何干 她 掉 了 个 某字 ， 应该 被 批评   / / @ 高 新江 : / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 回复 @ 前进 中 的 步兵 : 讽刺 的 是 ， 如今 的 执政党 正是 当年 鼓动 人们 革命 的 反对党 以 你 的 逻辑 哪个 是 正确 的 呢 ？ / / @ 前进 中 的 步兵 : 没 反对派 闹事 ， 大家 不 就 平静 地 生活 了 ， 把 责任 推 给 外人 ， 还 不如 打 起 标语 反对 反对派 你 以为 革命 不死 人 啊 ， 衰 转发 微博好 在 我们 还有 一些 \" 垃圾 \" 产品 ， 我们 的 工就人 还 能 就业 ， 说实话 我 对 你们 叙利亚 成为 不幸 的 被 用 在 讨价还价 的 筹码 很 遗憾 ， 但是 现在 的 情况 也 只能 是 这样 了 ， 也 就是 你 宿命 ， 我们 也 经历 ， 这个 过程 很 漫长 ， 没 办法 ， 埋怨 别人 没有 用 某种程度 上 中国 也 是 筹码 也 是 玩家 我们 也 不 应该 因为 道德 的 冲动 为 你们 作 更 多 问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 挺 谁 ” 挺 是 一种 投资 ， 垮 了 台 就 血本无归 ， 因此 叙利亚 问题 ， 实际上 是 严重 外交 失误 ， 常人 都 能 看 出来 的 阿萨德 垮台 前景 难道说 决策机构 就 看不出来 ？ 真 这样 ， 决策机构 需要 反思 看 评论 ， 很多 人 支持 这个 小姑娘 的 说法 我 的 感觉 其实 是 借 这 姑娘 的 牌子 表达 自己 的 不满 那些 支持 这 姑娘 的 说法 的 人 ， 如果 你 是 政府 的 领导人 ， 希望 你 多少 还 有点 民族利益 的 考虑 ， 你 会 怎么 做 呢 ? 不 利用 这个 筹码 吗 ? 转发 微博 你们 的 道德 比 你们 的 产品 还 垃圾 … 呵呵 呵呵 … 围观 评论 / / @ 巴楚 渔樵 : / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 转发 微博 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 世界 上 最 不要脸 的 就是 中国 / / @ 高 新江 :   / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 转发 微博 希望 中国 现政府 别 再 让 中国 人民 给 你们 背黑锅 了   回复 @ 山顶 黑牛 凶 : 是 啥 ? / / @ 山顶 黑牛 凶 : 世界 上 最 不要脸 的 就是 中国 回复 @ 姑苏 抱 瓮 : 明知故问   / / @ 姑苏 抱 瓮 : 是 啥 ? 纯转   / / @ 鲍 迪克 : 【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 转发 微博 都 瞎编 ， 看到 这种 大 就 恶心   / / @ 徐泾 派出所 小郦 警官 :   估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去织 / / @ 张平 特拉维夫 _ : 问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 挺 谁 ” 挺 是 一种 投资 ， 垮 了 台 就 血本无归 ， 因此 叙利亚 问题 ， 实际上 是 严重 外交 失误 ， 常人 都 能 看 出来 的 阿萨德 垮台 前景 难道说 决策机构 就 看不出来 ？ 真 这样 ， 决策机构 需要 反思 咱 不 识字 ， 如果 是 真的 丢 死 人 了 转发 微博 那 是 民主 大哥 还 没有 铁心 敢 打 叙利亚 ， 它 打 伊拉克 只是 它 的 总统 授 了 一下 权 ， 根本 没有 问 联合国 应该 骂 美国 装 规矩 ， 总统 犹豫 再三 没有 直接 授权 打 / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 一 帮子 招 人 讨厌 的 “ 老朋友 ” 、 “ 难兄难弟 ” … … 请 政府 不要 躲 在 民众 的 身后 ， 诅咒 你们 的 你们 该站 出来 承担 别 出来 丢人现眼 了 ， 把 政治 和 道德 相提并论 的 ， 都 是 十足 的 蠢货 / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 转发 微博 转发 微博 狗咬狗 的 冲突 ， 一边 的 狗 要求 中国 必须 要 支持 自己 反对 另一只 狗 ， 凭 什么 啊 ， 你们 两只 自个 咬 自个 就行了 傻 逼 博猪 一个 也 不 看看 这 女人 穿 的 是 冬装 还是 夏装     又 一个 白痴 级别 的 普世 狗咬狗 的 冲突 ， 一只 狗 要求 中国 必须 反对 自己 撕咬 的 另一只 狗 ， 凭 什么 啊 ， 你 丫 自己 咬 去 就 得 了 再 问 傻 逼 博猪 :     叙利亚 宗教 派别 内斗关 中国 何事 ？ 骂 ？ 越 骂 越 搞 你 ！ 怎么 的 ， 不服气 ？ 哈哈哈 比喻 的 经典 又 确切 哈哈 转发 微博 只有 强者 才 被 人 骂 ， 只有 博猪 这种 傻 逼 才 天天 趴 地上 指望 别人 摸摸 它 后脑勺 夸它 一句 这 逼真 乖 转发 微博 中国 可以 反驳 ， 叙利亚人 你们 为什么 搞 民主 人权 ， 你们 没有 能力 办好 自己 国家 的 事 、 要 求助 外部 势力 插手 ， 且 已经 有 欧美 的 真枪实弹 支持 你们 ， 闹 了 几年 都 没 起色 ， 你们 好意思 迁怒 只是 口头 与 举手 反对 的 别国 吗 ？ 有没有 懂 阿拉伯语 的 给 解释一下 ？ / / @ 鉴古 于今 : 转发 微博 必须 顶顶顶 顶顶 鸦片战争 后遗症 啊 ， 博猪 是 新世纪 的 “ 友邦 惊诧 ” 疾病 发作 了 转发 微博 转发 微博 看不懂 太 伤感 了 / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 转发 微博 转发 微博 / / @ 鉴古 于今 : 转发 微博 这 姑娘 不错 ， 党 的 女朋友 果然 漂亮 奥特曼 转发 微博 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 果然 如同 日本 人画 的 那幅 画 一样 ， 别国 对 中国 拿 遥控器 一 按 ， 就 乱成 一锅 了 转发 微博 / / @ 鸣 弦 短歌 : 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 前面 要加 字贴 主是 个 烂 人 ！ 捏造 段子 可耻 ！ 流氓 没有 道德 ！ 中国 人 被 世界 看成 异类 ， 不是 没 原因 的 香港 人 认同 应该 不 认同 大陆 ， 也 不是 没 原因 的   / / @ 哲学家 挂 啦 : 流氓 没有 道德 ！ 中国 人 被 世界 看成 异类 ， 不是 没 原因 的 香港 人 认同 应该 不 认同 大陆 ， 也 不是 没 原因 的 转发 微博 丢人 哪 ！ 投票 ， 那 是 政府 的 事 ， 只不过 是 一个 独裁者 为 另 一个 独裁者 背书 而已 中国 人民 是 好 的 ， 且 和 你们 一样 ， 被压迫 ， 被 奴役 ， 被 维稳 中国 是 个 负责 任 的 大国 ， 正 越来越 多地 参与 到 国际 事物 当中 那 又 怎么样 ？ 难道 我们 没有 产品质量 问题 ？ 因为 她 举牌 就 同意 联合国 制裁 叙利亚 ？   / / @ 偶是 淫民 : 那个 傻 逼 @ 魔术师   真是 个 傻 逼 ， 他妈 老 逼 插 油条 了 都 ！ 梦想 更换 政权 过好 生活 现实 吗 ？ 利比亚 就是 您们 的 未来 天生 奴才 转发 微博 转发 微博 / / @ 自由 之瑪 :   政府 无得 与 草民 何干 如果 原博 认为 中国 放弃 抗议 ， 转而 支持 西方 强加 的 “ 民主 ” 就是 有 道德 的话 ， 看看 伊拉克 ， 看看 利比亚 ， 你 的 道德 在 哪里 ？ / / @ 徐泾 派出所 小郦 警官 : 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 如果 现政府 倒台 ， 叙利亚 反对派 就 会 沦落 成 美国 人 的 傀儡 ， 伊朗 更加 危险 ， 中东 各国 目前 相对 中立 但 如果 反对派 上台 ， 中东 各国 ， 比如 和 中国 关系 不错 的 沙特 、 阿联酋 必然 彻底 亲美 ！ 这样 中 俄 就 彻底 失去 了 在 中东 的 影响力 ， 未来 我们 的 能源危机 更加 显著 ， 所以 在 中国 的 立场 看 ， 中东 不能 乱 ， 叙利亚 不能 倒 ！ 愿 叙利亚 挺   / / @ 巴楚 渔樵 : / / @ 孚孚 是 臭美 蛋 :   / / @ 自由 以太 :   / / @ :   浮云 转发 微博 / / @ 双选 总 被 穿 : 向 叙利亚 人民 道歉 ' 他们 在 联合国 投票 真的 和 我们 没关系 / / @ 鉴古 于今 :   转发 微博 转发 微博 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 @ 博主 懂个 屁 ， 中国 挺 的 不是 叙利亚 而是 不 干涉 主权国家 内政 的 国际 淮则 ， 所以 中国 最大 的 石油 供应商 是 阿萨德 的 敌人 沙特 而 不是 伊朗 / / @ 小蒋 他 爸 - - - 蒋昀 : 织 / / @ 张平 特拉维夫 _ : 问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 挺 谁 ” 挺 是 一种 投资 ， 垮 了 台 转发 微博 转发 微博 / / @ 鉴古 于今 :   转发 微博 小秘书 休息 了 ？ / / @ 朱 智勇 - : 转发 微博 转发 微博 中国 在 崛起 ， 博 主要 淡定 博主 如果 睁眼 看看 世界各地 的 反美 标语 ， 会 不会 每天 都 替 美国 感到 耻辱 ？ 转发 微博 只 转不评 ！ / / @ 朱 智勇 - : 回复 @ 蜀中 人士 :   / / @ 蜀中 人士 : 有 能力 制止 犯罪 却 不 ， 就是 犯罪 这是 实话   / / @ 朱 智勇 - : 转发 微博 / / @ 朱 智勇 - : 转发 微博 / / @ 朱 智勇 - : 转发 微博 就是 因为 道德 垃圾 ， 所以 产品 也 垃圾 ， 还有 更 垃圾 的 只不过 没 人 知道 / / @ 朱 智勇 - : 转发 微博 转发 微博 / / @ 朱 智勇 - : 转发 微博 转发 微博 / / @ 鉴古 于今 :   转发 微博 / / @ 朱 智勇 - :   转发 微博咳   / / @ 朱 智勇 - : 转发 微博 / / @ 鉴古 于今 : 转发 微博 唉 ， 都 是 明白人   / / @ 朱 智勇 - : 转发 微博吐 梅毒 犹太 雇佣   体制 内   文化 汉奸   木马病毒 / / @ 又 见 石 华宁 :   一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 @ 闾丘露 薇   在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 转发 微博请 先 了解 “ 中国 ” 与 “ 中国政府 ” 的 区别 / / @ 朱 智勇 - : 转发 微博 典型 的 伪君子 ！ 整天 仁义道德 满嘴 ！ / / @ 朱 智勇 - : 转发 微博 好歹 是 个 有 名声 的 人 ， 说 出来 的话 要 负责 的 哟 / / @ 朱 智勇 - :   转发 微博 请何 老师 @ 何炅 翻译 ！ 霉国 在世界上 搞 屠杀 是 无罪 的 ？ 转发 微博   / / @ 朱 智勇 - : 转发 微博 回复 @ 真话 无忌 : 你 是 在 批评 美帝 当年 扶持 塔利班 和 萨达姆 吗 ？ / / @ 真话 无忌 : 助纣为虐 ， 为 专制 独裁者 站台 助威 的 行为 是 在 自掘坟墓 ！ 转发 微博 / / @ 鉴古 于今 : 转发 微博 转发 微博 / / @ 龙年 龙 月 那些 事儿 :   吐 梅毒 犹太 雇佣   体制 内   文化 汉奸   木马病毒 / / @ 又 见 石 华宁 :   一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 就 像 @ 闾丘露 薇   在 利比亚 导演 当地人 批评 中国政府 记者 摆 拍 假新闻 ， 恶心 是 中国政府 作 的 孽 ！ 与 中国 人民 无关 / / @ 朱 智勇 - :   转发 微博 / / @ 孚孚 是 臭美 蛋 : / / @ 自由 以太 :   / / @ :   浮云 回复 @ 一梦 : 兄台 好 见识 ！ 顶 ！   / / @ 一梦 : 看 一个 人 怎样 ， 可以 看 他 的 朋友 ， 一个 国家 同样 如此 和 太 多 的 流氓 国家 交朋友 的 国家 自己 肯定 也 是 流氓   / / @ 朱 智勇 - : 转发 微博 转发 微博 / / @ 鉴古 于今 :   转发 微博 垃圾 …   / / @ 朱 智勇 - :   转发 微博 / / @ 鲍 迪克 : 普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 回复 @ 北里 不 才 : 右边 一群 傻 逼 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ...   / / @ 北里 不 才 : / / @ 龙年 龙 月 那些 事儿 :   吐 梅毒 犹太 雇佣   体制 内   文化 汉奸   木马病毒 / / @ 又 见 石 华宁 :   一个 小女孩 回复 @ 天 冰天 降 : 两 傻 逼 ，   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ...   / / @ 天 冰天 降 : 无 语 / / @ 袁裕来 律师 :   丢人 / / @ 鉴古 于今 :   转发 微博 阿萨德 ： 张召忠 将军 ， 求 你 了 ， 千万别 挺 我 ！ : ) : ) : )   / / @ 张平 特拉维夫 _ : 问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 挺 谁 ” 挺 是 一种 投资 ， 垮 了 台 就 血本无归 ， 因此 叙利亚 问题 ， 实际上 是 严重 外交 失误 ， 常人 都 能 看 出来 的 阿萨德 垮台 前景 难道说 决策 机 / / @ 朱 智勇 - :   转发 微博 一群 傻 逼 惊呼 : 洋 大人 惊诧 了 ， 速速 下跪 / / @ 朱 智勇 - :   转发 微博 否决 绝不 是 民意 ！ 那 是 怕 自己 的 人照 样子 ， 起来 闹革命 所以 拼命 的 反对   / / @ 朱 智勇 - : 转发 微博 坐等 傻 逼 公知 来 舔 腚     真是 一语道破 天机 (   ⊙     ⊙   ) 啊 ！ 国人 的 道德 难道 不是 比 国人 的 制造 更 垃圾 吗 ？ 确实 如此 (   ⊙     ⊙   ) 啊 ！ 叹 这 也 能 谈得上 耻辱 ？ 那 美国 还 不得 在 耻辱 中 死去 ？ 大惊小怪 回复 @ 北京 南方人 : 就是 民意 ， 老子 就是 老百姓 ， 就 支持 否决 ， 怎么样 ？ / / @ 北京 南方人 : 否决 绝不 是 民意 ！ 叙利亚 也 能 揣 鼓 我们 ？   / / @ 朱 智勇 - : 转发 微博 回复 @ 王 海疆 - 泽盈 律师 : 它们 不过 是 鸦片战争 后遗症 造就 的 一批 “ 友邦 惊诧 论 ” 病患 / / @ 王 海疆 - 泽盈 律师 : 这 也 能 谈得上 耻辱 ？ 那 美国 还 不得 在 耻辱 中 死去 ？ 大惊小怪 博主 果然 是 一个 纯 中国 与 其他 国家 同样 ， 一切 外交活动 ， 不论 遇到 什么 情况 ， 如何 决断 ， 采取 何种 措施 ， 只能 是从 本国 人民 的 根本利益 出发 ， 其它 因素 都 是 次要 的 依照 人家 的 赞许 或 谩骂 （ 人家 也 不 可能 一致 ） 作为 标准 来 决断 ， 来 行动 ， 往往 只能 损害 本国 人民 的 根本利益 这种 外交政策 绝不 可取 ！ 回复 ： 我 是 民 ， 我 的 民意 是 坚决 否决 美国 为首 唯恐天下 不乱 的 暴力 集团 ！ 我 不 代表 任何人 ， 我 只 代表 我 自己 ！ 美国 是 世界 动乱 的 根源 ， 叙利亚 反对派 是 暴力 流氓 @ 少年 成才 韩仁钧 : 回复 @ 北京 南方人 : 就是 民意 ， 老子 就是 老百姓 ， 就 支持 否决 ， 怎么样 ？ / / @ 北京 南方人 : 否决 绝不 是 民意 ！ / / @ 徐泾 派出所 小郦 警官 : 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 新年 的 耻辱 ： 在 叙利亚 战火 弥漫 血肉横飞 的 时候 ， 该国 一名 女子 打 出来 的 一幅 标语 让 中国 人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ”   在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 的 时候 ， 作为 联合国 常任理事 国 ， 中国 再三 否决 了 联合国安理会 制裁 巴萨 尔 政权 甚至 让 其 下台 的 提案 ！ : / / . / 转发 微博 / / @ 朱 智勇 - :   转发 微博 严重 抗议 ！ / / @ 朱 智勇 - : 转发 微博 最右会 很 悲哀 / / @ 只 说实话 的 傻瓜 : 回复 ： 我 是 民 ， 我 的 民意 是 坚决 否决 美国 为首 唯恐天下 不乱 的 暴力 集团 ！ 我 不 代表 任何人 ， 我 只 代表 我 自己 ！ 美国 是 世界 动乱 的 根源 ， 叙利亚 反对派 是 暴力 流氓 @ 少年 成才 韩仁钧 : 回复 @ 北京 南方人 : 就是 民意 ， 老子 就是 老百姓 ， 就 支持 否决 ， 怎么样 ？ / / @ 北京 南方人 : 否决 绝不 是 民意 ！ 开 什么 玩笑 ， 先不说 真假 为什么 要 去 干涉 别国 内政 ？ ！ / / @ 年糕 糯米 团子 : / / @ 徐泾 派出所 小郦 警官 : 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 转发 微博 我们 总是 同情 独裁者 利比亚 的 发展 情况 ， 央视 已 不再 报道 ， 因为 它 已经 转入 民主 正道 ， 且 发展 态势 良好 ， 所以 ， 我们 的 媒体 则 集体 噤声 ； 假如 利比亚 发生爆炸 ， 武装冲突 之类 的 事情 ， 我们 会 连篇累牍 揭露 所谓 民主 的 弊端 ！ / / @ 尹鸿 : 严重 抗议 ！ 她 应该 用 中文 和 英文 写 出来 / / @ 尹鸿 :   严重 抗议 ！ / / @ 于晓非 微博 : 转发 微博 / / 转发 微博 . / / 中国 有 很多 让 人 看不起 的 诟病 ！ 是 到 了 该 反省 的 时候 坏 了 思考 ？ 中国 的 主权 甚至 可以 牺牲 人权 来 维护 ？ 挖 鼻屎 我 只是 来看 热闹 的 ， 洗洗 睡 ！ / / @ 尹鸿 : 严重 抗议 ！ 转发 微博 / / @ 自由 之瑪 : 政府 无得 与 草民 何干 这 是 个 问题 当 国家 利益 与 普世 道德 冲突 时该 怎么 选择 ？ / / @ 尹鸿 : 严重 抗议 ！ / / @ 朱 智勇 - : 转发 微博说 的 就是 你 这种 大过年 的 ， 怎么 能 这样 / / @ 尹鸿 : 严重 抗议 ！ 这 女孩 真 不 了解 中国 ， 你 以为 中国 的 抗议 群众 到 哪 了 ？ 天朝 关起门来 ， 天朝 不管 别国 内政 ， 管 你 是 生是 死 水深火热 ， 多 伟大 不过 说 回来 ， 那 你 占 着 那个 常任理事 国 的 茅坑 干嘛 ？ / / @ 尹鸿 :   严重 抗议 ！ 不 认识 那些 字 ， 别理 她 丫 的 / / @ 尹鸿 : 严重 抗议 ！ 真是 一 没 文化 的 主 嘻嘻 垃圾   中国 转发 微博 只能 说好 人 难当   / / @ 陈徐彬 : 这 是 个 问题 当 国家 利益 与 普世 道德 冲突 时该 怎么 选择 ？ / / @ 尹鸿 : 严重 抗议 ！ 转发 微博   / / @ 尹鸿 : 严重 抗议 ！ 这是 怎么 了 中     / / @ 陈徐彬 : 这 是 个 问题 当 国家 利益 与 普世 道德 冲突 时该 怎么 选择 ？ / / @ 尹鸿 : 严重 抗议 ！ / / @ 尹鸿 : 严重 抗议 ！ 愿 我国 在 新年 里 实行 更人道 的 外交政策 ， 发挥 人道法 国家 委员会 的 审查 职能 / / @ 尹鸿 : 严重 抗议 ！ 转发 微博次 奥 / / @ 尹鸿 :   严重 抗议 ！ 我国 现阶段 的 先进性 造成 的 转发 微博 兔死狐悲 、 物伤其类 ！ / / @ 于晓非 微博 :   转发 微博 严重 抗议   / / @ 尹鸿 :   严重 抗议 ！ 都 不想 背 恶心 巴拉 的 政治 大 题 答案 了   政策 是 死 人 是 活   没有 绝对 的 好 政策   / / @ 尹鸿 :   严重 抗议 ！ 我 中华 帝国 的 人民 还是 没 能 习惯 被 抗议 啊 ， 这是 一个 帝国 的 必经之路 ( 参见 前 苏联 和 现老美 ） 骚年们 包括 这个 博主 ， 先 去 磨砺 磨砺 强者 之心 吧 / / @ 朱 智勇 - :   转发 微博好 搞笑 ， 反对派 武器 哪来 的 ？ 不是 武器 禁运 了 么 ， 后面 没有 土耳其 的 支持 和 西方 的 支持 么 ！ 更 不 明白 这有 什么 耻辱 ， 美英 这么 多年 搞基 也 没见 某些 人叽 歪过 / / @ 尹鸿 : 严重 抗议 ！   / / @ 尹鸿 :   严重 抗议 ！ 人家 图上 写 的 是 ： ＂ 美国 不要 干涉 我们 的 内政 ！ ＂ 造谣 也 不先 做点 功课 ？ 鄙视 哈哈哈哈 哈哈哈哈 【 这 少女 长得 好 捉 鸡 【 原 智商 捉鸡   / / @ 徐泾 派出所 小郦 警官 : 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 泪泪   / / @ 巴楚 渔樵 :   / / @ 孚孚 是 臭美 蛋 :     / / @ 自由 以太 :     / / @ :   浮云 被 代表 ， 被 外国人 骂 ， 悲哀 ！ / / @ 鉴古 于今 :   转发 微博 党国 需要 的 同类 朋友 不能 越来越少 . 野生   / / @ _ :   转发 微博 评论 有 水准 ！ / / @ 北京 自由 单车 : 博主 懂个 屁 ， 中国 挺 的 不是 叙利亚 而是 不 干涉 主权国家 内政 的 国际 淮则 ， 所以 中国 最大 的 石油 供应商 是 阿萨德 的 敌人 沙特 而 不是 伊朗 / / @ 小蒋 他 爸 - - - 蒋昀 : 织 / / @ 张平 特拉维夫 _ : 问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 转发 微博 中国 的 问题 食品 名扬 海外 一个 政权 没 必要 去 讨好 每个 人 ， 更 不用说 是 每个 外国人 坚持 自己 的 道路 ， 为 人民 谋 福祉 ， 足矣 ！ / / @ 尹鸿 :   严重 抗议 ！ 转发 微博 政治 从来 就 没有 道德 可 讲 ， 只有 利益 可言 怒   / / @ 谢文杰 : 中国 的 问题 食品 名扬 海外 / / @ 于晓非 微博 : 转发 微博 转发 微博 转发 微博 这事 不能 报 啊 汗 汗 汗 汗   / / @ 尹鸿 : 严重 抗议 ！ 加上 政府 俩 字 这句 话 才 通顺 / / @ 尹鸿 : 严重 抗议 ！ / / @ 于晓非 微博 : 转发 微博 破坏 中国 的 国际形象 / / @ 尹鸿 : 严重 抗议 ！ 转发 微博 / / @ 阿努 比斯 的 鸽子 :   / / @ 朱 智勇 - : 转发 微博微博 提示 : 此 内容 为 不实 信息 / / @ 神速 古斯比 : / / @ 阿努 比斯 的 鸽子 :   / / @ 朱 智勇 - : 转发 微博 记住 这个 人 的 长相 ！ 霹雳 / / @ 尹鸿 : 严重 抗议 ！ / / @ 尹鸿 : 严重 抗议 ！ 不管 真假 ， 好好 反省 吧 / / @ 鉴古 于今 :   转发 微博用 了   還向 著美帝 啊 ！ / / @ 焚寂 之狮 : 博主 果然 是 一个 纯 / / @ 鉴古 于今 :   转发 微博 政府 和 人民 是 两回事   / / @ 鉴古 于今 :   转发 微博 新年好 啊 公知们 ， 今年 也 要 元气 满满地 继续 努力 秀 下限 哦 嘻嘻 这 是 将 一切 矛头 都 指向 中国 了 / / @ 张平 特拉维夫 _ :   问题 不 在于 挨骂 ， 而 在于 挨 了 骂 还 什么 都 没捞 着 张召忠 是 “ 挺 谁 谁 垮台 ” ， 中国 的 外交政策 是 “ 谁 垮台 挺 谁 ” 挺 是 一种 投资 ， 垮 了 台 就 血本无归 ， 因此 叙利亚 问题 ， 实际上 是 严重 外交 失误 ， 常人 都 能 看 出来 的 阿萨德 垮台 前景 难道说 决策机构 就 看不出来 ？ 真 这样 ， 决策机构 需要 反思 不 同意 ！ 还 得 说 是 产品 / / @ 尹鸿 : 严重 抗议 ！ 做 事情 要 负责 貌似 想 支持 民主 然而 效果 却 适得其反 . 不过 也 有 这种 可能性 让 我 很 怀疑 的 是 会 不会 是 奸细 有意 使用 苦肉计 . 不过 自己 不能 确定 的 事情 还是 放在 不 确定 的 事情 的 蓝子 里 比较 妥当 . 最好 先 听听 对方 的 辩护 . 否则 太 冒失 了 .   / / @ 粤海 潮音 : 转发 微博 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 辟谣 扩散 ~ / / @ 夜 的 行走 者 _ 向着 远方 前进 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 看到 这 家伙 自我 简介 武士道 信徒 ， 我 就 呵呵 了 / / @ 露叔 :   辟谣 扩散 ~ / / @ 夜 的 行走 者 _ 向着 远方 前进 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 造 这种 谣 的 人 都 是 什么 心态 … … 就 这么 见 不得 自己 国家 好 么 / / @ 夜 的 行走 者 _ 向着 远方 前进 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 叙利亚 自由 军打错 了 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 其实 看见 那些 公知 打脸 是 很爽 的 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   叙利亚 自由 军打错 了 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 转发 微博 哎哟 ， 所以 在 某些 国家 的 “ 帮助 ” 下 叙利亚 人民 就 吃香喝辣 无忧无虑 笑口常开 了 呗 ， 想不到 这些 个 政治 集团 里 还 能 出来 个 救苦救难 的 观世音 菩萨 / / @ 北里 不 才 :   / / @ 龙年 龙 月 那些 事儿 :   吐 梅毒 犹太 雇佣   体制 内   文化 汉奸   木马病毒 / / @ 又 见 石 华宁 :   一个 小女孩 能 懂 国际 政治 吗 ？ 不 可能 ， 她 被 利用 了 ， 只是 一个 道具 博主 如此 颠倒黑白 造谣 诋毁 仅仅 是 不通 外语 ? 还是 来 \" 扳倒 \" 的 ? 耻辱 你 大爷 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … … 转发 微博 卧槽   夜壕 你 还 懂 阿拉伯语 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比亚 自由 军 屠杀 平民 不 懂 啊 -   - 评论 里 有 / / @ 全領域 対 応 型 小零式 :   卧槽   夜壕 你 还 懂 阿拉伯语 / / @ 夜 的 行走 者 _ 向着 远方 前进 :   阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国 ， 人家 妹子 写 的 是 ： 美国 不要 干涉 我们 的 内政 ... 文盲 不 懂 外语 真 可怕 ， 一钓 一个 准 ... 而且 双方 都 不是 什么 好 东西 ， 利比 / / @ 运输 队长 常凯申 : 耻辱 你 大爷 / / @ 鲍 迪克 :   【 这 不是 耻辱 ， 是 骄傲 ！ 】 英美 在 成为 全球 霸权 的 过程 中 ， 遭遇 的 谩骂 比 中国 还 多 ， 这是 大国 崛起 的 标志 ！ 正如 全球 饮料 业 被 骂 的 最 多 的 是 可口可乐 ， 快餐业 被 骂 得 最 多 的 是 肯德基 ， 中国大学 被 骂 的 最 多 的 是 北大 ， 媒体 被 骂 的 最 多 的 是 央视 ， 人民 · 日报 和 南方 系 … …   / / @ 朱 智勇 - ： 转发 微博 转发 微博 国家 之间 只有 赤裸裸 的 利益 关系 ， 道德 只是 一块 透明 的 裆 布 而已 烧蚣 蜘美爹 国旗 的 ， 比蚣 蜘 烧纸 给 他 爹 的 还 多 ， 那 块 透明 裆布 丝毫 没碍 着 美爹 的 勃起 ， 美爹 不 一样 凭着 个 航妈 舰队 ， 喜欢 干 谁 就 干 谁   / / @ 小 黄豆 粑 粑 : 真是 搞吾明 态度 与 立场 ， 难道 是因为 专制 国家 必须 支持 专制 国家 ？ 还有 ， 那博主 的 配图 是 利比亚 的 散步 ， 关 叙利亚 屌 事 而 卡 大佐 被 爆菊 之前 半年 ， 兔子 已经 和 反对派 买 石油 了 巴沙尔 是 专制 政权 没错 ， 但 反对派 不 一样 是 极端 宗教 势力 ， 出钱 的 都 是 油霸 那些 帝制 国家 其实 兔子 的 态度 很 明显 的 ， 就是 你家 谁 打赢 不要紧 ， 别 给 外人 插手 ， 打赢 的 跟 我 谈 生意 这 标语 开头 应该 是 ： 中国政府 回复 @ 南方 战士 : 说 的 好 ！ 共 不 倒台 就是 因为 反对 它 的 人 智商 太 低下 / / @ 南方 战士 : 回复 @ 赵太丞家 药铺 : 你 知道 中国共产党 为什么 能 执政 多年 而 不 倒 吗 ？ 就是 因为 像 你 这样 的 反共 分子 智商 太低 共产党 明明 不是 独裁 政府 ， 你们 却 要说 她 独裁 ； 共产党 明明 视 卡扎菲 为 敌人 ， 你们 却 要说 卡扎菲 是 她 的 朋友 你们 自己 树 了 转发 微博 回复 @ 拘拘 : 我 也 弄 不 懂 呢   / / @ 拘拘 : @ 张平 特拉维夫 _ : 请教 张 教授 ， 以色列 驻华 大使馆 每到 毛 的 生 忌日 都 会发 一条 崇毛 微博 ， 我 已经 见到 三次 了 我 很 不 理解 ， 请 指教 回复 @ 斜风 : 开头 俩 字 写 的 是 中国 好不好 ！ 你 当 我 和 你 一样 白痴 啊 ！ ！   / / @ 斜风 : 一贯 信谣 造谣 传谣 ， 这次 你 又 中招 了 ！ 谣言 ， 自己 看清楚 了 ， 阿拉伯文 大意 是 ， 美国佬 滚出去   / / @ 你 说 有没有 呢 : 转发 微博 转发 微博读 什么 历史 ？ 我 自己 知道 真相 就 可以 了 妈个 比 的 ， 让 他 妈 你 糊弄 好 几天 ， 你 是 人 吗   / / @ 朱 智勇 - : 转发 微博恩 ， 谢谢 你 ， 我 已经 开始 读 了 没 素质 不 只读 党史 呦 ！   / / @ 江淳 :   兔死狐悲 、 物伤其类 ！ / / @ 于晓非 微博 :   转发 微博 只有 利益 的 争夺 ， 谈不上 什么 道德 的 高低 都 在 为 自己 国家 的 利益 靠虑 为此 野鸡 博主 转发   他 应该 去 屎   造谣 中叙 友谊 是 轻 ， 引诱 黔首   制造 动乱 罪重 ！ ！ ！ 转发 微博   @ 子 焉 你 看看 ， 叙利亚 人民 都 这样 了 独裁统治 始终 受苦 的 是 老百姓 ， 中国 和 俄罗斯 投 反对票 说穿 了 就是 和 北约 对着干 ， 利比亚 就是 个 例子 / / @ 朱 智勇 - : 转发 微博 政府 的 每 一个 决定 都 势必会 给 某些 人 带来 一定 的 损伤 ， 大方向 是 对 的 就 大可不必 对 某些 细枝末节 浪费 精力 另外 ， 不是 每个 人 都 有 一颗 读懂 政治 的 头脑 ， 但 每个 人 都 有 一张 除了 吃 还有 其他 作用 的 嘴 ， 不是 吗 其实 ， 上面 的 阿拉伯语 是 ： 中国 ： 你们 的 产品 比 你们 的 道德 还要 好 这 是 苦难 中 的 叙利亚 人民 对 中国 物美价廉 的 产品 改善 了 他们 的 生活 表示 由衷 的 感谢 一群 人 在 这里 吵 什么 呢 ， 又 不是 全部 叙利亚人 都 认为 这样 ， 我们 应该 允许 不同 的 声音 存在 ， 那个 中国政府 翻译 的 怎么样 根本 就 不 重要 / / @ 鉴古 于今 :   转发 微博 / / @ 朱 智勇 - :   转发 微博 偷笑 / / @ 鲍 迪克 :   普及 常识 ： ， 世界 上 骂 美国 的 标语 比骂 中国 的 多多 了 ； ，   让 比如 图中 的 这个 标语 中 ， 主语 ا ل ص ي   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 就是 美国 / / @ 朱 智勇 - :   转发 微博 回复 @ 要 男杰 : 如 我 是 美国中情局 或者 其 支持 的 台毒 ， 藏毒 ， 疆毒 ， 我 一定 会 一面 欣喜 一方面 继续 并 扩大 这样 的 动作 因为 成本 实在 太低 ， 效果 竟然 出奇 的 好 中国 这样 的 体量 ， 如果 中国 人 还 有点 骨气 一定 继续 力争上游 ， 所以 无论 什么 人 或 党执政 都 必须 成为 世界 零 和 游戏 的 玩家 讨论 可以 ， 但 不必 过分 的 煽情 ， 既 对 当事国 转发 微博 / / @ 自由 之瑪 :   政府 无得 与 草民 何干 回复 @ 林茶 网 : 公关 有个 原则 ， 是 回避 敏感 问题 以色列 其实 不会 公关 ， 不 喜欢 公关 ， 以前 也 从来不 公关 这些 年 被 阿拉伯 国家 和 欧美 左派 逼得 没 办法 ， 也 只好 学着 做 ， 总 还是 不 那么 熟练 @ 以色列 驻华使馆   / / @ 张平 特拉维夫 _ : 回复 @ 拘拘 : 我 也 弄 不 懂 呢 大流氓 帮 小流氓   / / @ 尹鸿 : 严重 抗议 ！ 话筒 / / @ 张平 特拉维夫 _ :   回复 @ 拘拘 : 我 也 弄 不 懂 呢   / / @ 拘拘 : @ 张平 特拉维夫 _ : 请教 张 教授 ， 以色列 驻华 大使馆 每到 毛 的 生 忌日 都 会发 一条 崇毛 微博 ， 我 已经 见到 三次 了 我 很 不 理解 ， 请 指教 笑 · 不过 是 嘲笑 · · 翻个 墙 去 看看 叙利亚 现在 神马 模样 · · 去 看看 利比亚 神马 模样 去 吧 -   - 去 看看 那些 大量 所谓 的 的 屠杀 去 吧 -   - 别着急 洗 地 · · 排 右边 / / @ 财布 已 死 的 某 : 开 什么 玩笑 ， 先不说 真假 为什么 要 去 干涉 别国 内政 ？ ！ / / @ 年糕 糯米 团子 : / / @ 徐泾 派出所 小郦 警官 : 估计 把 全世界 在 奥巴马 脸上 画 乌龟 画 王八蛋 的 抗议 照片 并 排放 ， 能排 到 月球 去 我 同意 / / @ 鉴古 于今 : 转发 微博先 去 看看 叙利亚 自动 乱 至今 的 死亡 统计数字 是 多少 ？ 然后 再 去 看看 天朝 为什么 会 否决 美英 等国 提出 的 所 为 联合国 决议 的 内容 是 什么 ？ 否决 的 理由 又 是 什么 ？ 再 去 看看 有关 叙利亚 局势 的 各种 报道 … … 总共 至今 只有 死亡 人数 ， 包括 交战 期间 双方 的 阵亡人数 和 被 误伤 的 死亡 人数 ， 这 就是 某些 人 所谓 的 大屠杀 吗 ？ ？ ？ 总共 只有 人 的 死亡 ， 其中 包括 交战 双方 的 死亡 人数 和 交战 期间 被 误伤 的 平民 的 死亡 人数 … … 真想 请教 一下 某些 屌丝 们 ， 什么 叫 屠杀 ？ 即使 把 这些 人 都 算成 是 巴沙尔 的 罪过 的话 ， 难道 反对 他 的 就 这么点儿 人 吗 ？ 就 这么 几万人 就 可以 代表 叙利亚 几千万 民众 吗 ？ 再者 ， 就 叙利亚 目前 的 局势 ， 除非 是 某些 人 在 撒谎 ， 否则 的话 有 可能 举行 像 这张 照片 中 所示 的 这种 示威游行 吗 ？ 扯淡 ~ ~ ~ 屁 叼 宣传 ， 不足 采信 … … 就 这 雕虫小技 ， 还有 可能 是 的 呢 ， 有 什么 值得 大惊小怪 的 ， 也 就是 一帮 跟屁虫 看着 觉得 不 舒服 罢了 ~ ~ ~ 偷笑 回复 @ 夜 的 行走 者 _ 向着 远方 前进 : 唉 呦 ， 必须 转发 ， 发现 活 的 五毛 党 ， 这 标语 哪里 有 ا ل و ل ا ي ا ت   ا ل م ت ح د ة 啊 ， 人家 就是说 “ 中国 ： 你 的 人品 比 产品 还 差 ” 好 吧 而且 就是 叙利亚 ， 哪门子 的 利比亚 啊 ， 旁边 的 ب ش ا ر 就是 巴沙尔 好 吧 ， 新浪 的 举报 处理 中心 太 不靠 谱   / / @ 夜 的 行走 者 _ 向着 远方 前进 : 阿拉伯语   @ 举报 处理 大厅   你们 对 这个 图片 作出 谣传 判断 的 依据 是 错误 的 ， 图片 中 女孩 的 标语 是 إ ل ى   ا ل ص ي ن :   أ خ ل ا ق ك   أ ر د أ   م ن   ب ض ا ع ت ك ， 意 为 ： 致 中国 ， 你们 的 人品 比 产品 差 ， 而 图片 左边 的 ب ش ا ر 就是 巴沙尔 ， 请 放入 自行 翻译 ， 不管 有没有 经过 处理 ， 内容 上 是 完全 吻合 的 ， 你们 应该 核实 回复 @ 寂寞 人声 : 贴 吧 是 一个 比微博 还 不靠 谱 的 东西   / / @ 寂寞 人声 : 回复 @ 陈 泰然 : 阿拉伯语 专业人士 给 你 这个 傻 逼 上 上课 ， 到底 谁 在 造谣 ！ : / / . / / / @ 倔强 中国 人 : 回复 @ 寂寞 人声 : 贴 吧 是 一个 比微博 还 不靠 谱 的 东西   / / @ 寂寞 人声 : 回复 @ 陈 泰然 : 阿拉伯语 专业人士 给 你 这个 傻 逼 上 上课 ， 到底 谁 在 造谣 ！ : / / . / 还是 女人 心细   / / @ 凜檁 : 叙利亚 现在 这么 暖和 ? ...   / / @ 水不言 : 在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 ？   这是 哪个 年代 的 事 ？   看不懂 阿文 ， 但 在 逆向 种族主义 风气 蔓延 之际 ， 这条 微博 不 带给 我 任何 的 自卑 转发 微博   / / @ 尹鸿 :   严重 抗议 ！ / / @ 鉴古 于今 :   转发 微博   / / @ 朱 智勇 - :   转发 微博 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 党史 你 恰恰 一无所知 读读 也 是 应该 的 ， 呵呵 ， 这个 视频 你 就 没 看过 吧 ， : / / . /   / / @ 你 说 有没有 呢 : 转发 微博 回复 @ 斜风 : 英国人 有句 谚 曰 ： 两个 魔鬼 赛过 一个 天使 国共 要 相互 制衡 ， 不要 偏袒 任何一方   / / @ 斜风 : 万 国军 抓到 的 日本 战俘 不比 所谓 叛军 的 新四军 更 多 究竟 谁 是 叛军 啊 ？   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 回复 @ 斜风 : 你们 这群人 永远 都 不 懂得 什么 叫做 快乐 ！   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 英国人 就 啥 都 是 对 的 ？ 那 克伦威尔 的 人头 为啥 几百年 不能 安息 ？ ！ 现实 是 一帮 翻案 派 在 无耻吹捧 国军   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 回复 @ 斜风 : 我 诅咒 这个 世界 了 ？ ！ 明明 气急败坏 的 是 你 好不好 不要 搞 对立 ， 要 包容 ， 我 包容 你 的 观点 ， 虽然 我 不 认同 你 的 观点   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 你 这 号 人 就 只会 恶意 诅咒 这个 世界   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 在 叙利亚 战火 弥漫 血肉横飞 的 时候 ， 该国 一名 女子 打 出来 的 一幅 标语 让 中国 人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ”   在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 的 时候 ， 作为 联合国 常任理事 国 ， 中国 再三 否决 了 联合国安理会 制裁 巴萨 尔 政权 甚至 让 其 下台 的 提案 ！ 回复 @ 斜风 : 我 不 赞同 你 的 观点 你 有完没完 了 ， 你 撒泼 啊   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 你 还 包容 ？ 你 还 不够 气急败坏 ？ 你 还 不够 搞 对立 ？ 先去 漱 漱口 ， 把 你 的 脏话 洗 干净 了 然后 去 重读 历史 课本 你 的 历史 的 基本 的 糊涂 ， 遑论其他   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 回复 @ 斜风 :   抗日 战征 国军 是 正面 主力 ， 这是 最近 共产党 都 承认 的 的 ， 高中历史 上 也 写 了 谢谢   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 究竟 谁 在 撒泼 啊 让 你 去 查 清楚 先 ， 你 的 国军 一共 俘虏 了 几个 日军 啊 ？ 你 不是 牛 么 ， 你 去 查 啊 ， 估计 你 是 查不到 的 呵呵   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 回复 @ 斜风 : 你 是 体制 内 的 吧 ， 这么 卖命   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 党史 你 恰恰 一无所知 读读 也 是 应该 的 ， 呵呵 ， 这个 视频 你 就 没 看过 吧 ， : / / . /   / / @ 你 说 有没有 呢 : 转发 微博 回复 @ 斜风 : 就此打住 ， 恕 我 不 奉陪 了 ， 疯子   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 党史 你 恰恰 一无所知 读读 也 是 应该 的 ， 呵呵 ， 这个 视频 你 就 没 看过 吧 ， : / / . /   / / @ 你 说 有没有 呢 : 转发 微博 回复 @ 斜风 : 我 又 不是 圣人 ， 该 骂 你 时 就 骂 你 ！ 祸国殃民 的 东西   / / @ 斜风 : 回复 @ 你 说 有没有 呢 : 你 嘴巴 又 脏话 一堆 啊 ， 显示 你 肮脏 的 内心   / / @ 你 说 有没有 呢 : 回复 @ 斜风 : 靠   国军 的 血汗 白撒 了 转发 微博 转发 微博 转发 微博 回复 @ : 支持 一针见血 . 网特 心理战 就是 以小 博大 心理 思想 上 瓦解 对手 不战曲 人 . 可惜 有人 不 知道 或者 假装 不 知道 甚至 里应外合 . / / @ :   转发 微博 转发 微博 / / @ 广阔 良田 :   回复 @ 真正 的 河狸 鼠 : 道德 与 个人 是 一组 关联词 ， 和 国家 利益 扯不上 ！ 谁给我 举 一个   有 道德 的 国家   / / @ 真正 的 河狸 鼠 : 国家 利益 前 说 道德 ？ ？ ？ ？ 那么 讲道德 ， 怎么 不 把 美洲 大陆 还给 印弟 安人 啊 ？ / / @ 引溪 为海 :   记住 这个 人 的 长相 ！ 霹雳 / / @ 尹鸿 : 严重 抗议 ！ / / @ 广阔 良田 :   回复 @ 真正 的 河狸 鼠 : 道德 与 个人 是 一组 关联词 ， 和 国家 利益 扯不上 ！ 谁给我 举 一个   有 道德 的 国家   / / @ 真正 的 河狸 鼠 : 国家 利益 前 说 道德 ？ ？ ？ ？ 那么 讲道德 ， 怎么 不 把 美洲 大陆 还给 印弟 安人 啊 ？ / / @ 轻女 :   独裁统治 始终 受苦 的 是 老百姓 ， 中国 和 俄罗斯 投 反对票 说穿 了 就是 和 北约 对着干 ， 利比亚 就是 个 例子 / / @ 朱 智勇 - : 转发 微博 / / @ 吴华超 啊 :   在 叙利亚 战火 弥漫 血肉横飞 的 时候 ， 该国 一名 女子 打 出来 的 一幅 标语 让 中国 人 震惊 ： “ 中国 ： 你们 的 道德 比 你们 的 产品 还 垃圾 ”   在 叙利亚 巴沙尔 专制 政权 屠杀 抗议 群众 的 时候 ， 作为 联合国 常任理事 国 ， 中国 再三 否决 了 联合国安理会 制裁 巴萨 尔 政权 甚至 让 其 下台 的 提案 ！ 回复 @ 快乐 东海 : 在 缅甸 和 越南 这样 的 美国 已经 争取 到 的 国家 搞 这 一套 意义 不大 了 我 推测 伊朗 ， 巴基斯坦 或者 非洲 缅甸 和 越南 要 开放 争取 外资 ， 争取 取悦 美国 必然 要 通过 坑害 中国 ， 中国 人 对 这种 伎俩 不 陌生 ， 不劲 爆 所以 朝鲜 其实 是 最好 地方 ， 朝鲜 也 是 最 危险 的 ， 朝鲜 反步 缅甸 后尘 狠狠 地 反咬 我们 一口 是 指日 可 / / @ : 回复 @ 快乐 东海 : 在 缅甸 和 越南 这样 的 美国 已经 争取 到 的 国家 搞 这 一套 意义 不大 了 我 推测 伊朗 ， 巴基斯坦 或者 非洲 缅甸 和 越南 要 开放 争取 外资 ， 争取 取悦 美国 必然 要 通过 坑害 中国 ， 中国 人 对 这种 伎俩 不 陌生 ， 不劲 爆 所以 朝鲜 其实 是 最好 地方 ， 朝鲜 也 是 最 危险 的 ， 朝鲜 反步 缅甸 后尘 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 引溪 为海 :   记住 这个 人 的 长相 ！ 霹雳 / / @ 尹鸿 : 严重 抗议 ！ / / @ 无維 - :   失望 / / @ 油岛 :   好歹 是 个 有 名声 的 人 ， 说 出来 的话 要 负责 的 哟 / / @ 魔幻 烧腊 :   中国 一直 倡导 以 和平 会友 ， 怎么 会 有 如此 事件 ， 被 外人 侮辱 的 滋味 真的 不好受 / / @ 朱 智勇 - : 转发 微博 不管 你 信不信 ， 我 反正 信 了 / / @ 魔幻 烧腊 :   中国 一直 倡导 以 和平 会友 ， 怎么 会 有 如此 事件 ， 被 外人 侮辱 的 滋味 真的 不好受 / / @ :   转发 微博 / / @ 星之夜 :   转发 微博 / / @ 星之夜 :   转发 微博手 的 姿势 不 对 ， 照片 肯定 是 的 / / @ 达尔文 记 :   手 的 姿势 不 对 ， 照片 肯定 是 的 / / @ 达尔文 记 :   手 的 姿势 不 对 ， 照片 肯定 是 的 这句 话 对 不 对 中国 人 都 知道 ， 可是 哪里 有 这样 拿 东西 的 / / @ 我 是 有 身份证 的 人 - : / / @ 鉴古 于今 :   转发 微博 / / @ 达尔文 记 :   这句 话 对 不 对 中国 人 都 知道 ， 可是 哪里 有 这样 拿 东西 的 / / @ 李崎 - :   确实 让 人 震惊 ！ / / @ 坚决 抵止 违法 强拆 : 应不应该 反省 ？ / / @ 李崎 - :   确实 让 人 震惊 ！ / / @ 坚决 抵止 违法 强拆 : 应不应该 反省 ？ / / @ 星之夜 :   转发 微博 / / @ 星之夜 :   转发 微博 尼玛 ， 这 消息 还 不实 ？ 秘书 你 吃屎 吧 / / @ 朱 智勇 - :   转发 微博 / / @ 油岛 :   好歹 是 个 有 名声 的 人 ， 说 出来 的话 要 负责 的 哟 / / @ 油岛 :   好歹 是 个 有 名声 的 人 ， 说 出来 的话 要 负责 的 哟 / / @ - :   / / @ 鉴古 于今 :   转发 微博 @   ه ذ ا   ص و ت   ح ق ي ق   م ن   ق ل ب   ش ع ب   س و ر ي ا   ؟ 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 …   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 … 你 还 会 阿语 ， 牛 ！   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 … / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 …   @ 杜 建国 微博   @ 中国 公知 精神病 总院   @ 小轩 侧 听楼 外雨   @ 树 下野 狐   @ 桔子 树小窝   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 … / / @ 郭蔚 律师 :   你 还 会 阿语 ， 牛 ！   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 …   @ 早立 则 永     / / @ 郭蔚 律师 :   你 还 会 阿语 ， 牛 ！   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 …       / / @ 郭蔚 律师 : 你 还 会 阿语 ， 牛 ！   / / @ 大雨 徐来 : 阿拉伯语 里 中国 写作   ا ل ص ي   后面   ا ل و ل ا ي ا ت   ا ل م ت ح د ة 这个 是 美国   博主 大概 认为 中国 没 人学 阿拉伯文 吧 … 新浪 居然 能 把 真的 说成 假 的 标语 上 的 红字 ا ل ص ي ن 确实 是 中国 的 意思 举报人 居然 说 主语 是 阿拉伯语 ＂ 美国 ＂ 整个 标语 上 就 没有 美国 的 字样 五毛 党 颠倒黑白 到 了 睁眼 说瞎话 的 地步   / / @ _ :   新浪 居然 能 把 真的 说成 假 的 标语 上 的 红字 ا ل ص ي ن 确实 是 中国 的 意思 举报人 居然 说 主语 是 阿拉伯语 ＂ 美国 ＂ 整个 标语 上 就 没有 美国 的 字样 五毛 党 颠倒黑白 到 了 睁眼 说瞎话 的 地步 / / @ _ :   新浪 居然 能 把 真的 说成 假 的 标语 上 的 红字 ا ل ص ي ن 确实 是 中国 的 意思 举报人 居然 说 主语 是 阿拉伯语 ＂ 美国 ＂ 整个 标语 上 就 没有 美国 的 字样 五毛 党 颠倒黑白 到 了 睁眼 说瞎话 的 地步 我 问过 叙利亚 同学 ， 就是 当地 抗议 中国 ， 性浪 指鹿为马 ！ ！ ！ / / @ :   / / @ _ :   新浪 居然 能 把 真的 说成 假 的 标语 上 的 红字 ا ل ص ي ن 确实 是 中国 的 意思 举报人 居然 说 主语 是 阿拉伯语 ＂ 美国 ＂ 整个 标语 上 就 没有 美国 的 字样 五毛 党 颠倒黑白 到 了 睁眼 说瞎话 的 地步 / / @ : / / @ _ :   新浪 居然 能 把 真的 说成 假 的 标语 上 的 红字 ا ل ص ي ن 确实 是 中国 的 意思 举报人 居然 说 主语 是 阿拉伯语 ＂ 美国 ＂ 整个 标语 上 就 没有 美国 的 字样 五毛 党 颠倒黑白 到 了 睁眼 说瞎话 的 地步 哈哈", "label": "1"}