{"text": "【 再次 提醒 ： 谨防 宝宝 被 拐 】 天津 阿姨 家 邻居 带 着 岁 的 儿子 去 超市 ， 付账 的 片刻 发现 孩子 不见 了 ， 立即 找 保安 求助 保安 很 给 力 ， 马上 对讲机 通知 关闭 所有 入口 进行 排查 最后 找到 了 小孩 ， 头发 被 剃 了 ， 衣服 被 换 了 人贩子 团伙 太 恐怖 了 ， 家长 带 小孩 外出 一定 要 非常 谨慎 ， 一定 ！ ！ ！ ！ 转发 微博太 可怕 了 - 逮住 就 抓 ！   @ 闪闪 的 鹭鹭     一定 不能 大意 昨天 我妈 带 着 孩子 离开 我 视线 五分钟 就 吓 到 我 了 ， 真 怕 大白天 的 孩子 被 抢 了   @ 乖 的 碎 碎念 千万 小心 ！ ！ 好 吓人 啊 ， 大家 注意 了 转发 微博 转发 微博   @ 蓝莓 莓 船长   @ 琪 开 得胜 _   好 可怕 转发 微博太 可怕 了 ， 带 宝宝 出去 千万 小心 呀 有 必要 买个 防 丢失 带 了 @ 小宝 航航 的 世界   @ 开心 水桶腰   @ 哼哼 水 最 爱 小 果冻 听说 东晓南 正佳 也 有 比事 发生 太 可怕 了 ！   @ 牙牙   @ 梓玮   @ 瓢 豆豆   @ 程程 程小俊 转发 微博   @ 宝贝 宸   @ 珊瑚   @   @ 何里 小   @ 我 是 小易 的 嘛   人贩子 太多 了 ， 逮到 直接 枪毙 ！ 转发 微博 @   @ 秤子   @ 豆蔻 子   媽 們 註 意 了 ～ 怒怒 恐怖 太 可怕 了 转发 微博 小心 转发 微博 @ 燕子 _ 非儿 【 再次 提醒 ： 谨防 宝宝 被 拐 】 麻麻 们 要 小心 哦 转发 微博 果断 转 了 转发 微博 转发 微博要 不要 这么 猛 啊 ！ ！ ！ ！ @ 凌昊   虽然 是 假新闻 ， 也 要 提高警惕 啊 转发 微博 不知 新闻 是 真是假 ， 但 还是 小心 些 为 好 步步 惊心 ！ @ 爱 笑笑 的 春天   @ 江苏省 口腔医院 倪杰   @ 心 路上 过   @ 徐亮   @ 三面 娃娃     / / @ 两小 无敌 : 果断 转 了 一定 一定 要 小心 ！ 改头换面 ？ 厉害 大家 小心 啊 巨汗 厉害 / / @ - 周玲爔 :   要 不要 这么 猛 啊 ！ ！ ！ ！ 怒怒   / / @ 郭雯子 : 怒怒 转发 微博 都 要 注意 ！ ！   / / @ 花儿 : 太 可怕 了 ， 带 宝宝 出去 千万 小心 呀 有 必要 买个 防 丢失 带 了 @ 小宝 航航 的 世界   @ 开心 水桶腰   @ 哼哼 水 最 爱 小 果冻 不管 真假 都 要 小心 ， 不 排除 人贩子 真用 这种 手段 拐孩子 转 … …   @   @ 你們 的 春 姐姐   @ 豆腐干 千里眼   @ 静静 -   @ 我 是 何 老大 转发 微博 转发 微博   @   @ 源 大大   @ 阿澈澈澈   @ _ 漫不经心 _ 转发 微博 转发 微博 转发 微博 保安 太牛 了 ， 可以 为了 一个 小孩儿 把 正在 营业 的 超市 大门 都 封 了 ， 把 购物 的 人 都 关 超市 里 ～ 太靠 谱 了 也 ～ 好 可怕 ， 宝爸 宝妈们 一定 要 注意 了 ！ 临近 过年 ， 出门 注意 自己 随身 物品 ！ ！ ！ 及 ！ ！ ！ 自己 的 孩子 人贩子 该 枪毙 ， 丧尽天良 转发 微博 / / @ 想晶 : 转发 微博 转发 微博 做 父母 的 看看 這么快 ？ 形成 產業 鏈 ？ 晕晕 这 要是 真事 就 太 可怕 了 ！ 韩 总 之前 就 和 我 说 过 ， 带昊哥 要 出去 ， 把 自己 丢 了 ， 也 不能 把 他 丢 了 汗 衰   @ 小明 的 鼠标 无论 你 与 孩子 身在 什么 环境 ， 是 在 小区 、 医院 、 学校 、 公园 、 商场 等 一定 看 好孩子 ， 现在 的 社会 人群 已经 不是 、 年代 的 人 简单 朴实 了 @ 非宇 小孩   @ 董小仙   @ 王晶   @ 韩 小小 悦 现在 到底 是 什么世道 ？ 干坏事 的 这些 畜生 也 不怕 遭报应 吗 ？ 太 恐怖 了   @ 瘦脸 的 胖子   @ 薇 薇 一笑 很 清澄 好 恐怖 啊 现在 的 社会 真是 乱 啊 @   / / @ 后 小苗 大宝 : 這么快 ？ 形成 產業 鏈 ？ 这是 真的假 的 ？ 太 恐怖 了   / / @ 天蝎座 付 鸟鸟 : 晕晕 这 要是 真事 就 太 可怕 了 ！ 韩 总 之前 就 和 我 说 过 ， 带昊哥 要 出去 ， 把 自己 丢 了 ， 也 不能 把 他 丢 了 汗 衰太 恐怖 了 吧 ， 连 商场 门 都 没出 ， 就 剃 了 头发 换 了 衣服 ， 也 太 厉害 了 ， 以后 带 小宝 出去 可要 多加 小心 ， @   @ 打不死 小 神童 转发 微博 转发 微博 大家 都 要 留多 心眼 勒   / / @ - : 转发 微博 人贩子 统统 枪毙 转发 微博太 嚣张 了 ！ 太 可怕 了 ！ 妈妈 们 要 多个 心眼 啊 ！ 挨 千刀 的 人肉 贩子 轉發 微博 转发 微博带 孩子 出门 要 俩 人 一起 去 ， 这样 好点 可爱 警惕 警惕 ！ 无见 左 宝贝   的 感觉 太 恐怖 了 太坏 了 ， 鬼点子 比 马蜂窝 还 多 ！ 一定 看好 自家 宝贝 ！ 转发 微博   @ -   @ 天蝎 喵 喵 的 爱   @ 世界 女小笨 / / @ 爱 你 宝贝 - 辰 : 转发 微博怒 怒 怒 太 恐怖 了 强烈要求 制定 法律 严惩 人贩子 怒怒 怒怒 @ 第一 财经 日报   @ 都市快报   @ 台州 晚报   @ 浙江 之声   @ 杨澜 / / @ 蕴爱 主题 摄影 : 【 再次 提醒 ： 谨防 宝宝 被 拐 】 强烈 关注 ， 可恶 的 人贩子 @ 河南 电台 张力   @ 凡 老 还 童   @ 河南省 肿瘤医院 团委 转发 微博   @ _ 注意 啊 转发 微博 转发 微博   @ 忠莹 珍宝 啥时候 才能 把 人贩子 抓 一个 毙 一个 这个 故事 我 听见 广州 发生 一次 ， 鞍山 发生 两次 这次 轮 到 天津 了 ？   / / @ 尤雪静 : 啥时候 才能 把 人贩子 抓 一个 毙 一个 / / @ 周洲 爸 : 转发 微博   @ 七小烨 转发 微博 转发 微博 / / @ 妙妙 :   好 恐怖 啊 现在 的 社会 真是 乱 啊 @   / / @ 后 小苗 大宝 : 這么快 ？ 形成 產業 鏈 ？ 大家 看好 宝宝 转发 微博 转发 微博 人贩子 就 应该 抓 到 枪毙 / / @ 玮 妈 - :   改头换面 ？ 厉害 大家 小心 啊 / / @ 蕴爱 主题 摄影 : 【 再次 提醒 ： 谨防 宝宝 被 拐 】 怒骂 转发 微博   @ 山樱   @ 凡眼 睇 世界 转发 微博 转发 微博太 可恶 了 ， 挨 千刀 的 怒   @ 兔 妈妈 转发 微博   @ 小宝     / / @ 要 做 辣妈 : @ 山樱   @ 凡眼 睇 世界 转发 微博 / / @ 俺 爹 的 孙子 叫 文文 :   恐怖 / / @ 俺 爹 的 孙子 叫 文文 :   恐怖 / / @ :   转发 微博 / / @ 我 是 二润 :   转发 微博 / / @ 我 是 二润 :   转发 微博 / / @ 我 是 二润 :   转发 微博 / / @ 我 是 二润 :   转发 微博", "label": "1"}