{"text": "【 赶紧 牢记 下 】 新交规 施行 ： 闯红灯 记分 ， 罚元 酒 驾 记分 、 年内 不得 再 考取 驾照 不系 安全带 记分 ， 罚元 副 驾不系 安全带 记分 ， 罚元 行驶 中 拨打 手机 记分 ， 罚元 行驶 中 抽烟 记分 ， 罚元 有意 遮挡 号牌 记分 ， 顶额 处罚 超速 驾驶 记分 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 转发 微博年 搞定 ！ ！ ！ 转发 微博 这个 记下 必须 牢记 ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 银 - 好 吧 、 疯 了 抓狂 抓狂 抓狂 去死吧 ， ， ， ，   @ 转发 微博 这个 衰衰衰 害羞 赶紧 牢记 一下 哈 合理 嘛 ？ 整天 扣   @ 黄大仙 游记   黄工 ， 小心 点 啊 转发 微博   @   @ _ 确实 是 交规 强强 转发 微博 哇噻 次奥 副 驾 也 要系 ？ 我 还是 坐 后排 吧 转发 微博   @ 骑虾 看 武汉 转发 微博 马克 @ - 马 文龙 转发 微博新 交规 悲伤 @ 张默涵   条条框框 太多 了 转发 微博 转发 微博 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 坐 我车 的 乘客 ， 统统 系 上 安全带 哈 ~ 起亚 律动   @ 透明 _ 岩居川观   @ 半截 小火柴   @ - 小九 转发 微博 转发 微博 转发 微博 已 被 不时之需 转发 微博 转发 微博 各位 童鞋 注意 转发 微博要 小心 了 ！   @ 热血 中年 大叔   注意 最后 一条 坑爹 牢记 汗 转发 微博   @ 哼哼 聊聊 诶   抽烟 的 @ 人贱 所以 惹人爱   看到 没   要 扣分 的 哟 鼓掌 满分 是不是 得 改为 才 够 扣 ？ @ 神经 啊 ... 转发 微博   @ 伍娘   @ 茁能 能 有 车一族 记住 呀 ！ @ 夜间 漂   @ 甜蜜 的 负担   @ - 莹   @ 葛泰羽   @ 刘威   咋 看 新交规 都 很多 漏洞 不错 … … 转发 微博 转发 微博 牢记 最后 一条 记住 了 赞 转发 微博 好生 记住 转发 微博 转发 微博 副驾驶 不满 还罚 ？ 转发 微博   @ 春天 麦麦   @ - 转发 微博   @ 转发 微博 转发 微博 转发 微博心 我 的 妈 啊 痛苦 最好 在 十字路口 把 机枪 架 着 ， 违章者 就地正法 ！ 转发 微博 转发 微博   @   赶紧 传播 转发 微博 ~ ~ ~ ~ ~ 这么 凶 转发 微博 转发 微博 转发 微博   @ 五花肉 的 肥肥   @ 雪儿 - 嘟嘟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 坑人 啊 ！ 转发 微博 转发 微博好 严 〜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 让 人 伤心 了 ， 丁该 啊 … … 得 记住 啊 ！ 好狠 干脆 不让 开 了 算 完事 ！ 新交规 施行 赶紧 牢记 下晕 转发 微博 浮云 浮云 转发 微博严 ！ 转发 微博 转发 微博 黑线 这特 么 前面 的 也 就算 了 ！ ！ 最后 一条 有点 逼人 啊 汽车   @ 裴小蓓 逼 着 车子 和 人斗 裸奔 ？ 泪   @ 大力 水手 _ 菠菜   @ 哇 汗 转发 微博   @ 转发 微博   @ 毛毛 欣   @ 大宝 曦 洲 转发 微博汗 这个 我 得 记住 了 赶紧 牢记 有车 的 朋友 赶紧 转 起 @ 庞博   @ 火狐 传媒 - 好 老李   @ 火狐 司机 - 老孙   @ 风云 转发 微博 转发 微博害 得 我 每次 经过 十字路口 就 紧张 ， 怕 灯 黄 了 注意 阿 转发 微博 挖 鼻屎 吓死人 这么 严   这 是 要 干什么 转发 微博 宝宝 不能 坐 前排 了 兔子 ， 不过 开车 化妆 不罚 耶 ？ 嘻嘻 我 靠 ， 副 驾 还 不让 坐 小孩 了 衰 ， 怎么 一天 多 一条 ， 我 去 @ 不可 说 -   @ 小黑   @ 米 修米 修   @ 小小 哈 的 安乐窝   @ 翠莲 拉   @ - 转发 微博 最 安全 的 就是 我 ， 不敢 开车 偷笑 偷笑 偷笑   @ 徐浩   @ 小猴 ___ 子   @ 黄 小小 小清 转发 微博 转发 微博 转发 微博坑 爹 呀 新交规 ！ 记 牢记 牢 转发 微博车 开 不成 了 ！ 心 转发 微博 ＂ 力不劳 ＂ 啊 汗 汗 汗 汗 转发 微博 各位 同仁 ， 注意 了 ....   @ _ 淋湿 的 火柴 _ 大琛 琛   @ 噼里啪啦 熊   @ 这 不 科学 好 严格 啊 抽烟 ， 扣 一分 ， 罚 一百 ！ @ _   让 你 以后 开车 抽烟 ！ 记住 转发 微博   @ _ 波妞 __   @ __ 罚 转发 微博 抓狂 最 容易 忘记 的 就是 坐在 副 驾 的 时候 囧 转发 微博新 交规 ， 大家 看看 好忧桑   我 不能 坐 副 驾驶座 了 泪 偷笑 转发 微博 哼 有意 遮挡 号牌 记分 ， 顶额 处罚 懒得 理 你 @ 新鲜 小 豌豆 围观 转发 微博 转发 微博 转发 微博 转发 微博 牢记 拉 是 得 注意 最后 一条 不 现实 你 怎么 知道 他 多少岁 ？ 难道 以后 坐车 都 得 带 身份证 ， 警察 遇见 一 小孩 拦 一辆车 ？ 以上 ， 没有 合理 具体措施 还 可能 造成 交通拥堵 晕 这 尼玛 还 让 我 开 么 艹 转发 微博 转发 微博 车子 谁 还 敢 开 啊 抓狂 晕泪 泪泪 汗 不敢 开车 了 转发 微博 牢记 哦 @ 乐活 女王 小妞 可 要 记住 转发 微博够 狠   @ _ 珽 抱 板砖 【 赶紧 牢记 下 】 新交规 施行 ： 闯红灯 记分 ， 罚元 酒 驾 记分 、 年内 不得 再 考取 驾照 不系 安全带 记分 ， 罚元 副 驾不系 安全带 记分 ， 罚元 行驶 中 拨打 手机 记分 ， 罚元 行驶 中 抽烟 记分 ， 罚元 有意 遮挡 号牌 记分 ， 顶额 处罚 超速 驾驶 记分 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 忒 厉害 了 吧 … … … …   @ 白 籺   @ 宓儿   @ 伶伶 妈妈   @ 宓儿   @ 夏纯静   @ 庞一蟹   @ 啊   @   @ 大大小小 的 宝贝   @ 鬼马 仔   @ 麦麦   @ 夏纯静   @ - _ 小美   @ 转发 微博 转发 微博 转发 微博 这个 汗 记住 了 哦   @ 小黑 哥儿 记下 转发 微博 转发 微博 转发 微博汗 真真是 嚴格 ！ 真狠 以后 ， 不想 买车 了 … … 泪奔 汗 尼玛 ， 坑爹 开车 的 都 看看 吧 ！ 记下 啦 ！ 转发 微博轉 發微博 牢记 ！ @ 晶晶亮 亮晶晶 的 晶晶   @ 肖肖 - 飞鱼   @ 糖糖 小朋友 最 可爱   @ 小立子 王   @   @ 冰 咖啡   @ 蝰蛇 疯疯   @   @ 婷   @ __ 限 地区 不 我们 这 没有 系 安全带 的 转发 微博 转发 微博   @ 皮皮 和 熊   @ 皮 熊熊 笑 了   @ 就是   娃儿 千万 不要 坐 副 驾 ， 也 为了 安全 着想 转发 微博 转发 微博 他妈的 ， 什么 都 要 扣分 啊 ！ 以后 有车 都 难搞 啊 ！ @ - _   @ 大叔 _ 刘冠纯   @ 刘 __ 勇   @ 刘敏 华华 华华 开 了 这么 多年 的 车 ， 被 新交 规整 的 楞 不 知道 怎么 上路 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 严 转发 微博 转发 微博 转发 微博记 着 心 转发 微博 耳机 、 或者 蓝牙 也 不 允许 了 吗 ？ 唔 多 覺廣州 有 最後一條 思考 转发 微博 转发 微博 转发 微博   @ 蜂蜜 番茄 茄   @ 向日葵   @ 深呼吸 _ 小柒   @ 罂碧小伟 转发 微博给力 记住 了 @ 商业地产 - 彭博 转发 微博   @ 团子 糯米 的 转发 微博 @   副驾驶 不能 孩子 坐 转发 微博甘 紧张 ？ 转发 微博 转发 微博 转发 微博史 上 最 严交规 转发 微博汗 汗   @ 抓金   抽烟 分   罚 有点 盐 ！   @ 宸 妈璐璐   @ 祈祷 鱼儿   @ _   @   @ 木渔 啃骨头   @ 保不起 我 哪天 有 了 辆车 … …   @ 宝宝 车族 们 ， 看看 吧 … … 转发 微博 最后 ！ ！ 吃惊 @ 法 七宝   @ 法韵 新虹 转发 微博 @ 黄晓赟 哈哈哈 ， 新手 不敢 上路   @ 坚叔 是 个 虔诚 的 胖子       快 看 ， 抽烟 转   @   @ 喜 大发 转发 微博晕 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ - 口玉 广大 -   @ 行在 中国 转发 微博   @ 熊猫 丿   @ 开心 恋子   @ 蒙 阿拉 蒙雨   @ 珞 珞程 _ 明白 人儿   也 不知 是不是 准确 的 闯红灯 记分 ， 罚元 酒 驾 记分 、 年内 不得 再 考取 驾照 不系 安全带 记分 ， 罚元 副 驾不系 安全带 记分 ， 罚元 行驶 中 拨打 手机 记分 ， 罚元 行驶 中 抽烟 记分 ， 罚元 有意 遮挡 号牌 记分 ， 顶额 处罚 超速 驾驶 记分 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 转发 微博好 严 的 制度 啊 ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 等 绿灯 绿透点 再   走   吧 汽车 转发 微博 转发 微博 转发 微博 那 我 丫头 坐 哪泪 记住 ， 以后 绿 灯亮了 不要 马上 踩油门 ， ， 等 灯绿得 透点 才 踩 爱 你 哈哈 分扣 的 倒 挺 多 ， 钱罚 的 太少 ~ 轉發 微博 @ 宫嫦慕 紫   转 了 转发 微博 注意 最后 一条 @ 乔恩 传媒   @   @ 落 宝贝 要 加油   @ 天黑黑 得 太美丽   @ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 我们 好 ， 记下 吧 ！ @ 子街 开车 的 收起 吧 ！ 转发 微博史 上 最严 的 哦 ， 有车 的 没有 时间 看电视 的 注意 了 话筒 抓狂 珍爱 生命 @ 史吉吉   记住 了 ， 严整 改变 安全 / / @ 冷皓天 : 转发 微博 转发 微博   @ 何家辉   @ 一日 一 可乐   @ 转发 微博   @ 宝清 康健 转发 微博 转发 微博 转发 微博 牢记 吃惊 吃惊 吃惊 转发 微博 我 去 抓狂 得   牢记在心 转发 微博 转发 微博   @ 小 企鹅 的 爸     / / @ 頋珊珊 : 马克 @ _   @ 闻涛 而立   @ 明师 数学 王丽洪 哼 怒 黑線 委屈 不 公平 啦   以后 还要 怎么 开 呀 仅 就 抽烟 这 一点 ， 我 觉得 老 吴 很 有 可能 被 罚 回 驾校 去 … @ 老 吴 转发 微博 围观 围观 围观 转发 微博 真够 严厉 滴 … … 但是 也好 ~ 大家 严 于 利己 @   @ 思思 小姐 肥嘟嘟   @ -   @ 我 是 涵兒           转发 微博   @ _ 挺 好 ， 重罚 恶习 哼 转发 微博 自己 的 不良习惯 还是 蛮 多 的 / / @ _ 小 企鹅 的 妈 :   @ 小 企鹅 的 爸   / / @ 頋珊珊 : 马克 转发 微博 转发 微博 转发 微博 这 还 让 人 开车 吗 ， 分 很 容易 罚 完 了 / / @ _ 唔 了 唔 了 _ : 仅 就 抽烟 这 一点 ， 我 觉得 老 吴 很 有 可能 被 罚 回 驾校 去 … @ 老 吴 转发 微博 转发 微博 转发 微博 转发 微博   @ 古怪 翡翠   @ 地盘 佬   @ 莫   @ 刘 汉文   @ 米饭 斑竹 转发 微博 转发 微博 转发 微博 转发 微博 压力 山 大 · · · 转发 微博 转发 微博 看来 以后 不能 开车 了 ， 一年 分 也 不够 用酷 不是 说 副驾驶 不系 安全带 不 扣分 吗   @ 远方 秋叶 转发 微博 我 晕 ， 难 了 转发 微博 我 知道 你们 不是 为了 赚钱 原来 个 红灯 一本 驾照 ， 现在 个 红灯 要本 驾照 ！ 一 红灯 等于 一本 驾照 ！ 哪来 那么 多 闲置 驾照 噢 @ 朱古力 红茶   有车族 可得 记好 了 啊 ！ 转发 微博 转发 微博 学习   @ __ 安 小利   @ 袁敏 珊           压力 很大 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博   @ - 三火 -   @ 星晨 随星 所欲   @ 子虚 郎   @ 漠   额 委屈   @ 吾 诺   你 的 分要 被 扣光 了 ～ / / @ _ : 宝宝 不能 坐 前排 了 兔子 ， 不过 开车 化妆 不罚 耶 ？ 嘻嘻 抄进 小 本子   @ 犇犇   @ 咖喱 大便   @ 马 等待 没   @ 西柚哥   @ 淡然 的 璀璨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ @ 佳佳 毛兔够 严 的 转发 微博 这个 带劲 了 奥特曼 奥特曼 转发 微博新 交规伤 不起 ， 特别 是 副 驾驶座 不能 座 未满 周岁 的 小孩 怒怒 叫 我们 怎么 敢 上路 ！ ！ @ 橙仔 不 在   @ 爱笑 的 吕小思 很 健忘   @ 忘忧 婷婷   @ 早安 麋鹿 酱 挖 鼻屎 挖 鼻屎 给庆 @ 权 灬 权 学习 中 转发 微博 转发 微博真狠 … 转发 微博 转发 微博 转发 微博 新手 司机 占便宜 了   这些 坏毛病 都 没有   超级 谨慎 ！ ！ ！   @ 寻寻觅觅 乌托邦   @ 贱 贱 的 脆 了 安全 最 重要 @ 三 二五 的 花 转发 微博泪 泪   @ 杨某 笑   安全 行驶 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 缺钱 就响 啦 细路 无比 坐 副驾驶 思考 思考 转发 微博 一切 以 创收 为 目的 的 部委 规定 都 是 耍流氓   / / @ 蔷薇 女妖 的 博客 : 开 了 这么 多年 的 车 ， 被 新交 规整 的 楞 不 知道 怎么 上路 了 ！ 卧 ！ 让 不让 人开 了 ！ 罚分 还 罚钱 的 ！ @   挖 鼻屎 罚款 的 法律 真严 ！ 以 教育 为主 的 法律 已经 无 存在 价值 ？ 国人 的 素质 真系 要 以 罚款 罚 上来 ？ 以罚代 教育 ？ 偷笑 偷笑 偷笑 不要 不要 不要 不要 不要 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 我 天天 都 不爱系 安全带 死 了 ！ 必须 牢记在心 ！ 这回 害羞 来 真格的 啦 ！ 围观 围观 围观 车族 们 ， 看看 吧 … … 转发 微博 转发 微博 @ 李旭 囧         亲爱 的 ， 开车 不让 抽烟 走 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 领军 尚琳 : 无 必须 背下来 ！ 转发 转发 微博 转发 微博 转发 微博 @ 骑着 小猪 的 勇士   ， 你 看清楚 ， 小心 分 不够 扣哟 副驾驶 还 不让 小孩 坐 了 呀 ？   @ _ 维维 悲伤 转发 微博 最后 一条 好 变态 鄙视 伤不起 泪 转发 微博 转发 微博 转发 微博 转发 微博 @   @ 光照 大地 乐悠悠 有车 的 朋友 看看 抽烟 ， 扣分 ， 罚 转发 微博   @ 要 勇敢 @ 萨姐 想 毕业 想 疯 了 严苛 的 立法 应有 完善 的 司法 与 执法 相辅 ， 否则 这 种种 条项 只不过 是 为 某些 部门 的 灰色收入 增加 名目 罢了 每每 某些 专家 说 ， 我朝 法律 制定 立足 是 国际 最高 标准 的 ， 我 就 笑 了 挖 鼻屎 / / @ 二二 的 蛋蛋 : 转发 微博 开车 的 亲们 要 注意 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 不要 这么 严格 吧 、 烦人 ！ 嘻嘻 好严 ！ 转发 微博 必须 学习 下 这 咋整 ， 开车 比 嗨 咻 还要 累 的 多 啊 副驾驶 不系 安全带 不 扣费 不 罚款   @ _ 請 叫 我 _ 太狠 了 没有 安全带 的 咋办 @ 韩小智有 李小 茑 我 的 駕照 啊 转发 微博 转发 微博 / / @ 家祺 的 爸爸 :   学习 中 这份 是 流传 很广 的 假 版本 纯粹 误导 人 / / @ 的 世界 :   转 了   @ 请 各位 牢记 ！ 转发 微博 转发 微博睡 前 背 一背 抽烟 遭 逮到 机会 最大 害羞 转发 微博 认真 看 一下 @ 转发 微博衰 衰衰 转发 微博 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元   我 擦 ！ ！ ！   @ 我怡 燃爱 着 你   @ 辉子   @ 路过 的 / / @ 山西 友信 汽车贸易 :   / / @ 家祺 的 爸爸 :   学习 中 转发 微博   @ - 转发 微博 副 驾 不能 坐 小孩 啊 闭嘴 记住 了 记住 了 ！ 额 转发 微博 围观 围观 围观 还 挺 严格 的   @ 风吹 过 夏天 的 风铃 最后 一项 … … … 汗 尼玛 ， 又 变 又 变 ！ 变变 变变 你妹 啊 变 转发 微博 副驾驶 不满 周岁 的 也 在 罚款 之列 要 牢记 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博   @ 晓宇 转发 微博 转发 微博 / / @ 山西 友信 汽车贸易 :   / / @ 家祺 的 爸爸 :   学习 中 转发 微博 转发 微博晕 好 严 的 说 副驾驶 危险 啊   / / @ 大旧 金妈 : 细路 无比 坐 副驾驶 思考 思考 真的假 的 转发 微博 卧槽 ， 都 不想 开车 了 转 一个 / / @ 茉莉 :   @   @ 光照 大地 乐悠悠 太狠 了 转发 微博 切记 要 记住 啦 转发 微博 / / @ 婷 : 必须 牢记在心 ！ 这回 害羞 来 真格的 啦 ！ 转发 微博 @ 锟 -   打电话 扣分 ， 小岁 前 吾 可以 坐 前排 谨记 ！ 驾车 切勿 打 手机 ！ 酒后 切切 不可 开车 ！ ！ ！ @ 同策 - 傅康   转发 微博 不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 / / @ 八面玲珑 的 快乐 生活 :   @ 法 七宝   @ 法韵 新虹 转发 微博 吃惊 @ 可爱 的 多姿多彩 我 估计 我 这辈子 是 没 勇气 开车 了 转发 微博 转发 微博 还 让 不让 人活 了 ， 还 不如 坐 公交 严 ！ 收 了 转发 微博 你 老公 抽烟 吗 ？ / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 / / @ 八面玲珑 的 快乐 生活 :   @ 法 七宝   @ 法韵 新虹 转发 微博 速速 普及 下 围观 转发 微博 除了 酒驾 和 挡 车牌 外 ， 我家 猴哥 其余 都 容易 出现 ， 唉 / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 / / @ 八面玲珑 的 快乐 生活 :   @ 法 七宝   @ 法韵 新虹 / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 为啥 没有 闯 黄灯 的 ？ 记下来 最 严交规 @ 张小超 转发 微博 转发 微博 转发 微博 / / @ 武林 大虾 的 世界 : 转发 微博 转发 微博 新手 不敢 上路 了 ， 想 买车 的 不敢 买车 了 ， 想 喝酒 的 不敢 喝酒 了 ， 车行 倒闭 了 ， 酒厂 关门 了 ， 汽车 制造业 ， 食品 制造业 可怜 好好学 车 吧 ！ @ _   @ 霁 芺 _ 可怜 可怜 牢记 酷 转发 微博 呵呵 / / @ : 转发 微博 副 驾 也 有 年龄 限定 ？ ？ ？ 转发 微博 闯红灯 .. 酷 为什么 不满 周岁 不能 坐 副驾驶 ？ 转发 微博 转发 微博 鄙视 转发 微博 / / @ 法 七宝 : / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 转发 微博 转发 微博 哎 驾照 卖分 啦 ， 需要 请 联系 酷 转发 微博 超速 记分 ？ ？ 那 你们 把 速度 定 的 合理 才行 ！ ！ ！ 怒怒 怒 / / @ 飒飒 飘枫 :   @ 坚叔 是 个 虔诚 的 胖子   快 看 ， 抽烟 转发 微博 转发 微博 / / @ 法 七宝 : / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 转发 微博 开车 处处 要 留心 还有 副 驾 的 事儿 呢   @ 大 明星 - 海蒂   @ 小浪 催 张成 转发 微博 转发 微博 转发 微博 转发 微博 有用 转发 微博   @ 贝贝小 贝壳   哼   抽烟 怒 / / @ 瑞 : 我 去 抓狂 得   牢记在心 转发 微博   @ 和 老鼠 记下 记下 @ 南京 @ 花花 乖 转发 微博 转发 微博 牢记 牢记 可爱 可爱 駕照 賣分 ～ 转发 微博 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元   这个 这个 ... 真的假 的 ？ 转发 微博 打印 贴车 前 @ 春 夏秋 豆 记住 吧 ， 好 习惯 是 罚出来 的   @ 快眼 人生   @ 宋加爽   / / @ _ 不 浮夸 : @ 祈祷 鱼儿   @ _   @   @ 木渔 啃骨头   @ 转发 微博 回复 @ 回到 從前 的 小柒 : ...   / / @ 回到 從前 的 小柒 : 這樣 的 新交規 ' 讓剛 取得 駕照 和 準備 考駕照 的 童鞋 情 何以堪 ！ 如此 赚钱 啊 转发 微博对 我 这个 超 新手 来说 ， 简直 还 不如 不 开车 ， 没 搞 二次 可能 分 就 被扣 完 啦 挤眼 还 让 人活 么 ... 😒 江南 新交规 施行 @ 哈达威     @ 亚瑟 和 约瑟   转发 微博 转发 微博 转发 微博 这个 社会 疯 了 @ 摄驴   突然 之間 咁 嚴格 好似 仲誇 張過 加拿大 了 衰 转发 微博 牢记 啦 转发 微博 转发 微博 副 驾驶座 人员 请 带 好 身份证 / / @ 佳星 :   副驾驶 还 不让 小孩 坐 了 呀 ？   @ - - 君君 / / @ 憨豆 小呆菲 宝宝 : 转发 微博 哎呀 ， 我们 不能 坐 副驾驶 了 汗 偷笑 酷 亲亲 @ 盖上 盖子 的 人 还是 改骑 电动车 吧 好 吧 … … 做个 好 公民 转发 微博 转发 微博 转发 微博赞 多么 变态 的 新交规 ！ 这下 可治 了 某些 人 的 毛病 转发 微博 转发 微博汗 转发 微博 谢谢 亲爱 你   / / @ 苏 陌田儿 : @ 蜂蜜 番茄 茄   @ 向日葵   @ 深呼吸 _ 小柒   @ 罂碧小伟 生病 @ 周煜 钇 _ 周煜   @ 赵浩廷   @ 丁嘉蓝   @ 任必超   @ - 司旭 -   @ 无敌 小飞莉   @ 一   @ 王岩   @ 开始 吃 胡萝卜 的 小白兔   快 發動 全家老小 親戚 朋友 考駕照 ， 備上 十個 八個 本儿 ~ 賣分儿 的 那 幫 中介 絕對 要 漲價 哼 转发 微博 转发 微博史 上 最 严交规 ， 女 同志 表示 毫无 压力 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 健 : 还 让 人活 么 ... 😒   @   @ 头头 嘿嘿   鄙视 转发 微博 副 驾驶座 不能 坐 周岁 以下 ？ 转发 微博 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 艹 转发 微博太 严格 啦 …   / / @ 一 : @ 白 籺   @ 宓儿   @ 伶伶 妈妈   @ 宓儿   @ 夏纯静   @ 庞一蟹   @ 啊   @   @ 大大小小 的 宝贝   @ 鬼马 仔   @ 麦麦   @ 夏纯静   @ - _ 小美   @ 转发 微博 记住 啦 @ 村中 孩子 需要 牢记 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 虫子   / / @ 王仔雙   / / @ 我 的 名字 叫姝靜   / / @ 爱美丽 的 必须 要记 的 副驾驶 也 扣分 怒 转发 微博 这个 要 收藏 转发 微博   @ 睡 小睡 的 睡 生活   @ 蔷薇 女妖 的 博客   拿 去 扣 ～   / / @ 蔷薇 女妖 的 博客 : 开 了 这么 多年 的 车 ， 被 新交 规整 的 楞 不 知道 怎么 上路 了 ！ 副 驾 不满 岁 都 要 扣 这么 多 ？ 让 着 在 后排 ， 掉 了 出去 都 不 知道 / / @ 赖床 鬼 纱布 酱 :   可爱 可爱 駕照 賣分 ～ 汗 奥特曼 奥特曼 奥特曼 转发 微博有 车一族 的 看看 ~ 本来 还 打算 去 考驾照 的 ~ 现在 已无此 想法 ~ 转发 微博真 严格 天天 罚 吧 ， 最好 来个 分 的 驾照 ， 不然 不够 罚   @ 转发 微博 @ 天堂 落羽   要 乖乖 开车 啊 宝贝 新交规 施行 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 最后 一条 ！ ！ ！   @ 全球 顶尖 内涵 图 转发 微博 开车 的 朋友   要 注意 哦 汗 ` ` ` @ 有 咁 杰得 咁 杰   暈 转发 微博 有钱人 给 有钱人 定 的 法规 还 能 重 了 ? 现在 不是 天天 喊 和 国际 接规 吗 照 老外 的 法规 办 转发 微博 / / @ 艳 姐姐 地盘 :   转发 微博 @ 坐 子弹 飞   ， 快记 好 了 尊守 交规 ， 好好 开车 这 还 敢 开车 嘛 转发 微博 转发 微博 喔 噻 　 真 严厉 ～ 　 不过 是 好事儿   @ 大虫 转发 微博 转发 微博   @   @ 睿   @ 嗨 痞蛋 转发 微博留 着 用 〜 以后 狗狗 不能 坐在 副驾驶 咯 睡觉 转发 微博 转发 微博   @ 頂   @ 慧芳 _   @ - - 俪   @ _ 琴   @ 丹丹   @ 阿泉   @ 活泼   @ -   @ 寧 -   @   @ 飘雪 紫影   @   @ 窝 丶 草草 草   @ 小猪 - -   @ 葉小   @ 浙 这样 开车 还 不如 骑 自行车 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谨记   @ 蓝狗   @ 严洁   @ 高述理   @ _ 真 恶心 ， 瞎 收钱 转发 微博 尼玛 ， 还是 别 开车 了 转发 微博 起亚 律动 熊猫 转发 微博 一定 要 注意 啊 ！ ！ 相互 提醒 / / @ 法 七宝 :   / / @ 法韵 新虹 :   不满 周岁 坐 副 驾驶座 和 抽烟 两条 ， 容易 出现 好 规定 ， 至少 对 没钱买 钱车 的 人 来说 交通 会 变成 通畅 一点 额 〜 〜 岁 的 悄悄 飘过 〜 〜 微风 微风 @ 新聚仁 张利康 转发 微博 这么 严 啊 .... 晕 吃惊   / / @ 常州 金鹰 武进 店 : / / @ 茉莉 :   @   @ 光照 大地 乐悠悠 转发 微博 泪流满面 转发 微博 转发 微博 这么 多 规矩 ， 哎晕 @ 钱 寳 为 将来 存 着 吃惊 牢记 啊 ！ 牢记 啊 ！ @ 可爱 王 部长 转发 微博 转发 微博新 交规 转发 微博 普及 完毕 ， 你 上 回 说 去 学 ， 安 怎 ， 驾照 拿到 了 没 ？ / / @ 小宮 準備 上場 了 : 速速 普及 下 围观 @ 叶子 宝宝 ， 小屁孩 不能 坐 副驾驶 @ 葛罗 米克 ， 也 学学 开车 的 注意 啦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博新 交规太牛 逼 了 .... @ 朱 方舟 轉發 微博轉 發微 博新交规 施行 ： 闯红灯 记分 ， 罚元 酒 驾 记分 、 年内 不得 再 考取 驾照 不系 安全带 记分 ， 罚元 副 驾不系 安全带 记分 ， 罚元 行驶 中 拨打 手机 记分 ， 罚元 行驶 中 抽烟 记分 ， 罚元 有意 遮挡 号牌 记分 ， 顶额 处罚 超速 驾驶 记分 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 转发 微博 转发 微博 转发 微博 转发 微博 反正 我 现在 没有 车             不怕 不怕 转发 微博 丹麦 打 手机 罚 ， 不过 烟任 抽酷   @   你 看 最后 一条 ， 老嘟 不满 十四 咋个 整 ？ ？ 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 能 编成 顺口溜 就 好 记 了 轉發 微博 转发 微博 转发 微博 转发 微博 @ _   你 看好 了 ， 别 做出 讲 电话 抽烟 的 蠢事 那 也 绑 一下 好 啦 ， 但 就 不够 拉 轰 不能 耍酷 鸟 / / @ : 以后 狗狗 不能 坐在 副驾驶 咯 睡觉 额         尴尬 转发 微博 转发 微博 转发 微博 围观 围观 围观 围观 围观 围观 以后 出门 还是 打车 的 好 哈哈哈 哈哈哈 必须 给 我 爸 看 / / @ 是 一条 会飞 的 鱼 摆摆 : 还 让 不让 人活 了 ， 还 不如 坐 公交 转发 微博转 起来 ~ ~ ~ @ 小白小卖 如 现在 不能 坐 前面 了 ~ ~   @ 羊羊   你家 小妮 也 是 啊 ~ ~ / / @ 东淳 :   / / @ 领军 尚琳 : 无   @ _ 小帅 为了 大家 的 平安 转 生病 转发 微博汗   @ 大佬 洁 转发 微博 / / @ 晋老西 汽车 - 杰 :   / / @ 山西 友信 汽车贸易 :   / / @ 家祺 的 爸爸 :   学习 中 如果 部車 借 比人開 ， 車主咪 好 無辜 疑问 唉 越来越 严 ， 提醒 司机 朋友 多加 小心 转发 微博 / / @ 流云 :   牢记 汗 大家 要 牢记 ！ 司机 要 牢记 了 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ - - : 转发 微博 转发 微博 # 请 插入 话题 名称 # / / @ : 确实 是 交规 强强 挖 鼻屎 要 开始 带 安全带 了 转发 微博 转发 微博留 着 先 呵呵 一本 驾照 扣 不了 几次 ， 伤不起 ， 真心 伤不起   / / @ : 转发 微博 不会 开车 的 飘过   / / @ 神龙 小 : 一本 驾照 扣 不了 几次 ， 伤不起 ， 真心 伤不起   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 刘恒 :   轉發 微博 最后 一条 是 真的 吗 ？ 汗 新交规 施行 # 我 怎么 敢 开车 … … # / / @ 甜甜地 盘 : 转发 微博 转发 微博 不 知道 会 不会 严厉 执行 呢 =   = 咖啡 # 热门 微博 #   : / / . / 罰罰 罰 ， 罰 你 妹 啊 ！ 黑线 还有 闯 黄灯 呢 ？   @ 谢金   @ 李秉琨 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 记住 了 ， 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 @ 湖上 孤枝   @ 星妤 兔子 兔子 最后 条 果然 变态 / / @ 小小 小小 祖 - ： 最后 一条 好 变态 鄙视 心 @ 杨汤尼   # 热门 微博 #   : / / . / 转发 微博 今年 的 驾考 ， 连科 一 都 是 问题 了 ， 悲 催 啊 转发 微博 转发 微博 转发 微博 都 是 真的 吗 ？ 牢牢 记住 喔 ！ 的确 事故 少多 了 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 尼玛 ， 还 让 不让 人 开车 了 ！ / / @ _ : 副 驾驶座 人员 请 带 好 身份证 / / @ 佳星 :   副驾驶 还 不让 小孩 坐 了 呀 ？ 转走 睇 来 唔 开车 系 最好 转发 微博 记住 转发 微博 一定 要 牢记 ！ / / @ -   @ 哈哈 大师 转发 微博 @ 得瑟 吼吼   @ 大 女人 珊珊         / / @ 小 小雅 心 :   汗 转发 微博 黑线 生病 生病 泪 / / @ 山 竹子林 :   @ 一日 一 可乐   @ 记下   @ 吖 牛 与 牛     我 儿子 只 坐 副驾驶 座位 / / @ 萱 萱 妈 - : 都 是 真的 吗 ？ 新交规 你 记住 了 吗 ？ 转发 微博 不让 人活 了 / / @ _ 糯米 : @ 黄晓赟 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 照守 / / @ 毛坝 关冉伟 平利 :   转发 微博 转发 微博 转发 微博 转发 微博 没 驾照 开车 呐 ？ 转发 微博 被 这种 条例 管住 嗒 都 是 规规矩矩 开车 的 ， 管不了 嗒 那些 人 还 那样 儿 ..... 转发 微博 转发 微博   @ 郑 老牛 留用 了 ～ @ 法律 人生   ： 这个 以后 要 注意 啦 ， 你 要 特别 小心 点 啊 安全带 、 打电话 之类 的 事情 啊 转发 微博 艹 ！ ！ 搞 的 我 都 不敢 开 了   @ 阿 -   @ 转发 微博 转发 微博 / / @ 昕 _ 昕 儿 :   转发 微博天 啊 … … … 积满 几分 召唤 神龙 ？ @ 焚蛋 宝宝     好 \\ ( ^ ^ ) / ~ / / @ 流云 : 牢记 汗 转发 微博 / / @ :   给庆 转发 微博 挖 鼻屎 -   - 规定 你 个妹 副驾驶 坐 小孩 也 不行 ！ / / @ 啊 :   太 严格 啦 …   / / @ 一 : @ 白 籺   @ 宓儿   @ 伶伶 妈妈   @ 宓儿   @ 夏纯静   @ 庞一蟹   @ 啊   @   @ 大大小小 的 宝贝   @ 鬼马 仔   @ 麦麦   @ 夏纯静   @ - _ 小美   @ 转发 微博 转发 微博 转发 微博 哎 … … 想 买车 都 不敢 买 了 ， 伤不起 的 交规 这车 没 开法 了 ， 动不动 就 着 转发 微博 转发 微博   @ 韩玮烨 安全 第一 转发 微博 吃惊 副驾驶 / / @ 洎 :   转发 微博 @ -   小心 啊 ， 不然 你 离 重回 驾校 就 不远 啦 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 / / @ 耗耗耗 :   转发 微博 / / @ 皇家 苏小萍 :   转发 微博 切记 ， 切忌 ！ 越來 越 嚴格 了 威武 副驾驶 不满 周岁 的 小朋友 不能 乘坐 ， 要是 妈妈 带 着 自己 的 儿子 开车 ， 难道 要 他 坐在 后面 还会 安全 些 么 ？ ？ ？ / / @ 小米 :   吃惊 劳资 不 开车 了 还 不行 吗 ？ 走 那点 老者 都 坐车 ， 你 名字 改得 很 有 诗意 啊   / / @ 崇明岛 - - 刘 刘家 的 美好生活 - - :     @   @ 二十 道 彩虹   @ 二十 道 彩虹   @ 刘廷 红   @ 欢乐 蛋黄   @ 老窖 客   @ @ 落影 宝贝 甘 扣法 ？ 汗 甘 我 分容 咩 易 比 你 扣塞架 … … 害羞 虽然 我 都 系 文明 守法 葛 良好 司机   @ 济南 交警   副 驾不系 安全带 到底 扣 不 扣分 啊 ？ 衰   / / @ 竹子 青 :   泪 闖黃燈 的 呢 ？   / / @ 古琼 _ 囍 囍 :   @ 周煜 钇 _ 周煜   @ 赵浩廷   @ 丁嘉蓝   @ 任必超   @ - 司旭 -   @ 无敌 小飞莉   @ 一   @ 王岩   @ 开始 吃 胡萝卜 的 小白兔   快 發動 全家老小 親戚 朋友 考駕照 ， 備上 十個 八個 本儿 ~ 賣分儿 的 那 幫 中介 絕對 要 漲價 哼 / / @ 化妆师 小可 : 新交规 ！ 记 牢记 牢 转发 微博 / / @ 黑笑 :   为 将来 存 着 转发 微博 转发 微博 转发 微博 回复 @ 二十四 号 了 了 大神 : 那 疯传 的 版本 非官方 ？ 误导 人嘛 ！   / / @ 二十四 号 了 了 大神 : 不 扣分 ， 放心 吧   / / @ - :   @ 济南 交警   副 驾不系 安全带 到底 扣 不 扣分 啊 ？ 转发 微博 转发 微博 / / @ 牧衫久 :   有用 劳资 不开 了 @ 赵敏 赵敏 我 叫 赵敏 / / @ 不服 各种 的 :   看来 以后 不能 开车 了 ， 一年 分 也 不够 用 汽车 改坐 公共交通 转发 微博 转发 微博   @ 涩 微祺   它 说次 内容 为 不实 消息 ！   / / @ 浙江电信 - 王 青青 : 谨记 为啥 新浪 说 这个 是 不实 消息 呢 ？ ！   / / @ : 牢记 ！ @ 晶晶亮 亮晶晶 的 晶晶   @ 肖肖 - 飞鱼   @ 糖糖 小朋友 最 可爱   @ 小立子 王   @   @ 冰 咖啡   @ 蝰蛇 疯疯   @   @ 婷   @ __ 我 之前 就 说 了 的 ， 这个 是 错 的 ， 早就 辟谣 了 的 ， 对 副 架系 不系 安全带 没 要求 的   / / @ 蝰蛇 疯疯 : 为啥 新浪 说 这个 是 不实 消息 呢 ？ ！     / / @ : 牢记 ！ @ 晶晶亮 亮晶晶 的 晶晶   @ 肖肖 - 飞鱼   @ 糖糖 小朋友 最 可爱   @ 小立子 王   @   @ 冰 咖啡   @ 蝰蛇 疯疯   @   @ 婷   @ __ 转发 微博 大家 要 牢记 啊 ！     / / @ 鮟 祺 :   @ @ 佳佳 毛兔 不合理 … / / @ 老雨逆袭 不 屌丝 ： 最后 一条 不 现实 你 怎么 知道 他 多少岁 ？ 难道 以后 坐车 都 得 带 身份证 ， 警察 遇见 一 小孩 拦 一辆车 ？ 以上 ， 没有 合理 具体措施 还 可能 造成 交通拥堵 晕 / / @ 颜风然 :   好 吧 … … 做个 好 公民 记下 了 呵呵 呵呵 呵呵 呵呵 呵呵 / / @ 岁 的 以轩 : / / @ 黑笑 :   为 将来 存 着 / / @ 完再 _ 梅仕成 : 甘 扣法 ？ 汗 甘 我 分容 咩 易 比 你 扣塞架 … … 害羞 虽然 我 都 系 文明 守法 葛 良好 司机 这关 副 驾 什么 事   天理   天理 失望 那 不是 要省 着 点开 ？ 一个 不 小心 可能 一天 就 没 了 分 ！ 转发 微博 / / @ 周煜 钇 _ 周煜 :   闖黃燈 的 呢 ？   / / @ 古琼 _ 囍 囍 :   @ 周煜 钇 _ 周煜   @ 赵浩廷   @ 丁嘉蓝   @ 任必超   @ - 司旭 -   @ 无敌 小飞莉   @ 一   @ 王岩   @ 开始 吃 胡萝卜 的 小白兔   快 發動 全家老小 親戚 朋友 考駕照 ， 備上 十個 八個 本儿 ~ 賣分儿 的 那 幫 中介 絕對 要 漲價 哼 / / @ 晓淋子 的 秘密 :   转发 微博 注意 匆 超速 驾驶 ， 两次 就 完 了   / / @ - :   囧 / / @ _ : @ 谢金   @ 李秉琨 转发 微博 / / @ 荷包 鸡蛋清 ： 副 驾 不能 坐 小孩 啊 闭嘴 记住 啊 @   就 叫 星光   @ 俺们 似 山西 仁   @ 美丽 的 金 桃花   @ 上党 落子   @ 艺术系 女流氓   @ 早安 丶 晚安 丶 心语 @ 雪 仔仔 一号   以后 你 就 坐 后面 吧 转发 微博 在 闹区 、 街道 开 远光灯 的 车子 怎么 不 惩罚 ？ 亮 瞎眼 以致 看不清 路况 也 是 谋害 生命 啊 ！ ！   @ 琦琦 人性     / / @ 家正 爸爸 : 转发 微博 转发 微博 回复 @ _ 珽 抱 板砖 : 狗咬吕洞宾 啊 ！ ！ 抓狂 抓狂 抓狂   / / @ _ 珽 抱 板砖 : 你 快 去 考 出来 扣分 了 拿 你 的 扣   / / @ 二二 _ 寻找 未来 的 方向 :   @ _ 珽 抱 板砖 / / @ 疯丹 :   留着 先 呵呵 / / @ 流云 :   牢记 汗 / / @ - - :   转发 微博 / / @ 婷 : 必须 牢记在心 ！ 这回 害羞 来 真格的 啦 ！ / / @ 不服 各种 的 :   看来 以后 不能 开车 了 ， 一年 分 也 不够 用 转发 微博 / / @ - - :   转发 微博 / / @ 只 为 :   转发 微博 / / @ 深藏不露 - :   最好 在 十字路口 把 机枪 架 着 ， 违章者 就地正法 ！ 转发 微博 / / @ 其实 喃喃 不 自语 :   额         尴尬 / / @ :   保不起 我 哪天 有 了 辆车 … … / / @ 耗耗耗 :   转发 微博 牢记在心 中 ！ / / @ _ :   / / @ 易馨 _ :   转发 微博 这些 必须 牢记在心 啊 ！ / / @ 浙江电信 - 王 青青 :     @ 涩 微祺   它 说次 内容 为 不实 消息 ！   / / @ 浙江电信 - 王 青青 : 谨记 强悍 决定 不 买车 了 / / @ 蓉蓉 幸福 :   转发 微博 / / @ 積木 _ :   抽烟 ， 扣分 ， 罚 / / @ 疯丹 :   留着 先 呵呵 / / @ 颜风然 :   好 吧 … … 做个 好 公民 / / @ 小圆圈 圈儿 :   自己 的 不良习惯 还是 蛮 多 的 / / @ _ 小 企鹅 的 妈 :   @ 小 企鹅 的 爸   / / @ 頋珊珊 : 马克 / / @ 难以 释怀 的 流年 :   转发 微博 / / @ - 我 是 王荣钊 :   … … / / @ 大陆 大洋 :   汗 / / @ 黑笑 :   为 将来 存 着 转发 微博 / / @ _ 大牛 爸爸 _ :   @   副驾驶 不能 孩子 坐 / / @ - - 尐 杰杰 _ - - 喲 :   转发 微博 / / @ _ :   转发 微博 转发 微博 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 ， @ 木易习 文武   有 这条 吗 ？ 转发 微博 / / @ 国淦猫 本 :   转发 微博 / / @ 洎 :   转发 微博 / / @ 田雪 的 夏天 :   转发 微博 / / @ 似水流年 - 洁 :   转发 微博 转发 微博   @ 梅波 同学 转发 微博 @ 彤彤 叭叭   汗 汗 汗 汗 汗 汗 转发 微博擦 ， 我 不学车 了 ， 完全 没有 开车 的 拉风 感觉 了 ！ ！ ！ / / @ 理智 : 新交规 施行 赶紧 牢记 下 【 绿灯 还 剩 秒 不再 走   过于 “ 恐黄 ” 也 违法 】 日 上午 ， 南京 刘女士 开车 ， 绿灯 还 剩下 秒 的 时候 ， 前面 的 车 疑似 “ 恐黄 ” ， 突然 停下 不 走 了 … … 对于 这种 现象 ， 交警 表示 ， 有 绿灯 不 通行 ， 会 影响 效率 ， 引起 交通堵塞 ， 也 属于 不 按 交通信号 行驶 ， 要 罚款 元 / / @ 和 你 一起 瘦 受寿 :   这些 必须 牢记在心 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 车 的 朋友 要 牢记 啊 / / @ 和 你 一起 瘦 受寿 :   这些 必须 牢记在心 啊 ！ / / @ 赖子 小 :   围观 围观 围观 转发 微博 转发 微博   @ _ 业余 投机 _ / / @ 赖子 小 :   围观 围观 围观 / / @ 疯丹 :   留着 先 呵呵 考个 驾照 ， 开个 车 容易 么 ？ / / @ 田雪 的 夏天 :   转发 微博 / / @ :   转发 微博 / / @ 只 为 :   转发 微博 / / @ 勤奋 的 菊里 : / / @ :   转发 微博 / / @ :   转发 微博 / / @ 科幻 美 图 - 扒皮 - :   开车 的 收起 吧 ！ 转发 微博 / / @ 臭臭 和 便 便 :   @ 史吉吉   / / @ _ 叶先生 :   等 绿灯 绿透点 再   走   吧 汽车 / / @ 我 只 需要 你 :   为了 大家 的 平安 转 / / @ - 亮 :   转发 微博 收藏 ！ / / @ - 亮 :   转发 微博 / / @ 臭臭 和 便 便 :   @ 史吉吉   / / @ 大头 文 - :   转发 微博 转发 微博 / / @ _ 叶先生 :   等 绿灯 绿透点 再   走   吧 汽车 / / @ - - :   牢记 最后 一条 / / @ _ 孙师傅 :   副驾驶 不满 周岁 的 也 在 罚款 之 列 / / @ 风儿 :   转发 微博狠伤 不 起泪 泪泪 / / @ 石景山 俊友 :   / / @ 婷 : 必须 牢记在心 ！ 这回 害羞 来 真格的 啦 ！ 泪泪 泪泪 靠 ！ / / @ 小妹 克蕾雅 : / / @ 石景山 俊友 :   / / @ 婷 : 必须 牢记在心 ！ 这回 害羞 来 真格的 啦 ！ / / @ 风儿 :   转发 微博 / / @ - - :   牢记 最后 一条 / / @ 杨亮 :   够 严 的 / / @ 深圳 :     @ 蓝狗   @ 严洁   @ 高述理   @ _ / / @ 燕雀 飞鸿 :   哈哈哈 ， 新手 不敢 上路 / / @ 深圳 :     @ 蓝狗   @ 严洁   @ 高述理   @ _ / / @ 杨亮 :   够 严 的 / / @ 右手 年华 - 欣 :   @ 坐 子弹 飞   ， 快记 好 了 / / @ 似水流年 - 洁 :   转发 微博 / / @ 易馨 _ :   转发 微博 / / @ 浙江电信 - 王 青青 :     @ 涩 微祺   它 说次 内容 为 不实 消息 ！   / / @ 浙江电信 - 王 青青 : 谨记 / / @ 燕雀 飞鸿 :   哈哈哈 ， 新手 不敢 上路 / / @ 積木 _ :   抽烟 ， 扣分 ， 罚 / / @ 積木 _ :   抽烟 ， 扣分 ， 罚 / / @ 似水流年 - 洁 :   转发 微博 / / @ 右手 年华 - 欣 :   @ 坐 子弹 飞   ， 快记 好 了 / / @ 易馨 _ :   转发 微博 / / @ - 亮 :   转发 微博 / / @ _ 叶先生 :   等 绿灯 绿透点 再   走   吧 汽车 / / @ 睡不醒 的 小 乞丐 :   转发 微博 / / @ - 亮 :   转发 微博 / / @ _ 叶先生 :   等 绿灯 绿透点 再   走   吧 汽车 / / @ 臭臭 和 便 便 :   @ 史吉吉   / / @ 杨亮 :   够 严 的 / / @ 自娱自乐 :   闯红灯 .. 酷 / / @ 是 好人 :     @ _ / / @ 是 好人 :     @ _ / / @ 杨亮 :   够 严 的 / / @ 晃动 的 轮子 :   留用 了 ～ / / @ 小 :   转发 微博 / / @ 積木 _ :   抽烟 ， 扣分 ， 罚 / / @ 相识 非 偶然 :   必须 要记 的 / / @ 小 :   转发 微博 / / @ 積木 _ :   抽烟 ， 扣分 ， 罚 / / @ 晃动 的 轮子 :   留用 了 ～ / / @ 田雪 的 夏天 :   转发 微博 / / @ 田雪 的 夏天 :   转发 微博真严 / / @ 可人儿 锴 :   牢牢 记住 喔 ！ / / @ 可人儿 锴 :   牢牢 记住 喔 ！ / / @ 是 好人 :     @ _ @ 呆 喂     / / @ 是 好人 :     @ _ / / @ 龙哥 一半 半 :   普及 完毕 ， 你 上 回 说 去 学 ， 安 怎 ， 驾照 拿到 了 没 ？ / / @ 小宮 準備 上場 了 : 速速 普及 下 围观 没 开车 呢 直接 吓 到 哼 / / @ 龙哥 一半 半 :   普及 完毕 ， 你 上 回 说 去 学 ， 安 怎 ， 驾照 拿到 了 没 ？ / / @ 小宮 準備 上場 了 : 速速 普及 下 围观 / / @ 田雪 的 夏天 :   转发 微博 / / @ 田雪 的 夏天 :   转发 微博 / / @ 龙哥 一半 半 :   普及 完毕 ， 你 上 回 说 去 学 ， 安 怎 ， 驾照 拿到 了 没 ？ / / @ 小宮 準備 上場 了 : 速速 普及 下 围观 / / @ - 亮 :   转发 微博 / / @ - 亮 :   转发 微博 / / @ 下 一刻 :   转发 微博 你 妹 的 / / @ 下 一刻 :   转发 微博 / / @ 有声有色 :   记下来 / / @ 有声有色 :   记下来 / / / @ 有声有色 :   记下来 / / @ 有声有色 :   记下来", "label": "1"}