{"text": "【 赶紧 牢记 下 】 新交规 施行 ： 闯红灯 记分 ， 罚元 酒 驾 记分 、 年内 不得 再 考取 驾照 不系 安全带 记分 ， 罚元 副 驾不系 安全带 记分 ， 罚元 行驶 中 拨打 手机 记分 ， 罚元 行驶 中 抽烟 记分 ， 罚元 有意 遮挡 号牌 记分 ， 顶额 处罚 超速 驾驶 记分 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 转发 微博 转发 微博 转发 微博 转发 微博 艹 转发 微博 浮云 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 副 驾 位置 不要 坐 小孩 ， 免得 重罚 ！   @ 原 小野 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 是 真 金白银 啊 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 记得 哦 分扣 不起 啊 · · · 靠 ， 還是 騎 自行 車 算了 @ 文慧泪 转发 微博够 狠 的 ， 说 什么 也 不 坐在 副驾驶 哈哈 别 谣言 了 @ 王浩赟 - 转发 微博 转发 微博 转发 微博 转发 微博 围观 给力 记住 ， 必须 牢记 转发 微博   @ 元元 的 地盘   请 牢记 ！ 转发 微博 转发 微博 转发 微博 转发 微博 囧 囧 囧 又 一年 ， 新 的 规定 太严 了 吧 汗 鄙视 鄙视 鄙视 转发 微博有 车 的 朋友 注意 啦   @ 王馨   @ 喜羊羊 灰 大娘   @ 红星 美凯龙 陈宇昭   @ 红星 美凯龙 刘勇   @ 浪浪 不要 车 了   @ _   @ 牙膏 牙膏   @ 宋 恚 卓   今年 的 交规 吓死 我 咯 ！ ！ 硬是 吓 的 我 都 不敢 摸车 咯 鄙视 鄙视 转发 微博 转发 微博 / / @ 憬辰 :   @ _   @ 牙膏 牙膏   @ 宋 恚 卓   今年 的 交规 吓死 我 咯 ！ ！ 硬是 吓 的 我 都 不敢 摸车 咯 鄙视 鄙视 @ 豫   赶紧 记下 ， 以后 开车 不要 喝酒 、 不要 打 手机 、 要系 安全带 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 转发 微博 奥特曼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 牢记 转发 微博 副驾驶 还要 岁 以上 的 ， 这 谁 看 的 出 啊 ， 现在 十几岁 的 孩子 成熟 死 了 转发 微博 交管局 发财 了 ！ 转发 微博 @ 瑞航妈   @ 知 行至 远   @ 桑蒂爹 天朝 发威 了 ！ 转发 微博 @ 财神爷 @ 家有 哈利   多 看看 / / @ 旋风 银银 : 转发 微博 转发 微博泪 已经 挨 了 分 和 了 挖 鼻屎   @ 小立 立立立   副 驾驶座 如果 坐 着 会 不会 扣分 的 啊 委屈 委屈 委屈 好 纠结 … 可怜 可怜 吃惊 副驾驶 都 中枪 转发 微博 赶紧 学习 啊   @ 我 是 疯子 _     最后 一条 ， 要 注意 哦   @ 潘闹 闹   @   @ 挖槽 、 衰 赶紧 记下 围观 围观 转发 微博 转发 微博 转发 微博   @ 晖 晖   @ 宝贝 女孩 的 妈   @ 高等数学 习题集   @ 恏 社会主义 羊毛   @ 阅阅   @ _ 翔子 转发 微博 转发 微博分 怎么 够 啊 ～ 泪 还是 打车 安全 啊 ~ 转发 微博 转发 微博 必须 学习 一下 太好了 ， 规范 的 交通秩序 指日可待 ！ 转发 微博 转发 微博 转发 微博 转发 微博 大家 保存 噢 ， 都 是 钱 $ _ $ 转发 微博 转发 微博   @ 赖伟   @ - 別人 旳 女人   酷酷 酷酷 这 尼玛 还敢 开车 吗 … … 转发 微博 转发 微博 扣光 把 ， 哥 没车 记下 了 ！ 车 不要 开 了 … 转发 微博 还是 自行车 好 哼 转发 微博 转发 微博 @ _   @ 西瓜   @   @ 吻 一敏 大人           转发 微博   @ 淡淡 飘过 的 云   @ 土豆   @ _   @ 魉 皇鬼 转发 微博 不是 不系 安全带 不 扣分 的 ？ 改骑 二饼 吧 自行车 转发 微博 转发 微博   @ 乱室 出 英雄   @ 小 菠萝 渣 渣 转发 微博 注意 啦 ！ 转发 微博   @ _ 小孙   @ 德罗 還是 那句 聽 住 先 啦 / / @ _ :   @ _   @ 西瓜   @   @ 吻 一敏 大人 转发 微博 转发 微博 开车 的 朋友 加强 下 记忆 史上 最严 转发 微博 收藏 下 ， 不要 跟 钱 过不去 / / @ 丢 丢 : 转发 微博   @ 好 市民 陈 某程   @ 陌陌 - 陌先森 @ 包小贤     好好 看看 ~ 我 觉得 一 一下 就 扣光 了 偷笑   转发 微博 转发 微博 开车 的 童鞋 看 过来 ！ ！ ！ @ 乐橙 - 璇 重要 啊 ！ 转给 需要 的 朋友 思考 思考 思考 哇 哦 这么 严 @ _ 大宝 凶 转发 微博 尼玛 ！ 转发 微博 转发 微博 @ 店 老大 - 张颍 转发 微博 转发 微博 转发 微博   @ 地瓜   叫 你 打 手机 ！ ！ ！ 扣光 掉 你 去 ！ ！ ！ @   变态 转发 微博 转发 微博 应该 贴 车上 话筒 转发 微博 还好 没学车 ！ 真的 严格 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 这个 重点 转发 微博 / / @ 郑袁媛 : 转发 微博 / / @ 归来 的 : 转发 微博 公安部 没 钱 过年 了 么 ？ 这 挺 好 的 太阳 来 ， 各位 驾驶员 朋友 ， 收藏 吧 ！ 牢记 ！ ！ ！ 记住 转发 微博 转发 微博 抓狂 转发 微博副架 不满 岁 也 扣分 坑爹 呀   • • • • • • 好 转发 微博 转发 微博   @   高危 人物 转发 微博 赶紧 牢记 转发 微博 最后 一条 是 最 容易 被忽视 的 ！   @ 我 叫 李小不叫 李小   @ 地球 红姐   @ 居然 有人 抢注 壹壹   @ 我 就 喜欢   @ _ 婷   @ 波哥   @ 晓风 叔叔   @ 笑笑 姐 的 美丽 人生   @ _ 源   @ 圆圈   @ 可怜 现在 开车 真的 不 适合 高血压 ， 心脏病 人 驾驶 了 ！ 求 你 快 把 自动 驾驶 汽车 量产 吧 转发 微博 @ _   尚有 分否 ？ 副驾驶 不能 坐 小孩 ， 刚 看见 哦 ， 下次 注意 了 转发 微博 转发 微博 @ 姜 白白   今朝 你 爹 搭 会计   会计 做 副 驾   好像 没带 好 狠 … 转发 微博 转发 微博哇 转发 微博保養 油費 都 不 低 ， 以後打車 算了 出门 不 开车 ， 开车 不 出门 牢記 啊 俺 不敢 开车 了 委屈 最后 一条 不能 接受   / / @ - : 转发 微博 我们 的 生活 又 多 了 一笔 开销 呵呵 真不知道 这群人 怎么 想 的 ， 道路 安全 问题 又 不是 只 靠 对 机动车 实行 严格 规定 就 能 减少 的 ， 满大街 都 是 肆意 行驶 的 自行车 和 助动车 ， 还有 为所欲为 的 行人 ， 你们 怎么 不去 管一管 ， 却 对 机动车 列出 了 一条 又 一条 的 规定 ！ 真是 扯 的 蛋 ！ 怒怒 怒 怒 怒 @ 南尼   @   哦 / / @ :   最后 一条 不能 接受   / / @ - : 转发 微博 牢记 转发 微博 转发 微博   @ 马马   @ 戴大 青蛙 开车 要 注意 了 ~ @ _   @ 会 笑 的 麦 兜   @ 新联 行 - - 迷迭香   @ 只爱菲姐   @ 亲亲 果 儿子             @ 波 _ 妞   赶紧 告诉 某猪   开车 抽烟 要 扣分 罚款 喽 大叔 要 注意 啦 ！ 哈哈哈 @ 申花 无法 割舍   @ 扣不起 啊 转发 微博   @ 烂 裤纸   @ 一则 桃子   @ _   还 让 不让 人活 啊 ！ ！ ！ ！ ！ 怒怒 怒 怒 哼 赶紧 记劳 了 明抢 喇 这回 得 紧记 在 心 了 / / @ 当里个 当 啊 当里个 当 : 开车 的 朋友 加强 下 记忆 以后 小孩 不带 身份证 不让 上车 / / @ 张小杨 的 菜 小青 : 副驾驶 还要 岁 以上 的 ， 这 谁 看 的 出 啊 ， 现在 十几岁 的 孩子 成熟 死 了 转发 微博早 干嘛 去 了 ！ 转发 微博 各位 转发 微博 转发 微博 某人 说   她 想 带狗 出去 怎么办 偷笑   @ __   / / @ 高佳琦 _ : 真不知道 这群人 怎么 想 的 ， 道路 安全 问题 又 不是 只 靠 对 机动车 实行 严格 规定 就 能 减少 的 ， 满大街 都 是 肆意 行驶 的 自行车 和 助动车 ， 还有 为所欲为 的 行人 ， 你们 怎么 不去 管一管 ， 却 对 机动车 列出 了 一条 又 一条 的 规定 ！ 真是 扯 的 蛋 ！ 怒怒 我 要 崩溃 啊 转发 微博 有点儿 意思 ！ 行驶 中 抽烟 记分 ， 罚元衰 转发 微博 副 的 不能 坐 么 就 坐主 驾驶 咯   / / @ 笑 只是 种 表情 : 某人 说   她 想 带狗 出去 怎么办 偷笑   @ __   / / @ 高佳琦 _ : 真不知道 这群人 怎么 想 的 ， 道路 安全 问题 又 不是 只 靠 对 机动车 实行 严格 规定 就 能 减少 的 ， 满大街 都 是 肆意 行驶 的 自行车 和 助动车 ， 还有 为所欲为 的 行人 ， 你们 怎么 不去 管一管 转发 微博   @ 邪恶 志明   你 不能 泡 小于 十四岁 的 妞 了 要命 啊 ， 这 谁 还 敢 开车 啊 ？ 又 想 说 那句话 咯 ！ 以后 出门 都 骑 电瓶车 挖 鼻屎 挖 鼻屎 副 駕駛 不能 坐 十四 歲 以下 汗 / / @ 陈昊 : @ 邪恶 志明   你 不能 泡 小于 十四岁 的 妞 了 要 不要 那么 严   @ 不肯 回家 的 麦田     / / @ 农夫 煽拳 : 现在 开车 真的 不 适合 高血压 ， 心脏病 人 驾驶 了 ！ 求 你 快 把 自动 驾驶 汽车 量产 吧   @ 奥迪 哥   @ 小 盗贼 - 友友   @ 告 侵权 转发 微博 ！ ！ ！ 好 吧 转发 微博 转发 微博 十二分 不够 的 转发 微博晕 … 转发 微博 太严 了   / / @ 卡顿 吕东泽 :   真的 严格 汗 副驾驶 有 不满 周岁 乘坐 的 记分 ， 罚元 这点 太 不 人性化 了 吧 ， 以后 两 公婆 去 街 就 不用 带上 了 失望 分够 发个 毛真坑 ！ / / @ 露儿 : 分够 发个 毛 转发 微博   @ 胖胖的 至爱   记住 啦 ！ ！ / / @ 小王子 _ : 行驶 中 抽烟 记分 ， 罚元衰 转发 微博 转发 微博 @ 胡涂 涂 @ - 德权 衰 这 让 我 这 新手 咋办 吖 / / @ 飞车 圣徒 _ :   公安部 没 钱 过年 了 么 ？ / / @ :   转发 微博 安全 驾驶 ， 不堪 受罚 啊 转发 微博 转发 微博 转发 微博靠   不要 开 了 转发 微博 转发 微博   @ _ 博   抽烟 记分 阿 ， 当心 点 ！   / / @ 生活 如此 灬 喵 呜 叽 : @ 烂 裤纸   @ 一则 桃子   @ _   还 让 不让 人活 啊 ！ ！ ！ ！ ！ 怒怒 怒怒 @ _       / / @ 马田 拉西 西 :     @   高危 人物 转发 微博 牢记 / / @ 帅帅 的 宝玉 : 凶 打印 出来 贴 车窗 上 嘻嘻 转发 微博 嗯 嗯 ， 是 啊 ！ 考虑 买个 安全 座椅 ！   / / @ :     @ 我 是 疯子 _     最后 一条 ， 要 注意 哦 晕 果断 转发 还是 相信 好 @ 兩個 小小 小朋友 转发 微博 转发 微博   @ 吾 本 传奇   @ 熊鹏 欢要 变瘦   @ 西门 爷爷   @ 大爱丽 姑姑   / / @ 第三部 备忘录 转发 微博 转发 微博 / / @ 卡顿 吕东泽 :   真的 严格 / / @ :   转发 微博 / / @ 兔子 小 点点 :   转发 微博 / / @ 陌陌 - 陌小念 :     @ 好 市民 陈 某程   @ 陌陌 - 陌先森 / / @ 温温 :   转发 微博 / / @ - 挚爱 _ 杰籽 :   转发 微博 / / @ 波 钉鞋 :   转发 微博 / / @ 一号 音羽 香 : / / @ 兔子 小 点点 :   转发 微博   / / @ _ :     @ _ 博   抽烟 记分 阿 ， 当心 点 ！   / / @ 生活 如此 灬 喵 呜 叽 : @ 烂 裤纸   @ 一则 桃子   @ _   还 让 不让 人活 啊 ！ ！ ！ ！ ！ 怒怒 怒怒 / / @ :   转发 微博 / / @ 涵 某某 :   转发 微博   @ 南京 布丁 泪 / / @ 我 什么 时候 成 二姐 了 :   可怜 转发 微博 / / @ 尹口 :   牢記 啊 / / @ 涵 某某 :   转发 微博 / / @ 尹口 :   牢記 啊 / / @ - - :     @ 赖伟   @ - 別人 旳 女人   酷酷 酷酷 / / @ 顶级 马骝 :   靠 ， 還是 騎 自行 車 算了 / / @ 顶级 马骝 :   靠 ， 還是 騎 自行 車 算了 蜡烛 / / @ _ : @ _   @ 西瓜   @   @ 吻 一敏 大人           / / @ 曹蛟 :   赶紧 牢记 / / @ 曹蛟 :   赶紧 牢记 / / @ - - :     @ 赖伟   @ - 別人 旳 女人   酷酷 酷酷 / / @ - - :     @ 赖伟   @ - 別人 旳 女人   酷酷 酷酷 / / @ 曹蛟 :   赶紧 牢记 / / @ 曹蛟 :   赶紧 牢记 / / @ 李 润泽 - - :   泪 / / @ 李 润泽 - - :   泪 / / @ 李 润泽 - - :   泪", "label": "1"}