{"text": "是 中美 混血 男孩 ， 周岁 ， 身高 米左右 ， 偏瘦 ， 寸头 ， 离开 时 身穿 绿色 棉布 大衣 、 深蓝色 裤子 、 咖色 皮鞋 ， 能 说 简单 的 中文 及 英文 于 月 日 ： 分 左右 ， 在 爱 绿 双语 幼儿园 门口 育秀 路段 （ 大润发 周边 ） 被 抢走 ， 至今 下落 未 明 ， 他 的 妈妈 已近 崩溃 ， 望 知情者 提供线索 ， 求 扩散 ！ 围观 给力 / / @ 惠东 那些 事 :   围观 给力 必须 转 啊 ， 那么 可爱 的 儿子 ， 是 我 也 会 崩溃 啊 / / @ 惠东 那些 事 : 围观 给力 / / @ 惠东 那些 事 : 围观 给力 好 可爱 哟 ！ 希望 快点 找到 围观 围观 太 可恶 了 ！ 希望 你 快点 回到 家 / / @ 惠东 那些 事 : 围观 给力   / / @ - 芬芬芬 : 必须 转 啊 ， 那么 可爱 的 儿子 ， 是 我 也 会 崩溃 啊 / / @ 惠东 那些 事 : 围观 给力 转发 微博怒 好 可爱 啊啊啊 可憐 谁 抓走 你 的 一定 会 遭报应 的   好 可爱 的 孩子 / / @ 惠东 那些 事 : 围观 给力 辟谣 ， 其实 是 厦门 父母 抢 儿子 的 案件 ， 并 不是 各位 想 的 那样 ， 父母 离婚 抢 儿子 ， 所以 说 ， 这微 博是 假 的 别说 妈妈 可怜 ， 因为 如果 给 了 妈妈 ， 爸爸 也 可怜 ， 不管 给 谁 ， 可怜 的 都 是 孩子 转发 微博 围观 / / @ 惠东 那些 事 : 围观 给力 让 他 回家吧 丫 的 ， 现在 这 社会 啊 ！ 真让人 火 大 ！ ！ 各位 家长 ， 快 过年 了 ， 得 好好看 住 自己 的 宝贝 啊 ！ / / @ 薛燕华 : / / @ 惠东 那些 事 : 围观 给力 让 他 回家吧 ， 那么 可爱 ， 怎么 忍心 / / @ _ 萧芷莹 :   让 他 回家吧 转发 微博 谁 抢 了 那么 可爱 的 小帅哥 ！ ！ 交 出来 ！ ！ 怒 转发 微博 转发 微博 / / @ 貌似 是 邓浩 : 转发 微博 这年头 啊 ~   ~ 转发 微博 / / @ 城仔 : 转发 微博怒 讨厌 人口贩子 ！ ！ ！ ！   @ 懂 一点 心计 学   @ 神秘 心理学   @ 射手座 - 心理学 转发 微博 转发 微博 你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 扩散 / / @ 平安 惠东 : 你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 人渣 把 那么 可爱 的 抢走 快点 转 / / @ 平安 惠东 : 你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 联系电话 都 没有   就是 有人 知道   怎么 联系   @ 曹益龙 -   @ 曾 曾 曾 丶 大强   @ 陈 - - 思任   @ 刁舒柔   @ 疯子 丶 李昆林   @ 张 华林   @ 阮小玉   @ - 周慧珍 - -   @ 为了 孩子 大家 动动手 指 转发 下 ， 感谢 了 @ 惠 东西 枝江 畔 网 / / @ 惠东 那些 事 :   围观 给力 可爱 的 小孩 ， 希望 能 尽快 找到 ！ / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ · @ 陈士 渠         帮转 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 转发 微博 这么 可爱 的 小 混血 那些 混蛋 不得好死 @ 三文鱼 寿司   @ -   @ - 系 - 杨捷 凡 奥特曼 奥特曼 奥特曼 天 啊 ， 那么 可爱 的 小孩 你 快 回来 / / @ 陈妙怡 : 这年头 啊 ~   ~ 一到 年 尾 就是 乱   / / @ 惠东 那些 事 : 围观 给力 转发 微 博爱 心 传递 爱心 传递 爱心 传递   / / @ 花狸 喵 : / / @ 城仔 : 转发 微博   @ 佛山 电视台 小强 热线   光天化日 底下 强细佬仔 ， 好 猖狂 纸 ！ 当 警察 先生 无到 架 怒 怒 怒 怒 怒 转发 微博 转发 微博轉 發微博 ！ ！ ！ ！ ！ ！ 敢 拐走 这么 可爱 的 小孩 肯定 是 畜生 ！ ！ ！ ！ ！ 怒怒 怒 / / @ - - 钟倪 : 转发 微博求 扩散 ！ / / @ 惠东 那些 事 :   围观 给力 / / @ 惠东 那些 事 : 围观 给力 转发 微博 抢 孩子 的 不得好死 ！ ！ ！ 转发 微博 转发 微博 / / @ : ！ ！ ！ ！ ！ ！ 敢 拐走 这么 可爱 的 小孩 肯定 是 畜生 ！ ！ ！ ！ ！ 怒怒 怒 / / @ - - 钟倪 : 转发 微博 可怜 可怜 可怜 的 孩子 ！ ！ ！ ？ / / @ 曾燚 其 所 不能 : 辟谣 ， 其实 是 厦门 父母 抢 儿子 的 案件 ， 并 不是 各位 想 的 那样 ， 父母 离婚 抢 儿子 ， 所以 说 ， 这微 博是 假 的 别说 妈妈 可怜 ， 因为 如果 给 了 妈妈 ， 爸爸 也 可怜 ， 不管 给 谁 ， 可怜 的 都 是 孩子 / / @ 惠东 那些 事 :   围观 给力 转发 微博 转发 微博 希望 能 尽快 找到 爱 你 @ 陳 _ 偉潮   @ -   @ 吴嘉乐   @ 雪娟 - -     帮忙 转发 吧 ！ / / @ : ！ ！ ！ ！ ！ ！ 敢 拐走 这么 可爱 的 小孩 肯定 是 畜生 ！ ！ ！ ！ ！ 怒怒 怒 / / @ - - 钟倪 : 转发 微博泪 放开 围观 围观 / / @ 妙 - : 爱心 传递 爱心 传递 爱心 传递   / / @ 花狸 喵 : / / @ 城仔 : 转发 微博 转发 微博 … … … … 转发 微博 转发 微博怒 依 家人 根本 禽兽不如 拉 去 十八层 地狱 回复 @ 惠东 琉璃 时光 : 而且 原来 的 那个 人 打死 不 泄漏 自己 联系方式     说话 也 漏洞百出     根本 不是 这个 孩子 的 母亲     说个 大润发 也 不 指名 地点     别人 问 车牌 她 说 遮住 了     都 告诉 她 孩子 是 爹 带走 的 她 根本 不理     草     这种 时候 还 忙 着 炒作     真 心烦     而且 那 姑娘 还 删除 围脖 了 / / @ 惠东 琉璃 时光 : 他 是 被 爸爸 接走 的 ！ ！ 妈妈 和 爸爸 正 寻找 小孩 刻不容缓 快快 转好 可愛爱 你 ， 好 可惜 害羞 ， 希望 能 早日 回到 媽媽 身邊 去 围观 转发 微博 可怜 可怜 / / @ - 呂偉芳 : 转发 微博 转发 微博 / / @ 文娜 爱 猫咪 : … … … … / / @ 向前 冲 _ 新星 : 转发 微博给力 给力 给力 爱心 传递   / / @ : 可怜 可怜 / / @ - 呂偉芳 : 转发 微博怒 怒怒 太过分 了 ， ， 那么 帅 的 帅哥 都 抢 ， ， 希望 孩子 平安无事 ！ ！ ！ ！ 爱心 传递 爱心 传递 爱心 传递 爱心 传递 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 转发 微博愿 平安 / / @ 平安 惠东 : 你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 快 把 小孩 还 人家 怒 / / @ 惠东 那些 事 :   围观 给力 / / @ 小青 :   好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 抢 小孩 ？ ？ 心是 什么 做 的 … … … 要 谋生 也 不能 这么 丧心病狂 ， 对 一个 无辜 的 小孩 这样 吧 … 他 的 一生 就要 毁 在 你 的 一念之间 了 … … … 好 可爱 的 男孩 ， 大家 帮忙 转转 吧 ！ 转发 微博轉 發微博 那个 天杀 的 怒骂 / / @ 黎丽华 是 水瓶 :   轉發 微博 转发 微博好 可怜 ， 还 那么 可爱 ！   / / @ 惠东 那些 事 : 围观 给力 那么 可爱 的 孩子 / / @ 落 : 那么 可爱 的 孩子 紧 得意 紧细泪 怒 怒 怒 怒 平生 最 恨 伤害 孩子 的 人 ！ 这是 什么 社会 啊 ！ 怒 ！ 好 可爱 的 小孩   / / @ 情系 惠州 : 是 中美 混血 男孩 ， 周岁 ， 身高 米左右 ， 偏瘦 ， 寸头 ， 离开 时 身穿 绿色 棉布 大衣 、 深蓝色 裤子 、 咖色 皮鞋 ， 能 说 简单 的 中文 及 英文 于 月 日 ： 分 左右 ， 在 爱 绿 双语 幼儿园 门口 育秀 路段 （ 大润发 周边 ） 被 抢走 ， 至今 下落 未 明 ， 他 的 妈妈 已近 崩溃 ， 望 知情者 提供线索 ， 求 扩散 ！ / / @ 小 青蛙 杨健 : 那个 天杀 的 怒骂 / / @ 黎丽华 是 水瓶 :   轉發 微博 转发 微博 让 抢 小孩 的 人 去死吧 ！ ！ 祈祷 孩子 可以 平安 回家 ！ 转发 微博 蜡烛 务必 人 肉 搜索 找 出来 好 可爱 爱心 传递 爱心 传递 求 扩散 ， 望 早日 团聚 转发 微博 真的 吗 ? 转发 微博 蜡烛 蜡烛 / / @ 孫小 幺 小祥 小鬼 :   蜡烛 务必 人 肉 搜索 找 出来 帮帮 手   / / @ 小青 : 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 早日 捉拿 人贩子 很 可愛的 小孩 ， 希望 早日 找到 ！ 可惡 的 人 販子 怒怒 宝贝 回家 悲伤 / / @ 邓运光 : 早日 捉拿 人贩子 转发 微博 转发 微博 / / @ 孫小 幺 小祥 小鬼 :   蜡烛 务必 人 肉 搜索 找 出来 转发 微 博多 可爱 的 娃 ！ 边 个人 渣 ！   / / @ 小美鱼 鱼 : 帮帮 手   / / @ 小青 : 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 / / @ 猫小君 : 转发 微博 转发 微博 转发 微博好 可爱 的 孩子 / / @ 泽场 : / / @ 猫小君 : 转发 微博 扩散 ！ 围观 / / @ 泽场 :   / / @ 猫小君 : 转发 微博 希望 赶紧 被 找到 ..... 那些 人贩子 真是 要 抓 去 打靶 酷酷 转发 微博 / / @ 猫小君 :   转发 微博 希望 他 能 平安 转发 微博 转发 微博好 可爱 呀 ， 希望 快点 回家 好 可爱 的 混血 男孩 ～ 扩 转发 微博愿 他 早日 回家 快 回家 … 失望 悲伤   / / @ 成长 中 的 俊 希 : 宝贝 回家 悲伤 转发 微博 转发 微博好 可爱 的 小朋友 这么 可爱 的 小帅哥 希望 可以 快点 找 回来 爱心 传递 爱心 传递 爱心 传递 尼玛 被 抢走 ？ / / @ 戴舒发 :   转发 微博 / / @ 筱莎 :   / / @ 泽场 :   / / @ 猫小君 : 转发 微博 伤心 / / @ - - 柳婷 :   这么 可爱 的 小帅哥 希望 可以 快点 找 回来 爱心 传递 爱心 传递 爱心 传递 宝贝 回家 / / @ 成长 中 的 俊 希 :   宝贝 回家 悲伤 / / @ 戴舒发 :   转发 微博 转发 微博 帮忙 找下 爱心 传递 转发 微博 希望 早日 找到 小孩 真心 好 漂亮 哦 求 转发   圍觀 圍觀 好 悲剧 ， 太坏 了 他妹 的 ， 还 宝宝 来 怒骂 爱心 传递 / / @ 田俊鹏 - : 转发 微博轉 發微博 / / @ 楊志達 : 转发 微博 @ 宝贝 回家   抢 孩童 的 事   管 么 ？ ？ 转发 微博为 这 小 正太 而 转 太 了 好 可爱 的 小朋友 ， 好帅 啊 赶紧 求 扩散 @ 何炅   ， 何 老师 ， 求 帮忙 了 / / @ 僵尸 鸿畅 :   / / @ 戴舒发 :   转发 微博 转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 好帅 ， 愿 你 快点 回到 妈妈 身边 ， 坏人 被 抓获 / / @ 米乐 休闲 餐厅 :   / / @ 向前 冲 _ 新星 : 转发 微博 大家 帮帮忙   这么 可爱 是 我 也 会 崩溃 的 希望 能 早日 团圆 转发 吃惊 / / @ 何 - 小 - 雨 : 好 可爱 的 小朋友 ， 好帅 啊 赶紧 求 扩散 @ 何炅   ， 何 老师 ， 求 帮忙 了 / / @ 大嘴 : 快 回家 … 失望 悲伤   / / @ 成长 中 的 俊 希 : 宝贝 回家 悲伤 / / @ 玉玉 : 求 扩散 ， 望 早日 团聚 圍觀 不是 吧 ？ ？ ？ ？ ？ 衰衰 / / @ :   多 可爱 的 娃 ！ 边 个人 渣 ！   / / @ 小美鱼 鱼 : 帮帮 手   / / @ 小青 : 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 真的 要 崩溃 了 好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 呀 ， 希望 早日 回到 妈妈 身边 怒骂 哇 靠 ， 居然 连 这么 可爱 有型 的 小帅哥 拐走 ， 真 没有 爱心 好 漂亮 的 小孩 ， 希望 他 可以 早日 回家 很 可爱 的 小 正太 哎 希望 能 找回 心 可爱 的 娃娃 ， 希望 找回 / / @ - 寶 : 希望 能 找回 心好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 转发 微博 奥特曼 奥特曼 奥特曼 愤怒 啊 ， 抢 小孩 / / @ 广东 兴源 律师 事务所 :   转发 微博 转发 跟 我 小孩子 的 样子 太像 了 ， 怎么 能 不 转 嘻嘻 小 正太 呢 ， ， 好帅 吖 花心 花心 @ 只是 家祥 而已   没有 被 抢走 啦   / /   @ 猪 嚟 啦   : 呢 条 微博假 的 ， 系 孩子 爸爸 带走 的 ， 妈妈 是 未婚 妈妈 ， 争紧 抚养权 已经 辟谣 了 ， 但 还是 有人 在 炒作 ， 这 条 新闻 是 夏门 的 ， 不是 惠东 的 直接 抢 ？ 应该 是 蓄谋 的 吧 毕竟 巧合 利率 太低   / / @ 刘尧 有 话 说 :   愤怒 啊 ， 抢 小孩 / / @ 广东 兴源 律师 事务所 :   转发 微 博爱 心 传递 爱心 传递 / / @ 米乐 休闲 餐厅 : / / @ 向前 冲 _ 新星 : 转发 微博 转发 微博轉 發微博 / / @ 邓运光 : 早日 捉拿 人贩子 泪 / / @ 刘尧 有 话 说 : 愤怒 啊 ， 抢 小孩 / / @ 广东 兴源 律师 事务所 :   转发 微博 转发 微博 转发 微博心 转发 微博快 还 了     这么 可爱 的 小孩 转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 啊   @ 陈士 渠   是不是 真的 啊 ?   / / @ 刘尧 有 话 说 : 愤怒 啊 ， 抢 小孩 / / @ 广东 兴源 律师 事务所 :   转发 微博 帮助 扩散 ， 好 可爱 转发 微博 转发 微博帮 / / @ - 黄洁婷 : 好 可爱 啊 已经 找到 了 吧 .. 妈妈 是 未婚先孕 然后 父亲 来 找 什么 的 转发 微博 / / @ - - - 莎 : 快 还 了     这么 可爱 的 小孩 转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ 极良 : 扩散 / / @ 平安 惠东 : 你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？   / / @ - - - :   / / @ - - - 莎 : 快 还 了     这么 可爱 的 小孩 转发 微博长 的 真 好看   / / @ 枫之落 : / / @ - - - :   / / @ - - - 莎 : 快 还 了     这么 可爱 的 小孩 转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ - 黄洁婷 :   好 可爱 啊 好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 可爱 啊 祈福 ， 平安 归来 蜡烛 好 靓仔 吖 ！ 大家 帮忙 转 转转 阿 ！ 可怜   / / @ 小青 : 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃泪 / / @ 河童家 的 怪兽 仔 : 真的 要 崩溃 了 希望 你 能 平安 回到 你 妈妈 身边 / / @ - 王润冠 : 转发 微博 / / @ 灬 宝宝 :   好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 酷酷 酷   / / @ 叶太 :   好 靓仔 吖 ！ 大家 帮忙 转 转转 阿 ！ 可怜   / / @ 小青 : 好帅 的 一个 娃 ， 真可怜 ， 我要 好好 睇 住 我家 的 娃 转 ， 转 ， 转 / / @ 戴舒发 :   转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ 紫樱媛 :   转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ :   可爱 啊 祈福 ， 平安 归来 蜡烛 好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ 江南 诶 :   圍觀 好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ 徐家 健 _ 旋律 :   转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ :   可爱 啊 祈福 ， 平安 归来 蜡烛 / / @ :   可爱 啊 祈福 ， 平安 归来 蜡烛 / / @ - 明 :   转发 微博好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 转发 微博 / / @ _ 零宏籽 - - 要 奋斗 啦 :   好 可爱 爱心 传递 爱心 传递 好 可爱 的 宝宝 ， 万恶 王八蛋 遭天 谴 ！ 天网恢恢 ， 疏而不漏 ！ 怒 / / @ 李嘉宝 - :   / / @ : ！ ！ ！ ！ ！ ！ 敢 拐走 这么 可爱 的 小孩 肯定 是 畜生 ！ ！ ！ ！ ！ 怒怒 怒 / / @ - - 钟倪 : 转发 微博 / / @ 朱灿辉 _ :   转发 微博 / / @ - 想要 飞 :   怒骂 哇 靠 ， 居然 连 这么 可爱 有型 的 小帅哥 拐走 ， 真 没有 爱心 希望 快点 找到 宝宝 转发 微博 扩散 扩散 这微博 虽然 是 假 的 但 太 了 转发 微博 / / @ - 想要 飞 :   怒骂 哇 靠 ， 居然 连 这么 可爱 有型 的 小帅哥 拐走 ， 真 没有 爱心 / / @ 沈腾峰 :   转发 微博 / / @ 妙 :   围观 围观 / / @ 妙 - : 爱心 传递 爱心 传递 爱心 传递   / / @ 花狸 喵 : / / @ 城仔 : 转发 微博 / / @ - 明 :   转发 微博轉 發微 博好 可爱 转发 微博 / / @ _ 佳洁士 :   转发 微博 已经 找到 了   其实 是 他 父亲 带走 的 挖 鼻屎 / / @ 合肥 小梅 : 帮助 扩散 ， 好 可爱 / / @ _ 佳洁士 :   转发 微博 / / @ :   好帅 ， 愿 你 快点 回到 妈妈 身边 ， 坏人 被 抓获 / / @ 田俊鹏 - :   转发 微博 / / @ 田俊鹏 - :   转发 微博 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ / / @ 叶剑雄 怪 咖 :   转发 微博 / / @ - 囖 :   好 可爱 / / @ 叶剑雄 怪 咖 :   转发 微博 转发 微博 转发 微博 / / @ _ :   转发 微博 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ / / @ - 囖 :   好 可爱 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 转发 微博 / / @ 田俊鹏 - :   转发 微博 转发 微博 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 怒 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ / / @ 叶剑雄 怪 咖 :   转发 微博 / / @ - 芳芳 :   转发 微博 / / @ - 芳芳 :   转发 微博 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ / / @ 叶剑雄 怪 咖 :   转发 微博 / / @ 平安 惠东 :   你好 ， 确认 一下 ， 是 在 哪里 的 大润发 ？ 如果 是 惠东 的 大润发 附近 没有 爱绿 双语 幼儿园 喔 请问 是 在 哪里 走 丢 的 呢 ？ 转发 微博 / / @ - 芳芳 :   转发 微博 / / @ - 芳芳 :   转发 微博 转发 微博 / / @ 从今以后 不 低头 :   转发 微博 转发 微博", "label": "1"}