{"text": "日本 最贵 的 菜 居然 是 吃屎 ！ 这 道菜 名称 叫做 金粒 宴 （ 说白了 就是 吃屎 ） 这 是 在 日本 上层社会 所谓 的 高级 享受 ， 做法 是 挑选 女婴 以极 精细 的 食物 喂大到   岁 就 取 其 粪便 烹之 ！ 太 变态 了 ！ 费解 ！ 肠胃炎 怎么办 ？ 转发 微博 真的假 的 ？ @ 最近 有点 猫咪 控   @ 睡不醒 的 玄子   @ 刘珍 转发 微博   @ 完全 俱乐部 恶心 的 民族 员工福利 阴险 阴险 阴险 @ 小花 说 _ 她 要 像 一样 坚强 这 也 太重 口味 了 鄙视 神马 衰 @   @     对于 小 日本 ， 一切 都 有 可能 不 出奇 ！ 闭嘴 我 的 天 ， 恶心 吐 太 神奇 了   @ 挖 金砖   @ _ 一一   @ _   @ 大 _ 荙 变态 好 恶心 日本 人 什么 事 都 能干 出来 吐 / / @ _ 程 : 员工福利 阴险 阴险 阴险 @ 小花 说 _ 她 要 像 一样 坚强 不会 吧 ！ 真 变态   @ 看到 大 东 傻眼 的 大飞     有 咩 感受 ？ 想试 下 无 ？ 哈哈哈 哈哈哈 闭嘴   @ 歪歪 歪歪 大宝   @ 去 海南   @ 蜡笔 小小 新   @ - 灵韵韵 韵贤敏敏敏   我 记得 我 之前 有 哎 特过 你们 这个 吧 → _ → / / @ 再 不 学习 我们 就 老 了 : 真的假 的 ？ @ 最近 有点 猫咪 控   @ 睡不醒 的 玄子   @ 刘珍 真的假 的 ？ 吃惊 看到 这 图片 我 就 已经 倒胃 了 生病 吐吐 日本 人 ， 很 有 自知之明 啊 ！ 適合 吃屎 的 歸 你 們 莫屬 了 還說 屎 的 營養 高 吃 飽 它 ， 不夠 來 中國 ， 免費任 吃 ！ 哈哈哈哈 吐 我 接受 到 罗 转发 微博 吃惊 生病 懒得 理 你 要 吐 了 @ 切切 困困 咸羞猪   @ 克格勃 是 我   @ _   @ 魉 皇鬼   @ _   @ 小顧 顧酱   @ 想 给 你 一个 港湾 吐吐   @   @ 叮叮 - - 是 小吃 货   @ 小 怪物   @ 藏安   啊啊啊 太 恶心 啦 汗 吃惊 吐吐 吐吐 吐吐 吐吐 日本 真的 什么 事 都 干 的 出来 啊 ！ 额 果然 是 本 变态 岛 国民 就是 恶心 确实 是 变态 到 极致 了 觉得 你 可以 试一下 @ 桂奕要 改掉 坏习惯   轉發 微博 @ 桑海 苔 窝巢 ............ @ 叔叔 我 最 喜欢 小可爱 了   哦 ！ 亲 ！ 你 的 最 爱 ！ @ 泥仔   我 还 记得 你 当年 和 赵默 一块儿 给 我 讲 这个 ！ ！ ！   @ 蝶子 真特 么 的 得 学习 了   你 来 一发 ？ 转发 微博 吃惊 吐大 和 民族 的 人 都 是 塞亚人 啊 ！ 苍老 师 您 干过 这个 职业 吗 ？ 您 的 这个 啥 粒 怎么 都 应该 够 给 安倍 啥 三 吃 ' @ 苍井空 日本 人 = 劣等 民族 不愧 是 小 日本 吃 的 都 如此 “ 便 ” 太 ， 如此 恶心 尼玛 ！ ！ 恶心 转发 微博 吐吐 吐 恶心 ， 小 日本 都 吃 这 吧 偷笑 岛国 思想 就是 博大精深 乐乐 回复 @ 萌 丶 丶 : 嘻嘻哈哈 哈哈哈哈 呵呵 不好意思 哈   / / @ 萌 丶 丶 : 我勒个 去 我 在 吃 泡面 哇 … 刚 关注 你 就 给 我 来 了 份 大礼 泪   / / @ 女王 - - - - 吉吉 : 吐   / / @ _ 程 : 员工福利 阴险 阴险 阴险 @ 小花 说 _ 她 要 像 一样 坚强 @ 陈 空格   可怕 的 小 日本 ！ 衰 口味 太重 了 ， 受不了 ！ 生病 生病 生病 生病 吐 @ -   @ 大 _ 英雄   @ 森森 _ 森   @ 超级 萝莉哥   @ - 月 号 是 晴天 -   @ 何何 何必 嘛   @ 其 丑丑   @ 我 英文 名叫 鑫枫 古     我 一定 会 请 你 吃 的 ！ ！ 转发 微博   @ 都 吃 年轻 亏   @ 李沙赫云 宰娜 _   @ 茶 蓝 可 相信 矮个儿 也 有 春天   @ 爱诗梁 贵妃   @ - 梦想家   @ 無 丶 转发 微博 笑哈哈 其实 也 没什么 啊 真的假 的 ？ ？ ？ 太重 口味 勒 点儿 吧 哼哼 哼哼 我 现在 开始 理解 周文栋 上课 讲 那些 重 口味 了 ， 原来 都 不算什么 ！ 日本 真是 的 @ 愿 做 静静的 看客   @   @ 睡觉 不如 吃得饱   @ 姗观 不正 晕晕 抓狂 抓狂 抓狂 狗 改不了 吃屎 转发 微博 真的假 的 ？ 请 你 吃 到 菜 ， 嘎嘎 带劲 @ 每天 狠狠 宅额 ！ 我要 吐   @ 与 我 背 到 而 驰   @ - 佳 勄   @ - 佳 勄   @ 于 中 惠子   @ 小星星 的 快乐 生活   @ 经典 微 发现 吐吐 吐 看 完 此时 的 我 瞬间 不饿 了 ， 我 在 想 ， 是不是 以后 每晚 我 饿 的 时候 都 来 转 一发 呢 ？ 真的假 的 ？ 知道 日本 佬 变态       不 知道 这么 变态 吐吐 吐       还是 上流社会 最贵 的 食物     有钱 想 玩玩 新鲜感 ？ 请 你们 吃 日本 菜 @ 阿瑞   @ 张萌萌 萌萌萌 爱神 ..   @ 秋月 珍惜 真的假 的 ？ 来 ！ 干 了 这碗 热翔 ！ 转发 微博 日本 最贵 的 菜 居然 是 吃屎 ！ 这 道菜 名称 叫做 金粒 宴 （ 说白了 就是 吃屎 ） 这 是 在 日本 上层社会 所谓 的 高级 享受 ， 做法 是 挑选 女婴 以极 精细 的 食物 喂大到   岁 就 取 其 粪便 烹之 ！ 太 变态 了 ！   @ 老子 很 怕冷   生病 日本 是 最 恶心 的 民族 ！ 大部分 的 经济 都 是 看 黄色 产业 才 崛起 的 大 和 民族 ， 最 著名 的 苍井空 ， 波多野 结衣 ， 小泽 玛利亚 ！ 全世界 都 知道 ， 这个 国家 是 最腻 的 ！ 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 啊 ！ ！ ！ ！ 毁 了 我 的 食欲 转发 微博 日本 人 就是 不 一样 哈哈哈哈 生病 生病 生病 转发 微博 转发 微博 转发 微博衰衰 @ 不是 狼哥   @ 夏个 夏天   @ 花花 花 花儿 呆   @ 何琴 在 花 田里 犯了错   @ 哩哩 哩 哩 小涵   @ 那些 年 那些 人 那些 事 那个 你 恶心   @ 雪山 非狐   这才 真是 吃屎 ， 你 那个 太   了 酷酷 偷笑 偷笑 君爷 阿     你 去 吃 吧 @ 田字格 中 的 君子 你 老母 生病 生病 生病 果然 是   吃屎 狗 转发 微博 转发 微博真重 口味 ， 只有 人才 想 的 出 鄙视 吃屎 … @ _ 吐 家常便饭 ？ 恶   … … 吐 睡 前 还 看到 这么 重口 的 东西 ， 实在 是 … … … 我 吃 的 也 精细 的 ， 小 日本 ， 来 我家 化粪池 掏点 带回去 一天 三顿 的 吃 ， 吃 完 再 拉 给 你 吐 吐吐 转发 微博   @ 兰 - 宏 - 策   @ 赶路 人 魏世翔 太 恶心 咯 呃 … 抓狂 抓狂 生病 生病 生病 生病 生病 好 恶心 啊 ， @ 没有 葡萄 的 月令   去 你 向往 的 日本 吧 ， @ 李     你 吃 过 ？ 偷笑 一定 吃 过 真 变态 ！ 吐吐 不会 是 真的 吧 ？ 日本 人 好样 的 … 哈哈哈哈 慢慢 吃屎 的 民族 … 屎 上 最重 口味 @ 吕小达 同学   @ 小璐   @ - 橙曦曦   @ 麥柱林   @ 包 朵朵 真的假 的 ， 吃屎 的 国家   @ 晔 回复 @ 我 英文 名叫 鑫枫 古 : 哼哼 哼 皮 又 痒痒 了 ！ ！ ！ 手机号 我会 贴 到 电线杆 子上 再配 上 你 照片   / / @ 我 英文 名叫 鑫枫 古 : 谁 更 没 节操 谁 更 没 下限 啊 你 这个 奇葩 悍妇   / / @ 佳 公子 :   @ 我 英文 名叫 鑫枫 古     我 一定 会 请 你 吃 的 ！ ！ 不会 吧 吐 好 想 吐 神马 味道 不敢 想象 不是 一般 人受 得 起 啊         太 恶心 了 太 变态 了 好 恶心   生病 这 如是 真的 ， 小 日本 就 太 变态 了 哈哈 日本 人 永远 让 我 觉得 匪夷所思 可能 是 我 没 见过世面 但是 ， 如果 找 一个 日本 男朋友 ， 这辈子 估计 永远 都 不会 想 和 他 . 尊重 ， 但是 确实 不能 接受 转发 微博 日本 人 原来 喜欢 这个 汗 晕 黑线 偷笑 @ 佩佩 依旧   @ 蓉 儿 笑 了 - - -   @ - - - - - -   @   @   @ 切切 切切 瑞   @ 双生 贝贝 啵 生病 生病 生病 生病 生病 生病 变态狂 生病 转发 微博 / / @ 丶 呐 孩子 叫 阮春明 : 真的假 的 ？ 知道 日本 佬 变态       不 知道 这么 变态 吐吐 吐       还是 上流社会 最贵 的 食物     有钱 想 玩玩 新鲜感 ？ 额 日本 是 有 多 变态 转发 微博真 尼玛 变态 啊 吐吐   @ 庄泽如要 每天 都 开心   您 要 多 吃 点 哦 思密达 太 开心 恶心 《 青囊 尸衣 》 里 曾 写 到 过 ， 难不成 还是 真的 ？ ！   晕倒 黑线 就 只有 日本 人 吃 这种 恶心 的 东西 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 @ 啦 滋 啦 啦 滋   @ 发条 婕   @ 芝麻糖 油 果子   @ 小 妹儿 小 日本 的 变态 始终 没 变 牲口 啊 我 日 恶心 哪 转发 微博 变态 一直 是 他们 的 向往 的 太重 口味 了 那天 婷婷 可以 试试 … 哈哈 @ 臉肉 肉桃 小姐 恶心 吐 原来 这是 真的 ！ 吐吐 吐吐 吐吐 转发 微博 变态 ， 恶心 死 了 吐吐 吐 太 吓人 了 转发 微博 变态 民族 真是 无 语 黑线 生病 生病 生病 我 开始 不 理解 哦 我查 了 百度 百科 ， 确有其事 ， 日本 果然 是 一个 很 变态 的 民族 ！ 我 最 厌恶 的 是 日本 文化 ！ 吐 真的假 的 ， 真 恶心 衰怒 泪泪 吐吐 鄙视 吐 日本 就 它 爸 的 变态 ！ 吃屎 去 吧 日本 人 一直 在 研究 怎么 吃屎 ！ 转发 微博   @ 蒋 小小 小小 小涛   @ 调 _ 倔强   @ _ - 尕 颖 转发 微博 变态 的 民族 不要 弱 那 更 能 证明 日本 仔做 美国 狗 都 不配 是 做 吃屎 狗 的 料 ！ 转发 微博 我 无知 了 汗 吐 日本 人 一向 变态 ， 公认 的 ， 否则 人家 为什么 不说 英国人 ， 韩国 人 ， 就 说 日本 人 吐吐 吐真 恶心 生病 生病 吐 黑线   @ 拱廊 拔蘿 蔔   @ 在 实习 小 日本 吃屎 去 吧 ！ 呵呵 日本 人 果然 有 才 ！ ！ 吃屎 的 玩意儿 生病 生病   @ 半月 丶 眸   : 舜哥 ， 这才 是 境界 知道 不 ？ @ 梁 _ 小 暮   @ 潘潘 是 女神 - - - - 经病   让 你们 看看 小 日本 的 恶心 ， 我们 说 的 都 是 浮云 啊 @ 啊 噗莹   @ 的   @ 喵 米妮   @ 闪光 圈   @ 过往 已 沉淀 重 口味 @ 玲儿 - 恶心 死 了 ~ 让 小 都 特 么 去 吃屎 吧 鄙视 鄙视 鄙视 妹 的 ， 我 想 吐 老 ！   @ 请 输入 用户名   @ @ - 翅膀 君   来涨 知识 好 恶心 生病 生病 吐吐 真是 什么 事 都 有   @ 吴小莎莎   原来 猪 妖 是 日本 来 的 偷笑 小 日本 吃屎 嘻嘻 转发 微博 转发 微博 不太可能 吧 ！ 汗 汗 思考 是 真的 么 ? … @ 花花世界 我爱装   @ 大妹 纸 丶   哥哥 吐 了 吐 真 它 妈   @ 林烈 清   舌尖 上 的 日本 偷笑 偷笑 偷笑 偷笑 偷笑   @ - 古古   @ 乱 了 神 大叔   吐吐 转发 微博   / / @ 幸福 的 小小 孟 : 日本 人 好样 的 … 哈哈哈哈 慢慢 吃屎 的 民族 … 恶心 晕 世界 无奇不有 ！ @ 卷毛 妈咪   @ 父巴   @ 木木   @ 绵绵     @ 雨雪霏霏   衰王班 ， 和 你 讲 的 胖子 的 故事 太像 太 不 科学 了 再 怎么 喂 拉 出来 的 都 是 渣 渣 啊 渣 渣 都 消化 完 了 的 是 吃 玉米粒 还是     啊啊啊 啊 突然 觉得 我 好 恶心 《 十宗 罪 》 里面 介绍 过 转发 微博 转发 微博狗 走 千里 ........ 哈哈 生病 吐吐 好 恶心 ， 但是 我 知道 你们 喜欢 @ 牛 的 低调   @ _ 懒 等   @ 阿秋 是 嘻嘻 猫   @ - - - - - - - -   @ 娜娜 是 哈哈 猫   @ 无语 _ 冬   @ _ 崧 松松   @ ________   @ 纲 - 命中注定   @ 哥是 哥   @ - -   食 金粒 餐喇 ！ ！ ！ 嘻嘻 嘻嘻 生病 生病 日本 人太 恶心 了 这 口味 儿 有点 太重 了 … … 汗重 口味 … … 真的 很 变态 吐吐 吐 日本 人太 变态 了 转发 微博胃 中 翻腾 ， 想 吐 太 恶心 了 ！ @ 请 输入 用户名 尼玛 ， 姐手 贱 了   @ 赵子数   你 不是 愿意 吃 吗 ？ 这个 我 猜 你 肯定 喜欢 阴险 转发 微博是 有 好 变态 @ 桃子 __ 阿狸   @ 思思 妹不乖 真特 么 恶心 吃惊 吃惊 日本 人太 他 妈 恶心 了 ， 活该 他们 吃屎 哈哈 泥马 ， 小 日本 就是 变态 啊 唔 知 讲 好   距 讲个 滴 完全 都 唔 系 我霖 个 滴   互粉 @ _ 超级 芒果 彬彬 彬彬     @   @ 阿毛 的 小 阿飞   @ 吴吴 吴峤   @         吐吐 生病 吐吐 日本 人太 变态 了 / / @ 李燕川 _ : 转发 微博 挖 鼻屎 不 就 和 猫 屎 咖啡 一样 的 培育 方法 么 ~ 很多 人 都 说 猫 屎 咖啡 好喝 啦 偷笑 / / @ 世界 上 只有 一个 陈大丹 : 太 不 科学 了 再 怎么 喂 拉 出来 的 都 是 渣 渣 啊 渣 渣 都 消化 完 了 的 是 吃 玉米粒 还是     啊啊啊 啊 突然 觉得 我 好 恶心 转发 微博 怪不得 日本 高层人士 干的事 都 像是 脑子 进屎 了 ， 原来 就是 屎 喂 大 的 哼 鄙视 太 变态 了 靠 谱 本 就是 个 该 吃屎 的 变态 名族 这帮 吃屎 的 东西 怪 不 的 不 说 人话 呢 ！   @ 杨阳   @ - 小涛   @ 安达 的 小 爪子 日本 人 都 是 贝爷 .... 鸡肉 味 嘎嘣脆 日本 人 真的 很 的 哈哈 / / @ 米鑫鑫 甜甜 : 是 有 好 变态 @ 桃子 __ 阿狸   @ 思思 妹不乖 晕 / / @ 一坨 陈行行 :   真的假 的 ？ ？ ？ 太重 口味 勒 点儿 吧 哼哼 哼哼 转发 微博真 恶心 ， 日本 人 果然 变态 都 辟谣 说 是 假 的 了 ， 怎么 还 在 传 啊 日本 人 吃屎 大 噶 哈哈   @ 我 只是 听众   很 恶心 @ 转发 微博 生病 转发 微博 果然 变态 生病 吐   / / @ 佛笑 我们 妖孽 : 真的假 的 ？ 生病 吐 日本 仔就系 中意 吃屎 爷们 呐 ！ 生病 听说 过 ， 是 够 变态 当真 是 扎 屎 生病 / / @ 火山 : @ 都 吃 年轻 亏   @ 李沙赫云 宰娜 _   @ 茶 蓝 可 相信 矮个儿 也 有 春天   @ 爱诗梁 贵妃   @ - 梦想家   @ 無 丶 真 变态 ...   @ - 雋   这个 才 是 真家伙 闭嘴 小 日本 专做 这 恶心 事 ！ 转发 微博   @ 柚子 亲 -   @ 人不妹 控枉 少年 - 桐雨   @ 人 不 念书 枉 青春 - 洋洋   @ 人 不 增肥 枉 减肥 - 东祥   @ 人 不 中二枉 年少 - 小豪   @ 人 不 转身 枉 少年 - 大堃翼   @ 人 不 追风 枉 少年 - 萝卜   @ 人心 已死 枉 生命 _   @ 小 -   @ - 郭泰祺看 了 想 吐 哼 委屈 / / @ 晓 女人 : 转发 微博 恶心 的 我 都 睡不着 了 ， 变态 的 小 日本 妈 的 ， 真 恶心 吃惊 真的假 的 吃惊 吃惊 吃惊 浮云 浮云 变态 ， 次奥     @ 别别 别 叫 我 艺名   @ 璨 璨 璨 璨 璨 璨 璨 _ 爱人   @ 小舞 狂龙   @ 小魚 崽 打 贏小怪 獸   @ 谢 叉叉 叉 衰衰 衰衰 / / @ 鲜鲜 鲜 欣欣 : 口味 太重 了 ， 受不了 ！ 生病 生病 生病 生病 吐 @ -   @ 大 _ 英雄   @ 森森 _ 森   @ 超级 萝莉哥   @ - 月 号 是 晴天 -   @ 何何 何必 嘛   @ 其 丑丑 不 知道 ， 多少 米 一餐 囧 囧 囧 奥特曼 奥特曼 奥特曼 他们 该 不 便秘 吧 ！   / / @ 我 只 喝酒 不 吸烟 : 变态 ， 次奥     @ 别别 别 叫 我 艺名   @ 璨 璨 璨 璨 璨 璨 璨 _ 爱人   @ 小舞 狂龙   @ 小魚 崽 打 贏小怪 獸   @ 谢 叉叉 叉 转发 微博约 着 从光 一道 去 呲 屎 嘻嘻 / / @ 赵灵儿 半仙 : 要 吐 了 @ 切切 困困 咸羞猪   @ 克格勃 是 我   @ _   @ 魉 皇鬼   @ _   @ 小顧 顧酱   @ 想 给 你 一个 港湾 请 你 吃 @ 楊润謀 _ 衰好 滑突 吖 ， 你 地 认为 呢 ？ @ 南粤 巅华 - 伍智均 -   @ 丟笨 __   @ 韋慶導   @ 朱欢 日本 人 果然 变态 哇 ， 是不是 真的 啊 ！ ！   / / @ 打 鸡血 的 珊 : 妈 的 ， 真 恶心 生病 不是 很 相信 啊 ， 并且 生病 生病 生病 生病 生病 生病 生病 真的 很 恶心 转发 微博衰 颜色 正汗 太 恶心 了 ~   / / @ 是 个 小 魔女 : @ 挖 金砖   @ _ 一一   @ _   @ 大 _ 荙 吃惊 生病 日本 佬 吾 屎 都 无用 吐吐 @ 吴灵臻 吃 韭菜 不怕 口臭   你 说 的 是不是 类个 日本 人 果然 不是 一般 的 变态 … …   @ 宇华   男人 ， 礼物 猜 里面 是 啥 偷笑 偷笑 偷笑 偷笑 吐服 ， 这是 人来 的 吗 ? 好像 狗 一样 @ 史虹   哈哈哈哈   吃惊 吃惊 吃惊 吃惊 吃惊 变态 的 小 日本 @ 魔芋 心境   @ 狐导   @ 梁 小虫 -   @ 赵颖 的 小蜗   @ 长庆 扣扣   @ 拂晓 阻击   @ 转身 的 淡然   @ 禕   日本 人 咋 那么 变态 ？ 日 自己 也 就算 了 ， 还要 吃 自己 的 屎 ？ 汗 汗 重 口味 @ 煌 _ 妹   @ 龟宝   @ 歌舞伎 町 案内 人 李小牧   偶像 小牧哥 ， 这是 真的 吗 ？ 其实 地球 人 都 是 那么 邪恶 的 君不见 ， 多少 有钱人 在 喝 猫 便 便 咖啡 ^ 真 稀奇 诶 ， 天下奇闻 好 恶心 唉 呦   我 真服了   @ _   @ 小小 芳 的 小屋   要 请 你们 吃 日本料理 吗 ？ 真 变态 ， 恶心 吐 你们 谁 吃 = = /   @ 原味 覺醒   @ 原味 覺醒   @ 俊   @ 爱笑 的 白巧克力   @ 混吃 等 死 小姐   @ -   / @ 林圣天 - :   恶心 好 恶心   还有 猫 屎 咖啡 天 啦 ， 自己 解决 吧 ， 还 不 花钱 生病 生病 生病 我 嘞 个 去       日本 人 真棒 转发 微博 / / @ _ 楠楠楠 :   你们 谁 吃 = = /   @ 原味 覺醒   @ 原味 覺醒   @ 俊   @ 爱笑 的 白巧克力   @ 混吃 等 死 小姐   @ -   / @ 林圣天 - :   恶心 重 口味 ！ 救命 ！ / / @ 神乐 月 炸蛋 日求 河图 __ : 窝巢 ............ / / @ 开心 狼族 地盘 :   / / @ 米鑫鑫 甜甜 : 是 有 好 变态 @ 桃子 __ 阿狸   @ 思思 妹不乖 惡心 / / @ 依岚 绽放 :   鄙视 吐 转发 微博 生病 生病 生病 小 日本 你们 太 吓人 了 / / @ 洋 笑笑 静 :   真 重 口味 ， 只有 人才 想 的 出 鄙视 / / @ 钊 哥哥 的 地盘 :   转发 微博 / / @ _ :     @ 宇华   男人 ， 礼物 猜 里面 是 啥 偷笑 偷笑 偷笑 偷笑 吐吐 吐吐 吐吐   @ 温暖 亮   @   @ - - 小米 估计 也 就 日本 人能 想 得出 这么 变态 的 食品 ！ 恶心 ！   / / @ 大嘴 猴 : 惡心 / / @ 颖子 :   日本 人 原来 喜欢 这个 汗 晕 黑线 偷笑 @ 佩佩 依旧   @ 蓉 儿 笑 了 - - -   @ - - - - - -   @   @   @ 切切 切切 瑞   @ 双生 贝贝 啵 这 是 真的 吗 思考 求 事实 @ 苍井空 哈哈   能者多劳 ！ 葛岩 你 包 了 吧 ！ / / @ 岩哥 的 降龙十八掌 横扫 四方 : @ 吕小达 同学   @ 小璐   @ - 橙曦曦   @ 麥柱林   @ 包 朵朵   @ 王 小苗 没有 人比 日本 更加 变态 了 够 创意 ！ 不是 吧 ？ 这么 变态 ？ 可信度 很 低 哦 恶心 死 我 啦 … 如此 变态 嘻嘻 嘻嘻 啊啊啊 ！ ！ ！ 日本 人太 变态 了 ！ ！ ！ 恶心 ， 也 只有 日本 人才 能干 的 出来 ！ ！ ！ / / @ 鲜鲜 鲜 欣欣 :   口味 太重 了 ， 受不了 ！ 生病 生病 生病 生病 吐 @ -   @ 大 _ 英雄   @ 森森 _ 森   @ 超级 萝莉哥   @ - 月 号 是 晴天 -   @ 何何 何必 嘛   @ 其 丑丑 我 靠 吐吐 吐 吐吐 衰衰 恶心 ， 无人性 ！ 吐吐 亲 ， ， 你们 搜 搜 “ 两女   一杯 ” 试试 ， 我 没 看过 ， 听说 很 精彩 偷笑 偷笑 偷笑 偷笑 重 口味 自欺欺人 就算 了 ， 还 造谣 引起 无数 吐糟 日本 吐 @ 晓琳   @ 翠霞   @ - 锋   @ - - 浩鹏   @ 明眸 浅笑   @ 嘉贤 生病 生病 生病 生病 生病 生病 你妹 哟 ⊙ ▽ ⊙ 这 就 对 了 巨 恶心 ， 给 人 吃 的 么 一直 说 和 瑶哥 一起 去 吃 南坪 的 便 便 屋 可以 没有 去 ， 呵呵 @ ， 就 交给   @ 李小贱   @ -   你们 俩 了 呵呵 … … 日本 人 就是 吃屎 的 哈哈 ！ / / @ 再 不 学习 我们 就 老 了 : 真的假 的 ？ @ 最近 有点 猫咪 控   @ 睡不醒 的 玄子   @ 刘珍 转发 微博   只 适合 吃 这个 转发 微博 尼玛 ，   挤眼 杂种 只能 吃 这个 ！ ！ ！ ！ ！ ！ ！ ！ ！ 怪不得 日本 人 那么 死板 ， 原因 终于 找到 了 ！ 吐", "label": "1"}