{"text": "【 太 活跃 的 鱼 千万别 买 】 去 买 鱼 ， 结果 看到 惊人 一幕 ， 摊贩 往 水盆 内 加入 一种 白色 粉未 ， 迅速 用手 搅拌 ， 一会 功夫 白色 粉未 溶解 ， 将 半死不活 的 鱼虾 倒入 其中 ， 一会儿 就 活蹦乱跳 开 ， 仿佛 刚 从 河中捕 回来 的 这 是 一种 能够 致癌 的 催化剂 ， 俗称 鱼 浮灵 ， 也 对 智力 有 影响 相互 转告 一下 ， 有 必要 让 更 多 的 人 知道 ！ 转发 微博 、 、 转发 微博泪 还有 能 吃 的 么   活在 天朝 真悲 催 吃惊   @ 小小 黑 的 漂亮 老妈 转发 微博少 吃 河鲜 吧 奸商 太 黑人 勒 ！ 转发 微博 转发 微博   @ 点点 羽菲   @ 王雄涛   @ 夏天 里 小 冰棒   @   @ 童童 微博   @ 可悉 布士   @ 包 扣扣   @ 必拓 小女子   @ 打草人   @ 我 不 加冰   @ 昕 爸 呐 转发 微博 恐怖 抓狂 抓狂 抓狂 抓狂 @ 夏青 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 衰衰衰 转发 微博   @ 慈慈 慈慈 慈儿 有 病 转发 微博晕 晕 晕 晕 晕 晕 晕 还 能 吃 什么 呢 ？ ？ ？ 怒 吃惊   @ 碧绿色 的 琪琪 转发 微博汗   还有 啥 靠 谱 可 吃 的 ？ 吃惊 这样 也 有 啊 ， 亲们 买 鱼 的 时候 要 注意 哦 太 无良 了 〜 怒 太 恐怖 了 吧 ， 衰在 中国 还有 什么 是 安全 的 呢 ？ 转发 微博 # 求 真相 # 相关 部门 快去 管管 这些 无知 胆大 的 鱼贩 吧 ！ 怒怒 吃惊 转发 微博 转发 微博 不会 吧   太 恐怖 了 愤怒 围观   @ 小狼 转发 微博 转发 微博 转发 微博 / / @ 兔子 :   转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 那 买 死 得 ？ 吃惊 / / @ 心狱 雪歌 : 转发 微博 抓狂 @ 小鱼 泡泡   @ _ 楠   悲伤 什么 东西 还 能 吃 闭嘴 转发 微博 @   @ 林家 围脖   @ - 小七   @   / / @ 小小 黑 的 傻傻 老爸 :     @ 小小 黑 的 漂亮 老妈 转发 微博坑 爹 的 转发 微博   @ - 麦蕊   看看 / / @ 汽机 青年 : @ 碧绿色 的 琪琪 转发 微博 转发 微博 转发 微博太 活跃 的 鱼 不能 买 吃惊 鄙视 唉 我 还 以为 氧气 打太足 了 ， 黑心 的 商贩 怒 饿 ·   吓人 啊   还 以为 这样 是 很 新鲜 的 呢 转发 微博 转发 微博 为了 赚钱 真的 什么 手段 都 用 得出 怒 朋友 们 看看 吧 ， 不用 那么 在意 但 不得不 小心 哦 ！ 转发 微博 转发 微博 转发 微博 国人 真是 各种 威武 转发 微博 转发 微博 这人 都 是 怎么 了 ？ 为了 钱 什么 事 都 干 ？   @ 未未 未 未 未 未 未来   @ 肉通   @ 佳   @ 陈战芒   这个 世界 还有 什么 是 安全 的 ' 小心 拉太 可怕 鸟衰 太 活跃 的 鱼 千万别 买 太 可怕 了 ！   / / @ : 太 活跃 的 鱼 不能 买 吃惊 鄙视 转发 微博 / / @ 健康 生活 集合 :   太 活跃 的 鱼 千万别 买 转发 微博 真的 有 这样 的 事 ， 太 可怕 了 ！ 转发 微博 转发 微博衰 转发 微博 @ 小肥 他 妈妈   @ 白白胖胖 麻麻 爱 打 麻酱 酱 请问 良知 去 哪儿 了 ？ 汗 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 你 妈 转发 微博 转发 微博 转发 微博 还有 什么 不是 假 的 ? 我 认为 国家卫生部 应该 加强 管制 ， 特别 对 食品 的 危害性 ！ 太 可怕 了 这样 的 小商贩 就 早该 灭掉 ， 还 让 他 营 什么 业 呀 ？ 危害 人们 健康 ， 可恨 ！ 怒 没良心 吃惊 / / @ :   / / @ 健康 生活 集合 :   太 活跃 的 鱼 千万别 买 转发 微博 @ 刘芝 月   / /   买鱼 要 小心 了 转发 微博 不 知道 吃 啥 好 了 抓狂   / / @ 北鼻 的 外婆 _ : @ 小肥 他 妈妈   @ 白白胖胖 麻麻 爱 打 麻酱 酱怒 给 跟 我 一样 吃全 元素 周期表 的 童靴们 转发 微博 转发 微博   @ 机器猫   @ _ 哈哈 转发 微博 吃惊   / / @ : 请问 良知 去 哪儿 了 ？ 不会 吧 、 在 天朝 还有 能 吃 的 东西 骂 怒 怒 食品安全 问题 层出不穷 爱吃鱼 的 我 傻眼 了 吃惊 衰太 恐怖 了 ！   / / @ 北京 石景山 健康 教育 : 食品安全 问题 层出不穷 太牛 了 ， 这 就是 俗称 回光返照 么   / / @ : 吃惊   / / @ : 请问 良知 去 哪儿 了 ？   @ 腾飞   @ 戴点 幸福   / / @ 海伦 :   晕晕 晕 晕 晕 晕 晕 这么 恐怖 恐怖 ！ 现在 的 商贩 怎么 啥 都 敢 放 啊 ？   / / @ 山东 福瑞达 医药 集团公司 : 太 恐怖 了 ！   / / @ 北京 石景山 健康 教育 : 食品安全 问题 层出不穷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 什么 都 不敢 吃 了   这 社会 还有 什么 是 天然 的 转发 微博好 恐怖 ， 是 真的 吗   中国 人好 可怜 不 知道 该 吃 啥 ? 转发 微博 转发 微博 转发 微博 转发 微博 如果 不能 说 “ ” 的话 ， 我 就 啥 也 不 说 了   / / @ :   / / @ 心狱 雪歌 : 转发 微博 没良心 ， 胡说八道 ， 鱼 浮灵 就是 过氧 碳酸钠 ， 溶于 水后 释放 氧气 ， 不 致癌 ， 家里 的 鱼缸 也 可以 加 / / @ 我 的 两件 小 棉袄 : 爱吃鱼 的 我 傻眼 了 吃惊 衰 中国 人能 活着 真 不易 啊 衰   / / @ : 吃惊   / / @ : 请问 良知 去 哪儿 了 ？ 转发 微博 烦死人 了 ， 现在 还有 真正 能 吃 的 吗 ？ 吃惊 转发 微博 / / @ 甜甜的 游乐 王子 :   / / @ 兔子 :   转发 微博 人性 在 哪里 ？ 你 说 还有 啥 可以 吃 吗 ？ ！ ？ / / @ 孙红伟 微博 : 转发 微博 这些 行为 是不是 该 判刑 喃 ？ 为 啥子 没有 相关 法律 政策 来 惩治 这些 黑心 商哼 转发 微博 转发 微博 转发 微博 转发 微博咳 社会 变 了 还有 啥 是 能 吃 的 衰   @ 冰山 敏 贵人   转发 微博 转发 微博 良心 被 狗 吃 了 可耻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 衰衰衰 闪电 闪电 闪电 转发 微博 转发 微博 / / @ 粉拖儿 :   @   @ 林家 围脖   @ - 小七   @   啥 玩意 还 能 吃 啊 / / @ 于鑫 - - - : 转发 微博 现在 什么 东西 能 吃 ？ 请 告诉 我 ！ 怒 / / @ 我 爱 泡泡 :   这人 都 是 怎么 了 ？ 为了 钱 什么 事 都 干 ？ 转发 微博 转发 微博天 杀 的 ， 这鱼 也 不能 吃 了 啊 ， 要命 啊 吃惊 吃惊 吃惊 哇 ～ ～ ～ 居然 有哩种 野 ？ ？ ？ @ 要 很甜 很甜 的 萝卜头 转发 微博 / / @ 山东 福瑞达 医药 集团公司 :   太 恐怖 了 ！   / / @ 北京 石景山 健康 教育 : 食品安全 问题 层出不穷 转发 微博 可怕 转发 微博 / / @ 健康 生活 集合 : 太 活跃 的 鱼 千万别 买 转发 微博 我 亲眼 见过   现在 吃 冰鲜 的 海鱼 相对 好点   @ 深圳 刘玲 转 一个 ，   / / @ 仁者 乐水水润 万物 : 我 亲眼 见过   现在 吃 冰鲜 的 海鱼 相对 好点   @ 深圳 刘玲 转发 微博 这个 必须 转 转发 微博 怎么 才能 放心 吃 呢 ？ 咳 … … 食品安全 喏 ！ 转发 微博 转发 微博 / / @ 秀秀后 :   没良心 ， / / @ 请 赐 我 小鸟 腿 :   怒 / / @ 粉拖儿 :   @   @ 林家 围脖   @ - 小七   @   吃惊 转发 微博 / / @ 竹丝 猫 :   转发 微博 转发 微博 转发 微博 转发 微博   / / @ 鹏欣 相依 : 转发 微博 / / @ 豸 才 :   / / @ 鹏欣 相依 : 转发 微博太 恐怖 了 抓狂   @ 董威     @ 路伟 逍     @ 自由 无脑 人     @ 宁宁 琴轴     @ 量 包   还有 能 吃 的 嘛 ！ / / @ 天使 维尼 妈妈 : @ 董威     @ 路伟 逍     @ 自由 无脑 人     @ 宁宁 琴轴     @ 量 包恨 钓鱼 吃 / / @ 滑县 刘伟华 : 恨 吃惊 怒   @ 小羽 小乐 她 爸太过 了 ， 还 让 人 吃 东西 吗 / / @ 天使 维尼 妈妈 :   @ 董威   @ 路伟 逍   @ 自由 无脑 人   @ 宁宁 琴轴   @ 量 包 / / @ :   可怕 / / @ 豸 才 :     / / @ 鹏欣 相依 : 转发 微博 转发 微博 / / @ 倔强 的 濑津美 : / / @ :   可怕 还有 什么 是 可以 吃 的 / / @ :   可怕 / / @ :   为了 赚钱 真的 什么 手段 都 用 得出 怒 转发 微博 吃惊 吃惊 太 可怕 了 ！ 转发 微博 转发 微博 转发 微博 / / @ :   为了 赚钱 真的 什么 手段 都 用 得出 怒 吃 什么 好 呢 ？ / / @ 迪迪 :     @ 机器猫   @ _ 哈哈 / / @ 靑 枝孺 木 :   转发 微博 / / @ 蓉 爱德 爱麒 :   朋友 们 看看 吧 ， 不用 那么 在意 但 不得不 小心 哦 ！ / / @ 美 美人鱼 :   转发 微博 转发 微博 / / @ 龙猫 _ :   转发 微博 / / @ 勤快 的 小豆 雪糕 :   转发 微博 转发 微博 / / @ 竹丝 猫 :   转发 微博 / / @ 竹丝 猫 :   转发 微博 / / @ 蓉 爱德 爱麒 :   朋友 们 看看 吧 ， 不用 那么 在意 但 不得不 小心 哦 ！ / / @ 美 美人鱼 :   转发 微博 / / @ 龙猫 _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 这 世道 还有 啥 可以 放心 食用 的 啊 ！ ？ 怒汗 @ 菜根   @ 清滢   @ 水晶 蜻蜓 - 龙年 棒棒   @ 晚饭 我 请 恐怖 ！ ！ ！ ！ 真 可怕   / / @ 的 包裹 大人 高扬 :   / / @ 蓉 爱德 爱麒 :   朋友 们 看看 吧 ， 不用 那么 在意 但 不得不 小心 哦 ！ 现在 不知 什么 能 放心 吃 ？ 商家 为 睁 钱心 都 黑 了 转发 微博 转发 微博 / / @ 竹丝 猫 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 围观   转发 / / @ 于鑫 - - - :   转发 微博 转发 微博 转发 微博 / / @ 竹丝 猫 :   转发 微博 转发 微博   @ 敏敏   缺德 抓狂 转发 微博 转发 微博 转发 微博 / / @ 海拉尔 李晶 : 转发 微博 / / @ 海拉尔 李晶 :   转发 微博 转发 微博   / / @ 懿缘 :     @ 慈慈 慈慈 慈儿 有 病 没有 那么 可怕 啦 ！ 鱼 浮灵 是 过氧 碳酸钠 ， 与 谁 生成 氧气 ， 本身 无毒 ！ 常用 于 鱼类 缺氧 的 急救 ， 但是 用 这种 方法 救活 的 鱼 肯定 也 是 不怎么 新鲜 的 ， 最好 也 不要 购买 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为了 健康 ， 从 健康 饮食 开始 转发 微博 转发 微博 转发 微博 / / @ :   可怕 / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠   / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠   转发 微博 转发 微博 转发 微博 / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠   / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠   / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠   / / @ 靠 谱 人 :   @ 小鱼 泡泡   @ _ 楠  ", "label": "1"}