{"text": "【 帝都 是 怎么 了 ？ 震惊 】 @ 米娜 ： 今儿 北京 毒气 爆表 ， 晚上 点 我家 水龙头 放 出来 的 水成 这样儿 了 ， 一盆 毒死 你 ！ 奉劝 大家 这 两天 儿 大家 还是 把 自来水 儿 给 戒 了 吧 ！ ！ ！ ！ 围观 吃惊 吃惊 吃惊 不是 全国 最 优质 的 自来水 么 ！ 中药 啊 〜 看小图 我 还 以为 留出 的 是 红豆汤 ， 我 想 帝都 福利 这么 好 中药   补 身体 的   哈哈哈哈 真的 ? ? @ - -   @ 转发 微博 中药 泪 帝都 人们 伤不起 啊 这 是 咳嗽 糖浆 吗 -   - 转发 微博 转发 微博   @ 陈一 男 _   = 口 = 远 看 我 还 以为 芝麻糊 呢 衰 @ 暮木丫 这玩样 会 死 人 的 吧 ？ ？ 看小图 我 以为 是 红豆汤 我 擦 转发 微博 转发 微博次 奥 这能 用 吗 转发 微博 我次 奥 还是 魔 都 太平 黑线 好 恐怖 ... 北京 是 通过 自来水 发放 板蓝根 饮料 嘛 ？ 偷笑 偷笑 我 北京 的 朋友 你们 可 安好 @ 小满   @ 娜 妞 宝儿   汗 汗 汗 吃惊 吃惊 吃惊 吃惊 向 魔 都 学习 么 衰 黑线 怒 不会 伐 ？ ！ / / @ 彼得 潘 _ 小飞侠 : 我次 奥   @ 莫莫 勇往直前   @ 伊莎貝拉要 努力   @ 克拉玛依 大 飞船 打 酱油 吗 晕 首毒 + 首堵 ！ 咖啡 嘛 也 没 这么 黑 吧 晕 这么 严重 啊 @ 太 上 - 不知 有 之   @ 棒 果果   你家 有 那么 吓人 么 ？ 衰 我 以为 放 出来 的 是 红豆汤 嘻嘻 化粪池 爆炸 了 吗 吃惊 这 颜色 ~ ~ 不会 吧 衰衰衰 @   保重 啊   @ 田田 的 囡 囡   需要 背水去 北京 了 ？ 衰衰 可乐 嘻嘻 嘻嘻 嘻嘻 太 吓人 了   / / @ 兔菇 凉 嗨 兔纸 猪 : 中药 啊 〜 转发 微博 转发 微博 转发 微博 @ 荤式 西瓜 瓜   壮士 小心 点 恐怖 吃惊 转发 微博 啊 ？ 什么 情况 ？ 你们 碰到 了 吗 ？ @ -   @   @ 衰太毒 了   + ~ + 了 有 可能 水龍頭 或者 水管 哪裡 生 鏽 了 怎 麼 的 水流 出來 也 是 這樣 阿 水管 放 酱油 汗 哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 围观 围观 围观 围观   @ - 琉璃 生活 如此 夸张 感冒 中药 ！ 良药苦口 “ 北京 的 水质 最 干净 ” 这话 谁 说 的 快点 站 出来 真的假 的 啊 ？ / / @ 山田 六花 :   化粪池 爆炸 了 吗   @ 叫 我 臧 半仙   看 这个 水 富含 矿物质 ~ ~ 回复 @ 万事 屋 老板 :   / / @ 万事 屋 老板 : 皇上 赐 鹤顶红 了 这 颜色 衰衰 吃惊 吃惊 吃惊 自来水 里加 了 大量 板蓝根 ， 正好 对付 流感 吃惊 这 那 是 自来水 啊 这 是 咖啡机   / / @ 尛 卡 _ : 这么 严重 啊 @ 太 上 - 不知 有 之 转发 微博 @ 觅渡 觅 何处   / / @ 二乐 咩 _ :   @ 叫 我 臧 半仙   看 这个 水 北京 的 空气质量 也 是 出了名 的 糟糕 ！ 衰 真的假 的 ？ 呃 ， 这 就是 所谓 的 自来水 ？ 次奥 ！ ！ ！ ！ 吓人 啊 ！ ！ ！ ！ ！ 吃惊   @ 文兰 太后   魔 都 人民 发来 贺电   / / @ 临时 小号 : 中药 ！ 良药苦口   / / @ _ :   衰 转发 微博 好像 版蓝根 啊 ！ 转发 微博衰 衰衰 @ _   求证 / / @ - 糸 色望 先生 - :   “ 北京 的 水质 最 干净 ” 这话 谁 说 的 快点 站 出来 晕 / / @ 爱 学习 的 菜菜 :   吃惊 这 颜色 ~ ~   @ 秀才 - 吕   @ 菲礼 勿   @ 贾利波   @ 叶一 凡尔   你们 ？ 北京 神马 情况 哪 ？ 赤豆 汤 啊 真的假 的 =   = 吓 尿 了 吃惊 北京 哪个 区 ？ @ - 酱   难道 真的 要戒 自来水 了 啊 ？ 吃惊 咖啡 ... 汗 汗 转发 微博清 咖   / / @ 兔菇 凉 嗨 兔纸 猪 :   中药 啊 〜 哇噻   / / @ 天吃星 _ 豬小能 : 北京 哪个 区 ？ 哈 恐怖 / / @ 九蛋 改卖 切糕 了 _ 腐女 :   哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 我 草 / / @ 天吃星 _ 豬小能 :   北京 哪个 区 ？ @   你 看   我们 差点 死哩   / / @ 腻烦 的 格子 :   不会 吧 衰衰衰 @   保重 啊 帝都 的 自来 咖啡 抓狂 这是 咖啡吧 .....   @ 猪猪 慢 生活 _ 哼哼   衰 不 知道 啊 ， 我家 很 自来水 很 正常 啊   / / @ _ 小小 蕏 :   @ 秀才 - 吕   @ 菲礼 勿   @ 贾利波   @ 叶一 凡尔   你们 ？ 北京 神马 情况 哪 ？ 真的 吗 ？ @ 南蛮 与 山人 转发 微博 转发 微博衰 转发 微博 转发 微博 咖啡 ？   / / @ 天吃星 _ 豬小能 :   北京 哪个 区 ？ 我 靠 ~ 吃惊 酸梅汤 啊 衰 / / @ _ : 转发 微博看 得 我 想 吐   / / @ 九蛋 改卖 切糕 了 _ 腐女 : 哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 帝都 福利 ， 咖啡 噢 ~   / / @ 灰灰 :   看得 我 想 吐   / / @ 九蛋 改卖 切糕 了 _ 腐女 : 哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 那 得 是 土黄色 的   还 得 附带 糊状物 漂浮 在 水面 / / @ 山田 六花 :   化粪池 爆炸 了 吗 现成 得 咖啡 啊 ， 帝都 档次 好 高   / / @ 爱 学习 的 菜菜 : 吃惊 这 颜色 ~ ~ 吃惊 伤心 帝都 咖啡 要 不要 赶紧 买 口罩 戴 我 去 / / @ 灰灰 :   看得 我 想 吐   / / @ 九蛋 改卖 切糕 了 _ 腐女 : 哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 好 恶心 这 是 要 上演 生化危机 么 =   = 转发 微博 / / @ : 酸梅汤 啊 衰 / / @ _ : 转发 微博 首都 就是 这样 的 啊 汗 汗 汗 @ - 郭晓娟   我 擦   尼玛 吃惊 衰 转发 微博 不是 吧 吃惊 衰   / / @ 沈 大成 一生 懸命 : @ - 酱 围观 这个 真的 好 夸张 是 要 买 船票 的 节奏 吗 汗 汗 汗   / / @ 琳琳 叁 叁 壹 : 不是 吧 吃惊 衰   / / @ 沈 大成 一生 懸命 : @ - 酱汗 衰衰 衰衰 衰衰衰 自来 可乐 衰   闭嘴 真的假 的 ... 吃惊 吃惊 吃惊 好 恐怖 啊 吃惊 转发 微博 / / @ :   酸梅汤 啊 衰 / / @ _ : 转发 微博   @ 许大焕   首都 人民 ， 还好 哇 ？ 好心 当成 驴肝肺   国家 怕 你 感冒   特意 把 你家 自来水 换成 板蓝根   你 还 不 赶紧 叩头 谢主 隆恩 / / @ 张小伟 哟 酱 : 这能 用 吗 转发 微博 … / / @ 斯柏 德曼 _ 周董 : 哇噻   / / @ 天吃星 _ 豬小能 : 北京 哪个 区 ？ / / @ 半斤八两 生鱼片 :   转发 微博 / / @ _ :   衰 转发 微博顶 → _ → 好 可怕 的 赶脚   转发 微博   @ 哇色     / / @ 小脏米 : 衰 转发 微博 我们 活在 神 一般 的 世界 里 难怪 北京 的 朋友 不愿用 自来水 / / @ 华仔 是 个 野心家 :   咖啡 嘛 也 没 这么 黑 吧 咖啡 免费 续杯   / / @ 天吃星 _ 豬小能 :   北京 哪个 区 ？ @ 我 是 胖子 求掉 肉   奉贤 =   = 天 啊 ～ 在 说明 什么 / / @ 创造 奇迹 的 非人类 : → _ → / / @ 妖 _ 基 : 好心 当成 驴肝肺   国家 怕 你 感冒   特意 把 你家 自来水 换成 板蓝根   你 还 不 赶紧 叩头 谢主 隆恩 / / @ 张小伟 哟 酱 : 这能 用 吗 转发 微博   @ 房大 臭杰     / / @ 薛 胖胖 家 的 瘦子 : 我们 活在 神 一般 的 世界 里 … 怎么 感觉 是 修理 水箱 以后 的 水锈 / / @ 琳琳 叁 叁 壹 : 不是 吧 吃惊 衰   / / @ 沈 大成 一生 懸命 : @ - 酱 @ 你 还好 不   @ 看看 这儿 望望 那儿 / / @ 缪静 :   转发 微博 / / @ _ :   吃惊 我们 用 进户 净水器 ， 水 还 没 这么 糟糕 ， 最近 看 报导 ， 有 一对 北京 夫妻 ， 是 研究 水质 方面 专家 ， 年 没 喝 自来水 了 ， 原来 我 以为 自己 烧 开水 喝 的 凉白开 最 可靠 ， 看来 也 错 了 ， 又 一次 发问 ： 中国 的 老百姓 该 喝 啥 哟 ？ ？ ？   / / @ 阿拉 粼 :   @ 文兰 太后   魔 都 人民 发来 贺电   / / @ 临时 小号 : 中药 ！ 良药苦口 你 怎么 老黑 帝都 ？ 人家 都 说 是 修水 管 了 无力 吐槽 汗 汗 汗 汗   @ 冒烟 的 帽子     / / @ 一讲 一港 一刚 : 帝都 咖啡   / / @ 山田 六花 :   化粪池 爆炸 了 吗   @ 小青年 最 讨厌 咯   @ 小疯纸 是 纸 做 的 震惊 生病 / / @ 木日 勿 韦日皿 王木木 :   转发 微博 / / @ 包包 :   天 啊 ～ 在 说明 什么 / / @ 创造 奇迹 的 非人类 : 吐   / / @ 乡下 大 尾巴 狼 : 生病 / / @ 木日 勿 韦日皿 王木木 :   转发 微博 / / @ 能 说 脏话 么 : 首毒 + 首堵 ！ 还 让 人活 么   / / @ 未末豚 : / / @ 能 说 脏话 么 : 首毒 + 首堵 ！ 密云水库 都 重度 污染 了 ， 水质 检测 专家 都 喝 超市 买 的 进化 过滤 水 了 ！   / / @ _ 嬿 : 这 颜色 衰衰 这 就是 全 中国 最好 的 自来水 啊 / / @ 乡下 大 尾巴 狼 :   生病 / / @ 木日 勿 韦日皿 王木木 :   转发 微博 哎 呦 ， 不错 嘛 ， 这 咖啡机 啥 牌子 / / @ 良良 :   帝都 福利 ， 咖啡 噢 ~   / / @ 灰灰 :   看得 我 想 吐   / / @ 九蛋 改卖 切糕 了 _ 腐女 : 哈哈 前 几天 还 说 北京 的 水质 最 干净 呢 / / @ 包包 :   天 啊 ～ 在 说明 什么 / / @ 创造 奇迹 的 非人类 : / / @ 煜 :   围观 围观 围观 围观 / / @ 爱 长发 的 你 :   转发 微博 / / @ 爱 长发 的 你 :   转发 微博", "label": "1"}