{"text": "【 求 辟谣 】 日 中午 点半至 点分 ， 新浪 微博 管理员 徐某 使用 服务器 带宽 下载 网 爱情 动作片 左右 ， 造成 新浪 微博 无法访问 ， 目前 徐某 已 被 停职 ， 所 下载 的 影片 硬盘 已 被 领导 没收 （ 人家 分钟 下 了 ， 果然 是 大 公司 ） @ 老沉     北冥真 的 ？ ？ 转发 微博 每秒钟 将近 啊 ， 这 速度 在 国内 算快 的 了 吧 ？ 这是 真的 ？ 求 辟谣 次奥 挖 鼻屎 怪不得 今天 上 不了 … 艹 … 这下 领导 爽 了 … 吃惊 怒怒 怒求 真相 转发 微博 转发 微博 呵呵 我 说 呢 原来 是 这样 哇 假 的 吧 我 说 ， 怪不得 转发 微博 就 觉得 中午 怎么 上 不了 微薄 这个 ， 求 辟谣 . @ 赛迪网 - 又 又   @ 本易 四核 平板   @ 找 不到 出路 的 猪   @ 太平洋 电脑网 我 靠 ~ ~ ~ 这 网速 ~ ~ ~ @ 亚美   真有 这么 快 啊 真的假 的 ？ 转发 微博 @ 傲雪   我 还 以为 我 被 和谐 了 想想 我 都 是 良民 的 害羞 转发 微博额 … … 网速 给 跪 了 转发 微博好 快 的 网速 啊 / / @ 呆子 咚咚 ： 我 靠 ~ ~ ~ 这 网速 ~ ~ ~ @ 亚美   真有 这么 快 啊 思考 转发 微博 果然 是 大 公司 啊 ！ 网速 就是 不 一般 呐 偷笑 偷笑 偷 笑哈哈 ， 好 快 啊 ！ 尼玛 ， 我 中午 刷 了 十几次 都 不行 ， 还 以为 客户端 版本 过低 黑线 不是 吧 ， 我 的 天好 快 的 网速 ！ / / @ 小 杨 :   转发 微博 / / @ 手机 汇 : 哈哈 ， 好 快 啊 ！ 这 网速 好 啊 @ 不 戒 大师   屌丝 ， 看 人家 的 网速 ， 泪奔 吧 怪不得 今天 出现 问题 ， 还有 你们 网速 够 厉害 ， 分钟 下 了 厉害 转发 微博 网亮 了 大 公司 的 速度 不至于 下 了 的 床上 爱情 动作片 就 垮 了 吧 转发 微博 哈哈 霸气 侧漏 啊 ， 我 擦 ！ ！ ！ 哈哈 被 领导 没收 … … / / @ 手机 汇 : 哈哈 ， 好 快 啊 ！ 神 网速 啊 ， 分钟 下 了 ， 领导 没收 是 准备 怎么着 ， 网是 什么 ？ @ 曹国伟   ？ ？ ？ 求 辟谣 / / @ :   转发 微博 哦 ， 啥 概念 ！ 這種 網速 在 我 中國醫 科大 學 可是 家常 便 飯 挖 鼻屎 挖 鼻屎 @ _   @ 朱琳 飞   @ 小小   @   @ - 张凯源 -   @ 萧瑟 的 小泽泽   @ 淳 的 本命 是 迹部   @ 所以 说 _   大家 說 是 吧 ？ 哈哈哈哈 转发 微博求 辟谣 ！ 所 下载 的 影片 硬盘 已 被 领导 没收 .   要 让 领导 先看 哈哈 难怪 ， 我 说 中午 微博 怎么 登陆 不了 ， 为此 还 专门 重启 了 电脑 ； 话 说 以前 也 经常 登陆 不了 ， 难道 也 是 有人 在 下片 ？ ？ ？ / / @ :   求 辟谣 / / @ :   转发 微博 今天 新浪 微博 长时间 瘫痪 ， 导致 无法访问 求 辟谣 神速 啊 ， 乖 啊 吃惊 分钟 下 了 个 ； 是 什么 网 ？ 有 时间 一定 去 拜访 拜访 酷 最右 / / @ 大头 :   所 下载 的 影片 硬盘 已 被 领导 没收 .   要 让 领导 先看 哈哈 【 求 不 辟谣 】 是 上 不 去 了 ， 但 这 ...... 晕 / / @ 杂志 铺 : 今天 新浪 微博 长时间 瘫痪 ， 导致 无法访问 求 辟谣 转发 微博草 榴 ？ 疑问 而且 ， 硬盘 是 没收 ， 不是 销毁 或者 删除 挖 鼻屎 围观 原来 那 时候 上 不 去 是 这个 原因 啊 怪不得 ～ 那 段时间 微博 刷新 不了 怪不得 我 上 不 去 了 ， 怎么 这样 ！   @ _ 陳 陳 陳 系 衰神 怪不得 有些 人 的 微博 无法访问 ！ 次奥 ， 这么 牛 逼 / / @ 半吊子 的 : 就 觉得 中午 怎么 上 不了 微薄 / / @ 杂志 铺 :   今天 新浪 微博 长时间 瘫痪 ， 导致 无法访问 求 辟谣   @ 地下铁 轶事 转发 微博靠 / / @ 老 男孩 是 也 :   原来 那 时候 上 不 去 是 这个 原因 啊 转发 微博 难怪 哦 / / @ 樊樊 李 :   难怪 哦 转发 微博牛 叉 这 速度 才行 吗 哈哈 原来 是 这样 难怪 我 手机 电脑 都 上 不 去 ， 不过 大 公司 网速 真是 不 一般 啊 当时 在 食堂 吃饭 ， 确实 客户端 数据 为空 ， 刷新 不 出来 猪头 真的假 的 ?   今天 点半到 点 左右 确实 微博 无法 登录 . 转发 微博 这个 我 不是 散播谣言 的 我 只是 求 辟谣 的 难怪 我 的 苹果 失灵 ！ 以为 哪 根线 被宠 猫 掏断 了 ？ 停电 了 ？ 衰   害 我 那 段时间 没法 上网 玩微博 ！ 爱玛 ， 太假 啦 ， 才 ， 不至于 呀 赤果果 的 软文 呀 转发 @ 奶油 杰   难怪 你 中午 上吾到 啦 转发 微博所 下载 的 影片 硬盘 已 被 领导 没收 阴险 我 也 是 ， 我 的 第一 感觉 还 以为 是 自己 的 电脑 中毒 了 呢 汗   / / @ 忘川 河畔 一株 草 : 难怪 我 的 苹果 失灵 ！ 以为 哪 根线 被宠 猫 掏断 了 ？ 停电 了 ？ 衰   害 我 那 段时间 没法 上网 玩微博 ！ 我 说 下午 怎么 上 不 去 呢 ， 终于 找到 根了 转发 微博 太强大 了   威武 @ 臭屎 浩 _ 分钟 下载 ， 差不多 平均 / 分钟 ， 也 就是 . / 秒 ， 大 公司 的 速度 其实 也 很 一般 而且 就 因为 下 了 几部 毛片 把 服务器 搞 了 ， 你们 用 的 是 什么 设备 ， 什么 配置 啊 ！ 回复 @ 忘川 河畔 一株 草 : 真是 ， 必须 的 呵呵   / / @ 忘川 河畔 一株 草 : 回复 @ 鲜橙 加冰 : 这 徐某 太 可恶 了 ！ 必须 严惩 ！ 怒衰   / / @ 忘川 河畔 一株 草 : 难怪 我 的 苹果 失灵 ！ 以为 哪 根线 被宠 猫 掏断 了 ？ 停电 了 ？ 衰   害 我 那 段时间 没法 上网 玩微博 ！ 我 说 呢 ， 中午 怎么 一直 刷新 不 出来 微博伤 不起 啊 汗 汗 汗   @ 袁冠威   @ _ 意   @ __   @ _ 豪   @ 李泽钜 的 李钜   原来 系距 搞 到 我 上 唔 到 微博汗 赞 网速 真快 ... 硬盘 已 被 领导 没收 ！ ！ ！ / / @ 不得不 认识 的 人 :   怪不得 ～ 那 段时间 微博 刷新 不了 分钟   秒钟 … … 我 表示 我 的 盘 拷贝 的 速度 都 达 不到 这个 … … 确实 打不开 … … 大 公司 既系 大 公司 啊   / / @ 乡下人 丘山 : @ 奶油 杰   难怪 你 中午 上吾到 啦 哪位 大神 想到 的 … … 求 网速 共享 ╰   _   ╯ @ 幸运 草 _ 凤   @ 素言 换算 下来 是 到 的 带宽     速度 也 不 咋 地 嘛 转发 微博", "label": "1"}