{"text": "【 民生 】 特大 好消息 ： 继 北京 出台 岁 老人 看病 不要 钱后 ， 山东 泰安 宣布 岁 可 免费 登 泰山 ， 初步 预估 ： 接下来 应该 有 城市 跟进 宣布 岁 放宽 生胎 政策 ， 岁 老人 可 分配 住房 ， 岁 可 取消 一夫一妻 限制 ！ 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ ： 南 都 呵呵 转发 微博 哈哈 . 操蛋 转发 微博 四十岁 死 了 的 政府 “ 烧 ” 亿冥币 转发 微博 转发 微博 转发 微博 转发 微博 大家 努力 好好 活 吧 ， 好日子 在 后头 呢 ！ 努力 活过 岁 ！ 挖 鼻屎 无语 了 哇   满岁 的 人 可以 免费 环游世界 吧 挖 鼻屎 转发 微博 转发 微博衰衰 转发 微博 转发 微博 哼哼 哼 这 也 可以 吖 、 $ - $ 岁 以上 的 人 嫖娼 可以 不用 钱 / / @ 舞儿 :   转发 微博 转发 微博 转发 微博 囧 转发 微博 我 的 目标 ： 不 知道 有没有 愿意 活 到 受罪 的 年纪 的 人 ， 还是 看看 在 有限 的 人生 里 能 做点 什么 好事 吧 汗 尼玛 能 不能不 吵 我们 这里 岁 可以 免费 一条龙 服务 岁 以上 可 无条件 在 任何 时间 任何 地点 做 任何 想 做 的 事 转发 微博 什么 也 别说 了 ， 祈祷 多活 几岁 吧 ！ 转发 微博 这 是 继 铁道部 降价 毛钱 之后 的 又 几大 民生 工程 转发 微博 大家 好好 活 ， 好日子 在 后面 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 转发 微博 想要 获得 特权 还 真是 要 下 一番 功夫 呢 泪流满面 祈祷 我能 活过 岁 汗 党国 政策 真是 好 ， 关爱 民生 呀 ！ 努力 的 活下去 ， 因为 后面 就是 享福 享乐 啦 ！ 偷笑 转发 微博 果然 是 特大 好消息 转发 微博 转发 微博 好日子 在 后面 呢 … … 转发 微博 屈辱 的 活到 一百岁 转发 微博 努力 活着 ！ 大家 努力 活到 . 这 瞎搞 转发 微博 我 的 目标 是 @ 小包 要 长角   @ 日光 倾城 幸福   @ 项小思   @ 贶 爷   你们 呢 ？ 真是 个 鼓舞人心 的 好消息 ！ ！ ！ 转发 微博 转发 微博 真是 人民 得 好 政府 听讲 ， 新 城市 酒吧 七十岁 以上 老人 啤酒 任饮 唔 使 钱 ！ ！ ！ @ 新 城市 酒吧   @ 云浮市 街 拍   @ 潮叹 云浮   @ 充电 小子   哈哈哈 哈哈哈 系 唔 系真 咖 ？ ！   / / @ 午夜 食 人 列车 : 我们 这里 岁 可以 免费 一条龙 服务 特色 … … 呵呵 這個 转发 微博岁 参加 米栏 ， 只要 跨过 一栏 就是 冠军 转发 微博 其实 我 想 知道 ， 岁 老人 看病 是 不要 钱 了 ， 但是 的 老人 时日 不 多 ， 医院 是否 会 付出 医者 仁心 全心全意 的 服务 老人 ？ 用药 、 治疗 能否 保证 不缩水 ？ 期望 是 好 的 结果 山东 泰安 宣布 岁 可 免费 登 泰山 ， 亮 了 黑线 黑线 嘻嘻 又 是 几大 民生 工程 哟 转发 微博有 才 转发 微博 我 估计 我 活不了 那么 久 @ 楚丹 哈哈   @ 王婷 不是 停   @ - 瑾 转发 微博切   九十五岁 以后 不要 钱 还 说 有人 可以 活到 他 爷爷 的 谁 闲着没事 干 都 高龄 了 去 爬 泰山 啊   @ 钮祜禄 鱼妞   @   @ 肖辉 玩 微博   @ 慵懒 的 光 政府 不靠 谱 转发 微博耶耶耶 ！ 争取 活 过 五百岁 ， 把 政府 所有 的 福利 都 享受 一遍 ！ 哈哈哈 ！ 转发 微博 黑线 好好 活 ， 认真 活 ， 耐心 活 还 日子 真的 在 后面 @ 潘晓婷   @ 帅知 世界   @ 边城 仲津   @ 赵晓 特大 好消息 啊 ！ 真 讽刺 原谅 他们 的 无脑 转发 微博次 奥 ， 好日子 在 后头 / / @ 肉排 :   山东 泰安 宣布 岁 可 免费 登 泰山 ， 亮 了 这 … … 我 可能 享受 不了 那 待遇 噶 ！ 转发 微博 好日子 在 后头 @   哈哈哈哈 转发 微博 转发 微博 可爱 爬 完山 差不多 就 去 用 全 报销 的 福利 了 / / @ 李姝璇 : 无语 了 努力 吧 真是 讽刺 嘻嘻 嘻嘻 转发 微博要 活到 岁 酷 转发 微博 哼 哈哈 转发 微博 呵呵   呵呵   呵呵 祝 长寿 ！ 围观   / / @ 言炎 立青 : @ 钮祜禄 鱼妞   @   @ 肖辉 玩 微博   @ 慵懒 的 光 哈哈哈哈 哈哈哈哈 订 一个 ~ ！ ！ ！ 我 在 想 那个 生 三胎 和 取消 一夫一妻制 是 狼们 回事 … … … … 哈哈 @ 马 重光   真是 民生 呀 @ 不 叫 林 可 转发 微博 转发 微博 我 笑 了 挖 鼻屎 挖 鼻屎 努力 @ 装 文艺 的   @ 阅读 社会   @ 思想 聚焦   @ 李开复 我要 活死 尼玛 ， 现在 开始 锻炼身体 ！ 为了 爬山 ！ 锻炼身体 等 着 分 房子 / / @ 鱼 溜溜 : 尼玛 ， 现在 开始 锻炼身体 ！ 为了 爬山 ！ 弱   壮哉 我 大 天朝 ！ 民生 做到 这种 地步 也 只能 说 这个 国家 太过 无力 偷笑 / / @ _ :   哈哈 唉 ， 总算 有 了 生活 目标 了 围观 转发 微博   @ 请 输入 用户名   @ 楼 的   你行 的   / / @ 薇 风清 拂 : 偷笑 / / @ _ :   哈哈 转发 微博 嘻嘻 转发 微博 必须 要 有 一副 不老 的 身躯 同 政府 斗命长 ！   / / @ :   果然 是 特大 好消息 转发 微博 转发 微博 可以 活到 俩 白岁 该 怎么办 ？ 回复 @ 钟家庆 : 屌 ！ ！ ！   / / @ 钟家庆 : 我 都 吾 识 你 个样 汗   / / @ 鸣记 米线 : 听讲 ， 新 城市 酒吧 七十岁 以上 老人 啤酒 任饮 唔 使 钱 ！ ！ ！ @ 新 城市 酒吧   @ 云浮市 街 拍   @ 潮叹 云浮   @ 充电 小子   哈哈哈 哈哈哈 系 唔 系真 咖 ？ ！     / / @ 午夜 食 人 列车 : 我们 这里 岁 可以 免费 一条龙 服务 转发 微博 哈哈哈 哈哈哈 悲 了 个 催 的 ， 给 我 来 一打 唐僧备 着 汗 亲们 使劲儿 活额 ！ @ 天使 的 世界   @ - 丫头   @ 珊珊 小星星   @ 马甲 - 刘坤   @ 仰 - 小 神   @ _   @   @ 鲁豫 - 尛 钉   @ 宋小 别扭 … … 懒得 理 你 社会主义 好 啊 ， 人民 有 盼头 啊 ！ / / @ 薇 风清 拂 :   偷笑 / / @ _ :   哈哈 转发 微博 转发 微博 哈哈 真 讽刺 太 开心 太 开心 鼓掌 鼓掌 转发 微博 有意思 吗 转发 微 博会 不会 聊天 ... 哭笑不得 转发 微博   @   @ 夏中朝   @ 清心寡欲 _ 单   @ 唐亮   @ _ 哈哈哈哈 抓狂 抓狂 这 算是 高级 黑 啊   ... 哈哈哈 哈哈哈 / / @ 马微 :   转发 微博 😄 😄 😄 👏 👏 👏 🙏 🙏 🙏 👍 👍 👍   / / @ 美人鱼 的 毛毛 球 : 转发 微博 / / @ 胖仔 欢乐 多 :   嘻嘻 嘻嘻 回复 @ 小包 要 长角 : 所以 是 反讽 啊 → _ →   / / @ 小包 要 长角 : 取消 一夫一妻制 有 意义 么 ？ ！ 挖 鼻屎   / / @ 安儿 遇 随 : 我 的 目标 是 @ 小包 要 长角   @ 日光 倾城 幸福   @ 项小思   @ 贶 爷   你们 呢 ？ 那 . ⋯ 岁 的 人 看病 要钱 不 ？ 数字 能 说明 什么 ！ 哈哈 你 这 是 公开挑衅 我 的 智商 么 ， 爱孙 → _ → / / @ 安儿 遇 随 : 回复 @ 小包 要 长角 : 所以 是 反讽 啊 → _ →   / / @ 小包 要 长角 : 取消 一夫一妻制 有 意义 么 ？ ！ 挖 鼻屎   / / @ 安儿 遇 随 : 我 的 目标 是 @ 小包 要 长角   @ 日光 倾城 幸福   @ 项小思   @ 贶 爷   你们 呢 ？ 高端 黑 转发 微博 怎么 敢 呀 ？ 你 觉得 我们 到 了 该 现实 的 年龄 么 ？ 我 这 两天 头好 大 ， 被 我 妈 各种 洗脑 → _ → 觉得 我 的 青春 太 可悲 了 ， 什么 都 没试 过 就要 去 现实 ， 心里 很 无力 啊   / / @ 小包 要 长角 : 你 这 是 公开挑衅 我 的 智商 么 ， 爱孙 → _ →   / / @ 安儿 遇 随 : 回复 @ 小包 要 长角 : 所以 是 反讽 啊 → _ →   大家 好好 活 ， 好日子 还 在 后面 / / @ 向日葵 :   祈祷 我能 活过 岁 汗 ~ 想 出 这些 政策 的 人 真是 有 头脑 ！ 不是 贬义 的 ！ 果断 膜拜 一下 ！ / / @ 光军 仔 的 一些 事 一些 情 :   高端 黑 / / @ 梁超 :   想 出 这些 政策 的 人 真是 有 头脑 ！ 不是 贬义 的 ！ 果断 膜拜 一下 ！ / / @ 光军 仔 的 一些 事 一些 情 :   高端 黑 挖 鼻屎   / / @ 伟力 : 大家 好好 活 ， 好日子 还 在 后面 有 多少 可以 活到 岁 ？ / / @ 陈 狗蛋 胡说八道 :   其实 我 想 知道 ， 岁 老人 看病 是 不要 钱 了 ， 但是 的 老人 时日 不 多 ， 医院 是否 会 付出 医者 仁心 全心全意 的 服务 老人 ？ 用药 、 治疗 能否 保证 不缩水 ？ 期望 是 好 的 结果 偷笑   大家 保重 身体 啊 ！ 兔子 / / @ _ 昕 :   转发 微博酷 / / @ 燚 煊 :   真 讽刺 加油 / / @ 要考 职称 的 蕾 蕾 张 :   好日子 在 后头 @   哈哈哈哈 唉 ， 你们 这些 傻 逼 糟蹋 人 呢 么 ！ 说 的 这 是 人话 吗 ？ / /   @ -   : 转发 微博 / / @ 尔 等 的 好 兄弟 :   加油 / / @ 要考 职称 的 蕾 蕾 张 :   好日子 在 后头 @   哈哈哈哈 转发 微博 转发 微博赞 / / @ 黄易 锋 :   / / @ :   果然 是 特大 好消息 转发 微博 这个 黑暗 的 社会 ， ( ╯ □ ╰ ) ！ / / @ 少 说话 多 吃饭 幸福 : / / @ 尔 等 的 好 兄弟 :   加油 / / @ 要考 职称 的 蕾 蕾 张 :   好日子 在 后头 @   哈哈哈哈 偷笑 转发 微博 / / @ 风中 雪橇 :   转发 微博 / / @ 冬日 百合 :   这个 黑暗 的 社会 ， ( ╯ □ ╰ ) ！ / / @ 少 说话 多 吃饭 幸福 : / / @ 尔 等 的 好 兄弟 :   加油 / / @ 要考 职称 的 蕾 蕾 张 :   好日子 在 后头 @   哈哈哈哈 / / @ 向日葵 :   祈祷 我能 活过 岁 汗 / / @ 钢子 _ :   会 不会 聊天 ... 转发 微博   @ 瞳语 眸言   @ 星野 昂   @ 另 一种 飞翔   @ 焕焕   @ 許 多多 / / @ 童心 沬 泯 :   转发 微博 / / @ :   政府 不靠 谱 转发 微博 / / @ :   政府 不靠 谱 / / @ 钢子 _ :   会 不会 聊天 ... / / @ 风中 雪橇 :   转发 微博 / / @ 徐燊強 :   必须 要 有 一副 不老 的 身躯 同 政府 斗命长 ！ / / @ 风中 雪橇 :   转发 微博 转发 微博 转发 微博 / / @ 玉木 :   真 讽刺 / / @ 玉木 :   真 讽刺 / / @ 徐燊強 :   必须 要 有 一副 不老 的 身躯 同 政府 斗命长 ！ 转发 微博 转发 微博 / / @ 毅 - :   转发 微博 转发 微博 / / @ 玉木 :   真 讽刺 / / @ 玉木 :   真 讽刺 / / @ 锋 仔不忙 :   好日子 在 后面 呢 … … / / @ 锋 仔不忙 :   好日子 在 后面 呢 … … / / @ 锋 仔不忙 :   好日子 在 后面 呢 … … / / @ 锋 仔不忙 :   好日子 在 后面 呢 … … / / @ 锋 仔不忙 :   好日子 在 后面 呢 … …", "label": "1"}