{"text": "【 民生 】 特大 好消息 ： 继 北京 出台 岁 老人 看病 不要 钱后 ， 山东 泰安 宣布 岁 可 免费 登 泰山 ， 初步 预估 ： 接下来 应该 有 城市 跟进 宣布 岁 放宽 生胎 政策 ， 岁 老人 可 分配 住房 ， 岁 可 取消 一夫一妻 限制 ！ 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ ： 南 都 嗯 爱 你 转发 微博 哼哼 哼 衰 加油 好好 活 偷笑 好日子 在 后头 呢 ， 共勉 ！ 转发 微博 转发 微博 一下子 有 了 很多 动力 与 勇气 ， 争取 活 到 转发 这 消息 真是 鼓舞人心 哪 嘻嘻 转发 微博好 有 人性 的 政策 吖 ~ ~ ~ 围观 围观 围观 转发 微博 估计 我 可以 享受 这些 政策 呢 ！ 生病 我 只能 呵呵 了 ...... 哈哈 真 讽刺 ， 真 应该 让 那些 在 其位 不谋 其事 的 昏官 看看 ！ 说得好 ！ 哈哈 幽默 啊 人生路 还长 ！ 坚持 住 ' 哈哈 酷 偷笑 偷笑 偷笑 想像力 丰富 ~ 转发 微博 哈哈哈 哈哈哈 一定 活 过 享受 免费 医疗 有 屁用 大家 努力 活过 岁 吖 转发 微博 我 要 加油 努力 活到 岁 ， 把 这些 福利 都 享用 了 嘻嘻 汗 山东 泰安 宣布 岁 可 免费 登 泰山 轉發 微博 免费 安乐死 嘛 ？ ？ 转发 微博 当时 我 就 笑 了 晕 思路 形同 鸟路 转发 微博 转发 微博 骇人听闻 国家 福利 都 被 他们 用 啦 哈哈哈哈 中国 特色 偷笑 偷笑 偷笑 岁 老人 杀人 不用 判刑 发自肺腑 的 说 一句 : 我 呸 ！ ！ ！ 以后 想法子 活到 二 百岁 ～ ～ 真的假 的 ？ 大家 要 加油 努力 地活 ， 为了 这些 好 政策 ！ 这条 是 王八蛋 给 王八 定 的 优惠政策 @ 小静 哈乖   转发 微博 知道 为什么 活着 了 我 要 努力 活到 岁 江南 原来 活 的 长 才 是 王道 年 后 的 梦想 转发 微博 在 . 爆表 的 年代 里 … … 思考 岁 可 免费 登山 ， 这开 什么 玩笑 ， 都 那么 大 把 年纪 有 几个 人想 去 爬 泰山 啊 努力 活过 岁 哈哈 / / @ 绵绵 米娅 : 哈哈 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 转发 微博 好日子 在 后头 ~ ~ 转发 微博 嘻嘻 嘻嘻哈哈 哈哈 转发 微博 浮云 转发 微博 哈哈 转发 微博 讽刺 呀 ~ 有 总比 没有 强   岁生 三胎 汗 好好 活 ， 做 有 意义 的 事 @ 罗振宇國 內 的 同胞 要 吃 不 死 ， 喝不壞 ， 練出 一身 不敗 之身 ， 熬過 了 ， 幸福 就 在 那裡 了 … 转发 微博 转发 微博 打哈欠 岁 后   我 给 每天 发 一套 房子   岁 后 可以 去 坐 火箭 到 太空 环游 ！   一堆 空话 ！ 行动 才 是 最 实际 的 活着 真有 盼头 啊 鄙视 转发 微博 努力 活 ， 好日子 原来 都 在 后头 ！ 这个 要 转 转发 微博好 政策 ， 可惜 没命 享 啊 转发 微博 本来 的 好事 一 拓展 就 面目全非 了 晕     见识 文字 的 威力 了 ！ 岁 登 泰山 免费 ！ 衰 转发 微博 ....... 哈哈哈哈 哈哈哈哈 老百姓 又 被 忽悠 了 哈哈哈 哈哈哈 可笑 的 政策 接着 努力 活 啊 ， 好日子 在 后头 呢 ~ ~ 嘻嘻 转发 微博 好好 保住 这条命 吧 黑线 ， -   - 要 跟着 政策 走 才 是 王道 -   - 吭衰 也许 岁 可以 胡 作为 非 努力 活到 . @ 恐龙 宸 宸   @ 流氓兔 会 功夫 有 你 特么个 鬼 用 啊 哈哈 岁 免费 领取 奶粉 转发 微博 转发 微博 神经病 吗 ， 脑壳 被 门缝 夹 了 弱 弱酷   / / @ : 年 后 的 梦想 果然 很 贴心 啊 ！ 要活 到 岁 才能 享受 到 这些 ＂ 福利 ＂ ！ ！ ！ 转发 微博 转发 微博 我 看 靠 谱 哈哈 弱弱 弱 要 好好 生活 ， 好好 活着 嘻嘻 嘻嘻 嘻嘻 @ - -   @ 说 着 玩儿 呢 普天同庆 的 好消息 尼个 年头 要 努力 活着 才能 享受 国家 政策 很 有 喜感 的 政策 / / @ 公正 的 围脖 : 有 总比 没有 强 哈哈哈 ， 好日子 在 后头 哦 ！ 就 那 空气 ， 还 想 活到 ， 又 在 侮辱 大家 的 智商 大家 都 好好 活着 ， 好日子 都 在 后面 呢 ！ 哈哈 @ 廣爺 菜菜 哈哈 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 两百岁 应该 不 受 任何 限制 了 吧 ？ 嘻嘻 嘻嘻 嘻嘻 这 不 早就 说 了 吗 ， 努力 活着 吧 ， 活过 岁 你 就 享受 国家 福利 了 看来 我们 得 保重     说不定 到 两百岁 的 时候 可 奖励 两百 平 的 房子 了     什么 泰山     珠峰 都 免费 让 你 登顶 转发 微博 我 想 是 活 不到 那个 年纪 了 挖 鼻屎 立争 活到 岁 以后 扩散 国家 重大 惠民 政策 鼓掌 鼓掌 鼓掌 转发 微博 哈哈 一笑 转发 微博 偷笑 偷笑 岁 免费 登 泰山 · · · 哈哈 · · · 霖 到 都 痛苦 · · · 转发 微博 大家 努力 啊 ！ 偷笑 有 那么 多 高龄 老人 吗 ， 减少 十岁 感觉 更好 总算 有 盼头 了 争取 这 几项 有 中国 特色 福利 都 能 享受 到 ！ 服 了 ， 唉 转发 微博 哈哈 转发 微博 那么 魔 都 呢 哈哈   哈哈   哈哈   @ 维亮 徐忠庆   哈哈哈哈 这 福利 难 享受 ！ 加油 必须 的 / / @ 般若 愤强 : 努力 活到 . @ 恐龙 宸 宸   @ 流氓兔 会 功夫 转发 微博原 來 要 從 歲 以 後 大家 才 有 幸福感 有意思 呵呵 / / @ 雪夜 银辉 : 很 有 喜感 的 政策 / / @ 公正 的 围脖 : 有 总比 没有 强 共产 当 扑街 政策 真系 甘都 比距霖 到 ， 艹 无语 转发 福利 啊 偷笑 多 出台 一些 利民 的 政策 吧 挖 鼻屎 好 ！ 转发 微博 奥特曼 晕晕 好消息 ！ 想 占 政府 便宜 ， 就 得 坚持 活下去 … 在 中国 ， 奇葩 就是 多 阿 哦 ， 努力 活到 岁 ！ 其实 我 还 想 再 活年 啊 ～ 呵呵 ， 所以 ， 这 就是 养老 保障 吗 ？ 转发 微博要 活 过去 ， 然后 娶 多多 老婆 来 闭嘴 闭嘴 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 蓝 _ 煦     你 看 ！ 福利 保重 ， 要活 到 岁 ， 没准 社会主义 真能 实现 汗 转发 微博   @ 西门 卖刀   @ 午夜 独狼   @ 紫薰 飘香 赵总 到时候 身体 杠杠 的 / / @ 恐龙 宸 宸 : 必须 的 / / @ 般若 愤强 : 努力 活到 . @ 恐龙 宸 宸   @ 流氓兔 会 功夫 真正 明白 了 ， 寿比南山 就 能 福如东海 @ 请 输入 用户名 挖 鼻屎 好好 活 吧 ， 争取 活 到 那个 年龄 转发 微博 转发 微博 偷笑 偷笑 太特 么 讽刺 了 必须 的 必 / / @ 般若 愤强 : 赵总 到时候 身体 杠杠 的 / / @ 恐龙 宸 宸 : 必须 的 / / @ 般若 愤强 : 努力 活到 . @ 恐龙 宸 宸   @ 流氓兔 会 功夫 好消息 ， 符合 预期 转发 微博 转发 微博 冷笑 话 ！ / / @ 张俊英 : 哈哈 我 想 改 身份证 嘻嘻 转发 微博 哈哈 ， 好日子 在 岁 以后 我们 现在 才 过 了 五分之一 ， 加油 ， 加油 呢 耶 偷 笑嘻嘻 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 … 拳头 拳头 拳头 @   @ 聆听 普罗旺斯   @ 张雪婷   @ 晓晓 啊 妹儿   @ 高 某某 酱酱   @ 倩蓉 - - 这 是 要 成精 吗 亏 他们 想 得出 呸 服 吐吐 吐 / / @ _ 杨 : 发自肺腑 的 说 一句 : 我 呸 ！ ！ ！ 好日子 在 后头 呢   我们 都 是 龟 的 传人 笑哈哈 好日子 在 后面 呢 衰 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 真 关切 民生 啊 偷笑 无福消受 这个 政策 只能 拿来 当 花瓶 … … 好日子 果真 在 后 ~ ~ ~ ~ ~ 头 真够 “ 好 ” 闭嘴 转发 微博 转发 微博 我 争取 … 威武 ！ 好日子 在 后头 ！ ！ ！ ！ @ 小惠   @ 漾 薄雾 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 特大新闻 然后 岁 买车 免摇号   / / @ : 一定 活 过 享受 免费 医疗 疯 了 都 神 政府 鼓励 人人 成 妖成 精 吐舌头 泰山 爬得动 还是 爬 得 起 ， 两难 全 抓狂 亮 了 大家 一定 要 保重 呀 ！ 偷笑 拼不起 爹 ， 咱 还 可以 拼命 偷笑 偷笑 偷笑 转发 微博 转发 微博 偷笑 转发 微博 保重 身体 酷活 到 就 能 实现 共产主义 了 ！ / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 锻炼身体 这种 消息 还 不如 不 出 鄙视 / / @ 兜 :   晕 思路 形同 鸟路 真是 特大 喜讯 哈 ！ ！ ！ 好 政策 … … 好消息 ！ 请问 我能 说 脏话 么 ？ 努力 活过 岁 ~ 耶 ！ 在 屁民们 快 见 马克 恩 、 上帝 、 佛祖 前 ， 给 点 封口费 ； 分別 是 共产主义 、 赎罪 永生 、 渡 众生 不下 十八 地狱 ， 都己 实现 转发 微博 转发 微博   / / @ 沫沫沫沫酱 :   @ 蓝 _ 煦     你 看 ！ 福利 好日子 在 后头 哈哈 ， 坑爹 到极点 哈哈哈 哈哈哈 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 好日子 在 后头 呢 ， 为了 长长 久久 的 幸福 ， 您 更 需要 福禄 尊享 的 呵护 偷笑 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 多 给 人生 一个 盼头 泪流满面 岁 可以 取岁 以下 的 老婆 个 ！ / / @ _ 霖 : 看来 我们 得 保重     说不定 到 两百岁 的 时候 可 奖励 两百 平 的 房子 了     什么 泰山     珠峰 都 免费 让 你 登顶 转发 微博 我们 是 多么 的 幸福 啊 ... 拼命 长   @ 盐市口 茂业 百货 分公司 转发 微博 浮云 转发 微博 就 可以 做 国家 领导 了 ！ ！ / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 晕 转发 微博岁 登 泰山 ... 岁 可 免费 登 泰山 ？ 这个 “ 好 政策 ” 真是 讽刺 岁 免费 登 泰山 两条腿 上去 ， 四条 腿 抬下来   @ 夜叉 拼 起跑 坚持 活到 岁 ！ @ 商务 人力 梦然   @ 链家 珠江 帝 景区 助王 海清   @ 营 淘 小丸子 真是 想 的 出来 的 抓狂 抓狂 哎呀呀 ， 真是 莫大 的 福利 呀 ！ / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 转发 微博站 着 说话 腰不疼 怒 怒 怒 怒 怒 / / @ 灯光设计 刘工 : ， 坑爹 到极点 哈哈哈 哈哈哈 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 活到 岁 吾 知会 点 捏 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 将 户口本 改 早岁 吧 转发 微博 简直 就是 笑话 ！ 有种 往 前提 年 好日子 在 后头 ， 哈哈哈 保重 身体 ！ 好日子 在 后头 奥特曼 偷笑 特大 好消息 我 来看 评论       那些 领导 就是 一群 傻 转发 微博 我 擦 ， 真心 讽刺 哦 ╭ ( ╯ ε ╰ ) ╮ 整 那 没用 的 ！ 转发 微博轉 發微博 转发 微博 哈哈 预计 马上 出台 岁 以上 老人 捐精 捐血 获倍 奖金 活 到 最后 才 是 王道 ！ 偷笑 岁 以上 无条件 做 国家 主席 ， 大家 努力 ！ / / @ _ 骏杰 :   努力 活过 岁 ~ 耶 ！ 转发 微博岁 吃 幺 加倍 转发 微博 转发 微博好 吧 ， 好好 活着 吧 ！ 转发 微博 转发 微博岁 登 泰山 … … 汗颜 所以 要 好好 爱护 身体 啊 好日子 在 后面 呢 ！ 挖 鼻屎 挖 鼻屎 能 说 脏话 不 ？ ？ 转发 微博为 等到 取消 一夫一妻制 的 那 一天 而 努力 啊 ， 冲 啊 虽自 以为 好事 ， 却 得不到 好评 转发 微博   @ 心在 旅行   @ 维根 舒食   @   @ 一颗 心 一滴水 转发 微博 转发 微博 好消息 啊 鼓掌 天朝 宦官 開恩打 救百性 ， 神州大地 萬民有 烏 哈哈哈哈 岁 可 免费 登 泰山 了 啦 大家 好好 锻炼身体 呀 好日子 在 后头 等 着 呢 / / @ 富美 中国 :   偷笑 特大 好消息 努力 活到 岁 鼓掌 鼓掌 / / @ __ : 岁 免费 登 泰山 · · · 哈哈 · · · 霖 到 都 痛苦 · · · 哈哈哈哈 还是 算了吧 今朝有酒今朝醉 来 年 化灰沉 大海 还给 活人 省去 了 买 墓地 的 钱 呢 多 积德 呀 你 说 哈哈哈哈 无语 往 死里活 黑线 衰 你 咋 不 说 九百 五十岁 以上 看病 免费 呢 ？ 赤裸裸 的 讽刺 偷笑 真是 振奋人心 的 好消息 ， 筒子 们 ， 努力 活 啊 ！ / / @ 金沫葵 : 活着 真有 盼头 啊 鄙视 哈哈 阴险 汗 转发 微博 接着 努力 活 啊 ， 好日子 在 后头 呢 ~ ~ 嘻嘻 未来 一切 都 会 好 的 哈哈 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 这个 … … 有点 难度 呀 哼     争取 至少 享受 其中 之一 吧 ！ 向 努力 转发 微博 哈哈 可 得 好好 活岁 公费 环游世界 ， 岁 免费 太空游 … 转发 微博 转发 微博 转发 微博 转发 微博 嘻嘻 如果 大部分 人活 到 一百岁 了 ， 规矩 就 又 变 了 真是 荒唐 鄙视 厄   / / @ _ 名 : 真是 特大 喜讯 哈 ！ ！ ！ 转发 微博 放宽 生 三胎 晕 活着 多好 转发 微博 转发 微博 绝对 的 特大 好消息 ！ 我要 努力 活着 ！ 为了 那 一夫多妻 或者 一妻多夫 制 ！ ！ ！ 天朝 笑话 年 年 有 ， 唯独 今年 特别 多 啊 ！ ！ 挖 鼻屎 保重 身体 ， 只有 你 做 不到 ， 没有 政府 想不到 奥特曼 转发 微博 中国式 民生 和 福利 哈哈 搞笑 了 活 在 天朝 真心 的 不 容易 ， 活下去 吧 ！ ！ ！ 哈哈哈 哈哈哈 不要 太早 死 啊 ！ 我们 的 真够 好 的 岁 老人 可 分配 住房 转发 微博 我 表示 我 很 难 享受 到 如此 优厚 的 待遇 … 我 去 … @ - 转发 微博 转发 微博晕   / / @ 古音 : 一下子 有 了 很多 动力 与 勇气 ， 争取 活 到 转发 转发 微博 转而 不评 转发 微博 转发 微博 转发 微博好 政策 ， 你们 要 活久点 啊 @ - -   @ 罗罗 诺亚 _ 索隆   @ _   @ 郑锦林 转发 微博 转发 微博 啊 … 呸 … 笑哈哈 这样 只会 加重 中国 老龄化 的 程度 啊 我 要 努力 锻炼身体 ， 等到 免费 的 那天 ， 再 登 一次 泰山 酷 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 大家 努力 活过 岁 ！ 好日子 都 在 后面 呢 ， 大家 注意 保重 身体 哦 ！ 哈哈 嗯 ， 感谢 党 酷好 想 一秒 变 王八衰 哼 那 我 还是 活在 新闻联播 里 吧 不怕 赚 的 少 ， 就 怕 活不长 啊 好消息 呀 ， 什么 乘火车 乘飞机 坐 飞船 都 应该 加入 福利 / / @ 菠萝 : 加油 好好 活 偷笑 转发 微博 / / @ 疯一癫 :   知道 为什么 活着 了 黑山 老妖 转发 微博 转发 微博 敢不敢 再 提前 个 几年 怒 黑线 转发 微博汗 有 什么 用 么 天朝 政府 太有 才 了 转发 微博 转发 微博 为了 能 充分 享受 政府 的 惠民 政策 ， 我们 要 坚持 党的领导 不 动摇 ， 与时俱进   继往开来   坚定不移   勇往直前 地活 到 岁 ， 耶耶 特大 喜讯 转发 微博 转发 微博 哈哈 转发 微博 恶心 吖 / / @ 风生 云起 : 好 政策 ， 你们 要 活久点 啊 @ - -   @ 罗罗 诺亚 _ 索隆   @ _   @ 郑锦林 嗨 到处 有 ， 天朝 特别 多 ！ 转发 微博   / / @ : / / @ 绵绵 米娅 : 转发 微博 哈哈哈 … …   哈哈哈 哈哈哈 哈哈哈 哈哈哈 随便 一活 就 能 到 吧 现在 长寿 的 老人 多 好消息 嗯 ， 要 好好 保重 自己 ， 要 不 等 不到 享受 这些 福利 了 这个 真 再 活年 哈哈 努力 撑过 太 开心 奥特曼 转发 微博 转发 微博毫 無意義 转发 微博 北京 这 空气质量 恐怕 能活 到 那会 的 只有 神仙 了 哈哈哈哈 我要 赶上 赶上 好日子   / / @ 弓长 日易 : 转发 微 博爱 你 向往 夫妻 制 ， 活到 不显 老 啊 ！ 估计 一百岁 上去 后 就 下不来 了 / / @ 刘翠 : 真 讽刺 ， 真 应该 让 那些 在 其位 不谋 其事 的 昏官 看看 ！ 长命百岁   / / @ : 偷笑 偷笑 汗 汗 汗 汗   / / @ 小智龙龙 : 转发 微博 我 真的 还 想 再活 五百年 ...... 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 保持 好 心情 ！ 为了 长寿 ！ 脑残 的 政策 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 争取 活到 岁 泰安 真 无聊 ， 有 几个 百岁老人 还 能登 泰山 ？ 岁 登 泰山 可能 吗   / / @ 绝美 视觉 : 脑残 的 政策 转发 微博 转发 微博 呵呵 ， 尼玛 转发 微博 转发 微博 努力 活 ！ 拳头 拳头 拳头 都 是 草泥马   / / @ 绝美 视觉 : 脑残 的 政策 转发 微博过 咗 岁 点 登 泰山 啊 ? 摆明 呃 人 / / @ _ : 大家 努力 活过 岁 吖 好日子 在 后头 ~ 暈人 柴们 ， 人 柴们 想 出来 的 / / @ 周阿蛋 - 要 增肥 _ 要 肌肉 _ 要 扒 大分 : 转发 微博 转发 微博坑 爹 的 脑瘫 想 的 脑残 政策 … … / / @ 绝美 视觉 : 脑残 的 政策 现代医学 革命 必将 延长 人类 的 高质量 生活 的 年限 ！ 加油 活从 科学 理论 上 看 ， 人类 平均寿命 岁 ， 最高 寿是 的 好日子 在 后头   / / @ _ : 转发 微博 大家 加油 坚信 好日子 在 后头 ！ 威武 转发 微博元芳 你 咋 看 ？ @ 亚理士 多 豆儿 党 的 政府 亚 可喜 天 国民 生额   在 这个 国家   身体 永远 是 革命 的 本钱 / / @ :   转发 微博 你 努力 着 呢 ？ 真有 追求 / / @ 海狸 :   加油 转发 微博岁 不是 免费 住房 ， 是 免费 坟墓 吧 转发 微博 转发 微博 哈哈 偷笑 @ 小真 先生   我 感觉 社会 进步 了 ， 中国 要 腾飞 了 ， 实现 共产主义 指日可待 赞无语 了 免费 洗牙 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博岁 还 能 爬山 吃惊 这是 多少 人到 死 都 享受 不到 的 待遇 啊 / / @ 老红枫 : 泰安 真 无聊 ， 有 几个 百岁老人 还 能登 泰山 ？ 这 尼玛 要 逼 着 人人 向 彭祖 学习 啊 ， 活 不到 岁 完全 对不起 国家 这么 好 的 福利 民生 政策 咩 奥特曼 搞 什么 搞 晕 晕 晕 汗 汗 汗 / / @ 我 爱 夹 夹区 : 我 真的 还 想 再活 五百年 ...... 笑 死 我 了 马勒 戈壁 ， 哪个 脑残 还 敢 等 报吐   / / @ : 为了 能 充分 享受 政府 的 惠民 政策 ， 我们 要 坚持 党的领导 不 动摇 ， 与时俱进   继往开来   坚定不移   勇往直前 地活 到 岁 ， 耶耶 哈哈哈 哈哈哈 保重 身体 ， 明天 会 更好 偷笑 求 万岁 各种 喜闻乐见 转发 微博 转发 微博 难不成 都 想 是 百岁 后 才能 享受 这些 特权 吗 ？ 那 让 不能 活 过 百岁 的 情 何以堪 啊 ........ 汗 汗 谁 都 稀罕 转发 微博 一百岁 还 能 登山 吗 ？ 中国 的 福利 好 不 人性 好假 ！ 岁发 长生不老 丹 一颗 / / @ _ :   岁 老人 可 分配 住房 转发 微博 懒得 理 你 懒得 理 你 不好 评论 这 最近 神州大地 发生 的 事 ， 但 总有 不良 的 预感 … … 哈哈   @     真有 追求 ！ 哈哈   / / @ _ : 马勒 戈壁 ， 哪个 脑残 还 敢 等 报吐   / / @ : 为了 能 充分 享受 政府 的 惠民 政策 ， 我们 要 坚持 党的领导 不 动摇 ， 与时俱进   继往开来   坚定不移   勇往直前 地活 到 岁 ， 耶耶 周末 一 乐 @ 凤凰 王乐   @ - 真 他妈的 搞笑 ！ / / @ 夏枯草 : 转发 微博 生病 擦 ！ ！ ！ 哈哈 ！ 努力 活 啊 ！ 活到 岁 估计 会 免费 让 你 到 月球 土葬 ！ 围观   @   @ 凯特   @ _ 滕 小胖   @ - 转发 微博 哈哈 ， 养生 养生   / / @ 云小云 是 热宝 :     @ 维亮 徐忠庆   哈哈哈哈 这 福利 难 享受 ！ 有 多少 人能 活到 这个 岁数 转发 微博 偷笑   / / @ 烟斗 儿 :   努力 撑过 太 开心 汗 / / @ 子屋 :   转发 微博活 得 越久越 有 盼头 努力 长命 转发 微博 好消息 啊 ， 好 鸡 冻 啊 你 妹轉 發微博 这 讽刺 的 还 真 有点 意思 威武 我 真的 好想 再活 五百年 奥特曼 围观 好想 再活 五百年 ！ ！ ！ 偷笑 / / @ 孟晓瑟 :   真是 振奋人心 的 好消息 ， 筒子 们 ， 努力 活 啊 ！ / / @ 金沫葵 : 活着 真有 盼头 啊 鄙视 转发 微博 / / @ 贾小碰 : 嘻嘻 嘻嘻 操蛋 说 什么 呢 ？ 国家 太 够意思 了 一百岁 时 我 去 登 泰山 酷 / / @ 李科 : 中国 好消息 威武 威武 转发 微博 转发 微博 这种 政策 真心 是 那些 坐在 上面 的 人 脑子 都 长 在 屁股 里 吧 ~ 特大 好消息 ：   / / @ : 年 后 的 梦想 转发 微博 哈哈哈 转发 微博 / / @ 韩江 王二 : 特大 好消息 ：   / / @ : 年 后 的 梦想 哈哈 转发 微博 / / @ : 哈哈 努力 ！ 花心 这个 世界 怎么 了 ？ … 转发 微博 这 不是 扯 么 ？ / / @ 辉瑞 世界 :   转发 微博 政府 英明 哈哈 转发 微博 挖 鼻屎 这 … … 这 … … 这 … … 转发 微博敢 全免   全是 不错 的 进步 了 ， 感谢 国家 感谢 党 威武   / / @ _ 小可 :   说 什么 呢 ？ 国家 太 够意思 了 哈哈笑 死 了 ， 大家 好好 保重 身体 ！ 努力 活过 岁 ！ 哼 噗 不是 国家 政策 不好 ， 自己 不争气 思考   / / @ 灯光设计 刘工 : ， 坑爹 到极点 哈哈哈 哈哈哈 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 转发 微博 政策 很 丰满 ， 环境 太 骨感 ， 还 能 更 搞笑 点 吗 转发 微博 北京 这样 的 空气 ， 整天 霾 啊 ， 霾 的 别说 岁 ， 能活 到 岁 ， 都 要 开 香槟 庆祝 了 汗 / / @ : 能 说 脏话 不 ？ ？ 转发 微博 神马 转发 微博 健康 保险 有用 了 转发 微博 转发 微博 唉 活岁 能 有 几人 ? 分明 玩野愿 向 天 再 借年 转发 微博 泰山 转发 微博给力   / / @ 李科 : 泪泪泪   / / @ - 心悦 :   哈哈哈 哈哈哈 保重 身体 ， 明天 会 更好 努力 活過 一百 歲 争取 活岁 ， 取消 一夫一妻制 转发 微博 笑哈哈 转发 微博 转发 微博真 活到 那个 岁数 还会 在乎 这些 东西 么 ？ 岁 免费 登 泰山 ， 岁 放宽 胎 政策 哈哈 泪 算了吧 ， 还是 给 国家 省点 吧 ， 能活 到 就 心满意足 了 无语 ！ 不 知道 是 谁 的 悲哀 ...... 活到 岁 才 是 王道 ~ ~ / / @ 特区 圆盘 老大 爱 吃 番薯 交米 : 好好 保住 这条命 吧 黑线 ， -   - 要 跟着 政策 走 才 是 王道 -   - 吭衰 也许 岁 可以 胡 作为 非 转发 微博活 到     把 这些 便宜 都 占 上 哈哈 大家 一起 努力 活 到 那个 时候 吧 偷笑 切 ， 不 愿意 制定 就别 制定 明摆着 让 人 鄙视 哈哈 ， 不 知道 岁 能 享受 什么 ？ 真 欢乐 真 扯淡 ！ 还是 给 国家 省点 吧 、 哈哈 / / @ 毗湿 拏 : 好日子 在 后面 呢 神经病 噢 转发 微博 转发 微博 / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 偷 笑哈哈 好好 活着 转发 微博 努力 活着 有 希望   / / @ 海狸 : 加油 转发 微博 幸福 人生 从岁 开始 奥特曼 / / @ 北京 老糊涂 神 : 哈哈 好好 活着 转发 微博哇 靠 这么 老 都 谢天谢地 了 晕   / / @ 火星 - - 农民 头 : 活到 岁 吾 知会 点 捏 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   @ 找不着北   咱 到时候 一起 去 吧 哈哈 转发 微博 我 愛 你 中國 〜 哈哈哈 哈哈哈 ... 哈哈哈 哈哈哈   / / @ 鱼丸 鱼 豆腐 :   转发 微博 什么 话 ， ， ， ......... 我要 进化 … 但 我 好 担心 呀 ！ 到 我 一百岁 果阵 ， 政策 可能 要 二 百岁 起步 了 ！ 泪   / / @ 我 是 严 小豆豆 : 服 了 ， 唉 活 够本 了 嘻嘻 转发 微博 转发 微博 争取 活 到 哈哈 嘻嘻   / / @ : / / @ 绵绵 米娅 : 神奇 的 国度 ， 神奇 的 事情 ， 活在 当下 ， 着眼 未来 ！ ～ 加油 ， 希望 哥活 到 一百 三时 政策 不变 ， 不过 最好 打点 ， 计划 活 到 比较 保险 / / @ _ : 马勒 戈壁 ， 哪个 脑残 还 敢 等 报吐   / / @ : 为了 能 充分 享受 政府 的 惠民 政策 ， 我们 要 坚持 党的领导 不 动摇 ， 与时俱进   继往开来   坚定不移   勇往直前 地活 到 岁 ， 耶耶衰 大家 努力 轉發 微博 转发 微博 转发 微博 转发 微博 嘻嘻哈哈 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 我 说 过 ， 日子 越过 越好 嘛 吃惊 @ 你 我 的 素年 锦时   @ 小顾 小顾 开婚车 的 小顾   @ 平常心 的   @ 候机 勃发   @ 凡星   @ _   @ 尐 爺的 窝 睡觉 冬眠 年 先 / / @ 兒 : 努力 活到 岁 鼓掌 鼓掌 / / @ __ : 岁 免费 登 泰山 · · · 哈哈 · · · 霖 到 都 痛苦 · · · 偷笑 讽刺 ！ 转发 微博 哈哈   / / @ 一直 是 烂 苹果 : / / @ : 哈哈 泪泪 太 开心 抓狂 转发 转发 微博向 岁 进军 大家 要 努力 长寿 啊 ！ ！ ！ ！ ！ ！ ！ ！ 这样 很 划算 ~ ~ ~ ~ ~ ~ 哈哈 / / @ _ :   转发 微博 转发 微博哇   福利 好 啊 ！ ！ ！ ！ 哎哟 喂 / / @ 賴小光 : 政府 英明 哈哈 转发 微博丫 的 ， 我 到 岁 还 能生 崽 么 ～ / / @ 四维 田心 : 大家 努力 啊 ！ 偷笑 这 就是 我们 的 祖国 给予 我们 的 回报 ， 好好 活着 ， 不 容易 啊 这个 梦想 比 当中 彩票 还 难 实现 / / @ 宫杉 :   转发 微博 哈哈 ！ 大家 加油 ！ 看看 能 沾 党 多少 光 ！ 转发 微博 伟大 的 “ 为 人民 服务 ” ！ 只能 用 一个 字来 形容 此刻 的 心情 ， 那 就是 “ 强 ” 为了 好 政策 ， 我 也 要 活一 结识 奥特曼 泪泪泪 这 政策 让 人 努力 的 活着 有个 盼头 ， 偷笑   / / @ : 我 说 过 ， 日子 越过 越好 嘛 吃惊 @ 你 我 的 素年 锦时   @ 小顾 小顾 开婚车 的 小顾   @ 平常心 的   @ 候机 勃发   @ 凡星   @ _   @ 尐 爺的 窝 专家 们 ， 发明 个 长生不老 药 呗 ， 到时候 的 岁 和 现在 的 三十岁 一样 ， 让 泰安 哭 都 找 不到 调多活 几年 什么 都 有 了 啊 ！ 转发 微博 愚民 后 真 把 百姓 当猪 了   / / @ : 还 能 更 搞笑 点 吗 吃喝 是 假冒伪劣 ， 呼吸 乌烟瘴气 ， 满眼 世态炎凉 ， 还要 活岁 是 得 要 多么 勇敢 啊 浮云 熊猫 政府 在 跟 我们 赌 谁 命长 ？ 挖 鼻屎 甘 长命 做 咩 ？ 幸福 来 的 太晚 ， 是 要 锻炼身体 了 / / @ 禾 也 达 达 : 这个 梦想 比 当中 彩票 还 难 实现 / / @ 宫杉 :   转发 微博 转发 微博汗 汗 绝对 鄙视 弱活 好 ， 必须 的 哈哈   / / @ 食猪侠 : 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 浮云 浮云 果断 搏 长条 命同 距 死 过 啦 江南 @ 约翰尼斯 达   @ 缘 - 圆艺筑   / / @ 大 大大 只 :   努力 活 ， 好日子 原来 都 在 后头 ！ 生命 是 本钱 啊 / / @ - :   拼命 长 / / @ :   转发 微博 这些 城市 的 脸 好 大 啊 ~ ~ / / @ 晓猛 :   泰山 都 别 抱怨 了 ， 其实 政府 对 俺们 还是 很 好 的 ， 关键 是 要 活够 一百岁   / / @ 彭 曙光 : / / @ 张俊英 : 哈哈 转发 微博 转发 微博晕 / / @ 在 阿村 : 偷笑 衰汗 嘿嘿 ， 好好 活 转发 微博 转发 微博 做点 好事   多活 几年 嘻嘻 / / @ 披 - 着 - 狼 - 皮 - 的 - 羊 : 哈哈哈哈 哈哈哈 哈哈哈 这是 一个 充满 奇葩 的 世界 ， 多 欢乐 啊 ， 这些 奇葩 绝对 是 世界 唯一 的 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 为什么 是 全 报销 ， 不是 全免费 ， 非要 绕个 大 弯 吗 ？ / / @ 京 混混 潇洒 老顽童 : / / @ 北京 老糊涂 神 : 哈哈 好好 活着 等 我 一百 去 登 一下   / / @ : 我 说 过 ， 日子 越过 越好 嘛 吃惊 @ 你 我 的 素年 锦时   @ 小顾 小顾 开婚车 的 小顾   @ 平常心 的   @ 候机 勃发   @ 凡星   @ _   @ 尐 爺的 窝 转发 微博 转发 微博 / / @ 胖 丫头 在 唱歌 :   偷笑 坑爹 啊 @ 桃芝 _   @ 筱 _ 果 _ 冻   @ 训训 妈 _ 小鱼   @ 五花 排 骨肉   @ 幸福   @ 琥珀 涩   一夫多妻 么 ？ / / @ 京 混混 潇洒 老顽童 : / / @ 北京 老糊涂 神 : 哈哈 好好 活着 哈 ！ 等 我 时 去 医院 好好 检查 检查 / / @ 小顾 小顾 开婚车 的 小顾 :   等 我 一百 去 登 一下   / / @ : 我 说 过 ， 日子 越过 越好 嘛 吃惊 @ 你 我 的 素年 锦时   @ 小顾 小顾 开婚车 的 小顾   @ 平常心 的   @ 候机 勃发   @ 凡星   @ _   @ 尐 爺的 窝 年代 ， 恐怕 活 下来 的 人 不 多 罢 @ 飒   @ 小 的 清醒 纪   @ 姐   @ 安神 玉 _ 轻松 熊 卖家   @ 艾利盆特   @ 阿尔卑斯 开   @   @ 静夜 思 一千岁 免费 游 太空 / / @ 青春 - 微凉 :   疯 了 都   @ _   嘻嘻   / / @ : 活好 ， 必须 的 哈哈   / / @ 食猪侠 : 转发 微博 / / @ 葡萄 加 葡萄 :   哈哈   / / @ 一直 是 烂 苹果 : / / @ : 哈哈 神马 神马 神马 神马 神马   / / @ __ : 果然 很 贴心 啊 ！ 要活 到 岁 才能 享受 到 这些 ＂ 福利 ＂ ！ ！ ！ 转发 ！   / / @ : 活好 ， 必须 的 哈哈   / / @ 食猪侠 : 转发 微博 / / @ 傻不拉唧 的 钦 :   感谢 国家 感谢 党 威武   / / @ _ 小可 :   说 什么 呢 ？ 国家 太 够意思 了 衰衰衰 / / @ 富美 中国 : 偷笑 特大 好消息 / / @ 雪雪 香港 代购 :   努力 活過 一百 歲 哇 哈哈哈 哈哈 有病 吧 ！ 嘻嘻 真是 个 好消息 … …   @ 证券 资讯 博览     / / @ 鑫鑫 : 转发 微博 转发 微博 / / @ :   有 什么 用 么 活着 ， 一定 会 有 好日子 ， 哈哈 可以 的 ， 这个 哈哈 ， 我要 活到 万万岁 ！ 挖 鼻屎 转发 微博 转发 微博 哈哈 ， 只要 人 在 ， 免费 不是 梦   / / @ 京 混混 潇洒 老顽童 :   / / @ 北京 老糊涂 神 : 哈哈 好好 活着 生活 太有 希望 了 哈哈哈 哈哈哈 / / @ : 这个 … … 有点 难度 呀 哼 伟大 的 郭嘉 ！ / / @ 蓝色 萌 : 生命 是 本钱 啊 / / @ - :   拼命 长对 啊 ， 拿 共产党 长粮 都 至少 多活 余年 ！ / / @ : 果断 搏 长条 命同 距 死 过 啦 江南 @ 约翰尼斯 达   @ 缘 - 圆艺筑   / / @ 大 大大 只 :   努力 活 ， 好日子 原来 都 在 后头 ！ / / @ 吴 芊芊 : 弱弱 弱泪 转发 微博 哈哈 / / @ - : 算了吧 ， 还是 给 国家 省点 吧 ， 能活 到 就 心满意足 了 转发 微博有 档 妈妈 多好 ！ 睡觉 转发 微博 转发 微博 大家 一定 要 身体健康 住 政府 也 幽默 ！ 等 报纸 开玩笑 而已 ！ 哈哈 好 得 不能 再 好 的 消息 ！ 哈哈哈 哈哈哈 我要 活到 岁 岁 免费 吃 伟哥 简直 系 天大 嘅 喜讯 转发 微博 身体健康 ， 长命百岁 才 是 硬道理 ！     好日子 在 后头 哟 哈哈哈 哈哈哈 转发 微博祝 大家 寿比南山 哈哈   / / @ 拇指 不疼 : @ 飒   @ 小 的 清醒 纪   @ 姐   @ 安神 玉 _ 轻松 熊 卖家   @ 艾利盆特   @ 阿尔卑斯 开   @   @ 静夜 思 必须 的 / / @ 京 混混 潇洒 老顽童 :   / / @ 北京 老糊涂 神 : 哈哈 好好 活着 终于 找到 活下去 的 信念 了 长命百岁 啊 哈哈哈哈 / / @ 桃生 小真 : 哈哈 偷笑 @ 小真 先生 转发 微博 转发 微博 好日子 在 后面 转发 微博 挖 鼻屎   / / @ 鱼丸 鱼 豆腐 : 转发 微博 还 能 再 有点 盼头 吗 转发 微博 / / @ 日落 在 路上 : 岁 免费 登 泰山 ， 岁 放宽 胎 政策 哈哈 泪 等到 个 时 才 放 三胎 ， 甘实 大 把 人 愿意 ～ ～ / / @ 日落 在 路上 : 岁 免费 登 泰山 ， 岁 放宽 胎 政策 哈哈 泪 就 现在 这 空气质量 和 食品安全 ， 难度 忒 大 了 吧 祝 大家 寿比南山 哈哈   努力 啊 中   / / @ 鱼丸 鱼 豆腐 : 转发 微博甘 就 麻烦 啦 · · 日日 住 啦 ， 床位 不够 用 的 哦 ~ ！ / / @ 空尼挤 哇 :   活着 多好 给力 ！ 好日子 还 在 后头 呢 嘻嘻 / / @ 小丘 比 什么 酱 : 努力 啊 中   / / @ 鱼丸 鱼 豆腐 : 转发 微博 笑哈哈 威武 努力 吧 活到 岁 哈哈哈哈   / / @ 孟建君 _ :   转发 微博 / / @ 食猪侠 : 转发 微博 笑哈哈 终于 知道 活着 的 意义 了 ！ 切克 闹 / / @ 汤糖 躺 烫 胖 呼呼 熊 : 好日子 在 后面 国旗 朕 要 好好 养生 ， 与 大家 共勉 真 搞笑 ！ 活着 真 好 ！ / / @ 云眺 : @ 桃芝 _   @ 筱 _ 果 _ 冻   @ 训训 妈 _ 小鱼   @ 五花 排 骨肉   @ 幸福   @ 琥珀 涩   一夫多妻 么 ？ 努力 活過 一百 歲 转发 微博逗 死 人 了 睡觉 改生份 证去 哈哈 我 争取 / / @ 富美 中国 :   偷笑 特大 好消息 身体 最 重要 真是 好 政策 啊 佩服 汗 汗 转发 微博 哈哈 ！ ！ / / @ 四月 桃乐思 :   转发 微博 一定 要 好好 活 ， 坚持 活 到 所有 好 政策 都 能 赶上 哈哈哈哈 怒 / / @ 灵水 依依 : 真是 好 政策 啊 佩服 汗 汗 岁 放宽 生胎 ！ 老蚌精 咩 ！ 偷笑 / / @ 绝美 视觉 : 脑残 的 政策 转发 微博 转发 微博 转发 微博 浮云 转发 微博 转发 微博 @   转发 微博 偷笑 为了 让 大家 还有 生存 的 勇气 ， 党 也 绞尽 了 脑汁 啊 ~ ~ 哈哈哈哈 我 一定 要 活到   呵呵 呵 好 扯 呀 ！ / / @ 围巾 是 一棵 苹果树 :   我 争取 活到 岁 ， 享受 分房 福利 哈哈 岁 登 泰山 感谢 政府 ， 感谢 党 共   共产党 万岁 围观 转发 微博 哈哈 坑爹 吗 不是   / / @ 柳川枫 : @ 找不着北   咱 到时候 一起 去 吧 哈哈 特大 民生 好消息 转发 微博 鼓掌 大家 好好 锻炼身体   @ 敏   @ 吖頭   @ 小 傻瓜 _ 彤   @ 楠小汐儿   @ 洋   @ 妞儿   @ 会飞 的 兔子   @ 大头 娃娃 辣妈   我们 要 长命百岁   还 日子 还 在 后面   / / @ 查无此人 : 特大 民生 好消息 那 时候 我 肯定 想要 拼命 花钱 ， 不花 就 来不及 啦 ， 你 给 不 给 我 报销 不   / / @ 同学 :   多 给 人生 一个 盼头 保重 身体 ，   为了 一夫多妻 努力 嘻嘻 / / @ - - : 唉 活岁 能 有 几人 ? 分明 玩野多 好 的 政绩 ， 这算实 干吗 弱   / / @ 赵 宜君 :   神耶汗   / / @ 木子 晓 :   转发 微博 我 笑 ， 你 懂 的 ！ 转发 微博 转发 微博 哈哈 ！ 还 真 有 脸 搞 出来 都 是 屁话 ！ 好 / / @ 大蔚 世界 - 李 永华 : 多好 的 政绩 ， 这算实 干吗 弱   / / @ 赵 宜君 :   神 转发 微博 努力 活到 岁 哈哈哈 哈哈   / / @ 阿达姆 薛 : 转发 微博 哈哈 ， 为了 一百岁 努力 ！ 哈哈哈 哈哈哈 / / @ 王 奇奇 喵 :   哈哈哈   / / @ 阿达姆 薛 : 转发 微博 转发 微博 男同胞 们 ， 保重 身体 ， 争取 活 到 ！   / / @ 俪 球会 - 高尔夫 菜鸟 李佳 :   转发 微博 原来 人生 越到 后面 的 十年 越 精彩 衰     / / @ 大 大大 只 : 对 啊 ， 拿 共产党 长粮 都 至少 多活 余年 ！ / / @ : 果断 搏 长条 命同 距 死 过 啦 江南 @ 约翰尼斯 达   @ 缘 - 圆艺筑   / / @ 大 大大 只 :   努力 活 ， 好日子 原来 都 在 后头 ！ 好好 锻炼身体 @ __ 为了 这个 大家 得 努力 活着 ， 享受 国家 政策 到 时 中国 就 会 出现 大批 老 怪物 哈哈   / / @ 广发 李 永华 : 好 / / @ 大蔚 世界 - 李 永华 : 多好 的 政绩 ， 这算实 干吗 弱   / / @ 赵 宜君 :   神是 的 ， 我们 要 等 ！ / / @ _ : 好好 锻炼身体 @ __ 转发 微博 挖 鼻屎 @ 偶不素   @ 广炜 江南 转发 微博 / / @ 广发 李 永华 : 好 / / @ 大蔚 世界 - 李 永华 : 多好 的 政绩 ， 这算实 干吗 弱   / / @ 赵 宜君 :   神 转发 微博 哈哈 特么活 这么 小 几十年 都 累死 了 ， 活 那么 久 干嘛 转发 微博 / / @ - - :   搞笑 了 那 就 不 晓得 了 叉叉 是 谁 啊 ？ ！ ， / / @ 吴 小差 要 柠檬水 加冰 : 丫 的 ， 我 到 岁 还 能生 崽 么 ～ / / @ 四维 田心 : 大家 努力 啊 ！ 偷笑 努力 活过 岁 ！ 转发 微博活 到 岁 后 的 人 幸福 指数 最高 ！ 哈哈哈 哈哈哈 呵呵 ， 到 了 岁 免费 任吃任 拿 哼 汗 汗 衰 转发 微博 转发 微博 转发 微博坑 爹 还是 坑爷 啊 ？ 太 扯淡 了 哈哈 好 有 吸引力 啊 我 好奇 这个 一夫一妻 限制   应该 是   单 配偶 限制 吧   女性 也 可以 多配 的 孩纸们 努力 吧 @ 郁子 酱 _ 考试 顺利 通过   @ 凤梨 君 雅思 求分   @ 陈藕香岁 可以 免费 登 泰山 ， 好 诱惑 汗 汗 哎   好日子 都 在 后面 呢 ， ， ， ， 哼 振奋人心 地 好消息 电影 爷爷 加油 哈哈哈哈 岁 火车票 不用 抢   哈哈 吃惊 转发 微博 不要 嫌命长 ， 好戏 在 后头 可笑 ～ … ～ 哎呀 不要 说 出来 嘛 嘘 转发 微博 转发 微博 转发 微博汗   / / @ 广羽 人川 :   免费 洗牙 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博汗 害羞 真好 啊 改明儿 试试 给 的 姐妹 们 派发   的 凶兆 呗 雪人 和谐 ， 我会 学习 的 ， 嗯 ！ 可以 理解 成 这 是 在 估计 老龄化 不 呵呵 中国 奥特曼 给力 好消息 ！ 争取 活过 岁 ！ @ 陈中武   @ - 曼谷   @ - 深南 大盗   偷笑 偷笑 好好 活 努力 活 吧 阴险 阴险 啊 ， 我 的 妈妈 泪泪 童鞋 們 保重 身体 的 全国 人民 ， 争当 “ 老不死 的 ” 优秀 模范 唱响 国歌 《 我 真的 还 想 再活 五百年 》 ， 各 地方 政府 疯狂 促销 经济 适用 坟 ！ 国家 重点 扶持 单位 : 中国 雷死 囧 死 自杀 器材 骨粉 无极限 公司 ， 凭借 居高不下 的 销量 ， 荣登 世界 五百强 之 首 庆祝 吧 ！ 汗 威武 威武 威武 / / @ 楊翎 詮 : 汗   / / @ 广羽 人川 :   免费 洗牙 挖 鼻屎 挖 鼻屎 挖 鼻屎 威武 真的 是 很 好 的 消息 挖 鼻屎 各位 加油 活到 岁 啊 ！ ！ ！ 到 时 大 把 福利 享受 ！ 好消息 ～ 皇恩浩荡 ～ 荡 ～ 荡 ～ 荡 ～ 荡 ！ … 尼玛 脸 还 真够 大 的 ！ 捶 地 笑 沒興趣 了 转发 微博革面 尚未 成功 ， 通知 仍 需 努力 啊 ！ 百年 后 就 有 好日子 过 啦 ！ ！ ！ 偷笑 转发 微博 社会主义 好 哈哈 争取 享受 免费 登 泰山 待遇 国家 政策 好 ， 扶贫 到 你老 ！ 心 转发 微博真 扯 再 活年 / / @ :   岁 火车票 不用 抢   哈哈 伤伤 伤伤 不起 哇 嘎嘎 偷笑 转发 微博 偷笑 鼓掌 转发 微博   @ 请 输入 用户名   哈哈哈 哈哈哈 又 来 面子 工程 了 转发 微博 感恩戴德 哈哈 / / @ 绵绵 米娅 :   / / @ 新城 营养师 - 田铁良 :   转发 微博 干巴 嘚 奥特曼 / / @ 晓猛 :   泰山 等到 变 长颈鹿 ， 还 可以 报销 吗 ？ 偷笑 / / @ 刷新 完毕 :   转发 微博 天朝 威武 啊 … / / @ 蓓小思 :   转发 微博 / / @ 鱼 我 所欲 也 熊掌 非 我 所欲 也 :   专家 们 ， 发明 个 长生不老 药 呗 ， 到时候 的 岁 和 现在 的 三十岁 一样 ， 让 泰安 哭 都 找 不到 调 黑线   / / @ _ : 威武 威武 威武 / / @ 楊翎 詮 : 汗   / / @ 广羽 人川 :   免费 洗牙 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ _ :   挖 鼻屎 @ 偶不素   @ 广炜 呵呵 给力 蜡烛 转发 微博好 无语 / / @ : 中国 奥特曼 给力 扯淡 的 政策 ！ 要是 我 ， 我 就 想 办法 把 生日 改到 年 ， 那样 我 就是 岁 “ 童颜 ” 老妖 ！   / / @ 刻 在 墙上 的 信仰 : 往死里活 黑线 / / @ :   转发 微博 大家 努力 活下去 保重 兔子   / / @ : 希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 哈哈 可逗 死 我 了   / / @ : 干巴 嘚 奥特曼 / / @ 秋枫 草堂 堂主 :   为 等到 取消 一夫一妻制 的 那 一天 而 努力 啊 ， 冲 啊 是 尿路 / / @ 兜 : 晕 思路 形同 鸟路 转发 微博 扯淡 的 政府 呀 / / @ 曹今 : 转发 微博 / / @ 家有 大飞 的 飞爸 :   冷笑 话 ！ / / @ 郭航 睿 :   天朝 威武 啊 … / / @ 幕 胖子 :   转发 微博   @ 老夫子 _ 要个 打个   @ - 曾 晶晶 晶要 对 自己 狠 一点   @ 煜 洲 鄙视   / / @ 四弟 文丁 : 愚民 后 真 把 百姓 当猪 了   / / @ : 还 能 更 搞笑 点 吗 呵 … … 呵 … … / / @ 汪诗浩 : @ 老夫子 _ 要个 打个   @ - 曾 晶晶 晶要 对 自己 狠 一点   @ 煜 洲 结婚 年 申请 上海 户口 哈哈 / / @ : 岁 时 申请 北京 户口 / / @ 大雄 李 : 结婚 年 申请 上海 户口 哈哈 / / @ : 岁 时 申请 北京 户口 转发 微博 每天 出汗 ， 改变 自己 孱弱 的 体质 / / @ _ : 好好 锻炼身体 @ __ / / @ 潘帕斯 的 牧羊人 :   围观 看来 百岁 的 目标 已经 远远不够 了 / / @ 红果 _ 杉 :   终于 知道 活着 的 意义 了 ！ 切克 闹 转发 微博 / / @ :   转发 微博 哼   / / @ 唐果 : 汗   / / @ 木子 晓 :   转发 微博 草泥马 啊 ！ 闭嘴 闭嘴 闭嘴 吃惊 吃惊 吃惊 你 给 我 的 是 我 正 需要 的 ， 我 就 幸福 花心 ； 我 需要 时 你 不 给 我 ， 我 就 不 幸福 酷 挖 鼻屎 / / @ - 李健 :   哈哈哈哈 / / @ 王 奇奇 喵 :   哈哈哈   / / @ 阿达姆 薛 : 转发 微博 转发 微博 / / @ 螃蟹 一直 很 安静 : 鄙视   / / @ 四弟 文丁 : 愚民 后 真 把 百姓 当猪 了   / / @ : 还 能 更 搞笑 点 吗 笑 点 / / @ 大叔 控 _ 宫守夏音 : / / @ :   转发 微博 哈哈哈 哈哈哈 / / @ 子 亦 : 挖 鼻屎 / / @ - 李健 :   哈哈哈哈 / / @ 王 奇奇 喵 :   哈哈哈   / / @ 阿达姆 薛 : 转发 微博 大家 都 要 保重 身体 ！ / / @ 妹喜 宝宝 :   哈哈哈 哈哈哈 / / @ 子 亦 : 挖 鼻屎 / / @ - 李健 :   哈哈哈哈 / / @ 王 奇奇 喵 :   哈哈哈   / / @ 阿达姆 薛 : 转发 微博汗   / / @ 拜嘉茜 : 大家 都 要 保重 身体 ！ / / @ 妹喜 宝宝 :   哈哈哈 哈哈哈 / / @ 子 亦 : 挖 鼻屎 / / @ - 李健 :   哈哈哈哈 / / @ 王 奇奇 喵 :   哈哈哈   / / @ 阿达姆 薛 : 转发 微博 转发 微博 转发 微博 偷笑   / / @ 卡尔 - 牛 : 偷笑 鼓掌 肿么会 有 如此 特大 好消息 ， 作为 天朝 的 一份 子 ， 偶 无比 的 自嚎 啊 自嚎 威武 给力 神马 浮云   / / @ 阿甘悟 : 这 尼玛 要 逼 着 人人 向 彭祖 学习 啊 ， 活 不到 岁 完全 对不起 国家 这么 好 的 福利 民生 政策 咩 奥特曼 出台 此 八卦 政策 的 人应 追究责任 ！ 严重 侮辱 政府 和 百姓 的 智商 ！   / / @ 御风 博文 : 好消息 ！ 争取 活过 岁 ！ @ 陈中武   @ - 曼谷   @ - 深南 大盗   转发 微博 回复 @ : 哈哈   / / @ : 天朝 人民 永垂不朽 ！ ！ ！ ！ 威武 哈哈 ， 真不错 党的政策 好 啊 ！ 哈哈 好好 活着 我们 政策 越来越 好 了 … … 预计 等 我 岁 免费 上街 购物 @ 俺 是 土鳖 @ 沙梨 一些 事 一些 情 @ 珊 - 珊 - 我们 都 得 好好 活着 北京 出台 岁 老人 看病 不要 钱 ， 貌似 是 想 在 北京 出个 吉尼斯 记录 ；   山东 泰安 宣布 岁 可 免费 登 泰山 ， 难道 是 想 大伙 寿比 泰山 我 了 个区 努力 活着 吧   好事 在 后头 呢 挖 鼻屎 好消息 ！ 争取 活过 岁 ！ 哈哈 / / @ 行者 _ 料草 : 我们 政策 越来越 好 了 … … 预计 等 我 岁 免费 上街 购物 @ 俺 是 土鳖 @ 沙梨 一些 事 一些 情 @ 珊 - 珊 - 我们 都 得 好好 活着 这 就是 各种 福利 各种 惠民 ！ 好日子 在 后头 呢 笑哈哈 厉害 厉害 … … / / @ - :   浮云 呵呵 呵呵 呵呵 呵呵 / / @ 浅予 :   衰汗 人均 寿命 也 就 七八十岁 的 国家 ， 呵 ， 呵呵 ， 呵呵 呵 / / @ 徐嘉骏 吃 鸭梨 : / / @ 兜 :   晕 思路 形同 鸟路 / / @ 小懒 蛋 想 退休 :   / / @ 大雄 李 : 结婚 年 申请 上海 户口 哈哈 / / @ : 岁 时 申请 北京 户口 / / @ 天使 的 身材 魔鬼 的 脸庞 : 社会主义 好 争取 变 妖精 转发 微博 转发 微博 / / @ 桃生 小真 : 哈哈 偷笑 @ 小真 先生 / / @ :   转发 微博 / / @ 赵 宜君 :   神 好消息 为了 生 第三胎 看来 我要 努力 了 / / @ 在 :   好 政策 ， 可惜 没命 享 啊 囧 啊 ~ ~ 这 明显 是 讽刺 吧 回复 @ 涯 麒 : 酱紫 呀   看来 是 不能 什么 都 信 呀   呵呵 呵   / / @ 涯 麒 : 回复 @ 自由 的 靓靓妈 : 所有 我们 市民 凭 身份证 可以 办理 登山 证 全年 不 花钱 ， 所有 超过 岁 的 全国 居民 采取 淡季 旺季 的 票价 ， 你 觉得 贵 么 ？ 别 听 他 哗众取宠 般的 乱说 ， 别 不 动脑子 / / @ 王 奇奇 喵 : 哈哈哈   / / @ 阿达姆 薛 : 转发 微博 压力 / / @ 京 混混 潇洒 老顽童 :   / / @ 北京 老糊涂 神 : 哈哈 好好 活着 终于 有图 有 真相 了 ~ “ 南方 多事报 ” / / @ 唐果 :   汗   / / @ 木子 晓 :   转发 微博 这得活 的 多 有 耐心 啊 … … / / @ 东张西望 的 雪 碧 : / / @ 王 奇奇 喵 : 哈哈哈   / / @ 阿达姆 薛 : 转发 微博怒 / / @ 小懒 蛋 想 退休 :   / / @ 大雄 李 : 结婚 年 申请 上海 户口 哈哈 / / @ : 岁 时 申请 北京 户口 岁 免费 坐飞机 头等舱 ！ / / @ :   岁 火车票 不用 抢   哈哈 / / @ 自言自语 的 妞妞 : 努力 活着 吧   好事 在 后头 呢 挖 鼻屎 身份证 写大 一点 好 啊 … …   / / @ : 终于 有图 有 真相 了 ~ “ 南方 多事报 ”   / / @ 唐果 :   汗   / / @ 木子 晓 :   转发 微博岁 上学 不用 学费 了 ？ / / @ 颜家 落瞳 :   哈哈哈哈 哈哈哈 哈哈哈 / / @ 宁静致远 _ : 真的 是 很 好 的 消息 挖 鼻屎 / / @ 人间 草木 :   转发 微博 / / @ 只爱 一个 人 :   转发 微博 / / @ 老珉 :   无福消受 岁 可以 免费 登山 ， 不过 ， 登完 山后 ， 自己 处理 后事 / / @ 初中 宏壮 : / / @ 浅予 :   衰汗 / / @ 雪雪 香港 代购 : 努力 活過 一百 歲 不 知道 有 几个 人 可以 享受 到 这样 的 优惠政策 ， 呵呵 / / @ :   哈哈 唔 死 都 生 唔 郁 啦 / / @ 闲 太太 :   岁 放宽 生胎 ！ 老蚌精 咩 ！ 偷笑 晕 / / @ :   岁 火车票 不用 抢   哈哈 我要 去 睡觉 了 ， 早睡早起 养好 身体 才能 响应 天朝 的 惠民 政策 偷笑 / / @ - _ 琴 :     @ 西门 卖刀   @ 午夜 独狼   @ 紫薰 飘香 / / @ :   希望 大家 注意 保重 身体 ， 好日子 在 后头 呢 / / @ 刷新 完毕 :   转发 微博 / / @ __ :   果然 很 贴心 啊 ！ 要活 到 岁 才能 享受 到 这些 ＂ 福利 ＂ ！ ！ ！ / / @ 新城 营养师 - 田铁良 :   转发 微博 / / @ 小滴 :   转发 微博 / / @ 乐尚 艺术 :   哈哈 / / @ 乐尚 艺术 :   哈哈 / / @ :   真 欢乐 转发 微博 / / @ 肥 超人 :   转发 微博 / / @ 螺丝 粉号 :   甘 就 麻烦 啦 · · 日日 住 啦 ， 床位 不够 用 的 哦 ~ ！ / / @ 空尼挤 哇 :   活着 多好 / / @ 浩气 嫣然 :   / / @ 雪雪 香港 代购 : 努力 活過 一百 歲 大家 努力 哈   / / @ 清浅 _ : 转发 微博   / / @ 陈中武 : 出台 此 八卦 政策 的 人应 追究责任 ！ 严重 侮辱 政府 和 百姓 的 智商 ！   / / @ 御风 博文 : 好消息 ！ 争取 活过 岁 ！ @ 陈中武   @ - 曼谷   @ - 深南 大盗   @ 紫 贝壳   哈哈哈哈   有意思 转发 微博 / / @ 浅予 :   衰汗 / / @ 季同 : / / @ 肥 超人 :   转发 微博 / / @ 活泼 - :   转发 微博 / / @ 只爱 一个 人 :   转发 微博 原来 希望 在 岁 以后 转发 微博 挖 鼻屎 靠 谱   实用 / / @ 辉瑞 世界 : 转发 微博 所以 说 ， 活得 久 才 是 真正 的 福利 啊 偷笑 / / @ 小滴 :   转发 微博 / / @ 冷月 半痕 :   闭嘴 / / @ 肥 超人 :   转发 微博 / / @ 螺丝 粉号 :   甘 就 麻烦 啦 · · 日日 住 啦 ， 床位 不够 用 的 哦 ~ ！ / / @ 空尼挤 哇 :   活着 多好 / / @ 浩气 嫣然 :   / / @ 雪雪 香港 代购 : 努力 活過 一百 歲 / / @ 活泼 - :   转发 微博 / / @ - _ 琴 :     @ 西门 卖刀   @ 午夜 独狼   @ 紫薰 飘香 / / @ 周刚慧 :   一百岁 时 我 去 登 泰山 酷 / / @ 李科 : / / @ 付 唐洁 :   转发 微博 / / @ 清浅 _ :   转发 微博 / / @ 刷新 完毕 :   转发 微博 / / @ __ :   果然 很 贴心 啊 ！ 要活 到 岁 才能 享受 到 这些 ＂ 福利 ＂ ！ ！ ！ / / @ __ :   每天 出汗 ， 改变 自己 孱弱 的 体质 / / @ _ : 好好 锻炼身体 @ __ / / @ 西关 卧猪 :   都 别 抱怨 了 ， 其实 政府 对 俺们 还是 很 好 的 ， 关键 是 要 活够 一百岁 / / @ 我 是 橙子 哥哥 :   转发 微博 / / @ 霞光 百万 道 :   转发 微博 / / @ 周刚慧 :   一百岁 时 我 去 登 泰山 酷 / / @ 李科 : / / @ 清浅 _ :   转发 微博 哈哈 / / @ 大叔 控 _ 拉格 辛谷 : / / @ 清浅 _ :   转发 微博 / / @ 冷月 半痕 :   闭嘴 / / @ - - - 孝 :   做点 好事   多活 几年 转发 微博 / / @ 淡淡 兮 忧伤 :   岁 上学 不用 学费 了 ？ 大家 努力 ！ ！ @   @   @ 升级版 笨笨熊   @ 芯 婗 小 窝   @       保护 好 身体 啊 各位         表示 无奈 吃惊 吃惊 吃惊 吃惊 / / @ 小真 先生 :   哈哈哈哈 / / @ 桃生 小真 : 哈哈 偷笑 @ 小真 先生 汗 / / @ 小珊 :   哈哈 好 有 吸引力 啊 / / @ - - - 孝 :   做点 好事   多活 几年 / / @ 樊亚飞 :   转发 微博 / / @ 樊亚飞 :   转发 微博 / / @ 小真 先生 :   哈哈哈哈 / / @ 桃生 小真 : 哈哈 偷笑 @ 小真 先生 / / @ 西关 卧猪 :   都 别 抱怨 了 ， 其实 政府 对 俺们 还是 很 好 的 ， 关键 是 要 活够 一百岁 / / @ 我 是 橙子 哥哥 :   转发 微博 / / @ 猫 小 咪 的 森林 :   汗 / / @ 小珊 :   哈哈 好 有 吸引力 啊 / / @ 淡淡 兮 忧伤 :   岁 上学 不用 学费 了 ？ / / @ 梦 妖 : / / @ 小珊 :   哈哈 好 有 吸引力 啊 转发 微博 / / @ 红果 _ 杉 :   终于 知道 活着 的 意义 了 ！ 切克 闹 真心 鄙视 现在 的 环境 ， 现在 的 空气 能活 到 就 偷笑 拉   鄙视 鄙视 @ - - -   @ 卓 小喽啰 / / @ _ :   挖 鼻屎 @ 偶不素   @ 广炜 / / @ 陶中 之宝 _ 舍我其谁 :   呵呵 呵呵 呵呵 呵呵 晕 努力 活 过 一百岁 / / @ 醉后 - - 无 事 :   简直 系 天大 嘅 喜讯 / / @ 新城 营养师 - 田铁良 :   转发 微博 / / @ 红果 _ 杉 :   终于 知道 活着 的 意义 了 ！ 切克 闹 / / @ _ :   挖 鼻屎 @ 偶不素   @ 广炜 / / @ 醉后 - - 无 事 :   简直 系 天大 嘅 喜讯 太 讽刺 了 ， 哈哈 / / @ 新城 营养师 - 田铁良 :   转发 微博 努力 过上 那 好日子   / / @ : 转发 微博 / / @ 不必 太 通透 :   怒 / / @ 淡淡 兮 忧伤 :   岁 上学 不用 学费 了 ？ 转发 微博 / / @ 海边 :   岁 免费 吃 伟哥 / / @ 樊亚飞 :   转发 微博 / / @ 樊亚飞 :   转发 微博 / / @ 海边 :   岁 免费 吃 伟哥 / / @ 陶中 之宝 _ 舍我其谁 :   呵呵 呵呵 呵呵 呵呵 / / @ 淡淡 兮 忧伤 :   岁 上学 不用 学费 了 ？ 转发 微博 / / @ 阿瑞 :   终于 找到 活下去 的 信念 了 / / @ 冷月 半痕 :   闭嘴 转发 微博 / / @ _ :   挖 鼻屎 @ 偶不素   @ 广炜 @ 再见 大话西游   @ - 哀 民生 之多艰 / / @ 猪猪 爸 :   转发 微博 / / @ 猪猪 爸 :   转发 微博 / / @ 彼岸 游走 :   以后 想法子 活到 二 百岁 ～ ～ / / @ __ :   活 到     把 这些 便宜 都 占 上 哈哈 / / @ __ :   活 到     把 这些 便宜 都 占 上 哈哈 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 / / @ 猪猪 爸 :   转发 微博 / / @ 猪猪 爸 :   转发 微博 转发 微博 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 / / @ __ :   活 到     把 这些 便宜 都 占 上 哈哈 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 手套 / / @ 小罗滴斯基 : 转发 微博 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊 / / @ 张家 小洲 :   所以 说 ， 活得 久 才 是 真正 的 福利 啊   / / @ 刘冰 : 手套 / / @ 小罗滴斯基 : 转发 微博 / / @ : 这些 城市 的 脸 好 大 啊 ~ ~", "label": "1"}