{"text": "愤怒 ！ 世间 怎有 如此 忘恩负义 之 人 ！ 这位 老人 九十多岁 了 ， 家人 平时 给 他 吃 剩下 的 饭菜 ， 还 让 他 干活 ， 他 给 家里人 洗衣服 ， 不 小心 把 衣服 洗坏 了 ， 他 儿子 就 打 他 骂 他 ， 还 让 他 跪 一天 . 如果 你们 有 谁 觉得 他 儿子 连 畜生 都 不如 的 请 转发 告诫 我们 一定 要 做 孝顺 的 子女 有 爸妈 的 请 转发 没有 良心 就算 了 . 可怜天下父母心 呐 ！ 转发 微博 转发 博文 转发 微博 人渣 ！ 怒怒 怒怒 @     转发 微博 / / @ 南京 蒋玲 :   转发 微博怒 怒 怒骂 还是 不得不 转 偷笑 转发 微博怒 怒 怒 怒 怒 怒 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 怒骂 怒骂 怒骂   / / @ 顾雨馨 :   人渣 ！ 怒怒 怒怒 @     转发 微博 转发 微博 哪里 的 ？ 可恶 ！ 转发 微博 / / @ 百姓 高于 天 : / / @ 南京 蒋玲 :   转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 这 是 谁家 之 父子 ？ 转发 微博 怒骂 泪 我 有 个 伯伯 ， 今年 岁 ， 身体 硬朗 他 老人家 没有 亲生子女 ， 我 是 他 身边 惟一 的 侄子 ， 我 和 我 的 两个 姐姐 把 老人家 像 对待 自己 的 父亲 ， 或 说 爷爷 一样 对待 ， 农村 家庭 ， 粗茶淡饭 ， 可 我们 给 伯伯 的 总是 最好 的 愿 这位 老人 的 子女 能 看到 我 的 微博 ， 可以 回头 ， 愿 老人家 安好 ！ 没良心 ！ 转发 微博怒 他 儿子 一定 是 城管 ！ 活该 他 自己 养 自己 教 的 儿子 能怪 别人 吗 ？ ！ 转发 微博 丢人 啊           / / @ 烟雨 尘缘 : 转发 微博 转发 微博   / / @ 刘姥姥 不胖 :   转发 微博 可怜 啊 / / @ 紫微 驾到 :   转发 微博 转发 微博汗 衰怒 转发 微博 畜生 / / @ 南京 蒋玲 :   转发 微博 / / @ 南京 蒋玲 :   转发 微博 转发 微博 畜生 转发 微博 / / @ 百姓 高于 天 : / / @ 南京 蒋玲 :   转发 微博 转发 微博怒 怒 怒 怒 怒 怒 怒 可怜 人必 有 可恨 处 转发 微博 愤怒 转发 微博 转发 微博 转发 微 博多 了 ， 他 儿子 得 多 大 啊 ？ 弄 出个 出处 来 转发 微博比 冷血动物 都 不如 畜生 不如 ！ 转发 微博 转发 微博 转发 微博 闭嘴 怒 转发 微博 愤怒 愤怒 转发 微博 告诉 我 他 在 哪 … … … 让 我 看见 他 … … … 我 一定 揍 他 … … 他 还是 人 吗 … … … … ？ ？ ？ ？ 愤怒 转发 微博 转发 微博 怒骂 杀 杀 杀 恨 其父 教子 无方 ！ 怒 其子 大逆不道 ！ 说一千道一万 ， 还是 我们 的 家庭教育 ， 社会教育 和 学校 教育 失败 啊 ， 教育 不改 ， 国家 无望 ...... 转发 微博 转发 微博 转发 微博 转发 微博子 不孝 ， 父之过 ！ 父亲 养 了 一只 狼 呀 ！ 转发 微 博拉 出去 毙 了 哈哈 遭天打雷 霹怒 怒怒 相信 人 的 三生 三世 吗 ？ 九十 的 老人 可能 是 那 一世 有孽 ， 但 他 的 儿女 不 知道 那 一生 要 还 今日 的 孽 怒 请 调查 清楚 ， 如实 就 可恶 了 ！ 转发 听说 … … 老天爷 在 看着 转发 微博 转发 微博   老黄 都 能 发微博 了 ， 这 两天 还有 没有 找 借口 让 四个 美女 同时 服侍 你 啊 〜   / / @ 老黄 : 转发 转发 微博 / / @ 紫微 驾到 :   转发 微博 / / @ _ 小八 : / / @ 紫微 驾到 :   转发 微博 转发 微博 但闻 其事 未见 人 围观 围观 围观 如果 是 真的 干脆 枪毙 了 怒 人渣 我 怀疑 这件 事 的 真实性 ， 简直 丢 人类 的 脸 转发 微博 转发 微博 转发 微博枉 为 人子 / / @ 品味 人生 - 極致 奢華 :   转发 微博五馬分 屍怒 怒 怒 怒 怒 / @ 吉祥 林主 : 围观 围观 围观 如果 是 真的 干脆 枪毙 了 怒 真心 看不得 这样 的 东西 ， 心里 一 抽 一 抽 . / / @ 黃 婭 : 五馬分 屍怒 怒 怒 怒 怒 / @ 吉祥 林主 : 围观 围观 围观 如果 是 真的 干脆 枪毙 了 怒 真是 枉 为 人 / / @ 想 好 名字 再 改 : 真心 看不得 这样 的 东西 ， 心里 一 抽 一 抽 . / / @ 黃 婭 : 五馬分 屍怒 怒 怒 怒 怒 / @ 吉祥 林主 : 围观 围观 围观 如果 是 真的 干脆 枪毙 了 怒 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 这 可是 自己 的 亲生 父亲 呀 ！ ！ ！ / / @ - : 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 怒怒 怒   / / @ 知猪 晚 : / / @ - : 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 / / @ 知猪 晚 : / / @ - : 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 / / @ 蓓 : 怒怒 怒   / / @ 知猪 晚 : / / @ - : 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 怒怒 怒 / / @ 丽丽 幸福 一辈子 : / / @ 蓓 : 怒怒 怒   / / @ 知猪 晚 : / / @ - : 愤怒 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 茶农 茶舍   @ 纯粹 原味 生活   @ 艾檀 宝宝 话 你 知   @ 杯酒 论道   @ 不 沉默 的 大多数 他 孙子 会为 他 报仇 的 / / @ 紫 心雨 :   这 可是 自己 的 亲生 父亲 呀 ！ ！ ！ 转发 微博求 ： 姓 ？ 名 ？ 哪里 人 ？   要 不 有 什么 意义 ？ 怒怒 怒 怒骂 怒骂 怒骂 / / @ 迷人 的 胡 太太 :   他 孙子 会为 他 报仇 的 / / @ :   转发 微博 转发 微博 / / @ 紫 心雨 :   这 可是 自己 的 亲生 父亲 呀 ！ ！ ！ / / @ 紫 心雨 :   这 可是 自己 的 亲生 父亲 呀 ！ ！ ！ / / @ 睡美人 :   愤怒 愤怒 / / @ 睡美人 :   愤怒 愤怒 / / @ 睡美人 :   愤怒 愤怒 / / @ 睡美人 :   愤怒 愤怒 / / @ 神乐千鹤 :   / / @ 睡美人 :   愤怒 愤怒 转发 微博 / / @ 伤心 多情 :   怒 尼玛", "label": "1"}