{"text": "【 求证 】 中午 点半至 点分 ， 新浪 微博 管理员 徐某 使用 服务器 带宽 下载 网 爱情 动作片 左右 ， 造成 新浪 微博 无法访问 ， 目前 徐某 已 被 停职 ， 所 下载 的 影片 硬盘 已 被 领导 没收 : 人家 分钟 下 了 … … 果然 是 大 公司 奥特曼 网速 真 快 ！ 汗 上班 期间 还是 不要 干 私事 的 好 @ ; 大 公司 就 不 一样 啊 我 擦 ！ 就 说 么 ， 我 的 微博 突然 出现 问题 了 ！ 哎 ！ 转发 微博 被 领导 没收 干嘛 去 了 呢 ？ ？ 草榴 资源 一般 吧 ， 不过 这 消息 假得 太 离谱 我 说 那 时候 怎么 上 不 上去 · · / / @ 施培 :   汗 上班 期间 还是 不要 干 私事 的 好 我 说 那会 怎么 刷 不 出来 微博 了 … / / @ 宁 泽西 : 我 擦 ！ . 监管 报警 做 得 不够 啊 这个 原因 ？ 啧啧 求证 ！ 果然 牛 啊 ～   分钟 的 事儿 ～ ～ 给力 速度 不错 嘛 嘻嘻 黑线 / / @ 宁 泽西 :   我 擦 ！ 他妹 的 让 我 折腾 手机 折腾 半天 酷 果然 是 大 公司 ！ ！ ！ 一分 合一 . 还好 . 转发 微博好 牛 的 带宽 啊 晕 尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ @ 粮心网 - 雪猪   铁道部 版 跟 这个   你 相信 哪个 版本 的 ？ 牛叉 / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 … / / @ 宁 泽西 : 我 擦 ！ 黑线 有 想法 @ 地 产房 剑   中午 微博 不能 访问 的 原因 找到 了 偷笑 嘘 得意 地笑 乾坤 大 挪移 啊 羡慕 嫉妒 恨 懒得 理 你 / / @ 洛阳 一米 八三 : 尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ 我 只 知道 ， 中午饭 饭时 刷 不了 微博 挖 鼻屎 这 带宽 真猛 偷笑 有 这事 ？ ！   ， 要 多 高清 就要 多 高清 阴险   / / @ : 转发 微博 怪不得 出 问题 怒 哈哈 牛 呀 ， 我 说 我们 的 无法 用 了 呢 ， 你 的 能 用 ？ 原来 你 和 他 下载 的 一样 呀 @ 可 公子   / / @ 宁 泽西 :   我 擦 ！ 漏洞 ！ 哈哈 / / @ 度艾 公关 :   漏洞 ！ 我 说 那会 怎么 刷 不 出来 微博 了 … @ 转发 微博 求真 像 转发 微博 这个 必须 取证 的 ， 领导 请 审查 移动硬盘 / / @ _ :   黑线 偶死 了 ， 分钟 多 我 说 那会 怎么 刷 不 出来 微博 了 … 分钟 下载 电影 ， 渣浪 一不小心 就 暴露 了 你 的 接入 带宽 ， 我 在 怀疑 是不是 的 管理员 天天 都 在 下载 某些 东西 ？ 嘘嘘 难怪 我司 内 网要 限速 ... 汗 这 是 的 软 广告 吗 转发 微博 不 考谱 @ 微博 辟谣 酷太 霸气 了 ！ 我 下集 的 边疆 行 也 才 呀 ， 尼玛 不 看到 脸 抽筋 啊 泪流满面 汗 怪不得 中午 登陆 不 上去 呢 哦 ， 新浪 的 网速 系介样 哇 ， 该生 生级 了 ， 这个 事情 如果 是 真的 话 转发 微博汗 黑线 / / @ _ :   黑线 亮 了 硬盘 居然 没 被 转烂 看到 这个 消息 有点 ..... “ 硬盘 已 被 领导 没收 ” ， 领导 也好 这口 思考 大 公司 … … … … … … 吃惊 肯定 是 大片   / / @ 洛阳 一米 八三 : 尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ 我 又 相信 爱情 了 原来 这 就是 中午 挂掉 的 真相 =   = ~ ~ 新浪网 速 果然 好 ， 还有 ， 领导 没收 是 什么 情况 ~ ？ 笑哈哈 厉害 啊 吃惊 / / @ 恬恬 巴巴 : 好 牛 的 带宽 啊 晕 转发 微博 / 领导 默默 将 硬盘 放 回 自己 的 抽屉 ， 望 着 徐某 冷笑 一声 ： 小子 ， 你 还是 太 年轻 了 ， 知道 啥 叫 黄雀在后 不 ？ 我 还 在 奇怪 呢 怎么 曹国伟 上来 了 ， 微博 反而 会 崩溃 ？ @ 华珍 想想 应该 是 假 的 不过 还是 很 好笑 偷乐 哼 还 以为 是 俺家 路由器 该 重启 了 转发 微博 想起 当年 的 站长 推荐 了   嘻嘻 麻痹 的 ！ 当时 我 手机 重启 了 次 汗   / / @ 洛阳 路劲会 : 羡慕 嫉妒 恨 懒得 理 你   / / @ 洛阳 一米 八三 : 尼玛 我 说 呢 咋 刷新 不了     / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …     / / @ 宁 泽西 : 我 擦 ！ @ 绿豆 滨   终于 知道 为什么 中午 上 不了 微博 了 哥们 把 网线 拔 了 插 插 了 拔 睡觉 睡觉 睡觉 · · · 哈哈 不 可能 吧   没有 负载 均衡 吗 ？ 看起来 似乎 很 厉害 一样 @ 蚊子 兄 饶命   @ 热 屁股 贴 冷脸 / / @ _ :   黑线 听闻 求证 ！ 哈 ？ ~ / / @ 冰心 守护 :   / / @ _ :   黑线 吃惊 @ 信号 最初 回   @ 冯力   我 就 纳闷 为啥 新浪 微博 登陆 不了 … … / / @ _ 荣杰 _ :   领导 默默 将 硬盘 放 回 自己 的 抽屉 ， 望 着 徐某 冷笑 一声 ： 小子 ， 你 还是 太 年轻 了 ， 知道 啥 叫 黄雀在后 不 ？ @ 去 玩五前 传 - 卓叔 最萌 最傲 娇   节操 碎 了 一点 ！ 求 验证 ， 屌丝 天生 是 淫 才 ！ 大 公司 就是 不 一样 哈 这 网速 确实 给力 我 说 那会儿 怎么 老 丢 微博 ， 搜 的士 乃 / / @ 矿工 的 风采 : 麻痹 的 ！ 当时 我 手机 重启 了 次 汗   / / @ 洛阳 路劲会 : 羡慕 嫉妒 恨 懒得 理 你   / / @ 洛阳 一米 八三 : 尼玛 我 说 呢 咋 刷新 不了     / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …     / / @ 宁 泽西 : 我 擦 ！ 我 也 发现 了 ， 手机 微博 没 数据 / / @ 刷 上限 : 吃惊 @ 信号 最初 回   @ 冯力   我 就 纳闷 为啥 新浪 微博 登陆 不了 … … / / @ _ 荣杰 _ :   领导 默默 将 硬盘 放 回 自己 的 抽屉 ， 望 着 徐某 冷笑 一声 ： 小子 ， 你 还是 太 年轻 了 ， 知道 啥 叫 黄雀在后 不 ？ 转发 微博 求证 ~ ！ 酷 / / @ 大飞 _ 庚澈 :   酷 果然 是 大 公司 ！ ！ ！ 果然 是 大 公司 ！ 好 福利 啊 ！ 又 一个 版本 ， 果然 系 大大 公司 转发 微 博大 公司 果然 不同凡响 ， 分钟 下载 了 生病 转发 微博 真的假 的 … … / / @ 强特云 :   酷 / / @ 大飞 _ 庚澈 :   酷 果然 是 大 公司 ！ ！ ！ 我 靠 ， 给 跪 了 求证 ， 刚好 我 当时 也 刚 上 刷 微博 好像 是 有 一个 时间段 无法 刷新 来 着 汗 这个 假 的 波 ~ ~ 疑问 哈哈哈 哈哈哈 据说 不是 被 停职 了 ， 失某 水过 多 休克 被 送 医院 了 ~ 偷笑 我 去 ， 主要 是 被 没收 了 ， 黄雀在后 啊 / / @ 潘雪岩 :   网速 真 快 ！ 我 去 难怪 我 登不上   没收 了 然后 呢 ？ ？ ？ 笑哈哈 感觉 蛋碎 了 ！ 这 服务器 很 强大 啊 / / @ 矿工 的 风采 :   麻痹 的 ！ 当时 我 手机 重启 了 次 汗   / / @ 洛阳 路劲会 : 羡慕 嫉妒 恨 懒得 理 你   / / @ 洛阳 一米 八三 : 尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ @ 香 榴莲 网   我 比较关心 他 领导 是 谁 ， 那 硬盘 最终 去处 偷笑 强烈要求 领导 公开 展示 没收 的 赃物 以儆效尤 ！ 住 / / @ 强特云 :   酷 / / @ 大飞 _ 庚澈 :   酷 果然 是 大 公司 ！ ！ ！ 转发 微博 转发 微博 哈哈哈哈 这个 带宽 不错 转发 微博微博 打不开 的 原因   偷乐   @ 潇屁 坨 原來 今日 上 唔 到 係 因為 黑线 黑线 怪不得 那 时候 看 不了 了 呢 . 汗 / / @ 洛阳 路劲会 :   哥们 把 网线 拔 了 插 插 了 拔 睡觉 睡觉 睡觉 · · ·   @ __ 也   你 不是 说 上 不了 微博 么 ╮ ( ╯ _ ╰ ) ╭   / / @ 天 可汗 _ 易水汗 _ 梁淞 : 花心 花心 花心 被 没收 了 ， 黄雀在后 啊 影片 还 被 没收   / / @ 苏 来劲 : 汗 怪不得 中午 登陆 不 上去 呢 给 力 硬盘 被 没收 了 偷笑   / / @ 阿姨 : 怪不得 出 问题 怒好 快 ！ / / @ 七七 :   硬盘 被 没收 了 偷笑   / / @ 阿姨 : 怪不得 出 问题 怒 停职 还 被 没收 ， 亏了 哈哈 @ 大理 不 客气   @ 嘿涩 丶 小 幽默   @ 卢清进   @ -   @ 手册 我 还 差点 把 浏览器 卸 了 重装 挖 鼻屎 / / @ 洛阳 一米 八三 :   尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ 我操 草榴才 被 和谐 了 的 ， 这 带宽 无 我 说 那会 怎么 刷 不 出来 微博 了 … 草榴 又 出名 了 / / @ 大食 怪 本人 的 微博 : 好快 ！ / / @ 七七 :   硬盘 被 没收 了 偷笑   / / @ 阿姨 : 怪不得 出 问题 怒 我 那会儿 也 上 不 去 ， 想 这 是 我 电话 坏 了 ， 原来 原因 是 这个 啊 ！ 不过 有点 这个 处罚 有点 严重 了 吧 闭嘴 / / @ 洛阳 一米 八三 :   尼玛 我 说 呢 咋 刷新 不了   / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …   / / @ 宁 泽西 : 我 擦 ！ 这 尼玛 … … 中午 我 还 以为 是 我家 信号 问题 ， 原来如此 怒怒 怒 怒 怒 怒 分钟 下 了 … … 好 网速 一下 就是 ， 肯定 是 哪位 老师 一系列 了 威武   / / @ 七七 : 硬盘 被 没收 了 偷笑   / / @ 阿姨 : 怪不得 出 问题 怒 转发 微博 我 想 知道 领导 没收 来 干 啥 / / @ 天 可汗 _ 易水汗 _ 梁淞 : 转发 微博 原来如此 … 挖 鼻屎   / / @ 大家 都 叫 我 震哥 ： 这 尼玛 … … 中午 我 还 以为 是 我家 信号 问题 ， 原来如此 怒怒 怒 怒 怒 怒 分钟 下 了 … … 好 网速 原来 是 酱紫 @ 钟远 鸿   @ 赵 语语 语语 语 _   / / @ 度 刘星宏 : @ __ 也   你 不是 说 上 不了 微博 么 ╮ ( ╯ _ ╰ ) ╭   / / @ 天 可汗 _ 易水汗 _ 梁淞 : 这是 真相 吗 ？ 你 觉得 哪个 重 了 点 ？ 停职 ？ 还是 没收 爱情 动作片 哈哈   / / @ 威萌 先生 张 小胖 : 我 那会儿 也 上 不 去 ， 想 这 是 我 电话 坏 了 ， 原来 原因 是 这个 啊 ！ 不过 有点 这个 处罚 有点 严重 了 吧 闭嘴   / / @ 洛阳 一米 八三 :   尼玛 我 说 呢 咋 刷新 不了     / / @ 哆 啦 胖 : 我 说 那会 怎么 刷 不 出来 微博 了 …     / / @ 宁 泽西 : 我 擦 ！", "label": "1"}