{"text": "【 主权在民 ， 才 有 人权 】 周孝正 ： 年 ， 有 三名 福建 工人 在 以色列 被 炸死 ！ 以 政府 找到 中国使馆 商议 赔偿 及 处理 后事 ， 中 使馆 以 三名 工人 是 偷渡客 为 由 不予理睬 ！ 以 政府 对此 硬是 一查到底 ， 后来 不远万里 来到 福建 ， 把 受害者 骨灰 交到 家属 手中 、 向 三名 受害者 各赔 了 万美元 这钱 后来 还 被 我们 政府 收 了 每人 万 的 税 ！ 转发 微博 / / @ 的 : 转发 微博 转发 微博 畜生 ， 这样 还要 收税 / / @ 的 :   转发 微博 / / @ 的 :   转发 微博天 ！ / / @ 的 : 转发 微博 / / @ 胡新宇 - ： / / @ 的 :   转发 微博 把 真相 还原 / / @ 的 : 转发 微博 转发 微博 如此 拔毛 草泥马 / / @ 的 :   转发 微博 / / @ 胖子 的 虎子 :   / / @ 胡新宇 - ： / / @ 的 :   转发 微博 转发 微博 / / @ 胖子 的 虎子 :   / / @ 胡新宇 - ： / / @ 的 :   转发 微博 转发 微博 转发 微博 呵呵 / / @ 的 :   转发 微博 / / @ 的 :   转发 微博 转发 微博 / / @ 陈 - 信滔 :   转发 微博 / / @ 陈 - 信滔 :   转发 微博 / / @ 陈 - 信滔 :   转发 微博 / / @ 薯藤 _ :   / / @ 陈 - 信滔 :   转发 微博 这 可以 拍 成 大片 ， 最好 的 公民 教育 / / @ 让 货币 追 您 : 转发 微博 不要 / / @ 薯藤 _ : / / @ 陈 - 信滔 :   转发 微博 冷笑 三声   / / @ 杜鹃花 之春 没 六月 : 这 可以 拍 成 大片 ， 最好 的 公民 教育 / / @ 让 货币 追 您 : 转发 微博 以色列 人 的 公义 是 流 在 血液 中 ， 因 这 是 圣经 一直 在 教导 的 ， 要行 公义 / / @ 胖子 的 虎子 :   / / @ 胡新宇 - ： / / @ 的 :   转发 微博 他 竟敢 在 爱国主义 旗帜 下 说 这样 的 事故 / / @ 薯藤 _ :   / / @ 陈 - 信滔 :   转发 微博 / / @ 薯藤 _ :   / / @ 陈 - 信滔 :   转发 微博怒 / / @ 胖子 的 虎子 :   / / @ 胡新宇 - ： / / @ 的 :   转发 微博民有 人权 ， 国才 有 主权 ！   / / @ 陈 - 信滔 : 转发 微博 / / @ 胡新宇 - :   / / @ 的 :   转发 微博擦 ， 哥 早就 说 过 ， 福建人 不用 交税 从 建国 至今 ， 福建 向 各省 区 财政 的 投入 福建 全国 倒数 第一 ~ ~ ~ / / @ 杜鹃花 之春 没 六月 :   这 可以 拍 成 大片 ， 最好 的 公民 教育 / / @ 让 货币 追 您 : 转发 微博 / / @ 陈 - 信滔 :   转发 微博 转发 微博 转发 微博 转发 微博 看看 以色列 / / @ 陈 - 信滔 :   转发 微博 / / @ 让 货币 追 您 :   转发 微博 话筒 收 赔偿款 的 税 法律依据 何在 ？ / / @ 行云流水 :   话筒 可信 可不 信 ， 不过 我信 了 遥言 吧 ？ 明明 是 黑社会 干 的 转发 微博 转发 微博   @ 淡淡 草季     / / @ 江西 新余 老 六 : / / @ 陈 - 信滔 :   转发 微博 是不是 真的 ？   / / @ 被 制造 的 囚犯 : 民 有 人权 ， 国才 有 主权 ！   / / @ 陈 - 信滔 : 转发 微博 转发 微博国 不知 有民 ， 民亦 不知 有国 我 很 后怕 第二次 鸦片战争 的 事情 再 一次 的 发生 自己 的 国家 对 人民 尚 不 尊重 何求 外国人 对 你 这个 国家 和 国民 尊重 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 老百姓 的 命 不值钱 草泥马 怒 这 是 假新闻 ， 别传 了 / / @ 全 震动 :   这是 假新闻 ， 别传 了 可悲 的 中国 ， 可怜 的 中国 人 / / @ 联合 博报 :   / / @ 被 制造 的 囚犯 : 民 有 人权 ， 国才 有 主权 ！   / / @ 陈 - 信滔 : 转发 微博 / / @ 联合 博报 :   / / @ 被 制造 的 囚犯 : 民 有 人权 ， 国才 有 主权 ！   / / @ 陈 - 信滔 : 转发 微博 转发 微博 转发 微博 转发 微博 没有 人权 ， 何来 主权 ， 只有 霸权 / / @ 被 制造 的 囚犯 : 民 有 人权 ， 国才 有 主权 ！ 真的 / / @ 全 震动 : 这是 假新闻 ， 别传 了 转发 微博 转发 微博 真的假 的 / / @ 初创 江湖 : 转发 微博 转发 微博 / / @ 科技 荒诞 门卫 创新 :   转发 微博 不禁 惊叹 ： 真正 的 爱民 啊 ！ 转发 微博 犹太人 不得 不服 聪明 勤奋 又 讲 规矩 和 协议 福建人 偷渡 对 地方 了   / / @ 上海 电闪雷鸣 : 不禁 惊叹 ： 真正 的 爱民 啊 ！ 这件 事 以后 不 许再提 ！ 转发 微博 草泥马 伟大 的 天朝 ！ / / @ 科技 荒诞 门卫 创新 : 转发 微博 转发 微博 转发 微博 / / @ 全 震动 : 这是 假新闻 ， 别传 了 转发 微博 呸 没有 人权 ， 只有 权力 弱 不会 吧 ？ / / @ 卡卡 西 教官 :   这件 事 以后 不 许再提 ！ :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ 真黑   ！ ！ ！   / / @ 陈 - 信滔 :   转发 微博 / / @ 可 神通 而 不可 耳达 :   :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ / / @ 可 神通 而 不可 耳达 : :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ / / @ 卡卡 西 教官 :   这件 事 以后 不 许再提 ！ / / @ 可 神通 而 不可 耳达 : :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ / / @ 可 神通 而 不可 耳达 :   :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ 这个 可能性 有 多 大 ， 不敢相信 会 有 这么 龌龊 的 事情 发生 在 社会主义 的 中国 ？ 转发 微博 转发 微博 三公 经费 难道 不够 消费 了 ？ @ 可 神通 而 不可 耳达 :   :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ / / @ : 三公 经费 难道 不够 消费 了 ？ @ 可 神通 而 不可 耳达 :   :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ / / @ 青年 : 这个 可能性 有 多 大 ， 不敢相信 会 有 这么 龌龊 的 事情 发生 在 社会主义 的 中国 ？ 转发 微博 转发 微博 如果 是 真的 ， 耻辱 啊 泪泪泪 转发 微博 / / @ 城市 候鸟 森林 : 转发 微博 中纪委 的 会议 刚开 过 ， 为民 做主 ， 为 人民 服务 看看 怎么 抓 落实 / / @ 城市 候鸟 森林 : 转发 微博 我 认为 这 事 不是 真的 ， 元芳 ， 你 怎么 看 ？ 转发 微博 鉴定 ： 造谣 贴 周孝正 在 哪里 说 的 ？ 转发 微博 / / @ 漫步 天崖 :   草泥马 / / @ 可 神通 而 不可 耳达 : :   这万收 的 是 什么 税 ？ 万美金 ， 是 税前 还是 税后 ？ 死人能 “ 瞑目 ” 吗 ？ 收死 人 的 税 ， 底线 何在 ？ 晕死 / / @ 妩媚 不是 妖 : 收死 人 的 税 ， 底线 何在 ？ 转发 微博 / / @ 正峰童 德军 : 晕死 / / @ 妩媚 不是 妖 ！ 有主 无权 ， 有 冤不申 ！ 五千年 来 最 无耻 的 怎么 会 是 这样 ？ 令人 不敢 想象 或许 那 是 过去 今天 决不会 发生 这种 情况 中国 人 即便 再 多 ， 那 也 是 自己 的 儿郎 母亲 若 是 不 把 儿女 当人 看 的 ， 嘴 说出 了 血 游子 也 不 把 你 当 亲娘 但愿 此事 永远 成为 过去 ， 切莫 再 使 旧痕 添新伤 当 让 人民 伤 透了心 的 事 屡屡 发生 ， 再 想 医治 怕 是 找 不到 千金 妙方 别人 把 你 失散 的 儿女 找到 送 造谣 一时 爽 ， 全家 死光光 博主 吃屎 都 赶不上 热 的 路过 / / @ 战友 追鹰 : 造谣 一时 爽 ， 全家 死光光 博主 吃屎 都 赶不上 热 的 公知 吹 民国 被 打 脸 ， 吹 外国 被 揭露 ， 现在 只 剩下 这些 百年老 谣言 了 值得 分析 的 是 ， 为什么 不 说 是 ， 要说 呢 ? 说明 公知 也 知道 ， 中国 的 外交 这 几年 做 的 不错 ， 公知粉 虽然 智商 不高 ， 也 未必 信 估计 这种 事 不少 … / / @ - 敦敏 二 公子 : 如果 是 真的 ， 耻辱 啊 泪泪泪 这 尼玛 在 那个 国家 ？ 万恶 不 ？ 惨不忍睹 真的 是 很多年 前 就 被 辟谣 的 谣言 了 ， 为了 造谣 而 造谣 ， 请博主 滚回 美国 去 支持 的 右 下 中国 某些 野都 几差 ！ 哼 转发 微博 可悲 的 人民 / / @ 大叔 绯勇龙麻 : / / @ 漫步 天崖 :   草泥马 转发 微博 伤心 草泥马 求 真相 转发 微博 转发 微博 跟 死 人 抢钱 ， 好 强大 转发 微博 转发 微博 因为 农民 不值钱 ， 连死 人 钱 都 不放过 ， 江南 真的假 的 啊 转发 微博 转发 微博 / / @ 十簸 萁 牛 :   转发 微博 / / @ 正峰童 德军 : 晕死 / / @ 妩媚 不是 妖 : 收死 人 的 税 ， 底线 何在 ？ 主权在民 ， 才 有 人权 ！ 太对 了 ！ 周 老师 是 正直 的 人 ！ 弱 主权在民 ， 才 有 人权 ！ 转发 微博 / / @ 薯藤 _ :   / / @ 陈 - 信滔 :   转发 微博 @ 室内 禁止 穿 袜子 要是 把 这点 能耐 用 在 对外 上面 就 好 了 ！ 转发 微博 / / @ 物质 魔女 :   转发 微博 转发 微博 转发 微博 # 谁 信 谁 傻 逼 系列 # 转发 微博 转发 微博 有点 头晕 / / @ 十簸 萁 牛 :   转发 微博干 ！ / / @ 元芳 _ 你 怎么 看 呢 :   / / @ 物质 魔女 :   转发 微博求 真相 以色列 管得 也 真够 宽 的 ， 居然 敢管 天朝 的 子民 ！ / / @ 太行 漫步 : 有点 头晕 / / @ 十簸 萁 牛 :   转发 微博 【 求 真相 】 @ 有点 头晕 转发 微博 转发 微博 / / @ 太行 漫步 :   @ 有点 头晕 / / @ 太行 漫步 : @ 有点 头晕 / / @ 太行 漫步 :   @ 有点 头晕 / / @ 户口本 :   转发 微博 转发 微博 不是 公民 的 原故 ? / / @ 太行 漫步 :   @ 有点 头晕 我 相信 ， 这种 事 也 只有 中国 贪官 做 得 出来 / / @ 太行 漫步 :   @ 有点 头晕 转发 微博 吃惊 求证 ！ / / @ 尘 之 :   转发 微博 转发 微博 主权在民 ， 此话 固然 听 起来 挺 有理 可 纵观 人类 古今中外 ， 天赋 的 人权 从来 就 不是 从 天上 白白 降临到 人间 的 可怜 公民 应该 享有 什么 权利 疑问 现如今 这 根本 不是 需要 讨论 的 问题 不要 所 要 解决 的 问题 是 如何 才能 花 最小 的 代价 ， 让 公民 取得 这些 权利 思考   / / @ 鞠 新华 : 这 尼玛 在 那个 国家 ？ 万恶 不 ？ 转发 微博 我 靠 真的假 的 ？ 如果 是 真的 ， 俺 想 对 胡健 政府 说 ： ＂ 赶 羚羊 ＂ 转发 微博 在 我国 ， 官员 的 命 才 是 命 ， 屁民 的 命 不值钱 / / @ 乖 笨笨 最 和谐 : 国 不知 有民 ， 民亦 不知 有国 我 很 后怕 第二次 鸦片战争 的 事情 再 一次 的 发生 自己 的 国家 对 人民 尚 不 尊重 何求 外国人 对 你 这个 国家 和 国民 尊重 呢 ？ 转发 微博 / / @ 元芳 _ 你 怎么 看 呢 : / / @ 物质 魔女 :   转发 微博 / / @ 加菲猫 :   求 真相 把 毛 / / @ 太行 漫步 : @ 有点 头晕 / / @ 王琨 :   吃惊 求证 ！ / / @ 尘 之 :   转发 微博   真的 ？ 回复 @ 上海 老 : 所 言及 是 ！   / / @ 上海 老 : 主权在民 ， 此话 固然 听 起来 挺 有理 可 纵观 人类 古今中外 ， 天赋 的 人权 从来 就 不是 从 天上 白白 降临到 人间 的 可怜 公民 应该 享有 什么 权利 疑问 现如今 这 根本 不是 需要 讨论 的 问题 不要 所 要 解决 的 问题 是 如何 才能 花 最小 的 代价 ， 让 公民 取得 这些 权利 思考 转发 微博 真的 ？ 转发 微博 有点 头发 ， 更 多发 指 / / @ 侠之大者 :   / / @ 王琨 :   吃惊 求证 ！ / / @ 尘 之 :   转发 微博   真的 ？ 让 我 想起 了 捞 尸强 要钱 ， 都 他 妈 灭绝人性 ！ / / @ 顿悟 错觉 : 让 我 想起 了 捞 尸强 要钱 ， 都 他 妈 灭绝人性 ！ 人权 挖 鼻屎   新鲜 词 / / @ 尘 之 : 转发 微博 / / @ 太行 漫步 :   @ 有点 头晕 发死 人财 的   / / @ 户口本 : 转发 微博 天朝 的 大使 在 国外 都 干 了 啥 ？ 只有 天知道 、 朝 知道 ， 公民 不 知道   / / @ 户口本 : 转发 微博 / / @ 小惠 资讯 :   转发 微博 转发 微博 无耻 而 贪婪 的 仆人 ！ / / @ 乐 淘 李勇 : 公知 吹 民国 被 打 脸 ， 吹 外国 被 揭露 ， 现在 只 剩下 这些 百年老 谣言 了 值得 分析 的 是 ， 为什么 不 说 是 ， 要说 呢 ? 说明 公知 也 知道 ， 中国 的 外交 这 几年 做 的 不错 ， 公知粉 虽然 智商 不高 ， 也 未必 信 转发 微博 转发 微博 / / @ 默默无闻 :   / / @ 顿悟 错觉 : 让 我 想起 了 捞 尸强 要钱 ， 都 他 妈 灭绝人性 ！ / / @ 沙漠 胡杨 - :   转发 微博 伟大 的 母亲 ？ ？ ？   / / @ 杞国 岩泉 : 怎么 会 是 这样 ？ 令人 不敢 想象 或许 那 是 过去 今天 决不会 发生 这种 情况 中国 人 即便 再 多 ， 那 也 是 自己 的 儿郎 母亲 若 是 不 把 儿女 当人 看 的 ， 嘴 说出 了 血 游子 也 不 把 你 当 亲娘 但愿 此事 永远 成为 过去 ， 切莫 再 使 旧痕 添新伤 当 让 人民 伤 透了心 的 事 屡屡 发生 ， 再 想 医治 怕 是 找 不到 千金 / / @ 叶圣叹 :   呵呵 转发 微博 / / @ 叶圣叹 :   呵呵 / / @ 沙漠 胡杨 - :   转发 微博 / / @ 沙漠 胡杨 - :   转发 微博", "label": "1"}