{"text": "# 热点 新词 # 【 反腐 女侠 】 赵 红霞 ， 山城 弱女子 一枚 ， 在 过去 个 月 的 时间 里 分别 和 雷政富 、 彭智勇 、 范 明文 、 罗广 、 韩树明 、 粟志光 等 人 走 完 上床 、 拍片 、 捉奸 的 流程 ， 一举 睡 翻 六 厅级 干 ， 频引 重庆 官场 地震 ， 为 反腐 立下 “ 奇功 ” … … 强烈呼吁 有关 部门 授予 赵 红霞 同志 “ 反腐 女英雄 ” 的 光荣称号 转发   膜拜 了 生病 转发 微博 转发 微博 哈哈哈 哈哈哈 伟大 的 女英雄 支持 反腐 女特工 ！ 转发 微博 转发 微博轉 發微博 还 真是 辛苦 了 转发 微博 这 是 有 预谋 的 ！ 鼓掌 明星 ， 闪亮 登场 ！ 重庆市 三八红旗手 ， 重庆市 纪委 五一劳动奖章 ！ 酷 敬礼 ， 中国 靠你了 转发 微博 转发 微博 @ 天花板 上 有 只 胖达君   原来 北碚 的 那个 是不是 被 她 弄 下来 的 哦 ？ 给 跪 了 这 女 的 还 结婚 有 丈夫 小孩 他 丈夫 也 乃 中国 第一 反腐 男 啊 顶 绿帽 也 带 着 屮 艸 芔 茻 转发 微博 哎 ， 难怪 习 书记 会 反腐 ... 转发 微博 威武 英雄 ！ ～ →   →   @ 攀爷   @ 轩轩   @ - 爷   @ 甲乙丙丁 侨   @ 仙人球 媛 转发 微博 @ 银湖 山上   你 看看 ， 长 的 像不像 你哥 当年 的 某任 女朋友 ， . 米 的 那个 某 晶晶 记得 她 长 什么样 不 ？ 她 去年 刚在生 了 个 闺女 挤眼 转发 微博好 牛 逼 围观 人家 都 辟谣 了 ， 还 用 人家 的 照片 转发 微博 膜拜 ！ ！ ！ 次奥 这 载入史册 国家 反腐 精英 ， 罪恶 克星 ， 巾帼英雄 ！ 向 她 致敬 赞 感动 中国 包房 反腐 第一 人 ！ 民族英雄 威武 威武   / / @ 心灵 捕手 _ : 向 她 致敬 反腐 女英雄 厉害 / / @ 瑗 瑗 妈咪 : 民族英雄 威武 威武   / / @ 心灵 捕手 _ : 向 她 致敬 犀利 真是 “ 光荣 ” ， 光荣 再接再厉 ， 再创 奇功 ~ ~ / / @ 荡远 先生 :   载入史册 转发 微博 转发 微博 黑线 反腐 斗士 向 你 致敬 ！ ！ ！ 不比 穆桂英 ， 花木 蘭等 女俠 遜色 ！ ！ ！ “ 女英雄 ” 太神 了 此 女 转发 微博 转发 微博以 身为 反腐 吃惊 / / @ 烯点 :   威武 英雄 ！ ～ ！ ！ ！   真 讽刺 转发 微博 转发 微博 支持 巾帼英雄 ！ 奥特曼 奥特曼 奥特曼 奥特曼 应当 嘉奖 / / @ 大唐 第一 奶花尘 尘酱 :   国家 反腐 精英 ， 罪恶 克星 ， 巾帼英雄 ！ 祖国 之 栋梁 ， 巾帼 之 英雄 ， 人民 之 榜样 转发 微博 互相 膜拜 膜拜 了 真 · 报丧 女妖 / 命运 女神 / / @ - - 小春 - :   互相 膜拜 膜拜 了 反腐 靠 情妇 ... / / @ _ :   真 · 报丧 女妖 / 命运 女神 / / @ - - 小春 - :   互相 膜拜 膜拜 了 长 的 不怎么样 啊 嘘 赞太牛 了 不明 所以 … … 转发 微博 转发 微博 转发 微博 转发 微博比 妓 奸痿 的 强 多 了 啊 ！ 转发 微博 转发 微博 威武 无语 了 … … 转发 微博 转发 微博 转发 微博 应该 的 转发 微博 转发 微博 这个 得 支持 转发 微博給 跪 了 ， 都 说 红颜 祸水 ， 这 女子 让 众大 官员 倾尽 天下 只为 一人条 女劲 噢 ！ 转发 微博 必须 的 ！ 转发 微博 / / @ 小 葡萄 _ 钟芳芳 :   巾帼英雄 ！ 奥特曼 奥特曼 奥特曼 奥特曼 / / @ 陈青云 :   转发 微博 / / @ 荡远 先生 :   载入史册 / / @ 楠木 秀颀 :   哎 ， 难怪 习 书记 会 反腐 ... 最美 反腐 女侠 转发 微博 转发 微博 / / @ 感冒 超 难受 _ :   转发 微博 / / @ 北野 牧歌 :   最美 反腐 女侠 / / @ 荡远 先生 :   载入史册 转发 微博 / / @ 毛主席 的 黑 孩子 :   转发 微博哥 真不知道 说 什么 好 了 必须 转 ！ 好 同志 ， 辛苦 了 ！ 终于 知道 “ 女侠 ” 为什么 被 抓 了 ， 官员 爽 了 ， 她 也 爽 了 官员 没白爽 ， 给 她 好处 了 她 拿 了 好处 ， 又 把 官员 捅 出去 了 ， 成 反腐 英雄 了 某些 人一见 这样 ， 被 气死 了 偷笑 还 真是 呢 ， 女侠 真牛 逼 何乐而不为 ！   / / @ 亚特兰蒂斯 : 终于 知道 “ 女侠 ” 为什么 被 抓 了 ， 官员 爽 了 ， 她 也 爽 了 官员 没白爽 ， 给 她 好处 了 她 拿 了 好处 ， 又 把 官员 捅 出去 了 ， 成 反腐 英雄 了 某些 人一见 这样 ， 被 气死 了 偷笑 / / @ 触 不可 急 :   必须 转 ！ 好 同志 ， 辛苦 了 ！ / / @ 太空 武器 :   转发 微博 / / @ 太空 武器 :   转发 微博 .. 反腐败 英雄 .......... / / @ :   转发 微博 / / @ 芳苓 :   / / @ :   转发 微博 / / @ :   转发 微博 / / @ 太空 武器 :   转发 微博", "label": "1"}