{"text": "君子 坦荡荡 小人 玩 红霞 ； 商女 不知 亡国 恨 一天到晚 玩 红霞 ； 举头 望明月 低头 玩 红霞 ； 洛阳 亲友 如相问 ， 就 说 我 在 玩 红霞 ； 少壮 不 努力 ， 老大 玩 红霞 ； 垂死 病中 惊 坐 起 今天 还 想 玩 红霞 ； 生 当作 人杰 ， 死 亦 玩 红霞 ； 人生自古谁无死 ， 来 生 继续 玩 红霞 ； 众里 寻 他 千百度 ， 蓦然回首 ， 那 人 正在 玩 红霞 @ 左小祖 咒晕天 若有情 天亦老 ， 人间正道 玩 红霞 嘻嘻 转发 微博 转发 微博 转发 微博 我 擦 ， 才 淫 呀 … 红霞 想不红 都 难 啊 申请 注册 红霞 牌 ： 榨菜 转发 微博 转发 微博 转发 微博 转发 微博 红霞 是 个 奇女子 啊 @ 非礼 勿 兵 劝君 更进 一 杯酒 ， 西出 阳关 玩 红霞 古道 西风 瘦马 ， 断肠人 玩 红霞 转发 微博   @ 冰在 水里   @ 恒平 对 等   @ 合适 妈妈 后宫 佳丽 三千 人 ， 铁杵 亦 能 磨成 针 日落西山 红霞 飞 转发 微博 一片 两片 三 四片 ， 香山 红霞 红 满天 ~ 红霞 照亮 红 都 江南 转发 微博 转发 微博 红霞 是 无辜 的 转发 微博 哈哈   @ -   @ - 锄禾 日 红霞 ， 汗滴 身下 土 回复 @ 铁官徒 : 谁 敢 横刀立马 ， 唯 我 在 玩 红霞   / / @ 铁官徒 : 劝君 更进 一 杯酒 ， 西出 阳关 玩 红霞 古道 西风 瘦马 ， 断肠人 玩 红霞 转发 微博 小楼 一夜 听 春雨 ， 宾馆 明朝 玩 红霞 功臣 啊 哈哈 啊哈 ， 大师 这句 评论 到位 ， 赶脚 这 打靶 归来 歌 的 词作者 是 预言 帝 啊   / / @ 金鱼 在 看 我 : 日落西山 红霞 飞 斑竹 一枝 千 滴泪 ， 红霞 万朵 百重 衣 笑哈哈 红霞   真 乃 一代 女侠 啊   ！ 任何 扳不倒 的 官员   都 倒 在 妳 的 罗裙 之下 ， 为 党 国立功 了 回复 @ 孤山 秋意 : 会当 凌绝顶 ， 一起 玩 红霞   / / @ 孤山 秋意 : 谁 敢 横刀立马 ， 唯 我 在 玩 红霞 转发 微博 哈哈 是 “ 英雄 ” 难过 美人关 ， 还是 自古 红颜 多 薄命 亦 或 商女 不知 亡国 恨 ？ 一个 出生 农村 ， 年仅 刚满 岁 的 技校 毕业生 ， 靠着 一己 之力 就 钓起 了 条官 至 正厅级 的 大鱼 是 巾帼 英豪 还是 倾国倾城 ？ 堂堂 人民检察院 反 贪污贿赂 总局 竟 抵不过 一个 普通 女子 ？ 强烈建议 赵 红霞 担任 反贪局 局长 威武 @ 李承鹏   @ 袁裕来 律师   @ 薛 蛮子   轉發 微博 转发 微博 呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 太 他 妈 有 才 啦 @ 秋高哥   @ 那个 骚 的 黄某 朙 先生 复活 了   @ 桀 老     / / @ : 转发 微博 转发 微博 转发 微博给力 牛 逼 浑身上下 散发 着 一股 女侠 范儿 ！ 还是 国际 的 围观 红霞 妹子 真棒 ！ 衡量 干部 敬业 的 标准 ， 是否 玩 红霞   / / @ 爱 吃 豆皮 : 太 他 妈 有 才 啦 @ 秋高哥   @ 那个 骚 的 黄某 朙 先生 复活 了   @ 桀 老       / / @ : 转发 微博 转发 微博给 红霞 开个 学校 贪腐 克星 ， 反腐 利器 ！ 威武 红霞 妹妹 火红 火红 的 啊 ， 在 过 几十年 或是 几百 难 之后 ， 就 会 有 一部 小说 或是 电影 了 名叫 《 反腐 侠女 红霞 》 ， 哈哈 贪官 倒 红霞 红 那 人 玩 红霞 还是 红霞 玩 那 人 ？ 别整 没用 的 ， 一起 唱 军歌 《 打靶 归来 》 ！ ！ ！ ！ 转发 微博 哈哈   配 俺 的 漫画 珠联璧合 日落西山 红霞 飞 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 哈哈 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 淫才 ！ @ 刘小公 卢小婆   哈哈 现在 流行 玩 红霞 转发   @ 狂剑啸 春秋   @ 邹虞   哈哈 老大 玩 红霞       @ 有时 右逝     / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 很具 中国 特色 钱 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合   @ 铅笔   @ 破空 者   @ 勋爷 在 流浪     / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 转发 微博 转发 微博 红遍 大江南北 ， 霞光 瑞彩 千条 笑哈哈   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 但愿人长久 ， 千里 共 红霞 汗 红霞 成为 万能 句 了 转发 微博 闭嘴 玩 红霞 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 我勒个 擦擦 擦 ， 玩 呀 么 玩 红霞 笑哈哈 领导 就 该 玩 红霞 ！ ！ 生病 / / @ 不可 耐 :   红霞 成为 万能 句 了 回复 @ 铁官徒 : 横眉冷对千夫指 ， 俯首 甘玩 赵 红霞   / / @ 铁官徒 : 俱往 矣 ， 数 风流人物 ， 在 玩 红霞   / / @ 孤山 秋意 : 回复 @ 铁官徒 : 谁 敢 横刀立马 ， 唯 我 在 玩 红霞     / / @ 铁官徒 : 劝君 更进 一 杯酒 ， 西出 阳关 玩 红霞 古道 西风 瘦马 ， 断肠人 玩 红霞 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 感动 中国 民脂民膏 且 为乐 ， 会须 一饮 干 红霞 ; / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 玩 红霞 才 是 硬道理 / / @ 桀 老 : 衡量 干部 敬业 的 标准 ， 是否 玩 红霞   / / @ 爱 吃 豆皮 : 太 他 妈 有 才 啦 @ 秋高哥   @ 那个 骚 的 黄某 朙 先生 复活 了   @ 桀 老       / / @ : 转发 微博 转发 微博 阴险 日落西山 红霞 飞 ， 众人 收枪 把 营归 ， 把 营归 ！ 巾帼 英模 红霞 是 哪个 ？ / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 反腐 先锋 ， 名留青史 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 / / @ 愚 - 言 :   反腐 先锋 ， 名留青史 “ 深圳市 天汉 文化 投资 有限公司   历史 频道 专栏作家 ” ， 发 的 内容 请 与 头衔 ， 昵称 相符 ， 这种 段子 有意思 ？ 何况 这 照片 根本就是 被盗 用 的 ， 当事人 已经 澄清 了 阁下 称 观世音 童 ， 就 该 大慈大悲 不要 再 给 照片 真正 主人 带来 无端 的 挂碍 困苦 了 ， 敬请 诸恶莫作 ， 众善 奉行 祝 最终 成就 无 上 菩提 正果 ， 到达 智慧 彼岸 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 關于 金莲 大戰羅漢 ， 跪求 各位 爺 ， 種子 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 同感   / / @ 法打 : 浑身上下 散发 着 一股 女侠 范儿 ！ 还是 国际 的 围观 红霞 妹子 真棒 ！ 害羞 害羞 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 上联 ： 重庆 百姓 唱红 歌   下联 ： 重庆 官员 睡 红霞   横批 ： 祖国 山河 一片 红   横批 ： 大家 都 爽 转发 微博 我 觉得 似乎 不 应该 把 赵 红霞 作为 调侃 的 主角 ， 因为 一来 她 已 嫁 为 人妇 ， 肯定 会 影响 到 她 以后 的 生活 ； 二来 她 可能 也 是 一个 弱势群体 ； 三来 无论 从 哪 方面 来说 ， 她 也 为 反腐 做出 了 巨大贡献 ， 不是 么 ？ 挖 鼻屎 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 转发 微博   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 赞   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ / / @ 梦醒 时分 :   这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 祝你幸福 ， 红霞 姑娘 转发 微博 / / @ 梦醒 时分 :   这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 可能 大尸 凶 还 不 知道 神马 叫 漫画 哈哈哈哈 @ 大尸 凶 的 漫画   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 飛流 直下 三千尺 ， 疑是 紅霞 落凡間 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 人生 最美 是 红霞 一抹 红霞 照 重庆 ， 贪官 各个 露狗 腚 转发 微博 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 / / @ 愚 - 言 :   反腐 先锋 ， 名留青史 / / @ 梦醒 时分 : 这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 两只 黄鹂 鸣翠柳 ， 一群 官员 玩 红霞 锄禾日当午 ， 汗滴 为 红霞   / / @ 攝影師 李春鋒 : 飛流 直下 三千尺 ， 疑是 紅霞 落凡間 / / @ 小狗 爸 : / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 / / @ 涂逊 :   / / @ 小狗 爸 : / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 / / @ 梦醒 时分 :   这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ 醉卧 沙场 红霞 笑 ， 古来 征战 几人 回 … … 晕 ， 这 是不是 也 太狠 了 吧 吃惊 靶子   / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合   @ 理想 口香糖     / / @ 攝影師 李春鋒 : 飛流 直下 三千尺 ， 疑是 紅霞 落凡間 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 偷笑   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 沒有 了 紅霞 ， 剛需 如何 釋放 呢 ？ / / @ 直沽 寨主 : 转发 微博千 山鸟飞 绝 ， 全在 玩 红霞 同样 的 工作   不同 的 成就 ， 中国 的 红霞 逆袭 苍老 湿 转发 微博 在 平凡 的 岗位   做出 了 不 平凡 的 成绩 ， 你 一个 人 完成 了 中鸡萎 一辈子 也 干 不 完 的 事 ， 感动 中国 非你莫属 ！   / / @ 天海 之间 : 同样 的 工作   不同 的 成就 ， 中国 的 红霞 逆袭 苍老 湿 转发 微博 笑哈哈 大家 都 爱 红霞 妹妹 啊 不过 ！ 我们 还是 应该 认真 感谢 一下 人民 的 红霞 ！   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 转发 微博 官员 睡 红霞 ， 红霞 睡 / / @ : @ 冰在 水里   @ 恒平 对 等   @ 合适 妈妈 轉發 微博 日落西山 红霞 飞 ， 战士 打靶 把 营归 ～ 把 营归 ～ 哈哈 货色 很 一般 啊 ~ ~ ~ 可见 连襟 们 的 审美观 并 不 咋 地 ~ ~ ~ @ 九斗 麻要 啥 没 啥 ， 长得 不是 一般 的 丑 那些 官 品味 咋 这么 低 ?   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 怎么 辞锋 都 集火 在 这个 女孩子 身上 ？ 拜托 都 清醒 点 好不好 ， 是 好汉 就 不要 毫无顾忌 的 着重 伤害 被 驱使 的 人 小女子 ， 反腐 先锋 ， 名留青史   / / @ 大大 稻草 二世 : 我 觉得 似乎 不 应该 把 赵 红霞 作为 调侃 的 主角 ， 因为 一来 她 已 嫁 为 人妇 ， 肯定 会 影响 到 她 以后 的 生活 ； 二来 她 可能 也 是 一个 弱势群体 ； 三来 无论 从 哪 方面 来说 ， 她 也 为 反腐 做出 了 巨大贡献 ， 不是 么 ？ 挖 鼻屎 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 红霞 是 谁 / / @ 梦醒 时分 :   这人 也 有功 也 毕 竞 人家 抓 了 那么 多虫 ！ / / @ - - : / / @ 无 规矩 难 成方圆 :   呵呵 ， 红霞 也许 能 成为 今年 的 红人 啊 ！ 怎么 说 也 是 个 反腐败 的 功臣 吧 ？ / / @ 一本 道 老 法师 : 转发 微博 偷笑 少壮 不 努力 ， 老大 玩 红霞 ！ ！ / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 月亮 偷笑   / / @ : 偷笑 转发 微博 / / @ :   偷笑 / / @ : 偷笑 转发 微博 / / @ : 偷笑 写 这种 东西 ， 低级趣味 无聊   / / @ :   偷 笑嘻嘻 / / @ 平潭 林 海涛 : 转发 微博 / / @ :   偷笑 查 ！ 狠狠 的 查 ！ 思想 不好 、 作风 不好 、 人品 不好 的 人 通通 不能 为官 ！ 奸商 也 要 严惩不贷 ！   / / @ : 偷笑 奸商 的 诱饵 貪官 的 玩物 . 錢色 交易 . 可恨 可悲 . 转发 微博 转发 微博臭 鱼 找 烂 虾 而已 / / @ :   偷笑 / / @ : 偷笑 干脆 起名叫 玩 红霞 哈哈 / / @ - - - - :   / / @ :   偷笑 / / @ 小明哥 : 月亮 偷笑   / / @ : 偷笑 汗 / / @ 黄昌浩 :   臭鱼 找 烂 虾 而已 / / @ :   偷笑 / / @ 黄山松 :   奸商 的 诱饵 貪官 的 玩物 . 錢色 交易 . 可恨 可悲 . / / @ : 偷笑 @ 汗     / / @ 王 青松 :   / / @ 小明哥 : 月亮 偷笑   / / @ : 偷 笑哈哈 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 回复 @ __ 张旭 : 不 晓得 正常 点 的 人 ， 谁 跟 杂碎 混在 一起 呢 ？   / / @ __ 张旭 : 这是 红霞 ？   / / @ 黄昌浩 : 臭鱼 找 烂 虾 而已   / / @ :   偷笑 转发 微博用 古诗 去 摧残 一 受过伤 的 弱女子 ， 未免 伤 风化 过 了 整个 过程 她 就 一 工具 ， 人能 有所 思维 吗 ? 这 天朝 的 洗脑 式 教育 体系 下   @   @ 霖霖 妈 小米   @   / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 转发 不怕 红霞 追   日落西山 红霞 飞 其实 红霞 是 无辜 的 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 出名 的 途径 有 很 多种 ， 摆 各种 姿势 让 多 照相 哈哈哈 哈哈哈   / / @ 小明哥 : 月亮 偷笑   / / @ : 偷笑 / / @ 凤凰 城 太阳 : 嘻嘻 转发 微博 红霞 火 了 该 出来 赚钱 了 转发 微博   / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 转发 微博 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 红霞 / / @ :   偷笑 有 一名 妓 呀 ！ 蜀道难 ， 晴天 难上 唯有 上 红霞 唱 的 是 红歌 ， 玩 的 是 红霞 ， 红霞 玩 过后 ， 重庆 当自强 ！ 有 才 / / @ 喬輝 - 设计 快乐 : 唱 的 是 红歌 ， 玩 的 是 红霞 ， 红霞 玩 过后 ， 重庆 当自强 ！ 蜀道难 ， 难于 上 红霞 馋嘴 上 ： 红霞 不 入 正邪 谁 入 正邪 ？ 下 ： 贪官 不下 地狱 谁 下 地狱 ？ 横 ； 舍红其 谁 重庆 真是 名人 辈出 呀 转发 微博汗   / / @ : 偷笑 转发 微博 红霞 赋 伟大祖国 的 败类 ， 贪腐 官员 的 玩物 ！ 桃花 何時 才 盛開 … … … … … … 居 庙堂 之高则 玩 红霞 ， 处 江湖 之远 则 卖 切糕 / / @ :   偷笑 不要 这样 ， 赵 红霞 也 有 人权 和 尊严 ， 何况 她 为 反腐 事业 作出 了 这么 大 的 牺牲 和 贡献 ， 请 大家 尊重 她 红霞 估计 今年 得 老火 了   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 这 世道 ， 让 叫 红霞 的 女子 情 何以堪 哪 ！   / / @ 刘海 波 : 哈哈哈 哈哈哈     / / @ 小明哥 : 月亮 偷笑     / / @ : 偷笑 ， 劳动模范 + 三八红旗手 ， 当仁不让 ~ ~ ~ / / @ _ :   红霞 估计 今年 得 老火 了   / / @ : 转发 微博 转发 微博 @   @ 依汗   新百搭句 反腐 急先锋 三八红旗手 啊 ！ 笑哈哈 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 笑 死 了 ... / / @ : 偷笑 白日 依山 尽 ， 偷笑   / / @ 攝影師 李春鋒 :   飛流 直下 三千尺 ， 疑是 紅霞 落凡間 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 转发 微博   : 偷笑 但 使 龙城 飞 将 在 ， 不 叫 别人 玩 红霞 嘻嘻 转发 微博   / / @ : 偷笑 明年 可以 增补 进 中央纪委 了 / / @ :   劳动模范 + 三八红旗手 ， 当仁不让 ~ ~ ~ / / @ _ :   红霞 估计 今年 得 老火 了   / / @ : 转发 微博快 些 给 政府 官员 普及 红霞 很 危险 不好玩 的 知识 吧 象 当年 普及 微博 不能 约 情人 一样 / / @ : 偷笑 / / @ :   劳动模范   三八红旗手 ， 当仁不让 ~ ~ ~ / / @ _ :   红霞 估计 今年 得 老火 了   / / @ : 转发 微博 转发 微博 转发 微博 好好 的 一个 女孩子 硬 把 自己 作贱 成 这样 ！ 何必 呢 转发 微博好 押韵 ！ 好 有 才 ！ ！ 照片 是 她 本人 吗 ？ 她 为 我们 做出 了 贡献 我们 不 给 奖励 也 应该 给 她 一个 平静 的 生活 半夜 玩微博 ， 不如 玩 红霞   / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 转发 微博 你 也 玩玩 试试 / / @ 喻亮 亮 : 半夜 玩微博 ， 不如 玩 红霞   / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 哈哈 / / @ 金鱼 在 看 我 : 日落西山 红霞 飞西望 瑶池 降 王母 ， 东来 红霞 满 机关 为 反腐 献身 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 哈哈 / / @ 愚 - 言 : 反腐 先锋 ， 名留青史 转发 微博额 ， 什么 情况 ？ ？ ？ @ 酒 饕   / / @ 酒 饕 : @ 刘小公 卢小婆   哈哈 现在 流行 玩 红霞 哈哈 红霞 很 有 可能 是 妓委在 重庆 的 卧底 ， 中央 在 下 一盘 很大 的 棋给力 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 就 这位 吗 ？ 我无语 了 ， 还有 谁 想 玩 红霞 ？ / / @ : 偷笑 转发 微博 / / @ 蔚蓝 的 银河 - 商 : / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 漂亮 女杀手 、 巾帼不让须眉 抓狂 赞 抱抱 / / @ 恒平 对 等 :   官员 睡 红霞 ， 红霞 睡 / / @ : @ 冰在 水里   @ 恒平 对 等   @ 合适 妈妈 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 哈哈 ， 真他妈 牛 ， 谁 玩死 谁 还 不 一定 呢 红霞 是 个 好 青年 ！ 不 简单 啊 不 简单 ！ 她 生 在 社会主义 的 新 中国 ！ 生 在 红旗 下 ！ 长 在 蜜罐 里 ！ 要是 生 在 战乱 时代 她 也 是 个 川岛芳子 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不要 黑 反腐 英雄 得意 地笑 / / @ 中原 小白 :   日落西山 红霞 飞 ， 战士 打靶 把 营归 ～ 把 营归 ～ 哈哈 红霞 火 了 红霞 红 了 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 书山 有 路勤 为径 ， 学海无涯 玩 红霞 这 是 才 是 经典 哈哈哈 哈哈哈 @ 茈 沫 有点 小 面瘫   @ _   @ 我 的   / / @ : 偷笑 / / @ 水云 : 书山 有 路勤 为径 ， 学海无涯 玩 红霞 转发 微博 转发 微博 转发 微博 / / @ : 偷笑 → _ → / / @ 牵累 : 啊哈 ， 大师 这句 评论 到位 ， 赶脚 这 打靶 归来 歌 的 词作者 是 预言 帝 啊   / / @ 金鱼 在 看 我 : 日落西山 红霞 飞 / / @ 刘揄 扬 :   蜀道难 ， 难于 上 红霞 馋嘴 / / @ 三万英尺 高空 的 日落 :   蜀道难 ， 晴天 难上 唯有 上 红霞 转发 微博 / / @ :   色字 当头 就 一把 刀 ， 看 你们 还色 · · · · · · 打哈欠 / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 这 就是 红霞 ？ 转发 微博 / / @ 高清 达 人 : 转发 微博 上联 ： 重庆 百姓 唱红 歌   ； 下联 ： 重庆 官员 睡 红霞   ； 横批 ： 祖国 山河 一片 红   重庆 旅游 口号 可以 改成 ： 到 重庆 ， 玩 红霞 转发 微博 上联 ： 重庆 百姓 唱红 歌   ； 下联 ： 重庆 官员 睡 红霞   ； 横批 ： 祖国 山河 一片 红 最近 你 可红 了 @ 蓝靛     / / @ 生如夏 花 : 唉 ， 这 世道 ， 让 叫 红霞 的 女子 情 何以堪 哪 ！   / / @ 刘海 波 : 哈哈哈 哈哈哈     / / @ 小明哥 : 月亮 偷笑     / / @ : 偷笑 转发 微博 / / @ 愚 - 言 :   反腐 先锋 ， 名留青史 转发 微博 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 转发 微博 / / @ 四方 - 城 :   转发 微博 / / @ 吾 皇 万岁 丶 :     / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 / / @ 槑 槑 的 雷疯 :   / / @ 刘揄 扬 :   蜀道难 ， 难于 上 红霞 馋嘴 笑点 在 新浪 的 不实 消息 不 实 消息 哈哈 好 湿 好 湿 啊 / / @ 大尸 凶 的 漫画 : 哈哈   配 俺 的 漫画 珠联璧合 / / @ 善良 孤独 古月 : / / @ 大尸 凶 的 漫画 :   哈哈   配 俺 的 漫画 珠联璧合 / / @ 四方 - 城 :   转发 微博 / / @ 老石 不 老实 吗 :   转发 微博 转发 微博 / / @ 期待 结局 呀 : 转发 微博 / / @ 谁 放 低姿态 :   / / @ :   色字 当头 就 一把 刀 ， 看 你们 还色 · · · · · · 打哈欠 转发 微博 / / @ 谁 放 低姿态 :   / / @ :   色字 当头 就 一把 刀 ， 看 你们 还色 · · · · · · 打哈欠 转发 微博 / / @ 小 水牛 : / / @ 期待 结局 呀 : 转发 微博", "label": "1"}