{"text": "坐鸟 年 火车 ， 五元 的 盒饭 见所未见 ， 闻所未闻 ， 如今 则 个 竟 在 央视 上 出现 鸟 五元 的 盒饭 啊 ， 列车长 还 说 ， 吃不饱 还 可以 加饭 套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写 好像 还有 大虾 噢 ， 呵呵 呵 ， 别 羡慕 ， 还有 人能 租到 元 每月 的 房子 呢 ， 所以 呢 ， 还 记得 那首歌 么 ， 幸福 在 哪里 啊 ， 幸福 在 哪里 ， 幸福 就 在 屏幕 里 ！ 这个 列车长 和 记者 出门 会 被 汽车 撞死 的 ， 如此 造谣 不要脸 ！ 童话 都 不敢 这样 写 啊 ！ 转发 微博 发财 了 @ _   @ 流着 鼻涕 看 红尘   @ 章 多多 爸爸 转发 微博 草泥马 三年 走遍 大江南北 ， 哥 还 真 没有 吃 过 如此 ” 物美价廉 的 午餐 “ 压力 转发 微博 又 是 ＂ 扬屎 ＂ 宣传 的 ? ！ 怒骂 没 毛病 吧 ！ 自己 就 不 闻到 臭 ? @ 央视 新闻   所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 / / @ 广东 粤广 律师 事务所 :   又 是 ＂ 扬屎 ＂ 宣传 的 ? ！ 怒骂 没 毛病 吧 ！ 自己 就 不 闻到 臭 ? @ 央视 新闻 消化不良 ， 恶心 吐 了 ！ / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 太 不要脸 了 ， 我 好多年 前 就 吃 的 块 ！ 有朝一日 我 被 幸福 死 的话 请 把 我 埋葬 在 央视 一台 里 .   / / @ 冷夜烈 猫 :   所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 / / @ 广东 粤广 律师 事务所 :   又 是 ＂ 扬屎 ＂ 宣传 的 ? ！ 怒骂 没 毛病 吧 ！ 自己 就 不 闻到 臭 ? @ 央视 新闻 哈哈 哇 ， 神话 哇 ， 元 的 盒饭 都 没此 货 扎实 ！ 盒饭 伤不起 啊 … … 转发 微博 时光倒流 三十年 ， 就 差不多 现在 就是 有 伍元 的 盒饭 ， 谁 敢 吃 啊 ？ 还 不 都 臭 了 ？ 哈哈 扯 他 妈 蛋 的 央视 央屎 和 铁道部 好 基友 ！ 臭味相投 挖 鼻屎 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 童话 都 不敢 这么 写 / / @ 如 神仙 :   消化不良 ， 恶心 吐 了 ！ / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 本月 日 乘次 高铁 车上 只卖 一种 价元 的 盒饭 我 看 车上 买 的 人 很少 想想 知青 年代 每次 扒 火车 都 有 角钱 晕素 搭配 的 饭盒 解馋 如今 ， 这 一切 都 远去 了 • • • • • • 转发 微博 / / @ 岭南 秦汉 : 本月 日 乘次 高铁 车上 只卖 一种 价元 的 盒饭 我 看 车上 买 的 人 很少 想想 知青 年代 每次 扒 火车 都 有 角钱 晕素 搭配 的 饭盒 解馋 ！ 每年 坐次 火车 的 人 飘过 ！ 下次 我要 五块 的 ！ 别 被 列车员 骂 ！ 央屎 和 铁道部 好 基友 ！ 臭味相投 ！ 我 坐 的 车少 ， 五好 呃 我 专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 我 草 ... 人 怎麼 能 無恥 到 這種 程度 ！ 只有 央視 一台 才 敢 放 啊 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 ！ @ 华西都市报   @ 微 成都   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 列车 真 没见 元合饭 ， 作秀 也 过 了   / / @ 陈华睿 : 专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 年 坐 动车 ， 盒饭 都 要 几元 呢 童话 都 不敢 这么 写 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 哈哈   / / @ 南北 采桑 : 童话 都 不敢 这么 写 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 童话 都 不敢 这么 写 ！ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 建议 在 火车 上 打假 ， 结果 会 是 百分之八九十 的 东西 都 是 假货 ， 而且 价格不菲 ！ / / @ 南北 采桑 :   童话 都 不敢 这么 写 / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 陈 总 战斗 经验丰富 极了 ！ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 乌托邦 ？ 哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了     / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     国人 都 傻 ， 有 五元 盒饭 不吃 ， 吃 五元 一桶 的 泡面 / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 绝对 的 商业广告 \" 就 像 方便面 广告 一样 ， 泡 开来 ， 毛 都 找 不到 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ 转发 微博偶 吃 过 的 ， 最少 是 十元 真的假 的 ？ 火车 上 好像 没有 低于 块钱 的 东西 吧 圍觀 神话 才 这么 写 我 擦 ， 谁 吃 过 举手 以 我 经常 坐火车 的 经验 ， 高铁 动车 盒饭 元 一份 ， 一般 火车 元 元 一份 ， 卖 不 完 的 时候 会 降价 到 十元 一份 ， 五块 钱 的 没吃过 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 刚 开始 应该 是 ， 然后 慢慢 降价 ， ， 快到 终点站 时 可能 降价 到 块 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 回复 @ 谷宗良 : 烧鸡 也 是 这个 规律   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     无 语 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 童话 都 不敢 这么 写 ~ ~ 转发 微博 现在 应该 是 元   农民工 性福 了 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 年前 可能 是 块 ！ 转发 微博 估计 铁盗部 马上 要 辟谣 了   / / @ 方韦 - 江宁 旅游 开发 : 绝对 的 商业广告 \" 就 像 方便面 广告 一样 ， 泡 开来 ， 毛 都 找 不到 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 年代 中 坐 绿皮 火车 的 时候 ， 车上 一个 盒饭 就要 块钱 了 现在 如果 还 卖 块钱 ， 那得 亏 惨 了 吧 我 几乎 每月 几次 火车 ， 四十 的 合饭 也 看不见 他 说 的 那种 ， 谁 报道 的 ？ 不会 那么 弱智 吧 ？   / / @ 价值 投资 快客 :   / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 你 是 当 国人 没见 过 火车 是 吧 ？ ？ 哦 ， 我错 了 ， 应该 是 领导 们 不 坐火车 才 对 偷笑 我 申请 移民 ， 到 新闻联播 里 的 那个 中国 去求 真相 ！ @ 京局 海段   @ 李佳祺 我 就 吃 过元 一份 的 央视 太强大 了 ！ ！ ！ / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 呵呵 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 两年 没 坐火车 ， 铁道部 这么 有 人情味儿 了 ？   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 神 一般 的 铁蛋 饭 ， 五蚊 鸡 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 天朝 多 奇迹 / / @ 陈宝存 ： 哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了     / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 我 穿越 了   / / @ 价值 投资 快客 : / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 睁 着眼 说瞎话 ， 恶心 ~ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 还 记得 当年 为了 省钱 不买 盒饭 而 背 了 一 书包 方便面 上 火车 这个 真心 强 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 把 那 谁 谁 ， 都 埋 在 新闻联播 里 偷笑 真 希望 生活 在 新聞 聯播 裏 哥们 请 注意 ！ 这是 《 新闻联播 》 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 汗   虚假 新闻 ！ / / @ 大连 电台 :   五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 好像 早餐 五元 都 吃 不成 吧 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 要 不要 装 这么 满 ， 你 以为 你 一大半 青菜 能 挡住 另一半 的 肉 么 ？ 你妹 ！ 那元 的 盒饭 在 火车 上 现在 都 绝种 了 吧 ， 就算 有 ， 也 没 那么 豪华 ， 至少 我 是 没见 过 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 你们 都 被 骗 了 ， 注意 看 第一张 图 这个 块 的 盒饭 是 特指 那 一份 ， 桌上 连 第二份 都 没有 所以 我 判定 这个 列车长 说 的 是 真的 ， 这 一份 卖块 ， 吃 完 了 还 可以 加饭   列车长 威武 ， 央视 威武 剩菜 剩饭 价 ？ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 很 明显 是 特供 广大 农民工 朋友 的   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这 叫 嘻嘻 需求 决定 价格 笑哈哈 / / @ 世联 - 潘潘 - :   估计 铁盗部 马上 要 辟谣 了   / / @ 方韦 - 江宁 旅游 开发 : 绝对 的 商业广告 \" 就 像 方便面 广告 一样 ， 泡 开来 ， 毛 都 找 不到 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 转发 微博 童话 里 都 是 骗人 的 新闻联播 呢 ？ 上海 到 福州 动车 元 ， 汤料 元 捆绑 我要 吃饱 要 三分 ， 四分 都 吃 下 绝对 可以 / / @ 空头 青年 :   还 记得 当年 为了 省钱 不买 盒饭 而 背 了 一 书包 方便面 上 火车 转发 微博 这么 假 的话 央视 为 好意思 播 ？ 吐吐 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 元 的 盒饭 出现 在 临时 加班 列车 上 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 原来 朝廷 台才 是 真 真的 少儿 频道 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 瞬间 穿越 真的 是 童话 ！ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 能 保证 饭 是 熟 的 已经 不错 了     / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这是 铁路 部门 在 作秀 呢 ， 其实 二十元 的 盒饭 也 没有 这么 好过 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？   @ 央视 新闻   有元 的 吗 ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 牛 逼 啊 挖 鼻屎 童话 都 不敢 这么 写汗 ~ 小时候 坐过 趟 火车 口袋 里 只有 块钱 ， 只能 饿着肚子 坐 到 下车 碉堡 了 ， 块钱 的 盒饭 量 也 就 这 一半 的 大 / / @ 陈宝存 : 回复 @ 谷宗良 : 烧鸡 也 是 这个 规律   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 回复 @ 空头 青年 : 压缩饼干 ， 在 杭州 吃 完 了 超市 卖 的 ， 不 合口味 ， 味如嚼蜡 偷笑   / / @ 空头 青年 : 回复 @ 金夫人 经典 公鸡 先生 : 你 不 自带 干粮 嘛   / / @ 空头 青年 : 还 记得 当年 为了 省钱 不买 盒饭 而 背 了 一 书包 方便面 上 火车 列车 上卖 块钱 一盒 的 ， 你 敢 吃 么 ？   / / @ 冯正正 : 这么 假 的话 央视 为 好意思 播 ？ 吐吐   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 骗 谁 呢 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 拜托 能进 火车 厨房 的 会 是 一般 人 ？ 又 是 一起 宣传片 丑闻 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 个个 要 鼓掌 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 真的假 的 ？ 肯定 骗人 的 ！ ！ ！ ！ / / @ 小 承气汤 : @ 央视 新闻   有元 的 吗 ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 元 盒饭 都 在 硬座 卖 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 赞美 主 我 也 算是 铁路 子弟 ， 就 不 说 什么 下线 低过 底裤 或者 节操 碎 了 一地 这样的话 了 但 作为 央视 新闻联播 ， 你们 这是 公然 的 拿 百姓 当 傻 逼 呢 ！ 怒 那 就是 梦话 呗 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 即使 二三十 也 是 儿童 套餐 . / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 火车 快到 终点站 的 时候 ， 就是 这个 价 / / @ :   无 语 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 回复 @ 空头 青年 : 杭州 开封 菜 最 有意思 的 当数 岳庙 ， 马路 中间 栏杆 隔离 ， 开封 菜 一边 一家 偷笑   / / @ 空头 青年 : 回复 @ 金夫人 经典 公鸡 先生 : 杭州 火车站 有 肯德基 ， 很 不错   / / @ 空头 青年 : 还 记得 当年 为了 省钱 不买 盒饭 而 背 了 一 书包 方便面 上 火车 第一次 听到 这样 说 都 有 体会 哈哈 ， 冰冻 了 ！   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   这 他妈的 就是 ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 哼 ， 典型 的 吃 不到 葡萄 心理 … …   / / @ 刘 很 : 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 买过 最 便宜 的 动车 盒饭 是   最贵 的 沪宁线 伤 都 要   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 新闻联播 里 的 幸福生活 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 有 一位 从 国外 回来 的 网友 说 ， 他 在 国外 看 中国 的 新闻 ， 发现 中国 社会 处处 是 温情 ； 他 真的 来到 中国 之后 ， 才 发现 中国 社会 也 充满 了 冷漠 无情 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 曾经 ...... 坐火车 去 武汉 ...... 车坏 了 ...... 列车 晚点 了 超过 小时 ...... 我 饿坏 了 ...... 吃 了 好多 盒饭 ...... 多 的 都 记不住 了 ...... 唯一 能 记住 的 就是 ： 每份 盒饭 只有 米饭 ...... 只有 米饭 ...... 一点点 菜叶 都 没有 ！ 原来 可以 加饭 啊 ！ 从来 不敢 买 / / @ :   第一次 听到 这样 说 没吃过 块 的 ， 都 ， 说话 脸 都 不红 / / @ 汉中 张 灏 :   真的 是 童话 ！ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 真心 不要脸 啊 / / @ 陈宝存 : 都 有 体会 哈哈 ， 冰冻 了 ！   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 吃惊 你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了     / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   转发 微博对 对 对   我 还 看见 火车 上 喝 五粮液 都 不要 钱 的 呢   切   你们 没见识 ..... 每次 开二会 时候   火车 上 真的 有 五粮液 不要 钱   / / @ 正宗 老酸 : 哼 ， 典型 的 吃 不到 葡萄 心理 … …   / / @ 刘 很 : 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊 哈哈哈哈   / / @ 价值 投资 快客 : / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 看 我 下 一条 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 回复 @ 刘 很 : 干女儿 孝敬 干爹 的 ？   / / @ 刘 很 : 对 对 对   我 还 看见 火车 上 喝 五粮液 都 不要 钱 的 呢   切   你们 没见识 ..... 每次 开二会 时候   火车 上 真的 有 五粮液 不要 钱   / / @ 正宗 老酸 : 哼 ， 典型 的 吃 不到 葡萄 心理 … …   / / @ 刘 很 : 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊 俺 也 没听说过 ， 整成 四不像 了 ！ 馋嘴 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 座 鸟 十年 鸟 火车 ！ 看 了 铁服 人员 十年 的 鸟 脸 ！ 受 了 十年 的 鸟气 ！   / / @ 陈宝存 : 都 有 体会 哈哈 ， 冰冻 了 ！   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 果然 给力 / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ 最 开始 的 和 最后 的 块 菜 肉 差 很多 / / @ 陈宝存 :   都 有 体会 哈哈 ， 冰冻 了 ！   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 就 想 问问 ， 那么 挤 的 车厢 ， 餐车 推 得 过去 吗 ？ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 好像 年前 卖不出去 的 冷冰冰 的 处理 价 ， 现在 至少 起步价 怒 同感 啦 ！ 一直 都 卖 的 啊 ！ 卖 不 完 ， 转 两圈 才 块 的 啊 ！   / / @ 常晓阳 : / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 我 想起 以前 很 久 ， 上 火车 说 补票 ， 男 列车员 免费 带 我 找 软卧 坐下 又 给 我 餐盒 果然 很 难吃 到 了 目的地 ， 他 找 来 工作 制服 给 我 披上 ， 跟 他 走 工作人员 通道 感谢 他 尼玛 的 ， 上周 合肥 到 亳州 的 车上 元 的 盒饭 我 都 吃 的 吐 了 / / @ 常晓阳 : / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 自从 我 坐火车 起 就 没见 过 ！   / / @ 袁飞 : 我 穿越 了   / / @ 价值 投资 快客 :   / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 其实 我 觉得 中国 的 房价 不 贵 ， 不信 你 看 年前 嘛 哈哈 / / @ 成都 南瓜 :   火车 快到 终点站 的 时候 ， 就是 这个 价 / / @ :   无 语 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 回复 @ 刘 很 : 居心叵测 啊 ， 两会 你 说 是 二会 偷笑   / / @ 刘 很 : 回复 @ 正宗 老酸 : 不 知道 啊   就 看见 餐车 免费 的 东西 超级 多   可是   我们 这些 狐狸 吃不上 啊 哈哈哈   / / @ 正宗 老酸 : 哼 ， 典型 的 吃 不到 葡萄 心理 … …   / / @ 刘 很 : 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊 在 我 坐 过 的 火车 里 也 木有 体验 过 五元 盒饭 ！ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 这 是 在 就 正常 了   / / @ 胤 懿 : 吃惊 “ 童话 都 不敢 这么 写 ！ ” 这句 是 亮点 ！   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 这 是 科幻片 吗 ？   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 唉 ， 都 是 有钱 淫 呀 ！ 俺 旅行 中 ， 一般 辟谷 不敢 吃 东西 ， 忒 贵 了 / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 经查 ， 记者 说 的 是 美元 ！ / / @ 弘一 居士 : 果然 给力 @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包 @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红 @ 汉中 张 灏 :   真的 是 童话 @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 @ 阿弋 : 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 @ 陈华睿 :   专列 上 的 伙食 吧 转发 微博是 穿越 来 的 ， 十几年 前 穿越 到 这儿 的 不过 那 年头 的 饭 品相 也 没 这个 好 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 這是 多少 年前 的 新聞 畫面 拿到 現在 來作 比 較 是不是 有點 失去 新聞 水準 . 我 有 个 梦想 ： 就是 生活 在 新闻联播 里 ， 那里 火车 上 的 盒饭 才 块 太 开心 太 开心 太 开心 / / @ 蔡磊 : 两年 没 坐火车 ， 铁道部 这么 有 人情味儿 了 ？   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 传说 中 的 盒饭 ......   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 也 只有 没 做 过 火车 的 才 敢 这么 报道 / / @ 爱 在 左岸 - :   转发 微博 欺负 俺 没 坐 过 火车 吗   汗 哪个 年代 的 童话 ？ / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 从此 又 多 了 一个 活在 新闻联播 里 的 理由 他 说 ， 可以 加饭 的 泪 这 当然 不是 童话 ， 这是 神话 官方 的 传媒 是 在 卖萌 还是 卖 节操 ？ / / @ 吴 大大 昊 :   转发 微博 这个 记者 是不是 没 坐 过 火车 ？ 还有 那帮 检查 报道 的 ？ 这 生活 经验 都 没有   ， 是 记者 ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 多想活 在 新闻联播 里 / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 回复 @ : 我 一般 都 买 好多 吃 的 ， 上 软卧 就 睡 了 ！ ！   / / @ : 好 难吃 ， 我 宁愿 泡面   / / @ 简羽乐 ___ 耳廓 蔚蓝 丶 不 爱 热闹 : 真的假 的 ？ 肯定 骗人 的 ！ ！ ！ ！   / / @ 小 承气汤 : @ 央视 新闻   有元 的 吗 ？ ？ 安徒生   可以 这么 写 / / @ 小 尹哥 破 卡什 : 真 希望 生活 在 新聞 聯播 裏 我 操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪纯 米饭 ?   / / @ 刘主饪 : 他 说 ， 可以 加饭 的 泪   神话 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！   专供 中央台 记者 的   / / @ 吴 旦旦 : 那么 挤 的 车厢 ， 餐车 推 得 过去 吗 ？ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 呵呵 ， 笑 而 不语 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ 汕头 林伯 :   转发 微博 回复 @ 臧鸿飞 : 岂 不是 竞标   / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 回复 @ 天汉 星辰 : 在 车厢 里 不会 太凉 ， 只要 人多 ， 即使 不用 保温 ， 也 会 有 二十度 以上   / / @ 天汉 星辰 : 刚出 锅 的 盒饭 是 块 ， 然后 转 一趟 便宜 一点 ， 最后 剩下 的 盒饭 肯定 是 块 前提 是 一要 有 剩下 的 ， 二是 饭 不能 太凉 了   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！ 加 你 妈 逼 饭 ！ 要是 真卖 块钱 你 敢 吃 … … ？ 哈哈 / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！ 真滴 假滴 ？ 真滴 ？   假滴 ！ 放屁 / / @ 中国 网 吴阳 :   纯 米饭 ?   / / @ 刘主饪 : 他 说 ， 可以 加饭 的 泪 去往 天堂 的 火车 上 才 有 吧 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 请 把 我 埋 在 央视 新闻 里 ！   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 無影 無跡 / / @ 阿牛哥 : 转发 微博 五块 这 水平 都 不错 了 ！ 现实 童话 从 高铁 到 普通 绿皮 列车 ， 从 十年 前到 现在 ， 都 没见 过 火车 上 买 过 这 价钱 实物图 配错 了 吧 ， 大概 应该 是 碗装 康师傅 红烧 牛肉面 （ 铁路 专卖 款 ） ， 汤 不够 了 免费 随便 加 （ 只要 您 挤 的 过去 ） 请 坐 次列车 的 同学 出来 证明 一下 真伪 吃惊   / / @ 中国 网 吴阳 : 纯 米饭 ?   / / @ 刘主饪 : 他 说 ， 可以 加饭 的 泪 / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由   @ 郑渊洁   有图 有 真相 ， 下次 可以 毫无顾忌 的 写 童话故事 里 太假 了 吧 ~ ~ 居然 在 央视 上 说 谎话 ， 真的 是 大言不惭 啊   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？   @ 郑渊洁   你 怎么 看 〜 @ 凯   @ 庄庄 庄庄 小妞儿   还 可以 加 · 饭 ！ 童话 都 不敢 这么 写 ～ ～ 哎呀 妈呀 ， 笑 死 我 啦 ！ ！   哈哈哈哈   / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 建议 所有 动车 推广 活在 神话 里 了 到底 是 哪 班车 ？ ？ ？ 新闻联播 里 吧 ？ ？   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 你 吃 过 吗 ？ 反正 我 没吃过 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 我 的 乖乖 那菜 都 要 漫出来 了 ！ / / @ :   安徒生   可以 这么 写 好 抵 吃 / / @ _ 罗 :   牛 逼 啊 特供 吧 馋嘴   / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 美丽 的 童话故事 扯淡 ~ ~ / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 哈 ！ 哈 ！ 哈 ！   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 回复 @ 小 很 :   偷笑   / / @ 小 很 : 你 那 是 短途 吧 ， 长途 看 你 下车 估计 都 憔悴 成 啥 了   / / @ 卢沟 瞧 月 : 唉 ， 都 是 有钱 淫 呀 ！ 俺 旅行 中 ， 一般 辟谷 不敢 吃 东西 ， 忒 贵 了   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 亲们 ， 真的 是 见所未见 ， 闻所未闻 呀 ， 看到 这 我 好 感动 ， 希望 我能 遇到 呀 泪 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ，   露露 走 哪 啦 ？   年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 人 不能 无耻 到 这个 地步 ！ 一个 国家 更 不能 无耻 到 这个 程度 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 幸福 啊 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 列车长 ， 给 我 来 一打 / / @ 刘 很 :   对 对 对   我 还 看见 火车 上 喝 五粮液 都 不要 钱 的 呢   切   你们 没见识 ..... 每次 开二会 时候   火车 上 真的 有 五粮液 不要 钱   / / @ 正宗 老酸 : 哼 ， 典型 的 吃 不到 葡萄 心理 … …   / / @ 刘 很 : 这是 觉得 全国 人民 都 不 坐火车 吗 ？ ？ ？ 撒谎 不 脸红 啊 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 笑 死鸟 春运 火车 福利 ？ / / @ 陈宝存 :   李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 如果 有 一天 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ …   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 一盒 泡面 火车 上 都 ~ 块 ， 请问 块 的 饭 哪里 有 卖 ？ / / @ 威利 : 买过 最 便宜 的 动车 盒饭 是   最贵 的 沪宁线 伤 都 要   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？   呵呵 、 块 的 ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 某次 软卧 去 香港 ， 沪 港 列车 盒饭 元 ， 是 我 吃 过 最 便宜 的 火车 餐 某年 在 国企 出差 到 武汉 餐车 三菜 一汤 结帐 多 / / @ 爱尔蓝 的 微博 : 如果 有 一天 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 中央台 说 的 ？ 吃惊 那 就 肯定 假 的 呀 我 刚才 有 脚趾头 想 了 一下 恩   是 不 可能 的 偷笑 偷笑 新闻联播 里播 的 是 异邦 轶闻 ... / / @ 好 想 回 拉萨 :   传说 中 的 盒饭 ......   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 我 也 没见 过 … … / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 没 下不来 吧   / / @ 铁志 : 要 不要 装 这么 满 ， 你 以为 你 一大半 青菜 能 挡住 另一半 的 肉 么 ？ 在 上 没见 过 … … / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 尼玛 ， 见所未见 ~ ~ ~ / / @ 小 耗子 他 爹 :   也 只有 没 做 过 火车 的 才 敢 这么 报道 / / @ 爱 在 左岸 - :   转发 微博童 話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 央视 专列 里 有 卖 的 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 我 有 个 梦想 ， 就是 生活 在 新闻联播 里 ， 北京 的 房租 一个月 才 块钱 ... / / @ 长岛 冰茶 :   我 有 个 梦想 ： 就是 生活 在 新闻联播 里 ， 那里 火车 上 的 盒饭 才 块 太 开心 太 开心 太 开心 / / @ 蔡磊 : 两年 没 坐火车 ， 铁道部 这么 有 人情味儿 了 ？   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见过 看到 这种 新闻 ， 总 觉得 最后 该加 一句 ， 钓鱼岛 是 中国 的 ， 咳咳 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 就 看到 过 的 ， 量 还 巨少 / / @ 花生 乱 拜 :   新闻联播 里播 的 是 异邦 轶闻 ... / / @ 好 想 回 拉萨 :   传说 中 的 盒饭 ......   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 是 真的 吗 ？ 嘻嘻 嘻嘻 嘻嘻 / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ @ 平安 余姚 铁路 郑渊洁 说 ， 童话 都 不敢 这么 写 央视 啊 ， 能 不能 敢不敢 说点 实话 ？ ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 回复 @ 军歌 嘹亮 : 可能 是 分 二段 说 的 ， 如果 在 餐厅 用餐 ， 加饭 很 自然   / / @ 军歌 嘹亮 : 还 加饭 ？ 骗人 的 ！   / / @ 谷宗良 : 回复 @ 天汉 星辰 : 在 车厢 里 不会 太凉 ， 只要 人多 ， 即使 不用 保温 ， 也 会 有 二十度 以上 如果 有 一天 我 老 无 所 依 ， 请 把 我 埋 在 新闻联播 里 ： 那里 城管 不 打人 ， 孩子 都 能 上得起 学 ， 穷人 都 能 看得起 病 ， 百姓 住 每月 元 的 廉租房 ， 工资 增长   ， 大学生 就业率 达到   ， 那里 物价 基本 不 涨 ， 交通 基本 不堵 ， 环境 基本 改善 ， 罪犯 基本 落马 ， 人民 都 安居乐业 ， 花好月圆 ， 新闻联播 就 一句 实话 ： 北京 时间 点整 ！ 微 的 同志 坐火车 都 是 待遇 转发 微博想 吓死 爹 啊 / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 妥 妥儿 得 两位数 的 / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 童话 也 不敢 这么 写   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 开玩笑 ！ 该是 美元 吧 ? ！ ！ ！ ！ / / @ 汉中 张 灏 : 经查 ， 记者 说 的 是 美元 ！ / / @ 弘一 居士 : 果然 给力 @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包 @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红 @ 汉中 张 灏 :   真的 是 童话 @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 @ 阿弋 : 记者 不 知道 菜薹 一斤 多少 钱 吧 确实 啊 / / @ - - - - : 笑 死鸟 十五 起 了 吧 活 在 新闻联播 里   / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 偷笑   / / @ - 明辨 先生 :   真心 不要脸 啊 / / @ 陈宝存 : 都 有 体会 哈哈 ， 冰冻 了 ！   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 经查 ， 记者 说 的 是 美元 ！ / / @ 弘一 居士 : 果然 给力 @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包 @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红 @ 汉中 张 灏 :   真的 是 童话 @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 @ 阿弋 : 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 @ 陈华睿 :   专列 上 的 伙食 吧 / / @ :   就 看到 过 的 ， 量 还 巨少 / / @ 花生 乱 拜 :   新闻联播 里播 的 是 异邦 轶闻 ... / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 说 的 他 自己 都 快 相信 了 偷笑 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 吃惊 这个 价格 的 饭菜 很 让 人 吃惊 ！ 所以 我们 要 多 看看 央视 ， 我们 就 会 知道 我们 的 生活 多么 幸福 ！ 积极 乐观 的 心态 很 重要 ！ 衰坐 了 四年 的 火车 都 没见 过 五块 钱 的 盒饭 ， 都 是 十五 的 吧 … … 包装 都 不 一样 … … / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 是 的 ， 都 是 这样 的 刚 开始 卖 后来 就 降价   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 真 不要脸 ， 加饭 ， 太假 了 / / @ 布子 七 : 妥 妥儿 得 两位数 的 / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 坐 半辈子 火车 还 真木见 过 块钱 的 盒饭 ， 央视 这 是 把 所有人 当 傻 逼 玩 呢 ？   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 铁道部 与 又 一次 狼狈为奸 导演 了 一场 喜剧 与 悲剧 同 存在 的 无 节操 大片 ！ @ 张泉灵   转告 一下 你 的 同事 ， 那 都 是 假 的 ， 你们 还是 别搞 直播 了 ， 暗访 才 会 有 真正 的 民情 ， 粉饰太平 没有 意义 ！ 很 值得 怀念 的 盒饭 ， 上 世纪 六四年 前后 几年 间 ， 坐火车 去 宁波 ， 路过 绍兴 火车站 ， 可以 下车 买 盒饭 ， 二毛 三分 一盒 ， 纸盒 里边 约 有 三两 饭 ， 霉干菜 锅肉 （ 肉 一块 好像 厘米 见方 ） ， 远远 飘 来 香气 ， 饭 好吃 ， 霉干菜 、 肉 更 好吃 后来 不知 什么 时候 起 就 没有 了 留下 的 只有 对 岁月 的 追忆 ！ 绍兴 、 盒饭 ！ 真的 没 忍住 的 嘻嘻 了 / / @ 神 兜兜 - : 尼玛 ， 见所未见 ~ ~ ~ / / @ 小 耗子 他 爹 :   也 只有 没 做 过 火车 的 才 敢 这么 报道 / / @ 爱 在 左岸 - :   转发 微博 / / @ 陈宝存 :   李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 这 都 敢 ， 这 都 能 ， 上 央视 ， 是 铁道部 无知 ， 还是 新闻联播 审查 者 无知 ！ 十年 前 在 火车 上 吃 碗面 就   ！ 记忆犹新 ！ 就是 加 了 荷包蛋 和 什么 破 鱼片 ！   / / @ 离 也 : 自从 我 坐火车 起 就 没见 过 ！   / / @ 袁飞 : 我 穿越 了   / / @ 价值 投资 快客 :   / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ 神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 童话 也 不敢 这么 写 / / @ 任 厂长 :   某次 软卧 去 香港 ， 沪 港 列车 盒饭 元 ， 是 我 吃 过 最 便宜 的 火车 餐 某年 在 国企 出差 到 武汉 餐车 三菜 一汤 结帐 多 五块 一盒 的 年代 ， 洗手间 叠 七八个 ， 行李架 上 座位 底下 挤满 人 ， 通道 放满 行李 人叠 在 行李 上 ， 上下车 靠 爬 窗 ， 行李 挤进 了 人 爬 到 一半 被 窗 里面 的 人 一脚 伸下去 哭 死 没用 / / @ 吴 旦旦 :   就 想 问问 ， 那么 挤 的 车厢 ， 餐车 推 得 过去 吗 ？ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ 童话 都 不敢 这么 写 俺 怎么 就 没吃过 元 的 盒饭 泪 / / @ 打翻 了 命运 的 储钱 罐 :   偷笑   / / @ - 明辨 先生 :   真心 不要脸 啊 / / @ 陈宝存 : 都 有 体会 哈哈 ， 冰冻 了   / / @ 成都 南瓜 : 火车 快到 终点站 的 时候 ， 就是 这个 价   / / @ :   无 语 ！   / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 这 是 给 没 坐 过 火车 的 人 看 吗 ？ / /   @ 文森特 君   : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪   @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！ 也 不怕 遭 雷劈 童话 里 都 是 骗人 的 伤心 请 铁道部 ， 兑现 ， 元 盒饭 ， 支持 的 转 只见 过元 一份 的 ， 从未见过 元 的 偶 今天 刚 坐火车 到 的 家 ～ 从 北京 到 河津 个 多 小时 最 便宜 的 盒饭 都 是 十块钱 ～ - _ - / / / 额 ， 如果 有 一天 ， 我 老 无 所 依 ， 请 把 我 丢 在 新闻联播 里 ～ / / @ 谷宗良 :   回复 @ 天汉 星辰 : 在 车厢 里 不会 太凉 ， 只要 人多 ， 即使 不用 保温 ， 也 会 有 二十度 以上   / / @ 天汉 星辰 : 刚出 锅 的 盒饭 是 块 ， 然后 转 一趟 便宜 一点 ， 最后 剩下 的 盒饭 肯定 是 块 前提 是 一要 有 剩下 的 ， 二是 饭 不能 太凉 了   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！ 昨天 说票 很 好 买 偷笑   / / @ 拉大 : 这 他妈的 就是 ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 好 便宜 组队 去 吃 ！ @ 峰江 小资 女人   @ 黄小 奋斗 记   @ 淹死 的 鹹 魚能 翻身   @ 滚 吧 ， 我 搭 了 四年 火车 ， 都 是 蚊 的   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 小妹妹 ， 吃不饱 可以 加饭 哦 ~ ~ ~ ~ 屁 吧 ！ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 还 真是 稀奇 ！   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！ 我们 省内 的 动车 似乎 连 都 难 找 ， 基本 都 真的 是 连 童话 都 不带 这么 写 的 快 的 早餐 也 只有 白粥 和 炒粉 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 十年 前 火车 快到 站 时 证实 有 五元 的   / / @ _ 罗 :   牛 逼 啊 说实话 能 死 啊 全国 人民 又 不是 没 坐 过 火车 这是 善意 的 谎言 吗 ？ ？ ？ 还是 把 全国 人民 当 傻子 忽悠 ？ / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 我 还 真 买 过 ， 卖饭 的 走 了 好几圈 ， 还 剩 了 ， 所以 五元 处理 ， 要 不 就 得 扔 了 汗 我 每次 座 高铁 ， 动车 ， 盒饭 都 是 后面 带个 的 价钱 / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 我 现在 就 在 火车 上 ， 咋 没 看见 元 盒饭 呐 ？ 就 没 看见 过   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这 是 把 以前 的 带子 又 翻出来 播 了 吧 ？ 还是 臭名远扬 的 成都 铁路局 ， 闭着 眼睛 说 假话 餐车 一定 推 得 过去 的 所有 无坐 看到 餐车 一定 要 让 位置 站 到 别人 的 行李 上 再 把 行李 扛 到 自己 的 头上 / / @ 吴 旦旦 : 就 想 问问 ， 那么 挤 的 车厢 ， 餐车 推 得 过去 吗 ？ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 升哥   升哥 ， 他 是 说 童话 呢 吗 ？ 可以 再 不要脸 伐 / / @ 沈阳 李戬   @ 深潭 微澜   @ 欧阳先生 评论   @ 点点 甜甜   @ 七九 张 :   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 天朝 也 就 这 素质   说瞎话 不 眨眼 / / @ - 张 中正 的 一些 事 :   滚 吧 ， 我 搭 了 四年 火车 ， 都 是 蚊 的   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 所以 说 童话 都 是 骗人 的   / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 转发 微博 童话 / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪留 着 这条 微博去 买 元 的 盒饭 吧 童话 都 不敢 这样 写 ～ / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ 谷宗良 :   回复 @ 天汉 星辰 : 在 车厢 里 不会 太凉 ， 只要 人多 ， 即使 不用 保温 ， 也 会 有 二十度 以上   / / @ 天汉 星辰 : 刚出 锅 的 盒饭 是 块 ， 然后 转 一趟 便宜 一点 ， 最后 剩下 的 盒饭 肯定 是 块 前提 是 一要 有 剩下 的 ， 二是 饭 不能 太凉 了   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！ 又 贵 又 难吃 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 童话 都 不 干 这么 写 / / @ 谭晓星 :   这 是 把 以前 的 带子 又 翻出来 播 了 吧 ？ 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 转发 微博真 想 高唱 ： 我们 的 生活 多么 幸福   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 央视 欠 骂 怒   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 那 应该 是 专为 记者 准备 的 ~   / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 转发 微博 新闻联播 ！ / / @ 离 也 : 自从 我 坐火车 起 就 没见 过 ！   / / @ 袁飞 : 我 穿越 了   / / @ 价值 投资 快客 :   / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 真敢 吹 啊 ！ 就 这 分量 的 火车 上要 卖 块钱 吧 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 应该 是 蛮久前 的 ， 看 话筒 的 台标 现在 想 推出 一新 品牌 概念 饭 ， 可以 叫 “ 央视 五元 ” 包装 上 加特 供二字 偷笑 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 哎 ， 苦 逼 啊 ！ 今年 只 买 到 无座 的 ， 已经 遇见 到 苦 逼 的 旅程 了 / / @ 肖走 丘山 : 童话 都 不 干 这么 写 / / @ 谭晓星 :   这 是 把 以前 的 带子 又 翻出来 播 了 吧 ？ / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ 大连 电台 : 五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 转发 微博 这 真是 有点 夸张 了 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 还 能 再 要点 脸 么 / / @ 花 玲玲 - 中国 房地产 杂志 :   还 真是 稀奇 ！   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 国内 永远 幸福 和谐 ， 国外 永远 水深火热 还有 要 补充 的 吗 ？ 哈哈 米 很 硬 哦   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体 嘻嘻 有 首歌 叫 搞笑 ， 还有 首歌 叫 童话 童话 都 不敢 这么 写 偷笑 / / @ 大连 电台 :   五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 鄙视 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 扯淡 / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！ / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了   / / @ 陈华睿 :   专列 上 的 伙食 吧 ！     / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 果然 是 在 大 玩 穿越 火车 上 竟然 有元 盒饭 卖 ， 还 份量 十足 ？ 有没有 我 不 知道 ， 但是 我 确实 从来 没有 买到 过 ， 不管 是 火车 还是 动车 、 高铁 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 十几年 前 老子 坐火车 的 时候 最少 都 要 ！ ~ ~ 童话 都 不敢 这么 写 / / @ 价值 投资 快客 :   / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 限量版 的 ？ 偷笑   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 只能 说 两个 字 : 无耻 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 没准 成都 局 的 火车 盒饭 真的 可以 加饭 ， 因为 成都 饭馆 的 米饭 都 是 随便 加 ， 管够 的 哦   / / @ 酒徒 萧索 : 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体   @ 郑渊洁   你 写 过 没有 ？ 黑得 漂亮 这么 多 民工 一人 一口 吐沫 淹死 你们 这些 说谎 滴 / / @ 棍子 一根 :   只能 说 两个 字 : 无耻 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ 分秒 : 我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 央视 报道 的 菜价 和 副食品 都 是 批发市场 的 ， 他们 不 知道 批发 涨 两毛 ， 市场 涨 两元 现在 小白菜 元 ， 大白菜 元 你 让 他们 去 报道 ， 保证 说 略微 上涨 ， 或 降价 幅度 不 大 / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 回复 @ 喵 星 先遣队 : 太 不 可能 了 ， 你 绝对 喵 星来 的   / / @ 喵 星 先遣队 : 没准 成都 局 的 火车 盒饭 真的 可以 加饭 ， 因为 成都 饭馆 的 米饭 都 是 随便 加 ， 管够 的 哦   / / @ 酒徒 萧索 : 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体 真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 也 是 春晚 彩排 / / @ 周剑杰 :   泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 他 大爷 的 ！ 童话 都 不敢 这么 写 ！ 弱弱 弱弱 / / @ 罗译 : 汗   虚假 新闻 ！ / / @ 大连 电台 :   五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 高端 黑 牛皮 靠 吹 ， 火车 靠 推 我 靠 ， 铺册 铺 进 的 饭盒   / / @ 周剑杰 : 泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 回复 @ 酒徒 萧索 : 唉 ， 我 就是 根据 成都 饭馆 的 习惯 推理 的 我 还 真 没 坐 过 成都 局 的 火车 坐过 成都 局 火车 的 人 ， 出来 冒个 泡 撒   / / @ 酒徒 萧索 : 回复 @ 喵 星 先遣队 : 太 不 可能 了 ， 你 绝对 喵 星来 的   / / @ 酒徒 萧索 : 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体 转发 微博汗 汗 / / @ 威士忌 强 : 他 大爷 的 ！ 童话 都 不敢 这么 写 ！ 弱弱 弱弱 / / @ 罗译 : 汗   虚假 新闻 ！ / / @ 大连 电台 :   五元 的 火车 盒饭 ？ 真 没吃过 馋嘴 见惯 央视 的 瞎话 了 ， 中国 特色 么 厚颜无耻 / / @ 广东 粤广 律师 事务所 : 又 是 ＂ 扬屎 ＂ 宣传 的 ? ！ 怒骂 没 毛病 吧 ！ 自己 就 不 闻到 臭 ? @ 央视 新闻 还 能 再 作点 吧 太 有 才 了 ， 这 又 是 谁 的 搞怪 ！ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 重点 是 ， 十年 前 也 不 只 元 啊 ， 我 记得 是 十元 一盒 汗   / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 回复 @ : 啦 啦 啦 ， 可以 约 好 呢 ！ ！ ？   / / @ : 你 要 分 我些 吗 ？   / / @ 简羽乐 ___ 耳廓 蔚蓝 丶 不 爱 热闹 : 真的假 的 ？ 肯定 骗人 的 ！ ！ ！ ！   / / @ 小 承气汤 : @ 央视 新闻   有元 的 吗 ？ ？ 哈哈 ， 笑 屎 我 了 / / @ 永二君 : 央视 欠 骂 怒   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！   @ 大可 -   童话 都 不敢 这么 写   / / @ 华宝 色 蓝 : 嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 这 列车长 够 肥头大耳 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 略 坑   / / @ 是 我 : / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 / / @ 黑暗 的 黑 :   厚颜无耻 和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 放怒 ， 我 年前 的 盒饭 都 不止 元 ， 菜 还 盖 不满 饭 / / @ :   我 靠 ， 铺册 铺 进 的 饭盒   / / @ 周剑杰 : 泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由   @ -   @ 長 林   @ 远洋 徐有成   @ - - 宸 妈   我们 都 好 幸福 衰衰 衰衰 鄙视 鄙视   / / @ 丝丝 : 转发 微博 转发 微博去 你 吗 的 ， 劳资 上次 怎么 吃元 ？ 真 怀疑 块 给 我们 吃 的 是不是 剩饭剩菜 ？ 元 盒饭 可以 有 从此 火车 上 的 盒饭 以此 为价 不是 很 好 吗 ？ 说到做到 / / @ 黑暗 的 黑 :   厚颜无耻 真真是 当全 中国 人民 白痴 啊 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 童话 / / @ 陈宝存   : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！   奇幻 近似 作梦 啊 ！ 江南 火车   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 是 我 老 了 还是 时代 进步 了 ， 记得 当年 我 在 去 广东 那边 的 火车 上元 都 没 这个 量 ( 还是 比较 好点 的 仓位 ) ， 而且 米饭 上 全是 虫子 ， 真正 的 虫子 ！ 满满的 虫子 ！ ！ ！ 泪流满面 哎呀 我 去 ， 新闻联播 里 真 好 … … 元 ？ ！ ！ ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 青天白日 睁眼 说瞎话 ！ 迟早会 被 天打雷劈 的 ！ 竟然 报道 这么 假 的 事 ， 鄙视 之 ！ 难道 央视 如今 还 相信 亩产 十 万斤 小麦 ？ ！ 衰 回复 @ 只有 维他 : 看看 台標   很多年 前 的 畫面 了 ... 注意 了 嗎   呵呵   / / @ 只有 维他 : 块 ？ ？ ？ ？ ？ ？ ？ ？ ？ 泪 / / @ 電台 司令 : 這是 多少 年前 的 新聞 畫面 拿到 現在 來作 比 較 是不是 有點 失去 新聞 水準 .   / / @ 電台 司令 : 這是 多少 年前 的 新聞 畫面 拿到 現在 來作 比 較 是不是 有點 失去 新聞 水準 . / / @ _ 罗 :   牛 逼 啊 哎呀 我 去 ， 活在 新闻联播 里 左 哼哼 绝对 的 童话 / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 执政 能力 明显 低于 人民 智力   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！ 猪头 个 屁 ！ 没有 十块 吃 不了 ， 还 没有 那么 多菜 ！ 央视 不要脸 / / @ 的 梦 :   @ 大可 -   童话 都 不敢 这么 写   / / @ 华宝 色 蓝 : 嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 央视 说 假话 都 不 脸红 睡觉 吐 / / @ 陈宝存 :   李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 临到 站 卖不出去 剩下 的 可能 元 ， 吃不完 加饭 / / @ 永二君 : 央视 欠 骂 怒   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 别说 你 没见 ， 打 我 从 六岁 开始 坐火车 ， 就 没见 过 ！ ！ ！ / / @ 自动 的 机器人 : 个个 要 鼓掌 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 坐鸟 年 火车 ， 五元 的 盒饭 见所未见 ， 闻所未闻 ， 如今 则 个 竟 在 央视 上 出现 鸟 五元 的 盒饭 啊 ， 列车长 还 说 ， 吃不饱 还 可以 加饭 套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写 肚子饿 了 ， 摸摸 口袋 ， 果断 上网 ， 开始 抢票   / / @ 谭晓星 : 这 是 把 以前 的 带子 又 翻出来 播 了 吧 ？ 真是 不要脸 不要命 的 了 ， 恶心 死 了 好意思 说 ， 就 不怕 晚上 做 噩梦 虚伪 得 要 吐 唉 ~ 如今 的 社会 ， 电视 是 艺术照 ， 网络 是 生活照 啊 ~   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 八十年代 初 的 时候 偷笑 看 今天 春运 高峰期 的 拥挤 那比 的 了 那时 的 每 一天 偷笑 / / @ 可乐 : 现在 哪里 还有 元 一个 盒饭 的 说法 呀 吹 的 吧 天朝 人民 很 幸福 @ 建平   @ 国辉   偷笑   @ 中央 新闻     / / @ : 个 屁 ！ 没有 十块 吃 不了 ， 还 没有 那么 多菜 ！ 央视 不要脸 / / @ 的 梦 :   @ 大可 -   童话 都 不敢 这么 写   / / @ 华宝 色 蓝 : 嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 五块 英镑 吧 哈哈 / / @ __ :   转发 微博 / / @ 東鄉 元三郎 :   这 是 在 就 正常 了   / / @ 胤 懿 : 吃惊 加饭 ？ ？ ？ ？ / / @ 布子 七 :   妥 妥儿 得 两位数 的 / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪求 问 是 哪趟 车 ？ 童话 里 的 五元 盒饭 / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 这个 确实 有 ， ， 即将 到 终点站 的 时候 ， 也 不能 说 说 假话 / / @ 剑语 :   临到 站 卖不出去 剩下 的 可能 元 ， 吃不完 加饭 / / @ 永二君 : 央视 欠 骂 怒   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛 ... 童话 里 都 是 骗人 的 泪   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 加饭 ？ ？ ？ ？ 如果 还有 来 生 ， 请 让 我活 在 新闻联播 里 十年 前 读书 的 时候 是 有 元 钱 的 盒饭 的 ， 先 推出 来 卖 是 一 盒饭 一盒 菜 的 ， 卖元 ， 卖 到 最后 一盒 菜饭 混合 的 就是 元 了 / / @ 嘛 驍驍 :   小妹妹 ， 吃不饱 可以 加饭 哦 ~ ~ ~ ~ 转发 微博真 ， 童话 真心 不是 这么 编 的   / / @ 永二君 : 央视 欠 骂 怒   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！   请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ 块 的 在 我 岁 之前 发生 过 ， 我 还 看 别人 吃 过 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 怒转 / / @ 睡不醒 的 土豆 :   这 是 给 没 坐 过 火车 的 人 看 吗 ？ / /   @ 文森特 君   : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 哈哈哈 哈哈哈 可以 加饭 的 ！ ！ ！ 你妹 的 ， 童话 都 不敢 这么 写 ， 央视 你亮 了 年 看到 最 感动 的 一个 新闻 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ + / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 记得 每次 都 是 块钱 一份 的 -   - / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 ！ 虽然 我 只是 想 知道 那 里面 是 什么 菜汗 汗 汗 汗 挖 鼻屎 挖 鼻屎 @ 吖 她 姐   元怒 怒 央视 去 死 这个 难道 是 铁路 方面 针对 农民工 的 新 服务 ？ 原来 肯定 是 没有 的 ， 大概 是 元 一份 / / @ _ :     请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ 您 为啥 不 说 这 是 免费 给 农民工 的 呢 ？ 恶心 哈哈 月 日 么 人家 明明 是 开往 的 列车 好不好 ！ / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ 开 什么 国际 玩笑 ， 从来 没见 过 赶 春运 的 人敢 在 火车 上 买饭 的 真不愧是 啊 ！ / / @ 東鄉 元三郎 :   这 是 在 就 正常 了   / / @ 胤 懿 : 吃惊 @   @ 环保 小瘦 仔   @ 你素 虾饺 沾 醋   @ _   / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 你 ™ 在 逗我 / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ @ 宋镜   这个 ， 确实 过 了 吧 ？ / / @ 善良 的 胖子 : / / @ _ 罗 :   牛 逼 啊 餐车 一份 鱼香肉丝 盖饭 元   块钱   啧啧 啧 / / @ 少数派 :   人家 明明 的 列车 好不好 ！ 无 下限 无 节操 啊 / / @ 职业 传媒 : / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 要块   一个 菜 / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 科幻 大片   / / @ 云彩 : 元怒 怒 央视 去 死塊 … … 換 成分 的 硬幣 你 一臉 … … / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ / / @ 拉大 :   这 他妈的 就是 ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 请 农民工 同志 集体 去 加饭   我们 好 幸福 成人 童话   所以 童话故事 哦 ~ / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 太假 了 / / @ 好 牛 牛 白白 与 小吉 :   有没有 我 不 知道 ， 但是 我 确实 从来 没有 买到 过 ， 不管 是 火车 还是 动车 、 高铁 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 哈哈哈   / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 坟头 上烧 报纸 ， 哄 弄鬼 ！   / / @ : 这 都 敢 ， 这 都 能 ， 上 央视 ， 是 铁道部 无知 ， 还是 新闻联播 审查 者 无知 ！ 太 科幻 了 真的假 的 我 擦 ， 好 恶心 的 假新闻 ！ ！ ！ ！ ！ ！ / / @ 安非子 : 哥们 请 注意 ！ 这是 《 新闻联播 》 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 块钱 ！ / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 绝对 不 可能 ， 我家 汪星 都 没 那么 好 的 事 ， 地球 会 有 ？ ？   / / @ 酒徒 萧索 : 回复 @ 喵 星 先遣队 : 太 不 可能 了 ， 你 绝对 喵 星来 的     / / @ 喵 星 先遣队 : 没准 成都 局 的 火车 盒饭 真的 可以 加饭 ， 因为 成都 饭馆 的 米饭 都 是 随便 加 ， 管够 的 哦     / / @ 酒徒 萧索 : 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体 我弟 明天 要 搭 火车 ， 我 快 去 告诉 他 不要 再 买 泡面 上车 了 大笑话 这 是 给 标哥 吃 的 / / @ 会 飞翔 的 拿 铁 :   这个 难道 是 铁路 方面 针对 农民工 的 新 服务 ？ 原来 肯定 是 没有 的 ， 大概 是 元 一份 / / @ _ :     请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ 能 再 幸福 点 么 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 常晓阳 : / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 再 扯 一点 好 吗 ？ 童话 一般 的 开场白 都 是 很久以前 前 苏联 的 童话 是 不远 了 ， 我们 的 童话 就 在 发生 在 现在 ， 只是 主角 永远 是 别人 ！ 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 分太轻 了 ， 不如 毛重 ， 也 不如 分 可以 不用 扔 的 用 埋 的 ~ / / @ 七仔 一副 矮呆樣 :   塊 … … 換 成分 的 硬幣 你 一臉 … … / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 转发 微博 / / @ 魔之果 :   科幻 大片   / / @ 云彩 : 元怒 怒 央视 去 死 是不是 最后 一站 前卖 的 盒饭 啊 ？ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 这 期 新闻联播 演 的 可是 科幻片 能 吃 嘛 汗   / / @ 郑吖 吖 _ : 挖 鼻屎 挖 鼻屎 @ 吖 她 姐 我 轻轻 的 笑了笑 / / @ :   如果 还有 来 生 ， 请 让 我活 在 新闻联播 里 截好 图   以后 坐火车 兴许 用得上 / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 新闻 腐败 查不查 ？ ~ 哇塞 ， 菜 这么 多 还 可以 加饭 @ 弄个 马甲   @ 大麦   以后 改 坐火车 吧 新闻联播 真是 新闻节目 里 的 一朵 奇葩 ， 不但 天天 说 假话 没人管 ， 而且 还 不 知道 要说 到 何年何月 这种 媒体 ， 敢不敢 再 扯淡 一点 ？ 加饭 ？ ？ ？ ？ 童话 / / @ 华迷坏 坏 : 童话 / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 见证 奇迹 的 时刻 到 啦 ！ 偷笑 酷   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这个 标准 五块 也 差不多 ， 我 以前 坐火车 都 等 推 了 好几遍 后 ， 就 能 买 到 块 的   / / @ 烹饪 兔 : 童话 里 都 是 骗人 的 伤心 转发 微博 转发 微博 转发 微博 台词 设计 的 比较 好 ， 十个 五毛 等于 五元 这 明明 是 只有 在 通话 中才 会 存在 的 太假 了 这 脸皮厚 的 ， 只能 呵呵 了 / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ 次奥   啥 都 敢 说   同感 / / @ 军师 巷 : 黑得 漂亮 吃 过 的 童鞋 请举手 动车 更 黑   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 恐怖 了 / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 元 的 盒饭 我 还是 见 过 的 ， 一般 先是 元 ， 点多 时候 变成 元 ， 点多 时候 就 变成 元 了 ！ ！ ！ 从来 都 是 一顿 啊 草真 他妈的 睁眼 说瞎话 老子 都 没见 过元 盒饭 他妈的 泡面 都 要 元 啊 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 车长 身后 的 两位 表情 说明 ， 他们 还有 良心 从来 没见 过 ， 难道 我 坐 的 不是 火车 ？ / / @ :   和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 有 呀 ， 新闻联播 里 见到 的 那盒   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 我国 党 敢当 编剧 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 去 死 ， 去 死 好 吗 ！ ！ ！ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ .... 记者 餐 人家 说 的 是 - $ / / @ 小白 : 见证 奇迹 的 时刻 到 啦 ！ 偷笑 酷   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 看 的 我 好 感动 ！ 可以 加饭 的 ！ ！ / / @ 贝羊羊 :   挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 我 从来 没吃过 元 的   而且 可以 加饭   / / @ 常晓阳 :   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 果断 呵呵 ！   / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ 经常 乘火车 ， 卖 剩下 饭菜 ， 很小 的 盒子 ， 都 不会 装滿 ， 一小 点 剩饭 一点 剩菜 ， 那种 就是 五元 象图 上 这种 上滿 下流 的 花色 菜饭 至少 二十元 更 沒 听说 过 火车 上 吃不饱 可以 加饭 的 ， 你 就是 现买 时请 服务员 给 你 多 乘 一点 饭 都 遭白 眼看 歺 台上 只 一 盒饭 这 明明 是 摆个 宣传 样子 央视 呀 央视 ， 不知 还 想 骗 百姓 到 什么 时候 ？ 请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 / / @ 可爱 圈爱 靓仔 华 :   看 的 我 好 感动 ！ 可以 加饭 的 ！ ！ / / @ 贝羊羊 :   挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪泪   我 每次 都 吃 块 的 ， 太 奢侈 了 ~ / / @ 森蘭蘭蘭 我 不怕 不怕 啦 : 分太轻 了 ， 不如 毛重 ， 也 不如 分 可以 不用 扔 的 用 埋 的 ~ / / @ 七仔 一副 矮呆樣 :   塊 … … 換 成分 的 硬幣 你 一臉 … … / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 只见 过 第二天 快到 终点站 的 时候 的 五元 盒饭 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ : 转发 微博 童话故事 / / @ 姜勇 : 这 是 给 标哥 吃 的 / / @ 会 飞翔 的 拿 铁 :   这个 难道 是 铁路 方面 针对 农民工 的 新 服务 ？ 原来 肯定 是 没有 的 ， 大概 是 元 一份 / / @ _ :     请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ 太 搞笑 了 ， 空谈 误国 ， 你 没 听到 吗 ？ 挣 着眼 说瞎话 ， 好意思 吗 第一次 接受 采访 啊 ， 你 是 姓 曾 吗 ？ / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 死不要脸 / / @ 廖 - 鹏 - 宇 :   有 呀 ， 新闻联播 里 见到 的 那盒   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 央视 的 公信力 就是 在 一次次 童话故事 里 消磨 殆尽 哈哈 在 火车 上 有 块 盒饭 ？ 呵呵 可笑 死 我 了 … … 糊弄 没 坐 过 火车 的 人 呢 ？ 操 … … / / @ 傲慢 上校 :   动车 更 黑   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 媒体 人 的 良心 啊 ， 为了 少说 十块钱 菜够 分盒 / / @ 吴 旦旦 :   就 想 问问 ， 那么 挤 的 车厢 ， 餐车 推 得 过去 吗 ？ / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 就 从来 没敢 在 火车 上 吃 过 盒饭 ， 怕 钱 不够 下 不了 车哇 呜 ～ ～ ～ / / @ 么 咦 凹 : 恐怖 了 / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ 好大 盒饭 ， 夸张 哈哈 ， 这个 童话 不及 的   恐怕 是 地球 人 都 知道 / / @ 记忆 城堡 :   就 从来 没敢 在 火车 上 吃 过 盒饭 ， 怕 钱 不够 下 不了 车 加饭 啊 ？ 块钱 一碗 / / @ 小城 姑凉 :   刚 开始 应该 是 ， 然后 慢慢 降价 ， ， 快到 终点站 时 可能 降价 到 块 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 也许 只能 在 里 才能 看到 元 的 盒饭 吧 / / @ 凵 _ : / / @ 善良 的 胖子 : / / @ _ 罗 :   牛 逼 啊   @ 中国 铁路   ， 你们 灭亡 吧 / / @ 拿 螺丝 戳 你 : 童话 也 不敢 这么 写 / / @ 任 厂长 :   某次 软卧 去 香港 ， 沪 港 列车 盒饭 元 ， 是 我 吃 过 最 便宜 的 火车 餐 某年 在 国企 出差 到 武汉 餐车 三菜 一汤 结帐 多 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 真的假 的 ， 年 坐 的 时候 我 记得 当时 一个 还要 块 ， 到 了 年 一个 块 ？ 难道 物质 指数 下降 了 ， 扯 吧 ！ 不管 你 信 与否 ， 反正 我 绝对 不会 相信 晕 年前 在 北京 - 南京 的 动 车上 ， 吃 盒饭 都 要 啦 ！ 难不成 现在 物价 下降 的 这么 快 ！ 吃惊 / / @ 東鄉 元三郎 : 这 是 在 就 正常 了   / / @ 胤 懿 : 吃惊 太 不要脸 啦 ！ 这 可是 为了 专门 上 联播 出 的 块 盒饭 ， 不要 嫌弃 它 小 ， 反正 你 也 买不到 / / @ 一个 明儿 :   饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 我 怀疑 我 和 他 不是 一个 国家 的 ， 朋友 们 你 吃 过 这样 的 火车 饭盒 吗 ？ @ 倔强 羽翊   @   @ 丶 韩青林   @ 刘杰   @ 早起 鸟儿 有 虫儿 吃   @ 苏珊娜   @ 徐胜 _   @ 王晋   @ 吉建宏   @ 刘校辉   @ -   @ 吴俊松 噗 ， 块钱 ， 某人 的 马甲 / / @ 贝羊羊 :   挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 我 笑 了 ， 当哥 从来 没 做 过 火车 哦 ， 太 梦幻 的 盒饭 啊 你 不 卖哥 就 谢天谢地 了 那 电影 里 挺 常见 的   / / @ 魔之果 :   科幻 大片   / / @ 云彩 : 元怒 怒 央视 去 死 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 貌似 吃 过 一次 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 你 哭 着 对 我 说 ， 童话 里 都 是 骗人 的 / / @ 加勒比 海蛎子 :   这个 标准 五块 也 差不多 ， 我 以前 坐火车 都 等 推 了 好几遍 后 ， 就 能 买 到 块 的   / / @ 烹饪 兔 : 童话 里 都 是 骗人 的 伤心 笑话 从来 没见 过 ， 年前 有过 么 ？ / / @ :   我 现在 就 在 火车 上 ， 咋 没 看见 元 盒饭 呐 ？ 就 没 看见 过   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 没什么 好笑 的 ， 常干 这事 ， 淡定 馋嘴   / / @ 上海 华测 - 杨日亮 :   太 搞笑 了 ， 空谈 误国 ， 你 没 听到 吗 ？ 挣 着眼 说瞎话 ， 好意思 吗 第一次 接受 采访 啊 ， 你 是 姓 曾 吗 ？ / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！   / / @ 上海 华测 - 杨日亮 : 太 搞笑 了 ， 空谈 误国 ， 你 没 听到 吗 ？ 挣 着眼 说瞎话 ， 好意思 吗 第一次 接受 采访 啊 ， 你 是 姓 曾 吗 ？ / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 童话故事 都 不敢 这么 写 好 么 ！ 摔 东西 ！ 绿皮 火车 都 没见 过块 的 求 吃 元 盒饭 ！ / / @ 肥龙 演员 : 我 从来 没吃过 元 的   而且 可以 加饭   / / @ 常晓阳 :   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 没错 ， 年前 坐火车 盒饭 就 不是 这个 价了 ！ 童话 都 不敢 这么 写泪 童话故事 得 开场白 不是 很久很久 以前 吗 ？ 现在 动车 是 元 一份 吧 ！ 这菜 真假 / / @ 吴 大大 昊 : 转发 微博 / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 木 沐 哥哥 :   国内 永远 幸福 和谐 ， 国外 永远 水深火热 还有 要 补充 的 吗 ？ 他们 骗 鬼 呢   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 / / @ 刘小 疯子 :   又 贵 又 难吃 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 / / @ 小 尹哥 破 卡什 : 真 希望 生活 在 新聞 聯播 裏 评书 ， 笑话 ！ 说唱 艺术 ～   / / @ 吴 大大 昊 : 转发 微博 看到 这条 我 真心 笑 了   五块 啊 还 特 么 可以 加饭 啊   的 新闻联播 啊 我 操 童话 都 不带 这么 写 的 啊   新闻联播 你播 这条 假新闻 你 糊弄 全国 人民 智商 啊   全 中国 坐过 火车 的 至少 有个 几亿 吧 公信力 仨 字 你 知道 咋 写 么 我们 成都 省 又 亮 了   / / @ 一个 明儿 :   饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 大家 记得 要 吃 啊 坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 熊猫 熊猫 熊猫   / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 / / @ __ :   转发 微博 这 都 赶上 穿越 剧 演成 这样 农民工 待遇 有 那么 好 吗 ？ 太假 了 ！ / / @ 上海 华测 - 杨日亮 : 太 搞笑 了 ， 空谈 误国 ， 你 没 听到 吗 ？ 挣 着眼 说瞎话 ， 好意思 吗 第一次 接受 采访 啊 ， 你 是 姓 曾 吗 ？ / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 人间喜剧 伤 ！ / / @ 幽幽 懒小嘟 :   我们 成都 省 又 亮 了 鄙视 ， 我 也 从没 见过 块钱 的 盒饭 ， 而且 这么 多菜 的 ！ 套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写 # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 最右 → _ →   / / @ 袁飞 : 我 穿越 了   / / @ 价值 投资 快客 : / / @ 阿弋 :   太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 / / @ 陈华睿 :   专列 上 的 伙食 吧 ！   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 童话 是 最美 的 ！ 你 信 么 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 哪位 在 成铁上 ， 验证 一下 ？ / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 转发 微博 画虎 兰 / / @ _ 晶晶 _ :   # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 转发 微博 童话 都 不敢 这么 写 ！ 哈哈 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 唉 ， 装 的 太满 了 ！ 火车 上 晃荡 得 很 ！ 丢人现眼 ~ 俩 字 ： 扯淡 ！ 虚伪 ！ 怒   / / @ 常晓阳 : / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 摆 拍 ？   / / @ 条鱼 道 光芒 :   这菜 真假 / / @ 吴 大大 昊 : 转发 微博给力   / / @ 铃铛 灵 : / / @ 广东 粤广 律师 事务所 : 又 是 ＂ 扬屎 ＂ 宣传 的 ? ！ 怒骂 没 毛病 吧 ！ 自己 就 不 闻到 臭 ? @ 央视 新闻 转发 微博 / / @ 郑毅 _ :   套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写 / / @ _ 晶晶 _ : # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 如果 可以 选择 ， 我们 能 不能 生活 在 新闻联播 里 / / @ 一天到晚 走 不停 的 姑娘 :   从来 没见 过 ， 难道 我 坐 的 不是 火车 ？ / / @ :   和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 呵呵 ， 挖 鼻屎 刚 从 泰国 回来 ， 火车票 便宜 不说 ， 一日三餐 咖啡 饮料 都 免费送 ， 坐 了 多年 国内 火车 的 我 白带 了 一堆 吃 的   / / @ 琉璃 苹果 :   可以 再 不要脸 伐活 在 新闻联播 里 最 幸福 了 最 幸福 了 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 九 几年 就 了 ， 吃 火车 餐 一直 是 心目 中 最 奢侈 的 高端 享受   / / @ 肖走 丘山 : 童话 都 不 干 这么 写 / / @ 谭晓星 :   这 是 把 以前 的 带子 又 翻出来 播 了 吧 ？ 转发 微博   @ 馒头   @ 葛阿宝 的 妈咪   @ 叶赫那拉 李莉     / / @ - _ : 五块 英镑 吧 哈哈 / / @ __ :   转发 微博丫滚 一边 去 / / @ 小牛 _ :   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！ 央视 很 美 ， 想 很 美 ？ / / @ 丧钟 为 谁 高鸣 : 转发 微博 尼玛 我 真的 愤怒 了 不 坐火车 ， 你 让 人 咋 审 ？   / / @ :   这 都 敢 ， 这 都 能 ， 上 央视 ， 是 铁道部 无知 ， 还是 新闻联播 审查 者 无知 ！ 造谣 可耻 啊 ！ 多年 前 的 视频 拼接 真他妈 不要脸 / / @ 一直 没有 等到 它 要 等 的 那位 姑娘 :   真是 不要脸 不要命 的 了 ， 恶心 死 了 好意思 说 ， 就 不怕 晚上 做 噩梦 虚伪 得要 吐求 证明 / / @ _ : 丫滚 一边 去 / / @ 小牛 _ :   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸九 又 四分之三 被 多 比关 了 / / @ 少数派 : 人家 明明 是 开往 的 列车 好不好 ！ 铁道部 无耻 之极 鄙视 鄙视 鄙视 / / @ 茹风 往事 : 求 证明 天朝 啊 吃惊 鄙视 怒汗 坐 了 这么 多年 火车 ， 从来 没见 过 这样 的 快餐 有 绿色蔬菜 还元 钱 前 几年 还有 块 的 廉租房 的   / / @ 花花世界 壹加 壹 :   央视 很 美 ， 想 很 美 ？ / / @ 丧钟 为 谁 高鸣 : 转发 微博 胡说八道 最差 / / @ 凯文 : 铁道部 无耻 之极 鄙视 鄙视 鄙视 / / @ 茹风 往事 : 求 证明 坐鸟 年 火车 ， 五元 的 盒饭 见所未见 ， 闻所未闻 ， 如今 则 个 竟 在 央视 上 出现 鸟 五元 的 盒饭 啊 ， 列车长 还 说 ， 吃不饱 还 可以 加饭 套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写   / / @ 丧钟 为 谁 高鸣 :   转发 微博 ， 怒 真够 唬人 的 ！ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 汽车 生病 怒骂   / / @ 莫大 真 : 天朝 啊 环球 奇闻   / / @ 不来 人 :   坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 / / @ 神 兜兜 - :   尼玛 ， 见所未见 ~ ~ ~ / / @ 小 耗子 他 爹 :   也 只有 没 做 过 火车 的 才 敢 这么 报道 / / @ 爱 在 左岸 - :   转发 微博扯 他妈的 淡 鄙视 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ _ :   笑话 / / @ 好奇 的 大 柚子 : / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 茹风 往事 : 求 证明 我 认同 这是 终点 价 这 是 赤裸裸 忽悠 百姓 / / @ 木弓 虽木 :   加饭 啊 ？ 块钱 一碗 / / @ 小城 姑凉 :   刚 开始 应该 是 ， 然后 慢慢 降价 ， ， 快到 终点站 时 可能 降价 到 块 / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 现在 火车 上 一碗 方便面 要 六块 早就 没有 五块 的 了 中央台 总是 有 很多 神话 啊 汗 汗 汗 汗   / / @ 蘑菇 噢 : 从 高铁 到 普通 绿皮 列车 ， 从 十年 前到 现在 ， 都 没见 过 火车 上 买 过 这 价钱 实物图 配错 了 吧 ， 大概 应该 是 碗装 康师傅 红烧 牛肉面 （ 铁路 专卖 款 ） ， 汤 不够 了 免费 随便 加 （ 只要 您 挤 的 过去 ） 看看 行 了 ， 不用 当真   / / @ 珠穆朗玛峰 上 的 雪人 :   / / @ 茹风 往事 : 求 证明 怒怒 怒 / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！   @ 妖猫   我 哋 坐 多年 火車 ， 都 沒見過 蚊 兼且 啲 飯 送 裝度 滿 泄 嘅 飯 盒 囉 ， 回水   / / @ 不来 人 : 坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 转发 微博 转发 微博 童话 都 不敢 这么 写 最后 一句 话亮 了 哈哈哈 哈哈哈 最右   / / @ 王艳 : 如果 可以 选择 ， 我们 能 不能 生活 在 新闻联播 里 / / @ 一天到晚 走 不停 的 姑娘 :   从来 没见 过 ， 难道 我 坐 的 不是 火车 ？ / / @ :   和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 退钱   / / @ 戴倩倩 :   @ -   @ 長 林   @ 远洋 徐有成   @ - - 宸 妈   我们 都 好 幸福 衰衰 衰衰 / / @ - : 现在 火车 上 一碗 方便面 要 六块 早就 没有 五块 的 了 中央台 总是 有 很多 神话 啊 汗 汗 汗 汗   / / @ 蘑菇 噢 : 从 高铁 到 普通 绿皮 列车 ， 从 十年 前到 现在 ， 都 没见 过 火车 上 买 过 这 价钱 实物图 配错 了 吧 ， 大概 应该 是 碗装 康师傅 红烧 牛肉面 （ 铁路 专卖 款 ） ， 汤 不够 了 免费 随便 加 （ 只要 您 挤 的 过去 ） 童话 都 不敢 这么 写 ... 汗 厨子 师傅 的 表情 是 重点 做梦 也 不敢 这么 做 啊 / / @ 猪肉 南 :   扯 他妈的 淡 鄙视 长大 后 我 知道 童话 里 都 是 骗人 的 ！ ！ ！ 嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 元 只是 盒子 钱 呢 饭钱 另算 ， ， 当然 加饭 也 是 要钱 的 至于 要 多少 钱 看 心情   / / @ 凯若 : 我弟 明天 要 搭 火车 ， 我 快 去 告诉 他 不要 再 买 泡面 上车 了 😄 不多 说   / / @ 田小甜儿 是 秒针 : 最右   / / @ 王艳 : 如果 可以 选择 ， 我们 能 不能 生活 在 新闻联播 里 / / @ 一天到晚 走 不停 的 姑娘 :   从来 没见 过 ， 难道 我 坐 的 不是 火车 ？ / / @ :   和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 哈哈 … 这趟 火车 坐 得 … … … … / / @ 司 小 糥 : 哈哈 ， 这个 童话 不及 的   恐怕 是 地球 人 都 知道 / / @ 记忆 城堡 :   就 从来 没敢 在 火车 上 吃 过 盒饭 ， 怕 钱 不够 下 不了 车能 装 的 满 出来 '   简直 有点 不可思议   / / @ 种田 的 牛 : 央视 的 公信力 就是 在 一次次 童话故事 里 消磨 殆尽 哈哈 嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 / / @ 可爱 圈爱 靓仔 华 :   看 的 我 好 感动 ！ 可以 加饭 的 ！ ！ / / @ 贝羊羊 :   挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 新闻联播 改 童话剧 了 ？ 只见 过 五元 的 白水 煮 面条 ， 一点 油星 都 看不到 ， 没有 一丝 菜   / / @ 加 肥猫 随感 : 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 写少个 零 吧 ， 还 添饭 ， 你 就 吹 吧 年 以前 有 块钱 有   / / @ 阿中 : + / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 一叶障目 ， 在 玩儿 穿越 ？ 弱 最差   / / @ 猪肉 南 : 扯 他妈的 淡 鄙视 童话 都 不敢 这么 写 有 才 ！ 嘘嘘 嘘 嘘 嘘 嘘 丢 成都 人 的 脸 估计 得 卖   / / @ 种田 的 牛 : 央视 的 公信力 就是 在 一次次 童话故事 里 消磨 殆尽 哈哈 童话 啊 ！   / / @ 豆包 的 舅舅 : 只见 过 五元 的 白水 煮 面条 ， 一点 油星 都 看不到 ， 没有 一丝 菜   / / @ 加 肥猫 随感 : 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 我 吃 过 一次 块 的   三个 菜   感觉 比 学校食堂 好吃 害羞 / / @ :   我 靠 ， 铺册 铺 进 的 饭盒   / / @ 周剑杰 : 泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 在 外面 也 买不到 元 盒饭 好 不 ！ ！ / / @ 吴尊家 的 宝 :   高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 这 应该 是 去 霍 格沃兹 的 那辆 火车 才 会 有 的 吧 … … 弄点 技术含量 的 新闻 播 吧 ！ 还 “ 不够 可以 再 加 ” ， 让 人恶 生病 “ 让 说 脏话 吗 ？ ”   “ 不让 说 ”   “ 那 我 无话可说 了 ！ ” 五刀 吧 挖 鼻屎   / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 不是 童话 ， 胜似 童话 哈哈 / / @ _ 晶晶 _ : # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 什么 都 是 假 的 失望 牛 逼 啊 赞 火车 上 还 送 切糕 呢 害羞 俺 九十年代 初時 ， 那時 的 貨幣還 很大 時 ， 汕頭 第一次 開通 江西 廬山 的 列車 ， 那時候 賣 到 最 後 沒人要 的 飯 盒 才 降價 剩十塊 錢 ， 現在 物價 這樣 高 ， 貨幣 貶值 ， 真難 想像 五塊 錢 转发 微博   / / @ :   嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 哼 鄙视 鄙视 鄙视   / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 只想 顺便 吐槽 下 ， 自从 有 了 高铁 ， 动车 特快 下午 的 车 基本 全没 了 ！ ！ 以前 九十块 可以 搞个 来回 ！ 现在 一趟 就 ！ 这是 变相加价 么 ！ 关键 高铁 也 晚点 啊 ！ 晚点   啊 ！ ！ ！ 还 晚 一个 钟 ！ 怒怒 怒 / / @ 爽小冰 :   五刀 吧 挖 鼻屎   / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 / / @ 麦町 它 二爹 : / / @ :   嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 第一轮 十块 吧 ？ 重点 是 还 能 加饭 ？ 坑 就 一个 字 ， 我 只 说 一次 ！ 要 让 你们 用 行动 表示 鄙视 鄙视 鄙视 / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ 块钱 在 火车 上 买 过 一瓶 矿泉水 / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 送 切糕 吗 ？ 童话 都 不敢 这么 写 笑哈哈 笑哈哈   / / @ 吴尊家 的 宝 :   高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 关键 是 吃不饱 还 可以 加饭 ， 我 ， 回家 就要 做 这样 的 列车 ， 不 拥挤 ， 有饭 吃 / / @ 罗 小葱 :   卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 骗 死 大家 嘛 ！ ！ 再 骗 嘛 ！ ！   / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ 哎哟 小笼包 : 骗 死 大家 嘛 ！ ！ 再 骗 嘛 ！ ！   / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 数据 或许 能蒙得 了 百姓 ， 因为 我们 不 懂 统计学 ； 播 这个 新闻 的 还 真当 全国 老百姓 是 傻 逼 来 忽悠 / / @ :   呵呵 ， 笑 而 不语 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 看 评论 笑 死 太 着 乐 了 转 ！ ！ ！ ！ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 这 是 讲 三十年 前 吧 我们 都 有 一个 梦想 ， 活在 央视 的 新闻 中   / / @ : 关键 是 吃不饱 还 可以 加饭 ， 我 ， 回家 就要 做 这样 的 列车 ， 不 拥挤 ， 有饭 吃 / / @ 罗 小葱 :   卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 / / @ 睡不醒 的 土豆 :   这 是 给 没 坐 过 火车 的 人 看 吗 ？ / /   @ 文森特 君   : 从此 又 多 了 一个 活在 新闻联播 里 的 理由   / / @ 吴尊家 的 宝 :   高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 真想活 在 新闻联播 里 ！ / / @ 依临 : 长大 后 我 知道 童话 里 都 是 骗人 的 ！ ！ ！ 這個 餐 不是 給 一般 旅客 吃 的 ， 是給 乘務員 ， 或者 領導 吃 的 前者 是 鐵道 部補 貼 ， 後 者 是 向 領導 宣揚 社會 多麼 和諧 美好   / / @ 邪恶 牛 : 这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 这 是 元 一盒 的 吧 ？ / / @ 糖 姑娘 :   熊猫 熊猫 熊猫   / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 五元 ... 你 确定 你 的 计量单位 是 人民币 ？ / / @ 管小予 只是 个 代号 :   伤 ！ / / @ 幽幽 懒小嘟 :   我们 成都 省 又 亮 了 记忆 中 那 是 高帅富 的 食物 ， 并 难吃 的 一 ， 一盒 吧 ！ 那群 大人 还 做 过 火车 吗 ？ 方便面 都 不止 这个 价 ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 / / @ 可爱 圈爱 靓仔 华 :   看 的 我 好 感动 ！ 可以 加饭 的 ！ ！ / / @ 贝羊羊 :   挖 鼻屎 / / @ 华宝 色 蓝 :   嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧 这 是 真的 吗 ？ 上个月 从 深圳 到 沈阳 北 的 火车 盒饭 元   / / @ 小米 奈 :   所以 说 童话 都 是 骗人 的   / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 火车 快到 终点站 时 ， 剩下 的 盒饭 的确 是 元 吐   / / @ _ : 数据 或许 能蒙得 了 百姓 ， 因为 我们 不 懂 统计学 ； 播 这个 新闻 的 还 真当 全国 老百姓 是 傻 逼 来 忽悠   / / @ :   呵呵 ， 笑 而 不语   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 社会主义 真 美好 鼓掌 当着 十多亿 人口 的 面 指鹿为马 还 好意思 播出来 ！ 弱 这位 列车长 一定 常给 自己 加饭 吧 … … 红光满面 啊 … … / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 意淫 能 增强 人民 的 满足感 ！ / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 童话 都 不敢 这么 写 阿 童话 都 不敢 这么 写 哈哈 你 丫 的 还 真信 ？ 哈哈 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ / / @ :   转发 微博 只要 你 敢 报道 ， 我 就 敢 说 ！ 神话 都 不敢 这么 写   / / @ 岁 打死 熊 : 童话 都 不敢 这么 写 哈哈 一看 这 盒饭 就是 临时 装得 呀 ， 真的 要 笑 死 我 啦 鄙视 童话 里 都 是 骗人 的 ~ ~ ~ / / @ 爱尔蓝 的 微博 : 如果 有 一天 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这 是 年 后 的 火车 盒饭 啊啊啊 啊 元 / / @ 我 是 蛟龙戏水 :   也 是 春晚 彩排 / / @ 周剑杰 :   泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 嘻嘻 嘻嘻 嘻嘻   / / @ 很 勇敢 很 坚强 : / / @ 我 是 蛟龙戏水 :   也 是 春晚 彩排 / / @ 周剑杰 :   泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 想起 李大 班长 上次 回京 ， 车票 多 块钱 ， 吃 一 盒饭 花 了 … … / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 只有 晚上 的 酸辣粉 儿和面 什么 的 宵夜 才 是 五块 钱 · · · · · · · · · / / @ 羅 大澍 一穷二白 三 没 西皮 :   五元 ... 你 确定 你 的 计量单位 是 人民币 ？ / / @ 管小予 只是 个 代号 :   伤 ！ / / @ 幽幽 懒小嘟 :   我们 成都 省 又 亮 了 长途 高铁 已经 飙到 + ＂ 童话 里 都 是 骗人 的 ＂ / / @ 我 是 小柱 : 我 认同 这是 终点 价 这 是 赤裸裸 忽悠 百姓 / / @ 小城 姑凉 :   刚 开始 应该 是 ， 然后 慢慢 降价 ， ， 快到 终点站 时 可能 降价 到 块 送 你 俩 字 ＂ 喝喝 ＂ 所以 话 ， 央视 都 是 假新闻 …   / / @ : @ 妖猫   我 哋 坐 多年 火車 ， 都 沒見過 蚊 兼且 啲 飯 送 裝度 滿 泄 嘅 飯 盒 囉 ， 回水   / / @ 不来 人 : 坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 就 一个 酸辣粉 儿 你 还 真是 惦记 啊   回来 ~ 回来 我 亲自 给 你 做 ！ / / @ 柳眉 _ :   只有 晚上 的 酸辣粉 儿和面 什么 的 宵夜 才 是 五块 钱 · · · · · · · · · / / @ 羅 大澍 一穷二白 三 没 西皮 :   五元 ... 你 确定 你 的 计量单位 是 人民币 ？ / / @ 管小予 只是 个 代号 :   伤 ！ / / @ 幽幽 懒小嘟 :   我们 成都 省 又 亮 了 怒 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 我 就 不 说 当时 坐火车 那 吃 的 呵呵 呵呵 呵呵 呵 / / @ 谁 有 好 名 推荐 个 :   这 列车长 够 肥头大耳 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 熊猫 如果 有 一天 ， 我 悄然离去 ， 请 把 我 埋 在 ， 新闻联播 里 上次 济南 西 苏州 北 的 高铁 买 了 瓶 农夫 果园 都 块 泪 很 是 心痛   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 是 童话 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块     / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 这 一幕 看到 我 就 楞 了 ， 火车票 大幅 下降 才 . ， 尼玛 这 盒饭 也 太 亏本 了 右 哼哼 左 哼哼 / / @ 小白 : 见证 奇迹 的 时刻 到 啦 ！ 偷笑 酷   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 年前 坐 普通 列车 ， 每份 元 ， 过 了 饭时 后 ， 可能 降到 元 如今 动车 ， 每份 ， 请问 元 的 饭 在 哪 ？ @ 央视 新闻 现在 童话 可以 改写 了 嘻嘻哈哈   / / @ _ :   请问 那 一辆 列车 ？   羡慕 死 了 ！ ！ 作秀 …   / / @ 小镇 十月 : 这 是 元 一盒 的 吧 ？ / / @ 糖 姑娘 :   熊猫 熊猫 熊猫   / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 草泥马 原来 就是 大话 王 / / @ 德路科 刘海 川 : 哪位 在 成铁上 ， 验证 一下 ？ / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 放狗屁 ！ ！ ！ 我 坐火车 十五年 啦 ！ 从来 就 没有 见过 五元 的 盒饭 ， 卖 到 最后 最 便宜 也 要 十元 坐 动车 一份 盒饭 就要 四十元 ， 这些 政府 真的 很会 做秀 转发 微博 转发 微博 特供 还 敢收 元   意思 毛得 了   / / @ 加 肥猫 随感 : 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 你 要 相信 童话 里 没有 五元 的 盒饭 ' 还是 掏出 钱包 买元 的 盒饭 吧   / / @ 翻天 三十六路 奇 : 特供 还 敢收 元   意思 毛得 了 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 翻天 三十六路 奇 : 特供 还 敢收 元   意思 毛得 了   / / @ 加 肥猫 随感 : 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 冬日 么 么 茶 :   看看 行 了 ， 不用 当真   / / @ 珠穆朗玛峰 上 的 雪人 :   / / @ 茹风 往事 : 求 证明 / / @ 玖 _ :   童话 都 不敢 这么 写 ... 汗 甭说 吃 -   - 听 都 没 听 过 ， 我 问 了 老姐 ， 她 说 纯属 扯淡 ， 我 老姐 每年 都 坐火车 来 玩 … … 这种 事 ， 真敢 说 转发 微博 童话 都 不敢 这么 写 ＂   / / @ 泉州 古城 : / / @ 哎哟 小笼包 : 骗 死 大家 嘛 ！ ！ 再 骗 嘛 ！ ！   / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ __ :   转发 微博 / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 / / @ 如如爸 :   现实 童话 / / @ 如如爸 :   现实 童话 / / @ 感觉良好 _ :   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包     / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红     / / @ 汉中 张 灏 :   真的 是 童话 汗 汗 汗 / / @ :   嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 哎 哼   / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望   / / @ 翻天 三十六路 奇 :   特供 还 敢收 元   意思 毛得 了   / / @ 加 肥猫 随感 : 特供 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 真能 ， 还是 自己 带 干粮 坐火车 吧 记得 那次 从 洛阳 坐火车 到 深圳 ， 我们 带 的 饼 和 烧鸡 ， 吃 的 那个 香   / / @ 令狐 苍正 : 童话 都 不敢 这么 写 有 才 ！ 秧视 号 特快 ， 特供 一切 都 有 可能 坐过 几次 火车 ， 还是 几年 前 了 ， 盒饭 都 是 元 一个 ， 还 看不到 肉 的 ， 也 没有 这么 大量 ！ 更 不要 说 添饭 了 ！ 这 新闻 太 好笑 ！ / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 / / @ 大可 - :     @ 中央 新闻     / / @ : 个 屁 ！ 没有 十块 吃 不了 ， 还 没有 那么 多菜 ！ 央视 不要脸 / / @ 的 梦 :   @ 大可 -   童话 都 不敢 这么 写   / / @ 华宝 色 蓝 : 嘘 / / @ 人 可 :   神話 ~ ~ ~ / / @ _ :   童話 吧   / / @ 张金磊 : 我操 … 央视 也 太 不 漫天 谎言 习惯 了 ！ / / @ 哎哟 小笼包 :   骗 死 大家 嘛 ！ ！ 再 骗 嘛 ！ ！   / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 哈哈   / / @ 夸夸 奇谭 :   转发 微博 什么 车 ！ 估计 都 是 作秀 … … 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 摆 拍   / / @ 不来 人 : 坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 吐 / / @ - 九龙 泽源 :   怒 / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 你妹 的 铁道部 ， 我们 在 新闻联播 里 太 幸福 了 @ 鬼才 晓晓 / / @ _ :   五块 这 水平 都 不错 了 ！ 真 敢写 ！ 哼哼 哼哼 哼 鄙视 鄙视 鄙视 鄙视 鄙视   / / @ 不想 毕业 : 最后 一句 话亮 了 哈哈哈 哈哈哈 辟 下谣 吧 ， 海霞 在 日 的 新闻联播 里 说 的 是 元 ， 不信 的 同学 可以 看 下 新闻联播 的 视频 微博 现在 假消息 越来越 多 了 ， 看 新闻 消息 总 需要 先 鉴别 真假 ， 负担 好重 / / @ 长春 的 胖子 : 太着 乐 了 转 ！ ！ ！ ！ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 吃惊 吃惊 吃惊 这 是 哪 一趟 的 列车 ， ， 为了 这 可以 加饭 且 才 五块 的 饭盒 ， 我 都 要 去 买 张票 阿 ！ 五块 的 有 是 有 ， 但是 也 是 处理 货 ， 真心 没有 新闻联播 里面 的 好 ， 没 听说 能 加饭 ， 这句 话 说 了 要 给 铁道部 浪费 多少 米 呢 ！ 广深 动车 吃个 早餐 也 要 三十几 黑线 / / @ : 所以 话 ， 央视 都 是 假新闻 …   / / @ : @ 妖猫   我 哋 坐 多年 火車 ， 都 沒見過 蚊 兼且 啲 飯 送 裝度 滿 泄 嘅 飯 盒 囉 ， 回水   / / @ 不来 人 : 坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都 二点 ， 第一点 不 知道 说 这种 假话 能骗 谁 ？ 老百姓 ？ 领导 ？ 记者 ？ 第二点 生活 在 真是 一件 幸福 的 事 / / @ 瞳花 兮 : / / @ 长春 的 胖子 : 太着 乐 了 转 ！ ！ ！ ！ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 我 在 火车 吃 的 是 一盒 的 ， 超级 难吃   / / @ 瞳花 兮 : / / @ 长春 的 胖子 : 太着 乐 了 转 ！ ！ ！ ！ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 不 说话 只转   / / @ 佑 佑 红宝石 :   坐过 几次 火车 ， 还是 几年 前 了 ， 盒饭 都 是 元 一个 ， 还 看不到 肉 的 ， 也 没有 这么 大量 ！ 更 不要 说 添饭 了 ！ 这 新闻 太 好笑 ！ / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋 人家 是 ， 到 哪 不是 好吃好喝 的 ， 还 收块 ， 车长 干不长 喽 / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ 贾卫杰 :   转发 微博 如果 胡说八道 要 罚款 ， 你 看 谁 还 感说 哼哼 哼哼 鄙视 鄙视 鄙视 鄙视   / / @ 明丽 的 快乐 生活 : 真 敢写 ！ 哼哼 哼哼 哼 鄙视 鄙视 鄙视 鄙视 鄙视   / / @ 不想 毕业 : 最后 一句 话亮 了 哈哈哈 哈哈哈 火车 盒饭     牛靠 吹 ， 火车 靠 推 啊 ！ 我 就 从来 没 遇见 过 又 是 领导 预先安排 好 、 排练 了 很 多次 的 结果 ！ @ 秀容儿 / / @ 兔 : 放怒 ， 我 年前 的 盒饭 都 不止 元 ， 菜 还 盖 不满 饭 / / @ :   我 靠 ， 铺册 铺 进 的 饭盒   / / @ 周剑杰 : 泪   / / @ 文森特 君 :   从此 又 多 了 一个 活在 新闻联播 里 的 理由 不要脸 ！ / / @ 小镇 十月 :   这 是 元 一盒 的 吧 ？ / / @ 糖 姑娘 :   熊猫 熊猫 熊猫   / / @ 罗 小葱 : 卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 央视 呀 ～ / / @ : 无 语 ！ / / @ 陈宝存 :   哈哈 ， 实操型 专家 ！   / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！   / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块   / / @ 阿弋 : 太 虚假 了 ， 记者 不 知道 菜薹 一斤 多少 钱 吧 ， 接近 猪肉 了 每天 在 这个 国家 的 官方 新闻 里 看到 荒诞 的 人和事   / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟 ~ ~ ~   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 盒饭 五块 ， 配菜 三十块 单饭 恕 不 销售 你 哭 着 对 我 说   童话 里 都 是 骗人 的   / / @ 虎龙 三宝 妈 : 这是 真的 吗 ？ 上个月 从 深圳 到 沈阳 北 的 火车 盒饭 元   / / @ 小米 奈 :   所以 说 童话 都 是 骗人 的   / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里 炒 上面 的 那 几根 菜 现在 都 不止 元 了 / / @ 月亮 去 旅行 :   鄙视 鄙视   / / @ 丝丝 : 转发 微博 / / @ 总 : 你 哭 着 对 我 说   童话 里 都 是 骗人 的   / / @ 虎龙 三宝 妈 : 这是 真的 吗 ？ 上个月 从 深圳 到 沈阳 北 的 火车 盒饭 元   / / @ 小米 奈 :   所以 说 童话 都 是 骗人 的   / / @ - - - - - 太后 - - - - - : 这是 真的 吗 ？ 有没有 人来 证实 下 ？ / / @ : 衰   / / @ 冷夜烈 猫 : 所以 说 ， 有朝一日 我 饿死 的话 ， 请 把 我 埋葬 在 央视 一台 里   / / @ 外婆 一枝花 :   很 值得 怀念 的 盒饭 ， 上 世纪 六四年 前后 几年 间 ， 坐火车 去 宁波 ， 路过 绍兴 火车站 ， 可以 下车 买 盒饭 ， 二毛 三分 一盒 ， 纸盒 里边 约 有 三两 饭 ， 霉干菜 锅肉 （ 肉 一块 好像 厘米 见方 ） ， 远远 飘 来 香气 ， 饭 好吃 ， 霉干菜 、 肉 更 好吃 后来 不知 什么 时候 起 就 没有 了 留下 的 只有 对 岁月 的 追忆 ！ 绍兴 那 是 美元 好不好 ！ 哈哈哈 哈哈哈 笑 死 老纸 鸟 / / @ 通化 哈哈镜 :   我 在 火车 吃 的 是 一盒 的 ， 超级 难吃   / / @ 瞳花 兮 : / / @ 长春 的 胖子 : 太着 乐 了 转 ！ ！ ！ ！ / / @ 小賤 : 告诉 我 这 是 哪次车   就 冲 这 盒饭 我 也 坐 一次 啊 / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 三百年 前 吧 ！ …   / / @ 豪少 的 围脖 : 这 是 讲 三十年 前 吧 哈哈哈 不是 童话 是 笑话 / / @ 豆角 的 灯 : 转发 微博 转发 微博 转发 微博 哈哈 坑爹 滴 ， 鸭血 粉丝汤 还要 元 泪流满面   / / @ 文森特 君 : 从此 又 多 了 一个 活在 新闻联播 里 的 理由 我 也 去 ！ 围观 围观 围观   / / @ 夏小 默想 吃木糠 蛋糕 : 吃惊 吃惊 吃惊 这 是 哪 一趟 的 列车 ， ， 为了 这 可以 加饭 且 才 五块 的 饭盒 ， 我 都 要 去 买 张票 阿 ！ 转发 微博 / / @ 要 有 : 环球 奇闻   / / @ 不来 人 :   坐火车 吃 盒饭 很 幸福 央视 明晚 的 报道 应该 去 问 农民工 了 / / @ 一个 明儿 : 饭盒 大 一点 会 死 啊 看着 都   / / @ 天河区 少女 的 祈祷 :   好大 盒饭 ， 夸张 转发 微博 這局 長 是 哪 疙瘩 的 ， 他 說 的 是 內部價 吧 ？ / / @ 凌夕 的 爽歪歪 : / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 人家 说漏 了 个 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 坐火车 多次 ， 从来 不敢 吃 火车 上饭 ， 吃不起   / / @ 凭海 聆涛 : 那 是 美元 好不好 ！ 这群人 还有 要脸 的 吗 ？ / / @ 酒徒 萧索 :   回复 @ 喵 星 先遣队 : 太 不 可能 了 ， 你 绝对 喵 星来 的   / / @ 喵 星 先遣队 : 没准 成都 局 的 火车 盒饭 真的 可以 加饭 ， 因为 成都 饭馆 的 米饭 都 是 随便 加 ， 管够 的 哦   / / @ 酒徒 萧索 : 不要脸 的 列车长 ， 不要脸 的 铁道部 ， 不要脸 的 媒体 童话世界 都 是 美好 的 / / @ 爽小冰 :   五刀 吧 挖 鼻屎   / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 / / @ 人 可 :   嗯 ， 應該 是 哈利波 特去 魔法 學院 坐 的 那趟   / / @ 微小 痕 : 这 绝壁 是 在 奇迹 列车 上 实现 的 愿望 这 是 当 全国 人民 都 没 坐 过 火车 啊   / / @ 军师 巷 : 黑得 漂亮 央视 ， 你             蒙 谁 呢 ！ ！ 我们 坐 了 这么久 的 火车 ， 尼玛 一碗 泡面 都 卖块子 钱 ， 盒饭 五块 ， 您老 坐 的 是 哪列次 的 车 啊 ？ / / @ - : 這局 長 是 哪 疙瘩 的 ， 他 說 的 是 內部價 吧 ？ / / @ 凌夕 的 爽歪歪 : / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 不知 是否 作秀 十年 前 的 成都 - 广州 ， 成都 - 东莞 火车 上 盒饭 要 大洋 ！ 不过 成都 至 辽宁 的 饭菜 就 便宜 哇 唔 颈解 那时 买个 枕头 包先 上车 的 / / @ 一叶知秋 :   别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ 化妆师 - 街灯 照出 的 一脸 的 光晕 :   央视 ， 你   蒙 谁 呢 ！ ！ 我们 坐 了 这么久 的 火车 ， 尼玛 一碗 泡面 都 卖块子 钱 ， 盒饭 五块 ， 您老 坐 的 是 哪列次 的 车 啊 ？ / / @ - : 這局 長 是 哪 疙瘩 的 ， 他 說 的 是 內部價 吧 ？ / / @ 凌夕 的 爽歪歪 : / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 挖 鼻屎 五元 ！ ！ ！ 真 他妈的 假 ！ / / @ 花 玲玲 - 中国 房地产 杂志 :   还 真是 稀奇 ！   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 没 听说 忽悠 ， 接着 忽悠 ！ ！ ！ 转发 微博 转发 微博 官方 言论 都 这么 假 ！ 你 能 指望 这个 社会 中有 多少 不假 的 ！ 从没 感受 过 如此 好 的 福利 ， 记忆 中 都 是 自己 买 泡面 ， 自从 有 一次 去 湖北 的 车上 吃 了 盒 盒饭 当场 拉肚子 之后 ， 更加 坚定 了 这个 信念 ， 坚持 一万年 啊 一万年 / / @ 豆角 的 灯 :   转发 微博 有人 买到 过 吗 ？ / / @ 玩转 洛阳 :   五块 的 有 是 有 ， 但是 也 是 处理 货 ， 真心 没有 新闻联播 里面 的 好 ， 没 听说 能 加饭 ， 这句 话 说 了 要 给 铁道部 浪费 多少 米 呢 ！ 坐火车 十几年 了 没有 见过 ， 是不是 我 坐 的 不是 中国 的 火车 啊 / / @ 马 小乐 __ :   送 你 俩 字 ＂ 喝喝 ＂ 童话 ， 绝对 是 童话 现在 谁 吃 过 列车 上元 的 盒饭 ？ 这 可能 吗 ？ 好多年 前 就 卖 十多块 了 ， 吹 吧 ！ / / @ 柯池 :   人家 说漏 了 个 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 我们 都 有 一个 梦想 ， 活在 央视 的 新闻 中住 一月 的 房 ， 吃 五块 钱 的 盒饭 ~ ~ / / @ - 行者 无疆 :   我们 都 有 一个 梦想 ， 活在 央视 的 新闻 中   / / @ : 关键 是 吃不饱 还 可以 加饭 ， 我 ， 回家 就要 做 这样 的 列车 ， 不 拥挤 ， 有饭 吃 / / @ 罗 小葱 :   卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 / / @ 姑娘 你 站住 :   有人 买到 过 吗 ？ / / @ 玩转 洛阳 :   五块 的 有 是 有 ， 但是 也 是 处理 货 ， 真心 没有 新闻联播 里面 的 好 ， 没 听说 能 加饭 ， 这句 话 说 了 要 给 铁道部 浪费 多少 米 呢 ！ 新闻联播 专列   年前 坐 京哈线 的 同学 表示 向往 / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ 泪 尼玛 加饭 跟 五元 随便 来 一个 真实 的 就行了 感激不尽 啊 / / @ 张金磊 :   我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 毛毛 你 上次 吃 的 是 多少 钱 ？ 这个 也 太假 了 @ 我 有 梦想 要 去 实现 哦 特供 火车 ， 年 难遇 一次 / / @ 庆林 :   这 可能 吗 ？ 好多年 前 就 卖 十多块 了 ， 吹 吧 ！ / / @ 柯池 :   人家 说漏 了 个 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 央视 新闻 本来 就 每天 在播 童话故事 / / @ 庆林 : 这 可能 吗 ？ 好多年 前 就 卖 十多块 了 ， 吹 吧 ！ / / @ 柯池 :   人家 说漏 了 个 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 什么 是 宣传 这 就是 ！ 凡事 经常 做车 的 ， 谁 信 啊 ！   / / @ 化妆师 - 街灯 照出 的 一脸 的 光晕 : 央视 ， 你             蒙 谁 呢 ！ ！ 我们 坐 了 这么久 的 火车 ， 尼玛 一碗 泡面 都 卖块子 钱 ， 盒饭 五块 ， 您老 坐 的 是 哪列次 的 车 啊 ？   / / @ - : 這局 長 是 哪 疙瘩 的 ， 他 說 的 是 內部價 吧 ？   / / @ 凌夕 的 爽歪歪 :   / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 我 没 买 到 过 ， / / @ 殷向辉 : / / @ 姑娘 你 站住 :   有人 买到 过 吗 ？ / / @ 玩转 洛阳 :   五块 的 有 是 有 ， 但是 也 是 处理 货 ， 真心 没有 新闻联播 里面 的 好 ， 没 听说 能 加饭 ， 这句 话 说 了 要 给 铁道部 浪费 多少 米 呢 ！ 你 说 的 童话 俺 不信 / / @ 布子 七 :   妥 妥儿 得 两位数 的 / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 尼玛 ， 这 是 在 羞辱 主持人 还是 羞辱 全国 人民 的 智商 呢 ？ 块 一份 ， 我 他 妈 坐 了 年 的 火车 也 没见 过 这么 便宜 的 / / @ 太陽下 的 囚徒 :   挖 鼻屎 五元 ！ ！ ！ 真 他妈的 假 ！ / / @ 花 玲玲 - 中国 房地产 杂志 :   还 真是 稀奇 ！   / / @ 陈宝存 : 李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 不 接地 气 ， 自取其辱 / / @ 不要 说话 :   无 下限 无 节操 啊 / / @ 职业 传媒 : / / @ 老聂谈 战略 : 强烈抗议 ！ 弱泥 马 的 ， 造谣 也 得 依据 点儿 常识 吧 ？ 污辱 全国 人民 的 智商 ， 也 不带 这么 赤裸裸 吧 ？ 怒骂 是不是 觉得 看 新闻 的 人 从来不 坐火车 的 还是 怎么 ？ 态度 和 饭 的 质量 不 说 了 ， 我 从来 没 听 列车员 说 过少 了 还 可以 多加 给 农民工 现在 的 列车 人员 都 是 摸 着 自己 的 口袋 说话 的 @ 佳少   / / @ 电影 人程 青松 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 童话 都 不敢 这么 写 只能 骗 一骗 中央 领导 童话 都 不敢 这么 写 / / @ : / / @ 化妆师 - 街灯 照出 的 一脸 的 光晕 :   央视 ， 你   蒙 谁 呢 ！ ！ 我们 坐 了 这么久 的 火车 ， 尼玛 一碗 泡面 都 卖块子 钱 ， 盒饭 五块 ， 您老 坐 的 是 哪列次 的 车 啊 ？ / / @ - : 這局 長 是 哪 疙瘩 的 ， 他 說 的 是 內部價 吧 ？ / / @ 凌夕 的 爽歪歪 : / / @ 豪少 的 围脖 :   这 是 讲 三十年 前 吧 / / @ 布子 七 :   妥 妥儿 得 两位数 的 / / @ 张金磊 : 我操 … 央视 也 太 不要脸 了 …   / / @ 刘主饪 :   他 说 ， 可以 加饭 的 泪 / / @ 星名 早苗 :   / / @ _ :   五块 这 水平 都 不错 了 ！ 坐过 火车 吃 过 二十 一份 盒饭 的 人 表示 ， 这 五块 的 菜 不管 是从 份量 还是 品种 及 鲜艳 度 那 都 是 极好 的 能 把 这趟 车次 报 一下 啵 ？ ？ 赶明 咱 也 去 享受 一下 / / @ 吴尊家 的 宝 : 高铁 ， 第一轮 卖饭 ， 过 了 一 小时 第二轮 居然 变 ！ 想当年 绿皮 车 主流 时 ， 都 是 第一轮 贵 、 第二轮 便宜 最 关键 ， 我 从来 没 遇到 过 块钱 的 盒饭 ！ ！ / / @ 请 叫 我 柴 可夫 司机 何晓龙 :   坐火车 十几年 了 没有 见过 ， 是不是 我 坐 的 不是 中国 的 火车 啊 / / @ 马 小乐 __ :   送 你 俩 字 ＂ 喝喝 ＂ 上学 七 年间 每次 坐火车 从未 舍得 买 一份 盒饭 吃 ， 印象 中是 我 车票 的 一半 价钱 了 / / @ 姑娘 你 站住 :   有人 买到 过 吗 ？ / / @ 玩转 洛阳 :   五块 的 有 是 有 ， 但是 也 是 处理 货 ， 真心 没有 新闻联播 里面 的 好 ， 没 听说 能 加饭 ， 这句 话 说 了 要 给 铁道部 浪费 多少 米 呢 ！ 求 推广 ！ / / @ 少数派 :   人家 明明 是 开往 的 列车 好不好 ！ / / @ 天使 鲨鱼 拖拖 :   他们 骗 鬼 呢   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 这 怎么 好意思 说 出口   当 大家 是 傻子 还是 怎样 二十 算好 的 ， 我 上次 坐 动车 ， 问 了 一下 ， 四十 一份 呢 菜 还 没 这 好 / / @ 晕晕 瑞瑞妈 :   坐过 火车 吃 过 二十 一份 盒饭 的 人 表示 ， 这 五块 的 菜 不管 是从 份量 还是 品种 及 鲜艳 度 那 都 是 极好 的 能 把 这趟 车次 报 一下 啵 ？ ？ 赶明 咱 也 去 享受 一下 挖 鼻屎 铁老大 别的 不行 ~ 扯 的 淡 哼 / / @ 蘑菇 噢 :   从 高铁 到 普通 绿皮 列车 ， 从 十年 前到 现在 ， 都 没见 过 火车 上 买 过 这 价钱 实物图 配错 了 吧 ， 大概 应该 是 碗装 康师傅 红烧 牛肉面 （ 铁路 专卖 款 ） ， 汤 不够 了 免费 随便 加 （ 只要 您 挤 的 过去 ） 这种 质量 也 就 块钱   / / @ 欢喜 四季 : 转发 微博 碉堡 了 为 嘛 我 买 的 盒饭 块 大洋 / / @ 小 海龙 :   曾经 ...... 坐火车 去 武汉 ...... 车坏 了 ...... 列车 晚点 了 超过 小时 ...... 我 饿坏 了 ...... 吃 了 好多 盒饭 ...... 多 的 都 记不住 了 ...... 唯一 能 记住 的 就是 ： 每份 盒饭 只有 米饭 ...... 只有 米饭 ...... 一点点 菜叶 都 没有 ！ 只有 剩 的 才 这样 卖   / / @ 寒秋 : 从没 感受 过 如此 好 的 福利 ， 记忆 中 都 是 自己 买 泡面 ， 自从 有 一次 去 湖北 的 车上 吃 了 盒 盒饭 当场 拉肚子 之后 ， 更加 坚定 了 这个 信念 ， 坚持 一万年 啊 一万年 / / @ 豆角 的 灯 :   转发 微博 我 碰到 过 ， 那 是 当年 在 绿皮 车上 始发 二十多 小时 后 快 到 站 的 时候 / / @ : 关键 是 吃不饱 还 可以 加饭 ， 我 ， 回家 就要 做 这样 的 列车 ， 不 拥挤 ， 有饭 吃 / / @ 罗 小葱 :   卧槽 ， 菜 都 多 得 饭盒 都 合不上 了 ， 想 撑死 乘客 啊 太 他 妈 扯淡 了 这 不 科学   / / @ : 地沟油 快餐 都 不止 这个 价 / / @ 邪恶 牛 :   这是 科幻小说 ～ ～ 嗯 ， 一定 是 ！ ！   / / @ 一叶知秋 : 别说 十年 ， 倒退 十四年 ， 那 时候 火车 上 的 盒饭 最 便宜 都 要 元 一个 ！ 那 是 最后 一站 才 出现 ！ 现在 元 还 加饭 ？ ？ ！ ！ / / @ 光之翼龙 :   哇塞 ， 菜 这么 多 还 可以 加饭 @ 弄个 马甲   @ 大麦   以后 改 坐火车 吧 汗 盒饭 五元 ， 我 看 是 盛饭 的 饭盒 五元 吧 怒骂 美元 把 / / @ 小鱼 :   央视 新闻 本来 就 每天 在播 童话故事 / / @ 庆林 : 这 可能 吗 ？ 好多年 前 就 卖 十多块 了 ， 吹 吧 ！ / / @ 柯池 :   人家 说漏 了 个 / / @ 饼干 ____ :   绿皮 火车 都 没见 过块 的 这 只是 个活 在 新闻联播 里 的 传说 年 最好 笑 的 笑话 ！ 说大话 以成 习惯 ， 老伯 姓巳经 习惯 了 衰 ， 承 信度 为 你们 相信 吗 ？ 哈哈哈 哈哈哈 这 就 被 举报 了 ？ 新浪 微博 你 这 判罚 有点 可笑 啊 ， 过期 信息 = 不 实 作息 ？ 这是 什么 逻辑 ？ 那 我 说 你 妈生 了 你 （ 过期 信息 ） 按 你 的 逻辑 就是 不 实 信息 ， 那 得到 的 结论 就是 ： 你 妈 没生 你 ？ 或 你 不是 你 妈生 的 ？ 是不是 可以 这样 理解 ？ / / @ 吕小猴 :   美元 把 / / @ 小鱼 :   央视 新闻 本来 就 每天 在播 童话故事 / / @ 庆林 : 买到 快 到 站 块钱 还 可能 ， 刚 开始 推出 来 怎么 可能 块钱 ， 总而言之 ， 言 而 总之 ， 那 是 为了 节目 效果   / / @ 奋青 张珑耀 : 这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 转发 微博 @   和谐 再现 / / @ 拾趣 记忆 碎片 :   坐火车 多次 ， 从来 不敢 吃 火车 上饭 ， 吃不起   / / @ 凭海 聆涛 : 那 是 美元 好不好 ！ 我 十年 前 坐 的 绿皮 车 临客 ， 盒饭 都 是 块钱 一盒 ， 点开 卖 ， 一直 到 下午 点 ， 实在 卖不出去 的 ， 才 会 降价 到 块 ..... / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ 介个 说 的 好 ！ 现在 师傅 红烧 牛肉面 也 要 元 吧 里 的 童话世界   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 =   =   本 部长 无能为力 难道 这个 就是 他们 向上 汇报 的 盒饭 销售价格 ， 一盒 卖 ， 报元 ， 中间 差价 ， 一趟 火车 卖份 ， 就是 ， 一个 城市 一天 趟 ， 就是 ， 一个月 就是 万 ， 一年 就是 . 亿 ， 我要 去 卖 盒饭 没过 过 火车 的 也 不 相信 啊 其实 新浪 是 高级 黑 吧 证实 了 试图 让 人们 相信 的 ， 是 不实 消息 转发 微博 新浪 说 这条 内容 为 不实 消息 ， 那 就 转发给 大家 看看 ， 最近 十年 来 ， 在 火车 上 吃 到 过元 钱 盒饭 的 人 举手 难道 我 理解 错 了 吗 ？ 这个 被 举报 的 博主 不是 在 讽刺 央视 ？ 为 嘛 就 这么 被 举报 了 ~ / / @ 杨 小胖 爱摸母 兔子 :   转发 微博 只能 说 你 火车 坐少 了 / / @ 的 茶壶 :   汗 汗 汗 / / @ :   嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 辛苦 这帮 人 了 弱 弱弱   / / @ :   / / @ 的 茶壶 :   汗 汗 汗 / / @ :   嘘嘘 人家 省吃俭用 的 把 自己 的 员工 餐卖块 零花钱 容易 吗 / / @ 天地 头落 的 肉龙 : 新闻 腐败 查不查 ？ ~ 社会主义 多 和谐 ， 我 这里 蛋炒饭 都 要 八快 钱 / / @ 马 小乐 __ : 送 你 俩 字 ＂ 喝喝 ＂ 我要 加饭 ~ / / @ 祎 个 木头 :   十年 前 读书 的 时候 是 有 元 钱 的 盒饭 的 ， 先 推出 来 卖 是 一 盒饭 一盒 菜 的 ， 卖元 ， 卖 到 最后 一盒 菜饭 混合 的 就是 元 了 / / @ 嘛 驍驍 :   小妹妹 ， 吃不饱 可以 加饭 哦 ~ ~ ~ ~ 这牛 吹 的 ， 上天 了 ， 元 ， 还 加饭 ！ ！ / / @ 王艳 :   如果 可以 选择 ， 我们 能 不能 生活 在 新闻联播 里 / / @ 一天到晚 走 不停 的 姑娘 :   从来 没见 过 ， 难道 我 坐 的 不是 火车 ？ / / @ :   和谐社会 啊 / / @ 踢 走霉运 祈祷 好运 的 :   真 诙谐   / / @ 分秒 :   我 去   / / @ 彭进 同学 :   / / @ 奋青 张珑耀 :   这 真的 是 ： 牛靠 吹 ， 火车 靠 推 啊 ！ ＂ 童话 都 不敢 这么 写 ＂ 哈哈 很多年 前 坐火车 ， 饭盒 好像 十元 ， 十五元 ， 我 都 不 舍得 买来 吃 然后 看好 多人 都 自带 泡面 ， 因为 火车 上 有 免费 热水 供应   / / @ 灰色 的 :   不 说话 只转   / / @ 佑 佑 红宝石 :   坐过 几次 火车 ， 还是 几年 前 了 ， 盒饭 都 是 元 一个 ， 还 看不到 肉 的 ， 也 没有 这么 大量 ！ 更 不 ... 动车 几十块 的 盒饭 估计 好点 ， 没试 过 实在 吃不起 / / @ 寒秋 : 从没 感受 过 如此 好 的 福利 ， 记忆 中 都 是 自己 买 泡面 ， 自从 有 一次 去 湖北 的 车上 吃 了 盒 盒饭 当场 拉肚子 之后 ， 更加 坚定 了 这个 信念 ， 坚持 一万年 啊 一万年 / / @ 豆角 的 灯 :   转发 微博 转发 微博 刚刚 看 新闻 ， 说 是 只有 块 的 盒饭 年前 有 吧 ~ 我 的确 没见 过块 的 / / @ 佳锋 : 刚刚 看 新闻 ， 说 是 只有 块 的 盒饭 新浪 的 节操 呢 ， 这个 还 被 定为 不 实 消息 ， 你们 的 人 都 不 坐火车 啊 鄙视 房产 巿 场 也 是 这个 规律 吗 ？ 我 的 答案 ：   / / @ 陈宝存 : 回复 @ 谷宗良 : 烧鸡 也 是 这个 规律   / / @ 谷宗良 : 盒饭 来回 二趟 后 ， 如果 还有 ， 肯定 是 五元   / / @ 陈宝存 : 哈哈 ， 实操型 专家 ！     / / @ 朱旗 的 微博 : 陈总 战斗 经验丰富 极了 ！     / / @ 陈宝存 : 原来 有过 这样 的 事 ， 刚 开始 卖 ， 然后 ， 再 卖块 ， 最后 卖块 我 跟 你们 讲 哦 ` 此 内容 为 不实 消息 的 哦 / / @ 与非门 阿庆 :   人家 报道 的 是 八九年 的 时候 ～ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 / / @ 许亚彪 :   这 怎么 好意思 说 出口   当 大家 是 傻子 还是 怎样 / / @ 微微 在 博博 :   里 的 童话世界   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 童话 都 不敢 这么 写 忽然 吧 ！ 群众 都 是 : “ 傻 ！ ” / / @ 杨子 寒 :   记忆 中 那 是 高帅富 的 食物 ， 并 难吃 的 一 ， 一盒 吧 ！ 额 ， 这个 世界 怎么 会 这么 美好 ？ 衰衰 / / @ 许亚彪 : 这 怎么 好意思 说 出口   当 大家 是 傻子 还是 怎样 / / @ 天涯 踏过 :   介个 说 的 好 ！ 现在 师傅 红烧 牛肉面 也 要 元 吧 / / @ 天涯 踏过 :   介个 说 的 好 ！ 现在 师傅 红烧 牛肉面 也 要 元 吧 / / @ 杨子 寒 :   记忆 中 那 是 高帅富 的 食物 ， 并 难吃 的 一 ， 一盒 吧 ！ / / @ 饶仁洪 风言风语 :   这是 铁路 部门 在 作秀 呢 ， 其实 二十元 的 盒饭 也 没有 这么 好过 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 天使 鲨鱼 拖拖 :   他们 骗 鬼 呢   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 帮 _ :   新浪 的 节操 呢 ， 这个 还 被 定为 不 实 消息 ， 你们 的 人 都 不 坐火车 啊 鄙视 / / @ _ :   毛毛 你 上次 吃 的 是 多少 钱 ？ 这个 也 太假 了 @ 我 有 梦想 要 去 实现 哦 / / @ 微微 在 博博 :   里 的 童话世界   / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 干 灯光 的 音响 师 :   人家 说 的 是 - $ / / @ 小白 : 见证 奇迹 的 时刻 到 啦 ！ 偷笑 酷   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普 / / @ 小 先生 :   😄 被 禁言 了 ！ / / @ 铁哥 日记 :   被 禁言 了 ！ / / @ 铁哥 日记 :   被 禁言 了 ！ / / @ 醉 牦牛 :   / / @ 铁哥 日记 :   被 禁言 了 ！ 新浪 值得 表扬 ， 敢 说 央视 是 不实 信息 故事 里 的 事 吧 转发 微博 毕生 梦想 就是 活在 新闻联播 里 / / @ 臧鸿飞 : 一趟 车 就 一盒   所以 不好 买   / / @ 与非门 阿庆 : 人家 报道 的 是 八九年 的 时候 ～   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 电影 人程 青松 :   我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 转发 微博 @ 云亮 围脖 / / @ 庆林 : @ 云亮 围脖 可以 不要脸 ！ 但是 不 可以 这么 不要脸 ！ ！ ！   元 的 火车 盒饭 啊 ！ 这是 哪个 世纪 的 产物 ？ ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 瞳晔 和 瞳 小刀 : 可以 不要脸 ！ 但是 不 可以 这么 不要脸 ！ ！ ！   元 的 火车 盒饭 啊 ！ 这是 哪个 世纪 的 产物 ？ ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 真 不敢相信 / / @ 瞳晔 和 瞳 小刀 : 可以 不要脸 ！ 但是 不 可以 这么 不要脸 ！ ！ ！   元 的 火车 盒饭 啊 ！ 这是 哪个 世纪 的 产物 ？ ？ ？ / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 / / @ 小 先生 :   😄 / / @ 饶仁洪 风言风语 :   这是 铁路 部门 在 作秀 呢 ， 其实 二十元 的 盒饭 也 没有 这么 好过 ！   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 干 灯光 的 音响 师 :   人家 说 的 是 - $ / / @ 小白 : 见证 奇迹 的 时刻 到 啦 ！ 偷笑 酷   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普 / / @ 皮 特点 高 :   动车 几十块 的 盒饭 估计 好点 ， 没试 过 实在 吃不起 / / @ 寒秋 : 从没 感受 过 如此 好 的 福利 ， 记忆 中 都 是 自己 买 泡面 ， 自从 有 一次 去 湖北 的 车上 吃 了 盒 盒饭 当场 拉肚子 之后 ， 更加 坚定 了 这个 信念 ， 坚持 一万年 啊 一万年 / / @ 豆角 的 灯 :   转发 微博 可能 是 我 打开 的 方式 不 对 哈哈 / / @ 外号 小土豆 :   童话 都 不敢 这么 写泪 我 呸 怒 我 号 回来 都 元 一盒 / / @ 谢红燕 童学 : 是 的 ， 都 是 这样 的 刚 开始 卖 后来 就 降价   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 外号 小土豆 :   童话 都 不敢 这么 写泪 博主說 自已 未見過 五元 盒飯   明顯 是 說 個 人經 歷意 見 .   跟 不實 信息 何干 ?   新浪 微指數 微博   月 日   :   寫道   \" 【 火车 盒饭 】 近日 ， 新闻联播 报道 中 提到 火车 盒饭 只要 元 ， 引来 网友 纷纷 吐槽   \"   何為 近日 ?   明明 是 年月日 央視 新聞   誰 寫 得 更 不實 ?   已舉報 兩天 無 任何 通知 消息 .   话筒 / / @ _ : 博主說 自已 未見過 五元 盒飯   明顯 是 說 個 人經 歷意 見 .   跟 不實 信息 何干 ?   新浪 微指數 微博   月 日   :   寫道   \" 【 火车 盒饭 】 近日 ， 新闻联播 报道 中 提到 火车 盒饭 只要 元 ， 引来 网友 纷纷 吐槽   \"   何為 近日 ?   明明 是 年月日 央視 新聞   誰 寫 得 更 不實 ?   已舉報 兩天 無 任何 通知 消息 .   话筒 电视 上 ， 真话 越来越少 ， 鬼话 越来越 多 ！ / / @ 谢红燕 童学 :   是 的 ， 都 是 这样 的 刚 开始 卖 后来 就 降价   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ 衰 转发 微博 转发 微博 以后 都 点元 一盒 的 谁 说 都 是 谎话 ? 吃不饱 那 就是 真话 转发 微博 显示 是 不实 消息 啊   / / @ 上善若水 : 转发 微博 转发 微博 转发 微博 哪里 不 实 ？ ？ / / @ 柯建东 : 转发 微博 吃惊 央视 应该 是 不实 的 / / @ 执著 俊 崽 : 哪里 不 实 ？ ？ / / @ 柯建东 : 转发 微博 纯属 胡说 是不是 少说 了 一个零 ？ / / @ 柯建东 : 央视 应该 是 不实 的 / / @ 执著 俊 崽 : 哪里 不 实 ？ ？ / / @ 柯建东 : 转发 微博 我 曾经 在 火车 上 和 列车员 聊天 ， 他 透露 ， 火车 上 推销 的 ， 卖 小 零食 的 ， 包括 卖饭 的 都 是 企业 和 铁道部 门 合作 的 ， 并 不是 铁道部 门 的 某项 业务 另外 ， 坐 了 年 多 火车 ， 吃 过 最 便宜 的 火车 餐是 元 ， 不能 加饭 最贵 的 是 元 的 早餐 ， 只有 稀饭 、 一个 鸡蛋 、 馒头 和 一些 咸菜 ， 市价 不 超过 元 @ 苦茶 不再 沉思 应该 是 字幕 打错 了 ， 是 元 的 饭盒 ， 一次性 饭盒 懒得 理 你 懒得 理 你   / / @ 执著 俊 崽 : 哪里 不 实 ？ ？   / / @ 柯建东 : 转发 微博 右边 / / @ 小舜 _ 对 未来 相当 迷茫 :   应该 是 字幕 打错 了 ， 是 元 的 饭盒 ， 一次性 饭盒 懒得 理 你 懒得 理 你   / / @ 执著 俊 崽 : 哪里 不 实 ？ ？   / / @ 柯建东 : 转发 微博 / / @ 起跑线 :   / / @ _ 晶晶 _ : # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 什么 都 是 假 的 失望 五元 这 事情 真有 啊 ， 虽说 没有 的 ？ 刚 开始 时 二十元 或者 十五元 一份 ， 过来 用餐 时间 剩下 的 就 十元 了 ， 有 的 真到 五元 不过 想 加饭 要 挤 过 漫长 而 拥挤 的 车厢 ， 那 还 真是 不 可能 完成 的 任务 了   / / @ 柯建东 : 右边   / / @ 小舜 _ 对 未来 相当 迷茫 :   应该 是 字幕 打错 了 ， 是 元 的 饭盒 ， 一次性 饭盒 懒得 理 你 懒得 理 你 回复 @ 星空 涛声 _ : 惊现 ， 不是 五毛 党 吧 思考   / / @ 星空 涛声 _ : 五元 这 事情 真有 啊 ， 虽说 没有 的 ？ 刚 开始 时 二十元 或者 十五元 一份 ， 过来 用餐 时间 剩下 的 就 十元 了 ， 有 的 真到 五元 不过 想 加饭 要 挤 过 漫长 而 拥挤 的 车厢 ， 那 还 真是 不 可能 完成 的 任务 了   / / @ 柯建东 : 右边 元 ？ 福利 么 ？ 转发 微博 / / @ 如如爸 :   现实 童话 / / @ 起跑线 :   / / @ _ 晶晶 _ : # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 什么 都 是 假 的 失望 童话 就是 这么 写 的 ！ 童话 都 不敢 这么 写 ！ ！ ！ ！ 转发 微博 / / @ 我 就 看看 _ 我 不 说话 :   转发 微博 / / @ 我 就 看看 _ 我 不 说话 :   转发 微博 童话 都 不敢 这么 写 哈哈哈 哈哈 后面 大厨 的 表情 已经 出卖 了 列车长 真的 五元 吗 ？   不敢相信 疑问   / / @ 淋雨 晴二 : 童话 都 不敢 这么 写 哈哈哈 哈哈 我 可以 唱 光良 的 一首 童话 吗 ？ 转发 微博 / / @ 东门 喷饭 :   我 可以 唱 光良 的 一首 童话 吗 ？ 转发 微博 转发 微博 / / @ 北极星 :   / / @ 陈宝存 :   李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 转发 微博 / / @ 北极星 :   / / @ 陈宝存 :   李 总理 都 是 泡面 我们 这 一代 都 是 泡面 培育 出来 的 我 原来 认识 的 亿万富翁 最爱 吃 驴肉 火烧   / / @ 弘一 居士 : 果然 给力   / / @ 陈宝存 :   你 牛 ！ 我 吃 泡面 ， 香肠 ， 面包   / / @ 小 很 : 没吃过 块 的 ， 都 ， 说话 脸 都 不红   / / @ 汉中 张 灏 :   真的 / / @ 起跑线 :   / / @ _ 晶晶 _ : # 社会 # 元 的 盒饭 啊 ， 吃不饱 还 可以 加饭 的 威武 什么 都 是 假 的 失望 / / @ 如如爸 :   现实 童话 / / @ 我 就 看看 _ 我 不 说话 :   转发 微博 / / @ 天使 鲨鱼 拖拖 :   他们 骗 鬼 呢   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 天使 鲨鱼 拖拖 :   他们 骗 鬼 呢   / / @ 电影 人程 青松 : 我 因为 不 喜欢 坐飞机 ， 年 年 都 坐 特快 火车 回家 我 从没 见 过元 的 盒饭 ， 刚 开始 卖 的 时候 都 是 元 一盒 ， 中途 会 减少 到 元 ， 偶尔 出现 过到 元 的 不 知道 这个 元 盒饭 是 普快 还是 特供 ？ / / @ 我 就 看看 _ 我 不 说话 :   转发 微博", "label": "1"}