{"text": "【 新闻联播 ： 火车 盒饭 只要 元 ！   你 吃 过 吗 ？ 】 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 网友 吐槽 ： \" 央视 记者 是 怎么 买 到 火车票 的 ？ \" 、 \" 能 不能 别逗 了 ？ 元太能 扯 了 ！ 最 便宜 矿泉水 都 要 五块 以上 ， 还 能 买 盒饭 ？ 播 新闻联播 的 人 难道 没 做 过 火车 ？ \" 转发 微博 不管 你 信不信 ， 反正 我 不信 过去 有些 车次 晚餐 盒饭 卖 到 最后 有 可能 是 五元 ！ 但是 已经 早过 了 饭 点儿 的 转发 微博 真的 吗 衰 這時候 就 不要 出來 湊 熱鬧 了   拜 託   / / @ 珊瑚鱼 女王蜂 : 衰 信息量 好大 不行 了 ， 要 吐 了 ， 拿口 缸 来 ！ ！ @ 全是 鱼   @ 毅 不二 真心 值得 支持 ~ 有 的 ， 有 的 乘务 人员 不 愿意 吃 工作餐 就 会 便宜 卖 给 乘客 一般 已经 过饭点 一两个 小时 了   / / @ 武汉 旅游 攻略 : 真心 值得 支持 ~ 新闻联播 七 点播 时 ， 那时 可以 校对 下 周围 的 表和钟 时间 转发 微博 几年 前 在 上 大学 的 时候 最差 的 也 要 元 了 ， 这 几年 物价 涨 了 这么 多 ， 难不成 火车 上 还 降价 了 ！ 转发 微博 放屁 ， 瞪 眼睛 说瞎话 转发 微博 又 出来 讨打 了   / / @ 新宿 光 榔頭 : 這時候 就 不要 出來 湊 熱鬧 了   拜 託   / / @ 珊瑚鱼 女王蜂 : 衰加 你妹 ~ 明显 是 为 上 电视 准备 的 … … / / @ 武汉 旅游 攻略 :   真心 值得 支持 ~ 新闻联播 可以 改名 叫 格林童话 了 ， 元 的 盒饭 ， 美好 的 跟 童话故事 似的 新闻联播 里 的 永远 是 美丽 的 社会 呀 ！ 没有 挣扎 ， 无奈 @ 老卉 老卉     ~ / / @ :   @ 老卉 老卉 我 一 北京 土著 都 笑 了 嘻嘻 / / @ 吴鑫晖 :   新闻联播 里 的 永远 是 美丽 的 社会 呀 ！ 没有 挣扎 ， 无奈 真假 ！ 吐 呵呵 而已 / / @ 最 爱 : 凑个 热闹 哈哈 打开 了 新 的 次 元 花心 给力 又 开始 挑战 全国 人民 的 智商 了 ！ 心水心 我 去 我 是 没吃过 这么 高品质 高素质 的 火车 盒饭 / / @ 最 爱 : 凑个 热闹 哈哈 顶一下 / / @ _ :   转发 微博 这 是 为什么 人们 都 希望 能 生活 在 新闻联播 ... / / @ 圣安东尼奥 马刺队 :   顶一下 尼玛 ， 哪个 星球 的 ？ ？ ？ 可以 加翔 我 就 信 了 加饭 你 骗 谁 呢 . / / @ 郑 :   新闻联播 七 点播 时 ， 那时 可以 校对 下 周围 的 表和钟 时间 这是 年前 的 镜头 了 吧 / / @ 先灭 再 杀 :   / / @ _ :   转发 微博 忒 假 ！   / / @ 最 爱 : 凑个 热闹 哈哈 真为 大 捉 急 / / @ 圣安东尼奥 马刺队 : 顶一下 谁 敢 说 是 假 的 ， 劈 死 谁 ！ ， 要是 火车 上 不 按 这个 价格 卖 盒饭 ， 那 就是 带头 违反 央视 的 精神 ！ 搞 死 他 ！ / / @ 辣比节 棍 :   不行 了 ， 要 吐 了 ， 拿口 缸 来 ！ ！ @ 全是 鱼   @ 毅 不二 / / @ 吴鑫晖 :   新闻联播 里 的 永远 是 美丽 的 社会 呀 ！ 没有 挣扎 ， 无奈 哈哈哈 哈哈哈 五蚊 鸡 一个 盒饭 ， 满 到 盒饭 都 合 唔 埋 ， 仲 可以 加饭 ， 这是 一个 笑话 吗 ？ 仲系 我 未 训醒 … 睡觉 / / @ 最 爱 : 凑个 热闹 哈哈 可以 加饭 的 ~ ~ ~ 天呐 ！ ！ / / @ 白开水 悟饭 :   / / @ 最 爱 : 凑个 热闹 哈哈 这 是 在 愚昧 我们 的 智商 吗 真他妈 扯 元 的 火车 盒饭 也 是 有 的 ， 就是 在 卖 最后 几盒 的 时候 ， 也 就是 过 了 饭时 、 盒饭 也 凉 了 、 该 赚 的 都 赚 了 的 那种 情况 下 这 也 算 人家 餐车 的 经营策略 吧 ！ 毕竟 ， 元能 卖掉 也 比 倒掉 要强 的 多 啊 ！   / / @ 关注 : 打开 了 新 的 次 元 花心 这 已经 不是 不要脸 的 事情 了 这 是 播 新闻 还是 播 童话故事 剧 呢   ！ 鄙视 鄙视 元 盒饭 ？ 还 加饭 ？ 吃惊 太扯 了 吧 ~ 坐 了 这么久 火车 也 没 遇见 过 ！ 当时 看 的 时候 就 怀疑 它 的 真实性 ！ 现场 连线 说 火车 准时到达 ， 不 晚点 ， 我 请问 我 坐 的 晚点 几小时 的 那 叫 什么 ！ ！ 怒 挖 鼻屎 怒 / / @ 左手 尾戒 : 不管 你 信不信 ， 反正 我 不信 说 的 是 五 欧元 一盒 吧 ， 这么 装法 ， 饭盒 盖儿 能盖 上 吗 ， 骗 鬼 呢 吧 明天 回家 就 拿 元 去 买 盒饭 ， 吃不饱 就让 他 加饭 ， 如果 不 给 加 ， 就 说明 中央电视台 欺骗 消费者 / / @ 吴鑫晖 :   新闻联播 里 的 永远 是 美丽 的 社会 呀 ！ 没有 挣扎 ， 无奈 新闻联播 里面 的 世界 真 美好 ！ 令人神往 ！ 怎么 会 有 这么 荒唐 的 事 ？ 这 不是 掩耳盗铃 吗 ？   这年 头脑 残 的 事太多 了 ！ 人家 说 的 是 饭盒 五块 吧 思考 只是 个 传说 ！ ！ / / @ 白开水 悟饭 :   / / @ 最 爱 : 凑个 热闹 哈哈 / / @ 小浪 浪儿 :   真假 ！ 吐 这 一段 是 在 国际 频道 播 的 ， 一定 / / @ 小浪 浪儿 :   真假 ！ 吐 呵呵 ， 有 本事 就 用 针孔 摄像机 ， 大摇大摆 的 上去 是 想 作秀 么 ?   / / @ 最 爱 : 凑个 热闹 哈哈笑 死 我 了 ， 这 是 我 听 过 的 最好 笑 的 笑话 不 坐车 的 人 告诉 坐车 的 人 ， 坐车 是 啥样子 的 ~ ~ 怎么 不说 可以 逃票 的 呢 ？ 还 免费 呢 @ 群     / / @ 小 茉莉 : 可以 加饭 的 ~ ~ ~ 天呐 ！ ！ / / @ 白开水 悟饭 :   / / @ 最 爱 : 凑个 热闹 哈哈 一定 是 我们 打开 的 方式 不 对 / / @ 洋仔 - - :   尼玛 ， 哪个 星球 的 ？ ？ ？ / / @ 文泽 _ :   真为 大 捉 急 / / @ 圣安东尼奥 马刺队 : 顶一下", "label": "1"}