{"text": "【 新闻联播 ： 火车 盒饭 只要 元 ！   你 吃 过 吗 ？ 】 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 网友 吐槽 ： “ 央视 记者 是 怎么 买 到 火车票 的 ？ ” 、 “ 能 不能 别逗 了 ？ 元太能 扯 了 ！ 最 便宜 矿泉水 都 要 五块 以上 ， 还 能 买 盒饭 ？ 播 新闻联播 的 人 难道 没 做 过 火车 ？ ” 呵呵 建议 枪毙 … 在 新闻联播 里 一切 皆 有 可能 ！ 睁眼 说瞎话 ， 以后 必有 报应 呵呵 泥煤 的 ， 块钱 在 火车 上 够买 屁 呀 吃惊 火车 上 的 盒饭 饭点 二三十 ， 过 一个 小时 减 十块 ， 说 的 块 是不是 三四点 时卖 的 剩饭剩菜 啊 鄙视 转发 微博 转发 微博别 开玩笑 啦 记者 只要 带 着 证 哪 都 能 不要 票 ， 混 的 好 还 能 免费 吃喝 熊猫 扯蛋 ！ ~ 做梦 呢 吧 鄙視 新闻联播 是 童话世界 看到 这个 世界 人民 都 笑 了 围观 上 大学 那会 坐火车 ， 最 便宜 的 盒饭 都 要 块 哼 最后 一句 亮 了 … 请 大家 都 别 坐火车 了 ！ / / @ 青朴 : 看到 这个 世界 人民 都 笑 了 先 有 本事 坐 上 火车 再说 吧 哈哈 / / @ 木木 麻麻 - 八字 团号 : 泥煤 的 ， 块钱 在 火车 上 够买 屁 呀 吃惊 火车 上 的 盒饭 饭点 二三十 ， 过 一个 小时 减 十块 ， 说 的 块 是不是 三四点 时卖 的 剩饭剩菜 啊 鄙视 无力 吐槽 好 能 扯 啊 ！ 生病 … … 最后 那 就 话 彻底 被 打败 啦 ！ 转发 微博 转发 微博 这菜 都 扑出来 了 可以 加饭 的 @ 贰 蛋 _ / / @ 青朴 : 看到 这个 世界 人民 都 笑 了   @ 分裂 -   @ 离人节   啥 也 不 说 了 ！ 呵呵 ~ 转发 微博 我 擦 ， 真假 新闻联播 是 来讲 笑话 的 / / @ 木木 麻麻 - 八字 团号 : 泥煤 的 ， 块钱 在 火车 上 够买 屁 呀 吃惊 火车 上 的 盒饭 饭点 二三十 ， 过 一个 小时 减 十块 ， 说 的 块 是不是 三四点 时卖 的 剩饭剩菜 啊 鄙视 转发 微博 你 妹 的 ！ / / @ 豆 坚强 :   新闻联播 是 童话世界 我 可以 说 脏话 么 ？ 真 虚伪 ， 这 就是 所谓 的 报喜 不 报忧 ！ ！ 最 便宜 的 盒饭 是 元 ， 餐车 是 一份 元 左右 ， 简直 就是 抢钱 怒怒 怒   / / @ _ 涛 :   / / @ 豆 坚强 :   新闻联播 是 童话世界 艹 ， 神奇 的 大 天朝 ！ 真扯 / / @ 老衲 发型 绝不 乱 : 呵呵 ~ 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 幽默 / / @ 青朴 :   看到 这个 世界 人民 都 笑 了 这 是 块 北京 租房 的 续集 版 么 怒 鄙视 请问 菜 这么 多 盖子 能盖 上 么 ？ 火车 上 的 营业员 总 不能 开着 盖子 满 列车 跑 吧 ？ 又 开始 有 东西 可以 吐槽 了 ！ 一套 的 节目 尤其 点钟 开始 的 基本 反过来 看 就 明白 了 ， 一个 毫无 节操 的 节目 这能 盖 上 吗 ？ 果然 是 新闻联播 … 我 去 ， 就 没 发现 便宜 的 / / @ 王昭珉 要 赚钱 : 转发 微博 哈哈   火车 上   五块 钱 是 能 买 一 盒饭   只是 一盒 米饭 米 有 菜 的 一盒 泡面 块 差不多 又 想 重申 一次 我 的 愿望 是 生活 在 新闻联播 里 花心   / / @ : 请问 菜 这么 多 盖子 能盖 上 么 ？ 火车 上 的 营业员 总 不能 开着 盖子 满 列车 跑 吧 ？ 新闻联播   是 韩国 的 是 听错 了 ， 说 的 是   / / @ 卡卡 小胖 : 最后 一句 亮 了 … 现在 还有 元 的 盒饭 能装 的 满满 ？ 一碗 脱水 的 西红柿 蛋汤 倒 是 刚好 块钱 / / @ 陈 大帅 是 八十 五分 小王子 : 一碗 脱水 的 西红柿 蛋汤 倒 是 刚好 块钱 太能 吹 了 吧 ？ 真 心酸 活在 新闻联播 里 的 人 都 是 幸福 的 嘻嘻 明显 的 骗人 ， 擦 怒 / / @ 陈 大帅 是 八十 五分 小王子 :   一碗 脱水 的 西红柿 蛋汤 倒 是 刚好 块钱 暄 爸 曾 买 过 一盒 块 的 盒饭 ' 在 厦门 回 杭州 的 动 车上 晕   太宰 人 了 / / @ 西西爱闹 闹 : 新闻联播 是 来讲 笑话 的 / / @ 木木 麻麻 - 八字 团号 : 泥煤 的 ， 块钱 在 火车 上 够买 屁 呀 吃惊 火车 上 的 盒饭 饭点 二三十 ， 过 一个 小时 减 十块 ， 说 的 块 是不是 三四点 时卖 的 剩饭剩菜 啊 鄙视 放屁 ， 你们 身为 人民 的 公仆 ， 对得起 良心 啊 ， 这种 事情 我 早就 想 发布 了 ， 在 火车 上 一瓶 冰红茶 超市 买 . 元 - 元 ， 而 火车 上卖 - 块 ， 基本上 要 比 超市 买 的 要 贵 一半 ， 你们 的 快餐 凭良心讲 你们 做 的 能值 多少 钱 ？ 连 又 都 很少 放 ， 在 南京 荤素 卖 - 元 ， 而 火车 上卖 - 不 等 ， 你们 还配 是 人民 的 公仆 啊 ！ 字数 有限 ！ 求 共鸣 可以 发动 过年 坐火车 回家 的 朋友 调查 一下 / / @ 庞 : 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 我 写 完后 我 才 发现 还有 人买 的 是 元 一盒 的 ！ 你们 还 真有 脸报 ， 为什么 我们 就 没有 秉公执法 的 ？ 我们 工薪阶层 回 一趟 家 都 要 去 买 最 便宜 的 难民 车 ， 都 不 舍得 带太多 的 食物 ！ 到 了 火车 上 就 被 你们 这样 的 人 宰 了 ， 我 想 知道 为什么 ？ 火车票 已经 让 你们 赚 的 很多 了 ， 为什么 还要 在 这样 ？ 为什么 @ 我 爱 我家 西一区   @ 优 酷网 必须 监督 ！ ！ ！ 如果 再有 卖元 以上 的 怎么办 ？ ？ ？ ？ 我们 是不是 要 起诉 啊 ！ ！ ！ ！ 求 共鸣 ！ ！ ！ 轉發 微博 一碗 破 方便 面条 还要 十块 呢 ， 难吃 的 都 要死 了 ， 盒饭 元 ， 开 国际 玩笑 呢 尼玛 ， 每趟 车 限量 份 吧 ！ 要不然 怎么 偌大 的 桌子 上 只 放 了 一盒 呢 ， 按 常理 肯定 要 放满 一桌 哎 五块   一荤一素   可能 么 ？ 难以想象   / / @ 伊犁 花鼓 : 真扯 / / @ 老衲 发型 绝不 乱 : 呵呵 ~ 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . /   @ __   扯淡 的 … … 哈哈 我 又 信 了   / / @ 大嘴韶 南京 :   【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 块钱 是 早上 的 粥 吧 ？   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ 视频 : / / . / 没吃过   / / @ 天使 鱼 : 块钱 是 早上 的 粥 吧 ？   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ 视频 : / / . / 无语 了   / / @ 语瞳 乖乖 : 一碗 破 方便 面条 还要 十块 呢 ， 难吃 的 都 要死 了 ， 盒饭 元 ， 开 国际 玩笑 呢 对于 这种 事情 还要 造假 吹牛 ， 真无语 你 说 太空船 里 吃 一顿 块 可能 还有 人信 ， 因为 几乎 没人 坐 过 怒 艹 秧视 ， 火车 上块 你 连瓶 可乐 都 买不到 哈 ！ 神马 世道 / / @ 小星星 的 耳朵 :   太能 吹 了 吧 ？ 扯 吧 ， 最少 ， 汤 还要 另外 加钱 的 还 能 不要 这么 假 啊 ？ 当 我们 没 坐 过 火车 啊 ？ 新闻 上 明明 说 的 是 块 ， 块 ， 说 出来 骗 自己 么   / / @ 孔明 手上 的 扇子 : 我 又 信 了     / / @ 大嘴韶 南京 :   【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 天方夜谭   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 往丑 脸上 贴完 金再 揭 了 多 不好 ~ / / @ 大嘴韶 南京 :   【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假 / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 尼玛 我 看到 新闻 了 果真 元 / / @ 暴走 屌丝 李 尼玛 : 新闻 上 明明 说 的 是 块 ， 块 ， 说 出来 骗 自己 么 五块 钱买个 饭盒 吧   / / @ 大嘴韶 南京 :   【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 转发 微博能 不能 别逗 了 哈哈 请 坐火车 的 朋友 们 给 发个 准确 的   / / @ ___ 生活 就是 王八蛋 ___ : 五块   一荤一素   可能 么 ？ 难以想象   / / @ 伊犁 花鼓 : 真扯 / / @ 老衲 发型 绝不 乱 : 呵呵 ~ 看不懂 了 比 幸福 还 傻 逼 / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 画面 上 的 字幕 是 谁 打 的 ? 再有 车次 为什么 变 了 ?   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 这种 饭块 ， 买 泡面 都 吃 的 比 它 香 / / @ 黑暗 之刺 :   画面 上 的 字幕 是 谁 打 的 ? 再有 车次 为什么 变 了 ?   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ 特别 长 的 火车 ， 坐 到 最后 饭盒 元 一份 不 很 正常 吗 ？ 水果 都 能 元 一份 / / @ 不会 笑 的 :   这种 饭块 ， 买 泡面 都 吃 的 比 它 香 / / @ 黑暗 之刺 :   画面 上 的 字幕 是 谁 打 的 ? 再有 车次 为什么 变 了 ? 盒饭 、 方便面 元 ， 水 也 就 两 三块 ， 在 现在 我 不 觉得 有贵 得 那么 “ 扯 ” / / @ 再见 黑零十 :   特别 长 的 火车 ， 坐 到 最后 饭盒 元 一份 不 很 正常 吗 ？ 水果 都 能 元 一份 / / @ 不会 笑 的 :   这种 饭块 ， 买 泡面 都 吃 的 比 它 香 / / @ 黑暗 之刺 :   画面 上 的 字幕 是 谁 打 的 ? 再有 车次 为什么 变 了 ? 五块 钱   不是 火车 上 也 买不到 啊   / / @ :   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 活在 新闻联播 里 的 孩纸 是 全世界 最 幸福 的 孩纸 ~ ~ ~ / / @ :   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / / / @ 尾鱼 :     @ 分裂 -   @ 离人节   啥 也 不 说 了 ！ 此事 为 年 第一 大 谎言 ！     / / @ 青朴 : 看到 这个 世界 人民 都 笑 了 新闻联播 的 主持人 的 工资 ， 你 是 知道 的 ， 这样 的 价钱 ， 毛毛雨 啦 桶 面块 ， 可以 加水   / / @ - : 可以 发动 过年 坐火车 回家 的 朋友 调查 一下 / / @ 庞 : 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 假不假 唉 ！ 汗 汗 汗   / / @ 一品 带饼 侍卫 : 无语 了   / / @ 语瞳 乖乖 : 一碗 破 方便 面条 还要 十块 呢 ， 难吃 的 都 要死 了 ， 盒饭 元 ， 开 国际 玩笑 呢 春晚 小品 提前 上演 ！ / / @ 一品 带饼 侍卫 :   无语 了   / / @ 语瞳 乖乖 : 一碗 破 方便 面条 还要 十块 呢 ， 难吃 的 都 要死 了 ， 盒饭 元 ， 开 国际 玩笑 呢 能 不能 别逗 了 / / @ 黑暗 之刺 :   画面 上 的 字幕 是 谁 打 的 ? 再有 车次 为什么 变 了 ?   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 回复 @ 于 全有 : 回去 可立亚 哦 偷笑   / / @ 于 全有 : 回复 @ : 是 的 ， 挤 不 死 她 主要 这么 假 的 东西 就 别触 碰 了 ， 老实 儿猫 着 得 了 嘻嘻   / / @ 于 全有 : 我 擦 ， 真假 转发 微博 新闻 年波 ， 您 还 能 再 扯 点 么 ？ 囧 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） 上次 在 从 武汉 回来 的 动 车上 ， 的 盒饭 最 便宜 了 ， 有块 的 盒饭 也 行 啊 ！ / / @ 天使 鱼 : 块钱 是 早上 的 粥 吧 ？   / / @ 大嘴韶 南京 : 【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 视频 : / / . / 转发 微博 呵呵 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） 哈哈   / / @ 大嘴韶 南京 :   中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 从此 之后 ， 火车 餐盒 一律 降价 为元 / / @ 大嘴韶 南京 :   【 央视 的 回应 来 了 ： 块钱 的 火车 盒饭 ， 我们 也 想 有 啊 ！ 】 @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 明目张胆 的 扯蛋 ， 另外 还 真 好奇 ， 怎么 买到 票 的 ？ 转发 微博 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） / / 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 转发 微博 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） 可以 这么 澄清   是 一次性 饭盒 元   记者 稿 书写 有误   / / @ 小西 西西西 西西西 :   转发 微博 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 / / 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） / / @ 大嘴韶 南京 : 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 听 京剧 ， 因为 你 已 别无选择 哈哈   / / @ 大嘴韶 南京 :   中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 我 吃 的 最 便宜 的 也 要 . 加饭 更别 想 太 逗 了 / / @ 阿黄 :   我 吃 的 最 便宜 的 也 要 . 加饭 更别 想 回复 @ 橙 橙 橙子 : 经典 所以 我 基本 不看 的 节目 搞笑 吧 ？ 赶快 辟谣 了 吧 、 搞笑 捏 ， 块钱 能 卖 嘛 ？ 这些 人 都 没 坐 过 火车 ， 瞎 放屁 / / @ : 太逗 了 / / @ 阿黄 :   我 吃 的 最 便宜 的 也 要 . 加饭 更别 想 / / @ 大嘴韶 南京 :   中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已别 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 没 看到 报道 上 写 的 ， \" 便民 \" 餐 吗 ？ / / @ 大调 的 黄昏 :   转发 微博 亮点 是 火车票 / / @ 大嘴韶 南京 :   中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 每次 看到 这种 新闻 我 都 心里 默念 “ 谁 撒谎 的 谁 不得好死 ” 默念 三十 遍 才能 勉强 压制住 坏 情绪 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 转发 微博 到底 站 的 时候 盒饭 就 五块 了 〜 记者 同志 你 用 的 是 美元 么 ？ 没 试试看 微服私访 么 ？ 整片 街 的 智商 都 被 你 拉 低 咯   / / @ _ : 能 不能 别逗 了   / / @ 大嘴韶 南京 :   中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 你 必须 听 京剧 ， 因为 你 已 别无选择 （ 转 ） / / @ 迷路 :   记者 同志 你 用 的 是 美元 么 ？ 没 试试看 微服私访 么 ？ 整片 街 的 智商 都 被 你 拉 低 咯   / / @ _ : 能 不能 别逗 了 确实 有 ， 卖 到 最后 有 五块 的 ， 我 不止 吃 过 ， 长期 坐火车 的 人 撸 过 / / @ 婻 童鞋 : 看不懂 了 比 幸福 还 傻 逼 / / @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / 转发 微博好 吧 ！ 你 为 铁道部 辟谣 了   / / @ 刘小速 : 确实 有 ， 卖 到 最后 有 五块 的 ， 我 不止 吃 过 ， 长期 坐火车 的 人 撸 过   / / @ 婻 童鞋 : 看不懂 了 比 幸福 还 傻 逼   / / @ 央视 新闻   辟谣 ， 称 “ 元 火车 盒饭 ” 消息 是 假经 与 记者 海霞 确认 ， 一荤一素 的 火车 盒饭 确实 是 块钱 你 在 火车 上 吃 的 盒饭 要 多少 钱 ？ : / / . / / / @ 保小茜 :   果然 是 新闻联播 … / / @ 曹岩枫 :   / / @ 大嘴韶 南京 : 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 听 京剧 / / @ 曹岩枫 :   / / @ 大嘴韶 南京 : 中央台 一套 ： 我们 幸福 ， 你们 羡慕 ； 二套 ： 我们 爱 讲 冷笑 话 ； 三套 ： 看 载歌载舞 ， 想 民生 民主 ； 四套 ： 日 韩 折腾 ， 港澳 顺从 ； 五套 ： 大球 看 世界 ， 小球 看 中国 ； 六套 ： 电影 免费 看 ， 每天 都 抗战 ； 中央 七套 ： 部队 威武 ， 农民 不 苦 ； 八套 ： 国产 无好片 ， 只播 新泰 韩 ； 戏曲 频道 ： 听 京剧 / / @ 迷路 :   记者 同志 你 用 的 是 美元 么 ？ 没 试试看 微服私访 么 ？ 整片 街 的 智商 都 被 你 拉 低 咯   / / @ _ : 能 不能 别逗 了 / / @ 迷路 :   记者 同志 你 用 的 是 美元 么 ？ 没 试试看 微服私访 么 ？ 整片 街 的 智商 都 被 你 拉 低 咯   / / @ _ : 能 不能 别逗 了 我 承认 我错 了 ， 晚上 十点 ， 我 碰到 了 火车 上 五元 一份 的 盒饭 汗 / / @ 庞 : 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 呵呵 ， 铁路 争气 啊 / / @ 庞 :   我 承认 我错 了 ， 晚上 十点 ， 我 碰到 了 火车 上 五元 一份 的 盒饭 汗 / / @ 庞 : 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 / / @ 阿瞬微博 :   呵呵 ， 铁路 争气 啊 / / @ 庞 :   我 承认 我错 了 ， 晚上 十点 ， 我 碰到 了 火车 上 五元 一份 的 盒饭 汗 / / @ 庞 : 十年 前 也 没有 五块 这么 便宜 的 啊 ！ ！ 还 可以 加饭 ？ 搞笑 的 吧 黑线 转发 微博", "label": "1"}