{"text": "【 感动 中国 — — 反腐 斗士 赵 红霞 】 ： 她 是 一个 女人 ， 却 睡 了 位 重庆 高官 ；   她 只用 一张 床单 ， 却 揭开 了 重庆 反腐 序幕 ；   她 拿到 的 仅仅 是 劳动所得 ， 却 让 贪官 丢 了 亿万家财 ；   她 不是 党员 ， 却 深入虎穴 反腐 ；   她 是 一个 人 在 前线 战斗 ， 身后 却 站 了 千千万万 站 着 说话 不用 腰疼 的 我们 她 就是 — — — — 赵 红霞 ！ ！ 讽刺 的 反腐 尖兵 ！ 搞掂 ！ 转发 微博 多么 鲜活 ， 多么 感人 ， 多么 富有 意义 啊   @ 赵赵 轶事   @   @ 大鹏 之 转发 微博 建议 花花公子 赵 红霞 封面女郎 ， 谈谈 中国 贪官 感受 转发 微博 转发 微博 反贪 前线 赞 / / @ 宋璟欣 : 讽刺 的 反腐 尖兵 ！ 赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 妈 的 ， 经典 / / @ 周 雁鸣 : 建议 花花公子 赵 红霞 封面女郎 ， 谈谈 中国 贪官 感受 日落西山 红霞 飞 ， 高官 打炮 被 双规 转发 微博 卤水 点 豆腐 ， 一物降 一物 哼 人 在 干 ， 天在 看 不要 转发 微博 转发 微博给力   @ 战粟 的 守望者   @ 飞龙 战马   @ 飲茶 人 茶業   果然 巾帼 给力 钱爽 不爽 啊 ？ 王哥 、 爽 不爽 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 高官 们 才 是 深入 虎 ＂ 穴 ＂ 啊啊啊 转发 微博 / / @ 青城 明月 :   赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 哈哈哈 哈哈哈 熊猫 熊猫 转发 微博 / / @ 冯子湛 :   哈哈哈 哈哈哈 熊猫 熊猫 / / @ 广州 周易 : 转发 微博姐 ， 向 你 致敬 ！ 你 为 中国 的 反腐 事业 而 献身 － － 光荣 / / @ 展浩威 :   搞掂 ！ / / @ 疯辰 :   给力 红霞 真是 为国捐躯 呀 … … / / @ 人生 非如夢 :   红霞 真是 为国捐躯 呀 … … / / @ 曾 国华 :   / / @ 宋璟欣 : 讽刺 的 反腐 尖兵 ！ / / @ 青城 明月 :   赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 无   语 / / @ 俊拔 :   / / @ 青城 明月 :   赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 转发 微博 转发 微博向 她 致敬 转发 微博赵 红霞 暴露 了 是 反腐 的 巨大损失 ， 潜伏 还 需 后来 人 啊 / / @ 神寇 缇 卡露 特 :   / / @ 青城 明月 :   赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 以后 教育 孩子 ， 有话 你 在 网上 说 / / @ 动物园 归来 不看 驴 :   赵 红霞 暴露 了 是 反腐 的 巨大损失 ， 潜伏 还 需 后来 人 啊 / / @ 神寇 缇 卡露 特 :   / / @ 青城 明月 :   赵 红霞 ， 郭美美 ， 一个 睡 翻 众多 厅官 ， 一人 搞垮 了 红会个 注定 是 要 留取 英名 照 汗青 的 女人 ！ 而且 会 在 美女 榜上 长期 留名 ！ 三八红旗手 转发 微博 转发 微博 转发 微博 转发 微博 纪检委 多 培养 几个 红霞 ， 中国 就 没有 贪官 了 ！ / / @ 范泛 珠宝 : 转发 微博 吃惊 感动 中国 【 感动 中国 — — 反腐 斗士 赵 红霞 】 ： 她 是 一个 女人 ， 却 睡 了 位 重庆 高官 ；   她 只用 一张 床单 ， 却 揭开 了 重庆 反腐 序幕 ；   她 拿到 的 仅仅 是 劳动所得 ， 却 让 贪官 丢 了 亿万家财 ；   她 不是 党员 ， 却 深入虎穴 反腐 ；   她 是 一个 人 在 前线 战斗 ， 身后 却 站 了 千千万万 站 着 说话 不用 腰疼 的 我们 她 就是 — — — — 赵 红霞 ！ ！ / / @ 灰色 芝嘛 :     @ 战粟 的 守望者   @ 飞龙 战马   @ 飲茶 人 茶業   果然 巾帼 给力 钱爽 不爽 啊 ？ 王哥 、 爽 不爽 ！ ！ 反腐 靠 二奶 ， 反贪 靠 小 三 转发 微博 ....... 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 妇女 点燃 了 中国 的 希望 转发 微博 转发 微博", "label": "1"}