{"text": "【 新闻联播 ： 火车 盒饭 只要 元 ！   你 吃 过 吗 ？ 】 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 网友 吐槽 ： “ 央视 记者 是 怎么 买 到 火车票 的 ？ ” 、 “ 能 不能 别逗 了 ？ 元太能 扯 了 ！ 最 便宜 矿泉水 都 要 五块 以上 ， 还 能 买 盒饭 ？ 播 新闻联播 的 人 难道 没 坐 过 火车 ？ 简直 是 脑残 ， 才 元 吗 ？ ？ 转发 微博 最 便宜 也 十五块 钱 呢 吧 右 哼哼 怎么 买到 票 的 ？ 转发 微博 这 纯粹 扯淡 ， 谁 还 没有 坐过 火车 骗 鬼 阿 ！ 新闻联播 里 的 故事 ， 从来 都 是 一个 传说 ， 尤其 以 更 传说 ！ 我 每次 见 的 都 至少 ， 你 看看 那菜 溢出 来 的 样子 我 就 想 笑 / / @ 不过如此 之念 :   最 便宜 也 十五块 钱 呢 吧 右 哼哼 这 两天 光在 报道 火车头 坐起 有 好 安逸 ， 豁 我们 没 坐 过 火车 哦 ， 麻烦 整点 真实 点 的 信息 嘛 ！ 唉 .... 中国 真逗 不吃 切糕 了 ， 谁 请 我 吃 一次 火车 盒饭 吧 鄙视 / / @ 张小团 叫 杜子 疼 : 我 每次 见 的 都 至少 ， 你 看看 那菜 溢出 来 的 样子 我 就 想 笑 / / @ 不过如此 之念 :   最 便宜 也 十五块 钱 呢 吧 右 哼哼 我 了 个 擦 ， 电视 上 播出来 的 全是 正面 新闻 ， 负面 的 他 敢播 吗 ？ 不 做点 样子 怎么 行   元 你 妹   开 什么 玩笑 ， 火车 上 五块 钱 的 盒饭 ， 矿泉水 都 卖 三 四块 ， 盒饭 十五块 ， 多加 两块 泡菜 都 不 干 … … 嘘 大家 知道 就 行拉 小心 被 河蟹 / / @ _ 农夫 锅 :   我 了 个 擦 ， 电视 上 播出来 的 全是 正面 新闻 ， 负面 的 他 敢播 吗 ？ 不 做点 样子 怎么 行 所以 才 有 一篇 作文 叫 # 我愿 生活 在 新闻联播 里 # 转发 / / @ 糖尕荣 :   这 两天 光在 报道 火车头 坐起 有 好 安逸 ， 豁 我们 没 坐 过 火车 哦 ， 麻烦 整点 真实 点 的 信息 嘛 ！ 唉 .... 我 去 ， 块钱 的 盒饭 ， 尼玛 敢不敢 放在 市中心 卖 ！ ！ ！ ！ ！ 太假 了 汗 汗 汗 汗 汗 铁路局 真 做 得 出来 啊 ~ ~ 平时 一 便民 餐 就是   加碗 飘点 油 珠珠 的 白水 就是 ~ ~ 有意思 么 ？ 平时 不该 就是 元 么 ？ 本来 就 只有 元 的 价值 ！ ！ ！ 大 裤衩 这次 不问 姓福 了 ， 如释重负 啊 ， 还收 啥 钱 ？ 倒贴 元 还 加饭 ！ 偷 笑哈哈 羡慕 不 ？ @ 灯塔 海岸 _   @ 大卫 克斯   @ 茹 果儿 鄙视 鄙视 鄙视 鄙视 鄙视 人 不要脸 鬼 都 害怕 就是 卖 剩下 的 饭菜 都 要 元 ， 这个 太假 了 ！ 真的 是 哄骗 城里人 呀 ！ 哈哈哈 · · 因为 上 电视 了 才 这样 说 的 把 · · · 转发 微博 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 嘻嘻 ， 太假 了 所以 说 很多 人 梦想 就是 活在 新闻联播 的 美好世界 里 ... 敢 请 你 能 不能 在 假点 ！ 豁黑 娃儿 没 晒过 太阳 所 ！ 太假 了 吧   @ 央视 新闻   你 也 职业 点哇 ， 脑壳 单边 也 晓得 不 可能 塞 ， 你 还 信 了 ， 难道 你 没脑 ？ 下辈子 让 我活 在 新闻联播 头 · · · 骗子 活在 新闻联播 里 ！ 新闻联播 太逗 了 偷笑 ， \" 水平 下降 了 \" / / @ 大头 _ : 铁路局 真 做 得 出来 啊 ~ ~ 平时 一 便民 餐 就是   加碗 飘点 油 珠珠 的 白水 就是 ~ ~ 有意思 么 ？ 平时 不该 就是 元 么 ？ 本来 就 只有 元 的 价值 ！ ！ ！ 次奥 ， 您 这 是 黑 成都 段 呢 吧 這八子 扯 神 了 ！   / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 坐火车 就点 这个   / / @ 一點 自然 :   這八子 扯 神 了 ！   / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 话 说 的 呢 块 ？ 几年 前 的 价格 了 吧 / / @ 张小驰 还是 会 有 怦然心动 的 感觉 :   话 说 的 呢 还 可以 加饭 、 担怕 是 餐车 都 推不起 走 哦 又 豁人 ， 缺 人品 ！ 份量 还 很 足 哈哈   / / @ 一點 自然 : 這八子 扯 神 了 ！     / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 元 ， 豁 哥哥 没 坐 过 火车 哟 ， 刚 开车 盒饭 是 ， 中途 ， 快到 目的 的 是 元   / / @ 蓝天 : 份量 还 很 足 哈哈   / / @ 一點 自然 : 這八子 扯 神 了 ！     / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 切 ， 老子 是 有钱人 ， 老子 去 坐飞机 ， 块钱 的 飞机   / / @ 大头 _ : 铁路局 真 做 得 出来 啊 ~ ~ 平时 一 便民 餐 就是   加碗 飘点 油 珠珠 的 白水 就是 ~ ~ 有意思 么 ？ 平时 不该 就是 元 么 ？ 本来 就 只有 元 的 价值 ！ ！ ！ 铁道部 卖菜 的 要 火 了 / / @ 一點 自然 : 這八子 扯 神 了 ！   / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 好假 ， 好假 ， 好假 ， 好假 @ 阿   @ 沫漓 樱花   @ 小小 念子 很 文静   @ 邹洁慧慧慧慧慧慧   @ 有点 的 小 万   @ 小司 得 很 强大   @ 只有 一个 呢 永珍   @ 哚 蕊 缌 只有 半颗   @ 趴噜噜 的 小 确幸   @ 她 说 岁月 是 把 杀猪刀   豁 我们 没有 坐过 火车 嗦 只能 对 这种 报道 无 语 ！ 火车 / / @ 猫猫 喵 喵 :   下辈子 让 我活 在 新闻联播 头 · · · / / @ 小虫子 :   火车 / / @ 猫猫 喵 喵 :   下辈子 让 我活 在 新闻联播 头 · · · 一个 小时 前 吃 了 ， 元 ， 不如 元 的 盖浇饭 ， 经 鉴定 ， 此 新闻 纯属 鬼扯 ， 完毕 ！ / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 次奥 ， 央视 去 连饭 都 是 会员价 锁 挖 鼻屎 挖 鼻屎 目测 的 被 和谐 了 ~ / / @ 张小驰 还是 会 有 怦然心动 的 感觉 :   话 说 的 呢 敢不敢 时时 送 也 元   / / @ 东哥 不 卖萌 - - : 目测 的 被 和谐 了 ~   / / @ 张小驰 还是 会 有 怦然心动 的 感觉 :   话 说 的 呢 时时 送元 可以 买 一桶 方便面 还加 火腿肠 呢 ~ 送货上门 哦 亲 ~   @ 严岩   您 怎么 看 ？ / / @ 张小驰 还是 会 有 怦然心动 的 感觉 :   敢不敢 时时 送 也 元   / / @ 东哥 不 卖萌 - - : 目测 的 被 和谐 了 ~   / / @ 张小驰 还是 会 有 怦然心动 的 感觉 :   话 说 的 呢 假 完 了 / / @ 猫猫 喵 喵 :   下辈子 让 我活 在 新闻联播 头 · · · 汗 / / @ :   假完 了 / / @ 猫猫 喵 喵 :   下辈子 让 我活 在 新闻联播 头 · · · 转发 微博 转发 微博真 嘞 就是 豁 没 坐 过 火车 的 小 娃娃 哟   虽然 我 坐 的 机会 极少 ， 但是 也 知道 这 是 不 可能 滴 / / @ _ :   转发 微博 把 我 豁得 惨 ， 表示 块钱 没 得 瘦肉 ！ / / @ 成都 休闲 骑行 :   元 ， 豁 哥哥 没 坐 过 火车 哟 ， 刚 开车 盒饭 是 ， 中途 ， 快到 目的 的 是 元   / / @ 蓝天 : 份量 还 很 足 哈哈   / / @ 一點 自然 : 這八子 扯 神 了 ！   / / @ : 鬼扯 ， 央视 又 在 忽悠 大家 了 ， 元 一份 还 可以 加饭 ， 人民 表示 很 幸福 ！ 危机 公关 偷笑 今年 赚 不了 钱 了 ！ 五元 # 舌尖 春运 # 亮点 ， 全国 春运 统一 定价 ， 吃元任 加饭 的 饭盒 上 火车 ！ / / @ 蒙眼 走 四川 : 危机 公关 偷笑 今年 赚 不了 钱 了 ！ 五元 # 舌尖 春运 # 就 看 那个 量 ， 我 怀疑 记者 是 在 铁道部 食堂 釆 访 吧 ？ 钱 看 照片 ~ 这得 几盒 二十 的 盒饭 才能 攒出 这么 一盒 五元 的 呢 ？ 回复 @ : 明天 你 也 去 成都 新 会展 号馆 吃 天津 麻花 ， 拿 春运 神器 吗 ?   / / @ : 亮点 ， 全国 春运 统一 定价 ， 吃元任 加饭 的 饭盒 上 火车 ！ / / @ 蒙眼 走 四川 : 危机 公关 偷笑 今年 赚 不了 钱 了 ！ 五元 # 舌尖 春运 #   / / @ 蒙眼 走 四川 : 危机 公关 偷笑 今年 赚 不了 钱 了 ！ 五元 # 舌尖 春运 # 太笑 人 了 麻 ！ ！ 越来越 觉得 新闻联播 是 神经病 了 央视 果然 不同凡响 ～ / / @ 哚 蕊 缌 只有 半颗 : 真 嘞 就是 豁 没 坐 过 火车 的 小 娃娃 哟   虽然 我 坐 的 机会 极少 ， 但是 也 知道 这 是 不 可能 滴央 屎 ！ ！ / /   @   : 敢 请 你 能 不能 在 假点 ！ 豁黑 娃儿 没 晒过 太阳 所 ！ 太假 了 吧   @ 央视 新闻   你 也 职业 点哇 ， 脑壳 单边 也 晓得 不 可能 塞 ， 你 还 信 了 ， 难道 你 没脑 ？ 就算 有 也 不象 给 人 吃 的 ！   / / @ :   亮点 ， 全国 春运 统一 定价 ， 吃元任 加饭 的 饭盒 上 火车 ！ / / @ 蒙眼 走 四川 : 危机 公关 偷笑 今年 赚 不了 钱 了 ！ 五元 # 舌尖 春运 # 新闻联播 里面 的 世界 真是 国泰民安 啊 人家 都 好意思 吹 了 ， 咱们 哪能 好意思 不信 呢 / / @ 平凡 车子 : 就 看 那个 量 ， 我 怀疑 记者 是 在 铁道部 食堂 釆 访 吧 ？ 钱 不想 吐槽 了 ~ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ - 贺娟 :   所以 才 有 一篇 作文 叫 # 我愿 生活 在 新闻联播 里 # 转发 / / @ 糖尕荣 :   这 两天 光在 报道 火车头 坐起 有 好 安逸 ， 豁 我们 没 坐 过 火车 哦 ， 麻烦 整点 真实 点 的 信息 嘛 ！ 唉 .... / / @ - 贺娟 :   所以 才 有 一篇 作文 叫 # 我愿 生活 在 新闻联播 里 # 转发 / / @ 糖尕荣 :   这 两天 光在 报道 火车头 坐起 有 好 安逸 ， 豁 我们 没 坐 过 火车 哦 ， 麻烦 整点 真实 点 的 信息 嘛 ！ 唉 .... 哼 可恶 勒央 屎 ， 居然 把 蛇 年 春运 成都 站 全球 限量版 勒 五元 便民 餐 之 农民工 也 能 吃得饱 特别版 抢咯 抓狂 全球 一混 那 ！ / / @ 勤劳 肥猪 :   新闻联播 太逗 了 偷笑 ， \" 水平 下降 了 \" / / @ 大头 _ : 铁路局 真 做 得 出来 啊 ~ ~ 平时 一 便民 餐 就是   加碗 飘点 油 珠珠 的 白水 就是 ~ ~ 有意思 么 ？ 平时 不该 就是 元 么 ？ 本来 就 只有 元 的 价值 ！ ！ ！ 能 不能 说 真话 / / @ 平凡 车子 :   就 看 那个 量 ， 我 怀疑 记者 是 在 铁道部 食堂 釆 访 吧 ？ 钱 晕死 ， 现在 说 假话 越来越 没 得 水平 了 ， 欺负 大家 没 出过 远门 ， 没 坐 过 火车 缩 ， 火车 上 矿泉水 妈 的 都 要 圆 ， 盒饭 起码 在 + 以上 ， 还 加饭 ？ ？ ？ 可能 央视 记者 那份 圆 盒饭 真的 是 前无古人 后无来者 呀 ！ ！ ！ / / @ __ 傑 尐 :   嘘 大家 知道 就 行拉 小心 被 河蟹 / / @ _ 农夫 锅 :   我 了 个 擦 ， 电视 上 播出来 的 全是 正面 新闻 ， 负面 的 他 敢播 吗 ？ 不 做点 样子 怎么 行笑 而 不语 ， 在 高铁 上 吃 过 一次 梅菜 扣肉 的 ， 要 ， 抓狂 豆苗 很 喜欢 吃 ， 豆苗 爸 知道 了 说 这些 盒饭 保质期 都 超长 ， 不能 给 小孩 吃 的 衰   / / @ _ : 看 照片 ~ 这得 几盒 二十 的 盒饭 才能 攒出 这么 一盒 五元 的 呢 ？ 请问 这是 特供 专列 么 ？ 能 不能 再 不要脸 一点 ？ 干脆 说 是 免费送 的 ！ 这是 真的 吗 ！ ！ 要 散播 啊 ！ ！ / / @ :   不想 吐槽 了 ~ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 是 美元 吧 ！ ！ ！ ！ 是 二十年 前 吧 ！ ！ ！ 盒饭 就 没 下过 两位数 ！ ！ 新闻联播 记者 敢不敢 化妆 成 农民工 啊 ！ ！ ！ 加 你 仙人 板板 江南   同理可证   / / @ 悲伤 的 时光 机 : 央视 果然 不同凡响 ～   / / @ 哚 蕊 缌 只有 半颗 : 真 嘞 就是 豁 没 坐 过 火车 的 小 娃娃 哟   虽然 我 坐 的 机会 极少 ， 但是 也 知道 这 是 不 可能 滴 走 的 后门 ， 鉴定 完毕 / / @ 夜莺 与 锦鲤 :   加 你 仙人 板板 我 想活 在 新闻联播 的 世界 ！ / / @ 小 小马 尔代 :   新闻联播 里面 的 世界 真是 国泰民安 啊 还是 新闻联播 的 世界 里 好 啊 / / @ 风路 飘飘 :   能 不能 再 不要脸 一点 ？ 干脆 说 是 免费送 的 ！ 搞笑 ， 方便面 都 早 是 块 了 汗 / / @ 伪真 文艺 的 晓清 : / / @ _ :   转发 微博 / / @ 小 跟 斑 :   搞笑 ， 方便面 都 早 是 块 了 汗 / / @ 伪真 文艺 的 晓清 : / / @ _ :   转发 微博 呃 … 这元 的 限量版 盒饭 怕 是 只限 央视 采访 当天 噢 … 劳资 常年 坐火车 比 坐 公共汽车 还勤 从没 遇上 那么 巴适 的 盒饭 ， 吃不饱 还 加饭 偷笑 偷笑 太 他 么 给 力 了 … 央视 真 把 大众 当 傻 逼 围观 围观 围观 围观 围观 围观 围观 / / @ 风路 飘飘 :   能 不能 再 不要脸 一点 ？ 干脆 说 是 免费送 的 ！ / / @ 风路 飘飘 :   能 不能 再 不要脸 一点 ？ 干脆 说 是 免费送 的 ！ / / @ 风路 飘飘 :   能 不能 再 不要脸 一点 ？ 干脆 说 是 免费送 的 ！", "label": "1"}