{"text": "【 震惊 ： 火车 盒饭 居然 只要 五元 ！ 还 可以 免费 加饭 ！ 我们 被 铁道部 敲诈 多少 年 ！ 】 新闻联播 爆料 ， 火车 盒饭 官方 规定 价格 只要 元 ， 吃不饱 还 可以 加饭 但 只要 坐过 火车 的 都 知道 火车 上 卖 给 我们 盒饭 的 价格 是 元 ， 不可 加饭 ， 铁道部 不仅 扣留 我们 免费 水 还 卖 给 我们 高价 盒饭 请 @   消协 介入 此事 ， 还 旅客 元 盒饭 ！ 转发 微博 疑问 屁话 ， 看看 高铁 盒饭 ， 我 经常 坐 高铁 ， 见过 、 、 的 ！ 茂式 有些 盒饭 只有 二十二 三块 ， 却是 从来 只有 招牌 没有 实际 盒饭 ！ 或者 是 没有 准备 或者 是 所谓 的 卖完 ！ 去 你 妈 的 ！   @ 新 京报 记者 尹菲   话筒 震惊 啊 ， 这回 铁道部 破产 了 @ 铲除 贪官 的 号角 已经 吹响 央视 有 必要 出来 解释一下 ， 如系 假新闻 ， 处理 相关 报道 人 还 钱 怒 怒骂 怒骂 怒骂 不是 元 ！ ！ ！ 是 元 ！ ！ ！ 我前 阵子 刚 从 南京 坐火车 去 广州 ， 火车 上 盒饭 元 ！ 早餐 元 ！ ！ @ 最初   还 记得 你 买 过 的 那个 二十块 的 饭盒 不 哈哈 ， 诱惑 我 不成 ~   山穷水尽 之际 还 一人 买 了 一个 五元 鸡腿 又 贵 又 难吃 ！ 转发 微博 不是 吗 ？ 我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 每次 看 人家 吃 ， 虽然 很 想 吃 但是 都 忍住 不吃 ， 看来 我 还是 省 了 一大笔 哟 你 也 信 ？ 转发 微博说 的 你 居然 相信 了 ， 第一天 来 天朝 吗 ？ ？ 衰 不 还 钱 ， 老子 就 不吃 它 的 次 奥 ， 铁老大 转发 微博 转发 微博 转发 微博 都 已经 承包 给 个人 或 关联 私营 公司 了 是 个人 在 获利 不单是 餐车 ， 售货 也 承包 了 ， 哈尔滨 路局 在 管内 竟然 签 协议 允许 私营 公司 在 列车 上卖 三无 日用品 、 假货 转发 微博 高铁 一盒 ！ 太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？   / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 转 吧 依据 是 什么 ？ 围观 臭 ...... 纯 放屁 怒 转发 微博 讹诈 有 此等 好事 ？ / / @ :   太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？   / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 右 哼哼 五蚊仲 免费 加饭   发梦 咧 / / @ :   太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？   / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 块钱 的 盒饭 ， 车下 都 买不到 了 ， 何况 车上 转发 此微博 ， 但 不 指望 能 因此 在 火车 上 买 到 / / @ 九江 欧阳 斌 : 我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 怎么 这么 坑 / / @ 黄焱 - :   转发 微博怒 怒怒 转发 微博元 也 常见 ！ / / @ 昌河 青年 :   有 此等 好事 ？ / / @ :   太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？   / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 转发 微博 都 说 了 ， 这 只 存在 新闻联播 里面 转发 微博   / / @ :   围观 而且 那饭 叫 一个 难吃 ， 硬死 了   / / @ : 太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？     / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 弱 吹 呀   @ 中国 人民 这 标准 是 机关 食堂   / / @ 纸 马甲 : 依据 是 什么 ？ 这帮 骗子 ！ ！ ！ 真 尼玛 的 坑 爹块 一盒 ， 比 我们 学校 还 尼玛 的 便宜 事实 为 依据 / / @ 纸 马甲 : 依据 是 什么 ？ 转发 微博 转发 微博去 你 妈 的 铁道部 ， 火车 盒饭 十五年 前 就 收 我 十块钱 了 ！ 我 坐火车 曾经 有过 块钱 的 盒饭 的 ， 饭点 的 时候 · 餐车 过去 · 块 · 回来 时候 块 然后 再 走 · 会 有 块 的 ， 再 最后 · 过 了 饭点 很 久 也 不 多 的 时候 · 就是 块钱 了   那 上面 的 记者 估计 是 熄灯 前 买 到 的 晚饭 吧 转发 微博 央视 又 报 假新闻   / / @ 春风 的 伟大 : 臭 ...... 纯 放屁 铁道部 真有 脸上 ！ 疑问   / / @ - :   又 贵 又 难吃 ！ 让 更 多 人 看到 ， 块钱 还 可以 加饭 ， 从 我 懂事 起来 坐火车 都 没 碰到 过 ， 中国 你 只会 做 这些 烂 表面 功夫 ！ 世上 最远 的 距离 就 在 和 微博 之间 妹 ！ 铁道部   我 日 你 妹 ！ ！ / / @ 朗观 行逸 :   / / @ 昌河 青年 :   有 此等 好事 ？ / / @ :   太阳 从 西边 出来 了 不 吗 ？ 元能 有 盒饭 ？   / / @ 九江 欧阳 斌 :   我 一年 坐火车 大约 花费 块 ， 足迹 也 遍布 大江南北 块钱 的 水 喝 过 ， 块钱 的 盒饭 真 没吃过 我 今年 回来 的 时候 还 吃 了 一份 ， 不是 二十 ， 我 当时 还 挺 开心 的 / / @ 乡愿 渔社 :   每次 看 人家 吃 ， 虽然 很 想 吃 但是 都 忍住 不吃 ， 看来 我 还是 省 了 一大笔 哟 骗人 不带 这样 的 真心 没吃过 五块 ！ ！ ！ / / @ 阜新 律师 : 转发 微博 吃 过 他妈的 在 火车 上 吃 到 的 盒饭 也 就 去 比 这个 饭盒 好点     售价 啊     多 收倍 呢   还 钱 ！ / / @ 鸡 打刀 :   转发 微博 / / @ 猥琐 的 神话 :   真 尼玛 的 坑 爹块 一盒 ， 比 我们 学校 还 尼玛 的 便宜 / / @ 猥琐 的 神话 :   真 尼玛 的 坑 爹块 一盒 ， 比 我们 学校 还 尼玛 的 便宜 操 铁道部 什么 时候 执行 的 ？ 我杂 不 知道 ？ 哪趟 列车 ， 我 感受 下 ？ 哼 / / @ 小王 大业 : 操 铁道部 转发 微博太 无耻 了 ！ 我 都 不想 说 什么 了 ！   这 是 在 作秀 ！ ！ ！ 铁道部 你 已经 引起 全国 人民 的 共愤 了 ！   艹 五块 钱 一份 但是 真的 只是 没 这么 多量 一看 就 没 胃口 的 那种 / / @ 八一 零 的 狮子 : 你 也 信 ？ 转发 微博恕 我 不 找 铁道部 员工 / / @ 撒旦 的 鸡爪 :   妹 ！ 铁道部   我 日 你 妹 ！ ！ / / @ 朗观 行逸 :   / / 后面 厨师 的 眼神 转发 微博 / / @ 猥琐 的 神话 :   真 尼玛 的 坑 爹块 一盒 ， 比 我们 学校 还 尼玛 的 便宜 / / @ 猥琐 的 神话 :   真 尼玛 的 坑 爹块 一盒 ， 比 我们 学校 还 尼玛 的 便宜 / / @ 玛丽奥 的 蘑菇 :   转发 微博 / / @ 玛丽奥 的 蘑菇 :   转发 微博", "label": "1"}