{"text": "# 北京 说事 # 坐鸟 年 火车 ， 五元 的 盒饭 见所未见 ， 闻所未闻 ， 如今 则 个 竟 在 央视 上 出现 鸟 五元 的 盒饭 啊 ， 列车长 还 说 ， 吃不饱 还 可以 加饭 套用 @ 郑渊洁   的话 说 ： 童话 都 不敢 这么 写 （ 两位 大厨 实在 看不下去 了 ~ ~ ） 转发 微博 转发 微博 大家 作证     要是 谁 买 的 不够 这量 的   问 央视 要 套用 郑渊洁 的话 说 ： 童话 都 不敢 这么 写 转发 微博 转发 微博 哈哈哈 ， 元 还是 元 ？ 转发 微博 两 厨师 恨死 这 车长 啦 哈哈 童话 都 不敢 这么 写元 真是 的 童话 都 不敢 这么 写 @ 郑渊洁 童 了 个 话   @ 兰州 铁路   敢不敢 这么 卖 啊 去 你 妈 的 两位 大厨 实在 看不下去 了 ~ ~ 实事求是 ， 我们 一夜间 回到 了 大跃进 ， 思想道德 也 回到 了 大跃进 ， 可怕 啊 换个 位置 ， 当 你 是 农民工 看到 你 说 的话 ， 你 信 你 自己 吗 ？ ？ ？ 转发 微博 转发 微博 嘻嘻 嘻 ， “ 便民 ” 新解 ！ 威武   / / @ 努力 的 王晨 : 两 厨师 恨死 这 车长 啦 哈哈 今天 怎么 这么 多 不要脸 的 ！ ！ 擦 中国 都 特 么 是 大 么 ！ ！ ？ ？ 哈哈 ， 笑 到 爆 @ 天马 追 星空 表示 不 信任 太 尼玛 假 了 吧 挖 鼻屎 挖 鼻屎 就 为 五块 的 盒饭     也 坐火车 去 哈哈哈哈 / / @ 渤渤牛 : 威武   / / @ 努力 的 王晨 : 两 厨师 恨死 这 车长 啦 哈哈 转发 微博 小心 跨省 转发 微博 威武   我们 不 都 生活 在 童话 国度 吗 ~ ~ 转发 微博吹 吧 @ 习近平 呵呵 ， 你 坐火车 超过 个 小时 就 能 买 到 了 从 的 降到 块 神话 晕 有 央视 在 旁 ， 就 有 神话 罗 / / @ 禄来 罗 德哈特 斯基 : 哈哈 ， 笑 到 爆 @ 天马 追 星空 转发 微博好 假 轉發 微博 童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 来点 真事 丢人 到家 / / @ 马晓松 : 童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 谁 没 坐 过 火车 ！ 转发 微博真事 是 — — 火车 的 餐饭 一份 ， 限量 ， 任何 吃 的 没有 了 ， 包括 汤 ， 都 不能 再 加   / / @ 大 文艺复兴 : 来点 真事 农民工 兄弟 记住 这个 人 ， 块钱 的 盒饭 啊 转发 微博 威武   农民工 凭证 件 购买 ， 这 世界 上 估计 没有 民工 证 这种 东西 / / @ 马晓松 :   童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 要点 碧 脸行 么 ... 这 世界 真 虚伪 或者 是 全车 限量供应 ， 仅供 一盒 ， 先到 先得 ， 然后 车长 先到 了 / / @ 马晓松 :   童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 真 提神 ， 只要 买 的 到 元 的 列车 盒饭 ， 的 狗崽子 们 ， 吃 多少 我 喂 多少   / / @ 何冰洋 : 丢人 到家   / / @ 马晓松 : 童话 都 不敢 这么 写 …   / / @ 狮子 大爷 : 吹 吧 搞 你 老母 ， 我岁 时 的 火车 盒饭 钱 ， 刚 在 高铁 吃 了 个 的 盒饭 ， 还 不 给 发票 ！ / / @ 幸福 的 - : 挖 鼻屎 挖 鼻屎 倒 也 不见得 是 假 的 ， 自己 坐火车 卖饭 小推车 会 来 三次 ， 第一次 ， 第二次 块 ， 第三次 块 ， 只是 块 饭 凉 了 、 菜 硬 了 / / @ 蒙 费费 :   农民工 凭证 件 购买 ， 这 世界 上 估计 没有 民工 证 这种 东西 / / @ 马晓松 :   童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 虽说 是 面子 工程 ， 但是 也 不能 这么 假 啊 ， 还元 的 盒饭 ， 还 可以 加饭 ， 还 搞 的 那么 多菜 盖 不 上 盖子 ， 中国 最多 的 就是 坐火车 的 人 ， 骗 你 爹 呢 ？ ？ ！ ！ ！ 臭 傻 逼 ！ ！ 威武   童话 都 不敢 这么 写 骗子 尼玛 ！ 让 其他 车次 的 盒饭 怎么 抬价 ！ 美元   欧元   没说 人民币 / / @ 喃 呢 者 - 哆 啦 梦 : 元 真是 的 童话 都 不敢 这么 写 @ 郑渊洁 西游记 所写 的 可能 都 是 真的 ... 起嘛 比 这个 真 .... 好几年 前 吃 过   一小撮 蛋炒饭 （ 估计 半只 蛋 都 不到 ） 要 块钱 ~ ~ ~ ~ ~ 几年 前 遇到 过 一次 ， 晚上 列车 熄灯 前 / / @ 傲博 中南海 :   童话 都 不敢 这么 写 铁道部   你 要 不要 这么 搞笑 ！ ！ ！ 挖 鼻屎 可以 加饭 的 / / @ 张张 国国 : 尼玛 ！ 让 其他 车次 的 盒饭 怎么 抬价 ！ 我 瞬间 想起 央视 报道 的 大学 食堂 五块 能 吃饱 的 那 新闻 ， 擦擦 擦 转发 微博块 也 行 啊 / / @ 姜文 超在 寻找 光芒 :   童话 都 不敢 这么 写 哈哈哈哈 哈哈哈哈   最近 的 漫画 越来越 逗 了 童话 里 总是 骗人 的 / / @ 北 鬦 瞳 仰望 明晨 陨落 的 北 鬦 星 :   块 也 行 啊 / / @ 姜文 超在 寻找 光芒 :   童话 都 不敢 这么 写 偷笑 偷笑 / / @ 亦 心 - 艾冬 :   哈哈哈哈 哈哈哈哈   最近 的 漫画 越来越 逗 了 威武   哈哈   / / @ 远见 晓 - 富宇 : 童话 里 总是 骗人 的   / / @ 北 鬦 瞳 仰望 明晨 陨落 的 北 鬦 星 :   块 也 行 啊   / / @ 姜文 超在 寻找 光芒 :   童话 都 不敢 这么 写 横眉冷对千夫指 / / @ 白夜 休休 羊皮 桑 :   / / @ 亦 心 - 艾冬 :   哈哈哈哈 哈哈哈哈   最近 的 漫画 越来越 逗 了 / / @ - - 小王子 - - - :   哈哈   / / @ 远见 晓 - 富宇 : 童话 里 总是 骗人 的   / / @ 北 鬦 瞳 仰望 明晨 陨落 的 北 鬦 星 :   块 也 行 啊   / / @ 姜文 超在 寻找 光芒 :   童话 都 不敢 这么 写 因为 之前 坐火车 坐火车 时间 长 ， 每次 大姐 推着 小 餐车 到 我 面前 叫卖 的 时候 我 总是 说 等到 五块 的 时候 再 过来 喊 ， 我 买 她们 一定 会 狠狠 白 瞪 一眼 / / @ __ :   呵呵 ， 你 坐火车 超过 个 小时 就 能 买 到 了 从 的 降到 块 威武   这 是 把 全国 人民 都 当 白痴 前天 坐火车 ， 旁边 的 人 买 了 个 梅菜 扣肉 套餐 ， 那么 一点点 ， 还 没有 我们 学校 那 块钱 的 盖饭 多 ， 还 块钱 … … / / @ 蒋京轩 - : 我 瞬间 想起 央视 报道 的 大学 食堂 五块 能 吃饱 的 那 新闻 ， 擦擦 擦 从未见过 ， 转发 微博 转发 微博 新闻 童话 威武   回复 @ 飞鱼 跃 啊 跃 : 生活 在 新闻联播 里 的 人 都 很 幸福 啊   / / @ 飞鱼 跃 啊 跃 : 新闻联播 还敢播 ， 我 映象 中 童话 都 没敢 这么 写过 ！ / / 还有 滑溜溜 的 肉 ， 我 真的 看到 了 吃惊   / / @ 简单 _ 式子 : 回复 @ 飞鱼 跃 啊 跃 : 生活 在 新闻联播 里 的 人 都 很 幸福 啊   / / @ 飞鱼 跃 啊 跃 : 新闻联播 还敢播 ， 我 映象 中 童话 都 没敢 这么 写过 ！ / / 晚饭 时候 ， 求元 便民 餐 一个 ， 给 你 元 水脚 费   / / @ 邦 :   转发 微博轉 發微博 让 我活 在 央视 里 吧 / / @ 何冰洋 :   丢人 到家 / / @ 马晓松 : 童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 才 曝光 了 火车 上 盒饭 只有 最贵 的 元 ， 其他 元 ， 元 ， 元 ， 元 ， 元 的 盒饭 都 没有 了 ， 连 泡面 都 没 ， 竟然 睁眼 说瞎话 ！ ！ 天黑 了 ， 赶紧 睡觉 做梦 吧 真当 我们 是 傻冒 么 ？ 连 没 坐 过车 的 孩子 都 不信 ！   / / @ _ : 从未见过 ， 哈哈   / / @ 简杨 : 让 我活 在 央视 里 吧 / / @ 何冰洋 :   丢人 到家 / / @ 马晓松 : 童话 都 不敢 这么 写 … / / @ 狮子 大爷 : 吹 吧 这 群用 屁股 说话 的 家伙 们 弱 / / @ 幸福 的 - :   挖 鼻屎 挖 鼻屎 衰要 不 说 童话 里 都 是 骗人 的 央视 不是 给 人民 看 的 ！ 如今 哪个 领导 还 坐 普通 火车 神话   中国 制造 / / @ 林 丹丹 丹丹 : 还有 滑溜溜 的 肉 ， 我 真的 看到 了 吃惊   / / @ 简单 _ 式子 : 回复 @ 飞鱼 跃 啊 跃 : 生活 在 新闻联播 里 的 人 都 很 幸福 啊   / / @ 飞鱼 跃 啊 跃 : 新闻联播 还敢播 ， 我 映象 中 童话 都 没敢 这么 写过 ！ / / 弱弱 弱 鄙视 下 / / @ 微 一种 态度 : 弱弱 弱 鄙视 下 哎 我们 的 社会主义 啊 都 说 了 这 就是 一份 ， 就 一份 / / @ 南村 圣姑 :   哎 我们 的 社会主义 啊 @ 北京 潮 生活 @ 倍儿 局气 的 四九 城 别生气 ， 哥们 久 没吃过 火车 盒饭 了 ！ ！ / / @ 沈 新军 : 搞 你 老母 ， 我岁 时 的 火车 盒饭 钱 ， 刚 在 高铁 吃 了 个 的 盒饭 ， 还 不 给 发票 ！ 神话 啊 当 政府 ， 堂而皇之 的 说谎 是 ， 你 敢 信 他 ， 天天 说 公信力 ， 身体力行 了 没有 啊 ， 还有 那 媒体 ， 这 你 敢 信 / / @ 想 出家 的 猴子 :   神话 啊", "label": "1"}