{"text": "【 火车 盒饭 只要 元 ！   你 吃 过 吗 ？ 】 近日 ， 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 # 火车 盒饭 元 # ！ 农民工 朋友 如果 吃不饱 ， 还 可以 加饭 ！ 网友 ： “ 央视 记者 是 怎么 买 到 火车票 的 ? 能 不能 别逗 了 ？ 播 新闻联播 的 人 难道 没 坐 过 火车 ？ ”   @ -   你 信 ？ 加 你 鄙视 是 的 ， 随 时间 变化 的 梯形 票价 收摊 前 最后 一次 叫卖 的确 是 块 ， 貌似 是 凌晨 点 左右 最 开始 是 扯淡 ， 坐 了 几年 的 火车 没见 过 块钱 的 盒饭 ， 装 这么 满 怎么 也 要 - 块钱 了 ， 还 加饭 ？ ！ 要 双 筷子 都 跟 要命 一样 ， 能 不能不 自己 打 自己 的 嘴巴 ？ ？ ？ 新闻 不是 给 老百姓 看 的 转发 微博 五块 钱 ， 确定 是 天朝 的 火车 ~ 这 是 在 坑 爹 吧 一瓶 矿泉水 块 虚假   表面 功夫 泪哥 是 来看 评论 的 阴险 转发 微博 如果 我 没 记错 ， 明明 是 十元 ！ 有时 十五 呢 ！   ！ ！ 就 喜欢 表面 功夫 抓狂 吐 央视 ， 你 是 要 笑 死 我 么 睁 到 眼睛 说瞎话 怒怒 扯 继续 ！ 过 愚人节 吗 ？ 扯淡   / / @ 主持人 周术 : 扯淡 ， 坐 了 几年 的 火车 没见 过 块钱 的 盒饭 ， 装 这么 满 怎么 也 要 - 块钱 了 ， 还 加饭 ？ ！ 要 双 筷子 都 跟 要命 一样 ， 能 不能不 自己 打 自己 的 嘴巴 ？ ？ ？ 扯 鸡 把 蛋 ， 刚买 的 十五 … … 衰老 爱 讲 童话 忽悠 不上 税 ！ 我 多 想 生活 在 新闻联播 里 当今社会 ， 戏子 卖身 不 卖艺 ， 他们 卖艺 又 卖身 ！ 轰   炸   北京 坐 了 这么 多年 火车 ， 从来 没吃过 元 的 盒饭 ， 至少 都 是 - 块 的 ， 一般 是 火车 快到 终点 的 时候 ， 图片 上 这份 盒饭 是 给 央视 特制 的 吧 ， 元 ， 央视 这次 丢人 丢大 了 @ 武汉 晚报   @ 武汉 晨报   @ 湖北 经视 江涛 泪 ， 哥 坐车 无数次 ， 只 在 九 几年 吃 过 剩下 的 贱卖 冷 盒饭 是 元 的 ， 这 十年 是 没本事 吃 过 抓 狂怒 傻 捏 到 鼻子 哄 眼睛 哼 搞笑 吧 ！ 哼 .. 央视 真是 什么 都 敢 报 啊 .. 元 ？ ！ 十几年 前 的 价格 吧 ！ 哼哼 鄙视 鄙视 可怜 / / @ 胡波 :   转发 微博 火车 上 几粒 葡萄 都 不是 这个 价   太扯 了 吧 打死 我 都 不信 ！ ！ ！ 看来 采访 的 人 确实 没 坐 过 火车 ！   / / @ 王兴强 :   你妹 啊 ， 全 中国 那么 多人 坐火车 ， 你 是 想要 骗 谁 啊 我次 奥 怂 呵呵   / / @ 王兴强 :   转发 微博 永远 活在 新闻联播 中 ！ @ 感性 的 豆豆 老公   疑问 噗 哈哈哈哈 哈哈哈 哈哈哈 / / @ 王兴强 : 别逗 了 ， 火车 上面 有 低于 块钱 的 饭 ？ 还 可以 添 ？ / / @ 王盛吉是 个 孤独症 患者 :   转发 微博 转发 一个 玩玩 → _ → @ 王利芬   @ 张泉灵   / / @ 天生 如此 _ : 我 多 想 生活 在 新闻联播 里 扯 的 卵蛋 ~ ~ ~ 你 这 是 在 开玩喜 吧 ？ .. 微博 好像 不 适合 出现 这种 东西 啊 ... 还 可以 加饭 ， 我 算是 白活 了 几年 了 .. 我 也 要 去 吃 那个 盒饭 脸是 自己 丢 的 ！ ！ ！ / / @ _ 阿曹 - : 你 这 是 在 开玩喜 吧 ？ .. 微博 好像 不 适合 出现 这种 东西 啊 ... 还 可以 加饭 ， 我 算是 白活 了 几年 了 .. … 矿泉水 都 块钱 一瓶 … … 转发 微博 后悔 当初 冒 好好学习 ， ， 应该 克当 记者 ， ， ！ 习李 二位 老总 若上 了 车 ， 盒饭 可能 是 元 ， 外加 一杯 茅台 这 难道 是 通往 丰都 滴 火车 ！ ？ 晕汗 晕   / / @ _ 豹豹 : 后悔 当初 冒 好好学习 ， ， 应该 克当 记者 ， ， ！ 我 大中华 帝国 牛 逼 啊 ， 餐车 盒饭 元 一份 呀 ！ 分量 那 是 相当 的 足 啊 ！ 有图 有 真相 啊 ！ 块钱 管饱 ！ 尽 在 餐车 盒饭 ！ 话 说 您 餐车 里备 了 不少 米 吧 草泥马 / / @ _ :   打死 我 都 不信 ！ ！ ！ 看来 采访 的 人 确实 没 坐 过 火车 ！   / / @ 王兴强 :   靠 ， 还 能 再 假 一点 吗 ？ / / @ 主持人 周术 : 扯淡 ， 坐 了 几年 的 火车 没见 过 块钱 的 盒饭 ， 装 这么 满 怎么 也 要 - 块钱 了 ， 还 加饭 ？ ！ 要 双 筷子 都 跟 要命 一样 ， 能 不能不 自己 打 自己 的 嘴巴 ？ ？ ？ 衰 哎 ～ ～ ～ ～ 啥 也 不 说 了 餐车 的 一把 椅子 坐 都 要 二十 你 没 看错 ， 五块 钱 ， ， 只要 五块 钱 一菜 一肉 白饭 任装 ， ， 没看 错 ， 不要 二三十 ， 不要 四五十 ， ， 只要 五块 钱 / / @ _ 泽贤 :   脸是 自己 丢 的 ！ ！ ！ / / @ _ 阿曹 - : 你 这 是 在 开玩喜 吧 ？ .. 微博 好像 不 适合 出现 这种 东西 啊 ... 还 可以 加饭 ， 我 算是 白活 了 几年 了 .. 什么 时候 火车 盒饭 元 ， 共产主义 也 就 不远 了 打 哈气 喷 了 哈哈 / / @ _ 阿曹 - : 你 这 是 在 开玩喜 吧 ？ .. 微博 好像 不 适合 出现 这种 东西 啊 ... 还 可以 加饭 ， 我 算是 白活 了 几年 了 .. 咱能别 扯 犊子 么 ？ 卧槽 … … 打死 那个 记者 我 都 不信 … … / / @ _ :   打死 我 都 不信 ！ ！ ！ 看来 采访 的 人 确实 没 坐 过 火车 ！   / / @ 王兴强 :   还 加饭 ？ ？ ？ 亲   蛋 都 快 被 扯破 了 偷笑 / / @ __ 梁元盟 :   噗 哈哈哈哈 哈哈哈 哈哈哈 / / @ 王兴强 : 呵呵 ~ ~ ~ 一个 泡面 都 块 ， 你 还 盒饭 五块 ， 我 笑 了 ！ 大过年 的 能 不 开玩笑 了 么 ? / / @ 胡波 :   转发 微博 哈哈 你们 都 别闹 了 · · ？ ？   我 前天 刚 坐 的 · 素   荤 ！ 真情 大 奉送 ， 盒饭 五元 ， 真的 只要 五元 ！ 挥泪 大 甩卖 ， 跳楼价 ， 世界 毁灭 价 ， 老板娘 跑 了 ， 老板 判刑 了 ！ 走过 路过 千万 不要 错过 ！ 机不可失 ， 失不再来 啊 ！ 鄙视 鄙视 鄙视 挖 鼻屎 哈哈哈   这是 央视 拍 的 喜剧片 / / @ _ :   打死 我 都 不信 ！ ！ ！ 看来 采访 的 人 确实 没 坐 过 火车 ！   / / @ 王兴强 :   能 不能不 骗 我 吗 咧 ！ ！ ！   年前 都 没有 块 的 ， 还 加饭 ？ ？   / / @ 主持人 周术 : 扯淡 ， 坐 了 几年 的 火车 没见 过 块钱 的 盒饭 ， 装 这么 满 怎么 也 要 - 块钱 了 ， 还 加饭 ？ ！ 要 双 筷子 都 跟 要命 一样 ， 能 不能不 自己 打 自己 的 嘴巴 ？ ？ ？ 啊   无 语   这 也   说 的 出来   / / @ 蚊蚊 蚊 _ :   哈哈哈   这是 央视 拍 的 喜剧片 / / @ _ :   打死 我 都 不信 ！ ！ ！ 看来 采访 的 人 确实 没 坐 过 火车 ！   / / @ 王兴强 :   在 哪辆 火车 能 卖 到 ? / / @ _ 豹豹 : 后悔 当初 冒 好好学习 ， ， 应该 克当 记者 ， ， ！ 我 去 ....   / / @ 哇 - 拉 轰 :   真情 大 奉送 ， 盒饭 五元 ， 真的 只要 五元 ！ 挥泪 大 甩卖 ， 跳楼价 ， 世界 毁灭 价 ， 老板娘 跑 了 ， 老板 判刑 了 ！ 走过 路过 千万 不要 错过 ！ 机不可失 ， 失不再来 啊 ！ 鄙视 鄙视 鄙视 挖 鼻屎 块 ？ ？ ？ ？ 我 怀疑 我 坐 的 估计 是 火箭   / / @ 要 好运 快快 来 的 萬絲雨 : 我 去 ....   / / @ 哇 - 拉 轰 :   真情 大 奉送 ， 盒饭 五元 ， 真的 只要 五元 ！ 挥泪 大 甩卖 ， 跳楼价 ， 世界 毁灭 价 ， 老板娘 跑 了 ， 老板 判刑 了 ！ 走过 路过 千万 不要 错过 ！ 机不可失 ， 失不再来 啊 ！ 鄙视 鄙视 鄙视 挖 鼻屎 呵呵 呵呵 ， ， 呵呵   铁道部 ， 新闻 电视台   呵呵 / / @ 蚊蚊 蚊 _ :   哈哈哈   这是 央视 拍 的 喜剧片 遥记 当年 元 一碗 的 清 汤面 泪   / / @ 当年 的 我 年少 轻狂 : 呵呵 呵呵 ， ， 呵呵   铁道部 ， 新闻 电视台   呵呵 / / @ 蚊蚊 蚊 _ :   哈哈哈   这是 央视 拍 的 喜剧片 最少 / / @ - 窦一凡 :   你们 都 别闹 了 · · ？ ？   我 前天 刚 坐 的 · 素   荤 ！ 大家 误解 了 ， 它 说 的 是 盒 “ 饭 ” 五块 钱 / / @ 路痴 胖翔 :   五块 钱 ， 确定 是 天朝 的 火车 ~ / / @ 不 关机 清心 :   / / @ 路痴 胖翔 :   五块 钱 ， 确定 是 天朝 的 火车 ~ 记者 那 非正常 拍摄 的 手法 呢 ？ 找个 农民工 问问 ， 别 听 他 吹牛 逼 ， 还是 你们 串通 好 的 ， 在 年关 将 至 的 时候 拉低 大家 的 智商 ？ ？ 扯 他 的 蛋 ， 饭 比 石头 还 硬 ， 我 呸 ， 还 管饱 ， 我 怎么 就 没 遇到 挖 鼻屎 这 只是 一节 经过 装饰 的 车厢 ， 拍摄 道具 而已 主要 功能 就是 歌颂 ， 在 … … 的 领导 下 ， 干 了 … … 的 事 ， 歌功颂德 ， 年终 表 政绩 ， 为 来 年 往上爬 做 积累 新闻 都 要 被 控制 ， 你 丫 的 什么 时候 见过 春运 的 火车 上 还有 空间 能 推车 买 盒饭 ， 白痴 央视 这个 是 真的 ！ ！ ！ ！ ！ 我 坐火车 最爱 吃 饭盒 了   又 便宜 又 好吃 ！ 果然 又 没 骗人 ！ / / @ 链家 黄勇 :   最少 / / @ - 窦一凡 :   你们 都 别闹 了 · · ？ ？   我 前天 刚 坐 的 · 素   荤 ！ 傻 逼 班子   看来 他们 麻麻 没有 教 他们 闭着 眼睛 说 真话 欧元 / / @ 哆 哆 麻麻 幸福生活 - _ - :   搞笑 吧 ！ 哼 .. 央视 真是 什么 都 敢 报 啊 .. 元 ？ ！ 十几年 前 的 价格 吧 ！ 哼哼 鄙视 鄙视 一位 老外 ， 天天 坐 着 船来 码头 送货 ， 我 的 朋友 每天 拉 他 看 新闻联播 ， 两个 星期 后 ， 老外 急 着 要 移民 我大 天朝 动车 我 也 想活 在 新闻联播 里 害羞 害羞 害羞 害羞 害羞 害羞 实践 是 检验 真象 的 唯一 办法 也许 们 都 是 坐灰机 出行 嘀 ， 哪见 过 火车 是 啥 闭嘴 / / @ 大聖龙爷 : 能 不能不 骗 我 吗 咧 ！   年前 都 没有 块 的 ， 还 加饭 ？   / / @ 主持人 周术 : 扯淡 ， 坐 了 几年 的 火车 没见 过 块钱 的 盒饭 ， 装 这么 满 怎么 也 要 - 块钱 了 ， 还 加饭 ？ ！ 要 双 筷子 都 跟 要命 一样 ， 能 不能不 自己 打 自己 的 嘴巴 ？ ？ ？ 这 尼玛 是 宣传 么 ， 怎么 不说 不要 钱 呢 ， 瞎 放屁 呵呵 一笑   / / @ 超级 龙肥 马里奥 :   吐 央视 ， 你 是 要 笑 死 我 么 老子 只能 说加 你 妹为 莫斯非 要 流行 搞 到 你 信 不得 捏   这是 一种 搞笑 的 潮流 么 / / @ _ :   偷笑 / / @ __ 梁元盟 :   噗 哈哈哈哈 哈哈哈 哈哈哈 / / @ 王兴强 : 扯淡 吧 · · · · · · · / / @ 像 大吵大闹 大疯 大笑 :   一个 泡面 都 块 ， 你 还 盒饭 五块 ， 我 笑 了 ！ 高铁 ！ / / @ 张园 : 动车 铁盗部   殃 屎   吐吐 吐吐 吐   你 麻痹 当 我们 坐飞机 长大 的 是 吧   艹   忽悠 你 姐夫 @ 铁道部   这 两天 冷 ， 别 讲 冷笑 话 了 好 吗 ？ / / @ - 窦一凡 :   你们 都 别闹 了 · · ？ ？   我 前天 刚 坐 的 · 素   荤 ！ @ 胡恆   @ 震荡波   这 … … / / @ 不是 暴君 : @ 铁道部   这 两天 冷 ， 别 讲 冷笑 话 了 好 吗 ？ / / @ - 窦一凡 :   你们 都 别闹 了 · · ？ ？   我 前天 刚 坐 的 · 素   荤 ！ 还 贼 难吃 ！ / / @ 张园 : 动车 呵呵 ~ / / @ 王兴强 :   真 放屁 ， 一瓶 水 就 不止 这个 价 ， 我 不知 作秀 做到 什么 时候 最 他 妈 傻 逼 的 行为 就是 自欺欺人 … … / / @ 请别 叫 我 吉克俊霖 _ : 呵呵 ~ / / @ 王兴强 :     @ 露露 比 我们 学校食堂 还 便宜 ， 以后 决定 充 饭卡 到 铁道部 开 你 大爷 的 玩笑 愤怒 ， 五块 钱 盒饭 敢不敢 再配 瓶 红酒 吖 顶 这 是 要 逆天 了 ， 麻烦 给 我 来 杯 张裕 解百 纳 / / @ ______ 范晓晓 :   比 我们 学校食堂 还 便宜 ， 以后 决定 充 饭卡 到 铁道部 开 你 大爷 的 玩笑 愤怒 ， 五块 钱 盒饭 敢不敢 再配 瓶 红酒 吖 顶 / 应该 是 记者 同志 只带 了 五元 ， 等 着 卖 饭 的 阿姨 一趟 躺 从 元 降到 五元 / @ 巴塞罗那 尔多 : 这 是 要 逆天 了 ， 麻烦 给 我 来 杯 张裕 解百 纳 / / @ ______ 范晓晓 :   比 我们 学校食堂 还 便宜 ， 以后 决定 充 饭卡 到 铁道部 开 你 大爷 的 玩笑 愤怒 ， 五块 钱 盒饭 敢不敢 再配 瓶 红酒 吖 顶 / / @ 艾撒克世 邹 :   @ 胡恆   @ 震荡波   转发 微博 不要脸 / / @ 丶 兆麟 : 转发 微博 呵呵", "label": "1"}