{"text": "【 忍住 ， 别说 脏话 】 人 社部 专家 曾凯 ： 欧美 迪拜 希腊 等国 由于 给 人民 高 福利待遇 导致 国家 经济危机 和 国家 危机 ， 人民 懒散 无 创造力 的 情况 是 大家 有目共睹 的 ， 中国 已经 吸取 这些 经验 和 教训 ， 决定 适度 给 人民 的 生活 施加压力 ， 减低 福利 ， 不仅 有利于 提高 人民 的 生成 积极性 ， 而且 为 国家 提供 更 多 的 财政收入 建设 国家 … … 转发 微博 哼 放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 转发 微博 转发 微博 这货 哪家 神经病 院跑 出来 的 ？ 纯粹 的 歪理邪说 用不着 说 脏话 ， 这 也 是 一种 观点 转发 微博 听说 你 丫 的 很 勤劳 ， 除了 拍马 ， 还 干 了 什么 ？ 转发 微博 这 跟 古代 祸国 阿谀奉承 之 太监 有何 区别 ? 找 骂 国将不国 ！ 很 郁闷 ， 我 的 父母 及 兄弟 和 乡亲们 就是 被 这么 一群 东西 统治者 ， 还 不 允许 我 说 它们 的 不是 ！   / / @ 鲁燕玲 : 放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 这姓 曾 的 出门 走 大街 最好 多 帯 几个 保镖   / / @ 鲁燕玲 : 放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 他 说 对 了 一半 ， 能 不能 让 老逼们 享受 享受 撒子 专家 ？ ？ ？ ？ 应该 给 他 点 压力 不说 脏话 ， ） 奥 数学 多 了 ！ ） 转基因 食品 吃 多 了 ； ） … … 为 鸡国国 富民 穷 ， 长期 苛捐杂税 低 福利 找到 了 遮羞布 和 现实 依据 转发 微博 求证 狗 一样 的 东西 满嘴 喷粪 ！ 吗 勒个 蔽 的 就 得 骂 他 走狗 吗 勒个 弊 的 中国 老百姓 够 累 了 我次 奥   @ 李承鹏   @ 大鹏 看 天下   曾 专家 ， 先 把 药 吃 了 再 出门 这 就是 一 败类 好 贱 / / @ 鲁燕玲 : 放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 把 它 变成 人民 ， 看 它 还 放屁 这嘴 是 歪 的 哼 鸟 大 了 什么 林子 都 有 是 脑残   而且 对 同类 嗜血 的 家伙 / / @ 北大 梁昌年 : 不说 脏话 ， ） 奥 数学 多 了 ！ ） 转基因 食品 吃 多 了 ； ） … … 吃惊 忍住 了 ， 那 就 开始 人肉 他 吧 ， 看看 他们 人 社部 的 工资 福利待遇 如何 ， 有没有 影响 到 他 的 创造力 ， 没 忍住 围观 这年头 ， 砖家 ， 很多 先免 了 他 的 职 ， 然后 用 他 的 存款 加 预支 他 的 退休金 等 ， 对 他 自己 做 一个 长期 的 实际操作 和 研究 ? 他 一定 积极性 、 创造性 倍增 我 去年 买 了 个 包怒 转发 微博有 这么 多 混蛋 砖家 在 不断 出 馊主意 ， 迎合 贪官 腐吏 的 意向 ， 难怪 医改 ， 房改 ， 教改 无一 成功 ， 改革 向 纵深 发展 难 而 又 难 ， 弱 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 哈哈哈哈 ， 自古 妙言 出 ＂ 专家 ＂ 啊 熊猫 这个 所谓 的 “ 专家 ” 这个 说法 得 有 个 前提 ： 中国 的 福利 水平 已经 达到 或者 超过 欧美 希腊 等国 而 关键 是 现在 老百姓 的 福利 水平 就 不 高 ， 已经 没有 什么 可减 的 空间 希望 “ 专家 ” 们 要 好好学习 唯物主义 不愧为 专家 ！ 每天 早上 习惯性 的 上个 早朝 ， 批改 奏折 看到 这道 奏折 很 是 生气 啊 ！ 有 这么 多 混蛋 砖家 在 不断 出 馊主意 ， 迎合 贪官 腐吏 的 意向 ， 难怪 医改 ， 房改 ， 教改 无一 成功 ， 改革 向 纵深 发展 难 而 又 难 既然 这个 政策 是 他 提出 来 的 就 从 他 开始 试验 下 ， 真是 的 无语 了 ！ 围观 围观 围观 围观 转发 微博 我 忍 … … 使用 李荣融 模式 ， 先 让 他 变成 老百姓 ， 再 让 他 讲道理 能量 守恒定律   此消彼长     还有 良知 吗   还有 法律 吗 奥特曼 转发 微博 它 是从 金太阳 那边 来 的 吗 垃圾 ！ 转发 微博 我 艹 忍住 ， 别 爆粗 口草 问题 是 我们 本来 就 没什么 福利 啊 哼 怒 / / @ : 忍住 ， 别 爆粗 口 / / @ 北大 梁昌年 : 不说 脏话 ， ） 奥 数学 多 了 ！ ） 转基因 食品 吃 多 了 ； ） … … 纯属 放屁 / / @ 鲁燕玲 : 放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 除了 脏话 我无语 ！ 把 我 的 鞭子 拿来 你 能 熬 着 不 说 脏话 、 不 骂娘 ， 非常 了不起 ， 有 涵养 ！ 敬 你 @ 句 实话 狗官 放狗屁 / / @ 泉水 清溪 : 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 转发 微博 我 忍不住 ： 马勒 戈壁 ， 艹 ！ 应该 多 给 专家 一点 压力 给 个 建议 ， 让 他 去 大 山里 真正 体验 一下 那里 人民 的 生活 ！ 是 人 就 说 人 说 的话 ！ 我 忍不住 要说 脏话 … … / / @ 北大 梁昌年 : 不说 脏话 ， ） 奥 数学 多 了 ！ ） 转基因 食品 吃 多 了 ； ） … … 怒骂   / / @ 大侠 一阳指 : 狗官 放狗屁   / / @ 泉水 清溪 : 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 能 说 脏话 吗 ？     / / @ 雄浑 箭 扣 : 怒骂   / / @ 大侠 一阳指 : 狗官 放狗屁   / / @ 泉水 清溪 : 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 衰 / / @ 雄浑 箭 扣 :   怒骂   / / @ 大侠 一阳指 : 狗官 放狗屁   / / @ 泉水 清溪 : 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 / / @ 长啸 而动 :   使用 李荣融 模式 ， 先 让 他 变成 老百姓 ， 再 让 他 讲道理 @ 叼 着 奶嘴 去 旅行   @ 孩儿 爸 _   @ _ 小黑 为什么 从来 没 听到 有 说 给 公务员 减压 的 ？ 只有 听到 给 我们 屁民 增压 的 ？ 几代人 买 套房 ， 把 老百姓 的 钱 窄 干 ， 你们 却 天天 大鱼大肉 ， 不怕 吃 死 吗 ， 你 滚 下台 忍住 ， 不说 脏话 转发 微博 他 这 说 的 国家 收入 是 他们 自己 的 似的 ， 难道 财政收入 不 都 是 税收 的 收入 吗 ？ 高额 的 税收 让 百姓生活 很 不堪 ， 难道 收 了 钱 还 让 百姓 辛苦 是 应该 的 ？ 又 见 一脑 残 傻 逼弱 鄙视 / / @ : @ 叼 着 奶嘴 去 旅行   @ 孩儿 爸 _   @ _ 小黑 婊子 牌坊 论 ！ 真成了 统治阶级 、 国家机器 了 ！ 雷人 雷语 人肉 他 财产 状况 按照 这种 论调 ， 只 需要 降低 官员 的 福利 ， 那么 他们 就 真的 能 做到 为 老百姓 干 实事 了 / / @ - : 雷人 雷语 把 所有 享受 特权 的 狗官 公仆 贬回 主人 老百姓 的 地位 ， 让 他们 省下 钱 来 建设 国家 岂 不 更好 ！ 让 他们 增加 一点 生存 压力 岂 不 更好 ！ 应该 说 ， 中国 平民 有过 福利 吗 ？ 毛 都 没 一根 ， 怎么 降 ？ / / @ - : 雷人 雷语 转发 微博 转发 微博 何时 无需 再忍 ？ 此 专家 乃 专门 之 放屁 家 ！ / / @ 匡小波 :   何时 无需 再忍 ？ 提高 你妹 啊 ！ 吃 着 特供 穿着 特供 坐 着 专车 的 人 好意思 说 的 出口 么 ？ 贱人 ！ 人渣 中 的 渣滓 轉發 微博 转发 微博 吸血鬼 ？ ！   / / @ 大侠 一阳指 : 狗官 放狗屁   / / @ 泉水 清溪 : 跟 我们 领导 一样 ， 会 说 “ 人 话 ” ： 公司 有钱 ， 愿意 怎么 花 就 怎么 花是 ， 工人工资 低 ， 关 领导 屁事 ， 升官 才 是 主要 的 转发 微博 转发 微博 这 专家 一 看头 歪嘴 斜 ， 别说 人 了 ！ 我 你 麻辣 隔壁 强烈要求 查此 官员 的 三公 消费 ！ 忍无可忍 了 大家 来 看看 这 德行 忍 / / @ 匡小波 :   何时 无需 再忍 ？ # 热门 微博 #   : / / . / 对此 等 人 的 智商 无 语 这个 狗日 的 “ 专家 ” 该死 你 母亲 还好 吧 ？ 砖家 而已 不 稀奇 的 只是 中国 人 什么 时候 生活 没 压力 ? 国外 政府 给 得 起 自己 国民 高福利 的 本事 怎么 就 不 学学 呢 ? 其实 也 不用 多 复杂 给 那些 官员 权贵 减 减肥 就 能 管用 不少 了 尽放 你 妈 的 臭屁 ！ 这样 的 砖家 初 听 起来 很 懂 经济 也 很 爱国 ， 其实 你 妈 的 是 在 误党 误国 误民 ！ 其实 是 睁眼 说瞎话 好 向 主子 摇尾乞怜 邀功 邀宠 ！ 如果 领导 干部 的 福利待遇 与 普通百姓 能 做到 一视同仁 的话 ， 领导 待遇 不 高高在上 享有 特权 的话 ， 与 百姓 同起 同 坐 的话 ， 老百姓 天天 啃 馒头 也 没有 啥 意见 的 ！ 福利 不要 搞 一国两制 多制 看看 现行 制定 的 各种 政策 ，   他们 说出 这样的话 我 真的 一点 都 不 意外 皮鞭 抽起来 怒 转发 微博 这个 狗日 的 “ 专家 ” 该死 汗 / / @ 心梦如兰 : 砖家 而已 不 稀奇 的 只是 中国 人 什么 时候 生活 没 压力 ? 国外 政府 给 得 起 自己 国民 高福利 的 本事 怎么 就 不 学学 呢 ? 其实 也 不用 多 复杂 给 那些 官员 权贵 减 减肥 就 能 管用 不少 了 狗 嘴长 不出 象牙 ！ 怒 / / @ 物必 先腐 而后 虫生 : 这个 狗日 的 “ 专家 ” 该死 转发 微博 又 是 吃屎 的 砖家 在 大放厥词 ， 当 他 放屁 刘行 了 狗屁 连篇 / / @ 左祥 的 小窝 : 转发 微博 这样 的 砖家 可以 去 死 了 ！ / / @ 物必 先腐 而后 虫生 :   这个 狗日 的 “ 专家 ” 该死 转发 微博送 他 两块 砖要 不 把 这 专家 送 朝鲜 去 饿肚子   / / @ 物必 先腐 而后 虫生 : 这个 狗日 的 “ 专家 ” 该死 这 专家 吃 大粪 长大 的 吧 / / @ 鲁燕玲 :   放 他 娘 的 狗 臭屁 ！ 吃屎 去 吧 ， 狗官 ！ 人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ 斜 着眼 、 歪 着 嘴 ， 是 在 骂人 啊 ！ 福利待遇 高 了 ， 就 “ 懒散 ， 没有 创造力 ” ， 岂 不是 在 骂 我们 的 公务员 阶层 ？ 你 要 降低 他们 的 福利待遇 ， 你 就 明说 ！ 何必 引经据典 、 拐外 抹 角 地费 这么 大 一通 劲 ？ 还 把 什么 欧美 拿 出来 当 说教 砖得 一手 好 假怒 / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ 这 是 个 专家 吗 ？ 你 看 他 的 样子 象 吗 ？ 他 就是 个 狗奴才 、 考 舔 菊花 登上 专家 宝座 、 混饭吃 ， 不 替 主子 狂吠 就 得 要饭 吃 我 要 骂人 了 ， 别拦 着 我 ， 我   建议 没收 其 一切 财产 ， 给 他 施加 一下 压力 ~ ~ / / @ - 年代 的 童鞋 : 这 是 个 专家 吗 ？ 你 看 他 的 样子 象 吗 ？ 他 就是 个 狗奴才 、 考 舔 菊花 登上 专家 宝座 、 混饭吃 ， 不 替 主子 狂吠 就 得 要饭 吃 吐 / / @ - 年代 的 童鞋 :   这 是 个 专家 吗 ？ 你 看 他 的 样子 象 吗 ？ 他 就是 个 狗奴才 、 考 舔 菊花 登上 专家 宝座 、 混饭吃 ， 不 替 主子 狂吠 就 得 要饭 吃 说 他 是 狗 一样 的 东西 真是 在 侮辱 狗 / / @ - 年代 的 童鞋 :   这 是 个 专家 吗 ？ 你 看 他 的 样子 象 吗 ？ 他 就是 个 狗奴才 、 考 舔 菊花 登上 专家 宝座 、 混饭吃 ， 不 替 主子 狂吠 就 得 要饭 吃 # 热门 微博 #   : / / . / 千万 忍住 ！ @ 霖雨   @ _   @ 蛋壳 球 俅 哈巴狗 ！ 不是 宠物狗 / / @ 李红柏 :   说 他 是 狗 一样 的 东西 真是 在 侮辱 狗 / / @ - 年代 的 童鞋 :   这 是 个 专家 吗 ？ 你 看 他 的 样子 象 吗 ？ 他 就是 个 狗奴才 、 靠 舔 菊花 登上 专家 宝座 、 混饭吃 ， 不 替 主子 狂吠 就 得 要饭 吃 晕 / / @ 嗨 洒家 来 也 :   斜 着眼 、 歪 着 嘴 ， 是 在 骂人 啊 ！ 福利待遇 高 了 ， 就 “ 懒散 ， 没有 创造力 ” ， 岂 不是 在 骂 我们 的 公务员 阶层 ？ 你 要 降低 他们 的 福利待遇 ， 你 就 明说 ！ 何必 引经据典 、 拐外 抹 角 地费 这么 大 一通 劲 ？ 还 把 什么 欧美 拿 出来 当 说教 这 就是 奴隶社会 转发 微博 知道 为什么 中国 的 公务员 都 那么 懒散 而 无 创造力 了 吧 ？ 要 想 早 奔 致富路 ， 少养 专家 多 养猪 # 热门 微博 #   : / / . / 转发 微博 @ 途中 安者 歪嘴 如此 良苦用心 ， 不禁 感激涕零 泪 忍住 ， 别说 脏话 ！ / / @ 愤怒 眼镜 :   忍住 ， 别说 脏话 ！ 用心良苦 啊 我 大 天朝   感激 流涕 去 你 妈 的 骂 了   没 忍住 这个 理论 应该 在 捧 着 铁饭碗 的 公务员 那里 做 实验 啊 · · · · · 懒散 ， 无 创造力 · · · · 弱 转发 微博 他 故意 的 ， 为了 去 欧美 迪拜 希腊 再 多 考察 几回 哦 ！ 偷笑 怒 闭嘴 忍不住   / / @ 夫子 郝 : 转发 微博 没 忍住 啊 他 .... 他 .... 他 .... 的 ！ 对不起 ， 我 尽力 了 ， 完全 忍住 很 困难 疑问 钱到 哪里 去 了 呢 ？ @ 何兵   @ 野村   @ 贺卫方   看着 脸 就 知道   智商 就是 硬商 不能 说 脏话 就 没什么 可说 的 了 转发 微博先 问问 这个 砖家 每月 工资 、 奖金 、 车补 、 饭补 … … 一切 补 ， 有 多少 钱 ？ ？ 把 这些 统统 去掉 想 让 他 做 个 示范 ， 看看 他 的 积极性 有 多 高怒 转发 微博 他 是 派 到 \" 我党 \" 的 间谍 吧 ， 催化 人民 早日 造反   说 ！   你 的 上级 是 谁 ？ 不信 弄 不 死 你 ！ ！ ！ ！ 这些 人 的 嘴 就 跟 屁股 一样 一样 的 ， 专门 负责 喷粪   / / @ - 季 格格 : 他 .... 他 .... 他 .... 的 ！ 对不起 ， 我 尽力 了 ， 完全 忍住 很 困难 饺子 养 的 瞎 逼 转发 微博草 伲 玛马 碧 的 曾凯 ， 我们 忍不住 ！ ！ 这 家伙   为 世间 的 某些 存在 寻求 特定 的 视角 还 挺 能 自圆其说 提高 人民 积极性 倒 是 可以 接受 ， 但 增加 的 财政收入   真的 是 建设   国家 了 吗 ？   闻有 国有 家者 ， 不患 寡而患 不均 ， 不患 贫而患 不安   说 什么 话 、 做 什么 事 、 出台 什么 政策 ， 真 真的 应该 以 基本 的 “ 人 ” 为 出发点 和 落脚点 实在 想不出 什么 词语 来 形容 他 ！ ！ 我 为 这位 专家 的 母亲 感到遗憾 / / @ 物必 先腐 而后 虫生 : 这个 狗日 的 “ 专家 ” 该死 转发 微博 我 憋 了 很 久 什么 也 没 说 ， 最后 实在 是 憋不住 放 了 一个 屁 ， 真想 臭死 丫 的 说 得 太 有 道理 了 ， 从 你 自己 开始 做起 吧 … … 转发 微博 他 是 安定 医院 出来 的 吧 ！ / / @ 西风 临 古道 : 转发 微博 养不起 孩子 就 解决 了 计划生育 的 国策 吃不饱 就 省略 了 减肥 的 麻烦 转发 微博 呵呵 ~ 呵呵 ~ 呵呵 呵 ~ / / @ 键爸 :   要 想 早 奔 致富路 ， 少养 专家 多 养猪 # 热门 微博 #   : / / . / 淹 了 你 ！ 再 抛 你 祖坟 ！ 忍不住 了 混蛋   王八蛋 类似 这样 的 说法 其实 已经 听过 若干 了 ， 我 很 想 知道 ， 他们 是 出于 真实 想法 ， 还是 心怀不轨 欺骗 群众 ？ 我 宁愿 是 后 一种 ， 因为 前 一种 太 可怕 了 转发 微博 忍住 ， 不说 脏话 果然 专家 我 可以 骂人 吗 ？ 不能 说 脏话 ？ 那好 吧 ， 我 原来 是 人 社部 的 砖家 啊 基本 福利制度 都 没有 呢 ， 还要 降低 福利 ？ 先 把 党政机关 、 企事业 单位 人员 裁 一半 再说 老百姓 的 事儿 吧 / / @ 不会 说 蒙语 的 蒙古人 : 他 是 安定 医院 出来 的 吧 ！ / / @ 西风 临 古道 : 转发 微博为 人民 服务 ， 好 一个 适度 施加压力 ！ / / @ 我 看 我 看 月亮 的 脸 :   我 可以 骂人 吗 ？ 不能 说 脏话 ？ 那好 吧 ， 我 如果 这 条 信息 是 真的 ...   这 人 应该 先 把 自己 家烧 了 ... @ 野皮 猴子   @ 辉记   @ 臭美 猴子   @ 小肉 喵 喵   @   @ 后 青春期 的 花火             关键 是 适度 还是 过度 ！ / / @ 脱明忠 : 用不着 说 脏话 ， 这 也 是 一种 观点 转发 微博 我 不 骂人 ， 只 隆重 推介 ， 人 社部 专家 ， 曾凯 一 起来 吧 ， 让 曾 专家 成为 网络红人 ！ 笑 而 不语 我 也 忍不住 了   / / @ : 忍不住 了 混蛋   王八蛋 忍不住 了 ，   / / @ 忙碌 牛 : 看着 脸 就 知道   智商 就是 硬商 真是 砖家 耶 ~ ~ ~ / / @ 铭 : 呵呵 ~ 呵呵 ~ 呵呵 呵 ~ / / @ 键爸 :   要 想 早 奔 致富路 ， 少养 专家 多 养猪 # 热门 微博 #   : / / . / 哈哈 ， 他 出门 估计 会 挨 板儿 砖 的 贪官 不用 高福利 ， 可以 把 国家 的 财政收入 搬回 自己 家 转发 微博 这个 人保 砖家 是 在 说 人话 吗 ？ 鄙视 # 热门 微博 #   : / / . / / / @ 三脚 懒猫 猫 : 类似 这样 的 说法 其实 已经 听过 若干 了 ， 我 很 想 知道 ， 他们 是 出于 真实 想法 ， 还是 心怀不轨 欺骗 群众 ？ 我 宁愿 是 后 一种 ， 因为 前 一种 太 可怕 了 让 他 自己 先行 做 实验 吧 ， 他会 答应 吗 ？ 转发 微博代 我 向 你 全家 问好 哼 / / @ 物必 先腐 而后 虫生 :   这个 狗日 的 “ 专家 ” 该死 # 热门 微博 #   : / / . / 转发 微博 / / @ 沈昊 : 我 也 忍不住 了   / / @ : 忍不住 了 混蛋   王八蛋 该 给 当官 的 施加压力 才 对 ， 你 奶奶 的 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 卧槽 ， 不骂 不行 次奥 转发 微博 又 见 专家 的 奇葩 言论 ！ 真是 一个 神奇 的 国度 ！ 人渣 记住 这个 人 转发 微博一 @ 彼得     吃 人饭 为什么 不拉人 屎 怒 / / @ :   草 伲 玛马 碧 的 曾凯 ， 我们 忍不住 ！ ！ 一人 一口 淹死 他 怒 最差 吐吐 本来 我 已经 对 生活 绝望 ， 觉得 没有 前途 了 ， 心里 十分 悲哀 ， 专家 一席话 仿若 高屋建瓴 拨云见日 见解 独道 触类旁通 ， 真是 一 马奔腾 ， 射雕 引弓 ， 天地 都 在我心中 对于 到 这种 程度 的   连 骂 的 劲头 都 没有   你 要 知道   宠物 做错事   你 骂 它   它 或许 还 能 改   或许 以后 就 不再 随地 大小便 了   但是     一堆 大便   你 再 怎么 骂   它 也 变 不成 泥 更 上 不了 墙   就别 跟 自己 过不去 了 这段 要求 辟谣 再有 求教 ： 美国 是 高福利 吗 ？ 懒得 理 你 这 段求 辟谣 再有 求教 ： 美国 是 高福利 吗 ？ 懒得 理 你 问候 你 先人 一百八十 代 我 没 骂人 啊 # 热门 微博 #   : / / . /   砖家 ！ ！ ！ 转发 微博先 降低 这个 专家 的 待遇 福利 我 忍住 了 ， 因为 我 发现 中国 字典 里 没有 更好 的 形容词 这 歪嘴 创造力 不 一般 阿 转发 微博 难怪 那么 多 官员 养 那么 多 二奶 情人 ， 为 的 就是 爬 到 她们 身上 给 她们 压力 ， 让 她们 更 有 活力 亮 总 文采 侧漏 了 ！   / / @ 晋 - 亮 : 本来 我 已经 对 生活 绝望 ， 觉得 没有 前途 了 ， 心里 十分 悲哀 ， 专家 一席话 仿若 高屋建瓴 拨云见日 见解 独道 触类旁通 ， 真是 一 马奔腾 ， 射雕 引弓 ， 天地 都 在我心中 / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ 你 妈 逼 ！ 是 吃 粪 长大 的 吧 ！ 因为 他 不是 人 ！   @ 怪 叔叔 是 过客   你 有 啥 想 说 的 吗 ？ 这 人 眼熟 ， 不 就是 下周 报纸 上 被 自行车 撞碎 睾丸 然后 突发 脑溢血 住院 后 死 于 子宫癌 的 那个 奇葩 么 生前 这么 火 啊 哎 可惜 了       .   生活 在 天朝 的 我们 多么 滴 幸运 幸福 呀 ， 热爱祖国 热爱人民 热爱 中国共产党 爱 你   / / @ 谢沈星 _ 猴子 : 转发 微博 福利 基本 没有 又 要 减 福利 • • • / / @ 祥霭 榑 桑 :   先 问问 这个 砖家 每月 工资 、 奖金 、 车补 、 饭补 … … 一切 补 ， 有 多少 钱 ？ ？ 把 这些 统统 去掉 想 让 他 做 个 示范 ， 看看 他 的 积极性 有 多 高怒 / / @ 贾 格拉 底 :   / / @ 沈昊 : 我 也 忍不住 了   / / @ : 忍不住 了 混蛋   王八蛋 哈哈哈哈 弱 什么 狗屁 砖家 ， 脑子 进水 了 吧 ！ ？ / / @ 那年 二十一 那年 天 很 蓝 : 这 人 眼熟 ， 不 就是 下周 报纸 上 被 自行车 撞碎 睾丸 然后 突发 脑溢血 住院 后 死 于 子宫癌 的 那个 奇葩 么 生前 这么 火 啊 哎 可惜 了 那 好像 不是 人 说 的话 ， 我 没 说 脏话 无耻 的 砖家弱 弱弱 无耻 的 社会 造就 无耻 的 上层 真想 骂 他 强忍 住 怎么 不 说 说 瑞典 瑞士 ? 哦 吾 皇 万岁 曾凯 奏凯歌 ， 专家 扔 砖头 ； 人民 高福利 ， 懒散 无 力气 ； 压力 思 进取 ， 福利 少 积极 ； 是 为 众人 好 ， 教训 当 吸取 敢 问人 社部 ， 你们 多少 利 ？ 事业 公务员 ， 月入 多少 钱 ？ 百姓 百日 辛 ， 骂 你家 放屁 ！ 你们 把 我们 杀 了 ， 平抑 肉价 得 了 问候 你 母亲 弱 今儿个 赶上 爷 素质 上去 了 ， 哪 天下 来 非骂化 你 不可 ！ 国家 那么 多钱 不 给 人民 给 谁 ？   给 你 人社 部长 吗 ？   我们 习 主席 的   贴进 百姓   那些 话 去 哪里 了 ？ 转发 微博 中国 由于 给 公务员 及 官僚 高 福利待遇 导致 国家 经济危机 和 国家 危机 ， 公务人员 懒散 无 创造力 的 情况 是 大家 有目共睹 的 ， 发达国家 已经 吸取 这些 经验教训 ， 决定 适度 给 公务员 的 生活 施加压力 ， 减低 福利 ， 不仅 有利于 提高 服务 人民 生成 积极性 ， 而且 为 国家 提供 更 多 的 财政收入 建设 国家 … … （ 这 尼玛 才 是 人话 ） 曾凯 你 个 龟 孙 实在 忍不住 ... 发个 表情 行 吧 怒骂 / / @ 谁 伴 我 闯荡 :   转发 微博 我 不想 说 粗话 了 ， 没有 家 如何 有国 ？ 人民 困苦 ， 国家 强大 有 何用 ？ 几十年 的 洗脑 、 愚民 教育 ， 牺牲 个人利益 ， 一切 为了 国家 ， 人民 已 受够了 ， 觉醒 了 ， 别 再 忽悠 了 一个 漠视 人民 利益 ， 只想 在世界上 扬威 显示 强大 的 执政党 ， 如何 能 得到 人民 的 拥护 ？ 掌握 公权力 的 人 已 掠夺 了 太 多 的 财富 ， 放权 会权 钱 两空 的 / / @ 潮汕 老周 :   我 不想 说 粗话 了 ， 没有 家 如何 有国 ？ 人民 困苦 ， 国家 强大 有 何用 ？ 几十年 的 洗脑 、 愚民 教育 ， 牺牲 个人利益 ， 一切 为了 国家 ， 人民 已 受够了 觉醒 了 ， 别 再 忽悠 了 一个 漠视 人民 利益 ， 只想 在世界上 扬威 显示 强大 的 执政党 ， 如何 能 得到 人民 的 拥护 ？ 转发 微博 这样 的 奇谈怪论 ， 同 实际 相差 十万八千里 ， 会受 人 辱骂 、 唾弃 ； 也 会 有人 欣赏 、 赞扬 就象 家庭财产 公示 ， 在 广大 人民 群众 看来 ， 现在 就 可以 进行 ； 但 有 的 专家 站 出来 说 ， 得 年 、 年 后 才 可以 这 就是 中国 的 现实 老百姓 很 无奈 ！ 无耻 王八蛋 ！ 还 想 用 我们 那 疙瘩 最脏 的 脏话 骂 这个 不是 人 ， 也 不是 人生 的 东西     / / @ 谁 伴 我 闯荡 :   转发 微博 笑哈哈 什么 逻辑 ， 钱到 哪里 看官 不言自明 吧 / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 不 說 ~ / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 诅咒 / / @ 一融 居士 : 不說 ~ / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 人才 / / @ 潮汕 老周 : 我 不想 说 粗话 了 ， 没有 家 如何 有国 ？ 人民 困苦 ， 国家 强大 有 何用 ？ 几十年 的 洗脑 、 愚民 教育 ， 牺牲 个人利益 ， 一切 为了 国家 ， 人民 已 受够了 ， 觉醒 了 ， 别 再 忽悠 了 一个 漠视 人民 利益 ， 只想 在世界上 扬威 显示 强大 的 执政党 ， 如何 能 得到 人民 的 拥护 ？ 官员 懒散 ， 国家 如何 ？ ？ ？ 江南   / / @ 一融 居士 : 不說 ~   / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 中国 官员 有 什么 奇谈怪论 都 不足为奇 ， 天朝 嘛 狗日 的 人渣 ， 草 你 妈 ， 喊 你 带 绿帽子 ， 给 你 适当 的 压力 ， 傻 逼 ？ ¥ # $ 」 | # • \\ _++ * ＜ }   / / @ : 诅咒 / / @ 一融 居士 : 不說 ~ / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 转发 微博 愤怒 愤怒 愤怒 说出 这种 话 的 官员 ， 整个 一脑 残体 我勒个 去 的 有 大脑 吗 马勒 戈壁 的 ， 老子 没 忍住   / / @ _ 娜娜 : 说出 这种 话 的 官员 ， 整个 一脑 残体 不让 说 脏话 那 我 不 说话 了 我 发个 表情 暴怒 怒 / / @ 小 刺猬 志刚 :   马勒 戈壁 的 ， 老子 没 忍住   / / @ _ 娜娜 : 说出 这种 话 的 官员 ， 整个 一脑 残体 在 没有 福利 情况 下 再 减 福利 - - - - - - - 周 扒皮   / / @ : 诅咒   / / @ 一融 居士 : 不說 ~   / / @ 联通 艾军 :   / / @ 谁 伴 我 闯荡 :   转发 微博 / / @ 李次 膺 :   这样 的 奇谈怪论 ， 同 实际 相差 十万八千里 ， 会受 人 辱骂 、 唾弃 ； 也 会 有人 欣赏 、 赞扬 就象 家庭财产 公示 ， 在 广大 人民 群众 看来 ， 现在 就 可以 进行 ； 但 有 的 专家 站 出来 说 ， 得 年 、 年 后 才 可以 这 就是 中国 的 现实 老百姓 很 无奈 ！ 我 呸 ！ / / @ :   怒 / / @ 小 刺猬 志刚 :   马勒 戈壁 的 ， 老子 没 忍住   / / @ _ 娜娜 : 说出 这种 话 的 官员 ， 整个 一脑 残体 我 不 说 粗话 只有 心坏 脸烂 的 人 ， 才 说 的 出 如此 没有 心肝 的话 / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ 这 家伙 是 贪腐 代言人   / / @ 赤耳丹朵 : 只有 心坏 脸烂 的 人 ， 才 说 的 出 如此 没有 心肝 的话 我 忍住 不 骂 他 ， 也许 他 也 是 被 逼 的 请 这个 砖家 吃 米 田共 ！ 弱 我 觉得 他 说 对 啊 ！ 问题 是 为何 福利 不高 也 有 危机 ？ / / @ 开心 快乐 的 诚诚 : 请 这个 砖家 吃 米 田共 ！ 弱 减低 福利 而 加重 税 ， 钱 都 跑 到 政府 那里 去 了 ， 经济 那有 活力 ！ @ 肥德 :   我 觉得 他 说 对 啊 ！ 问题 是 为何 福利 不高 也 有 危机 ？ / / @ 开心 快乐 的 诚诚 : 请 这个 砖家 吃 米 田共 ！ 弱 不让 说 脏话   那 我们 直接 行动 吧 ！ 找 十八个 大汉 临幸 他 吧 ！ ！ / / @ 怪兽 队长 小 乐乐 :   不让 说 脏话 那 我 不 说话 了 我 发个 表情 暴怒 转发 微博 我 操 ！ 吃屎 的 哈巴狗 没事 找 抽型 专家 ！ 弱 怒骂 这人 谁 啊 ！ 尼玛 没 教育 好 国家 金库 金子 多留 着 ， 老百姓 满 大道 要饭 ！ 败国 之 人 滚 下台 ！ 该国 领导 智商 全球 第一 ！ 有病 啊 ？ 哼 你 老母 可好 ， 我 很 想念 她 他 置 个人 风险 于 不顾 ， 泄漏 了 国家机密 赞 转发 微博 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 这帮 孙子   / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 这 也 是 人话 吗 ？ 当 我们 奴隶 ？ ？ / / @ :   这帮 孙子   / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 听说 ， 香港 某 从 影人 ， 在 国外 有 亿 财产 ， 不知 是否 属实 ？ 那 怎么 处理 ？ / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 人民 有 福利 吗 ？ 压力 倒 是 不小 ！ 没房 不要紧 ， 只是 祈求 别进 医院 就行了   / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 大放厥辞 ！ 广东 一 脏话 贪污 四个 亿 ， 出才 判刑 两年 ， 让 那 杂碎 说 说 该 怎么办 ？ ！   / / @ 神马 实 浮云 : 人民 有 福利 吗 ？ 压力 倒 是 不小 ！ 没房 不要紧 ， 只是 祈求 别进 医院 就行了   一看 这 杂碎 就 不是 好 东西 ， 歪嘴 斜眼 吊腮脸 ， 贪官 一个   / / @ 神马 实 浮云 : 人民 有 福利 吗 ？ 压力 倒 是 不小 ！ 没房 不要紧 ， 只是 祈求 别进 医院 就行了     / / @ : 按 专家 得 意见 ， 中央 应该 下文 ， 所有 官员 将 全部 家产 无偿 献给 国家 ， 今后 每月 只 发元 生活费 ， （ 家产 可 达 几十万 亿 ） 每年 还 可 增加 国家 建设 资金 至少 几万 亿 吧 中国 人射部 有 这样 的 砖家 ！ 我 实在 忍不住 了 ： 曾凯 ， 全国 人民 艹 你 老母 ！ 你 妈 的 个 逼 ， 滚 犊子 去 吧 ！ 你 个 狗日 的 ！ 我们 的 悲哀 是 我们 拿 钱养 着 一群 猪 ， 养肥 了 ， 却 杀 不了 它 ！ 尽出 妖魔 的 年头 ， 裆 还 不 打扫 真替 这个 烂 裆 的 前景 堪忧 啊 ！ 我们 竟然 被 一群 猪 没有 尊严 的 奴鱼 着 ！ 人肉 它 ！ 搞 不 死 它 ， 这个 裆 真的 离 毁灭 太近 了 ！ / / @ 手机用户 :   我 不 说 粗话 / / @ 手机用户 :   我 不 说 粗话 / / @ 单簧管 - 陳 :   我 忍住 不 骂 他 ， 也许 他 也 是 被 逼 的 / / @ 单簧管 - 陳 :   我 忍住 不 骂 他 ， 也许 他 也 是 被 逼 的 / / @ 单簧管 - 陳 :   我 忍住 不 骂 他 ， 也许 他 也 是 被 逼 的 / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ :   人肉 他 财产 状况 / / @ :   人肉 他 财产 状况 / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ / / @ 岳晓峰 - :   人 社部 专家 还是 禽兽 部 专家 ？ 我们 什么 时候 才能 摆脱 畜牧业 大国 的 命运 ？ 转发 微博 转发 微博 我们 人类 就 不要 和 畜牲 一般见识 了 转发 微博 艹 泥 马怒弱 转发 微博 转发 微博", "label": "1"}