{"text": "【 新闻联播 ： 火车 盒饭 只要 元 ！   你 吃 过 吗 ？ 】 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 # 火车 盒饭 元 # ！ 网友 ： \" 央视 记者 是 怎么 买 到 火车票 的 ？ \" 、 \" 能 不能 别逗 了 ？ 元太能 扯 了 ！ 最 便宜 的 矿泉水 都 要 五块 以上 ， 还 能 买 盒饭 ？ : / / . /   弱 【 央屎 】 这个 彻底 假 了 我 只 想 生活 在 新闻联播 里 新闻联播 是 个 好 东西 ！ / / @ 善良 的 小王 司机 :   我 只 想 生活 在 新闻联播 里 五块 ？ 这么 高标准 起码 二十五   吧 ╮ ( ╯ _ ╰ ) ╭ / / @ 周 __ 辉 :   新闻联播 是 个 好 东西 ！ / / @ 善良 的 小王 司机 :   我 只 想 生活 在 新闻联播 里 真 尼玛 扯淡 ： :   盒饭 、 盒饭 ， 每份 了 ， :   盒饭 、 盒饭 每份 块 :   盒饭 、 盒饭 每份 元 了 ...   ...   :   盒饭 、 盒饭 每份 ....... 转发 微博 以后 大家 都 到 火车 上 吃饭 ， 铁道部 贴钱 央视 又 再 给 大家 讲 笑话 块钱 看 一眼 吧 ， 哈哈 扯淡 呢 不是 ， 普普通通 猪食 一般 的 饭菜 都 要 起步 呢 ， 你 这 骗 谁 呢 ！ 你 大爷 的 转发 微博 这 玩笑 开大 了 ！ 艹 ， 睁眼 说瞎话 只有 一种 可能 ， 来 领导 或 上殃视 ， 元 也 不 奇怪 瞪眼 胡 放屁 播发 新闻 前 服用 了 强力 镇吐 药 ， 否则 怎么 没有 噁 心 呕吐 的 症状 呢 怒 公信力 已经 是 零 了 ， 还 想 整成 负 的 ？ 买不到 五元 的 那 是因为 你 不是 的 记者 央视 能 在 无耻 些 吗 / / @ 虎啸 周 :   只有 一种 可能 ， 来 领导 或 上殃视 ， 元 也 不 奇怪 偷笑 加 你 妹 块钱 ！ ！ 酸辣粉 吧 / / @ 虎啸 周 :   只有 一种 可能 ， 来 领导 或 上殃视 ， 元 也 不 奇怪 前 几天 坐车 回家 ， 明明 是 块钱 一 荤 两素 不能 加饭 难道 是 地域 差异 么 我 看 应该 是 块 吧 ！ / / @ 一月 我们 承担 得 起 :   偷笑 加 你 妹 块钱 ！ ！ 酸辣粉 吧 / / @ 虎啸 周 :   只有 一种 可能 ， 来 领导 或 上殃视 ， 元 也 不 奇怪 让 时代 记录 它们 的 无耻 吧 / / @ 川杨河 彪彪 :   央视 能 在 无耻 些 吗 / / @ 虎啸 周 :   只有 一种 可能 ， 来 领导 或 上殃视 ， 元 也 不 奇怪 哈哈 ， 央视 记者 有 口福 啊 ！ 哈哈哈哈 享受 到 了 五元 级 的 高级 盒饭 了 ！ 如果 没 记错 ， 五元 盒饭 应该 是 本人 上 世纪 八十年代 品尝 过 的 了 ， 已经 成为 我 永久 的 记忆 了 ！ 看到 截图 照片 ， 让 我 怎么 感觉 有 受骗 的 感觉 呢 ？ 思考 火车 上 盒饭 大概 - 一盒 吧 之前 坐火车 的 时候 吃 过 ， 刚 出来 卖 的 时候 是 这个 价 ， 如果 来回 一趟 还 剩 的 也许 会 打折 处理 但是 块钱 ， 还 这个 量 的 的确 没见 过 ！ ， 除了 扯蛋 你 还 能干 点 别的 不 ？ 总有 一方 是 假 的 还有 两元 的 软卧 呢 ， 是 小民 能 买 的 吗   转发 微博   轉發 微博   嘻嘻 給你轉 一下 請木有 介意 太 尼玛 能 扯 了 这 都 敢播 啊 开 … … … … 开玩笑 呢 … / / @ 小米 贯仔 :     转发 微博 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ / / @ 上海 老顽童 吴德余 :   相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 嚯 ， 还 冒尖 这个 真的 睁 着 眼睛 说瞎话 了 无耻 的 大 裤衩 啊 喝 大 了 吧   / / @ 间歇性 夜食症 患者 : 这 玩笑 开大 了 ！ / / @ 上海 老顽童 吴德余 : 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 菜 好多 啊 ， 未来 会 实现 的 共产主义 ！ ！ ！ 扯 ， 他娘 的 蛋弱 铁道部 ， 贼 ！ 贼 ！ 贼 ！ 转发 微博 从 这 就 能 看出 联播 的 幸福感 来 了 转发 微博 这个 真 没见 过 自欺欺人 怒 / / @ 上海 老顽童 吴德余 : 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 谁 吃 到 过元 的 火车 餐 ？ 快 出来 让 我 看看 ！ 十年 前 吃 到 的 不算 啊 ！ 央屎 海霞 ； 你 不能 在 帮 那群 铁路 王八羔子 忽悠 百姓 了 鄙视 不 便宜 ， 我 记得 当初 有块 的 廉租房 块 一个 盒饭 都 能 在 北京 租 两天 房 了 哈哈 我愿 变成 ， 童话 里 ， 你 爱 的 那个 天使 神马 又 作恶 了 毫无 常识 十多年 前 就 块 了 / / @ _ :   谁 吃 到 过元 的 火车 餐 ？ 快 出来 让 我 看看 ！ 十年 前 吃 到 的 不算 啊 ！ 真心 觉得 元 是 美元 ！ ！ ！ 真 不要脸 唉   / / @ 松鼠 阿莫 : 嚯 ， 还 冒尖 年前 吃 过元 一个 的 火车 盒饭 看 评论 真 欢乐 ， 想起 弥漫 一 火车 的 方便面 味 小推车 来 回转 几圈 下来 ， 卖不掉 的 时候 ， 会 降到 块 的 ， 朝廷 记者 真让人 感动 ， 都 买 剩菜 剩饭 呢 ， 乘务员 真是 坏 ， 这样 对待 人民 的 好 记者 ！ 生活 在 里 最 幸福 ！ 转发 微博刚 吃 过 二十一 盒 比 猪食 强 不到 那里 去 丫 ！ 转发 微博 哈哈 / / @ 明哥 那些 事 :   又 作恶 了 转发 微博 真假   骗 小孩子 啊   都 是 戏子 央视 收 了 铁道部 多少 的 宣传费 ？   微博 转发 今天 笑话 之 最 ， 没有 之一 衰 鄙视   错错   我 喜欢   支持 你 没道理 块钱 ？   希望 乘火车 的 朋友 们 把 饭 拿 出来 晒 一下 ！ 到底 是 多少 钱 ！ 高铁 的 就 别 晒 了 ， 人家 的 海霞 乘 的 可不是 那种 呦 ！   給你 轉發 一下   转发 微博 看看 那样 ， 谁 还有 胃口 ？ 所以 生活 在 新闻联播 里 最 幸福 了 ！ 弱 这 是 个 记者 ？ 算了吧 / / @ 温州 安心 地板 店老板 :   真假   骗 小孩子 啊   都 是 戏子 下次 坐火车 吃 客饭 就 要求 加饭 ， 不 给 加 就 把 客饭 扣 丫头 上 / / @ 上海 老顽童 吴德余 :   相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 转发 微博怒 最贵 的 就是 火车 上 的 东西 ！ 哇 靠   还有 肉丝 啊 才 从 温州 去往 苏州 不久 ， 水 ， 盒饭 这个 妓者 用 的 英镑 呢 吧 有意思 ， 太 有意思 了   浮 雲 哈哈 说 这种 鬼 都 骗 不了 的 谎言 有 什么 意义 吗 ？ 记者 能动 点 脑子 吗 ？ 哈哈 少个 吧 ？ 无耻 的 ， 你 到底 什么 时候 说 谎话 会 脸红 啊 ？ ？ ？ 隔夜饭 吧 挖 鼻屎 秀 智商 下限 吗 ？ 凌晨 点后 ， 元块 ？ 饭 还 可以 加 ？ 肚子 都 笑 疼 了 ！ 转发 微博 我 愿意 永远 生活 在 新闻联播 的 世界 里 / / @ 爱吃京酱 肉丝 : 不 便宜 ， 我 记得 当初 有块 的 廉租房 块 一个 盒饭 都 能 在 北京 租 两天 房 了 哈哈 胡闹 了 吧   / / @ 间歇性 夜食症 患者 : 这 玩笑 开大 了 ！ 海霞 ， 不带 你 这样 被 忽悠 的 ， 年 的 时候 ， 不管 是 还是 还是 四位数 普客 ， 盒饭 都 是 起价 的 ， 现在 高铁 上 的 盒饭 都 是 - - 的 呀 ， 下次 火车 你 能 帮 我 买 块钱 的 盒饭 吗 ， 我 给 你 盒 当 服务费 ！ 啥时候 的 事 啊 ， 九十年代 初 吧 元 ？ 尤 记得 吃 过 最 便宜 的 也 要 ... 汗 太 扯 了 吃惊 餐车 以 美元 作为 结算 单位 了 哈哈 没听说过 ！ 更 没见 过 ！ 神话故事 里 都 是 骗人 的 ！ / / @ 还是 大欣 :   凌晨 点后 ， 元 八年 前 吃 的 是 二十 ， 没有 加饭 这一说 只有 能 买 到 五元 的 合饭 ， 而且 直接 去 厨房 买   / / @ 上海 老顽童 吴德余 : 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 新闻联播 里面 的 世界 真是 令人 向往 转发 微博 新闻稿 用 了 年前 的 吧 / / @ 沐阳 的 沐阳 : 哈哈 我 去 ， 还 能 这么 满 ， 还 能 加饭 裤衩 电视台 真的 是 愚民 啊 菜 多 了 扑册 来 了 我 吃 五块 钱 盒饭 的 时候 两湾城 才 一平 / / @ 水小伸 :   新闻稿 用 了 年前 的 吧 / / @ 沐阳 的 沐阳 : 哈哈 吐吐 吐 ， ， 说实话 能 死 么 ？ ？ 什么 时候 卖 的 ？ 二十年 前 的 吗 ？ 我 记得 年 我 济南 回 温州 的 火车 ， 盒饭 元 还是 元 的 我 那 时候 小时 的 火车 ， 饿 了 一顿 ， 身边 就 三十块 钱 ， 没 办法 只能 买 一个 盒饭 尼玛 ， 十年 前 吃 就 已经 是 十块 起步 了 ， 五块 你妹 啊 ！ 怒怒 还 能 再 不要脸 一点 么 ？ 弱弱 弱弱 哪儿 都 这么 装 ， 恶心 得 够呛 有人 的 地方 就 有 江湖 ， 有 江湖 的 地方 就 有人 装 记者 是 神人 见过 扯淡 的 ， 没见 过 这么 扯淡 的 鄙视 不要 弱 打 哈气   / / @ 阿道 也 是 个 碎嘴子 : 弱 你 信不信 ， 反正 我 是 没 碰到 … 骗子 ！ 央视 说 有 的 ！ 哈哈   / / @ 米粥 摄影 : 十多年 前 就 块 了   / / @ _ :   谁 吃 到 过元 的 火车 餐 ？ 快 出来 让 我 看看 ！ 十年 前 吃 到 的 不算 啊 ！ 不要脸 可笑 又 可恨 注意 最 右面 的 师傅 ， 心想 ： 我 去 你 妹 的 ， 真想 一 马勺 嗨 死 你 起码   / / @ 明哥 那些 事 : 又 作恶 了 我 愿活 在 新闻联播 里 ， 连 春运 都 那么 温馨 ！ / / @ 小康 的 天空 :   看 评论 真 欢乐 ， 想起 弥漫 一 火车 的 方便面 味汗   继续 演戏 吧 他们 还 说 过 租 一个月 房子 块 呢 扯淡 如果 只要 元 ， 我 真的 不用 在 学生 时代 坐 完 火车 回家 后来 一碗 泡面 ， 一碗 炒饭 ， 一个 鸡腿 ， 作为 一个 文弱 的 把 减肥 视为 终身 事业 的 女生 我会 乱说 ， 虽然 那 时候 也 很穷 ， 但是 我 用不着 买元 的 面包 代替 米饭 ！ 看 这样 你 还 指望 铁 乌龟 会 有 变化 吗 ？   / / @ 王 亚军 北京 : 看 这 盒饭 ， 量 真足 ！ / / @ 灵道 的 天敌 :   播发 新闻 前 服用 了 强力 镇吐 药 ， 否则 怎么 没有 噁 心 呕吐 的 症状 呢 元 一份 ？ 还 能 加饭 ？ 这是 特供 车厢 吧 ！ 吐 不用 大众 的 亲历 又 怎么 能 恶心 到 大众 ！ ！ ！ 鄙视 上次 上海 回来 动 车上 那 啥 依云 矿泉水 就 十五元 ， 一份 快餐 四十 大 元 ， 戏子 ， 都 是 戏子 ， 都 是 奥斯卡 可能 吗 ！ / / @ _ : 汗   继续 演戏 吧 以后 高于 块 就 掀 桌子 ， 或者 超出 部分 找 央视 签单 ~ ~   / / @ 松鼠 阿莫 : 嚯 ， 还 冒尖 只能 说 太 没有 春运 常识 了 ， 自己 扇 自己 耳光 … … … … / / @ 灵道 的 天敌 :   播发 新闻 前 服用 了 强力 镇吐 药 ， 否则 怎么 没有 噁 心 呕吐 的 症状 呢 偉大光榮 正確 的 中央 電視 臺 再 一次 結合 了 高效 便民 稳健 的 鐵道 部紅 了 一把 人民 羣 眾 普遍 表示 壓力 較 大 ， 乘客 游人 屡次 表現 情緒 不 稳定 元 美元 吧 转发 微博 转发 微博 / / @ 明哥 那些 事 : 又 作恶 了 请 留意 最后 那图 的 最 里面 的 那个 厨师 的 眼神 …   / / @ _ : 汗   继续 演戏 吧 跟 统计局 的 报表 作用 一样 ， 糊弄 上头 的 啦 ， 何必 当真 捏   / / @ 明哥 那些 事 : 又 作恶 了 挑 啥 买 啥 拣 啥 ， 都 五块 ， 五块 钱 ， 你 买 不了 吃亏 ， 五块 钱 ， 你 买 不了 上当 ， 真正 的 物超所值 ~ 元 买 盒饭 ？ 买 饭盒 吧 ， 我 呸 ！ 的 大姐 ， 它 白送 你 也 是 可以 的 看着 上面 说 的 还 可以 加饭 我 就 黑线 方便面 都 要 ........ / / @ 间歇性 夜食症 患者 :   这 玩笑 开大 了 ！ 找 铁道部 退钱 去 我 每次 都 消费 块 啊 晚上 十点 以后 的 吧 转发 微博 年前 都 不止 元 ！ 大家 淡定 ， 他们 说 的 是 英镑 而且 餐点 是 以 实物 为 标准 的 并且 他们 觉得 每年 几亿 人 坐火车 都 是 没见 过 火车 饭盒 啥样 的 # 火车 盒饭 #   赞   详情 : : / / . / 元 的 盒饭 那 是 卖出去 了 在 甩卖 的 时候 真有 五元 的 ， 遇到 过 两次 蛋扯 到 了   / / @ 温州 安心 地板 店老板 :   真假   骗 小孩子 啊   都 是 戏子 除了 大笑 三声 还 能 如何 ？ 哈 ！ 哈 ！ 哈 ！ 我 去 ~ ~ ~ 块 ~ ~ 你 骗 鬼 吧 ~ ~ ~ @ 忿忿   @ 小驴 最 烦躁 语月 日 乘 了 一次 红皮 车   车 内 拥挤不堪   三人 遂 去 餐车   一来 就餐   二来 环境 稍 好   标准 餐 一人份 元   包括 米饭   西红柿 炒蛋 一勺   蒜薹 肉丝 一勺   土豆丝 一勺   三人元   因菜量 太小   又 加 两个 素菜 小炒 元   啤酒 三瓶 元   块 盒餐 换成 英镑 我信 其实 这事 不 现实 ， 物价 长成 这样 块钱 哪里 能 在 市中心 吃 到 饭 但是 实事求是 原则 在 哪里 ， 我们 要 的 是 现实 利益 啊 这种 忽悠 只能 被 吐 槽 吐 死   / / @ : 海霞 ， 不带 你 这样 被 忽悠 的 ， 年 的 时候 ， 不管 是 还是 还是 四位数 普客 ， 盒饭 都 是 起价 的 ， 现在 高铁 上 的 盒饭 都 是 - - 的 呀 ， 下次 火车 你 能 帮 我 买 块钱 的 盒饭 吗 ， 我 给 你 盒 当 服务费 ！ 央屎 可以 去 屎 了 汗 # 火车 盒饭 #   童话 也 不敢 这么 写   详情 : : / / . / 尼玛 太 无耻 了 尼玛   是 不要脸   还是 铁道部 不要脸 ？ 成都 局一闪 一闪 的 .... 那 是 新闻联播 的 世界 记者 您 坐 的 哪国 火车 ？   / / @ 明哥 那些 事 : 又 作恶 了 转发 微博 开头 的 三十 表示 刚 吃 过 ！ 和 更 要 贵些 ！ 央视 现在 越来越 扯蛋 了 狗屁 屎 央视   @ 官馨 红玉   有 成都 的 吗 ？ 那菜 都 满 出来 了 动车 饭 不是 吗   看着 块 一份 的 饭   没吃过 心 却 疼 的 要死 \" 征服 \" 的 \" 央屎 \" 🐶 真是 相当 脑残 ！ ！ ！ / / @ _ :   转发 微博真 扯蛋 ， 当 我们 都 没 坐 过 火车 么 鄙视   新闻联播 什么 时候 能 靠 谱 一回 ！ 净 扯淡 ， 和谐 号 上 的 一份 难吃 的 要死 的 套餐 都 要 ， 更何况 春运期间 ， 他们 能 放过 这个 发财 的 机会 ？ 谁 傻 了 这 是 ？ / / @ 青岛 老帅 :   @ 官馨 红玉   有 成都 的 吗 ？ 那菜 都 满 出来 了 我 呸 ， 摆 拍 也 靠 谱 点 ， 菜加 那么 多 ， 还 能 盖 上 盖子 ？ 弱 哈哈 @ 央视 新闻   看看 你们 的 新闻 转发 微博 ＂ 我 说 的 是 美元 ！ ＂ ＂ 被 废话 ！ 我 说 的 是 英镑 ＂ 九八年 本人 在 沈阳 至 北京 列车 ［ 次 现已 取消 ］ 餐车 工作 ， 当时 是 元 一盒 那 盒饭 、 我 也 不敢 说 呀 … 转发 微博 转发 微博 鄙视 / / @ 默默 关注 世界 :   公信力 已经 是 零 了 ， 还 想 整成 负 的 ？ 就是 盒饭 盒子 吧 ， 有饭 吗 ？ 说 出来 让 青年 相信 年 ， 火车 上 盒饭 有 两个 等级 ， 块 和 块 ， 块 的 盒饭 多 半个 鸡蛋 和 半块 红烧鱼 肚子 . … … ， 年 康师傅 方便面 盒装 在 市场 上 卖 是 . 一盒 ， 火车 上 是 块 ， 开水 冲泡 免费 . … … 已经 没有 可信度 了 @ 某弱 以后 火车 上 买饭 只 给 五块 ， 敢 多 要 ， 老子 把 火车 烧 了 ！ 不是 吧 这么 便宜 还 能 加饭 咋 没 遇到 过咯 ？ 尼玛 ， 一般 火车 上 的 盒饭 就 十块 （ 尼玛 ， 一个 馒头 ， 一个 蛋 ， 一碗 稀饭 加点 泡菜 也 要 十块 ） ， 那个 动 车上 的 盒饭 买 的 二十 的 和 三十 怒怒 怒 能 不能 别逗 了 ？ 挖 鼻屎 就 扯 吧   就 那个 盒饭   价钱 贵 就算 了   比 食堂 大锅饭 还 垃圾 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 元 的 盒饭 堆 的 满满的 ， 连 盖子 都 盖 不 上 了 捏 这 玩笑 开得 太大 了 哈哈 火车 盒饭 块 ， 几根 青菜 几片 肥肉 一个 荷包蛋 要说 味道 如何 ， 请问 新闻联播 # 不 差钱 #   饭 不要 钱 ？ 先 来 两碗 尝尝 咸淡 别逗 了 ， 您 说 的 是 块 一个 饭盒 吧 要 不要 这 虚伪 这 假说 点 真话 那么 难 啊 操 剧本 想   表达 正 能量   严重 过头   弄巧成拙 从前 有个 元 转发 微博 转发 微博 . 尼玛 ， 格林童话 都 不敢 这么 写 ！ 矿泉水 都 块 了 ！ ！ 或许 报道 后 ， 奇迹 就 会 发生 哼 根本 就 不 看 新闻联播 的 飘过 鄙视 好像 还有 排骨 .   是不是 需要 出示 \"   农民工 \"   证 才能 买 ? 芝麻 ， 开门 吧 真当 我们 没 做 过 火车 么 ？ 挖 鼻屎 去 你 大爷 的 铁道部   @ 超级 骏马   @   @ _ 小 壁炉   @ 花生 酥 的 幸福生活 @ 蝗协军 参谋 的 小 马甲   回 成都 坐 高铁 ， 元 盒饭 假得 有点 凶 哦 ！   / / @ 星鸣 漫谈 : 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 好假 ， 果然 是 央视 报喜 不 报忧 的 风格 / / @ 青萌 公子 苦中求 编编 : 看着 上面 说 的 还 可以 加饭 我 就 黑线 方便面 都 要 ........ / / @ 间歇性 夜食症 患者 :   这 玩笑 开大 了 ！ 哈哈哈哈 等 着 砸 自己 的 脚 吧 奥特曼 转发 微博 转发 微博 让 列车长 问问 旅客 们 : 你 幸福 吗 ?   / / @ 寒士 广厦 : 芝麻 ， 开门 吧 常 坐火车 的 人们   @ 棒棒糖 丫头 啊   @ - 祈祷 好 皮肤 的 玲玲   @ 珊 小 美丽   @   @ 大脸 喵   @ 默默 落落   @ 玖兰家 啾 啾     火车 有块 的 盒饭 ？ 汗 都 是 剩下 的 買 不 完 的 十几年 前 ， 桶装 方便面 就 已经 是 五块 钱 一桶 了 现在 五块 钱 的 盒饭 ？ 真 以为 老百姓 那么 好骗 ？ 美金 还是 欧元 ？ 鄙视 我 这么 多年 的 火车 算白 做 了 ， 我 为 自己 感到 羞愧 ！ / / @ 吉林 风 :   这 玩笑 开得 太大 了 哈哈 元 钱 的 盒饭 ， 年前 就 没见 过 了 忽悠 不花 成本 .   / / @ 碉堡 里 的 :   火车 盒饭 块 ， 几根 青菜 几片 肥肉 一个 荷包蛋 要说 味道 如何 ， 请问 新闻联播 那个 牛 逼 哄哄 的 廉租房 呢 ？ 转发 微博 最 便宜 的 矿泉水 是 块 ， 盒饭 最 便宜 的 也 得 ， 吃不饱 加饭 ？ ！ 童话 都 不敢 这么 写 ！ 连 一盒 破 速食 汤 还要 呢 笑 屎 ， 假不假 假不假 卖 到 剩下 的 都 是 块钱 一盒 而且 根本 就 没有 那么 多 转发 微博活 在 新闻联播 里 的 国人 都 是 幸福 的 ， 活在 新浪 微 博里 的 国人 都 是 痛苦 的 请 @ 谣言 粉碎机   和 @ 果壳 网   帮忙 解释一下 这位 记者 的 穿越 现象 / / @ 似水流年 - 余 奋斗 : / / @ _ :   转发 微博 我 特么特 么 的 想 骂 一句 ， 火车 上卖 盒饭 的 是 你 爸 ， 就算 是 你 爸 也 不止 元 ！ 元 啊 ， 有木有 ！ 也许 报道 的 那个 元 一份 是 理想化 的 ， 也 或者 几天 前 的 盒饭 可怜 哪 次 不是 元 ， 最 便宜 元 可怜 怎么 可能 呢 ， 是不是 到 终点站 剩下 的 ， 我 咋 记得 新闻 里 说 的 是 元 ？ 难道 是 新 新闻 ？ / / @ _ 中国 制造 :   / / @ 似水流年 - 余 奋斗 : / / @ _ :   转发 微博 哈哈 看 评论 里 的 人才 真多 啊 回复 @ 山头 斜照 相迎 : 骗 谁 啊 ， 高铁 最 便宜 的 是 元 一份 ， 保质期 个 月   / / @ 山头 斜照 相迎 : 的确 不要脸 .   @ 假装 脑残 在 美国   吃 过来 说 说 高铁 上 的 盒饭 .   / / @ 顺义 刘建伟 : 不要脸 新闻联播 永远 只能 活在 这种 虚伪 的 幸福 世界 中 我 怎么 坐 这么久 的 火车 没 碰到 呢 ? 泡面 一桶 五块 才 是 这个 ， 人家 记者 好不容易 坐趟 火车 体验生活 ， 能 不 给 他 打折 便宜 嘛 ， 那 可是 公众 的 眼睛 ， ， 五元 钱 的 盒饭 ？ 估计 是 夜里 凌晨时分 的 剩 饭菜 吧 火车 上 有 元 盒饭 吗 @ 布丁 师傅   @ 起个 名字 想特 么 一天   @ 听 蚂蚁 搬家   @ 老爹 巧克力 布丁 挖 鼻屎 所以 说 ， 要 找 幸福感 ， 请 多 看 新闻联播 这菜 多 的 ， 盖子 都 盖 不 上 了 ... 新闻联播 里 的 社会主义 社会 ， 真是 各种 和谐 啊 ！ 汗   额 放屁 ， 转发 微博 / / @ 阿道 也 是 个 碎嘴子 :   弱 央视 真的 是 什么 都 干报 啊 ！ 明摆着 等 着 挨 喷 么 … … 块钱 ？ 盒饭 ？ 你 报道 的 是 哪 年 的 事 啊 ？ 围观 围观 围观 太能 扯 犊子 了 还 怎么 相信 新闻 内部 价吧 ？ 第一波 ， 第二 波 ， 最后 〜   / / @ 水煮 英雄 论酒 : 火车 上 有 元 盒饭 吗 @ 布丁 师傅   @ 起个 名字 想特 么 一天   @ 听 蚂蚁 搬家   @ 老爹 巧克力 布丁 这 八成 是 一趟 春运期间 加开 的 临时 旅客列车 ， 以 运送 农民工 外出 务工 为主 的 ， 饭菜 便宜 也 正常 ， 日 北京 西加开 的 次 ， 一份 盒饭 元 另外 请教 下博主 这 是 哪一年 的 新闻 ？ 搁 年前 的话 ， 那 不是 误导 么 ？ @ 微博 辟谣 五美元 吧 ！ 你 不 说 人话 也 就算 了 不 说 假话 你 会 死 啊 ！   @ 奏耐 天津 ， 你 这 是 不要脸 呢 还是 就 没脸 ?   / / @ 风略 荷池 : / / @ 吉林 风 :   这 玩笑 开得 太大 了 哈哈 开   啥 国际 玩笑 把 每年 数亿 的 乘客 当 傻子 啊 ， 新闻 ， 政客 流行 二人转 ， 只是 这次 嗅出 大 了 ... 都 是 . 还有 的 ， 块钱 扯 什么 蛋 的 ！ 啥时候   年 吧 转发 微博 啧啧 ， 都 盖 不 上 盖儿 了 ！ ！ ！ / / @ 上海 老顽童 吴德余 : 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 又 再 扯蛋 如果 有 一天 ， 我 老无所 依请 把 我 埋 在 ， 在 新闻联播 里 ， 联播 里 ~ ~ ~ / / @ :   我 愿意 永远 生活 在 新闻联播 的 世界 里 / / @ 爱吃京酱 肉丝 : 不 便宜 ， 我 记得 当初 有块 的 廉租房 块 一个 盒饭 都 能 在 北京 租 两天 房 了 哈哈 你 说 现在 元 钱 能 吃 个 盒饭 ， 你 这 不是 缺心眼儿 吗   @ 王宇 _ 在 路上 飞机 餐吃过 的 人 不 多 ， 火车 餐 ， 虽然 吃 过 的 人 也 不 多 ， 但 火车 上 的 叫卖声 都 听 过 ， 第一 来回 ， 第二 来回 元 ， 卖 到 最后 也 是 元 ， 这是 他们 的 保 低价 吧 我 碰到 过 ， 卖 剩下 的   / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 这 说 的 是 盒饭 的 盒子 块钱 一个 吧 ... 把 惹急 了 ， 报道 飞机 盒饭 免费 ！ ！ ！ 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 操 你 妈 的 ， 说瞎话 張口 就 来 如 郑渊洁 所 言 ： 童话故事 都 不敢 这么 写 ！ 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 转发 微博 真的 吧 ！ 神马 人间 奇迹 都 会 发生 / / @ 风略 荷池 :   / / @ 吉林 风 :   这 玩笑 开得 太大 了 哈哈 我 擦 ， 敢不敢 说点 实话 ？ 掩耳盗铃 儿 响叮当 擦 ， 这 太假 了 吧 ， 节操 何在 啊 ？ 这元 可能 大张 点 ， 好像 我们 都 没 坐 过 火车 一样 ， 真当 我们 都 是 岁 小孩 了 弱 说 的 没错 那 是 美元 元开 国际 玩笑 吖 ， 以为 别人 没有 坐过 火车 啊 ！ 鄙视 必须 活在 央视 里 啊 只 此 一份 ， 臭 不要脸 的 块钱 的 火车 餐 ， 这 ， 央视 报 这个 是 给 谁 看 的 哦 ！ 新闻联播 里 的 世界 都 是 美好 的 ～ 那 她 肯定 是 知道 记者 的 身份 了 想秀 一下 ， 元 其他人 想也别想 以前 最后 买 不 掉 的 才 会 卖块 ， 很久没 见到 了 哥 最 幸福 的 事 买 了 元 的 盒饭 ， 吃 不 下去 / / @ 云中 路标 : 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 我 不 说话 ， 就 转 一下 （ 平时 都 吃 不了 几顿 饱饭 ， 赶个 万恶 的 火车 块钱 一荤一素 还 能 加饭 ， 这不扯 呢 吗 ！ 鄙视 鄙视 / / @ 文 菲尔特 :   我 擦 ， 敢不敢 说点 实话 ？ 转发 微博 扯蛋 外面 块钱 的 水 都 卖块 不过 我 也 见 过元 盒饭 ， 那 是 到 时间 了 卖不出去 留下来 就 得 扔掉 或者 会 坏掉 的 时候 ， 卖块 真 尼玛 假 ， 坐 了 这么 多年 了 ， 怎么 从来 没有 遇到 过 五块 钱 的 盒饭 呢 ？ 十年 前 ， 坐 重庆 到 北京 的 火车 ， 盒饭 就是 八块 一个 了 ， 一块 一瓶 的 矿泉水 ， 火车 上 三块 ， 三块 一个 的 方便面 桶 面 ， 火车 上要 八块 一个 ！ 狗屁 央视 ！ 美元 一盒 还特 么 屎 一样 难吃 ！ 颗颗 / / @ 猥瑣 _ 養好 頸 椎 再戰 五百年 :   我 不 说话 ， 就 转 一下 （ 嘻嘻 纳尼 ？ 转发 微博能 在 不要脸 一点 吗 / / @ 活埋 的 历史 : 剩饭 也 不止 这个 价 / / @ 王 亚军 北京 :   我 在 想 他们 怎么 把 这 盒饭 盖子 盖上 疑问 用脚 踩 么 ？ / / @ 卫庄 :   没有 我 看过 五块 的 快餐 · · · 那个 推车 的 阿姨 走 了 一两个 小时 之后 价格 从 到 到 到 元 · · · 最后 五块 的 时候 瞬间 卖光 了 · · · 剩饭 元 也 买 不来 转发 微博海霞 ， 一个 臭名昭著 的 托烂托 央视 绝对 不是 在 忽悠 老百姓 ， 因为 哪个 老百姓 么 有 坐 过 火车 啊 那 他们 是 在 忽悠 谁 呢 ？ / / @ 小知 与 大受 :   元 钱 的 盒饭 ， 年前 就 没见 过 了 忽悠 不花 成本 .   / / @ 碉堡 里 的 :   火车 盒饭 块 ， 几根 青菜 几片 肥肉 一个 荷包蛋 要说 味道 如何 ， 请问 新闻联播 记者 ， 你们 不要 这么 侮辱 你们 小学老师 的 智商 好不好 啊 ？ 央视 特供 / / @ 福州 胡 : 美金 还是 欧元 ？ 鄙视   @ 央视 新闻   就 你 妈 吹牛 逼 吧 / / @ 水小伸 :   新闻稿 用 了 年前 的 吧 / / @ 沐阳 的 沐阳 : 哈哈 瞎扯 ， 五块 只能 买 脉动 盒饭 二十 还 能 吃 啦 熊猫 熊猫 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 转发 微博扯 扯淡 了 ！ 你 没 坐 过 火车 这不怪 你 ， 但 好不容易 坐 一次 还 跑 出来 恶心 人 就 不 对 了 ！ 怒 / / @ 吾 等 是 神 一样 的 存在 颤抖 吧 凡 人们 :   颗颗 / / @ 猥瑣 _ 養好 頸 椎 再戰 五百年 :   我 不 说话 ， 就 转 一下 （ 转发 微博 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 扯 ！ ！ 早餐 一 馒头 一 鸡蛋 三垛 咸菜 的 我 吃 过 ， 一份 只能 装满 半个 快餐 饭盒 的 鸡块 卖 我 也 吃 过 ， ， 普通 快餐 份饭 都 得 、 谁 见 过块 得 ？ ！ 梦 的 哈喇子 流多 了 吧 ！ ？ ！ 鄙视 真 不要脸 又 没 说 是 人民币 … 你们 激动 啥 啊 ≪ 新闻联播 ≫ 里 北京 还有 元 的 廉租房 呢 挖 鼻屎 / / @ 血红蛋白 - :   / / @ 吾 等 是 神 一样 的 存在 颤抖 吧 凡 人们 :   颗颗 / / @ 猥瑣 _ 養好 頸 椎 再戰 五百年 :   我 不 说话 ， 就 转 一下 （ 哈哈哈 哈哈哈 / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 这种 毫无价值 的 骗术 能起 什么 作用 ？ 当 我们 都 没 坐 过 火车 ？ 年前 都 要 ，   / / @ 云中 路标 : 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 央视 智商 低 但凡 涉及 记者 参与 的 新闻 ， 我 一般 都 不 看 ... 也 不信 ... / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 胡扯 央视 记者 第一次 坐火车 ? / / @ 中长线 的 威廉 ： 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 活在 新闻联播 里 好 幸福 一路上 ， 上车时 水果 十块 一盘 ， 出关 后 十块 两盘 ， 过 了 德州 ， 十块 三盘 … … 一盘 柚子 也 就 整个 四分之一 的 说 … … 曾经 有 的 ， 你 买 的 时候 刚好 没 了 嘻嘻 转发 微博 看看 那样 ， 谁 还有 胃口 ？ 注意 ， 可以 加饭 的 … … / / @ 艾里克 老师 : 这 说 的 是 盒饭 的 盒子 块钱 一个 吧 ... ， 不是 春运 的 时候 都 没见 过元 的 盒饭 有 这么 多菜 ， 这是 忽悠 谁 呢 ？ / / @ : 这种 毫无价值 的 骗术 能起 什么 作用 ？ 当 我们 都 没 坐 过 火车 ？ 突然 惊 想到 一个 问题 ： 火车 上 买 东东 ， 有 有 发票 吗 ? 五 欧元 贵 了 ， 五 美金 我 完全 能 接受 真 鸡巴 笑 屎 了 钱 鄙视 日 ....... 你 敢 不 扯 吗 ？ ！ ！ ！ ！ ！ ！ ！ 他 是不是 亮 了 记者证 ？ 噢 哟 泡面 都 是 元 ， 盒饭 五元 ？ 难道 京城 物价 各类 便宜 ？ 刚 做 出来 十五 ， 卖 一个 小时 后 十块 ， 两个 小时 还 没 卖出去 就 五块 卖 给 央视 记者 了 ， 央视 记者 不吃 就 拿 去 喂猪 了   / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 / / @ 明哥 那些 事 :   又 作恶 了 你 允许 我 说 脏话 吗 哈哈   / / @ 运城 金道 胖哥 :   刚 做 出来 十五 ， 卖 一个 小时 后 十块 ， 两个 小时 还 没 卖出去 就 五块 卖 给 央视 记者 了 ， 央视 记者 不吃 就 拿 去 喂猪 了   / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 亮 妓者 证 可以 打折 是 吧 ？ ， 你 幸福 吗 ？ 笑死人 了 嘻嘻 我要 吃 份儿 ！ ！ ！ / / @ 阿波 :   记者 您 坐 的 哪国 火车 ？   / / @ 明哥 那些 事 : 又 作恶 了 你 以为 我们 没 坐 过 火车 吗 ， 你 以为 我们 没吃过 盒饭 吗 ， 童话 都 不敢 这么 写 ！ 哎哟 喂 ，   还 这么 多肉 ， 才 五块 钱 ， 铁道部 真 好 鄙视 鄙视 鄙视 我 只 想 默默 的 说 一句 … … 艹 / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 央视 记者 和 铁道部 是 一家 的 ！ ！ ！ 泡面 都 是 五块 ！ / / @ 晓天要 努力 : 可怜 哪 次 不是 元 ， 最 便宜 元 可怜 这特 么 太 扯 了 转发 微博 转发 微博 还 打 了 满满 一盒 ， 您老 这 是 骗 鬼 呢 ！ / / @ 晓天要 努力 : 可怜 哪 次 不是 元 ， 最 便宜 元 可怜 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 没错 ， 太逗 了 难道 我进 的 是 笑话 频道 ？ @ _   @ 曉玩子   @ 晓 - 恋雪 吹风   @ 小琼   # 热门 微博 #   : / / . / 转发 微博求 块钱 的 火车 盒饭 # 热门 微博 #   : / / . / 转发 微博 转发 微博 纯属 扯淡 ~ ~   上次 回来 还 ... 五元 来 一瓶 水 都 买不到 ， 难道 我 生活 在 不 现实 的 世界 里 ？ 块 围观 元 的 盒饭 有 ， 这么 大份 的 真 没有 ！ 春运期间 票 都 搞不到 ， 盒饭 贵贱 又 如何 ？   就让 某些 人扯 吧 ！ 典型 的 掩耳盗铃 / / @ - : 胡扯 央视 记者 第一次 坐火车 ? / / @ 中长线 的 威廉 ： 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 盒饭 ， 加饭 块 菜 也 没 这么 多 我 坐火车 的 经验 ， 一盒 ， 半 小时候 基本 就 块 了 ， 卖块 的 没 碰到 过 不要脸 ！ ！ 介个 确实 不要脸 / / @ 欢乐 蛋糕 哥 :   真 不要脸 中国 特色 ， 一切 皆 有 可能 哈哈哈哈 ， 牙 都 给 他 笑 掉 了 ！ 呵呵 可以 加饭 挖 鼻屎 这个 玩笑 开大 了 吧 新闻联播 滴 人民 都 好 幸福 衰酷 / / @ 间歇性 夜食症 患者 : 这 玩笑 开大 了 ！ 转发 微博 就是 ， 顶起 握手 ### 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 次奥 总 有人 想 闹腾 点 事儿 ～ ～ 那 期 新闻 ， 人 记者 说 的 是 十五元 ～ 发 这 微博 的 是 耳朵 不好 呢 还是 心里 畸形 呢 ～ 我 居然 转发 了 ～ 你 炒作 成功 了 如果 我 死 后 ， 请 把 我 埋 在 ， 新闻联播 里 ！ # 热门 微博 #   : / / . / 现在 坐个 火车 也 要 欧元 结算 了 ？ # 热门 微博 #   : / / . / 想到 年 我 花 了 二十 还是 二十五 吃 了 个 不堪入目 的 饭 … 哪里 来 五元 的 饭 呢 块 只是 盒 吧 ？ 不 包括 饭快 到 终点 了 卖 五元 吧   / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 元 ？ 可能 么 ？ 刚 坐 过 火车 ， 因为 不 喜欢 泡面 ， 所以 吃 盒饭 当时 ， 价钱 … … 新闻联播 的 六倍 ！ ！ ！ 不 加饭 的 ！ 非常 难吃 ！ 新闻联播 中国 最假 的 新闻 没有 之一 我 在 想 记者 是 怎么 买 到 火车票 的 ？ / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 二十年 前 的 价格 太 搞笑 了   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 如此 空旷 的 车厢 ， 明显 是 为了 拍戏 搞 的 嘛 ， 就 当 看 喜乐 剧 ， 呵呵 ！ 新闻联播 里 的 中国 最 美好 / / @ 粥 当当 : 转发 微博羊 屎 又 在 忽悠 我们 了 ！ # 热门 微博 #   : / / . / 我 没 买 到 过 这么 便宜 的 盒饭 ， 难道 特意 为 羊 屎 订做 的 ？ 央视 记者 要 买票 麽 ？ 坐过 大众 席 麽 ， 饭盒 块 早 被 抢光 啦 / / @ 请 叫 我 李过 爷 : 他 是不是 亮 了 记者证 ？ 飘过 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ / / @ 假装 脑残 在 美国 :   回复 @ 山头 斜照 相迎 : 骗 谁 啊 ， 高铁 最 便宜 的 是 元 一份 ， 保质期 个 月   / / @ 山头 斜照 相迎 : 的确 不要脸 .   @ 假装 脑残 在 美国   吃 过来 说 说 高铁 上 的 盒饭 .   / / @ 顺义 刘建伟 : 不要脸 转发 微博真 想 喷 央视 一脸 渣 渣 ， 这么 假 也 敢 放 出来 ， 有 的话 估计 也 是 无敌 黄金 限量版 ！ ！ 高铁 和 动车 应该 还 不算 在 火车 的 行列 ， 我 只 记得 我 吃 过 的 高铁 盒饭 ， 块 ， 尼玛 ， 保质期 半年 啊 ！ ！ ！ ！ ！ ！ 这 价格 ， 这 毒性 ， 赶上 吃 砒霜 了 ！ ！ ！ 我乐 了 这 盒饭 我 怎么 没见 过 饭盒 块 差不多 ！ / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 活 了 这么 多年 坐 了 这么 多次 火车 还 真 没 在 火车 上 吃 到 过块 的 盒饭 我 靠 他们 牛 逼 呀 菜 都 快 装不下 了 ！ 央视 又 搞笑 了 ！   / / @ 行走 中 的 抽小五 之 牙尖 :   呵呵 可以 加饭 挖 鼻屎 转发 微博 我 可是 没吃过 五块 的 ， 央视 发誓 要 把 全国 人民 都 放在 新闻 里 活着 啊 我 表示 年前 就 涨 到 了 … … 果然 存在 多元 宇宙 ， 就是 连接 两个 世界 的 通道 呵呵 那个 记者 那个 列车长 应该 自觉 下岗 的 # 热门 微博 #   : / / . / 转发 微博 有人 在 火车 上 吃 过元 盒饭 吗 疑问 @ 于 镜海   @ 樱桃 小王子 当年 和 藤 同学 回家 ， 啥 票 都 没有 ， 最后 买 的 “ 临客 ” 还 没座 不过 上车 就 感觉 气氛 诡异 ， 乘务员 说话 客气 且 有问有答 ， 餐车 亲切 热情 ， 居然 会 端茶 送水 ， 给 的 饭 分量 也 比 当年 的 、 车 多不少 最后 壮胆 一问 才 知道 ， 原来 是 春运 人力 不济 ， 把 坐 办公室 的 机关干部 都 拉 出来 上车 接客 早说 啊 ， 搞 得 我们 那么 不 适应 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 转发 微博 哈哈哈 哈哈哈 笑 而 不语 ， 句句 中枪 我 怎么 记得 那天 看 新闻 的 时候 人家 说 的 是 元 ？ / / @ 湘潭 大学 粉丝团 :   吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 转发 微博晕 我 怎么 没有 碰上 这种 五元 的 盒饭 呀 ！ / / @ 欢乐 蛋糕 哥 :   真 不要脸 你 就 接着 扯淡 吧 ！ 火车 上元 的 饭 还 能 再 加饭 ！ 真是 骗 死 人 不 偿命 啊 怒 大 冷天 的 ， 能别 讲 冷笑 话 么 ， 冻 感冒 了 咋 整晕 块钱 的 饭盒 还 能 加饭 ？ ！ 放 的 好 大 的 屁 ！ ！ 我见 的 火车 都 是 块 好 么 ！ 早餐 那 几根 粉条 都 块 呢 ！ 记得 几年 前 还有 块 的 ！ # 热门 微博 #   : / / . / 胖哥 是 内行 哈哈 / / @ 中长线 的 威廉 : 哈哈   / / @ 运城 金道 胖哥 :   刚 做 出来 十五 ， 卖 一个 小时 后 十块 ， 两个 小时 还 没 卖出去 就 五块 卖 给 央视 记者 了 ， 央视 记者 不吃 就 拿 去 喂猪 了   / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 # 热门 微博 #   : / / . / 元 的 盒饭 ？ ？ ？ ？ 还是 在 火车 上 ， 我长 这么 大都 木有 见到 过 呀 ， 难道 我 不是 活在 现实 中 在 去 西安 的 火车 上 ， 一碗 白粥 都 要 元 汗 思考   / / @ 师资 渠道 燕子 : 晕 我 怎么 没有 碰上 这种 五元 的 盒饭 呀 ！   / / @ 欢乐 蛋糕 哥 :   真 不要脸 白饭 鄙视 绿 铁皮 车 你们 给 你们 的 菊花 积点 德行 不 # 热门 微博 #   : / / . / 滚 ！ 撒谎 脸 都 不红 ？ 老子 大学 时代 坐车 的 盒饭 就 没有 低于 二十 的 ， 蒙 谁 呢 ？ 一看 央视 记者 ， 编辑 和 制片 就 没座 过 火车 ， 价钱 人家 铁道部 说 五块 就 五块 ？ 人家 说 白送 你 液报 ？ 猪 一样 的 脑子 ！ 牛 ！ 怒怒 怒 怒 怒 错 了 ！ 五块 能 买 十份 了 ！ 这个 是 新闻联播 的 记者 吗 ？   / / @ 江南 一 小火 : 有人 在 火车 上 吃 过元 盒饭 吗 疑问 @ 于 镜海   @ 樱桃 小王子 做 火车 的 朋友 必备 道具 ， 话筒 一个 ， 然后 在 去 买饭 ， 你们 懂 的 ！ # 热门 微博 #   : / / . / 记者 是 买 的 剩菜 吧 好几年 前 火车 上 一份 饭 就 卖块 了 差不多 点半到 点 左右 实在 卖不出去 的 时候 是 卖块 基本 都 是 凉 的 上 哪 去 加饭 馋嘴 翠花 ， 上 酸菜 兔子 操 不 知道 是 这些 傻 逼 没 坐 过 火车 ， 还是 当 咱们 是 没 坐 过 火车 的 傻 逼 了 天 … … … 转发 微博见 过 说瞎话 的 ， 没见 过 这么 说瞎话 的 ， 还 当 记者 ， 一点 民情 都 不 懂 ， 这样 的 假新闻 也 能 播出来 ， 不怕 人民 群众 的 唾沫 淹死 北京 到 上海 的 高铁 好像 快餐 要 多元 一份 ， 没见 过元 的 ！ 估计 是 记者 专用 转发 微博 就是 别扯 了 块 ？ 别说 盒饭 了 连 泡面 都 要 块 以上 糊弄 谁 呢 ？ 以为 谁 都 没 做 过 火车 右 哼哼 央视 ， 你 幸福 吗 ？   挖 鼻屎   / / @ 湘潭 大学 粉丝团 ： 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 五块 钱 只能 买 最后 剩下 的 好 么   到 都 是 馊 的 / / @ 粥 当当 : 转发 微博 你们 懂得 央视 的 良苦用心 吗 ？ 难道 央视 不 知道 是 中国 人 就 坐 过 火车 吗 ？ ？ ？ 不 可能 的 我 没吃过 这么 实惠 的 盒饭 偷笑 新闻 跟 喜剧片 一样 开开 开 什么 玩玩 玩笑 ？ ？ ？ ？ ？ 吃惊 吃惊 吃惊 新闻 里 果然 很 幸福 啊 转发 微博 转发 微博 这下 有意思 了 # 热门 微博 #   : / / . / 毛 我 也 不会 吃 ！ 吃 过 的 人 都 说 巨 难吃 汗敢 更 无耻 点 么 ？ ！ 鄙视 浮云 我 去 ， 这是 物价 飞降 了 么 ？ 央视 又 拿 老百姓 当 傻子   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 十年 之前 ， 我 上 大学 坐火车 ， 一份 盒饭 元 ， 一片 肠 和 一 汤勺 鸡蛋 柿子 构成 了 荤菜 ， 量 也 没有 这份 多 ， 真没想到 ， 十年 之后 ， 在 这样 的 下 ， 铁路 部门 真 伟大 你 这 不是 表扬 铁道部 干部素质 高 吗 ？ 哈哈 / / @ 青青 虫 的 微博 :   当年 和 藤 同学 回家 ， 最后 买 的 “ 临客 ” 还 没座 上车 就 感觉 气氛 诡异 ， 乘务员 说话 客气 且 有问有答 ， 餐车 亲切 热情 ， 居然 会 端茶 送水 ， 给 的 饭 分量 也 比 当年 的 、 车 多不少 壮胆 一问 才 知道 ， 原来 是 春运 人力 不济 ， 把 坐 办公室 的 机关干部 都 拉 出来 上车 接 四个 字 ： 臭 不要脸 ！ 回复 @ 爱 不 容易 : : / / . /   新闻 在 此 ， 你 孤陋寡闻 不 代表 不 存在 啊 针对 特定 车次 特定 人群 ， 推出 便民 餐 确实 有 可能   / / @ 爱 不 容易 : 回复 @ 李汉 : 年 有 元 盒饭 吗 ？ 还 可以 加饭 ？ ？ 我 孤陋寡闻 了 转发 微博 # 热门 微博 #   : / / . / 这蛋 扯 大 了 我 什么 都 不想 说 了 火车 哪有 块钱 的 盒饭 ， 扯淡 转发 微博 我们 都 愿意 活在 新闻联播 里 / / @ 湘潭 大学 粉丝团 :   吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 赤裸裸 的 假象 # 热门 微博 #   : / / . / 扯 ！ 扯淡 ！ 能 不 穿 记者 服 ， 不 拿 话筒 么 ？ 我 艹 他妈的 ， 五元 买个 饭盒 尼玛 弱 亲爱 的 次列车 上 的 农民工 兄弟 们 你们 幸福 吗 ？ 真想 生活 在 新闻联播 里 转发 微博 果然 国家 电视台 ， 去 哪里 都 这么 顺当 火车票 很 好 买 ， 便宜 又量 大 的 盒饭 很 好 买 ， 还 能 加饭 喔 威武   别扯 了 ， 有意思 吗 就 当 是 看个 笑话 吧 ！ 笑 了 / / @ 嫁给 蜗牛 : 你 就 接着 扯淡 吧 ！ 火车 上元 的 饭 还 能 再 加饭 ！ 真是 骗 死 人 不 偿命 啊 怒 五块 钱 的   有   一般 是   下午 三点 和 晚上 九点 的 ， 当然 菜量 肯定 会 减少 ， 也 算是 处理 存货 薄利多销 了 挖 鼻屎 话 说 《 漫长 的 丝绸之路 铁道 ~ 》 里 有 一段 在 火车 餐车 上 吃 小炒 和 早饭 的 记录 ， 那个 还是 比较 真实 的 … … / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 / / @ 间歇性 夜食症 患者 : 这 玩笑 开大 了 ！ 丢 鄙视 无耻 的 铁道部 ， 同情 执行 任务 的 海霞 ！ 盒饭 一份 ... 我 记得 超级 难吃 / / @ 一夕 七瓣 橙 :   五块 钱 的   有   一般 是   下午 三点 和 晚上 九点 的 ， 当然 菜量 肯定 会 减少 ， 也 算是 处理 存货 薄利多销 了 挖 鼻屎 话 说 《 漫长 的 丝绸之路 铁道 ~ 》 里 有 一段 在 火车 餐车 上 吃 小炒 和 早饭 的 记录 ， 那个 还是 比较 真实 的 … … / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 挖 鼻屎 我 就 看看 随便 转转 / / @ 熊熊 熊熊 熊熊 : 我 没吃过 这么 实惠 的 盒饭 偷笑 新闻 跟 喜剧片 一样 我 没有 吃 过 ， 都 是 块 的 泪泪 泪泪   / / @ 文 菲尔特 : 我 擦 ， 敢不敢 说点 实话 ？ 神奇 的 国度 转发 微博 开玩笑 啊 / / @ 谁知 我 忻 : 转发 微博 真不知道 央视 存在 是 干嘛 的 ， 意淫 吗 ？ 饭盒 块 ， 嗯 ， 对 ， 就是 饭盒 # 热门 微博 #   : / / . / 晕 真贵 啊 买不起 而且 有 这么 多么 ？ / / @ 别扭 大菜 : 盒饭 一份 ... 我 记得 超级 难吃 / / @ 一夕 七瓣 橙 :   五块 钱 的   有   一般 是   下午 三点 和 晚上 九点 的 ， 当然 菜量 肯定 会 减少 ， 也 算是 处理 存货 薄利多销 了 挖 鼻屎 话 说 《 漫长 的 丝绸之路 铁道 ~ 》 里 有 一段 在 火车 餐车 上 吃 小炒 和 早饭 的 记录 ， 那个 还是 比较 真实 的 … … 无耻 ， 动车 盒饭 四十   / / @ 刘长旭 一 喝 可乐 的 钢琴 : 滚 ！ 撒谎 脸 都 不红 ？ 老子 大学 时代 坐车 的 盒饭 就 没有 低于 二十 的 ， 蒙 谁 呢 ？ 一看 央视 记者 ， 编辑 和 制片 就 没座 过 火车 ， 价钱 人家 铁道部 说 五块 就 五块 ？ 人家 说 白送 你 液报 ？ 猪 一样 的 脑子 ！ 牛 ！ 怒怒 怒 怒 怒 没有 更 ， 只有 最 / / @ 稻丁 特训 :   你们 懂得 央视 的 良苦用心 吗 ？ 难道 央视 不 知道 是 中国 人 就 坐 过 火车 吗 ？ ？ ？ 特逗 想 多 了 吧 ！ 面子 工程 也 请 搞 得 逼真 一点 敬业 一点 好不好 ？ ！ @ 邓 小花 -   @ 官平 而已   @ 志伟 在 拼搏   @ 梦落 香根 鸢尾     / / @ 莹莹 猪 的 猪 妈咪 : 央视 记者 要 买票 麽 ？ 坐过 大众 席 麽 ， 饭盒 块 早 被 抢光 啦 / / @ 请 叫 我 李过 爷 : 他 是不是 亮 了 记者证 ？ 我 不 说话 ， 笑笑 ， 能 说 粗口 吗 ？ 怒怒 神 一样 的 存在 闭嘴 闭嘴 闭嘴 新闻联播 真的 是 乌托邦   有些 自欺欺人 了 吧   恐怕 也 就 这 记者 也 就 各种 没 坐 过 火车 的 领导 们 相信 吧   真能 瞎掰 动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 央视 记者 在 讲 童话故事 / / @ 小小 月 : 开玩笑 啊 / / @ 谁知 我 忻 : 转发 微博 莫不是 “ 央视 ” 外包 给 了 “ 铁道部 ” ？ 太假 了 回复 @ 大头 : 这 都 是 人 啊 ！ 鄙视 太牛 了 ， 大家 都 是 坐 过 火车 的 ， 忽悠 你妹 呢 确实 扯 太假 / / @ 秦条 腿 裤子 : 我 艹 他妈的 ， 五元 买个 饭盒 草 ， 逼 我 说 粗口 # 热门 微博 #   : / / . / 来 两盒 块 别 找 了 看着 很 好吃 的 样子 央视 从来不 说 假话 的   / / @ 黑 花瓣 : 你 以为 我们 没 坐 过 火车 吗 ， 你 以为 我们 没吃过 盒饭 吗 ， 童话 都 不敢 这么 写 ！ 饭菜 价格 和 质量 可以 应 “ 要求 ” 随时 增减 ， 可是 饭盒 不行 ~ ~ ~ ~ ~ 和 有关 部门 的 一贯 特点 就是 ： 作 假装 时 总是 会 留下 些 “ 蛛丝马迹 ” 让 你 恍然大悟 ~ ~ ~ ~ ~ ~ 挖 鼻屎 # 热门 微博 #   : / / . / 道德 无 底线 ， 脸皮 能 赶超 银河系 厚度 尽 是 睁眼 说瞎话 ， 也 不觉 羞耻 回复 @ 大头 : 观察 细 啊 泪   / / @ 大头 : 想起 一次 回京 一对 民工 模样 的 夫妇 ， 在 我 旁边 的 通道 ， 替换 着 坐 一个 马扎 卖 零食 的 过去 ， 男人 挨个 问 了 一遍 什么 都 没 买 盒饭 过去 ， 男人 问能 便宜 点 么 ？ 回说 ＂ 不能 ＂ 男人 问 ＂ 光 白饭 怎么 卖 ？ ＂ 回说 ＂ 光 白饭 不卖 ！ ＂ 周围 的 人 当时 哄堂大笑 后来 男人 还是 买 了 ， 递给 两年 前 我 还 吃 过 . 元 一两 的 生 煎 包子 呢 ， 右边 就 不要 拿 无知 当 个性 了   / / @ 爱 不 容易 : 回复 @ 李汉 : 年 有 元 盒饭 吗 ？ 还 可以 加饭 ？ ？ 我 孤陋寡闻 了 可能 吗 ? 谁 信 啊   / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视   / / @ 小亮 :   假不假 啊 ！   / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 对 全国 人民 无耻 的 撒谎 饭盒 我 没骗 你 啊 是 饭盒 / / @ 豊 総 耳机 子 :   饭盒 块 ， 嗯 ， 对 ， 就是 饭盒 这辈子 在 火车 上 最大 的 愿望 就是 吃 到 块钱 的 盒饭 ， 还 能 加饭 呦 可爱 多年 前 ， 火车 上卖 黄瓜 炒鸡蛋 的 盒饭 就要 元 了 ， 我 问 ： 没 荤 的 ？ 列车员 鄙视 地说 ， 块 还 想 吃 啥 荤 ？ 转发 微博 真心 觉得 可以 改成 ， 假 高潮 装 得 实在 太 厉害 了 特供 .   / / @ 偷睡 漏 睡 : 北京 到 上海 的 高铁 好像 快餐 要 多元 一份 ， 没见 过元 的 ！ 估计 是 记者 专用 冷笑 一下   表示 习惯   也许 下次 元 可 买 大块 切糕   @ 娜 只 猫爪 爪   @ 笨笨 鼠   @ __ 小狼 __   @ 超牛 妞   @   盒饭 七八年 前 就 卖 一盒 了 ， 后来 涨 到   / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 本年度 最 杰出 笑话 哈哈 怎么 买 到 车票 的 截图 并 不是 新近 的 这 是 哪 年 新闻联播 啊 啊 # 热门 微博 #   : / / . / 吃 五元 的 火车 盒饭 ， 你 幸福 吗 ？ 泡面 元 哦 ， 市场价 块 的 世上 最 搞笑 的 节目 是 新闻联播 块钱 吃屎 吧 怒 怒 怒   @ 尐 鑫鑫   你 吃 过 吗 ？ 饭菜 还 堆起来 的 哦 ， 买 相 还 不错 哦 / / @ : 多年 前 ， 火车 上卖 黄瓜 炒鸡蛋 的 盒饭 就要 元 了 ， 我 问 ： 没 荤 的 ？ 列车员 鄙视 地说 ， 块 还 想 吃 啥 荤 ？ 今年 是 年 吗 ？ / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 : ( ) ; 转发 微博 还是 央视 厉害 # 热门 微博 #   : / / . / 转发 微博太逗 了 # 热门 微博 #   : / / . / 最 爱 胡说八道 的 ！ / / @ 小胖 是 微微 :   把 惹急 了 ， 报道 飞机 盒饭 免费 ！ ！ ！   / / @ 李汉 :   两年 前 我 还 吃 过 . 元 一两 的 生 煎 包子 呢 ， 右边 就 不要 拿 无知 当 个性 了   / / @ 爱 不 容易 : 回复 @ 李汉 : 年 有 元 盒饭 吗 ？ 还 可以 加饭 ？ ？ 我 孤陋寡闻 了 看看 那样 ， 谁 还有 胃口 ？ 坐 了 多次 的 火车 ， 饭价 从 ~ 元 不 等 ！ 元 的 时候 一般 都 是 卖 饭 的 走 一圈 后 没人 买 ， 所以 降价 ！ 你 大爷 的 ！ 额 ， 是 给 大家 提供 的 机会 … …   / / @ 医学生 方栋 : 真不知道 央视 存在 是 干嘛 的 ， 意淫 吗 ？ 靠 ， 童话 都 不敢 这么 写 又 在 编写 童话故事 了 # 热门 微博 #   : / / . / 我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 我们 真幸福 挖 鼻屎 # 热门 微博 #   : / / . / 又 开始 扯 犊子 了 ~ 转发 微博元 盒饭 应该 是 没 出生 的 年前 扯   / / @ 老头 吉祥 :   ： :   盒饭 、 盒饭 ， 每份 了 ， :   盒饭 、 盒饭 每份 块 :   盒饭 、 盒饭 每份 元 了 ...   ...   :   盒饭 、 盒饭 每份 ....... 从 没吃过 及 没见 过 五块 钱 的 这样 的 火车 盒饭 ， 更 甭说 加饭 了 铁道部 或 央视 ， 是 谁 在 撒谎 呢 思考 我草 ， 又 出来 整事 ， 就算 有 也 就 一 两趟 车 吧 ！ 春运 几亿 人 都 能 买 到 这个 价 的 吗 ？ 二十年 前 都 不止 了 ！ / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 至少 是 欺负 俺们 都 没 坐 过 火车 么 ？ 挖 鼻屎 挖 鼻屎 发票 可 索取 元 的 紫菜 蛋花汤 为 选购 ， 非 标配 / / @ 破六 韩拔陵 :   动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 普快 的 盒饭 都 要 二十五元 、 现在 我 都 不 看 新闻联播 了 、 何况 是 高铁 其实 央视 可以 采访 飞机 餐 ， 免费 哎 ！ 转发 微博 扯淡 这是 给面子 呵呵 我 觉得 元 盒饭 这个 没 的 啥子 报道 价值 ， 你 还 不如 体验 哈 咋个 买 火车票 ， 我 觉得 有 示范 意义 呢 ， 噶 @ 火山 哥 - 丁 转发 微博 火车 上 ...   ... 我见 过 的 最 便宜 的 盒饭 是 块 ， 《 新闻联播 》 不愧为 有史以来 最 成功 的 科幻 节目 ， 它 成功 虚构 了 一个 与 我们 似乎 一样 ， 却 又 完全 不同 的 世界 无话可说 ！ 真真 儿 的 是 光天化日 大庭广众 睁眼 说瞎话 ！ 这 什么世道 块钱 盒饭 真的 还 不如 把 盒子 吃 了 呢 ！ 确实 只能 买 一个 饭盒 ， 泡沫 的 / / @ 鸣 - 那桑 : 别逗 了 ， 您 说 的 是 块 一个 饭盒 吧 这 不 扯 呢 嘛 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 我 艹 ， @ 坑爹 的 阿 呆   我们 喝 白开水 自备 饼干 吭 的 来看 祝总个 大户 了 ，     / / @ 破六 韩拔陵 :   动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 我 小时候 都 没有 块 的 ， 至少 也 要 六块 还 没有 肉 ~ ！ 央视 = 央屎 块钱 的 饭 ， 是 快 到 终点站 才 有 ， 是不是 新鲜 就 不 知道 了 中国 媒体 什么 时候 能 说实话 ， 所以 我 不 看 新闻 是 不想 被 骗 / / @ 小明 老师 : 新闻联播 什么 时候 能 靠 谱 一回 ！ 弱 / / @ 纵横 - 邪 月 :   我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 扯淡 社会 还是 太 写实 了 ， 要 以往 的 风格 应该 说元 的 盒饭 ， 盒 ~ ~ ~ 还 带个 海带 汤 ~ ~ / / @ 清醒 的 沉睡 者 :   我 觉得 元 盒饭 这个 没 的 啥子 报道 价值 ， 你 还 不如 体验 哈 咋个 买 火车票 ， 我 觉得 有 示范 意义 呢 ， 噶 @ 火山 哥 - 丁 转发 微博 搞 走 转改 还是 改不了 弄虚作假 央屎 ， 你 怎么 不说 五分 一盒 呢 挖 鼻屎 扯蛋 / / @ 梦生 的 书房 : 火车 上 ...   ... 我见 过 的 最 便宜 的 盒饭 是 块 ， 《 新闻联播 》 不愧为 有史以来 最 成功 的 科幻 节目 ， 它 成功 虚构 了 一个 与 我们 似乎 一样 ， 却 又 完全 不同 的 世界 真是 便宜 呀 ， 怎么 我 就 没 遇到 过 呢 ？ 思考 弱 块钱 这个 是 有点 不要脸 啊 ！ ！ # 火车 盒饭 #   记得 好像 一般 都 要 块 ， 而且 不 好吃   详情 : : / / . / 这帮 臭 不要脸 的 玩意 这 记者 脑子 被 火车 门 挤 了 吧 ， 那 列车长 也 被 挤 了 ？ 自已 车上 的 东西 什么 价不 知道 ？ 搞 假 也 别搞 这种 弱智 的 好 不 ？ @ 苦 咖啡   / / @ 林林 乐善不倦 :   嘻嘻 / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 转发 微博 果然 很 强大 ！ 转发 微博 哼 十块 还 算 便宜 的 ， 还 没 这 图片 的 一半 好 # 热门 微博 #   : / / . / 块 ！ ！ ！ ！ ！ ！ 你妹 啊 / / @ 纵横 - 邪 月 : 我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 一般 是 吧 ， 剩个 底 的 时候 还 呢 =   = # 热门 微博 #   : / / . / 只 此 一份 ， 特供 央视 姐 坐火车 这么 多年   见 过 最 便宜 的 都 要 块   还是 买 剩下 的   也 绝对 没有 菜 多 的 成 这个 样子 ！ 吃惊 只要 五块 偷笑 年前 的 新闻 吹 吧 ！ 吹 的 最后 连 裤衩 都 没有 了 嘻嘻   / / @ 反复 _ 清明 : 我 去 ， 还 能 这么 满 ， 还 能 加饭 裤衩 电视台 真的 是 愚民 啊 转发 微博 扯淡 吧 ， 十五 以下 免谈 这是 铁道部 的 职工 价吧 ，   块钱 的 都 是 火车 快到 终点站 时 的 价钱 ， 纵横 火车 十几载 只 吃 过 两次 块钱 的 盒饭 挤 火车 鄙视 扯 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ :   转发 微博 火车 上 的 朝鲜 太 扯蛋 了 ， 还 央视 呢 近视 吧 怒 怒 怒 还 记得 曾经 块钱 屎 一般 的 午饭 还 不如 学校 的 呢 ！ ！ ！   / / @ _ 放寒假 欢腾 欢腾 的 磨唧 蛋 : 呵呵 央屎 弱央 屎 块钱 的 盒饭 ？ 哪列 火车 哦 ？ 这么 坑爹 拍戏 呢 何必 当真 ， 我 就 纳闷 了 海霞 是 播音员 ， 你 的 工作 是 播报 ， 在 火车 上 一会 送水 一会 买 盒饭 ， 这 是 你 的 职责 吗 ？ 想 改行 ， 我 批准 了   / / @ : 特供 .   / / @ 偷睡 漏 睡 : 北京 到 上海 的 高铁 好像 快餐 要 多元 一份 ， 没见 过元 的 ！ 估计 是 记者 专用 这个 表面 功夫 做 的 有点 过 了 吧 ， 元 在 火车 上 只够 喝 瓶 水吧 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 我操 他 吗 的 # 热门 微博 #   : / / . / 转发 微博 那么 多盖 得 上 么 ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 服务员 ， 来 两个 饭盒 … … / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 十块 的 菜 都 不 洗 ， 还 不 新鲜 ， 何况 元 ？ 图片 上 的 菜 保守 估计 最少 矿泉水 块 话 说 记者 现在 还 能 买 到 票 挖 鼻屎 还 能 加饭 ， 给力 啊   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 一看 就是 川菜 打 盒饭 ， 那个 莴笋 尖尖 才 是 真正 的 焦点 / / @ 娅 力山大 咦 :   扯淡 ！ 能 不 穿 记者 服 ， 不 拿 话筒 么 ？ → _ →   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 回复 @ 爱 不 容易 : 祝 你 永远 无知   / / @ 爱 不 容易 : 额 ， 祝 你 永远 生活 在 新闻联播 里   / / @ 李汉 : 两年 前 我 还 吃 过 . 元 一两 的 生 煎 包子 呢 ， 右边 就 不要 拿 无知 当 个性 了   / / @ 爱 不 容易 : 回复 @ 李汉 : 年 有 元 盒饭 吗 ？ 还 可以 加饭 ？ ？ 我 孤陋寡闻 了 至少 十五   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 这 也 太假 了 吧 ？ 央屎 啊央 屎 ， 你 不要 这么 逗人 啊 的 新闻 早就 不看 了 ， 跟 现实 完全 脱节 的 只 看 评论 ！ 思考 转发 微博 @ 张庆   ... 我们 怎么 没 见到 五块 钱 的 盒饭 转发 .... 不够 还 能 加饭 泪流满面 听到 这句 话 我 彻底 的 跪 了 元 的 情况 确实 也 存在 ， 就是 火车 快到 终点站 了 ， 处理 剩余 饭菜 的 时候 ， 我 吃 过 不过 ， 这 新闻 也 太 扯 了 ， 还 能 加饭 ？ 开玩笑 ！ 谁 说 的 ？ / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 好久没 坐火车 了 ， 什么 时候 降价 的 ？ 一菜 一 荤 ？ 一菜 都 不止 这个 价吧 ！ 五块 ， 还 能 加饭 ？ ！ 五十块 差不多 吧 ... 汗   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 呢 吗 ， 呢 不次 牛 逼 吗 ？ 太 骗人 了 转发 微博 新闻联播 就是 来 欺骗 老百姓 的 弱 ， 洗脑 利器 ， 遗臭万年 ！ 你 想 多 了 ， 就是 字面 意思 ， 一 盒饭   / / @ 刘长旭 一 喝 可乐 的 钢琴 : 滚 ！ 撒谎 脸 都 不红 ？ 老子 大学 时代 坐车 的 盒饭 就 没有 低于 二十 的 ， 蒙 谁 呢 ？ 一看 央视 记者 ， 编辑 和 制片 就 没座 过 火车 ， 价钱 人家 铁道部 说 五块 就 五块 ？ 人家 说 白送 你 液报 ？ 猪 一样 的 脑子 ！ 牛 ！ 怒怒 怒 怒 怒 纯 扯 ！ 五 英镑 哈 ， 假 的 假 的 假 的 ！ 睡觉 / / @ 运城 金道 胖哥 :   刚 做 出来 十五 ， 卖 一个 小时 后 十块 ， 两个 小时 还 没 卖出去 就 五块 卖 给 央视 记者 了 ， 央视 记者 不吃 就 拿 去 喂猪 了   / / @ 中长线 的 威廉 : 五块 钱 的 盒饭 ， 不够 吃 还 能 加饭 ？ ！ 别扯 尼玛 的 犊子 了 ！ 偷笑 偷 笑哈哈 中国 人民 都 知道 ： 一到 假期 ， 车票 飞涨 一到 过年 ， 车票 疯涨 一 上火 / 汽车 ， 吃喝 飞涨 一到 景区 ， 漫天要价 新闻联播 ， 全是 扯淡 ！ / / @ 上海 老顽童 吴德余 : 相信 会 有 更 无耻 的 在 与时俱进 ， 只要 这个 台 和 它 的 后台 存在 的 每 一天 ！ 转发 微博 真的假 的 坐 那么 多年 没见 过 有 五块 一盒 的 饭 / / @ 明哥 那些 事 : 又 作恶 了 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 五分 钱 一盒 你 敢 吃 吗 ？ 五元 一盒 你 敢 吃 吗 ？ / / @ 双鱼 : 央屎 ， 你 怎么 不说 五分 一盒 呢 挖 鼻屎 其实 ， 图中 的 那种 盒饭 ， 一般 一 开始 是 十元 ， 过 一会 就 降成 五元 了 还有 一种 盒饭 是 二十元 ， 但 过 一会 会 降价 成为 元 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 挖 鼻屎 起码 是 十五 吧 ， 也 没有 这么 满 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 # 热门 微博 #   : / / . / 就是 最慢 的 火车 上 盒饭 都 没有 元 的 好不好 ， 央视 跟 天气预报 一样 ， 欺骗 大众 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 确定 是 在 中国 的 列车 上 吗 ~ ~ ~ ~ ~ 看看 那样 ， 谁 还有 胃口 ？ 扯 大 了 晕 有 信 的 吗 ? 需要 开 民工 证明 才能 买 这种 饭 吧 ? 反正 我 没 遇到 过 回复 @ 破六 韩拔陵 : 实践者 出现 / / @ 破六 韩拔陵 : 动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 从来 就 没吃过 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 转发 微博 真是 新闻 吃惊 都 要 过年 了 能 不 说谎 吗 ？ 好像 这个 主持人 在 安徽 淮北 泄洪区 的 大坝 上 ， 表示 泄洪区 老百姓 跟 过年 一样 艹 ， 还 可以 加饭 … … / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 嗯 ， 一半 推车 卖 的 都 是 ， 的 ， 不 知道 五块 的 是不是 要 去 餐车 才 吃 得到 / / @ 爱庚 的 星星 : 一般 是 吧 ， 剩个 底 的 时候 还 呢 =   = 偷笑 虽然 我 觉得 铁道部 还 行 ， 但 这条 就 百分百 在 鬼扯 了 我 年 在 火车 上 买饭 就 块 了 ， 极其 的 难吃 ， 之后 吃 过 一回 的 ， 这 两次 火车 吃饭 经历 都 让 我 非常 不 愉快 没 看到 吗 ？ 新   闻   联   播 ， 那里 社会 最 和谐   那里 服务 最 任性   那里 没有 穷人   那里 就是 天堂 ！ / / @ 梓峰 最 迷茫 :   @ 张庆   ... 我们 怎么 没 见到 五块 钱 的 盒饭 转发 .... 不够 还 能 加饭 泪流满面 听到 这句 话 我 彻底 的 跪 了 求 车次 / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 习总一 上来 变化 老大 了 ！ 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 ， 高兴 转发 微博 愚弄人民 智商 偷笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 - - - - 鄙视 ！ ！ ！ ！ ！ 做秀 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这 绝对 不 科学 ~ 又 挨骂 鸟 ！ 铁道部 终极版 盒饭 ， 央视 特供 ！ 转发 微博 回复 @ 司法 刚哥 : 我 没有 去 确认 过 ， 所以 我 也 不 清楚 ， 我 还是 比较 相信 大 \" \" 但是 我能 确定 一点 ： 年 火车 上 块钱 也 不 可能 买 到 那样 质量 的 饭菜   / / @ 司法 刚哥 : 此 新闻 是 年 的 ， 你 上当 啦 ！   / / @ 文 菲尔特 : 我 擦 ， 敢不敢 说点 实话 ？ 这是 专门 给 记者 做 的 独 一份 元 盒饭 吧 弱 / / @ 飞飞 :   无话可说 ！ 真真 儿 的 是 光天化日 大庭广众 睁眼 说瞎话 ！ 这 什么世道 块钱 盒饭 真的 还 不如 把 盒子 吃 了 呢 ！ 转发 微博弱 # 热门 微博 #   : / / . / 别 再 让 人民 群众 失望 了 ， 报道 真实 点行 吗 ！ ！ ！ 挖 鼻屎 以为 我们 没 坐 过 火车 啊 ！ ！ # 热门 微博 #   : / / . / 以后 出门 得 带 央视 记者   / / @ 小朱 : 转发 微博 我 可以 说 脏话 吗 ？ 五元 ？ ？ ？ 还 可以 加饭 ？ ？ ？ 年 第一个 坑爹 的 玩笑 吧 ？ ？ ？ ？ ？ ？ 这 张嘴 就 来 的 打死 都 不能 信 ....... 坐过 那么 多次 火车 ， 最 便宜 的 盒饭 都 要 块 ... / / @ 三三想 养猫 :   五块 ， 还 能 加饭 ？ ！ 五十块 差不多 吧 ... 汗   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 应该 是 欧元 ！   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 ， ！ # 热门 微博 #   : / / . / 五块 钱 的 盒饭 谁 信 ? 都 是 坐 过 火车 的 人 幼儿园 小盆友 都 不信 ...... 自己 看看 视频   分明 说 的 是 十五元 / / @ 宇怀 刘 : 艹 ， 还 可以 加饭 … … / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 # 热门 微博 #   : / / . / 不说 假话 能 死 不 ？ @ 央视 新闻 真的 好坑 爹太能 扯 了 吃惊 五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪好 便宜 啊 以后 还 去 火车 上 办公 吧 ， 午饭 省 不少 啊 哈哈 我见 过块 的 木有 买 因为 快到 终点站 啦   / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视   / / @ 小亮 :   假不假 啊 ！   / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 我 他 母亲 的 快 能 买 副 扑克牌 都 不错 了 ， 而且 还 能 得 那么 多菜 ？ 拉倒 吧 饭盒 根本 关不上 ， 作秀 做 的 一点 技术含量 都 没有 馋嘴 / / @ 陈文凯 在 : 飘过 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 太假 了 吧 ， 当人 都 傻 啊 用 倍 就 可以 买 到 一个 吃不饱 ， 不能 加饭 的 饭盒 / / @ :   火车 上 的 朝鲜 别扯 了 ， 以前 铁路 盒饭 元 ， 这个 月 刚 坐 高铁 ， 高铁 盒饭 块 ， 汤块 是 铁道部 把 你们 当 ， 还是 你们 自己 装 ？ @ 张灵泉   @ 柴静 # 热门 微博 #   : / / . / 五元 是 方便面 的 价格 ， 而且 还 不 一定 是 “ 康师傅 ” ， 是 “ 康帅 傅 ” / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 我草 ， ， 假 的 好 过分 啊 动车 都 一份 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 矿泉水 元 ， 其它 饮料 一律 元 ， 杂牌 泡面 元 一桶 ， 香烟 在 市价 基础 上 + ~ 元 （ 抽起来 像 假 的 ） ， 早饭 一盒 粥 俩 馒头 加 点破 咸菜 ， 盒饭 如果 站票 可 去 餐车 混 一夜 ，   座位 费元 / 人 （ 晚点 ~ 第二天 早点 ）   ， 直径 的 蛋 饼 元 一 小碟 ， 白菜 炒 白菜 ， 带点 肉星 的 菜 全部 + ， 米饭 元 一小 碗 ， 啤酒 元 一瓶 侮辱 全国 人民 的 智商 反正 我 从来不 会 在 火车 上 买 东西 ！ 转发 微博 转发 微博 我 要 上 火车 吃饭   / / @ 奥特 真二默 先森 : 确实 只能 买 一个 饭盒 ， 泡沫 的 / / @ 鸣 - 那桑 : 别逗 了 ， 您 说 的 是 块 一个 饭盒 吧 火车 上 的 盒饭 在 常温下 可以 保存 个 月 ， 我 特别 好奇 到底 是 什么 方法 让 饭菜 常温 保鲜 这么久 还 据说 不 含 防腐剂   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 你 幸福 吗 ？ 八十多岁 的 拾荒 大爷 ！ 转发 微博 中央电视台 的 估计 都 不 坐火车 特么 的 ， 铁道部 一只 就 不是 什么 善良 货色 ！ 挖 鼻屎 刚刚 在 高铁 上 吃 了 一餐 盒饭 块 ！ 元芳 ！ 你别 扯 了 好 不 ！ 受不鸟 … … 你 妈 的 .. 块 . 平时 做 火车 么 .. 一口 拦菜 ... 现在   的 都 少 了 . 都 是 .. 全国 几亿 老百姓 做 火车 . 能 不要 睁 着 眼睛 说瞎话 么 . 转发 微博 瞎 扯淡 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 # 热门 微博 #   : / / . / / / @ 小呆萌 偏头痛 :   鄙视 绿 铁皮 车元芳 ！ 你别 扯 了 好 不 ！ 受不鸟 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 好像 的确 有点 不 相信 / / @ 一直 在 那 :   扯淡 你 玛 的 无耻 的 每天 说 着 假话 ， 居然 以点 都 不 脸红 ， 几十年 了 ， 这么 卑鄙无耻 的 做法 依然 不曾 改变 一点点 ！ 骗 谁 啊   / / @ 老爹 巧克力 布丁 :   第一波 ， 第二 波 ， 最后 〜   / / @ 水煮 英雄 论酒 : 火车 上 有 元 盒饭 吗 @ 布丁 师傅   @ 起个 名字 想特 么 一天   @ 听 蚂蚁 搬家   @ 老爹 巧克力 布丁 泥煤 ， 真正 的 青菜 和 肉 ， 能够 有 新闻 里 的 三分之一 就 不错 了 ， 至于 加饭 ， 别 做梦 了 上次 还 以为 自己 听错 了 ， 原来 她 说 的 真的 是 五元 ， 五块 钱 的 盒饭 啊 ！ ！ ！ 别说 吃 了 ， 见 都 没见 过 ， 还 能 加饭 ， 这是 那趟 车 ？ 放屁 我 笑 了 # 热门 微博 #   : / / . / 五元 哈哈 ， 讲 大话 弱弱 童话 确实 都 不敢 这么 写 呢 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 在 火车 上 ， 我 重来 没吃过 块钱 的 盒饭 央视 明显 脱离 基层 生活 了 啧啧 啧 哎 ， 以为 没人 做 过 火车 吗 谁 吃 过 五块 的 火车 盒饭 ？ 现身 说 说 自己 幸福 吗 ！ / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 《 新闻联播 》 记者 亲身 登上 火车 ， 报道 火车 上 的 东西 一点 都 不贵 # 火车 盒饭 元 # ！ 给力 话筒 转发 微博 回复 @ : 哈哈 ， 对 ！ ！   / / @ : 估计 是 打错 了 ， 应该 是 元 的 饭盒 ， 不是 盒饭 瞎 的 不能 再 瞎 了 # 热门 微博 #   : / / . / 哈 ， 那盒 没有 肉 的 盒饭 可是 . 你 是 在 搞笑 吗 ？ 尼玛 央视 能 不 他妈的 扯蛋 吗 ？ 加个 蛋饭 嗯 … 块钱 美金 差不多 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 火车 上 有 块钱 的 盒饭 ？ 还 一荤一素 ？ 别闹 了 我 都 要 笑 尿 了 回复 @ 猪头 七 的 围脖 : 假得 太 离谱 ， 饭盒 都 快撑 爆 了 ！ ！   / / @ 猪头 七 的 围脖 : 泥煤 ， 真正 的 青菜 和 肉 ， 能够 有 新闻 里 的 三分之一 就 不错 了 ， 至于 加饭 ， 别 做梦 了 明显 闭 着眼 说瞎话 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈   @ 卓越 才 是 常态   @ 暘   @ 趙 翔 -   要 不 咱们 不带 泡面 了 ？   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 多 希望 活在 新闻联播 里 ！ 我 是 要 艹 尼玛 了 ， 你 他 妈 那个 话筒 谁他妈 不 知道 你 是 记者 啊 ！ 有 本事 来个 暗访 ， 狗日 的 ， 以为 我们 都 是 傻子 啊 ！ ！ # 热门 微博 #   : / / . / 转发 微博 這麼 多 菜 才 五塊 ？ ！ ？ ！ 汗 汗 汗 呵呵 挖 鼻屎 挖 鼻屎 五块 的 盒饭 只有 饭 吧 鄙视 鄙视 早餐 稀饭 咸菜 馒头 鸡蛋 都 十块 一份 好 嘛 哼哼 中央 电屎 台 / / @ 天漠 狼 : 我操 他 吗 的 # 热门 微博 #   : / / . / 衰衰 我 擦 ~ ~ 以后 我 没饭 吃 ~ ~ 我 就 火车 上 买 便民 餐 ~ ~ 然后 使劲 加 米饭 · · · / / @ 怪 咖 小姐 _ 爱得瑟 :   @ 王宇 _ 在 路上 新闻联播 都 不靠 谱 啊 ， 元 只能 买个 空 饭盒 此时 背景音乐 响起 \" 五块 钱 ， 五块 钱 ， 只要 五块 钱 \" @ 番茄 炒蛋   @ 提子 _   @ 秋裤 的 独白   哇 靠 ， 胡扯 吧 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 块钱 是 有 的 ， 我见 过 别人 买 ， 不过 那 是 过 了 饭点 很久很久 很久很久 ， 晚上 快点 ， 饭绝 逼 是 冷 的 中央 的 温暖 ！ 泥马 ！ 有木有 ！ 扯淡 ！ # 热门 微博 #   : / / . / 童话 里 的 故事 落叶 高铁 上面 块 一份 ！ 还是 少 的 可怜 的 快餐 ！ ！ ！ / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 嘻嘻 经常 这样 的 ， 你 懂 的 ~ ~ ~ / / @ 时速 码 _ 小小 交警 :   好像 的确 有点 不 相信 / / @ 一直 在 那 :   扯淡 那 是 火车 上 一碗 酱油 粉丝汤 的 价格 ， 记者 估计 减肥 ， 喝碗 粉丝汤 当饭 了 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 过年 看个 笑话 乐呵乐 呵 / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 额 ， 为什么 我 从来不 知道 ！ 我 赶脚 最 便宜 的 都 十块 左右 ， 左 的 基本 没有 … 这 他 妈纯 搞笑 的 吧 # 热门 微博 #   : / / . / 尼玛 ！ 不要 骗人 了 ？ ！ 怒 平时 一瓶 一元 的 康师傅 矿泉水 火车 上 都 要 五块 好 不 ？ 好多 真相 都 是 让 这帮 记者 给 搞混 了 ！ 左 哼哼 太 明显 了 吧 ！ ！ ！ ！ ！ # 热门 微博 #   : / / . / 汗 汗 每次 在 车上 吃饭 差不多 都 是 人均 左右 吧 ╮ ( ╯ ▽ ╰ ) ╭ 开玩笑 吧 我 去 ， 估计 就 央视 不 知道 火车 上 盒饭 的 价格 / / @ 秦条 腿 裤子 :   我 艹 他妈的 ， 五元 买个 饭盒 / / @ 池 卞潇 : 好 便宜 啊 以后 还 去 火车 上 办公 吧 ， 午饭 省 不少 啊 哈哈 / / @ 猫咪 她 妈 : / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 別 侮辱 铁道部 ， 火车 上 的 盒饭 不 都 是 免费 的 吗 挖 鼻屎   / / @ 双鱼 : 央屎 ， 你 怎么 不说 五分 一盒 呢 挖 鼻屎 笑 死 我 了 ！ 十年 前 都 不 只 这 价格 ！ 忒 不要脸 了 / / @ 纵横 - 邪 月 :   我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不真 好笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 最 便宜 的 也 要 十五 吧 ， 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 矿泉水 的 钱 能 吃 到 这么 好 的 盒饭 ？ 这是 铁道部 在 央视 投放 的 广告 么 ？ 几年 前 就 最低 啊 / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 我要 加饭 ！ 没饭 汤 也 行   / / @ 在 工作 的 小 兔崽子 : 转发 微博来 一份 五块 的 ！ 假到 吐 / / @ 王者 归来 : 五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪 挖 鼻屎 / / @ :   → _ →   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 # 热门 微博 #   : / / . / 多少 年前 的 事情 拉笑 到 我 了 吧   盒饭 没别 去 碰 吧   好 假 好 假 ！ 弱假 的 一米 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 欧元   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哪家 的 火车 盒饭 有块 的 … … 黑线 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 我 去 … … … … @ 鄂魔 张弛   上次 我们 吃 的 那种 逼 盒饭 都 十五 … … 操蛋 的 除了 臭 不要脸 ， 还有 什么 好 说 的 呢 @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 必须 转右 哼哼 支持 ！ 央视 就是 个   / / @ 炎霍 先森 : 这个 表面 功夫 做 的 有点 过 了 吧 ， 元 在 火车 上 只够 喝 瓶 水吧 ！ / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 我 愿意 生活 在 新闻联播 里 这个 玩笑 有点 大 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新闻联播 里面 的 幸福 中国 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 拜托 请 让 我活 在 新闻联播 里 吧   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 是 过期 好 几天 的 吧 ， 当心 吃 完挂 了 ～ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 神奇 了 ， 现在 火车 上 开始 推出 元 快餐 了 么 ?   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博此 图为证 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 吃不饱 可以 加饭 ， 太扯 了 ， 央视 这个 记者 之前 没 坐 过 火车 吗 ？   / / @ 夏天 里 的 梦 : 其实 ， 图中 的 那种 盒饭 ， 一般 一 开始 是 十元 ， 过 一会 就 降成 五元 了 还有 一种 盒饭 是 二十元 ， 但 过 一会 会 降价 成为 元   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 穿越 了 吧 ， 三十年 前 我 信 ！   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 假弱 超 鄙视 央屎 太 扯 了 ， 欺负 咱 没 做 过 火车 阿 ， 幸福 台 估计 不是 我们 这个 星球 的 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 年 坐 火車 從 深圳 到 廣州 ， 買 隻 雞 脾 都 要 ¥ 啦 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 道具 夫人   我 记得 我们 小时候 就是 一份 ， 有 一次 大 姨父 还 打 了 一份     / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 幸福 台 越来越 没 下限 了 啊   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ # 热门 微博 #   : / / . / 弱   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 不要脸 吧 那边 是 红霞 ， 这厢 是 海霞 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 他们 以为 人民 是 脑残 ， 可以 任意 欺骗 ， 其实 他们 自己 才 是 脑残 估计 是 民国 时候 的 吧 ~ 朝廷 台 记者 坐火车 总是 能 买 到 票 的     不 晚点 的   五块 买 盒饭 的 晕 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 小时候 最 相信 新闻联播 了 ， 觉得 是 权威 ， 说 什么 都 是 真的 ， 长大 了 ， 我 发现 新闻联播 里 的 很多 新闻 都 不是 真的 了 ， 这次 真的 失望 了 ， 哪有 元 钱 的 盒饭 ？ ？ 一瓶 水 都 块钱 ， 坐火车 都 不 舍得吃 盒饭 ， 太贵 ， 一份 ， 能 买 多少 碗面 ？ 能 买 多少 面包 ？ 新闻联播 ， 是 在 骗 我们 还是 在 骗 自己 ？ 真是 能 扯 ？ 确定 做 的 是 火车 ？ ？ 居然 说 能 加饭 ！ ！ 真逗 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ # 热门 微博 #   : / / . / 是 饭盒 五块 吧 ！ ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 动车 打 开始 卖 就是 现在 是否 涨价 不 清楚 ， 里头 有 咸菜 还有 狮子头   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 假 的 没边 了 = = 至少 十块 吧 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 轉發 微博 盒饭 是 元 吧 ， 我 擦 了   / / @ 王者 归来 : 五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 真的 ， 别逗 了 ， 真 五块 ， 谁 会 吃 泡面 啊 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ # 五元 盒饭 # 有 吗 ？ 发动 正在 车上 网友 晒 盒饭 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 每天 七点 ， 对口相声 时间 ！ 就 看 一 乐儿   挖 鼻屎 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这是 哪趟 车 ， 快卖 我 两盒 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 超过 块 可以 举报 不 ？ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 啥 年 月 的 事儿 了   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 真的假 的 啊 疑问 无语 了 ， 你们 做过 火车 么 ？ ？ ？ 真的 服 了 ， 即时 不是 春节 ， 你们 平时 也 从来 没 做 过 火车 ， 没 听 过 火车 上 盒饭 的 叫卖 么 ？ 火车 的 盒饭 至少 - 了 ， 顶多 剩 最后 几盒 的 时候 也许 会 降价 一点 处理 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 当 我们 没 坐 过 火车 ， 还是 没 吃过饭 啊 坑 爹 呢 / / @ 猪头 七 的 围脖 :   泥煤 ， 真正 的 青菜 和 肉 ， 能够 有 新闻 里 的 三分之一 就 不错 了 ， 至于 加饭 ， 别 做梦 了 别 逗 了 · · · 美元 吧 五元 · · · 逗 吧 我 怎么 记得 一杯 狗屎 一样 的 咖啡 也 要 好几块 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这种 事情 多 了 去 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 新闻联播 的 世界 无限 美好 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 尼玛 ， 不说 盒饭 假不假 ， 这 乘警 瘦 的 ， 肯定 是 个 为 人民 服务 的 好 同志 转发 微博 幸福 电视台 哈哈 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 记得 是 四十 =   = ！   真是 睁眼 说瞎话   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 一定 是 开往 月球 的 火车 吧 ， 今生 可能 无缘 乘坐 了 骂 了 隔壁 话语权 掌握 在 央视 手里 ... 可怜 / / @ 纵横 - 邪 月 :   我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 转发 微博 真心 受不了 ， 央视 的 报道 算是 全国 媒体 里 真实性 最高 的 了 ， 记者 买到 没 买 到 且 两 说 ， 涯 叔 最近 这么 喜欢 讽刺 ， 怎么 对 更让人 恶心 的 事情 视而不见 ？ 要 转型 走公知 论坛 的 路线 麻烦 早点儿 说 ， 别 让 还 对 心怀 希望 的 人 浪费 感情 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 五块 是 欧元 么 ？ 太假 了 ， 十年 前 的 新闻 么 ！ 别逗 了 ！ ！ ！ 起步 有木有 ？ ！ 刚 开始 的 时候 ， 盒饭 ！ ！ 半小时 后 .... 盒饭 块块 .... 又 过 了 半小时 盒饭 五元 盒饭 五元 ！ 美元 吧 元 的 是 快餐 面 碗装 吧 ～ ＞ ． ＜ ！ ！ ！ 央视 记者 你 吃 的 是 剩饭 吧 ？ ！ / / @ 吴歆 - :   真 好笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 见鬼 了 吧 汗 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 每次 坐车 ， 面是 块钱 ， 普通 盒饭 是 块钱 ， 要 去 餐车 吃 ， 炒菜 是 块钱 ， 火腿肠 块钱 一根 ， 普通 的 ， 泡面 五块 钱 一碗 ， 矿泉水 块钱 一瓶 ， 饮料 块钱 一瓶 是 最低 ， 啤酒 块钱 一瓶 ， 水果 块钱 一碟 ， 到 最后 是 块钱 碟 这 其中 ， 这些 食物 还 不是 大家 所 熟知 的 康师傅 的 ， 双汇 ， 怡宝 等 牌子 菜 炒 的 很 一般 很 难吃 晕 这 属于 缺乏 生活 常识 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   扯淡 我 只 想 说 一句 ， 咱 天涯社区 的 官方 微博能 不能 不让 没 做 过 绿皮 车 的 杂谈 逼 控制 着 ？ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 靠 ， 我 买 的 盒饭 ， 元 盒饭 纯属 扯淡 扯淡   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 白饭 吧   / / @ 王者 归来 :   五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪算 便宜 的 好不好 啊     / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 感动 ！ 难道 我们 不是 活在 同一个 天朝 下 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 央视 记者 是 来 搞笑 的 吗 ？ 艾玛 ， 又 扯淡 / / @ 商道 佛智 : 元芳 ！ 你别 扯 了 好 不 ！ 受不鸟 上坟 烧 报纸 - - - 糊弄 鬼 呐 ！ ！ ！ ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ “ 幸福 ” 电视台 报道 的 咋 能 不 幸福 呢 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 只 看 评论   / / @ : 只 看 评论 ！ 还 加饭 ， 加 你 妹 啊 ！ 高血压 的 请 看 新闻联播 婚纱照 / / @ 洪维 : 应该 是 欧元 ！   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 # 热门 微博 #   : / / . / 哈哈 央屎 广播 央视 生活 在 ， 在 ， 在 作假 也 不能 这么 假 啊 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ # 热门 微博 #   : / / . / 弱   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 太能 扯 了 ， 求神 答   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 买 的 二十 的 盒饭 难吃 的 要死 ， 可以 想想 元 的 盒饭 的 难吃 到 何种 成 程度 丫 的 ， 做 了 那么 多趟 火车 咋 就 从没 赶上 过 块钱 盒饭 的 火车 啊 ， 我 是 和 画面 中 的 那个 生活 在 同一 时代 吗 ？ ？ ？ 映像 中 的 火车 盒饭 永远 是 第一次 叫卖 第二次 第三次 块 ， 第四次 就 没有 第四次 了 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哈 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 北京 到 青岛 的 高铁 一 盒饭 元 ， 还 不够 我家 那个 小伙 塞牙缝 的 不 可能 五元 @ 青年 雨宫君   @ 小桔弘   当 我们 没 做 过 火车 啊央 狗屎 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 车票 好 买   盒饭 五块   估计 还有 红包 受 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 铁路 和 央视 一直 负责 搞笑 或者 黑色幽默 ， 乐此不疲 挖 鼻屎 / / @ 王浩志 :   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 转发 微博假 爆 了 ！   / / @ 破六 韩拔陵 :   动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 尼玛 ， 姐 乘火车 这么 多年 ， 上面 最 便宜 的 盒饭 都 是 块 ， 难道 下车时 你 还 退姐 块 啊 ？ ？ ？ ？ 怒 童话 也 不敢 这么 写 啊 鄙视 鄙视 鄙视   / / @ 莲蓬 鬼话 : 我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 擦 ， 我 怎么 没买 到 过 ？ 新闻联播 直供 ？ “ 幸福 ” 的 生活 貌似 没有 这么 便宜 吧 ！ 思考 思考 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 元 我 都 不 舍得吃   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 我 只能 表示 ， 呵呵   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 偷 笑呵呵 .....   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 中央 的 政府 机关 能 不能 有点 公信力 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 请 回老家 的 同志 们 都 来 验证 一下 啊 ！ / / @ 锅得 钢 :   来 两盒 块 别 找 了 ！ ！ ！ ！ ！ ！ ！ ！   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 所以 大家 都 说 想活 在 新闻联播 里 不是 没有 道理 的 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ @ 张泉灵   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博是 够 不要脸 ， 当着 全国 人民 撒谎 ！ 转发 微博元 盒饭 ， 你 卖 给 我 看看 新闻联播 真幸福   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 央屎 妓者 又 卖骚 了 ， 如果 老百姓 的 智商 低下 ， 也 整不出 你 了 ， 含着 鸡鸡 讲话 ， 塞 咽喉 的 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 呵呵 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 呵呵 偷笑   / / @ 松鼠 阿莫 :   嚯 ， 还 冒尖 骗子 鄙视 / / @ 鼠鼠 爱 猫猫 : 晕 如果 可以 穿越 ， 哪 都 不 去 ， 只要 活在 新闻联播 的 世界 里 ， 就 满足 了 转发 微博 回复 @ 钻石 小黑 兔 : 我们 得 尊重 客观规律 ， 难道 卖 盒饭 的 是 在 做 慈善事业 ？ 现代 这个 时代 ， 懂点 常识 的 算算 成本 ， 都 知道 原材料 费 、 配料 加工费 、 人工工资 、 饭盒 、 即使 只要 微薄 的 利润 元 也 兜 不住 了 ！ 只想 说 ， 元 的 盒饭 还有 荤菜 ， 大家 敢 买 么 ？   / / @ 钻石 小黑 兔 : 你 吼 什么 吼 ！ 你 幸福 吗 ？ 后面 大厨 的 表情 亮 了 ， 你 妈元 钱 还 带 加饭 的 ， 太假 了 元 是 美刀 吧 的 新闻 虽然 是 恶搞 不过 晚上 坐火车 真给 发 饺子 滴 我 就 吃 过 一次 ， 神马 馅 忘 了 ， 挺好吃 ， 很 感动 ～ ～ 这 是 我 的   漫步 云端 笑 死 我 了 笑哈哈 记者 买 的 盒饭 真 便宜 ！ ！ ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 人民 都 被 你 逗 的 笑 出 内伤 了 幸福 电视台 报道 的 是 哪国 的 春运 ？ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我们 公司 的 午饭 由 你们 承包 吧 / / @ 圣斗士 星鼠 :   元 盒饭 ， 你 卖 给 我 看看 确定 不是 一碗 白米饭 块钱 ？ ！ # 热门 微博 #   : / / . / 不 奇怪 啊 ， 不看 新闻联播 你 就 不会 知道 社会 有 多 河蟹   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 元 十年 前 是 真的 ， 开始 元 ， 最后 处理 时见 过元 的 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新闻联播 太 神奇 了 / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 大家 只有 呵呵 喝西北风 去 草 你 大爷 啊   每次 我 坐火车 都 忍 着 不 吃饭 嫌贵   你 他妈的 还 出来 得瑟 框框 真 厚道 ， 都 盖 不 上 了 … …   / / @ 圣斗士 星鼠 :   元 盒饭 ， 你 卖 给 我 看看 转发 微 博多 少年 前 的 报道 了 吧   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 / / @ 信阳 郡守 :     块钱 的 都 是 火车 快到 终点站 时 的 价钱 ， 纵横 火车 十几载 只 吃 过 两次 块钱 的 盒饭 挤 火车 我 真想 飚 脏话 怒怒 怒 我 是 真心 没吃过 五块 钱 的 盒饭 在 火车 上 ~ 真 心想 生活 在 新闻联播 的 童话 里 ， 吃 着 五块 钱 的 盒饭 然后 来 问 我 ： 你 幸福 吗 ？ 怒骂 怒骂 ...... @ 江沪川 新之助   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这是 演给 没出 过门 ， 没上 过网 ， 没 看过 正经 报纸 的 人 看 的 让 他们 继续 活在 祖国 给 他们 专门 编织 的 美梦 里 # 热门 微博 #   : / / . / 鄙视 鄙视 皇廷 记者 肯定 是 免费 又 便宜 啦 让 我们 这些 穷 打工 的 排 几天 队 都 难 买 到 一张 站票 回家 啊 ， 五元 只能 买 到 一个 泡沫 的 饭 盒子 @   @ _   @ 凯轩 - 晨 _   @ - 努力 增肥   @ 头 狼 新闻 评论   @ 真相 聚焦   @ 我 很 诗文   @ 沙皮 大师   @ 淑女 频道 那个 盒饭 绝逼 摆 拍 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新闻联播 你 能 不能不要 在 人们 的 眼皮子 底下 骗人 ， 要 骗 你 来 点 高级 的 行不行 ？ 咋 不 说 是 五 毛呢 挖 鼻屎 挖 鼻屎   / / @ 莲蓬 鬼话 : 我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 骗子 ， 假新闻 不能 这么 造假 火车 上 一碗 方便面 都 元 好 不怒   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 擦 ， 卖 我 盒饭 的 没 说 块 这么 一碗 ， 可以 不要 的话 我 肯定 不要 / / @ 未央 嘉木 :   发票 可 索取 元 的 紫菜 蛋花汤 为 选购 ， 非 标配 / / @ 破六 韩拔陵 :   动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 给力 围观 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 真 希望 永远 活在 里 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哈哈哈 ， 这 是 哪 年 的 啊   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 咋 买 的 不 知道 是 假 的 ， 做 样子 是 真的 / / @ 请 叫 锅 先森 : 我 去 ， 估计 就 央视 不 知道 火车 上 盒饭 的 价格 / / @ 秦条 腿 裤子 :   我 艹 他妈的 ， 五元 买个 饭盒 呸     / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 做假 估计 是 “ 二次 加工 ” 的 吧 ~ ~ 闭嘴 汗 偷笑 打 哈气 真 扯蛋 ， / / @ 民工 哥老十 : 车票 好 买   盒饭 五块   估计 还有 红包 受 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 年 成都 到 上海 的 空调车 就是 五元 ， 不过 是 再 过 一两个 小时 就要 到 上海站 了 ， 不卖 就要 扔掉 了 ！ 所以 我 觉得 当时 这个 方法 很 好 的 ， 不 浪费 ！ 而且 好多 人 特意 等到 五元 时 购买 ！ / / @ 松鼠 阿莫 : 嚯 ， 还 冒尖 转发 微博 盒饭 最少 都 是 十五 ， 方便面 六块 ， 什么 都 是 翻倍 的 我 想 这 新闻 是 给 那些 不 做 火车 的 领导 看 的 / / @ 莲蓬 鬼话 :   我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 嗯 ， 我 也 是 后来 才 发现 的 / / @ 破六 韩拔陵 :   擦 ， 卖 我 盒饭 的 没 说 块 这么 一碗 ， 可以 不要 的话 我 肯定 不要 / / @ 未央 嘉木 :   发票 可 索取 元 的 紫菜 蛋花汤 为 选购 ， 非 标配 / / @ 破六 韩拔陵 :   动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 没有 下限 啊 ！   / / @ 花花 是 自 在 的 : 那个 盒饭 绝逼 摆 拍 ！   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 那 盒饭 明显 盖子 都 盖 不 上 太假 了 这 又 是 的 冷笑 话 么 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 鄙视 本剧 由 铁道部 导演 假 的 人牙 都 疼 鄙视 我 今天 还 在 新闻频道 看到 一个 铁道部 官员 说 春运 不但 不 盈利 还会 亏损 / / @ 红牡丹 丹丹 : 此图 为证 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 笑 屎 了 ， 这是 真的 ， 火车站 汽车站 全 黑心 佬 ， 央视 说 难听 最 爱 造势 ， 要 拍 了 ， 先 和 人家 说好 怎么 拍 就 能 宣传 上 电视 ， 上 对得起 领导 不 怪罪 ， 下 对得起 爸妈 工资 真的 涨 了 转发 微博 转发 微博能 不 扯淡 么 ？ 火车 上 的 盒饭 什么 时候 低于 二十     / / @ 莲蓬 鬼话 :   我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 多重 宇宙 理论 啊 ， 在 另 一个 宇宙 的确 是 五块 ！ ！ / / @ 阿奔 一九九三 : 弱 黑线 黑线 黑线 会火 鼓掌 偷笑   / / @ 偶是 一头 鱼 :   新闻联播 太 神奇 了 / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 童话故事 都 不敢 这么 写 ！ ！ @ 波   @ _ 真实 不要脸 的 报到 ， 要说 五块 钱 的 饭 不是 没有 ， 而是 最后 剩下 卖不掉 的 时候 才 有 可能 ， 还 加饭 ？ # 热门 微博 #   : / / . /       路过 就要 支持 吃 过   这个 真吃过   真的   就是 中午 的 盒饭   转 到 最后 剩 的 买 不了 的 那种   块 ！ 不过 没加 过饭   没有 那么 菜 ！ 天 ， 在 新闻 里 世界 都 和平 了 新闻联播 里 的 人民 太 幸福 啦   鄙视 鄙视 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 火车 餐厅 里 最 便宜 要元 ， 吃 好 就 会 赶 你 走 怒   / / @ 蒋蒋 蒋旭煜 : 只 看 评论     / / @ : 只 看 评论 ！ 转发 微博 这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~   转发 微博 这个 新闻 有意思 ， 差点 没 把 我 笑 死 坐火车 回家 过年 的 同学 们 记得 在 火车 上 拍 下 盒饭 的 照片 来 哦 ， 我要 把 这 帖子 炸死 块钱 一盒 ， 还 只 敢 吃 一顿 ， 多 了 吃不起 央视 记者 是 世界 上 最 幸福 的 人 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哈哈笑 屎 啦 ！ 弱 # 热门 微博 #   : / / . / 难道 没人 做 过 火车 吗 ？   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 就 没见 过 块钱 的 盒饭 ' 火车 上 第一趟 过来 是 、 的 ' 转 几圈 儿 回来 能 就 不错 了 ' 早餐 一个 花卷 ' 一个 鸡蛋 一碗 粥 几根 儿 咸菜 就 得 块 ' 你 这 一荤一素 的 赶上 列车员 自己 打 的 饭 了 ' 还块 ？ ？ ？ ！ ！ ！   转发 微博 嘻嘻   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 火车 上 一 不 咋 地 的 盒饭 还块 我会 乱说 么   品相 不好 还 死 贵 我 从来 都 不 买好 么   还 不如 自己 带桶 方便面 泡 呢 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 方便面 是 块 ？   / / @ 时牛 牛 _ 闭关 修炼 百来 天 : 假到 吐 / / @ 王者 归来 : 五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪 转发 微博 / / @ 傻子 :     转发 微博 我 坐 过 成都 到 昆明 的 火车 ， 车上 盒饭 元 一份 ， 而且 质量 极差 ， 不 知道 是不是 出自 厨师 之手   轉發 微博 開心 你 继续 装央 屎 喷粪 转发 微博 / / @ 莲蓬 鬼话 : 我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 原价 元 现在 只要 元 ！ 不要 在 犹豫 了 ！ 真的 只要 元 ！ 你 有 吃 过 盖 都 盖 不 上 的 盒饭 么 ！ ！ ！ @ 张小邪 要 为了 金贤重 奋斗 终身 开玩笑 呢 ， 早晨 一个 馒头 一碗 玉米粥 几根 咸菜 一个 掉 了 黄 的 鸡蛋 都 要 呢 ， 都 不 说 价钱 ， 分量 能 这么 足 这么 多 品种 都 大开眼界 了 ， 这 也 就 骗骗 这帮 高级 的 记者 和 领导 吧 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 原来 可以 加饭 的 啊 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哎哟 ， 盒饭 五块 ， 不够 还 能 加饭 ？ 想 多 了 吧 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 小浪 都 说 此 内容 不实 了 偷笑 偷笑 偷笑 朱门酒肉臭 ， 路有冻死骨 … … 这特 么 才 叫 天朝   輕輕 的 我 來 了 . 來 為 你 轉轉 哦 原来 是 几个 假消息 ， 块钱 差不多 ， 便宜 的 时候 可以 吃 到 块 的 ！ 馋嘴 / / @ 王者 归来 :   五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪 我 ， 不带 这么 愚弄 众生 的 吧 ， 谁 没 坐 过 火车 啊 ， 谁 不 知道 火车 上 盒饭 几块 大洋 啊 ， 这种 新闻 看着 就让 人想 笑 ， 啊 ， 你 能 顾虑 一下 贫民 的 感受 吗 ？ # 热门 微博 #   : / / . / 那 盒饭 是 海霞 “ 特供 \" 哈哈 ！ 双方 在 举证 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 围观 围观 / / @ 池 卞潇 :   好 便宜 啊 以后 还 去 火车 上 办公 吧 ， 午饭 省 不少 啊 哈哈 次奥 尼玛 啊 ~   怎能 这样 侮辱 国人 的 智商 ！ 挖 鼻屎   / / @ 王浩志 :   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 穿越 剧 吗 ? 能别 在 干 这事 吗 ， 是 怎么 觉得 看 新闻联播 就 注定 不 坐火车 了 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 呵呵 … / / @ 南宁 美食 娱乐 : 这个 新闻 有意思 ， 差点 没 把 我 笑 死 坐火车 回家 过年 的 同学 们 记得 在 火车 上 拍 下 盒饭 的 照片 来 哦 ， 我要 把 这 帖子 炸死 明访   怎么 会 不 给 央视 面子 呢   央视 去 了   就是 五块   我等民 看看 就 可以 了   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 哈哈哈哈   / / @ 曲大猫 : 小浪 都 说 此 内容 不实 了 偷笑 偷笑 偷笑 回复 @ : 有 一次 我 去 上海 坐 高铁 ， 是 下午 点到 ， 我 想 在 车上 吃 了 ， 下车 就 直奔 宾馆 了 ， 结果 在 点 左右 向 送 快餐 的 一 打听 ， 说 是 多元 一份 ， 加 一小 碗 紫菜汤 居然 还要 再 加元 ， 一气之下 干脆 饿 了 一顿 ， 直接 等到 晚上 和 上海 的 朋友 聚餐 了   / / @ : 特供 . 新闻联播 里 的 孩子 永远 那么 幸福   '           / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 民工 都 有 这 特权 了 ？ 我 吃 的 时候 咋 是 - 呢 ？ 下次 甘愿 ： “ 我 是 民工 ” 上 边儿 的 第一张 图 和 下面 的 根本 不是 一起 的 ！ 仔细 看 ， 图标 都 不 一样 @ 网络 新闻联播   @ 央视 新闻     / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 又 有 一些 没 看过 新闻联播 的 瞎 比比   / / @ 黄景 勋 : 你 继续 装 又 一次 无耻 了 ~ ~ ~ 我 希望 生活 在 新闻联播 里 ~ / / @ 顺时针 度 :   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 浪妈 说 了 消息 不 实 ～ 估计 还是 卖 一盒 哈哈 @ 的 地盘 美元 的 盒饭 广告 图片 与 实物 不符 ， 请以 实物 为准 从来不 吃 ， 肯定 很 难吃 的   / / @ 破六 韩拔陵 : 动车 亲测 ， 一个 ， 无 发票 ， 一素 一小 荤 一大 荤 ， 一碗 汤 / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 坐过 都 知道 吧 忽悠 也 有 个 限度 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 啊   您 也 太天真 了   盒饭 块 ？   您 开玩笑 呢   最 便宜 的 块 有 木有 ？ 从来 没 听 过 火车 的 盒饭 还 可以 加饭 ？ 脸皮 真够 厚 的 刚才 我 转发 这条 微博 以后 收到 这么 一条 通知 ： 亲爱 的 用户 ， 您 所 转发 的 微博 ： : / / . / / ， 已 被 证实 为 不实 信息 ； 详情 查看 ： : / / . / ； 感谢您 对 我们 工作 的 支持 ， 清澈 微博 需要 大家 共同 维护 — — 啧啧 ， 渣浪 和 已经 到 了 脱裤子 证明 自己 不是 太监 的 地步 删除 了 喷 “ 春运 五元 盒饭 还 能 加饭 ” 的 帖子 ， 说 是 不实 — — 做个 纪念 / / @ 艾四 姑娘 : 哈哈笑 屎 啦 ！   共享 一下 此微博 违规 ， 双方 举证 中 ！ 什么 时候 宣判 ？   / / @ 小糖 :   哈 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 呵呵 ~ ~ 懂 就 好 ~ 这是 典型 的 新闻联播 “ 全国 人民 很 幸福 ” 板块 的 内容 ~ 也 不 知道 骗 的 都 是 谁 泡 麵 也 不止 塊 啊 ！ / / @ 喻微珈 :   元 的 是 快餐 面 碗装 吧 ～ ＞ ． ＜ ！ ！ ！ 忽悠 没 坐 过 火车 的 孩子 的 吧 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 人家 看脸 收钱 的 吧 ， 我 在 火车 上 从来 就 没吃过 块 以下 的 饭 ~ ！ 记者 五元 ！ 旅客 ..... ， ， ！ ！ 嘻嘻 嘻嘻 / / @ 王浩志 : / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 不要 幼稚 了   别骂 了   积累 现象   总结 规律   看清 本质   我 看 新闻联播 都 只 看 制作 人 的 逻辑   推理 和 背后 的 目的   试试   还是 比较 有意思 的                         . / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 南宁 美食 娱乐 :   这个 新闻 有意思 ， 差点 没 把 我 笑 死 坐火车 回家 过年 的 同学 们 记得 在 火车 上 拍 下 盒饭 的 照片 来 哦 ， 我要 把 这 帖子 炸死 一定 是 我 上车 的 方式 不 对 / / @ 风流 华小华 :   这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~ 此 内容 为 不实 消息 ， 已 处理 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   转发 微博 生活 在 新聞 聯播裡 就 最好 ！ 嘻嘻 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 啊   您 也 太天真 了   盒饭 块 ？   您 开玩笑 呢   最 便宜 的 块 有 木有 ？ 从来 没 听 过 火车 的 盒饭 还 可以 加饭 ？ 脸皮 真够 厚 的 @ 成都 客运段 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   转发 微博 转发 微博   转发 微博 哈哈 应该 打错 吧 ！ 是 饭盒 不是 盒饭 吧 / / @ 天天 上星 :   我 呸 ， 摆 拍 也 靠 谱 点 ， 菜加 那么 多 ， 还 能 盖 上 盖子 ？ 弱 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 转发 微博 转发 微博 小秘书 说 了 ， 原 视频 上 说 的 是 十五元 ， 可是 作为 资深 乘客 的 我 也 没吃过 十五元 会 爆碗 还 可以 续盒 的 快餐 / / @ 梁依朔 :   一定 是 我 上车 的 方式 不 对 / / @ 风流 华小华 :   这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 再 转发 一次 辟谣 吧 ： : / / . / … … 全民 吐槽 起来 @ 黄 - 晓 - 晓   @ __ 昇   @ 黄转究   @ 草木 逢 春生   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 啊 呸 ！ 不是 春运 就 平时 都 要 怒骂 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 本人 坐火车 上学 那些 年 ， 盒饭 十五 一份 ， 水果 刚 开始 十五 一盒 ， 到 中间 十块 一盒 ， 后来 十块 两盒 ， 再 后来 十块 三盒 ， 再 再 后来 我 就 不 清楚 了 ， 因为 我 下车 了 回复 @ __ 亚楠 : 另外 也 得 看看 用 的 是 什么 油 ？ 什么 米 ？ 什么 菜 哈哈哈 哈哈哈   / / @ __ 亚楠 : 啊   您 也 太天真 了   盒饭 块 ？   您 开玩笑 呢   最 便宜 的 块 有 木有 ？ 从来 没 听 过 火车 的 盒饭 还 可以 加饭 ？ 脸皮 真够 厚 的 @ 成都 客运段 盒饭 好满 / / @ 宋 转转 : 转发 微博汗 / / @ 苏 赛德斯 _ 杨 :   多重 宇宙 理论 啊 ， 在 另 一个 宇宙 的确 是 五块 ！ ！ / / @ 阿奔 一九九三 : 弱 都 串通 好 的 ， 演戏 给 大家 看 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈   / / @ 曲大猫 : 小浪 都 说 此 内容 不实 了 偷笑 偷笑 偷笑 什么 时候 才 不是 形式主义 ~ ！ 鄙视 看到 饭 都 扑出来 了 下次 造假 也 别 那么 明显 啊 火车 盒饭 最低 元 啦 …   / / @ 友善 的 郎 : 不要脸 吧 那边 是 红霞 ， 这厢 是 海霞   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这 肥头大耳 的 ， 看来 火车 上 的 伙食 真的 不错 ， 可以 不是 给 老百姓 准备 的 ， 央屎 的 特 供餐 吧 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   转发 微博 俺 也 是 ， 回家 的 时候 一瓶 矿泉水 五块 / / @ 牛津 阿宝 : 丫 的 ， 做 了 那么 多趟 火车 咋 就 从没 赶上 过 块钱 盒饭 的 火车 啊 ， 我 是 和 画面 中 的 那个 生活 在 同一 时代 吗 ？ ？ ？ 映像 中 的 火车 盒饭 永远 是 第一次 叫卖 第二次 第三次 块 ， 第四次 就 没有 第四次 了 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 鄙视 鄙视 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 那 是 哪个 国家 ？ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 你 说 你 编个 这 有意思 没 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 一瓶 依 云水 都 要 元   谁 说 不贵 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 转发 微博 内容 不 实 ？ 转发 的 不实 ， 还是 报道 的 不实 ？ 请问 还 能 再 假 一点 么 ， 记者 是 在 拍戏 么 / / @ 炎霍 先森 :   这个 表面 功夫 做 的 有点 过 了 吧 ， 元 在 火车 上 只够 喝 瓶 水吧 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 介 尼玛 奏 是 睁眼 说瞎话   / / @ 职责 事 本色 人 :   央 狗屎 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博   转发 微博   浮雲轉發 鄙视 鄙视 鄙视   铁道部 / / @ 老鼠 巡逻队 : 没听说过 ！ 更 没见 过 ！ 神话故事 里 都 是 骗人 的 ！ / / @ 还是 大欣 :   凌晨 点后 ， 元 这 不是 在 新闻联播 里 嘛   嘻嘻 給你轉 一下 請木有 介意 中国 的 火车 转 的 就是 过人 的 钱 ， 还 五元 钱 ， 买瓶 水吧 这个 可以 相信 吗 ？ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 嗯   ， 真 便宜 ， 只要 块 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 欧元 也 买 不了 一个 盒饭 呢     牛肉 饭 一份 / / @ 醉 柳拂云 : 现在 坐个 火车 也 要 欧元 结算 了 ？ 太逗 了 ， 在 无视 群众 的 智商 么 ， 从没 见过 块钱 快餐 还 这么 多 的 ， 而且 还 可以 加饭 ！   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 麻辣 咯痹 的 ， 大过年 的 不带 这么 忽悠 人 的 吧 挖 鼻屎 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 高铁 上 是 还是 一份 盒饭 普通 的 最 便宜 的 块 没吃过 块 的   / / @ 本命年 的 馒头 : 太逗 了 ， 在 无视 群众 的 智商 么 ， 从没 见过 块钱 快餐 还 这么 多 的 ， 而且 还 可以 加饭 ！   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 是 一荤一素 块钱 ， 这是 指个 菜 块钱 吧 挖 鼻屎   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 真想活 在 新闻联播 里 ， 不 知道 这 群鸟 人 搞 这 玩意 有意思 吗   元 你 妹   / / @ 互联网 张川 :   一瓶 依 云水 都 要 元   谁 说 不贵 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 说 的 是 美元 吧 就是 逗 / /   @ _   : 汗   继续 演戏 吧 我 擦 菜 都 溢出 来 了 ， 实惠 得 想 哭   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 不看 新闻联播 就是 容易 受骗 呀 汗 汗 汗   / / @ :   尼玛 央视 能 不 他妈的 扯蛋 吗 ？ 去 他 吗 的 一群 骗子   坑爹 呀 ！ 转发 微博装 电视台 的 新闻联播 ， 你 信 么 / / @ 莲蓬 鬼话 :   我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 再 转发 一次 辟谣 吧 ： : / / . /   年   / / @ _ :   再 转发 一次 辟谣 吧 ： : / / . / … … 块钱 盒饭 ？ 是 欧元 还是 英镑 ？ 还是 一如既往 的 理想国 吗 ？ / / @ 这厮 沒 吃药 :   又 开始 扯 犊子 了 ~ 没人味 靠 ， 太 扯淡 了 ！ ！ ！ ！ 睁眼 说瞎话 ！ ！ ！ / / @ 綿延 時光 只 爲 等待 :   真是 能 扯 ？ 确定 做 的 是 火车 ？ ？ 居然 说 能 加饭 ！ ！ 真逗 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 《 瞎话 乱播 》 / / @ 豫泓 - 老毕 : 真 扯蛋 ， / / @ 民工 哥老十 : 车票 好 买   盒饭 五块   估计 还有 红包 受 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ … … / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 你 这 是 骗 谁 ？ 骗 鬼子 人家 都 不信 呵呵 呵呵 　 还是 央视 记者 烈害 啊 元 的 讲价 到 元 嘘 / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 回复 @ 王小晶 的 小 宇宙 : 晚上 点 左右 ， 列车长 带头 给 唱歌 ， 发 饺子 ， 一人个 长途车 ， 特快 以上 才 有 这个 待遇 这 是 我 的   漫步 云端   / / @ 王小晶 的 小 宇宙 : 还有 这 事 ？ 发 饺子 ？ 不会 吧 吃惊 这是 不实 消息 吗 ? 很 搞笑 啊 哈哈   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 春节 来临 之际 最 搞笑 的 笑话 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 大概 是 国际台 吧 ， 别 糊弄 了 好 幸福 噢 ，   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 尼玛 给 大爷 坑 的   块钱 想 在 火车 上 吃饭   去 你 妹 的   喝西北风 去 吧 / / @ 小呆萌 偏头痛 :   鄙视 绿 铁皮 车 哄 谁 呢   / / @ 斯文 的 阳 崽 不 晕车 :   哈 ， 那盒 没有 肉 的 盒饭 可是 . 你 是 在 搞笑 吗 ？ 回复 @ 王小晶 的 小 宇宙 : 据说 有 的 车 八月 十五 会发 月饼 端午节 会发 粽子 不过 这 等 好事儿 没 遇见 过 没 坐 过 那么 高档 的 车 这 是 我 的   漫步 云端   / / @ 王小晶 的 小 宇宙 : 不错 呢 ！ 又 是 造谣 ， 祝 火葬场 生意兴隆 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 站票 车厢 人多 的 连 小推车 都 过不去 ， 哪里 有 盒饭 ？ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈   可能 是 欧元 睡觉 太 失望 了 ， 竟然 是 不实 消息 ！ ！ ！ / / @ : / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 每次 看到 这些 幽默 笑话 ， 心情 就 顿时 开朗 了   / / @ 风流 华小华 : 这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~ 我们 都 是 一个 伟大 时代 的 见证者 ！   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 你 大爷 的   你 大爷 的   老百姓 好 骗 么   ！ 凉 了 的 盒饭 也 不止 五块 钱   ！ 抓狂 我刚 吃 过 ， 字头 的 火车 ， 为了 避免 站 四个 小时 ， 被迫 吃 一个 辣死 胃口 菜 ， 一个 无奈 无味 菜 ， 每份 ， 唯一 安慰 的 是 ， 他们 跟 我们 吃 一样 的   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 转发 微博 火车 上 吃饭 也 有 方法 的 ， 正点 时 都 是 块 ， 过点 后 还 没 卖完 的 就 降成块 了 ， 最后 甚至 五块 都行 水果 这些 东西 同样 道理 酷   / / @ 王者 归来 :   原来 是 几个 假消息 ， 块钱 差不多 ， 便宜 的 时候 可以 吃 到 块 的 ！ 馋嘴 / / @ 王者 归来 :   五块 钱 的 我 没 吃 到 过 ， 我 不 幸福 ！ 泪 我 吃 过 二十块 钱 的 土豆丝 米饭 …   / / @ 不 落地 的 信天翁 : 那 是 新闻联播 的 世界 回复 @ 王小晶 的 小 宇宙 : 我要 吃   、 、 馋嘴 这些 真的 不会 送 ～ 这 是 我 的   漫步 云端   / / @ 王小晶 的 小 宇宙 : 回复 @ 这 是 我 的 : 你 说 的 福利 很 像 美国   英国   丹麦   希腊   新西兰   就是 不 像是 中国 的 闭嘴 中央 一套 其实 是 科幻 频道 ， 大家 别误会 ！   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这个 记者 全家 会 短命 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 也 是 五块 钱 的 标准 的 … … … … 我们 这里 领导 吃饭 这元 一份 也 是 限量供应 呀 去年 清明 坐 京沪 高铁 回 北京 ， 苏州 站 一 上车 就 等 送餐 的 小推车 ， 结果 快 六点 也 没来 ， 只好 去 餐车 ， 一看 列车员 正在 忙 着数 钱 ， 几乎 啥 也 没 了   唯有 一包 不 知名 桃酥 ， 元 而且 巨 难吃 / / @ : 特供 .   / / @ 偷睡 漏 睡 : 北京 到 上海 的 高铁 好像 快餐 要 多元 一份 ， 没见 过元 的 ！ 估计 是 记者 专用 坐 这么 多次 火车 ， 就 从 没吃过 元 的 火车 盒饭 转发 微博 可以 加饭 ！ ！ ！   / / @ 我 懂 你 的 歡 囍 :   啧啧 ， 都 盖 不 上 盖儿 了 ！ ！ ！ 就 听 央视 吹 吧 ， 没有 金钱 概念   / / @ 临风 志清 - 悦 : 中国 的 火车 转 的 就是 过人 的 钱 ， 还 五元 钱 ， 买瓶 水吧 / / @ 明哥 那些 事 :   又 作恶 了 在 新闻联播 里 ， 没有 什么 是 不 可能 啊 / / @ 盈囡 添宝 : 鄙视 鄙视 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 去 他 吗 的 一群 骗子   十年 前 就是 饭点 二十 ， 过点 的 十五   / / @ 茉 茉莉 影 : 偷笑   / / @ 松鼠 阿莫 :   嚯 ， 还 冒尖 其实 火车 上 的 盒饭 是 可以 砍价 的 ， 但是 最 便宜 也 要 元 啊 ， 还是 几年 前 的 事 了 / / @ 死 胖子 鬼王 :   盒饭 ， 加饭 块 菜 也 没 这么 多 地球 人 都 知道 事情 ， 还 在 忽悠 ， 天朝 如此 ............ 是 哪列 火车 ， 别 这么 假行 吗 ？ 这么 恶心 ， 五块 能 在 火车 上 买 到 什么 ？ 还 吃不饱 可以 加 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 吹牛 吹过 了 吧   / / @ 夜溪 棂 : 会火 鼓掌 偷笑   / / @ 偶是 一头 鱼 :   新闻联播 太 神奇 了 / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 跟着 “ 幸福 ” 电视台 一路 成长 ， 啥 也 没 学会 就 学会 扯淡 了 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 弱假 打 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 博主   吧 ， 没 看过 新闻联播 吧 ， 什么 年代 的 图标 还 拿来 博 眼球 我 买 过 ， 从 石家庄 开往 天津 的 火车 上 的 盒饭 ， 一盒 块 大洋 ！   / / @ 于子林 很 嗨 皮 : 我 只 想 默默 的 说 一句 … … 艹 / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ 哪趟 车 啊 ？   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新闻联播 果然 是 当 娱乐节目 ， 看 了 之后 感觉 世界 真 美好 哈哈 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 回复 @ 官平 而已 : 以后 坐火车 如果 买不到 块钱 的 饭 可以 找 他们 报销 不 ？   / / @ 官平 而已 : 好 恶心 ！   / / @ 水母 大人 之雅婷 : 想 多 了 吧 ！ 面子 工程 也 请 搞 得 逼真 一点 敬业 一点 好不好 ？ ！ @ 邓 小花 -   @ 官平 而已   @ 志伟 在 拼搏   @ 梦落 香根 鸢尾       / / @ 莹莹 猪 的 猪 妈咪 : 央视 记者 要 买票 麽 ？ 坐过 大众 席 麽 ， 饭盒 块 早 被 抢光 啦 挖 鼻屎 鄙视 鄙视 鄙视 你 当 全国 人民 都 是 傻子 是不是 啊 ？ / / @ 康斯坦丁 :   ， ！ # 热门 微博 #   : / / . / / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 去 他 吗 的 一群 骗子   你 这 不是 表扬 铁道部 干部素质 高 吗 ？ 哈哈 / / @ 青青 虫 的 微博 :   当年 和 藤 同学 回家 ， 最后 买 的 “ 临客 ” 还 没座 上车 就 感觉 气氛 诡异 ， 乘务员 说话 客气 且 有问有答 ， 餐车 亲切 热情 ， 居然 会 端茶 送水 ， 给 的 饭 分量 也 比 当年 的 、 车 多不少 壮胆 一问 才 知道 ， 原来 是 春运 人力 不济 ， 把 坐 办公室 的 机关干部 都 拉 出来 上车 接 / / @ 烈焰 _ :   # 火车 盒饭 #   童话 也 不敢 这么 写   详情 : : / / . / 我 怎么 觉得 是 另 一个 空间 的 啊 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 块钱 反正 我 是 没吃过 ， 块钱 的 糙米 配 上 一点 所谓 的 广播 里 说 的 “ 营养 可口 ” 的 菜 ， 再 好点 有 个 干 了 吧唧 的 半个 小 鸡蛋 ， 我 的 盒饭 也 没堆 那么 高 ， 吃不饱 也 没 听说 可以 加饭 只 听 过 盒饭 没有 了 ， 这些 人真 不要 太扯 ， 你 以为 这 是 演 喜剧 呢 还是 讲 相声 ， 完全 没有 分量 的 假象 只能 是 极大 的 笑话 ， 虚伪 ！ / / @ 年年岁岁 - - 岁岁年年 :   好 幸福 噢 ，   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 艾玛 ， 又 扯淡 连 白粥 都 要 块 ！ 五块 那么 多菜 ， 让 铁路 提供 ！ 春运 完 就 知道 是不是 能 做到 了 ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 记者 吃 的 是 大便 这 一定 是 朝鲜 的 火车 / / @ 司馬俊彥 :   @ 道具 夫人   我 记得 我们 小时候 就是 一份 ， 有 一次 大 姨父 还 打 了 一份   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 到 站 卖块 嘻嘻   / / @ 云中 路标 : 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 # 火车 盒饭 #   额 ， 太坑 了   详情 : : / / . / 把 的 当块 用 ？ 你 怎么 不说 火车票 只要 元 啊 还 快递 到家 呢 后 半 部分 绝对 属实 ， 小浪 居然 说 不 属实 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 去 他 吗 的 一群 骗子   害羞 一份 饭 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 图片 有误 ， 新闻联播 里 说 的 是 元 ， 再 傻 也 不会 说 成元 另外 ， 有人 尝试 过 在 火车 上 加饭 吗 ， 怎么 知道 不能 不过 ， 只有 记者 ， 列车员 估计 才能 吃 到 那 特供 盖饭   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 妓者 才能 买 是 块钱 ！ 你 以为 是 卖 给 你 的 ？ 太天真 了 怒骂 / / @ 爱木彡 : 真 厚道 ， 都 盖 不 上 了 … …   / / @ 圣斗士 星鼠 :   元 盒饭 ， 你 卖 给 我 看看 呵呵 快到 终点站 了 才 会 有 五块 的 盒饭 嘘 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 可以 骂人 吗 ？ 做过 火车 的 谁 买 到 过 ？ / / @ 怀孕 个 月 的 男人 :   果然 国家 电视台 ， 去 哪里 都 这么 顺当 火车票 很 好 买 ， 便宜 又量 大 的 盒饭 很 好 买 ， 还 能 加饭 喔 威武   别扯 了 ， 有意思 吗 如果 可以 ， 请 让 我 生活 在 新闻联播 里 ！ / / @ 泉城 - :   全民 吐槽 起来 @ 黄 - 晓 - 晓   @ __ 昇   @ 黄转究   @ 草木 逢 春生   / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 啦 啦 啦 … … 妈妈 再也 不用 担心 我 回 不了 家 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 弱 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 太 不要脸 了 还 他 妈 实名 认证 微博 ， 造谣 有意思 吗 ？ 本人 年 年 都 坐火车 ， 火车 上 盒饭 怎么 卖 的 再 清楚 不过 了 ， 菜 多 的 时候 能 卖元 ， 卖 到 最后 不 剩 什么 菜 了 就是 元 一般来讲 都 是 卖 的 到 块 一份 装遭 雷劈 ， 尿裤 又 拉稀 / / @ 先知 维纶 :   饭菜 价格 和 质量 可以 应 “ 要求 ” 随时 增减 ， 可是 饭盒 不行 ~ ~ ~ ~ ~ 和 有关 部门 的 一贯 特点 就是 ： 作 假装 时 总是 会 留下 些 “ 蛛丝马迹 ” 让 你 恍然大悟 ~ ~ ~ ~ ~ ~ 挖 鼻屎 块 ? 上 哪 买 的 ? . / / @ 莲蓬 鬼话 :   我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 也 不 相信 才 块钱 坑爹 货 ， 一 开始 都 是 卖 啊 ！ 只有 过 了 饭店 剩下 了 没人 吃 ， 最后 才 会 元 处理 的 ！ 火车 上 东西 便宜 ？ 天朝 这么 多人用 的 交通工具 也 感 说谎 ？ 客观 讲述 : 劳资 上 小学 六年级 的 时候 （ 年 ） 绿皮 车里 一盒 菜 一 盒饭 就 尼玛 二十 了 ！ 那 时候 还 吃不起 ， 看着 旁边 人 吃 的 ， 也 是 一脸 无奈   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 隔夜饭 才 卖 块钱 吧   话 说 坐 了 那么 多次 火车 第一次 听说 有 加饭 这 回事   有 这么 好 的 事 ？ 还是 说 铁道部 那群 混蛋 的 良心 在 观音像 前 给 人 供奉 着 才 会 有 这 等 好事 ？ 经查 ， 此微 博中 所谓 “ 近日 ” 盒饭 售价 元 ， 实为 年月日 新闻联播 中 《 交通运输 部门 多项 措施 为 旅客 详见 视频 秒 处 : / / . /   原文 配图 为 主持人 海霞 ， 该 新闻 中 盒饭 售价 元 构成 “ 发布 不 实 信息 ” 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 对 被 举报人 处理 如下 ： 禁言 天 、 # 火车 盒饭 #   那 是 年 的 录像 吧   详情 : : / / . / 呵呵 / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 那 是 春天里 的 回光返照 / / @ 明哥 那些 事 : 又 作恶 了 吹水 也 不 抹嘴 噗   来自 : : / / . / / / @ 明哥 那些 事 :   又 作恶 了 吐 / / @ 曲大猫 :   小浪 都 说 此 内容 不实 了 偷笑 偷笑 偷笑 真的 没法 看 了 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 没 看 出来 ， 这 是 条 假消息 泪 / @ 爱吃京酱 肉丝 : 不 便宜 ， 我 记得 当初 有块 的 廉租房 块 一个 盒饭 都 能 在 北京 租 两天 房 了 哈哈 连 都 跟着 糊弄 百姓 啊 ， 你 他 妈 真 当人 傻 啊 ， 真 感到 悲哀 啊 ！ 不 明白 新闻 是 做 出来 的 啊 ？ 偷笑 偷笑   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 可以 加饭 的 ， 哈哈哈 哈哈哈 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / 扯淡 几年 没 看 新闻联播 了 ， 难怪 我 觉得 不 幸福   ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博 你 告速 我 何为 不 实 消息 ， 什么 是 实 ？ 车票 好 买 ， 餐车 不 贵 ， 啊 ~ 在 哪里 ~ 在 哪里 ~ 啊 ~ 在 梦里 ~ ~ ~ ~ ~ ~ ~ ~ ~ 目测 / .   给 我 的 兵 人 吃 正合适 / / @ 么 有 昵称 啊 :   到 站 卖块 嘻嘻   / / @ 云中 路标 : 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 加个妹 啊 ！ 真会 做 新闻 ， 没 把 剩饭剩菜 拾掇 拾掇 卖 就算 客气 了 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新闻联播 总是 那么 美好 ～ ～   / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视   / / @ 小亮 :   假不假 啊 ！   / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 被 打 脸 了 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 盒饭 只要 块 ！ @   @ 张脑 丸儿   @   哈哈哈哈 汗   确定 是 ？ / / @ 幻想 :   天 … … … 怎么 不实 了 ， 火车 上 的 盒饭 的确 就是 左右 啊 ， 而且 那个 味道 闻 起来 就 很 恶心   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ : 怎么 不实 了 ， 火车 上 的 盒饭 的确 就是 左右 啊 ， 而且 那个 味道 闻 起来 就 很 恶心   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 可以 去 抽 大奖 了 去 你 的 天朝 电视台 / / @ 王浩志 :   / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 轉發 微博 他们 没有 脸 ' 何谈 要脸 哈哈   / / @ 木吾辰 :   太 不要脸 了 中国 最 不可 信 的 就是 ： 央视 的 新闻 环球 的 稿 ， 领导 的 报告 统计局 的 表   / / @ 不 落地 的 信天翁 : 那 是 新闻联播 的 世界 / / @ - 龙鑫 :   # 火车 盒饭 #   记得 好像 一般 都 要 块 ， 而且 不 好吃   详情 : : / / . / 这 都 是 真的 啊 ， 哪有 块钱 的 啊 和   谐 ～ ～ ～ / / @ - 三 : 别逗 了 ！ ！ ！ 起步 有木有 ？ ！ / / @ 刘巍 :   民工 都 有 这 特权 了 ？ 我 吃 的 时候 咋 是 - 呢 ？ 下次 甘愿 ： “ 我 是 民工 ” / / @ 刘巍 :   民工 都 有 这 特权 了 ？ 我 吃 的 时候 咋 是 - 呢 ？ 下次 甘愿 ： “ 我 是 民工 ” 闭嘴 就 我 吃 过 的 最 便宜 是 .   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 ！ 不 造谣 会 死 啊 ？ ！ ！ ！ 汗 都 他 妈 把 群众 当 傻 逼   / / @ _ :   汗   继续 演戏 吧 光天化日 ， 胡说八道 ！ / / @ 西安 下岗 人 : ！ 不 造谣 会 死 啊 ？ ！ ！ ！ 此 内容 为 不实 消息 ， 已 处理   详情 » 哈哈哈哈   / / @ 小鲜 食堂 : 光天化日 ， 胡说八道 ！   / / @ 西安 下岗 人 : ！ 不 造谣 会 死 啊 ？ ！ ！ ！ / / @ 一刀 抡 过去 :     浮雲轉發 / / @ :   央视 特供 / / @ 福州 胡 : 美金 还是 欧元 ？ 鄙视 呵呵 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 能 不能 表 这么 假 ？ ！ 大家 又 不是 没 坐 过 火车 ！ 汗 我 真想活 在 新闻联播 里 ！ 我 在 火车 上 吃 的 元 的 快餐 连 新闻联播 里 元 的 快餐 都 不如 啊 ！ ！ ！ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 一刀 抡 过去 :     浮雲轉發 / / @ :   别逗 了 · · · 美元 吧 五元 · · · 逗 吧 假消息 @   / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 人家 说 的 是 “ 盒饭 元 一份 ” 结果 记者 听成 了 “ 盒饭 是 元 一份 ” … … 希望 活在 的 世界 里 … … / / @ 大秦 军团 威震八方 :   中央 电屎 台 / / @ 天漠 狼 : 我操 他 吗 的 # 热门 微博 #   : / / . / / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 笑 死 我 了 ！ 你 淫 了 ！ 我 年 吃 过 ！ / / @ 小鲜 食堂 : 光天化日 ， 胡说八道 ！ / / @ 西安 下岗 人 : ！ 不 造谣 会 死 啊 ？ ！ ！ ！ 美金 吧 ? 被 辟谣 ， 被 禁言 ， 狗 卵子 看 你 诈唬 ？ / / @ 小米 贯仔 :     转发 微博原 每天 都 生活 在 新闻联播 里 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 年前 可能 有 ， 如今 ， 元 一盒 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 文 靓女 :   汗   确定 是 ？ / / @ 幻想 :   天 … … … / / @ 回 归小明 一 族 :   那 是 春天里 的 回光返照 / / @ 明哥 那些 事 : 又 作恶 了 回复 @ 文光 围脖 :   铁路 机关干部 影响 了 铁道 服务 的 均 一性 ， 干扰 了 乘务员 和 乘客 之间 长期 进化 出 的 - 文化 ， 导致用户 体验 变化 太 突兀 ， 十分 不 习惯 吃惊 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 昨天 次 ， 服务员 端 着 面条 说 早就 没 五块 钱 的 面和饭 ， 五块 钱 只能 喝水 / / @ - 蕾 蕾 :   “ 幸福 ” 的 生活 不得不 佩服 央屎 的 出 牛 能力 … … @ 妖精 女王 范 / / @ :   中央 的 温暖 ！ 泥马 ！ 有木有 ！ / / @ 蛋蛋 儿 蛋蛋 儿 :   是 欺负 俺们 都 没 坐 过 火车 么 ？ 挖 鼻屎 挖 鼻屎 / / @ __ :   把 的 当块 用 ？ 你 怎么 不说 火车票 只要 元 啊 还 快递 到家 呢 / / @ 水瓶 快乐 :   別 侮辱 铁道部 ， 火车 上 的 盒饭 不 都 是 免费 的 吗 挖 鼻屎   / / @ 双鱼 : 央屎 ， 你 怎么 不说 五分 一盒 呢 挖 鼻屎 转发 微博 / / @ 考拉 在 做饭 :   每次 看到 这些 幽默 笑话 ， 心情 就 顿时 开朗 了   / / @ 风流 华小华 : 这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~ / / @ 一颗 豆芽 珍 :   可笑 又 可恨 / / @ 迷糊 迷糊 挺 好 的 :   / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 朵儿 妈 _ 胥华 : 十年 火车 生涯 ， 反正 我 是 没有 遇到 过 ， 元 ， 还 那么 大 一份 馋嘴 馋嘴 莫非 这次 会 碰上 思考 思考 / / @ 吃 葡萄 不吐 葡萄 儿皮 的 葡萄 :   盒饭 只要 块 ！ @   @ 张脑 丸儿   @   哈哈哈哈 / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 修改 语病 ： 车票 好 卖 ， 饭盒 五块   / /   @ 天涯社区   : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   / / @ 儒雅 的 可爱 达 达 : / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 其余 的 元 是 央视 补贴 了 吗 ？ / / @ 酷眼帅 龙 : 本剧 由 铁道部 导演 / / @ 木木博 啊 :   我 真想 飚 脏话 怒怒 怒 我 是 真心 没吃过 五块 钱 的 盒饭 在 火车 上 ~ 真 心想 生活 在 新闻联播 的 童话 里 ， 吃 着 五块 钱 的 盒饭 然后 来 问 我 ： 你 幸福 吗 ？ 怒骂 怒骂 知道 了 吧 ， 除了 那句 北京 时间 七点 正 ， 其他 都 是 谎言 ！ / / @   多年 前 ， 火车 上卖 黄瓜 炒鸡蛋 的 盒饭 就要 元 了 ， 我 问 ： 没 荤 的 ？ 列车员 鄙视 地说 ， 块 还 想 吃 啥 荤 ？ 我 吃 过 的 米线 你 信 么 ， 反正 我 吃 了   / / @ 暝 耀 : 我 吃 过 二十块 钱 的 土豆丝 米饭 …     / / @ 不 落地 的 信天翁 : 那 是 新闻联播 的 世界 / / @ 张先森 最近 很忙 很 忙 :   一路上 ， 上车时 水果 十块 一盘 ， 出关 后 十块 两盘 ， 过 了 德州 ， 十块 三盘 … … 一盘 柚子 也 就 整个 四分之一 的 说 … … 原来 是 造谣 尼玛 ， 样式   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 是 元 的 饭 不 属实 吗 ？ 实际 价格 可能 是 - 元 是 央视 记者 不 属实 吗 ？ 她 是不是 央视 的 你们 最 清楚 还是 你们 承认 了 这元 盒饭 是 假 的 ？ 请 指正 哪里 不 属实 ？   / / @ 庞 艳霞 : 转发 微博偶 滴神 啊 ， 那么 多 农民工 兄弟 都 看着 呐 .....   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 筱筱 的 菜 包 :   假 的 人牙 都 疼 鄙视 你 也 信太 扯淡 了 / / @ 小乌 :   # 热门 微博 #   : / / . / 不 不 不 ， 其实 是 饭盒 不是 盒饭 睡觉 / / @ 贝克 街 的 阿德勒 : 呵呵 快到 终点站 了 才 会 有 五块 的 盒饭 嘘 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 我常 坐火车 ， 从 没有 享受 元 盒饭 待 (   来自 : : / / . / 央视 特供   / / @ 愤怒 的 小狮子 : 你 也 信太 扯淡 了 / / @ 小乌 :   # 热门 微博 #   : / / . / 搞笑 / / @ 动乐 健牌 - 动感单车 : 美金 吧 ? 转发 微博 # 火车 盒饭 #   还 能 加饭 ？ 扯淡 了 扯淡 了   详情 : : / / . /   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 你 毛病 ， 只要 康师傅 卖块 ， 依云 就是 卖 ， 管 老百姓 鸟事 ， 你 怎么 不说 包二奶 越来越 贵 ， 老百姓 包不起 了 呢   / / @ 互联网 张川 :   一瓶 依 云水 都 要 元   谁 说 不贵 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 真 恶心 ， 侮辱 广大 坐过 火车 的 国民 / / @ 信阳 郡守 :     块钱 的 都 是 火车 快到 终点站 时 的 价钱 ， 纵横 火车 十几载 只 吃 过 两次 块钱 的 盒饭 挤 火车 带 着 摄像机 和 工作证 内部 拿 的 票 吧   / / @ 小猪 不要 名字 : 还 打 了 满满 一盒 ， 您老 这 是 骗 鬼 呢 ！ / / @ 晓天要 努力 : 可怜 哪 次 不是 元 ， 最 便宜 元 可怜 转发 微博 我 去 ， 早上 的 稀饭 块 ， 一盒 粥 ， 一个 鸡蛋 ， 一个 馒头 / / @ 不用谢 请 叫 我 红领巾 :   是 饭盒 五块 吧 ！ ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 内部 价格 ， 大家 都 懂 的 / / @ 静女 其 姝 : 带 着 摄像机 和 工作证 内部 拿 的 票 吧   / / @ 小猪 不要 名字 : 还 打 了 满满 一盒 ， 您老 这 是 骗 鬼 呢 ！ / / @ 晓天要 努力 : 可怜 哪 次 不是 元 ， 最 便宜 元 可怜 / / @ 勤快 的 臭小子 :   火车 哪有 块钱 的 盒饭 ， 扯淡 第一次 见到 这么 多菜 的 火车 餐 … … 还 可以 “ 加饭 ” … … 的 ， 长见识了 ！ @ 新风 知秋衰 / / @ 纵横 - 邪 月 :   我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 尼玛 还 能 再 假 一点 吗 ？ ？ ？ 以为 老百姓 都 没 坐 过 火车 ？ ？ ？ / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 ， 我 前两天 才 听 在 火车 上 的 同事 盒饭 要 以上 = =   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 实在 点行 不 ， 这些 人 都 是 傻子 啊 ？ 都 没出 过门 勒 ？ 汗 小 县城 都 不 可能 这个 价格 · · 春运 ， 火车 ， 拉倒 吧 ！ ！   来自 : : / / . / 这 不 就是 不要脸 吗 ！ / / @ 一执爱 :   / / @ 勤快 的 臭小子 :   火车 哪有 块钱 的 盒饭 ， 扯淡 # 火车 盒饭 #   天朝 特色 景點長 途 交通工具 上 . 必須 狠宰 . 特色 說謊 不靠 譜 喜迎 油價 上升 天朝 乃 一片 樂 土家 家戶戶 處處 和 諧元飯 盒 ? ? 扯蛋   详情 : : / / . / 轉發 微博 搞 他 奶奶 的 笑 ！       火车 上块 的 饭 都 脏       如果 真有 块钱 的       估计 猪 都 不敢 吃 … … 吐吐 吐   / / @ _ 聪明 的 小 和尚 : 童话故事 都 不敢 这么 写 ！ ！ @ 波   @ _ / / @ - :   / / @ 洪维 : 应该 是 欧元 ！   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 南宁 美食 娱乐 :   这个 新闻 有意思 ， 差点 没 把 我 笑 死 坐火车 回家 过年 的 同学 们 记得 在 火车 上 拍 下 盒饭 的 照片 来 哦 ， 我要 把 这 帖子 炸死 坑爹 啊 块   我买个 盒饭 要   外面 块 的 水   里面 要块   骗子   这是 几倍 啊 / / @ : 脑残 ！ / / @ 王 先知 : 有大 领导 陪同 采访 吧   / / @ 萧含 : 屁话 ~ ~ ！   / / @ 浩正 刘臻 :   扯淡 ！   / / @ 人大 社会 监督员 :   / / @ 天涯 浪子 :   / / @ 福州 新人 :   经常 坐火车 ， 从 没有 享受 元 盒饭 待遇 ， 元 都 算 便宜 的   / / @ 王 亚军 北京 :   美   / / @ 天涯社区 ： 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 真是 扯 啊 那天 坐 吃 的 都 是 块 的   央屎 / / @ 共田 一止 :   亮 妓者 证 可以 打折 是 吧 ？ 我 看 新闻联播 好像 是 有 这么 一段 ， 当时 我 还 和 朋友 讨论 过 的 ， 说 哪里 有 这么 便宜 的 盒饭 啊 ？ ！ 刚刚 和 朋友 确认 的 一下 ， 当时 的确 说 的 是 块 ！ 我 可以 保证 这 消息 是 真的 ！ 但是 块 的 盒饭 是 不 存在 的 ！ 威武   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 印象 中 ， 记得 在 没上 小学 的 时候 有过 五块 一个 盒饭 的 ， 跟 妈妈 一起 吃 了 一盒   / / @ 吕 道长 : 我 什么 都 不想 说 了 吃 过 最 便宜 的 是 的 ， 块 ， 扯淡 吧 ， 现在 还 搞 这种 新闻 来 报道 ， 当 是 年底 贺岁片 啊 混蛋   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 这 盒饭 盖子 还 能 盖住 么 ， 还 能 再 更 假点 么 ， 恶心 @ 明天 的   / / @ 考虑 中 : 做 火车 的 朋友 必备 道具 ， 话筒 一个 ， 然后 在 去 买饭 ， 你们 懂 的 ！ 亮 了 哈哈   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 新浪 小秘书 说 这个 消息 是 谣言 ， 但是 我 就是 信 谣言 怎么 了 ？   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 我 在 火车 上 吃 的 是 元 一盒 的 ， 到 最后 都 凉 了 ， 好久 了 ， 也 是 元 一盒 的 ， 到 哪 加饭 呀 ， 记者 这 是 被 骗 了 ， 元 盒饭 ， 是 美元 吧 五块 是 至少 年前 最后 一趟 晚上 点钟 卖 剩下 的 冷 的 才 那个 价好 么 亲 ！ 要是 卖光 了 就 压根 就 没有 块 的 了 ， 你 想 吃 还 木有 呢 ~ 最 开始 的 是 好 么 ！ 里面 就是 白菜 加 一个 鸡蛋 啊 ！ / / @ 幸福 的 牛 :   # 热门 微博 #   : / / . / / / @ 流水线 :   盒饭 好满 / / @ 宋 转转 : 转发 微博 / / @ - :   日 ....... 你 敢 不 扯 吗 ？ ！ ！ ！ ！ ！ ！ ！ 海某 做 铁老大 的 托 做 得 也 太假 了 吧 ？ ！ 是 “ 太 傻 太天真 ” 还是 拿 了 人家 的 好处 ？ 谁 信 ？ 三年 前 的 报道 拿 出来 ~ 一 看示 截图 就 知道 有 问题 了 ， 现在 的 央视 下面 多 了 综合 二字 ， 楼主 不要 禺 人 啦 ~ 可以 加饭   加饭   加饭   加饭 ... / / @ 互联网 张川 :   一瓶 依 云水 都 要 元   谁 说 不贵 / / @ 朱德 付 :   央视 说 的 是 美元 五六 三十 ， 差不多 哈哈哈哈 ， 看到 一 笑话 ， 别 让 身边 买不到 票 的 苦 逼 看到 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 去死吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 为 三角形 感叹号 跟 红 框框 转 / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 中国 旅客 真性 福 呀 有 帮助 意淫 纯属 扯淡 / / @ 不 落地 的 信天翁 :   那 是 新闻联播 的 世界 / / @ 傻子 :     转发 微博 央视 玩 穿越 ， 回到 年代 的 火车 上 了   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博   / / @ 考拉 在 做饭 : 每次 看到 这些 幽默 笑话 ， 心情 就 顿时 开朗 了     / / @ 风流 华小华 : 这 是 在 赤裸裸 地 考验 广大 坐过 火车 的 人们 的 智商 么 ？ ~ ~ ~ 放屁 ， 每次 都 告诉 我 的 卖光 了 ， 只有 的 ， 还 只有 梅菜 扣肉 ， 虾仁 卖光 了 怒   / / @ 熊 趴 地上 : 忒 不要脸 了 / / @ 纵横 - 邪 月 :   我 艹 ， 高铁 上 一份 梅菜 扣肉 ， 那 里面 就 薄薄 三片 肉 啊 ！ ！ ！ 这 新闻 还要 点脸 不 / / @ 咚咚 咖 咖 :   转发 微博 / / @ 瞬间 的 回忆 :   扯淡 你 上车 买 一个 试试   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 纯属 扯淡 元 你 妹 ， 微博 小秘书 都 知道 此 消息 不 实 ！ ！ 哈哈哈 谁 的 ， 毫无 破绽 过 了 饭点 就 会 半价 滴   表示 在 火车 上见 过元 盒饭   / / @ 吃 葡萄 不吐 葡萄 儿皮 的 葡萄 : 盒饭 只要 块 ！ @   @ 张脑 丸儿   @   哈哈哈哈 怎么 不 属实 ？ 是 质疑 记者 的 车票 ？ 还是 盒饭 的 价格 ？ 还是 质疑 本条 微博 是否 真假 ？ 新闻联播 是 放 给 外国人 看 的 吧 ， 怎么 都 是 国家 繁荣 和协 呢 / / @ 么 有 昵称 啊 :   到 站 卖块 嘻嘻   / / @ 云中 路标 : 你 没上 新闻联播 啊   / / @ 小臣 : 这 不是 欺负 人嘛 ， 怎么 我 买 的 是 或 的 啊 去 转发 微博 还是 生活 在 里面 的 人 幸福   来自 : : / / . / 扯蛋 呢 么 这 不是 真的 别傻了 挖 鼻屎 我 在 想 这盖 的 上 吗 / / @ 流水线 : 盒饭 好满 / / @ 宋 转转 : 转发 微博 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 你 去 看 下 动车 上面 是 多少 / / @ 鄂魔 _ :   我 去 … … … … @ 鄂魔 张弛   上次 我们 吃 的 那种 逼 盒饭 都 十五 … … 操蛋 的 / / @ 洹 水 :   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎   羊屎 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 笑 而 不语   来自 : : / / . / / / @ 北京 _ 取 灯儿 :   修改 语病 ： 车票 好 卖 ， 饭盒 五块   / /   @ 天涯社区   : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 死 海里 的 三文 魚 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   @ 两面 鱼皮   详情 : : / / . / 打脸 了 吧 ？ 耳光 响亮 吧 ？ 为什么 会 有 那么 多人 把 这种 虚假 微博 信以为真 的 ？ 这 就是 典型 的 先 被 洗 一遍 脑 ， 再 被 这种 别有用心 者 再 洗 一遍 脑 的 国人 ！ 无 主见 、 无原则 、 无 底线 ， 管 你 是 真是假 ， 有无 依据 ， 合 自己 的 意 就 高调 附和 ， 不合 自己 的 意 就 高声 谩骂 ， 足见 这些 国民素质 之 低下 ！ 至于 博主 ， 我 只能 呵呵 了 打 脸 了 吧 ？ 耳光 响亮 吧 ？ “ 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ ” 只能 用 一个 字来 回复 了 ： “ 呸 ” # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 这 是 想 骗 谁 呢 ... 这种 新闻 播 了 去 死 . 浪费 全国 人民 的 钱 ...... 脑死亡 了 吧 ...# 火车 盒饭 #   @ 央视 新闻         这 也 太假 了 吧 ！ ！ ！ 元芳 你 怎么 看 思考   详情 : : / / . / 無法 直視 的 難 吃 自 從 吃過 一次 動車 的 之 後 @   来自 : : / / . / 表示 是 哪里   的 火车 啊 / / @ 天涯社区 :   来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 转发 微博坑 爹 ！ 从没 见过 五块 的 更 没 那么 多菜 转发 微博开 什么 国际 玩笑 ！ 要 好几个 五元 吧 ！ / / @ 洛阳 - 游子 : ， 你 这 是 不要脸 呢 还是 就 没脸 ?   / / @ 风略 荷池 : / / @ 吉林 风 :   这 玩笑 开得 太大 了 哈哈 转发 微博 / / @ 北京 _ 取 灯儿 :   修改 语病 ： 车票 好 卖 ， 饭盒 五块   / /   @ 天涯社区   : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 我用 青春 演绎 你 的 逢场作戏 :   打脸 了 吧 ？ 耳光 响亮 吧 ？ “ 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ ” 只能 用 一个 字来 回复 了 ： “ 呸 ” / / @ 张征忠 :   央屎 妓者 又 卖骚 了 ， 如果 老百姓 的 智商 低下 ， 也 整不出 你 了 ， 含着 鸡鸡 讲话 ， 塞 咽喉 的 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 瞬间 的 回忆 :   扯淡 / / @ :   太能 扯 了 吃惊 / / @ 幸福 的 牛 :   # 热门 微博 #   : / / . / / / @ - 蕾 蕾 :   “ 幸福 ” 的 生活 / / @ 傻子 :     转发 微博 / / @ 傻子 :     转发 微博 哈哈 央视 也 有 虚假 新闻 啊 嘻嘻 嘻嘻 虽然 很少 做 火车 ， 但 这事 肯定 做梦 也 想到 是 假 的 转发 微博 哈哈哈哈 ！ 火车 上 盒饭 只卖 五元 ？ ！ 卖 给 电视机 镜头 的 吧 ？ 谁 吃 到 就 谢谢 中央电视台 吧 ， 他们 不 上车 就 没 这 优惠 哟 老子 打工 常 坐火车 ， 二十元 一盒 都 吃 到 过 ， 但 咱 坐 得 上 那车 就 吃得起 那饭 ， 从来 没 在乎 过 当然 自家 捎 几桶 康师傅 也好 嘛 偷笑 太逗 了 ~ 火车 上 一个 矿泉水 最 便宜 元 ， 方便面 .. 还是 山寨 版 : 康帅博 - _ - | | 盒饭 一般 转 起 ！ 转发 微博 / / @ 江城 欢乐谷 票务 :   我 靠 他们 牛 逼 呀 这种 体制 下 ， 苦 了 这些 记者 们 啊 非得 害 他们 违背 原则 说 假话 ， 还 不如 不提也罢 懒得 理 你 / / @ 总裁 兵法 杨天林 : 哈哈 挖 鼻屎 这个 还 没 删 啊 ？ 年前 元 盒饭 是 什么样 ？ / / @ 唐缺 _ 九州 :   估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 围观   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 小朱 :   转发 微博 / / @ 不 完美 滴 :   我 愿意 生活 在 新闻联播 里 专门 给 做 得 吧 ？ / / @ 空间 :   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ 做 新闻 就要 真实 ， 大家 都 知道 的 事实 ， 别 作假 了 ！ 大家 都 在 做梦 转发 微博坑 的 都 是 老实人 ~   / / @ 弓长 小 賏 : 我 也 不 相信 才 块钱 可以 加饭 的   / / @ 满洲 刺客 :   大家 都 在 做梦 限量版 的 ， 每 车 一份 ， 记者 免费 ， 哈哈 ， 你 要 吗 ， 先化个 十万八万 的 买个 记者证 再 来 / / @ 安国 亮 同学 :   我 买 过 ， 从 石家庄 开往 天津 的 火车 上 的 盒饭 ， 一盒 块 大洋 ！   / / @ 于子林 很 嗨 皮 : 我 只 想 默默 的 说 一句 … … 艹 / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 张征忠 :   央屎 妓者 又 卖骚 了 ， 如果 老百姓 的 智商 低下 ， 也 整不出 你 了 ， 含着 鸡鸡 讲话 ， 塞 咽喉 的 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ :   太能 扯 了 吃惊 / / @ 少年 不 在 年少 :   连 都 跟着 糊弄 百姓 啊 ， 你 他 妈 真 当人 傻 啊 ， 真 感到 悲哀 啊 ！ / / @ 一直 会 是 :   挖 鼻屎 / / @ _ 迷途 梦境 :   求 车次 / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 衰怒 / / @ 我 是 - 飞 飞鱼 : 转发 微博 / / @ 小朱 :   转发 微博 / / @ 乐宠 - 小 刘 :   / / @ 黎子 :   笑 死 我 了 ！ 十年 前 都 不 只 这 价格 ！ / / @ 周桂贤 _ 怪物 的 瘋子 :   真是 便宜 呀 ， 怎么 我 就 没 遇到 过 呢 ？ 思考 内容 不 实 ， 收到 ！ 可 实际 内容 呢 ？ 麻烦 说 说 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 蔡挺 :   放屁 ， / / @ 醉 河蟹 :   笑死人 了 嘻嘻 / / @ 周桂贤 _ 怪物 的 瘋子 :   真是 便宜 呀 ， 怎么 我 就 没 遇到 过 呢 ？ 思考 / / @ _ 迷途 梦境 :   求 车次 / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 / / @ 乐宠 - 小 刘 :   / / @ 蔡挺 :   放屁 ， / / @ 安国 亮 同学 :   我 买 过 ， 从 石家庄 开往 天津 的 火车 上 的 盒饭 ， 一盒 块 大洋 ！   / / @ 于子林 很 嗨 皮 : 我 只 想 默默 的 说 一句 … … 艹 / / @ 湘潭 大学 粉丝团 : 吃 到 了 五块 钱 的 盒饭 ， 知道 央视 你 很 幸福 鄙视 / / @ 小亮 :   假不假 啊 ！ / / @ 黎子 :   笑 死 我 了 ！ 十年 前 都 不 只 这 价格 ！ / / @ 广州 德福 :   内容 不 实 ， 收到 ！ 可 实际 内容 呢 ？ 麻烦 说 说 ！ / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 幸福 的 牛 :   # 热门 微博 #   : / / . / / / @ :   元 我 都 不 舍得吃   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 西粤 布衣 :   才 从 温州 去往 苏州 不久 ， 水 ， 盒饭 这个 妓者 用 的 英镑 呢 吧 哈哈   五元 盒饭   吃不饱 还 能 加饭   图上 自己 看   哈哈 / / @ 我用 青春 演绎 你 的 逢场作戏 :   打脸 了 吧 ？ 耳光 响亮 吧 ？ “ 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ ” 只能 用 一个 字来 回复 了 ： “ 呸 ” / / @ 西粤 布衣 :   才 从 温州 去往 苏州 不久 ， 水 ， 盒饭 这个 妓者 用 的 英镑 呢 吧 / / @ 幸福 的 牛 :   # 热门 微博 #   : / / . / / / @ 北京 _ 取 灯儿 :   修改 语病 ： 车票 好 卖 ， 饭盒 五块   / /   @ 天涯社区   : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 幸福 的 牛 :   # 热门 微博 #   : / / . / / / @ 一直 会 是 :   挖 鼻屎 / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 周桂贤 _ 怪物 的 瘋子 :   真是 便宜 呀 ， 怎么 我 就 没 遇到 过 呢 ？ 思考 / / @ 周桂贤 _ 怪物 的 瘋子 :   真是 便宜 呀 ， 怎么 我 就 没 遇到 过 呢 ？ 思考 / / @ 西粤 布衣 :   才 从 温州 去往 苏州 不久 ， 水 ， 盒饭 这个 妓者 用 的 英镑 呢 吧 / / @ 莲蓬 鬼话 : 我 靠 ， 五块 ， 我 在 地上 买 两根 小黄瓜 还 五块 呢   / / @ 天涯社区 : 来自 “ 幸福 ” 电视台 的 报道 ： 过年 回家 ， 车票 好 买 ， 盒饭 五块 ！ / / @ 西粤 布衣 :   才 从 温州 去往 苏州 不久 ， 水 ， 盒饭 这个 妓者 用 的 英镑 呢 吧 / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 利友 久久 特展 资源 :   转发 微博 转发 微博 确定 是 五元 ？ 为 嘛 刚过去 的 乘务员 说 二十元 一份 ？ / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 利友 久久 特展 资源 :   转发 微博 餐车 第四次 或者 第五次 推过去 的 时候 ， 就是 五块 钱 了   / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 / / @ 利友 久久 特展 资源 :   转发 微博 / / @ 自然 卷 银发 鬼 : 餐车 第四次 或者 第五次 推过去 的 时候 ， 就是 五块 钱 了   / / @ 唐缺 _ 九州 : 估计 记者 听岔 了 ， 人家 说 的 是 饭盒 卖 五块 钱 … … 偷笑 麻痹 ！ / / @ 欲言 预言 :   羊屎 又 在 忽悠 我们 了 ！ / / @ 欲言 预言 :   羊屎 又 在 忽悠 我们 了 ！ / / @ 欲言 预言 :   羊屎 又 在 忽悠 我们 了 ！ / / @ 郭振宇 :   央视 记者 你 吃 的 是 剩饭 吧 ？ ！ / / @ 吴歆 - :   真 好笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 郭振宇 :   央视 记者 你 吃 的 是 剩饭 吧 ？ ！ / / @ 吴歆 - :   真 好笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈 / / @ 欲言 预言 :   羊屎 又 在 忽悠 我们 了 ！ / / @ 欲言 预言 :   羊屎 又 在 忽悠 我们 了 ！ / / @ 郭振宇 :   央视 记者 你 吃 的 是 剩饭 吧 ？ ！ / / @ 吴歆 - :   真 好笑   / / @ 朱德 付 : 央视 说 的 是 美元 五六 三十 ， 差不多 哈哈", "label": "1"}