{"text": "你们 都 错 了 ， 字幕 打错 了 ， 配音 也 配错 了 ， 不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 呵呵 在 中 生活 真是 幸福 笑 尿 哈哈 就是 黑 海涛 真相 帝 转发 微博 哎 唛 ， 太 实惠 儿 了 啊 ， 动车 有木有 啊 ， 审计 民工 下礼拜 返乡 啊 这饭 要 真是 块钱 我 立马 去 死 好 么 ？ 涛哥 小心 被 跨省 查 水表 偷笑 转发 微博 挖 鼻屎 天朝 ， 涛哥 开门 查 水表 好 吧 ， 我 去 监督 真的 是 块钱 饭盒 哈哈 某台 七点 档 的 娱乐节目 做 这种 新闻 的 记者 不 觉得 脸红 么 ？ ！ @ 咱先 注册 再说   无法 直视 加 你 妹 啊 哈哈 ， 原来 是 块钱 的 饭盒 呀 ， 受 教育 了 ！ 还有 、 要 回收 的 涛 哥 你 快递 到 了 饭盒 无误 ！ 啧啧 ， 跟索 记有 得 一 拼 啊 必须 是 五块 钱 的 饭盒 这年头 真是 睁 着 眼睛 说瞎话 ， 就 不怕 生 没 么 块钱 一个 饭盒 还 蛮 便宜 的 打 哈气 打 哈气 打 哈气 五块 钱 的 饭盒 ！ 一定 是 ！ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 要脸 吗 ？ 块钱 的 盒饭 ？ 骗 谁 呢 啊 ？ 哼 你 敢 信 ？ ！ ！ ！ 壮哉 我 大 天朝 电视台 啊 ！ 真相 了 ( ′ д ` ) 可以 说 脏话 吗 你 信 么 ？ 这 人 是不是 应该 调查 调查 呢 ？ 这 不是 睁 着 眼睛 说 真话 么 这 是 个 拼 演技 的 时代 ！ 转发 微博 呵呵 ！ 两块钱 打包 费涛 哥 ( ′ д ` ) / / @ 绝缘体 _ 先生 的 金色 梦想 传教士 : 真相 了 ( ′ д ` ) 作为 一名 农民工 ， 我 表示 吃不起 火车 上 的 饭 ， 只 吃得起 饭盒 泪 神马   正 解   啊   涛哥 转发 微博嘘 ~ 别 瞎说   以后 还 想 不想 打 了 ！ ！ 涛哥 小心 被 跨省 啊 挖 鼻屎 一瓶 水 都 要 块 ， 睁眼 说瞎话 ， 满嘴 喷翔 的 列车 长假 随便 都 上 十块 这个 图 下面 应该 加上 方便面 的 那句话 ： 图片 仅供参考 ！ 我 觉得 也 不会 ， 一包 瓜子 快 都 是 做 样子 ！ ！ ！ 真相 块钱 的 饭盒 不是 盒饭 火车 什么 时候 变得 这么 便宜 了 ， 我 怎么 就 没 遇见 过 呢 火车 上 的 盒饭 不 都 是 起价 么   高铁 是 起 怎么 也 得 少个 总 觉得 有 什么 不 对 的 地方 ....... 转发 微博 转发 微博饿 啊 ~ / / @ 顾浩 :   怎么 也 得 少个 你 才 错事 ， 谁 说 了 是 盒饭 了 ？ 人家 说 的 是 便民 餐盒 正 解 五块 钱 的 饭盒 嗯 嗯 这些 铁路 的 人少 他妈的 作秀 ， 是 个人 都 知道 真实情况 ， 何必 自欺欺人 这个 五块 钱 ， 坑 吧 你 知道 得太多 了 ！ 转发 微博扯 犊子 吧 ， 餐馆 里 都 没 五块 钱 的 盒饭 ， 火车 上能 有 五块 钱 的 盒饭 ， 还 半斤 菜 ， 他 干嘛 不说 火车 是 他 推 的 啊 ， 铁道部 干脆 上 春晚 讲 笑话 好 了 笑 死 了 哈哈哈 哈哈哈 对别 瞎说 ， 下辈子 不想 打 了 ？ 真相 / / @ 酱油 唯 :   ( ′ д ` ) / / @ 绝缘体 _ 先生 的 金色 梦想 传教士 : 真相 了 ( ′ д ` ) 涛哥 一针见血   鼓掌 赞 这帮 狗日 的 不要脸 的 臭 傻 逼 五块 钱 这么 好   还给 加饭   卧槽   那爹 以前 买 的 的 给 退 不 估计 要查 水表 转发 微博 太假 了 ！ ！ ！ 就会装 ！ 不要脸 阿 ！ 你 这 欺骗 ！ 钟 老师 @ _   疑问 我草 ， 当 别人 没 坐 过 火车 啊 骗 谁 呢 ~ ~ 哥们 我 做 火车 少 都 知道 不 可能 出现 块钱 的 盒饭 转发 靠 ， 比 我们 学校 好多 了 ， 不敢 直视 啊 压根儿 就 没 “ 盒饭 ” 俩 字儿 ， 人家 说 的 是 “ 便民 餐 ” 涛哥 开门 ， 你 的 水表 而且 ， 加饭 是 要钱 的 五块 是 车 到 站 之后 的 价 / / @ 摄影师 : / / @ 顾浩 :   怎么 也 得 少个 ... 街邊 地 攤塊 都 沒 這麼 好 待遇 . 我 只是 呵呵 ~ ~ ~ 的确 ， 系个 饭盒 就 蚊 太假 了 绝对 错 了 ， 呼吁 追求 责任 他 的 意思 是 这 是 唯一 一盒 最后 一幅 图   真 你 妈 的 亮加 他妹 ， 块钱 买个 饭盒 差不多 是 块钱 的 饭盒 ！ ！ ！ 中央 新闻 就 不能 播放 点好 的 东西 吗 ？ 滚 ！ 一辆车 只有 一盒 转发 微博 开门 ， 查 水表 ！ 坑爹 呢 ？ 五块 钱 ？ 坑人 呢 吧   现在 而且 真 难吃 、   小 的 时候 最 喜欢 吃 的 就是 火车 上 的 盒饭 ， 才 元 作为 一个 铁路 人 ， 笑 了 转发 微博当 我们 没 坐 过 火车 啊 好 吧 块钱 的 饭盒 这 价钱 倒 是 可以 须饭 的 草 他 妈   的 盒饭   怎么 就 成 了 块钱 了 呢   ？   还有 多少 人活 在 新闻联播 里 吖   我 真心 搞不懂 ， 真心 搞不懂 ， 真的 搞不懂 ？ 这样 乱讲   欺骗 不 脸红 麽 ？ 不 搞笑 麽 ？ 欺骗 谁 呢 ？       转发 微博 央视 就 会 放狗屁 ！ 尼玛 ！ 当 我 没 坐 过 火车 ！ ？ 块 的 盒饭 半个 咸蛋 几条 菜心 几片 肉 ！ 还是 冷 的 ！ 五块 钱 盒饭 有 这么 多 这么 丰富 ！ ？ 还 加饭 加 你 妈 了 个 逼 ！ 这样 的 报道 还有 多少 人 相信 / / @ 为 傻 猪 而 奋斗 的 :   总 觉得 有 什么 不 对 的 地方 ....... 有人 在 火车 上 买 过 块钱 的 盒饭 ？ ？ / / @ 恬适 - - 淡然 :   转发 微博 黑线 块钱 可 加饭 ， 你 当全 中国 人 没 坐 过 火车 ？ 火车 意淫 出来 的 生活 ， 连 追尾 都 是 幸福 的 转发 微博 怎么 好意思 假 的 一 哈哈 ， 比猪 一样 的 队友 还 坑 爹 转发 微博 呵呵 ， 我 那趟 车 的 是 块 的 ， 而且 分量 比 这个 还少 好不好 ！ 都 扑出来 了 ， 又 在 考验 全国 人民 的 智商 了 ~ 谁 吃 到 了 求 @ 啊 新闻联播 总是 播些 让 我 感动 的 眼泪 都 掉下来 的 新闻 ！ ！ 挖 鼻屎 鄙视 涛哥 正解 啊 ， 深受 齐害 啊 ， 绿皮 车 神马 的 最 讨厌 了 @ 愤了 点青   @ 俊辉 不要 点破 这 车长 显然 加饭 加多 了 脸 真圆 新闻联播 里 的 世界 是 美好 的 呵呵 那菜 都 满满的 快要 挤爆 了 怎么 说 也 得 块 吧 哈哈 涛哥 正解 ！ ！ ！ 偷笑 / / @ 曹庚 - - :   这 是 个 拼 演技 的 时代 ！ 今天 又 看 了 遍神 的 蚂蚁 ， 请教 涛哥 ， 为什么 蚂蚁 出 水晶 剑 不好 ？ 骨灰 天鹰 + 水晶 剑 输出 很 高 啊 ！ 我 玩 蚂蚁 一直 出 水晶 剑 的 … … 暴击 不是 跟 连击 不 冲突 的 么 ？ 感觉 打人 比 夜叉 辉耀 什么 的 猛 多 了 啊 都 在 电视 里 这 是 火车 上 的 盒饭 ？ 骗 鬼 呢 吧 ！ 中国 还有 没见 过 火车 盒饭 真面目 的 人 吗 ？ 涛哥 说得好 ！ 果断 被 调戏 嘛   新闻联播 只有 一句 话 是 真的   现在 北京 时间 点整   睡觉 转发 微博 我 想 生活 在 的 世界 里 … … 去 他妈的 你们 都 错 了 ， 字幕 打错 了 ， 配音 也 配错 了 ， 不是 块钱 的 盒饭 ， 是 块钱 的 筷子 的 ， 块 真的 就 只是 饭盒 而已 铁道部 真心 是 我 觉得 灰常 奇葩 的 部门   / / @ _ :   这是 火车 上 的 盒饭 ？ 骗 鬼 呢 吧 ！ 中国 还有 没见 过 火车 盒饭 真面目 的 人 吗 ？ 我要 活 在 里   奥特曼 转发 微博 幸福 存在 里 ， 我 的 梦里 ， 我 的 心里 ， 他人 的 电视 里 〜 @ 击倒 君   @ 枕头 小毛   @ - - 嗯   确实 如此 / / @ 如何 是 灏 :   的确 ， 系个 饭盒 就 蚊 对   那个 饭盒 就 块钱 了 偷笑 ++ … … … … … … 块 … … … … … … 没有 比 火车 上 的 东西 再 坑 爹 的 了 ................ 摊手涛 哥 正解 被 上 林养 大 的 孩子 啊   / / @ 孔子 日 完 孟子 日 : 转发 微博怒 求加 鸡腿 ～ ！   @ 卢湾区 的 卢 某人     说 过 ， 天朝 新闻 都 是 反 着 看 的 / / @ 谢镇兴 - 可卡因 : 是 块钱 的 饭盒 ！ ！ ！ 中央 新闻 就 不能 播放 点好 的 东西 吗 ？ 滚 ！ 我 ， 这 居然 都 好意思 说 出口 ， 块 一份 我会 说 ， 只有 一丁点 菜 ， 还 难吃 的 要死 我会 说 ？ 转发 微博 还 块 . 火车 上块 也 就 吃 包老 北京 . 水 都 是 厕所 门口 排队 仨 小时 接 的 . 这 新闻联播 的 世界 真 美好 . 海公公 ， 这年头 没人会发 的 图片 了 吧 图片 仅供参考 哎 呦 这菜 … … 好生 感动 ， 铁道部 全体人员 应该 入选 “ 感动 中国 ” 啊 ！ 转发 微博 我 看 也 差不多 加 一次 饭 五块 还 差不多 / / @ 屌丝 半文盲 经济学家 :   五块 钱 的 饭盒 转发 微博活 在 的 世界 里面 真是 太好了 + 哇哇 哇   @ 闖黃灯 的 粥 型 遲 海涛 ， 水表 恩说 的 没错 活在 新闻联播 里 的 天朝 淫民 ~ ~ ~ 转发 微博 转发 微博是 歐元 一份 吧 ？   / / @ 寒星 雪 : @ 闖黃灯 的 粥 型 遲 转发 微博 转发 微博 挖 鼻屎 真理 ！ 咚咚 咚 ， 开门 ， 顺丰 快递 幽默 ！ 《 如果 我们 生活 在 < 新闻联播 > 里 》 涛哥 威武 转发 微博 块钱 的 饭盒 快 的 饭 ！ 无 记错 噶话 ！ 加饭 都 得 不过 自备 软妹币 ！ @   @   @ 嘉嘉慧慧 - 黄   @ 顏 可以 加饭 的 菜 你们 就别 想 了 转发 微博 块钱 盒饭 ？ 呵呵 壮哉 我 大 天朝 涛哥 小心 被查 电表 看到 新闻联播 四个 字   这话 说 的 就 不 觉得 奇怪 了 块 从没 讲过 火车 上 卖块 的 盒饭 啊 转发 微博块 把 转发 微博 转发 微博 块钱 的 是 饭盒 ！ @ _ 旗华   @ 小婉子 的 小 新   @ _ 哈哈 真 讽刺 记者 是 没 坐 过 么 ？ 我们 这样 的 连 盒饭 都 资格 领 / / @ 鯌 密 :   做 这种 新闻 的 记者 不 觉得 脸红 么 ？ ！ 呵呵 头 一次 听说 ， 没见 过 ， 欺负 大家 没 常识 吗 ？   / / @ 假装 是 影魔 :   两块钱 打包 费 尼玛   这 难道 是 梦想 中 的 共产主义 天堂   临客 盒饭 块   菜 这么 多 还 油 淋淋 的   为 毛 我 前年 坐 的 临客 没 热水 没 暖气   不买 泡面 不 给 开水   难道 我 是 阶级 敌人 么 真是 鬼扯 ' 当 全国 人民 没 坐 过 火车 啊 ' 第一波 推出 来 的 几十 ' 没人 买 就 回去 重 组成 小份 '   / / @ 大 信仰 天堂 欣 : 的 ， 块 真的 就 只是 饭盒 而已 ... / / @ 我 的 征途 也 是 星辰 大海 :   他 的 意思 是 这 是 唯一 一盒 什么 时候 出 的 这个 服务 ？ 成局 给 个 解释 看 ， 所有 成局 车次 都 可以 吗 从来 没 在 火车 上 买 过 盒饭 加饭 不要 钱 碉堡 了 这 ... 这 ... 这 ...   当 百姓 的 眼睛 都 是 瞎 的 吗 ？ 当 全国 人民 都 第一次 坐火车 啊 ？ 海涛 哥 ， 这是 什么 时候 的 新闻 啊 ？ 这 都 敢 播出来 ！ ！ ！ 说话 的 那位 从 国外 回来 第一天 上班 吗 ？ 好 丰盛 衰 这么 明显 的 谎话 都 好意思 再 全国 人民 面前 说 ？ 有 少于 的 么 ？ 怒怒 我 艹 他 * * * * ！ 真傻 逼 一看 这些 人 肯定 是 没 在 火车 上 吃过饭 哈哈哈哈 搞笑 吗 好 假 挖 鼻屎 我 觉得 吧 ， 这个 价格 的确 是 饭盒 蛋疼 愚弄人民 的 新闻 转发 微博 笑哈哈 何必 呢 搞 得 别人 都 像 没 做 过 火车 一样 的 你 火车 上 东西 价格 又 不是 不 知道 铁道部 敢 再 骗人 吗 ， 现在 中国 几个 人 没 坐 过 火车 ， 自己 打 自己 脸 吗 ？ ！ 转发 微博 我 晕 ... 五块 钱 的 饭盒 汗 这 饭盒 果真 够 大 ， 何止 五元 钱 ！ 哈哈 @ 小龙 干事   ！ @ 没披 马甲 的 躺 木   年前 都 文 一盒 啦 ， 假过 卖 猫 啊 哈哈哈哈 哈哈哈哈 转发 微博 @ 陈老师 的 赞歌 转发 微博 唉 ， 真无语 ， 骗 不了 别人 ， 在 骗 自己 ~ ~ 哈哈 / / @ 心剑 :   哈哈 转发 微博弱 我 操   五块 钱   你 吃屎 啦 ！ ！ ！ 汗 @ 小罗力 _   去 武汉 路上 的 盒饭 多少 钱 一个 ~ 忘记 了 ~ 哇   都 合不上   从 厨房 拿到 人家 手里 ， 目测 剩下 饭 了 这 骗 谁 啊 ？   @ 快活 之 人生 上   坑爹 啊 ， 话 说 怎么 我们 没见 过 ， 而且 是 十五块 一份 ， 少肉 少菜 少饭 ， 包 你 吃不饱 泪泪泪 / / @ 钱冬 :   转发 微博 怎么 感觉 现在 新闻联播 的 可信度 还 没 天气预报 的 可信度 高 呢 ... 又 在 逗 大家 开心 了 盖子 合得 上 么 挖 鼻屎 那个 饭盒 你 可以 领 ， 我 批准 了 ~ / / @ 漫舞 紅蓮 :   我们 这样 的 连 盒饭 都 资格 领 / / @ 鯌 密 :   做 这种 新闻 的 记者 不 觉得 脸红 么 ？ ！ 是 五块 钱 的 饭盒 ， 全世界 人名 都 知道 ！ 好像 吧 … 后来 就 块 ， 难吃 的 一笔   / / @ 小肥昌 : 汗 @ 小罗力 _   去 武汉 路上 的 盒饭 多少 钱 一个 ~ 忘记 了 ~ @ 为 纺织 行业 奋斗 终身 的 缪   @ _   火车 盒饭 这么 便宜 ， 别带 泡面 啦 挖 鼻屎 转发 微博 铁道部 坑爹 啊 才 蛋 疼 地 买 了 元 盒饭 / / @ 大笨钟 不 复习 会 有 报应 : 蛋疼 愚弄人民 的 新闻 这 一盒 能 给 你 就 不错 了 转发 微博 为什么 我 都 是 的 ， 而且 不能 续饭 轉發 微博 这 是 唯一 的 解释 了 说起 这个 ， 我 就 想起 我 在 火车 上 吃 的 块 的 早餐 （ 就是 一杯 号称 奶茶 ， 却 没 奶味 没 茶味 ， 只有 诡异 的 甜味 的 水 ） ， 另外 还有 一顿 块 的 午餐 （ 感觉 还 行 ， 因为 早餐 喝 的 就是 上述 块 的 奶茶 ， 一 对比 就 感觉 不错 了 ） ， 块钱 的 饭盒 ， 已经 很 划算 了 ， 亲 ， 至于 盒饭 嘛 ， 估计 得 翻两番 五块 钱 不愧 是 停留 在 基本 物价 五毛 的 车长 啊 五块 钱 盒饭 谁 在 火车 上 买 到 过 影帝 啊 天皇巨星 ！ 哈哈哈 哈哈哈 可以 加饭 的 ， 说 的 如此 从容 哈哈哈 哈哈哈 现在 那里 还有 块钱 的 盒饭 你 用 的 美元 为 单位 吧 / / @ :   才 蛋 疼 地 买 了 元 盒饭 / / @ 大笨钟 不 复习 会 有 报应 : 蛋疼 愚弄人民 的 新闻 说 的 好 就 喜欢 骗人 坏 银   / / @ :   才 蛋 疼 地 买 了 元 盒饭 / / @ 大笨钟 不 复习 会 有 报应 : 蛋疼 愚弄人民 的 新闻 转发 微博全 中国 人民 都 没 坐 过 火车 呢 ！ 你们 上次 在 长江 打 了 一个 鸡蛋 ， 我们 现在 还 在 心存 感谢 呢 ！ 块钱 的 饭盒 外面 的 包装纸 转发 微博块 美金 ？ 我们 成都 的 ！ ！ 涛哥 ， 太 实诚 了 转发 江南 一盒 顶过去 五盒 ， 吃 完 上楼 不 费劲儿 鼓掌 这 哪趟 车 ？ 我 把 票 退 了 买 那趟 车去 过年 都 要 在 那趟 车上 过 ！ 无语 我 只能 表示   呵呵 ！ ！ ！ ！ ！ ！ ！ 转发 微博骗 谁 呢 ？ ？ ？   @ 罗 小雨 要 追求 快乐   @ 就是 程雨婷   @ 任峻宏   @ 胖胖 _ 胖妹 一万匹 草泥马 奔腾 起来 ~ ~ ~ 还 真当 国人 小孩子 ！ 五块 一个 ？ 别闹 了 ！ 五块 钱 的 饭 吧 你 懂 的 涛 哥汗 央视 别闹 拉 ， 我们 都 是 成年人 嗯 ， 央视 记者 肯定 都 没 坐 过 火车 的 ！ 对 了 ， 这是 《 新闻联播 》 里 的 火车 ， 我们 这种 异类 不 适合 生活 在 《 新闻联播 》 中 ！ / / @ 大熊 说 他 只 为 等 某人 :   嗯 ， 央视 记者 肯定 都 没 坐 过 火车 的 ！ 新闻联播 里 的 盒饭 么 ！ ！ 转发 微博 后边 两个 厨师 的 表情 都 不用 配 台词 了 ...   ... 求 辟谣 这 只有 五块 ？ 滚 粗 啊 吃惊 ？ 哈哈 ， 央视 别闹 啦 哈哈 ， 分 时段 的 吧 ， 五点 左右 是 块 一份 馋嘴 ， 六点 左右 是 块 一份 ， 几乎 没什么 人买 ， 冒昧 说 一句 ， 可能 最后 倒掉 ， 也 不会 块 一份 买 给 乘客 吧 挖 鼻屎 / / @ 谢铿 同学 : 汗 央视 别闹 拉 ， 我们 都 是 成年人 每日 一个 笑话 @ 流星 潘 _ 家家 就 这 盒饭 ， 块钱 都 算 便宜 了 ， 还 尼玛 块钱 可笑 ， 五块 钱 的 盒饭 估计 是 凌晨 时段 的 了 # 火车 盒饭 #   尼玛 ！ ！   详情 : : / / . / 加饭 元 不能 浪费 … 我来 块钱 的 … / / @ 泡 芙 小果 : 你 懂 的 涛 哥 泪流满面   来自 : : / / . / 转发 微博 海涛 这 就 不 专业 了 ， 这快 到 终点站 的 时候 ， 盒饭 就是 块钱 一盒 的 ！ 叼   这 不是 睁眼 说瞎话   妈 的 快 一份 一片 火腿 加 素材   伤心 下次 吃 不到 块 的 我 就 闹 我 懂 了 ， 桌面上 有且 仅 有 此 一盒 ～ 这 以为 全 中国 人民 没 坐 过 火车 么 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 刚刚 坐火车 ， 表示 如果 你 出 五块 钱 ， 乘务员 真的 想 把 饭盒 扣 你 脸上 新闻联播 又 做梦 了 ... 挖 鼻屎 赶紧 把 图片 保存 ， 上 火车 就 拿 这个 照片 换 五元 盒饭 / / @ 泡 芙 小果 : 你 懂 的 涛 哥 我 要 去 新闻联播 里 吃 盒饭 鄙视 转发 微博 饭盒 块   饭块 挖 鼻屎 恩   / / @ 彼岸 的 孤 狼 :   海涛 这 就 不 专业 了 ， 这快 到 终点站 的 时候 ， 盒饭 就是 块钱 一盒 的 ！ ....# 火车 盒饭 #   哈哈   详情 : : / / . / # 火车 盒饭 #   哎 ， 个人 表示 ， 去 哪 加饭 呢 ？ 是不是 去 加个 饭 工夫 又 该 吃 下 顿饭 了   详情 : : / / . / 貌似 消息 是 假 的 哦 ~ ~ 目前 央视 播 的 是 北京 到 汉口 的 次 新闻联播 也播 的 是 次 海霞 上 的 民工 专列 不是 成都 铁路局 的 次 我 也 觉得 是 的 # 火车 盒饭 #   我们 堂堂 海丰 小城 都 要 元 起 才能 打饭 挖 鼻屎 记得 吃 过 最贵 的 盒饭 就是 广州 天河 汽车站 里 卖 的 ， 块 一份 黑线 好 吧 ， 好 牛 啊 、   详情 : : / / . / 涛哥 ， 有点 威武 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博 转发 微博亮 了 ！ 我 只 想 用 “ 满 到 溢出 来 了 ” 来 形容 做过 火车 都 知道 盒饭 一 开始 卖元 ... 最后 过 了   个 小时 才 变成 元 ， 尼玛 这 图片 的 饭盒 盖得 起来 吗 ？ 真假 这 不是 搞笑 呢 么 ， 绝对 的 饭盒 五块 扯淡 / / @ 大熊 说 他 只 为 等 某人 :   嗯 ， 央视 记者 肯定 都 没 坐 过 火车 的 ！ 转发 微博 可以 加饭 的 ！ ！ ！ ~ / / @ 每每 装小 清新 迅速 被 揭穿 小姐 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博 矿泉水 块 ， 饭块 ， 这是 什么 科学 啊 亲 # 火车 盒饭 #   哇 哈哈哈 哈哈   详情 : : / / . / 哎 ， 大伙 都 散 了 吧 ， 别扯 这 没有 用 的 ， 谁 能 左右 的 了 ？ 该 看 孩子 看 孩子 ， 该 搬 砖 的 搬 砖 吧   来自 : : / / . / # 火车 盒饭 #   偷笑   详情 : : / / . / 转发 微博 转发 微博 转发 微博有 道理 ！ # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 哈哈   / / @ 陳 瑜 _ 鹵蛋金 撸 淆 :   可以 加饭 的 ！ ！ ！ ~ / / @ 每每 装小 清新 迅速 被 揭穿 小姐 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 你们 别 再 黑 他 了 ， 他 说 的 是 盒饭 表示 的 是 一 盒饭 ， 只要 块 ， 不 加菜 的 ， 卖 的 时候 还有 菜 ， 所以 要 加价 好 假 啊 ！ ！ ！ / / @ 桦 :   我 只 想 用 “ 满 到 溢出 来 了 ” 来 形容 做过 火车 都 知道 盒饭 一 开始 卖元 ... 最后 过 了   个 小时 才 变成 元 ， 尼玛 这 图片 的 饭盒 盖得 起来 吗 ？ 真假 求 吃 到   刚 做成 客 的 车子 回来   我 怎么 没有 遇到 过涛 哥查 水表 ！ @ 邮储 银行 创富 大赛 @ 三鸿 食品 笑哈哈 原来 这 曹氏 真相 ， 吐槽 的 真 到位 ， ， 哈哈 ， 这样 才 符合国情 / / @ :   @ 陈老师 的 赞歌 错 了 错 了 都 错 了 记得 是 第一次 来 ， 第二次 来 就是 元 ， 最后 的 就是 元 不过 有点 凉掉 了   来自 : : / / . / 火车 上 的 不是 二十 一份 吗 ？ 而且 还 很 难吃 / / @ 偶尔 下 云朵 : # 火车 盒饭 #   偷笑   详情 : : / / . / 明显 是 块钱 的 饭盒 想 在 火车 上 找到 块钱 的 饭 ， 想 多 了 吧 第一次 见 可以 加饭 ， 求 加饭 ！   来自 : : / / . / # 火车 盒饭 #   哈哈   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   哈哈   详情 : : / / . / 送 外卖 吗 转发 微博 # 火车 盒饭 #   转发 微博   详情 : : / / . / # 火车 盒饭 #   哈哈哈   精辟 ~ ~   详情 : : / / . / 刚 坐火车 回来 的 人 表示 ， 块钱 ， 毛 都 木有 # 火车 盒饭 #   偷乐   详情 : : / / . / 经典   / / @ 浅川 小雨 我 是 一路 向东 的 糖 果酱 : # 火车 盒饭 #   偷乐   详情 : : / / . / 元 估计 能 在 绿皮 车上 吃 上 一碗 白面 ！   来自 : : / / . / # 火车 盒饭 #   # 火车 盒饭 # 一直 坐字 火车 人士 表示 从来 没吃过 块 以下 的 盒饭 ， 这次 坐 动车 才 发现 原来 还有 的 盒饭   详情 : : / / . / # 火车 盒饭 #   这句 才 是 真心话 ！ ！ ！   详情 : : / / . / 确实 是 五块 钱 的 饭盒 噓 吃 个 便秘 餐 也 难 啊   要 十个 五毛 感觉 是 把 谁 黑 了 的 样子 估计 会 被 查 水表 啊 . 卧槽 ， 不要 在 骗 人民 ， 好 不菜 都 溢出 来 了 ' ' 其实 这个 盒饭 是 请 记者 吃 的 ， 我 想 说 的 是 有没有 鸡腿 不带 这么 黑 铁路 部 的 你们 谁 信   火车 上 盒饭 快     还 他 妈 这么 多   更 重要 的 还 能加 ！ @ 丶   @ 受刺激 啦   @ 阿姚 爱 天真   @ 话 不 多 说 堕落 芒果   @ 悠然 的 狐狸 还好 只是 块钱 的 饭盒 .... 吓倒 我 . 我 以为 是 块钱 一份 的 饭 .... 好像 最 便宜 的 是 元 一份 同意 很 难吃 ！ / / @ - : 火车 上 的 不是 二十 一份 吗 ？ 而且 还 很 难吃 / / @ 偶尔 下 云朵 : # 火车 盒饭 #   偷笑   详情 : : / / . / # 火车 盒饭 #   哈哈哈   详情 : : / / . / 转发 微博 完全 是 坑涛 哥 正解 从没 在 火车 上 吃 过 五块 钱 的 盒饭 ， 方便面 都 是 五块 起 的 欺负 领导 坐火车 不 花钱 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 看到 那 后面 的 师傅 瞪 着 记者 了 ， 就 你 吃 了 块 的 盒饭 ， 别个 都 是 块 的 啊   来自 : : / / . / # 火车 盒饭 #   笑哈哈   详情 : : / / . / 加饭 ！ / / @ 粤 :   @ 小龙 干事   ！ @ 没披 马甲 的 躺 木   年前 都 文 一盒 啦 ， 假过 卖 猫 笑哈哈   来自 : : / / . / # 火车 盒饭 #   见过 两三次 外出 打工 的 乡亲们 买饭 的 情景 ， 卖饭 的 相当 霸气 ， 言语 态度 中有 歧视 有 不屑 ， 人买 他 饭 跟 欠 他 似的 打死 不买 盒饭 ， 劳资 啃 泡面 去   详情 : : / / . / # 火车 盒饭 #   五块 钱 的 饭盒 ， 正 解 偷笑   详情 : : / / . / 的确 ， 是 块钱 的 饭盒 不是 盒饭 鄙视 演员 的话 可以 加 一条 鸡腿 的 吧 ？   来自 : : / / . / # 火车 盒饭 #   对 新闻联播 笑 而 不语   详情 : : / / . / 如果 这盒 平时 真的 只卖块 ， 我 就 把 饭盒 吞下去 ！ / / @ 小龙 干事 : 加饭 ！ / / @ 粤 :   @ 小龙 干事   ！ @ 没披 马甲 的 躺 木   年前 都 文 一盒 啦 ， 假过 卖 猫 确定 只要 五块 钱 ？ 呵呵 一份 好 吧 ~ 太贵 了 ！ 三个 盒饭 能 在 北京 组 一个月 的 房 ← _ ← 尼玛   笑 死 我 了 -   - 转发 微博 # 火车 盒饭 #   一看 就 知道 没有 坐过 车   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 这个 完全 是 欺负 领导 没 坐 过 火车 ， 菜 有 这么 多 我 天天 坐火车 @ 疯狂 坦克   @ _ 短发 飞扬 _   @ -   真的假 的 ...# 火车 盒饭 #   你们 都 错 了 ， 是 分钱 的 饭盒 吧   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 他妈 一块钱 的 矿泉水 卖 三块 ， 不过 上次 遇到 两个 实习 的 列车员 免费 给 咱水 喝 ， 列车 虽黑 ， 好人 还是 有 的 貌似 这样 的 盒饭 火车 上要 卖 ！ ！ ！ # 火车 盒饭 #   哈哈 ！   详情 : : / / . / 敢 现场 拍 坐火车 的 人 吃 什么 吗 / / @ 山里 当 野人 :   当 我们 没 坐 过 火车 啊 # 火车 盒饭 #   # 满口 跑 火车 #     插   插   插     老子 坐火车 好几年 了     到 没 遇到 过 块钱   而且 可以 加饭 的 火车 盒饭   详情 : : / / . / 我想活 在 新闻联播 的 世界 里泪   来自 : : / / . / 转发 微博 新闻联播 剧终 时 ， 家祭 勿 毋忘 告 乃翁 # 火车 盒饭 #   笑哈哈 同感   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 假 ！ / / @ 爱站 的 稀饭 :   好 假 啊 ！ ！ ！ / / @ 桦 :   我 只 想 用 “ 满 到 溢出 来 了 ” 来 形容 做过 火车 都 知道 盒饭 一 开始 卖元 ... 最后 过 了   个 小时 才 变成 元 ， 尼玛 这 图片 的 饭盒 盖得 起来 吗 ？ 真假 # 火车 盒饭 #   真 恶心   拜托 字头 的 是 好 吗   动 车上 多少 我 忘 了   但是 从来 就 没 五块 过 ！ 五块 ？ 解放前 吗 ？ ？   详情 : : / / . / 昨天 坐 动车 明明 盒饭 我会 说 我 又 不 和谐 了 么 ？ 转发 微博 我 朝 威武 # 火车 盒饭 #   是 五块 钱 的 盒饭 ， 还有 十块钱 的 菜勒 ！ ！ ！ ！ ！ ！ ！   详情 : : / / . / 五块 钱 ？ ？ ？   这 不是 埋汰 人家 铁道部 呢 么   火车 上 都 是 二十 的 猪食 @   到底 是 谁错 了 ？ 猛哥 ~ 太坑 爹 了 ， 还 好意思 讲 出来 ， 谁 没 坐 过 火车 ， 谁 没见 过 你们 坑人 ！ ！ ！ / / @ 长沙 早 知道 :   # 火车 盒饭 #   是 五块 钱 的 盒饭 ， 还有 十块钱 的 菜勒 ！ ！ ！ ！ ！ ！ ！   详情 : : / / . / # 火车 盒饭 #   火车 上 一瓶 矿泉水 快 ， 一碗 泡面 快 ， 一盒盒 饭快 打死 我 都 不信   详情 : : / / . / 这 尼玛 ！ 大碗 面卖块 的 你 敢 信 ？ 欺负 我们 乡下人 没 做 过 火车 啊 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / / 到时候 买不到 五块 一份 的 盒饭 ， 央视 给 不 给 解决 呢 ？ / / @ 黎明 天亮 : 太坑 爹 了 ， 还 好意思 讲 出来 ， 谁 没 坐 过 火车 ， 谁 没见 过 你们 坑人 ！ ！ ！ / / @ 长沙 早 知道 :   # 火车 盒饭 #   是 五块 钱 的 盒饭 ， 还有 十块钱 的 菜勒 ！ ！ ！ ！ ！ ！ ！   详情 : : / / . / 好 高级 、 好 有 档次 勒饭 啊 ！ 吃不起 ！ 鄙视 吐弱 吓 尿 了 成都 客运段 的 饭 确实 便宜 ， 比 所有 北方 客运段 的 都 便宜 转发 微博 偷笑 幸福 联播 # 火车 盒饭 #   说 什么 好 呢 ， 上次 过年 吃 的 三十 的 都 没 这 多 ， 饭 是 硬 的 ， 菜 是 生 的 今年 都 五块 了 吧 ， 回头 别 涨价 ， 等 我 上 火车 买不到 我 可不 高兴   详情 : : / / . / 哈哈 兄弟 你 咋 知道 的 呢 ...   来自 : : / / . / 买 饭盒 送 卧铺 ！ 转发 微博 这块 的 比 我们 的 还好 ！ / / @ _ 蓝嘉猫 :   这 不是 睁 着 眼睛 说 真话 么 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 大眼 的 名言 ： 我们 知道 他们 在 撒谎 ， 他们 其实 也 知道 我们 知道 他们 在 撒谎 ， 我们 也 知道 其实 他们 知道 我们 知道 他们 在 撒谎 ， 他们 也 知道 我们 假装 他们 没 在 撒谎 这是 现状 就是   ，   这么 多 怎么着 也 得 块 吧 （ 我 看到 虾 了 ） # 火车 盒饭 #   我 觉得 你 这么 说 才 是 真理 其他 的 都 是 瞎扯   详情 : : / / . / # 火车 盒饭 #   坐 过次 火车   去 北京 时间 那么 长 都 没吃过 盒饭   夏令营 那次 也 没 吃   看着 都 难受   详情 : : / / . / 是 饭盒 ， 不是 盒饭 明天 去 买 后天 火车 上 吃 的 食物 吧 我 表示 我 第一次 在 电视 上 看到 ， 我 把 饭 给 喷出去 了 ， 一看 ， 就 知道 记者 没搭过 火车 ， 二看 ， 就 知道 列车长 没上 过 火车 ， 三看 ， 就 知道 农民工 以为 上错 了 火车 转发 微博 哈哈 / / @ 上善若水 - :   我想活 在 新闻联播 的 世界 里泪   来自 : : / / . / 这 盒饭 看起来 是 不错   不过 热腾腾 的 时候   至少 要 块钱 .... 五块 钱得 一碗 米饭 还 差不多   还 加饭 呢 ....   / / @ : # 火车 盒饭 #   坐 过次 火车   去 北京 时间 那么 长 都 没吃过 盒饭   夏令营 那次 也 没 吃   看着 都 难受   详情 : : / / . / @ 央视 新闻   火车 上 有 五块 的 盒饭 么 ？ ？ ？ 下次 你们 去 哪趟 列车 上 采访 可以 提前 通知 我们 一声 不 ， 我们 跟着 一起 去 ， 吃点 便宜 盒饭 ！ ！ 挖 鼻屎   / / @ 长沙 早 知道 :   到时候 买不到 五块 一份 的 盒饭 ， 央视 给 不 给 解决 呢 / / @ 长沙 早 知道 :   是 五块 钱 的 盒饭 ， 还有 十块钱 的 菜勒 ！ ！ ！   ！ ！ 同去 死 ， / / @ 雪阳 :   这饭 要 真是 块钱 我 立马 去 死 好 么 ？ 看来 我 真的 错 了 转发 微博 # 火车 盒饭 #   扯蛋     还 加饭 吐   详情 : : / / . / # 火车 盒饭 #   我朝 每次 都 是 对 着 餐车 望尘莫及 没 记错 的话 是 吧   详情 : : / / . / 加饭 块钱 不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 / / @ 超可人 :   坑爹 呢 ？ 五块 钱 ？ 转发 微博 # 火车 盒饭 #   当初 块 一份 还 吃不饱   详情 : : / / . /   这 份量 ， 还 能 加饭 ？ ！ 比 学校食堂 实惠 多 了 / / @ 元亮 _ :   哎 唛 ， 太 实惠 儿 了 啊 ， 动车 有木有 啊 ， 审计 民工 下礼拜 返乡 啊 说 给 傻瓜 听 的 ？ / / @ 牙医 甘 枪手 :   大眼 的 名言 ： 我们 知道 他们 在 撒谎 ， 他们 其实 也 知道 我们 知道 他们 在 撒谎 ， 我们 也 知道 其实 他们 知道 我们 知道 他们 在 撒谎 ， 他们 也 知道 我们 假装 他们 没 在 撒谎 这是 现状 草 ， 这个 太 丧心病狂 了 ！ # 火车 盒饭 #   博主略 犀利 嘻嘻   详情 : : / / . /   @ 風 孖 _   @ 瘦乃吾梦   你们 嫩 更 激动 挖 鼻屎   / / @ 瘦乃吾梦 : 叼   这 不是 睁眼 说瞎话   妈 的 快 一份 一片 火腿 加 素材   伤心 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ __ :   五块 钱 的 饭 吧 尼玛 太 叼 了 ， 这样的话 都 说真的 错 了 ， 不是 五块 钱 的 饭盒 就是 五块 钱 的 米饭 敢 说 买 一份 盒饭 就 送 一张 卧铺 吗 ？ 我 真 希望 一辈子 活在 新闻联播 里 想当初 就是 因为 盒饭 贵 ， 去 广州 全程 空腹 个 小时 ！ / / @ 爲 何爾搏 : 谁 吃 到 了 求 @ 啊 转发 微博 转发 微博 # 火车 盒饭 #   涛哥 这 理解 就 正确 了   详情 : : / / . / 什么 都 不想 说 了 # 火车 盒饭 #   看着 都 没有 食欲 ， 以后 坐 高铁 ， 我 也 自备 干粮   详情 : : / / . / # 火车 盒饭 #   都 开除 了 吧   详情 : : / / . / 我 在 卧铺 车厢 里 买 的 时候 是 块钱 一个 盒饭 ， 之后 推回来 再 喊 的 时候 就是 块 了 一份 了 新鲜菜 都 见 不到 一根 ， 他妈饭 上面 盖 的 片 比 杜蕾斯 还 薄 的 火腿 居然 褪色 在 饭 上面 了 你 敢 信 ？ 他妈 那么 可爱 的 个 粉色 半圆 印在 饭 上面 你 敢 吃 ？ ？ ？ 无力 吐槽 了 我 艹 真 好意思 # 火车 盒饭 #   瞬间 开朗 了   详情 : : / / . / 开门 查 水表 不要   来自 : : / / . / # 火车 盒饭 #     详情 : : / / . / # 火车 盒饭 #   天大 谎言   详情 : : / / . / 能 说 脏话 不 ， 全是 谎言 @ 断 了 刃 的 刀   @ 抱 枕头 睡觉 的 孩子   笑 了 我 想 ， 这 大概 是 份 的 量 / / @ _ :   就 这 盒饭 ， 块钱 都 算 便宜 了 ， 还 尼玛 块钱 涛哥 真相 ， 注意 水表 不谢 .. 转发 微博 转发 微博 # 火车 盒饭 #   不是 块钱 的 盒饭 ， 是 块钱 的 饭盒   详情 : : / / . / # 火车 盒饭 #   最 便宜 的 十五 ， 稍微 能 看见 肉 的 二十五 ， 五块 钱 只能 买个 盒子 ， 加饭 估计 也 要 加钱 才 行   详情 : : / / . / # 火车 盒饭 #   本人 表示 从未 吃 过元 的 盒饭 方便面 到 有 思考   详情 : : / / . / 怒极 反笑 ！ / / @ _ :   求 吃 到   刚 做成 客 的 车子 回来   我 怎么 没有 遇到 过哥 笑 了 ， 节操 何在 思考 块钱 我 情愿 兰州 拉面 了 / / @ _ :   转发 微博衰 哈哈哈哈 / / @ 左翼 迷茫 :   转发 微博 # 火车 盒饭 #   哈哈哈 哈哈 ！ ！ 中文 ！ ！ ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   =   = 饭盒   噗 哈哈   详情 : : / / . / 呵呵 # 火车 盒饭 #     详情 : : / / . / / / @ 拉 二胡 的 灯 :   感觉 是 把 谁 黑 了 的 样子 估计 会 被 查 水表 啊 . / / @ 左翼 迷茫 :   转发 微博 / / @ - :   正 解 / / @ 臭臭 的 大 臭屁 :   这 一盒 能 给 你 就 不错 了 # 火车 盒饭 #   中 ！   详情 : : / / . / 转发 微博 # 火车 盒饭 #   还 可以 加饭 啊 ， 社会主义 就是 好 ， 我 感动 得 哭 了   详情 : : / / . / 轉發 微博 / / @ 周哥 威武 霸气 :   壮哉 我 大 天朝 / / @ 李翰 一 _ : 转发 微博 偷笑   来自 : : / / . / # 火车 盒饭 #   嗯 ？ ？ ？ 饭盒 饭盒   详情 : : / / . / 转发 微博 这 是 便民 餐 ， 不是 每个 人 都 可以 吃 到 的 ， 要加 块钱 手续费 的 元 的 饭盒 啊 ～ / / @ - 何处 潇湘 : 完全 是 坑 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   哈哈   详情 : : / / . / # 火车 盒饭 #   饭盒 块钱 ， 盒饭 块 囧 火车   详情 : : / / . / 好 吧 ， 尊 实惠 ， 我 曾经 买个 剩 的 降价 的 元 ， 几根 咸菜 ， 几片 叶子 ， 看 了 ， 也许 我们 应该 从 成都 回去 ， 不过 ， 能 买 着 票 么 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？   来自 : : / / . / # 火车 盒饭 #   — ›   — ›   详情 : : / / . / 看着 就 吃 不 下去   像 屎 一样 ！ ！ ！ / / @ __ : # 火车 盒饭 #   饭盒 块钱 ， 盒饭 块 囧 火车   详情 : : / / . / 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   涛哥 说 的 对 啊 ...   详情 : : / / . / 吃 泡面 多好 呀   还 不长 肉 呵呵 呵呵 呵呵 ！   当 全国 人民 都 没 坐 过 火车 是 吧 是 五元 的 饭盒 吧 ？ # 火车 盒饭 #   这 还 差不多 ， 怎么 可能 那么 便宜 了 · · · · ·   详情 : : / / . / # 火车 盒饭 #   哈哈   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   这个 还 可以 接受   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 央视 一天到晚 事老 了 ， 无聊 网民 能 不能 别 跟着 乱 了 ， 同情 央视   来自 : : / / . / # 火车 盒饭 #   赞   详情 : : / / . / 涛哥 好 吐 槽   来自 : : / / . / # 火车 盒饭 #   年 大学 那会儿 ， 需要 站 一夜 绿 铁皮 ， 即使 这样 ， 火车 上 盒饭 还是 舍不得 买 的 常常 块钱 一份 的 盒饭 吆喝 着 几圈 卖不出去 了 ， 变块 一份 咬牙 买过 一次 剩菜 剩饭 ， 米 也 是 陈年 老米 ， 后悔 没有 忍 到 下车 毛钱 买个 肉包子 吃 啊 ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   好 扯淡 哦 ！ 还 可以 加饭 偷笑   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   还是 涛哥 最 犀利 ， 块钱 的 饭盒 ！ 哈哈哈   详情 : : / / . / 屏幕 没 打错字 ！ 乘务员 也 没 说错 ！ 人家 说 的 块钱 不是 人民币 ， 而 每盒 块钱 欧元 ！ 你 懂 的 ~ ~   / / @ : 一辆车 只有 一盒 # 火车 盒饭 #   哈哈哈哈   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 自寻 亮点 @ 韦小 盅   @ - 翱翔 的 鲸鱼   @ 毛毛熊 很 忙   @ 好久不见 _   @ 基基 终结者   @ 大仙 仙仙仙 仙仙   @ 清江 小 白条 只是 加饭 ... 好 直白 好 城市 好 脸皮 转发 微博 # 火车 盒饭 #   恶心   详情 : : / / . / 可怕 的 正 能量 〜 # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / 这是 年前 左右 的 新闻 吧 ？ 如果 我 记忆 没错 ， 我 年 坐 绿皮 火车 去 庐山 ， 我 确实 见 过 蚊 一份 的 盒饭 那些 盒饭 是 先卖 蚊 的 ， 后来 越来越 便宜 ， 因为 一直 没人 买 ， 最后 蚊有 交易 不过 ， 我 没 买 过 … …   / / @ 没披 马甲 的 躺 木 : 如果 这盒 平时 真的 只卖块 ， 我 就 把 饭盒 吞下去 ！   / / @ 小龙 干事 : 加饭 ！ # 火车 盒饭 #   天朝 总是 在 形式主义 上 做 得 太好了 ！   详情 : : / / . / 有 可能 的 ， 可能 是 夜里 的 车 ， 到 第二天 早上 的 价 一般 是 走 一个 来回 便宜 块钱 转发 微博 # 火车 盒饭 #   五块 的 盒饭 不 知道 年前 作为 小盆友 的 我 坐火车 的 时候 有木有 吃 过 哦 ？   详情 : : / / . / 不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 / / @ 飞天 小 凤凰 ： # 火车 盒饭 #   五块 的 盒饭 不 知道 年前 作为 小盆友 的 我 坐火车 的 时候 有木有 吃 过 哦 ？   详情 : : / / . / # 火车 盒饭 #   怒正解 ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 你 这 是 成都 客运段 的 车 ， 海霞 体验 的 是 北京 到 汉口 临客   来自 : : / / . / # 火车 盒饭 #   快 拉倒 吧 ， 块钱 的 盒饭 确实 有 ， 不过 是 过 了 吃饭时间 的 了 ， 凉 了 不 说 而且 都 是 卖 剩下 的 了 哪儿 有 这么 丰盛 啊 · · · 还 加饭 ， 真心 是 想 多 了   详情 : : / / . / 从 没吃过 火车 盒饭 的 飘过   来自 : : / / . / # 火车 盒饭 #   正 解 ！   详情 : : / / . / 不是 说好 的   吗 ？ # 火车 盒饭 #   神 解释 ， 哈哈哈 ~ ~   详情 : : / / . / 你亮 了   天朝 到处 都 在 做 假   来自 : : / / . / 加饭 ？ ？ ？ ？ ？ ？   来自 : : / / . / 海涛 无 节操 吐槽 / / @ _ :   转发 微博 # 火车 盒饭 #   元 的 盒饭 ？ 貌似 只 出现 在 我 上学 之前 坐火车 的 记忆里 出现 过 ， 还 能 加饭 ？ 闻所未闻 ！ 咱 可以 做 事情 的 不够 好 ， 但 能 不能 实际 一点 ？   详情 : : / / . / 饭盒 块 这个 可信度 高 ， 盒饭 元 纯属 天国 的 幻想   来自 : : / / . / ............# 火车 盒饭 #   还有 更狠 的 高铁 ！ 草泥马   详情 : : / / . / 快 的 盒饭 好 难吃 啊 尼玛 去 餐厅 吃饭 至少 元起 ， 还 没 平时 在 外面 吃 的 快 钱 小炒 好吃 简直 就是 坑爹   来自 : : / / . / 好像 原版 没 字幕 ， 而且 海峡 也 说 的 元 ， 不 信 仔细听   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   @ 小 甯 没纸   @ 小 红狐狸   @ 晶木莹   大家 路上 记得 一定 要 加饭 不 给 加 就 揍 死 丫 的 ~   详情 : : / / . / 回复 @ 潶 色 _ 天空 : 仔细听 海峡 说 的 是 元 ， 而且 原版 没 做 字幕   来自 : : / / . / # 火车 盒饭 #   你们 信 吗 ， 做过 动车 的 都 知道 ， 盒饭 起 拍   详情 : : / / . / # 火车 盒饭 #   这个 可以 有 嘻嘻   详情 : : / / . / 哈哈哈 哈哈哈 尼玛 笑 死 爹 了 哇 哈哈哈 哈哈哈 哈哈哈 啊哈 / / @ - :   # 火车 盒饭 #   # 满口 跑 火车 #   插   插   插   老子 坐火车 好几年 了   到 没 遇到 过 块钱   而且 可以 加饭 的 火车 盒饭   详情 : : / / . / # 火车 盒饭 #   涛哥 ， 这 不 厚道   详情 : : / / . / 对 的 ， 只是 饭盒 块 ， 请 大家 别误会 ！ 哈哈   来自 : : / / . / # 火车 盒饭 #   偷笑 说 的 好哇 ， 当当 当当 当当 当   详情 : : / / . / # 火车 盒饭 #   农民工 朋友 如果 吃不饱 可以 再 买 两个 饭盒 ， 三个 饭盒 一个 五块 一共 块   一定 吃饱 了 ！ ！   详情 : : / / . / # 火车 盒饭 #   回家 不如 带点 零食 吧 ！   详情 : : / / . / # 火车 盒饭 #   该 不会 是 开往 平壤 的 列车 吧 ~ ~ ~ ~ 偷笑   详情 : : / / . / 都 错 了 记者 是 个 临时工   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   经 鉴定 ， 确实 为 块钱 的 饭盒 ， 菜价 单算   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   擦   想过 上 新闻联播 上 的 好 生活 ！   详情 : : / / . / # 火车 盒饭 #   块钱 ？ 那么 多 ？ 满 了 都 要 漫出来 了   详情 : : / / . / # 火车 盒饭 #   确定 块 是 人民币 不是 英镑 ？ ？ 毫无 节操 啊 鄙视   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   高级 黑 ！   详情 : : / / . / 哈哈哈哈   来自 : : / / . / # 火车 盒饭 #   才 块钱 ！ 记者 大人 你 确认 是 而 不是 美元 么 ！ ！ 这菜 的 份量 ！ 是 厨师 放菜 的 时候 手 抽筋 了 么 ！ ！ 可以 加饭 ！ 这个 真的 是 想 多 了 吧 ！ ！   详情 : : / / . / 偷笑   / / @ 图 吧 : # 火车 盒饭 #   高级 黑 ！   详情 : : / / . / 转发 微博 # 火车 盒饭 #   五块 钱 盒饭 ， 第一次 听说 吐 鄙视   详情 : : / / . / # 火车 盒饭 #   错 了 是   的 盒饭   详情 : : / / . / # 火车 盒饭 #   阴险   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 图 吧 :   # 火车 盒饭 #   高级 黑 ！   详情 : : / / . / 饭钱 另算 ！ ！ ！ / / @ 范尼是 德鲁伊 - _ - : ............ 这么 丰盛 的 饭菜 ， 我 觉得 应该 卖元 一份 ， 加饭 元 一次 ， 我们 不能 总是 占 国家 的 便宜 对 吧 / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   这位 仁兄 说 的 对 ， 饭盒 就 得 块钱 ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   赞     这才 符合 铁路局   物价局 的 定价 机制 嘛 ~ ~ ~   详情 : : / / . / # 火车 盒饭 #   哈哈 转转   详情 : : / / . / / / @ 金 时尚 防辐射 服 :   # 火车 盒饭 #   农民工 朋友 如果 吃不饱 可以 再 买 两个 饭盒 ， 三个 饭盒 一个 五块 一共 块   一定 吃饱 了 ！ ！   详情 : : / / . / 节操 呢 就 当 看 耍猴 戏 吧 ！ ！ ！ # 火车 盒饭 #   挖 鼻屎   详情 : : / / . / 说 的 是 米饭 一碗 元 吧 ？ 太 尼玛 能 睁眼 说瞎话 了 / / @ 图 吧 :   # 火车 盒饭 #   高级 黑 ！   详情 : : / / . / 动车 的 都 ， 就是 临客 也 不会 低于 .# 火车 盒饭 #   这才 是 真相 ！ ！ ！ ！ ！ 啊 ！ ！ ！ ！ ！   详情 : : / / . / 为啥 就 一个 盒饭   还 限量 是 吗 # 火车 盒饭 #   泪涛 哥 ， 早前 俺 上学 那会 ， 火车 上 就 出现 元 快餐 ， 卖 到 最后 都 凉 了 ， 送餐 的 阿姨 就 会 喊 “ 块钱 块钱 了 ！ ！ ！ ” 但是 目 测量 绝对 木有 这份 多 ， 加饭 更是 破天荒 ！ ！ ！ 鄙视   详情 : : / / . / 这点 赞同 ~   来自 : : / / . / 块钱 的 饭盒 太小 了 吃不饱 有 块钱 的 饭盒 吗 阴险   来自 : : / / . / 阴险 要会 配合 演员 啊 / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 怎么 我 买 过元 一盒 ， 有元 的 吗 / / @ 冷气 泡泡 : 说 的 是 米饭 一碗 元 吧 ？ 太 尼玛 能 睁眼 说瞎话 了 / / @ 图 吧 :   # 火车 盒饭 #   高级 黑 ！   详情 : : / / . / # 火车 盒饭 #   对 ， 饭盒 块   详情 : : / / . / 转发 微博 # 火车 盒饭 #   哈哈哈   详情 : : / / . / # 火车 盒饭 #   囧   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 加饭 是 要 花钱 的   你 怎么 不说 ！ ！ ！ ！ ！ ！ ！   来自 : : / / . / 神吐槽 · · · · · ·   来自 : : / / . / 我朝 新闻 真的 让 人 越来越 无力 吐槽 了   来自 : : / / . / 这里 都 能 看见 海涛   来自 : : / / . / # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   字幕 错误 、 配音 错误 、 户口 录入 错误 ， 而且 不是 一家 、 龚爱爱 三里屯 小区 登记 错误 、 各种 错误   详情 : : / / . / 汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / # 火车 盒饭 #   瞎 了 瞎 了 ！ ！ ！ ！   详情 : : / / . / # 火车 盒饭 #   涛哥 霸气 ！ 无耻 ， 鉴定 完毕 ！ 继续 敲 代码 .. 尼玛 抽空 看个 微博 还 看 的 自己 一肚子火 .. 遇到 一个 脑残 ..   详情 : : / / . / # 火车 盒饭 #   还 可以 加饭 ？ 别 为了 应付 拍摄 这么 假地 ！ 买不到 我们 能 找 海霞 同志 吗 ？   详情 : : / / . / # 火车 盒饭 #   挖 鼻屎   详情 : : / / . / 我 没 坐 过 块钱 盒饭 的 火车 ！   目测 这 一碗 得来 块 吧 ？ / / @ 死 胖子 到处 打 酱油 : 阴险 要会 配合 演员 啊 / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 不是 么 ？ · · · · · 什么 时候 有 那么 多 油水 了 得意 地笑 / / @ 金龍 :   汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / 真他妈 假 中国 有 谁 没有 经历 过 春运 ？ 有 谁 没有 坐过 火车 ？ 有 谁 没有 见过 火车 上 的 真正 的 盒饭 ？   / / @ 金龍 :   汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / 转发 微博 只 想 说 ， 呵呵 · · · # 火车 盒饭 #   块钱 吃屎 去 吧   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 我 还 以为 他们 会 说 吃不饱 可以 花 多一点 钱 升级成 元 套餐 呢 / / @ 脚下 的 创意 :   # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / 可以 加饭 偷笑   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   偷笑 五块 钱 的 饭盒 动 车上 的 盒饭 要块 ~ 那 饭盒 要 多少 钱   详情 : : / / . / 衰 / / @ 金龍 :   汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / # 火车 盒饭 #   尼玛 ， 你们 能得 奥斯卡 了 ， 各个 都 是 影帝 、 影后 ~ ！   详情 : : / / . / # 火车 盒饭 #   只转 不 说话   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   把 这 图存 手机 了   以后 坐火车 买饭 就 拿 这个   明明 一盒   里面 还 只有 俩 午餐肉   一坨 炒 包菜   半个 咸鸭蛋   其它 没有 了 挖 鼻屎   详情 : : / / . / # 火车 盒饭 #   赞赞 赞赞   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   嗯   这 还 比较 符合 一贯作风   块钱 的 饭盒   详情 : : / / . / 饭盒   来自 : : / / . / 还 能 加饭     下次 我 得 试试 这个   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 米饭 不要 钱 啊   不要 钱   哈哈   米饭 不要 钱   / / @ 大连 颈椎 腰椎骨 病 克星 : 饭盒   来自 : : / / . / # 火车 盒饭 #   偷笑 这个 解释 就 说 得 通 了   详情 : : / / . / 央视 女 记者 ， 动 车上 有 这样 的 盒饭 吗 ？ 要是 有 ， 我买个 这样 的 盒饭 ， 送给 农民 兄弟 吃 在 哪里 买 ， 你 快 告诉 我 ！ 吃惊 原来 他们 把 开发 的 钱 省 出来 给 大伙 做 好吃 的 了 # 火车 盒饭 #   高 ， 这个 有 道理   详情 : : / / . / / / @ 长沙 早 知道 :   到时候 买不到 五块 一份 的 盒饭 ， 央视 给 不 给 解决 呢 ？ / / @ 黎明 天亮 : 太坑 爹 了 ， 还 好意思 讲 出来 ， 谁 没 坐 过 火车 ， 谁 没见 过 你们 坑人 ！ ！ ！ / / @ 长沙 早 知道 :   # 火车 盒饭 #   是 五块 钱 的 盒饭 ， 还有 十块钱 的 菜勒 ！ ！ ！ ！ ！ ！ ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . /   你 又 调皮 了 # 火车 盒饭 #   真的 可以 加饭 的 ， 擦 那么 以后 做 火车 不用 泡面 了 吧 @ 生活 的 杨倩倩   详情 : : / / . / 哼   / / @ 娜 : 新闻联播 又 做梦 了 ... 挖 鼻屎 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   美好生活 在 新闻联播 里   详情 : : / / . / 好 吧 我 吃 过 / / @ 灬 骗子 先生 :   我 没 坐 过 块钱 盒饭 的 火车 ！   目测 这 一碗 得来 块 吧 ？ / / @ 死 胖子 到处 打 酱油 : 阴险 要会 配合 演员 啊 / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 # 火车 盒饭 #   最坑 的 是 那 一句 “ 吃不饱 还 可以 加饭 ”   详情 : : / / . / 吃惊   来自 : : / / . / 回复 @ 前后左右 都 不是 人 : 真好玩 ， 你 看 完 视频 再 评论 吧 ， 分秒 的 时候 明确 说明 了 ， 盒饭 是 块 一份 ！ 一荤一素 ！ 听 清楚 点 ！ ！ ！ ！   来自 : : / / . / 痒 ！       你 是否 能 更 无耻 点 ！ # 火车 盒饭 #   块钱 只能 买 一杯 汤 吧 弱   详情 : : / / . / / / @ ___ :   为什么 我 都 是 的 ， 而且 不能 续饭 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 无耻 的 造谣 ！ 拍马屁 都 不会 拍 ， 拍马 腿 上去 了 饭盒 就 不止 块 吧 / / @ 美妮 发型 不 乱 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 麻痹   太 无耻 了 # 火车 盒饭 #   戏演 得 不错 ~   详情 : : / / . / # 火车 盒饭 #   # 火车 盒饭 #   到底 是 人民币 还是 英镑 呢 ？   详情 : : / / . / # 火车 盒饭 #   这样 比较 贴切 ！   详情 : : / / . / # 火车 盒饭 #   鄙视 某党 … … 我 不会 被 请 去 喝茶 吧 … …   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 看 后面 那 两个 厨师 鄙视 的 眼神 啊 # 火车 盒饭 #   加饭 可以 的 呀 ！ 一勺 块 ！ 偷笑   详情 : : / / . / 昨天 转 的 被删 了 ， 大家 都 懂 的 ， 今天 再 转发 / / @ 弘 - :   # 火车 盒饭 #   嗯   这 还 比较 符合 一贯作风   块钱 的 饭盒   详情 : : / / . / # 火车 盒饭 #   不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 ！   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   央视 啊 央视 啊 ， 真 尼玛 坑爹   详情 : : / / . / 饭盒 和 盒饭 是 不 一样   来自 : : / / . / 转发 微博 转发 微博 # 火车 盒饭 #   正 解   详情 : : / / . / 号 回来 的 时候 带 一份 我试 哈卅 ！   / / @ 摄影 _ : 好 吧 我 吃 过   / / @ 灬 骗子 先生 :   我 没 坐 过 块钱 盒饭 的 火车 ！   目测 这 一碗 得来 块 吧 ？   / / @ 死 胖子 到处 打 酱油 : 阴险 要会 配合 演员 啊   / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 真想 骂娘 ！ 放屁 ！   来自 : : / / . / 不要 不要 ， 不是 欧元 也 不是 美金 ， 你 没 听错 ， 只要 元 ， 八心 八箭 便民 盒饭 带回家 ！ 饭菜 就 像 人民 的 幸福感 一样 都 溢出 来 了 有 木有 有 木有 ！ 不够 吃 还 可以 免费 加饭 ， 有木有 有 木有 ！ 你 还 在 犹豫 什么 ？ / / @ 死 胖子 到处 打 酱油 :   阴险 要会 配合 演员 啊 / / @ 弗洛伊德 的 梦 丶 :     当 全国 人民 都 没 坐 过 火车 是 吧 回复 @ 摄影 _ : 那 你 想 办法 搞份 火车 餐 ！   / / @ 摄影 _ : 火车票 买不到 我定 的 飞机 哥哥   / / @ 灬 骗子 先生 : 号 回来 的 时候 带 一份 我试 哈卅 ！     / / @ 摄影 _ : 好 吧 我 吃 过     / / @ 灬 骗子 先生 :   我 没 坐 过 块钱 盒饭 的 火车 ！   目测 这 一碗 得来 块 吧 ？   # 火车 盒饭 #   动车 的 盒饭 元   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博装 逼 到 如此 地步 ！ 我 宁愿 相信 光标 吃 剩菜 ， 也 绝不 认为 这 图片 中人 在 说实话   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 可以 飚 脏话 爆粗 口 么 挖 鼻屎   来自 : : / / . / # 火车 盒饭 #   涛哥 威武 ！ ！ ！   详情 : : / / . / # 火车 盒饭 #   一份 . 不 解释 .   详情 : : / / . / # 火车 盒饭 #   原来如此 ， 是 饭盒 啊   详情 : : / / . / 涛哥 高富帅 不 懂 屌丝 苦 啊 : : > _ < : : # 火车 盒饭 #   “ 这 就是 五块 钱 一口 的 盒饭 ” “ 那 农民工 吃不饱 怎么办 呢 ？ ” “ 哦 亲们 不用 担心 ， 可以 多 拍 几口 ， 现在 元买 五赠 一 哦 ”   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   假 的 都 丢人 了 有意思 么   详情 : : / / . / # 火车 盒饭 #   哈哈 这个 有 中   详情 : : / / . / 笑哈哈 是 块钱 的 饭盒 ... 一群 高兴 得太早 鸟   来自 : : / / . / 我 呸 ！ ！ / / @ 爱 狐狸 的 弥漫 : # 火车 盒饭 #   假 的 都 丢人 了 有意思 么   详情 : : / / . / .   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   吃 饭盒 还是 吃 盒饭 还 好意思       呢 弱 弱弱   详情 : : / / . / # 火车 盒饭 #   事实如此   详情 : : / / . / 哈哈哈   这个 解释 最好 # 火车 盒饭 #   这个 经典 ， 元 饭盒 不是 盒饭   详情 : : / / . / # 火车 盒饭 #   这话 说得好   详情 : : / / . / / / @ 爱 狗狗 世界 :   # 火车 盒饭 #   不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 ！   详情 : : / / . / 是 啊 确实 是 但 说 的 是 美元 / / @ 黑鹏 :   # 火车 盒饭 #   事实如此   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 汗 太假 了 吧   还 可以 加饭 ...... 加饭 ...... 敢 问 ， 谁 被 加过 饭   来自 : : / / . / # 火车 盒饭 #   朝廷 台脑 残 啊 ， 还 好意思 大张旗鼓 的 张扬 ， 倒 是 有 块钱 的 ， 火车 的 最后 一站 ， 原价   不 等 · · · ·   详情 : : / / . / 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 最右 ！ / / @ 金龍 :   汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   昧着良心 说话 都 不 脸红 么 ？ 真 丢 我们 四川人 的 脸 啊   详情 : : / / . / 我 同意 / / @ 搞笑 嗷 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 我 记得 以前 是 一份 盒饭   不过 不怎么 好吃   最近 几次 坐 动车 都 买 了 盒饭   平均 - 一份   不过 质量 其实 还 可以 … … 块钱 一份   连 交大 食堂 现在 都 难 了 吧 … … 穷吊丝 表示 从未 吃 过 / / @ 黑白 鱼 :   ++ 转发 微博 看看 最后 一句 话 ， 还 可以 加饭 / / @ 炸 _ :   我 想 ， 这 大概 是 份 的 量 / / @ _ :   就 这 盒饭 ， 块钱 都 算 便宜 了 ， 还 尼玛 块钱 元 是 饭盒 吧 ！ 不是 盒饭 ！ # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 日   他妈的 铁道部 的 ， 永远 成不了 大气候   来自 : : / / . / 嗯 ~ 果然 是 这样 的 一定 是 字幕 出错 了 ， 嗯 ， 块钱 的 饭盒 # 火车 盒饭 ## 火车 饭盒 #   / / @ 弘 - : # 火车 盒饭 #   嗯   这 还 比较 符合 一贯作风   块钱 的 饭盒   详情 : : / / . / 嗯 ！ 嗯 ！ 是 块钱 的 饭盒 ！ 你们 这帮 愚蠢 的 刁民 ！ # 火车 盒饭 #   吃惊   详情 : : / / . / # 火车 盒饭 #   我 笑 了   详情 : : / / . / 不必 当真 十块钱 - - 分量 减半 / / @ 山里 当 野人 :   当 我们 没 坐 过 火车 啊 # 火车 盒饭 #   打哈欠   详情 : : / / . / # 火车 盒饭 #   还是 这个 比较 靠 谱 “ 块钱 的 饭盒 ”   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 正解 睁 着 眼睛 说瞎话   @ 彭小   @ 小 娟子 微笑 向 暖   @ 萧雨 如歌   @ 飞翔 的 翅膀 转发 微博 # 火车 盒饭 #   嗯 我 都 觉得 蚊 嘅 係 个 饭盒 唔 係 盒 仔饭 ....   详情 : : / / . / 转发 微博 简直 受不了 作秀 块钱 ？ ？ ？ 每学期 都 为 车票 心力交瘁 ， 真 以为 我们 都 没 坐 过 火车 ！ 我 可以 说 脏话 吗 ？ 转发 微博 # 火车 盒饭 #   确实 ， 我 多年 的 火车 经历 都 是 吃 泡面 ， 哪买 的 起 盒饭 啊   详情 : : / / . / 转发 微博 可以 不坑 爹 吗 ？ 那 我 能 把 这个 视频 下载 到 手机 里 ， 以后 坐火车 拿 出来 ， 要求 吃 一份 这样 的 块钱 的 便民 餐 吗 ？ / / @ 泡沫 信源 :   # 火车 盒饭 #   一份 . 不 解释 .   详情 : : / / . / 草 ， 块 在 火车 有 那么 大 个 盒饭 ？ ？ 开玩笑 ， 别逗 了 转发 微博 / / @ 奋斗 的 张 十三 ： 昨天 转 的 被删 了 ， 大家 都 懂 的 ， 今天 再 转发 / / @ 弘 - :   # 火车 盒饭 #   嗯   这 还 比较 符合 一贯作风   块钱 的 饭盒   详情 : : / / . / # 火车 盒饭 #   哈哈 ~ ~   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   @ 古谷   好吃 伐 ？ 饭盒 偷笑 @ 東舟 _   @ 落彡 小伊只 吃 小碗 飯   详情 : : / / . / # 火车 盒饭 #   表示 赞成 ， 是 饭盒   详情 : : / / . / 台 认为   人们 都 没 做 过 火车 么   / / @ : 哈哈 ， 比猪 一样 的 队友 还 坑 爹 # 火车 盒饭 #   完 了 新闻联播 也 开始 造假 了   详情 : : / / . / 劳资 就 不 吐 槽 了 ， 这些 做 新闻 的 有 脑子 ？ / / @ 劳 三票 :   # 火车 盒饭 #   完 了 新闻联播 也 开始 造假 了   详情 : : / / . / 快给我 来 一份   / / @ 劳 三票 :   # 火车 盒饭 #   完 了 新闻联播 也 开始 造假 了   详情 : : / / . / 块 的 饭盒 / / @ 劳 三票 :   # 火车 盒饭 #   完 了 新闻联播 也 开始 造假 了   详情 : : / / . / 转发 微博 哈哈哈 ！ 右边 好 天真 ， 新闻联播 专注 瞎扯 三十五年 / / @ 劳 三票 :   # 火车 盒饭 #   完 了 新闻联播 也 开始 造假 了   详情 : : / / . / 还 记得 啊 ~ 委屈   / / @ - 俞小婷 有 小 鹿角 : # 火车 盒饭 #   @ 古谷   好吃 伐 ？ 饭盒 偷笑 @ 東舟 _   @ 落彡 小伊只 吃 小碗 飯   详情 : : / / . / 无力 吐槽 ， 想 咋搞 就 咋搞 吧 转发 微博想 问 戴帽子 那位 ， 何时 的 事 ？ 请问 我 可以 说 脏话 吗 ？ ， 你 当 全国 人民 都 没 坐 过 火车 ？ / / @ :   真他妈 假 中国 有 谁 没有 经历 过 春运 ？ 有 谁 没有 坐过 火车 ？ 有 谁 没有 见过 火车 上 的 真正 的 盒饭 ？   / / @ 金龍 :   汗 / / @ 脚下 的 创意 : # 火车 盒饭 #   五块 钱 的 饭盒 ， 这才 是 今年 的 行情   详情 : : / / . / 转发 微博 转发 微博 这个 必须 转 走 ！ ！ . · · 好 吧 ~ # 火车 盒饭 #   我 希望 一辈子 活在 新闻联播 里 ！   详情 : : / / . / 转发 微博想 了 想 ， 这辈子 最大 的 梦想 大概 就是 活在 新闻联播 里 了 吧 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 亮 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 奋斗 的 张 十三 :   昨天 转 的 被删 了 ， 大家 都 懂 的 ， 今天 再 转发 / / @ 弘 - :   # 火车 盒饭 #   嗯   这 还 比较 符合 一贯作风   块钱 的 饭盒   详情 : : / / . / 央视 糊弄 鬼 ， 越来越 恐怖 块钱 ？ 哪有 这么 便宜 的 ？ 哪有 这么 多 的 ？ 你 坑 爹 呢 ？ @ 铁道部 鄙视 亮 瞎 了 ， 农民 兄弟 吃不饱 可以 加饭 ， 笑 死 我 了   @ 请 输入 用户名 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博能 活 在 新闻联播 里 就 幸福 了 = _ = # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 要怪 只能 怪 自己 没有 活在 里 ~ 其实 看到 左上角 那个 东西 我 就 知道 你 没有 撒慌 ！ # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 转发 微博 新闻联播 里 的 生活 好 ， 新闻联播 里 的 生活 妙 ， 新闻联播 里 的 中国 人民 生活 呱呱叫 ~ 泪 / / @ 上善若水 - :   我想活 在 新闻联播 的 世界 里泪   来自 : : / / . / 坐 了 多年 的 火车 ， ，   我 吃 的 盒饭 从来 都 是 一块 五毛钱 的 ！ ！ ！ ！ ！   谁 再说 盒饭 五块 我 跟 他 拼命 ！ 数字 游戏 每年 都 有 的   来自 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 呵呵 ！ 饭盒 ！ 笑 死 我 了 他 就是 开个 玩笑 ， 新浪 有 必要 吗 ， 还 禁言 禁 关注 ， 哎怕 得罪 央视 ？ ？ ？ 笑 尿 转发 微博 转发 微博 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 无止境 的 不要脸 ！ # 火车 盒饭 #   哈哈   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 俾 我 一张 火车票 ， 我 去 影影 距 ！ 怒 鄙视 / / @ 美丽 仔 :   # 火车 盒饭 #   对 ， 饭盒 块   详情 : : / / . / 转发 微博 漂亮 ...... 火车 上 的 饭 ， 好多年 不吃 了 还是 自备 的 实惠 呀 # 火车 盒饭 #   海涛 吐槽 犀利 呀   详情 : : / / . / 尼玛   我 手机 里 还有 当初 在 火车 上花 了 吃 的 一份 套餐 图片   跟 这 一摸 一样 ！ ！ ！ 到底 什么 是 不实 消息 公道 自 在 人心 海涛 精辟 啊 ！ 就 得 这么 犀利 来 一盒 ！ ！ ！ 火车 坐多 了 ， 块钱 的 盒饭 可是 没见 过 ， 但是 见过 一瓶 矿泉水 买快 的 ， 一个 盒饭 买 的 ， ， ， / / @ 莫莫 : 到底 什么 是 不实 消息 公道 自 在 人心 # 火车 盒饭 #   涛哥 威武 ， 决定 了 ， 要 把 涛 哥 照片 挂 床头 ， 信涛 哥 ， 考试 不挂科 ~ ~ ~   详情 : : / / . / 这 辟谣 弄 的 还 不如 直接 删微博 / / @ 陌 丶 筱离 : # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 涛哥 … … … … 新闻联播 ！ / / @ _ 何镇帆 :   我晕 ... 五块 钱 的 饭盒 汗 / / @ 江 _ 燿 耀明民 _ 泽 :   # 火车 盒饭 #   确实 ， 我 多年 的 火车 经历 都 是 吃 泡面 ， 哪买 的 起 盒饭 啊   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 么 么 王 尼玛 :   吓 尿 了 额 转发 微博 / / @ 肖朵 :   刚刚 坐火车 ， 表示 如果 你 出 五块 钱 ， 乘务员 真的 想 把 饭盒 扣 你 脸上 哈哈 / / @ 乔羽 霏 凡 科技 :   # 火车 盒饭 #   加饭 可以 的 呀 ！ 一勺 块 ！ 偷笑   详情 : : / / . / # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 加菜 ？ 可以 啊 ， 一勺 块 转发 微博 @ 粥 粥   自己 找 重点 / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / / / @ 拉 二胡 的 灯 :   感觉 是 把 谁 黑 了 的 样子 估计 会 被 查 水表 啊 . 假 逼 央视 ， 另外 ， 举报 海涛 的 ， 老子 日 你 老母 顺丰 快递 # 火车 盒饭 #   涛哥 你 真相 帝 了 .... 仔细 被 跨省 啊 ....   详情 : : / / . / 转发 微博 哈哈 ， 不 实 内容 ？ 呵呵 ， 要 真是 块钱 为什么 大家 都 还 吃 泡面 呢 ？ 还有 为什么 说 这个 内容 不 实 ？ 坐过 火车 的 都 知道 盒饭 甚 麽 样 到底 多少 钱 ， 说 不实 纯属 搬起 石头砸 自己 的 脚 ！ 火车 上 有 低于 五块 钱 的 东西 莫 ？   矿泉水 ？   巨汗 # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / # 火车 盒饭 #   超级 黑 啊 ！     新闻联播 是 地卜师 吧 ， 而且 是 三级 大招加 的 地卜师 ， 这 忽悠 功底 ， 让 人 汗颜 ~ ！ ！ 弱 怒骂         真是 无 底线 ， 也 没有 一点 职业道德 ~ ！   详情 : : / / . / 涛哥 真心 无力 吐槽 了 … … 被 举报 了 黑 天朝 会 被 咬 的 啊 涛 哥 我 以为 是 五块 钱 的 一次性 筷子 饭盒 五块 ， 这 还 靠 谱 查 水表 了 @ 海涛   : / / . / / / @ 侯 宝宝 _ :   呵呵 ， 要 真是 块钱 为什么 大家 都 还 吃 泡面 呢 ？ 还有 为什么 说 这个 内容 不 实 ？ 坐过 火车 的 都 知道 盒饭 甚 麽 样 到底 多少 钱 ， 说 不实 纯属 搬起 石头砸 自己 的 脚 ！ / / @ 翎 _ :   绝对 错 了 ， 呼吁 追求 责任 / / @ 奔 三 的 小伙儿 :   亮 瞎 了 ， 农民 兄弟 吃不饱 可以 加饭 ， 笑 死 我 了 铁道部 还用 装     给 谁 看   、   全天 朝 谁 不 知道 他 是 撒 货色 ！ ~ 转发 微博 / / @ 乔羽 霏 凡 科技 :   # 火车 盒饭 #   加饭 可以 的 呀 ！ 一勺 块 ！ 偷笑   详情 : : / / . / 地沟油   / / @ 梁 大熊 : 转发 微博 / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / 小黑 一下 然后 ............   @ 萧慎 剋 # 火车 盒饭 #   啊 魂 淡   详情 : : / / . / 这 列车长 简直 是 表面 工作 之王 啊   来自 : : / / . / 調侃 的 不錯 啊 . 舉報 的 那個 人 是 傻 逼 . 智商 抓雞 . / / @ 小 六六 我 想 爱 就 爱 :   转发 微博 / / @ 唯恋 - 你 化身 的 蝶 :   转发 微博 / / @ 紫微 :   这 列车长 简直 是 表面 工作 之王 啊   来自 : : / / . / / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 翎 _ :   绝对 错 了 ， 呼吁 追求 责任 .... 涛哥 你 真相 了 -   -   来自 : : / / . / 吃惊 吃惊 的 是 有人 哗众取宠 @ 海涛     禁言 了   日 中国 的 媒体 的 权力 都 被 政府 控制 着 ， 没 办法   新闻联播 更是 扯淡 ， 前 十分钟 国家 领导人 会见 这个 ， 接见 那个 ， 各级 官员 各种 团结 积极向上 ； 中间 十分钟 天朝 人民 生活 多么 幸福 ， 最后 十分钟 外国 人民 都 生活 在 水深火热 之中 尼玛 把 人民 都 当猴 耍 啊 吐 原来 是 这 样子 的 … … 这 不是 很 明显 海涛 在 黑 火车 餐 吗 ？ 这 都 看不懂 ， 猪脑子 这 转发 微博涛 哥 ！ ！ ！ / / @ 神像 :   来 一盒 ！ ！ ！ 不是 ， ， 吗 ？ 的 还是 全素 的 / / @ 神像 :   来 一盒 ！ ！ ！ / / @ 张凌 就是 老子 :   可以 加饭 的 菜 你们 就别 想 了 / / @ _ :   转发 微博   @ 小钝 阿姨   @ 大 平平   @ 宰小豪   @   @ 能养 企鹅 的 冰箱   @ 大象 四条 腿   @ 方舟子   @ 罗永浩 可爱多   @ 歪 小林 / / @ - :   正 解 / / @ 黑白 鱼 :   ++ / / @ 风雨 中 奔跑 的 小 小小的 小诚 :   鄙视 转发 微博 认真 ， 你 就 输 了 / / @ 看不见 天堂 的 城市 :     你 又 调皮 了 转发 微博 / / @ _ :   转发 微博 / / @ 看不见 天堂 的 城市 :     你 又 调皮 了 / / @ - :   正 解 / / @ 黑白 鱼 :   ++ 这么 解释 就 可以 理解 了 ！ / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / 哈哈 ！ 涛哥 悲剧 啊 ~ 敢 黑 中铁 ， 被 和谐 了 吧 偷笑 谁 能 在 火车 上 为 你 买 盒饭 就 从 了 他 吧 我 真 巨 不爽   我 今天 看 了 新浪网 又 说 最 便宜 的 是 块钱   全素 的 ....+ 真心 笑 了 ， 这条 微博 居然 被 举报 了 ， 哈哈   蛋疼 的 海涛 唉 / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / / / @ 多 听 陈医生 :   谁 能 在 火车 上 为 你 买 盒饭 就 从 了 他 吧 哈哈 海涛 被 举报 了 ， 禁言 国语 真是 神通广大 ！ / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 多 听 陈医生 :   谁 能 在 火车 上 为 你 买 盒饭 就 从 了 他 吧 转发 微博 / / @ 紫微 :   这 列车长 简直 是 表面 工作 之王 啊   来自 : : / / . / / / @ 紫微 :   这 列车长 简直 是 表面 工作 之王 啊   来自 : : / / . / 笑嘻嘻 转发 微博 转发 微博 矿泉水 都 不是 这个 价了 ！ ！ ！ 黑线 我 看 完 ， 在 一直 呵呵 呵呵 呵呵 呵呵 呵 ， 呵呵 了 好久 · · · · · · / / @ 神像 :   来 一盒 ！ ！ ！ 系统 自动 转发 / / @ 麦生国 :   / / @ 神像 :   来 一盒 ！ ！ ！ 海涛 因此 被 禁言 天 ， 笑 屎 了 哈哈笑 死 了   怒 转怒 顶涛 哥       转发 微博 真真是 的 ！ 你们 都 错 了 ， 字幕 打错 了 ， 配音 也 配错 了 ， 不是 块钱 的 盒饭 ， 是 块钱 的 饭盒 / / @ 神像 :   来 一盒 ！ ！ ！ 一份 貌似 是 三十 吧 / / @ 耗子 桑 的 属性 依旧 是 宅 :   鄙视 怎么 变成 不 实 消息 了 莫非 饭盒 不止 五元 ？ / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / 转发 微博 就 因为 这 禁言 ， 大 天朝 没点 幽默感 ， 或是 饭盒 真 不止 五元 ？ 开个 玩笑 ， 别禁 我 … / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / / / @ 多 听 陈医生 :   谁 能 在 火车 上 为 你 买 盒饭 就 从 了 他 吧 我 说 最近 为啥 不见 你 更新 微博 呢 加饭 呵呵 ， 我大 天朝 果然 是 上国 啊 / / @ 钟诚 - - :   就 因为 这 禁言 ， 大 天朝 没点 幽默感 ， 或是 饭盒 真 不止 五元 ？ 开个 玩笑 ， 别禁 我 … / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 罗汉 标的 诱惑 :   # 火车 盒饭 #   转发 微博   话题 详情 : : / / . / / / @ 多 听 陈医生 :   谁 能 在 火车 上 为 你 买 盒饭 就 从 了 他 吧 肯定 是 不实 信息   太假 了   饭盒 肯定 不止 元 虽然 我 没吃过 ， 但 我 一 还是 坐过 火车 的 ， 要是 有 这种 饭盒 ， 哥 还要 买 块钱 一盒 的 统一 脑残 酸菜 面 ？ 笑 尿 了 这份 五块 / / @ 恬适 - - 淡然 :   转发 微博笑 了 ， / / @ 陈一滑 鲜参 :   虽然 我 没吃过 ， 但 我 一 还是 坐过 火车 的 ， 要是 有 这种 饭盒 ， 哥 还要 买 块钱 一盒 的 统一 脑残 酸菜 面 ？ / / @ 加菲虎 :   # 火车 盒饭 #   还是 这个 比较 靠 谱 “ 块钱 的 饭盒 ”   详情 : : / / . / 哈哈 ， 元 饭盒 不算 贵 呵呵 就 因为 这个 被 禁言 ？ / / @ 神像 :   来 一盒 ！ ！ ！ / / @ - 城西 小斌 :   一看 这些 人 肯定 是 没 在 火车 上 吃过饭 / / @ 牢笼 - 刀塔 :   吃 泡面 多好 呀   还 不长 肉 / / @ 神像 :   来 一盒 ！ ！ ！ / / @ 神像 :   来 一盒 ！ ！ ！ / / @ - 城西 小斌 :   一看 这些 人 肯定 是 没 在 火车 上 吃过饭 就是 禁言 我 也 要 转发 ， 太 欢乐 了 / / @ 郭 :   就是 禁言 我 也 要 转发 ， 太 欢乐 了 / / @ - 城西 小斌 :   一看 这些 人 肯定 是 没 在 火车 上 吃过饭 / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / / / @ - 莫 小小 :   # 火车 盒饭 #   我 好 想 生活 在 中央电视台 报道 的 生活 中 ， 真 美好   详情 : : / / . / 转发 微博 就 因为 这条 微博 我 重新 关注 你 了", "label": "1"}