{"text": "衰 【 网传 不实 旧图 ， 火车 盒饭 只要 元 ？ 】 坐鸟 年 火车 ， 五元 的 盒饭 见所未见 闻所未闻 ， 如今 竟 出现 在 央视 的 《 新闻联播 》 里 ， 记者 报道 火车 上 的 东西 一点 都 不贵 ！ 火车 上 的 便民 盒饭 仅 需元 ！ 肉 和 菜 都 冒尖 尖 了 只要 元 ！ 农民工 朋友 如果 吃不饱 还 可以 加饭 ！ 原来 这 一切都是 假 的 … … 馋嘴 馋嘴 馋嘴 不信 无 底线 ， 元 一个 滴 新闻 酷 转发 微博 哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 欺负 哥 没 坐 过 火车 是 吧 ！ ！ ！ ！ 怒 挖 鼻屎 全靠 演技 哈哈哈 ， 笑 而 不语 怒 放屁 吧 ， ， 爱 吃 不吃 好 吗 ！ 妈 的 吹牛皮 老子 坐 了 这么 年 的 火车 没 见 这么 便宜 你们 相信 吗 ？ @   @   @ 沫筱猪   @ - 羊   @ 尼玛 粑 粑 在 火车 上 吃 的 块 的 是 总统 套餐 的 啊 ？ 确定 ？ 思考 思考 不管 你 信不信 ， 反正 我信 了 威武 威武 转发 微博 围观 吐吐 才 块 啊 ？ 霍鬼 哦 ！ ！ ！ -   - 块 · · 蒙 谁 呢 · · · 五块 钱 火车 上能 买 盒 方便面 都 谢天谢地 了 / / @ 尤 :   哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 简直 不可思议 ！ ！ ！ 闻所未闻 ！ ！ 啥时候 火车 上 五元 盒饭 还 可以 加 啦 ？ ？ ？ 亲 ， 你 相信 嘛 ？ ？ ？ @ 红超志明   @ 郭凯 _   @ 海旭   @ 我 是 娇 妹儿   @ 新浪 四川   @ 成都 同城会   @ 新华日报   @ 焦点访谈   @ 一线 栏目 演技 太好了 麻 好多 还要 脸 吗 ？ 还 ！ ！ ！ 能 ！ ！ ！ 加 ！ ！ ！ 饭 ！ ！ ！   哈哈哈 ！ ！ ！ 都 是 在 演戏 ！ 九 几年 就 没 见到 五元 的 盒饭 了   更 别说 可以 加饭 那 是 在 餐车 吃 小炒 的 待遇 吧 哼   挑战 智商 啊 我 无语 了 ！ 转发 微博 对得起 习 主席 不 哼哼 汗 开车 中间 快到 终点站 块 兔子 块 而已 哼哼 哼哼 生活 不易 ， 全靠 演技 ！ 挖 鼻屎 衰 哈哈 好 在 从来不 吃 火车 上 的 饭 ， 难吃 还 忒 贵 ！ 不 跟 他们 生闷气 太 她 妈 的 假 了 衰衰 衰好 假 / / @ 长 在 左边 的 脑袋 的 刘海 往右 偏 :   尼玛 粑 粑 在 火车 上 吃 的 块 的 是 总统 套餐 的 啊 ？ 虚假 新闻 怒 方便面 都 ， 还 盒饭 ， 你 豁 老子 ！ 八年 前 赶 火车 都 不止 元 这 跟 摆 拍 有 啥 区别 ？ ！ 坑爹 无极限 都 把 国人 当 白痴 啊     只有 政府 人 那 猪脑子 才 想 得 出来 尼玛 不要脸 最佳 導演 最佳 編劇 我 是 在 看 世上 最长 电视 连续剧 … … 呵呵 ， 呵呵 太 赞同 鸟哇 ！ 哪 一趟 ? 太 他 妈 假 了 ， 成昆线 上 的 盒饭 都 是 头 道 ， 来回 卖 了 几道 了 剩下 的 烂 渣 渣 就是 块 ， 一天 不 造谣 会 死 啊 今年 最佳 奥斯卡 电影 候选人     编导 新闻联播 里 百姓 都 很 幸福 ！ 童話 裏 都 是 騙 人 的 ， 而 我們 的 童話 就是 次奥 ， → _ → 五块 钱 ， 火车 上 买 瓶 水 还 差不多 / / @ 小飯 : -   - 块 · · 蒙 谁 呢 · · · 五块 钱 火车 上能 买 盒 方便面 都 谢天谢地 了 / / @ 尤 :   哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 这个 生活 在 新闻联播 里 真幸福 ！ ！ ！ 晕晕 火车 盒饭 五块 ？ 豁人 不 打草稿 喔 ' 上次 坐 动车 ' 飞哥 买 盒饭 差点 没 被 黑 死 ' 三十五 一盒 晕晕 晕 妈 了 个 逼 的 ， 从来 没 吃 到 过 这么 便宜 的 真的 不是 给 康师傅 牛肉 拍 广告 ？   / / @ 尐 阿 貍 :   童話 裏 都 是 騙 人 的 ， 而 我們 的 童話 就是 转发 微博 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 这 无耻 的 无 底线 啊 以后 坐火车 的 同志 们 记得 录音 录像 发微博 ， 然后 甩 过去 扔 他 一脸 菜 叶子 哼 尼玛 ！ ！ ！ 坑爹 的 货 啊 ！ ！ ！ 劳资 一 星期 前才 坐 了 火车 ， 盒饭 诶 ！ ！ ！ 饭菜 只能 说 是 一般 ， 还 随意 添加 ， 就 继续 演吧 ！ ！ ！ ！ ！ 衰 从来 没吃过 这么 便宜 的 社会主义 好 ！ 最会 假 打 感谢 中央 ， 感谢 党 今年 坐火车 回家 的 都 把 图存 下来 吧 在 火车 上卖 盒饭 超过 这个 钱 ， 就 把 图 翻出来 验证 下 哈哈 呸 ~ ~ ~ 我 给 你 元 你 给 我 买 盒 去 ！ 挖 鼻屎 光 看着 就 没 食欲 ， 恶心 巴拉 的 还有 股 不 知名 的 怪味 亲 ， 还是 吃 泡面 吧 扯 靶子 高手 … … 钱 钱 钱 钱 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 哈哈 ， 信 铁路 ， 猪 上 树 ！ ！ ！ 太假 了 呵呵 我 只能 呵呵 了 / / @ 西西西 - 西 :   生活 在 新闻联播 里 真幸福 ！ ！ ！ 天朝 亩产 都 几万斤 哈哈   / / @ 又 见 春风 吹 屁屁 : 九 几年 就 没 见到 五元 的 盒饭 了   更 别说 可以 加饭 那 是 在 餐车 吃 小炒 的 待遇 吧 哼   挑战 智商 啊 放 他 反正 我 没见 过給 老子 豁疼 了 @ 王力威   表个态 撒 / / @ 時尚 豬豬 - - 红色 刀锋 : 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 衰衰 衰衰 衰衰 衰元 ？ 哈哈   剩饭剩菜 差不多 、 一小 盒 水果 都 、 / / @ 時尚 豬豬 - - 红色 刀锋 :   太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 火车 上 一般 是 先卖 、 再 、 然后 、 再 然后 块 ！ 从来 没有 听说 过块 的 ！ 闭嘴 这是 坑姐 啊   曾 今 吃 了 一次 ， 回来 就 上 医院 了 哈哈   / / @ : 給 老子 豁疼 了 @ 王力威   表个态 撒 / / @ 時尚 豬豬 - - 红色 刀锋 : 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 只要 块 ， 还 能 加饭 ？ 成都 客运段 ， 说 给 那些 没 坐 过 火车 的 吧 ？ # 坟头 烧 报纸 ， 你 骗 鬼 去 吧 # 鄙视 哇   生活 在 新闻联播 里   是 多么 幸福 的 事情 我 顿时 笑 了 尼玛 / / @ 野生 妹纸 保护 协会 : 真的 不是 给 康师傅 牛肉 拍 广告 ？   / / @ 尐 阿 貍 :   童話 裏 都 是 騙 人 的 ， 而 我們 的 童話 就是 但怕 五块 买 一个 盒盒 / / @ :   給 老子 豁疼 了 @ 王力威   表个态 撒 / / @ 時尚 豬豬 - - 红色 刀锋 : 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 我 又 相信 爱情 了 咱 就 拿 着 这个 新闻 剪辑 去 加饭 吧 只能 说 ， 央视 一 出马 ， 盒饭 都 降价   : / / . / 放 他妈的 屁 ！ ！ 片名 ： 春运 的 盒饭   导演 ： 成都 铁路局 ： 主演 ： 央视 记者 、 列车员 / / @ 李杨 : 衰 现在 好像 是 - 元 ， 价钱 先不说 ， 那个 质量 就 跟 猪食 一样 ， 只 难吃 啊 ！ ！ / / @ 然 __ 然 :   呸 ~ ~ ~ 我 给 你 元 你 给 我 买 盒 去 ！ 挖 鼻屎 光 看着 就 没 食欲 ， 恶心 巴拉 的 还有 股 不 知名 的 怪味 亲 ， 还是 吃 泡面 吧 块 的 只有 骗 没 做 过 火车 的 傻 记者 时才 拿 出来 / / @ 成都 向日葵 短租 公寓 : 火车 上 一般 是 先卖 、 再 、 然后 、 再 然后 块 ！ 从来 没有 听说 过块 的 ！ 闭嘴 这 只有 在 新闻联播 中才 可能 发生 坐个 汽车 ， 中途 吃饭 的 服务站 盒饭 都 要 块 ， 看着 还 让 人 没 食欲 … … … 靠 ， 信 央视 ， 永傻 逼 ！ 怒全 中国 都 能 拿 奥斯卡 / / @ 木头 石心 : 感谢 中央 ， 感谢 党 今年 坐火车 回家 的 都 把 图存 下来 吧 在 火车 上卖 盒饭 超过 这个 钱 ， 就 把 图 翻出来 验证 下 活下去 全靠 演技 ！ 没吃过 ， 靠 转发 微博 这个 和 我 一样 名字 的 人 简直 在 放屁     如果 不是 真的 卖元   你 下 火车 就 被 火车 撞死 好 了 ！ 老子 收回 姓氏 不 给 你 丫用 ！ 挖 鼻屎 @ 章无忌 揣着 阿童木 的 信念 度 仰望   @   @ 秒 的 熊 月 日 晴     @ 坐 着 毛驴 回 新疆   哼   / / @ 阿豪 : 今年 最佳 奥斯卡 电影 候选人     编导 哈哈哈哈 我 可以 骂人 不怒 @ 古月 新辉   我们 去 见识 见识 ！ 终于 知道 当下 现实 和 新闻联播 是 两个 不同 的 异次元 空间 太假 了 记者 不 求 晓得 收 了 好多钱 没良心 真的假 的 吖 ？ 尼玛 ， 假 还是 央视 幸福 ！ ！ ！ 票子 都 买不到 吃 咩 盒饭 ？ ？ ？ 还 加饭 ？ ？ / / @ __ : 这个 和 我 一样 名字 的 人 简直 在 放屁     如果 不是 真的 卖元   你 下 火车 就 被 火车 撞死 好 了 ！ 老子 收回 姓氏 不 给 你 丫用 ！ 挖 鼻屎 @ 章无忌 揣着 阿童木 的 信念 度 仰望   @   @ 秒 的 熊 月 日 晴 坐等 各方 大神 截图 辟谣 发 这些 新闻 的 时候 还是 验证 下 嘛 ！ + 的 号 哦 这个 是 假新闻 啊 ， 新闻联播 明明 说 的 是 元 不 可能 新闻联播 坑人 啊 明明 就 该 拿 两个 饭盒 装 的 ， 非要 装 一个 ， 装逼 了 吧 偷 笑呵呵 可以 整点 到 软件园 来 卖 ， 一倍 多 的 暴利 啊 / / @ 木头 石心 : 感谢 中央 ， 感谢 党 今年 坐火车 回家 的 都 把 图存 下来 吧 在 火车 上卖 盒饭 超过 这个 钱 ， 就 把 图 翻出来 验证 下 新闻联播 和 我们 是 两个 异次元 嘛 ？ 挖 鼻屎 是不是 噢 ？ 这么 相因 啊 ？ ？ ？ 吃惊 吃惊 吃惊 央视 的 生活 都 是 天堂 里 明明 ， 鬼才 相信 新闻联播 打 哈气 打 哈气 衰太 不 真是 了 所以 老子 说   这个 政府 简直 就是 骗人 的   还 以为 我们 不 晓得 哦 / / @ __ :   / / @ 野生 妹纸 保护 协会 : 真的 不是 给 康师傅 牛肉 拍 广告 ？   / / @ 尐 阿 貍 :   童話 裏 都 是 騙 人 的 ， 而 我們 的 童話 就是 / / @ 又 见 春风 吹 屁屁 : 九 几年 就 没 见到 五元 的 盒饭 了   更 别说 可以 加饭 那 是 在 餐车 吃 小炒 的 待遇 吧 哼   挑战 智商 啊 呵呵 ┑ ( ￣ ￣ ) ┍ ！ ！ ！ 火柴盒 么 ？ 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 请问 ？ 我 可以 骂人 吗 ？ 真 扯淡 怒怒 怒 / / @ 漯河 清源 围棋 刘勇 : 靠 ， 信 央视 ， 永傻 逼 ！ 怒 活下去 全靠 演技 帅 啥时候 吃 过块 的 盒饭 ！ 又 一个 影帝 啊 ！ 太假 了 ， 在 作秀 完 / / @ 魚之 微言 : 哇 ！ 哪 一趟 ? 为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐 / / @ 王巍 : 这 无耻 的 无 底线 啊 这 是 已经 到 站 的 价格 了 吧 加饭 ？ 呵呵 成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 都 是 他们 勒 演员 挖 鼻屎 你 大爷 ， 方便面 都 不 特娘 的 不止 五块 好 吧 真特娘 的 是 跟着 央视 走 ， 吃喝 不用 愁   / / @ 小飯 : -   - 块 · · 蒙 谁 呢 · · · 五块 钱 火车 上能 买 盒 方便面 都 谢天谢地 了 / / @ 尤 :   哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 这个 车长 太 会 演绎 了 汗 转发 微博 啧啧 演技派 方便面 都 要 十块 ， 盒饭 管饱 才 五块 ？ 我 真的 很想活 在 新闻 里 也 不怕 下巴 掉下来 怒 鄙视 / / @ 内 啥 靠 谱儿 小青年 :   还 ！ ！ ！ 能 ！ ！ ！ 加 ！ ！ ！ 饭 ！ ！ ！   哈哈哈 ！ ！ ！ 其实 元 盒饭 是 在 火车 上见 过 的 ， 都 是 晚上 卖不出去 的 时候 才 卖 这个 价 的 我 想 太阳 报道 的 记者 ， 职业道德 全无 ， 脑子 进水 ！   / / @ 徐 __ :   为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐 / / @ 王巍 : 这 无耻 的 无 底线 啊 转发 微博元芳 ， 你 怎么 看 ？ 出现 这样 的 盒饭 ， 只有 一个 可能 ： 闯鬼 了 ！ / / @ 徐 __ : 为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐 / / @ 王巍 : 这 无耻 的 无 底线 啊 哈哈 欺负 我们 没 坐 过 火车 ？ 活下去 靠 演技 ！ ！ ！ 曝光 真实情况 ！ ！ ！ 至少 我 做 的 火车 不是 哈 ！ ！ 一个 餐车 推过来 ， 喊 到 : “ 盒饭 ， 盒饭 ！ ” ， 价标 显示 二十 ， 菜色 跟 食堂 菜 无二异 ， 等 过段时间 没什么 菜 了 ， 又 来 一趟 ， 价标 变成 十五 新闻联播 跟 我们 根本 不 在 同一 时空 好 吧 你们 呐 ， 不要 个 大 逼 脸 了 ， 裤兜 子 那点 玩意 都 比 你们 嘴 干净 ( 酒后 吐真言 ， 勿 怪 ) 我 买 的 一盒   可能 就 这个 的 一半 … … 新闻联播 头 唯一 的 真话 是 今天 是 月 号 / / @ 時尚 豬豬 - - 红色 刀锋 ： 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 演技 好 得 可以 去 参加 奥斯卡 了 / / @ 汪汪 :   都 是 在 演戏 ！ 真的 吗 ？ @ - -   @ 有 爱 的 哈小阳 简直 都 我 笑 ， 不是 二十 么 ....   : / / . / 这是 配合 新闻联播 搞 的 限时 特价 活动 吧 ， 限时 分钟 元芳 你 怎么 看 ？ ？ ？ 转发 微博 忍不住 想 说 脏话 了 ， “ 铁道部 ， 滚 你 妈 的 蛋 ” 是 我 打開 方式 不 對 话说回来 ， 现在 采访 本来 都 是 摆 拍 / / @ 王巍 : 其实 元 盒饭 是 在 火车 上见 过 的 ， 都 是 晚上 卖不出去 的 时候 才 卖 这个 价 的 我 想 太阳 报道 的 记者 ， 职业道德 全无 ， 脑子 进水 ！   / / @ 徐 __ :   为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐 / / @ 王巍 : 这 无耻 的 无 底线 啊 / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 还有 一句 真话 是 在 火车 上 / / @ - - :   新闻联播 头 唯一 的 真话 是 今天 是 月 号 / / @ 時尚 豬豬 - - 红色 刀锋 ： 太 无耻 了 嘛   火车 上 没 的 吃翔 啊 / / @ 噼里啪啦 史上 最强 的 红魔 熊熊 _ : 哈哈   太 尼玛 假 了 吧 、 老子 笑 喷 了 啊 ！ @ 呆呆 的 弟弟 _ 笨笨   哈哈   来 乐一乐 次奥 ， 真 影帝 啊 / / @ 洁白 的 黑暗 :   也 不怕 下巴 掉下来 怒 鄙视 / / @ 内 啥 靠 谱儿 小青年 :   还 ！ ！ ！ 能 ！ ！ ！ 加 ！ ！ ！ 饭 ！ ！ ！   哈哈哈 ！ ！ ！ 围观 活下去 全靠 演技 ！ 我 只 想 说 对 铁路局 说 ： 闯 你 妈 的 鬼 ， 挨 你 妈 的 飞刀 ！ 铁路局 如果说 假话 死 全家 ！ / / @ 帅贝泉泉 :   出现 这样 的 盒饭 ， 只有 一个 可能 ： 闯鬼 了 ！ / / @ 徐 __ : 为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐 / / @ 王巍 : 这 无耻 的 无 底线 啊 我 来份 怒 怒 贼 啦 @ 家滴 仙人掌 先森 _ 啊   不要脸   脸皮 比墙 厚   子弹 打不透   这 记者 没 做 过 火车 吗   缺德 到家 / / @ 铁杆 米粉 - 热乎 雪糕 : 你们 呐 ， 不要 个 大 逼 脸 了 ， 裤兜 子 那点 玩意 都 比 你们 嘴 干净 ( 酒后 吐真言 ， 勿 怪 ) 元 两份 菜 ， 还 可以 加饭 ？ ？ ？ ？ 我 吐 ， 新闻联播 永远 是 幸福 的 挖 鼻屎 我 热 中国 人转             : / / . /   笑 而 不语 / / @ 苦力 赛赛 _ 因 你 而 在 :   挖 鼻屎 你 大爷 ， 方便面 都 不 特娘 的 不止 五块 好 吧 真特娘 的 是 跟着 央视 走 ， 吃喝 不用 愁   / / @ 小飯 : -   - 块 · · 蒙 谁 呢 · · · 五块 钱 火车 上能 买 盒 方便面 都 谢天谢地 了 / / @ 尤 :   哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 成都 铁路 又 亮 了 … 新闻联播 的 世界 多么 美好 ~ ~ ~ ~ 大同世界 啊 ~ ~ ~ ~   @ 成都 发布   @ 成都 公交 集团   @ 成都 火车站   @ 成都 美食 排行榜   @ 成都 仁和 春天 百货   @ 成都 商报   @ 成都 商报 汽车   @ 成都 晚报   @ 成都 知道   @ 成都 同城会   @ 大话 李伯清   @ 华西都市报   @ 郎咸平   @ 李承鹏   @ 民间 正义 联盟   @ 吐槽 王 谢尔顿   @ 武汉 吃喝玩乐   @ 武汉 吃喝玩乐   @ 武汉 晚报   @ 谢娜   @ 这微 博笑 死 我 了   @ 笑 来 了 大姨妈 您 信 么 ： 我们 再 一次 期望 生活 在 新闻联播 里   / / @ 铁杆 米粉 - 热乎 雪糕 : 你们 呐 ， 不要 个 大 逼 脸 了 ， 裤兜 子 那点 玩意 都 比 你们 嘴 干净 ( 酒后 吐真言 ， 勿 怪 ) 太 无耻 了 ， 我见 过 的 ， 没听说过 块 的 / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 活下去 全靠 演技 ！ 十年 前 都 没 吃 到 过 五元 的 火车 盒饭 ， 更何况 如今 ？ 演得 真好 ！ 要 不要脸 啊 中央 一台 才 是 演艺 频道 相声 ~ 小品 ~ 魔术 杂技 ， 评书 ~ 笑话 ~ 说唱 艺术 ， 啊 东西南北中 ， 敬请 看 ~ 曲苑 杂坛 ， 曲苑 杂坛 ~ ~ ~ ~ / / @ 董董 董董 不 懂 :   我 热 中国 人 这个 时候 才 该 说   你们 这群 无知 的 人类 當我 沒 坐過 火車 啊 ， 方便 麵 都 要 五元 ， 盒飯 二十 ！ 你 就 演嘛 新闻联播 ， 赤裸裸 的 演技 额 ， 就 欺负 没 坐 过 火车 的 朋友 ， 情况 属实 ， 只是 限量 发售 而已 / / @ - :   / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 / / @ 麽 啦 喜欢 张 小花 : 中央 一台 才 是 演艺 频道 相声 ~ 小品 ~ 魔术 杂技 ， 评书 ~ 笑话 ~ 说唱 艺术 ， 啊 东西南北中 ， 敬请 看 ~ 曲苑 杂坛 ， 曲苑 杂坛 ~ ~ ~ ~ / / @ 董董 董董 不 懂 :   我 热 中国 人 人家 说 的 是 美元 ， 你们 就 不 懂 了 撒 / / @ 城府 : 十年 前 都 没 吃 到 过 五元 的 火车 盒饭 ， 更何况 如今 ？ 演得 真好 ！ 元 ？ 我们 食堂 都 不止 元 ！   / / @ 徐 __ : 为了 这 盒饭 ， 记住 这趟 车 ， 有 机会 坐坐   / / @ 王巍 : 这 无耻 的 无 底线 啊 这 是 肿 么 回事   怎么   没听说过 呢 这个 牛 逼 ！ 以后 坐火车 买饭 就 拿 这个 微博 出来 理论 这个 确实 假 啊 ， 想当初 还 在 读书 时候 火车 上 最 撇 的 也 要 元 吧 ！ 元 的 一般 是 路过 站台 上 卖 的 ， 质量 比 火车 上元 的 好 所以 说 当 记者 还是 好 的 ， 可以 享受 很多 不 可能 的 奇迹 火车 我   艹   坑爹 我 要 专门 去 坐哈 火车   验证 哈   : / / . / 货币 单位 是不是 说错 了 挖 鼻屎 美元 还是 英镑 疑问 疑问 新闻联播 ？ 不如 叫 ＂ 新闻 连篇 ＂ 如何 ？ 偷笑 弱智 编导 ， 唱赞歌 的话 笑容 真诚 点 ， 别 一副 皮笑肉不笑 的 样子 ， 忒 假 没人信 睡觉 给力 呵呵 你 吃 的 铁道部 隆重 推荐 的 水晶 扣肉 是 不 也 五块 ？ 嘻嘻 嘻嘻 @   群众演员 一波 又 一波 ， 人生 如戏 ， 全靠 演技 ， 观众 太 多 ， 竟 遭 豁 ！ 就 冲着 这 盒饭 ！ 我 他 妈 坐火车 回来 ！ 是 骗 自己 还是 骗 老百姓 ？ ？ 闯鬼 了 鄙视 鄙视 鄙视 … 扯 把子 弱弱 弱 生活 不易 、 全靠 演技 这么 假 的 新闻 它 也 敢播 ， 诶 ， 怒怒 怒 怒 怒 我 只能 说 ， 放 他 娘 的 ~ 怒怒 怒怒 默哀 分钟 / / @ 双 建平 : 太 无耻 了 ， 我见 过 的 ， 没听说过 块 的 / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 以后 不去 食堂 了 去 火车 上 吃 见证 奇迹 的 时刻 我 记得 在 年前 ， 火车 上 盒饭 的 开盘 就是 了 我 当时 又 能 吃 ， 于是 分别 用 、 和 元 买 了 三盒 才 吃饱 怪 只 怪 当时 没上 到 新闻联播 这趟 车 哦 @ 有个 老妖   就是 我们 那年 从 昆明 回来 的 时候 / / @ 青云 现朗 月 : 弱智 编导 ， 唱赞歌 的话 笑容 真诚 点 ， 别 一副 皮笑肉不笑 的 样子 ， 忒 假 没人 我 想 生活 在 新闻联播 里 ， 那里 的 生活 很 美好 ！ / / @ ___ : 我 可以 骂人 不怒 扯 把子 衰 完全 放屁 / / @ 宜宾 同城会 : 成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 挖 鼻屎 还 以为 新闻联播 变 了 呢 ， 原来 还是 国民 如何 幸福 呀 ！ 转发 微博 也许 每次 我 买 的 时候 五元 的 饭菜 都 下班 了 / / @ 孙 弐 哥 : 新闻联播 ？ 不如 叫 ＂ 新闻 连篇 ＂ 如何 ？ 偷笑 豁 白白 哦 酷 ， 走 去 火车 上 吃 稍午 ... 演技派 啊 吐 槽 吐 槽 ， 党得 政策 好 ， 大开 的 好   / / @ 成都 云天 : 我要 专门 去 坐哈 火车   验证 哈   : / / . / 活下去 靠 演技 饭菜 多到 饭盒 都 装不下 了 ！ / / @ 铁杆 米粉 - 热乎 雪糕 : 你们 呐 ， 不要 个 大 逼 脸 了 ， 裤兜 子 那点 玩意 都 比 你们 嘴 干净 ( 酒后 吐真言 ， 勿 怪 ) 怪难吃 ！ 元 一份 我 买 了 都 吃 不 下去 / / @ 雪小 葭 : 无 我 昨天 看 某 新闻 想起 周董 一句 歌 ， 我 喜欢 的 样子 你 都 有 当时 脑壳 头 的 歌词 改成 了 灭亡 的 样子 你 都 有 / / @ 蜗 小牛 :   生活 不易 、 全靠 演技 呸 ~ ！ 虽然 本人 从来 没 坐 过 火车   但是 我 弟弟 给 我 说 了   火车 上 的 餐点   是 块 的 ~ ！ ！ ！ 不是 块 ！ ！ ！ 你们 在 豁 哪个 ！ ！ ！ ！ ！ 右 哼哼 @ 莉莉 的 老窝 太坑 爹 了 ！ / / @ 麽 啦 喜欢 张 小花 : 中央 一台 才 是 演艺 频道 相声 ~ 小品 ~ 魔术 杂技 ， 评书 ~ 笑话 ~ 说唱 艺术 ， 啊 东西南北中 ， 敬请 看 ~ 曲苑 杂坛 ， 曲苑 杂坛 ~ ~ ~ ~ / / @ 董董 董董 不 懂 :   我 热 中国 人 疑问 是 真的 吗   / / @ 成都 云天 : 我要 专门 去 坐哈 火车   验证 哈   : / / . / 傻 了 吧 ！ 最后 的 剩菜 ， 就是 他 推车 的 最后 一遍 是 可以 议价 的 ， 运气 好 说不定 真有 元餐 ！ 豁 老子 没 坐 过 火车 所怒 转 哦 原来 我们 的 生活 那么 好 五元 能 吃 上 内容 这么 丰富 的 营养餐 扩散 ， - 怒 如果 有 一天   我 悄然离去       请 把 我 埋 在   新闻联播 里 / / @ 金 兜兜 兜兜 兜兜 大爺 : 呸 ~ ！ 虽然 本人 从来 没 坐 过 火车   但是 我 弟弟 给 我 说 了   火车 上 的 餐点   是 块 的 ~ ！ ！ ！ 不是 块 ！ ！ ！ 你们 在 豁 哪个 ！ ！ ！ ！ ！ 右 哼哼 要 不要 这么 恶心 啊 ！ 这 记者 又 被 坑 了 @ -   块 嘎 老子 只 吃 过 ， 的 还 吃 了 没 感觉 没 三份 吃不饱 ！ 靠 关系 买 ？   / / @ - 黄 : 太 她 妈 的 假 了 衰衰衰 厚颜无耻 / / @ 宜宾 同城会 : 成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 最少 也 是 十块 ， 我 戳 ， 真 会 吹牛 逼 火车 上 的 盒饭 才 块 ， 谁 吃 到 过 呢 ， 估计 只有 特殊 人才 享受 的 到 ， 真 把 人民 当 白痴 撒 不是 二十多 吗 ？ ？ ？   / / @ 主持 云铄 :   请问 ？ 我 可以 骂人 吗 ？ 哈哈   在 幽默 新闻联播 收 了 我 吧 ！ 求 你 了 ！ / / @ 洁白 的 黑暗 : 也 不怕 下巴 掉下来 怒 鄙视 / / @ 内 啥 靠 谱儿 小青年 :   还 ！ ！ ！ 能 ！ ！ ！ 加 ！ ！ ！ 饭 ！ ！ ！   哈哈哈 ！ ！ ！ 转发 微博 穿越 了 回到 十年 前 差不多 哈哈 / / @ 城里 乡下 魂 : 哈哈 我们 又 被迫 生活 在 了 新闻联播 里 ！ / / @ 國寶峰 : 不是 二十多 吗 ？ ？ ？   / / @ 主持 云铄 :   请问 ？ 我 可以 骂人 吗 ？ 天朝 电视台 @ 水晶 小 小虾   @ 搞 忘 嘎 了   @ 可爱 灬 嘟   @ 饲养员 巴巴   @ 七七   骗人 没 坐 过 火车 啊 话 说 我 就 没 找到 餐厅 车厢 在 哪儿 汗 我 想活 在 新闻联播 里 晕 新闻联播 是 合理合法 的 忽悠 真是 会演 活在 新闻联播 里 最 幸福 〜 都 未 看 新闻联播 ， 真的假 的 ？ 不管 真假 ， 我 都 愿意 活在 新闻联播 里 哼 听说 豁死 个人 了 ， 幼儿园 小朋友 都 不 相信   转发 微博 演技 不好 ， 混 不到   / / @ _ :   演技 好 得 可以 去 参加 奥斯卡 了 / / @ 汪汪 :   都 是 在 演戏 ！ / / @ : 哼 太 假想 知道 ， 这个 记者 坐过 火车 吗 的 / / @ 宜宾 同城会 : 成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 / / @ 北京 李拜天 _ :     转发 微博 见鬼 啦 吃惊 闭嘴 … … 中央 记者 是不是 假 的 哦 挖 鼻屎 ， 还是 给 他 专用 的 元餐 啊 怒 某次 出差 在 河北 盒饭 元 ， 没 得 选择 ， 完全 吃不饱 ！ 新闻联播 带给 我 再次 做 长途 列车 的 勇气 ！ 泪 荒谬 这 还 算 好 的 我 在 轻轨 上 的 时候 ， 大屏幕 里 显示 提供 盒饭 ， 晚上 十一点 啊 ！ 我 高兴 昏 了 ！ 跑 去 一问 ， 服务员 非常 有 礼貌 的 说 ： 我们 这里 没有 盒饭 汗 汗 这 是 哪里 的 火车 ? 我要 去 坐 我长 这么 大好 没见 过 呢 # 火车 盒饭 #   块 ？ 从来 没吃过 这么 便宜 实惠 的 饭菜 ， 还 能 加饭 啊 ！ ！ ！   详情 : : / / . /   豁 老子 的 哦 / / @ 夏天 :   豁 白白 哦 酷 ， 走 去 火车 上 吃 稍午 ... 老子 坐 了 四年 的 火车 毒 ！   : / / . / 活下去 是 全靠 演技 咯 ！ 成都 客运段 那趟 车 可以 吃 到 ？ 此帖 为 假消息 ， @ 微博 管理员   已 辟谣 真心 觉得 做 这样 的 新闻 滴人 是 脑残 豁 白白 哦 酷 ， 走 去 火车 上 吃 稍午 ... 演技 啊 演技 ！ 没见 过 ！ 泡面 都 是 块钱 一桶 ！ 哼 / / @ 鸟 与 梦 飞翔 _ : 这是 配合 新闻联播 搞 的 限时 特价 活动 吧 ， 限时 分钟 让 我们 都 活 在 新闻联播 里 吧 / / @ 雷人 的 嘎嘎 : 情况 属实 ， 只是 限量 发售 而已 / / @ - :   / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 盒饭 售价 元 实为 年月日 新闻联播 报道 ， 主持人 海霞 出镜 的 新闻 则 为 年月日 的 新闻联播 / / @ 李正谚 : 此帖 为 假消息 ， @ 微博 管理员   已 辟谣 豁别 个 ， 我 坐火车 很 多次 ， 没 见 那么 便宜 / / @ 成都 云天 : 我要 专门 去 坐哈 火车   验证 哈   : / / . / 新闻联播 是 哪个 国家 啊 ， 那里 可真 好   : / / . / 我 在 火车 上 吃 的 四十块 一份 的 盖浇饭 是 什么 ？ 这种 假话 都 说 得 出来 ， 不 知道 十三亿 中国 人 在 看着 吗 ？ 哪个 没 坐 过 火车   / / @ 李正谚 : 盒饭 售价 元 实为 年月日 新闻联播 报道 ， 主持人 海霞 出镜 的 新闻 则 为 年月日 的 新闻联播   / / @ 李正谚 : 此帖 为 假消息 ， @ 微博 管理员   已 辟谣 朝鲜 的 火车 ？ 要 不 就是 朝鲜 的 央视 ！ 都 是 中戏 、 上戏 毕业 的 / / @ 李正谚 : 盒饭 售价 元 实为 年月日 新闻联播 报道 ， 主持人 海霞 出镜 的 新闻 则 为 年月日 的 新闻联播 / / @ 李正谚 : 此帖 为 假消息 ， @ 微博 管理员   已 辟谣 不愧 是 天朝 电视台 啊 ！ 真想 喷 一脸 ！ ！ ！ 噗 ， 五元 钱 去 买 托 屎 吧 ！ 这 演技 怎么 不去 好莱坞 啊 ！ 这 新闻 是 真是假 ？ 吃惊 童话 / / @ 杜轩 : 不愧 是 天朝 电视台 啊 ！ 真想 喷 一脸 ！ ！ ！ 噗 ， 五元 钱 去 买 托 屎 吧 ！ 这 演技 怎么 不去 好莱坞 啊 ！ 火车 上 的 烦难 吃 死 我 宁愿 嚼 方面 面 / / @ 王子 饭 : 太 他 妈 假 了 ， 成昆线 上 的 盒饭 都 是 头 道 ， 来回 卖 了 几道 了 剩下 的 烂 渣 渣 就是 块 ， 一天 不 造谣 会 死 啊 为什么 我 坐 过 那么 多次 的 成都 铁路局 ， 上 的 盒饭 都 是 呢 ， 也 没听说过 可以 加餐 啊 ， 当然 可以 再花 买 一份 ， 或者 如果 你 能 扛 ， 可以 在 快 结束 供应 时买 一份 十块钱 的 ， 但 也 是 不能 加餐 的 ， 再次 看出 还是 新闻联播 里面 的 我们 更 幸福 ！ 点 是 、 到 点 是 块 、 最后 几盒 是 元 汗 汗 还 便民 餐坑 爹餐 差不多 ！ 转发 微博 那 必须 转 ， 让 人民 群众 来 拆穿 这个 巨大 的 谎言 / / @ 月球 上 的 推土机 :   这个 牛 逼 ！ 以后 坐火车 买饭 就 拿 这个 微博 出来 理论 成都 客运段 看到 央视 记者 ， 饭勺 变大 了 ， 人民币 贬值 了 ， 央视 记者 改成 朝鲜 国籍 了 真的 把 哥哥 的 钩子 都 豁痛 了 ！ @ 赵莎莎 ~ ！ ！ ！ ！ 你 懂得   @ 弓长 不三是 平行 空间 里 发生 的 事 吗 ？ / / @ 鬼武者 饼 叔 : 这 就是 你 幸福 吗 ？ 恩 ， 我 好 幸福 ！ ！ / / @ 唐梦书 : 哈哈   在 幽默 简直 太假 ！ 根本就是 中央台 自己 弄 的 假新闻 怒怒 怒   / / @ 喜潮 : 点 是 、 到 点 是 块 、 最后 几盒 是 元 汗 汗 还 便民 餐坑 爹餐 差不多 ！ 就是   / / @ 教主 :   简直 太假 ！ 根本就是 中央台 自己 弄 的 假新闻 怒怒 怒   / / @ 喜潮 : 点 是 、 到 点 是 块 、 最后 几盒 是 元 汗 汗 还 便民 餐坑 爹餐 差不多 ！ 这 … 太 恶心 人 了 吧 回复 @ 安东尼奥 : 乡村 基 套餐 ， 一份 ， 要 的 赶紧   / / @ 安东尼奥 : 成都 客运段 那趟 车 可以 吃 到 ？ 好 演技 啊 哈哈 看到 就是 故意 弄 的 ！ 蔬菜 还 那么 新鲜 ！ 小炒 还 差不多 ！ 可以 有 真实 点 的 新闻 不 ？ 妈 的 ！ 火车 上 一瓶 水 都 要 五块 怒怒 怒   / / @ 喜潮 : 就是     / / @ 教主 :   简直 太假 ！ 根本就是 中央台 自己 弄 的 假新闻 怒怒 怒     / / @ 喜潮 : 点 是 、 到 点 是 块 、 最后 几盒 是 元 汗 汗 还 便民 餐坑 爹餐 差不多 ！   转发 微博 / / @ 嘎子 :     转发 微博 / / @ 嘎子 :     转发 微博 我 不想 说 我 那天 吃 的 如 屎 一样 的 东西 挖 鼻屎 @ _ 静     / / @ 杜轩 : 不愧 是 天朝 电视台 啊 ！ 真想 喷 一脸 ！ ！ ！ 噗 ， 五元 钱 去 买 托 屎 吧 ！ 这 演技 怎么 不去 好莱坞 啊 ！ 又 开始 无 节操 了 ！ ！ ！ 搞笑 噢 ... 瞪 俩 眼睛 说瞎话 怒 这年头 活下去 全靠 演技 / / @ 成都 云天 :   我要 专门 去 坐哈 火车   验证 哈   : / / . / 真 佩服 他们 有 勇气 播 ， 全 中国 做过 火车 的 都 会 觉得 这是 年前 吧 ！ / / @ - : 回复 @ 安东尼奥 : 乡村 基 套餐 ， 一份 ， 要 的 赶紧   / / @ 安东尼奥 : 成都 客运段 那趟 车 可以 吃 到 ？ 太假 了 ， 央视 想 把 所有人 都 当 傻子 啊 ！ 火车 上 的 东西 不是 山寨 就是 贵 ！ 谣言止于 智者   / / @ 李正谚 : 盒饭 售价 元 实为 年月日 新闻联播 报道 ， 主持人 海霞 出镜 的 新闻 则 为 年月日 的 新闻联播   / / @ 李正谚 : 此帖 为 假消息 ， @ 微博 管理员   已 辟谣 沉默不语 ， 笑 而 不语 ， 苦不堪言 / / @ 宜宾 同城会 :   成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 仅 此 一份 ！   : / / . / 农民工 兄弟 真的 是 要 好好 感谢 你们 几爷子 啊 年 出差 ， 快餐车 出来 卖 盒饭 ， 元 一盒 ， 菜 是 热 的 ， 分量 也 就 一般般 来回 走 了 几趟 降到 元 ， 菜 冷 了 ， 菜品 可以 给 你 多加 一个 ， 再 过会儿 ， 元 ， 价是 降 了 ， 但 仅剩 尼玛 豆瓣儿 ， 海椒 皮皮 ， 渣 渣 肉 和 坨 坨 饭 了 … … / / @ 明若 大山 之间 :   就 冲着 这 盒饭 ！ 我 他 妈 坐火车 回来 ！ 我 记得 年前 都 是 元 吧 我 记得 康帅 傅 都 要 元 呢 … … … … … … 可以 加饭 ？ 以 加饭 ？ 加饭 ？ 饭 ？   : / / . / 元 ？ 我 擦 怕 是 要 逆天 了 ， 打 胡乱 说 不怕 雷劈   : / / . / 转发 微博真 不要脸 弱 / / @ 姓平 的 :   毒 ！   : / / . / 活下去 靠 演技 ！ 哈哈哈哈 哈哈哈哈 @ 趙 永濤 微博 知道 就行了 ！ 反正 不是 做 给 我们 看 的 ！ 你 又 不能 上 电视 骂 新闻 … 太 神奇 了 反正 我 坐 的 那 时候 我 坐 的 那列 火车 上 ， 卖 的 就是 、 元来 着 ， 里面 的 饭 （ 呵呵 ） 里面 的 菜 （ 呵呵 ） =   =   ！ 最 便宜 的 就是 元 一碗 的 水果 ， 我 不会 说 那 都 贵 了 又 特 难吃 我 说 你 不 一天到晚 来回 让 大家 给 你 食物 推车 让 道 就算 是 为 大家 服务 了   = = / / @ 酸 酸牛奶 趣 多多 杉 :   我 不想 说 我 那天 吃 的 如 屎 一样 的 东西 我 死 后 一定 要 把 我 埋葬 在 新闻联播 里 ， 那里 幸福 @ - 本命年 的 彭涛   @ 王 小小 小 小狗   @ - 小寧   @ 骗纸 ， 火车 上 的 饭 ！ ！ ！ ！ 诶 ！ ！ ！ ！ 块 ！ ！ / / @ 小飯 : -   - 块 · · 蒙 谁 呢 · · · 五块 钱 火车 上能 买 盒 方便面 都 谢天谢地 了 / / @ 尤 :   哎 呦 喂 呀   成都 客运段 的 车 啊   五块 钱   方便面 都 买不到   火车 上   还 买饭   豁 我 嘞 哦 在 中国 太 常见 了   人人 都 会 表演 笑哈哈 哎呀呀 ， 怎么 记者 和 新闻联播 都 会 忽悠 人 啦 转发 微博 转发 微博 推荐 @ 成都 同城会   的 帖子 《 你 吃 过元 盒饭 吗 ？ 童话 里 都 是 骗人 的 ！ 》 ， 大家 也 来看 看吧 ～ 活下去 ， 全靠 演技 ！ 转发 微博 可以 证明 元 的 盒饭 是 卖 剩 了 到 终点站 了 才 是 元 ， 哈哈 ！   : / / . / / / @ 妖精 : 转发 微博 尼玛 在 火车 上 饿 得 打 偏偏 ， 菜 巨 难吃 ， 厨子 水平 就 我 岁 时候 的 水平 怒 活下去 全靠 演技 你 吃 过元 盒饭 吗 ？ 童话 里 都 是 骗人 的 ！ 元 ， 冒尖 饭菜 ， 还 可以 加饭 ， 闻所未闻 见所未见 啊 ！ 坑爹 火车 上 的 盒饭 都 好 贵 呀 ， 十多 呢 @ 白头翁 白头翁 这年头 ， 不 跟着 走 还 真 感觉 不到 幸福 ！   : / / . / 不靠 谱 偷笑 / / @ 宜宾 同城会 :   成功 入围 今年 奥斯卡 最佳 外语片 鼓掌 鼓掌 鼓掌 鼓掌 同城君 一直 认为 演技 真的 很 重要 啊 ... 鼓掌 鼓掌 鼓掌 把 老子 豁疼 咯   火车 上 的 饭元 一份   量少 的 可怜   等 你 想 加饭 的 时候 售货员 早 都 在 数钱 咯   / / @ __ 貝 : 吐槽 吐 槽 ， 党得 政策 好 ， 大开 的 好   / / @ 成都 云天 : 我要 专门 去 坐哈 火车   验证 哈   : / / . / 理想 是 美好 的 现实 是 残酷 的 @   你 吃 到 了 吗 ？ / / @ - 陈信宏 :   这年头 ， 不 跟着 走 还 真 感觉 不到 幸福 ！   : / / . / 我 说 记者 也 挤 不 上 火车 呀 ， 原来 采访 是 在 候车厅 里 的   : / / . / 这个 还 能 说 啥子 喃 / / @ 霜霜姐 要 减肥 :   这个 / / @ 两栖动物 :   活在 新闻联播 里 最 幸福 〜 偷笑 偷笑   / / @ 婧婧 的 静静的 等待 : 这个 还 能 说 啥子 喃 这 你 还 相信 嗦 / / @ :   简直 不可思议 ！ ！ ！ 闻所未闻 ！ ！ 啥时候 火车 上 五元 盒饭 还 可以 加 啦 ？ ？ ？ 亲 ， 你 相信 嘛 ？ ？ ？ @ 红超志明   @ 郭凯 _   @ 海旭   @ 我 是 娇 妹儿   @ 新浪 四川   @ 成都 同城会   @ 新华日报   @ 焦点访谈   @ 一线 栏目 谁 信 谁 傻 / / @ 红超志明 :   这 你 还 相信 嗦 / / @ :   简直 不可思议 ！ ！ ！ 闻所未闻 ！ ！ 啥时候 火车 上 五元 盒饭 还 可以 加 啦 ？ ？ ？ 亲 ， 你 相信 嘛 ？ ？ ？ @ 红超志明   @ 郭凯 _   @ 海旭   @ 我 是 娇 妹儿   @ 新浪 四川   @ 成都 同城会   @ 新华日报   @ 焦点访谈   @ 一线 栏目 坑爹   : / / . / 我 只能 说 主持人 没有 做过 火车 ， 哪里 的 块 盒饭 ？ 最 便宜 都 是 块   : / / . / 哈哈 他 也 知道 是 不实 消息 / / @ 李杨 :   衰 这 尼玛 不是 坑爹 吗 ..... 不卖 一份 就 不错 了 ... / / @ 屌丝 男 不 屌丝 :   我 只能 说 主持人 没有 做过 火车 ， 哪里 的 块 盒饭 ？ 最 便宜 都 是 块   : / / . / / / @ 叶秋鸣 :   某次 出差 在 河北 盒饭 元 ， 没 得 选择 ， 完全 吃不饱 ！ 新闻联播 带给 我 再次 做 长途 列车 的 勇气 ！ 泪 活下去 全靠 演技 ！ 一切 以 实物 为准 / / @ 圣骑士 _ 李 : 哈哈 好 在 从来不 吃 火车 上 的 饭 ， 难吃 还 忒 贵 ！ 不 跟 他们 生闷气 / / @ 秋 啊 秋 :   挖 鼻屎 全靠 演技 友情 转发 / / @ 碳 烤 老时 嘎嘣脆 :   哈哈 那天 是 你 用 一块 红布   蒙住 我 双眼 也 蒙住 了 天   你 问 我 看见 了 什么   我 说 我 看见 了 幸福   这个 感觉 真 让 我 舒服   它 让 我 忘掉 我 没 地儿 住   你 问 我 还要 去 何方   我 说 要 上 你 的 路   看不见 你 也 看不见 路   我 的 手 也 被 你 攥 住   你 问 我 在 想 什么   我 说 我 要 你 做主 ....   : / / . / 坑爹 闭嘴 怒 / / @ : 尼玛 ！ ！ ！ 坑爹 的 货 啊 ！ ！ ！ 劳资 一 星期 前才 坐 了 火车 ， 盒饭 诶 ！ ！ ！ 饭菜 只能 说 是 一般 ， 还 随意 添加 ， 就 继续 演吧 ！ ！ ！ ！ ！ 回复 @ 红超志明 : 不 相信   所以 才 分享 这个 明显 是 作秀 的 内容 汗   : / / . / 这样 的 事 有 谁 会信 ？   : / / . / 我 都 服 了 你们 这些 大哥 大姐 了 ~ 人家 明明 说 的 就是 十五 ， 你们 什么 耳朵 啊 ?   : / / . / / / @ 夏天 :   豁 白白 哦 酷 ， 走 去 火车 上 吃 稍午 ... / / @ 蓉 和尚 :   @ 水晶 小 小虾   @ 搞 忘 嘎 了   @ 可爱 灬 嘟   @ 饲养员 巴巴   @ 七七   / / @ 风中 蔷薇 :   让 我们 都 活 在 新闻联播 里 吧 / / @ 雷人 的 嘎嘎 : 情况 属实 ， 只是 限量 发售 而已 / / @ - :   / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 十年 前 都 不止 这个 价啦 ！ 哎 ！ 不 知道 怎么 说 ！ 央视 ， 你 能 暗访 吗 ？ ！ 你 能 靠 谱 点 吗 ！ 你 是 哪国 的 央视 啊 ！   : / / . / 哈哈 ， 真的 ， 我 长年 在 外面 跑 ， 咋 没 遇到 呢 ？ / / @ :   回复 @ 红超志明 : 不 相信   所以 才 分享 这个 明显 是 作秀 的 内容 / / @ 风 一样 的 男子 本人 :   这样 的 事 有 谁 会信 ？   : / / . / / / @ 风 一样 的 男子 本人 :   这样 的 事 有 谁 会信 ？   : / / . / / / @ 城府 :   十年 前 都 没 吃 到 过 五元 的 火车 盒饭 ， 更何况 如今 ？ 演得 真好 ！ / / @ :   是 平行 空间 里 发生 的 事 吗 ？ / / @ 鬼武者 饼 叔 : / / @ 夏天 :   豁 白白 哦 酷 ， 走 去 火车 上 吃 稍午 ... / / @ 风中 蔷薇 :   让 我们 都 活 在 新闻联播 里 吧 / / @ 雷人 的 嘎嘎 : 情况 属实 ， 只是 限量 发售 而已 / / @ - :   / / @ 快 走 : 都 是 演员   / / @ 王巍 : 这 无耻 的 无 底线 啊 央视 联合 铁道部 拍戏 吗 ？ 演员 演技 很 到位 ， 导演 编剧 就 差点 意思 了 ~ 尼玛 是 哪个 节目 ， 我要 亲自 去 看看   ， 人 不能 这么 无耻 无 下限 / / @ - - :   尼玛 是 哪个 节目 ， 我要 亲自 去 看看   ， 人 不能 这么 无耻 无 下限 / / @ 城府 :   十年 前 都 没 吃 到 过 五元 的 火车 盒饭 ， 更何况 如今 ？ 演得 真好 ！ / / @ 腐朽 的 神奇 米 :   你 吃 的 铁道部 隆重 推荐 的 水晶 扣肉 是 不 也 五块 ？ 嘻嘻 嘻嘻 @   回复 @ 米饭 团 - 相约 那 桥头 : 那 是 年 的 《 新闻联播 》 被 造谣 者 拼接 到 这次 的 采访 里 了   : / / . / 鄙视   : / / . / 又 是 坑 广大群众 的 ！ / / @ 陳 陳 陳 楊 廸 :   呵呵 / / @ 向 向 :   十年 前 都 不止 这个 价啦 ！ 哎 ！ 不 知道 怎么 说 ！ 央视 ， 你 能 暗访 吗 ？ ！ 你 能 靠 谱 点 吗 ！ 你 是 哪国 的 央视 啊 ！   : / / . / 吐 / / @ 创造 - 顶峰 :   吐", "label": "1"}