{"text": "【 震惊 ： 打死 同学 不留情   市长 老爸 来 撑腰 】 因为 老师 不让 学生 考试 作弊 ， 几位 作弊 的 准备 对 老师 动手 ， 同学 王某 喊 了 句 \" 别 打 老师 \" 两天 之后 ， 这 几名 恶少 找到 了 该 学生 ， 在 学校 里 进行 了 冷酷 的 毒打   ， 当时 校长 和 名 老师 竟然 冷眼旁观 ， 看着 岁 初三 学生 被 打死 ， 三名 凶手 逃逸   @ 徐昕   视频 : / / . / 转发 微博 哎 .... 蜡烛 转发 微博 怒骂 必须 转 了 ！ 天呐 ！ ！ ！ @ 李小璐 璐   @ 马伊 琍 转发 微博怒 怒 怒 怒 转发 微博 必须 把 老师 和 校长 人 ！ ！ 肉 ！ ！ 出 ！ ！ 来 ！ ！ ！ … … 怒 悲剧 转发 微博 转发 微博 转发 微博 高衙内 之流 相 较 之下 简直 弱 爆 了 ！ 转发 微博 转发 微博 老师 吃 无额 ， 转发 微博 转发 微博 抓狂 转发 微博 畜生 ！ 宗桑 ！ 转发 微博 没 王法 了 ！ ！ ！ 怒怒 怒 哪里 啊 ？ 怒骂 市长 太多 了 ， 都 打死 楞 还 不少 好多 人 / / @ 洛可可 : 必须 转 了 ！ 么 枉法 饿   去死吧 这种 狗屎 怒怒 严惩凶手 ！ ！ ！ 校长 老师 一起 抓 ！ ！ ！ 真的 是 没 王法 了 ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 转发 微博 转发 微博 畜生 转发 微博 严惩 了 吗 打 的 那么 狠太 常见 了 哎 ， 公开 财产 吧 还有 没有 天理 ？ 汗 令人发指 怒 还有 没有 天理 了 怒 怒骂 转发 微博 转发 微博 转发 微博 转发 微博 这 基本 达到 了 无法无天 的 境界 高 逑 的 儿子 ？ / / @ 儍 瓜头 很大 : 抓狂 转发 微博擦 ！ 现在 的 小孩 真是 校长 和 名 老师   不 作为 啊 ， 哎 ~ 校长 和 名 老师 在 旁 冷眼旁观 ， 因为 畏惧 其中 一个 打人 孩子 的 市长 老爸 ， 谁 给 市长 赋予 那么 大 的 影响力 ， 在 生命 面前 都 可以 冷漠 可惜 那 被 打死 的 孩子 ， 还 不 知道 社会 尽然 是 这么 污浊 怒怒 怒泪 泪泪 怒 转发 微博 转发 微博 转发 微博 -   - 原来 制度 ， 法律 ， 政府 ， 那么 脆弱 ， 那么 强大 / / @ 安安 :   校长 和 名 老师 在 旁 冷眼旁观 ， 因为 畏惧 其中 一个 打人 孩子 的 市长 老爸 ， 谁 给 市长 赋予 那么 大 的 影响力 ， 在 生命 面前 都 可以 冷漠 可惜 那 被 打死 的 孩子 ， 还 不 知道 社会 尽然 是 这么 污浊 怒怒 怒泪 泪泪 这个 社会 怎么 了 ？ 为人师表 说 给 谁 听 的 ？ ？ 做个 领导 真 难 ， 不是 死 在 小 三 手里 ， 就是 死 在 儿子 手上 ！ 转发 微博 转发 微博怒 还有 没有 王法 每 一句 呵呵 后面 都 跟 了 句 ！ 怒 瓦茨 奥 这 这 这 也 太喪 盡 天良 了 吧 转发 微博 / / @ 纯 流氓 :   转发 微博 搞 毛 ！ ！ 先毙 老师 ， 再发 全国 通知 ， 不 回来 再毙 凶手 父母 ！ 尸体 挂 城门口 … 转发 微博 这 是 具有 中国 特色 社会主义 的 产品 同意 ！   / / @ 其实 火罐 这 名字 还是 不错 的 : 搞 毛 ！ ！ 先毙 老师 ， 再发 全国 通知 ， 不 回来 再毙 凶手 父母 ！ 尸体 挂 城门口 … 校长 和 老师 在 吃屎 吗 ？ 怎么 看 的 下去 哎 社会 变 啦 转发 微博 转发 微博 之前 刚 看到 失主 追 小偷 ， 小偷 自己 跳河 死 ， 失主 被 判刑 的 新闻 ， 坐等 这个 结果 ～ 啥 也 不 说 了 什么世道 呀 严查 转发 微博 每次 看到 类似 新闻报道 都 很 担忧 ， 作为 一名 孩子 的 母亲 ， 今后 该 怎么 教育 孩子 如何 面对 身边 的 不公 和 胡作非为 呢 ？ 是 冷眼旁观 ， 或者 冷眼旁观 ， 还是 冷眼旁观 ？ 回复 @ 下滑 道 太 低 : 握手 握手 对 野蛮 人用 文明 方法 那 就是 白 瞎 ！   / / @ 下滑 道 太 低 : 同意 ！   / / @ 其实 火罐 这 名字 还是 不错 的 : 搞 毛 ！ ！ 先毙 老师 ， 再发 全国 通知 ， 不 回来 再毙 凶手 父母 ！ 尸体 挂 城门口 … 哎 看来 闲事 真 不能 多管 啊 ， 免得 遭来 杀生 之祸   / / @ 风言风语 : 怒天 哪 ~ ~ ~ ~ / / @ 熊貓頭 雜貨店 掌櫃 尐 醬 :   哎 社会 变 啦 转发 微博怒 想要 做好 人 ， 得 先 练功夫 啊 这些 畜生 们 ！ 怒 老师 比 恶少 更 可恶 ！ 转发 微博 下次 喊 ： 忘死里 打 ， 帮忙 一起 打 啊 ？ 听说 过贼 会 如此 报复 ， 现在 的 学生 也 如此 啊 ？ 打死 同学 不留情   市长 老爸 来 撑腰 ！ 转发 微博 不 知道 该 说些 什么 了 ， 太 令人 痛心 了 说 什么 好 呢 ， 有 我国 教师 品格 参差不齐 的 原因 ， 也 有 他 爸 是 李刚 的 原因 ， 这人 呐 ， 就是 喜欢 欺善怕恶 初中 打死 人 ？ 长大 了 还 得 了 ？ 赶紧 的 抓捕归案 ， 该 咋判 咋判 ， 顺便 吊销 在场 教师 的 教师证 ， 然后 下 了 此 傻 逼 校长 蜡烛 蜡烛 蜡烛 现在 这 都 是 什么世道 怒怒 / / @ 丨 敌 敌卫 丨 : 下次 喊 ： 忘死里 打 ， 帮忙 一起 打 人性 泯灭 怒怒 那个 学校 ？ 那个 市长 ？ 求人 肉 让 我 怎么 教育 下一代 ？ 面对 暴力 不公 违法 ， 我 就让 他们 默默 走开 吗 ？ 但 我 还有 其他 办法 吗 ？   抓 起来 ！ 连 老爸 一起 人 肉 出来 转发 微博 转发 微博 这 世道 / / @ 小乐 ： 每次 看到 类似 新闻报道 都 很 担忧 ， 作为 一名 孩子 的 母亲 ， 今后 该 怎么 教育 孩子 如何 面对 身边 的 不公 和 胡作非为 呢 ？ 是 冷眼旁观 ， 或者 冷眼旁观 ， 还是 冷眼旁观 ？ / / @ :   转发 微博帮 了 白眼狼 了 真的假 的 ？ 怒骂 / / @ 午夜 的 海风 :   严惩凶手 ！ ！ ！ 校长 老师 一起 抓 ！ ！ ！ 还是 法制 社会 吗 ? 咋 有 这样 的 事 ? / / @ 蒋丽佳 :   转发 微博 这个 社会 真玩蛋 了 ！ 转发 微博 转发 微博太 残忍 了 ！ 转发 微博 打死 它 爸爸 转发 微博衰 转发 微博 这 是 个 怎样 冷酷 的 世界 啊 转发 微博 蜡烛 太 可怕 了 咖啡 蜡烛 蜡烛   / / @ 熊貓頭 雜貨店 掌櫃 尐 醬 : 哎 社会 变啦怒 怒 必须 严惩凶手   / / @ 其实 火罐 这 名字 还是 不错 的 : 搞 毛 ！ ！ 先毙 老师 ， 再发 全国 通知 ， 不 回来 再毙 凶手 父母 ！ 尸体 挂 城门口 … 围观   / / @ : 转发 微博 转发 微博求 辟谣 / / @ 蹄 十六 :   真的假 的 ？ 转发 微博 校长   老师   禽兽不如   仗 着 自己 的 爹 就 这样 么   太 让 人 气愤 了   不过 也 显现出 中国 的 社会 是 官僚 社会 ， 跟 古时候 那些 恶霸 有 什么 两样 呢   ， 有权 的 就是 爷 转发 微博 震惊 ！ 那 老师 还是 人 吗 怒 怒 转发 微博 / / @ - - :   畜生 ！ 宗桑 ！ 转发 微博 转发 微博 / / @ _ : 震惊 ！ 严查 市长 的 儿子 当然 可以 打死 同学 了 ！ 这有 什么 大惊小怪 的 这 是 社会主义 基本国策 ！ / / @ 王一雨 :   转发 微博 转发 微博 天朝 骇人听闻 的 消息 就是 多怒 市长 转发 微博 转发 微博 转发 微博 我 的 老爸 是 市长 感冒 转发 微博 什么 社会 啊 ！ 我们 到底 是 在 万恶 的 旧 世界 ， 还是 在 光辉 的 新世界 啊 ！   这 社会 没救 了 / / @ 不 给 饭 就 捣乱 喵 :   转发 微博 转发 微博 转发 微博 不管 是 真是假 ， 三年 前 的 新闻 了   : / / . /   / / @ 重新 開始 :   求 辟谣 / / @ 蹄 十六 :   真的假 的 ？ 学校 领导 阉 了 吧 转发 微博太 没 人性 了 ！ ！ 家里 有人 当官 就是 霸道 ！ 抓狂 有 市长 老爸 就是 好怒 怒怒   / / @ - 潴 : 转发 微博怒 .... 尼玛 啊   什么 社会 啊   尼玛 啊   尼玛 @   他 自己 贱 ， 喊 什么 别 打 老师   大 文革时期 还 把 老师 吊起来 批斗 呢 ， 那群 熊 孩子 现在 说不定 都 当官 了 呢 转发 微博靠 … 高衙内   / / @ 奶哥 :   市长 的 儿子 当然 可以 打死 同学 了 ！ 这有 什么 大惊小怪 的 这 是 社会主义 基本国策 ！ / / @ 王一雨 :   转发 微博 还有 没有 天理   @ 沃有沃 精彩     / / @ 绿豆蛙 的 春天 : 这 基本 达到 了 无法无天 的 境界 高 逑 的 儿子 ？ 转发 微博 转发 微博送 坑 爹 的 一程 蜡烛 伤心 怒 朝里 有人 真 好   / / @ _ 宝 : 有 市长 老爸 就是 好怒 怒 怒 怒 好 儿子 怒怒 人神共愤 官 二代 比富 二代 要 狠 转发 微博 转发 微博 吃惊 这个 社会 怎么 了 没 天理 了 / / @ 梁小奕 : 围观   / / @ : 转发 微博 转发 微博怒 ！ ！ 转发 微博 转发 微博 @ 糖 风色 色   请 转发 林 小胖 / / @ 小丫珏 八八 : / / @ 梁小奕 : 围观   / / @ : 转发 微博 转发 微博 转发 微博 我 去 … 老师 校长 吃屎 的 转发 微博 真的假 的 / / @ : 怒 ！ ！ 这是 什么 世界 啊 衰 嘿嘿 / / @ 儍 瓜头 很大 : 抓狂 衰 转发 微博 转发 微博 / / @ 上海 八卦 日刊 : 之前 刚 看到 失主 追 小偷 ， 小偷 自己 跳河 死 ， 失主 被 判刑 的 新闻 ， 坐等 这个 结果 ～ 转发 微博 穷凶极恶 怒怒 怒   / / @ 上海 八卦 日刊 :   之前 刚 看到 失主 追 小偷 ， 小偷 自己 跳河 死 ， 失主 被 判刑 的 新闻 ， 坐等 这个 结果 ～ 怒 怒骂 无法无天 啊 吃惊 转发 微博又现 校园 惨案 泪 转发 微博怒 怒怒 / / @ 土 飝 : 打死 它 爸爸 就 不该 帮 那些 老师 转发 微博 转发 微博 转发 微博 / / @ 杜 红方 : 无法无天 啊 又 是 个 坑 爹 的 鄙视 怒 转发 微博 转发 微博 转发 微博 转发 微博 三位 学生 凶手 确实 可恶 ， 但是 更 可恶 的 是 校长 和 名 老师 竟然 冷眼旁观 怒 / / @ 樂在 有岩 : 转发 微博 转发 微博求 辟谣 又 是 个 坑 爹 的   / / @ 很石 三 : 衰 转发 微博求 真相 ... 怒怒 / / @ - - : 畜生 ！ 宗桑 ！ 怒 真的假 的 吃惊 怒怒 怒 孩子 都 这样 父母 歹是 什么样 ？ 请 正视 / / @ 言 惑众 :   转发 微博 必须 严惩 .................... / / @ 小瓜 妹妹 : 尼玛 啊   什么 社会 啊   尼玛 啊   尼玛 转发 微博 现在 已 非 冷兵器 时代 … 怒 / / @ 依燕 : 又 是 个 坑 爹 的   / / @ 很石 三 : 衰 校长 和 老师 都 当 入狱   / / @ 梁小奕 : @ 糖 风色 色   请 转发 林 小胖 / / @ 小丫珏 八八 : / / @ 梁小奕 : 围观   / / @ : 转发 微博怒 / / @ 胖胖 糯米 团子 :   怒 转发 微博怒 现在 都 什么 人 啊 ， 这样 的 人 也 能 当 市长 ， 有 什么样 的 儿子 ， 就 有 什么样 的 老爸 / / @ 张平 :   / / @ - - :   畜生 ！ 宗桑 ！ 市长 老爸 撑腰 ， 肯定 无罪释放 ！ / / @ 奶糖 妹 宝宝 : 怒   @ 小君 最爱 红玫瑰 -   @ 推倒 二黄 的 猫 藤黄   @ 佳臻儿 转发 微博 既然 是 新闻 播出 了 ， 就 转发 一下 （ 天朝 威武 ！ ） / / @ 晓 克拉 :   做个 领导 真 难 ， 不是 死 在 小 三 手里 ， 就是 死 在 儿子 手上 ！ 人肉 人肉 转发 微博 转发 微博 求证 草泥马 ！ ！ ！ ！ 无论 什么 . 封 迠 社会 已经 向 我们 走来 . 复古 . 死灰复燃 . 皇孙 公子 与 农奴 / / @ 宠物 坊 - :   官 二代 比富 二代 要 狠 简直 就是 无法无天 怒怒 人肉 人肉 畜生 / / @ 瘪三 猪要 顶住 : .................... 在 这 神奇 的 国度 里 ， 神马 都 会 发生   / / @ 吴楚 虹 : 那 老师 还是 人 吗 怒 怒 转发 微博 真假 ？ 气愤 转发 微博 转发 微博 这 老师 真 不是 东西 校长 和 老师 你们 是不是 泯灭 了 人性 ， 这种 漠视 人命 的 人 还 能 为人师表 ? 还有 是 谁 给予 这些 学生 草菅人命 的 权利 ， 希望 相关 人员 都 能 得到 法律 地 惩处 ， 以 平民 愤怒 怒怒 怒怒   / / @ 逍遙 人生 :   怒怒 怒 转发 微博 严惩   / / @ 狮爪 下滴 鱼 : 转发 微博 什么 社会 啊 ? / / @ : 转发 微博怒 怒 严惩 ！ ！ ！ 这 就是 权利 老百姓 敢怒不敢言 正意 的 力量 太 渺小 了 转发 微博 怒骂 / / @ 重新 变回 小 了 :   转发 微博 转发 微博 愤怒 ！ 怒 转发 微博 求证 是不是 真的 ！ 如果 是 老师 和 校长 该 先拉去 枪毙 了 ， 身正 为 师 都 是 说 给 猪 听 的 吗 ？ 转发 微博汗 吃惊 吃惊 吃惊   / / @ 碎 琉璃 : 还有 没有 天理 无法无天 / / @ 杜 红方 :   无法无天 啊 转发 微博 这个 世界 太 可怕 了   我要 回 火星 浮云   / / @ 徐政 : 转发 微博 转发 微博 我 操 你 市长 老爸 … 人 都 挂 了 ， 还 下次 / / @ 丨 敌 敌卫 丨 : 下次 喊 ： 忘死里 打 ， 帮忙 一起 打 转发 微博 卧槽 / / @ 蔡森 : 怒 什么 情况 ？ 怒 转发 微博 下辈子 ！   / / @ :   人 都 挂 了 ， 还 下次 / / @ 丨 敌 敌卫 丨 : 下次 喊 ： 忘死里 打 ， 帮忙 一起 打 ！ 转发 微博 满朝 尽 是 高衙内 逃逸 代表 永生 ！ 转发 微博 转发 微博 转发 微博 转发 微博找 人 打死 那狗 市长 / / @ 樂在 有岩 : 转发 微博怒 怒怒 严罚 校长 和 老师 . 转发 微博 严重 谴责 校长 老师 和 恶少   / / @ 佳薇 妈 : 怒怒 怒 严罚 校长 和 老师 . 转发 微博 杀无赦 ！ 他玛德 ， 实在 罪大恶极 ， 要 严打 操 他 妈妈 比较 合适 / / @ 克里斯 之川 : 我操 你 市长 老爸 转发 微博 转发 微博 社会 ... 一 张嘴 的 社会 . / / @ _ 荣仔 : 严重 谴责 校长 老师 和 恶少   / / @ 佳薇 妈 : 怒怒 怒 严罚 校长 和 老师 . 妈 的 / / @ - 美玲 : 在 这 神奇 的 国度 里 ， 神马 都 会 发生   / / @ 吴楚 虹 : 那 老师 还是 人 吗 怒 怒   @ 南京 零距离 怒 / / @ : 转发 微博   / / @ 我 也 是 牙缝 会 喷泉 :   我 去 … 老师 校长 吃屎 的 / / @ 哈姆雷 斯 :   又 是 个 坑 爹 的 鄙视 怒 不是 金刚钻 就 别揽 瓷器活 / / @ : 转发 微博   @ 小温 童鞋 的 一人 一城   @ 梁小奕   为啥 点名 转林 小胖 呀   / / @ 梁小奕 : @ 糖 风色 色   请 转发 林 小胖 / / @ 小丫珏 八八 : / / @ 梁小奕 : 围观   / / @ : 转发 微博太乱 了 ！ ！ 我 靠 ， 還有 沒有 王法 了 ？ 没有 王法 了 ！   / / @ : 杀无赦 ！ 怒 / / @ 邵森 : 转发 微博 转发 微博 转发 微博 / / @ _ : / / @ - 美玲 : 在 这 神奇 的 国度 里 ， 神马 都 会 发生   / / @ 吴楚 虹 : 那 老师 还是 人 吗 怒 怒 怒 / / @ : 严查 / / @ 熊猫 有 文化 :   转发 微博 / / @ 凶猛 的 黄瓜 爱厚叔 :   转发 微博 / / @ 扮猪 吃 老虎 的 猪 :   / / @ 熊猫 有 文化 :   转发 微博 / / @ _ :   / / @ 扮猪 吃 老虎 的 猪 :   / / @ 熊猫 有 文化 :   转发 微博 他们 的 爹 比 李刚 还 厉害 ！ 学校 应负 全责 并 受 法律制裁 ， 打人者 枪毙 / / @ 养乐多 与 喜乐 : 他们 的 爹 比 李刚 还 厉害 ！ 转发 微博 龌龊   / / @ 燕燕 的 窝 : 汗怒 真的 没什么 说 的 了 老师 不是 人 / / @ _ 宝 :   有 市长 老爸 就是 好怒 怒怒   / / @ - 潴 : 转发 微博晕 ， 求 扩散 / / @ 依燕 :   又 是 个 坑 爹 的   / / @ 很石 三 : 衰 什么世道 喔 ！ / / @ 扮猪 吃 老虎 的 猪 : / / @ 熊猫 有 文化 :   转发 微博帮 扩散 李刚 再现 ！ 请 严惩   / / @ 灰原 希 小姐 : 我 靠 ， 還有 沒有 王法 了 ？ 怒怒 怒 / / @ 依燕 : 又 是 个 坑 爹 的   / / @ 很石 三 : 衰 : 【 震惊 ： 打死 同学 不留情   市长 老爸 来 撑腰 】 转发 微博好 大 一盘棋 错桑 阿   / / @ 大 超人 : / / @ 我 也 是 牙缝 会 喷泉 :   我 去 … 老师 校长 吃屎 的 转发 微博太 夸张 了 吧 ' 铺张浪费 算个 屁 啊 ' 这个 才 老卵 好伐   / / @ _ 宝 : 有 市长 老爸 就是 好怒 怒怒   / / @ - 潴 : 转发 微博 这 是 什么 社会 / / @ 下雨天 就 不想 出门 :   怒怒 怒 转发 微博 转发 微博怒 转发 微博 转发 微博怒 怒怒 转发 微博 还有 王法 没有 啊 怒 我 操     / / @ 我 的 名字 叫 诚实 善良 可靠 小 郎君 :   还有 王法 没有 啊 转发 微博 转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博 / / @ 天使 黄金 白银 投资 :   转发 微博不实 ？ 都 百度 了 转发 微博", "label": "1"}