{"text": "轰动 全国 的 安徽 籍 民工 秦某 在 上海市 长宁区 散落 元 遭 哄抢 ， 经 查实 ， 警方 在 秦 某 取款 银行 处 查实 ， 秦某 仅 取款 元 ， 而 非 秦 某 谎称 的 元 ， 而 截至 今日 秦某 的 元 已全 返还 ， 所以 剩下 的 一万元 永不 可能 出现 了 秦 某 的 演技 ， 使得 上海 声誉 受损 ， 另 市民 仅 去 电视台 为 其 捐款 就 达 三 万余元 转 @ 非常 女 八路 我 也 说 哄抢 的 本地人 少 ， 伊拉 上 海宁 素质 还是 高 的 @ 同声翻译 的 艺术 世界 为什么 会 多 说 一万 ？ ？ ？ @ 乐居 大庆   @ 张 芝麻糊 儿   @ 马博宇   @ 韩承文 灬 一 、 雖然 全部 歸還 ， 還是 搶 了 ； 二 、 演出 並不 一定 能 賺 到 錢 爱     利用 善心     你 心甘 ？ ? ? 吃 驚 吃 驚怒 不 评论 、 因为 任何 新闻 对于 第三方 来说 都 有待 考证 、 新闻 的 真实性 也 无法 验证 ， 雾里看花 ！ @ 波妞 的 大头 熊猫   我 还 能 相信 谁 ？ 不 变态 、 雾里看花 … … 吃惊 无语 了 ！ 转发 微博 @ 雅梨萍果   @ 花漾 物语   晕 神马 不要 欺骗 善良 的 人 . 你 又 是 如何 知道 的 ？ 又 想 证明 什么 ？ 道德 ！ 转发 微博无语 牛 逼 ， 若 果真如此 ， 此人 该 骟 转发 微博 严重 怀疑 此 报道 的 真实性 转发 微博 转发 微博 垃圾   / / @ 是 心中 纠结 : 晕 神马 转发 微博 回复 @ 叶广宇 : 正是如此 / / @ 叶广宇 : 撇开 当事人 是否 有 想 抹黑 上海 人 和 骗钱 不说 ， 元 被 哄抢 和 元 被 哄抢 的 性质 有 什么 区别 ？ 还 不 都 是 哄抢 ？   @     / / @ 是 心中 纠结 : 晕 神马 哈哈 ！ 转发 微博丑 大 了 ！ 同样 可耻 ， 你们 联合 羞辱 了 大众 ！ 这是 真的 吗 ？ 这个 太 意外 了 真夠 狠 的 - _ - # 可见 ， 在 天朝 ， 老百姓 是 多么 贫穷 ， 为了 钱 这种 招数 都 想 出来 了 ， 真是 穷则思变 啊 ！ 又 可见 ， 在 天朝 ， 老百姓 要是 想 做点 犯法 的 事 是 多么 困难 ！ 怎么 谎报 一万块 就 这么 容易 被 查出来 ， 怎么 房姐 有 四个 户口 查 了 这么久 都 查 不 出来 ？   / / @ : 牛 逼 ， 若 果真如此 ， 此人 该 骟 无语 若 是 真的 ， 大家 应 首先 查明 最先 发此 微博之人 ， 痛骂 他 为何 做事 不 严谨 ， 帮 骗子 做事 ！ 骗子 处处 有 擦亮 眼晴 啊 ！ 哼 真是 混蛋 当时 报道 好像 是 “ 准备 去 银行 存钱 \"   不是 “ 取 钱 ” 转发 微博 这 是 真的 吗 ？ 让 人 心寒 啊 黑 完 上海 顺便 黑黑 安徽 / / @ 西学 宗用 : 我 也 说 哄抢 的 本地人 少 ， 伊拉 上 海宁 素质 还是 高 的 @ 同声翻译 的 艺术 世界 爱   利用 善心   你 心甘 ？ 爱   利用 善心   你 心甘 ？ 明年 视帝 转发 微博衰 衰衰 严查 确认 后 请 央视 告知 全国 人民 ！ 渣子 / / @ 格子 布衣 : 哼 真是 混蛋 / / @ - :   这是 真的 吗 ？ 让 人 心寒 啊 爱   利用 善心   你 心甘 ？ 睡觉 睡觉 服 了 就 这样 还 连 着 上 了 两天 新闻联播 真是 不能 看 了 砸脚   / / @ 凡凡 _ 小朋友 : 真夠 狠 的 - _ - # 太 打击 爱心 啦 / / @ 作家 许锋 : 砸脚   / / @ 凡凡 _ 小朋友 : 真夠 狠 的 - _ - # 转发 微博对 这个 小道消息 表示 怀疑 ， 请 晒 出 银行 方 的 记录 单 / / @ 作家 许锋 : 砸脚   / / @ 凡凡 _ 小朋友 : 真夠 狠 的 - _ - # 等 最后 查实 真的假 的 怒 有 可能 吗 ？ 央视 新闻 失实 ？ ！ / / @ - : 这是 真的 吗 ？ 让 人 心寒 啊 正常 不是 去 银行 存钱 嘛 ？ 哪能查 取款 记录 啊 ？ 疑问 此事 有待 考证 / / @ 猫族 长老 : 为什么 会 多 说 一万 ？ ？ ？ @ 乐居 大庆   @ 张 芝麻糊 儿   @ 马博宇   @ 韩承文 灬 唉 ！ ！ / / @ 扣杀 不 出界 : 此事 有待 考证 / / @ 猫族 长老 : 为什么 会 多 说 一万 ？ ？ ？ @ 乐居 大庆   @ 张 芝麻糊 儿   @ 马博宇   @ 韩承文 灬 狗血 用 你 的 同情 换取 我 的 私欲 疑问 失望 / / @ 晚报 邱 小记 : 有 可能 吗 ？ 央视 新闻 失实 ？ ！ / / @ - : 这是 真的 吗 ？ 让 人 心寒 啊 什么 东西 ？ @ 嘟妈 靠册 那 ， 白完 就是 垃圾 / / @ 亲亲 : @     / / @ 是 心中 纠结 : 晕 神马 还有 赚 ？ / / @ 我 是 刘磐 : 什么 东西 ？ @ 嘟妈 银行 取 ， 和 自己 拥有 好像 不是 一 回事 ， 待 查证 / / @ 一粒 菌 : 转发 微博 愤怒 / / @ 拉 脫維亞 - : 册 那 ， 白完 就是 垃圾 / / @ 亲亲 : @     / / @ 是 心中 纠结 : 晕 神马 安徽 人 ， 火 了 / / @ 鸭血 汤小云 : 吃惊 无语 了 ！ 靠 ， 什么 垃圾 一样 的 人 怒 怒 怒 / / @ 衣柜 里 的 : 银行 取 ， 和 自己 拥有 好像 不是 一 回事 ， 待 查证 / / @ 一粒 菌 : 转发 微博 哎 就是   / / @ 我 是 刘磐 : 什么 东西 ？ @ 嘟妈 转发 微博 眼镜 又 跌 了 一地 生病 ， 还有 什么 可以 相信 的 … … 求 证实 ~ 年 后 ， 全 上海 人民 在 火车站 等 你 安徽 人 真的 会 吹 哦 转发 微博靠 ！ ！ ！   @ - 鄙视 鄙视 鄙视 鄙视 看看   看看 ！ 尼玛 ！ 影帝 啊 ！ 鄙视 鄙视 鄙视 怒 / / @ 奇寅佳 :   正常 这 狗血 剧情   / / @ 仪平 : 服 了 就 这样 还 连 着 上 了 两天 新闻联播 真是 不能 看 了 请 你 明年 千万别 回来 ， 我 不 欢迎 你 这种 人 / / @ 倩倩 不是 贱贱 _ 一刚 :   尼玛 ！ 影帝 啊 ！ 鄙视 鄙视 鄙视 怒 / / @ 奇寅佳 :   正常 这 演技 可以 上 央视春晚 了 我 靠 之前 还 同情 了 一把 / / @ 倩倩 不是 贱贱 _ 一刚 : 尼玛 ！ 影帝 啊 ！ 鄙视 鄙视 鄙视 怒", "label": "1"}