{"text": "【   台湾 立法委员 洪秀柱 上 大陆 微博称 受不了 ！ 】 “ 希望 通过 微博 了解 这个 社会 ， 只用 了 两天 ， 就 没 勇气 再 看 下去 太多太多 的 事情 骇人听闻 ， 太多太多 的 事情 让 人 悲痛欲绝 这个 社会 里 见 不到 的 “ 仁义 礼智信 ” 信仰 ， 甚至 没有 “ 伦理 与 道德 ” ， 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 无法 理解 ” @ 于 建嵘   @ 章立凡 这 就是 现实 转发 微博 建议 看 新闻联播 调养 三天 转发 微博 失眠 于 世面 转发 微博 转发 微博 她 哪 懂 什么 叫 中国 特色 啊 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 真是 少见多怪 求 可信度 ？ @ 斯伟江   @ 曹 景行   @ 何兵   @ 李贞驹 律师   @ 禅心 观 世界   @ 周泽 律师 转发 微 博得 说 我 朝 老百姓 的 存活 能力 是 尼玛 多 顽强 转发 微博 转发 微博 / / / / / / / / / / / / / 悲剧 啊 这个 社会 里 见 不到 的 “ 仁义 礼智信 ” 信仰 ， 甚至 没有 “ 伦理 与 道德 ” ， 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 无法 理解 我们 和 台湾 比 确实 差距 太 大 转发 微博 小辣椒 也 坚持 不 下去 了 转发 微博是 胡说 吧 ？ 嘻嘻 无 语 转发 心理素质 不行 ， 弄点 地沟油 提提神 再观 反华 势力 乱 我 核心 利益 败 軍 之后 ， 此地 不需 你 指点江山 ！ 转发 微博 解释一下 “ 仁义 礼智信 ” ， 各位 大侠 及 职场 大仙 们 转发 微博 我们 不是 有 吗 ？ 敌对势力 怎么 翻墙 进来 了 还有 很多 被 删掉 的 ， 你 看不到 ， 要 不 按 你 现在 的 勇气 ， 连 一天 你 也 坚持 不了 看微博 ， 觉得 一切 都 快 完蛋 了 转发 微博 我 完全 能 体会 洪 委员 的 感受 @ 工业革命 熵 不起   @ 汴人 郭威   果粉 又 来 心灵鸡汤 了 再次 证明 微博是 保证 中国 社会 进步 的 重要 的 ， 有效 的 民主 工具 ！ ！ ！ 转发 微博 转发 微博 转发 微博 不 奇怪 ， 现在 大陆 人 就是 没 信仰 ， 很 可怕 的 ！ 不上 也罢 ， 免得 对 人性 产生 信仰危机 ！ 呵呵 … 洪 委员 娇情 且 不 懂 国情 ， 不 知道 微博是 必须 与 「 新闻联播 」 搭配着 看 “ 仁义 礼智信 ” ？ 早 都 没有 这些 信仰 了 ！ ！ 你 受不了 ， 我 理解 ， 毕竟 大陆 早失 了 礼义廉耻 ； 大陆 官员 也 受不了 ， 我 就 不 理解 了 转发 微博 你 得 感谢 微博 小秘书 不亏 是 国民党 小辣椒 果然 辣 的 有 味道 求 解放   求 和平演变 那 还 不 赶紧 的 ？ 坚强 活着 让 我们 来 谈谈 统一 吧 ~ 挤眼 也 再次 证明 了 ， 中国 社会 打击 腐败 ， 杜绝 低俗 ， 树立 正气 ， 支持 正义 ， 崇尚 善良 ， 宽容 和 高尚 的 必要性 ， 紧迫性 转发 微博 转发 微博 转发 微博 转发 微博 今天 看到 最给力 的话 ： ＂ 雾 霾 攻克 钓鱼岛 ， 微薄 解放 台湾 ＂ 大陆 还是 有 仁义道德 的 ， 只不过 仁义道德 都 是 用来 逼 小孩 逼 雇员 逼 大龄 剩女 做 他们 不 愿意 做 的 事情 的 想 看 大陆 的 微博 ， 先要 吃 大陆 的 食品 ， 领 大陆 的 工资 ， 去 大陆 的 医院 ， 做 大陆 的 百姓 … … 方有 承受 之 能力 … … 转发 微博 天朝 人民 表示 心理 很 强大 转发 微博 你 懂个 六 ， 话筒 上 印个 你 就 改口 了 建议 洪秀柱 去 网易 论坛 搜索 秘方 ， 消解 不良反应 轉發 微博 转发 微博 生活 在 这个 社会 里 ， 我 也 受不了 ！ 转发 微博 我们 都 习惯 了 洪秀柱 受不了 可以 不 受 ， 而 大陆 的 忍民 ， 却 每天 都 要 生活 在 这个 无信 、 无德 、 无耻 ， 没有 公平 、 正义 ， 没有 安全感 ， 没有 言论自由 的 混蛋 国度 里 哎 ... 现在 的 官员 都 是 人民 爱戴 的 好仁 小 地方 的 人 就是 没 见过世面 挖 鼻屎 转发 微博 抓狂 抓狂 抓狂 转发 微博 没有 公知 ， 哪来 网络 上 的 ？ 建议 看 一期 新闻联播 修复 三观 转发 微博 仁义 礼智信 在 几个 人 就 可以 翻云覆雨 的 中国 ， 信仰 是 他们 玩弄 的 对象 ， 道德 只能 他们 赋予 ， 不是 没有 ， 而是 被 窃取 洪秀全 的 妹子 ？ 一直 很喜 歡洪 大姐 的 個性 估計令 她 訐 譙 的 還有 她 的 微博 被 靜音 消音 话筒 转发 微博 威武   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 才 两天 汗 就 看不下去 ？ 看微博 两年 的 我 是 怎么 生存 下来 的 ？ 泪 你 我 普通百姓 ， 只能 苟且偷生 光上 微博不看 新闻联播 你 搞 个 屁 啊 ， 你 当然 受不了 哈哈 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 让 她 多 看看 新闻联播 ！ 没 关注 对 对象 吧 请 关注 央视 吧 保证 你 马上 想来 大陆 生活 少见多怪 ！   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 如果 大陆 的 微博 都 是 歌颂 党 、 政府 ， 不敢 揭露 社会 上 的 丑恶 ， 这时 的 大陆 才 真的 没救 了 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 不要 灰心 嘛 ， 别忘了 中国 历史 从来 都 是 大乱 而 大治 ！ 人们 价值观 混乱 ， 社会 伦理 混乱 这是 正本清源 的 必由之路 ！ 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 转发 微博轉 發微博 应该 是 有 血缘关系 的 . 求证 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 处于 不同 的 文明 时空 ！ 这话 说 的 略 装孙子 了 我 不想 评论 什么 ， 太累 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 酷 您老 这是 ： 不知有汉 ， 无 所 魏晋 吗 ？ @   话筒 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ / / @ _ : 我 完全 能 体会 洪 委员 的 感受 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 新浪 官微 年 即 已 辟谣 ， 过 了 年 你 却 旧 饭 又 炒 ， 还有 一些 所谓 的 大帮 转发 ， 你们 不 恶心 啊 ？ 看 你 都 圈 的 什么 货色 .. : / / . / 点子 正 转发 微博 转发 微博 / / @ 木铎 钟声 :   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 您 看到 的 还 只是 树木 ！   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 百姓 寡廉鲜耻 ， 因为 官员 贪赃枉法 习近平 ： “ 大量 事实 告诉 我们 ， 腐败问题 越演 越烈 ， 最终 必然 会 亡党亡国 ！ ” 今后 咋办 ， 寻思 、 寻思 吧 才 看 两天 吧 ， 好办 ， 看 一个 礼拜 的 新闻联播 就 能 缓 过来 挖 鼻屎   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 阿姨 关注 的 是 不 正常 人类 中心 / / @ 陈醒 诺 :   这话 说 的 略 装孙子 了 “ 乱 ” 难道 不是 迈入 民主 文明 社会 的 必经 历程 ？ 受不了 又 如何 ， 在 这片 大陆 上 有 生活 了 十几 辈 仍 抱 着 希望 的 人们 … … 妹纸 ， 图样 图森 破 … … / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 麻木不仁 ， 百毒不侵 ！ 转发 微博 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 泪泪 泪泪泪   / / @ 木铎 钟声 : / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 / / @ 骑墙 看 帐 本 :   新浪 官微 年 即 已 辟谣 ， 过 了 年 你 却 旧 饭 又 炒 ， 还有 一些 所谓 的 大帮 转发 ， 你们 不 恶心 啊 ？ 看 你 都 圈 的 什么 货色 .. : / / . /   @ 点子 正 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博入 错行儿 了 ， 应该 看 新闻联播 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 一直 找 不到 词语 形容 现在 这个 中国 ， 却 被 对岸 的 中国 人 一语中的 转发 微博 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 看 三天 新闻联播 自 会 痊愈 吐 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 唉 ， 国军 啥时候 回来 看看 啊 ... 转发 微博 这里 本来 就是 地狱 啊 ， 有 什么 好 奇怪 的 作为 台湾人 ， 很能 理解 洪 委员 的 感想 ， 从 外面 的 眼光 看 大陆 ， 真的 觉得 不可思议 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 有 这么 恐怖 ？ ！ 见识 不够 啊 哈哈   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 以及 我们 都 爱重 口味   / / @ :   阿姨 关注 的 是 不 正常 人类 中心 / / @ 陈醒 诺 :   这话 说 的 略 装孙子 了 太 偏激 的 观点 一般 都 是 错误 的 ： 通过 微博 了解 社会 片面 ； 只 看 两天 片面 ； “ 太多太多 的 事情 ” 就 得出 “ 没有 ” 太 绝对 ， 综上所述 ， 某 立法委员 的 发言 让 人 怀疑 其 工作 时 的 专业性 威武 是 有 很多 不好 的 ， 痛心 可是 ， 也 还是 有 很多 积极 的 ， 我们 不 放弃 ！ 要 做 最好 的 中国 ， 崛起 赞 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 三俗 大哥 :   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 台湾 人民 太 不 了解 大陆 了 ， 统一 慢 一点 吧 ！ / / @ 章立凡 : 【 秘密武器 ， 不战而胜 】 国 朝 神兵 ： 雾 霾 攻克 钓鱼岛 ， 微博 解放 台湾 ！ 这 咋整 ？ / / @ 拍雪 进屋 : / / @ 三俗 大哥 :   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 少见多怪 了 吧 ， 回去 看 两个 疗程 新闻联播 进行 积极 治疗 忠言逆耳 ， 但 不知 何日 君 再 来 在 上 微博前 应先 吃 两斤 地沟油 ， 防疫 没 吃 你 也 敢 上 ？ 哈哈 转发 微博 洪秀全 转世 ？ ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 有 很大 道理 呢 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 天朝 以 全世界 为 舞台 在 演戏 哪 莎士比亚 说 ， 世界 是 一个 舞台 ， 男女老幼 不过 是 其中 的 演员 机灵 无比 的 莎翁 显然 没想到 ， 国家 也 可以 是 其中 的 演员 如此说来 ， 天朝 算几流 演员 呢 ？ 建议 收看 新闻联播 以 平复 心情 ， 一集 见效 ！ 哈哈 转发 微博 转发 微博 / / @ 拍雪 进屋 :   / / @ 三俗 大哥 :   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 有 比较 才 有 鉴别   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 生活 在 我 热爱 的 这片 土地 ， 虽然 不想 被 说 什么 ， 可 不得不 承认 ， 确是 有 许多 不平 事 ， 但 我 仍然 充满信心 ， 肯定 会 好 起来 ， 而且 不会 太久 那 就 厉害 啦   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 微 两天 就 了解 中国 社会 ， 甚至 仁义 礼智信 ， 十三亿 人 的 社会 岂 是 不 生活 于 此 的 人 所能 理解 想要 了解 天朝 当然 要 看套 新闻联播 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 无 语 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 还有 盘 的 什么 什么 / / @ 陈醒 诺 :   以及 我们 都 爱重 口味   / / @ :   阿姨 关注 的 是 不 正常 人类 中心 / / @ 陈醒 诺 :   这话 说 的 略 装孙子 了 来 啊 ， 我们 统一 你 偷笑 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博泪 泪衰 不过 她 比秀 全哥命 好 啊 至少 好歹 是 个 吃 官家 饭 的 可怜 秀 全哥试 不 中 一直 癫狂 ， 被 耶稣 上身 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 现在 的 微博看 了 还 受不了 ， 那要 看 没 删 以前 的 是不是 就 犯 心脏病 啦 / / @ 高贵 的 茶 :   少见多怪 ！   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 不 需理會 ， 就 為 搏 版面 酷 / / @ 高贵 的 茶 :   少見 多怪 ！   / / @ 劉勝 軍 改革 : 洪秀全 的 妹子 ？ 中华 优秀 传统 保留 在 台湾 了 ， 只 希望 有 遭 一日 能 传回 大陆 就 这 心理素质 怎么 当 上 立委 的 ？ 两天 就 受不了 ？ 我 都 上 两年 了 ！ 轉發 微博 转发 微博 赶紧 看天 新闻联播 吧 超常 的 洞 查力 二天 就 受不了 大陆 都 有 超 数额 的 微 博客 访台 这些 人到 了 台湾 可 没有 把 吃不完 的 东西 在 给 别人 吃 这些 微博 访台 客中 可 没有 老子 向 自己 亲身 女儿 求婚 信仰 假 人 假意 卖国求荣 ; 在 立法会 上 打架 的 伪君子 不要 把 小岛 描绘成 神圣 之地 纯洁 的 人文 中华 大地 无奇不有 没有 什么 可 小题大作 不要 耍 泼妇 了 . 抵抗力 太差 了 ！ / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 来 一个 吓 一个 ， 来 两个 吓 一双 ， 来 六个 吓 半 打 看 微博有 个 过程 ， 一 开始 义愤填膺 ， 觉得 怎么 有 这么 不可 思意 的 不公 不义 的 事情 久 了 ， 思考 深入 了 ， 开始 觉得 很多 事並 没有 那么 糟 一个 这么 複 杂 的 社会 ， 这么 多事 都 不是 石头 里 蹦出来 ， 有 其果 必有 其 因 这些 因果 还是 要 有 个 了结 中国 最需 的 是 再 启蒙 ， 学会 宽容 彼此 对待 ， 不管 信 什么 教 唯物论 独尊 是 不通 了 转发 微博 一点 没错 没 说错 啊 ！ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 弄清 了 什么 叫 “ 特色 中国 ” 欧耶 ！ 小意思 请 转 看 新闻联播 ， 这里 的 生活 很 幸福 @ 毛头 橙子 俊俊   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博轉 發微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博转 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 台湾 完蛋 了 这点 都 受不了 啊 还 干 立法会 还 没 我 屁民 心理素质 强 你 太纯 了 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 心理素质 太差 了 ， 就 这 德行 也 能 反攻 ？ 太 脆弱 了 ， 天朝 民 内心 强大 地 说 挖 鼻屎   / / @ 非常 杜大心 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 把 自己 说 的 多 纯 ， 天下乌鸦一般黑 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 你 咋 不 看 新闻联播 呢 ？ 隔岸观火 ， 不 懂 我 朝廷 ， 衙门 的 丰功伟业   / / @ 五月 闪电 : 太 脆弱 了 ， 天朝 民 内心 强大 地 说 挖 鼻屎     / / @ 非常 杜大心 : 转发 微博 没 办法 自己 做 不好 不能 愿 别人 … … 转发 微博 转发 微博 转发 微博涨 见识 了 吧 ！ ！ 哈哈 转发 微博才 两天 就 受不了 吗 ？ 我们 已经 在 这里 生活 了 几十年 啊 哈哈 转发 微博 转发 微博 难道 她 关注 了 南 都 ， 大 眼 ， 贺 教授 这些 中国 良心 了 吃惊 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 教育 问题 害死 人 呵呵 ， 洪秀柱 的 那条 微博 我 还 评论 了 ， 我 说 ， 你 是 属于 太 不 了解 中国 的 微博 生态 了 ， 这个 平台 上面 ， 充满 了 各种 谎言 和 反向 洗脑 ， 以上 的 信息 都 是 谣言 ， 连 美国 著名 杂志 都 说 中国 的 微博是 一台 造谣 机器 另外 ， 洪 的 自我介绍 ， “ 永远 忠于党 ， 做 永远 的 党工 ” 这个 话 ， 估计 要是 换成 大陆 是 要 被 骂 死 的 转发 微博 转发 微博 唉 转发 微博别 装 啦 ， 一把 年纪 啦 哼 转发 微博 转发 微博 转发 微博 什么 心理素质 ， 这样 就 受不了 偷笑 才 两天 ， 我们 微博 都 两年 以上 了 转发 微博 傻 了 吧   让 你 知道 地大物博 的 厉害 啊   这个 是 真 厉害 / / @ 南通 强行 拆迁 :   / / @ 章立凡 : 【 秘密武器 ， 不战而胜 】 国 朝 神兵 ： 雾 霾 攻克 钓鱼岛 ， 微博 解放 台湾 ！ 转发 微博 转发 微博 转发 微博 转发 微博 说得好 ！ 转发 微博 心理 一定 要 坚强 ！ 挖 鼻屎 看 新闻联播 吧   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 心理素质 太菜 ！ 谁 之 过 ？ ！ 转发 微博 免疫力 要 高 台湾 ， 中华文明 的 灯塔 你 才 知道 受不了 ？ 你 只 看到 了 极小 的 一部分 而已 ！ 北朝 已经 名存实亡 了 ！ 刚 开始 玩微博 的 都 这样 ， 过 了 这 心里 适应期 就 好 了 换 一个 角度 来看 一下 我们 自己 转发 微博 呵呵 ， 你们 当年 就是 太 讲 仁义 礼智信 才 都 混去 台湾 啦 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 转发 微博是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 受得了 ！ ！ 那 就 多 看看 新闻联播 吧 转发 微博 温馨 提醒 台湾 民众 ， 大陆 人民 正在 百毒不侵 的 进化 道路 上粪 涌 前进 了解 社会 ， 只用 了 两天 都 关注 了 嘛 呀 ！ 不 严谨 ， 不 科学 ， 太 草率 ， 太 高调 这个 心理 承受力 ， 怎么 可以 当 立委 ？ ！ ！ 来 当 人大 吧 转发 微博 大陆 这些 土鳖 ， 人家 先声夺人 博个 名 ， 这些 所谓 大 你们 既然 赞同 还 天天 在 这 干 啥 ？ 也 撤塞 这 也 夸张 了 些 好像 台湾 就是 天堂 没有 一切 邪恶 和 伪善 真是 天真 浪漫 的 女人 围观 如此 我们 真的 百毒 不清 了 ， 是 喜 是 悲 都 不清 了 ！ 洪 阿姨 ， 你 还 太嫩 ， 修为 不够 啊 偷笑 偷笑 @ _       @ 大竹 吴 燕子 仁义 礼智信 ， 曾经 民族 的 血统 ， 急需 重新 褒扬 醒醒 转发 微博 回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 转发 微博 / / @ 刘胜军 改革   洪秀全 的 妹子 ？ 呵呵 呵 失望 轉發 微博 回复 @ 我要 变成 女生 : 多 吃 点块 的 盒饭 睡觉   / / @ 我要 变成 女生 : 美国 爹 也 说 受不了 ， 称 中国 的 微博是 最大 的 谣言 滋生 地 / / @ :   回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 / / @ 纯宅路 人 :   温馨 提醒 台湾 民众 ， 大陆 人民 正在 百毒不侵 的 进化 道路 上粪 涌 前进 连 台湾 美国 人 @ 李开复   都 给 大陆 @ 韩寒   骗子 站台 ， 还 谈 什么 仁义道德 ？ 谁 都 别装 逼   / / @ 和 惠孙 建立 : 仁义 礼智信 ， 曾经 民族 的 血统 ， 急需 重新 褒扬 转发 微博 / / @ : 回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 由此可见 ， 中国 的 网络 乃至 舆论 还是 比较 开放 的 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 心理素质 有 欠缺 ． 光看 围脖 是 不行 的 ， 新闻联播 不能 停 转发 微博 我们 不 入 地域 ， 谁 入 ？ 转发 微博 转发 微博 转发 微博 这 是 什么 心理素质 嘛 / / @ 至爱 无疆 :   / / @ :   回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 没有 一点 勇 气 和 心理素质 是 会 很 不 适应 的 ， 我刚 开始 的 时候 也 是 这种 感觉 咳咳 … 以前 她 能 看到 吗 ？ 阴暗面 曝光 越 多 ， 说明 中国 正在 进步 我 相信 中国 在 经历 了 内斗 ， 外扰 ， 两个 主义 的 实践 之后 ， 会 变得 越来越 好 上帝 从来 没有 抛弃 中国 ， 我们 的 土地 是 地球 最好 的 ， 繁殖力 也 是 最强 的 只要 摸索到 一个 好 的 制度 ， 一切 都 会 好 起来 / / @ 至爱 无疆 : / / @ :   回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 说明 大陆 渐进式 开放 一点点 了 转发 微博 转发 微博 转发 微博太 对 了 / / @ 优雅 的 诗意 : / / @ 至爱 无疆 :   / / @ :   回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 已经 开始 麻木   已经 没有 了 积极 的 生活 心态 转发 微博 转发 微博 旁观者清 ？ 地大物博 人杂 了 @ 麻花 小姐   @ 大 林子 小 回复 @ __ : 汗   / / @ __ : 作为 一个 立法委员 ， 心理素质 竟然 这么 不 达标 ， 应该 来 大陆 挂职锻炼 两年 ， 就 会 见多识广 ， 凡事 都 淡定 了 右侧 似乎 很 愤怒 ， 还是 多些 客观 吧 / / @ :   连 台湾 美国 人 @ 李开复   都 给 大陆 @ 韩寒   骗子 站台 ， 还 谈 什么 仁义道德 ？ 谁 都 别装 逼   / / @ 和 惠孙 建立 : 仁义 礼智信 ， 曾经 民族 的 血统 ， 急需 重新 褒扬 转发 微博 无 怎么办 啊 ， 俺们 大陆 土老帽 天天 都 要 面对 ！ 抓狂 抓狂 还是 祖国 锻炼 人 转发 微博 转发 汗 汗 汗 汗 转发 微博 转发 微博 围观 围观 围观 话筒 心理 承受能力 太 差 ， 望 加强 学习 转发 微博 转发 微博 ！ 转发 微博 大陆 没 那么 可怕   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博有 道理 大惊小怪 ！ 转发 微博 台湾 是 人民 至上 的 民主 制度 我党 所谓 的 “ 人民 是 国家 的 主人 ”     在 台湾 已 率先 实现 了 台湾 领导人 的 行动 就是 想 办法 把 海峡 修宽点 总结 的 很 精辟 @ 汗 / / @ 吃不胖 我 吃不胖 : 回复 @ __ : 汗   / / @ __ : 作为 一个 立法委员 ， 心理素质 竟然 这么 不 达标 ， 应该 来 大陆 挂职锻炼 两年 ， 就 会 见多识广 ， 凡事 都 淡定 了 资本主义 官员 心里 素质 太差 了 哈哈 不过 ， 她 怎么 不去 关注 下 @ 作家 崔成 浩   ， 接受 主体 思想 的 熏陶 呢 诬蔑 ， 我们 这里 是 全球 最 幸福 和谐 的 国家 ！ 转发 微博 不 在 这 环境 中 生活 的 人 肯定 受不了 . 哎 ， 看不下去 还 让 我们 怎么 活下去 怎能 活下去 ？ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 弹丸之地 岂能 理解 大国 屁民 的 心理 转发 微博 我 没 听说 ， 就是 听说 了 也 不 奇怪 今天 去 看 一 长辈 ， 她 说 ： 我们 那 时候 是 很 讲 一个 “ 义 ” 字 的 ， 干 革命 就 讲 “ 义 ” 没有 “ 义 ” 谁 帮 谁 啊 ！ 当年 给 特务 盯上 了 ， 躲到 朋友家 或 朋友 躲到 我家 ， 没个 “ 义 ” 字 谁 敢 ， 谁 会 让 我 躲 ， 朋友 也 不会 来 躲 他们 与 家父 一样 ， 一生 不 置 私产 ， 置 私产 不会 参加 革命 看 大陆 微博是 需要 勇气 的 / / @ :   回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 转发 微博 转发 微博 哈哈哈 ， 同感 啦 ， 只能 学着 坚强 ， 一直 觉得 影帝 之 引述 “ 仰望 星空 ” ， 是因为 知道 满地 狗屎 没法 看 就 这 心理素质 还 好意思 当 立法委员 ？ 等 大陆 回归 了 ， 你 岂 不是 要 自焚 ？ 这样 的 心理素质 怎么 当 立法委员 ？ 酷 她 弱 爆 了 ， 不 知道 我们 百毒不侵 吗 我们 已然 习惯 ， 统一 后 你们 也 会 习惯 的 泪 转发 微博 我 看 这条 不 真实 ， 台湾 的 年代 也 是 这样 的 ， 应该 是 过来人 / / @ 好好 求职 公寓 : 涨 见识 了 吧 ！ ！ 哈哈 你 这 宝岛 看来 是 尼姑庵 ， 和尚 庙 ' ' ' 早点 还俗 吧 ' ' ' 哼 偷笑 神马 浮云 转发 微博 转发 微博 / / @ 蓝色 骨头 一世 : 就 这 心理素质 还 好意思 当 立法委员 ？ 等 大陆 回归 了 ， 你 岂 不是 要 自焚 ？ 这 确实 是 一个 越来越 没有 底线 的 社会 ， 活在 这里 呢 / / @ 袁 腾飞 : 哈哈 泪 / / @ 章立凡 :   【 秘密武器 ， 不战而胜 】 国 朝 神兵 ： 雾 霾 攻克 钓鱼岛 ， 微博 解放 台湾 ！ 神马 威武 # 微博 解放 台湾 # 建议 让 全体 岛内 人民 上 这 微博 吧 ， 从此 ， 他们 就 死 了 “ 反攻 ” 之心 闭嘴 阴险 转发 微博 / / @ 投缘 有道 : 转发 微博 怀疑 网上 有 居心叵测 的 人 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 舒坦 就 好 :   转发 微博 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 我 也 是 太 恐怖 了   衰 转发 微博 可恶 的 台湾人 汗 / / @ 淡竹 尚仁 : / / @ 投缘 有道 : 转发 微博 就 你们 那 心理素质 ， 我们 这 厕所 所长 都 能 秒杀 你 哈哈哈哈 知道 大陆 人 是 怎样 的 了 吧 ？ / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 【   台湾 立法委员 洪秀柱 上 大陆 微博称 受不了 ！ 】 哈哈 围观 转发 / / @ 永远 流逝 的 时光 :   / / @ 淡竹 尚仁 : / / @ 投缘 有道 : 转发 微博 转发 微博 转发 微博 转发 微博 不是 俺 想 替 谁 遮掩 啥 ！ ！ 以上 这段 谁 说 俺们 都 能 信 ， 唯独 不能 信 搞 政治 的 人 说 的 ！ ！ 不管 她 是 非洲 的 还是 北美 的 或者 火星 的 ！ ！ 挖 鼻屎   @ _   @ 空谷幽兰   @ 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 台湾 的 ， 大陆 的 关 你 屁事 ， ， 乖乖 的 打理 好 台湾 等 我们 来 收腹 ！ 是 啊 ！ ！ 信仰 ！ 我们 缺失 的 正是 信仰 ！ 仁义 礼智信 是 我们 很多 人 所 缺失 的 一部分 丢掉 信仰 就 没有 任何 敬畏 或 畏惧 了 ！ 当 人类 面对 一个 物欲横流 的 世界 ， 有时候 无所适从 ， 精神 是 空虚 的 ， 道德 是 低下 的 ， 信仰 是 缺乏 的 我们 需要 一个 信仰 的 净土 ， 一个 精神 的 净土 ， 一个 信仰 的 高地 其實 我 都 建議 期待 統一 或 對 中國 存有 憧憬 幻想 的 台灣 朋友 來開 微博   讓 他們 夢醒 转 转发 微博 / / @ 剑影 含香 : 【   台湾 立法委员 洪秀柱 上 大陆 微博称 受不了 ！ 】 哈哈 围观 转发 / / @ 永远 流逝 的 时光 :   / / @ 淡竹 尚仁 : / / @ 投缘 有道 : 转发 微博 转发 微博 这 女人 好丑 会 有 越来越 多 的 人 觉醒 的 饿 毒 攻击 社会主义 制度 的 优越性 转发 微博 … … 转发 微博 哈哈哈   太逗 了 转发 微博泪   / / @ 枝迩 : 你 我 普通百姓 ， 只能 苟且偷生 / / @ _ : 我 完全 能 体会 洪 委员 的 感受 转发 微博 转发 微博 中间 之 国 ， 人间 百态 ！ / / @ 张传 银微博 : 哈哈哈   太逗 了 心理素质 太差 了 不够 强大 围观 围观 围观 如果 越来越 多人 麻木 了 见怪不怪 了   更加 可怕 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 承受能力 真的 太差 了 ， 多 看看 就 习惯成自然 了 ！ 话筒 无法 理解 / / @ 深圳 - 老玩童 : / / @ : 回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 心理素质 太差 了 ！ 看看 咱 人大代表 ， 吸着 毒气 唱 着 颂歌 ， 那才 了 得 ！ 转发 微博太 没 见过世面 了 鄙视 转发 微博真 单纯 囧 / / @ 简历 义工 :   / / @ _ : 我 完全 能 体会 洪 委员 的 感受 泪汗 转发 微博 转发 微博 心理素质 太 差 ， 也 不 懂 利用 来 治疗 转发 微博 / / @ 王舜 现代 : 囧 / / @ 简历 义工 :   / / @ _ : 我 完全 能 体会 洪 委员 的 感受 抑郁 患者 止步 ！ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 / / @ 陈果 _ : 为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 洪秀全 洪大 邪 教主 的 妹妹 ？ 泪 坚守 心灵 的 高洁 ， 同时 也 要 认识 劣币 淘汰 良币 的 社会 现实 与 圣人 谈 信仰 ， 跟 婊子 耍流氓 湾 湾 的 玻璃心 哟 ～   / / @ 陈果 _ : 为了 你 的 心理健康 ， 上 微博 一定 要坚 关注 果 总 转发 微博 转发 微博 这位 台湾同胞 不 知道 还有 疗伤 系 的 ＜ ＜ 新闻联播 ＞ ＞ 么 疑问 转发 微博 正常   好比 住惯 了 五星 酒店   再 去 住 学生宿舍 肯定 受不了 新浪 广告 贴 / / @ :   洪 阿姨 ， 你 还 太嫩 ， 修为 不够 啊 偷笑 偷笑 @ _ 为了 早日 抚平 洪 委员 的 心灵 创伤 ， 我 强烈 请求 您 看 《 新闻联播 》 转发 微博 # 热门 微博 #   : / / . / 她 要是 知道 有 多少 台湾 骗子 在 大陆 ， 还 不得 抽 自己 嘴巴 ？ 辣椒 的确 ， 我 也 看不下去 ， 越 看 越 忧愁 这么 弱智 和 脆弱 的 女人 能 从政 ？ / / @ 噜 噜 吧 : 了解 社会 ， 只用 了 两天 都 关注 了 嘛 呀 ！ 不 严谨 ， 不 科学 ， 太 草率 ， 太 高调 转发 微博 每次 在 路口 被 一小撮 路 人 抛弃 独自 等 灯 绿 沐浴 周围 鄙夷 目光 时 ， 偶尔 也 会 脚 着 自己 愚蠢 不是 ？ 晕 转发 微博 转发 微博 转发 微博 抵抗力 尚 不够 @ 派迪藍   @ 成长 和 学习 的 人   转发 微博 我们 天天 吃 着 有毒 的 食品 上 微博 都 没事 ， 看来 台湾 人民 的 身体素质 太差 了 我 还 免疫 幸福 着 ， 不易 了 微博上 一些 负面 的 言论 只是 一小撮 坏 份子 与 境外 敌对势力 的 恶意中伤 ， 洪 委员 应当 去 参观 国内 两会 开会 的 实况 ， 官员 报告 则 全场 鼓掌 ， 投票表决 则 全票 通过 ， 充分 表现 当前 中国 社会 的 和谐 之美像 台湾 立法院 那种 指著 官员 鼻子 痛斥 的 乱象 ， 是 一种 破坏 稳定 不顾大局 的 表现 ， 并 不 适合 中国国情 / / @ 陈果 _# 热门 微博 #   : / / . / 转发 微博 心理素质 太 差 转发 微博 素有 小辣椒 之称 的 洪 委员 心理 也 太 脆弱 了 ， 俺们 从小 喝 三聚氰胺 吃 苏丹红 工业 明胶 呼吸 毒气 元素周期 表里 的 元素 几乎 尝遍 了 ， 早已 练 成 金刚 不坏 之身 心理素质 也 无比 强大 . 转发 微博   @ 迟迟   @ 我 叫 艾略特   @ 凌乱 了 的 某张   @ 诸小茗 说明 看 的 少 ， 我们 都 习惯 了 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 体育锻炼 保健 养生 星座 占卜 旅游 摄影 那么 多 积极向上 的 内容 怎么 会 没 勇气 看 下去 ， 洪 委员 一定 是 不 小心 连续 看 了 两天 暴走 漫画 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 不管 有 多少 人 通过 微博 谋求 自己 的 利益 ， 只 希望 这个 平台 能 坚持下去 ， 至少 社会 更 透明 了 / / @ 洪 _ 爱 美味 : 新浪 广告 贴 转发 微博 / / @ 迷途 已不归 :   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？   / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 转发 微博 嗯 ！ 事实 就是 这样 你 的 心理素质 太 差 ， 幸好 只 看 了 两天 ， 你 要是 再 多 看 一天 我 估计 你 会 得 抑郁症 再 看看 我们 的 人大代表 们 、 党员干部 们 ， 对待 民间 疾苦 已经 麻木 到 没有 了 知觉 的 程度 这 说明 中国 有 进步 这些 不满 的 声音 可以 公开 发表 了 这 恰好 说明 中国 的 言论自由 有 了 大幅度 的 开放   这是 社会 的 进步 转发 微博 转发 微博 转发 微博 转发 微博 出处 在 哪里 ？ 是 啊 ！ 没有 仁义 礼智信 ， 信仰 缺失 ！ 转发 微博 '           -     - -                                     .   / / @ 陈果 _ :   为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 转发 微博   / / @ 名 评说 家 : 出处 在 哪里 ？ 谁 能 理解 … ～ 转发 微博 实话 转发 微博 / / @ 莞中 - 小呆 :   建议 看 一期 新闻联播 修复 三观 转发 微博 所以 做个 坏人 是 生存 的 前提条件 晕 转发 微博 转发 微博 转发 微博 公平 和 正义 在 这里 都 是 愚蠢 的 行为   这句 话 说得好 ， 造谣 和皿 煮 之后 杀 全家 ， 才 是 微博 的 主流 / / @ 陈果 _ :   为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 转发 微博 受不了 可以 看看 新闻联播 旁观者 都 受不了 那 承受者 会 怎样 呢 ？ 每个 国家 、 政府 、 人民 都 有 好 与 不好 的 一面 ， 只是 或多或少 的 差别 和 有没有 勇气 直面 改善 不好 的 一面   / / @ 陈果 _ :   为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 茶色 曼陀罗 ：   / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 泪 晚上 睡觉 前 不要 看微博 尤其 是 热门 微博 ， 真心 睡不着 啊 转发 微博 确实 这 一切都是 因为 中国 大陆 信仰 混乱 百年 前 美国 人 史密斯 牧师 ， 在 天津 山东 传教 几十年 ， 写下 了 〈 中国 人 的 德行 〉 一书 作者 详细 地 描述 了 中国 人 民族性 的 种种 特点 ， 其中 对 信仰 混乱 的 评介 更是 经典 作者 认为 根本原因 是 : 无神 多 神泛 神 造成 的 泪 @ 毛 振华   @ 刘胜军 改革   @ 吴稼祥   @ 时涛   @ 老 故事 周伟思   / / @ 套用 句 话 ， 没有 正 能量 ！ 受不了 看看 新闻联播 ， 缓一缓 就 好 了 / / @ 洪 _ 爱 美味 : 新浪 广告 贴 转发 微博 心里 素质 不够 强大 ， 不过 可以 理解 ， 因为 我们 都 是 从小 练到 大 的 ， 已经 麻木 了 所以 要 永远 保持 一颗 善良 的 心 ， 很 不 容易 ， 也 很 可贵 对于 中国 同胞 来说 呵呵 ！ ！ # 热门 微博 #   : / / . / 心理素质 有待 提高 / / @ 江苏 东方 : 转发 微博 传统 文化 ， 尤其 是 仁义 礼智信 这些 三纲五常 的 东西 ， 大陆 已经 没有 几个 人 明白 了 ， 不 奇怪 的 这 是 一盘 大棋 ， 小错 总 难免 的 ， 把 方向盘 的 不 出错 才 关键 ， 相信 习 总能 搞定 他们 ， 同样 的 也 搞定 你们 / / @ 策划人 林超 :   … … 呵呵 台湾人 你 不要 故作 清高 好 不 你们 发展 了 就 来 嘲讽 我们 # 热门 微博 #   : / / . / / / @ 不 喜欢 了 才 怪 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 哪个 社会 不是 从 野蛮 进化 来 的 ？ 疑问 你 若真 有 “ 仁义 礼智信 ” 的 信仰 ， 就 会 有 颗 悲天悯人 之心 ， 为 百年 来 饱受 蹂躏 的 中国 扼腕 ， 而 不是 五十步笑百步 的 得意洋洋 自我标榜 衰   / / @ 互助 在线 接力 : 转发 微博 仁义 礼智信 在 台湾 是从 小学 就 开始 的 校训 ， 大陆 没有 ， 不是 大陆 人 的 错 ， 是 教育 搞错 了 方向 ， 想 捡回来 传统 ， 也 非 一朝一夕 的 ， 但 只要 方向 对 ， 我们 还是 报以 信心 吧 / / @ 吉祥 米老鼠 : 转发 微博 实话 只用 两天 就 没 勇气 了 小学生 练习 缩写 都 不敢 这么 写 转发 微博 转发 微博 / / @ - :   / / @ 深圳 - 老玩童 : / / @ : 回复 @ 五言 六句 : 转发   / / @ 五言 六句 : 看 了 评论 ， 大家 一致 认为   新闻联播   是 最佳 处方 / / @ 于 建嵘 :   是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 转发 微博 转发 微博该 怎么 说 了 ？ / / @ 简历 义工 : / / @ _ : 我 完全 能 体会 洪 委员 的 感受 台湾 嘛 ， 受得了 就 不用 内战 了 ！ 于是 继续 忽悠 台湾 民众 去 了 台湾人 看 大陆 的 微博 内容 ， 就 像 国内 的 朋友 看 巴黎 治安 新闻 的 心态 一样 吧 @ 巴黎 治安 新闻   偷笑 偷笑 湾湾 不是 还 可以 上 吗 ？ 那里 应该 应该 更 刺激 才 对 给 力 请问 还 想要 统一 吗 ？ # 热门 微博 #   : / / . / 说 的 是 实话 转发 微博 转发 微博 被 瞧不起 了 转发 微博 转发 微博仁 、 义 、 理 、 智 、 信 被 贪婪 和 欲望 淹没 了 “ 确定 你 说 了 实话 ！ 转发 微博 那 是因为 微博上 只 聊 背后 的 故事 … … 〒 _ 〒 了解 大陆 还是 要 看 新闻联播 啊 ！ 人家 是 专业 的 ～ 转发 微博 无知 之徒 ！ 没见 过 中国 ！ 还 台湾人 呢 ！ 承受力 太差 了 ！ @ 大丁 _ 懒到 不想 动   @ 沈 一丁 果   当然 了 、 我们 是 知道 自己 是 生存 在 下水道 里 、 虎 狼群 里 大 牢狱 里 、 垃圾堆 里 的 ！ 习惯 了 ， 麻木 了 、 有 抗体 了 ！ 而且 很 幸福 ！ 过 马路 看 红绿灯 还会 被 鄙视 呢 … … … … 杯具 呀 ！ 泪衰 幸好 你 是 台湾人 转发 微博   转发 微博 这 是 还 不熟 的   / / @ 我 在 肉圆 那儿 : 幸好 你 是 台湾人 只怪 国民党 心理素质 太差 # 热门 微博 #   : / / . / / / @ 大脸 猫 : 呵呵 ， 洪秀柱 太 不 了解 中国 的 微博 生态 了 ， 这个 平台 上面 ， 充满 了 各种 谎言 和 反向 洗脑 ， 以上 的 信息 都 是 谣言 ， 连 美国 著名 杂志 都 说 中国 的 微博是 一台 造谣 机器 另外 ， 洪 的 自我介绍 ， “ 永远 忠于党 ， 做 永远 的 党工 ” 这个 话 ， 估计 要是 换成 大陆 是 要 被 骂 死 的 泪 问题 有人 敢 说 真话 么 ？ 说出 了 我 的 心声 ！ 不过 我 的 内心 比较 强大 ， 我 还 在 看 ！ ～ / / @ 张方 南京大学 : 确实 这 一切都是 因为 中国 大陆 信仰 混乱 百年 前 美国 人 史密斯 牧师 ， 在 天津 山东 传教 几十年 ， 写下 了 〈 中国 人 的 德行 〉 一书 作者 详细 地 描述 了 中国 人 民族性 的 种种 特点 ， 其中 对 信仰 混乱 的 评介 更是 经典 作者 认为 根本原因 是 : 无神 多 神泛 神 造成 的 我 看 台湾 的 政经 社会 节目 等 ， 感觉 比微博 还 乱 像 啊 ！   恩 ， 看 了 回复 ， 跟 我 预想 的 一样 ， 有 多 人 在 捧 台湾 的 臭脚 是 啊 ， 关注 就是 你 的 世界 ， 心想 什么 ， 世界 就是 什么 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 无 信仰 也 就 无 底线 哪 一个 国家 互联网 上 不是 龙蛇混杂 ？ 有 必要 这么 大惊小怪 吗 ？ 说 的 好像 自己 是 个 不食 人间烟火 的 古墓派 传人 ， 欧巴桑 ， 多大 年龄 了 还 扮 清纯 当 小龙女 ？ 衰 “ 仁义 礼智信 ” 信仰 ， “ 伦理 与 道德 \" 已 被 钱 取代 我 该 说 点 什么 呢 ？ / / @ 陈大轩 轩 不 知道 要换 什么 名字 了 :   转发 微博 转发 微博 转发 微博 习惯 就 好 ！ / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 有些 受不了 可能 是 真的 ， 后 半句话 估计 就是 别有用心 的 人 自己 加 的 了 要是 蒋公 还 在 ， 会 不会 马上 发兵 反攻大陆 ？ 回复 @ 不 沉默 的 象山 : 在 好 的 素质 也 容易 崩溃 的 ， 我 认为 博主说 的 是 实话   / / @ 不 沉默 的 象山 :   / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 你 的 面积 决定 了 你 很傻 很 天真 … 回复 @ 国际 货物运输 代理 日记 : 对   / / @ 国际 货物运输 代理 日记 : 只怪 国民党 心理素质 太 差 回复 @ 混饭 师 : 还有 多 大陆 美女 天天 想 嫁 到 中华民国 去 ， 你 又 能 如何 ？   / / @ 混饭 师 : 我 看 台湾 的 政经 社会 节目 等 ， 感觉 比微博 还 乱 像 啊 ！   恩 ， 看 了 回复 ， 跟 我 预想 的 一样 ， 有 多 人 在 捧 台湾 的 臭脚 # 热门 微博 #   : / / . / 顶顶顶 话筒 话筒 话筒 好久 不看 新闻联播 孔子 就是 这么 产生 的 ， 礼乐 崩坏 ， 无道 久 矣 ， 佛教 起源于 古代 印度 ， 却 在 印度 的 历史 上 消失 了 ， 即 没有 悲痛 ， 也 没有 情绪 领导 都 喜欢 看 新闻联播 的 ， 没有 人会 喜欢 听 群众 心声 将来 ， 我们 的 后代 评价 我们 现在 所处 的 这个 时代 的 时候 ， 再 多 的 呜呼哀哉 也 表达 不了 他们 的 情感 这 是 个 有 人类 历史 以来 最最 黑暗 的 、 丧失 人性 的 时代 到处 都 是 负 能量 衰 呵呵 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 转发 微博 可以 用 新闻联播 治疗 ， 疗程 天 少见多怪 矣 转发 微博刚 两天 啊 ？ 不入 乡 咋 能 䞥 俗 ？ 大千世界 让 你 看个够 ， 体验 个足实 ！ 转发 微博 转发 微博 哈哈   / / @ 陈果 _ :   为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 转发 微博 转发 微博 转发 微博讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 这人 不 看 党报 党刊 党台 党博 ， 活该 当 舆论 铺天盖地 指摘 铁道部 时 ， 《 人民 铁道 报 > — 派 歌舞升平 . 这里 才 是 真实 的 世界 汗 汗 汗 / / @ 覅 上班 么 : 可以 用 新闻联播 治疗 ， 疗程 天 / / @ :   刚 开始 玩微博 的 都 这样 ， 过 了 这 心里 适应期 就 好 了 转发 微博 # 热门 微博 #   : / / . / 大陆 的 孩子 真心 变 坚强 了 阿 # 热门 微博 #   : / / . / 回复 @ 同心同德 : 再 多 的 呜呼 哀 栽 都 不够 用   / / @ 同心同德 : 将来 ， 我们 的 后代 评价 我们 现在 所处 的 这个 时代 的 时候 ， 再 多 的 呜呼哀哉 也 表达 不了 他们 的 情感 这 是 个 有 人类 历史 以来 最最 黑暗 的 、 丧失 人性 的 时代 # 热门 微博 #   : / / . / 转发 微博 欢迎 宣扬 中国 威胁论 的 都 来 看看   / / @ 锄禾 日当 鼯 : 于是 继续 忽悠 台湾 民众 去 了 转发 微博 转发 微博 回复 @ 兆赫 - : 折磨 并 看着 ！ 真的 不该 再 看 了 ， 有害 健康   / / @ 兆赫 - : 说出 了 我 的 心声 ！ 不过 我 的 内心 比较 强大 ， 我 还 在 看 ！ ～ 转发 微博 / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 # 热门 微博 #   : / / . / 没 见过世面 挖 鼻屎 统一 不 ？ / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 只 转不评 转发 微博 你 知道 得太多 了 转发 微博 心里 承受力 太 差 ， 完全 没有 在 台资 企业 混 过   @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 / / @ 莫删 : @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博   @ 作家 崔成 浩   你们 不是 要 帮 我们 收复 台湾 么 ？ / / @ 贾欣文 : / / @ 莫删 : @ 现代 钢铁 战士 : 你 知道 得太多 了 无法 理解 ， 这是 什么 心理素质 啊 ， 还是 搞 政治 的 ， 转发 微博 一本正经 受不了 . / / @ 莫删 :   @ 现代 钢铁 战士 : 你 知道 得太多 了 请 叫 我 小 纯洁 兔子   @ 邱毅 台湾 转发 微博 / / @ 莫删 : @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 龙套 + / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 😄 ， 秀柱 你 太嫩 了   / / @ 龍越 龍沙 : 一本正经 受不了 . / / @ 莫删 :   @ 现代 钢铁 战士 : 你 知道 得太多 了 什么 意思 ? 熊猫 兔子 ， 差 也 没差 到 零分 吧 ？ 我们 已经 习惯 了 哼 才 知道 啊 ！ / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 泪 转发 微博 她 知道 还 不够 / / @ 现代 钢铁 战士 :   你 知道 得太多 了 / / @ 纠纠 纠纠 纠 :   转发 微博 我们 已经 习惯 了 / / @ 莫删 : @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 转发 微博才 两天 就 受不了 ？ 抓狂 你 受不了 的 是 人性 ， 看来 你 在 台湾 都 没有 走遍 ， 反而 对 大陆 评头论足 ， 都 是 中国 人 ， 你 就 多长 个角 ？ / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博装 ， 都 是 一级 演员 我们 已经 麻木 了 呵呵 就 这 心理素质 还 想 反攻大陆 ？ 转发 微博 转发 微博是 他 太 脆弱 还是 我们 太 坚强 ？ / / @ 卫志 民 : 无法 理解 ， 这是 什么 心理素质 啊 ， 还是 搞 政治 的 ， 转发 微博 转发 微博 转发 微博 / / @ 宋冲 : 你 得 感谢 微博 小秘书 习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 自以为是 ， 可悲 大陆 微博 百花齐放 ， 百家争鸣 什么 声音 都 有 除了 台独 哈哈哈 ， 请 看 我 的 名字 这种 政客 系 的 作秀 也 有人 捧 ？ 虚伪 的 民主 国家 没有 领袖 ， 只有 秀 / / @ 莫删 : @ 现代 钢铁 战士 : 你 知道 得太多 了 / / @ 红朝 围观 发烧友 : 习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 竟然 不知 什么 是 水深火热 / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 水神 火热 之中 阿扁 贪 几千万 台币 就 爪 了 ， 这边 几盒 亿 还 逍遥 着 ， 当然 ～ 不 理解 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 山东 郭娜 :   转发 微博 没 吃 开 地沟油 的 人 肯定 要 拉肚子 的 哈哈哈 哈哈哈   / / @ 沐翠行 : 见识 不够 啊 哈哈   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 转发 微博 转发 微博 这 才 哪 到 哪 呀 ！ 就 这样 的 家 谁 想 回来 ？ / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 受不了 你 看 新闻联播 去 / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 其实 ， 真正 骇人 的 事 在 微博 你 也 看不到 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博正解 就是 ， 我 也 没有勇气 看 下去 了 来 点 正 能量 的 嘛 嘻嘻 ‘ 国人 ’ 看 国人 心理素质 太 差 ！ 转发 微博 / / @ 红朝 围观 发烧友 : 习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 来 解放 大路 吧 转发 微博 转发 微博 转发 微博 怒从心头起 ， 恶向胆边生 ！ / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 她 看 了 什么 ， 至于 那么 大惊小怪 么 ？ 明明 也 有 很多 好事 ， 她 怎么 看不到 呢 ？ / / @ 现代 钢铁 战士 : 你 知道 得太多 了 没 对比 都 不 知道 我们 猪 坚强 所以 大陆 人 承受能力 已经 够 强 了 ， 可以 做 官员 财产 公示 了 转发 微 博爱 你 心理素质 太 差 转发 微博 转发 微博 转发 微博 / / @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 转发 微博 / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 转发 微博 哈哈哈 / / @ 农民 的 学徒 :   什么 心理素质 ， 这样 就 受不了 对 了 ， 这 就是 一个 没有 信仰 的 国家 ， 没有 信仰 的 民族 怎么 都 只 这点 承受能力 啊 转发 微博 # 热门 微博 #   : / / . / 还是 微信 朋友圈 正 能量 比较 多 偷笑   / / @ 胡德民 : 微博上 一些 负面 的 言论 只是 一小撮 坏 份子 与 境外 敌对势力 的 恶意中伤 ， 洪 委员 应当 去 参观 国内 两会 开会 的 实况 ， 官员 报告 则 全场 鼓掌 ， 投票表决 则 全票 通过 ， 像 台湾 立法院 那种 指著 官员 鼻子 痛斥 的 乱象 ， 是 一种 破坏 稳定 不顾大局 的 表现 ， 并 不 适合 中国国情 → _ → / / @ 移动 物 联网 : 就 这 心理素质 还 想 反攻大陆 ？ 我们 自己 也 是 这么 觉得 转发 微博泪 泪泪   / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 看 会儿 新闻联播 可 缓解   / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 他 和 洪秀全 是 什么 关系 转发 微博 我 看 了 几天 也 气冲 头顶 ， 世道 太恶 、 人太恶 、 无法无天 的 社会 / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 悲哀 转发 微博 转发 微博微 博上 的 事 也 真假 掺半 ， 社会 也 不 竟然 都 是 丑恶 的 一面 ， 总 感觉 现在 的 人 太 偏激 ， 看到 了 一条 新闻 不 知道 是否 真实 就 开始 无止境 的 谩骂 有时候 我会 想 这样 就是 实现 所谓 的 言论自由 吗 ？ 我 实在 是 不敢苟同 ， 某些 人 就 活 在 自己 的 不满 与 愤怒 中 吧 ， 这 对 社会 的 进步 没有 一点 作用 / / @ 莫删 :   @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 # 热门 微博 #   : / / . / 同感 ， 只是 身在 大陆 ， 无法 装作 没 看见 转发 微博 小家子气 又 出来 鸟 ， 还是 马英九 大气 / / @ : 转发 微博 转发 微博春晨 兄早   / / @ 春晨 : 转发 微博 转发 微博 哪里 都 有 好人 ， 哪里 都 有 坏人 ， 坏人 可能 只是 百万分之一 ， 但 大陆 人口 和 台湾地区 人口 差太多 了 ， 所以 不 能够 说 你 看到 的 ， 就是 全部 ， 你 看不到 的 ， 还 很多 希望 能 将 正 能量 传递 下去 ！ 赶快 看 一个月 新闻联播 治治 任何 社会 都 有 阴暗面 和 阳光 面 ， 关键 是 看 哪面 和 以 什么样 的 心态 去 看 / / @ 陈果 _ 转发 微博 随缘 吧 习惯 了 就 好 承受力 太低 了 汗 哼 ， 小辣椒 黑 我 伟大 ， 光荣 ， 正确 的 / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 大国 被 镇住 了 吧 ？ 让 你们 再敢 跟 天朝 得瑟 … … 挖 鼻屎 怎么 能 随便 发言 呢 / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 转发 微博 转发 微博看 几天 新闻联播 就 好 了   / / @ 春晨 : 转发 微博 没有 毒奶粉 地沟油 的 历炼 ， 台湾人 怎能 在 中国 特色 的 病毒 环境 中 生存 / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 深有同感 ！ / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 这边 都 是 吃 地沟油 喝 塑化剂 成长 起来 的 ， 啥 也 不怕 了 ， 啥 也 能 担当 了 ！   / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过   / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 / / @ 小 旋风 : / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 好友 都 在 分享 美好 的 东西 ， 而 微博 的 好友 大部分 在 抱怨 社会 的 阴暗面   / / @ 樱花 之远 _ 莎莎 : 看 几天 新闻联播 就 好 了   / / @ 春晨 : 转发 微博 转发 微博 @ 小猪 波   @ 屈峰 微博   @ 裴刚 被 抢注 转发 微博 她 只是 不想 看到 而已 ， 网上 愤青 多 ， 非常简单 易懂 的 事 ， 生活 不是 网络 ， 网络 只是 生活 的 一部分 ， 如果 真想 体验 ， 就 先辞 了 所谓 的 立法委员 ！ 转发 微博 / / @ 雕塑家 秦波 :   @ 小猪 波   @ 屈峰 微博   @ 裴刚 被 抢注 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ / / @ :   洪 阿姨 ， 你 还 太嫩 ， 修为 不够 啊 偷笑 偷笑 @ _     牛顿 第三 定律 - - 力 的 作用 是 相互 的 ， 把 我们 说 得 这么 一无是处 他 自己 肯定 也 有 问题 当然 我们 问题 很多 特别 环境 问题 ， 这次 是 个 契机 转发 微博 转发 微博 我 理解 还好 吧 ， 平均 中国 各个 地区 ， 也 就 没什么 了 台巴子 在 岛内 不爽 ， 非 得到 大陆 来 感受 精神 鸡奸 的 快感 ？ 蓄意 表态 ， 还是 一点 承受力 都 没有 ？ 怎么 当 立法委员 ？ # 热门 微博 #   : / / . /   / / @ 红朝 围观 发烧友 :   习总 ： 听听 这样 的 声音 ， 您 怎么 应对 ？ 删 她 号 还是 怎么着 ？ 转发 微博 转发 微博 这样 就 受不了 了 ， 台湾 人民 弱 爆 了 那 是因为 台湾 太小 了 挖 鼻屎 # 热门 微博 #   : / / . / 转发 微博微博 固然 是 撕开 中国 社会 幕布 下 的 丑陋 ， 不过 这里 许多 人 绞尽 了 脑汁 为 黑暗 加墨 ， 丑 是 丑 ， 但 为了 丑陋 而 丑陋 ， 却 失去 了 他 原有 的 意义 那些 礼仪 道德 诚信 的 事 ， 在 可 触摸 可 闻 可见 的 世界 里 无处 胡在 好事 ， 新浪 不属 宣传部 说明 身在其中 的 人 多么 有 耐受力 / / @ 大农女 :   转发 微博 果断 心理素质 太差 轉發 微博 转发 微博 转发 微博 推撞 # 热门 微博 #   : / / . / 台湾 立法委员 们 ， 既然 看不下去 了 ， 那 就 赶快 想 办法 促进 中国 统一 ， 以便 你们 也 对 大陆 官员 行使 监督权 ， 大陆 人民 会 感谢 你们 的 ！ / / @ 好人 清 - 山 :   / / @ 红朝 围观 发烧友 : 转发 微博 / / @ 无 规矩 难 成方圆 :   台湾 立法委员 们 ， 既然 看不下去 了 ， 那 就 赶快 想 办法 促进 中国 统一 ， 以便 你们 也 对 大陆 官员 行使 监督权 ， 大陆 人民 会 感谢 你们 的 ！ / / @ 好人 清 - 山 :   / / @ 红朝 围观 发烧友 : # 热门 微博 #   : / / . / 看多 了 受不了 转发 微博轉 發微博 中国 人民 的 忍耐力 ， 驰名世界 所谓 人类 唯一 没有 中断 的 文明 ， 靠 的 就是 这个 吓 不 死 你 也 气死 你 仁义 理智 信呵         呵 转发 微博   / / @ 无 规矩 难 成方圆 : 台湾 立法委员 们 ， 既然 看不下去 了 ， 那 就 赶快 想 办法 促进 中国 统一 ， 以便 你们 也 对 大陆 官员 行使 监督权 ， 大陆 人民 会 感谢 你们 的 ！ / / @ 好人 清 - 山 :   / / @ 红朝 围观 发烧友 : 转发 微博 我们 这 是 毁 了 台湾同胞 的 三观 吗 ？ 转发 微博别 把 自己 说 的 好像 待 在 天堂 似的 ， 懂 中文 翻开 历史 看看 ， 那些 崇尚 仁义 礼智信 的 年代 里 ， 发生 的 惨绝人寰 的 事 多 了 转发 微博 转发 微博 你 是 什么样 的 人 你 眼里 的 世界 就是 什么样 的 ！ 看不到 美好 是因为 你 眼里 没有 美好 ~ 转发 微博 转发 微博 转发 微博 转发 微博 话筒 脆弱 世界 之大 ， 无奇不有 ， 只能 说 你 的 世界 太小 了 ！ / / @ 顾佳娜 : 那 是因为 台湾 太小 了 挖 鼻屎 真 没 见过世面 / / @ 周金桥 : / / @ 现代 钢铁 战士 : 你 知道 得太多 了 只能 怪同 胎们 心理 承受能力 太弱 了 ！ 哎 呦     还 了解 这个 社会   台湾   日本 多好 是 吧   夜不闭户 路不拾遗 了 都 蹼 切适 * * * * * 就 这点 心理 承受能力 哪能 上 微博 混汗 说明 我们 多能 忍 / / @ 现代 钢铁 战士 :   你 知道 得太多 了 睡觉 转发 微博 / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 大家 都 说 多 看 新闻联播 了 ， 这样 好点 ！ 呵呵     活在 天朝 转发 微博 转发 微博 大陆 没有 信仰 的 国度 大过年 的 ， 听 了 这 话儿 叫 人 不 舒坦 ， 胸口 堵得 慌 伤心 / / @ 台州 阶级斗争 :   转发 微博 我 早 没 了 勇气   ， 可 我 还有 一口气   不得不 看 不得不 听   这 就是 中国台湾 妹子 ， 你 在 黑 我们 大陆 吗 ？ ？ / / @ 朱 泰来 : 转发 微博 转发 微博 转发 微博 那 那 那 那泪 虽然 很 痛苦 ， 但 现实 不得不 面对 台湾人 可以 充耳不闻 ， 我们 大陆 人民 却 无法 脱身 木有 信仰 很杯 具 转发 微博 / / @ 无 规矩 难 成方圆 : 台湾 立法委员 们 ， 既然 看不下去 了 ， 那 就 赶快 想 办法 促进 中国 统一 ， 以便 你们 也 对 大陆 官员 行使 监督权 ， 大陆 人民 会 感谢 你们 的 ！ / / @ 好人 清 - 山 :   / / @ 红朝 围观 发烧友 : / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 在 这里 都 见怪不怪 啦 她 微博上 关注 了 “ 某某 本 ” “ 某某 律师 ” “ 某某 诅咒 ” 等等 公知 看到 一个 评论 : 所谓 没有 中断 的 文明 就是 这样 过来 的 转发 微博快 看 新闻联播 ！ 呵呵 还有 很多 真真假假 的 东西 ， 需要 自己 去 分辨 ， 废 脑细胞 呀 这个 女人 最大 的 缺点 是 说实话 ！ 转发 微博是 的 啊   转发 微博 别当真 ， 我们 都 在 玩 ！ 微 ！ 博 ！ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 仁义 礼智信 伦理道德 陪 某人 葬 在 纪念馆 了 / / @ 陈果 _ : 为了 你 的 心理健康 ， 上 微博 一定 要 关注 果 总 这个 社会 需要 正 能量 ！ 看微博 有害 身心健康 ， 看 新闻联播 的 人 感觉 最 幸福 ！ 我们 生活 在 这里 都 能 忍受 ， 你 门外 看看 就 打 恶心 ， 再 看看 嘛 转发 微博   曾经沧海 难为 水 ， 水池 之鱼 进入 大海 引起 的 生理 眩晕 / / @ 暗夜 的 怒吼 : 真 没 见过世面 / / @ 周金桥 : / / @ 现代 钢铁 战士 : 你 知道 得太多 了 转发 微博 转发 微博 没有 我们 的 悲恸 欲绝 和 骇人听闻 ， 哪能 显现出 你们 的 仁义 礼智信 哼 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博洪 委员 可能 还是 个 未曾 食过 人间烟火 的 爱 幻想 的 少女 ， 不 知道 她 是否 还是 处女 ？ @ 台北 小調   请问 她 是 蓝营 ， 还是 绿营 的 ?   / / @ 伪 大师 要 变真 大师 : 洪秀全 洪大 邪 教主 的 妹妹 ？ / / @ 板桥 :   曾经沧海 难为 水 ， 水池 之鱼 进入 大海 引起 的 生理 眩晕 / / @ 暗夜 的 怒吼 : 真 没 见过世面 / / @ 周金桥 : / / @ 现代 钢铁 战士 : 你 知道 得太多 了 / / @ : 才 两天 就 受不了 ？ 抓狂 扯淡 有些 夸大其辞 ， 台湾 又 真的 好 到 哪里 去 ？   / / @ 平均 律 绘画 与 平均 律 语言 : / / @ 板桥 :   曾经沧海 难为 水 ， 水池 之鱼 进入 大海 引起 的 生理 眩晕 / / @ 暗夜 的 怒吼 : 真 没 见过世面 / / @ 周金桥 : / / @ 现代 钢铁 战士 : 你 知道 得太多 了 强烈 同意 ， 悔 当年 ， 老蒋 不争气 啊 / / @ 山高月小 - - - - :   / / @ 宋冲 : 你 得 感谢 微博 小秘书 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 我 真是 佩服 自己 台湾 挺住 ， 台湾 加油 ， 大陆 是 中国 不可分割 的 一部分 ﹏ ﹏ 转发 微博 忒 矫情 了 点 黑线 虽说 有 夸大 成分 ， 但 基本 符合 实情 ！ 给力 转发 微博 转发 微博 旁观者 的 矫情 ！   / / @ 爱 折腾 也 爱 做梦 : / / @ :   洪 阿姨 ， 你 还 太嫩 ， 修为 不够 啊 偷笑 偷笑 @ _ 回复 @ 孙 新阳 - : 比 天朝 好 上 一百倍 、 当然 你 这种 毛奴 永远 不 懂   / / @ 孙 新阳 - : 狗屁 ！ 台湾 社会 是 什么 好 鸟 ？ 这 就 悲痛欲绝 啦 ？ 看看 傅萍 女士 的 “ 遭遇 ” 才 更 绝 呢 ~ / / @ 海底 坚冰 : 任何 社会 都 有 阴暗面 和 阳光 面 ， 关键 是 看 哪面 和 以 什么样 的 心态 去 看 / / @ 陈果 _ 转发 微博 还 望 大家 不要 忘 了 蒋公遗训 ： 大陆 是 中国 不可分割 的 一部分 现在 的 国人 ／ 为 制造 ＂ 绯闻 ＂ 为 快感 ， ／ 以 揭露 丑恶 为 快感 ， ／ 以 追求 凑热闹 为 快感 ， 乌烟瘴气 ， 滑稽可笑 / / @ 大作 无名 :   讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 都 一样 ， 别装 啦 汗 # 热门 微博 #   : / / . / 说明 国人 的 忍受 度 还是 很 高 的 您 改看 新闻联播 啊 哪里 都 差不多 了 ， 只不过 这里 集中 浓缩 了 些 躺 着 也 中枪 的 社会 转发 微博 # 热门 微博 #   : / / . / / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 慢慢 就 能 习惯 的 ， 这个 可以 理解 弱 爆 了 吧   我大 天朝 人民 坚强 的 很 活着 ， 就要 玩 心态 ！ ！ 心脏 不够 大 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博装 逼 转发 微博 转发 微博 公平 和 正义 在 这里 都 是 愚蠢 的 行为 泪 心理 承受力 太 差 转发 微博 转发 微博 她 不 知道 有 新闻联播 这剂 治愈 良药 吗 ？ 转发 微博 转发 微博 转发 微博要 不怎么 说娜 鲁湾 好 呢 中国   朝鲜   傻傻 分不清楚 这 … … … … 转发 微博 如果 让 她 看 当年 或者 戡乱时期 的 台湾 媒体 ， 估计 她 也 看不下去 说 谁 都 会 ， 关键 是 解决问题 大陆 毕竟 养活 了 亿人 ， 不是 你 用 你 个 小岛 上 的 思维 能 看 明白 的 转发 微博有 几种 可能 ： 一种 是 洪 女士 平时 看到 的 都 是 高层人士 生活 ， 见 不到 小市民 真正 讨生活 的 艰辛 ； 一种 是 台湾 社会 比 大陆 更加 公平正义 ； 还有 其他 若干 可能 ...# 热门 微博 #   : / / . / 转发 微博连 这些 都 不敢 去 面对 ， 那么 又 怎么 去 治理 国家 呢 ？ 我们 大陆 人 都 是 钢铁 意志 ， 湾湾 还是 自己 玩去 吧 熊猫   转发 微博 转发 微博 扭捏作态 ！ 看看 人家 的 说话 就 知道 人家 为什么 不愿 跟 你 统一 了 哎 有 一个 办法 ： 解放 台湾 ， 或者 被 台湾 解放 转发 微博 @   @ 加貝 _ 喵 了 个 咪   @ 咪咪 尔玛   @ 董盆灵   生活 在 旧社会 的 人 ， 怎么 能够 体会 新 社会 的 甜 / / @ 张开 磊 :   她 不 知道 有 新闻联播 这剂 治愈 良药 吗 ？ / / @ :   转发 微博 我们 见怪不怪 了 麻木 才 是 最 可怕 的 中國 傳統 文化 在 台灣 转发 微博 看看 我们 的 新闻联播   @ 小小   元芳 转发 微博 记得 要 洗洗 耳朵 和 眼睛 让 你 不 看 新闻联播 社会 在 经历 极度 膨胀 的 时候 容易 迷失 ， 这是 一个 阶段 ， 意识 到 了 ， 就 需要 勇气 重拾 失去 的 社会 道德 先 污染 后 治理 我们 大陆 人 都 是 “ 小强 ” ， 顽强 的 很 哪 转发 微博 转发 微博 受不了 就 投降 吧 ！ 哥 都 已经 麻木 了 # 热门 微博 #   : / / . / 还有 不让 说 的 呢 如果 都 看到 ， 你 的 小 心脏 直接 崩溃 了 实时 报道 生活 在 邪路 上 的 人 ， 怎 了解 正 路上 人 的 生活 呢 ？ 仁义 礼智信 早就 被 官府 扔 到 九霄云外 去 了 ， 官场 上 满目 是 贪腐 奸淫 男盗女娼 转发 微博 偷笑 太黑 了 吧   @ 学习 粉丝团 看 新闻联播 哈哈 她 的 心胆 不行 啊 ！ 要 多多 锻炼 ！ 看 啊 看 啊 就 习惯 了 ！ 国人 就 觉得 自己 很 幸福 ！ 要 改造 转发 微博 转发 转发 微博 心脏 不好 的 就 不要 看 了 ， 以习 总   李总为 代表 的 转发 微博 转发 微博 转发 微博 转发 微博 我们 学着 世界 上 最 高档 的 道德规范 ， 但 本身 又 是 极端 封闭 自私 狭隘 转发 微博 转发 微博 转发 微博 社会科学 之 博大精深 若 几天 就 理解 透 了 ， 你 早 当 “ 总统 ” 了   思考 习惯 就 好 ！ 转发 微博 转发 不评 不是 说 言论自由 吗   / / @ 力力 为 凡 凡 开 的 小号 : 弱 爆 了 吧   我大 天朝 人民 坚强 的 很 这算 啥 小辣椒 不是 浪得虚名 地 … 洪 委员 是否 考虑 到 大陆 参选 民意代表 呢 赞 / / @ 孔儒 乃 误国 误民之根 : 中国 人民 的 忍耐力 ， 驰名世界 所谓 人类 唯一 没有 中断 的 文明 ， 靠 的 就是 这个 哎 ， 这里 还有 人 整天 嘲笑 朝鲜 ， 和 那个 三胖 ， 而 我们 自己 呢 ？ 愤青 们 你们 怎么 看 ， 评论家 们 你们 怎么 看 ， 元芳 你 暂且 歇 一歇 ！ 只有 微博能 看到 中国 最 真实 的 一面 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 习惯 就 好 转发 微博 转发 微博 大惊小怪 哼 转发 微博 建议 看看 新闻联播 # 舆情 资讯 # 转发 微博好 ！ 说 的 好 ！ 慷慨激昂 ！ 但 总 觉得 觉得 有点 假 ， 有点 没 底气 为什么 没有勇气 看 下去 ？ ！ 建议 洪 委员 坚持 看 下去 ， 否则 您 又 何必 说 上面 那些 话 呐 是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 你 再 看看 别的 吧   顺便 说 一句 ， 心里 有 什么 ， 就 会 看见 什么 对 洪秀柱 印象 不错 每次 刷 完微博 ， 需要 看 好久 新闻联播 才能 缓 过来 转发 微博 转发 微博 转发 微博 这 可能 反应 了 我们 与 文明 、 发达 和 民主 等 地区 或 国家 的 差距 转发 微博 / / @ 第五 格格 的 地盘 : 记得 要 洗洗 耳朵 和 眼睛 什么 委员 太 搞笑 了 ， 台湾 社会 污浊 的 事 还 少 吗 转发 微博 转发 微博 转发 微博才 知道 大陆 重 口味 么 ? 木有 幽默感 真 可怕 挖 鼻屎 转发 微博请 输入 转发 理由 不 评论 这 就是 为什么 每天 都 会 有 准时 《 新闻联播 》 的 原因 了 哈哈 嘻嘻 是 良方 我 也 无法 理解 啊 立委 ~ 回复 @ 快 一步 慢半拍 : 说 的 对   / / @ 快 一步 慢半拍 : 才 通过 微博 了解 社会 ， 好比 是 街头 的 元店 里面 去 买 世界名牌 没事 ， 我们 还有 统计局 长见识了 吧 回复 @ 魏涛 要 努力 : 委座 教训 的 是   / / @ 魏涛 要 努力 : 四维 不张 ， 国将不国   / / @ 又名 周宇哲 : 说 的 是 实话 说 出来 干嘛 ？ ？ ？ 你 应该 看 下去 ， 尽 你 的 所 能 来 帮助 我们 ， 这样 才 是 一个 善良 的 人 应该 做 的 我 操   就是 真的 ， 你 也 委婉 点儿 啊   说 的 那么 直接 干嘛 ！ 转发 微博 转发 微博而 我 依然 在 这样 的 社会 里 坚强 地 活着 转发 微博 坚强 地 活着 哈哈   当个 好 村民 ！ / / @ 崇慈法師 :   是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 转发 微博 她 在 看 半天 估计 估计 就 挂 了   / / @ 佳 :   转发 微博 这 是 在 黑 我 大 马克思 ？ 中肯 的 评价 # 热门 微博 #   : / / . / 转发 微博 千锤百炼 才 是 钢 啊 ！ 和 洪秀全 有关 么 ？ / / @ 沙个 发 : 转发 微博 扭曲 ， 变节 的 社会 转发 微博 这 就是 只 看 \" 公知 \" 微博不看 官方 微博 的 结果 .   偷笑 一惯 的 做法 ， 想 办法 把 微博关 了 ， 就 天下太平 ， 一派 和谐 了 有人 想 这么 做 ， 但 没有 这个 胆 悲哀 地广人 多 也 同样 会 滋生 出 更 多 的 罪恶 ， 为什么 只 看到 这些 ， 而 看不到 不断 传递 的 正 能量 呢 ， 立委 有点 偏激 了 吧 国人 有 多少 还 记得 仁义 礼智信 ， 恐怕 你 提倡 一下 仁义 礼智信 ， 身边 人 也 会 说 你 傻 社会 需要 什么 ？ 我们 在 慢慢 的 被 接受 大陆 的 水深 着 呢 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 黑暗 社会 的 恐怖片 转发 微博 习惯 就 好 ， 再说 ， 大陆 这么 大 当然 会 有 很多 不如人意 的 事 不要 总是 用 台湾 的 尺来 衡量 大陆 的 土 转发 微博   我们 不光 心肺 功能 要 强大 ， 精神 更要 强大 这是 进步 吗 ？ 说 的 没错 吧 # 热门 微博 #   : / / . / 在 天朝 之外 生活 过 的确 会 现在 的 天朝 有 种种 不 习惯 ， 我 不想 评价 ， 微博上 很多 黑出翔 的 大家 疯狂 转发 ， 但 要 知道 外国 再 好 你 没有 归属感 ， 任何 发达国家 都 要 结果 一段 浮躁 跟 膨胀 的 时期 ， 请 给 中国 点 时间 ， 五毛 党们 用 上 你们 的 智商 ， 从 自己 做起 ， 少 恶意 抱怨 ， 多 善意 建议 你 什么样 你 的 中国 就 什么样 # 半夜 说 大 了 # 统一 吧 ， 来 解放 我们 反攻大陆 的 雄心壮志 ， 才 上个 微博 ， 就 被 灭 了 个 干净 哈哈哈哈 慢走 ， 不送 ！   / / @ 太湖石 :   一惯 的 做法 ， 想 办法 把 微博关 了 ， 就 天下太平 ， 一派 和谐 了 有人 想 这么 做 ， 但 没有 这个 胆 转发 微博 悲伤 ....   / / @ 庄周 之蝶 中蝶 : 而 我 依然 在 这样 的 社会 里 坚强 地 活着 对 啊 ， 觉得 特别 乱 就 这 还 删 了 好多 东西 呢 ！ 回复 @ _ : 嗯   / / @ _ : 尔 等 国会 互 捶 ， 推特 当然 安睡 ； 我朝会 酣睡 ， 唯有 微博 发聩 我 也 受不了 ， 但是 贫贱不能 移 ， 没 办法 # 热门 微博 #   : / / . / 马列 畜党 让 国家 丧失 最 基本 的 道德 挖 鼻屎 转发 微博 转发 微博 诶 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 神马 是 仁义 礼智信 ？ ！ 转发 微博 转发 微博 转发 微博想 看好 多 的 一面 每晚 点 · · · · · · · · 啊 转发 微博 转发 微博 吓 到 了 ？ 转发 微博 转发 微博 确实 微博 很多 负面新闻 ， 不过 这 也 算 民主自由 一点 # 热门 微博 #   : / / . / 转发 微博 转发 微博 建议 姓 红 的 去 看 新闻联播 转发 微博是 有 许多 不好 微博 千万 面 ， 你 只 看 阴暗 的 ， 大概 你 心理 也 有些 问题 真能 装 ， “ 仁义 礼智信 ” 个 鬼 ， 大陆 电信 诈骗 里 ， 最 主要 犯罪 源头 就是 台湾 微博 已成 发泄 工具 和 造谣 机器 再 无 意义 尤其 是 各类 企业家 、 各类 律师 、 和 各类 评论员 极其 无聊 加 无耻 @ 落单 还是 落单 # 热门 微博 #   : / / . / 中华文明 的 希望 在 台湾 呐 ~ 打 哈气 泪 台湾 是 无人岛 ， 你 的 生活 很 纯洁 ？ 滚 转发 微博 所以 国人 的 精神力 其实 已经 登峰造极 了 当然 ， 在 中世纪 ， 这种 精神力 不算 啥 ~ / / @ 崇慈法師 :   是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 转发 微博 转发 微博 呵 — — 呵 — — 中华民族 已经 被 糟蹋 得 不成 样子 了 ！ 转发 微博 懒得 理 你 你 的 承受能力 也 太 不行 了 看 新闻联播 吧 转发 微博 这 还是 冰山一角 转发 微博 / / @ 米克 _ : 嗯 ， 黑暗 社会 的 恐怖片 我 亦 蠢人 之一 / / @ 文化路 号 : 转发 微博 谁 叫 他 上 微博 ？ 乍 不 看 新闻联播 ？ 高调 作恶 的 时代 ， 作恶 有理 的 时代 ， 警醒 ！ / / @ 达者 无忧 :   / / @ 崇慈法師 :   是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 求 国军 解放   / / @ 湖南 李咏 : / / @ 米克 _ : 嗯 ， 黑暗 社会 的 恐怖片 微博 却是 负 能量 太多 了 ， 呵呵 ！ / / @ 黄质 彬 :   就 这 心理素质 怎么 当 上 立委 的 ？ 两天 就 受不了 ？ 我 都 上 两年 了 ！ 转发 微博 别人 说 什么 是 别人 的 事 尤其 是 政治 ， 可是 有些 国人 ： 有 必要 吗 ？ 关起门来 说 自己 国家 不好 没什么 ， 但 有些 人能 别满 世界 宣扬 自己 无聊 的 愤青 情怀 吗 ？ 中国 现在 有 问题 太 正常 ， 重在 改变 ， 有 本事 就 从 自己 做起 ， 别 闯 红绿灯 ， 别 插队 ， 别靠 父母 找 工作 啊 ？ 假 仁义 挖 鼻屎 我们 都 习惯 了 ， 呵呵 转发 微博 转发 微博 @ 习惯 就 好 转发 微博 转发 微博 / / @ 宁 妈妈 的 小屋 : 没 对比 都 不 知道 我们 猪 坚强 不 曝光 不 代表 不 存在 ！ 湾湾别 幸灾乐祸 的 ！ 哼哼 哼哼 回复 @ 筋肉 王子 : 赞   / / @ 筋肉 王子 : 果断 新闻联播 疗伤 ！ 衰 转发 微博 言过其实 ， 信息 传播 本 就是 以 发现 问题 ， 揭示 负面 最为 迅捷 ， 微博 尤甚 ， 何必 一叶障目 转发 微博 转发 微博 转发 微博 大陆 微博 太重 口味 了 这 就 受不了 了 汗 转发 微博 台湾 能 靠 谱 我们 就 不会 为 钓鱼岛 担心 了 马 更 不会 仰望 美国 人 的 脸 ， 拿 人民 的 钱 换 那些 废铜烂铁 了 转   / / @ _ 暴走 搞 圆满 :   在 天朝 之外 生活 过 的确 会 现在 的 天朝 有 种种 不 习惯 ， 我 不想 评价 ， 但 要 知道 外国 再 好 你 没有 归属感 ， 任何 发达国家 都 要 结果 一段 浮躁 跟 膨胀 的 时期 ， 请 给 中国 点 时间 ， 五毛 党们 用 上 你们 的 智商 ， 从 自己 做起 ， 少 恶意 抱怨 ， 多 善意 建议 你 什么样 你 的 中国 就 什么样 # 半夜 说 大 了 # 转发 微博 转发 微博 台湾 综艺节目 还 说 大陆 吃不上 茶叶蛋 我们 都 习惯 并且 麻木 了 跟 別人 說 公平 正義是 很傻 的 行為 ， 麻木 愚昧 的 人太多 ， 站 出來 也 是 引火 燒身 转发 微博 蹲 在 方口 井里 青蛙 和 蹲 在 圆口 井里 青蛙 都 请 闭嘴 ！ 言之有理 奇葩 国度 的 微博 正常人 无法 接受 很 正常 挖 鼻屎 转发 微博才 二天 就 活不下去 了 ， 哥快 五十 了 / / @ 武夷山 水 下肚 :   高调 作恶 的 时代 ， 作恶 有理 的 时代 ， 警醒 / / @ 崇慈法師 :   是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 转发 微博 落差 太 大 ？ ！   / / @ 崇慈法師 : 是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 两天 ，   就 能 了解 大陆 了 ？ ？ ？   / / @ 辣子 辣子 头 : 你 应该 看 下去 ， 尽 你 的 所 能 来 帮助 我们 ， 这样 才 是 一个 善良 的 人 应该 做 的 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 岛上 看 大陆 ， 看 得 惊心动魄 ； 大陆 观 宝岛 ， 民主 真是 好 呵呵 感同身受 转发 微博 转发 微博 这 微薄 不是 被删 了 吗 ？ 怎么 又 出现 在 这里 ？ “ 这个 社会 ” 指 谁 ？ — — 广大 的 人民 群众 ？ 您 是 谁 ？ 洪秀全 他妹 ？ 上帝 的 女儿 ， 正义 的 化身 吗 ？ 着实 哈哈哈哈 呈现 ， 比 掩盖 进步 相信 人类 是 聪慧 的 ， 向善 的 力量 可以 矫正 方向 ， 推动 社会 走向 文明 # 热门 微博 #   : / / . / 全世界 ， 大陆 的 人民 最 坚强 ， 心理素质 最好 / / @ 吴 围脖 : 呈现 ， 比 掩盖 进步 相信 人类 是 聪慧 的 ， 向善 的 力量 可以 矫正 方向 ， 推动 社会 走向 文明 泪比 吳沃堯 的 《 二十年 目睹 之怪 現狀 》 還 精采 多 了 @ 读书 康   @ -   @ 唐欢宙   @ 許 哼哼   @ 所以 我 是 小 於 啦 我 想 说 在 这片 土地 上 生活 的 我们 真的 很 坚强 ~ ~ 很多 人 的 心 都 是 麻木 的   已经 谈不上   仁义 礼智信 我们 早 麻木 了 做好事 把 自己 搭进去 的 太多太多 了 ... 失望 转发 微博 转发 微博 每天 热门 微博 都 能 挑战 道德 底线 / / @ 舆论 救国 谢路 : 社会 需要 什么 ？ 装 ， 你们 的 李宗瑞 事件 如何 ？ 转发 微博看 新闻联播 疗伤 呀 偷笑 确实 转发 微博 转发 微博 这些 年 人民 物质 上 虽然 富裕 了 很多 ， 但 现在 的 社会 道德 与 信仰危机 是 中华民族 年 来 最 严重 的 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 公平正义 … 呵呵 我 觉得 你 去 看 新闻联播 就 可以 了 · ~ 这个 有人 反击 吗 ？ 转发 微博 # 热门 微博 #   : / / . / 该 委员 太 脆弱 转发 微博是 的 思想 与 文化 的 入侵 ， 是 这个 社会 病态 化 了 现在 是不是 进入 谷底 了 ， 还是 在 继续 向 谷底 行进 ， 哪位 巨人 可以 托起 这块 石头 ， 还是 任其分 崩 瓦解 ， 不得而知 ， 麻木 村长 以上 个个 陈水扁 转发 微博 委屈 都 是 炎黄子孙 ， 再 差 也 不能 否定 这 一点 吧 ？ 只有 慢慢 提高 了 ， 自然 淘汰 吧 ！   / / @ 迷茫 律园 : 台湾 人民 太 不 了解 大陆 了 ， 统一 慢 一点 吧 ！ 难道 台湾 的 社会 ？ / / @ 电光 里 的 思念 : 该 委员 太 脆弱 # 热门 微博 #   : / / . /   @   @ 冯小刚   @ 晶晶 姑娘   @ 丢 丢 要 去 了   @ 何炅   @ 转发 微博 转发 微博 大陆 人 自己 看 都 是 司空见惯 的 被 人家 发现 了   @ 亮哥   没喝 过 地沟油 的 人 抵抗力 太 差 ！ 转发 微博 转发 微博台 巴子 就是 矫情 吐吐 吐吐 吐 一个 没有 信仰 的 国家 多 可怕 ！   / / @ 米克 _ : 回复 @ _ : 嗯     / / @ _ : 尔 等 国会 互 捶 ， 推特 当然 安睡 ； 我朝会 酣睡 ， 唯有 微博 发聩 看 微博是 需要 强大 的 内心 ， 不 在 中国 长大 的 ， 确实 受不了 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 没 喝喝 过 地沟油 的 女人 ， 抵抗力 太特 么 差 了 何谓 人 ？ 哈哈哈 # 热门 微博 #   : / / . / 偷笑 转发 微博 转发 微博 真的 怕 我们 自己 习以为常 了 ！ 真的 怕 我们 自己 习以为常 了 ！ 转发 微博 有时候 微波 就是 个 发泄 平台 ， 再 加上 好事不出门 ， 坏事 转 千里 的 传统 ， 微波 现在 负 能量 大于 正 能量 也 是 情理之中 ， 大家 自己 感受 吧 但 就 实际 来说 ， 我 个人 觉得 好 势力 和 坏 势力 并 没有 哪 一方 走到 了 绝对优势 # 热门 微博 #   : / / . / 毁 三观 吧 ， 在 地狱 中 的 人民 盼望 台湾同胞 来 解放 偶们 呐 转发 微博黑 我 天朝 ？ : / / . / # 热门 微博 #   : / / . / 台湾 大姨 ， 您 别 慌 ， 暴露 问题 是 为了 解决问题 ， 中国 地 广 ， 人多 ， 事情 也 肯定 多 ， 但是 总体 方向 还是 好 的   / / @ 婕 喜欢 吃 蘑菇 的 马里奥 :   扭曲 ， 变节 的 社会 头脑清醒 、 良知 未泯 的 港澳台 同胞 、 海外侨胞 … … 遥望 大陆 ， 执手 相看 泪眼 ， 竟 无语凝 噎念 去 去 、 千里 烟波 、 万里迢迢 ， 阴霾 沉沉 神州大地 多情 自古 伤离别 、 两岸 四地 、 四分五裂 更 那堪 、 冷落 清 春节 国家 发改委 专家 ： 中华民族 复兴 任务 已 完成 . 抓 狂怒   / / @ 张开 磊 :   她 不 知道 有 新闻联播 这剂 治愈 良药 吗 ？ 这 就是 现实 社会 的 写照 啊 … … 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 话筒 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 高贵 冷艳 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博太大 了 ？ ？ 无法 管理 ？ ？ / / @ _ 枇杷 熊 :   转发 微博 其实 中国 人才 是 真正 生活 在 水深火热 中泪泪   / / @ 天无和风 - : 转发 微博   @ 力儿 的 妈 看到 了 ， 知道 了 ， 进步 了 / / @ 孔儒 乃 误国 误民之根 :   中国 人民 的 忍耐力 ， 驰名世界 所谓 人类 唯一 没有 中断 的 文明 ， 靠 的 就是 这个 转发 微博 # 热门 微博 #   : / / . / 转 可见 我们 的 心理 承受能力 多 强大 她 说 的 其实 有些 对 @ 徐徐 青风   @ 淘妈 转发 微博 转发 微博 洁癖 ， 矫情 转发 微博 我 有 同样 的 感受 放 你 妈 屁 这 或许 就是 你 未来 的 写照 ， 当心 ！ / / @ 丸子 爱爱 生活 爱 学习 : 这样 就 受不了 了 ， 台湾 人民 弱 爆 了 转发 微博 转发 微博长 得 好像 小 百合 @ 张小宇 就是 那个 男人 你 知道 吗 / / @ 刘高 睿 :   村长 以上 个个 陈水扁 / / @ 鳏 鳏居 纠 :   # 热门 微博 #   : / / . / 这个 社会 里 见 不到 的 “ 仁义 礼智信 ” 信仰 ， 甚至 没有 “ 伦理 与 道德 ” ， 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 无法 理解 ！ 转发 微博 转发 微博衰   / / @ - 许峰 - : 转发 微博 / / @ 珊珊 : 转发 微博 五十步笑百步 哼哼 转发 微博 我 最近 也 觉得 ， 微博 有点 过 了 … … 看 完 了 会 有些 郁闷 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博差 太远 转发 微博 转发 微博 建议 看 下 新闻联播   可以 中 和 下 你 的 世界观 转发 微博 希望 她 早日 看到   / / @ 张开 磊 : 她 不 知道 有 新闻联播 这剂 治愈 良药 吗 ？ 转发 微博 要是 没有 普及 每日 分钟 新闻联播 的 全民 免费 疗程 ， 你 以为 我们 自己 就 受得了 吗 转发 微博 转发 微博 转发 微博 在 “ 自由 、 开放 ” 的 大 旗下 ， 当今 中国 道德 满目 疮夷 ， 急功近利 充斥 社会 每一 角落 共和国 啊 ， 我 的 文明古国 转发 微博 大家 戾 气 太重 ， 浮躁 ， 一直 都 在 抱怨 ， 就是 这样 ， 说句实话 而已 ！ 而 实话 总是 不好 听 的 ！ # 热门 微博 #   : / / . / 转发 微博有 什么 ？ 这 就是 现在 的 社会 ， 贪官污吏 真的 很多 ， 微 博里 检举 揭发 的 只是 一点点儿 啊 ！ 很多 都还没 挖出来 呢 ！ 草泥马 转发 微博 转发 微博 说明 咱们 微博粉 要 有 多 大 的 神经 ！ # 热门 微博 #   : / / . / 没 见过世面 我 也 有 同感 ... 不过 你 看个 几个 月 也 就 习惯 了 ... 话说回来   不 习惯 又 能 怎么样 ? 转发 微博 我们 已经 习惯 了 ， 已经 把 “ 不 正常 ” 当做 “ 正常 ” 太 长时间 了 / / @ 朱 泰来 : 转发 微博看 # 热门 微博 #   : / / . / 同感         没 见过世面 挖 鼻屎 丫 的 炒作 吧 你 承受能力 这么 小 啊 这 就是 推特 被 封 的 原因 五毛   滚 粗 吧 怒 怒 怒 怒 转发 微博 不用 担心 ， 在 变好 主要 是 看 下面 的 评论 神奇 的 国度 转发 微博 # 热门 微博 #   : / / . / 围观 转发 微博 转发 微博 # 热门 微博 #   : / / . / 同 是 中国 人 做人 的 差距 怎么 这么 大 呢 转发 微博 精辟 ， 暂且 不论 真假 这个 社会 里 见 不到 的 “ 仁义 礼智信 ” 信仰 ， 甚至 没有 “ 伦理 与 道德 ” ， 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 无法 理解 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 台湾省 奇人 奇事 也 不少 吧 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 湾 湾 你 不要 #   : / / . / 大惊小怪 衰 这 转发 微博 哎 ， 无语 了 ， 法律 不 健全 ， 素质教育 跟不上 ， 有 的 人 很 坏 ， 还 能 活得 美美 的 ， 让 人 失去 公平 公正 的 信念 ， 因此 产生 一种 不良 的 社会风气 ， 但 我 觉得 人性本善 还是 主流 ， 相信 科学 也 是 没错 的 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 井底之蛙 ！ 转发 微博 转发 微博 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ # 热门 微博 #   : / / . / 这倒 也 不必 ， 美国 也 有 阴暗面 转发 微博 转发 微博太 可怕 了 ～ ～ ～ ～ / / @ 条顿 _ 武士 : / / @ 孔儒 乃 误国 误民之根 : 中国 人民 的 忍耐力 ， 驰名世界 所谓 人类 唯一 没有 中断 的 文明 ， 靠 的 就是 这个 呵呵 汗 呵呵 ， 心理素质 咋 那 差 呢 酷 不过 当 我们 开始 思考 的 时候 已经 走向 光明 了 转发 微博 水深火热 啊 秃样 秃森坡 天 就 看不下去 了 ？ 婶子   你 忒 逗 看 习惯 就 好 了 转发 微博 台湾人 承受力 太差 了 转发 微博 # 热门 微博 #   : / / . / 没有 底线 是 可怕 的 转发 微博 可以 看回 兩天 的 新聞 聯播 來 緩一緩 = = / / @ 纯洁 帝 - 妮妹 : 没 见过世面 挖 鼻屎 丫 的 炒作 吧 我们 天天 都 在 “ 看不下去 ” ， 可 又 有 什么 办法 从 某种程度 上 说 ， “ 看不下去 ” 也许 是 件 好事 转发 微博 我们 还 忍 着 在 ' ' ' ' ' 传统 文化 道德 与 伦理 纲常 ， 是 除 法制 之外 ， 一个 国家 和 民族 维持 社会秩序 的 基本 手段 几千年 树立 起来 的 ， 几十年 就 破坏 了 ， 重塑 不知 要 多少 年 大惊小怪 挖 鼻屎 泪 转发 微博 台湾 只有 俩 千万 人 ， 大陆 有 亿人 ， 是 你们 的 倍 ， 假设 你们 台湾 有个 坏人 ， 那 我们 就 有 个 坏人 ， 个 和 个 问题 哪个 问题 多 ？ ？ ？ 不会 算数 么 ？ 臭 婆娘 ， 别忘了 你 爷爷 你 老子 也 是从 大陆 过去 的 ， 别 为了 炒作 把 自己 的 祖先 也 给 炒 了 转发 微博照 这样 说 ， 我 就 不 知道 我 是 怎么 在 微博界活 下来 的 … … 转发 微博 围脖 上久 了 会 和 现实 产生 隔阂 ， 各种 忧国忧民 各种 愤青 公知 ， 回头 再 看 身边 现实 的 世界 远 不是 这样 起码 我 身边 大部分 有房 有车 ， 很多 不止 一套 ， 旅游 都 是 出境游 ， 周末 饭店 游乐场 所 处处 爆满 ， 再 看看 围脖 的 遍地 民不聊生 ， 真 觉得 是 两个 世界 转发 微博 转发 微博悲 就 两天 ？ / / @ - 张昊 : 天 就 看不下去 了 ？ 婶子   你 忒 逗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 大陆 社会 确实 问题 很大     可能 确实 也 不如 台湾 社会     不过 这话 好像 台湾 社会 就 没有 这些 问题 一样     不要 装 清高 好 吧 转发 微博 转发 微博 / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 你 孤陋寡闻 # 热门 微博 #   : / / . / 转发 微博 转发 微博 仁义 礼智信 早 都 丧失 的 差不多 了 ， 不管 哪个 行业 都 是 ， 包括 教育 转发 微博 转发 微博 呵呵 又 要 有 不少 脑残 喷 她 了 … 让 人家 滚 了 ！ 微博 都 没 抵抗力 ， 中国 其他 的 更 不用 提了 只 看 艳照 ， 只 看 艺术照 都 无法 准确 了解 一个 人 ， 要 看 生活照 ！ 常有 此 感常想 放弃 / / @ 小熊 妈妈 有 说 : 公平 和 正义 在 这里 都 是 愚蠢 的 行为 泪 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 祝 自己 好运 ！ 转发 微博 一个 把 无辜 幼童 注射 毒品 并 凌虐 致死 的 社会 是 怎样 能 持续保持 这种 道德 上 的 优越感 的 啊 ？ # 热门 微博 #   : / / . / 无法 理解 的 事 多 了 # 热门 微博 #   : / / . / 转发 微博 好多 五毛 ！ 人类 历史 最 黑暗 最 愚蠢 ！ 其实 我 更 相信 洪 委员 说 的 都 是 实话 衰 / / @ 阿 的 世界 慵懒 缓慢 : 回复 @ 差 时症 者 _ 两难 : 到位 ~ 的 总结 # 热门 微博 #   : / / . / 同感 泪怒 转发 微博 转发 微博前 三十年 毁 文化 ， 后 三十年 毁 环境 ！ 计划生育 断子绝孙 ！ ！ 是 啊 ！ 政府 却说 还 在 摸 石头 过河 … 扯淡 吧 浮云 浮云 浮云 @ 学习 粉丝团   @ 学习 粉丝团   @ 学习 粉丝团 # 热门 微博 #   : / / . / 她 应该 看 的 转发 微博 真是 這樣 文化大革命 把 做人 的 根本 撕裂 了 仁義 道德 被 自我 利益 踩 在 足下 共產黨入 黨 都 是 为 升官发财 了 那 是 有 理想 的 人 啊 转发 微 博大 姨妈 ， 您 就 别装纯 了   / / @ :   台湾 大姨 ， 您 别 慌 ， 暴露 问题 是 为了 解决问题 ， 中国 地 广 ， 人多 ， 事情 也 肯定 多 ， 但是 总体 方向 还是 好 的   / / @ 婕 喜欢 吃 蘑菇 的 马里奥 :   扭曲 ， 变节 的 社会 转发 微博 转发 微博 我们 都 见怪不怪 了 转发 微博 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ！ 一点 不错 转发 微博 转发 微博 转发 微博 转发 微博 心理 承受能力 太 差 … … 您 那 一个 省 ， 这儿 是 一个 国家 ， 还 只是 国家 的 一小部分 … … 别 那么 每個 社會 都 有 一定 的 陰 暗面   刻意 擴大 陰暗 不好   特意 去 註 重 美好   也 不是 一個 理智 的 人   應該 去 接受 一切 的 好 與 不好 转发 微博 我们 的 代表 你 不 懂 的 / / @ 威廉 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博右 哼哼 有点 偏激 相信 悲剧 会 过去 的 非得 弄 什么 “ 仁亿 立志 信 ” ， 现在 立 不住 了 # 热门 微博 #   : / / . / 的确 是 这样 转发 微博是 谁 把 这个 社会 搞坏 的 ? 回答 ： 土匪 / / @ 玫瑰 无边 :   感同身受 转发 微博思   / / @ 江城子 七 : 转发 微博 确实 如此 ！ 没事   吐 啊   吐 啊   就 习惯 了 人 多 无法 避免 的 事 也 很多 泪微 博上 还是 有 明理 的 人 ， 遗憾 的 是 很多 人 希望 当体   制 的 候补队员 ， 所以 ， 管 他 国家 变成 什么样 诚如 微博 和 评论 所说 ， 升官发财 是 真理 ， 公平正义 是 傻 逼 大惊小怪 正 因为 涉嫌 违规 ， 故 决定 转发 嘻嘻 转发 微博 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 转发 微博 转发 微博 习惯 了 就 好 啦 ！ 不许 抹黑 我们 天朝   / / @ 颓废者 的 自白 : 习惯 了 就 好 啦 ！ 是 人 都 无法 理解 ， 关键 是 畜生 当道 洪 女士 是 国民党 籍 议员 ， 好像 还是 国民党 的 中 常委 ， 此番 表态 对 当前 国共合作 的 大好形势 显然 有 负面影响 ， 太 不顾大局 鸟 ， 真的 是 心理素质 太差 哼 转发 微博 如果 你们 还 将 她 当 是 中国 人 就 应该 给予 转载 . 习 总书记 都 说 了 要 党 能 接受 尖锐 的 批评 . 更何况 人家 没有 半点 尖锐 只是 看 了 你们 的 微博谈 了 自己 的 感受 而已 怎么 就 涉歉 违反规定 了 呢 大度 些 吧 大陆 人 不 需要 “ 仁义 礼智信 ” ， 需要 的 是 利益 ， 有 利益 一样 活 得 好好 的 ， 并且 非常 健康 / / @ _ :   是 人 都 无法 理解 ， 关键 是 畜生 当道 教务主任 出身 的 洪 委员 是 断然 无法忍受 这些 于 传统 中国 礼仪 伦理 完全 背离 的 社会 的   简单 来说   还是 象牙塔 的 人   无法 被 忍受 自己 或者 别人 被 玷污 人家 谈仁 \\ 义 \\ 礼 \\ 智 \\ 信 的 信仰 也 是 符合 孔子 的 学说 的 . 怎么 就 不 给 转载 了 不 明白 ? ? ? ? / / @ 号 看客 : 转 也许 吧 ！ 天晓得 鼓掌 赞给力 / / @ _ :   是 人 都 无法 理解 ， 关键 是 畜生 当道 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！ 转发 微博 / / @ _ : 是 人 都 无法 理解 ， 关键 是 畜生 当道 转发 微博 水生 火热 中 的 劳苦大众 求 翻身 ， 求 解放 / / @ 心好 爱 不会 再累 了 :   转发 微博 / / @ _ : 是 人 都 无法 理解 ， 关键 是 畜生 当道 外人 的确 难 理解 ， 我们 都 习惯 了 转发 微博   / / @ 空气 :   转发 微博 转发 微博 　 　 反动 / / @ 大作 无名 : 讲 公平正义 的 那 是 影帝 我们 反正 凑合着 过 / / @ 于 建嵘 : 是 的 ， 心理素质 太 差 看看 咱们 的 人民代表 ， 天天 可以 吸着 毒气 唱 颂歌 ， 那个 了 得 ！   / / @ 阿豪君 的 逆袭 丶 : 这是 什么 心理素质 嘛 转发 微博 / / @ 不会 重复 的 _ 刘屹 : 这位 台湾同胞 不 知道 还有 疗伤 系 的 ＜ ＜ 新闻联播 ＞ ＞ 么 疑问 转发 微博 转发 微博 转发 微博 转发 微博 　 　 　 　 实话 说 ， 这 女人 保养 得 真 好 ， 值得 内地 中年妇女 们 好好学习 / / @ 毅毅生 灰 :   大惊小怪 哼 转发 微博 价值观 的 倒错 是 谁 在 推波助澜 ？ 一个 民族 的 良知 靠 什么 建立 ？ 悲哀 中 / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ 是 假 的 吗 ？ / / @ 弹指 一刹那 : / / @ _ : 是 人 都 无法 理解 ， 关键 是 畜生 当道   / / @ 铜 豌豆 儿 姑娘 : 哈哈哈 / / @ 农民 的 学徒 :   什么 心理素质 ， 这样 就 受不了 转发 微博 　 　 不管 是不是 台湾 立委 真的 这样 说 的 ， 但 现在 的 社会 是 真的 很少 见到 仁义 礼智信 话筒 转发 微博 转发 微博对 ！ / / @ 莞中 - 小呆 :   建议 看 一期 新闻联播 修复 三观 / / @ _ : 是 假 的 吗 ？ / / @ 弹指 一刹那 : / / @ _ : 是 人 都 无法 理解 ， 关键 是 畜生 当道 刷 了 几天 微博 就 什么 都 知道 了 真是 了不起 首先 微博上 假消息 和 美分 党多 了 去 行 吗 呆湾 人民 整体素质 比 大陆 高不假 ， 素质 总 不能 全黑 到 身上 去 吧 ？ 但 年 时选 了 劣迹 众人皆知 的 阿扁 ， 仁义 礼智信 呢 ？ 大陆 现在 发展 到 了 这个 阶段 ， 内部 也 在 整改 可悲 绿贼 嚣张 狂吠 ， 还有 一堆 对 民主 不甚了解 的 人 还 在 附和 转发 微博 / / @ 薛 蛮子 : 转发 微博 大陆 人民 欢声笑语 一片 ， 喜度 春节 ！ @ __   @ 末日 已 走 远   @ _   @ 萧山 君子   @ 东糊西涂             / / @ _ :   是 假 的 吗 ？ / / @ 弹指 一刹那 : / / @ _ : 是 人 都 无法 理解 ， 关键 是 畜生 当道 转发 微博 原来 我 的 忍耐力 是 那么 强 的 ~   汗 您 胆子 太小 怎么 出来 混 呀 / / @ 小猪 波 :   / / @ 雕塑家 秦波 :   @ 小猪 波   @ 屈峰 微博   @ 裴刚 被 抢注 不 实 ？   / / @ - : 转发 微博 回复 @ 魏涛 要 努力 : 新年好 回家 了 就 多 待 两天 今年 兄弟 跑 远 了 明年 回去 一定 赔罪   / / @ 魏涛 要 努力 : 哈哈 我刚 从 湖北 回来 刚 看见 新年好 啊 ， 新年好 啊 祝福 大家 新年好   / / @ 又名 周宇哲 : 说 的 是 实话 / / @ 刘胜军 改革 :   洪秀全 的 妹子 ？ 公平 和 正义 在 这里 都 是 愚蠢 的 行为 ， 转发 微博 忠孝 仁义 ， 礼义廉耻 都 成为 了 愚蠢 ， 只 信奉 金钱 没有 道德 的 社会 确实 很 可怕 ， 让 人 看不到 希望 ， 只 剩下 无奈 浮云 洪秀柱 能 上 新浪 微博 ？ 承受力 转发 微博 哈哈 转发 微博 转发 微博不实 的 真 消息 转发 微博 / / @ :   这 或许 就是 你 未来 的 写照 ， 当心 ！ / / @ 丸子 爱爱 生活 爱 学习 : 这样 就 受不了 了 ， 台湾 人民 弱 爆 了 见 过 啥 市面 呀 / / @ 舒坦 就 好 :   转发 微博 / / @ 山高月小 - - - - :   / / @ 宋冲 : 你 得 感谢 微博 小秘书   / / @ 崇慈法師 :   是 啊 ！ 如今 整个 地球 都 仅仅 是 一个 ＂ 村 ＂ 了 ， 那些 以为 ＂ 我 悄悄 躲起来 做 ， 别人 哪里 会 知道 ＂ 的 人 ， 可 得 悠着点 啊 ！ 大过年 的 ， 可 别 因为 自己 超级 丢人现眼 的 恶劣 言行 ， 把 咱 ＂ 村子 里 ＂ 其他 左邻右舍 给 吓 出个 好歹 来 ， 那才 叫做 太 不 慈悲 啦 ！ 哈哈 转发 微博 / / @ 蒋含 商业地产 :   转发 微博 转发 微博 回复 @ - 恩志 : 看到 大陆 有 哪个 政治 人物 大喊 自己 不是 中国 人 吗 ？ 台湾 有个 ！   / / @ - 恩志 : 看到 台灣 有強 拆 和 截訪 嗎 ？ 回复 @ : 定居 在 大陆 的 台湾人 有 多少 啊 ？ 你 能 查查 吗 ？ 看 两者 哪个 多 ？   / / @ : 还有 多 大陆 美女 天天 想 嫁 到 中华民国 去 ， 你 又 能 如何 ？ / / @ 迷途 已不归 :   / / @ 刘胜军 改革 : 洪秀全 的 妹子 ？ / / @ 创新 实验室 :   偷笑 / / @ 小 薛 资讯 :   转发 微博 / / @ :   弹丸之地 岂能 理解 大国 屁民 的 心理 转发 微博 / / @ 君子 采花 :   全世界 ， 大陆 的 人民 最 坚强 ， 心理素质 最好 / / @ 疆土 - :   转发 微博 转发 微博 / / @ :   我 也 有 同感 ... 不过 你 看个 几个 月 也 就 习惯 了 ... 话说回来   不 习惯 又 能 怎么样 ? / / @ 西特 :   转发 微博 转发 微博 回复 @ : 晕 ！ 我 想 嫁 到 中国 的 外国人 很多 也 换 中国 国籍 吧 不知 有 多少 大陆 （ 不是 嫁 到 台湾 的 ） 人 定居 台湾 呢 ？ 台湾 真的 这么 有 吸引力 ？ 为什么 现在 两岸 互相 开放 的 程度 不如 大陆 呢 ？ / / @ 是 衣摆 的 风儿 在 生长 啊 :   好事 ， 新浪 不属 宣传部 / / @ 再 不要 洋气 :   转发 微博 / / @ 老旌头 :   您 胆子 太小 怎么 出来 混 呀 / / @ 小猪 波 :   / / @ 雕塑家 秦波 :   @ 小猪 波   @ 屈峰 微博   @ 裴刚 被 抢注 / / @ 疆土 - :   转发 微博 转发 微博 / / @ 西特 :   转发 微博 / / @ 快活林 :   转发 微博 / / @ 蒋含 商业地产 :   转发 微博 / / @ 再 不要 洋气 :   转发 微博 / / @ _ :   转发 微博 转发 微博 转发 微博 / / @ 猫 猫咪 粮 :   外人 的确 难 理解 ， 我们 都 习惯 了 / / @ 猫 猫咪 粮 :   外人 的确 难 理解 ， 我们 都 习惯 了 / / @ 玖 月 优选 :   转发 微博 / / @ 两趾 树懒 :   心理 承受能力 太 差 ， 望 加强 学习 / / @ 徐州 的 王 治安 :   转发 微博 / / @ 雨过 心田 : 要 不怎么 说娜 鲁湾 好 呢 / / @ 李凡 :   中国 大陆 社会 确实 问题 很大     可能 确实 也 不如 台湾 社会     不过 这话 好像 台湾 社会 就 没有 这些 问题 一样     不要 装 清高 好 吧 / / @ 琦 :   转发 / / @ 琦 :   转发 转发 微博 / / @ 李凡 :   中国 大陆 社会 确实 问题 很大     可能 确实 也 不如 台湾 社会     不过 这话 好像 台湾 社会 就 没有 这些 问题 一样     不要 装 清高 好 吧 / / @ 徐州 的 王 治安 :   转发 微博 看来 台湾 人民 活在 幸福 和 快乐 的 生活 里 啊 ， 让 我 想起 了 一句 过去 我们 常说 的话 ， 打倒 美帝国主义 ， 因为 美国 人民 生活 在 水深火热 之中 啊 转发 微博 转发 微博 转发 微博 这个 女人 戴着 有色眼镜 来看 大陆 只有 看到 阴暗面 ， 两天 就 想 看到 “ 仁义 礼智信 ” ， 毛 早就 把 这个 砸烂 了 ， “ 伦理 与 道德 ” 连阿扁 都 没有 / / @ 方奕 的 : / / @ 玫瑰 无边 :   感同身受 转发 微博 转发 微博 / / @ 山东 郭娜 :   转发 微博 / / @ 老 犌 :   有点 偏激 / / @ 偶 不 提神 :   转发 微博 / / @ 老 犌 :   有点 偏激 / / @ 偶 不 提神 :   转发 微博 国旗 / / @ 王小石 的 石子 :   # 热门 微博 #   : / / . / / / @ 王小石 的 石子 :   # 热门 微博 #   : / / . / 汗 / / @ 徐州 的 王 治安 :   转发 微博 您 也 知道 了 ！ ！ ！ 转发 微博 大惊小怪 ， 我们 都 坚强 的 过 了 这么 多年 啦 / / @ 徐州 的 王 治安 :   转发 微博 / / @ 徐州 的 王 治安 :   转发 微博 / / @ 大脸 猫 : 呵呵 ， 洪秀柱 的 那条 微博 我 还 评论 了 ， 我 说 ， 你 是 属于 太 不 了解 中国 的 微博 生态 了 ， 这个 平台 上面 ， 充满 了 各种 谎言 和 反向 洗脑 ， 以上 的 信息 都 是 谣言 ， 连 美国 著名 杂志 都 说 中国 的 微博是 一台 造谣 机器 另外 ， 洪 的 自我介绍 ， “ 永远 忠于党 ， 做 永远 的 党工 ” 这个 话 换成 在 大陆 要 被 骂 死 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}