{"text": "【 熊 孩子 惨案 】 一个 外资 投行 的 大 客户经理 带 着 笔记本 从 广州 回老家 过年 ， 结果 架不住 一群 熊 孩子 和 家长 的 攻势 把 笔记本 给 了 他们 玩 一个 小时 后 发现 熊 孩子 进 了 他 的 金融 账户 把 客户 的 资金 都 买 了 外汇 … … 更 可怕 的 是 熊 孩子 家长 还 过来 冷嘲热讽 ， 于是 惨案 发生 了 … 崩溃 @   八卦 秘闻 请 关注 @ 八卦 霸主 蜡烛 如果 是 真的   这算 比较 极端 的 案例 了 挖 鼻屎 看图 不 看 右下角 ， 已 举报 不谢 这 故事 编得 太 弱智 不是 真的 吧 ？ 买 这么 多 资金 ， 买卖 外汇 不用 密码 吗 ？ 这么 简单 就 全部 买入 了 ？ 没 文化 真 可怕 这 剧情 真是太 狗血 了 ， 不过 年 看到 新 上海 人 这么 爽 ， 我 很爽 这 也 太假 了 吧 ！ 怎么 可能 发生 ？ ！ 太假 怒 太 可怕 了 ！ 泪泪 白羊座 嚎叫 一声 发了 个 微博吐 了 个 槽 就 出去 了 思考 看吧 图 右下角 有 一行 小字   纯属虚构 ⊙ ▽ ⊙ 果然 右下角 有 真相 转发 微博 我 家乡 的 那群 农村 孩子 倒 是 很 有 教养 ， 拿 我 的 去 玩 ， 但 保护 得 好好 的 ， 只 玩游戏 ， 带头 最大 的 孩子 非常 负责 拿 别人 的 东西 要 负责 安全 连 小孩子 也 知道 ， 家乡 民风 依然 淳朴 我们 哪里 的 熊 孩子 都 是 一人 一个 ， 一台 ， 一台 ， 只有 我 抢 他们 的 份 内 牛 满面 孩子 这个 物种 ， 还是 少 接触 为 好 ！ 好 吧 ， 原来 是 假 的 汗   / / @ 橘 - 绝缘体 没有 缘 : 挖 鼻屎 看图 不 看 右下角 ， 已 举报 不谢 转发 微博好 可怕 ， 为啥 当时 不 说 清 呢 卧槽 … 熊 孩子 啊 衰 闭嘴 转发 微博 太假 了 … … … 连 我 个 没什么 重要 信息 的 电脑 登录 公司 账户 还 需要 呢 … … … … 别 告诉 我 动用 大笔 资金 买 外汇 连 个 确认 都 没有 … … … … / / @ 帝都 之 刑天 战士 :   好 可怕 ， 为啥 当时 不 说 清 呢 笔记本 要开 指纹识别 啊 悲剧 嘻嘻 虽然 是 假 的 ， 但是 很 搞笑 虽然 不 信 ， 但是 理解 ， 熊 孩子 什么 的 最 讨厌 了 绝对 是 假 的 … … 那样 的 操作 怎么 可能 没有 口令 和 令牌 二次 认证 ， 大过年 的 造谣 不好 啊 / / @ 扎扎 渣 渣 : 太假 了 … … … 连 我 个 没什么 重要 信息 的 电脑 登录 公司 账户 还 需要 呢 … … … … 别 告诉 我 动用 大笔 资金 买 外汇 连 个 确认 都 没有 … … … … / / @ 帝都 之 刑天 战士 :   好 可怕 ， 为啥 当时 不 说 清 呢 吃惊 吃惊 好威 ， 各位 警惕 熊孩 袭击 ！ 亲们 ， 右下角 小 字儿 / / @ 水波 :   绝对 是 假 的 … … 那样 的 操作 怎么 可能 没有 口令 和 令牌 二次 认证 ， 大过年 的 造谣 不好 啊 / / @ 扎扎 渣 渣 : 太假 了 … … … 连 我 个 没什么 重要 信息 的 电脑 登录 公司 账户 还 需要 呢 … … … … 别 告诉 我 动用 大笔 资金 买 外汇 连 个 确认 都 没有 … … … … / / @ 帝都 之 刑天 战士 :   好 可怕 ， 为啥 当时 不 说 清 呢 可怕   @ 星   这个 不 知道 真假 哇 晕 这 大过年 的 … … 公交车 回复 @ _ 她 : 讨厌 小孩儿 家长 那种 把 自己 孩子 当 宝贝 就 以为 别人 都 喜欢 孩子 的 脑残 态度 不过 这 事情 够 假 的 / / @ _ 她 : 不 知道 真假 ， 反正 我 是 不 喜欢 小孩 ， 更 讨厌 认为 你 东西 天经地义 就要 给 他 孩子 玩 的 家长 ！ / / @ 张江 :   我 了 个 擦 ， 熊 孩子 好 可怕 好 囧 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经历 ？ / / @ 方正 宇 :   首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经历 ？ @ 夜夜 秋雨 孤灯 下 _ 司马 长风   哪 都 有 熊 孩子     我 就 有 被 要求 借 手机 玩 的 ， 不过 我 立马 把 这 烫手山芋 的 活 推给 别人 了 ！ 阴险 / / @ 心 随朗 日 :   回复 @ _ 她 : 讨厌 小孩儿 家长 那种 把 自己 孩子 当 宝贝 就 以为 别人 都 喜欢 孩子 的 脑残 态度 不过 这 事情 够 假 的 / / @ _ 她 : 不 知道 真假 ， 反正 我 是 不 喜欢 小孩 ， 更 讨厌 认为 你 东西 天经地义 就要 给 他 孩子 玩 的 家长 ！ 应该 不会 吧 ！ 反正 要 我 不会 借 电脑 给 陌生 孩子 玩 狗血 剧情 ！ 虚构 的 ？ / / @ : 悲剧 不 现实 太假 就是 死 也 不能 给 熊 孩子   / / @ 走路 像 鬼 :   转发 微博 有没有 文化 和 有没有 教养 是 两码事 ， 我 觉得 转发 微博 又 要说 孩子 是 不懂事 ， 你 家长 是 吃 什么 的 ？ 不 知道 轻重 么 ？ 我 说 ， 你们 也 看看 右下角 的 小字 ？   / / @ 水波 : 绝对 是 假 的 … … 那样 的 操作 怎么 可能 没有 口令 和 令牌 二次 认证 ， 大过年 的 造谣 不好 啊 / / @ 扎扎 渣 渣 : 太假 了 … … … 连 我 个 没什么 重要 信息 的 电脑 登录 公司 账户 还 需要 呢 … … … … 别 告诉 我 动用 大笔 资金 买 外汇 连 个 确认 都 没有 … … … … / / @ 帝都 之 刑天 战士 :   好 可怕 咬舌 自尽 ， 怎么 不 说 是 自断 经脉 呢 / / @ 帝都 之 刑天 战士 :   好 可怕 ， 为啥 当时 不 说 清 呢 大家 别 被 骗 了 啊   看 图片 右下角 ！ 这 配图 骗 谁 啊 ， 那个 经理 还开 公交车 回家 过年 的 编 故事 不要 编 得 错漏 百出 的 可信度 不高 ， 真 那么 重要 的 电脑 ， 不会 因为 家人 说 几句 就 给 熊 孩子 玩 的 ， 成年人 难道 连 这个 意识 也 没有 ？   / / @ 方正 宇 : 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经 呵呵   / / @ :   好威 ， 各位 警惕 熊孩 袭击 ！ 没 家教 ！ 熊 孩子 酿成 的 惨剧 右下 太 考验 我 的 视力 了 ， 这年头 造假 博得 眼球 吸引 还 不够 多么 =   = / / @ 抖 申公豹 :   我 说 ， 你们 也 看看 右下角 的 小字 ？   / / @ 水波 : 绝对 是 假 的 … … 那样 的 操作 怎么 可能 没有 口令 和 令牌 二次 认证 ， 大过年 的 造谣 不好 啊 好 假 ， 差评 ~ / / @ :   ⊙ ▽ ⊙ 愚蠢 不 看好 自家 逼 孩子 ， 害人害己 ！ / / @ 就是 氢氧化钾 :   这 大过年 的 … … 转发 微博先 不 说 客户经理 能 不能 上 客户 账户 ， 我国 的 外汇 管理制度 好好 查查 吧 ， 大额 结售汇 根本 不 可能 在 电子 渠道 无 审批 发生   / / @ 方正 宇 : 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重 真的假 的 ， 木有 密码 ？ … … 转发 微博开 的 是 公交 啊 ， 这熊 便利 / / @ 方正 宇 : 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经历 ？ 卧槽 @ - 云朵   @ 公小阳   @ 女薇 胖   @   @ 虎皮 依廉尔   @ _   @ 弹钢琴 的 雕塑   @ 丽丽 安大人   八成 是 假 的 没 家教 真 可怕 @ 朱哥 和 吉妹 的 微波炉 ， 我 严重 怀疑 你 教 出来 的 狗 娃儿 衰 / / @ 冬天 也 要 去 海边 : 买入 也 不 代表 就是 亏 啊 ， 这 哥们 太狠 了 吧 衰衰 衰熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 偶 是 坚定 的 「 熊 孩子 和 父母 去 死去 死团 」 团员   / / @ 残烛 一刀 流 : … … 总有 一些 人 ， 会 用 他们 的 世界观 去 丈量 一切 现在 的 孩子 真 可怕 ~ ~ 家长 也 是 如果 是 真的 ， 可以 直接 把 这个 照片 给 那些 熊 孩子 和 熊 孩子 家长 看 的 着 的 么 ， 现在 的 熊 孩子 和 怪兽 家长 都 可怕 ！ 自己 的 孩子 不教 好 ， 总 有人 替 你 教 的 ！ 就 他媽 的 中國式 教育 ！ 靠 ， 果然 纯属虚构   / / @ 夏 灬 未央 :   如果 是 真的 ， 可以 直接 把 这个 照片 给 那些 熊 孩子 和 熊 孩子 家长 看 的 家长 素质 问题 ， 以 为什么 都 能 玩 麽 ？ 熊 孩子 该死 啊 这次 真是 · · · 这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 无论 真假 ， 对惯 出 这种 没教养 的 熊 孩子 的 家长 也 要 敬而远之 每 一个 熊 孩子 背后 都 有 不止 一个 熊 家长 …   / / @ 月 猫 铃铛 巫 喵 王 :   这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / 写个 模糊不清 的 小字 然后 就 不是 造谣 了 ？ / / @ 抖 申公豹 :   我 说 ， 你们 也 看看 右下角 的 小字 ？   / / @ 水波 : 绝对 是 假 的 … … 那样 的 操作 怎么 可能 没有 口令 和 令牌 二次 认证 ， 大过年 的 造谣 不好 啊 离开 电脑 不 锁定 计算机 的 悲剧 ， + 配合 指纹锁 啊 ！ ！ ！ ！ / / @ 月 猫 铃铛 巫 喵 王 :   这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 吃惊 衰 黑线 转发 微博假 的 吧 ！ 最近 为 毛 那么 多人 黑 孩子 ？ ！ 觉得 自己 长大 了 ， 不再 是 世界 中心 ？ 所以 羡慕 嫉妒 恨 ？ ！ 你们 曾经 也 是 熊 孩子 呀 挖 鼻屎 转发 微博 作为 家里 最小 的 熊 孩子 我 是 多么 幸运 … …   / / @ 糟糕 的 米饭 : 转发 微博 / / @ 原来 可以 改名字 的 : 转发 微博 孩子 不懂事 家长 也 不 懂吗 ？ / / @ 月 猫 铃铛 巫 喵 王 : 这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 珍爱 生命 ， 远离 熊 孩子   / / @ 有 痣 青年 白宠 : / / @ 原来 可以 改名字 的 : 转发 微博   @ 肥而 不腻 我 爱 小 马丁   这算劲 爆 么 ？ ！ 我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博太 可怕 啦 ！ ！ ！ 吃惊 吃惊 吃惊 真是 … … 熊 孩子 / / @ 宣武 日报 : @ 肥而 不腻 我 爱 小 马丁   这算劲 爆 么 ？ ！ 转发 微博 广州 七点 以后 天 还 这么 亮 ？ / / @ 宣武 日报 : @ 肥而 不腻 我 爱 小 马丁   这算劲 爆 么 ？ ！ 没有 设 密码 @ @   呃 / / @ 未见 桃花源 :   又 要说 孩子 是 不懂事 ， 你 家长 是 吃 什么 的 ？ 不 知道 轻重 么 ？ 这 明显 是 骗粉 贴 ， 图 的 右边 是 公交 咬舌 自杀 这种 方式 成功率 极低 （ 原因 请 自行 搜索 ） 虽然 我 不 懂 金融 但 至少 知道 我 淘宝 买个 东西 都 要 登入 各种 账号 和 密码 你 让 几个 熊 孩子 怎么 干成 这件 事 的 ？ 这种 帖子 大家 千万 不要 关注 ， 这绝 逼 是 营销 号 的 前奏 啊 好好 厉害 / / @ :   我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博 / / @ 宣武 日报 :   @ 肥而 不腻 我 爱 小 马丁   这算劲 爆 么 ？ ！ @ 铁石心肠 广志 叔叔   正好 跟 你 那条 挨 在 一起 骗粉 一时 爽 ！   @ 锦锦 可爱多 讨厌 熊 孩子   / / @ 月 猫 铃铛 巫 喵 王 : 这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 哈哈 这 是 假 的 我 就是 觉得 编 的 好 精彩   / / @ 被 寒假作业 封印 的 君 : 作为 家里 最小 的 熊 孩子 我 是 多么 幸运 … …   / / @ 糟糕 的 米饭 : 转发 微博 关键 是从 图中 目测 熊 孩子 是 被 公交车 撵 毙 的   / / @ : 先不说 客户经理 能 不能 上 客户 账户 ， 我国 的 外汇 管理制度 好好 查查 吧 ， 大额 结售汇 根本 不 可能 在 电子 渠道 无 审批 发生   / / @ 方正 宇 : 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 转发 微博 回复 @ 柴刀 黑骑士 : 酷   / / @ 柴刀 黑骑士 : 黑熊 孩子 的 大多 是 小时候 被 家里 管 的 这 不能 动 那 不能 拿 ， 见人要 有 礼貌 ， 乱动 了 别人 家 东西 表面 上 家长 不说 回家 大嘴巴 就 抽 的 那种 反 · 熊 孩子 中心思想 是 “ 凭 啥 我 小时候 被 管 这么 死 现在 这熊 孩子 这么 无法无天 ” 真的假 的 呀 ？   @ 火柴 妹妹 -   亲爱 的 你 千万 要 淡定 ！ 咱 不 差钱 哈 … 这 男 的 也 是 没有 解决不了 的 问题 至于 么 扔下 一家老小 … 退一步说 您 回 农村 老家 带个 电脑 得瑟 什么 呀 让 人家 玩 也 不是 不让 玩 也 不是 … 客户 资金 资金 不多上 几道 密码 看好 了 怎么 就让 几个 孩子 转掉 了 … 真的假 的 到底 汗 不 該 的 就是 不該 ， 看 這鬧 的 什麼 事情   衰 / / @ 未见 桃花源 : 又 要说 孩子 是 不懂事 ， 你 家长 是 吃 什么 的 ？ 不 知道 轻重 么 ？ 转发 微博 这种 熊 孩子 最 讨厌 ， 我 电脑 从不 借 人 ， 就 不 借 ， 爱 咋 咋 地 ， 想 玩 自己 买 去 / / @ 小佳兒 爱 鈔票 :   转发 微博 / / @ : 转发 微博 回去 给 电脑 加密 / / @ : 我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博给 一把 香蕉 的 老太太 也 够 操蛋 的 / / @ 萧风 : 孩子 不懂事 家长 也 不 懂吗 ？ / / @ 月 猫 铃铛 巫 喵 王 : 这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 没教养 的 熊 孩子 就是 魔鬼 抓狂 以后 会 再 增加 一类     么 / / @ 猫 球儿 求 好 桃花 : 偶是 坚定 的 「 熊 孩子 和 父母 去 死去 死团 」 团员   / / @ 残烛 一刀 流 : … … 回复 @ 火狐 - 银沙 : 晕 故意 的 ！ 他敢 把 纯属虚构 的 字儿 写 的 明显 点 么 ！   / / @ 火狐 - 银沙 : 当然 是 假 的 … 图片 右下角 说 的 / / @ 墨 日莲 : 衰 闭嘴 不 可能 ， 帐户 交易 都 有 密码 的   / / @ 行走 于 空旷 : 不該 的 就是 不該 ， 看 這鬧 的 什麼 事情   衰 / / @ 未见 桃花源 : 又 要说 孩子 是 不懂事 ， 你 家长 是 吃 什么 的 ？ 不 知道 轻重 么 ？ 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 求证 真实性 表示 不靠 谱 都 仔细 看 右下角 吧 “ 孩子 还 小 ， 不懂事 ” ， 听见 这句 话 就 有 发脾气 的 冲动 … … 投行 经理 这点 沟通 能力 ？ 故事 的 逻辑 有 问题 ， 而且 图 的 右 下 … 没查 到 原博 ， 而且 从 现场 图片 看 ， 右侧 应为 公交车 ， 应为 公交车 前轮 碾压 致某 儿童 死亡 该 图片 与 描述 不符 ， 初步 断定 为 钓鱼 贴 转给 熊 孩子 看太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 / / @ 静桦 他 爸 _ 大鲁 : 回去 给 电脑 加密 / / @ : 我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博 应该 不是 真的 吧 ， 那么 重要 的 交易 软件 没有 密码 的 吗 ？ 不过 熊 孩子 加 没有 见过 市面 又 自视 过高 的 父母 是 很 恐怖 的 ！ / / @ 蝈爹 傻 麻赛 高 _ 作业 铁 咩 别闹 : 转给 熊 孩子 看 转发 微博 这种 熊 孩子 完全 是 被 爸妈 惯成 的 ， 乱动 别人 的 东西 闯 了 祸 ， 父母 不但 不 教育 一下 孩子 ， 还敢 对 主人家 冷嘲热讽 ， 得到 这样 的 结果 ， 完全 是 做 父母 的 一手 造成 的 被 熊 孩子 乱动 自己 的 东西 ， 脾气 再 好 的 人 估计 受不了 了 ， 更何况 是 像 我 这种 烂 脾气 的 人 ， 真的 当着 面大骂 的 熊 孩子 什麼 的 最 討厭 了 ， 從 心底 厭惡   @ 老狼 磨刀   你 怎么 看 ~ 霸气 极了   / / @ 軟軟 軟軟 小可爱 : 好好 厉害 / / @ :   我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 这图 摆明 了 旁边 是 公交 好 吗 / / @ 打篮球 的 猫咪 : 没教养 的 熊 孩子 就是 魔鬼 抓狂 / / @ 林花 满地 :   就是 死 也 不能 给 熊 孩子   / / @ 走路 像 鬼 :   转发 微博 情报 管理 啊   情报 管理 尤其 是 熊 孩子   @ 当 壮胆   @ 三叶   @ 米 里 - 塔瑞 哈哈哈 @   我 还是 忍 不到 要圈 给 你 看 偷笑 偷笑 看 图片 看 的 我 居然 很 舒服   / / @ 懵 大木 :   熊 孩子 什麼 的 最 討厭 了 ， 從 心底 厭惡求 辟谣 ！ ！ ！ ~ 呵呵 ~ 社会 百态 / / @ 疯客 貳 豿 :   霸气 极了   / / @ 軟軟 軟軟 小可爱 : 好好 厉害 / / @ :   我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博开 的 还是 大 客 ， 呵呵 ， 谁 信 谁 那 啥   / / @ :   离开 电脑 不 锁定 计算机 的 悲剧 ， + 配合 指纹锁 啊 ！ ！ ！ ！ / / @ 月 猫 铃铛 巫 喵 王 :   这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 你们 都 知道 乱 帮 客户 买 外汇 的 严重性 吧 ... / / @ 小肥甲 : 讨厌 熊 孩子   / / @ 月 猫 铃铛 巫 喵 王 : 这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 说不定 因祸得福   反而 赚钱 了 汗 太 扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 熊 孩子 真 可恶 ！ 爽 ！   / / @ : 每 一个 熊 孩子 背后 都 有 不止 一个 熊 家长 …   / / @ 月 猫 铃铛 巫 喵 王 :   这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / / / @ 方正 宇 :   首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经历 ？ 看 图片 是 被 公交车 轧死 的 吧 ， 另外 咬舌 自尽 也 算 一槽 点 吧 / / @ 月 猫 铃铛 巫 喵 王 :   这 就是 没 家教 的 熊 家长 跟 熊 孩子 造成 的 悲剧 ， 所以 被 说 小气 无所谓 ， 最后 悲剧 才 是 最 可怕 的 / / @ 切糕 专卖 周小黄 :   熊 孩子 碉堡 了 / / @ 帝都 之 刑天 战士 : 好 可怕 ， 为啥 当时 不 说 清 呢 这 · · · · · · · ·   / / @ 四分之三 大叔 :   @ 铁石心肠 广志 叔叔   正好 跟 你 那条 挨 在 一起 让 你 不 学习 怎样 对付 熊 孩子 ， 看看 ， 闹事 了 吧 感觉 是 假 的 ， 求 辟谣 太假 了   / / @ 方正 宇 : 首先 ， 不太 相信 事件 的 真实性 ； 其次 ， 要说 责任 的话 ， 也 是 这 经理 自己 的 责任 ， 怪 不到 孩子 ； 最后 ， 正是 为了 预防 类似 悲剧 ， 所以 乔布斯 发明 了 这种 产品 … … 或许 ， 他 也 有 过 被 孩子 删除 重要文件 的 经历 ？ 抓狂 看 图片 ， 是 公交车 啊 ！ ！ ！ ！ 图片 难道 不是 公交车 ？ / / @ 谈小蛛 : 感觉 是 假 的 ， 求 辟谣 这是 十有八九 就是 编 的   / / @ 凌霜而开 :   没 文化 真 可怕 擦 ， 购汇 就 不 设置 密码 ？ 我 妈妈 都 了 都 会 用盾 能 不能 传播 点正 能量 的 东西 ， 再 不行 传点 有点 逻辑性 的 也 行 啊 熊 孩子 果真 惹不起 ， 你 太 明智 了 @ 黑背 漫画 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 / / @ 孙延琦 在 卖萌 : 没查 到 原博 ， 而且 从 现场 图片 看 ， 右侧 应为 公交车 ， 应为 公交车 前轮 碾压 致某 儿童 死亡 该 图片 与 描述 不符 ， 初步 断定 为 钓鱼 贴 这个 故事 的 寓意 是 外汇 死 都 不能 买 ？ 疑问 转发 微博 还是 得 教育 好孩子 ， 得 有 家教 ， 别人 家 的 东西 不该 动 的 东西 说 什么 都 不能 动 ！ 家教 家教 ！ / / @ 怡口莲 随 心意 : 说不定 因祸得福   反而 赚钱 了 汗 还好 是 不实 的 本 故事 纯属虚构 ， 如有雷同 纯属巧合 ~   / / @ 梵醒 :   还是 得 教育 好孩子 ， 得 有 家教 ， 别人 家 的 东西 不该 动 的 东西 说 什么 都 不能 动 ！ 家教 家教 ！ / / @ 怡口莲 随 心意 : 说不定 因祸得福   反而 赚钱 了 汗 做 这个 交易系统 的 程序员 好 去 磕头 认罪 了 不过 这年头 家教 好 的 孩子 确实 少 转发 微博太 可年 了 一直 被 教育 重要 物事 不能 摆放 在 小孩 视线 内   / / @ 水杉 _ :   这 · · · · · · · ·   / / @ 四分之三 大叔 :   @ 铁石心肠 广志 叔叔   正好 跟 你 那条 挨 在 一起 似乎 是 假 的 ， 不过 这种 事情 并 不是 不 可能 发生 还好 熊 孩子 来 这前 ， 我 都 把 电脑 里 的 那 啥 都 处理 掉 了 醒悟 @ 黑背 漫画   黑大 我 觉得 这个 很 有 必要 你 一下 … … 防火 防盗 防熊 孩子 ， 穷 啥 也 不能 穷 教育 虽然 这个 事件 本身 很 极端 但是 我 觉得 很多 人 是 讨厌 自己 的 东西 被 随便 乱动 的   尤其 是 牵涉 个人隐私 的 东西   / / @ 喵 了 个 咪 的 被 人 抢 了 : 可怕 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 @ 王皓   @ 陈广宇   @ 万力 _ 吟游 诗人   @ 虞鱼   信息量 太 大 / / @ :   好威 ， 各位 警惕 熊孩 袭击 ！ 太假 黑 我 大 白羊 嘛   怎么 最近 满屏 都 是 熊 孩子 熊 孩子 熊 孩子   大家 不 都 是 熊 孩子 过来 的 么 挖 鼻屎 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 叼 … 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 没个 网银秘 钥 啥 的 ？   / / @ 超 银河 戴 老师 :   @ 王皓   @ 陈广宇   @ 万力 _ 吟游 诗人   @ 虞鱼   信息量 太 大 / / @ :   好威 ， 各位 警惕 熊孩 袭击 ！ 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 / / @ 哟 _ :   还好 熊 孩子 来 这前 ， 我 都 把 电脑 里 的 那 啥 都 处理 掉 了 醒悟 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 这 小破孩 转发 微博太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 太扯 了 吧 ， 怎么 连 的 网 ？ 随便 动 一下 也 能 让 熊 孩子 上 不了 网吧 官方 打脸 ～ 官方 噗 不过 熊 孩子 真的 讨厌 / / @ 惜 若 狮子 君是 大叔 控 : 官方 打脸 ～ 回复 @ 浪 蹟 天涯 豬 : 握手 只 知生 ， 不知 教   / / @ 浪 蹟 天涯 豬 : 熊 孩子 的 背后 就是 熊 家长 的 没教养   / / @ 人生 苦短 不二 怎么 行 : 虽然 不 信 ， 但是 理解 ， 熊 孩子 什么 的 最 讨厌 了 爱 你好 喜欢 这个 新闻 ， 真 希望 它 是 真的 ， 熊 孩子 全 撵 死 转发 微博 回复 @ : 真是 没 底线   / / @ : 没有 底线 的 营销 账号 真是 新浪 微博 的 大 祸害 酷酷 @ 键盘 大 书 / / @ _ :   转发 微博 / / @ :   / / @ 静桦 他 爸 _ 大鲁 : 回去 给 电脑 加密 / / @ : 我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博 转发 微博 / / @ 哟 _ :   还好 熊 孩子 来 这前 ， 我 都 把 电脑 里 的 那 啥 都 处理 掉 了 醒悟 转发 微博有 一次 过年 ， 家里 来 了 个 熊 孩子 ， 强迫 我 和 他 玩生 小白兔 的 游戏 啊呀 ， 肚子 鼓起来 了 鼓起来 了 医生 快 帮 我 接生 小白兔 出来 了 出来 了 整整 一个 下午 啊 ， 叫 他 玩点 别的 也 不 愿意 一 下午 生了 百来次 兔娃 那熊 孩子 还是 个 男娃 / / @ _ :   转发 微博 / / @ :   / / @ 静桦 他 爸 _ 大鲁 : 回去 给 电脑 加密 / / @ : 我 觉得 还是 国防部 的 被 熊 孩子 按 了 核弹 按钮 比较 带感 / / @ 有 痣 青年 白宠 :   / / @ 原来 可以 改名字 的 : 转发 微博 / / @ 腹黑 伪善 怪 蜀黍 _ 王幺 幺 :   抓狂 / / @ 橡皮泥 爬 爬 :   擦 ， 购汇 就 不 设置 密码 ？ 我 妈妈 都 了 都 会 用盾 能 不能 传播 点正 能量 的 东西 ， 再 不行 传点 有点 逻辑性 的 也 行 啊 / / @ 腹黑 伪善 怪 蜀黍 _ 王幺 幺 :   抓狂 / / @ 橡皮泥 爬 爬 :   擦 ， 购汇 就 不 设置 密码 ？ 我 妈妈 都 了 都 会 用盾 能 不能 传播 点正 能量 的 东西 ， 再 不行 传点 有点 逻辑性 的 也 行 啊 转发 微博 珍爱 生命   远离 熊 孩子 转发 微博熊 孩子 的 战斗力 无法 直视 阿汗 吐 生病 转发 微博 真的 华 ， 这是 家长 问题 ~ 衰熊 孩子 都 是 无知 家长 惯 的 教育 从 娃娃 抓起 熊 孩子 真该 转发 微博 转发 微博 转发 微博 真的假 的 … @   忍住 ！ ！ 挖 鼻屎 挖 鼻屎 好假 ～ 明明 是 大客车 ！ 没 事情 不要 给 孩子 玩电脑 奇葩 的 熊 孩子 转发 微博 转发 微博", "label": "1"}