{"text": "【 轮奸 岁 少女 干部 只 给 党内 处分   不断 挑战 底线 】   昨晚 时分 ， 略阳 县委 召开 常委会 决定 对 郭镇 党委书记 、 镇长 、 纪委书记 等 领导 干部 给予 党内 严重 警告 处分 ， 略阳县 人劳 社保局 对 涉嫌犯罪 的 郭镇 干部 赵某 、 蒋某 作出 停职 决定   无耻 的 连 遮羞布 都 不要 了 ， 直接 赤裸裸 的 挑战 老百姓 的 底线 转 吃惊 都 是 畜生 ！ 这 社会 怎么 啦 ， 连 未成年人 都 不放过 ， 法律 何用 ， 把 哪些 野兽 统统 毙 了 才 放心 只有 党员 才 敢干 这 事 ， 只有 党员 才 会 有 套 房子 ， 只有 党员 才 敢 上 赵 红霞 的 床 ， 只有 党员 才 敢 有 一个 户口 ， 现在 的 党员 地党 的 形象 深入人心 ！ ！ 哎 真的 欲望 强 的 连 幼女 都 不放过 吗 ？ 有 那么 要 吗 ？ 有 良知 的 多 转转 ！ 这些 连 畜生 都 不如 的 鬼 杀 千刀 也 不足 平 我 心中 之愤 ！ 无耻 ！ 转发 微博 道德 在 流浪 ， 法律 在 裸奔 ！ 请 注意 ： 水能载舟 亦能覆舟 怒骂 一帮 畜牲 ！ 起来 革命 啊 ！ 转发 微博 转发 微博 民间 除暴 队 何在 ？ 怒求 辟谣 转发 微博 转发 微博 / / @ :   民间 除暴 队 何在 ？ 怒 真的假 的 ？ 那么 多 领导 都 是 中年人 又 不是 小青年 ， 都 是 受 教育 的 党 的 儿女 ， 此事 应该 有 水分 ！ 呼唤 又 是 党内 处分 . 法律 只 适用 于 老百姓 吗 ？ 操 ！ 怒怒 怒 如此 禽兽不如 ， 还 不 法办 ？ ！ 国将不国 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 鸦雀 有声 : 转发 微博 / / @ :   / / @ 鸦雀 有声 : 转发 微博 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博对 幼女 不是 一律 按照 强奸 处理 吗 ， 轮奸 不是 可以 归 在 情节 极其 恶劣 吗 ？ 看 不 明白 了 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 直接 开车 撞死 王八蛋 / / @ 谎言 才 是 真相 :   对 幼女 不是 一律 按照 强奸 处理 吗 ， 轮奸 不是 可以 归 在 情节 极其 恶劣 吗 ？ 看 不 明白 了 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 / / @ 钱稼轩 :   / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 转发 微博 一个 印度 黑 公交 强奸案 央视 几乎 评报 了 一个月 ， 好像 是 他 妈 被 奸 了 似的 而 自己 同胞 屡遭 不幸 ， 央视 却 闭口不谈 这 就是 天朝 现状 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 转发 微博 / / @ 一号 :   一个 印度 黑 公交 强奸案 央视 几乎 评报 了 一个月 ， 好像 是 他 妈 被 奸 了 似的 而 自己 同胞 屡遭 不幸 ， 央视 却 闭口不谈 这 就是 天朝 现状 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 转发 微博 / / @ 一号 :   一个 印度 黑 公交 强奸案 央视 几乎 评报 了 一个月 ， 好像 是 他 妈 被 奸 了 似的 而 自己 同胞 屡遭 不幸 ， 央视 却 闭口不谈 这 就是 天朝 现状 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 看来 外星 生命 是 友好 的 视频 显示 ， 俄罗斯 陨石 落地 前 ， 曾 被 追赶 上来 的 不明飞行物 击穿 ， 随后 那些 飞碟 快速 离去 专家 说 ， 如果 “ 如果 陨石 直撞 地球 ， 其 后果 不堪设想   ”   : / / . /   如果 陨石 落 在 我们 这 ， 外星人 会 来 解救 吗 ？ ？ 我 想 几个 败类 会 耽误 我们 这些 好人 的 呀 ！ ！ / / @ : / / @ 鸦雀 有声 : 转发 微博汗 良心何在 转发 微博 转发 微博 官官相护 的 又 一个 铁证 ！ / / @ 中国 口腔 整形 网 :   良心何在 / / @ 天山 雪莲 :   / / @ 一号 :   一个 印度 黑 公交 强奸案 央视 几乎 评报 了 一个月 ， 好像 是 他 妈 被 奸 了 似的 而 自己 同胞 屡遭 不幸 ， 央视 却 闭口不谈 这 就是 天朝 现状 / / @ 天涯 浪子 :   / / @ :   / / @ 鸦雀 有声 : 转发 微博 转发 微博 转发 微博 / / @ 中国 口腔 整形 网 :   转发 微博 不是 在 处理 ， 而是 在 保护 司法 应该 介入 ！ 转发 微博 【 这 怎么 就 成不实 消息 了 ； 地点 职务 姓名 都 有 请 当事人 出面 辟谣 ； 这 就是 我们 的 言论自由 吗 】 围观 转发 微博 回复 @ 郡望 扶风 : 给力 ！ 可见 有 多少 流氓 、 畜生 都 钻进 了 领导 的 行列 ！ 怒骂   / / @ 郡望 扶风 : 看来 还是 有 军管会 的 时候 好 ！ 这样 的 就 直接 来 出去 毙 了 转发 微博 / / @ 小草 望春 :   转发 微博 就 这样 辟谣 ？ 狗 艹 的 / / @ 鸦雀 有声 :   转发 微博 / / @ 剑影 含香 : 【 这 怎么 就 成不实 消息 了 ； 地点 职务 姓名 都 有 请 当事人 出面 辟谣 ； 这 就是 我们 的 言论自由 吗 】 围观 / / @ 剑影 含香 :   【 这 怎么 就 成不实 消息 了 ； 地点 职务 姓名 都 有 请 当事人 出面 辟谣 ； 这 就是 我们 的 言论自由 吗 】 围观   瞎搞 ！ 党纪 决不能 代替 国法 ！ “ 轮奸 幼女 ” 涉嫌 刑法 重罪 ， 属于 公诉 案件 ， 检察院 在 干什么 ？   “ 轮奸 幼女 ” 涉嫌 刑法 重罪 ， 属于 公诉 案件 … 党纪政纪 处分 能 代替 国法 吗 ？ 检察院 是 干嘛 滴 ？ … 转发 微博 转发 微博 疑问 怎么 记者 不 造谣 就 不会 写 新闻 了 吗 ？ 真想 骂 ： 草泥马 ！ / / @ 真实 话 :   疑问 / / @ 东平湖 旅游区 :   转发 微博 / / @ 东平湖 旅游区 :   转发 微博 回复 @ 真金 无畏 : 霹雳   / / @ 真金 无畏 : 应判 死刑 闪电 / / @ 东平湖 旅游区 :   转发 微博 / / @ 东平湖 旅游区 :   转发 微博 / / @ 东平湖 旅游区 :   转发 微博", "label": "1"}