{"text": "山青水秀   新闻 破解 : 【 民警 查车 震致 阳痿 被 索赔 百万 月 日 晚 ， 临沂 沂州路 民警 巡视 时 ， 发现 一辆 黑 轿车 不停 摇动 打开 车门 检查 ， 见 一对 男女 一丝不挂 系 临沂 国道 沂河 大桥 收费处 主任 班树栋 ， 和 其 女 下属 郑来 花 之后 主任 发现自己 现 阳痿 ， 按 每次 性交 元次计 ， 向 警方 索赔 万元 郑来 花 ？ 名字 这么 来劲 啊 还 班 树洞 ， 哈哈 / / @ 爱 凑热闹 的 西安 人 :   郑来 花 ？ 名字 这么 来劲 啊 还 班 树洞 ， 哈哈 转发 微博 / @ 碧血剑 : / / @ 剑影 含香 :   【 沂河 大桥 收费处 主任 班树栋 ， 和 其 女 下属 郑来 花 之后 主任 发现自己 现 阳痿 ， 按 每次 性交 元次计 ， 向 警方 索赔 万元 】 礼物 太阳 / / @ 闲逸 清源 :   / @ 碧血剑 : / / @ 剑影 含香 :   【 沂河 大桥 收费处 主任 班树栋 ， 和 其 女 下属 郑来 花 之后 主任 发现自己 现 阳痿 ， 按 每次 性交 元次计 ， 向 警方 索赔 万元 】 应该 赔偿 - - - - - - - - - - - - - - - - - - 人家 是 当官 的 嘛 还 有钱赚 我 当 干部 真是 对 下属 关怀备至 啊 ； 应当 立 为 典型 ； 建议 评为 年度 感动 中国 人物 转发 微博 神奇 的 索赔 ！ 如果 这 事 发生 在 上班 期间 是不是 该算 工伤 啊 / / @ 宁夏 银川 杨泰 :   还 有钱赚 可见 无耻 到 了 极点   / / @ 意 浓 咖啡屋 :   / / @ 宁夏 银川 杨泰 :   还 有钱赚 按 每次 受精 成功 次 计算 ， 每次 人流 花费 医疗 、 营养 精神损失费 按元 计算 ， 则 民警 为 主任 节约 万元 ， 扣除 警方 佩服 ， 主任 应 向 民警 支付 万元 的 薪酬 奖励 / / @ 男主播 桂涛 :   可见 无耻 到 了 极点   / / @ 意 浓 咖啡屋 :   / / @ 宁夏 银川 杨泰 :   还 有钱赚 估计 都 是 演习 蛋好 有 心机 / / @ 费 耳机 : 按 每次 受精 成功 次 计算 ， 每次 人流 花费 医疗 、 营养 精神损失费 按元 计算 ， 则 民警 为 主任 节约 万元 ， 扣除 警方 佩服 ， 主任 应 向 民警 支付 万元 的 薪酬 奖励 / / @ 男主播 桂涛 :   可见 无耻 到 了 极点   / / @ 意 浓 咖啡屋 :   / / @ 宁夏 银川 杨泰 :   还 有钱赚 偷笑 / / @ 男主播 桂涛 :   可见 无耻 到 了 极点   / / @ 意 浓 咖啡屋 :   / / @ 宁夏 银川 杨泰 :   还 有钱赚 你 这个 视角 独特 哈哈   / / @ 费 耳机 : 按 每次 受精 成功 次 计算 ， 每次 人流 花费 医疗 、 营养 精神损失费 按元 计算 ， 则 民警 为 主任 节约 万元 ， 扣除 警方 佩服 ， 主任 应 向 民警 支付 万元 的 薪酬 奖励   / / @ 男主播 桂涛 :   可见 无耻 到 了 极点     / / @ 意 浓 咖啡屋 :     / / @ 宁夏 银川 杨泰 :   还 有钱赚 这个 牛 逼 了 / / @ 男主播 桂涛 : 你 这个 视角 独特 哈哈   / / @ 费 耳机 : 按 每次 受精 成功 次 计算 ， 每次 人流 花费 医疗 、 营养 精神损失费 按元 计算 ， 则 民警 为 主任 节约 万元 ， 扣除 警方 佩服 ， 主任 应 向 民警 支付 万元 的 薪酬 奖励   / / @ 男主播 桂涛 :   可见 无耻 到 了 极点     / / @ 意 浓 咖啡屋 :     / / @ 宁夏 银川 杨泰 :   还 有钱赚 真是 林子 大 了 吖 ~ 我勒个 擦擦 擦   这个 人 底限 在 哪 ？ 我 都 不 知道 沂河 大桥 还有 收费处 回复 @ 安哥 兆 兆 : 擦     造谣 的 时候 能 找 张靠 谱 的 图 吗   这 大半夜 的   笑 抽 啦   @ 路过 蜻小蜓       / / @ 安哥 兆 兆 : @   哈哈哈哈 哈哈哈 造谣 一时 爽 ， 全家 火葬场 .   已经 举报 噗 ~ ~ ~ ~ 栋栋 中枪 偷笑 / / @ : 回复 @ 安哥 兆 兆 : 擦     造谣 的 时候 能 找 张靠 谱 的 图 吗   这 大半夜 的   笑 抽 啦   @ 路过 蜻小蜓       / / @ 安哥 兆 兆 : @   哈哈哈哈 哈哈哈 这 就是 造谣 的 水平 不够 专业 导致 的 ， 以为 配 一张 文不对题 的 图能 增加 忽悠 人 的 程度 ， 岂不知 这 画蛇添足 的 举动 成为 了 整个 谣言 里 最大 的 败笔 ？ 流鼻涕 这 把 年纪 还 造谣 为荣 ， 祝 你 断子绝孙 ， 也 算 为 人类 做点 贡献 了 ！ 转发 微博 造谣 一时 爽 ， 全家 火葬场 ， 已 举报 ！ / / @ 建立 共和 袁世凯 :   我 都 不 知道 沂河 大桥 还有 收费处 真的 要 赔偿 的 囧 @   @   ， 你们 回 临沂 的 时候 要 小心 啦 偷笑 转发 微博", "label": "1"}