{"text": "【 城管 为了 赶走 路边 卖 小 动物 的 小贩 ， 把 小贩 的 小 动物 全部 活活 踩死 】 因为 小贩 收摊 慢 了 点 ， 城管 把 小 动物 活活 摔死 ， 有 小狗 、 小兔子 、 小 乌龟 和 宠物 鼠 小兔子 被 踩扁 了 ， 小狗 的 嘴里 被 踩 出 了 鲜血 ， 好多 动物 都 摔成 一团 ！ ！ 就算 你 要 管理 ， 但是 也 请 你们 珍惜 生命 城管 ， 你 是 混蛋 的 别称 吗 ？ 怒 城管 都 去 死 ！ ！ 怒 没 人性 @ 怒怒 怒 怒 怒 转发 微博 畜生 不如 ！ ！ 怒怒 怒 天朝 城管 毁灭 世界 艹 ！ ！ ！ ！ 这年 他 过 得 安心 吗 ？ 变态 如果 不爱 ， 请 不要 伤害 真 ™ 不是 人 ！ 怒 转发 微博 感觉 城管 就是 强盗 的 化名 这帮 傻 逼 城管 最该 摔死 谴责 淚怒 畜生 转发 微博草尼马 ， 你 死 全家 ！ ！ ！ 畜生 城管 ， 祝 你 早下 地狱 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 真 他 么 不是 人 踩 着 ， 天诛地灭 怒怒 怒 怒 太 可恶 了 ！ 怒 丧尽天良 ！ 残害 生命 迟早会 遭到 报应 ！   @ 宁夏 公益 城管 从来 都 是 打着 维护 管理 城市形象 的 名义 干着 往 城市 脸上抹黑 的 勾当 做 城管 的 ， 上下 三代 倒大霉 ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 太 缺德 了 人 贱 没药 医怒 有些 人 眼中 动物 的 生命 真的 是 如此 的 卑贱 的 吗 ？ ？ # 城管 # 怒 你们 怎么 不 踩死 你 爸妈 啊 ？ ！ 吃 人饭 干 操蛋 的 事儿 ！ 城管 已经 成为 畜生 的 代言人 了 太 残忍 转发 微博怒 转发 微博 艹 ， 不会 放生 啊 ！ ！ 转发 微博 这 是 城管 吗 ？ 简直 就是 土匪 进城 ！ 艹 中国 的 这样 执法人员 全时 垃圾 ， 不得好死 的 都 怒 转发 微博 * 你妹 啊 ！ 你 以为 这是 玩具 啊 ！ 愤怒 愤怒 愤怒 愤怒 愤怒 愤怒 这些 狗日 的 ！ 其实 说 文明执法 什么 的 … … （ 握拳 ） / / @ 洛 缇 丶 - : 天朝 城管 毁灭 世界 转发 微博 比起 动手   我 不想 说 什么 了 麻痹 的 ！ 抓狂 抓狂 城管 过来 ， 让 我 把 你 踩死 ！ ！ 怒 太 可恶 了 ！ ！ ！ ！ 谴责   谴责   ......   怒 城管 城管 听 起来 是 管理员 其实 是 最 无 素质 的 人员 暴力 执法 崩溃 珍惜 小 动物 ！ 大陆 就是 没有 一套 管用 的 动物 保护法 崩溃 蜡烛 不 知道 该 说 什么 ， 只能 说 ， 人类 很 愚蠢 @ 豆子 的 快乐 猫 镇   @ 贤良 淑德 全不 沾 的 玩玩 妈   @ - 必聚 宠物 生活 妈个 比   城管 都 去死吧 去死吧 去死吧 怒骂 怒骂 怒骂 怒骂 怒骂 怒怒 怒 怒 怒 你们 有没有 人性 ， 到处 都 是 你们 毁坏 的 足迹 它们 是 活生生 的 生命 ， 你们 讲 点 道理 ， 它们 是 无辜 的 怒 怒 怒 怒 怒 把 城管 踩死 怒怒 怒 怒 怒 怒 怒 人 都 不放过 何况 小 动物 ！ 怒怒 怒 我 擦 你 嘛 了 个 *   悲惨 啊 ！ 真是 恶心 ！ ！ 丑陋 的 嘴脸 ！ ！ ！ 昨天 下雪 沒见 着 半个 扫雪 的 ， 素质 低 学历 低 沒 办法 鄙视 鄙视 鄙视 怒 城管 尼马 都 是 人渣 ！ 卧槽   一大早 看到 这个 ， 没 人性 啊 早晚 有 报应 的 ！ ！   / / @ 祺 祺 福 :   城管 ， 你 是 混蛋 的 别称 吗 ？ 怒去 把 城管 全家 踩死 把 城管 鸡鸡 踩扁 不得好死 怒怒 怒 城管 就是 一帮 畜生 ， 有 执照 的 土匪 我 靠 这一下 真的 怒 了 ！ 你 个 畜生 ！ 怒 不会 做 噩梦 么 ？ ！   / / @ : 太 缺德 了 城管 就是 穿着 制服 的 “ 流氓 ” 不得好死 ！ ！ ！ 怒怒 怒   / / @ 莹 _ 猪猪 :   怒 没 人性 @ 城管 就是 上辈子 阴沟 里 的 老鼠 ！ 怒怒 鄙视 鄙视 鄙视   / / @ 豆豆 : 这是 城管 吗 ？ 简直 就是 土匪 进城 ！ 艹 中国 的 这样 执法人员 全时 垃圾 ， 不得好死 的 都 怒 城管 连 畜生 都 不如 ， 多么 可爱 的 小 动物 ， 竟然 活活 踩死 ， 还 是不是 人 啊 / / @ 喵 哥權 超吳 : 城管 城管 听 起来 是 管理员 其实 是 最 无 素质 的 人员 我草 围观 这种 人 早晚 会 有 报应 的 ~ ~ ~ ~ ~ 无言 操 ！ 没 人性 ！ 怒 不是 人 啊 有些 城管 就是 流氓行为 漠视 生命 ， 可耻 ！ 虐杀 小 动物 的 刽子手 怒怒 天理不容 怒怒 怒 怒 去 屎 吧 怒 怒 怒 没 人性 ！ ！ ！ 怒 虐杀 小 动物 的 统统 判 死刑 ！ 死刑 ！ ！ 怒骂 怒骂 畜生 怒怒 怒 怒 怒 怒 怒 城管 又 不是 做 管理 的 ， 不 存在 “ 就算 要 做 管理 ” 的 说法 再说 那么 多人 有 功夫 围观 却 没 一个 阻拦 的 么 ？ 这么 践踏 生命 ， 一定 会 遭报应 的 ！ ！ ！ 动物 的 命 就 不是 命 吗 ？ ！ 还有 没有 人 管管 了 ？ ！ @ 亚洲 善待 动物 组织   请 呼吁 大家 珍惜 这些 可怜 的 生命 ！ 无法 直视 ！ 可怜 的 动物 们 把 你们 也 摔死 好 了     怒骂 怒骂 哇 ... 那些 城管 他妈的 太贱 了 怎么 可以 这样 对待 这些 小 动物 中国 的 城管 就 系持牌 的 烂仔 鄙视 鄙视 鄙视 鄙视 前世 唔 收 的 人 今世 先会 去 做 城管 这是 哪里 城管 干 的 ？ ！ 曝光 处理 这些 渣 ！ 血债 血偿 怒骂 怒骂 / / @ : 畜生 不如 ！ ！ 怒怒 怒 转发 微博汗 怒怒 不是 人 @ 越 _   @ 菲 爓 咩   @ 温柔 的 小狮子 是 我   @ 凡花 似景   @ 凹凸 曼 ___   @ 白菜 警官   @ 大海   @   @ 冷冰冰 怒 转发 微博 畜生 都 不如 ！ 咒 他 下辈子 是 地 沟里 的 老鼠 ！ 还 玷污 了 人家 老鼠 ！ 汗怒 怒 抓狂 怒骂 怒骂 怒骂 大 傻 和谐社会 终究 只是 个 口号 啊 - . - 太 残忍 了 ！ 没 人性 ！ 鄙视 鄙视 愤怒 愤怒 转发 微 博城 管 很 讨厌 ， 我 看过 很 多次 城管 就 如同 强盗 一样 闭嘴 乱 砸 乱 抢 ， / / @ 我 是 大 邵 : 这帮 傻 逼 城管 最该 摔死 泪 暴徒 ！ 愤怒 丫滴 该死 滴 城管 麻 玩意儿 ， 不得好死 城管 都 是 流氓 ！ 这些 小 生命 就是 他们 祖宗 投 的 胎 / / @ 小白兔 丢 米粒儿 : 我 擦 你 嘛 了 个 * 愤怒 城管 你 丫 不是 人大 傻 逼 草 他们 祖宗 十八代 麻痹 的 怒 怒 怒 怒 怒 怒 怒 怒 怒 好 残忍 啊 ！ ！ @ 仙林 车友会 - 抗议 地铁 停车 乱收费   强烈要求 曝光 这是 什么 地方 ！ 怒 这 就是 我们 所谓 的 城市管理者 ， 屠夫 ！ 老百姓 在 他们 眼里 肯定 是 猪狗不如 ！ 怒 蜡烛 怎么 能 这样 ？ 怎么 能下 的 去 手 ？ ~ ~ ！ ！ 太 没 人性 了 ， 太 可怕 了   / / @ 莹 _ 猪猪 :   怒 没 人性 @ 一 棒子 畜生 ~ 不得好死 ~ 生气 这是 哪里 啊 ？ 遭天 杀 的 城管 ！ 整个 就是 土匪 、 流氓 ！ ！ 怒怒 怒 怒 怒 我 真是 就 不 明白 了 ， 城管 这个 部门 要 来 干什么 ？ 人民 要 做 什么 小生意 就 做 什么 小生意 ， 关城 管事 ， 嫌 人民 扰乱 交通 扰乱 环境 的 ， 你 有 本事 给 人家 安排 工作 啊 ， 自食其力 还有 错 了 ？ 艹 ， 一群 工资 不过 的 廉价 打手 ， 是 卖 的 哪 出命 / / @ : 这些 小 生命 就是 他们 祖宗 投 的 胎 / / @ 小白兔 丢 米粒儿 : 我 擦 你 嘛 了 个 * 这 城管 都 不是 人生 的 ！ 缺德 ！ 怒 人性 呢 ！ 中国 城管 能 不能 找些 有 文化素质 的 城管 啊 城管 ， 你 就 能 对 这些 手无寸铁 的 弱势群体 有 能耐 ！ 要 真 有 本事 ， 上 钓鱼岛 上去 ！ 我 艹 ！ 转发 微博 转发 微博怒 这 是 人 做 的 事 吗 ？ ？ ？ 怎么 下得 了 手 下辈子 让 城管 变成 他们 ！ 太 可恶 了 ， 这些 城管 ！ 怒 过分 这些 人会 遭报应 的 ！ 草   城管 都 他 妈 是 人生 是 人养 出来 的 么 ！ ！   杂草 的   气死 了 ！ ！ ！ 真能 下 了 手 可怜   / / @ 希明 :   @ 宁夏 公益 没 人性 ！ ！ 哪里 的 城管 这么 丧尽天良 ？ 真有 其事 吗 ？ 怒怒 怒 我 顶 ， 有没有 人性 阿 ， 💢 转发 微博太 没 人性 啦 小 动物 有罪 吗 ？ 睇 住 佢 哋 晚 晚 搵 你 报仇 ！ ！ ！ ！ 怒 @ 黛西 ____ 珍爱 生命 拒绝 活熊 取胆   @ 有灵 也 知痛   @ 厦门 爱护动物 教育 协会   丧尽天良 的 家伙 让 他 下辈子 变小 动物 / / @ 祺 祺 福 : 城管 ， 你 是 混蛋 的 别称 吗 ？ 怒怒 怒 怒 怒 丢 ！ 不是 人 啊 ， 迟早 要 还 的 ， 作孽 ！ 怒 没 人性 / / @ 胡胡 总 :   怒 / / @ 我 是 大 邵 : 这帮 傻 逼 城管 最该 摔死 怒怒 怒 变小 强 ！ ！ 谁 见 谁 拍 哈哈哈 哈哈哈   / / @ 天 亦 从嵘 : 让 他 下辈子 变小 动物   / / @ 祺 祺 福 : 城管 ， 你 是 混蛋 的 别称 吗 ？ 怒 给 我 三千 城管 便 可征服 世界 ← / / @ 洛 缇 丶 - : 天朝 城管 毁灭 世界 人 肉 畜生 都 不如 ！ ！ ！ ！ ！ ！ ！ ！ ！ @ 马 文静 要 有 你 才 不虚此行   城管   / / @ 洛 缇 丶 - : 天朝 城管 毁灭 世界 泪 伤心 / / @ 晚馨 :   比起 动手   我 不想 说 什么 了 哪个 地方 的 ？ 人肉 吧   不能 就 这样 算 啊啊啊 ， 万恶 的 城管 这些 城管 们 ， 你们 不是 妈生 的 吗 ？ 你 妈 就 生 你 这样 的 畜生 ？ 哪个 城管 你 特 么 死 全家 愤怒 愤怒 弱 伤心 顶 太 残忍 啦 ~ ~ ~ 不得好死 啊 ~ ~ 这 你 妈 咋 生下 了   / / @ 宁夏 新闻广播 燕喃 : 真能 下 了 手 可怜   / / @ 希明 :   @ 宁夏 公益 是 人 ！ ！ ！ ！ ！ ！ / / @ 杀诫 半斜影 _ 剑风 不留 人 :   艹 ， 不会 放生 啊 ！ ！ 怒怒 尼玛 ， 王八 都 被 摔死 了 ！ ！ 传言 一支 城管 大队 收复 钓鱼岛 ， 我信 了 / / @ 月光 猫 大叔 - 善待 动物 :   是 人 ！ ！ ！ ！ ！ ！ / / @ 杀诫 半斜影 _ 剑风 不留 人 :   艹 ， 不会 放生 啊 ！ ！ 转发 微博真 畜生 怒怒   / / @ 科伊 烨 烨 : 怒怒 怒 希望 国家 能 早日 立法 ！ ！ ！ 怒 城管 这些 贱人 ！ ！ ！ / / @ 开心果 格蕾斯 :   真 畜生 怒怒   / / @ 科伊 烨 烨 : 怒怒 怒 转发 微博是 谁 让 这帮 恶魔 由 我们 养着 ！ ！ ！ ！ ！ ！ 自己 都 管 不好 ， 连人 都 不会 做 ， 做 什么 城管 ！ ！ ！ ！ ！ 城管 干 的 吗 ? 汗   / / @ 黄先生 : 这 你 妈 咋 生下 了   / / @ 宁夏 新闻广播 燕喃 : 真能 下 了 手 可怜   / / @ 希明 :   @ 宁夏 公益 擦 ， 又 是 城管 怒 都 是 什么 人 啊 ， 小 动物 太 可怜 了 ， 生命 不是 应该 平等 吗 ？ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 就 欠 有 别的 动物 吃掉 他们   死 不 死 啊   至于 吗 转发 微博怒 一帮 没 人性 的 畜牲 抓狂 鄙视 怒骂 老天 都 给 他们 记着 ， 会 遭报应 的 哼 转发 微博 艹 你 妈 的 ， 应该 给 丫 的 拉出去 绞死 城管 啊 ！ 你 知道 哪 黑车 多么 ？ 你 知道 哪个 天桥 都 是 商贩 么 ？ 你 丫 知道 ！ 我 也 知道 ！ 但 为什么 这么 多年 ！ 那些 小商小贩 黑车 仔 依然 牛 哄哄 伫立 ？ 因为 你们 丫都 她 妈 不 干 正事 ！ 就 会 欺负 弱小 的 动物 ！ 有 本事 您 杜绝 不法 商贩 啊 ？ 我们 老百姓 真是 白养 你们 丫 这么 大 了 ！ 不 孝顺 ！ ！ 我操 ， 鸟火怒 ， 的 城管 城管 都 死光光 ！ ！ ！ ！ 城管 全家 都 死光光 ！ ！ ！ 怒怒 怒怒 ★ 他妈的 混帐 ！ ！ ！ ！ ！ ！ 混蛋 ！ ！ ！ ！ ★ 怒怒 太 人渣 了 / / @ 米米类 :   泪 可怜 / / @ 阿呜君 :   转发 微博怒 / / @ 小 尛 尛 :   血债 血偿 怒骂 怒骂 / / @ : 畜生 不如 ！ ！ 怒怒 怒 国办 的 土匪   / / @ 韓娟 : 艹 你 妈 的 ， 应该 给 丫 的 拉出去 绞死 / / @ 肥猫 猫 多多 : 一帮 没 人性 的 畜牲 抓狂 鄙视 怒骂 老天 都 给 他们 记着 ， 会 遭报应 的 哼 / / @ 小明君 :   草   城管 都 他 妈 是 人生 是 人养 出来 的 么 ！ ！   杂草 的   气死 了 ！ ！ ！ / / @ 小美博 :   这是 哪里 啊 ？ 遭天 杀 的 城管 ！ 整个 就是 土匪 、 流氓 ！ ！ 怒怒 / / @ - - _ :   蜡烛 转发 微博 流氓 〜 〜 转发 微博怒 泪泪 太 狗血 了 / / @ _ 麗 :   太 人渣 了 / / @ 米米类 :   泪 不 知道 给 自己 积点 德 啊   / / @ 乌鸦 - : 把 你们 也 摔死 好 了     怒骂 怒骂 艹 畜牲 / / @ 杀诫 半斜影 _ 剑风 不留 人 : 艹 ， 不会 放生 啊 ！ ！ 怒 你 妹 ！ 转发 微博 简直 是 畜生 ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 畜生 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 好 残忍 的 城管 尼玛 ！ ！ ！ ！ 怒 艹 没良心 的 不过 话 说 小 乌龟 ... 踩死 ? 草泥马 ！ ！ ！ ！ ！ 垃圾 城管 死 全家 ！ ！ ！ ！ 我 踩死 他 全家 ！ ！ ！ ！ 怒骂 / / @ 悠哉 过 着 天 寒假 的 马胖 :   @ 马 文静 要 有 你 才 不虚此行 你妹   人渣 人渣 / / @ 歌嫣 _ 胡歌 和 我 都 是 猫 :   怒怒 怒 怒 怒 城管 不 就是 人渣 的 代言 嘛 ！ 转发 微博 ！ ！ ！ 等 着 报应 吧 这帮 畜生 .. 城管 ， 全部 去死吧 ..... 我 看见 还有 小猫 没有 人性 ！ ！ ！ 痴线 ！ 变态 ！ 靠 ~ ！ ！ 是不是 人 啊 ！ ！ ！ / / @ 月光 猫 大叔 - 善待 动物 :   是 人 ！ ！ ！ ！ ！ ！ / / @ 杀诫 半斜影 _ 剑风 不留 人 :   艹 ， 不会 放生 啊 ！ ！ ！ 太 残忍 了 ！ 下次 就 换 你们 被 踩死 了 ！   @ 江门 网   @ 江门 日报 新闻 微博 转发 微博 人渣 ！ ！ ！ 这些 人 都 是 人渣   这样 对待 动物   说 是 人渣 都 是 抬举 了   在 现场 看 的 人 也 是 一样 冷血 ！ 转发 微博 我 艹 怒 泪泪   / / @ 狐儿 _ 醉爱爱 :   # 城管 # 怒 你们 怎么 不 踩死 你 爸妈 啊 ？ ！ 吃 人饭 干 操蛋 的 事儿 ！ 整个 就是 个 变态 ， 早晚 自己 出车祸 ， 被 压死 怒 短目 狗 太 残忍 啦 泪 转发 微 博城 管 他 妈别 有 病 吧 ， 不得好死 转发 微博怒 好 神經 漠视 生命 ！ 这种 真让人 作呕 ！ ！ ！ 人人喊打 ！ ？ / / @ 赵 小 竧 : ！ ！ ！ 等 着 报应 吧 城管 他妈别 有 病 吧 ， 不得好死   弱弱 弱 他妈的 / / @ 中国 动物 救助 志愿者 :   城管 他妈别 有 病 吧 ， 不得好死 / / @ 极品 马 小马 :   尼玛 ， 王八 都 被 摔死 了 ！ ！ 传言 一支 城管 大队 收复 钓鱼岛 ， 我信 了 / / @ 月光 猫 大叔 - 善待 动物 :   是 人 ！ ！ ！ ！ ！ ！ / / @ 杀诫 半斜影 _ 剑风 不留 人 :   艹 ， 不会 放生 啊 ！ ！ / / @ 小白兔 丢 米粒儿 :   我 真是 就 不 明白 了 ， 城管 这个 部门 要 来 干什么 ？ 人民 要 做 什么 小生意 就 做 什么 小生意 ， 关城 管事 ， 嫌 人民 扰乱 交通 扰乱 环境 的 ， 你 有 本事 给 人家 安排 工作 啊 ， 自食其力 还有 错 了 ？ 艹 ， 一群 工资 不过 的 廉价 打手 ， 是 卖 的 哪 出命 这些 小 生命 就是 他们 祖宗 投 的 胎 / / @ 小白兔 丢 米粒儿 : 我 擦 你 嘛 了 个 * 操 ， 又 见 人渣 ！ 太过分 啦 怒 怒 怒 这算 什么 事 啊 ！ 太过分 了 伤害 动物 的 人 都 去 死 好 了 你 妹 的 祝 你 死 全家 怒怒 怒 不是 人来 的 ~ ~ ~ 怒 城管 的 都 应该 先 去 劳教 城管 一日 不 绝 ， 天下 一日 不平 啊 · · · · 尼玛 尼玛 尼玛 怒怒 怒 怒 怒 怒 怒 操 ， 就 没有 发绿 保护 这些 小 动物 吗 杀 了 他们 ， 为 社会 除害 这是 中国 的 人渣 打死 他们 所有 摊主 团结起来 ， 他们 再敢 这样 杀 杀 杀 怒 怒骂 一帮 土匪 好 残忍 啊 这 是 哪 呀 怒 怒 怒 城管 王八蛋 ！   / / @ 霜叶 君子 : / / @ 小美博 :   这是 哪里 啊 ？ 遭天 杀 的 城管 ！ 整个 就是 土匪 、 流氓 ！ ！ 怒怒 转发 微博 转发 微博 可恶 ！ 不管 事实 是 什么样 的 ， 残害 生灵 都 会 遭报应 的 ！ 怒 抓狂 了 / / @ 云 在 天空 漫游 : 怒骂 一帮 土匪 这 已经 不能 用 过分 来 形容 ， 去 死 全部 都 去 死 ， 这堆 垃圾 都 会 有 报应 ， 灭门 级   / / @ - - : 太过分 啦 怒 怒 怒 不得好死 弱 / / @ 洛岑安 _ :   艹 畜牲 / / @ 杀诫 半斜影 _ 剑风 不留 人 : 艹 ， 不会 放生 啊 ！ ！ 我操 ， 真 他 么 招烦 阿 ， 你 丫 孩子 准没 屁眼 转发 微博 这些 人 都 是 畜生   怒怒 怒 怒 怒 怒 怒 怒 不可理喻 啊 ~ 吃 国家 饭 ， 干损 国家 事 ~ 崩溃 / / @ 李昂 - :   死 不 死 啊   至于 吗 这 是 执法机关 还是 土匪 啊 ？   / / @ 岁月 染指 流年 喵 喵 : 怒 我 艹 ！ ！ ！ 畜生 ！ ！ ！ 挖 鼻屎 其实 动物 唔 系 城管 整 的 ， 系个 小贩 整死 有时候 体微 博信成 好 了   / / @ 战斗力 极强 噶 喪红 : 痴线 ！ 变态 ！ 转发 微博 / / @ 只有 猫 能 治愈 的 李丹丹 :   转发 微博壮 哉 我 大 天朝 / / @ 果子 兔 : 抓狂 了 总有一天 这些 城管 会 死 的 比 这些 动物 还 惨 的 ！ 绝对 ！   / / @ 天壤 劫破 亚拉 斯托 鲁 降临 好 了 : 城管   / / @ 洛 缇 丶 - : 天朝 城管 毁灭 世界 哪里 的 城管 有木有 素质 真 混蛋 ， 妈 的 ， 真他妈 想 抽 他 泪泪 泪泪 泪泪 泪怒 怒 怒 怒 怒 简直 就是 人渣 怎么 做出 这种 事 现在 当个 小官 就 以为 自己 了不起 了 ， 真是 人渣 都 不如 城管 ， 呵呵 ！ 不是 人 啊 ！ 伤心   @ 反对 虐杀   / / @ 我 是 大叔 的 老板 : 哪里 的 城管 有木有 素质 尼玛 还是 人 干的事 么 ？ 赶走 就 赶走 ， 弄死 小 动物 算 什么 鸟 ？ 太 人渣 了 吧 怒 / / @ 记仇 的 小 新 :   怒 城管 的 都 应该 先 去 劳教 不敢 看 照片 ~   这 是否 已经 超过 你们 的 执法 范围 ？ ！ 那个 人 没 被 踩死 不 科学   / / @ 咬 葱 的 嘿 喵 酱 - : 总有一天 这些 城管 会 死 的 比 这些 动物 还 惨 的 ！ 绝对 ！   / / @ 天壤 劫破 亚拉 斯托 鲁 降临 好 了 : 城管   / / @ 洛 缇 丶 - : 天朝 城管 毁灭 世界 不管 是 城管 还是 囚禁 动物 的 人类 都 不是 好货 丧心病狂 无人性 咖 ！ 全部 都 不得好死 ！ ！ ！ / / @ 世界 有 一门 特 高深 的 语言 叫 中文 : 这 已经 不能 用 过分 来 形容 ， 去 死 全部 都 去 死 ， 这堆 垃圾 都 会 有 报应 ， 灭门 级   / / @ - - : 太过分 啦 怒 怒 怒 怒 贱人 这年头 城管 就是 臭 不要脸 的 文盲 残忍 ， 城管 根本就是 一个 冷血动物 ！ ！ / / @ - 挚爱 晨 的 尘埃 - 婧 :   转发 微博 转发 微 博城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓 / / @ 京味 小 北京 :   转发 微博 / / @ 京味 小 北京 : 转发 微博怒 / / @ 若颖婷 :   不得好死 ！ ！ ！ 怒怒 怒   / / @ 莹 _ 猪猪 :   怒 没 人性 @ 怎么 下 的 去 手 悲伤   / / @ 记仇 的 小 新 : 怒 城管 的 都 应该 先 去 劳教 蜡烛   / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓 / / @ 京味 小 北京 :   转发 微博妈 的 ， 太 没 道德 啦 转发 微博 傻 逼   操   没 人性   / / @ 木子 :   城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓 / / @ 京味 小 北京 :   转发 微博 转发 微博怒 / / @ 大 青青 青子 是 爷 一枚 :   大 傻 逼 草 他们 祖宗 十八代 麻痹 的 无耻 至极 ！ ！ 怒 / / @ _ 九 姑娘 : 城管 都 死光光 ！ ！ ！ ！ 城管 全家 都 死光光 ！ ！ ！ 怒怒 怒 怒 操 你 个 死 妈 的 城管 ， 你 妈 了 可怜 的 小 动物 / / @ 米米类 : 泪 没 人性 ！ 城管 都 是 怎么 当上 的 ？ 面试 时 就 看 谁 最 没 人性 就 合格 了 是 吗 ？ 泪泪 泪泪 泪泪泪 泪泪 可悲 不得好死 转发 微 博城 管该 杀 / / @ 胡同 串子 华子 : 操 你 个 死 妈 的 城管 ， 你 妈 了 怒 怒 怒   / / @ _ : 无耻 至极 ！ ！ 怒 太过分 了 无人性 的   怒   @ 蘑菇 韵 啊 蘑菇 韵 鄙视 无耻   都 是 畜生 转发 微博 @ _ 丁晓雨 委屈 怒骂 怒怒 我 操 这群 塑料 人渣 ！ ！ ！ 操 的 ， 求人 肉 ， 求 扩散 ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 王加欣 : @ _ 丁晓雨 血腥 ， 离谱 ！ / / @ 火火 : 怒怒 怒   / / @ _ : 无耻 至极 ！ ！ 怒 我 艹 ， 他们 配当 人 吗 啊 泪   / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓 / / @ 京味 小 北京 :   转发 微博 병 신   새 끼 ~   怒 太 生气 了   / / @ _ : 无耻 至极 ！ ！ 怒 转发 微博太 你 妈 残忍 了 ， 一帮 臭 狗屎 臭 傻 逼 ， 诅咒 丫们 同样 的 下场 / / @ 王林夕 :   啊 泪   / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓 / / @ 京味 小 北京 :   转发 微博 还有 人 的 良知 吗 ？   / / @ 李远 的 号院 : 城管 该 杀 / / @ 胡同 串子 华子 : 操 你 个 死 妈 的 城管 ， 你 妈 了 臭 流氓   / / @ 天边 一朵 赟 : 流氓 〜 〜 踩死 他们 ！ （ 我 城管 的 朋友 可 千万 不要 看到 呀 ） / / @ 天人配 婚礼 策划 王允 :   怒 不是 人 ！ ！ ！ ！ 残忍 / / @ 王加欣 :   @ _ 丁晓雨 转发 微博 这些 人死 后 全部 下 地狱 ～ ～   悲伤 悲伤 悲伤 之前 看到 过 ， 好像 是 说 小贩 自己 摔死 他们 的 ， 所以 不管是谁 ， 都 不是 好人 不管是谁 干 的   真他妈 孙子 逼   / / @ 王林夕 : 啊 泪     / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓   / / @ 京味 小 北京 :   转发 微博操 他妈的 臭 傻 逼 怒 怒 怒 / @ 林 小强 爱 : 不管是谁 干 的   真他妈 孙子 逼真 寒心 ' 只 希望 这些 死去 的 生灵 ' 有个 好 的 轮回   / / @ 林 小强 爱 :   不管是谁 干 的   真他妈 孙子 逼   / / @ 王林夕 : 啊 泪     / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓   / / @ 京味 小 北京 :   转发 微博 我 嘞 个 擦   这么 恶毒 的 城管 咒 他们 生 孩子 没 屁眼 ！ 狗娘养 的 ！   / / @ 会飞 的 肉 肉 :   怒 太 不人道 了 ！ ！ ！ ！ 怒 我 很小 的 时候 就 说 过 城管 都 不是 人生 出来 的 别以为 你们 有点 权力 就 肆意妄为 有的是 人能治 你们 . 别太狂 . 泪 / / @ 化妝 白晶晶 : 真 寒心 ' 只 希望 这些 死去 的 生灵 ' 有个 好 的 轮回   / / @ 林 小强 爱 :   不管是谁 干 的   真他妈 孙子 逼   / / @ 王林夕 : 啊 泪     / / @ 木子 : 城 你 妈管   土匪   一帮 臭 下三滥   从古至今 就 这样   一帮 臭 流氓   / / @ 京味 小 北京 :   转发 微博 转发 微博 珍惜 小 动物 啊 不管 是 小贩 摔得   还是 城管 摔 的   都 不是 好 东西   摔 那么 多只   不 知道 怎么 下 的 去 手 的   真够 残忍 的 转发 微博 转发 微 博城 管干 的 出 这事 无论 真假 消息 ， 还 请 善待 动物 ！ 蜡烛   / / @ 火火 : 怒怒 怒     / / @ _ : 无耻 至极 ！ ！ 怒 转发 微博真 不是 人 ！ 每 看到 這些 信息 ， 心在 痛有 時 真的 很難 理解 ， 這是 人能 做出 來 的 事 嗎 ？ / / @ 緈 芙 : 崩溃 / / @ 李昂 - :   死 不 死 啊   至于 吗 人神共愤 怒弱 @ 当 李洁 已成 往事   @ 不 实 消息 ？ 不实 你 ！ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 大 晚上 的 ， 起火 了 怒 怒 怒 可怜 的 小精灵 们 小猫 小狗 太 可怜 了 转发 微博比 我 见到 这个 情景 我 实同 城管 搏命 ！ 你 妈 真系 睇 到 心痛 加扯 火 啊 别 发火 ，     / / @ ___ : 不 实 消息 ？ 不实 你 ！ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 大 晚上 的 ， 起火 了 怒 怒 怒 尼玛 ， 呆 逼 的 城管 / / @ 舜 :   太 残忍 啦 ~ ~ ~ 不得好死 啊 ~ ~ / / @ 有 只 狸子 啊 :   畜生 怒怒 怒 怒 怒 怒 怒 / / @ 模特 :   转发 微博 回复 @ 宠物 都 是 宝 : 不论 谁 干 的 ， 结果 都 是 让 人 愤怒 的 我家 既有 兔子 ， 乌龟 ， 也 有 狗 实在 看不下去 他们 的 行为 ！   / / @ 宠物 都 是 宝 : 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 希望 这 回复 @ 宠物 都 是 宝 : 心疼 的 要命 ， 小商贩 够 可怕 的 回复 @ 宠物 都 是 宝 : 支持 你 ！ 要 尊重 生命 ， 也 要 尊重事实 ！ 简直 就是 畜生 ！ 畜生 都 不如 ！ 怒 艹 / / @ 鍚 :   转发 微博 我 信 了 转发 微博天 不過 說 實話 ， 在 街上 看見 賣 小動物 的 商販 沒 一個 愛小動物 的 / / @ 宠物 都 是 宝 : 回复 @ _ 韋恩氏 : 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 ... 请 珍惜 生命 都 是 畜牲   / / @ _ :   转发 微博 这 也 是 中国 的 城市管理者 的 行为 ？ ？ ？ / / @ :   怒怒 怒 真心 无语 了 ， 狗娘养 的   / / @ 芒果 :   都 是 畜牲   / / @ _ :   转发 微博真 她 妈 的 没 人性 怒   无论是 谁 造成 的 小 动物 总是 无辜 的 ， 替 它们 惋惜 ， 也 替 冷漠 狠心 的 人类 叹息 蜡烛 @ 芒果 :   都 是 畜牲   / / @ _ :   转发 微博 @ _ 空白 丶 臭丫头   你 说 伤害 这些 小 动物 的 是 人 么 ？ 回复 @ 宠物 都 是 宝 : 我们 除了 谴责 怒能 为 宝贝儿 做 的 就是 保护 和 善待 它们 泪 多些 责任 多些 担当 呵呵   / / @ 宠物 都 是 宝 : 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 ， 生命 应该 互相 尊 这些 人会招 报应 的 ... 怒怒 / / @ 沐 年 之 夏 丶 记着 你 的 温度 : @ _ 空白 丶 臭丫头   你 说 伤害 这些 小 动物 的 是 人 么 ？ / / @ 晓之格 :   城管 连 畜生 都 不如 ， 多么 可爱 的 小 动物 ， 竟然 活活 踩死 ， 还 是不是 人 啊 / / @ 喵 哥權 超吳 : 城管 城管 听 起来 是 管理员 其实 是 最 无 素质 的 人员 惨无人道 ， 没 人性 不得好死 ， 遭报应 ！ 转发 微博 强烈 鄙视   / / @ _ 瘋人 : 没有 人性 ！ ！ ！ 哪 国家 的 ？ 生 了 孩子 脱裤子 我 看看 有没有 屁眼 ！   / / @ 紫雪 :   转发 微博 回复 @ 宠物 都 是 宝 : 泪 蜡烛 这样 无良 商贩 ， 不但 将 小 动物 用作 赚钱 工具 ， 还 残忍 地 随意 践踏 它们 的 生命 ， 应 遭报应 ！ 大家 不要 帮衬 街头 卖 小 宠物 的 商贩 ， 断 他们 财路 ， 长远 讲 是 救 了 小 动物 们 一命 ！   / / @ 宠物 都 是 宝 : 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 回复 @ 宠物 都 是 宝 : 愿 它们 在 另 一个 世界 幸福快乐   / / @ 宠物 都 是 宝 : 不好意思 ， 现在 才 回复 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 ， 生命 应该 互相 尊重 不 求 他们 的 原谅 ， 只求 他   @ 宠物 都 是 宝 : 不好意思 ， 现在 才 回复 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 ， 生命 应该 互相 尊重 不 求 他们 的 原谅 ， 只求 他 回复 @ 宠物 都 是 宝 :   上海 小 动物 是 不 允许 的 ～ · 回复 @ 宠物 都 是 宝 : 最 看不得 小 动物 惨死 的 场面 了 … … 想想 都 心疼 … …   / / @ 宠物 都 是 宝 : 不好意思 ， 现在 才 回复 很 抱歉 ， 我 事先 没有 弄清事实 ， 伤害 小 动物 的 行为 不是 城管 所 为 ， 而是 商贩 抗法 所为 ... 不论 这样 的 行为 是 谁 所 为 的 ， 都 应该 受到谴责 的 ， 小 生命 不 应该 这样 被 伤害 成为 人类 的 牺牲品 ， 生命 应该 互相 尊重 不 求 回复 @ 宠物 都 是 宝 : 你 的 意思 是 商贩 用 虐杀 小 动物 的 方式 阻止 城管 执法 ? 回复 @ 宠物 都 是 宝 : 原来 事情 是 这样 ， 那 我 要 对 当事 城管 说声 对不起 他们 ， 误会 他们 了 ！ 谢谢 你心 怎么 就 能 这么 黑 ， 人心 真 可怕 城管 不要脸 的 太 多 ！ / / @ 啵 咔 咔 :   转发 微博 / / @ 鍚 :   转发 微 博城 管操 你 吗 / / @ 李远 的 号院 : 城管 该 杀 / / @ 胡同 串子 华子 : 操 你 个 死 妈 的 城管 ， 你 妈 了 / / @ 鍚 :   转发 微博 / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 小 尛 尛 :   血债 血偿 怒骂 怒骂 / / @ : 畜生 不如 ！ ！ 怒怒 怒 怒 怒 王八蛋 ！ ！ ！ ！ ！ ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ 转发 微博 / / @ 小 尛 尛 :   血债 血偿 怒骂 怒骂 / / @ : 畜生 不如 ！ ！ 怒怒 怒 不管 这个 消息 是不是 真的 ， 生命 生而平等 一只 兔子 块钱 ， 一只 仓鼠 块钱 ， 一只 狗 上千 ， 都 只不过 是 人 强行 标上去 的 价格 而已 请 不要 说 死 了 只 破 兔子 也 不值钱 生命 无价 请 珍惜 去 死 一万次 ！ ！ ！ ！ 怒怒 / / @ 蘑菇 松鼠 : 不管 这个 消息 是不是 真的 ， 生命 生而平等 一只 兔子 块钱 ， 一只 仓鼠 块钱 ， 一只 狗 上千 ， 都 只不过 是 人 强行 标上去 的 价格 而已 请 不要 说 死 了 只 破 兔子 也 不值钱 生命 无价 请 珍惜 去 死 一亿次   / / @ 倉鼠 : 去 死 一万次 ！ ！ ！ ！ / / @ 蘑菇 松鼠 :   不管 这个 消息 是不是 真的 ， 生命 生而平等 一只 兔子 块钱 ， 一只 仓鼠 块钱 ， 一只 狗 上千 ， 都 只不过 是 人 强行 标上去 的 价格 而已 请 不要 说 死 了 只 破 兔子 也 不值钱 生命 无价 请 珍惜 畜生 都 不如 ！ 回家 被车 压死 ！   / / @ 乌鸦 - : 把 你们 也 摔死 好 了     怒骂 怒骂 回复 @ 宠物 都 是 宝 : 蜡烛 泪 不管 是 城管 还是 摊主 摔死 的 ， 这 也 太 残忍 了 ！ 你 看看 ， 这 是 人 做 的 事 吗 ？ 转发 微博 你 大爷 的 ， 城管 ！ 转发 微博 -   - / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ 城管 都 不是 人 / / @ 乐园 千叶 纪梨乃 :   / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ / / @ 大树 葡萄 鼠 :   城管 ， 呵呵 ！ 不是 人 啊 ！ 这些 人 畜生 都 不如 / / @ 袁 小圈 - : 怒 丧尽天良 ！ 残害 生命 迟早会 遭到 报应 ！", "label": "1"}