{"text": "月 号 那天 简直 就是 一场 噩梦 ！ 早上 点多 ， 岁 的 小 陈姑娘 在 被窝 里 冷醒 了 ， 她 想到 用电 暖宝 取暖 当 她 把 充好 电 的 电暖 宝 拿在手上 的 时候 ， 电暖 宝在 小 陈 的 怀里 爆掉 了 滚烫 的 液体 爆到 小 陈 身上 ， 烫得 她 哇哇大叫 : / / . / 以后 少 用电 暖宝 ！ @ 朱 _ 小小 惠汗 好 恐怖 ， 我 也 用 的 @ 陌 _ 洛言   这种 鸟 东西 还是 不用 为 好 我 从来 没用过 ， 认识 几个 人用 这个 的 ， 都 是 懒 女人 所以 说 ， 还是 最 老式 的 冲 热水 的 安全 些 ~ ~ 以后 不用 了 ， 还是 热水袋 安全 ， 永 字牌 @ 佳念   @ 小小 -   你们 以后 要 小心 了     这么 喜欢 这个 东西 衰衰 还是 不要 用 比较 好   @ _ 我 去年 就 换 原始 热水袋 了 ， 还是 热水袋 亲切 安全 吃惊 衰 / / @ 施口口 : 衰衰 什么 恐怖 的 事情 都 发生 ， 不安份 天天 写   @ 娃娃 风信子 电暖 宝 慈溪 新浦 产 的 汗   / / @ 余姚 大叔 : 吃惊 衰 / / @ 施口口 : 衰衰 伪劣产品 @ 摩卡 加点 糖   小心 啊 ！   @ 岑   慎用 慎用 ！ 这辈子 都 不用 了   我 那个 插头 爆掉   把 我 手烧 到 就 吓死 了   各位 姐妹 都 不要 用 了 抓狂 我 现在 都 不敢 用 充电 的 了 ， 买 一个 破 一个 ， 还好 都 没出 大事 我 一直 不敢 用 这个 电 的 ， 还是 老式 热水袋 捂 捂 么 好 咧 ～ 看到 她 哭 时 自己 也 忍不住 落泪 了 ， 花 一样 的 年纪 转发 微博   @ 莫小默 小姑娘 年 的 时候 公司 发了 一个 ， 用过 一年 被 我 扔 了 ， 后来 我 一直 用 老式 的 ， 这次 过年 回老家 忘记 带 了 ， 就 去 超市 买 了 一个 电 的 ， 现在 偶尔 也 在 用 / / @ 神奇 又 万能 的 阿丽娅 :   我 一直 不敢 用 这个 电 的 ， 还是 老式 热水袋 捂 捂 么 好 咧 ～ / / @ 松鼠 会 : 转发 微博 这 是 新浦 的 申港 品牌 ， 报道 了 ， 还有 电话号码 @ 楼爱 迟到 的 小鬼 @ 懒得动 的 谛听   还 记得 去年 ， 我 在 你家 那里 买 了 一个 伐 ， 质量 超好 ， 我妈 插 电 忘记 了 ， 充了 一个 通宵 都 没 爆 ！ 【 请勿 效仿 ， 姐姐 家 的 那个 是 正规 有 保险 的 ， 三有 产品 / / @ 松鼠 会 :   转发 微博 以后 别用 了 ！ @ 哎 伊 呀 亦 喂   @ 大贝 老 了 好 几十岁   @ 第一个 鼓掌 的 人   @ 华子 _   @ -   @ 雷 饭团 她姐   @ _   @ 特么 的 谁 占用 了 我 的 名字   @ 小超   @ 向阳花 -   @ - 坦人 有 坦福   @ 鱼小美 是 无敌 双子星   @ 照 头像 来说 心里 有 只 猛虎 细 嗅 蔷薇 安全 好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 :   转发 微博 这个 东西 爆掉 之前 有没有 先兆 ， 比如 胀气 ？ 不会 上 一次 还 好好 的 下 一次 就 爆掉 吧 转发 微博 / / @ 顾惜 之 :   好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 :   转发 微博 转发 微博 这 东西 我 每天 在 用 呢 ！ 委屈 委屈 所以 我 一直 都 不敢 用 这货 啊 吓 ！ 好 恐怖 … 每次 看到 这种 新闻 就 不敢 用 ， 可是 每次 冷 的 时候 就 接着 用 … ！ 真的 很 悲惨 ， 医师 的话 太 残酷 了 泪衰 @ 小 魔女 啦 啦   看 的 我 忧心忡忡 质量 无 保证 很 可怕 ！ ！ / / @ 九戈龙 :   / / @ 顾惜 之 :   好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 :   转发 微博 这个 市场 要 管理 一下 啦 ， 不要 为了 一时 的 温暖 而 铸下大错 / / @ 松鼠 会 :   转发 微博 我 小学同学 拿 着 充 热水袋 的 电线 在 手里 就 爆炸 了 ， 手心 都 焦 了   / / @ 余姚 大叔 : 吃惊 衰 / / @ 施口口 : 衰衰泪 / / @ 松鼠 会 :   转发 微博 我 就 一直 觉着 这 东西 不 安全 ， 建议 以后 都 不要 用 了 蜡烛 / / @ 顾惜 之 :   好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 :   转发 微博   @ 晨露 夏妍 @ 壹 ___   以后 还是 别用 充电 热水袋 转发 微博电 热水袋 从来 不敢 用 不能 用 了 ！   / / @ 松鼠 会 : 转发 微博 我们 还用 暖 宝宝 吗 衰 可怜 @ 长颈鹿 菇 凉   @ 凝眉 辛思衰 @ 疾走 考拉   好 可怕 ！ 还是 用 传统 的 热水袋 吧 ， 加点 热水 进去 的 那种 ， 虽然 用 起来 有点 麻烦 ， 但是 起码 不会 爆炸 啊 委屈 多好 一 姑娘 啊 ， 以后 要 留疤 了 泪 这 心里 是 多少 的 难过 啊 悲伤 / / @ 松鼠 会 :   转发 微博 熊猫 熊猫 应该 彻底解决 不准 生产 劣质 产品   小商品 市场 买 的 吧 俺 总 觉得 这 东西 不靠 谱 啊 ！ / / @ :   不能 用 了 ！   / / @ 松鼠 会 : 转发 微博   @ - 吴 绵绵   @ 葵酱 超级 变变 变   @ 这时候 叫 小 七   危险 啊 ！ 不敢 用 了 ！ 汗 不敢 用 了 失望 还是 用 温水 袋 吧 真是 噩梦 ！ 到底 该不该 用 ？ 纠结 啊 ！ 总是 怀着 侥幸 的 心态 去 面对 失望 洗澡 发现 腿 上 有 两泡 ' 估计 也 是 被 热水袋 烫 的 泪泪 @ 大曼 还 敢 用 么 ？ 我 都 是 用 最 古老 的 橡胶 热水袋 ， 上海 永牌 插 电 的 太 慌 了 晕 / / @ 猫猫 : 不敢 用 了 失望 大家 也 要 小心   如果 不是 特别 冷 就 不要 用 还是 热水袋 比较 靠 谱 生病 吃惊 @ 夕颜   @ 娃娃鱼 张   @ 木木 小姐   @ 碧荷   太 可怕 啦 ！ 买 这种 小商品 切记 不要 贪便宜 ， 不然 买 了 三无 产品 出 了 事故 连 追究 的 地儿 都 找不着 转发 微博 一直 有 这个 担心 太 恐怖 的 劣质 电暖 宝 ， 力挺永 字牌 热水袋 @ 晴天 -   你 看到 这个 了 没 ， 我 再也 不敢 用 了 好 恐怖 ， 不敢 用 了 轉發 微博 我 觉得 我 以后 不敢 用电 暖宝 了 ， 连 充好 电 的 都 会 炸 这段 里面 采访 的 那个 医生 实在 很 过分 就算 留疤 是 事实 ， 也 不能 当着 小姑娘 的 面 说 的 那么 过分 ， 几近 刻薄 “ 留疤 就是 一辈子 的 事 ” ， “ 肯定 很深 的 ” ， 这种 话 对于 还 在 病床 上 的 女孩 来说 是 多 大 的 打击 ， 那位 医生 有 想 过 么 ？ 太 恐怖 了 @ 琦 启期 祺   悲伤 可怜 的 孩子 有点 夸张 了 / / @ 小曲 昊 : 还敢 用 么 ？ 电暖 宝 ！   / / @ 松鼠 会 : 转发 微博 我 也 有 过 这样 的 经历 ， 肚子痛 的 迷迷糊糊 ， 插上 电 就 放 肚子 上 了 ， 冒 火花 了 ， 还好 没 爆炸 ！ 从那之后 ， 就 再 没用过 电 热水袋 ！ 冻死 也 不能 再用 了 衰衰 衰衰 衰衰   这么 吓人 / / @ 陈小陈 : 我 觉得 我 以后 不敢 用电 暖宝 了 ， 连 充好 电 的 都 会 炸   @ 兔子 在 走   @ 小妮子 __ 彬   你们 不要 用 了 ， 这种 东西 太 危险 了 劣质 产品 ， 用 这 就是 抱个 水 炸弹 ， 太 不 安全 了 ， 三无 产品 ！ 没看 错 里面 播 的 是 慈溪 这边 产 的 @ 最 慈溪   @ 慈溪 三 师傅 要是 气 很 鼓 了 就要 放 一下 @ 我要 取个 名字 叫 咖喱 牛肉 包 妹妹         有点 恐怖 ！ 不敢 用 了 ！ @ 冯 露露 是 个 得 瑟 的 小青年   @ 小黑 妞 扭 一 扭   @ 岛屿 未央 的 无敌 美容 代购 的 小龙女   @ 回复 @ 木子 小米 悠悠 妈 : 回老家 我 也 把 热水袋 带回去 了 ， 不过 我 婆婆 给 我 用 古董 汤婆子 ， 那个 要 包层 布 才能 用 ， 不然 一层 要 烫 掉 了   / / @ 神奇 又 万能 的 阿丽娅 : 我 一直 不敢 用 这个 电 的 ， 还是 老式 热水袋 捂 捂 么 好 咧 ～ 转发 微博太 可怕 了 ！ ！ ！ 在 也 不用 了 ！ ！ ！ 吃惊   / / @ : 冻死 也 不能 再用 了   @ 柔儿   @ 青青   这 东西 还是 不要 用 了 慌 兮兮 的 祝 陈 师傅 女儿 要 早点 康复 @ 最初 的 最初   @ 唐剑波 - 最初 的 最初   @ _ 哥   @   @ 心肝宝贝 旻 儿   好 恐怖   @ 纬纬衰 / / @ 松鼠 会 :   转发 微博 回复 @ : 宁可 冻死 也 不敢 用电 热水袋 的 我 再次 转发 悲剧 ！ 你们 到底 还 敢不敢 用 ？ @ 开门 见 阿   @ 糀 落   @ - _ -   / / @ : 我们 班 一个 小女孩 也 是 热水袋 炸开 烫伤 了 泪 这个 让 我 很 纠结 ， 电暖 宝 刚刚 充好 电 啊 我 是 不用 呢 ， 不用 呢 ， 还是 不用 呢   / / @ 松鼠 会 : 转发 微博 这样 的 事太多 了 可怕 的 电暖 宝 生病 想起 我 冬天 买 电暖 宝 的 时候 那天 本地 报纸 刚登 了 电暖 宝 爆炸 ， 告诫 大家 要 买 红泰牌 的 然后 我 晚上 跑出去 买 ， 看 了 好 多家 店 觉得 都 好 贵 ， 我 说好 贵 啊 店主 爱理不理 答 ： 我 这 是 红泰 的 然后 我 不 知道 那 是 啥 ， 最后 买 了 隔壁 便宜货 后来 看 了 报纸 ， 顿觉 店主 遇上 我 ， 真 明珠暗投 天 哪 ⊙ ﹏ ⊙ @ 钱 钱   看多 了 这些 新闻 ， 我 去年 就 把 完好无损 的 海绵 宝宝 扔 了 ...   太 害人 了   / / @ 那 那 :   想起 我 冬天 买 电暖 宝 的 时候 那天 本地 报纸 刚登 了 电暖 宝 爆炸 ， 告诫 大家 要 买 红泰牌 的 然后 我 晚上 跑出去 买 ， 看 了 好 多家 店 觉得 都 好 贵 ， 我 说好 贵 啊 店主 爱理不理 答 ： 我 这 是 红泰 的 然后 我 不 知道 那 是 啥 ， 最后 买 了 隔壁 便宜货 后来 看 了 报纸 ， 顿觉 店主 遇上 我 ， 真 明珠暗投 还是 不要 充电 的 安全 ！ 用电 暖宝 的 女生 要 小心 呗 ， 以后 不用 了 ！ 汗 汗 吃惊 @ - 积 吃惊 天天 捂着 ， 好 慌 啊 衰衰   要 不要 这样 刚冲 完电 那 我 是 抱 还是 不抱 ？ 黑线 黑线 黑线 / / @ 等 我 再 回来 : 大家 也 要 小心   如果 不是 特别 冷 就 不要 用 还是 热水袋 比较 靠 谱 生病 真的 可怕 、 特别 是 老年人 用 的 多 的 可 千万 要 小心 呵 ！ 尽量少 用 、 不用 教训 呀 ！ 再也 不要 用 了 泪 看 了 完整 的 新闻 了 ， 还敢 用 吗 ？ 委屈 委屈 委屈 # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰       @   别 给 小宝 用 了 / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰 为什么 每年 都 要 发生 好几起 这种 事故 ？   / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰       @ 向往 悠闲 生活 的 某   / / @ 松鼠 会 :   转发 微博 琢磨 着 是不是 慈溪 产 的 去年 室友 也 被 烫 了 ， 深 二度 看 了 评论 ， 觉得 医生 也 没错 ， 应该 就是 很 正常 地 把 情况 说 清楚 其实 无论 电暖 宝 还是 热水袋 ， 睡着 的 时候 都 尽量 拿 开 （ 虽然 我 自己 也 做 不到 ） 最后 作为 曾经 被 热水袋 两次 烫出 大 水泡 的 人 默默 转发 下   / / @ 顾惜 之 : 好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 : 额 被窝 里 就 有 一个 ， 赶紧 踢 下床 ！ 吃惊 衰   @ 欣晴   你 以后 还敢 天天 抱 着 它 吗 ？ 都 是 南方 没 暖气 惹 的 货 ！ @ 左赖儿   @ 灰灰 走路 不 出声   安全 第一 额地 神哇 @ 一夏夏   不用 某厂 了 ， 噶 明显 的 名字   / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰   @ 亚 小妞 上班族   你 千万 注意 ， 少 用电 热水袋 运气 超差 ！ 回复 @ 慈溪 同城会 : 真挺 恐怖 的 ， 谁 能 解释一下 热水袋 多用 几次 就 会 吹 的 老 胖 了   / / @ 慈溪 同城会 : 哈哈   / / @ _ : 不用 某厂 了 ， 噶 明显 的 名字     / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰天 哪 ， 我家 有 好几个 不 知道 是不是 新浦 产 的 / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰 我 早就 告诉 老妈 让 她 远离 那个 定时炸弹 了   看来 真的 会 爆 的 啊 ...   / / @ :   衰 / / @ 松鼠 会 :   转发 微博 生病   / / @ 糯米粉 粉 : / / @ 松鼠 会 :   转发 微博 转发 微博 / / @ 叶筱娴 :   这样 的 事太多 了 / / @ :   吃惊 所以 现在 我用 传统 点 的 电热 饼 （ 其实 是因为 以前 用电 热水袋 漏过 水湿 了 我 的 床 ） / / @ 松鼠 会 : 转发 微博 / / @ _ :   回复 @ 慈溪 同城会 : 真挺 恐怖 的 ， 谁 能 解释一下 热水袋 多用 几次 就 会 吹 的 老 胖 了   / / @ 慈溪 同城会 : 哈哈   / / @ _ : 不用 某厂 了 ， 噶 明显 的 名字     / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大 面 / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰 / / @ - 大 宝贝儿 - :   都 是 南方 没 暖气 惹 的 货 ！ / / @ 冰 柠檬 - - :     @ 心肝宝贝 旻 儿   好 恐怖 害人不浅 啊   @ 再也 不用 了 @ 禾 呈 小孩   @ 快乐 嘚 花儿   @ 懒大   @ 张敏鑫 月   @ _ 章 小鱼   看 你 以后 还 用 不用 / / @ 均衡 _ : 我 早就 告诉 老妈 让 她 远离 那个 定时炸弹 了   看来 真的 会 爆 的 啊 ...   / / @ :   衰 / / @ 松鼠 会 :   转发 微博 / / @ 普风 捉影 :   一直 有 这个 担心 / / @ 韩捷 微博 : / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰   @ - 彤   @ - / / @ 辰辰家 的 小小 阿姨 :   熊猫 熊猫 应该 彻底解决 不准 生产   @ __ 转发 微博 @ 老公 老婆   @ 宝莉囡 囡   @ 梦中 的 白色 芦苇   @ 柚子 妈咪 _ @ 刈 帛 慈溪 又 出名 了 衰衰衰 / / @ 亲亲 宝贝 一一 :   @ 兔子 在 走   @ 小妮子 __ 彬   你们 不要 用 了 ， 这种 东西 太 危险 了 转发 微博 昨天 晚饭 时 看到 这 条 新闻   森森 地 感到 恐怖   人像 木乃伊 一样 得 被包 起来 了   作孽 吖 ！ 打击 转发 微博 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委   @ 人到 青春 自然 萌   妹妹 你 看 一下 ， 你 就是 冷 ， 也 不要 用 ， 一点 也 不 安全 @ 工作室 米迪   所以 这种 东西 最好 还是 不要 用 传统 的 注 热水 的 比较 安全 危险 @ 妍 炘 妈咪   @ 宝宝 加油   @ 俞燕   看来 都 不 安全 提醒 妈妈 们 不要 用 最好 ， 我怕 毁容 还好 我 都 不用 的 ！ 南方 也 需要 暖气 / / @ - 大 宝贝儿 - : 都 是 南方 没 暖气 惹 的 货 ！   @ 楼楼 -     / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰   @ 朱木木娟   @ 禾 呈 小孩   @ 禾 呈 小孩   @ 风之行   @ 老痘 男   @ 魅力 沃店 雪晴   @ 辽宁 服务中心   @ 官方     / / @ 高 杨宇泽 : 再也 不用 了 @ 禾 呈 小孩   @ 快乐 嘚 花儿   @ 懒大   @ 张敏鑫 月 要 注意安全 @ 雨天 的 祈晴 娃娃 转发 微博 @ 房 小房 叫   你 也 不要 用 了 难希哉 ， 慈溪 产啦 ！ 汗 汗 汗 电饼 有钱 途 了 ， 电 热水袋 要 退市 了 抓住 商机 啊   / / @ 萌遍 慈溪 :   难希哉 ， 慈溪 产啦 ！ 汗 汗 汗 我 一直 在 担心 / / @ 萌遍 慈溪 :   难希哉 ， 慈溪 产啦 ！ 汗 汗 汗 没到 万不得已 ， 还是 不要 用 的 好   ， 看得 我 毛骨悚然 ， 这个 姑娘 多萌 啊 ！ ！ ！ 以后 再也 不用 这个 东西 了 ！ ！ @ 孔 小猪   别用 了 ～ ～ ～   / / @ :     ， 看得 我 毛骨悚然 ， 这个 姑娘 多萌 啊 ！ ！ ！ 以后 再也 不用 这个 东西 了 ！ ！ 卧槽 ， 冬天 没有 电 热水袋 我 活不了 / / @ 花花 - : 电饼 有钱 途 了 ， 电 热水袋 要 退市 了 抓住 商机 啊   / / @ 萌遍 慈溪 :   难希哉 ， 慈溪 产啦 ！ 汗 汗 汗 哼   我前 几天 热水袋 也 爆炸 了 ， 幸好 没 在 手上 ， 万幸 啊 可怜 看 的 我 都 不敢 用 了 〜 慌 兮兮 的 太 恐怖 了 吧 泪 没 节操 的 产品 ， 难道 厂家 法人 没有 法律责任 吗 ？ 转发 微博晕 生病 生病 生病 还有 啥 玩意儿 是 安全 的 / / @ 张敏鑫 月 : @ 朱木木娟   @ 禾 呈 小孩   @ 禾 呈 小孩   @ 风之行   @ 老痘 男   @ 魅力 沃店 雪晴   @ 辽宁 服务中心   @ 官方     / / @ 高 杨宇泽 : 再也 不用 了 @ 禾 呈 小孩   @ 快乐 嘚 花儿   @ 懒大   @ 张敏鑫 月 老家 的 小家电 是 挺 发达 的 但 小作坊 太 多 ， 质量 安全 难以 保证 . / / @ 慈溪 同城会 : # 质量 安全 # 【 劣质 电暖 宝 爆炸 】 慈溪 新浦 某厂 生产 的 电暖 宝 爆炸 导致 杭州 岁 姑娘 大面积 烫伤 衰衰 以后 都 不敢 用 热水袋 了 委屈 # 慈溪 微 关注 # 慈溪 新浦 金钟 电器厂 产 电暖 宝 爆炸 😱 好 恐怖 的 电暖 宝   / / @ 慈溪 微波炉 : # 慈溪 微 关注 # 慈溪 新浦 金钟 电器厂 产 电暖 宝 爆炸 / 去年 我家 一个月 坏 了 个 还好 人 没事 @ 家 的   / @ 慈溪 微波炉 :   # 慈溪 微 关注 # 慈溪 新浦 金钟 电器厂 产 电暖 宝 爆炸 抓机 党 ， 回家 看   / / @ 萌遍 慈溪 : 难希哉 ， 慈溪 产啦 ！ 汗 汗 汗   @   这种 电热 宝 以后 别用 了 ， 用 那个 用 热水 自己 充 那种   @ 微博 平湖   各位 亲 ， 这种 充电 的 电暖 宝别 用拉太 恐怖 了 ' ' ' ' ' ' ' ' ' ' ' 烫 了 这么 严重 / / @ 瓶盖 未开 : 以后 都 不敢 用 热水袋 了 委屈 / / @ 松鼠 会 :   转发 微博 / / @ 叶筱娴 :   这样 的 事太多 了 / / @ 耳朵 :   转发 微博 / / @ 冰 柠檬 - - :     @ 心肝宝贝 旻 儿   好 恐怖 / / @ 淳淳 的 秋天 :   这 东西 我 每天 在 用 呢 ！ 委屈 委屈 好 恐怖 ， 以后 都 不敢 用电 暖宝 ， 但 冷 怎么办 ？ @ 樂 _ 不 思蜀 在 路上 / / @ :   这是 新浦 的 申港 品牌 ， 报道 了 ， 还有 电话号码 @ 楼爱 迟到 的 小鬼   @   ！ ！ ！ ！ ！ / / @ 网商 创业 导师 周杰 :   危险 / / @ 猫猫 :   不敢 用 了 失望 / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 / / @ 林长兴 :   这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 @ 章子   姐姐 ， 啥时候 再 给 我 带个 热水袋 吧 ！ ！ 就 跟 之前 那个 一样 的 ， 好用 ！ 害羞 太 可怕 了 ， 拒绝 劣质 电暖 宝买 产品 一定 要 检查 质量 合格证 ！ 电暖 宝 爆炸 的 事情 也 不是 一起 两起 了 / / @ 林长兴 :   这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 值得 警惕 / / @ 林长兴 : 这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 / / @ 基础 学院 团委 :   值得 警惕 / / @ 林长兴 : 这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委   / / @ 林长兴 : 这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 好 恐怖 ！ 不敢 用 了 ！ / / @ 慈溪 微波炉 : # 慈溪 微 关注 # 慈溪 新浦 金钟 电器厂 产 电暖 宝 爆炸 / / @ 熊红斌 : / / @ 林长兴 : 这个 提醒 很 有 必要 / / @ 小娘子 要 努力 :   / / @ : 劣质 “ 电暖 宝 \" 水 炸弹 ， 太 不 安全 了 @ 红鹰 宿管   @ 基础 学院 团委 再 冷 也 不要 用 这个 了 / / @ 顾惜 之 : 好 可怕 ， 我 是 用 还是 不用 呢 … … / / @ 松鼠 会 :   转发 微博 / / @ :   再也 不要 用 了 泪   / / @ 诗蕾 : / / @ 耳朵 :   转发 微博 / / @ :   再也 不要 用 了 泪 / / @ :   再也 不要 用 了 泪 转发 微博", "label": "1"}