{"text": "【 广西 惊现 帝王 局长 ！ 】 微博 认证 为 @ 中国 记者 杨慧峰   微博 爆料 ： 广西 都 安 民政局长 黄某 一个 人 吃 着 份 底保 ， 九套 房子 ， 个 老婆 三 老婆 刘茹 跟 人 偷情 被 局长 打 ， 不服 ， 报料 ： 各位 后宫 电话 ： 江素 ： 黄鹂 ： 张晓 ： 阿萍 ： 丽丽 ： 第二轮 反腐 开始 ， 顶 ！ 转发 微博 转发 微博 转发 微博 转发 微博 厉害 话筒 转发 微博 震惊 ～ / / @ 白羊 苹果 是 谁 的 : 转发 微博转 @ 袁裕来 律师   @ 于 建嵘   @ 这 不是 历史 转发 微博 吃惊 疑问 谢谢 二奶 小老婆 们 ！ 我勒个 去 ， 三宫六院 啊 份 低保 汗 腐败 无 底线 ， 神 一样 的 国度 ， 服 了 汗 怒 转发 微博 转发 微博 转发 微博 这样 的 人太多 了 ， 该 整整 了 ！ ！ ！ 打苍蝇 咯   / / @ 公民 王威 : 我勒个 去 ， 三宫六院 啊 转发 微博 抓狂 抓狂 抓狂 转发 微博 转发 微博 转发 微博一人 吃 分 低保 ， 也 不怕 撑死 ； 一人个 老婆 ， 也 不怕 心衰 精竭 怒 转发 微博 转发 微博 后宫 起火 转发 微博 转发 微博 转发 微博 转发 微博 历害 转发 微博 转发 微博 转发 微博 崩溃 转发 微博 转发 微博 厉害 ！   / / @ 烟斗 客 : 转发 微博 转发 微博 转发 微博 / / @ 你 看 爷们 是 负 二代 : 广西 惊现 帝王 局长 ， 五个 妻妾 ！ ！ 闪电 闪电 话筒 哈哈 ， 转 一下 广西 惊现 帝王 民政局 局长 ， 六个 妻妾 ！ 一个 人 享受 份 低保 ！ ！   @ 金 胖子 三 老爷 围观 此奥 ， 一个 民政局 局长 也 这么 胆大 放肆 · · · 不敢 想象 其他 的 · · · 奥特曼 转发 微博 转发 微博打 我 去 .... 还有 没有 底线 啦 ? 顶靠 ！ 真 无法无天 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博毒 怒骂 转发 微博 转发 微博 让 贪官 见鬼 去 吧 / / @ 烟斗 客 : 转发 微博 转发 微博 转发 微博顶 转发 微博 / / @ 学涯 上 的 毛毛虫 :   转发 微博 围观 帝王 局长 ? 转发 微博 / / @ 上海 发布 : 转发 微博 转发 微博 中国 二奶 真是 好样 的 ， 没 白养 二奶 也 要争 权利 转发 微博 哈哈 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 建议 把 几个 字 去掉 / / @ 我 是 朱坤岭 :   处 局级 ， 没 几个 好 东西 ！ 右 哼哼 转发 微博 我 想 给 他 的 这 几个 老婆 电话 采访 一下 他们   / / @ 公民 王威 :   我勒个 去 ， 三宫六院 啊 转发 微博 转发 微博 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 / / @ 中国 微刊 :   同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 反腐 的 力度 还 远远不够 @ 贾澎 博士   @ 占豪   @ 学习 粉丝团     / / @ 中国 微刊 :   同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈 抓狂 / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 这样 的 ， 皇上 生活 阿 / / @ 中国 微刊 :   同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 轉 / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 / / @ 朱相 丞 :   / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 / / @ 中国 微刊 :   同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 话筒 转发 微博 转发 微博 转发 微博 转发 微博求 真相   / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 转发 微博 转发 微博 / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 嘻嘻 嘻嘻 / / @ 能 说 能行 : / / @ 朱相 丞 :   / / @ 中国 微刊 : 同意 ！ 酷   / / @ 我 是 朱坤岭 : 处 局级 ， 没 几个 好 东西 ！ 右 哼哼 哪个 局 的 ？ / / @ 一个 人 的 夜晚 要 学会 坚强 :   让 贪官 见鬼 去 吧 / / @ 烟斗 客 : 转发 微博 / / @ 一个 人 的 夜晚 要 学会 坚强 :   让 贪官 见鬼 去 吧 / / @ 烟斗 客 : 转发 微博 转发 微博 转发 微博", "label": "1"}