{"text": "@ 杜歌 微博 ： 内部 透露 ， 李天 一案 女主角 撤销 控诉 ， 已达成 和解 意向 因李 天一 未 满岁 ， 且 当时 已经 醉酒 ， 即便 诉讼 被 重判 的 可能性 极低 ， 记李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 最终 联系 上 女孩 父母 并 进行 了 长谈 ， 受害人 最终 得到 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 @ 老徐 时评 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 瞧瞧 笑哈哈 静观其变 求证 衰 转发 微博 艹 ， 李家 真 有钱 以后 的 强奸犯 又 有 后路 了 还有 出国 留学 机会 ， 据说 给 了 女方 万 这样 也 成 ？ 怒 转发 微博求 证实 转发 微博 转发 微博 法制 国家 和谐社会 转发 微博   @ 石城 梦   @ 左 左右 右   你们 单纯 了 挖 鼻屎 道高一尺 ， 魔高一丈 凶险 的 善良 ， 一路 随行 转发 微博 不公 ！ 跟 想象 中 一样 只要 女主角 改口 事情 性质 立马 变 了 好 ， 不 出 两年 必杀 它 爹娘 自诉 案件 可以 撤诉 ， 公诉 案件 能 由 受害人 撤诉 吗 ？ 再次 体现 了 我们 党 的 优越性 ！ ！ ！ 苦是 老百姓 苦 逼 了 点 ！ ！ ！ 怒怒 怒 哈哈哈 哈哈哈 在 没有 办 不了 的 事 ， 他妈的 怎么 生 在 这样 一个 国家 ， 刑事案件 也 能 这样 唉 ！ 呵呵 呵呵 呵呵 呵 哼哼 如果 这是 真的 ， 纪检 单位 该 介入 了 ， 但是 我 宁可 不 信 ！ 转发 微博能 骂人 吗 ！ 转发 微博 瞎扯 ， 落 北京 户口 ? 转发 微博 呵呵 呵呵 转发 微博 法制 社会 转发 微博 如若 属实 则 不要 再谈 依法治国 了 / / @ : 这 就 叫 宽容 了 吧 ？ 强奸 作为 刑事案件 貌似 不能 自撤 吧 ？ 获得 谅解 只是 量刑 时 考虑 的 问题 吧 ？ 请 法律 人士 帮忙 解答 公诉 刑事案件 被害人 撤诉 能否 让 犯罪 嫌疑人 免于 刑事 处罚 ？ （ 这 几句话 说 的 好 专业 我 都 佩服 自己 … … ） 如果 这是 真的 ， 跪求 轮奸 转发 微博 如果 此事 属实 的话 ， 有 多少 北 漂会求     前两天 那个 谁谁谁 就是 这么 预测 的 ， 真准 ！ 哈哈 ！ 如果 是 这样 不是 把 国人 “ 轮奸 ” 了 吗 ？ 应该 是 假消息 坐等 结果 求 轮奸 泪 李刚 李阳 李 双江 ， 恨 爹 不 姓李 啊 、 、 / / @ 钱姓 二爷 :   艹 ， 李家 真 有钱 以后 的 强奸犯 又 有 后路 了 有钱能使鬼推磨 转发 微博 转发 微博天 那 ！ 李公子 ， 快 带上 你 爸爸 和 其他 几位 公子 一 起来 轮奸 我 吧 ！ 吃惊 衰 真的假 的 ？ 坐等 真相 能 和解 未必 不是 一件 好事 ， 只是 钱权 的 特权 害 了 好多 二代 们 ， 不过 我们 国家 的 未来 就 会 真的 毁 在 这些 人 手里 ， 可悲 可恨 可耻 也 无能为力 泪怒 那 姑娘 和 李 天一 合谋 ， 把 我们 给 强奸 了 怒 如果 这是 真的 ， 第一 要 祝贺 双江 梦鸽 又 轻松 摆脱 一劫 尼玛 ， 有钱 真是 好 啊 ， 一场 强奸 加 轮奸 就 这样 轻松 摆平 了 第二 要 祝贺 尚 处于 匿名 状态 的 被 侮辱 被 损害 者 ， 能够 拥有 首都 的 户口 、 工作 和 一套 房产 ！   / / @ 苍天 已死 黄天立 : 笑哈哈 求 强奸 求 户口 • • • • • • 一直 想 问 ， 李 天一 到底 多大 含泪 求 轮奸 泪 有钱 可以 犯罪 了 这 女 的 赚 大 了 转发 微博 回复 @ : 哈哈   / / @ : 哈哈 ！ 如果 是 这样 不是 把 国人 “ 轮奸 ” 了 吗 ？ 应该 是 假消息 求 轮奸 钱 ， 能 理解 你们 都 是 有钱人 北京 户口 ？ 公然 和 户籍 政策 唱反调 ？ 真的 吗 ？ 很多 女性朋友 会 有 什么 想法 马求 轮奸 ？ ？ ？ 又 要不了 了 了 晕 我 能 骂人 不 ? 哈哈 ， 什么世道 ！ 是不是 以后 事前 会 有人 问 ： 想要 北京 户口 么 ？ 想得 北京房产 么 ？ 真的假 的 好 吧 咱 这 从来 都 不是 治国 ， 是 制人 ， 制约 某 部分 社会底层 人 / / @ - 泼墨 - :   如若 属实 则 不要 再谈 依法治国 了 / / @ : / / @ : 转发 微博話 筒 / / @ 花贵侃 :   转发 微博 转发 微博 转发 微博 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪 公诉 案件 被害人 无权 撤诉 ， 在 附带 民事诉讼 中 获得 赔偿 或者 私下 达成 一定 的 谅解 ， 最多 可 作为 被告人 认罪态度 良好 可以 酌情 从轻 的 条件 / / @ 战盟 老白 :   强奸 作为 刑事案件 貌似 不能 自撤 吧 ？ 获得 谅解 只是 量刑 时 考虑 的 问题 吧 ？ 请 法律 人士 帮忙 解答 公诉 刑事案件 被害人 撤诉 能否 让 犯罪 嫌疑人 免于 刑事 处罚 ？ 汗 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博弱 钱 真的 可以 搞定 很多 东西   / / @ 谢子 : 好 吧 好 吧 ， 我 觉得 肯定 是 假消息 如是 真 就是 在 冒渎 法律 和解 来 就 不会 受到 法律制裁 了 吗 ？ ？ ？ 有钱能使鬼推磨 鄙视 有钱能使鬼推磨 ？ 吃惊 吃惊 吃惊 转发 微博 / / @ : 求 证实 混世魔王 ！ 这 就是 中国 特色 ， 能 用钱 拿下 的 就 不算 个 事儿 下次 杀人 当然 也 可以 摆平 ， 继续 逍遥法外 ， 只要 多办 几个 户口 ， 再 找 个 顶 包 的 ， 够 硬 ， 神马 都 可以 被 金钱 所 击倒 ！ 求 真相 社会 已经 没有 了 道德 标准 ， 刑事案件 都 可以 撤销 控诉 ， 那要 法律 有 何用 ？ ？ ？ ？ 习总前 几天 还 在 讲 司法 公证 ， 依法治国 ， 看来 这些 又 成 了 浮云 会 这样 吗 ？ 转发 微博 转发 微博 入户 新途径 @ 蓝 春雷 - 这个 我 转转 ， 行 不 ? 偷笑 偷笑 偷笑 最终 的 恶果 还是 孩子 自己 去 承担 ， 人生路 这么 长 转发 微博 哎 ！ 有钱能使鬼推磨 崩溃   @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 转发 微博求 轮奸 ！ 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ 汗 ？ 啊 ？ 恭喜 李 衙内 再 一次 取得胜利 ！ 不 堕 小霸王 雄风 / / @ :   转发 微博 刑事案件 好像 不能 撤诉 吧 ？ 检察院 才 是 原告 吧 ， 女孩 是 受害人 ！ 请 律师 解答 一下 落实 北京 户口 ？   / / @ : 转发 微博衰 慈父 多敗儿 ， 害死 他 我 又 想起 了 博古 袭 来   / / @ 娃娃 妈 :   @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 恶 了 法律 的 心 ！ 这个 消息 稍微 懂 法律 一看 就 知道 是 胡说八道 ， 但是 这些 公知 糊弄 老百姓 ， 刺激 社会舆论 该是 很 有 一手 的 ： 这 叫做 造谣 倒逼 真相 ！ 所以 ， 造谣 有理 / / @ 鉴恒 : 自诉 案件 可以 撤诉 ， 公诉 案件 能 由 受害人 撤诉 吗 ？ 们 求 轮奸 吧 北京 户口 加房 一套 说 你 妹 ！ 这种 也 行 ！ 么 只有 求 轮奸 啦 ！ 转发 微博 有趣 哈 ！ 我 认为 这样 的 虚假 消息 是 李家 的 对 立方 放 出来 的 ， 目的 在于 激起 民愤 ， 置 李于 死地 衰衰   / / @ 绝对 是 个 木木夕 :   / / @ : 转发 微博行 了 吧 大家 感慨 一下 就 啦 如果 这 女孩 能 自重 警惕 点能 被 轮 吗 ? 而且 能 得到 这么 隆重 的 补偿 ， 兴许 人家 还 偷着乐 呢 转发 微博 转发 微博 挖 鼻屎 对 啊 ， 这算 刑事案 呀 ？ 现在 这 事儿 都 这么 沸沸扬扬 了 ， 神马 爹 应该 都 徒劳 了 吧 ？   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 不 可能 ， 他 已触犯 刑法 ， 提起 诉讼 的 是 检察院 ， 不是 女孩 女孩 只有 撤销 刑事案件 中 民事 赔偿 诉讼 的 资格 哎 ， 看 评论 ， 很多 网友 求 轮奸 ， 哈哈 / / @ :   落实 北京 户口 ？   / / @ : 转发 微博 呵呵 转发 微博传 下谣 哎   如果 李 天一 不是 出身 在 那样 一个 家庭 这 也 够 不成 舆论   或许 也 不会 一错再错 法律 面前 本身 不 一定 是 人人平等 的   大家 都 来 凑个 热闹 也 只是 快活 一下 自己 人性 愈发 变得 不再 单纯 善良   谁 又 知道 各种 评论 背后 的 内心 是 啥 摸样 呢 ?   我们 距离 真正 的 法制 还 很 遥远   因为 只是 在 听从   在 延续   乃至 叛逆   心存侥幸 一次 轮奸 换 了 一笔 钱 一个 户口 一 套房 一个 工作 ， 高级 那 啥 ！   / / @ 回忆 丶 等待 : 啊 ？ 我们 拭目以待   / / @ 小米 : 我 认为 这样 的 虚假 消息 是 李家 的 对 立方 放 出来 的 ， 目的 在于 激起 民愤 ， 置 李于 死地 衰衰   / / @ 绝对 是 个 木木夕 :   / / @ : 转发 微博求 轮奸 转发 微博 这么 牛 逼 ， 刑事案件 能 撤诉 ？ 转发 微博 哇噻 ❗   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 都 是 牛人 ， 先 想方设法 减刑 ， 再办 保外 ， 特权阶级 总有 办法 法律 尊严 何在 ？ 这样 大 的 公众 事件 就让 钱 解决 了 ？ / / @ 陈启文 _ :   如果 这是 真的 ， 第一 要 祝贺 双江 梦鸽 又 轻松 摆脱 一劫 尼玛 ， 有钱 真是 好 啊 ， 一场 强奸 加 轮奸 就 这样 轻松 摆平 了 第二 要 祝贺 尚 处于 匿名 状态 的 被 侮辱 被 损害 者 ， 能够 拥有 首都 的 户口 、 工作 和 一套 房产 ！   / / @ 苍天 已死 黄天立 : 笑 哈哈哈哈 对 青少年 手下留情 ！ 利国利民 ！ 可赞 可赞 ！ 赞 啊 推荐 我操 ！ ！ 汗 嘿嘿 回复 @ 乖蛋 的 心 : 这个 听 起来 有 道理 @ 张亮   / / @ 乖蛋 的 心 : 不 可能 ， 他 已触犯 刑法 ， 提起 诉讼 的 是 检察院 ， 不是 女孩 女孩 只有 撤销 刑事案件 中 民事 赔偿 诉讼 的 资格 / / @ 散漫 的 猫 妈 :   我 又 想起 了 博古 袭 来   / / @ 娃娃 妈 :   @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 转发 微博求 轮奸 女主角 的 家人 呐 • • • • • • • 黑线   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 求证 骗人 ， 肯定 没 醉酒 ， 真醉 了 硬 不 起来 其实 另外 几个 兔崽子 的 背景 同样 值得 关注 ， 也许 为了 掩盖 更 黑 的 内幕 ， 付出 一些 代价 也 是 必要 的   / / @ 搜狐 刘家 超 :   回复 @ 乖蛋 的 心 : 这个 听 起来 有 道理 @ 张亮   / / @ 乖蛋 的 心 : 不 可能 ， 他 已触犯 刑法 ， 提起 诉讼 的 是 检察院 ， 不是 女孩 女孩 只有 撤销 刑事案件 中 民事 赔偿 诉讼 的 资格 什么世道 啊 ?   刑事案 属 公诉 案件 ， 当事人 无权 撤诉   检察院 在 哪儿 呢 ? 刑事 公诉 案件 的 受害人 不 可以 随时 撤诉 吧 ？   / / @ 观察 与 评论 : 哈哈 对 青少年 手下留情 ！ 利国利民 ！ 可赞 可赞 ！ 赞 啊 推荐 刑事案件 不能 私 了 吧 ， 不然 多少 人求 被 轮怒   / / @ 潘猛 的 旅行 : 法制 社会 回复 @ 北京 黎元君 律师 : 如果说 是 自愿 呢 ？ 真的假 的 ？ 刑事案 可以 撤诉 ？ @ 照镜子 的 小牛   @   @ 哈皮 的 小 人生   @ 轻男重 女   @ 兰莹 啊啊啊 啊 ！ 不会 吧 ？ 老李 头 果然 是 救火 成功 ， 红歌 威武 鄙视 鄙视 / / @ 广外 艺 - 妃 比 寻常 :   求 轮奸 转发 微博看 有 网友 评论 “ 求 轮奸 ” 哈哈 我 喷奶 啦 ～ 真的 ？ 李家 威武 ！ 若 这次 这么 算了 ， 下次 绝对 继续 轮 ， 甚至 杀人 ！ 法律 是 可以 这样 玩弄 的 吗 ？ 转发 微博 希望 不要 是 真的 ， 要 不 就 凉 透 海内外 民心 了 @ 唯思史 观看 世界 相信 党 ！ 赞   / / @ 谭振杰 的 微博 : 入户 新途径 @ 蓝 春雷 - 没 天理 了   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博吐 转发 微博 【 转 】 兲 朝 所谓 的 \" 法律 \" 规定 : 强奸 轮奸 均 属 公诉 刑案 ， 非不告 不理 的 自诉 案 但 我 堂堂 兲 朝 是 人治 社会 ， 懂吗 ？ 刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 转发 微博 尼玛 ， 求 轮奸 你们 苦逼地 工作 ， 买 不了 房 ， 解决不了 户口 ， 你 看 人家 轮奸 一下 ， 可以 给 户口 ， 给 大额 赔偿 草怒 怒怒 公权 私用 ！ 麻痹 / / @ 半 朵花 : 看 有 网友 评论 “ 求 轮奸 ” 哈哈 我 喷奶 啦 ～ 落实 户口 这种 事情 怕 是 要 滥用 公权力 啊   / / @ 瞧 万岁 爷 : 转发 微博 这 社会 还 能 相信 什么 呢 ？ / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 这种 谣传 会害 了 双江 一家 ！ 不信 请 看 转发 微博 派出所 要 开个 绿色 窗口   被 强奸 人员 快速 上户 操 他 妈 真 恶心 / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博求 被 轮奸 … … 户口 ， 工作 和 房子 就 这样 被 收买 了 ， 果然 有权 能 使 鬼 推磨 啊 ， 太 恶劣 了 ！ / / @ 卯 丁 : 转发 微博 没有 什么 不 可以 ， 只要 你 有 货 鄙视   / / @ 上海 美途 旅游 :   豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博编 也 不 编个 像样 的   你 要说 给 了 钱 让 她 翻供 了   查证 不 属实   无罪释放 神马 的   或许 还 更 像 点 真的   挖 鼻屎 案件 在 没转 检察院 之前 是 可以 的 被害人 更改 口供 可以 销案 权利 和 钱 ， 两把 利刃 （ 在 现阶段 的 中国 ） ， 没有 穿 不过 的 盾   / / @ 很 很傻 很 善良 : 真的假 的 ？ 刑事案 可以 撤诉 ？ @ 照镜子 的 小牛 求 轮奸 哎 ， 真是 有钱能使鬼推磨 ！ 转发 微博 民事 的 案子 能私 了 ， 刑事 的 案子 也 能 私 了 ？ 挖 鼻屎 磨 推鬼 / / @ 远方 的 枫景 :   求 被 轮奸 … … / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 鄙视 怒骂   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 转发 微博 还 能 解决 户口 ？   @ 胖胖 郝   @ 没有 妖孽 的 过往   @ 李真蓁 如果 是 真的 这 以后 可是 获得 北京 户口 和 工作 和 金钱 的 好 途径 受害者 获得 物质 补偿 是 应该 的 如果 是 真的 ， 这个 解决 户口 和 工作 的 权利 从 何处 来 ？ 吃惊 吃惊 吃惊 这是 刑事案件 ， 是 公诉 求 轮奸 汗 汗 汗 汗 有钱能使鬼推磨 啊 ！ ！ ！ 再 被 轮 几次 ， 能 鸡犬升天 可以 不 重生 男 重生 女 ， 又 回 盛世 唐朝 了 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 不 读书 了 ， 求 被 奸 ， 痛苦 一时 ， 受益 一世 啊 ！ 如此 有 影响 的 案件   我 认为 和解 的 可能性 不 大   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 闭嘴 汗 汗 北京 户口 那么 重要 啊 ？ ！ 比 你们 女娃子 的 尊严 都 重要 ！ ！ 挖 鼻屎 挖 鼻屎 / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 真的假 的 ？ 对 这 社会 无 语 转发 微博 我 也 要 被 轮奸 ！ ！ ！ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 我 非 逼 老子 说 粗话 ！ @ 婀娜 小妖     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 吃惊 有点 怀疑 被害人 是 真的 想 申诉 还是 想以 黑治黑 搞 勒索   / / @ 公主 大 苹果 : 户口 ， 工作 和 房子 就 这样 被 收买 了 ， 果然 有权 能 使 鬼 推磨 啊 ， 太 恶劣 了 ！ 某年 某校 女生 被 强暴 后 保研 ， 不是 据说 很多 女生 希望 重蹈覆辙 吗 ？ / / @ :   刑事案件 不能 私 了 吧 ， 不然 多少 人求 被 轮 这 是 公诉 的 案件 ， 有点 常识 好不好 ？ 鄙视 转发 微博 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 那 只能 说明 那 女人 被 弄 爽 了   / / @ _ : 真的假 的 ？ 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 北京 户口 这么 好用 ？   @ 立佳 老爺   刑事案 能 撤诉 ？   / / @ 戴 耳机 的 狼 : 那 只能 说明 那 女人 被 弄 爽 了   / / @ _ : 真的假 的 ？ 转发 微博 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博求 被 奸 呀 ！ 什么 都 不要 ！ 只要 能 保研 ！ 哈哈   / / @ 王爷 必须 稳 : 不 读书 了 ， 求 被 奸 ， 痛苦 一时 ， 受益 一世 啊 ！ 回复 @ 霸全 天下 : 一针见血   / / @ 霸全 天下 : 权力 金钱 搞定 了 国家 李家 又 为 全国 的 强奸案 定 了 个 模板 强奸 你 没事 爷 不 差钱 给 你 房 工作 户口 : - ( 那些 被 下 等 人 强奸 的 女人 太 悲哀 了 你们 谁 也 不要 有 怨言 了 谁 让 你 没 让 将军 的 儿子 强奸 呢 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 落户 新途径 ? 求 轮奸 ！ 这 应该 是 公诉 案件 吧 ？ 顶多 撤 民事 附带 赔偿 而已 啊 ！ 结果 也 在 意料 之内 啊 怒   ， 但 这 孩子 以后 能 真心 悔改 嘛 ！ 鄙视 鄙视 鄙视 / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 钱 还是 很 管用 的 / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 我 认为 不了了之   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博牛 逼 ！ / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 拼爹 的 年代 真是 坑爹 啊 恶少 的 背后 站 着 他们 的 坑 爹 ， 我 看 老李 不是 个 特例 ， 这 几位 都 没 那么 简单 ， 凑 这么 多 赔礼 ， 都 是 出 了 力 的 ， 顺藤摸瓜 ， 看看 夸张 的 背面 藏 着 多少 猫腻 ， 惊爆 公众 的 眼球 能 过把瘾 ， 誓 将 坑 爹 进行 到底 ， 一个 都 不能 少儿 求 轮奸 转发 微博 / / @ 洛阳 老高 :   牛 逼 ！ / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 转发 微博怒   / / @ 云飘到 魔 都 碰到 雨 :   挖 鼻屎 同求 汗 / / @ 摄影师 周道 :   求 轮奸 汗 汗 汗 汗 北京 户口 霸气 啊 看来 公子 干 啥 老子 都 能 摆平   / / @ 搜狐 刘家 超 : 回复 @ 乖蛋 的 心 : 这个 听 起来 有 道理 @ 张亮   / / @ 乖蛋 的 心 : 不 可能 ， 他 已触犯 刑法 ， 提起 诉讼 的 是 检察院 ， 不是 女孩 女孩 只有 撤销 刑事案件 中 民事 赔偿 诉讼 的 资格 吃惊 吃惊 都 是 公诉 了 被害人 还 能 撤诉 ？ 别 侮辱 我 智商 行 吗 红星 罩 我 去 战斗 ！ / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 不信谣 也 不 传谣 ， 但 如果 是 真的 ， 是不是 轮奸 就 变成 嫖娼 了 ？ 以后 杀人 也 可以 说 对方 是 自杀 ， 凶手 只是 工具 ， 咳 … … 这是 刑事案 ， 怎么 可能 私 了 ？ ！ 再者说 了 ， 已经 是 人尽皆知 的 事情 了 ， 谁 敢 私 了 ？ ！   / / @ 娃娃 妈 :   @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 然后 此五人 可以 随时 光临 寒舍 ， 继续 轮奸 不 对 不能 算 轮奸 了 ， 算五人 包养 吧 挖 鼻屎   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 转发 微博 如果 女方 说 是 自愿 ， 最 多 就是 有伤风化   / / @ 潘猛 的 旅行 :   法制 社会 如果 是 真的 话 估计 李 少将 家门口 漂亮 姑娘 要 排长队 了 转发 微博 / / @ 二哥 : → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 这下 更 死 得 快   / / @ 蓝 春雷 - : 相信 党 ！ 赞     / / @ 谭振杰 的 微博 : 入户 新途径 @ 蓝 春雷 - 不 符合 撤案 条件 吧 ？ 真的 吗 ？ ？ ？ ？ ？ ？ / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 噗   / / @ 三 三进 九 : / / @ 二哥 : → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 那 到底 折合 人民币 是 多少 呢 ？ 对比 台湾 李宗瑞 案件 ， 没有 一位 女孩儿 要求 撤诉 的 ， 同时 也 有 相应 的 赔偿 ， 但 没有 北京 户口 · · · 你 得 问 千万 北漂   / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪去 你 妈 的 中国 法律 ， 坑爹     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 真的假 的 ？ 真的 话 ， 那女 的 算 贿赂 么 ？ 民不告 ， 官 不 纠 ， 这 案子 能 公诉 么 ？ 须 严惩 ！ 如若 属实 那此 女 不如 娼妓   如若 不 实   造谣 者 可悲 可耻   至于 那个 货   哼 呵 … 求 轮奸 这个 词 又 要 火 了 转发 微博 欺负 法盲 啊 ！ ！ ！ 刑事案件 公安机关 不能 直接 提交 法院 ， 提交 给 检察院 ， 由 检察院 提起公诉 ， 检察院 又 叫 公诉 机关 - - 公诉 机关 呢 ？ 涉及 刑事犯罪 刑事责任 不 适用 调解 吧 如果 检察机关 认为 证据不足 等 原因 不 起诉 ， 被害人 也 可以 提起 自诉 - - 有 到 这 一步 么 ？ / / @ 天性 中 的 善 天使 :   须 严惩 ！ 我们 这个 社会 就 剩下 钱 了   / / @ _ : 钱 还是 很 管用 的   / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 真的 还 假 的 呀 ？ 那且 不是 今后 排 了 队求 轮奸 呀 ， 北京 常住人口 要 大增 了 ， 北京 求职难 问题 要 更 突出 了 ， 北京房产 要 热销 了 衰 / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪 这 是 要 把 轮奸案 给 办成 集资 嫖娼 啊   / / @ 天行健 善如水 : 民事 的 案子 能私 了 ， 刑事 的 案子 也 能 私 了 ？ 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 挖 鼻屎 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧 / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 转发 微博 这 真他妈 比 潜规则 都 值 了 都 是 负责 的 好 家长 ， 社会 有 了 他们 算是 真的 和谐 了 ！   / / @ : 再 被 轮 几次 ， 能 鸡犬升天 可以 不 重生 男 重生 女 ， 又 回 盛世 唐朝 了 转发 微博怒 怒 怒 怒 轮奸 还有 撤诉 的 ？ ！ ！ 那 这样 算 卖淫 吗 ？ ！ ！ 怒怒 怒 真的假 的 啊 哎 ， 你 看 人家 都 撤诉 了 ！ 可是 下 一个 被 李 天一 强奸 的 女人 是 谁 呢 ？ 我们 虽 不是 女人 ， 可是 如果 放任 李 天一 这个 淫棍 ， 那么 其他 的 女人 会 安全 吗 ？ 这 完全 有 可能 、 法律 在 这个 国度 算 什么 ？ 这事 真能 成真 ， 那得 感谢 党 感谢 政府 ， 必须 的 在 这个 地球 上 真的 是 独一无二 ！ ！ ！ 真的 ？ 假 的 ？ 求 被 轮奸   / / @ 二哥 : → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 可以 說 髒 話 嘛 ？ 怒怒 怒次 奧 ， 真尼瑪 的 什麼 世道 怒骂 怒骂 怒骂 / / @ 纯宅路 人 : 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 在 天朝 一切 皆 有 可能 ， 结果 是 大家 已经 预料到 的 ， 再次 恭喜 事情 圆满结束 ， 期待 下次 大片 的 上演 伤心 转发 微博 转发 微博哇 哦   / / @ 小旁友 : 求 轮奸 ！ 长通 不如 段通 / / @ 二哥 : → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道 估计 风声 一 过 ， 也 就 这样 啦 估计 以后 求 被 轮奸 的 会 增加 很多 ！ / / @ 爱上 可 楽 : 挖 鼻屎 磨 推鬼 / / @ 远方 的 枫景 :   求 被 轮奸 … … / / @ 上海 美途 旅游 :   党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道 转发 微博 我 日个 得儿 呀 ， 这家 人真会 算账 / / @ 一 超音速 列车 一 :   然后 此五人 可以 随时 光临 寒舍 ， 继续 轮奸 不 对 不能 算 轮奸 了 ， 算五人 包养 吧 挖 鼻屎   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 哎 这个 世道 啊   ~ ~ ~ / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道 这 社会 真的 是 坏透 了 好 吧 ， 一个 人 只要 犯法 ， 原告 不告 就 没事 了 ， 真 好 / / @ 局外人 叶开 :   咱 这 从来 都 不是 治国 ， 是 制人 ， 制约 某 部分 社会底层 人 / / @ - 泼墨 - :   如若 属实 则 不要 再谈 依法治国 了 / / @ : 转发 微博 首经贸 … … 好几 届 呢 ！ / / @ : 某年 某校 女生 被 强暴 后 保研 ， 不是 据说 很多 女生 希望 重蹈覆辙 吗 ？ / / @ :   刑事案件 不能 私 了 吧 ， 不然 多少 人求 被 轮弱 弱弱 弱弱 神经病 ！ 求 轮奸 的 那些 更弱 弱弱 上 哪 说理 去 ？ 有钱 就 有理 ? 回复 @ 我 是 此博非 彼博 : 持续 关注 ， 且 看看 他们 怎么 做文章 吧   / / @ 我 是 此博非 彼博 : 这种 可能性 不 大 ， 最多到 审判 阶段 ， 因为 得到 受害 方 的 谅解 并 积极 赔偿 ， 从轻发落 ， 判个 两三年 ， 然后 保外 明修栈道 暗度陈仓 早已 变味 了 ， 以后 就 可以 求 轮奸 ， 睡富 二代 了 ， 反正 有人 给 擦屁股 / / @ 宁宁 是 小狗 : 这 社会 真的 是 坏透 了 概念 错误 ！ 本案 系 刑事案件 ， 双方 和解 的 只能 是 民事 部分 ， 刑事 部分 是 不 可以 随意 撤销 的 举例 ： 杀人犯 仅凭 物质 补偿 及 双方 和解 就 可以 免除 死罪 吗 ？ ！ 不出所料 ， 拿 钱 摆平 有钱 还是 好使   / / @ 宁宁 是 小狗 : 这 社会 真的 是 坏透 了 有钱 能 使 磨 推鬼衰 什么世道 ， 北京 户口 谁 给 办得 ？ 极大 的 物质 补偿 ？ 又 是 房 又 是 工作 啊 ！ 有钱人 犯罪 ， 钱 可 摆平 穷人 犯罪 ， 牢底 坐 穿   / / @ 只 为 正道 : 草怒 怒怒 公权 私用 ！ 麻痹   / / @ 半 朵花 : 看 有 网友 评论 “ 求 轮奸 ” 哈哈 我 喷奶 啦 ～ 没 天理 回复 @ 虎门 大厦 : 应该 是 肮脏 的 铜钱 加 邪恶 的 权势 ！   / / @ 虎门 大厦 : 钱 和 权势 之力 使然   / / @ 陈启文 _ : 如果 这是 真的 ， 第一 要 祝贺 双江 梦鸽 又 轻松 摆脱 一劫 尼玛 ， 有钱 真是 好 啊 ， 一场 强奸 加 轮奸 就 这样 轻松 摆平 了 第二 要 祝贺 尚 处于 匿名 状态 的 被 侮辱 被 损害 者 ， 能够 拥有 首都 的 户口 、 工作 和 一套 房产 ！ 不 对 不 对 ， 正义 比 物质 更 重要 ！ / / @ 陈启文 _ :   回复 @ 我 是 此博非 彼博 : 持续 关注 ， 且 看看 他们 怎么 做文章 吧   / / @ 我 是 此博非 彼博 : 这种 可能性 不 大 ， 最多到 审判 阶段 ， 因为 得到 受害 方 的 谅解 并 积极 赔偿 ， 从轻发落 ， 判个 两三年 ， 然后 保外 明修栈道 暗度陈仓 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 哎求 强奸 一定 能火 ！ ！ 刑事案 不 可能 撤诉 ， 又 再 乱说 了   / / @ 范范 :   怒   / / @ 云飘到 魔 都 碰到 雨 :   挖 鼻屎 回复 @ 天使 贤贤 的 蜜雪 : 强奸案 是 公诉 案件   / / @ 天使 贤贤 的 蜜雪 : 什么 叫 受害人 撤诉 ？ 上 一条 打 错 ， 抱歉 汗   / / @ 伟刚 视野 : 如此 有 影响 的 案件   我 认为 和解 的 可能性 不 大   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 / / @ 呵 微暗 的 火 :   法律 尊严 何在 ？ 这样 大 的 公众 事件 就让 钱 解决 了 ？ / / @ 陈启文 _ :   如果 这是 真的 ， 第一 要 祝贺 双江 梦鸽 又 轻松 摆脱 一劫 尼玛 ， 有钱 真是 好 啊 ， 一场 强奸 加 轮奸 就 这样 轻松 摆平 了 第二 要 祝贺 尚 处于 匿名 状态 的 被 侮辱 被 损害 者 ， 能够 拥有 首都 的 户口 、 工作 和 一套 房产 ！   / / @ 苍天 已死 黄天立 : 笑哈哈 求 轮奸 一 开始 谈好 条件 不 就 没事 了 吗 ！ 这样 的 东西 ， 不久 的 将来 会 进去 的 ， 真是 庆幸 这样 式 的 东西 不 在 大连 ， 不 在 北方 / / @ 河水 红黑 :   好 吧 ， 一个 人 只要 犯法 ， 原告 不告 就 没事 了 ， 真 好 / / @ 局外人 叶开 :   咱 这 从来 都 不是 治国 ， 是 制人 ， 制约 某 部分 社会底层 人 鼓掌 这 算是 空前绝后 的 超 豪华 卖淫 套餐 ？ 怒   / / @ 蝈蝈 扑 楞 翅膀 : 怒怒 怒怒 轮奸 还有 撤诉 的 ？ ！ ！ 那 这样 算 卖淫 吗 ？ ！ ！ 怒怒 怒 真的假 的 啊 天天 毁 三观 ， 天天 有 新 底线 ， 天朝 让 屁 民情 何以堪 哎哟 哟 ， 这 户口 名额 出自 哪 啊   / / @ 章校 东 : 前两天 那个 谁谁谁 就是 这么 预测 的 ， 真准 ！ 呵呵 两全其美 小旁友 上班 上 的 夺特哉 ~ / / @ - 柏羊座 的 魚圓 :   哇 哦   / / @ 小旁友 : 求 轮奸 ！ 国家 的 法律 成 了 保护 强者 的 看门狗 ， 对 一部分 人 总是 摇头摆尾 ， 而 对 我们 屁民 ， 则 毫不留情 的 扑上去 狠 咬 几口 ！ 真 讽刺 ， 有木有 继续 造谣 ， 刑事案件 能 撤销 ？ 北京 户口 是 随便 给 你 的 ？ 估计 会 有 很多 人求 轮奸 瞬间 脑海中 两个 字 ， 我操   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 不管 是不是 真的 ， 转 起 ， 给 司法部门 压力   / / @ : 转发 微博 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 转发 微博求 真相   / / @ 煎饼果子 多放葱 : 估计 以后 求 被 轮奸 的 会 增加 很多 ！ / / @ 爱上 可 楽 : 挖 鼻屎 磨 推鬼 / / @ 远方 的 枫景 :   求 被 轮奸 … … 回复 @ 天使 贤贤 的 蜜雪 : 我 判断 可能 是   / / @ 天使 贤贤 的 蜜雪 : 是 啊 ， 所以 怎么 可能 达成 和解 而 撤诉 ， 要么 是 假消息 ？ 疑问   / / @ 伟刚 视野 : 回复 @ 天使 贤贤 的 蜜雪 : 强奸案 是 公诉 案件   / / @ 天使 贤贤 的 蜜雪 : 什么 叫 受害人 撤诉 ？ 上 一条 打 错 ， 抱歉 汗   / / @ 伟刚 视野 : 如此 有 影响 的 案件   我 认为 和解 的 可能性 不 大   / / @ 方力钧 : 如果 是 真的 ， 那么 ， 法律 被 强奸 了 ！ / / @ 察院 胡同 号 :   / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 围观 无话可说 ！ / / @ :   噗   / / @ 三 三进 九 : / / @ 二哥 : → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 北京 户口 可以 背轮 来 的   / / @ 狗 和 狼 的 控 : 都 是 负责 的 好 家长 ， 社会 有 了 他们 算是 真的 和谐 了 ！   / / @ : 再 被 轮 几次 ， 能 鸡犬升天 可以 不 重生 男 重生 女 ， 又 回 盛世 唐朝 了 转发 微博 众望所归 吃惊 吃惊 吃惊   / / @ 大鲲 兄弟 :   吃惊 吃惊 吃惊 我操 ， 去年 打架 ， 弄个 劳教 ， 没事 ； 今年 轮奸 ， 花大钱 ， 还是 没事 明年 杀死 一两个 人 ， 是不是 花 更 大 的 钱 ， 依然 没事 呢 ？ 有钱 能 使 法律 去 推磨 李将军 的 能力 真他妈 ！ ！ ！ ？ 围观 这是 真的 吗 ？ 这 社会 ， 除了 钱 ， 还有 尊严 和 公平正义 吗 ？ 如果 属实 ， 天理不容 了 拼爹 的 年代 强奸罪 不是 刑事案件 吗 ？ 事主 撤诉 就 可以 ？   / / @ 霞飞路 号 : 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 有钱 能 使 磨 推鬼 @ 菩提 奥森 花钱 了 就 可以 践踏 法律 么 ？ 酷 最右 / / @ 柏答 飞粒 :   / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪 等 辟谣 咯 ~ ~ / / @ 夏 小花 姑娘 :     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 早就 预想 是 这样 ， 这次 安然 度过 后 不 知道 下次 又 会 闹 多 大 的 事 / / @ 贫尼张 二 怂 : 求 轮奸 这个 词 又 要 火 了 草泥马 ， 求 轮奸 ！ @   有钱 还 真的 什么 都 能 买 ? 鄙视 鄙视 我 的 菊花 时刻 为 天一 敞开 ~ ~ ~ 前提 是 北京 户口   工作 和 一套 房产 ~ 回复 @ 娜 彧 : 这个 对于 他们 应该 不是 问题 ， 整两 三套 户口 也 不难 啊 哈哈   / / @ 娜 彧 : 房产 和 工作 还好 说 ， 关键 是 户口 可以 随便 给 吗 ？ 简直 是 自欺欺人 的 无稽之谈 ？ 呵呵 呵呵   / / @ 潘猛 的 旅行 : 法制 社会 有权有势 有财 的 ， 就 会 有 办法 / / @ 作家 谢宏 : / / @ 陈启文 _ :   回复 @ 我 是 此博非 彼博 : 持续 关注 ， 且 看看 他们 怎么 做文章 吧   / / @ 我 是 此博非 彼博 : 这种 可能性 不 大 ， 最多到 审判 阶段 ， 因为 得到 受害 方 的 谅解 并 积极 赔偿 ， 从轻发落 ， 判个 两三年 ， 然后 保外 明修栈道 暗度陈仓 看来 另外 四个 道行 不是 一般 的 深 啊 ！ 权钱 可以 凌驾于 任何 一切 要 北京 户口 ， 这种 情况 只有 结婚 吧 ？ 回复 @ - : 检察院 不 参与 的 呀 ？ 那民 不 告官 不究 呗 ， 李家 胜利 啦 ！   / / @ - : 但 强奸 不是 公诉 案件 ， 民不举 官 不 纠 ， 花钱 收买 即可   / / @ 梁 金金 金 : 强奸罪 不是 刑事案件 吗 ？ 事主 撤诉 就 可以 ？     / / @ 霞飞路 号 : 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ 最右 哈哈哈哈 / / @ 超级 野生 三条 :   小旁友 上班 上 的 夺特哉 ~ / / @ - 柏羊座 的 魚圓 :   哇 哦   / / @ 小旁友 : 求 轮奸 ！ 回复 @ _ : 愤怒 的 人 真不少   / / @ _ : 法律 门槛 算个 屁 ， 有个 有钱 有权 老爹 什么 都 可以   / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛 我 呸   ！   恶心 ！ .   / / @ 作家 谢宏 : / / @ 陈启文 _ :   回复 @ 我 是 此博非 彼博 : 持续 关注 ， 且 看看 他们 怎么 做文章 吧   / / @ 我 是 此博非 彼博 : 这种 可能性 不 大 ， 最多到 审判 阶段 ， 因为 得到 受害 方 的 谅解 并 积极 赔偿 ， 从轻发落 ， 判个 两三年 ， 然后 保外 明修栈道 暗度陈仓 是 的 ， 不 经 检察院 ， 没 钱 不要 强奸 / / @ 梁 金金 金 :   回复 @ - : 检察院 不 参与 的 呀 ？ 那民 不 告官 不究 呗 ， 李家 胜利 啦 ！   / / @ - : 但 强奸 不是 公诉 案件 ， 民不举 官 不 纠 ， 花钱 收买 即可   / / @ 梁 金金 金 : 强奸罪 不是 刑事案件 吗 ？ 事主 撤诉 就 可以 ？   / / @ 霞飞路 号 : 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ 钱能 解决 的 问题 不是 问题 意料之中 ， 符合国情 真他妈 恶心   看来 求保研 什么 的 已经 过时 了 @ 黑儿 老板   @ 走 走走 亭亭 亭   @ 高碑店 你 大爷   @ 昕 昕 宝宝         求 轮奸 要 流行 了 如果 是 真的 ~ ~ ！ 我 咁 讲 李 这 熊孩 一定 会 再 闹事 ~ ~ ！ 是 北京 户口 太 值钱 了 呢 ？ 还是 这女 的 太 不值钱 了 ？ / / @ - :   是 的 ， 不 经 检察院 ， 没 钱 不要 强奸 / / @ 梁 金金 金 :   回复 @ - : 检察院 不 参与 的 呀 ？ 那民 不 告官 不究 呗 ， 李家 胜利 啦 ！   / / @ - : 但 强奸 不是 公诉 案件 ， 民不举 官 不 纠 ， 花钱 收买 即可   / / @ 梁 金金 金 : 强奸罪 不是 刑事案件 吗 ？ 事主 撤诉 就 可以 ？   / / @ 霞飞路 号 : 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ 这个 不 构成 刑事案件 ？ 不能 公诉 ？ / / @ 陈晨 :   如果 属实 ， 天理不容 了 怎么 才 一套 ， 不是 四套 呀 汗 还有 人性 吗 ？ 求 女流氓 轮奸 对 啊 刑事拘留 了 公诉 / / @ 肥熊大新 :   这个 不 构成 刑事案件 ？ 不能 公诉 ？ / / @ 陈晨 :   如果 属实 ， 天理不容 了 好 划算 ' ' ' 卖淫嫖娼 也 要 处理 ！ 哇 擦 ！ ！ ！ 某些 地区 的 法律 ， 有时 只是 个 笑话 对 受害人 来说 是 最好 的 结果 吧 ， 判刑 的话 估计 一年半载 也 就 出来 了 ， 而 这 一千万 估计 没 几个 人能 挣到 / / @ 小溜 : 拼爹 的 年代 这一炮 赚 的 挺 多 的 这样 就算 了 … 人格 和 尊严 真的 就 只 这点 钱 吗 …   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 说不定 就是 为了 这些 赔偿   这年头   啥事 都 有 可能   / / @ 阿聪 的 茅草屋 : 有钱 能 使 磨 推鬼 @ 菩提 奥森 围观 围观 围观 围观 围观 围观 弱鸡大 的 补偿   @ 博学 多石 有钱 买 了 个 鬼 推磨 ，   / / @ 自我批评 一下 : 卖淫嫖娼 也 要 处理 ！ 转发 微博 刑事案 是 可以 说 撤 就 撤 的 吗 疑问   / / @ 糖 与 米 吧 : 真的假 的 ？ 真的 话 ， 那女 的 算 贿赂 么 ？ 真的 吗 ？ 刑事案件 能 撤销 诉讼 ？ 况且 ， 如果 这是 真的 话 ， 是不是 要 大喊 一声 求 轮奸 呢 ？ 怒 法律 的 尊严 ？ 思考 吃惊 新版 ， 我爸 是 李 ## ！ 强奸 作为 公诉 能 和解 吗 ？ 啥 ， 车仑女 干 受害人 ， 一夜之间 变成 了 女主角 ？ 呵呵 真的假 的 ？ 公诉 案 也 可以 撤销 么 ？ 明天 问问 高大 状去 吃惊 吃惊 吃惊   / / @ 就 好 说 几句 实话 : 这 应该 是 公诉 案件 吧 ？ 顶多 撤 民事 附带 赔偿 而已 啊 ！   / / @ 二哥 :   → _ → 最右 那 哥们 笑 死 我 了 哈哈 / / @ 奥 斑马 奥运 骑 斑马 : 童鞋 ， 这个 应该 是 很 痛苦 的 / / @ 远方 的 枫景 :   求 被 轮奸 … … 编得 不 像 真的 轮奸 是 刑事 罪 ， 得 由 检察院 公诉 受害人 的 谅解 可能 从轻 ， 但 不能 撤诉 转发 微博 一句 话 : 学好 数理化 ， 不如 有个 好 爸爸 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 真 难 为了 这 和谐社会 弱 / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道 这女 的 ， 身子 是 钱 买 的 啊 女主角 没有 权利 撤诉 她 最 多 反悔 说 是 自己 自愿 的 然后 报 假案 这样的话 双方 都 会 被 公诉 机关 以 聚众 淫乱 罪 提起公诉 或是 女主角 反悔 说 根本 没有 发生 性关系 ， 只是 报 假案 ， 那么 只有 女主角 会 承担 一定 的 刑事责任 / / @ 上海 美途 旅游 : 回复 @ _ : 愤怒 的 人 真不少   / / @ _ : 法律 门槛 算个 屁 ， 有个 有钱 有权 老爹 什么 都 可以   / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛 还是 有钱 有权 牛 啊 ！ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 这种 事 可能 民不 告官 不究 么 @ 买不起 东西 好 造孽 北京 户口 真 低廉 弱弱 弱 @ _ : 法律 门槛 算个 屁 ， 有个 有钱 有权 老爹 什么 都 可以   / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛 如果 是 真的 ， 我 想 说 ， 不管 是 那 被 轮奸 的 女 的 ， 还是 他 的 父母 ， 活该 ！ 或者说 那女 的 兴许 就是 个 淫妇 ！ 收到 这样 的 屈辱 就 被 金钱 收买 了 ， 而 让 罪犯 逍遥法外 ， 从 根儿 上 就 全坏 了 ！ 法律 颜面扫地   / / @ 山东 科大 牟乃夏 老师 : 国家 的 法律 成 了 保护 强者 的 看门狗 ， 对 一部分 人 总是 摇头摆尾 ， 而 对 我们 屁民 ， 则 毫不留情 的 扑上去 狠 咬 几口 ！ 拍 香港 警匪片 么 ！ ！ ！ 以后 总是 要 为 自己 的 行为 买单 的 / / @ 雯 :   打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道   / / @ _ 风行者 : 再次 印证 了 这 是 一个 拼爹 的 年代   / / @ 东西 二京 : 转发 微博 我们 一定 要 有钱 ， 有 地位   / / @ 晴天 大澄澄 : 李明博 觉得 丢人 ， 今天 已经 辞去 总统 的 职务 ...... 刑事案 也 允许 和解 么 ？ ？ 以后 衙内 们 轮奸 一个 就 给 套房 怒 刑事案件 居然 能 和解 ？ ！ 这个 太假 了 吧 ， 撤销 控诉 除非 受害人 改口 供 承认 自己 是 报 假案 差不多 我 靠 ， 刑事 还有 和解 一说 ？ 不 信 丝毫 不 觉得 奇怪 … … 轮奸案 不是 谁 想 撤 就 能 撤 的 吧 ？ 提起公诉 可以 随意 撤案 ？ 什么 情况 ？ 我操 这 是 刑事案件 有 撤诉 这一 # 请 插入 话题 名称 # 说 吗 ？ ？ 这 感觉 好像 假新闻 刑事案件 不能 撤诉 吧 以后 碰瓷 的 又 多 了 一条 苦肉计   / / @ : 转发 微博 法律 面钱 ， 人 不 平等 ！ 应该 公诉 吧 哇噻 ' 浪险直 ' ' ' 求 轮奸 ' ' ' 开始 发奋 赚钱 吧 ， 争取 轮奸 权利 说白了 就是 利益 能 搞定 一切 呗 ~ ~   哎 ~ ~ ~ 真特 么 恶心 ！ ！ ！   / / @ 萌小果 果果 : 真他妈 恶心   看来 求保研 什么 的 已经 过时 了 @ 黑儿 老板   @ 走 走走 亭亭 亭   @ 高碑店 你 大爷   @ 昕 昕 宝宝 麻 的 毕 ， 跟上 将军 的 儿子 不座 牢 什么世道 价值 深刻 体现 ！ 鄙视 转发 微博 转发 微博 尼玛 ， 真的假 的 啊 ， 怎么 还 能 落 北京 户口 ？ / / @ 朱亮 : 如果 这是 真的 ， 跪求 轮奸 闹 半天 ， 原来 是 嫖娼 未 付款 现在 就是 拘留 天 ， 罚款 块 ， 了 事 何必 闹 那么 大 动静 回复 @ : ( ¬ _ ¬ )   - - - - ≫   / / @ : 开始 发奋 赚钱 吧 ， 争取 轮奸 权利 尼玛 ， 真是 拼爹 啊 “ 包括 落实 北京 户口 ， 工作 及 一套 房产 ” 这 需要 北京市公安局 ， 人事局 ， 房产局 等 多 部门 配合 协调 ， 最好 中央 要 有人 说话 ， 这 事 应该 不难 办到 有钱能使鬼推磨 这个 谣言 制造者 连 基本 的 法律常识 都 没有 ： 轮奸 是 刑事案件 ， 一经 立案 不是 被害人 说 撤销 就 撤销 的 如果 已经 到 了 诉讼 阶段 ， 主告 （ 检控 方 ） 是 国家 检控 机关 ， 被害人 根本 没有 撤销 控诉 权利 如果 “ 被害人 ” 报 假案 ， 也 要 侦查 清楚 ， 并且 报 假案 者 要 负 法律责任 的 刑事案件 只有 公安部门 撤销 吧 我 很 官二跟富 二名 二 ！ 怒怒 怒怒 转发 微博依 我 那点 可怜 的 刑法 知识 ， 这 条 微薄 至少 有 两个 问题 吧 ： 、 强奸 属于 公诉 案件 不可 撤诉 ； 、 醉酒 显然 不 属于 从轻 减轻 情节 ； 轮奸 属于 十年 以上 的 重罪 ， 即使 未成年人 减轻 也 很 难 减到 年 以下 随便 问问 @ 老邱 律师   ； @ 三丰 拂木   李华教 你 的 东西 还有 记得 么 ？ 笑哈哈 / / @ - _ - 和 天下 :   刑事案件 也 能 这样 转发 微博 虽然 很 扯   公诉   能 撤销 ?   但是   以后 会 不会 有 女孩 故意 假装 勾引 李 少爷 事后 索求 房屋 一套 / / @ 永不 放弃 : 呵呵 / / @ 大鲲 兄弟 :   吃惊 吃惊 吃惊 汗求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 如果 这是 真的 ， 那么 李 、 梦 必须 去 死 以谢 天下 ， ; 如果 这是 真的 ， 那么 必须 ; 如果 这是 真的 ， 那么 所有 的 法官 必须 去 死 ; 如果 这是 真的 ， 那么 中国 可以 亡国 ， 因为 这样 的 国家 不配 成其为 国 ， 这样 的 国家 不过 是 权贵 的 独国 我 只 希望 这 不是 真的 ！ 我 只 希望 黑暗 中 给 我 一点 微光 ！ 围观 回复 @ 真相 _ 不明 : 赞   / / @ 真相 _ 不明 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 转发 微博 @   / / @ 我 和 世界 谈谈 : 真 难 为了 这 和谐社会 弱 / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 回复 @ 雯 : 有 本事 嘛   / / @ 雯 : 打人 老子 道歉 ， 轮奸 老子 给钱 ， 下次 杀人 叫 他 老子 去 抵命 ！ ！ ！   / / @ 上海 美途 旅游 : 豺狼当道 刑事案件 也 能 庭外和解 吗 ？ ？ ？ / / @ _ 碧云 : 哇噻 ' 浪险直 ' ' ' 求 轮奸 ' ' ' 针滴 ？ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 现在 社会 难道 真的 就 有钱 就是 爷 么 ？ 看来 是 的 了 / / @ 游出 个 大调 : 这是 刑事案件 ， 是 公诉 卖淫 的 最高 境界 ！ 转发 微博 @ 隋轩 转发 微博 嘿嘿 / / @ :   嘿嘿 抓狂 抓狂 抓狂 抓狂 抓狂 这是 真的 咩 求证 妈呀 ， 越来越 多 的 女孩 会去 夜店 找出路 了 这 不是 变成 卖淫 了 嘛 ， 同时 作 了 五笔 生意 ！ 那些 本 就 动机 不纯 的 女孩 ， 天天 祷告 被 轮奸 啊 ！ 变质 的 社会 ， 变味 的 法律 ， 扭曲 的 人性 ！ 轮奸 是 重案 ， 警方 已 立案 ， 和解 很难 成立 况 此案 已 炒 的 沸沸扬扬 ， 谁 敢 冒天下之大不韪 销案 ？ 闹 不好 岐山 盯 着 呢 弱弱 弱弱 怒 转发 微博 垃圾   / / @ : 真特 么 恶心 ！ ！ ！   / / @ 萌小果 果果 : 真他妈 恶心   看来 求保研 什么 的 已经 过时 了 @ 黑儿 老板   @ 走 走走 亭亭 亭   @ 高碑店 你 大爷   @ 昕 昕 宝宝 鹏哥 你 怎么 不去 争取 保研 ！ / / @ 张小鹏 :   我 也 要 被 轮奸 ！ ！ ！ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博真 长见识   / / @ 奥戴丽 - 赫本 - 高 丫丫 : 哇噻 ❗   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 我操 ！ 真的假 的 ？ ！ 吃惊   / / @ 晴天 大澄澄 : / / @ 筱地 呱 :   说白了 就是 利益 能 搞定 一切 呗 ~ ~   哎 ~ ~ ~ 心 / / @ 爱 挂面 : 但愿 此出 戏 是 李 双江 夫妇 和 李 天一 、 当事 女性 及 “ ” 为 天一 正名 而 做 的 微博 造势 ， 那 将 是 文职 将军 家庭教育 一大 经典 博友们 ， 学着点 ， 你们 一不小心 就 被 文职 将军 们 忽悠 了 还 白 瞎 了 愤怒 细胞 我 只 尊重 真相 ， 哪怕 是 丑恶 的 汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 天朝 没有 什么 不 可能 ！ / / @ 蛤利 波特 : 以后 碰瓷 的 又 多 了 一条 苦肉计   / / @ : 转发 微博 闭嘴 转发 微博 我 去 ... 被 轮 是 好事 .... 这 · · · · 转发 微博道 中道 汗 汗 汗   / / @ 苏 小胖 儿 : 汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 这 孩子 不是 背景 最硬 的 ， 还有 更 硬 的 / / @ 晖 :   我操 ！ 真的假 的 ？ ！ 吃惊   / / @ 晴天 大澄澄 : 我 想到 了     被 我 猜中 了 这 是 什么 社会 ？ 有点 常识 公诉 杂撤 哎 不知 是 真是假   总之 一声 叹息 鄙视 鄙视   / / @ 蝈蝈 扑 楞 翅膀 :   怒怒 怒怒 轮奸 还有 撤诉 的 ？ ！ ！ 那 这样 算 卖淫 吗 ？ ！ ！ 怒怒 怒 真的假 的 啊 转发 微博介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： / / @ 苏 小胖 儿 : 汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ：   / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： “ 依法治国 ” ， 何其 悲哀 转发 微博 这 似乎 在 说 ： 没关系 ， 在 中国 用钱 能 搞定 一切 ， 强奸 你 怎么样 ， 到头来 你 还 不是 会 愿意 法制 社会 是 这样 的 吗 ？ / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 / / @ - 月亮 姐姐 - : 没 天理 轮奸 会 成为 新 的 潜规则   / / @ _ 晶 : 可以 說 髒 話 嘛 ？ 怒怒 怒次 奧 ， 真尼瑪 的 什麼 世道 怒骂 怒骂 怒骂 / / @ 纯宅路 人 : 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 有 谁 能 透漏 一下 另外 四名 嫌疑人 的 背景 啊 ？ ...   / / @ 酸 同学 : 对 受害人 来说 是 最好 的 结果 吧 ， 判刑 的话 估计 一年半载 也 就 出来 了 ， 而 这 一千万 估计 没 几个 人能 挣到 / / @ 小溜 : 拼爹 的 年代 成天 说 中国 人 的 价值观 有 问题 ， 现在 看来 有钱 就是 牛 逼 ， 没钱 但 想要 北京 户口 的 女人 请 找 李家 公子 ！ @ 薛 蛮子   @ 宋祖德   @ 掌上 猫扑 官方 微博   @ 手机 读报   @ 凤凰网   @ 央视 新闻   @ 阿 蝴蝶   @ 波波 丶 脱口秀   @ 何炅   @ 手机 读报   @ 射云     / / @ : 转发 微博 原来 是 嫖娼 啊 ， 好贵 ！ / / @ 逗逗 熊爱 吃 辣椒 : 成天 说 中国 人 的 价值观 有 问题 ， 现在 看来 有钱 就是 牛 逼 ， 没钱 但 想要 北京 户口 的 女人 请 找 李家 公子 ！ @ 薛 蛮子   @ 宋祖德   @ 掌上 猫扑 官方 微博   @ 手机 读报   @ 凤凰网   @ 央视 新闻   @ 阿 蝴蝶   @ 波波 丶 脱口秀   @ 何炅   @ 手机 读报   @ 射云     / / @ : 转发 微博   @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 靠 ！   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 这么 多人 居然 信 ， 可见 国人 法律 知识 多 缺乏 ！ 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 转发 微博假 的 / / @ 可 : 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 能告 他们 行贿 吗 ？ 鄙视 / / @ 心静 胜有声 :     @   @ 哈皮 的 小 人生   @ 轻男重 女   @ 兰莹求 轮奸 啊 太 开心 钱 钱 真是 万能 的 啊 ， 这 社会 乱套 了 真的假 的 ？ 这个 世界 需要 多些 新闻 调 调料 儿   / / @ 哈 棒棒 爸爱 苗苗 : 假 的   / / @ 可 : 从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 汗   / / @ 歇 倪鬼 : ...   / / @ 酸 同学 : 对 受害人 来说 是 最好 的 结果 吧 ， 判刑 的话 估计 一年半载 也 就 出来 了 ， 而 这 一千万 估计 没 几个 人能 挣到 / / @ 小溜 : 拼爹 的 年代 下午 天涯 贴 真相 了   / / @ 小糙 熊 : 转发 微博 公诉 案件 是 受害人 能 撤诉 的 吗 ？ 评论 都 太 有 才 了 嘻嘻 / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 一排 人 蹦出来 ， 求 闭嘴 又 和谐 了 千好 万好 抵不过 有个 好 爸爸   / / @ 小 蚊子 :   求 轮奸 要 流行 了 我 有 户口 了 ， 能 多 给 套房 么 ？ / / @ 懒得 想 名字 的 胖子 :   最右 / / @ 柏答 飞粒 :   / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪 哈哈 ， 李 天一 要 引发 一场 投怀送抱 风波 吗 ？ 同求 偷笑   / / @ 莹子岚 精灵 :   求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ：   / / @ 清水 和 风 : 一排 人 蹦出来 ， 求 闭嘴 没钱 但 想要 北京 户口 的 女人 请 找 李家 公子 ！ / / @ 我 是 女 飞行家 :   / / @ 逗逗 熊爱 吃 辣椒 : 成天 说 中国 人 的 价值观 有 问题 ， 现在 看来 有钱 就是 牛 逼 ， 没钱 但 想要 北京 户口 的 女人 请 找 李家 公子 ！ @ 薛 蛮子   @ 宋祖德   @ 掌上 猫扑 官方 微博   @ 手机 读报   / / @ : 转发 微博 我次 奥 ， 整 我 一下子 吧 # 说 #   如果 属实 ， 以后 天朝 当以养 女子 为 荣耀 ！   在 中国 这样 的 法制 社会 却 养出 了 这些 人渣 ， 是 来 拿 法律 开涮 么 ？ ！   / / @ - 泼墨 - : 如若 属实 则 不要 再谈 依法治国 了 / / @ : 真想 一口 吐沫 淬死 这家 人 ！ 真 恶心 ！ 另外 ， 这是 刑事案件 吧 ？ ！ 刑事案件 公诉 的话 … 能 和解 么 ？ 民事案件 才 有 和解 吧   ？ 这 要是 真的 ， 姑娘 ， 李家 不要脸 ， 说不定 反说 您 卖淫 呢 / / @ 北京 爷们 : 不公 ！ 专家 来 了 … … 速速 科普   / / @ 花生 王北北 : 有点 常识 公诉 杂 撤擦 衰衰衰 / / @ 好 吧 - : 同求 偷笑   / / @ 莹子岚 精灵 :   求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 衰 足球   / / @ - 妞儿 : 看来 公子 干 啥 老子 都 能 摆平   / / @ 搜狐 刘家 超 : 回复 @ 乖蛋 的 心 : 这个 听 起来 有 道理 @ 张亮   / / @ 乖蛋 的 心 : 不 可能 ， 他 已触犯 刑法 ， 提起 诉讼 的 是 检察院 ， 不是 女孩 女孩 只有 撤销 刑事案件 中 民事 赔偿 诉讼 的 资格 看看 吧 / / @ :   嘿嘿 哈哈   / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 转发 微博 / / @ 安德烈 屋 : 回复 @ 真相 _ 不明 : 赞   / / @ 真相 _ 不明 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 这 ！ ！ ！ 太次 了 ！ 不过 料到 会 这样   / / @ 罗浩 : / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 转发 微博 囧 这 都 能 撤诉 ？ ？ ？ ？ 有钱 就 能 买 一切 ？ 这 是 他 么 什么 社会 导向 ？ ！ / / @ 海藻 萝卜 兔 : 刑事案件 不能 撤诉 吧 女 大款 们 ， 快 来 轮奸 我 吧 ！ ！ ！ 等 钱 用 啊 ~ ~ ~ ~ 转发 微博 谁 叫 他 爸 是 李 双江 不知 是否 真实 持续 关注 / / 少林 龙 抓手 :   哇 擦 ！ ！ ！ 某些 地区 的 法律 ， 有时 只是 个 笑话 我 觉得 先 质疑 真假 吧 ， 希望 不要 成为 另 一件 有头没尾 的 事件 / / @ 小能 :   真想 一口 吐沫 淬死 这家 人 ！ 真 恶心 ！ 另外 ， 这是 刑事案件 吧 ？ ！ 刑事案件 公诉 的话 … 能 和解 么 ？ 民事案件 才 有 和解 吧   ？ 这 要是 真的 ， 姑娘 ， 李家 不要脸 ， 说不定 反说 您 卖淫 呢 有钱 就是 好 啊 ！ 真特 么 不赖 ！ 我 坐等 命案 ！   / / @ 小 桃儿 围脖 :   这 都 能 撤诉 ？ ？ ？ ？ 有钱 就 能 买 一切 ？ 这 是 他 么 什么 社会 导向 ？ ！ / / @ 海藻 萝卜 兔 : 刑事案件 不能 撤诉 吧 本人 活好 ， 有 工作 ， 会暖床 ， 可 熬夜 ， 可拍照 ， 求 被 轮 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 哈哈   这种 事   说白了   就是 钱 给 足 了 多 社会主义 / / @ 我 还是 叫耿 先生 吧 :   虽然 很 扯   公诉   能 撤销 ?   但是   以后 会 不会 有 女孩 故意 假装 勾引 李 少爷 事后 索求 房屋 一套 要是 没 这事 ， 这 哥们 就是 造谣 机器 了   / / @ 美丽 的 忧愁 :   / / @ 安德烈 屋 : 回复 @ 真相 _ 不明 : 赞   / / @ 真相 _ 不明 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 强奸 属于 公诉 ，   应该 撤 不了 吧   ？   / / @ 贫尼张 二 怂 : 求 轮奸 这个 词 又 要 火 了 最右   / / @ 刘岩 万能 : 我 有 户口 了 ， 能 多 给 套房 么 ？ / / @ 懒得 想 名字 的 胖子 :   最右 / / @ 柏答 飞粒 :   / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪 转发 微博哇 靠 我 灰常灰常 想 知道 其他 嫌疑人 的 家长 是 何许人也 ？   / / @ 小能 : 真想 一口 吐沫 淬死 这家 人 ！ 真 恶心 ！ 另外 ， 这是 刑事案件 吧 ？ ！ 刑事案件 公诉 的话 … 能 和解 么 ？ 民事案件 才 有 和解 吧   ？ 这 要是 真的 ， 姑娘 ， 李家 不要脸 ， 说不定 反说 您 卖淫 呢 / / @ 北京 爷们 : 不公 ！ 转发 微博 转发 微博前 几天 人 都 啥 也 不管 了 ， 去 找 狗 ； 这 没 几天 又 都 去 求 • • • • • • 围观 / / @ 元少保 : / / @ 美丽 的 忧愁 :   / / @ 安德烈 屋 : 回复 @ 真相 _ 不明 : 赞   / / @ 真相 _ 不明 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 汗 汗 汗 / / @ : 最右   / / @ 刘岩 万能 : 我 有 户口 了 ， 能 多 给 套房 么 ？ / / @ 懒得 想 名字 的 胖子 :   最右 / / @ 柏答 飞粒 :   / / @ 墨润 - : 你 也 想要 北京 户口 工作 及 房产 么 ？   / / @ 塔利班 美少男 : 含泪 求 轮奸 泪编 也 编像 一点 ， 刑事案件 也 能 撤诉 ？ 别看 我 没什么 文化 ， 看不起 的 公知 可 多 了 真的假 的 啊 求 被 日 汗 看来 还要 继续 出来 混不太 相信 该 微博 的 内容 因为 强奸 是 刑事 罪名 ， 是 属于 国家 公诉 ， 根本 没有 受害人 和解 这个 概念 民事 赔偿 方面 可能 和解 ， 但 刑事 部分 不 可能 和解   / / @ : 最右     / / @ 刘岩 万能 : 我 有 户口 了 ， 能 多 给 套房 么 ？   / / @ 懒得 想 名字 的 胖子 :   最右   / / @ 柏答 飞粒 :   我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ 转发 微薄 凌乱 李 少爷   喜欢 壮汉 陪 他 打 么   ?   喝点 酒 怎么样 ? / / @ 金泽洋 _ :   哈哈   这种 事   说白了   就是 钱 给 足 了 多 社会主义 / / @ 我 还是 叫耿 先生 吧 :   虽然 很 扯   公诉   能 撤销 ?   但是   以后 会 不会 有 女孩 故意 假装 勾引 李 少爷 事后 索求 房屋 一套 转发 微薄 囧 一下子 老母鸡 也 变凤凰 了 ！ 围观 围观   / / @ 妖气 太重 啊 : 我 非 逼 老子 说 粗话 ！ @ 婀娜 小妖     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 真的 很 恶心 这些 用 谎言 来求 知名度 的 人 ， 他们 为了 炒作 已经 没 了 半点 底线 还有 这么 多人 相信 这些 低级 谎言 也 说明 在 中国 传播 法律常识 还 需 很长 的 路 走 : 强奸罪 是 公诉 案件 ， 受害人 无权 撤诉 ； 犯罪者 醉酒 不 影响 量刑 擦 ！ 有钱 能 使 磨 推 鬼呀 ！   / / @ 幸福 小蛮 妖 :   / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 呵呵 有钱 屌 就 大 你 妈赞 ， 法律 在 这 里面 充当 了 一次 皮条客 ！ 我 就 不 信民不告 ， 官 就 真的 不究 了 吃惊 赞   / / @ 踹 地球 : 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 求 被 “ 轮 ” 啊 ！ 哈哈   / / @ 老卡 影像 - :   介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： / / @ 婀娜 小妖 : 围观 围观   / / @ 妖气 太重 啊 : 我 非 逼 老子 说 粗话 ！ @ 婀娜 小妖     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 / / @ : 怒 我 靠   / / @ 思思 : 一下子 老母鸡 也 变凤凰 了 ！ 户口 已经 可以 这样 得到 了 ?   / / @ 幸福 小蛮 妖 :   / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 这 不 科学   / / @ 野生 欧文 : 真的 吗 ？ 刑事案件 能 撤销 诉讼 ？ 况且 ， 如果 这是 真的 话 ， 是不是 要 大喊 一声 求 轮奸 呢 ？ 怒 / / @ 杨博涵 :   / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 回复 @ 老段 老段 老段 : 我来   / / @ 老段 老段 老段 : 求 被 日 汗   / / @ 老卡 影像 - : 介   / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 哈哈   / / @ 小 蚊子 :   求 轮奸 要 流行 了 操 ， 闹到 最后 还 不是 为了 这点 玩意儿 强奸罪 是 公诉 案件 ， 受害人 无权 撤诉 编造 及 传播 这些 低级 谎言 的 人 这么 多 法盲 啊啊啊 抓狂 抓狂 抓狂 法律常识 的 普及 还有 一段 太长太 长 的 路 走 吃惊 汗泪 这种 社会 道德 引起 的 事 归根 不了了之 / / @ 由 某某 : 我 觉得 先 质疑 真假 吧 ， 希望 不要 成为 另 一件 有头没尾 的 事件 / / @ 小能 :   真想 一口 吐沫 淬死 这家 人 ！ 真 恶心 ！ 另外 ， 这是 刑事案件 吧 ？ ！ 刑事案件 公诉 的话 … 能 和解 么 ？ 民事案件 才 有 和解 吧   ？ 这 要是 真的 ， 姑娘 ， 李家 不要脸 ， 说不定 反说 您 卖淫 呢 都 够 枪毙 了 / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 / / @ 老卡 影像 - : 回复 @ 老段 老段 老段 : 我来   / / @ 老段 老段 老段 : 求 被 日 汗   / / @ 老卡 影像 - : 介   / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 北京 户口 囧 / / @ 歇 倪鬼 : ...   / / @ 酸 同学 : 对 受害人 来说 是 最好 的 结果 吧 ， 判刑 的话 估计 一年半载 也 就 出来 了 ， 而 这 一千万 估计 没 几个 人能 挣到 / / @ 小溜 : 拼爹 的 年代 转发 微薄 奥特曼 真无语 ！ 这 就是 有权 和 有钱人 ！ 在 中国 基本 都 能 搞定 了 ！ 可耻 ！ 台上 笑眯眯 唱 两首歌 挣得 钱 不够 他 儿子 脱 一次 裤子 的 ！   / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 北京 户口 ？ 我草 / / @ 阳光 : / / @ 婀娜 小妖 : 围观 围观   / / @ 妖气 太重 啊 : 我 非 逼 老子 说 粗话 ！ @ 婀娜 小妖     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 ， 醉酒 状态 下 犯罪 一样 要 负 刑事责任 ；   ， 轮奸 ， 应判 十年 以上 有期徒刑 、 无期徒刑 或 死刑 ；   ， 小 畜牲 未 满岁 ， 应 从轻 ， 不当 死 ；   ， 本案 应由 检察院 提起公诉 ， 何来 撤诉 一说 ？ 假 的 吧 ！ 这 要是 真的 这 国家 就 真 完 了 ！ ！ ！ 睡觉 泪怒 怒骂 感冒 又 是 钱 和 权 哼 / / @ 陈景旭 - : 求轮 奸淫 枪哥   搞基 吗 ？ / / @ 叨叨 大 吖頭 : 有钱 就是 好 啊 ！ 真特 么 不赖 ！ 我 坐等 命案 ！   / / @ 小 桃儿 围脖 :   这 都 能 撤诉 ？ ？ ？ ？ 有钱 就 能 买 一切 ？ 这 是 他 么 什么 社会 导向 ？ ！ / / @ 海藻 萝卜 兔 : 刑事案件 不能 撤诉 吧 求 证实 转发 微博衰 虽然 觉得 没 节操 但是 跪求 高官 的 女性 孩子 轮奸 钱 可以 买 到 物质   钱 可以 买 回 幸福 吗   钱 可以 当 一切 都 没 发生 吗 转发 微博 是否 可靠 ？ 不 公平 啊   @ 问题 好多 的 儿童   我 可以 理解 为求 轮 么 ？ 怎么 说 呢 ， 两个 字 现实 求 轮奸 必火 ！ 北京 户口 一份 、 工作 及 房产 各 一套 、 、 求 轮奸 ！ 、 、 呵呵 ~ 这种 承诺 ， 知情人 恐怕 只有 当事 双方 了 外人 如何 得知 ？ 社会 什么 时候 可以 不 在 黑暗 挖 鼻屎   又 钱 和 权 在 作怪 黑线 哼哼 轮奸 这种 刑事案件 ， 若 受害人 撤诉 ， 犯罪 嫌疑人 就 能 免于 起诉 ， 逃避 刑法 制裁 吗 ？ 请 懂法 的 人 给 个 说法 有钱 好 办事 ！ 天朝 有人 更好 办事 有钱 就 可以 摆平 一切 吗 ？ 转发 微博 转发 微博 公诉 案件 可以 任意 撤 ?   哪个 不 懂法 脑子 被 夹 的 又 在 胡扯 / / @ 雨居田上 : 你 妈 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 晕   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 转发 微薄 给力 这 是 有钱人 对 法律 的 践踏 ！ 话 说 刑事案 不是 不能 销案 的 么 ？ 法盲 表示 不解   / / @ 就 说 你 呢 - 快到 户口本 上来 : 求 轮奸 必火 ！ 北京 户口 一份 、 工作 及 房产 各 一套 、 、 求 轮奸 ！ 、 、 呵呵 ~ 尼玛 ！ 这 都 成 ！ 轮 我 下 呗 做鬼脸 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 这个 结局 如果 是 真的 ， 作为 一个 中国 人 不会 感到 吃惊 但是 ， 李公子 等 几位 的 犯罪事实 是 老百姓 们 是 忘不掉 的 坑 爹 连续剧 ， 期待 下集   / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 微信 一下 就 可以 ， 不要 全信 话 说 我 在 帮 腾讯 卖 广告 呢   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 要究 检查 院 代表 国家 公诉 ， 民不告 只能 轻判 ， 不会 不 / / @ _ 村哥 : 赞 ， 法律 在 这 里面 充当 了 一次 皮条客 ！ 我 就 不 信民不告 ， 官 就 真的 不究 了 吃惊 赞   / / @ 踹 地球 : 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 看来 要学 人家 印度 了 ， 强奸 无罪 ， / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉   / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 回复 @ 螃蟹 : 这 根本就是 为了 轰动 而 “ 爆料 ” ！ 要 不 哪来 粉 呀 ！   / / @ 螃蟹 : 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉   / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 / / @ 铁血 最 前线 :   转发 微博 转发 微博重 口味 了   / / @ 限量 蝂 超人 : 尼玛 ！ 这 都 成 ！ 轮 我 下 呗 做鬼脸 怒 / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 真心 鄙視 〜 這跟舊 社會 把 女兒 賣 到 窯子 里 有 什麼 區別 〜 這 不是 輕不輕判 什麼 結果 的 問題   ， 這是 人 和 畜生 如何 區別 的 問題 ， 這是 淪喪 和 救 贖 的 問題 〜 都 說 錢 可以 解決 的 就 不是 問題 ！ 那 我們 就 提著 錢箱 去 輪姦 吧 ！ ！ 道歉 有用 的 話 ， 要 警察 幹什麼 ？ ！ ！ 不是 我 危言 聳 聽 ， 聲嘶 力竭 〜 這樣 的 事 還少 嗎 ？ ！ 〜 倒 是 和諧 了 〜 擦 ！ 随意 践踏 的 除了 该 女孩 的 身体 还有 司法 的 公正 ？ ？ ？ ？ 世界 上 唯一 好用 的 东西 就是 钱 ， 更 何且 在 极其 贪腐 的 中国 ！ 不 信 ？ 哪 天 那些 有钱人 再 轮奸 一次 那些 所谓 的 受害人 ， 受害 的 女孩 照样 接钱 撤诉 ！ 而且 受害人 转为 受益人 ！ 不信 你 就 试试看 ！   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 我 了 个 去   假 的 吧 衰 / / @ 花生 王北北 :   有点 常识 公诉 杂 撤求 轮奸 ？ ？ 哈哈 将军 果然 厉害 ！ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 谁 的 能量 如此 大 ？ / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 吃惊 这 也 行 … 看来 还 真是 只要 有钱 就行 啊 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 这个 也 能 搞定 ？ 北京 新闻 都 特 么 公布 了 ， 继续 往下 看   / / @ 北方 总代理 - :   这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 这 女人 定火 ！ 那 女孩 不满 岁 随便 自贱 那 是 她 自己 的 事 但 北京 户口 有 多少 学子 削尖 了 脑袋 拼命 考都 没有 ！ 中国 是 间接选举 ， 你 爸 就是 人大代表 也 没有 人民 赋予 你 这项 权利 ！ 谁 给 的 他们 用 普通百姓 求 而 不得 的 机会 换 去 一个 强奸犯 来 苟延残喘 的 ？ 李 双江 太牛 呀 ！   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 转发 微博   @ _   @ 白玉 光 检察院 放假 了 ？ 刑事案件 立案 公诉 后 貌似 没有 的 撤销 啊 ！   庭下 赔偿 或者 对方 谅解 只能 作为 量刑 情节 ， 有 可能 减轻 量刑 ！   这种 所谓 的 内部消息 居心叵测 ！ 转发 微薄 奥特曼 群魔乱舞 的 世界 哈 ， 意料之中 / / @ 稲 本 :   刑事案件 立案 公诉 后 貌似 没有 的 撤销 啊 ！   庭下 赔偿 或者 对方 谅解 只能 作为 量刑 情节 ， 有 可能 减轻 量刑 ！   这种 所谓 的 内部消息 居心叵测 ！ 不送个 车牌号 呀 啥 的 ？ / / @ 幸福 小蛮 妖 :     / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 回复 @ 赵年 香 注册 微博好 麻烦 : 同意   / / @ 赵年 香 注册 微博好 麻烦 : 一个 岁 不到 的 女孩 和 那么 多 男孩 酗酒 ， 我 看好 不到 哪 如果 成 真 ， 就是 笑话 李 双江 老师 受苦 了   红 三代 不争气 失望 / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 若 可以 这样 ， 该 女子 活该 ！       偷笑 全 地球 人 都 等 着 看笑话 呢 / / @ 出国 看病 蔡强 : 不太 相信 该 微博 的 内容 因为 强奸 是 刑事 罪名 ， 是 属于 国家 公诉 ， 根本 没有 受害人 和解 这个 概念 民事 赔偿 方面 可能 和解 ， 但 刑事 部分 不 可能 和解   / / @ : 最右     / / @ 刘岩 万能 : 我 有 户口 了 ， 能 多 给 套房 么 ？   / / @ 懒得 想 名字 的 胖子 :   最右   / / @ 柏答 飞粒 : 真的 ？ 假 的 ？ 一个愿打 ， 一个愿挨 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 钱能 通神 … 能 花钱 解决 的 问题 就 不是 问题 … / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 共产党 万岁 万岁 万万岁 睡觉 可爱   / / @ 陈景旭 - : 求 轮奸 睡前 问 一句 ： 这 社会 的 底线 在 哪 ， 公平正义 在 哪 ？ ！ / / @ 翔仔 妈妈 :   这 女人 定火 ！ 转发 微博 回复 @ 六 永仁 娜娜 : 这 女孩 夜 不 归宿 ， 与 社会 渣滓 混 酒吧 ， 也 是 咎由自取 没准 是 拿 不到 谈好 的 价格 ， 所以 报案 了 呢   / / @ 六 永仁 娜娜 : 制造 这种 谣言 的 人 是 对 女孩 人格 的 强奸 还 真是 的 有钱 有权 牛 逼 呀   / / @ 鲁小峥 : 我 靠   / / @ 思思 : 一下子 老母鸡 也 变凤凰 了 ！ 转发 微博 转发 微博 / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 转发 微博无语 / / @ :   / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 求 轮奸 … … 可爱 / / @ :   求证 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 无语 不 读书 了 ， 求 轮奸 ！ @ 小小 飞飞 羊   @ 作业本   @ 发光 的 盐 民事 与 刑事 有 区别 民事 可以 和解 ， 刑事 的 公诉 是 不能 私 了 天朝 伟大 ！   / / @ 明玥 松间 照 :   无 语 / / @ :   / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 转发 微博求 强奸 求轮 啊 ！ ！ ！ ！ 钱 钱 钱 钱 钱 钱 钱 钱 @ 医生 护士 那点 事   @ 董爷 百炼成钢 - 好处 那么 多   来 强奸 我 吧 转发 微薄 阳光 有钱 烧 的   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 屌 爆 了 求 轮奸 / / @ 林铭浩 :   求 轮奸 有 卖淫女 因 事后 嫌 钱 少 而 报警 说 是 强奸 的 酷   / / @ 蒙古人 也 滑雪 : 回复 @ 赵年 香 注册 微博好 麻烦 : 同意   / / @ 赵年 香 注册 微博好 麻烦 : 一个 岁 不到 的 女孩 和 那么 多 男孩 酗酒 ， 我 看好 不到 哪 / / @ 纯宅路 人 :   从此 ， 上门 求 轮奸 的 妹纸 络绎不绝 李 双江 之子 轮奸 的 女孩 得到 如此 补偿 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ 彭丽娜 :   前 几天 人 都 啥 也 不管 了 ， 去 找 狗 ； 这 没 几天 又 都 去 求 • • • • • • / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 摆平 这一截 ， 这位 公子 的 下 一个 目标 就是 杀人 了 ， 父母 就 彻底 毁 了 自己 的 儿子 ！ 有钱有势 ， 什么 都 能 做到 了 ... / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 求 强奸 嘻嘻 其实 ，   事件 不 也 是   / / @ 明玥 松间 照 : 无 语 / / @ :   / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 转发 微博 还 真是 汗 汗 汗   / / @ _ : 其实 ，   事件 不 也 是   / / @ 明玥 松间 照 : 无 语 / / @ :   / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 浮云 / / @ 璐 璐 之 :   还 真是 汗 汗 汗   / / @ _ : 其实 ，   事件 不 也 是   / / @ 明玥 松间 照 : 无 语 / / @ :   / / @ 璐 璐 之 :   / / @ :   刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 刑事   案件 可以 这样 吗 ? 那 所谓 法制 就 真的 没救 了 泪泪泪 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 我 地 妈呀 、 这女 的 有 经营 头脑 阿 、 多有 几次 就是 富婆 了 、 有人 一辈子 要死要活 的 打拼 也 没能 这样 、 这女 的 清闲 的 躺 一下 就 能 佣 有 这么 多 、 哎呀 全是 高手 呀 、 转发 微博 转发 微薄 熊猫 有钱 有权 就是 好 啊 我 看 这 就是 一个 圈套 ， 钱 ， 房 和 解决 户口 才 是 目的 吧 ！ 她 出去 卖 ， 这辈子 也 挣 不到 ， 用点 招数 全有 了 ！ 苍蝇 不 叮 无缝 的 蛋 知道 他 就 好 这个 ， 一招 制胜 ！ 高 ！ 实在是高 ！   静观其变 害羞 都 他 妈 什么 人 啊   / / @ 螃蟹 : 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉     / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ 蓝 胖子 在 等待 :   一次 轮奸 换 了 一笔 钱 一个 户口 一 套房 一个 工作 ， 高级 那 啥 ！   / / @ 回忆 丶 等待 : 啊 ？   @ 南方 都市报 热线   @ 南京晨报   @ 南 都 周刊   @ 环球时报   @ 鼎盛 军事   @ 勤俭持家 宋小三   @ 医疗 健康 蓝   @ 王志安   @ 董路   @ 王思聪   @ 罗永浩 可爱多   @ 唐一菲   @ 草行 龙   @ 张 欧亚   @ 忠党 爱家 钱之江   @ 王 大伟   @ 莫 万丹   @ 田宁   @ 高晓松   @ 薛 蛮子   @ 杨澜   @ 张泉灵   @ 中国青年报   @ 马伯庸   @ 瘦马   @ 韩志国   @ 法制晚报   @ 法制日报 好 ， 皆大欢喜 ！ 唯一 要 遭殃 的 是 明年 会 有 另 一个 倒霉 催 的 ， 会 遇到 李公子 ， 不过 ， 那个 到时候 再说 吧 ！ 转发 微博   / / @ 国际 货物运输 代理 日记 :   转发 微博 转发 微薄 阳光 转发 微博 转发 微博 唱歌 的 将军 儿子 真牛 啊 鄙视   / / @ 重庆 印象 自助 火锅 :   屌 爆 了 / / @ 方庭录 :   转发 微薄 熊猫 不是 吧 ， 刑事案 也 能 撤诉 ？ 仲 可以 落实 户口 ， 有钱 真系 咩 都 得 汗 怒 / / @ 怀瑾 小儿 :   求 强奸 这 叫 卖淫 @ 罂莲   @ 胖鑫 他 小妹   衰 / / @ 华廷 公馆 :   看来 另外 四个 道行 不是 一般 的 深 啊 ！ 权钱 可以 凌驾于 任何 一切 / / @ 大大 飞 :   转发 微博 / / @ 上海 美途 旅游 : 回复 @ _ : 愤怒 的 人 真不少   / / @ _ : 法律 门槛 算个 屁 ， 有个 有钱 有权 老爹 什么 都 可以   / / @ 上海 美途 旅游 : 党国 是 该 灭亡 ， 可是 没灭 ， 逆天   / / @ 三 六六 : 强奸 不是 公诉 的 吗 ， 这 也 能 撤销 如果 是 真的 ， 那 某党 某国 还是 早点 灭亡 吧   / / @ 上海 美途 旅游 :   回复 @ 雯 : 有 本事 嘛 卖身 终得 回报 鄙视   / / @ 爱 在 夏威夷 _ : / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 晕 卖身契 约 吗   / / @ 小尾巴 荣 : 要究 检查 院 代表 国家 公诉 ， 民不告 只能 轻判 ， 不会 不 / / @ _ 村哥 : 赞 ， 法律 在 这 里面 充当 了 一次 皮条客 ！ 我 就 不 信民不告 ， 官 就 真的 不究 了 吃惊 赞   / / @ 踹 地球 : 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 等到 了 适婚年龄 嫁给 李 天一 不 就行了 钱   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 围观 / / @ 王尔德 爹 : 好 ， 皆大欢喜 ！ 唯一 要 遭殃 的 是 明年 会 有 另 一个 倒霉 催 的 ， 会 遇到 李公子 ， 不过 ， 那个 到时候 再说 吧 ！ 好 ， 皆大欢喜 ！ 唯一 要 遭殃 的 是 明年 会 有 另 一个 倒霉 催 的 转发 微薄 给力 真的假 的 活动 能力 够 强 的 ？ 吃惊 衰 / / @ 遗忘 小 :   看来 还要 继续 出来 混真 有钱 有 地位 ， 都 不会 被 抓 ， 被 曝光 ！ 比如 大内 总管 儿子 车祸 ！ 李 双江 岁 高龄 被 这么 搞 ！ 悲剧 ！   / / @ 凌晨 __ :   我们 一定 要 有钱 ， 有 地位 转发 微薄 滚过 回复 @ : 威武   / / @ : 造谣 一时 爽 ， 全家 火葬场 / / @ :   还有 人性 吗 ？ 强奸 是 公诉 案件 吧 朋友 / / @ 幸福 小蛮 妖 :     / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 诱惑 ！     / / @ 洋 豆苗 在 乡下 :   / / @ 蛤利 波特 : 以后 碰瓷 的 又 多 了 一条 苦肉计   / / @ : 转发 微博 小姐 流氓 横行 的 社会 不太可能 吧 ！ 严重 的 刑事案件 ， 受害 方 只能 撤销 民事 赔偿 除非 是 翻供 ？ / / @ 小顺 他 爸 : 这个 也 能 搞定 ？ 不知 这 女孩 干 这份 工作 能 开心 么 ？ 带 着 父母 住 这 套房 能 舒心 么 ？ 有 了 北京 户口 还有 心情 在 北京 待 么 ？ 不过 看 了 评论 姐 豁然开朗 ， 好多 求 轮奸 的 … 哎 这样 也 行能 再 恶心 点 么 ？ 这 孩子 完 了 … … 特权阶层 有 什么 办不到 ？ 刑事 公检法 都 不能允许 私 了 吧 哼   / / @ : 刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ 刑事案件 的 受害者 是 无法 撤销 控诉 的 ， 这是 法律 的 规定 要钱 可以 ， 要 巨额 赔偿 也 可以 ， 不过 那 是 民事 部分 ， 不可 混为一谈 ！ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 太 不要 面孔 了 ， 什么 社会 包括 落实 北京 户口 ， 工作 及 一套 房产 求 被 轮奸 真是 够 白痴 的 ， 内部 你 个头 弱 / / @ 冰冰 蛇 :   刑事 公检法 都 不能允许 私 了 吧 哼   / / @ : 刑事 也 能 私 了 啊 ！ ！   天朝 就是 天朝 ！ ！ / / @ 夏 小花 姑娘 :       / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 有钱 能 使 磨 推鬼   / / @ - : 我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ 法律 又 一次 被 凌驾 了 ！ 这女 的 也 不是 什么 好 东西 ！ 此 消息 不确 ， 轮奸 罪 是 刑事案 ， 起诉人 是 检察院 被害人 不能 撤诉 包庇 吧 ， 还会 给 你 惹 大祸 的 ！   / / @ 大 妮子 洋 名叫 詹妮 : 强奸罪 是 公诉 案件 ， 受害人 无权 撤诉 编造 及 传播 这些 低级 谎言 的 人 这么 多 法盲 啊啊啊 抓狂 抓狂 抓狂 法律常识 的 普及 还有 一段 太长太 长 的 路 走 吃惊 汗泪 转发 微博 公诉 案件 好久 可以 撤诉 了 果然 是 小强 ？ ！   求 科普 / / @ 鱼 尤金 : 钱能 通神 … 能 花钱 解决 的 问题 就 不是 问题 … 到 了 北京 才 知道 自己 多 渺小 求 真相   / / @ : 求 证实 有钱 的 好处 在 这时候 得到 淋漓尽致 的   体现 ！ 是 真的 吗 ？ 你 不行 哦   / / @ 限量 蝂 超人 : 尼玛 ！ 这 都 成 ！ 轮 我 下 呗 做鬼脸 刑事案件 提起 的 是 公诉 ， 哪是 被害人 说 撤 就 撤 的 ！ 切   / / @ 米 小宝 :     / / @ 国际 货物运输 代理 日记 :   转发 微博 真的 ？ / / @ 俺 是 木牛 : 晕 卖身契 约 吗   / / @ 小尾巴 荣 : 要究 检查 院 代表 国家 公诉 ， 民不告 只能 轻判 ， 不会 不 / / @ _ 村哥 : 赞 ， 法律 在 这 里面 充当 了 一次 皮条客 ！ 我 就 不 信民不告 ， 官 就 真的 不究 了 吃惊 赞   / / @ 踹 地球 : 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 如果 是 真的 ？ ！ 怒 回复 @ : 关注   / / @ : 此 消息 不确 ， 轮奸 罪 是 刑事案 ， 起诉人 是 检察院 被害人 不能 撤诉 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 这件 事 估计 很快 被 和谐 ， 不过 网友 们 就 不 和谐 了 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 原来 … … 法律 … … 只是 有钱人 的 玩具 汗 转发 微博 转发 微博高帅富 的 车祸 形式 让 屌丝 望尘莫及   / / @ 文王 梦熊 _ : 真 有钱 有 地位 ， 都 不会 被 抓 ， 被 曝光 ！ 比如 大内 总管 儿子 车祸 ！ 李 双江 岁 高龄 被 这么 搞 ！ 悲剧 ！   / / @ 凌晨 __ :   我们 一定 要 有钱 ， 有 地位 有 这样 的 爸妈 不 知道 是 可悲 呢 ， 可悲 呢 ， 还是 可悲 呢 ？   / / @ 锦官城 花花 : 公诉 案件 好久 可以 撤诉 了 果然 是 小强 ？ ！   求 科普 / / @ 鱼 尤金 : 钱能 通神 … 能 花钱 解决 的 问题 就 不是 问题 … 有钱 就是 好 ， 可是 下次 他 要是 杀了人 呢 ？ / / @ : 原来 … … 法律 … … 只是 有钱人 的 玩具 汗 公诉 这种 东西 受害人 能够 撤诉 ？ 我 把 键盘 吃 了 转发 微薄 立志 青年 极大 的 物质 满足 ？ 看来 一些 人真得 忘记 了 自己 的 入党 誓词 噢 ， 连 北京 的 房产 、 户口 都 可以 办理 ， 不会 又 是 一起 遥传 吧 ！   熊猫 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 / / @ 嗄 包包 :   哎 这样 也 行求 轮奸 求 变性 回复 @ 青葱 小 岁月 : 都 这样 求 北京 户口 ， 那 祖国 的 心脏 会 受不了 的 ！ 抓狂   / / @ 青葱 小 岁月 : 要是 这样 解决 ， 以后 会 不会 有 很多 人去 求 李 天一 轮奸 ， 以便 实现 “ 北京 梦 ” ？ 支持 严惩 强奸犯 李 天一 围观 围观 我 日   / / @ 螃蟹 : 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉     / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 刑事案件 都 能 和解 ？   / / @ 安德烈 屋 :   回复 @ 真相 _ 不明 : 赞   / / @ 真相 _ 不明 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 这 就是 有 牛 逼 爹 的 好处 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 北京 几环 内 的 房产 ？   / / @ : 特权阶层 有 什么 办不到 ？     / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 是 啊 ， 那时 我们 都 还 小 ， 你 爱 舔 盆冲 我 笑 转发 微博 拼爹 了 / / @ 金木 水土 小陆 子 : 哈哈   / / @ 小 蚊子 :   求 轮奸 要 流行 了 尼玛 ， 那女 的 是不是 赚 了 ， 这么 说   / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 不 懂 ， 求解   / / @ 深圳 田雨 : 轮奸 这种 刑事案件 ， 若 受害人 撤诉 ， 犯罪 嫌疑人 就 能 免于 起诉 ， 逃避 刑法 制裁 吗 ？ 请 懂法 的 人 给 个 说法 先 准备 好 房子 和 户口 / / @ 老卡 影像 - : 回复 @ 老段 老段 老段 : 我来   / / @ 老段 老段 老段 : 求 被 日 汗   / / @ 老卡 影像 - : 介   / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 法外 之 地 挺 辽阔 ~ 想圈 哪圈 哪   / / @ 俺 是 木牛 : 晕 卖身契 约 吗   / / @ 小尾巴 荣 : 要究 检查 院 代表 国家 公诉 ， 民不告 只能 轻判 ， 不会 不   / / @ _ 村哥 : 赞 ， 法律 在 这 里面 充当 了 一次 皮条客 ！ 我 就 不 信民不告 ， 官 就 真的 不究 了 吃惊 赞   / / @ 踹 地球 : 男女 主角 都 圆满 了 ， 只是 苦 了 我 等 观众 / / @ 山东 科大 牟乃夏 老师 :   国家 的 法律 成 了 保护 强者 的 看门狗 ， 对 一部分 人 总是 摇头摆尾 ， 而 对 我们 屁民 ， 则 毫不留情 的 扑上去 狠 咬 几口 ！ 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 无风不起浪 / / @ 君子 颜 未改 ： 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 昨天 就 被 证实 是 假新闻 了   / / @ 张 小民 : 无风不起浪 / / @ 君子 颜 未改 ： 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 感谢 爸妈 给 的 一切 ， 你们 是 宇宙 间 最好 的 父母 ！ 好 感动 ！ ！ ！ 获取 帝都 户口 新思路 ！ 转发 微博   / / @ 彩云 之南 游子 : 围观 围观 我 日     / / @ 螃蟹 : 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉       / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 操 ！   / / @ 桐 : 睡前 问 一句 ： 这 社会 的 底线 在 哪 ， 公平正义 在 哪 ？ ！ 有钱 可使 鬼 推磨 / / @ 张 小民 : 无风不起浪 / / @ 君子 颜 未改 ： 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 为啥 一定 要 北京 户口 ？ 不是 说 要 迁都 的 吗 ？ ， 又 骗人 ！ 怒 / /   @ 崔小伟   : 有钱 能 使 磨 推鬼   / / @ - : 我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ / / @ :   求 轮奸 泪 如果 我会 黑魔法 的话 ， 我 真会 杀 了 不少 人 ！ 哼 不可 信 啊 ！ 公诉 案件 不 允许 合解 / / @ 桃源 浪子 : 获取 帝都 户口 新思路 ！ 清心 为 治本 ， 直道 是 身谋秀 干 终成 栋 ， 精钢 不 做 钩 仓 充鼠雀喜 ， 草尽 兔狐愁 史册 有 遗训 ， 毋贻来 遮羞 / / @ 厌盐 : 太 不要 面孔 了 ， 什么 社会 值 了 一 晚上 挣 了 好几百万 开放 的 社会 她 依旧 可以 嫁个 好人家 罢了 不过 他们 你情 我 愿 而已 / / @ _ : 有钱 可使 鬼 推磨 / / @ 张 小民 : 无风不起浪 / / @ 君子 颜 未改 ： 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸   / / @ 桑尼施 :     操 ！ 还 带 这么 搞 的 ？   那 我 也 不要脸 了 求 被 爆菊 ！ 我要 三环 以内 的 房子 ， 平米 谢谢 ~ ！ 男 的 年满 十四周岁 就 可 构成 强奸罪 ， 就 看 这场 悬疑 大作 怎么 收场 了 不过 看 那 四个 小伙 的 能量 很 高 啊 ， 没准 活动 活动 来个 证据不足 拉倒 了 ， 李家 因为 扛包 得到 升级 机会 也 是 没准 回复 @ 瑤說 幸福 與 我 無關 : 就是 ， 大 环境 就 这样 ， 普通人 摊上 这事 ， 估计 也 就 这样 了 ， 毕竟 是 抵挡 不了 的 诱惑   / / @ 瑤說 幸福 與 我 無關 : 值 了 一 晚上 挣 了 好几百万 开放 的 社会 她 依旧 可以 嫁个 好人家 罢了 不过 他们 你情 我 愿 而已   / / @ _ : 有钱 可使 鬼 推磨   / / @ 张 小民 : 无风不起浪   / / @ 君子 颜 未改 ： 假新闻 ！   有钱 能 使 磨 推鬼 靠 ， 北京 户口 ， 房子 ？ 求 轮奸 ！   / / @ 深圳 田雨 : 轮奸 这种 刑事案件 ， 若 受害人 撤诉 ， 犯罪 嫌疑人 就 能 免于 起诉 ， 逃避 刑法 制裁 吗 ？ 请 懂法 的 人 给 个 说法 没 常识 ， 醉酒 跟 强奸 量刑 有个 毛 关系 ？ 本来 就是 故意 的 长谈 是 亮点 ！ / / @ 在 寻找 : 如果 我会 黑魔法 的话 ， 我 真会 杀 了 不少 人 ！ 哼 转发 微博以 钱 卖法 ， 以钱 卖权 ， 以 权谋 钱 … 长此以往 ， 国可 存否 ？ 转发 微薄 阳光 早就 想到 是 这种 结果 了 同意 被 爆 ， 帮转 / @ 马六 的 甲 : 操 ！ 还 带 这么 搞 的 ？   那 我 也 不要脸 了 求 被 爆菊 ！ 我要 三环 以内 的 房子 ， 平米 谢谢 ~ ！ 太 贪心 ， 我 四环 内 就 可以 啦 以后 在 出门 都 要 烧香 被 轮 啊 ！ 有房 有 户口 / / @ 马六 的 甲 : 操 ！ 还 带 这么 搞 的 ？   那 我 也 不要脸 了 求 被 爆菊 ！ 我要 三环 以内 的 房子 ， 平米 谢谢 ~ ！ 我 靠 / / @ 小顺 他 爸 : 这个 也 能 搞定 ？ 拼爹 ? 拼爹   / / @ 桃源 浪子 : 获取 帝都 户口 新思路 ！ 哈哈   / / @ 幸福 小蛮 妖 :   / / @ 老卡 影像 - : 介 / / @ 苏 小胖 儿 :   汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有限 ， 目前 中 签比约 ： 这 为什么 不是 公安机关 提起公诉 ？ 呵呵   / / @ 独音 唱片 周寅 : 求 被 “ 轮 ” 啊 ！ 哈哈 那 这个 女 的 该 因 做 伪证 收监 吧   / / @ 螃蟹 :   不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉   / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 转发 微博习 主席 ， 你 还 看 得 下去 吗 ？ 来 强暴 我 吧 ！ 然后 拿 钱 把 我 摆平 ！ 求 你 了 ！ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 有 给 大老爷们 解决 美帝 绿卡 的 新思路 吗 可怜   / / @ 勇敢 的 心 :   拼爹 ? 拼爹   / / @ 桃源 浪子 : 获取 帝都 户口 新思路 ！ 无 语 / / @ 泡沫 的 归宿 :   求 轮奸 求 变性 转发 微博衰 / / @ 周酒 酒 十点 不 睡 就 自 抽 : / / @ 桑尼施 :     塞翁失马 焉知非福 这 也 可以 … 太 现实 了 … 拼爹 啊 / / @ 言午冈 刂 : 长谈 是 亮点 ！ 谁 给 挖 挖 ＂ 奔走 ＂ 和 ＂ 长谈 ＂ 的 具体情况 思考   / / @ 我 是 莎 莫 你 懂 的 : 公诉 案件 可以 任意 撤 ?   哪个 不 懂法 脑子 被 夹 的 又 在 胡扯 / / @ 雨居田上 : 你 妈 如果 是 真的 ， 那 这次 被 轮奸 的 是 法律 ！ 哈哈哈 / / @ 马六 的 甲 : 操 ！ 还 带 这么 搞 的 ？   那 我 也 不要脸 了 求 被 爆菊 ！ 我要 三环 以内 的 房子 ， 平米 谢谢 ~ ！ 仙人跳 哈哈哈哈 ！ 转发 微薄 滚过   @ -   @ 喝喝 喝 鸡汤 这比 大学生 被 导师 潜规则 保研 赚 多 了 馋嘴 才 要 了 一 套房 啊 ， 太天真 了 ， 所以 说 有钱能使鬼推磨 ， 自己 姑娘 被 轮奸 了 给点钱 就 能 了 事 ， 家长 心 也 太 宽 了 / / @ - : 我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ 老百姓 被 结结实实 的 娱乐 了 一把 钱 的 力量 不可 忽视 转发 微博 公诉 案件 撤 不了 的   / / @ : 转发 微博 转发 微博 转发 微博 跪求 轮奸 ！ 法制 ？ ？   / / @ _ 杨小 嗨 :   才 要 了 一 套房 啊 ， 太天真 了 ， 所以 说 有钱能使鬼推磨 ， 自己 姑娘 被 轮奸 了 给点钱 就 能 了 事 ， 家长 心 也 太 宽 了 / / @ - : 我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ 有钱能使鬼推磨 ！ ！ 但是 ， 这个 是 刑事 案子 啊 ？ 怎么 能 说 撤销 就 撤销 呢 ？ ？ ？ / / @ : 是 真的 吗 ？ 那 在 中国 还要 法 干什么 吃 的 ， 还 还 如 古代 呢 ， 权力 至上 在 北京 打工 的 妹纸 ， 有 多少 想要 这样 的 结果 哈哈哈哈 / / @ 张 小民 : 无风不起浪 / / @ 君子 颜 未改 ： 假新闻 ！   / / @ 张 小民 : 卖 了 个 好 价钱 真 可悲   / / @ 人民 需要 老三 : 还有 这 事 ， 那 被 轮奸 的 赚 了 ， 求 轮奸 将门虎子 ， 有的是 钱 / / @ 乃牛 子力 :   衰会 是 这样 ， 想到 了 ！   / / @ 迎 在 路上 :   / / @ 永不 放弃 : 呵呵 都 在 关注 李 天一 ， 没 人 关注 权力 在 暗箱 中 操作 跪求 被 轮奸 ！   / / @ 深圳 田雨 :   轮奸 这种 刑事案件 ， 若 受害人 撤诉 ， 犯罪 嫌疑人 就 能 免于 起诉 ， 逃避 刑法 制裁 吗 ？ 请 懂法 的 人 给 个 说法 回复 @ 华夏 老哥 : 呵呵 ， 欢迎 你 朋友 ！   / / @ 华夏 老哥 : 你好 ！ 开博 不久 缺 关注 ， 能 关注 一下 吗 ？   / / @ 鼠辈 的 觉醒 : 群魔乱舞 的 世界 转发 微博 奥特曼 什么 世界 钱 的 力量 啊 怒 怒 你 估计 不行 吧 偷笑 偷笑 / / @ 限量 蝂 超人 : 尼玛 ！ 这 都 成 ！ 轮 我 下 呗 做鬼脸 有钱 有权 啥事 都 能 搞定 / / @ 周酒 酒 十点 不 睡 就 自 抽 : / / @ 桑尼施 :     这 已经 不再 是 道德 的 事情 了 ， 已经 触犯 法律 了 这种 有钱 的 父亲 是 将军 的 就 可以 这么 嚣张 ， 强奸 都 没事 / / @ 小能 :   真想 一口 吐沫 淬死 这家 人 ！ 真 恶心 ！ 另外 ， 这是 刑事案件 吧 ？ ！ 刑事案件 公诉 的话 … 能 和解 么 ？ 民事案件 才 有 和解 吧   ？ 这 要是 真的 ， 姑娘 ， 李家 不要脸 ， 说不定 反说 您 卖淫 呢 落实 北京 户口 ？   / / @ 小顺 他 爸 : 这个 也 能 搞定 ？ 北京 户口 ， 工作 及 一套 房产 就 能 抵消 女儿 所受 的 伤害 ？ ？ ？ 什么 父母 ！ ！ ！ ！ / / @ 小马 玛麻 艾米 :   刑事案件 提起 的 是 公诉 ， 哪是 被害人 说 撤 就 撤 的 ！ 切   / / @ 米 小宝 :   / / @ 国际 货物运输 代理 日记 :   转发 微博 / / @ 鹿娜 宝贝 :   落实 北京 户口 ？   / / @ 小顺 他 爸 : 这个 也 能 搞定 ？ 再次 验证 了 这 是 一个 “ 拼爹 ” 的 年代 ！ / / @ 昕 悦 宝贝 :   千好 万好 抵不过 有个 好 爸爸   / / @ 小 蚊子 :   求 轮奸 要 流行 了 求 轮奸 一点 不 相信 我 宁愿 相信 李 天一 进去 之后 会 迅速 出来 .   / / @ 螃蟹 : 不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉   / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了   @ 沈志伟   @ 临渊 羡雨 的 鱼   会 满足 你 的   / / @ - 进 哥哥 : 求 轮奸 / / @ _ 杨小 嗨 :   才 要 了 一 套房 啊 ， 太天真 了 ， 所以 说 有钱能使鬼推磨 ， 自己 姑娘 被 轮奸 了 给点钱 就 能 了 事 ， 家长 心 也 太 宽 了 / / @ - : 我 去 ， 神马 户籍 限制 原来 李 双江 、 梦鸽 都 能 为了 李 天一 搞定 哇 天朝 真牛 ！ 解放军 更 牛哇 ！ 在 搞笑 啊 ， 这么 假 的 内部 透露 转发 微博 / / @ 爱派 主持人 - 于彬 :   道 中道 汗 汗 汗   / / @ 苏 小胖 儿 : 汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有 从 今天 开始 不 知道 多少 女人 的 梦想 是 被 李 天一 强奸 啊 ！ ！ ！ ！ ！ / / @ 瓶 中 萤 :   转发 微博 搞定 了 ， 真的 ？ / / @ 开心 小 : 不 懂 ， 求解   / / @ 深圳 田雨 : 轮奸 这种 刑事案件 ， 若 受害人 撤诉 ， 犯罪 嫌疑人 就 能 免于 起诉 ， 逃避 刑法 制裁 吗 ？ 请 懂法 的 人 给 个 说法 这样 恶性 的 案件 ， 真的 不敢 想象 结果 是 这样 的 先转 了 ， 我 倒 是 要 看看 结果 如何 ， 中国 到底 是 法制 还是 人 治 ？ ！ 受害者 改口 供 的话 就 真的 没治了 ， 看来 还是 钱 比 尊严 重要 ， 呵呵 / / @ 快乐 帮主 :   这样 恶性 的 案件 ， 真的 不敢 想象 结果 是 这样 的 先转 了 ， 我 倒 是 要 看看 结果 如何 ， 中国 到底 是 法制 还是 人 治 ？ ！ 落实 北京 户口 / / @ 牧牧 :   转发 微博 / / @ :   落实 北京 户口 / / @ 牧牧 :   转发 微博 口供 有 可能 改 ， 但是 真相 是 掩盖 不了 的 ！ 真的 不 希望 出现 他们 肆意 践踏 法律 的 情况 ， 要 让 老百姓 看到 希望 才行   / / @ 飘儿 : 受害者 改口 供 的话 就 真的 没治了 ， 看来 还是 钱 比 尊严 重要 ， 呵呵 不知真假 ， 息事宁人 ， 中国 特色 ， 你 能 怎么办 / / @ 快乐 帮主 :   口供 有 可能 改 ， 但是 真相 是 掩盖 不了 的 ！ 真的 不 希望 出现 他们 肆意 践踏 法律 的 情况 ， 要 让 老百姓 看到 希望 才行   / / @ 飘儿 : 受害者 改口 供 的话 就 真的 没治了 ， 看来 还是 钱 比 尊严 重要 ， 呵呵 从此以后 就是 北京 人 啦 晕 晕 晕 / / @ 天性 中 的 善 天使 : 须 严惩 ！ 这 受害者 真 滋润 ， 夜晚 的 北京 ， 会 游荡 者 无数 的 无 户口 求 受害者 ， 出没 在 高危 地带 ， 以求 一轮 红日   / / @ 最佳 - : 原来 是 嫖娼 啊 ， 好贵 ！ 奥特曼 一个 狗屁 北京 户口 ， 在 京 的 工作 和 房产 居然 能 成为 极大 的 物质 补偿 ? 居然 能 抚平 一个 备受 侮辱 蹂躏 践踏 的 女人 ? 居然 能 收买 人 的 良知 ， 原则 ， 道德 底线 ? 北京 还成 了 天堂 了 ? 北京 的 优越感 究竟 是 城建 超过 慕尼黑 ， 还是 历史 人文 背景 能 超越 柏林 巴黎 ? 或者 田园 雅致 能 超过 瑞士 意大利 ? 还是 湛蓝 天空 堪比 新西兰 水质 胜似 南极 冰原 双方 达成 和解 ， 太 和谐 了 ， 我们 这 特权 社会 是 个人 都 能 办 户口 怒 这 年 月 ， 只要 喷 就 能 吸引 眼球 ， 管它 是否 合理合法 ~ / / @ 螃蟹 :   不 对 吧 ， 这次 貌似 是 公诉 ， 庭外和解 达 不成 撤诉   / / @ 北方 总代理 - : 这样 很 好 ， 公众 对 这个 社会 了解 更加 透彻 了 静 看 事态 发展 轮奸 不是 公诉 案件 吗   ？   撤诉 就行了 ？ / / @ 劉家 胖子 宜吃善 睡 :   那 女孩 不满 岁 随便 自贱 那 是 她 自己 的 事 但 北京 户口 有 多少 学子 削尖 了 脑袋 拼命 考都 没有 ！ 中国 是 间接选举 ， 你 爸 就是 人大代表 也 没有 人民 赋予 你 这项 权利 ！ 谁 给 的 他们 用 普通百姓 求 而 不得 的 机会 换 去 一个 强奸犯 来 苟延残喘 的 ？ 没 天理 了 一 刑事案件 能否 撤诉 ？ 二 如果 承认 自愿 ， 那么 双方 就 会 变成 另外 一种 罪名 ： 聚众 淫乱 ， 同样 是 重罪 如果 是 第二种 情况 ， 那 就 不管 是 李冠丰 、 其他 的 四名 男士 ， 连 “ 受害者 ” （ 姑且 加 引号 请谅解 ） 也 变成 了 被告 而 不是 原告 或者 证人 （ 轮奸 或者 强奸 时 ） ， 同样 要 受到 法律 的 制裁 搞笑 ， 和谐社会 啊 ， 真是 有够 和谐 的 转发 我 突然 想到 事情 也许 是 这样 ： 被害 女子 前些天 谈判 未果 ， 所以 报案 利用 强大 的 舆论压力 迫使 几名 案犯 家属 妥协 ， 给出 最优 的 条件 此女 条件 满足 ， 撤诉 于是 我们 都 被 利用 了 转发 微博 原来 将军 一句 话 就 能 搞定 一个 户口 ， 看来 这个 国家 不是 属于 你 我 的 ， 是 属于 将军 们 的 这样 也 行 抓狂 哼 他 爸 是 将军 呸   / / @ 我 是 女 飞行家 :   / / @ 逗逗 熊爱 吃 辣椒 : 成天 说 中国 人 的 价值观 有 问题 ， 现在 看来 有钱 就是 牛 逼 ， 没钱 但 想要 北京 户口 的 女人 请 找 李家 公子 ！ @ 薛 蛮子   @ 宋祖德   @ 掌上 猫扑 官方 微博   @ 手机 读报   @ 凤凰网   @ 央视 新闻   @ 阿 蝴蝶   @ 波波 丶 脱口秀   @ 何炅   @ 手机 读报   @ 射云     / / @ : 转发 微博 公诉 ， 那女 的 也 能 翻供 ， 我 觉得 这 是 黑 李 天一 ， 给 案子 施加压力 ， 杜绝 这个 路线 ， 好棋 一步 ， 善哉   / / @ 游出 个 大调 : 这是 刑事案件 ， 是 公诉 真是 有钱 使得 鬼 推磨 ！ 忍辱偷生 ， 纵容 犯罪 ！ 按照 这样 ， 就是 犯 死罪 也 不会 死 ！ 思考 / / @ 綄 媄 :   转发 微博 难道 法网恢恢 疏而不漏 是 一句 空话 ？ 法律 面前 “ 人人 ” 能 平等 么 ？ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 且 刑事案件 是 公诉 案件 ， 怎么 会有 撇诉 呢 ？ / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 刚刚 我 看 新闻 说 ， 警方 否认 撤诉 / / @ 一缕 丹阳 :   女主角 的 家人 呐 • • • • • • • 黑线   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 转发 微博 估计 要 被 删除 河蟹 了 转发 微博怒 转发 微博 天朝 之内 ， 意料之中 ， 互赢 @ 泛美 传媒 中文网   @ 中国 新闻周刊   @ 南方 都市报   @ 记者 刘向南   @ 莱德 视界   @ 年华 似锦 -   @ 朱人偉   @ 奇闻 天地   @ 多重人格 的 多重 微博   @ 第二 新闻   @ 八卦 兔八哥 太 划算 了 ， 还考 啥 艺校 呢 哈哈 肯定 有 律师 为虎作伥 有 这样 的 老爸 真好 啊 ， 社会 真让人 讽刺   / / @ 虚铜 六弄 - 舒敏 : 这样 也 行 抓狂 哼 / / @ 急救 医生 贾 大成 : 吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 转发 微博 转发 微博 妹子 们 赶紧 求 李家 公子 强奸 吧 ， 诱奸 骗奸 也 行 ！ 好处 大大 滴 ！ — — 这特 么 不 就是 党 描述 的 万恶 的 旧社会 吗 ？ / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ 有钱 使得 鬼 推磨 ！ 忍辱偷生 ， 纵容 犯罪 ！ 按照 这样 ， 就是 犯 死罪 也 不会 死 ！ 如果 真是 这样 ， 那 这 真是 个 群魔乱舞 的 世界 虽然 觉得 没 节操 ... 但是 跪求 高官 的 女性 孩子 奸 ... 这 都 能 撤销 啊 ？ 法律 公平性 到底 在 哪里 ？ 警惕 权钱 摧民 ， 拷问 司法公正 古且 皇子 犯法 庶民 同罪 ， 岂能 今不如昔 / / @ 小毛毛 :   再次 验证 了 这 是 一个 “ 拼爹 ” 的 年代 ！ / / @ 昕 悦 宝贝 :   千好 万好 抵不过 有个 好 爸爸   / / @ 小 蚊子 :   求 轮奸 要 流行 了 那 岂 不是 很多 人想求 轮 了 么 轮奸 是 一件 极 美妙 的 事 / / @ 梁 金金 金 :   强奸罪 不是 刑事案件 吗 ？ 事主 撤诉 就 可以 ？   / / @ 霞飞路 号 : 求 包养 什么 的 弱 爆 了 ， 求 轮奸 ！ 转发 微博 刑事案件 岂能 私 了 .... / / @ 叶琦 :   那 岂 不是 很多 人想求 轮 了 么 “ 幸福 ” 滴孩纸 和 因祸得福 滴孩纸 挖 鼻屎 转发 微博 转发 微博 右边 专业人士 / / @ :   刑事案件 岂能 私 了 .... / / @ 叶琦 :   那 岂 不是 很多 人想求 轮 了 么 刑事案件 可以 由 被害人 撤销 控诉 ？ 公检法 是 摆设 ？ 这 是 要 彻底 搞臭 的 节奏 啊 / / @ 肥熊大新 :   这个 不 构成 刑事案件 ？ 不能 公诉 ？ / / @ 陈晨 :   如果 属实 ， 天理不容 了 回复 @ 股票 用户 : 在 中国 法律 只 对 弱势群体 有效 ， 对 达官贵人 只谈 国情 ， 这点 都 不 明白 ， 活 的 真够 悲哀 的   / / @ 股票 用户 : ? ? ?     / / @ 杜楠 爆料 : 回复 @ 律 妹妹 : 什么 不 叫 懂法 ？ 还 没有 公诉 呢 ， 一切 都 存在 变量 ， 受害人 可以 改口 呀 ， 太 相信 法 了 就 成 白痴 ， 权钱 是 可以 玩转 法律 的     @ 律 妹妹     / / @ 华 - - 华仔 : 回复 @ 股票 用户 : 在 中国 法律 只 对 弱势群体 有效 ， 对 达官贵人 只谈 国情 ， 这点 都 不 明白 ， 活 的 真够 悲哀 的   / / @ 股票 用户 : ? ? ?     / / @ 杜楠 爆料 : 回复 @ 律 妹妹 : 什么 不 叫 懂法 ？ 还 没有 公诉 呢 ， 一切 都 存在 变量 ， 受害人 可以 改口 呀 ， 太 相信 法 了 就 成 白痴 ， 权钱 是 可以 玩转 法律 的 转发 微博 双方 正在 举证 ？ 新浪 真他妈 浪 ！ 你们 以为 自己 是 法院 啊 ？ 哈哈哈 哈哈哈 转发 微博 唉 司法 玩笑 ， 刑事 可以 和解 ？   / / @ 安阳 刘勇 : 双方 正在 举证 ？ 新浪 真他妈 浪 ！ 你们 以为 自己 是 法院 啊 ？ 哈哈哈 哈哈哈 刑事犯罪 立案 后 由 警方 侦查 ， 检察官 提起公诉 ， 不是 被害人 说 撤销 就 撤销 的 其实 不 重判 也 没关系 ， 怎么 也 应该 送进去 跟 性变态 狱友 一起 关 几年 嘛 ， 看 他 岁 又 长 的 细皮嫩肉 的 ， 肯定 大受 疼爱 ~ 出狱 以后 写本 回忆录 ， 我 书名 都 帮 他 想 好 了 ， 《 被 鸡奸 的 天 》 ~ 好像 还 没 撤诉 呢 ！ / / @ 营养师 余 小岛 :   思考 / / @ 綄 媄 :   转发 微博 转发 微博违 什么 规 ？ 好奇 … … 偷笑 这 应该 立案 算 敲诈 了 吧 ， 原来 李公子 是 被 陷害 的 啊 哈哈哈 哈哈哈 / / @ 我 是 虎 :   这 算是 空前绝后 的 超 豪华 卖淫 套餐 ？ 怒   / / @ 蝈蝈 扑 楞 翅膀 : 怒怒 怒怒 轮奸 还有 撤诉 的 ？ ！ ！ 那 这样 算 卖淫 吗 ？ ！ ！ 怒怒 怒 真的假 的 啊 回复 @ : 不难 ， 不难 ！ 哈哈哈哈   / / @ : 伦 你 ？ ！ 难 了 点 不 ？   / / @ 住院 医 _ 睿 : 求轮 啊 ！ ！ ！ ！ 钱 钱 钱 钱 钱 钱 钱 钱 @ 医生 护士 那点 事   @ 董爷 百炼成钢 - 回复 @ 土豆 三毛 : 哼哼   / / @ 土豆 三毛 : 法律 学 的 不错 嘛 ， 同意   / / @ 相见 不如 怀念 : ， 醉酒 状态 下 犯罪 一样 要 负 刑事责任 ；   ， 轮奸 ， 应判 十年 以上 有期徒刑 、 无期徒刑 或 死刑 ；   ， 小 畜牲 未 满岁 ， 应 从轻 ， 不当 死 ；   ， 本案 应由 检察院 提起公诉 ， 何来 撤诉 一说 ？ 转发 微博 # 请 插入 话题 名称 # 可以 接受 ， 和 他们 一起 玩儿 的 女孩 应该 也 是 一路货 ， 只是 没想到 得到 的 东西 超 预期 ， 代价 也 不算 大 真的 是 这样 吗   如果 真是 这样 哪 么 国家 也 不用 制定 法律   法规 了 律师 出来 发言 了 / / @ _ : 刑事犯罪 立案 后 由 警方 侦查 ， 检察官 提起公诉 ， 不是 被害人 说 撤销 就 撤销 的 其实 不 重判 也 没关系 ， 怎么 也 应该 送进去 跟 性变态 狱友 一起 关 几年 嘛 ， 看 他 岁 又 长 的 细皮嫩肉 的 ， 肯定 大受 疼爱 ~ 出狱 以后 写本 回忆录 ， 我 书名 都 帮 他 想 好 了 ， 《 被 鸡奸 的 天 》 ~ / / @ 方 也 王奇 : 转发 微博   @ 乌龟 _ 蜗牛   没 天理 北京 户口 ， 工作 及 一套 房产 ？ 这 只 鸡 真贵 卖 了 这么 多钱 转发 微博 / / @ 六月 的 恩赐 : / / @ 方 也 王奇 : 转发 微博 如果 金钱 能 凌驾于 法律 之上 ， 世界 将会 怎样 ？ 打人 ， 父母 摆平 ； 轮奸 ， 父母 摆平 下次 再 搞 把 大 的 反正 父母 也 会 摆平 ， 自己 年龄 也 永远 不满 岁 检察机关 提起 的 公诉 案件 不能 撤诉 ， 不是 民事案件   / / @ 阿聪 的 茅草屋 : 有钱 能 使 磨 推鬼 @ 菩提 奥森 已 证实 为 不实 消息 请 不要 以讹传讹 了   / / @ 天性 中 的 善 天使 : 须 严惩 ！ 中国 法律 的 悲哀 ， 估计 最后 就是 证据不足 ， 没法 起诉 ， 他 父母 绝对 有 这个 能力 北京 户口 ， 工作 及 房产 ， 原来 还有 这个 功能 吃惊 北京 户口 ！ ！ 那 赚 了 哦 ！ 是不是 早提 北京 户口 ， 就 不算 强奸 啦 ！ 回复 @ 百马 纵横 : 这个 事 已经 是 沸沸扬扬 了 ， 如果 受害人 撤诉 ， 那么 舆论 的 攻击 矛头 会 转向 为 受害人 ， 传 这个 要么 是 闲着没事 想 增粉 ， 要么 为了 防止 潜规则 或者 暗箱 操作 ， 做 这种 事 的 往往 是 把 双方 都 顶 在 杠头 上 ， 得到 的 只是 自己 想要 的 正义 ， 其实 不管 受害人 怎么 处理 ， 我 觉得 要 尊重 受害人 ， 他们 知道 怎么 弥补 自己 的 伤痛 此案 的 最终 结果 很 可能 是 ： 受害人 （ 暂且 这样 叫 ， 后来 变成 了 受利人 ） 改口 称 自愿 ， 公安机关 以 证据不足 撤销 案件 ， 小 李 又 自由 了 钱 + 北京 户口 + 北京房产 可以 将 一个 应当 判处 十年 以上 刑期 的 恶性 强奸 案件 就此 了结 ， 真是 威力 无比 ！ ！ 发人深思 ！ ！ ！ 回复 @ 东方红 : 你 为啥 给 的 房产 比 我 多 一百万 ？ 疑问   / / @ 东方红 : 价值 的 四环 周边 房产 就 可以 ， 再 弄 个 指标 买 辆车 ， 工作 一定 要 国家 公务员 或 军队 要职 并且 重点 培养对象 ， 若干年 后此 女 一定 是 个 人物 孽障 ！   / / @ 懒狼 : 吃惊 吃惊 吃惊   / / @ 大鲲 兄弟 :   吃惊 吃惊 吃惊 法律 只是 给 没 钱 人 准备 的 ！   / / @ 张小北 没 烟斗 儿 :   回复 @ 东方红 : 你 为啥 给 的 房产 比 我 多 一百万 ？ 疑问   / / @ 东方红 : 价值 的 四环 周边 房产 就 可以 ， 再 弄 个 指标 买 辆车 ， 工作 一定 要 国家 公务员 或 军队 要职 并且 重点 培养对象 ， 若干年 后此 女 一定 是 个 人物 提供 一 套房 吗 偷笑   / / @ 乃牛 子力 : 衰怒 鄙视   / / @ 天山童姥 : / / @ 在 寻找 : 如果 我会 黑魔法 的话 ， 我 真会 杀 了 不少 人 ！ 哼 微博 你 烦不烦 呀 ， 别 再 通知 我 了 真的假 的 也 不是 我造 的 谣 一遍 一遍 的 通知 我 干嘛 ， 讨厌 死 了 你 越 说 假 的 我 越信 是 真的 实不实 的 不要紧 ， 他 就 那么 一说 ， 我 就 那么 一听 ， 再说 了 ， 你 通知 的 也 不 一定 是 真的 ， 凭 什么 要 人 必须 信 呢 ！ 你好 重 口味 呀 … … 你 得 找 对 人 轮奸 才 可以 哦 亲 / / @ 泡沫 的 归宿 : 求 轮奸 求 变性 感谢 共产党 的 领导 ！ 回复 @ 散漫 的 猫 妈 : 我 也 是 ， 被 通知 了 好 几次 了 ~ ~   / / @ 散漫 的 猫 妈 : 微博 你 烦不烦 呀 ， 别 再 通知 我 了 真的假 的 也 不是 我造 的 谣 一遍 一遍 的 通知 我 干嘛 ， 讨厌 死 了 你 越 说 假 的 我 越信 是 真的 @ 不言不语 不纷 不 犹   @ 茵陈 不 待   @ 丸 硅硅   又 是 一个 拼爹 呢 现实 案例 鄙视 社么 情况 啊 我 也 被 通知 了 ！ 是不是 真的 公道 自 在 人心 吧 靠 ， 我 被 通知 了 三十 多次 ， 这 是 要 干嘛 我 知道 啦 别 再 通知 我 了 烦死 了 烦死 了 烦死 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 总 有人 阻止 你 说 真话 真相 危害 太大 么 ， 呵呵 同意 / / @ - - - - : 法律 只是 给 没 钱 人 准备 的 ！   / / @ 张小北 没 烟斗 儿 :   回复 @ 东方红 : 你 为啥 给 的 房产 比 我 多 一百万 ？ 疑问   / / @ 东方红 : 价值 的 四环 周边 房产 就 可以 ， 再 弄 个 指标 买 辆车 ， 工作 一定 要 国家 公务员 或 军队 要职 并且 重点 培养对象 ， 若干年 后此 女 一定 是 个 人物 这事军 、 宣 、 警 、 校均 不 要求 各大 论坛 和 微博 删除 必有 蹊跷 新浪 这 枪口 一直 抬 着手 都 累 了 啥 也 不 说 了 / / @ 阳光 : / / @ 婀娜 小妖 : 围观 围观   / / @ 妖气 太重 啊 : 我 非 逼 老子 说 粗话 ！ @ 婀娜 小妖     / / @ 方力钧 : / / @ 卯 丁 : 转发 微博 文盲 了 ， 这是 刑事案件 ， 民事 部分 达成 和解 还有 可能 ， 这个 时间 放 这个 消息 ， 有人 想要 李公子 的 命 么   / / @ 小顺 他 爸 : 这个 也 能 搞定 ？ / / @ : 转发 微博 刚刚 转发 就 被删 了   有钱 果真 能 控制 网络   还有 好多 东西 收买 了     ！ ！ ！ ！ / / @ 周酒 酒 十点 不 睡 就 自 抽 :   / / @ 桑尼施 :     / / @ 爱派 主持人 - 于彬 :   道 中道 汗 汗 汗   / / @ 苏 小胖 儿 : 汗 汗 汗 瞧 人家 多会 被 轮 啊   一下 就 成白富 美 了 / / @ 莹子岚 精灵 : 求 轮奸 的 同志 请 于 每月 日前 登陆 官网 填写 申请表 ， 每月 日 公示 审核 结果 ， 每月 日 公布 中 签名 单 鉴于 冠丰 同志 身体状况 ， 每月 指标 有 / / @ 限速 :   转发 微博 / / @ 菩提 奥森 :   说不定 就是 为了 这些 赔偿   这年头   啥事 都 有 可能   / / @ 阿聪 的 茅草屋 : 有钱 能 使 磨 推鬼 @ 菩提 奥森 / / @ :   求 轮奸 泪 / / @ 只是 路人甲 :   鄙视 怒骂   / / @ 娃娃 妈 : @ 律师 邦   强奸案 神马 的 是 公诉 案 吧 ？ 不是 受害人 说 不告 就 不告 了 的 吧 ？ 节操 呢 ？   / / @ _ 地狱 哥 _ 团子 :   虽然 觉得 没 节操 但是 跪求 高官 的 女性 孩子 轮奸 / / @ 临窗 __ 听雨 :   不 符合 撤案 条件 吧 ？ / / @ 花生 王北北 :   有点 常识 公诉 杂 撤会 不会 涌现出 一批 以此 碰瓷 的 人 能量 超大 了 ， 工作 、 房子 可以 搞定 ， 户口 也 一并 搞定 ， 是 开 公安部 的 ？ / / @ 真实 的 翰宇 :   我 认为 不了了之   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 / / @ 菩提 奥森 :   说不定 就是 为了 这些 赔偿   这年头   啥事 都 有 可能   / / @ 阿聪 的 茅草屋 : 有钱 能 使 磨 推鬼 @ 菩提 奥森 总 觉得 “ 其他 名 嫌疑人 家长 ” 更 有料 啊 傻傻 真 多 刑事案 可以 随便 由 受害人 撤销 的 么 ？   / / @ 丁阳 _ 浙江大学 : 傻 / / @ 戴 耳机 的 狼 :   那 只能 说明 那 女人 被 弄 爽 了   / / @ _ : 真的假 的 ？ 奋斗 吧 ， 哎 ， 有钱 就 有权     / / @ - _ 茶壶 :   回复 @ : ( ¬ _ ¬ )   - - - - ≫   / / @ : 开始 发奋 赚钱 吧 ， 争取 轮奸 权利 / / @ 真实 的 翰宇 :   我 认为 不了了之   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 / / @ 急速 蜗牛 :   转发 微博 / / @ :   转发 微博 / / @ :   假 的 吧 ！ 这 要是 真的 这 国家 就 真 完 了 ！ ！ ！ 睡觉 泪怒 怒骂 感冒 / / @ 邢力 律师 :   都 是 牛人 ， 先 想方设法 减刑 ， 再办 保外 ， 特权阶级 总有 办法 / / @ 狼哥 :   呵呵 呵呵 呵呵 呵 哼哼 / / @ :   假 的 吧 ！ 这 要是 真的 这 国家 就 真 完 了 ！ ！ ！ 睡觉 泪怒 怒骂 感冒 / / @ :   转发 微博 / / @ 云南 老 旱烟 :   闹 半天 ， 原来 是 嫖娼 未 付款 现在 就是 拘留 天 ， 罚款 块 ， 了 事 何必 闹 那么 大 动静 / / @ :   假 的 吧 ！ 这 要是 真的 这 国家 就 真 完 了 ！ ！ ！ 睡觉 泪怒 怒骂 感冒 / / @ 而立 李俊 :   北京 户口 ， 工作 及 一套 房产 ？ 这 只 鸡 真贵 卖 了 这么 多钱 / / @ :   假 的 吧 ！ 这 要是 真的 这 国家 就 真 完 了 ！ ！ ！ 睡觉 泪怒 怒骂 感冒 / / @ - - :   如果 是 真的 ？ ！ 怒 / / @ 狼哥 :   呵呵 呵呵 呵呵 呵 哼哼 / / @ 而立 李俊 :   北京 户口 ， 工作 及 一套 房产 ？ 这 只 鸡 真贵 卖 了 这么 多钱 / / @ 大漠 滴珠 :   静看 事态 发展 / / @ 大漠 滴珠 :   静看 事态 发展 / / @ - - :   如果 是 真的 ？ ！ 怒 / / @ 限速 :   转发 微博 / / @ 限速 :   转发 微博 / / @ 猪猪 :   / / @ 急救 医生 贾 大成 :   吃惊 安排 工作 、 赠送 房产 ， 都 可以 做到 落实 北京 户口 也 能 做到 ？ / / @ - - - - :   法律 只是 给 没 钱 人 准备 的 ！   / / @ 张小北 没 烟斗 儿 :   回复 @ 东方红 : 你 为啥 给 的 房产 比 我 多 一百万 ？ 疑问   / / @ 东方红 : 价值 的 四环 周边 房产 就 可以 ， 再 弄 个 指标 买 辆车 ， 工作 一定 要 国家 公务员 或 军队 要职 并且 重点 培养对象 ， 若干年 后此 女 一定 是 个 人物 / / @ 大漠 滴珠 :   静看 事态 发展 / / @ 大漠 滴珠 :   静看 事态 发展 / / @ 大漠 滴珠 :   静看 事态 发展 / / @ 真实 的 翰宇 :   我 认为 不了了之   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博 / / @ 真实 的 翰宇 :   我 认为 不了了之   / / @ 方力钧 :   / / @ 卯 丁 : 转发 微博     哎 ， 真是 有钱能使鬼推磨 ！ 哎 ， 真是 有钱能使鬼推磨 ！", "label": "1"}