{"text": "【 和解 坑 了 谁 ？ 】 有 消息 称 李家 及其 他名 嫌疑人 家长 经 与 女孩 父母 长谈 受害人 在 得到 包括 落实 北京 户口 工作 及 一套 房产 的 补偿 后 已 同意 撤销 控诉 和解 尽管 法律 倡导 和解 李案 和解 也 在 预料中 但 对 一个 \" 屡教不改 \" 的 \" 惯犯 \" 说 没 他 爹 摆 不平 的 事 却 总归 不是 什么 好事 我们 不想 增加 仇恨 撕裂 社会 你 也 不能 罩 你 儿 一辈子 法律 是 干什么 的 ? 这个 还 带 和解 的 ? ? 这个 带不带 和解 的 ？ 对不起 有用 的话 ， 要 警察 干嘛 ？ 转发 微博 男盗女娼 一家人 ， 老 男人 是 嫖客 ， 老 女人 是 名妓 ， 终于 生出 一个 “ 色情狂 ” 转发 微博 转发 微博 转发 微博钱 与 权 的 结合 再次 说明 了 ： 鬼 应该 为 我 来 推磨 • • • • • 已成 当今社会 超越 法律 的 真理 ！ 难怪 现代人 不惜一切 地 追求 权力 与 金钱 ！ 利益 面前 其他 的 都 不 重要 了 / / @ 陈鑫 : 这个 带不带 和解 的 ？ 对不起 有用 的话 ， 要 警察 干嘛 ？ 金钱 和 权力 在 与 法律 抗衡 ！ 跪求 轮奸 睡觉 唉 转发 微博若 是 事实 ， 李 双江 他 儿子 以后 更会 春风得意 家里 有的是 钱 、 权 不 就是 买个 房子 、 落实 北京 户口 及 工作 嘛 小意思 ！ ！ 继续 强奸 ...... 孺子可教 也 ！ ！ ！ ！ ！ ！ ！ ！ ， 求 轮奸 ， 求 户口 ， 求 房产 ， 求 工作 这一 摆平 ， 强奸民意 吖 ！ ！ ！ ！ 太阳 底下 的 丑恶 交易 如果 这个 社会 这 都 能 容忍 ...... 转发 微博轉 發微 博人 在 做 天 在 看 ， 花 多少 钱 也 消不去 劣迹 斑斑   养 这 麽 个 “ 宝贝 ” 蛋 ， 这 两口子 余生 不得 宁安 科比 笑 了 信不信 由 你 ， 这 小子 若 是 逃过 此劫 ， 下 一次 所犯 的 就是 命案 了 转发 微博 不想 评论 挖 鼻屎 我勒个 去 ， 这是 什么 破 世道 ！ ！ ！ ！ 就 名人 的 孩子 是 人 ， 其他人 的 孩子 就 不是 人 ~ ~ ~ 真的 是 钱权 的 时代 — — 敢情 劳教所 里 的 孩子 都 投错 胎 了 ！ ！ ！ ！ 去 你 妈 的 李 双江 钱权 强奸 了 法律 与 道德 # 热门 微博 #   : / / . / 过分 宠爱 = 害 一定 是 岁 的 双江 老 将军 老泪纵横 的 感动 了 受害 女孩 的 家人 ， 事情 过 了 结秦晋之 好 ， 老 将军 岁 了 该 抱 孙孙 了 ！ 早 不 给 儿子 娶媳妇 ， 现在 出 问题 了 吧 李 天一 将来 要 被 他 父母 的 溺爱 给 毁 了 的 ！ 办理 北京 户口 ？ 北京 公安局 是 李 双江 家里 的 ？ 想办 谁 的 户口 就 办 谁 的 户口 ？ 转发 微博 貌似 司法 有 公诉 一说   没 原告 不是 问题   坐等 进展 / / @ 一地 鸡毛 北京 :   跪求 轮奸 睡觉 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 混蛋   / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 赞同 做 爹娘 的 心情 可以 理解 但是 犯罪 不可 饶恕 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 深入调查 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 试问 如果 是 普通百姓 的 孩子 犯了罪 能 得到 这样 的 宽恕 吗 ？ 试问 中国 到底 是 人治 还是 法制 ， 在 中国 ， 什么 时候 才 能够 法律 面前 人人平等 ， 悲哀 ！ / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 受害人 和 其 家人 太 没骨气   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 思考   / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 中计 了   / / @ 第三层 皮 : / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 恶心 的 一家人 ！ @ 央视 新闻   @ 人民日报   @ 中国 之声   / /   @ 朱坤岭   : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 吃惊   / / @ 郭子 没事儿 : 中计 了   / / @ 第三层 皮 : / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 看到 这个 报导 后 ， 震惊 了 ， 想 问 一下 ， 可以 骂人 吗 ？   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 围观   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 李老 应该 鼓励 亲朋好友 多生 女儿 ， 肥水 别流 外人田   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 牛 逼 ，   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 转发 微博 / / @ 陈鑫 : 这个 带不带 和解 的 ？ 对不起 有用 的话 ， 要 警察 干嘛 ？ 怒   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 小资 女人 : 怒   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 鄙视 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 / / @ 小资 女人 : 怒   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 愤愤 难平 / / @ 朱坤岭 :   一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 刑事案件 是 不能 和解 的 这 是 常识   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 唉   做什 麽 小姐   做什 麽 小 三 ...   這一 搞   直接 少奮鬥 一輩子 啊 转发 微博 真的 么 ？ 就 这么 解决 了 ？ 北京 户口 怎么 解决 ? 被 轮奸 ? 兔子 / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 法律 允许 和解 哈 ....... 工作 户口 如何 解决 乜 ? ? ? 在 李家 做个 有 编制 的 保姆 ? ? ? 儿子 “ 未成年 ” ， 监护人 干嘛 去 了 ， 这种 “ 未成年 ” 就 应该 赶紧 关 在家 我 觉得 可以 和解 ， 受害人 可以 撤销 控诉 ； 接受 赔偿 ， 但 政府 必须 给 这个 畜生 点 教训 ！ 不然 只会 助长 他 的 “ 不要脸 ” … … @ 贾澎 博士     / / @ 中国 微刊 :   / / @ 小资 女人 : 怒   / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 鄙视 / / @ 杜燊 : 真的 么 ？ 就 这么 解决 了 ？ 消息 可靠 么 ？ 回复 @ 欣荣 求 增肥 : 看起来 是 有点 扯 ， 但是 话说回来 ， 某某 的 天下 ， 钱权 凌驾 法律 之上 ， 撤个 刑事案件 也 不算什么 新鲜事 吧 ？ ！   / / @ 欣荣 求 增肥 : 回复 @ : 刑事案件 ， 受害人 撤诉 ， 你 还 能 扯 一点 么 … … 关注 看来 金钱 作用 ， 真的 万能 # 热门 微博 #   : / / . / 这个 难道 不是 公诉 的 刑事案件 ， 苦主 撤诉 检察院 也 要 跟进 啊 ？ 我 总是 希望 这个 社会存在 更 多用 金钱 买不来 的 东西 ， 比如 尊严 ， 爱情 之类 的 ， 但 似乎 其 发展趋势 与 此种 期望 背道而驰 了 思考 @ 十二 夜话   @ 风中 支烛   @ 凡人 - 每天 快乐 一点点   / / @ 蕾 蕾 就是 蕾 蕾 :   过分 宠爱 = 害 人家 都 说 天一 不是 亲生 的 哟 / / @ : / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼   @ 李心 _ 思 有钱能使鬼推磨 真操 了 / / @ 普 嗵 人 :   人家 都 说 天一 不是 亲生 的 哟 / / @ : / / @ 朱坤岭 : 一个 用 歌声 教育 了 一辈子 人民 的 将军 ， 却 用 “ 塑料玩具 ” 罩 着 自己 的 儿子 右 哼哼 只能 寄希望于 买不来 你 我 的   中国 人 是从 众 的   而 不良风气 是 大众 的 ~ / / @ :   我 总是 希望 这个 社会存在 更 多用 金钱 买不来 的 东西 ， 比如 尊严 ， 爱情 之类 的 ， 但 似乎 其 发展趋势 与 此种 期望 背道而驰 了 思考 @ 十二 夜话   @ 风中 支烛   @ 凡人 - 每天 快乐 一点点   / / @ 蕾 蕾 就是 蕾 蕾 :   过分 宠爱 = 害 貌似 中国 是 退赃 不退 罪 的 ！ / / @ 十二 夜话 :   只能 寄希望于 买不来 你 我 的   中国 人 是从 众 的   而 不良风气 是 大众 的 ~ / / @ :   我 总是 希望 这个 社会存在 更 多用 金钱 买不来 的 东西 ， 比如 尊严 ， 爱情 之类 的 ， 但 似乎 其 发展趋势 与 此种 期望 背道而驰 了 思考 @ 十二 夜话   @ 风中 支烛   @ 凡人 - 每天 快乐 一点点   / / / / @ 十二 夜话 :   只能 寄希望于 买不来 你 我 的   中国 人 是从 众 的   而 不良风气 是 大众 的 ~ / / @ :   我 总是 希望 这个 社会存在 更 多用 金钱 买不来 的 东西 ， 比如 尊严 ， 爱情 之类 的 ， 但 似乎 其 发展趋势 与 此种 期望 背道而驰 了 思考 @ 十二 夜话   @ 风中 支烛   @ 凡人 - 每天 快乐 一点点   / / / / @ 十二 夜话 :   只能 寄希望于 买不来 你 我 的   中国 人 是从 众 的   而 不良风气 是 大众 的 ~ / / @ :   我 总是 希望 这个 社会存在 更 多用 金钱 买不来 的 东西 ， 比如 尊严 ， 爱情 之类 的 ， 但 似乎 其 发展趋势 与 此种 期望 背道而驰 了 思考 @ 十二 夜话   @ 风中 支烛   @ 凡人 - 每天 快乐 一点点   / /", "label": "1"}