{"text": "左 哼哼 左 哼哼 左 哼哼 @ 杜歌 微博 ： 内部 透露 ， 李天 一案 女主角 撤销 控诉 ， 已达成 和解 意向 因李 天一 未 满岁 ， 且 当时 已经 醉酒 ， 即便 诉讼 被 重判 的 可能性 极低 ， 记李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 最终 联系 上 女孩 父母 并 进行 了 长谈 ， 受害人 最终 得到 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 快 辟谣 户口 怎么 落实 ? 强奸 不是 公诉 案件 吗 ， 怎可私 了 ? 游离 于 法律 之外 了 ？ 求 辟谣 +   / / @ 江洋大盗 :   快 辟谣 转发 微博 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ 吃惊 吃惊 转发 微博 / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ 值 啊 ！ 真是 ， 可怜天下父母心 ！ 泪 如果 他 能够 悔改 ， 知图 谜 反 就 好 了 ！ 有钱 真 好 办事 会 疼 么 ？ 快辟 / / @ 江洋大盗 :   快 辟谣 转发 微博 吃惊 / / @ 江洋大盗 :   快 辟谣 从此 ， 可以 说 中国 是 权贵 们 的 中国 ， 不 适合 普通 中国 人 居住 了 ， 也许 中国 人 将 向 犹太人 那样 ， 向 世界各地 大 逃亡 了   / / @ 张炜 之 微博 :   / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ 转发 微博 能力 好强 ， 天 无宁 日 李将军 本领 大 ！ 吃惊   @ 休闲 个 地主   @ 山东 王大哥   @   @ 牛海龙 # 李 天一 #   如果 真的 是 这样 我 觉得 那女 的 也 不是 多好 ， 没事 去 酒吧 干 啥 ， 完事 了 举报 ， 然后 讹 一堆 东西 撤诉   详情 : : / / . / 回复 @ 南洋 龙哥 : 如果 轮奸 罪 属实 ， 就是 当事人 撤诉 ， 公安机关 也 必要 提起公诉 否则 法律 尊严 何在 ？ 法制 何在 ？ 法律 可以 在 金钱 作用 下 消融 ， 社交 谈何 和谐 杀人 ， 强奸 ， 犯罪 用钱 就 能 摆平 ？ 这是 人民 的 悲哀 @ 朱坤岭 @ 思想 聚焦 @ 杜芝富 @ 的 甜酒酿 / / @ 南洋 龙哥 : 真的假 的 法律 在 权贵 人前 就 如此 苍白 无能 吗 ？ 不是 还有 可能 吗 ？ 刑事案 呀 ！ 除非 “ 受害 “ 女子 承认 自愿 群 这样一来 ， 不变 了 成年 女子 与 未成年 少男 群 ？ 猪头 进水 了 吗 ？ 汗   猪头 公诉 咋 撤 ， 顶多 撤销 强奸罪 名 改判 聚众 淫乱 如果 事情 真 如此 发展 ， 我 只能 说 一句 元芳 你 怎么 看 ？ 正义 就是 这样 被 贪婪 的 蚕食 掉 的 ， 有钱有势 无所不能 还是 “ 将军 ” 牛 ， 在 天朝 ， 关系 果真 重要 谁 给 的 北京 户口 ？ / / @ 塞班 島之黃昏 :   正义 就是 这样 被 贪婪 的 蚕食 掉 的 ， 有钱有势 无所不能 北京 户口 + 工作 + 一套 房产 = 极大 的 补偿   ++ = / / @ 张炜 之 微博 : / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ 求证 ！ 轉發 微博 如果 和解 属实 ， 则 提请 两会 修改 宪法 ， 认定 强奸 和 轮奸 不属 刑事犯罪 ， 归入 民事纠纷   / / @ 文军 _ 背包客 :   / / @ 张炜 之 微博 :   / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ / / @ :   求证 ！ ！ / / @ 阿 谜尔汗 : / / @ :   求证 ！ 强奸 非 自诉 吧 / / @ 阿 谜尔汗 : / / @ :   求证 ！ 这 也 行 ？ 毁 三观 啊 哈哈 草泥马 胡说 ！ ！ ！ 撤诉 是 极 有 可能 ， 岁 退休 了 吗 ？ 道 很 深 那 真的 ， 假 的 感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷求 被 轮奸 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 疑问   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 法律 算个 逑 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 呵呵 酷酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 受害人 怎么 能 撤诉 呢 ？ 美好 的 轮奸 ！ @ 任志强   @ 回到未来   @   @ 小 纯洁 加小 清新   @ 左岸   求 轮奸 ！ 我 更 感觉 这是 有人 要 把 事 搞 大放 出来 的 假消息 ？ 事情 这么 大 了 ， 私 了 能 解决 ？ 别 猖狂 ， 最近 传播 出 双江 和 熙 来 的 拉手 照片 ， 跟着 栽 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 刑事案件 好像 不能 私 了 吧 @ 财新网   @ 财经网   @ 薛 蛮子   @ 豆瓣酱   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷好 啊 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷   @ 江边 一盏 茶   物质 的 社会 呀 汗 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 吃惊 转发 微博 观望 中 ， 不 信 所谓 的 内幕消息 法治 ? 钱治 ?   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 感觉 整个 中国 都 被 轮奸 了 ~ 酷 可以 啊 这个 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷怒 这 孩子 早晚 还 得出 事 估计 会 有 多少 女孩儿 在 李 小将 后面 哀求 ： 求 你 啦 ， 奸 我 吧 ！ 无语 了 ！ / / @ 正宇 的 天空 : / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 北京 人口 碑 越来越 差是 有 原因 的 汗 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博 抓狂 抓狂 抓狂 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 被害人 撤诉 了 大家 也 就 不用 义愤填膺 了 这 孩子 早晚 得出 大事 真實性 如何 ? 无 语 ， 什么 都 可以 用钱 买通 ！ 回复 @ 剿灭 日本 : 修宪 ， 规定 轮奸 与 强奸 不属 刑事犯罪 ， 属于 民事纠纷 ， 只能 和解   / / @ 剿灭 日本 : 从此 ， 可以 说 中国 是 权贵 们 的 中国 ， 不 适合 普通 中国 人 居住 了 ， 也许 中国 人 将 向 犹太人 那样 ， 向 世界各地 大 逃亡 了 没 希望 了 哈哈 法制 社会 ~ ~ ~   / / @ 剿灭 日本 :   回复 @ 剿灭 日本 : 修宪 ， 规定 轮奸 与 强奸 不属 刑事犯罪 ， 属于 民事纠纷 ， 只能 和解   / / @ 剿灭 日本 : 从此 ， 可以 说 中国 是 权贵 们 的 中国 ， 不 适合 普通 中国 人 居住 了 ， 也许 中国 人 将 向 犹太人 那样 ， 向 世界各地 大 逃亡 了 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 我 也 要 唱歌 当军 鸡 ， 我 儿子 以后 也 可以 想 干 谁 干 谁 泪泪泪 泪泪   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 真心 求 辟谣 ， 如果 有 的话 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 不可思议   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷泪   / / @ : 刑事案件 好像 不能 私 了 吧 落实 北京 户口 ？ 是 合法 落实 么 ？ / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 我 里 个 去   / / @ 小狗 - : 泪泪 泪泪泪   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷日 一次 太 值钱 了 ！ ！ ！ / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 回复 @ 单板 耗子 : 这 事 要是 这么 结束 了 ， 那天 朝 就 真 没 希望 了   / / @ 单板 耗子 : 强奸罪 如果 没有 违背 妇女 的 意愿 ， 就 不算   / / @ 暴雨 : 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 受害人 怎么 能 撤诉 呢 ？ / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 没 天理 啊 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 把 孩儿 送出去 吧 因为 他爸 是 双江 鄙视 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博 ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 人家 姑娘 的 清白 就 卖 这个 价 ， 你 还要 咋整 ？   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 法制 社会 ~ ~ ~ / / @ 四轮 黄包车 :   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 哈哈 我 没 说 啥 么 ~ ~ ~ ~ ~ 我 只是 说 法制 社会 ， 和 此事 无关   / / @ : 人家 姑娘 的 清白 就 卖 这个 价 ， 你 还要 咋整 ？   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 法制 社会 ~ ~ ~ 跟 印度 也 差不多 嘛 切克 闹 少废话 ， 多 挣钱   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 我 没 说 啥 么 ~ ~ ~ ~ ~ 我 只是 说 法制 社会 ， 和 此事 无关   / / @ : 人家 姑娘 的 清白 就 卖 这个 价 ， 你 还要 咋整 ？   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 法制 社会 ~ ~ ~ 好 主意   / / @ : 少废话 ， 多 挣钱   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 我 没 说 啥 么 ~ ~ ~ ~ ~ 我 只是 说 法制 社会 ， 和 此事 无关   / / @ : 人家 姑娘 的 清白 就 卖 这个 价 ， 你 还要 咋整 ？   / / @ 醉清 樽 - 茅台酒 仙周 半旗 :   哈哈 法制 社会 ~ ~ ~ 再 至少 有个 聚众 淫乱 ， 公诉 估计 是 谣言 不是 谣言 也 至少 是 法盲 行为 坐等 结论 不 忙 起哄 架 秧子 户口 怎么 解决 ？ 让 也 参与 一下 ！   / / @ 耐町浩 - 卡卡 : 真的 ， 假 的 如果 是 真的 ， 那 就是 严重 的 践踏 法律   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 他 多 了 ， 尼玛 这样 也 可以 ， 刑事案件 也 能 私 了 ？ 真的假 的 ， 这要 真是 这样 ， 那 他 就 不是 轮奸 了 一个 姑娘 这么 简单 哦 ， 简直 是 把 中国 宪法 都 轮奸 了 ！ 可笑 ！ 如果 真是 这个 结果   太 经典 了 ！   落实 北京 户口 是 权   给 房产 是 钱 看来 婊子 们 从此 可以 从良 了 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 什么 社会 哦 拼爹 的 社会 日   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 看来 当今社会 利益 胜过 法律 ， 那 还要 法律 干嘛 用 呢 ？   / / @ 淘当网 : 跟 印度 也 差不多 嘛 切克 闹 目前 闹 得 这么 热闹 ， 想来 私 了 的 可能性 变小 了 这么 写 的 人 ， 我 想 还是 另有 动机 的 可能性 较大 恶心   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博 哈哈 值得 支持 ！ 和谐社会 好 ！ 赞 我 草 ， 这 也 行 ？ 求 辟谣 挖 鼻屎 / / @ 法号 倒 空和尚 : 美好 的 轮奸 ！ @ 任志强   @ 回到未来   @   @ 小 纯洁 加小 清新   @ 左岸   求 轮奸 ！ 挖 鼻屎 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷是 啊 ， 这 也 就是 现在 搁 严打 那会儿 ， 女方 愿意 也 算是 聚众 淫乱 ， 全 枪毙 ！   / / @ 暴雨 : 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 受害人 怎么 能 撤诉 呢 ？ 不 知道 是 真是假 ， 真心 觉得 这 父母 当 的 ， 简直 了 威武 / / @ 洋 波罗蜜 芋 :   @ 休闲 个 地主   @ 山东 王大哥   @   @ 牛海龙 啊 哦 擦 / / @ 的 爸爸 :   我草 ， 这 也 行 ？ 转发 微博 可能 吗 ？ 只要 有钱 就 能 摆平 犯罪 定案 更何况 有 将军 罩 着 平民 如 犯罪 要求 和谐 赔偿 法庭 公安 会 网开一面 吗 ？ 从 法律 上 说 民事 赔偿 并 不能 免除 刑事 处罚 未成年人 犯 轮奸 等 重罪 法律 可 不予 处罚 吗 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 心里 有 魔鬼 :   恶心   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 这 世道 ！ 哎 ~ / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博服 了 博主 造谣 被 打 脸 还 不够 吗 道德 被 金钱 轮奸 的 年代   / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 天理 呢 ， 节操 呢 ？ 刑事犯 何来 和解 一说 ？ 吃惊 吃惊 放 出来 继续 危害 社会 吧 哼 @ 闻扬   @ 黄药师   @ / / @ 刘大 棒子 :   转发 微博怒 怒 怒 这 还有 法 吗 ？ 公诉 机关 呢 ， 查查 李腐怒   / / @ 观察 与 评论 : 哈哈 值得 支持 ！ 和谐社会 好 ！ 赞 啊 ？ 晕求 确认 怒 法律 是 给 老百姓 制定 的 ！ / / @ 大琦 宝岛 : 如果 是 真的 ， 那 就是 严重 的 践踏 法律   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 和解 ？ 强奸 是 刑事案件 ， 是 要 公诉 的 ， 尼玛 造谣 都 不会 ， 美剧 看 多 了 吧 ？ 美国 是 英美 海洋法 系 ， 中国 是 大陆 罗马法 系 ， 你 以为 这种 案件 原告 想 撤 就 撤 ？ ？ 分 的 清 刑事案件 和 民事案件 么 ？ ？ 不会 吧 感觉 好像 中国 人 被 这些 有权有势 的 特殊人群 集体 轮奸 了 我 倒 要 看看 我们 还有 法律 吗 ？ 我们 是 法制 国家 吗 ？ 有钱能使鬼推磨 ， 也 能 使 磨 推鬼 ！ / / @ 蔚蓝 蔚蓝 的 微澜 :   啊 ？ 晕 黑线 / / @ 蔚蓝 蔚蓝 的 微澜 :   啊 ？ 晕 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 一切 皆 有 可能 ， 强奸 中国 啊 果真如此 没 救救 了 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 刑事案 不是 检查 机关 公诉 得 嘛 ， 还 可以 撤诉 啊 ？ @ 賽 德克 劍心   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 转发 微博怒 / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 如此 操作 ！ 后面 还会 有事 ！ 杀人 ！ ！ ！ ... / / @ 禾斗 油画 : / / @ 剿灭 日本 :   回复 @ 剿灭 日本 : 修宪 ， 规定 轮奸 与 强奸 不属 刑事犯罪 ， 属于 民事纠纷 ， 只能 和解   / / @ 剿灭 日本 : 从此 ， 可以 说 中国 是 权贵 们 的 中国 ， 不 适合 普通 中国 人 居住 了 ， 也许 中国 人 将 向 犹太人 那样 ， 向 世界各地 大 逃亡 了 笑 死 我 了 ， 嘴巴 里 喊 着 什么 民主 宪政 的 人 随便 说 几句话 一看 就是 法盲 公诉 案 撤诉 ？ 搞笑 呢 ！ 去 搞 点 普法 小册子 来 读读 吧 ！ 吃惊   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷无语 了 ！ 我 靠 ， 变成 求 轮奸 的 社会 了 … / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 很 有 可能 转发 微博 依法治国 ， 治 你 妹 啊 钱 真是 好 东西 ， 人 都 没有 了 尊严 泪泪泪   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 有 可能 转发 求证 特权 ？ 腐败 ？ 被 轮 被 轮奸 有 这么 好 的 待遇 人 不能 贪财 贪财 找死 ...   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 直接 娶 了 吧 / / @ 的 爸爸 : 我草 ， 这 也 行 ？ / / @ 淘当网 : 跟 印度 也 差不多 嘛 切克 闹 唉 ， 实在 觉得 这 娃子 长得 也 不赖 ， 背景 也 硬 ， 是 找 不到 女朋友 还是 怎样   / / @ 秩 秩夏 嗄 : 放 出来 继续 危害 社会 吧 哼 @ 丠 方 洗衣机   一语道破 ~ / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 鄙视   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 无言 ， 无奈 • • • • • • 神马 / / @ 观察 与 评论 :   哈哈 值得 支持 ！ 和谐社会 好 ！ 赞 别忘了 ， 这是 天朝 ， 这是 帝都 ， 什么 都 有 可能 / / @ 伪 高丽 :   直接 娶 了 吧 / / @ 的 爸爸 : 我草 ， 这 也 行 ？ 够 黑暗 ， 够 丑陋 ！ 如果 是 真的 那 我 想 说 这 真是 一个 神奇 的 国度 ！   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 有钱 有权 真好 啊 / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 / /   @ 老鹤 在 云端   :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   / /   @ 唐师曾   :   话筒 / /   @ 朱坤岭   :   感觉 整 你们 这 也 太能 胡说八道 了 ， 刑事案件 是 说 撤 就 撤 的 ？ 真逗 李将军 ， 啊 哈哈 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 社会 坏 就 坏 在 什么 事儿 都 跟 金钱 划上 等 号 ， 坐等 结案 ！ 沃 嘞 个 擦擦 擦 ， 真的假 的 ？ @ 午后 狂睡 _   且 看 事态 是不是 真的 这样 发展 ~ ~ 转发 微博 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 这些 父母 如果 真 爱 孩子 ， 就 该 坐视不理 ， 对 他们 的 孩子 来说 ， 现在 最好 的 教育 就是 受到 应有 的 惩罚 / / @ 小 贪杯 :   我 靠 ， 变成 求 轮奸 的 社会 了 … / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 完成 了 权钱 利名 之 交易       / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 不能 吧 ? ? ? 真让人 无语 ... 这 就 撤诉 了 符合 法律 程序 吗 ? 太 可笑 了 这个 破 社会 没救 了 / / @ 猛烈 撞击 :   是 啊 ， 这 也 就是 现在 搁 严打 那会儿 ， 女方 愿意 也 算是 聚众 淫乱 ， 全 枪毙 ！   / / @ 暴雨 : 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 受害人 怎么 能 撤诉 呢 ？ 这 也 能 和解 ？   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷怒 怒   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 不能 撤 吧 吃惊   / / @ 顽强 的 菜根 : 刑事案 不是 检查 机关 公诉 得 嘛 ， 还 可以 撤诉 啊 ？ @ 賽 德克 劍心 要是 中风 挂掉 ， 儿子 也 就 老实 了 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 已经 变成 狗血 剧 了 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷好   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 醉酒 中 屁用   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 强奸民意 了     / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 果然 只能 报以 “ 呵呵 ” 以 对 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 / / @ 多多益善 少少 唔 拘 : / /   @ 老鹤 在 云端   :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   / /   @ 唐师曾   :   话筒 🔨 🔨 🔨   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 回复 @ 瑞玲瑞玲 :   / / @ 瑞玲瑞玲 : 普法 帖 来 了 ！   / / @ 老鹤 在 云端 :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   看 结果 吧 ！ / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 强奸 刑事案件 ， 由 国家 公诉 ， 不 存在 个人 撤诉 ； 强奸 是 重罪 ， 周岁 即 需承担 刑责 ； 醉酒 不是 任何 罪行 的 减轻 情节 这条 微博 说明 ， 即便 现在 全 中国 有 超过 所 高校 设置 法学专业 ， 公民 普法 仍然 任重而道远 骗 谁 呀 ， 真 喝醉 了 就 起不来 了 借酒 行凶 的 肯定 都 不是 真醉   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 钱权 万能 的 天朝 该亡 了 ！ ！ ！ 哼 怒 围观 @ 游精佑   @ 游豫平 解禁 啦   @ 游明磊世   @ 精雕 者   @ 猴精 张桃   @ 福州 张小军   @ 百 - 合 娘子 世   @ 八闽 第三只 眼权 大于 法 ， 钱权 / / @ 济竹 小妞 :   / / @ 禾斗 油画 : / / @ 剿灭 日本 :   回复 @ 剿灭 日本 : 修宪 ， 规定 轮奸 与 强奸 不属 刑事犯罪 ， 属于 民事纠纷 ， 只能 和解   / / @ 剿灭 日本 : 从此 ， 可以 说 中国 是 权贵 们 的 中国 ， 不 适合 普通 中国 人 居住 了 ， 也许 中国 人 将 向 犹太人 那样 ， 向 世界各地 大 逃亡 了 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 有钱 真好 ... / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 爹妈 真是 养 了 个 废物   / / @ 淘当网 : 跟 印度 也 差不多 嘛 切克 闹 天一 少爷 ， 您 对 男人 有 兴趣 吗 ？ 转发 微博主 醒醒 ， 刑事案件 是 国家 公诉 ， 个人 不能 撤诉 的 ， 造谣 也 请 靠 谱 些 ！ / / @ 南轩 墨兮 :   笑 死 我 了 ， 嘴巴 里 喊 着 什么 民主 宪政 的 人 随便 说 几句话 一看 就是 法盲 公诉 案 撤诉 ？ 搞笑 呢 ！ 去 搞 点 普法 小册子 来 读读 吧 ！ 求 真实 内幕 再次 恨 爹 不成 刚妥 妥 的 艹 ， 为了 北京 户口 ， 为了 我 的 房子 ， 求 轮奸 ！ ！ ！ ！ _   / / @ 北京 妞 : 可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 这样 的 性质 事件 ， 公安机关 可以 提出 公诉 的 呀 ~ ~ ~ 钱能 解决 的 问题 ， 都 不是 问题 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 鄙视 法律 执行 人 在 中国 这有 可能 ！ 这 孙子 又 被 中国 特色 解救 了 ，   / / @ 穿着 高跟鞋 开车 :   汗 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 真的假 的 啊 ？ ！ 怪不得 今天 看論壇 上 那麼 多人求 輪姦 ！ 崩溃 不会 吧 ？ ？ ？ ？ 呵呵 ， 其实 结局 我们 早已 猜到 擦 ！ ＂ 非京籍 ＂ 妞新 致富 途径 ： 辛辛苦苦 半辈子 不如 让 败家子 儿 给 轮 一下 鄙视 鄙视 鄙视 女生 们 要 小心 高富帅 啊 ， 当心 被 人家 白白 占便宜 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 转发 微博 老天 什么 时候 凑 一船 ， 打个 雷 ， 劈 一下 ！ 这 世界 太脏 ， 脏心烂肺 ， 坏 了 根 洗洗 吧   / / @ 铁锤 丸子 :   唉 ， 实在 觉得 这 娃子 长得 也 不赖 ， 背景 也 硬 ， 是 找 不到 女朋友 还是 怎样   / / @ 秩 秩夏 嗄 : 放 出来 继续 危害 社会 吧 哼 转发 微博 艹 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 / / @ 是 战神 :   想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 不 可能 ， 他 涉及 的 是 刑事案件 ， 是 要 被 提起公诉 的 如果 他 能 连 公诉 都 能 搞定 ， 那 老板 就 可以 去 死 了   / / @ 是 战神 : 想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 应该 不会 ， 这案 闹 这么 大 ， 善 了 的 可能性 很小 传出 这样 的 消息 反而 是 对 李 天一 不利 多半 是 无 责任 造谣 ， 或者 是 得罪 了 更 难缠 的 人   / / @ 哼哼 哈嘿 _ 张小虎 :   求 真实 内幕 李 双江 这一 事件 其实 就是 在 嘲笑 的 执政 能力 / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 早就 猜到 了 ， 李家 有权有势 的 ， 怎么 会 有事 鄙视 鄙视 转发 微博 被 民工 轮奸 是 保研 ， 被 二代 轮奸 是 房车 户口 ， 这 国家 真是 牛逼到 不能 再 牛 逼 了 ！ 普法   / / @ 青青 木木丁 : / /   @ 老鹤 在 云端   :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   话筒 转发 微博衰 / / @ 公开 官员 财产 是 反腐 的 第一步 :   神马 / / @ 观察 与 评论 :   哈哈 值得 支持 ！ 和谐社会 好 ！ 赞爹 有钱   下次 换个 项目   杀 个人 吧 转发 微博真 这样的话 ， 那 他们 是 轮奸 了 整个 中国 ！ 坟蛋怒 这个 女 的 赚 了 / / @ : 求 辟谣 挖 鼻屎 / / @ 法号 倒 空和尚 : 美好 的 轮奸 ！ @ 任志强   @ 回到未来   @   @ 小 纯洁 加小 清新   @ 左岸   求 轮奸 ！ / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 少爷 会 被 哄抢 的 / / @ 维特 不是 根斯坦 : 天一 少爷 ， 您 对 男人 有 兴趣 吗 ？ 日 不是 年 就 岁 了 吗 ？   怎么 今年 （ 年 后 的 ） 还 不满 ？   难道 公安系统 招聘 的 员工 都 高度 智障 ？       唱歌 的 官 的 二代 都 能 如此 明目张胆 的 轮奸 这个 社会 好 悲剧 求轮 / / @ 怪 獣 _ : 真 这样的话 ， 那 他们 是 轮奸 了 整个 中国 ！ 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 法律 永远 是 给 没 钱 没势 的 人定 的 这 微博 可以 写个 题目 “ 论 知识 的 重要 ” 是不是 以后 大家 都 求 轮奸 了 啊 / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 听说 辟谣 了 ， 其实 辟 不 辟谣 都 无所谓 ， 在 不 在 侦查 阶段 也 无所谓 ， 反正 最终 的 结果 也 和 此 说法 差不多 了 ～ 没 人 愿意 为了 给 自己 孩子 一次 深刻 教育 就 送进去 年 ， 更何况 是 这帮 二代 ？ 最终 ， 邓 爷爷 和 李 天一 完美 诠释 了 — — 可以 让 一部分 人 先富起来 ， 最终 实现 共同富裕 当然 没 先富 的 想富 ， 得生 女儿 才行 ～ 要 不 口味 儿 太重 反正 这 孩子 名声 已经 毁 了   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 中国 的 法律 ， 是 专管 低层 不听话 的 小 屁民 的   / / @ 刘承华 : 天理 呢 ， 节操 呢 ？ 刑事犯 何来 和解 一说 ？ 神马 感觉 整个 中国 都 被 轮奸 了 还有 没有 人管   / / @ 赵清 :   还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 北京 户口 ， 这个 被 操得 真值 ！ 谓 贤   真的 有法外 之 地 ！ / / @ 唐师曾 :   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 呵呵 ， 其实 结局 我们 早已 猜 到 ， 整个 中国 都 被 轮奸 了 ！ / / @ 李帅 - 自行 骑士 :   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 真的 吗 ？ 这个 女孩 家 是不是 指着 这个 发财 的 呀 ？ 受害人 撤诉 ， 公安机关 能 提起公诉 吗 ？ 求解 ！ / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 在 帝都 成功率高 些   / / @ 二家 小姐 :   是不是 以后 大家 都 求 轮奸 了 啊 / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 等 刘 主任 管 呢 哈哈   / / @ 威 - 静言 : 还有 没有 人管   / / @ 赵清 :   还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 轮奸案 是 公诉 案件 ， 就算 女主角 撤诉 都 没用 ， 检察院 还是 会 追究 的 未满 周岁 是 个 减轻 的 理由 醉酒 与 判决 的 轻重 无关 ， 不 可能 因为 醉酒 就 判轻 了 难道 杀人 死刑 酒后 杀人 就 无期 ？ 而且 李少 还有 个 大 前科 呢 ， 都 是 从重 情节 历害 公诉 案 可以 撤诉 私 了 吗 ？ 等 着 看 最后 结果 ！ 快乐 是 必须 滴 ： 被 将军 公子 强 就 能 落实 北京 户口 ？ 这是 最新 的 户籍 政策 么 ？ 这 是 我 意料之中 的 事情 ！ 可耻 ！ 恶心 ！ 老天爷 会 收拾 他们 的 ！ 让 他们 得瑟 吧 ！ 怒 转发 微博 走 ！ 轮奸 去 ！ ！ ！ / / @ 丹尼 宝宝 的 小窝 : 日 _ 风知雨 ： 期待 第三部 巨作 ... / / @ 金 :   这逼养 又 要 改名字 了 / / 价钱 可以 谈 ， 房子 可以 买 ， 工作 也好 找 ， 但是 北京 户口 不是 谁 想 办 就 能 办 的 既然 受害 女孩 已经 报案 了 ， 公安局 已经 立案 ， 犯罪 嫌疑人 已经 供认不讳 ， 人证物证 聚在 ， 不是 说 撤诉 就 撤诉 的 ， 作伪证 同样 是 触犯 刑法 的 ， 根据 李 天一 的 犯罪行为 应该 判处 年 以上 刑罚 的 有权 有钱有势 ， 有个 有 本事 的 爸妈 真让人 羡慕 ！ 但 ， 难道 这样 就 能 亵渎 中国 的 法律 么 ？ 真 应验 那句 只要 钱能 解决 的 事 ， 那 都 不 叫 事儿 啊 〜 〜 赶紧 也 给 我 派 个 这样 的 爹妈 吧 鼓掌 鼓掌 鄙视   / / @ 淘当网 : 跟 印度 也 差不多 嘛 切克 闹 如果 受害人 承认 是 自愿 呢 ？ 那 是否 要 按 聚众 淫乱 罪 起诉 ？ 这样的话 量刑 就要 轻得 多 ， 五年 以下 有期徒刑 、 拘役 或者 管制 完全 有 不了了之 的 可能 ！ 哇塞 这女 的 演技派 ？ 难道 被 轮奸 也 是 有 预谋 的 @ 仝锁   看看 你 想要 的 户口 工作 的 代价 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 围观 / / @ 小寧 :   在 帝都 成功率高 些   / / @ 二家 小姐 :   是不是 以后 大家 都 求 轮奸 了 啊 / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷送个 北京 户口 这么 容易 ？ 谁 送 ？ 李将军 有 资格 送人 户口 ？ 左 哼哼 右 哼哼 不 相信 以后 想 解决 北京 户口 的 人 ， 多 了 个 渠道 ！ 乱 了   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 想要 户口 和 房子 的 妹子 集中 到 李 家门口 蹲点 ~ ~ 没听说过 刑事案件 还 能 和解 的 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 网民 们 真 有 想象力 转发 微博 这种 小事儿 让 我 的 律师团 @ 兔 _ 啦 啦   @ 田津充   @ 微微 是 也   @ 呀 虫子   @ 媛 媛 皛皛   @ _ 肖钰   来 回答 你 ！   绝对 专业 ！ 我 就是 个 半吊子 ， 不敢 乱 开腔 哈 ！ / / @ 顽强 的 菜根 : 刑事案 不是 检查 机关 公诉 得 嘛 ， 还 可以 撤诉 啊 ？ @ 賽 德克 劍心 不 能够 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 现实 黑社会 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷   / / @ 勤快 的 以马内利 : 快乐 是 必须 滴 ： 被 将军 公子 强 就 能 落实 北京 户口 ？ 这是 最新 的 户籍 政策 么 ？ 刑事案件 不能 私 了 ， 不像 真的 偷笑 … … / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ / / @ 推 不语 : 受害人 撤诉 ， 公安机关 能 提起公诉 吗 ？ 求解 ！ / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 天大 的 乱子 ， 地大 的 银子 / / @ 菠萝 请 加蜜 :   不能 吧 ? ? ? 真让人 无语 ... 这 就 撤诉 了 符合 法律 程序 吗 ? 太 可笑 了 这个 破 社会 没救 了 / / @ 猛烈 撞击 :   是 啊 ， 这 也 就是 现在 搁 严打 那会儿 ， 女方 愿意 也 算是 聚众 淫乱 ， 全 枪毙 ！   / / @ 暴雨 : 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 这种 不是 刑事案 吗 ？ 受害者 说 撤诉 就 能 撤诉 吗 ？ 公诉人 能 同意 吗 ？ 疑问 户口 能 被 交易 卖 吗 ？ 对于 醉酒 还 能 那 啥 的 男人 ， 一直 心怀 敬仰 这 崽子 要是 没个 好 爹 ， 早 不 知道 被 人 弄死 几百回 了   / / @ 北京 许 小兔 就 爱 到处 溜达 : / / @ 是 战神 :   想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 姓李 真 好 / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 不 评论 了 ， 留着 你们 说 吧 转发 微博 又 测智商 了 ， 这个 是 刑事案件 ， 不是 撤诉 的 问题 ， 除非 自认 报 假案   / / @ 大琦 宝岛 : 如果 是 真的 ， 那 就是 严重 的 践踏 法律   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 帝都 就是 好 ！   / / @ 二家 小姐 : 是不是 以后 大家 都 求 轮奸 了 啊   / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷天 那 ！ 原来 可以 这样 李 儿子 不是 十九岁 嘛 ， 何时 又 未满 啦 ？   / / @ 木瓜 小鱼 : 挖 鼻屎 围观 求 真相 悲哀 啊 / / @ 勤快 的 以马内利 ： 这个 女孩 家 是不是 指着 这个 发财 的 呀 ？ 国人 怎么 了 啊 ， 三天两头 都 是 和 性 有关 的 新闻 / / @ 鱼儿 继续 散步 : 乱 了   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 有钱 有权 的 家长 就是 好 啊 ' 钱权 战胜 法律 ！ 转发 微博 只能 撤销 民事诉讼 ， 如果 法律 还 有点 用 的话 / / @ 大董 : 这 也 能 和解 ？   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷得 请教 一下 律师 ， 轮奸案 能 和解 吗 ？ 这 算不算 影响 特别 恶劣 的 ？ / / @ 时尚 老太 宏 : 钱 真是 好 东西 ， 人 都 没有 了 尊严 泪泪泪   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 $ # * ~ \\ 可笑 家长 一边 秀 痛苦 一边 表白 按 法律 处理 ， 那 一头 就 忙不迭 地 各处 奔走 做 尽 小动作 ～ 这样 的 结果 居然 一点 也 不 令人 意外 ～ ～ ～ / / @ 燕子 :   怒怒   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 转发 微 博多 好 ， 少 奋斗 二十年 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 转发 微博 中国式 和解 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 又 来 一个 为了 要 北京 户口   臭 不要脸 的 贱货   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 钱 ， 让 强奸 都 变成 合法 的 ！ 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这种 新闻 有 大量 的 粉丝   / / @ 黔首 梦呓 : 国人 怎么 了 啊 ， 三天两头 都 是 和 性 有关 的 新闻 / / @ 鱼儿 继续 散步 : 乱 了   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 我 了 个 擦 转发 微博 哈哈 … 受害人 父母 终于 上当 了 … 未完待续   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 女方 家长 整个 一卖 女儿 ， 是 不 还 偷着乐 呢 ？ 李天 一出 这么 个事 又 被 他 爸 罩住 了 ， 离出 大事 不远 了 ...... 求 证实 @ 成都 商报   @ 华西都市报     / / @ 穿 甩 尖子 踩 闪电 : 转发 微博 基本上 也 就 这样 了 看来 是 谁家 有钱 有权 谁 就 可以 轮奸 了   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 我 想 骂人 了   / / @ 一期 一会 雪 : 哇塞 这女 的 演技派 ？ 李 双江 和 梦鸽 就 这么 牛 逼 了 ？ 原来 李将军 不仅 会 唱歌 ， 还 能 办 北京 户口 啊 ？   / / @ 中山 酒徒 : 泪   / / @ : 刑事案件 好像 不能 私 了 吧 事实 果真如此 的话 ， 那真 令人心寒 ， 这样 一个 败类 ， 屡屡 逃脱 法律 的 制裁 衰 感觉 这个 国家 也 被 强奸 了 遍 啊 遍   / / @ 大 地上 的 独行者 :   转发 微博 / / @ 曹江人 :   未完待续   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 两会 马上 召开 了 ~ 我 相信 两会 代表 商谈 的 绝对 不是 以后 子女 在 外面 强奸 ， 杀人 ， 放火 后 如何 使用 各种 权利 + 金钱 帮 他们 脱罪 的 经验 座谈会 ！ ！ ！ 我 绝对 不 相信 将军 的 孩子 犯 了 法 就 能 逃脱 法律 的 制裁 ！ 我 更 不 相信 新浪 微 博会 河蟹 此条 弘扬 我党 正直 的 微博 ！ ！ 呵呵 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 不是 早能 料到 么 ， 目测 接下来 媒体 蹦出来 说 要 对 未成年人 宽容 ， 要 理性 ， 不能 用 民意 绑架 法律 之类 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ … … / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这 他 妈 是 交易 怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 转发 微博   @ 云梢南   真的假 的 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 如果 受害 方 原谅 了 就 不 构成犯罪 吗 ？ 那杀 完人 被害人 家属 原谅 了 也 可以 无罪释放 ？ @ 袁裕来 律师   这种 恶性 刑事案件 也 能 和解 ? 那 有钱 的 人 去 作奸犯科 就 可以 比 没 钱 的 少判 或 轻判 ? / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷   / / @ 冬眠 的 :   转发 微博   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 都 是 名门 之后 ， 学学 人家 毛新宇 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 爱 吃 锅巴 的 兔子 :     / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 强奸案 属 公诉 案件 ， 没 人 可以 撤诉 的 何况 现在 还 没 公诉 ， 哪来 撤销 控诉 一说 … … / / @ _ :   我 想 骂人 了   / / @ 一期 一会 雪 : 哇塞 这女 的 演技派 ？ 法盲 一个 ！ / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 保持 艰苦奋斗 的 作风 ， 昨天 改名 ， 明天 移民 ！ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 推 不语 : 受害人 撤诉 ， 公安机关 能 提起公诉 吗 ？ 求解 ！ / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 / / @ 晋水 鑫鑫 :   要是 中风 挂掉 ， 儿子 也 就 老实 了 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 哇 ， 来 几个 女 富婆 把 偶 轮奸 了 把 有 句 俗话 “ 有钱能使鬼推磨 ” ， 在 现实 中 ， 钱 可以 凌架于 法律 之上 ， 法律 只 为 穷人 而 设有 钱 方为人上 人 一声 叹息 泪   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 李老板 ， 帮 我 也 解决 一下 户口 呗 有权 就是 好 撤诉 ~ / / @ 法国 布鲁斯 :   不 评论 了 ， 留着 你们 说 吧 恶性循环   / / @ 醉 深秋 : @ 袁裕来 律师   这种 恶性 刑事案件 也 能 和解 ? 那 有钱 的 人 去 作奸犯科 就 可以 比 没 钱 的 少判 或 轻判 ? / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷给力   / / @ 阿喀琉斯 之惑 - : 原来 李将军 不仅 会 唱歌 ， 还 能 办 北京 户口 啊 ？   / / @ 中山 酒徒 : 泪   / / @ : 刑事案件 好像 不能 私 了 吧 非 民事纠纷 如何 和解 ？ 另外 年龄 一再 造假 ， 太 说不过去 了 ！ 撤 你 个 卵蛋 诉 ！ 轮 是 刑事案件 好伐   智商 是 硬伤 ！ ！ ！ / / @ 国务 大臣 :   / / @ 晋水 鑫鑫 :   要是 中风 挂掉 ， 儿子 也 就 老实 了 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 这 没什么 奇怪 吧 浮云 @ 的 淘淘 乐   @ 杰士 人生   @ 李忠伟   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 社会 正义 不应 被 物质利益 所 歪曲 ， 公诉人 是 公检法 ， 不是 被害人 家属 不 可能 吧 ? 这是 刑事案件 ， 受害人 也 无权 撤消 / / @ 勤快 的 以马内利 : 快乐 是 必须 滴 ： 被 将军 公子 强 就 能 落实 北京 户口 ？ 这是 最新 的 户籍 政策 么 ？ 加油 多 腐败 点 ， 在 腐败 点 就要 像 苏联 年 奔溃 咯   / / @ 号 扳道 工 : … …   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 每个 个案 都 在 向 我们 揭示 一个 道理 ， 钱 或 物质 可以 凌价 在 法律 之上 我们 的 法律 是 多么 的 不堪一击   / / @ : 普法     / / @ 青青 木木丁 : 不 都 辟谣 了 么   / / @ - 止 于 终老 : / / @ 爱 吃 锅巴 的 兔子 :     / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 如此 恶劣行径   ， 拭目以待 / / @ 伟龙 : 社会 正义 不应 被 物质利益 所 歪曲 ， 公诉人 是 公检法 ， 不是 被害人 家属 不会 吧   / / @ 五六 儿 撒 疯 四六 儿靠 谱 : 又 来 一个 为了 要 北京 户口   臭 不要脸 的 贱货   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 轮奸 了 中国 的 司法 怒骂 求 辟谣 ！ 贱人 啊 ！ 她 的 清白 她 的 耻辱 也 不过 是 物质利益 的 傀儡 我们 可以 愤恨 造事者 ， 但 这里 受害 不 值得 同情 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这 就 不能 公诉 吗 ?   / / @ 怀孕 个 月 的 男人 : 李老板 ， 帮 我 也 解决 一下 户口 呗 有权 就是 好史 上 最 坑 爹 的 货 ， 就算 继续 靠 爹 摆平 了 此事 ， 全 中国 老百姓 记住 了 你 ， 你 无处可逃 ！ 转发 微博 转发 微博 各 名校 的 保研 之路 相比 都 弱 爆 了 / / @ 邢大星 - _ - : 都 是 名门 之后 ， 学学 人家 毛新宇 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 威武 威武 威武   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 下次 再 闹 出 什么 来 / / @ - - 徐 _ 上帝 之手 : / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷当 群众 是 傻子 ？ / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 世风日下 ， 怎么办 啊 ！ / / @ 鱼儿 继续 散步 : 这种 新闻 有 大量 的 粉丝   / / @ 黔首 梦呓 : 国人 怎么 了 啊 ， 三天两头 都 是 和 性 有关 的 新闻 / / @ 鱼儿 继续 散步 : 乱 了   / / @ 黔首 梦呓 : 李 天一 应该 是 酒后 驾车 吧 ！   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷待 轮奸 者 ， 请 这里 排队 只要 英国人 别 打过 过来 ， 割让 香港 又 算得了 什么 呢 ？ ！ 到 现在 才 晓得 ， 有钱能使鬼推磨 不知 是 真是假 这 真是 没人管 了 是 伐 / / @ _ :   我 想 骂人 了   / / @ 一期 一会 雪 : 哇塞 这女 的 演技派 ？ 刑事案件 ， 是 政府 为 代表 的 公诉人 ， 她 只是 受害人 ， 如果 李父 行贿 受害人 ， 那 罪过 就 打 了 哦 不是 民事案件 了 ， 不是 原告 和 被告 ， 而是 犯罪 嫌疑人 和 公诉人 ！ ， 喝酒 不是 任何 减少 量刑 的 借口 ， 没有 ， 来不及 喽   / / @ 雪 杨 杨呼 : 这 就 不能 公诉 吗 ?   / / @ 怀孕 个 月 的 男人 : 李老板 ， 帮 我 也 解决 一下 户口 呗 有权 就是 好 吃惊 弄个 北户 + 一 套房 就 和谐 了 ？ 吃惊   / / @ 晴朗 的 味道 :   求 辟谣 ！ 长叹一声   哎 ........................................   俺 想 知道   北京 户口 给钱 就 能 办 吗 ？ 子不教 ， 父之过 ！ 靠 拿 钱 去 救 ， 不是 再害 他 吗 ？ / / @ - : 下次 再 闹 出 什么 来 / / @ - - 徐 _ 上帝 之手 : / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这 应该 是 检方 公诉 的 ～ / / @ 笨笨 _ 酱 : 这 真是 没人管 了 是 伐 / / @ _ :   我 想 骂人 了   / / @ 一期 一会 雪 : 哇塞 这女 的 演技派 ？ 不 就是 为了 这个 么   满足 她   劳资 有的是 钱   对 么 ？ 鼓掌 如果 这 都 能 私 了 ， 就是 在 逃避 刑事 处罚 和 钱 之间 划上 了 等 号 ， 是 对 刑法 的 公然 蔑视 ！ ！ / / @ - : 下次 再 闹 出 什么 来 / / @ - - 徐 _ 上帝 之手 : / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 权利 和 金钱 真 好 ！   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这种 说法 多数 不靠 谱 公安机关 必须 查明 女方 撤案 的 真实 原因 如果 女方 撤案 属实 ， 公安机关 可以 报 假案 ， 处罚 该 女   / / @ 醉 深秋 : @ 袁裕来 律师   这种 恶性 刑事案件 也 能 和解 ? 那 有钱 的 人 去 作奸犯科 就 可以 比 没 钱 的 少判 或 轻判 ?   / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷看 评论 吧 如此 事儿 属实 ， 则 公安局 应 按 卖淫罪 惩治 当事人   / / @ 北京 老 愤青 : 不会 吧     / / @ 五六 儿 撒 疯 四六 儿靠 谱 : 又 来 一个 为了 要 北京 户口   臭 不要脸 的 贱货     / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 噗 ~ 北漂 的 妹纸 都 求 强奸 去 吧 ！ 喔 次 奥 ， 这些 男孩 家长 怎么 教育 的 ， 是 被 什么 制度 轮奸 了 你们 心 啊 / / @ 热情 源源 : 衰 感觉 这个 国家 也 被 强奸 了 遍 啊 遍   / / @ 大 地上 的 独行者 :   转发 微博   @ 陈要 发奋 个 鬼     / / @ 绿林 和 骑士 : 轮奸案 是 公诉 案件 ， 就算 女主角 撤诉 都 没用 ， 检察院 还是 会 追究 的 未满 周岁 是 个 减轻 的 理由 醉酒 与 判决 的 轻重 无关 ， 不 可能 因为 醉酒 就 判轻 了 难道 杀人 死刑 酒后 杀人 就 无期 ？ 而且 李少 还有 个 大 前科 呢 ， 都 是 从重 情节 老爸 给 了 他 一个   直接 原地 复活 / / @ 的 爸爸 : 我草 ， 这 也 行 ？ 转发 微博 这种 事 也 能 被 和解 ， 要 尼玛 法律 做 甚 ！ 你们 死 了 都 要 下 地狱 蜡烛 蜡烛 蜡烛   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 转发 微博 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 他 真的 未 满岁 ？ 酒后 开车 还 犯法 呢 ！ 只能 说 有钱 真的 好怒 怒怒 / / @ 摄影 杨海鹏 : 这种 事 也 能 被 和解 ， 要 尼玛 法律 做 甚 ！ 你们 死 了 都 要 下 地狱 蜡烛 蜡烛 蜡烛   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷万 ， 是不是 连祖宗 都 能 卖 了 ？ 一个 没有 道德 底线 的 国家 ， 有 什么 资格 去 谈及 其他 ？ 如果 是 真的 话 实在 是 难 平民愤 ！ 有钱有势 就 最大 了 ？ ？ ？ 下次 改 杀人放火 算了 ！   / / @ 二家 小姐 : 是不是 以后 大家 都 求 轮奸 了 啊 / / @ 我狮 故我在 : 众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 这 就是 结果 道德 沦丧 ， 有钱人 可以 胡作非为 ， 草菅人命 ， 被判 死刑 也 不怕 ， 拿 钱 买 就 行 ！ 穷人 活该 做 富人 的 奴隶 ！ 金钱 能 解决 一切 呀 ！ 哎   / / @ 摄影 杨海鹏 : 这种 事 也 能 被 和解 ， 要 尼玛 法律 做 甚 ！ 你们 死 了 都 要 下 地狱 蜡烛 蜡烛 蜡烛   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 、 犯罪 嫌疑人 年龄 大于 周岁 ， 小于 周岁 ， 属 部分 刑事责任 年龄 ， 不过 对于 轮奸 罪行 ， 要 负 完全 刑事责任 ； 、 除了 病态 性 醉酒 ， 法律 的 判决 是 不会 把 喝醉酒 作为 减轻 刑罚 的 理由 ； 、 犯罪 嫌疑人 属 未成年人 ， 排除 死刑 适用 原则 ；     我 只是 在 复习 法律 . ＜ 闲得 蛋 疼 ＞ 什么世道 啊 ！ / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 强奸 算 刑事案 吧 ， 应该 公诉 ， 怎么 可以 私 了 ？ 围观   / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 这 姑娘 脑子 真 清爽 / / @ : / / @ 冬眠 的 :   这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！   / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / / @ 摄影 杨海鹏 : 这种 事 也 能 被 和解 ， 要 尼玛 法律 做 甚 ！ 你们 死 了 都 要 下 地狱 蜡烛 蜡烛 蜡烛   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷   @ 最 爱 科比 代   我 突然 想起 咱们 大学 那会 都 抢 着 去 六教 自习 抢 着 保研 的 事 偷笑 （ 是 六教来 吗 ？ ） / / @ 寿光 日报 刁泽民 : 转发 微博 没 办法   老百姓 能 和 人家 大人物 比 吗 ？ 未成年 怎么 了 ？ 所以 被 欺负 了 就 活该 呗 … 中国 的 法制 啊 … 呵呵 呵 … / / @ 权哥 :   对于 醉酒 还 能 那 啥 的 男人 ， 一直 心怀 敬仰 这 崽子 要是 没个 好 爹 ， 早 不 知道 被 人 弄死 几百回 了   / / @ 北京 许 小兔 就 爱 到处 溜达 : / / @ 是 战神 :   想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 五个 帅哥 出来 后 把 这个 女孩 还有 这个 女孩 的 妈妈 还有 她 爸爸 一块 再轮 一遍 ， 没事 反正 他们 会 撤诉 ， 因为 他们 一家 很 贱 转发 微博 威武 / / @ 我系 清仔 :   威武 威武 威武 典型 的 有钱能使鬼推磨 女孩 的 父母 我 真服了 衰 金钱 和 权利 真 好 ， 杀人 都 可以 私 了 转发 微博 转发 微博 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这个 社会 就是 这样   / / @ 鱼小刺 滴话 痨圈 _ 流年不利 : 典型 的 有钱能使鬼推磨 女孩 的 父母 我 真服了 衰 转发 微博求 辟谣 ！ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷是 六教 啊 ， 一个 女 学生 被 几个 民工 强暴 ， 她 男朋友 被 打 的 神智不清 ， 最后 女孩 被 保研   / / @ 刘 小鱼 _ : @ 最 爱 科比 代   我 突然 想起 咱们 大学 那会 都 抢 着 去 六教 自习 抢 着 保研 的 事 偷笑 （ 是 六教来 吗 ？ ） / / @ 寿光 日报 刁泽民 : 转发 微博 求证 一下 ， 效率高 啊 ！ @ 郑渊洁 果然 是 有钱能使鬼推磨 … 怒   意思 是   这 女孩 还 得 感谢 他轮 了 她 ？ 生病 生病 生病 … …   这 世界 是 肿 么 了 啊 … 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视   / / @ 天使 喵 了 个 咪 的 : 转发 微博 不予 评论 ！   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 估计 就是 这么 个 结局 吧 公众 眼皮 地下 都 能 逃脱   法律 都 是 用来 保护 坏人 都 吗 弱 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了   / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！   / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / / 什么 东西 @   所有 名人 哇 这 真是 个 圈套 酷 现在 提 中国 二字 我 觉得 恶心 怒骂 吐   / / @ 独木 - 也 成林 : 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了     / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！     / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / / 太假 了 ， 狗 仔 不如 弱弱 弱 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 我 靠   投胎 绝对 是 技术活   / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视   / / @ 天使 喵 了 个 咪 的 : 转发 微博 就 只能 呵呵 了 / / @ 杯面 :   当 群众 是 傻子 ？ / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷钱 — — 凌驾于 法律 之上 衰衰衰 杨同学 ， 大 环境 就 这样 ， 咱 只能 凑合 啦 ， 别 失去 自我 就 成   / / @ 摄影 杨海鹏 : 现在 提 中国 二字 我 觉得 恶心 怒骂 吐   / / @ 独木 - 也 成林 : 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了     / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！     / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / /   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 / / @ 剿灭 日本 : 如果 和解 属实 ， 则 提请 两会 修改 宪法 ， 认定 强奸 和 轮奸 不属 刑事犯罪 ， 归入 民事纠纷   / / @ 文军 _ 背包客 :   / / @ 张炜 之 微博 :   / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ 好 ， 有 再次 在 全中國 面前 上演 密室 逃脫 ， 再 一次 說明 人民 群眾 無論 多 努力 也 白費力 ， ＂ 只要 有 錢 有勢 就 誰 也 奈何 我 不了 ＂ ； 不過 這類 似的 結局 每次 都 出現 啦   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 感觉 好似 做 了 一回   ， 妈呀 ， 北京 户口 ， 工作 ， 车子 都 有 了 ！ 这下 全国 人民 都 求 被 轮奸 啦 ！ 在 天朝 ， 一切 皆 有 可能 ~   / / @ 芬芬 李 : 每个 个案 都 在 向 我们 揭示 一个 道理 ， 钱 或 物质 可以 凌价 在 法律 之上 我们 的 法律 是 多么 的 不堪一击     / / @ : 普法       / / @ 青青 木木丁 : ？ ？ ？ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 ！ 天子 脚下 就是 容易 干 大事 ！ 嘻嘻 嘻嘻 这样一来 ， 想要 户口 和 房 的 都 应该 深夜 多 逗留 在 北京 的 酒吧 哦 ！       ！ 围观   / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒求 辟谣 / / @ 文军 _ 背包客 : / / @ 张炜 之 微博 : / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 真的 ？ 太 无耻 了   / / @ 姓 一名 十三 :   求 证实 @ 成都 商报   @ 华西都市报     / / @ 穿 甩 尖子 踩 闪电 : 转发 微博 @ 第四 城 社区     再次 见证 正腐军 的 战斗力 鄙视 / / @ 家住 城西 : 求证 一下 ， 效率高 啊 ！ @ 郑渊洁 学习   / /   @ 老鹤 在 云端   :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   话筒 转发 微博 那小子 还会 继续 坑爹 的 / / @ 娇小 肥 男 :   中国 的 法律 ， 是 专管 低层 不听话 的 小 屁民 的   / / @ 刘承华 : 天理 呢 ， 节操 呢 ？ 刑事犯 何来 和解 一说 ？   @ 极速 车道 _ 彬   @ 飘移 车队 - 威   @ 极速 车道 _ 西郭 太郎   @ 极速 精品 二手车 _ 勇   @ 极速 精品 二手车 - 沁   @ _ 双   @ 阿帆 佬   @ 赛车手 朱俊锋 -   @ 腾速 - - 啊 董   馋嘴 求 轮奸 哈哈 如此 下去 ， 将 不国 吖 ！ ！ 汗 这种 事情 ， 已经 不是 个人 撤诉 的 问题 刹住 这些 不良 之风 李 双江 的 儿子 不仅 给 自己 老爹 抹黑 ， 也 是 甩 了 天朝 一巴掌 浮云 浮云   / / @ - 陈超 : 崩溃 我 觉得 也 是 哼   最好 再 送 一个 车牌 就 更 完美 了 ！   / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 够价 ！ 💰   / / @ - 止 于 终老 : / / @ 爱 吃 锅巴 的 兔子 :     / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 回复 @ 米粒儿 : 还是 畅通无阻 的 军牌 ， 哈哈   / / @ 米粒儿 : 我 觉得 也 是 哼   最好 再 送 一个 车牌 就 更 完美 了 ！   / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 哈哈哈   / / @ : 法盲 一个 ！ 只要 有钱 ， 有权 木有 办不到 的 小 孽种 下次 敢 杀人 不 信 走着瞧 除了 卧槽 无话可说 怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 行为 虽 可恨 ， 道德 上 坚决 谴责 ， 但 一定 要 遵守 法律 / / @ 任 颠颠 :   太假 了 ， 狗 仔 不如 弱弱 弱 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷求 女流氓 ， 让 我 落实 北京 户口 吧   / / @ 马 锐意 : 刑事案件 ， 是 政府 为 代表 的 公诉人 ， 她 只是 受害人 ， 如果 李父 行贿 受害人 ， 那 罪过 就 打 了 哦 不是 民事案件 了 ， 不是 原告 和 被告 ， 而是 犯罪 嫌疑人 和 公诉人 ！ ， 喝酒 不是 任何 减少 量刑 的 借口 ， 没有 ， 来不及 喽   / / @ 雪 杨 杨呼 : 这 就 不能 公诉 吗 ? 一个 户口 一份 工作 一 套房 就算 了 ? 有钱 就是 好 啊 我 倒 要 怀疑 这 小姑娘 是不是 “ 被 轮奸 ” 了 … … 金钱 能 践踏 一切 ！ 三观 彻底改变 了 ！ / / @ 肥而 不腻 :   北京 户口 + 工作 + 一套 房产 = 极大 的 补偿   ++ = 如果 是 事实 ， 绝对 是 服务业 的 标杆 ， 小姐 们 ， 加油 吧 ！   / / @ 红袖 添砖 : 不予 评论 ！ 怒   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 受害人 最终 得到 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 ....   值 了 ， 又 舒服 又 挣钱 了 ， 还是 做 女 的 享受 哎 ~ 剛被 爆是 假 的 ， 不過 估計 最 後 也 還是 各種 逃脫   / / @ : 好 ， 有 再次 在 全中國 面前 上演 密室 逃脫 ， 再 一次 說明 人民 群眾 無論 多 努力 也 白費力 ， ＂ 只要 有 錢 有勢 就 誰 也 奈何 我 不了 ＂ ； 不過 這類 似的 結局 每次 都 出現 啦   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 / / @ 心享 自然 : 转发 微博 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )   / / @ 米粒儿 : 回复 @ 微 博乐 乐妈 : 这话 说 得 太特 么 给 力   / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷王 朔 曾 说 ， 中国 人 是 猪 ， 这样 形容 感情 上 不能 接受 ， 但 事实如此 ， 各个 埋头 吃食   从不 关心 他人 ， 一 但 受到 伤害 ， 杀猪 般的 哭喊 ， 一个 雪白 的 大 馒头 扔 过去 ， 什么 声 都 没有 了 任凭 别人 呐喊 ， 只是 低头 啃食 ， 如果 这次 的 强奸 事件 ， 被害人 家庭 私 了 默认 ， 那么 再次 证明 中国 人 是 猪 ， 该 强奸 ， 中国 人 是 奴才 ！ 该 镇压 ！ 次奥   谁 有 个 少将 爸爸 谁 都 能 为所欲为 / / @ 郝 大学 问 : 行为 虽 可恨 ， 道德 上 坚决 谴责 ， 但 一定 要 遵守 法律 / / @ 任 颠颠 :   太假 了 ， 狗 仔 不如 弱弱 弱 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这 是 假消息 吧   这是 刑事案   又 不是 民事 案   轮不到 当事人 说 撤 不 撤诉 吧 思考   @ 事情 再坏 不过如此   快来 给 我 普 普法 转发 微博 真的 ？ 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 放 吧 放 了 就 开放 计划生育 了   / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷早 都 料到 会 这样 点解 唔 系 最右 ？ 精辟 啊 ！ →   → / / @ 孔飯 兜 :   突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 就 知道 是 这 结果 哼 强奸案 不是 公诉 案件 吗 ， 是 受害人 撤销 控诉 就 可以 的 吗 怒骂 怒骂 疑问 我 都 想 比人 轮奸 了 ⋯   挖 鼻屎 不过 可 唔 可以 唔 好 男人 啊 ? ！ 嘻嘻 / / @ 飞满 弓 : / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 天理何在 ！ ！ ！ 呢 只 禽兽 ！ ！ 怒   / / @ 孔飯 兜 :   突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 来轮 我 吧 ， 哥 已 虚肠 以待 可怜 整个 中国 被 这 几个 羔子 轮奸 了 一个 星期 ！ 不知 党中央 怎么 看 ？ 一个 唱歌 的 崽儿 都 能 有 这 待遇 ？ 赶紧 去 轮奸 更 多 的 人 吧 ， 造福 非 北京 户口 的 广大群众 啊 闭嘴   / / @ _ 嗨 - 好久不见 :     / / @ 红袖 添砖 : 不予 评论 ！ / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷无语   / / @ 李静林 - 律师 : / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 这 也 可以 ？ 怒 / / @ : 鄙视   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷王 朔 曾 说 ， 中国 人 是 猪 ， 这样 形容 感情 上 不能 接受 ， 但 事实如此 ， 各个 埋头 吃食   从不 关心 他人 ， 一 但 受到 伤害 ， 杀猪 般的 哭喊 ， 一个 雪白 的 大 馒头 扔 过去 ， 什么 声 都 没有 了 任凭 别人 呐喊 ， 只是 低头 啃食 ， 如果 这次 的 强奸 事件 ， 被害人 家庭 私 了 默认 ， 那么 再次 证明 中国 人 是 猪 ， 该 强奸 ， 中国 人 是 奴才 ！ 该 镇压 ！ 永远 长不大 的 小子 ， 年前 就 已经 岁 了 ， 年 说 自己 岁 ， 现在 又 用 这招 这样 的 父母 会 给 女孩 的 心理 留下 一辈子 的 阴影 ， 试想 这个 世界 上 连 父母 都 不能 帮 自己 找回 正义 ， 还有 谁 能 相信 / / @ 鱼小刺 滴话 痨圈 _ 流年不利 : 典型 的 有钱能使鬼推磨 女孩 的 父母 我 真服了 衰   / / @ 小小 草 : 保持 艰苦奋斗 的 作风 ， 昨天 改名 ， 明天 移民 ！ / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 等于 傍个 富二后 离 一次 婚 ， 嘿嘿   / / @ 袁向智 :   放 吧 放 了 就 开放 计划生育 了   / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷求 真相 求 辟谣   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 这 是 轮奸 法律 ！ 怒怒 怒 谁 给 的 权利 解决 受害人 的 户口 ！ ？ ？ ！ 凌驾于 人民 群众 之上 ！ 有钱 啥事 都 好办 ， 有 啥 呀 ！ 无聊 ！ 浪费时间 去 关注 这些 事   / / @ _ 欢乐 多 : 沃 嘞 个 擦擦 擦 ， 真的假 的 ？ 无需 评论 ， 看官 自有 / / @ 通 江水 :   不会 吧 / / @ 马勒 个 比 的 时代 : / / @ 曹江人 :   未完待续   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 我 去年 买 了 个表 ！ ！ ！ ！ / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 人渣 ， 用 口水 吐 死 他 他 父亲 一辈子 的 辉煌 让 他造 完 了 中國 又 多 一項 快速 致富 的 產業 「 被 輪奸 」 哈哈哈 哈哈哈   / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 我求 强奸 ！ 户口 不要 了 给 房 就 行 ！ 哪有 这样 的 ？ ！   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 这个 不 应该 你 说 撤 就 能 撤 的 抓狂 抓狂 转发 微博李 天一 的 爹 这次 若 还 这样 为 她 开脱 ， 就 等 着 日后 更大 的 案子 吧 ！   / / @ 乌篷船 : 强奸 算 刑事案 吧 ， 应该 公诉 ， 怎么 可以 私 了 ？ 围观   / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 转发 微博汗 / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 转发 微博银枪 小霸王 岂 是 浪得虚名 ？   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 没 天理 了 ， 走 了 多少 关系 / / @ 大董 :   这 也 能 和解 ？   / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 这个 真的 可以 有 / / @ 文文 : 这 也 可以 ？ 怒 / / @ : 鄙视   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 挖 鼻屎   / / @ : 求 女流氓 ， 让 我 落实 北京 户口 吧   / / @ 马 锐意 : 刑事案件 ， 是 政府 为 代表 的 公诉人 ， 她 只是 受害人 ， 如果 李父 行贿 受害人 ， 那 罪过 就 打 了 哦 不是 民事案件 了 ， 不是 原告 和 被告 ， 而是 犯罪 嫌疑人 和 公诉人 ！ ， 喝酒 不是 任何 减少 量刑 的 借口 ， 没有 ， 来不及 喽   / / @ 雪 杨 杨呼 : 这 就 不能 公诉 吗 ? 还有 什么 可说 的 转发 微博 什么 算 醉酒 ？ 醉酒 了 特 么 还有 力气 参与 轮奸 ？ 不过 假如 受害人 真的 接受 了 这些 也 没 办法 ， 毕竟 能 给 机会 让 人轮 的 也 不 像是 什么 好 女孩 / / @ 杯面 : 当 群众 是 傻子 ？ / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 我们 是不是 该 兴起 一个 热词 ， 叫求 轮奸 呢 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 不 对 吧 刑事案 主控 方是 检查 院 ， 并非 不诉 不告 啊 明儿 查下 / / @ 嘎嘎 菲 : 好   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 救 的 了 一时 救 不了 一辈子 / / @ 里奇 胡 :   / / @ 推 不语 : 受害人 撤诉 ， 公安机关 能 提起公诉 吗 ？ 求解 ！ / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？ / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 说得好       / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 間接 叫 雞 一樣 ， 不過 這 就是 現實 的 社會 很 正常 威武 威武 如果 真是 这样 ， 这个 社会 的 变革 也 即将来临 ！ 法律常识   刑事案件 不能 民事 和解   案件 由 公诉人 去 诉讼 的     / / @ - :   这是 轮奸 法律 ！ 怒怒 怒次 奧 ！ / / @ :   说得好   / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 预料 之内 浮云 浮云   / / @ 薇 薇 荌 : 天理何在 ！ ！ ！ 呢 只 禽兽 ！ ！ 怒   / / @ 孔飯 兜 :   突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 回复 @ : 这个 ？ 吃惊 吃惊 吃惊   / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ / / @ 王佳文 _ :   間接 叫 雞 一樣 ， 不過 這 就是 現實 的 社會 很 正常 威武 威武 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 请问 李天 一对 男人 有木有 兴趣 ？ / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ 不 符合 法定程序 ， 如果 是 真的 ， 我 转 专业   / / @ 于 朕 _ :   撤诉 ~ / / @ 法国 布鲁斯 :   不 评论 了 ， 留着 你们 说 吧   / / @ :   请问 李天 一对 男人 有木有 兴趣 ？ / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ 真是 悲哀 啊 ， 在 这个 社会 什么 都 可以 用钱 搞定 强奸 都 能 私 了 ， 法律 真是 个 屁 了   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 中国 在 法制 的 道路 上 越走越远 法制 中国 ？ ！ 扯 鸡巴 蛋 ！   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 谁 想 干 我 ？   / / @ 李娜 :   这些 父母 如果 真 爱 孩子 ， 就 该 坐视不理 ， 对 他们 的 孩子 来说 ， 现在 最好 的 教育 就是 受到 应有 的 惩罚 / / @ 小 贪杯 :   我 靠 ， 变成 求 轮奸 的 社会 了 … / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷   / / @ 姓李 的 我 :     / / @ :   请问 李天 一对 男人 有木有 兴趣 ？ / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ 哈哈 谁 给 她 落实 啊 ？ 高干 犯罪 百姓 买单 ？ / / @ : 没听说过 刑事案件 还 能 和解 的 / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！   / / @ 北京 许 小兔 就 爱 到处 溜达 :   / / @ 是 战神 :   想 上 户口 没钱买 房 的 找 银枪 小霸王   / / @ 朱坤岭 :   不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 艹 法治 社会 我 呸 强奸 是 刑事犯罪 ， 是 公诉 的 ， 怎么 可能 受害人 随便 撤诉 再 这么 下去 强奸 不是 犯罪 ， 是 财路 ！ 财路 啊 ！ / / @ 的 爸爸 :   我草 ， 这 也 行 ？ 哈哈哈 ， 轮奸 变成 少爷 们 的 正常 男女 酒后 娱乐 〜 和解 咯 ！ 人性 = 金钱 ， 这个 真理 再次 被 印证 高富帅 ， 洋 歪歪 奥特曼 〜 叫 人 如何 不 冷漠 〜 热血 给们 当 祭品 吗 ！ @ _   @ 黝 猪儿 旺旺 旺   @ 张 榛   / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ / / @ 男高音 俆 兵 :   如果 受害 方 原谅 了 就 不 构成犯罪 吗 ？ 那杀 完人 被害人 家属 原谅 了 也 可以 无罪释放 ？ / / @ 如影 随行 - 微博 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 小人物 :   很 有 可能 自己 的 女儿 受到 奇耻大辱 当 父母 的 居然 就 这样 为 利益 一声不吭 地 妥协 了 ， 看来 这家 人 也 不是 啥 好 东西 / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷好 多人 都 希望 紧   / / @ 妖辉 : 我 都 想 比人 轮奸 了 ⋯   挖 鼻屎 不过 可 唔 可以 唔 好 男人 啊 ? ！ 嘻嘻 是 幸运 还是 不幸 / / @ :   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 什么世道 ？ 金钱至上 ？ 权贵 的 天堂 ！ / / @ 法国 布鲁斯 :   不 评论 了 ， 留着 你们 说 吧 转发 微博 / / @ 翩翩 禾 禾 :   转发 微博 撤诉 ？ 是 我 不 懂 法律 还是 这个 世界 太 凌乱 ？ 刑事案件 是 由 检查 机关 起诉 的 不是 ？ 就算 是 撤诉 也 应该 是 公安机关 先 做出 无罪 判别 ， 然后 检查 机关 再 不 提起公诉 受害人 还 可以 随随便便 和解 撤诉 ？ 顶多 是 刑事 附带 民事诉讼 的 调解 吧 … … / / @ 賽 德克 劍心 :   这种 小事儿 让 我 的 律师团 @ 兔 _ 啦 啦   @ 田津充   @ 微微 是 也   @ 呀 虫子   @ 媛 媛 皛皛   @ _ 肖钰   来 回答 你 ！   绝对 专业 ！ 我 就是 个 半吊子 ， 不敢 乱 开腔 哈 ！ / / @ 顽强 的 菜根 : 刑事案 不是 检查 机关 公诉 得 嘛 ， 还 可以 撤诉 啊 ？ @ 賽 德克 劍心 你 看   只是 轮奸 而已 嘛   就 跟 我 当时 看 寒战 一样 的   几个 警察 而已   不用 着 很 紧张 的 / / @ :   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 刑事案件 是 被告人 说 撤 就 撤 ? 来奸 我 转发 微博 / / @ 德 古里 西 :   有钱 真 好 办事 / / @ 我心 漫漫 :   这 没什么 奇怪 吧 浮云 @ 的 淘淘 乐   @ 杰士 人生   @ 李忠伟   / / @ 科幻世界 姚 海军 : 够 黑暗 ， 够 丑陋 ！ 转发 微博靠 这回 能 嫁出去 了   / / @ 刘杰 : 啊 哦 毁 三观 ！ / / @ 李丰 : ， 整个 中国 都 被 轮奸 了 ！ / / @ 李帅 - 自行 骑士 :   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 我 觉得 不够 ， 赔偿 就 完事 了 ， 必须 重判 ， 如果 组织 补偿 就 能 了 事 ， 不是 遍地 流氓 没人管 了 衰 刑事 罪 也 可以 和解 ？ ？ ？ 看起来 优 以后 有钱人 杀人 也 没有 事 啦 ， 想 办法 和解 就 好 啦 ？ ？ ？ 求 被 轮 ！   / / @ 电醉 朋迷 : 谁 想 干 我 ？   / / @ 李娜 :   这些 父母 如果 真 爱 孩子 ， 就 该 坐视不理 ， 对 他们 的 孩子 来说 ， 现在 最好 的 教育 就是 受到 应有 的 惩罚 / / @ 小 贪杯 :   我 靠 ， 变成 求 轮奸 的 社会 了 … / / @ 朱坤岭 : 不怕 黑社会 ， 就 怕 社会 黑 ！ 酷 解决 北京 户口 有 了 新 办法 可怜   / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )     / / @ 米粒儿 : 回复 @ 微 博乐 乐妈 : 这话 说 得 太特 么 给 力     / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 社会主义 好 啊 ， 社会主义 好 ！ 汗   / / @ 天翼 麻麻 :   解决 北京 户口 有 了 新 办法 可怜   / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )     / / @ 米粒儿 : 回复 @ 微 博乐 乐妈 : 这话 说 得 太特 么 给 力     / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 大家 就 当 看 娱乐 新闻 吧 围观   / / @ 推 不语 : 受害人 撤诉 ， 公安机关 能 提起公诉 吗 ？ 求解 ！   / / @ 赵清 : 还是 李将军 反击 能力 强   / / @ 北京 妞 :   可悲 啊   撤诉 就 没辙 了   金钱 的 力量   如果 是 你   你 撤诉 吗 ？   / / @ 老维子 的 围脖 : ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 / / @ 明月 缱绻 : 靠 这回 能 嫁出去 了   / / @ 刘杰 : 啊 哦 求 被 强奸 ！   / / @ 兔 : 还有 什么 可说 的 真的 是 整个 中国 都 象 被 轮奸 了 一样 / / @ 鲜芋 仙 宁波 : 回复 @ : 这个 ？ 吃惊 吃惊 吃惊   / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ / / @ : / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 这 叫 什么 事 啊 ？ 看来 可以 改 我 爸 是 李 双江 ， 我妈 是 梦鸽 ！ 衰 鄙视 弱   / / @ 鱼小刺 滴话 痨圈 _ 流年不利 : 典型 的 有钱能使鬼推磨 女孩 的 父母 我 真服了 衰臭 ， 还 得 出来 祸害   / / @ 刘 卓越 : 早 都 料到 会 这样 凭 什么   有意者 就 相安无事   无意 者 就要 重罚   那个 女孩 也 贱   要 物质 不要 自尊   都 什么 人 啊   老天 自有 安排 让 他们 有 报应   这些 不靠 谱 的 人 自己 以后 就 “   ” 自求多福 ” 吧 / / @ : 公众 眼皮 地下 都 能 逃脱   法律 都 是 用来 保护 坏人 都 吗 弱 一次 就 能 落实 这么 多事 ？ 后面 该 有 排队 的 了 / / @ 暴走 天使 : 强奸 都 能 私 了 ， 法律 真是 个 屁 了   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 都 该死   不要 自尊 的   女孩 也 活该 / / @ 菠萝 请 加蜜 : 不能 吧 ? ? .. 这 就 撤诉 了 符合 法律 程序 吗 ? 太 可笑 了 这个 破 社会 没救 了 / / @ 猛   是 啊 ， 这 也 就是 现在 搁 严打 那会儿 ， 女方 愿意 也 算是 聚众 淫乱 ， 全 枪毙 ！   / / @ 暴雨 : 强奸 这样 的 暴力犯罪 ， 是 公诉 的 ， 不是 民不举 就 官不究 ， 是 检察院 起诉 啊 ， 受害人 怎么 能 撤诉 呢 ？   @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 刑事案件 被害人 获得 赔偿 ， 不 影响 公诉 / / @ 毛 志学 _ 大象无形 : 爹 有钱   下次 换个 项目   杀 个人 吧 / / @ 此 评论 已 被 删除 : 北京 户口 ， 这个 被 操得 真值 ！ 不管 真假 消息   这种 消息 只要 传 出来 就 会 误导 一批 无知 少女 吧 挖 鼻屎   / / @ : 这是 假消息 吧   这是 刑事案   又 不是 民事 案   轮不到 当事人 说 撤 不 撤诉 吧 思考   @ 事情 再坏 不过如此   快来 给 我 普 普法 不 相信 ， 如果 用钱 搞定 ， 中国 彻底 完 了   / / @ 梦想 老高 :   @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 梦想 老高 : @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 所以 说 这类 无 教养 的 二代 们 真的 可以 无法无天 啊 / / @ 鲜芋 仙 宁波 : 回复 @ : 这个 ？ 吃惊 吃惊 吃惊   / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ 天朝 没救 了   / / @ 人形 自走 鳖 达姆 : 中国式 和解 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 户口 ... 天朝 啊 〜 / /   / / @ 大校 新传 : 不 相信 ， 如果 用钱 搞定 ， 中国 彻底 完 了     / / @ 梦想 老高 :   @ 再 抢 我 和 你 急       / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷真为 那些 乱传 的 人 智商 暗暗 捉 急 汗   / / @ 酋长 : 强奸 是 刑事犯罪 ， 是 公诉 的 ， 怎么 可能 受害人 随便 撤诉 黑暗 阿   / / @ 丹尼 宝宝 的 小窝 : 日 转发 微博 没 天理 啦 ， 钱 解决问题 啦 ， 那 还要 法律 干什么 ？ 酷   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧 哎呀 ， 人家 女方 翻供 说 当时 价格 没 谈拢 诬告 的 ， 最后 按 嫖娼 处理   / / @ 飞 苹果 _ : 法律常识   刑事案件 不能 民事 和解   案件 由 公诉人 去 诉讼 的     / / @ - :   这是 轮奸 法律 ！ 怒怒 怒 悲哀 啊 目测 酒吧 要火 了 / / @ 轻风 不凡 :   呵呵 酷酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷   / / @ 刘先生 很忙 的 : 一次 就 能 落实 这么 多事 ？ 后面 该 有 排队 的 了 / / @ 暴走 天使 : 强奸 都 能 私 了 ， 法律 真是 个 屁 了   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 户口 住房 工作 都 解决 了 思考 / / @ 春天 的 朵 拉 : 汗   / / @ 天翼 麻麻 :   解决 北京 户口 有 了 新 办法 可怜   / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )     / / @ 米粒儿 : 回复 @ 微 博乐 乐妈 : 这话 说 得 太特 么 给 力     / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 这样 的 孩子 不能 再 给 他 犯罪 的 机会 了 ， 直接 弄死   / / @ 摄影 杨海鹏 :   现在 提 中国 二字 我 觉得 恶心 怒骂 吐   / / @ 独木 - 也 成林 : 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了     / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！     / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / / 刑事 罪 是 公诉 的 ， 怎 可能 当事人 说私 了 就 私 了 呢 求 辟谣 ！ / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 恶性 强奸 案件 不 属于 民事案件 ， 应由 公诉 机关 发起 公诉 本案 目前 理应 处于 公安机关 侦查 取证 阶段 ， 不 存在 受害人 撤销 起诉 这么 个 说法 ， 更 不 可能 因为 得到 受害人 谅解 ， 人民检察院 撤销 公诉   / / @ 冲浪 : 户口 ... 天朝 啊 〜 回复 @ 秒针 吴 凯文 : 外地 女生 求 轮奸   / / @ 秒针 吴 凯文 : 外地 女生 求 轮奸   / / @ 的 小 帐篷 : 臭 ， 还 得 出来 祸害     / / @ 刘 卓越 : 早 都 料到 会 这样 “ 受害人 ” 也 够 没 起子 的 ！ 吐   / / @ 蔚然 儿 : 这 是 我 意料之中 的 事情 ！ 可耻 ！ 恶心 ！ 老天爷 会 收拾 他们 的 ！ 让 他们 得瑟 吧 ！ 怒钱 、 权 、 势 万能 的 ， 根本 没有 法律 ！ 古有 李 双枪 ， 今有 李 双江 ， 姓李 真 好 长此以往 ' 国将不国   / / @ 李水咻 : 哈哈哈 ， 轮奸 变成 少爷 们 的 正常 男女 酒后 娱乐 〜 和解 咯 ！ 人性 = 金钱 ， 这个 真理 再次 被 印证 高富帅 ， 洋 歪歪 奥特曼 〜 叫 人 如何 不 冷漠 〜 热血 给们 当 祭品 吗 ！ @ _   @ 黝 猪儿 旺旺 旺   @ 张 榛 持续 转发 ！   / / @ 笑傲 林森 : / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 没 文化 就别 造谣 / / @ 文艺 心 屌丝 面 : 哈哈哈   / / @ : 法盲 一个 ！ 如果 这 消息 是 假 的   那 造谣 的 人 就是 无耻 对 那 女孩 的 二次 伤害 如果 是 真的 就 真无语 了 ~   不过 内部消息 这种 字眼 现在 还是 别太 当真 还是 要 看 后面 有没有 更 确切 的 消息来源 难道 真成了 有钱能使鬼推磨 ？ 北京 户口 、 满意 工作 、 一套 房产 就 想 摆平 邪恶 犯罪 而 不 起诉 ？ 恐怕 这是 无知 的 期望 和 幻想 ， 是 在 诋毁 国家 的 法律 难道 没钱 的 儿子 犯罪 只能 下大狱 ？ ！ 这 叫 什么 社会 ？ 还有 正义 可言 吗 ？ 这种 幼稚 是 在 抹黑 法律 和 国家 的 尊严 ！ 北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 伤人 ， 轮奸 ， 这 小子 接下去 要 杀人 了 / / @ 冲浪 : 户口 ... 天朝 啊 〜 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 求 女流氓 ， 落实 北京 户口 期待 这 小子 下次 给 我们 带来 更大 的 惊喜 呀   / / @ 少林 驻 武当山 办事处 大 神父 张 喇嘛 : 你 看   只是 轮奸 而已 嘛   就 跟 我 当时 看 寒战 一样 的   几个 警察 而已   不用 着 很 紧张 的 / / @ :   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷个 则 小宗 桑 以后 只会 愈演愈烈 次 都 是 少 说 啦 ， 次奥 / / @ 热情 源源 : 衰 感觉 这个 国家 也 被 强奸 了 遍 啊 遍   / / @ 大 地上 的 独行者 :   转发 微博 这些 红 二代 官 二代 对 法律 没有 最起码 的 尊重 ， 大概 就是 因为 都 有着 文化 不高 、 素质 不强 的 爹妈 李 双江 ， 你 继续 纵容 ， 继续 维护 ， 且 等 他 满岁 最好 让 他 出国 ， 说不定 哪天 被 人 枪杀 在 纽约 街头 的 垃圾箱 内 / / @ 如果 很 简单 :   北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 一炮 红 天下 / / @ 如果 很 简单 :   北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 有钱 就 能 解决 一切 问题 啊 ， 这 小崽子 以后 更 肆无忌惮 了   / / @ 怪 獣 _ :   真 这样的话 ， 那 他们 是 轮奸 了 整个 中国 ！ 女方 目的 达到 了 ， 再 拖 落 去 对 条女 不利 / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 即便 民事 撤诉 也 还是 要 公诉 的 ， 民事 本来 就是 赔钱 ~   / / @ 积伽 : 点解 唔 系 最右 ？ 精辟 啊 ！ →   → / / @ 孔飯 兜 :   突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武         希望 是 假 的 ~ ~ 不然 估计 会 有 很多 人会 慕名而来 跪求 一轮 ~ 挖 鼻屎 / / @ 北京 :   无需 评论 ， 看官 自有 杀了人 和解 了 ， 警察 也 可以 不管 么 ？ / / @ 站 在 风中 的 小 洋葱 :   老天 什么 时候 凑 一船 ， 打个 雷 ， 劈 一下 ！ 这 世界 太脏 ， 脏心烂肺 ， 坏 了 根 洗洗 吧   / / @ 铁锤 丸子 :   唉 ， 实在 觉得 这 娃子 长得 也 不赖 ， 背景 也 硬 ， 是 找 不到 女朋友 还是 怎样   / / @ 秩 秩夏 嗄 : 放 出来 继续 危害 社会 吧 哼 衙内   / / @ 杰尼 _ : 呵呵 ， 其实 结局 我们 早已 猜 到 转发 微博 刑事案件 能 和解 的 吗   / / @ 高 达 : 伤人 ， 轮奸 ， 这 小子 接下去 要 杀人 了   / / @ 冲浪 : 户口 ... 天朝 啊 〜 / / @ 摩 羯 爱 听歌 :   走 ！ 轮奸 去 ！ ！ ！ / / @ 丹尼 宝宝 的 小窝 : 日 后期 取证 基本 很难 了 强奸 案件 存在 意愿 问题 ， 较难 定性 是 被 强迫 还是 酒后 乱性 你情 我 愿   / / @ 谁 爱 洗碗 谁 洗碗 反正 我要 吃 肉 : 恶性 强奸 案件 不 属于 民事案件 ， 应由 公诉 机关 发起 公诉 本案 目前 理应 处于 公安机关 侦查 取证 阶段 ， 不 存在 受害人 撤销 起诉 这么 个 说法 ， 更 不 可能 因为 得到 受害人 谅解 ， 人民检察院 撤销 公诉 黑线   / / @ 孙苑 钦 : 我 靠   投胎 绝对 是 技术活   / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视   / / @ 天使 喵 了 个 咪 的 : 转发 微博李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 钱 权势 利 ， 凌驾于 法律 受害人 的 父母 你们 就 不怕 会 有 更 多 的 受害人 么 ？ ！ ！ ！ ！ / / @ 梦想 老高 : @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 路过 / / @ :   即便 民事 撤诉 也 还是 要 公诉 的 ， 民事 本来 就是 赔钱 ~   / / @ 积伽 : 点解 唔 系 最右 ？ 精辟 啊 ！ →   → / / @ 孔飯 兜 :   突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 和谐社会 就是 这么 建立 起来 的 / / @ 北京 :   无需 评论 ， 看官 自有 谣言 不能 说 没有 一点 作用 ， 至少 给 施加 不少 压力 ， 让 他们 肆意妄为 的 时候 ， 还会 有些 顾忌 说不定 没有 这些 谣言 ， 真的 就 和解 了 / / @ 飞 苹果 _ :   法律常识   刑事案件 不能 民事 和解   案件 由 公诉人 去 诉讼 的   / / @ - :   这是 轮奸 法律 ！ 怒怒 怒 如果 是 真的 ， 李将军 够 威武 ！ 钱 、 工作 、 房子 、 户口 、 打人 、 轮奸 ， 就 没有 您 摆 不平 的 事 ！ / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 李青 装置 : 王朔 曾 说 ， 中国 人 是 猪 ， 这样 形容 感情 上 不能 接受 ， 但 事实如此 ， 各个 埋头 吃食   从不 关心 他人 ， 一 但 受到 伤害 ， 杀猪 般的 哭喊 ， 一个 雪白 的 大 馒头 扔 过去 ， 什么 声 都 没有 了 任凭 别人 呐喊 ， 只是 低头 啃食 ， 如果 强奸 事件 ， 被害人 家庭 私 了 默认 ， 再次 证明 中国 人 是 猪 ， 该 强奸 ， 中国 人 是 奴才 ！ 该 镇压 ！ 围观   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 应该 不是 真的 ， 动静 已经 这么 大 了 如果 是 ， 岂 不成 了 鼓励 想入 京者 找 轮 吗 ?   / / @ 戴瑞 : 一炮 红 天下 / / @ 如果 很 简单 :   北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷弱 / / @ 老鼠 的 微 世界 :   钱 、 权 、 势 万能 的 ， 根本 没有 法律 ！ / / @ 张 施主 系 技术 宅 :   我 去年 买 了 个表 ！ ！ ！ ！ / / @ 朱坤岭 :   对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 没 天理 了 户口 房子 工作 . 真 恶心 死 了 中国 / / @ 楠喃 自语 :   不 都 辟谣 了 么   / / @ - 止 于 终老 : / / @ 爱 吃 锅巴 的 兔子 :     / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 小资 女人 : 怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 欢乐 :   求轮 / / @ 怪 獣 _ : 真 这样的话 ， 那 他们 是 轮奸 了 整个 中国 ！ 转发 微博怒 / / @ : 挖 鼻屎   / / @ : 求 女流氓 ， 让 我 落实 北京 户口 吧   / / @ 马 锐意 : 刑事案件 ， 是 政府 为 代表 的 公诉人 ， 她 只是 受害人 ， 如果 李父 行贿 受害人 ， 那 罪过 就 打 了 哦 不是 民事案件 了 ， 不是 原告 和 被告 ， 而是 犯罪 嫌疑人 和 公诉人 ！ ， 喝酒 不是 任何 减少 量刑 的 借口 ， 没有 ， 来不及 喽   / / @ 雪 杨 杨呼 : 这 就 不 黑线 / / @ 中国 微刊 :   / / @ 小资 女人 : 怒   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷求 辟谣   / / @ 李昱 : 应该 不是 真的 ， 动静 已经 这么 大 了 如果 是 ， 岂 不成 了 鼓励 想入 京者 找 轮 吗 ?   / / @ 戴瑞 : 一炮 红 天下 / / @ 如果 很 简单 :   北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 抓紧 让 梦鸽 强奸 我 吧 ， 我 愿意 ， 我 愿意 ~ ~ ~ ~ 还 能 给 我 一套 北京房产 ， 北京 户口 无所谓 ~ ~ ~ ~ 我 直接 变现 ~ ~ ~ 偷乐 / / @ 我 是 张文礼 :   钱 ， 让 强奸 都 变成 合法 的 ！ 你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹   / / @ 天翼 麻麻 : 解决 北京 户口 有 了 新 办法 可怜     / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )       / / @ 米粒儿 : 回复 @ 微 博乐 乐妈 : 这话 说 得 太特 么 给 力       / / @ 微 博乐 乐妈 : 这下 全国 人民 都 求 被 轮奸 啦 ！ 天朝 物质 房子 户口   好 工作 硬伤 呀 / / @ 冲浪 : 户口 ... 天朝 啊 〜 等 消息 ！ 这 肯定 是 假 的 ， 轮奸 属于 公诉 案件 ， 即使 原告 撤诉 ， 嫌疑人 也 会 被 追究 刑事责任 @ 家住 城西   这是 刑事 公诉 案件 ， 当事人 撤销 起诉 也 没用 ， 检察院 会 提起公诉 的 ， 试想 一下 ， 如果 你 杀 了 ， 然后 给 了 家 一笔 钱 ， 家人 就 不 起诉 你 了 ， 你 就 自由 了 ， 那 满大街 不 都 是 有钱 的 杀人犯 了 ？   / / @ 家住 城西 : 求证 一下 ， 效率高 啊 ！ @ 郑渊洁 刻意 制造 谣言 ， 煽动 大众 情绪 要 有 多么 缺乏 法律常识 的 人会信 这种 脑残 谣言 ？ 两年 前 的 一幕 看来 要 重演 了 我 是 老 外地 ， 哥 ！ 如果 这 女孩 因为 这些 撤述 ， 这 不 就是 自我 解决 北京 户口 的 一条 道 吗 ？   / / @ 辰辰 老爸 _ : 你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹     / / @ 天翼 麻麻 : 解决 北京 户口 有 了 新 办法 可怜       / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : )       北京 户口 ... 工作 ... 一套 房产 ....... 这比 当年 的 “ 保研路 ” 还 待遇 优厚 呢 汗 真是 有钱能使鬼推磨 ， 轮奸 变 卖淫 弱 他 儿子 下次 就要 杀人 了   / / @ : 我求 强奸 ！ 户口 不要 了 给 房 就 行 ！ 哪有 这样 的 ？ ！   / / @ 法国 布鲁斯 : 不 评论 了 ， 留着 你们 说 吧   / / @ 格格 琪乐 : 没 天理 了 / / @ 肥 : / / @ :   说得好   / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 / / @ - 夏诺 多吉 - :   / / @ 剿灭 日本 : 如果 和解 属实 ， 则 提请 两会 修改 宪法 ， 认定 强奸 和 轮奸 不属 刑事犯罪 ， 归入 民事纠纷   / / @ 文军 _ 背包客 :   / / @ 张炜 之 微博 :   / / @ 剿灭 日本 : 如果 属实 ， 则 中国 将 宣告 提前 进入 “ 权贵 可以 玩弄 法律 ” 的 新 时代 到来 了 ！ / / @ 莫易方 :   这微博 可以 写个 题目 “ 论 知识 的 重要 ” 包括 落实 北京 户口 ， 工作 及 一套 房产   / / @ 頔頔 叭叭 呜呜 : 这 应该 是 检方 公诉 的 ～ / / @ 笨笨 _ 酱 : 这 真是 没人管 了 是 伐 / / @ _ :   我 想 骂人 了   / / @ 一期 一会 雪 : 哇塞 这女 的 演技派 ？ / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷判 不判 的 都 那么 回事儿   风声 一过 就 都 忘 了 / / @ 北京 辣酱 :   这 肯定 是 假 的 ， 轮奸 属于 公诉 案件 ， 即使 原告 撤诉 ， 嫌疑人 也 会 被 追究 刑事责任 汗 @ 雪花 : 李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 事物 都 有 双面 性 的 特权 是 不好 ， 但 利用 媒体 讹诈 也 挺 卑鄙 / / @ 杨程 : 古有 李 双枪 ， 今有 李 双江 ， 姓李 真 好 户口 ？ 官大 压死 人 啊   / / @ 嘎 : 黑线     / / @ 孙苑 钦 : 我 靠   投胎 绝对 是 技术活     / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视     / / @ 天使 喵 了 个 咪 的 : 转发 微博挺气 人 的 要 相信 党 / / @ 李政蟲 :   判不判 的 都 那么 回事儿   风声 一过 就 都 忘 了 / / @ 北京 辣酱 :   这 肯定 是 假 的 ， 轮奸 属于 公诉 案件 ， 即使 原告 撤诉 ， 嫌疑人 也 会 被 追究 刑事责任 是 是 是   我 一直 相信 / / @ 北京 辣酱 :   要 相信 党 / / @ 李政蟲 :   判不判 的 都 那么 回事儿   风声 一过 就 都 忘 了 / / @ 北京 辣酱 :   这 肯定 是 假 的 ， 轮奸 属于 公诉 案件 ， 即使 原告 撤诉 ， 嫌疑人 也 会 被 追究 刑事责任 这 哪里 像 强奸 ， 分明 是 卖淫   / / @ 立体 胖叔 : 钱能 解决 的 问题 ， 都 不是 问题 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 让 我们 再 体验 一次 ， 如果 绑架 李 天一 ， 歹徒 会要 多 钱 ？ / / @ 娜 爱雪 :   汗 @ 雪花 : 李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 嗯 党会 看到 你 的 衷心 的 / / @ 李政蟲 :   是 是 是   我 一直 相信 / / @ 北京 辣酱 :   要 相信 党 / / @ 李政蟲 :   判不判 的 都 那么 回事儿   风声 一过 就 都 忘 了 / / @ 北京 辣酱 :   这 肯定 是 假 的 ， 轮奸 属于 公诉 案件 ， 即使 原告 撤诉 ， 嫌疑人 也 会 被 追究 刑事责任 / / @ 马 锐意 : 刑事案件 ， 是 政府 为 代表 的 公诉人 ， 她 只是 受害人 ， 如果 李父 行贿 受害人 ， 那 罪过 就 打 了 哦 不是 民事案件 了 ， 不是 原告 和 被告 ， 而是 犯罪 嫌疑人 和 公诉人 ！ ， 喝酒 不是 任何 减少 量刑 的 借口 ， 没有 ， 来不及 喽   / / @ 雪 杨 杨呼 / @ 怀孕 个 月 的 男人 : 李老板 ， 帮 我 也 解决 一下 户口 呗 有权 就是 好 回复 @ 张帆 : 对 哦 这下 外地 姑娘 要争 着 轮奸 李 天一 了   / / @ 张帆 : 原来 被 轮奸 还 能 解决 户口 问题 看来 不少 姑娘 要 前 扑 后续 了   / / @ _ : 期待 这 小子 下次 给 我们 带来 更大 的 惊喜 呀     / / @ 少林 驻 武当山 办事处 大 神父 张 喇嘛 : 你 看   只是 轮奸 而已 嘛   就 跟 我 当时 看 寒战 一样 的   几个 警察 而已   不用 着 很 紧张 的 助纣为虐 / / @ 安 初七 : 这 哪里 像 强奸 ， 分明 是 卖淫   / / @ 立体 胖叔 : 钱能 解决 的 问题 ， 都 不是 问题 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 轮奸 能 落户 李天 一案 属于 公诉 ， 那个 女子 没有 权力 撤诉 ， 应该 是 谣言 吧 ？ / / @ _ :   无 语 新闻 都 辟谣 了 ， 公诉 怎么 可能 撤诉   / / @ 晓光 噢 哟 喂 :   户口 ？ 官大 压死 人 啊   / / @ 嘎 : 黑线     / / @ 孙苑 钦 : 我 靠   投胎 绝对 是 技术活     / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视     / / @ 天使 喵 了 个 咪 的 : 转发 微博 哈哈 / / @ : 真的假 的 啊 ？ ！ 怪不得 今天 看論壇 上 那麼 多人求 輪姦 ！ 至此 ， 李 天一 算是 彻底 明白 了   只要 有钱 ， 还有 什么 事 搞 不 掂 ? / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 看到 这条 没 忍住 ， 法律 专业 的 表示 这 消息 肯定 不靠 谱 ， 什么 主角 撤销 诉讼 ， 达成 和解 一看 就是 骗骗 不 懂法 的 而已 这是 刑事案件 ， 不是 民事案件 ， 你 以为 是 和 原告 和解 ？ 稍微 学 一点 法 ， 没什么 不好 ， 最好 在 转发 社会 问题 的 时候 不会 让 别人 笑话 再者 ， 受害人 家属 会 因为 这个 挨 多少 莫名 的 骂 ？ 造谣 者 才 是 最 可耻 我 不 知道 是 生气 还是 鄙视 ， 还是 无奈 ， 果然 是 有钱能使鬼推磨 / / @ 劳拉快 跑 吧 :   $ # * ~ \\ 呵呵 .... 这样 也 行   / / @ 骷 骷 :   呵呵 .... 这样 也 行 / / @ 娜 爱雪 : 汗 @ 雪花 : 李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 麻烦 不 懂 法律 就别 造谣 好 吗 ？ ？ ？ @ 微博 辟谣     从今以后 ， 不 知道 会 不会 有 “ 希望 ” 被 侵害 的 女孩 出现 / / @ :   我 不 知道 是 生气 还是 鄙视 ， 还是 无奈 ， 果然 是 有钱能使鬼推磨 / / @ 劳拉快 跑 吧 :   $ # * ~ \\ 青修君 :   看到 这条 没 忍住 ， 法律 专业 的 表示 这 消息 肯定 不靠 谱 ， 什么 主角 撤销 诉讼 ， 达成 和解 一看 就是 骗骗 不 懂法 的 而已 这是 刑事案件 ， 不是 民事案件 ， 你 以为 是 和 原告 和解 ？ 稍微 学 一点 法 ， 没什么 不好 ， 最好 在 转发 社会 问题 的 时候 不会 让 别人 笑话 再者 ， 受害人 家属 会 因为 这个 挨 多少 莫名 的 骂 ？ 造谣 者 才 是 最 可耻 / / @ 李青 装置 : 王朔 曾 说 ， 国人 是 猪 ， 这样 形容 感情 上 不能 接受 ， 但 事实如此 ， 各个 埋头 吃食 从不 关心 他人 ， 一 但 受到 伤害 ， 杀猪 般的 哭喊 ， 一个 雪白 的 大 馒头 扔 过去 ， 什么 声 都 没有 了 任凭 别人 呐喊 ， 只是 低头 啃食 ， 如果 这次 的 强奸 事件 ， 被害人 家庭 私 了 默认 ， 那么 再次 证明 国人 是 猪 ， 该 强奸 ， 中国 人 是 奴才 ！ 该 镇压 / / @ 娜 爱雪 : 汗 @ 雪花 : 李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 有钱 就 能 买命 啊 ！ / / @ 淡定 的 窦 : 天朝 物质 房子 户口   好 工作 硬伤 呀 / / @ 冲浪 : 户口 ... 天朝 啊 〜 转发 微博 这 要是 真的 ， 我 真 觉得 那 女孩 没 自尊 了 ， 为了 这些 物质 脸 都 不要 了 吗 ？ 为什么 撤销 呢 就算 百分之一 可以 成功 告 他 也 要 为 自己 争取 ， 为 有 这样 的 女孩子 和 这样 的 父母 感到痛心 / / @ 大校 新传 : 不 相信 ， 如果 用钱 搞定 ， 中国 彻底 完 了   / / @ 梦想 老高 :   @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 转发 微博 看到 一条 评论 实在 是 太 给 力 了 偷笑 ...... \" 求 轮奸 \" / / @ 青修君 :   看到 这条 没 忍住 ， 法律 专业 的 表示 这 消息 肯定 不靠 谱 ， 什么 主角 撤销 诉讼 ， 达成 和解 一看 就是 骗骗 不 懂法 的 而已 这是 刑事案件 ， 不是 民事案件 ， 你 以为 是 和 原告 和解 ？ 稍微 学 一点 法 ， 没什么 不好 ， 最好 在 转发 社会 问题 的 时候 不会 让 别人 笑话 受害人 家属 会 因为 这个 挨 多少 莫名 的 骂 ？ 造谣 者 才 是 最 可耻 那 就 不 叫 强奸 了   叫 大家 热闹 了 一下 / / @ 小胡 :   / / @ 骷 骷 :   呵呵 .... 这样 也 行 从 受害人 变成 鸡 了 早 知道 李 衙内 应该 事先 同其 全家 商定 ， 彼定 乐于 献女 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ 蝴蝶 和 草原 :   如果 是 真的 ， 李将军 够 威武 ！ 钱 、 工作 、 房子 、 户口 、 打人 、 轮奸 ， 就 没有 您 摆 不平 的 事 ！ / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 什么 社会 ！ 这些 事 都 能 私 了 / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ :   求 真相 求 辟谣   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 你 这晚 还 不 睡 ++ 真是 有钱能使鬼推磨 啊 ！ 如果 没有 父母 助长 其 气焰 ， 怎 会 如此 嚣张 跋扈 ， 目空一切 / / @ 小胡 :   / / @ 骷 骷 :   呵呵 .... 这样 也 行 赤裸裸 的 轮奸 了 整个 国家 按 我国 现行 司法制度 ， 貌似 这种 刑事案件 的 原告方 已经 不是 被害人 而是 检察院 了 吧 ？ ！ 女孩 撤销 起诉 有个 用 ， 只能 是 被害人 原谅 能 量刑 少 一点 吧 / / @ 如果 很 简单 :   北京 户口 也 算是 条件 ？ / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 干脆 娶 了 得 了 ， 负责 到底 / / @ 木子 _ 雨辰 :   / / @ 小胡 :   / / @ 骷 骷 :   呵呵 .... 这样 也 行 我们 是 法治 国家 ， 我们 人人平等 ， 我们 全心全意 为 人民 服务 / / @ 大校 新传 :   不 相信 ， 如果 用钱 搞定 ， 中国 彻底 完 了   / / @ 梦想 老高 :   @ 再 抢 我 和 你 急   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 也 来 轮奸 我 吧 可爱 / / @ 时光 精致 :   干脆 娶 了 得 了 ， 负责 到底 / / @ 木子 _ 雨辰 :   / / @ 小胡 :   / / @ 骷 骷 :   呵呵 .... 这样 也 行 有钱 想 怎么 了 都行 / / @ :   什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 轉發 微博靠 ~ ！ 有 类似 的 女 富豪 强奸 我 吗 ？ 楼 啊 ， 钱 啊 … … / / @ 我系 欢欢 - - :   哈哈 / / @ : 真的假 的 啊 ？ ！ 怪不得 今天 看論壇 上 那麼 多人求 輪姦 ！ →   → 旷世奇才   出 最右 ！ @ 新闻 大连   @ 海力 网   / / @ 大王子 :   也 来 轮奸 我 吧 可爱 / / @ 时光 精致 :   干脆 娶 了 得 了 ， 负责 到底 / / @ 木子 _ 雨辰 :   / / @ 小胡 :   / / @ 骷 骷 :   呵呵 .... 这样 也 行 权贵 社会 ， 哎 ， 已经 预料到 这 结果 了   / / @ 雪 杨 杨呼 : 这 就 不能 公诉 吗 ?   / / @ 怀孕 个 月 的 男人 : 李老板 ， 帮 我 也 解决 一下 户口 呗 有权 就是 好要 工作 还是 有编 的 ， 那 真是 天下 和谐 / / @ 邹 小 緑 _ :   希望 是 假 的 ~ ~ 不然 估计 会 有 很多 人会 慕名而来 跪求 一轮 ~ 挖 鼻屎 / / @ 青修君 :   看到 这条 没 忍住 ， 法律 专业 的 表示 这 消息 肯定 不靠 谱 ， 什么 主角 撤销 诉讼 ， 达成 和解 一看 就是 骗骗 不 懂法 的 而已 这是 刑事案件 ， 不是 民事案件 ， 你 以为 是 和 原告 和解 ？ 稍微 学 一点 法 ， 没什么 不好 ， 最好 在 转发 社会 问题 的 时候 不会 让 别人 笑话 受害人 家属 会 因为 这个 挨 多少 莫名 的 骂 ？ 造谣 者 才 是 最 可耻 如果 李 天一 娶 了 那 女 的 就是 神作 了 ， 那女 的 哭 得 梨花带雨 的 告诉 红歌 将军 ， 自己 已经 一发 入孕 ， 已经 有 了 银枪 小孙子 了 然后 皆大欢喜 将军 出院 ， 梦鸽 继续 上 鲁豫有约 ， 讲述 如何 培养 孙子 的 故事 衰 这 世道 / / @ - - :   有钱 想 怎么 了 都行 / / @ :   什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 今天 “ 辟谣 ” 了 ， 说 “ 只有 侦查 机关 有权 撤销 刑事案件 ” / / @ 老维子 的 围脖 :   ！ ！ ！ 如 真是 此 结果 ， 道德 将 沦丧 的 更 没有 底线 ！ ！ 绝逼 将 有人 求 轮奸 ！ ！ 怒 / / @ 流 尐 串兒 : 如果 李 天一 娶 了 那 女 的 就是 神作 了 ， 那女 的 哭 得 梨花带雨 的 告诉 红歌 将军 ， 自己 已经 一发 入孕 ， 已经 有 了 银枪 小孙子 了 然后 皆大欢喜 将军 出院 ， 梦鸽 继续 上 鲁豫有约 ， 讲述 如何 培养 孙子 的 故事 确实 很 诱人 阿   / / @ 鱼小刺 滴话 痨圈 _ 流年不利 :   典型 的 有钱能使鬼推磨 女孩 的 父母 我 真服了 衰 → _ → / / @ : / / @ 流 尐 串兒 : 如果 李 天一 娶 了 那 女 的 就是 神作 了 ， 那女 的 哭 得 梨花带雨 的 告诉 红歌 将军 ， 自己 已经 一发 入孕 ， 已经 有 了 银枪 小孙子 了 然后 皆大欢喜 将军 出院 ， 梦鸽 继续 上 鲁豫有约 ， 讲述 如何 培养 孙子 的 故事 / / @ :   看到 一条 评论 实在 是 太 给 力 了 偷笑 ...... \" 求 轮奸 \" 姑娘 们 ， 被 明星 二代 轮个 奸 就 搞定 了 呦 @ 想 落实 城市户口 及 房产 及 工作 且 思想开放 的 女孩 不是 民事诉讼 想 撤 就 能 撤 的 吧 不知 怎么 的 ， 看到 你 对 李 衙内 的 这 则 评述 我 想起 了 里 的 桃生 纯太 / / @ 流 尐 串兒 :   如果 李 天一 娶 了 那 女 的 就是 神作 了 ， 那女 的 哭 得 梨花带雨 的 告诉 红歌 将军 ， 自己 已经 一发 入孕 ， 已经 有 了 银枪 小孙子 了 然后 皆大欢喜 将军 出院 ， 梦鸽 继续 上 鲁豫有约 ， 讲述 如何 培养 孙子 的 故事 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 转发 微博 支持 / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 对 现在 这个 国家 已 不 抱 任何 幻想 了 大家 赶紧 赚钱 吧 ！ 酒驾 都 要 加重 惩罚 为何 酒后 犯罪 会 减清 ? 这 不是 给 犯罪分子 可乘之机 吗 ? / / @ 我狮 故我在 :   众目睽睽 之下 如此 收场   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 劳资 顶 你 ！   / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 才 一套 啊 个人 起码 四套 啊 / / @ 丶 然 :   天朝 没救 了   / / @ 人形 自走 鳖 达姆 : 中国式 和解 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 挖 鼻屎 / / @ 小小 小 肉丁 谢蕊 :   个 则 小宗 桑 以后 只会 愈演愈烈 他们 有何 权利 给 北京 户口 ? 北京 是 他家 的 吗 ? / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 转发 微博 / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 李家 强奸 完 妇女 ， 再 强奸民意 ， 最后 强奸 法律 支持 ！   / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 转发 微博 李家 强奸 完 妇女 ， 再 强奸民意 ， 最后 强奸 法律 求輪姦 ！ 王朔 曾 说 ， 中国 人 是 猪 ， 这样 形容 感情 上 不能 接受 ， 但 事实如此 ， 各个 埋头 吃食   从不 关心 他人 ， 一 但 受到 伤害 ， 杀猪 般的 哭喊 ， 一个 雪白 的 大 馒头 扔 过去 ， 什么 声 都 没有 了 任凭 别人 呐喊 ， 只是 低头 啃食 ， 如果 强奸 事件 ， 被害人 家庭 私 了 默认 ， 再次 证明 中国 人 是 猪 ， 该 强奸 ， 中国 人 是 奴才 ！ 该 镇压 ！ 准确 的 说 是 官 二代   / / @ 左 左 左右 左 : 等于 傍个 富二后 离 一次 婚 ， 嘿嘿   / / @ 袁向智 :   放 吧 放 了 就 开放 计划生育 了   / / @ 北京 石榴 庄姜流勇 : / / @ 黑色 金光 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷   / / @ 朱坤岭 :   感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 求 被 轮 / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 失望 失望 转发 微博 哼   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 支持 ！ 看看 还有 没有 王法 ！ ！ / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名   / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 过 两年 就 会 连环 谋杀 ！ / / @ 泓 枫扬 :   难道 被 轮奸 也 是 有 预谋 的 北京 户口   北京 住房   北京 工作   就 图 这些 ？ 这 节操 也 太 廉价 了   在 我 眼里 这 三样 东西 太 不值钱 了 鄙视 鄙视 鄙视 鄙视 中国 的 一切 资源 都 归 他们 享有 吗 ? / / @ 雪花 :   李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 给 受害人 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 给 金钱 没人 能管 ， 户口 和 房产 ， 效仿 房姐 ？ 真是 有权 、 有势 、 有钱 能 通天 啊 ！ / / @ 太极 悟 :   借用 一句 时髦 话 ： 跟 闹着玩儿 似的 ！ 不 懂   / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 如果 不 做好 安全措施 ， 轮奸 后 的确 是 会 产生 一个 新 的 户口 的 / / @ 辰辰 老爸 _ :   你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹   / / @ 天翼 麻麻 : 解决 北京 户口 有 了 新 办法 可怜   / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : ) 剧情 跌宕起伏 ， 还有 四个 的 身份 还 没 出来 / / @ 广深 游牧民 治希 :   助纣为虐 / / @ 安 初七 : 这 哪里 像 奸 ， 分明 是 卖淫   / / @ 立体 胖叔 : 钱能 解决 的 问题 ， 都 不是 问题 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 下次 再 对 人家 的 迷奸 轮奸 说长论短 之前 先 看看 这 一条 ， 草   / / @ 小 夹子 哦 : 次 都 是 少 说 啦 ， 次奥 / / @ 热情 源源 : 衰 感觉 这个 国家 也 被 强奸 了 遍 啊 遍   / / @ 大 地上 的 独行者 :   转发 微博 失望 @ 昕 昕 赵       / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ / / @ 朱坤岭 :   此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 如果 这样 算不算 诱奸 晕   / / @ 江洋大盗 : 快 辟谣 还 能 说 什么 呢 ？ 中国 啥 都 能 发生 ！ 那 姑娘 就 当 自己 卖 一回 呀 ？ ！ 钱 / / @ 刘 卓越 : 早 都 料到 会 这样 中国 的 政治 、 法律 、 文化 、 教育 、 民意 、 良心 、 良知 、 全 被 轮奸 了 房子 和 户口 是 轮奸 换来 ， 这 难道 不是 在 国法 的 眼底下 做 有偿性 交 吗 ？ 国耻 ！ 怒怒 怒 刑事案件 原告 撤诉 还有 公诉人 ， 国家 要 追究 法律责任 的 ， 原告 可 不要 因为 收 了 钱 做 伪证 啊 ， 不然 也 会 被 判刑 的 / / @ 科幻世界 姚 海军 :   够 黑暗 ， 够 丑陋 ！ 这会 引发 做 着 某种 梦 的 姑娘 们 纷纷 勾引 官富 二代 . / / @ 幸福 的 刘小莎 :   姑娘 们 ， 被 明星 二代 轮个 奸 就 搞定 了 呦 @ 想 落实 城市户口 及 房产 及 工作 且 思想开放 的 女孩 新 谜语 ， 轮奸 得 户口 ！   / / @ 叮噹 嚟 啦 : 如果 不 做好 安全措施 ， 轮奸 后 的确 是 会 产生 一个 新 的 户口 的 / / @ 辰辰 老爸 _ :   你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹   / / @ 天翼 麻麻 : 解决 北京 户口 有 了 新 办法 可怜   / / @ 微 博乐 乐妈 : 回复 @ 米粒儿 : 没有 给 套 北京房产 给力 ！ 没 被 轮 的 屁民们 打算 告诉   席   大大 啦 ！ : ) 我 靠 ， 户口 ， 房产 ， 还有 工作 ！ 这 事儿 闹 的 ， 估计 此 先例 一开 ， 会 有 若干 小跑 一样 的 有志 青年会 终日 守候 在 李 家门口 ， 跪求 轮奸 ！ 嘻嘻 / / @ 专业 小跑 毛利 :   抓紧 让 梦鸽 强奸 我 吧 ， 我 愿意 ， 我 愿意 ~ ~ ~ ~ 还 能 给 我 一套 北京房产 ， 北京 户口 无所谓 ~ ~ ~ ~ 我 直接 变现 ~ ~ ~ 偷乐 / / @ 我 是 张文礼 :   钱 ， 让 强奸 都 变成 合法 的 ！ 哼 化学 阉割   / / @ 嘎 : 黑线   / / @ 孙苑 钦 : 我 靠   投胎 绝对 是 技术活   / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视   / / @ 天使 喵 了 个 咪 的 : 转发 微博 / / @ :   估计 就是 这么 个 结局 吧 转发 微博 / / @ 胡同 男 :   不知 怎么 的 ， 看到 你 对 李 衙内 的 这 则 评述 我 想起 了 里 的 桃生 纯太 / / @ 流 尐 串兒 :   如果 李 天一 娶 了 那 女 的 就是 神作 了 ， 那女 的 哭 得 梨花带雨 的 告诉 红歌 将军 ， 自己 已经 一发 入孕 ， 已经 有 了 银枪 小孙子 了 然后 皆大欢喜 将军 出院 ， 梦鸽 继续 上 鲁豫有约 ， 讲述 如何 培养 孙子 的 故事 意思 就是 想 犯事 ， 要 趁 年轻 ， 还要 喝酒 ， 外加 大批 银子 真的 可耻 ， 你 都 被 人 了 ， 那么 点 物质 就 把 你 收服 了 ？ 你 把 人 了 ， 还 能 安然无恙 ！ 钱权 这 东西 真的 害死 小 百姓 ！ 怒骂 / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 转发 微博 垃圾 / / @ 蘑菇 上 的 真菌 - :   哼 化学 阉割   / / @ 嘎 : 黑线   / / @ 孙苑 钦 : 我 靠   投胎 绝对 是 技术活   / / @ 可爱 的 开心 小 蘑菇 : 刑事案件 哪能 是 受害人 说 彻诉 就 可以 不 追究 的 呀 鄙视   / / @ 天使 喵 了 个 咪 的 : 转发 微博 有人 总是 把 ＂ 我 是 学 法律 的 ＂ 挂 在 嘴边 ， 然后 就 转发 了 这样 一个 造谣 帖 给 我 这 是 公诉 案件 不能 撤诉 的 ， 对 吗 ？ @ 梦想 老高     你 被 博主 强奸 了 ， 我 是 该 为 你 感到 悲哀 呢 ？ 还是 该 觉得 你 悲 催 呢 ？ 还是 你 就是 个 悲剧 呢 ？   / / @ 梦想 老高 :     @ 再 抢 我 和 你 急     / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 工作 和 房产 ， 用来 补偿 ， 倒 是 可以 理解 户口 是 国家 行政 资源 ， 居然 也 能 来 补偿 ！ 好 讽刺 的 说法 啊 ！   / / @ _ 浪迹 深圳 : 新 谜语 ， 轮奸 得 户口 ！   / / @ 叮噹 嚟 啦 : 如果 不 做好 安全措施 ， 轮奸 后 的确 是 会 产生 一个 新 的 户口 的   / / @ 辰辰 老爸 _ :   你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹 不过 更 多 的 可能 是 两个 或者 更 多 的 户口 ， 而且 颜色 可能 还 不同 ！   / / @ 叮噹 嚟 啦 : 如果 不 做好 安全措施 ， 轮奸 后 的确 是 会 产生 一个 新 的 户口 的   / / @ 辰辰 老爸 _ :   你 这 户口 咋 来 的 ， 被 轮奸 得来 的 中国式 奇迹   / / @ 天翼 麻麻 : 解决 北京 户口 有 了 新 办法 可怜 转发 微博 李家 轮奸 了 少女 ， 又 强奸 了 民意 ， 还 准备 强奸 法律 / / @ 励 :   / / @ 肥 : / / @ :   说得好   / / @ 孔飯 兜 : 突然 我 也 想 被 轮奸 了 ！ ！ ！ / / @ 积伽 :   威武 / / @ 我系 清仔 :   威武 威武 威武 我国 《 刑法 》 第条 规定 ， 已满 十六周岁 的 人 犯罪 应当 负 刑事责任 天 啊 ！ 有钱能使鬼推磨 啊 ！ ！ / / @ 一旧 饭 :   这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 人家 受害人 闭嘴 自愿 ， 这 就 没什么 好 说 的 ！ 反告 这个 女 的 妨碍 司法公正 ！ 怒   / / @ :   / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 是不是 被 强奸 一次 就 有 北京 户口 求 被 强奸 / / @ 爱阳 - 克洛伊 :   反告 这个 女 的 妨碍 司法公正 ！ 怒   / / @ :   / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 转发 微博 图片 中 的 姿势 怎么 感觉 是 表达   恭喜发财 呢 -   - / / @ 蛋白 鸡鸡 爷 - :   是不是 被 强奸 一次 就 有 北京 户口 求 被 强奸 / / @ 爱阳 - 克洛伊 :   反告 这个 女 的 妨碍 司法公正 ！ 怒   / / @ :   / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 咁 以后 北京 夜场 女 嘅 未 要求 佢 五个 轮奸   / / @ 爱阳 - 克洛伊 :   反告 这个 女 的 妨碍 司法公正 ！ 怒   / / @ :   / / @ : 什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 不会 吧   太黑 了 吃惊 / / @ 王佳文 _ :   間接 叫 雞 一樣 ， 不過 這 就是 現實 的 社會 很 正常 威武 威武 / / @ 凤凰 涅槃 :   学习   / /   @ 老鹤 在 云端   :   个人 认为 大们 应当 有 一些 法律常识 普法 如下 ： ， 强奸 是 犯罪 ， 国家 公诉 ， 不 存在 所谓 的 被害人 撤诉 ； ， 满岁 即 需要 承担 强奸 的 刑事责任 ， 未 满岁 可 从轻 或 减轻 处罚 具体 年龄 可用 骨龄 测试 的 方式 确定 ； ， 醉酒 从来 都 不是 量刑 的 减轻 情节   话筒 / / @ 林家 铺子 开张 了 :   转发 微博 / / @ 愚人 杰 不 愚人 :   衰 这 世道 / / @ - - :   有钱 想 怎么 了 都行 / / @ :   什么 社会 ！ 这些 事 都 能 私 了 ， / / @ _ : 如果 系真噶话 ， 天朝 又 一次 出现 令人 无解 噶 事情   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ 手机用户 :   挺气 人 的 转发 微博 / / @ _ :   转发 微博 / / @ 滨州 渤海 活塞 好 男人 :   转发 微博 / / @ 欢乐 :   求轮 / / @ 怪 獣 _ : 真 这样的话 ， 那 他们 是 轮奸 了 整个 中国 ！ / / @ _ 王士平 :   这样 的 孩子 不能 再 给 他 犯罪 的 机会 了 ， 直接 弄死   / / @ 摄影 杨海鹏 :   现在 提 中国 二字 我 觉得 恶心 怒骂 吐   / / @ 独木 - 也 成林 : 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了     / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！     / / @ 独 / / @ 东张西望 :   @ 家住 城西   这是 刑事 公诉 案件 ， 当事人 撤销 起诉 也 没用 ， 检察院 会 提起公诉 的 ， 试想 一下 ， 如果 你 杀 了 ， 然后 给 了 家 一笔 钱 ， 家人 就 不 起诉 你 了 ， 你 就 自由 了 ， 那 满大街 不 都 是 有钱 的 杀人犯 了 ？   / / @ 家住 城西 : 求证 一下 ， 效率高 啊 ！ @ 郑渊洁 博主 涉嫌 招摇 ， 新浪 认证 ： 此 内容 为 不实 消息 ， 已 处理 吐 社会 不 公平 ， 犯法 应该 严惩 ！ / / @ 摄影 杨海鹏 : 现在 提 中国 二字 我 觉得 恶心 怒骂 吐   / / @ 独木 - 也 成林 : 你 很 诧异 嘛 ， 你生 在 中国 长 在 中国 ， 这种 事情 应该 早 已经 习惯 了     / / @ 摄影 杨海鹏 : 这 是 在 轮奸 法律 ， 轮奸 我们 的 祖国 ！ 我 呸 ！     / / @ 独木 - 也 成林 : 金钱 能 解决 一切 呀 ！ 哎   / / 放心 ， 最终 不会 就 这么 解决 的 ， 啥 年代 了 ， 网络 的 年代 / / @ 化妆 贺子 :   吐 / / @ 花 - 皮 - 球 :   谣言 不能 说 没有 一点 作用 ， 至少 给 施加 不少 压力 ， 让 他们 肆意妄为 的 时候 ， 还会 有些 顾忌 说不定 没有 这些 谣言 ， 真的 就 和解 了 / / @ 飞 苹果 _ :   法律常识   刑事案件 不能 民事 和解   案件 由 公诉人 去 诉讼 的   / / @ - :   这是 轮奸 法律 ！ 怒怒 / / @ 梦 在 那里 :   待 轮奸 者 ， 请 这里 排队 / / @ _ :   转发 微博 嘻嘻 嘻嘻 嘻嘻 / / @ 佟晓雨 : 这会 引发 做 着 某种 梦 的 姑娘 们 纷纷 勾引 官富 二代 . / / @ 幸福 的 刘小莎 :   姑娘 们 ， 被 明星 二代 轮个 奸 就 搞定 了 呦 @ 想 落实 城市户口 及 房产 及 工作 且 思想开放 的 女孩 原来 这 就是 ’ 求 轮奸 ’ 的 由 来 ！ / / @ _ :   回复 @ 张帆 : 对 哦 这下 外地 姑娘 要争 着 轮奸 李 天一 了   / / @ 张帆 : 原来 被 轮奸 还 能 解决 户口 问题 看来 不少 姑娘 要 前 扑 后续 了   / / @ _ : 期待 这 小子 下次 给 我们 带来 更大 的 惊喜 呀   / / @ 少林 驻 武当山 办事处 大 神父 张 喇嘛 这 要是 真的 话   就 等 着 犯 众怒 吧 列位 看官 ， 时刻 关注 吧 .. 好 计策 — — 缓兵之计   这种 事情 现在 看着 像 大事 ， 最多 拖 一个月 ， 就 能 和平解决 要是 期间 国家 再 出点 别的 事 ， 这件 事 瞬间 就 能 不了了之 ！ / / @ 小 成 老妈 :   / / @ 鲜芋 仙 宁波 : 回复 @ : 这个 ？ 吃惊 吃惊 吃惊   / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ 这人长 得 就 像 李宇春 ， 如果 打 冰球 长 这 娘娘 样 ， 我 还 劝 我 儿子 歇歇 了 ， 长成 这样 我 是 他 父母 都 不好意思 往 外带 ！   / / @ 华南虎 仔 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷 / / @ 花 - 皮 - 球 :   谣言 不能 说 没有 一点 作用 ， 至少 给 施加 不少 压力 ， 让 他们 肆意妄为 的 时候 ， 还会 有些 顾忌 说不定 没有 这些 谣言 ， 真的 就 和解 了 / / @ 飞 苹果 _ :   法律常识   刑事案件 不能 民事 和解   案件 由 公诉人 去 诉讼 的   / / @ - :   这是 轮奸 法律 ！ 怒怒 / / @ 刘冀光 :   没 希望 了 / / @ :   毁 三观 ！ / / @ 李丰 : ， 整个 中国 都 被 轮奸 了 ！ / / @ 李帅 - 自行 骑士 :   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 小 成 老妈 :   / / @ 鲜芋 仙 宁波 : 回复 @ : 这个 ？ 吃惊 吃惊 吃惊   / / @ : 听说 受害 女孩 落实 北京 户口 还 得到 一 套房 和 大笔 补偿 后 ， 已经 有 无数 女孩 在 李 天一 家门口 排起 了 长长的 队伍 求 轮奸 ！ 要 多 有权有势 才能 做 得到 阿 / / @ 一门 三杰 : 这人长 得 就 像 李宇春 ， 如果 打 冰球 长 这 娘娘 样 ， 我 还 劝 我 儿子 歇歇 了 ， 长成 这样 我 是 他 父母 都 不好意思 往 外带 ！   / / @ 华南虎 仔 :   / / @ 朱坤岭 : 对 坏人 的 多 一次 宽容 ， 无异于 对 好人 的 多 一次 轮奸 ！ 酷中國 最不缺 就是 這種 人渣 ！ 如果 這能夠 逃脫 ， 中國 法律 只是 欺壓 百姓 的 工具 而已 ！ / / @ 我 叫 - 王 富贵 :   中国 在 法制 的 道路 上 越走越远 法制 中国 ？ ！ 扯 鸡巴 蛋 ！   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ 化妆 贺子 :   吐 / / @ 刘冀光 :   没 希望 了 怒 怒 怒 怒 / / @ 朱坤岭 : 此条 被 举报 ， 我 申述 如下 ： ① 如 调查 认定 强奸 属实 ， 检查 院 将 决定 逮捕 ， 女方 要 ‘ 撤诉 ’ 是 不 可能 的 但 目前 未 逮捕 ， 警方 尚 在 调查 中 ② 如 女方 受 钱财 原谅 对方 属 酌定 从轻 减刑 ， 但 罪名 还 成立 ③ 如 女方 改口说 是 自愿 的 ， 李某 将 被 无罪释放 ， 女方 可能 构 诬告陷害 罪名 — — 请 给 我 支持 ！ / / @ 刘冀光 :   没 希望 了 / / @ 男高音 俆 兵 :   如果 受害 方 原谅 了 就 不 构成犯罪 吗 ？ 那杀 完人 被害人 家属 原谅 了 也 可以 无罪释放 ？ / / @ 我 叫 - 王 富贵 :   中国 在 法制 的 道路 上 越走越远 法制 中国 ？ ！ 扯 鸡巴 蛋 ！   / / @ 一旧 饭 : 这种 事情 都 可以 私 了 ， 完 了 ， 没 希望 了 / / @ 手机用户 :   挺气 人 的 / / @ 山川 :   李家 强奸 完 妇女 ， 再 强奸民意 ， 最后 强奸 法律 / / @ 手机用户 :   挺气 人 的 / / @ 梦 在 那里 :   待 轮奸 者 ， 请 这里 排队 / / @ 梦 在 那里 :   待 轮奸 者 ， 请 这里 排队 / / @ : 求 真相 求 辟谣   / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 朱坤岭 : 感觉 整个 中国 都 被 轮奸 了 ~ 酷 / / @ 化妆 贺子 :   吐 / / @ 化妆 贺子 :   吐 / / @ 光 一样 的 爷们儿 :   不 就是 为了 这个 么   满足 她   劳资 有的是 钱   对 么 ？ 鼓掌 / / @ 光 一样 的 爷们儿 :   不 就是 为了 这个 么   满足 她   劳资 有的是 钱   对 么 ？ 鼓掌", "label": "1"}