{"text": "「 内部 透露 」 李天 一案 女主角 撤销 控诉 ， 已达成 和解 意向 因李 天一 未 满岁 ， 且 当时 已经 醉酒 ， 即便 诉讼 被 重判 的 可能性 极低 ， 记李 天一 及其 他名 嫌疑人 家长 的 奔走 ， 最终 联系 上 女孩 父母 并 进行 了 长谈 ， 受害人 最终 得到 极大 的 物质 补偿 ， 包括 落实 北京 户口 ， 工作 及 一套 房产 转发 微博 转发 微博 中国 这边 李 天一 涉嫌 轮奸 ， 最终 达成 和解 ； 南非 那边 皮 斯托 瑞斯 被控 枪杀 女友 ， 暂时 获准 保释 正义 对于 一些 人 其实 无所谓 ...... 这 属于 公诉 案件 ， 起诉 不 起诉 是 检察院 和 公安机关 的 事 ， 受害人 没有 权利 公訴案 不是 民事 訴訟 ， 根本 就 沒 有 撤銷 控訴 一說 ！ 如果 ， 查實 嫌疑人 家屬 威脅 受害人 家屬 ， 將 追加 其相關 妨礙 司法程序 的 刑事 責任 另外 ， 受害人 作假 證 ， 也將 被 追究 相關 刑事 責任 ！ 不要 随便 透露 你 的 智商 知道 咩 ～ ～ 李 双江 真牛 呀 让 他们 去死吧 呼吁 大家 ； 全民 动员 起来 关心 下一代 青年 吧 ； 别 等 着 小孩 犯错误 了 才 管 ； 转发 微博 电影 里 最 经常出现 的 纯属虚构 的 结局   其实 是 她 干 了 五个 男 的   小爷 是 受害者   本来 想 栽赃 陷害 求 包养   结果 失败 露出马脚   被 办案 民警 发现 及时发现 并 逮捕 归案   最后 以 敲诈勒索 为名 判处 有期徒刑 年   小爷 当庭 释放   将军 一家 当庭 感谢 皇恩浩荡   全家 高唱 春天里 的 故事   其乐融融   这是 镜头 转向 法庭 的 国徽   无比 庄严肃穆   剧终 这 倒底 是 真 还是 假 ？ 别谈 法制 社会 了 ， 这 案件 已快 暴露 了 口号 的 脆弱 怒 是 真的 吗 ? 以后 杀了人 也 会 用钱 摆平 吧 垃圾 壹 歌手   妄言 求 关注 ， 法盲 加 一枚   歌坛 蠢 屌丝 ！ 横批 ： 傻 驴 乱吼 这年头 造谣 的 成本 太低 了   @ 翁晓萌   @ 主播 佳佳   @ 北京 湖北 大厦   @ 雨涵   @ 郭焱 转发 微博 我 日 ， 本 屌丝 跪求 京籍 女星 二代 富 二代 轮奸 ！ 不 求 户口 不 求 工作 ， 一套 房产 足以 ！ 竟然 没毙 了 ！ ！ ！ 转发 微博 哈哈 ， 你 个 傻 逼 还 在 秀 下限 啊 ， 重 发 一遍 为了 证明 你 只是 转发 微信 的 垃圾 信息 么 ？ 用 用 脑子 好 么 ？ 不会 真的 像 郭德纲 说 的 只有 葡萄 那么 点 吧 ， 建议 尽快 就医 ！ 户口 ？ 政府 给 李家 买单 ？ 原来 北京 的 户口 房产 都 是 这样 来 的 北京 户口 谁 能 解决 ？ 合法 吗 ？ 转发 微博 天理何在 抓狂 抓狂 抓狂 如果 女方 承认 和 个 男孩 一起 玩玩 是 自愿 的 ， 那 就 不是 强奸 轮奸 了 ， 最多算 道德 问题 或 治安 问题 ， 舆论 再 炒 还 能 咋样 ? / / @ 净玉 无暇 :   转发 微博 请问 ， 轮奸 罪 是 刑事诉讼 ， 而 非 民事诉讼 ， 怎么 可能 说 撤销 就 撤销 呢 ？ 这 无疑 是 瞎扯 〜 回复 @ 没 吃饱 呀 : 问题 是 这个 社会 太 现实 了 ， 为了 巨大 利益 而 放弃 公平正义 、 伦理道德 的 ， 实在 是 太 … 多 了 / / @ 没 吃饱 呀 : 回复 @ 开心 老王 : 你 女儿 愿意 和 他们 玩 ？ 这 属于 刑事案件 了 当事人 撤诉 不了 这 谣造 的 转发 微博 哈哈   无 名歌手 制造 谣言   博个 眼球   发现 上当 的 还 不少 ？   害怕 了   删微博   改 转发 啦 ？   人家 都 截图 了   准备 拘留所 里 呆 周 吧   老子 举报 你 了 文字 写 得 挺 娱乐 的 此 信息 是否 确实 ? 很 有 疑问 轮奸 罪属 刑事犯罪 ， 按 刑法 由 检察院 代表 国家 提起公诉 ， 被害人 不能 随意 撤销 起诉 刑事案 都 能 和解 ？ / / @ 黃 奕 信 : / / @ 净玉 无暇 :   转发 微博   / / @ 黃 奕 信 :   / / @ 净玉 无暇 :   转发 微博求 证实 法盲 咨询 一下 ， 强奸案 是 刑事案 还是 民事 案 ？ 刑事案 可以 庭外和解 嘛 ? 看来 有钱 真能 使 鬼 推磨 呀 ！ 什么 时候 法庭 给 公告 建议 博主先 去 普及 下 相关 法律常识 ， 刑事诉讼 不是 受害人 想 撤诉 就 撤诉 的 ， 是 由 国家 检查 院 提起公诉 的 ！ 你 是不是 想 出名 想 疯 了 ？ 我 去年 买 了 个表 的 ！ 怒 又 是 未 满岁 迟早 收 了 这些 混蛋 这 是 对 法律 的 践踏 吗 ？   / / @ 黃 奕 信 : / / @ 净玉 无暇 :   转发 微博 希望 是 造谣 ， 有钱 能 使 磨 推鬼 这句 话 在 这里 得到 了 验证 的话 ， 法理 何在 ？ 转发 微博 转发 微博 你们 评论 评论 吧 有钱 就是 好 办事 ！ 下次 不知 是 什么 节目 ！ / / @ 大杂院 里 的 夜猫子 : 中国 这边 李 天一 涉嫌 轮奸 ， 最终 达成 和解 ； 南非 那边 皮 斯托 瑞斯 被控 枪杀 女友 ， 暂时 获准 保释 正义 对于 一些 人 其实 无所谓 ...... 这是 怎么 个 情况 这是 真的 吗 ？ 如果 是 这样 ， 难怪 李 天一 那么 跋扈 因为 钱 可以 解决 一切 ！ 你 这个 散布 谣言 同样 可以 治安拘留 ！ ！ 弱 现在 知道 为什么 考 艺校 要 加入 文化 考 了 吧   / / @ 虹 摄 水手 : 你 这个 散布 谣言 同样 可以 治安拘留 有钱 能 使 磨 推鬼 ！ 这 都 什么世道 ！ 还有 说 天理 的 地方 吗 ！ 有钱 就 可以 杀人 不 偿命 了 呗 ！ 突然 感觉 到 能 在 这种 环境 下 生存 也 是 个 奇迹 ！ 靠 ， 就 这么 简单 放过 那个 禽兽 啊 转发 微博次 奥 ！ 这 就是 传说 中 的 谣言 吗 ？ 刑事案件 也 能 和解 ？ ！ 退 一万步 来说 假如 这样 也 能 和解 ， 岂 不是 满大街 都 是 年轻 女孩 举着 牌 上面 写 着 “ 求 强奸 ” ， 不 ， 是 “ 求 轮奸 ” ！ 畸形 的 金钱 ， 变态 的 权利 轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 钱权 真好 @   @ 乖 尛 漪   @   @   吃惊 给力 给力 ！ / / @ 向往 冷血 : 转发 微博 鄙视   / / @ _ 小肥 : 转发 微博 傻 尼玛 ， 你 懂 毛线 ， 撤 你 妹 哦 ， 不 懂 法律 不要 开 黄腔 鄙视 我 不 太 懂 ， 但 这种 案件 被害人 撤诉 不好 使 吧 应该 是 公诉 啊 ！ @ 南宫 雨馨 转发 微博 呵呵 罪 不及 权贵 鄙视 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 受害人 不 附带 申请 民事诉讼 也 无碍 刑事 公诉 ， 他 难逃 刑罚 不是 吧 ？ 这种 案子 也 可以     撤诉 ？ 鄙视 鄙视 鄙视 鄙视 转发 微博 都 说 犊子 撑破 天 ， 夜店 灌酒 又 轮奸 ， 户口 工作 与 房产 ， 衙内 囧 事 臭 万年 转发 微博 如果 是 假消息 的话 造成 的 影响 你 能 承担 么 ？ 警方 辟谣 称 李 双江 之子 轮奸案 受害人 未 撤诉 和解 哦 卖 糕 的 … … 但是 我 觉得 事情 发展 到 最后 肯定 会以 女方 得到 极大 的 物质 补偿 ， 男方 轻判 甚至 免罪 / / @ 石言 呓语 :   轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 无知 最 可笑   / / @ 石言 呓语 : 轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 特色 嘛 回复 @ 冷眸观 万物 : 大家 都 去 了解 一些 法律 知识 吧   所谓 强奸 的 重要 前提 就是 违背 妇女 意愿 ， 意愿 这 东西 就是 个 主观 的 东西 ， 特别 是 在 没有 反抗 的 状态 下 ， 如果 当事 女人 说 是 自愿 ， 公诉人 也 没有 理由 不 撤 ！ 想火 都 不择手段 了 ， 造谣 一眼 就 能 被 人 看出 破绽 他 想 火 咱 就 众人拾柴火焰高 呗 ， 希望 公安机关 去 关注 一下 这个 微信 操 ， 有点 钱 就 可以 这样 胡作非为 ！ 法盲 啊   撤诉   刑事案件 能 撤 吗 ？ 刑事案件 还 可以 由 自己 决定 上诉 撤诉 哦 ？ 有点 法律常识 好不好 啊   / / @ :   想火 都 不择手段 了 ， 造谣 一眼 就 能 被 人 看出 破绽 他 想 火 咱 就 众人拾柴火焰高 呗 ， 希望 公安机关 去 关注 一下 这个 微信 权利 真 大 ， 还 能 解决 北京 户口 ， 牛叉 啊 造谣 死 全家 我 靠 ， 那 我 觉得 那 女孩 还 占便宜 了 呢 / / @ :   哦 卖 糕 的 … … / / @ : 这是 真的 吗 ？ 如果 是 这样 ， 难怪 李 天一 那么 跋扈 因为 钱 可以 解决 一切 ！ 转发 微博 麻烦 搞清楚 点 这 是 公诉 ， 不是 民诉 扯诉 ？ 你 扯蛋 吧 ？ 要是 真的 给 落实 了 ， 那 他 就是 太上老君 了 给 个 丹 就 成仙 ， 在 来 个 就 上天 弱 我 操 ！   / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 确实 “ 极大 ” ！ 不太可能 . 这种 恶性 案子 撤诉 也 没用 ， 检查 院要 依法 公诉 / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 哈哈哈哈 哈哈哈哈 怒怒 怒求 真相 ！ @ 张帆   @ 潘石屹 有人 造谣 有人 传谣 刑事案件 属于 公诉 ， 由 公安机关 立案 检察院 起诉 ， 受害人 无权 撤诉 这种 谣言 只能 欺骗 不 懂法 的 人 回复 @ _ : 如果 是 秘密 协议 ， 双方 都 会 考虑 自身 的 利益 最大化 和 损失 最小化 李等家 不 傻   / / @ _ : 如果 这样 那女 的 就是 报 假案   以此 胁迫 要求 经济 利益   不是 李 天一 就是 她 是 罪犯 转发 微博 转发 微博 现在 真是 有钱 能 买 鬼 推磨 ， 检查 院 干嘛 的 ？ 影响 这么 严重 ， 应该 提起公诉 的 ！ 哎 ！ 天 哪 ！ 天理何在 ？ 法律 公正 何在 ？ @ 国务院 公报   @ - 生活 在线 转发 微博 践踏 法律 ， 强 正义 / / @ 白日做梦 :   这 是 对 法律 的 践踏 吗 ？   / / @ 黃 奕 信 : / / @ 净玉 无暇 :   转发 微博 只 转发 ， 不 评论 〜 汗 转发 微博 既然 已经 立案   还 能 撤案 吗 ？   如果 可以 和解 的话 那 和 受贿 卖淫 又 有 什么 区别   ？     闭嘴 中国 人 在 美国 犯罪 ， 父母 去 公关 ， 结果 给关 了 在 祖国 呢 / / @ 石言 呓语 :   轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 这 就是 现实 看着 没 ， 这 对 有 老 艺术家 老爹 的 闪闪 红星 来说 就是 碎碎个 事 总 有些 唯恐天下 不乱 的 人 ， 连点 法律常识 都 不 懂   / / @ 石言 呓语 : 轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 回复 @ 妮 哒 烨 : 也许 当事 女人 说 过 是 违背 意愿 ， 但 她 可以 悔 证词 啊 ， 公检 如果 认为 她 说 的 不 违背 意愿 成立 ， 那 轮奸 案件 自然 就 不 存在 了   / / @ 妮 哒 烨 : 女性 当事人 有 说 过 是 自愿 么 ？ 即便 是 按照 微博 里面 说 的 那样 也 是 不能 撤诉 的 奸案 不 属于 自诉 案件 的 范围 ， 被害人 是否 申请 撤销 案件 ， 并 不能 影响 案件 进展 ， 就算 是 女 当事 围观 造谣 ， 别 到时候 被查 水表 哦 发现 造谣 的 人 素质 普遍 很 低 ， 基本 的 法律常识 都 没有 ， 第一 、 醉酒 、 吸毒 导致 的 精神 不 正常 不 在 量刑 考量 范围 ， 这是 刑诉法 明文规定 的 第二 、 轮奸 罪 是 重罪 ， 不是 被害人 有权 撤诉 的 ， 因为 这 里面 的 原告 不是 被害人 ， 而是 国家 ， 是 检察机关 代表 国家 充当 原告 去 法院 告李 天一 的 ， 傻帽 造谣 人 根本 分不清 民诉 与 刑诉 的 区别 转发 微博 围观 回复 @ 唐及 科得 : 检察机关 提前 介入 了 侦查 ， 案件 如果 不 成立 了 ， 也 就 没 了 公诉   / / @ 唐及 科得 : 现在 无法 撤销 ， 因为 还 没有 起诉 ， 也 是 检察机关 起诉 现在 侦查 阶段 女方 改口 称 自己 自愿 ， 那 李 双江 这辈子 就 只能 被 人 骂 了 唉 / / @ 子 伢 童鞋 :   既然 已经 立案   还 能 撤案 吗 ？   如果 可以 和解 的话 那 和 受贿 卖淫 又 有 什么 区别   ？ 如果 为 真 ， 则 证明 北京 户口 已经 成 了 权贵 们 息事宁人 的 手段 房 姐们 几个 户口 的 事情 不难 解释 了 也 只有 中纪委 才能 办理 了 希望 不是 真的 吧 ， 但 我 选择 介 接受 现实 / / @ 金玉 : 又 是 未 满岁 警方 已经 辟谣 了 ， 在 说 这类 刑事案件 不 可能 撤诉 昨天 发 的 帖子 已经 删 了 ， 今儿 又 贴个 图片 ， 意思 别人 发 的 ， 我 擦 无 底线 啊 你 真是 爷 哈哈 转 了 / / @ 摄爷 朱洪宇 :   都 说 犊子 撑破 天 ， 夜店 灌酒 又 轮奸 ， 户口 工作 与 房产 ， 衙内 囧 事 臭 万年 汗 强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另外 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 所以 所 这个 【 内部 透露 】 不靠 谱 ！ 鄙视 鄙视   / / @ : 鄙视   / / @ _ 小肥 : 转发 微博 造谣 一时 爽 全家 火葬场 ！ 我 只 想 说 三个 字 “ 求车仑 女干 ” 这是 中国 的 法律 吗 ？ 我 可以 骂人 吗 怒 真假 自辨 吧 如果 想 要害 一个   孩子 ， 那 就让 他 心想事成 吧 ！ 对 李 以后 的 人生道路 表示 担忧 ， 老父亲 早已 没有 了 威严 ， 他 以后 只有 靠 自己 领悟 了 ， 汗 / / @ 平凡 _ 之佳 : 汗 转发 微博 哦 ， 知识 的 重要性 哎   / / @ 永军 - : 汗 强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另外 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 所以 所 这 麻烦 把 刑事案件 和 民事案件 区分 开来 鄙视 转发 微博 法律 当 儿戏 呢 ？ 没 文化 ， 真 可怕 啊 ！ 黑线 黑线 黑线 我 等 屁民 拭目以待 了 哎   / / @ 被 晒黑 的 尐 黑 : 转发 微博 刑事案件 ， 跟 受害人 无关 的 吧 ！ 北京 户口 那么 好 落实 ？ 要是 真的 ， 女主角 赚 大发 了 ！ 刑事案件 你 说 撤诉 就 撤诉 ？ 传 谣言 也 尊重 点 常识 好 么 ！ / / @ 平凡 _ 之佳 :   汗 围观 转发 微博 你 娃 造谣 要 被 抓 或者 罚款 ~ ~ 麻烦 你 ， 检察院 都还没 诉讼 ， 哪来 的 撤诉 ， 现在 是 刑事拘留 ， 再说 这 不是 民事诉讼 ， 刑事案件 都 由 检察院 提起公诉 ， 受害人 是 不 可以 提出 撤诉 的 ， 一旦 检察院 提出诉讼 ， 被害人 只有 帮李 天一 说话 ， 希望 法官 轻处 神马   / / @ 魅力 星尚 摄影 : 围观 民事责任 和解 是 有 可能 的 ， 受害者 不如 多拿点 赔偿 来得 实惠 刑事责任 另外 算 帐 ， 将军 会 在 检查 院 的 方向 动脑子 / / @ 虹 摄 水手 :   你 这个 散布 谣言 同样 可以 治安拘留 回去 先 把 歌唱 红 再 出来 造谣   / / @ 卡布琪诺 : / / @ 石言 呓语 :   轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 转发 微博求 辟谣 转发 微博 有没有 公诉 制度 可用 ？ / / @ 我 : 看着 没 ， 这 对 有 老 艺术家 老爹 的 闪闪 红星 来说 就是 碎碎个 事 转发 微博 请问 ： 公诉 案件 怎能 撤诉 ？ 国法 与 公平 何在 ？ 那么 今后 岂 不是 很多 人 跪求 被 轮奸 ， 价值观 何在 ？ 回复 @ 妮 哒 烨 : 我 想 我 应该 和 你 一样 ， 只是 从 网络 上 获得 信息 但 从 目前 看 ， 女 当事人 为了 巨大 利益 及 方方面面 压力 ， 改变 说法 承认 自愿 也 不无 可能 社会 太 复杂 ， 人太 现实 多少 人 辛苦 奋斗 了 一辈子 也 得不到 北京 户口 和 一套 房产 请问 给 北京 户口 是 依 哪条 ？ 特殊 人才 引进 吗 ？ 难道 此女 不该 以 敲诈勒索罪 入刑 吗 ？ 一女 与 五 男 鬼混 都 不是 什么 好 东西 哈哈哈 ， 美好生活 啊 / / @ 小奇 :   神马   / / @ 魅力 星尚 摄影 : 围观 回复 @ 虹 摄 水手 : 特别 是 手里 有 大量 资源 的 文艺 力量 ， 有 多少 力量 派 追捧   / / @ 虹 摄 水手 : 将军 现在 已 是 出头鸟 ， 今非昔比 了   / / @ 中国 宾格 拉布拉多 犬舍 : 民事责任 和解 是 有 可能 的 ， 受害者 不如 多拿点 赔偿 来得 实惠 刑事责任 另外 算 帐 ， 将军 会 在 检查 院 的 方向 动脑子   / / @ 虹 摄 水手 :   你 这个 散布 谣言 同样 可以 治安拘留 扯 ~ ~ ~ 上 亿双 眼睛 盯 着 呢 ~ ~ 贵圈 真 没 文化 那 衙内 该死 ， 造谣 者 也 该死 回复 @ _ : 哈哈哈 ， 要 相信 人 都 会 变 的 ， 历史 上 地痞流氓 变成 伟人 的 不在少数 我们 该 祝愿 世界 越来越 美好 ， 人们 越来越 善良 / / @ _ : 回复 @ 开心 老王 : 好 吧   这样 的 儿子 还 不 给 教训   将来 就 等 着 死刑 吧 民事 才 可以 强奸 是 刑事 没 可能 ， / / @ 成都 宋皇 : 总 有些 唯恐天下 不乱 的 人 ， 连点 法律常识 都 不 懂   / / @ 石言 呓语 : 轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 假如 真是 这样 ， 那 就是 有人 在 挑战 国家 的 法律 制度 、 挑战 中国共产党 的 威信 回复 @ 妮 哒 烨 : 网上 牢骚 太 多 ， 希望 大家 都 理性 看待 此案 要 知道 ， 法律 解决不了 所有 问题 / / @ 妮 哒 烨 : 回复 @ 开心 老王 : 我们 在 这 议论 了 半天 ， 也 只是 议论 至于 案情 怎么 往 下 发展 继续 看 下去 吧 我们 也 来 看看 女 当事人 会 做 怎样 的 选择 ， 看看 李 天一 最终 会 有 一个 怎样 的 结果 尼妈 的 污蔑 受害者 ， 居心 何在 ， 法盲 怒 转发 微博 白痴 公诉 案件   检察院 为 起诉方   跟 女方 没关系   除非 刚 报案   然后 马上 改口 ， 连 基本 的 法律常识 都 没有 ， 你 个 傻 逼 @ 少吃少 吃   尼妈 的 污蔑 受害者 ， 怒 ， 删 了 又 发 ， 还 带 一图 你 找死 啊 ， 现在 想 推卸责任 啊 博主 法盲             吃惊 回复 @ _ : 呵呵 ， 有些 人 是 迟早会 出 事儿 的 ， 或许 越晚 事儿 越大   / / @ _ : 但 我 更信 江山易改 本性难移 ， 地痞流氓 成 伟人 是 自己 有 本事 而 不是 靠 父母 为 他 打点   有 本事 这次 靠 自己 不靠 父母 从 里面 出来   否则 不过 是 一 纨绔 罢了   要 知道 历史 上 这样 的 纨绔 更 多   几人 成材 ？ 转发 微博 何为 法律 ， 何为 公正 ， 我 没 看到 @ _   @ 张金淼 -   @ 作家 崔成 浩 不 可能 撤诉 的 吧 钱 和 权 真的 大过 法 吗 ？ / / @ 摄影师 章汇艺 :   请问 ： 公诉 案件 怎能 撤诉 ？ 国法 与 公平 何在 ？ 那么 今后 岂 不是 很多 人 跪求 被 轮奸 ， 价值观 何在 ？ / / @ :   这是 真的 吗 ？ 如果 是 这样 ， 难怪 李 天一 那么 跋扈 因为 钱 可以 解决 一切 ！ 还有 钱 办不到 的 事 吗   / / @ 幽冥 _ 尐 : 怒 分明 是 演艺圈 的 软文 嘛 ， 擦 不太可能 . 这种 恶性 案子 撤诉 也 没用 ， 检查 院要 依法 公诉 / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 打 到 西山 李 双江 他们 家去 ！ 这 要是 假 的   给 你 丫 也 应该 逮 起来 ~ / / @ 永军 - : 汗 强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另外 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 所以 所 这个 【 内部 透露 】 不靠 谱 ！ 估计 也 是 这 结果 ~ 刑事案件 她 说 撤 就 撤 ， 不 可能 吧 ？ 能 不 在 里面 瞎 搅合 么   虽然 我 不 懂法   那 被杀者 不 报案 杀人犯 是不是 还 没事 了   这是 公诉 案好 么 演艺圈 转 的 这 内部 透露 来源 其实 就是 博主 之前 删除 的 那条 微博想 出名 去 制造 真相 但 又 怕 承担责任 ， 当 婊子 立 牌坊 想 得 挺 美 李案 公安 预审 都 没 走 完 ， 没 移交 检察院 审查批捕 起诉 何谈 撤诉 ？ 公安 侦查 发现 案情 不符 或 受害者 改口 有 可能 撤销 立案 ， 但 受害者 要 承担 报 假案 的 责任 造谣 也 需要 智商 和 常识 ， 下回 你 编象点 ， 亲饭 可以 乱 吃 ， 话 不能 乱说 ， 若 是 无 根无据 的 事 ， 凭空 胡诌 ， 反正 说错 了 不负责任 ， 社会 皆 如此 天下 岂 不 大乱 ， 小心 祸从口出 转发 微博 原来 是 要 死者 去 派出所 报案 的 啊 挖 鼻屎 / / @ 抓住 那 只 大能 猫 :   能 不 在 里面 瞎 搅合 么   虽然 我 不 懂法   那 被杀者 不 报案 杀人犯 是不是 还 没事 了   这是 公诉 案好 么 皆大欢喜 ， 就 这样 吧 / / @ 院子 : 转发 微博 可能 就是 女方 不告 了 吧 / / @ 小雪 : 演艺圈 转 的 这 内部 透露 来源 其实 就是 博主 之前 删除 的 那条 微博想 出名 去 制造 真相 但 又 怕 承担责任 ， 当 婊子 立 牌坊 想 得 挺 美 李案 公安 预审 都 没 走 完 ， 没 移交 检察院 审查批捕 起诉 何谈 撤诉 ？ 公安 侦查 发现 案情 不符 或 受害者 改口 有 可能 撤销 立案 ， 但 受害者 要 承担 报 假案 的 责任 依旧 是 个 拼爹 的 年代 阿 ~ 挖 鼻屎 真假 弱 / / @ 小雪 :   演艺圈 转 的 这 内部 透露 来源 其实 就是 博主 之前 删除 的 那条 微博想 出名 去 制造 真相 但 又 怕 承担责任 李案 公安 预审 都 没 走 完 ， 没 移交 检察院 审查批捕 起诉 何谈 撤诉 ？ 公安 侦查 发现 案情 不符 或 受害者 改口 有 可能 撤销 立案 ， 但 受害者 要 承担 报 假案 的 责任 造谣 也 需要 智商 和 常识 ， 下回 你 编象点 ， 亲 这 社会 有钱 有 路子 的 都 是 好人 ！ 帮人 脱裤子 还给 买房 找 工作 最 重要 的 还 能 落户 北京 ， 真是 好人 ！ 以后 好人 的 艳福不浅 咯 ， 得 有 多少 人 在 他们 家门口 等 着 排队 上 户口 呢 挖 鼻屎 弱弱 弱 法盲 转发 微博 刑事案件 不能 撤诉 关注 动态 发展 公诉 案件 不同于 自诉 案件 ， 且 也 不是 单单 女方 改口 就 一定 可以 撤销 立案 的 ， 如果 公安 侦查 发现 有 轮奸 和 强奸 的 确凿证据 这个 案是 撤 不了 的 另 ， 但凡 改口 就是 报 假案 ， 诬告陷害 罪 是 妥妥 的   / / @ 乐 村长 要 减肥 : 可能 就是 女方 不告 了 吧 转发 微博 你 是不是 觉得 自己 不够 火 ， 所以 要 造谣 ？ 造谣 无耻   / / @ 小雪 : 演艺圈 转 的 这 内部 透露 来源 其实 就是 博主 之前 删除 的 那条 微博想 出名 去 制造 真相 但 又 怕 承担责任 李案 公安 预审 都 没 走 完 ， 没 移交 检察院 审查批捕 起诉 何谈 撤诉 ？ 公安 侦查 发现 案情 不符 或 受害者 改口 有 可能 撤销 立案 ， 但 受害者 要 承担 报 假案 的 责任 造谣 也 需要 智商 和 常识 ， 下回 你 编象点 ， 亲 话筒 / / @ 永军 - :   汗 强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 这个 【 内部 透露 】 不靠 谱 ！ 非 自诉 案件 如何 和解 ？ 醉酒 能 成为 减轻 从轻 情节 ？ 法律常识 都 没 了   / / @ 狂奔 小 蜗牛 : 刑事案件 不能 撤诉 / / @ 小雪 : 演艺圈 转 的 这 内部 透露 来源 其实 就是 博主 之前 删除 的 那条 微博想 出名 去 制造 真相 但 又 怕 承担责任 李案 公安 预审 都 没 走 完 ， 没 移交 检察院 审查批捕 起诉 何谈 撤诉 ？ 公安 侦查 发现 案情 不符 或 受害者 改口 有 可能 撤销 立案 ， 但 受害者 要 承担 报 假案 的 责任 造谣 也 需要 智商 和 常识 ， 下回 你 编象点 ， 亲先 不管 词 消息 真假 ， 但 被告人 肯定 希望 花点 钱 解决问题 受害者 接受 物质 赔偿 也 无可厚非 （ 走 司法程序 也 可 获得 赔偿 吧 ） 这 就 看 司法部门 了 ， 虽然 刑事案件 不能 撤诉 ， 但 当今 的 腐败 绝对 可以 来个 “ 证据不足 ” 让 这 案件 不了了之 真 应该 把 你 这种 散播谣言 的 抓 起来 轮奸 这种 事 当事人 无法 撤销 控诉 的 好 么 ！ 怒   / / @ 幽冥 _ 尐 : 怒 真是 没处 讲理 了 @ 柒月 的 夏天   @ _ 晗 哲   @ 兔 垃圾 茉莉 小猪   @ 战士   @ 的 岑   @ 邢丹   @ 在 晒太阳 的 向日葵   @ 嘻嘻 妈 非常 鄙视 这些 唯恐天下 不乱 的 人 ， 见 不得 别人 有权有势 ， 特权阶级 确实 存在 ， 如果 通过 造谣 来 打击 特权阶级 ， 那 这个 社会 是 不 成熟 的 年 药家鑫 的 案子 ， 非要 药 偿命 ， 后来 怎么样 了 ， 广大 网友 是否 看清 了 张显 ？ 现在 呢 ， 又 要 出 第二个 张显 ？ / / @ 永军 - :   汗 强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 这个 【 内部 透露 】 不靠 谱 ！ 转发 微博 看来 钱 是 万能 的   / / @ 俞扬 : 转发 微博 不 懂法 真 可怕 / / @ 是 我 : 真 应该 把 你 这种 散播谣言 的 抓 起来 轮奸 这种 事 当事人 无法 撤销 控诉 的 好 么 ！ 再 一次 验证 ： 钱 是 万能 的 ！ ！ / / @ 丝斗 嗯 : 围观 这个 要 转 起来 ， 一是 呼吁 法律 的 公证 ， 二是 给 想要 北京 户口 的 姑娘 指条 路 挖 鼻屎 @ _ 神   @ 之 家   @ 开心 梁 大头   / / @ 少之田品 :   再 一次 验证 ： 钱 是 万能 的 ！ ！ 他们 又 不是 记者 ， 是 一群 九流 酒吧 串场 子泡 网络 的 卖唱 的 集群 挂 起 严肃 正义 脸 出来 祸害 大家 顺便 觉得 ： 李将军 真是 辱 了 唐皇 天子 姓 ， 下次 给 儿子 改名 李元霸 得 了 / / @ 小反反 : 这点 常识 真不信 搞 社会 新闻 的 记者会 不 懂 ， 新闻 博出位 而已 我 只 想 大喊 一声 “ 求 轮奸 ”   / / @ 院子 : 转发 微博 刑事案件 不是 检察院 起诉 的 么 ， 不能 由 被害人 想 和解 就 撤诉 的 ， 是 这 样子 咩 ？ @ 柳结 绿   我 记得 以前 有个 案子 是 亲戚 打架 去 派出所 报案 ， 后来 想 撤诉 ， 结果 价目 超过 属于 刑事案件 ， 就 撤不来 ， 直接 被 关进去 了 ... 杀人放火 前 喝点 小酒 好 办事 ， 懂 了 ！   / / @ 边佳勋 : 非 自诉 案件 如何 和解 ？ 醉酒 能 成为 减轻 从轻 情节 ？ 法律常识 都 没 了   / / @ 狂奔 小 蜗牛 : 刑事案件 不能 撤诉 你好 ， 你 的 微博 已经 被 我们 记录在案 ， 请 尽快 到 公安机关 自首 小伙儿 呢 ？ / / @ :   这个 要 转 起来 ， 一是 呼吁 法律 的 公证 ， 二是 给 想要 北京 户口 的 姑娘 指条 路 挖 鼻屎 涉嫌 轮奸 明显 不 属于 自诉 案件 ， 何谈 “ 撤诉 ” ！ ？ 最 基本 法律常识 都 没有 ， 信口雌黄 捏造 谣言 ， 脸 都 不 带 红 的 ？ ！ 我 就 奇怪 了 ， 别人 家庭 身处 不幸 、 孩子 失足 犯错 ， 你们 就 那么 幸灾乐祸 ！ ？ 这 不 只是 一个 孩子 的 错 ， 不 只是 一个 家庭 的 耻辱 ， 更是 整个 社会 的 悲哀 ！ 诅咒 所有 传谣 者 都 生 一对 龟儿子 ！ 我 去年 买 了 个表 ！ 怒 看吧 我 说 吧 ， 乃们 这些 屌丝 ， 不要 再 嫉恶如仇 了 ， 赶上 拼爹 的 时代 ， 再 怎么 坑爹 ， 只要 爹够 强大 就 没有 摆 不平 的 ， 别 再 酸葡萄 心理 了 转发 微博 / / @ 是 我 :   真 应该 把 你 这种 散播谣言 的 抓 起来 轮奸 这种 事 当事人 无法 撤销 控诉 的 好 么 ！ 瞧 你 长 一副 猥琐 相 还 歌手 怒 没 文化 真 可怕   想 增加 粉丝 可以 去 买 啊   一块钱 好几斤 呢 比常艳 同志 值 啊 偷笑   / / @ 烟头 没谱 : 看吧 我 说 吧 ， 乃们 这些 屌丝 ， 不要 再 嫉恶如仇 了 ， 赶上 拼爹 的 时代 ， 再 怎么 坑爹 ， 只要 爹够 强大 就 没有 摆 不平 的 ， 别 再 酸葡萄 心理 了 你 盼 着 他 再生 个 闺女 / / @ 张 小溪 :   小伙儿 呢 ？ / / @ :   这个 要 转 起来 ， 一是 呼吁 法律 的 公证 ， 二是 给 想要 北京 户口 的 姑娘 指条 路 挖 鼻屎 就 这种 父母 的 这种 处理 事情 的 方法 我敢 保证 李 天一 几年 过后 就 敢 杀人放火 我 觉得 警察 再 查查 尿 吧 应该 还 吸毒 了 李 天一 不是 人 我 觉得 父母 更 不是 人 从来不 认为 自己 的 儿子 错过 怒怒 怒 怒 怒   / / @ 张小航 - : 麻烦 搞清楚 点 这 是 公诉 ， 不是 民诉 扯诉 ？ 你 扯蛋 吧 ？ 这是 公诉 案件 ， 能 和解 吗 ？ 最 多 只是 受害 方不 追加 诉讼 而已   / / @ 木易 人 二 :   杀人放火 前 喝点 小酒 好 办事 ， 懂 了 ！   / / @ 边佳勋 : 非 自诉 案件 如何 和解 ？ 醉酒 能 成为 减轻 从轻 情节 ？ 法律常识 都 没 了   / / @ 狂奔 小 蜗牛 : 刑事案件 不能 撤诉 一个 女孩子 跟 四个 男 的 一起 喝酒 ， 能 不 出事 吗 ？ 脑子 进 浆糊 了 吧 ！ 怀疑 ！ 转发 微博 喜闻乐见 吃惊 吃惊   / / @ 白日做梦 : 这 是 对 法律 的 践踏 吗 ？   / / @ 黃 奕 信 : / / @ 净玉 无暇 :   转发 微博 还 能 赶 的 上 么 酷 / / @ : 你 盼 着 他 再生 个 闺女 / / @ 张 小溪 :   小伙儿 呢 ？ / / @ :   这个 要 转 起来 ， 一是 呼吁 法律 的 公证 ， 二是 给 想要 北京 户口 的 姑娘 指条 路 挖 鼻屎 轮奸 改 嫖娼 了 ？ 有钱能使鬼推磨 啊 ， 北京 户口 真 值钱 转发 微博求 轮奸 ！ 求 轮奸 啊 ！ 北京 户口 ， 工作 及 房产 ， 我 去 ！ 怒 啥子 世道 噢 ？ 此 消息 一出 明天 北京酒吧 全他 妈 是 喝醉 的 妞   就是 不 知道 天一 看不看 得 上 小伙儿 呢 ？   # 求 被 轮奸 # 根据 治安管理 处罚法 第条 规定 ， 散布 谣言 ， 谎报 险情 、 疫情 、 警情 或者 以 其他 方法 故意 扰乱 公共秩序 的 ， 处 五日 以上 十日 以下 拘留 ， 可以 并处 五百元 以下 罚款 ； 情节 较轻 的 ， 处 五日 以下 拘留 或 五百元 以下 罚款   @ 平安 北京 真特 么 是 这 姑娘 赚 了 吧 ？ 还是 天一 这 小子 又 被 权钱 放过 了 呢 ？ 切克 闹 @ 翛 然黎翾   易子 法官 ， 你 怎么 看 ？ 这种 案件 真的 能 撤诉 么 ？ 傻 逼   流 歌手 学 下流 造谣   @ 仙人   @ 礼小 妹儿   @ 坚强 快乐 的 - 小莫   汗 汗   / / @ 帅不帅 看哥 的 口袋 : 啥子 世道 噢 ？ 回复 @ 杜歌 微博 : 你 造谣 还 需要 素质 ？ 内容 都 不 确定 你 转 什么 转 ？ 不信谣 不 传谣 ， 你 小学 没学过 ？ 还 真的 是 言论自由 了 就 代表 你 可以 乱 放屁 ？ 不过 我 觉得 你 也 值 了 ， 万年 没 人 关注 你 这种 小 咖 的 也 借助 传谣 红 了 一把 ， 没见 过 这么 多人 回 你 微博 吧 ？   / / @ 杜歌 微博 : 回复 @ 磊球 : 朋友 ， 说话 注意 素质 ！ 我 是 转发 ， 不是 原创 ！ 谢谢 麻烦 给出 你 转 的 出处 瞧瞧 好 吗 快点 来 轮奸 我 吧   / / @ 牛王涵 : 哈哈哈 ， 美好生活 啊 / / @ 小奇 :   神马   / / @ 魅力 星尚 摄影 : 围观 暂 不论 真假 虚实 假 的 没有 什么 可说 了 ， 但 若真 有 这 回事 ， 好像 也 不算什么 稀奇 了 吧 ？ 按照 当代人 的 价值观 来看 ， 算是 值 了 吧 ？ 呵呵 ， 真是 讽刺 轉發 微博 突然 让 我 想到 臻 哥 的 那座 桥   @ 臻 邪恶 / / @ :   这是 真的 吗 ？ 如果 是 这样 ， 难怪 李 天一 那么 跋扈 因为 钱 可以 解决 一切 ！ 看来 这事 也 就 这样 了 这个 消息 不靠 谱 啊 ， 强奸 是 刑事案件 ， 是 由 检察院 提起公诉 的 ， 不是 受害人 说 撤诉 就 能 和解 的 ， 懂点法 的 都 知道 不 可能 “ 有钱能使鬼推磨 ” ， 我 真 相信 了 ~ ~ ~ / / @ 月 酒 :   转发 微博好 假 啊 … 该 公诉 的 案件 受害人 也 不能 撤诉 啊 … 风口浪尖 上 的 事 哪 有 这么 多 消息 给 你 透露 … 要是 真的 估计 李家 外面 已经 有 姑娘 排 两百米 队求 轮 了 转发 微博 删 了 原帖 ， 然后 又 截 其他 图 ， 又 重发 ， 美其名曰 “ 转发 ” ， 真是 此地无银三百两 等 着 给 你家 敲门 吧 ！ 你 个 等 着 蹲 班房 吧 / / @ 画图 酱 : / / @ 大杂院 里 的 夜猫子 : 中国 这边 李 天一 涉嫌 轮奸 ， 最终 达成 和解 ； 南非 那边 皮 斯托 瑞斯 被控 枪杀 女友 ， 暂时 获准 保释 正义 对于 一些 人 其实 无所谓 ...... 公诉 / / @ 西铁 李喆 : / / @ 永军 - :   强奸 案件 是 由 公安机关 侦查 结束 后 ， 移交 检察院 提起公诉 的 ， 不是 受害人 能够 随意 撤销 的 ！ 该案 不是 自诉 案件 ， 不是 受害人 想 撤诉 就 能 撤诉 的 ！ 另 ， 我国 刑事责任 年龄 为 岁 ， 而 强奸 属 重罪 ， 刑事责任 年龄 为 岁 醉酒 不是 从轻 情节 ， 有时 甚至 是 加重 处罚 的 情节 ！ 我 想 求证 一下 ， 有钱 有 实力 真的 能 摆平 一切 吗 ？ 我 只是 问 一下 ， 一小 下 而已 ， 呵呵 / / @ 小 _ 芬 : @ 翛 然黎翾   易子 法官 ， 你 怎么 看 ？ 这种 案件 真的 能 撤诉 么 ？ 这一下 又 能 有 一个 落实 北京 户口 的 捷径 了 落实 北京 户口 是 公权 ， 这算 以公 谋私 嘛 ？   / / @ 超现实主义 科学家 : 有钱能使鬼推磨 啊 ， 北京 户口 真 值钱 又 比距 逃过 ？ ！ 鄙视 / / @ :   鄙视   / / @ _ 小肥 : 转发 微博日 这么 好 的 赔偿 啊 也 想 被 赔偿 嘻嘻 嘻嘻 嘻嘻   / / @ 孙鲁明 : 这是 中国 的 法律 吗 ？ 这 是 个 阴谋 吃惊 吃惊 吃惊   / / @ 摄爷 朱洪宇 : 都 说 犊子 撑破 天 ， 夜店 灌酒 又 轮奸 ， 户口 工作 与 房产 ， 衙内 囧 事 臭 万年 神马 玩艺 @ 屐 痕 处处 - - 北极星 艹 一个 ！ @ 枭 小 木蚂蚁   / / @ 张胜 : 践踏 法律 ， 强 正义 / / @ 白日做梦 :   这 是 对 法律 的 践踏 吗 ？   / / @ 黃 奕 信 : / / @ 净玉 无暇 :   转发 微博钱 和 权 的 时代   衰衰 / / @ 媛 : 看来 钱 是 万能 的 太天真 了 ， 刑事案件 是 想 撤 就 撤 的 么 博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 人物 啊 ） ， 继续 编吧 ， 小心 找 你 喝茶 李 双江 ， 有义方 ； 教 孽子 ， 名俱扬少 奋斗 好多年 =   = / / @ 农总 的 快乐 生活 :   我 只 想 大喊 一声 “ 求 轮奸 ”   / / @ 院子 : 转发 微博 转发 微博 造谣 这个 词不太 合适 ， 老百姓 心中 有 杆秤 ， 大家 可 曾 记得 去年 国庆 的 华山 游客 被 保安 打 的 事件 ， 还 记得 出来 了 事 就是 临时工 这种 例子 ， 有钱 虽然 办不到 ， 但 有权 一定 办 得到 … … 发微者 只是 打个 预防针 在 天朝 有没有 都 是 一样 的 ， 对 特权阶级 有 相当于 没有 ， 对民 没有 也 是 有 / / @ _ 蓝天 清水 和 安全 :   有没有 公诉 制度 可用 ？ / / @ 我 : 看着 没 ， 这 对 有 老 艺术家 老爹 的 闪闪 红星 来说 就是 碎碎个 事   @ 时间 重新 来过   / / @ 冰雪 中 的 小熊 儿 : 吃惊 吃惊 吃惊   / / @ 摄爷 朱洪宇 : 都 说 犊子 撑破 天 ， 夜店 灌酒 又 轮奸 ， 户口 工作 与 房产 ， 衙内 囧 事 臭 万年 回复 @ 冷眸观 万物 : 兄弟 ， 这个 世界 没有 这么 多 如果 任何人 在 事件 发生 后 ， 都 会 寻找 最 理想 的 结果 ， 有人 重理 ， 有人 重义 ， 有人 重利 相信 你 也 会 这样 去 选   / / @ 冷眸观 万物 : 哦 ！ 那 你 要是 你 女儿 你 愿意 这样 的 结果 ？ 又 多 了 条 快速 获得 北京 户口 的 途径 我 在 想 ， 如果 这个 微博 不是 歌手 发 的 ， 会 有 那么 多人 骂 你 吗 ？ 质疑 你 吗 ？ / / @ 海霞 的 果果 :   @ 时间 重新 来过   / / @ 冰雪 中 的 小熊 儿 : 吃惊 吃惊 吃惊   / / @ 摄爷 朱洪宇 : 都 说 犊子 撑破 天 ， 夜店 灌酒 又 轮奸 ， 户口 工作 与 房产 ， 衙内 囧 事 臭 万年 第一次 听见 轮奸 可以 撤诉 ， 造谣 有点 水平 好 不 ？ 哈哈哈 哈哈哈 / / @ 海地 帮 :   此 消息 一出 明天 北京酒吧 全他 妈 是 喝醉 的 妞   就是 不 知道 天一 看不看 得 上 小伙儿 呢 ？   # 求 被 轮奸 # ? ? ? 这个 事 要是 真的 ， 结果 是 李 天一 无罪释放 了 ， 那 中国 现在 真是 成天 大 的 笑话 了 ， 不得不 感叹 有钱 能 使法 退末 老大 ， 今年 开用 的 新 刑诉 里 设置 了 刑事 和解 程序 ， 达成 和解 的 ， 对 量刑 有 帮助 而且 ， 还 新 设置 了 未成年人 程序   / / @ 石言 呓语 : 轮奸 可以 撤诉 ？ 回去 把 歌先 唱红 再 出来 学 造谣 刚 发现 ， 该 微博上 被 印有 「 此 内容 为 不实 信息 ， 已 处理 」 ， 不 知道 是 官方 所 为 ， 还是 系 新浪 加注 ? 如系 官方 可以 理解 ， 否则 就 说 不通 了 难道 新浪 有 甄别 每 一个 微博 内容 真伪 的 责任 ? 是否 今后 凡未 加此 注脚 的 内容 都 是 真实 的 ? 吃惊 现在 的 戏子 真的 没 一点 常识 ， 这个 是 公诉 案件 ..... 我 就 觉得 纳闷 了 ， 现在 一个 下九流 的 戏子 还会 有 那么 的 影响力 ？ 无论是 作为 歌手 还是 音乐 制作 人 ， 你 都 挺 无聊 的 好 了 ， 你 现在 名气 在 逐渐 上升 ， 不过 相信 不会 是 美誉 难得 和 “ 名人 ” 交流 ， 更 难得 此时 有 机会 骂 一下 你 这样 的 “ 名人 ” - - - - - ！ 不 实 消息 不要 乱发 ， 不 懂 的 事情 不要 乱讲 什么 内部 ？ 什么 黑幕 ？ 做 为 歌手 不 为 国家 安定团结 效力 ， 胡说八道 的 惟恐天下 不 乱 ， 真是 越看 越气 / / @ 小看 一眼 _ :   不 实 消息 不要 乱发 ， 不 懂 的 事情 不要 乱讲 应该 履行 法律责任 ， 不到 一年 时间 ， 再次 触犯 法律 ， 无论 父母 的 权位 有 多 高 ， 都 应该 遵守 法律 ， 不要 再 坑 爹 也 被 爹 坑 转发 微博 谁 说 微博 必须 是 真实 的 ？ 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 大家 都 在 关注 你 的 帖子 … 谁又能 制止 这些 犯罪 呀   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 转发 的 不算 犯罪 …   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 你 自己 没脑子 吗 ？   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 刑事案件 不 可以 撤诉 的   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 造谣 一时 爽 ， 全家 火葬场 / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 请别 在 妖言惑众 混淆 大众 正义 视听   扰乱 正常 司法 秩序 ！ 如若 成 真   法律 已 无 底限 供 受害者 维持 “ 公理 ” ！ / / @ 杜歌 微博 :   再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 按照 刑事 领域 的 基本 原则 ， 首先 可以 确认 无疑 的 是 ， 不是 被害人 撤诉 就 不 追究 侵害人 的 刑事责任 的 如果 经过 公安机关 的 调查 ， 证据 存疑 或 无法 认定 ， 才 可能 撤销 案件 ” 转发 微博网 曝 山西 一 人大代表 率众 入 医院 追 砍 民众 _ 国内 视频 _ 海都网   : / / . / / / @ 赵军 萍 : 大家 都 在 关注 你 的 帖子 … 谁又能 制止 这些 犯罪 呀   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 这 也 反映 了 大众 的 普遍 心态 ， 正话 反着 说 必须 严惩 怒骂 / / @ 猫酷 我 时尚 :   转发 微博 / / @ 卡尔 鱼 :   刑事案件 你 说 撤诉 就 撤诉 ？ 传 谣言 也 尊重 点 常识 好 么 ！ / / @ 小新 :   求 轮奸 ！ 求 轮奸 啊 ！ 北京 户口 ， 工作 及 房产 ， 我 去 ！ 怒 / / @ 我们 的 天空 :   转发 微博 / / @ 小看 一眼 _ :   什么 内部 ？ 什么 黑幕 ？ 做 为 歌手 不 为 国家 安定团结 效力 ， 胡说八道 的 惟恐天下 不 乱 ， 真是 越看 越气 / / @ 小看 一眼 _ :   不 实 消息 不要 乱发 ， 不 懂 的 事情 不要 乱讲 没 名气 的 小 歌手 ， 就 炒作 吧 ， 看看 能 不能 炒红 自己 ！ ！ / / @ 认识 自己 :   这个 事 要是 真的 ， 结果 是 李 天一 无罪释放 了 ， 那 中国 现在 真是 成天 大 的 笑话 了 ， 不得不 感叹 有钱 能 使法 退末 / / @ 平凡 _ 之佳 :   汗 谣言 一时 爽 ， 全家 火葬场   ， 你 和 李 天一 一起 去 吃屎 吧 / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 想 出名 想 疯 了 吧 ！   就算 是 情况 果真如此 ， 李 双江 也 会 摆平 的   / / @ 静静的 遐想 :   想 出名 想 疯 了 吧 ！   就算 是 情况 果真如此 ， 李 双江 也 会 摆平 的   转发 微博 / / @ 杜歌 微博 :   再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 请 敬重 自己 的 话语权 / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 炒得 一手 好作   下次 炒 之前 先 稍微 学学 法律 / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 竟然 是 谣言 ！ 害得 我 也 跟着 传播 了 一次 ！   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 哦 ！ ！ ！ 呵呵 @ 湃 祁丽景   @ 有报 天天 评   @ 明月 - 照 沟渠   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 你 这人 有没有 人性 呀 ？ 人家 女孩子 已经 被 这 事儿 够 打击 了 ， 你 不分 清楚 真假 就 乱发 微博 ， 要是 受害者 是 你 妈 或是 你 女儿 ， 有人 这样 乱发 微博 出来 诽谤 你 妈 或 你 女儿 ， 你 是 什么 想法 ？ 你 这 是 挖 人 伤疤 当初 我 巳 有 怀疑 ， 所以 沒转 对于 这些 \" 生 草药 \" ， 网警 会 处理 么 ? 抓狂 @ 广州 网警 @ 广东 政法   @ 央视 新闻     / / @ 盐步 小草 : 哦 ！ @ 湃 祁丽景   @ 明月 - 照 沟渠   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 转发 微博 / / @ 拖 着 梦想 去 旅行 :   按照 刑事 领域 的 基本 原则 ， 首先 可以 确认 无疑 的 是 ， 不是 被害人 撤诉 就 不 追究 侵害人 的 刑事责任 的 如果 经过 公安机关 的 调查 ， 证据 存疑 或 无法 认定 ， 才 可能 撤销 案件 ” / / @ 吸 桖 騩 :   你 这人 有没有 人性 呀 ？ 人家 女孩子 已经 被 这 事儿 够 打击 了 ， 你 不分 清楚 真假 就 乱发 微博 ， 要是 受害者 是 你 妈 或是 你 女儿 ， 有人 这样 乱发 微博 出来 诽谤 你 妈 或 你 女儿 ， 你 是 什么 想法 ？ 你 这 是 挖 人 伤疤 / / @ 牢骚 包 :   估计 也 是 这 结果 ~ 转发 微博 真的假 不了 ， 假 的 真 不了 不要 急 着 转 ， 不要 急 着 骂 ， 不要 急 着 哭 ， 不要 急 着 笑 ， 等一等 ， 自然 就 知道 ！ / / @ 站 在 屋顶 上 唱 :   网 曝 山西 一 人大代表 率众 入 医院 追 砍 民众 _ 国内 视频 _ 海都网   : / / . / @ 器 - 材 - 党   @ 罡   据说 这 消息 是 百度 贴 吧 上 看来 的 ， 网上 的 东西 假 的 太 多 了 成本 真低 啊 / / @ 杜歌 微博 :   再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！   这 不是 刑事案 么 ? 汗编 ... 公然 造谣 么 ？ / / @ 杜歌 微博 :   再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ 你 出名 了   / / @ 杜歌 微博 : 再次 向 大家 致歉 ： 我 发布 的 这个 关于 李 天一 女主角 撤销 控诉 的 帖子 ， 纯属 不 实 消息 ， 我 也 是 转帖 ， 没想到 会 引来 大家 这么 多 的 争议 望 网友 谅解 ！ 谢谢 ！ / / @ 牢骚 包 :   估计 也 是 这 结果 ~ / / @ 隐身 虫 洞 :   转发 微博 / / @ 无业游民 老 猩猩 :   这年头 造谣 的 成本 太低 了 / / @ 纽 艾艾 :     这 不是 刑事案 么 ? 汗编 ... / / @ 隐身 虫 洞 :   转发 微博 / / @ 无业游民 老 猩猩 :   这年头 造谣 的 成本 太低 了 / / @ 木易 :   转发 微博 / / @ 木易 :   转发 微博 / / @ 认识 自己 :   这个 事 要是 真的 ， 结果 是 李 天一 无罪释放 了 ， 那 中国 现在 真是 成天 大 的 笑话 了 ， 不得不 感叹 有钱 能 使法 退末 / / @ 大 女人 清俊 :   / / @ 认识 自己 :   这个 事 要是 真的 ， 结果 是 李 天一 无罪释放 了 ， 那 中国 现在 真是 成天 大 的 笑话 了 ， 不得不 感叹 有钱 能 使法 退末 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 猫酷 我 时尚 :   转发 微博 / / @ 认识 自己 :   这个 事 要是 真的 ， 结果 是 李 天一 无罪释放 了 ， 那 中国 现在 真是 成天 大 的 笑话 了 ， 不得不 感叹 有钱 能 使法 退末 / / @ 吸 桖 騩 :   你 这人 有没有 人性 呀 ？ 人家 女孩子 已经 被 这 事儿 够 打击 了 ， 你 不分 清楚 真假 就 乱发 微博 ， 要是 受害者 是 你 妈 或是 你 女儿 ， 有人 这样 乱发 微博 出来 诽谤 你 妈 或 你 女儿 ， 你 是 什么 想法 ？ 你 这 是 挖 人 伤疤 / / @ :   转发 微博 / / @ 吸 桖 騩 :   你 这人 有没有 人性 呀 ？ 人家 女孩子 已经 被 这 事儿 够 打击 了 ， 你 不分 清楚 真假 就 乱发 微博 ， 要是 受害者 是 你 妈 或是 你 女儿 ， 有人 这样 乱发 微博 出来 诽谤 你 妈 或 你 女儿 ， 你 是 什么 想法 ？ 你 这 是 挖 人 伤疤 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 幸福 我 自 在 :   真的假 不了 ， 假 的 真 不了 不要 急 着 转 ， 不要 急 着 骂 ， 不要 急 着 哭 ， 不要 急 着 笑 ， 等一等 ， 自然 就 知道 ！ / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 鸿门宴 不宴 :   我操 ！   / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 鸿门宴 不宴 :   我操 ！   / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 / / @ 鸿门宴 不宴 :   我操 ！   / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊 / / @ 阳光 的 潘多拉 魔盒 :   博主 ， 连 央视 都 报道 了 这个 事 ， 哪个 公安局 还敢 在 风口浪尖 上 挑战 权威 ， 还办 户口 ， 亏 你 编 的 出来 ！ 央视 报道 什么 意思 ， 相当于 中央 里面 的 人 （ ， 主管 宣传 ） 都 知道 了 ， 没有 中央 里面 的 人 点头 答应 让播 ， 央视 敢 播出 李 天一 轮奸案 的 报道 ？ （ 李 双江 可是 和 军队 有 关联 的 / / @ 鸿门宴 不宴 :   我操 ！   / / @ 刘启斌 : 轮奸 这么 大 罪名 也 能 说 撤 就 撤 ！ ？ 天 啊 吃惊", "label": "1"}