{"text": "周孝正 ： 年 ， 三名 福建 工人 在 以色列 被 炸死 ， 以 政府 找到 中国使馆 商议 赔偿 处理 后事 ， 中 使馆 以三人 是 偷渡客 为 由 不予理睬 ， 以 政府 对此 硬是 一查到底 ， 不远万里 来到 福建 ， 把 受害者 骨灰 交到 家属 手中 、 向 三名 受害者 各赔 万美元 这批 钱 后来 还 被 我们 的 政府 收 了 每人 万 的 税 ！ 转 求证 ！ @ 隆裕太后   @ 高会民 转发 微博 转发 微博 转发 微博 转发 微博   @ 中国 报微博   @ 中文台 张婉   @ 狗日 的 反正 我信 了 这 他妈的 什么 大 清朝 啊 ！ 转发 微博 合格 的 国民 是 国家 的 根本 和 财富 ， 没有 民智 何来 国 强 特色 转发 微博 真的假 的 ？ 转发 微博 可敬 的 犹太人 ， 的 中国 人 转发 微博 转发 微博 呵呵 ， 人民 的 好 政府 啊 转发 微博 吃惊 吃惊 吃惊 转发 微博 這 缺德事 ， 偉光 正們 幹 的 出來 泪 转发 微博 转发 微博 转发 微博 回复 @ 微笑 : 你 错 了 ！ 这 不是 大 清朝 ， 这是 比大 清朝 强盛 很多 的 大粪 朝 ！   / / @ 微笑 : 这 他妈的 什么 大 清朝 啊 ！ 真的 吗 ？ @   @ 筱 渘 的 爸 “ 人民政府 爱 人民 ， 粪产裆 的 恩情 说不完 ！ ” 应该 把 到 秘鲁 的 美国 人 的 故事 放 一起 的 对比 下汗 转发 微博 求证 老周 强力 爆料 啊 ！ 转发 微博怒 转发 微博 不要脸 ！ 我 呸 转发 微博无语 了 … … 怒 转发 微博 求证 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 应该 不是 真的 吧 ， 不 可能 这么 无耻 转发 微博 嗯 他们 干得 出来 我 听 他 讲 过 ， 不过 还 真 不知 到 被 收税 的 事 转发 微博汗   / / @ 九门 之外 : 求证 / / @ :   转发 微博 转发 微博 谣言 ， 党国 绝不会 这么 做 ！ 不会 吧 真的假 的 ？ 我 居然 在 这么 一片 天空 之下 ？ 转发 微博 没心没肺 的 东西 ！ 转发 微博 不 为民 的 政府 ， 迟早 得 垮台 / / @ 微 动力 : 没心没肺 的 东西 ！ / / @ : 转发 微博 转发 微博 / / @ 九门 之外 :   求证 / / @ :   转发 微博怒   / / @ 微 动力 : 没心没肺 的 东西 ！ 转发 微博 / / @ 微 动力 : 没心没肺 的 东西 ！ 捷能 星光 电 深圳 生产厂家 本 公司 专业 生产 各种 大功率 灯具 ， 如 路灯 ， 工矿 灯 ， 泛光灯 ， 隧道 灯 ， 投射灯 防爆灯 等等 其中 工矿 灯 最大 能 做到   如 有 需要 请 咨询 曾 先生       旺旺 ；   电话   转发 微博 个人所得税 征收 的 问题 啊   这 没有 办法 / / @ 披萨 不 懂 馕 地心 : 转发 微博 转发 微博 转发 微博 特拉维夫 商店 的 那场 爆炸 吧 ？ 好像 死者 是 福清市 的 吧   / / @ 九门 之外 : 求证 / / @ :   转发 微博 转发 微博连 死 人 的 钱 都 要 收税 无语 了 ！ / / @ 微 动力 : 没心没肺 的 东西 ！ 很早 见过 / / @ 微 动力 : 没心没肺 的 东西 ！ 转发 微博 / / @ 微 动力 :   没心没肺 的 东西 ！ 转发 微博 从没 把 人民 当 人民 一群 王八 旦 / / @ 微 动力 : 没心没肺 的 东西 ！ 一   / / @ 沈红如 : / / @ 九门 之外 : 求证 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 焦大 太爷 ： 好 真话 怒 转发 微博 求证 转发 微博 真相 ？ / / @ 沈红如 :   / / @ 九门 之外 : 求证 / / @ :   转发 微博 / / @ 微 动力 :   没心没肺 的 东西 ！ 转发 微博 转发 微博 转发 微博求 真相 这 就是 天朝 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 真的 转发 微博 转发 微博 以色列 对 中国 一向 很 友好 求 证据 转发 微博 转发 微博有 這種 事 在 前 ， 這個 政府 再 做 多 惡心 的 事 我 都 不會 奇怪 转发 微博 转发 微博 这 一看 就是 我国 作风 啊   / / @ _ : 转发 微博 转发 微博 这 是 真的 ， 相信 共产党 能干 出 这事 要是 真 事儿 可 真他妈 悲哀 / / @ : 转发 微博 吃惊 转发 微博 不明真相 转发 微博 我们 首先 是 人 好 奇怪 的 处理 方式 ， 那些 被 删除 的 帖子 看来 百分之一 万 可以 确定 都 是 真实 的 事实 了 / / @ 微 动力 : 没心没肺 的 东西 ！ 转发 微博 标榜 自己 的 政府 是 好好 好 政府 国旗 吃惊 转发 微博 转发 微博 没有 天理 了 ！ 怒怒 怒 怒 怒 怒 / / @ 李国斌 : 一   / / @ 沈红如 : / / @ 九门 之外 : 求证 / / @ :   转发 微博 转发 微博 政府 混蛋 不是 你 沙 逼 的 理由 还有 此等 事 ？ 连死 人 的 钱 也 收税 ？ 不会 吧 ， 肯定 不会 ！ 嗯 ， 丧葬 管理费 肯定 不会 这么 高 ！   / 哈哈哈 哈哈哈 / @ 南昌 老人 : 还有 此等 事 ？ 连死 人 的 钱 也 收税 ？ 不会 吧 ， 肯定 不会 ！ 转发 微博 转发 微博 有些 国家 把 人 作为 人去 对待 / / @ 微 动力 : 没心没肺 的 东西 ！ 转发 微博 转发 微博 转发 微博 转发 微博 他妈的 一群 禽兽 ！ 转发 微博 如果 是 真实 的 就是 无人性 了 禽兽不如 了 . 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 黄老邪 : 谁 说 是 ？ 是 万收 了 万 的 税   / / @ 黄老邪 : 你 数学 是 语文 老师 教 的 ？ ７ ０ 万乘 以 ２ ０ 如何 得到 １ ８ 万 的 结果 ？ 就算 是 换成 人民币 来算 ， ７ ０ 万美元 是 四百多万 人民币 ， 乘以 ２ ０ 就 该是 ８ ０ 多万 ！ 转发 微博 转发 微博 回复 @ 黄老邪 : 你 的 脑子 是 一根 筋 ？ 非 ？   / / @ 黄老邪 : 你 数学 是 语文 老师 教 的 ？ ７ ０ 万乘 以 ２ ０ 如何 得到 １ ８ 万 的 结果 ？ 就算 是 换成 人民币 来算 ， ７ ０ 万美元 是 四百多万 人民币 ， 乘以 ２ ０ 就 该是 ８ ０ 多万 ！ 回复 @ 黄老邪 : 你 去 监督 啊 ！ 你 去 促进 啊 ！ 你 空谈 误国 ！   / / @ 黄老邪 : 这 ？ 我朝 当前 个人所得税 此项 的 税率 是 ２ ０ ， ７ ０ 万 如何 算 出 １ ８ 万 的 税 ？ 该 　 不会 是 假新闻 吧 ？ 如果 是 假新闻 ， 博主其 用心 可 诛 ！ 作为 天朝 子民 ， 我们 要 监督 、 促进 天朝 政府 ， 而 不是 瞎胡闹 去 毁灭 它 就算 监督 不到 ， 也 总比 造谣 要 来得 强 吧 ？ 你 是 天朝 人 ， 如果 被 人 利用 来 颠覆 政府 总 不 合适 ！ 回复 @ : 泪泪泪   / / @ : 这事 是 真是假 不 知道 ， 不过 年 还有 两件事 是 真的 ， 一件 是 驻南 使馆 被 炸后 举国 愤慨 一件 是 印尼 屠华 ， 当时 没 几个 人 知道 ， 正付 更是 不管 不问 ， 当时 伤透 了 多少 海外华人 的 心 空谈 是 会 误国 ， 但 也 比 造谣 叛国 要强 ！ 中国 不缺 汉奸 ， 难道 你 要 凑 个数 ？ 伤残 以及 死亡 赔偿 不属 个 税及 流转税 征税 范围 ， 即使 收 也 不是 税收 转发 微博怒 周教授 是 说 真话 的 转发 微博 怎么 能 无耻 到 这个 地步 ！ 转发 微博 周孝正 ： 年 ， 三名 福建 工人 在 以色列 被 炸死 ， 以 政府 找到 中国使馆 商议 赔偿 处理 后事 ， 中 使馆 以三人 是 偷渡客 为 由 不予理睬 ， 以 政府 对此 硬是 一查到底 ， 不远万里 来到 福建 ， 把 受害者 骨灰 交到 家属 手中 、 向 三名 受害者 各赔 万美元 这批 钱 后来 还 被 我们 的 政府 收 了 每人 万 的 税 ！ 求证 ！ 这个 不是 不实 吧 我 记得 周孝正 似乎 真的 说 过 ， 不实 的 是 周 ， 而 不是 这个 微博 转发 微博 -   - 不管 你 信不信   我 反正 是 信勒 天朝 有 多 无耻   大家 都 懂得 ~ 转发 微博泪 畜生 可怜 真的假 的 ， 求真 像 无耻 ！ 转发 微博 呵呵 ， 这 条 怎么 不是 小秘书 出来 呢 ？ 删帖 的 都 这样 处理 不 就 好 了 ？ 相信 ， 这 事 中国 能干 的 出来 个人 算 什么 ， 当年 的 印尼 华人 ， 死 了 成千上万 ， 中国 还是 不 干涉 ， 最后 还是 第七 舰队 过去 印尼 人才 算 放过 华人 ， 没有 杀 完 最后 才 有 那句 “ 宁做 美国 狗 不 做 中国 人 ” 转发 微博 / / @ 桥 - 人间 百态 :   无语 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 上面 的 红色 字体 应该 理解 为 官方 认证标志 ！ 同意 吗 ？ 转发 微博 转发 微博 围观 转发 微博 转发 微博求 真相 转发 微博 以前 就 听说 过 这件 事 . 转发 微博 这个 故事 的 后 文是 ， 此事 传开 ， 福建 大批 人 奔 向 以色列 你 丫 就 喜欢 蛊惑人心 / / @ 血染 青春 :   转发 微博 / / @ 微 动力 :   没心没肺 的 东西 ！ / / @ __ :   转发 微博 转发 微博 难受 … … … … … … 转发 微博 / / @ 桥 - 人间 百态 : 无语 了 … … 汗   / / @ 没 高兴 和 不 头脑 : 周孝正 ： 年 ， 三名 福建 工人 在 以色列 被 炸死 ， 以 政府 找到 中国使馆 商议 赔偿 处理 后事 ， 中 使馆 以三人 是 偷渡客 为 由 不予理睬 ， 以 政府 对此 硬是 一查到底 ， 不远万里 来到 福建 ， 把 受害者 骨灰 交到 家属 手中 、 向 三名 受害者 各赔 万美元 这批 钱 后来 还 被 我们 的 政府 收 了 每人 万 的 税 ！ 求证 ！ 转发 微博 走 中国 特色 的 社会主义 道路 ！ / / @ 只爱 润滑 : 转发 微博 我 脚者 挺 像 真的 转发 微博   @ 福清 网 官方 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博瞧 它们 是 怎么 为 我们 服务 的 转发 微博 / / @ __ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 相信 真 事 / / @ 兔斯基 :   / / @ 桥 - 人间 百态 : 无语 了 … … 转发 微博 转发 微博 / / @ 兔斯基 :   / / @ 桥 - 人间 百态 : 无语 了 … … 转发 微博 转发 微博狗 操 的 真的假 的 啊 ， 我们 政府 不会 这么 不要脸 吧 真的假 的 ？ 我们 伟大 的 党和政府 怎么 会干 这事 呢 ！ 这 绝对 绝对 不 可能 ！ @ 月光 王小邪   你 怎么 看   转发 微博 艹 ， 我 希望 你 说 的 是 假 的 艹 ， 这是 我们 的 政府 吗 ？ 艹 谁 有 能力 灭 它 ， 我 追随 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 军统局 北平 站 : 真的假 的 啊 ， 我们 政府 不会 这么 不要脸 吧 求 真相   / / @ 御泉 学儒 居士 : 狗日 的 转发 微博", "label": "1"}