{"text": "网传 ： 新 消息 ， 长春 盗车 杀害 儿童 案 ， 四十八岁 犯罪 嫌疑人 周喜 军系 替 儿子 周磊 顶罪 ， 目前 周磊 在 逃 转发 微博 悲剧 转发 微博要 证实 ？ ？ ？ 王八蛋   混账 东西   缉拿 真凶   ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ @ 太太 ？ ！ / / @ 王素军 律师 :   ？ ！ 转发 微博 转发 微博 晕死 真的 ？ 神马 情况 / / @ 王素军 律师 : ？ ！ 怪不得 看门 大爷 说弃 车 跑 的 是 个 三十多岁 的 男人 汗 汗 真的 ？   / / @ 兰州 板砖 二世 :   真的 ？ 汗 汗 汗   / / @ 小新雨 和 大 : 怪不得 看门 大爷 说弃 车 跑 的 是 个 三十多岁 的 男人 汗 案中案 、 谜 中 谜 ， 抽丝 剥笋 ， 终 会 水落石出 @ 堆 愛   @ 不 洗澡 的 鱼 在 洗澡   这 故事 也 太 小说 啦 酷 这 … … 如果 是 真的 ， 就是 追 到 阴曹地府 也 决不能 放过 它 ！ 怒 / / @ 兰州 板砖 二世 : 真的 ？ 看来 这 一家子 都 不是 啥 好 东西 ！ 杀了人 儿 偿命 爹 坐牢 ！   / / @ 兰州 板砖 二世 :   真的 ？ 吃惊   / / @ 兰州 头条 : 汗 真的 ？   / / @ 兰州 板砖 二世 :   真的 ？ 所以 啊   `   政府 不 透明 大家 就 猜 长春市 政府 是不是 该 做点 什么 事 呢   亲亲 相隐 看 评论 就 像 看 剧本 ？ 吃惊 看 评论 ， 剧情 神 展开 ！ 晕够 拍部 大片 了 睡觉 睡觉 / / @ 悠哉 海盗 : 所以 啊   `   政府 不 透明 大家 就 猜 长春市 政府 是不是 该 做点 什么 事 呢 转发 微博 深挖 ！ ！ ！ ！ 狗日 的 ！ ！ ！ 诛灭 九族 ！ ！ ！ 抓住 一块 毙 吧 我 也 一直 嘀咕 这件 事 三十岁 和 近 五十 ， 怎么 也 会 有 区别 这个 父亲 也 够 失败 的 ， 跟着 一起 坐牢 吧 / / @ 小新雨 和 大 :   怪不得 看门 大爷 说弃 车 跑 的 是 个 三十多岁 的 男人 汗求 真相 ！   / / @ 一个 人 的 世界 : 深挖 ！ ！ ！ ！ 狗日 的 ！ ！ ！ 诛灭 九族 ！ ！ ！ 转发 微博 还 记得 我 昨天 的 疑问 吗 ？ @ 蔡 太太 情人 的 夫人   转发 微博新 消息 ， 长春 盗车 杀害 儿童 案 ， 四十八岁 犯罪 嫌疑人 周喜 军系 替 儿子 @ 周磊   顶罪 ， 目前 @ 周磊   在 逃 请 不要 娱乐 这样 的 人生 惨剧 ！ 注意 底线 ！ 回复 @ 奋斗 猪 : 嗯 ， 你 说 的 有 道理 但 我 觉得 应该 减轻 处罚   / / @ 奋斗 猪 : 回复 @ 霾 锁 一九八 四 : 你 的 观点 是 中国 封建社会 中 “ 亲亲 相隐 不 为 罪 ” ， 但是 在 法制 社会 里 这 就是 包庇罪 ， 法 不 容情 否则 社会 道德 更是 让 人 … … 泪泪泪 转发 微博 坐等 真相 昨天 我 的 就 质疑 过 / / @ 做 白日梦 的 外星人 : @ 堆 愛   @ 不 洗澡 的 鱼 在 洗澡   这 故事 也 太 小说 啦 酷汗 我 了 个 去 求真 ？ 回复 @ : 过去 还有 流氓罪 呢 ， 法律 也 应该 与时俱进   / / @ : 回复 @ 霾 锁 一九八 四 : 一群 胡言乱语 的 人 ！ 包庇罪 ， 你们 都 没听说过 吗 ？ 转发 微博早 说 了 不会 这么 简单 的 求人 肉 ， 求 真相 到底 是 怎么回事 啊 ， 求证 原来 里面 有 故事 汗 汗 / / @ :   转发 微 博会 有 的   转发 微博 没 监控 吗   / / @ 兰州 板砖 二世 : 真的 ？ 吃惊 回复 @ 波瑞 :   同意 ， 你 的 儿子 是 罪人 你 尚且 包庇 ， 人家 的 孩子 不 也 是 心头肉 么 ？ 何况 还是 个 无辜 的 婴儿 所以 包庇罪 一定 要 付 法律责任 ！   / / @ 波瑞 : 如果 这个 父亲 包庇 儿子 成功 ， 那 对 被害 的 小贝 贝太 残忍 了 ， 这个 世界 也 太 没有 一点 公平 了 ， 所以 说 ， 假如 真是 包庇 儿子 ， 父亲 不能 逃脱 法律 的 惩罚 越来越 复杂 吃惊 擦 ！ 太 复杂 了 吧 转发 微博轉 發微博 人才 啊 / / @ 茶人 冯 建华 : 如果 是 真的 ， 就是 追 到 阴曹地府 也 决不能 放过 它 ！ 怒 / / @ 兰州 板砖 二世 : 真的 ？ 太 神 展开 了 吧 … … 转发 微博 唉 / / @ 丢 了 麦克风 :   轉發 微博 可怜 之人 必有 可恨 之 处 ， 反之 亦 如此   / / @ 东风 十二 栏 : 吃惊 回复 @ 天然 小卷 卷 _ : 剧情 太 复杂   / / @ 天然 小卷 卷 _ : 峰回路转   / / @ 萬能 大人 :   怎么 感觉 信息量 很大   / / @ 先生 :       / / @ 凸 : 猜到 了 ！   / / @ 大懒 糖 :   神 一样 的 展开 ...   / / @ 某是 我 :   睡觉 吃惊 吃惊 真的假 的 ？ 汗 案情 越发 扑朔迷离 坐等 真相 ！ 富 二代 拼爹 靠 钱   穷 二代 拼爹 靠命 转发 微博 转发 微博   / / @ 兰州 板砖 二世 : 真的 ？ 本来 逻辑 就 有 问题 ~ ~ 盗车 → 掐死 小孩 → 丢车 → 自首 ， 这是 什么 逻辑 ！ 如果 掐死 孩子 的 凶手 是 孩子 母亲 前夫 ~ ~ 逻辑 成立 ！ 转发 微博求 真相 ！ 转发 微博 转发 微博有 如此 糊涂 之 父 ， 则 儿子 糊涂 似乎 有 理由 了 / / @ 勤奋 的 杨汇 : 富 二代 拼爹 靠 钱   穷 二代 拼爹 靠命 转发 微博 转发 微博求 真相 ！ / / @ 五联 何 黎明 :   有 如此 糊涂 之 父 ， 则 儿子 糊涂 似乎 有 理由 了 / / @ 勤奋 的 杨汇 : 富 二代 拼爹 靠 钱   穷 二代 拼爹 靠 命额 终于 开始 爆出 内情 了 @ 丫头 猪头   @ _", "label": "1"}