{"text": "【 震惊 ： 婴儿 被害案 另有隐情 】 周喜军 儿子 周磊 为 真凶 ， 周磊 平日 游手好闲 ， 江湖 称号 经开 三哥 警察 在 带 周喜军 指认 现场 时 发现 可疑 ， 确认 是 父亲 替儿 顶罪 自首 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 图为 周磊 、 周喜军 及 被盗 车 监控 照片 ， 大家 看看 到底 是 老子 在 开车 还是 儿子 在 开车 @ 未艾 转发 微博 转发 微博 嘻嘻 转发 微博 不是 告诉 你 啦 ： 浩博 的 妈妈 是 凶手 的 儿子 的 前夫 ！ 那 也 不能 害 婴儿 呀 / / @ 战神 狼 : 转发 微博 真的 么 ？ 真够 狗血 的 转发 微博 这 都 神马 事儿 ？ 随时 受不了 吃惊 围观 转发 微博 吃惊 啥 情况   / / @ 山鬼 到 人间 : 那 也 不能 害 婴儿 呀 / / @ 战神 狼 : 转发 微博 转发 微博 吃惊 / / @ 沧海 - 从头再来 : 吃惊 围观 稚子 何辜 ？ ？ ？ ？ ！ ！ ！ ！ ！ 幼吾幼以及人之幼 … … 丧心病狂 的 畜生 ！ ！ ！ 践踏 道德 底线 ！ ！ ！ 请 @ 吉林 公安     给 孩子 离开 这 世间 的 真实 原因 ， 让 小天使 知道 是 谁 害 了 他 ， 给 家属 和 民众 一份 透明 ！   歹徒 猖狂 ！ 转发 微博衰衰 还是 @ 宇宙 纤尘   您 经验 足 ， 只是 表达 关注 的 态度 ， 没有 评论 ， 要 向 您 学习 这种 稳妥 @ 的 单细胞 美女 猪   转发 微博 吃惊 真想 总是 被 掩盖 / / @ 肖秀明 :   吃惊 哇 ！ 荷 李活 大片 ！ 吃惊 / / @ 荔荔原 上 草 : 吃惊 真想 总是 被 掩盖 / / @ 肖秀明 :   吃惊   @ 正品 正品   @ 麦子 稻子   @ 乐比妈 伦理 剧 了 、 、 @ - 無漸 - 转发 微博 / / @ 话 话 车车 的 大鹏 : 转发 微博 事出有因 ， 也 不至于 对 无辜 婴儿 下手 啊 ！ 先 看看 ， 等 调查 怒怒 怒 话筒 话筒 话筒 如此 报应 有点 过分 转发 微博 我 靠 ， 今天 中午 我们 老板 还 在 说 这个 人 可能 是 替 儿子 顶罪 的 ， 没想到 还 真是 的 疑点重重 ？ 彻底 混乱 了 黑线 黑线 黑线 转发 微博 生活 真是 比 电影 精彩 啊 ！ 转发 微博 真心 不想 看见 这个 人渣 的 新闻 了 ！ 怒怒 怒 偷车 杀 儿童 一案 另有隐情 啊 ！ 吃惊   / / @ 芳菲 五月天 : 生活 真是 比 电影 精彩 啊 ！ 严惩不贷 转发 微博汗 早上 还是 和 妈妈 有染   / / @ 美丽 斑点 卷毛 大花 猪 :   @ 的 单细胞 美女 猪   这 ... 这 吃惊 晕   / / @ 爸 : 无 没想到 甘 复杂 蜡烛 蜡烛   / / @ 大鼠 与 小鸡 : 这 ... 这 吃惊 晕   / / @ 爸 : 无 转发 微博   @ 早点 退休 / / @ 的 讚 美 : 吃惊 / / @ 快乐 小天使 路得 :   / / @ 思想 汇聚 人生 :   怒 / / @ 杜芝富 :   话筒 话筒 震惊 ： 婴儿 被害案 另有隐情 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 定罪 有 可能 ， 有染 待 证实 ， 关注 转 转发 微博 转发 微博 转发 微博   @ 不 加 转发 微博 转发 微博 峰回路转 / / @ 天天向上 的 晓丹 : 没想到 甘 复杂 蜡烛 蜡烛   / / @ 大鼠 与 小鸡 : 这 ... 这 吃惊 晕   / / @ 爸 : 无 难道 这才 是 真相 ！ ！ @ 花开 自 在 的 角落   思考 悬疑 鄙视 你 这 又 是 一个 版本 ， 求 真相   / / @ 芳菲 五月天 : 生活 真是 比 电影 精彩 啊 ！ 真的 ， 还是 假 的 千万 不要 耍弄 全国 人民 悲伤 脆弱 的 情感 我 是 有点 受不了 了 别 把 这场 悲剧 搞 得 太 文艺 了 又 有 新 真相 了 … … @   @ _   @ 绘生 汇色 - 夙话 控 我 日 — — 中国 ！ 最初 我 还 想 ， 婴儿 的 父母 很 可能 有罪 因责降 此祸 ， 我 指 的 罪责 不是 法律 上 的 罪责 ， 而是 宗教信仰 上 的 罪责 ！ 要 真是 有 案中案 ， 中国 人 全部 该死 ， 除了 孩童 ！ 全部 该死 ！   / / @ 劉臻曦 :   这 都 神马 事儿 ？ 随时 受不了 衰 / / @ 蘭州 王瑋 : 衰衰 / / @ 汉 默顿 :   @   @ _   @ 绘生 汇色 - 夙话控 转发 微博 ？ ？ / / @ 劉臻曦 :   这 都 神马 事儿 ？ 随时 受不了 对 类似 的 事 就 随便 看看 吧 ' @ 艾木小   @ 赵达野   国旗 看来 没有 顶包 ， 从 照片 中 男子 下巴 来看 ， 比较 胖 ， 更 像 周喜军 规规矩矩 做人 方能行 的 正   悲伤 悲伤 怒骂 怒骂 怒骂 转发 微博 转发 微博 / / @ 幸福 成长 书架 :   ？ ？ / / @ 劉臻曦 :   这 都 神马 事儿 ？ 随时 受不了 果然   / / @ 晴天 小雨 : @ 不加 太 无耻 了 ！ 真得 像 我 转发 时说 的 ： 不评 不转 ！ 随便 看看 了 ！ 转发 微博 / / @ :   转发 微博 老天 ？ ！ 不管 真假 ， 我 都 恨 这 对 不负责任 的 父母 ， 身为 监护人 未尽 到 监护 责任 ， 他们 也 该 受到 惩罚 果然 不是 简单 的 偷车 太 恶心 了 ， 怎么 有 这种 人 ！ 怒怒 怒 / / @ 宾玲 爱米 : 真心 不想 看见 这个 人渣 的 新闻 了 ！ 怒怒 怒 转发 微博 转发 微博 啊 ！ ？ / / @ 大鹏 : 转发 微博 / / @ 织 的 围脖 :   难道 这才 是 真相 ！ ！ @ 花开 自 在 的 角落   吖 吖 吖 ！ 怒 真的 吗 ？ @ 新快报   @ 新闻晨报   @ 新闻 日日 睇   有无 官方 一点 的 微薄 求证 吖 ？ ！ 吃惊       长春 警方 好像 已 否认 是 顶罪 ！ 果然 不出 我 所料 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 织 的 围脖 :   难道 这才 是 真相 ！ ！ @ 花开 自 在 的 角落  ", "label": "1"}