{"text": "周喜军 儿子 周磊 为 真凶 ， 周磊 平日 游手好闲 ， 江湖 称号 “ 经开 三哥 ” 警察 在 带 周喜军 指认 现场 时 发现 可疑 ， 确认 是 父亲 替儿 顶罪 自首 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 图为 周磊 、 周喜军 及 被盗 车 监控 照片 ， 大家 看看 到底 是 老子 在 开车 还是 儿子 在 开车 转发 微博 转发 微博 转发 微博 转发 微博 ？ ！ 这该 重判 啊 ， 毙 了 啊 ， 这个 消息 确实 ？ 如果 是 真的 ， 有 这样 的 老子 才 有 这样 的 儿子 ， 抓 了 他 也 不 冤靠 ， 这下 案子 也 变 的 曲折离奇 了 ， “ 婴儿 父亲 与其 女友 有染 ” ， 这 … … 个 世界 太 疯狂 了 禽兽不如 ！ 可怜天下父母心 啊 凌迟 处死 ！ / / @ 风贼 :   这该 重判 啊 ， 毙 了 警方 一定 能 查出 杀害 皓博 的 真凶 ， 期待             : / / . /   唾弃 ！ 父爱 和 母爱 是 最 伟大 的 ， 小皓博 一路 走 好 蜡烛 转发 微博 吃惊 @ / / @ 高山流水 : 转发 微博 可以 让 张艺谋 拍 成 拍案惊奇 了 转发 微博周 喜军 儿子 周磊 为 真凶 ， 周磊 平日 游手好闲 ， 江湖 称号 “ 经开 三哥 ” 警察 在 带 周喜军 指认 现场 时 发现 可疑 ， 确认 是 父亲 替儿 顶罪 自首 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 图为 周磊 、 周喜军 及 被盗 车 监控 照片 ， 大家 看看 到底 是 老子 在 开车 还是 儿子 在 开车 我勒个 去 ！ 瞠目结舌 ！ 真假难辨 中 又 闻到 八卦 的 味道 @ 吉林 公安   未 证实 ！ ！ / / @ 高山流水 :   转发 微博 变得 如此 复杂 了 ？ 我 快 疯 了 转发 微博 转发 微博   不管 是 婴儿 爹 跟 他 女友 有染   还是 婴儿 妈 跟 他 有染   跟 宝宝 有 啥 关系 啊   这爹 还 出来 顶罪   求 真相 @ 央视 新闻   / / @ 风贼 :   这该 重判 啊 ， 毙 了 这件 事情 变得 很 戏剧化 了 ， 可 过程 已经 不 重要 了 ， 只是 可惜 了 那 小宝贝 孩子 ， 天堂 里 不会 再有 这种 事情 发生 的 事后 盗车 图片 都 出来 了 ， 警察 当初 干嘛 去 了 ！ / / @ 解决 网许 怀哲 :   转发 微博 真的 是 顶 包汗 @ -   / / @ 品味 品位 微博 :   转发 微博 案情 扑朔迷离 挖 鼻屎 ~ ~ / / @ 风贼 :   这该 重判 啊 ， 毙 了 我 也 觉得 这件 事 很 可疑 ， 目击者 说 偷车 的 岁 左右 ， 期待 官方消息 吧 ， 这么 大 的 事情 谁 也 包庇 不了 的 ！ / / @ 解决 网许 怀哲 :   转发 微博 原来 是 这样 … … / / @ 解决 网许 怀哲 :   转发 微博 / / @ 解决 网许 怀哲 :   转发 微博好 么   / / @ 解决 网许 怀哲 : 转发 微博 黑线   / / @ 解决 网许 怀哲 : 转发 微博 吃惊   / / @ 相亲 才会赢 卫芬 : 瞠目结舌 ！ 真假难辨 中 又 闻到 八卦 的 味道 吃惊 就 纵容 吧 ， 溺爱 孩子 到 什么 地步 ？ / / @ 解决 网许 怀哲 :   转发 微博 / / @ 自私 没错 : / / @ 解决 网许 怀哲 :   转发 微博 枪毙 ！ / / @ 解决 网许 怀哲 :   转发 微博 / / @ 解决 网许 怀哲 : 转发 微博 果然 被 我 猜中 了 ， 我 的 推论 是 有 道理 的 ！ @ 虎 小燕儿     / / @ 解决 网许 怀哲 : 转发 微博 不会 吧 ！ / / @ 肉肉 :   好 么   / / @ 解决 网许 怀哲 : 转发 微博 / / @ 解决 网许 怀哲 :   转发 微博 顶罪 是 有 可能 的 ， 我 觉得 一个 多岁 有 小孩 的 人 怎么 可能 做出 这样 的 事情 目击者 说 是 多岁 转发 微博 / / @ 云泉 微博 :   吃惊 什么 才 是 真相 ？ / / @ - 维一 的 维 - : 吃惊 / / @ 解决 网许 怀哲 :   转发 微博 作孽 啊 ！ ！ ！ 果然 ！ / / @ 彼岸 的 梅 :   警方 一定 能 查出 杀害 皓博 的 真凶 ， 期待   : / / . / 到底 哪个 是 真的 啊 / / @ - 小范 :   不会 吧 ！ / / @ 肉肉 :   好 么   / / @ 解决 网许 怀哲 : 转发 微博 吃惊   / / @ 云泉 微博 : 吃惊 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 怪不得 自己 投案 了 / / @ 解决 网许 怀哲 :   转发 微博 / / @ 云泉 微博 : 吃惊 转发 微博是 真的 吗 ？ 官方 怎么 不 做 任何 解释 ？ / / @ 解决 网许 怀哲 : 转发 微博汗 果然 真像 在 这 ！ 围观 / / @ 云泉 微博 :   吃惊 转发 微博 昨天 有 一 网友 说会 不会 是 替儿 顶罪 ， 因为 看门 大爷 说 是 三十左右 的 年轻 小伙 ！ 果真 是 的 ！ 老爷们儿 们 ， 还 搞 破鞋 么 ！ 家破人亡 啊 怒 怒 怒 / / @ 解决 网许 怀哲 : 转发 微博 / / @ 笨笨 的 : / / @ 自私 没错 : / / @ 解决 网许 怀哲 :   转发 微博怒 怒怒   / / @ 高山流水 : 转发 微博 转发 微 博格 老子 的 鄙视 哎 ！ 如果 是 真相 那么 就 太 不孝 了 ， 没 人性 啊 ！   / / @ 解决 网许 怀哲 : 转发 微博 扑朔迷离 靠 ！ 汗 / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 俩 畜牲 ， 残杀 幼童 在 前 ， 蒙骗 世人 于 后 ！ 杀 ！ 愤怒   / / @ 云泉 微博 : 吃惊 不用 投资 ， 不用 导演 ； 经常 上演 大片 ， 还是 记实 的 衰 艹 / / @ 饶宇锋 :   格老子 的 鄙视 刚 说 是 父亲 盗车 ， 一会儿 变 母亲 前夫 了 ， 然后 又 变 父亲 女友 的 男友 了 怒 吃惊 吃惊 吃惊 / / @ 芭蕉 精 :   我 快 疯 了 为什么 还 没有 官方 的 消息 ？ / / @ 解决 网许 怀哲 :   转发 微博 等待 真相 信息量 太大 了 / / @ 解决 网许 怀哲 :   转发 微博 转发 微博 / / @ 解决 网许 怀哲 : 转发 微博 呼唤 真相 / / @ 云泉 微博 :   吃惊 怒转 / / @ 饶宇锋 :   格老子 的 鄙视 吃惊 / / @ 电脑报 百通 :   / / @ 饶宇锋 :   格老子 的 鄙视 真的假 的 吃惊   / / @ 广东 粤广 律师 事务所 : 不用 投资 ， 不用 导演 ； 经常 上演 大片 ， 还是 记实 的 衰 艹 可以 拍 连续剧 了 疑问 求 大神 解图 ！ ？ ？ ？ / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 真的假 的 ？ / / @ 黑 巧克力 _ 周 :   围观 / / @ 云泉 微博 :   吃惊 展开 了   / / @ 电脑报 百通 : / / @ 饶宇锋 :   格老子 的 鄙视 这是 最终 的 版本 吗 ? 不是 马后炮 ， 第一 消息 我 就 觉得 有 蹊跷 元芳 告诉 我 的 / / @ 解决 网许 怀哲 : 转发 微博 转发 微博真 复杂 ！ ！ 就算 有 纠葛   也 不该 迁就于 一个个 月 的 婴儿 孩子 是 无辜 的 疑问 静待 真相 ！ / / @ 相亲 才会赢 卫芬 :   瞠目结舌 ！ 真假难辨 中 又 闻到 八卦 的 味道 世界 太 疯狂 了 / / @ 民航 - - 刘润田 :   信息量 太大 了 / / @ 解决 网许 怀哲 :   转发 微博有 故事 / / @ 解决 网许 怀哲 : 转发 微博 / / @ 郑维 :   求 大神 解图 ！ @ 花忆   @ 花花 呀 花花   就 感觉 不会 这么 简单 这 里面 有 故事 / / @ 野菜 加入 :   转发 微博晕 啊 ， 版本 第三 ！ 抓狂 剧情   / / @ 电脑报 百通 : / / @ 饶宇锋 :   格老子 的 鄙视 求 真相 啊 / / @ 郑维 : 求 大神 解图 ！ / / @ 水水 _ :   案情 扑朔迷离 挖 鼻屎 ~ ~ / / @ 风贼 :   这该 重判 啊 ， 毙 了 不好 判断   / / @ 云泉 微博 : 吃惊 / / @ 郑维 :   求 大神 解图 ！ 原来 这是 事实真相   婴儿 的 父亲   你 害死 了 你 的   小孩 啊   @ 杜舟   @ 斗笠 丫头   @ 娜 妈 瑄 小 瑄   @ 郑小白 小窝 案子 这么 复杂 啊 ！ ！ ！ ！ ！ / / @ 陈杰 :   / / @ 云泉 微博 :   吃惊 继续 关注 / / @ 解决 网许 怀哲 :   转发 微博 哎 ， 千万别 再 是 权贵 玩 民女 的 事情 / / @ 天使 的 微笑 : 转发 微博求 真假 / / @ 郑维 :   求 大神 解图 ！ 从 冷血 杀 婴儿 这件 事儿 上 看 ， 真不像 有 房有业 养过 儿子 仅为 偷车 的 年生 的 人 干 的 / / @ 郑维 :   求 大神 解图 ！ / / @ 解决 网许 怀哲 : 转发 微博 果然 为 儿子 顶罪 ~ ~ 这样 的 为 儿子 值得 吗 ？ 是 个 好 剧本   / / @ 相亲 才会赢 卫芬 : 瞠目结舌 ！ 真假难辨 中 又 闻到 八卦 的 味道 / / @ 野菜 加入 : 转发 微博 下面 那 张图 看不出来 / / @ 人造 天 坣 : 吃惊 吃惊 吃惊 / / @ 芭蕉 精 :   我 快 疯 了 / / @ 郑维 :   求 大神 解图 ！ 这个 故事 到 目前为止 所有 吸引 人 的 要素 都 填上 了 不想 听 了 ， 只 为 孩子 祈祷 / / @ 南京 富隆 老 刘 :   ？ ？ ？ / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 一个 妈妈 不锁 车把 小孩 弄 丢 ， 一个 爸爸 为了 儿子 顶罪 我们 该 同情 谁 ？ ？ / / @ 懒人 湾 的 鱼 :   果然 ！ 这样 解释 貌似 比较 合理 ， 无冤无仇 正常人 不会 下此 毒手   / / @ 郑维 : 求 大神 解图 ！ / / @ 水水 _ :   案情 扑朔迷离 挖 鼻屎 ~ ~ / / @ 风贼 :   这该 重判 啊 ， 毙 了 吃惊 不是 吧 ， 他 怎么 知道 小孩子 就 在 里面 ？ 我 看 开车 的 挺 胖 的 ， 他 儿子 挺 瘦 的   / / @ 寒带 苹果 的 世界 : 真的假 的 吃惊   / / @ 广东 粤广 律师 事务所 : 不用 投资 ， 不用 导演 ； 经常 上演 大片 ， 还是 记实 的 衰 艹 不管怎样 ， 小孩儿 太 无辜 / / @ 云泉 微博 :   吃惊 有此一说 ？ 即便 是 真的 ， 孩子 也 是 无辜 的 恶魔 必须 下 地狱 ， 恶人 必定 遭 天诛 ！ 哈哈 玩 猫腻 ？ 围观 围观 围观 @ 吉林 公安   已经 辟谣 了   认定 周喜军 就是 犯罪 嫌疑人 转发 微博 @ 吉林 公安   求证 罪加一等   / / @ 郑维 : 求 大神 解图 ！ 钟 / / @ 寒带 苹果 的 世界 :   真的假 的 吃惊   / / @ 广东 粤广 律师 事务所 : 不用 投资 ， 不用 导演 ； 经常 上演 大片 ， 还是 记实 的 衰 艹 / / @ 人造 天 坣 :   吃惊 吃惊 吃惊 / / @ 芭蕉 精 :   我 快 疯 了 汗 / / @ 郑维 :   求 大神 解图 ！ 这是 真相 ？   @ 吉林 公安 / / @ 彼岸 的 梅 :   警方 一定 能 查出 杀害 皓博 的 真凶 ， 期待   : / / . / 这 是 在 拍电影 啊 衰 我 更 尼玛 疯 ！ 真凶 的 名儿 哼 衰   / / @ 芭蕉 精 : 我 快 疯 了 @ 三個 石頭 - - 周 吃惊 罗生门 了 么 ？ 到底 真相 是 什么 ？ 连坐 吧 / / @ 郑维 :   求 大神 解图 ！ 若 真是 事实 ， 那 就 大 了 ， 没 一个 好 鸟 ！ 君 君臣 臣 ， 父 父子 子 自己 不 检点 ， 获罪 在 无辜 孩子 身上 ， 报应 啊 ！ 周磊 呢 ， 有 本事 砍 那 男 的 ， 还算条 汉子 ， 杀 人家 孩子 ， 还 让 爹 顶罪 ， 枉 为 世间 ， 死有余辜 ！   / / @ 人造 天 坣 : 吃惊 吃惊 吃惊   / / @ 芭蕉 精 :   我 快 疯 了 这 展开 回复 @ 下次 开港 记 : 是 啊 ， 如果 证实 ， 肯定 有 它 一颗 枪子   / / @ 下次 开港 记 : 若 真是 事实 ， 那 就 大 了 ， 没 一个 好 鸟 ！ 君 君臣 臣 ， 父 父子 子 自己 不 检点 ， 获罪 在 无辜 孩子 身上 ， 报应 啊 ！ 周磊 呢 ， 有 本事 砍 那 男 的 ， 还算条 汉子 ， 杀 人家 孩子 ， 还 让 爹 顶罪 ， 枉 为 世间 ， 死有余辜 ！   / / @ 人造 天 坣 : 吃惊 吃惊 吃惊   @ 三個 石頭 - - 周   躺 枪   / / @ 小慧 是 偶 的 小名 : 我 更 尼玛 疯 ！ 真凶 的 名儿 哼 衰   / / @ 芭蕉 精 : 我 快 疯 了 @ 三個 石頭 - - 周 这 是 真相 吗 ？ @ 吉林 公安 转发 微博 转发 微博甘劲 爆   / / @ 肉肉 : 好 么   / / @ 解决 网许 怀哲 : 转发 微博太 复杂 啦 转发 微博 罗生门 ， 不敢 做 判断 这求 真相 @   @ 微微 向 尚   / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 .. / / @ 郑维 :   求 大神 解图 ！ 可怜 这位 妈妈   @ 丹尼尔   啊 ， 越来越 复杂   / / @ 郑维 : 求 大神 解图 ！ 吃惊   求 真相 ！ / / @ 解决 网许 怀哲 : 转发 微博 / / @ 解决 网许 怀哲 : 转发 微博有 可能 转发 微博 舐犊情深 啊 ， 为 不争气 的 儿子 命 都 不要 了   / / @ 懒人 湾 的 鱼 : 果然 ！ 越来越 复杂 了 不过 杀害 无辜 的 小 生命 不管 什么 原因 ， 都 该 毙 了 / / @ 郑维 : 求 大神 解图 ！ 真的 ？ / / @ 云泉 微博 : 吃惊 峰回路转 ， 不敢 尽信   / / @ 人造 天 坣 : 吃惊 吃惊 吃惊 / / @ 芭蕉 精 :   我 快 疯 了 孩子 他爸 是 二货 / / @ 解决 网许 怀哲 :   转发 微博 三观 诶 / / @ 解决 网许 怀哲 :   转发 微博 转发 微博高危 行当 / / @ 大智小凡 品牌 策划 - :   怒怒 怒   / / @ 高山流水 : 转发 微博 案情 貌似 很 复杂 / / @ 郑维 : 求 大神 解图 ！ 疑问   / / @ _ : 我勒个 去 ！ 早点 确认 ！   回复 @ 月色 倾橙 : 乱 的 一比 啊   / / @ 月色 倾橙 : 这求 真相 @   @ 微微 向 尚     / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了   / / @ 陈杰 : 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 吉林 公安 只是 尚未 公布 案情 进展 ， “ 已经 辟谣 了 ” 这种 说法 缺乏 专业 媒体 人 的 严谨   / / @ 媒体 人 谭军 : @ 吉林 公安   已经 辟谣 了   认定 周喜军 就是 犯罪 嫌疑人 这 也 太 狗血 了 吧 / / @ 陈杰 : 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 原来 竟是 谋杀 ？ ！   / / @ 郑维 : 求 大神 解图 ！ 情况 有点 复杂 了   / / @ 旗 在 智 高点 : / / @ 彼岸 的 梅 :   警方 一定 能 查出 杀害 皓博 的 真凶 ， 期待   : / / . / 吃惊 衰 / / @ 胖 老头 :   / / @ 黑 巧克力 _ 周 :   围观 / / @ 云泉 微博 :   吃惊 真相 只求 真相大白 汗 就 想 没 那么 简单 @ 柒舞伍   @ 小小 小 僵尸   @ 李小璐 璐   @ 摩 羯 蒋凌   @ 鲍琳   / / @ 小 狐狸 _ : 凌迟 处死 ！ / / @ 风贼 :   这该 重判 啊 ， 毙 了 @ - 微博   神探 啊   / / @ 四 眼看 天 :   / / @ 解决 网许 怀哲 : 转发 微博 案中案 啊 ？ / / @ 安妮 _ :   真的假 的 ？ 等待 准确 消息 ！ 回复 @ 上川巴岛 : 对 ， 指纹 鉴定   / / @ 上川巴岛 : 从 车上 提取 指纹 不 就行了 么 / / @ 天使 的 微笑 : 转发 微博 如果 是 真的   婴儿 母亲 要 疯 了 〜 〜 衰 官方 那边 发布 的 消息 老是 忽悠 人 的 ！ / / @ 郑维 :   求 大神 解图 ！ / / @ 海 中 漂流瓶 :   周喜军 儿子 周磊 为 真凶 ， 周磊 平日 游手好闲 ， 江湖 称号 “ 经开 三哥 ” 警察 在 带 周喜军 指认 现场 时 发现 可疑 ， 确认 是 父亲 替儿 顶罪 自首 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 图为 周磊 、 周喜军 及 被盗 车 监控 照片 ， 大家 看看 到底 是 老子 在 开车 还是 儿子 在 开车 / / @ 解决 网许 怀哲 :   转发 微博 回复 @ 老贫头 陈绍华 : @ 吉林 公安   措词 为 ： 确认 周喜军 为案 犯罪 嫌疑人   除非 有 新 证据 推翻 官方 结论   / / @ 老贫头 陈绍华 : 吉林 公安 只是 尚未 公布 案情 进展 ， “ 已经 辟谣 了 ” 这种 说法 缺乏 专业 媒体 人 的 严谨   / / @ 媒体 人 谭军 : @ 吉林 公安   已经 辟谣 了   认定 周喜军 就是 犯罪 嫌疑人 / / @ 解决 网许 怀哲 : 转发 微博 真的假 的 ？ 惊世骇俗 / @ 解决 网许 怀哲 : 转发 微博 不 信谣 ， 但 我 传谣 ~ 盖棺定论 之前 ， 咱 看看 这 事件 还有 没有 别的 可能性 / / @ 郑维 :   求 大神 解图 ！ 泥马 管不住 自己 女人 ， 去 报复 对方 只能 说 你 自己 没得 吊用 宝宝 是 无辜 的 你 他妈的 断子绝孙 吧 抓狂 抓狂 抓狂 抓狂 愤怒 愤怒 愤怒   / / @ 南京 富隆 老 刘 :   ？ ？ ？ / / @ 陈杰 :   传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了   / / @ 饶宇锋 :   格老子 的 鄙视 吃惊 / / @ 解决 网许 怀哲 :   转发 微博 越来越 复杂 了   / / @ 宝贝 : 转发 微博 这个 是 真相 ? 疑问 / / @ 郑维 :   求 大神 解图 ！ 转发 微博 这个 真相 比较 靠 谱 ！ / / @ 解决 网许 怀哲 : 转发 微博 @ _   @ 王家二 小解   @ 小潘潘   @ 蜜 菓 加州 店 熊猫   / / @ 水水 _ : 案情 扑朔迷离 挖 鼻屎 ~ ~ / / @ 风贼 :   这该 重判 啊 ， 毙 了 再 怎么着 也 别 对 孩子 下手 呀 怒 我 擦 / / @ 日照 秦 永春 : 俩 畜牲 ， 残杀 幼童 在 前 ， 蒙骗 世人 于 后 ！ 杀 ！ 愤怒   / / @ 云泉 微博 : 吃惊 / / @ 郑维 : 求 大神 解图 ！ 扯淡 的 社会 靠 ， 拍电影 啊 ？ / / @ 高山流水 :   转发 微博汗 好 么 敢情 还有 内幕 啊 哈哈哈哈   / / @ 肉肉 : 好 么   / / @ 解决 网许 怀哲 : 转发 微博 转发 微博 / / @ 解决 网许 怀哲 : 转发 微博 这 是 真的 吗 ？ / / @ 云泉 微博 :   吃惊 一波未平 / / @ 郑维 : 求 大神 解图 ！ / / @ 解决 网许 怀哲 : 转发 微博 ? ? ? / / @ 黑 巧克力 _ 周 :   围观 / / @ 云泉 微博 :   吃惊 看来 凡事 都 有 因果报应 … 与 这种 人格 不 健全 的 人 生活 在 同一个 社会 ， 灰常木有 安全感   / / @ 才域 : 转发 微博 不管 是 什么 原因 大人 的 事情 怎能 拿 孩子 报复 狗血 剧情 啊 ！ ！ 可以 拍 一部 电视剧 了 ！ 不管 怎么样 ， 个 月 大 的 孩子 太 无辜 了 ！ / / @ 陈杰 : 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 转发 微博 / / @ 郑维 : 求 大神 解图 ！ 关注 太有 剧情 了 越来越 扑朔迷离 了 ！   / / @ _ : 原来 竟是 谋杀 ？ ！   / / @ 郑维 : 求 大神 解图 ！ 这 〜 〜 〜 晕 国产 连续剧 照着 这个 写 就 可以 盖过 美剧 了 汗 反正 杀 小娃 就是 畜牲 ！   / / @ 电脑报 百通 :   / / @ 饶宇锋 :   格老子 的 鄙视 这 剧情 真 狗血 @ 青岛 的 老头   如果 此条 说 的 是 真的 ， 果然 如 我 所料 是 熟人 作案 / / @ 云泉 微博 : 吃惊 吃惊 真的假 的   / / @ 野菜 加入 : 转发 微博 可以 拍 电视剧 了 ， 只是 孩子 太 可怜 了   / / @ 宝贝 :   转发 微博 吃惊 吃惊 吃惊 有 待查 證 ！ 回复 @ 桃子 贝贝妈 : 恩 ， 找 婴儿 遗体 的 时候 ， 不是 本人 ， 恐怕 不好 找 这个 案子 影响 这么 大 ， 应该 会 派出 吉省 最 老练 的 警   / / @ 桃子 贝贝妈 : 刚才 在 另外 一个 人 的 微博 看到 这个 ， 结果 微博自 动弹 出来 一条 红色 提醒 ， 说 这 是 假 的   / / @ 人造 天 坣 : 吃惊 吃惊 吃惊   / / @ 芭蕉 精 :   我 快 疯 了 案情 扑朔迷离 / / @ 解决 网许 怀哲 : 转发 微博 转发 微博 放大镜   🔍 孩子 ， 安息 拍 电视剧 呢 ？ 但 不管怎样 ， 对 一个 婴儿 下手 都 是 惨无人道 的 ！ 剧情 好 狗血 ！ 还有 人 说 第二个 李 双江 出现 了 ！ 还有 人 说 是 这 儿子 和 孩子 妈妈 有 某种 关系 ！ 好 复杂 呀 ！ 什么 是 真的 ？ 额 〜 思考 / / @ 解决 网许 怀哲 : 转发 微博 人心不古 / / @ 小 狐狸 _ : 凌迟 处死 ！ / / @ 风贼 :   这该 重判 啊 ， 毙 了 转发 微博 转发 微博 转发 微博 不到 最后 ， 难说 真相 不过 ， 歹徒 太过 残忍 ， 泯灭 人性 / / @ 郑维 : 求 大神 解图 ！ 转发 微博 转发 微博 这 狗血 剧情 求 真相 ~ 真假难辨 @ 紫衫   @ 小丸子 家 的 小 新   @ - - - - - - 真的假 的 ？ ？ ？ ？ ？ / / @ _ : 原来 竟是 谋杀 ？ ！   / / @ 郑维 : 求 大神 解图 ！ 靠 ~ 人杂 鄙视 ~ 可怜 的 小皓博 ~ 在 另个 世界 里 没有 杀害 ~ 不会 成为 牺牲品 蜡烛 蜡烛 蜡烛 求证 话筒 话筒 话筒   / / @ 寒带 苹果 的 世界 : 真的假 的 吃惊   / / @ 广东 粤广 律师 事务所 : 不用 投资 ， 不用 导演 ； 经常 上演 大片 ， 还是 记实 的 衰 艹 哇 ， 事儿 复杂 了 / / @ 悄悄 进城 :   呼唤 真相 / / @ 云泉 微博 :   吃惊 擦 这 尼玛 也 太 狗血 了 吧 ？ 求 真相 ！ @ 王晔曈   @ 缺心眼 的 孩儿 真假 啊 ？ 到底 啊 ? / / @ 解决 网许 怀哲 :   转发 微博 吃惊 @ 来自 天使 之 城   @ 小 光头   @ 一路 阳光   @ 小朱 朱是   看 嘴型 像 儿子   @ 魔王 家 的 小黑   @ 弹面面 从 劫车 凶杀案 到 父替 儿 顶罪 ， 前女友 劈 腿 杀 其儿 ， 真是 一部 年度 狗血 大剧 啊 罗生门 / / @ 郑维 : 求 大神 解图 ！ / / @ 谭 贝勒 爱 踢球 : @ -   / / @ 品味 品位 微博 :   转发 微博 / / @ 解决 网许 怀哲 : 转发 微博求 真相 我 靠 转发 微博 吃惊   看 那 最后 一张 照片 里 的 嘴形 和 周磊 还 真 挺 像 ！ 不论是 他们 俩 谁 ， 都 应该 严惩 ！ 判刑 已经 不足以 平民愤 了 ！ 怒 / / @ 陈杰 : 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 如果 真是 这样 ， 这个 家 肯定 要 散 了 等待 真相 / / @ 叨叨 他 :   等待 真相 求 真相 不会 吧 ， 越来越 玄 了 晕 晕 泪泪 有 过 孩子 的 人 一般 还是 下不去 手 的 ， 半大 小子 倒 是 可能   / / @ 奇闷 遁 假 :   @ 这 比较 靠 谱 的 说 转发 微博 / / @ 解决 网许 怀哲 : 转发 微博   @ 葱头 明   快 看看 已经 被 证实 是 谣传 了 / / @ 派大星 :   求 真相 ~ / / @ 笑笑 开心 就 笑 :   怒 世上 真的 没有 无缘无故 的 事 啊 ！   / / @ 安妮 _ : 真的假 的 ？ 转发 微博 / / @ 陶子 :   吃惊 转发 微博 我 还是 觉得 这个 比较 可信 ， 希望 警方 能 给 于 正面 正式 的 回复 怒 我们 要 真相 ！ 这才 是 人性 的 复杂 / / @ 笑笑 开心 就 笑 :   怒 到底 真相 是 什么 呢 连续剧 转发 微博 / / @ 大智 :   转发 微博 / / @ 大智 :   转发 微博 / / @ 大智 :   转发 微博 / / @ 大智 :   转发 微博 罗生门 了 么 ？ 到底 真相 是 什么 ？    ", "label": "1"}