{"text": "【 震惊 ： 婴儿 被害案 另有隐情 】 周喜军 儿子 周磊 为 真凶 ， 周磊 平日 游手好闲 ， 江湖 称号 “ 经开 三哥 ” 警察 在 带 周喜军 指认 现场 时 发现 可疑 ， 确认 是 父亲 替儿 顶罪 自首 ， 今日 周磊 已 归案 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 图为 周磊 、 周喜军 及 被盗 车 监控 照片 ， 看看 是 老子 在 开车 还是 儿子 在 开车 @ 未艾 转发 微博 转发 微博差 ， ， ， 变化 太快 .. 禽獸 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 狗血 的 剧情 转发 微博 转发 微博 这 情节 确实 靠谱些 否则 为了 偷车 ， 却 杀 了 一个 婴儿 是 不 太合 常理 吃 驚 转发 微博 转发 微博次 奥 ， 整个 半天 又 是因为 搞 破鞋 才 引起 的 情杀 可惜 无辜 的 孩子 了 吃惊 转发 微博 还 来 个 案中案 ？ 转发 微博次 奥 ？ ？ ？ 可可 可 转发 微博 早就 料到 了 ， 图财 的 绝对 不会 变成 杀人犯 ， 那样 有悖 职业 操守 什么 情况 ！ 中国证券业协会 赚 的 考试费 哪里 去 了 ？   证监会 要求 ： 想 在 证券 行业 从业 ， 必须 通   过 中国证券业协会 组   织 的 门 资格考试 协会 不仅 每年 组织 次 考试 、 还 出版 教材   、 模拟 试题 等 ， 形成 了 一个 产业链 资格 ?   就是 人为 制造 的 门槛 ， 对 提高 抄 股票   水平 完全 没有 用 ， 牢民 伤财 ， 呼吁 坚决 取消 ！ - - -   请 转发 案情 扑簌 迷离 吃惊 转发 微博 转发 微博 什么 情况 啊 ？ 晕晕 晕 晕 晕 / / @ 朱晟祺 加油 : 转发 微博 吃惊 有 此 可能 ， 有待 权威 解释 转发 微博球 确认 ！ 难不成 是 故意 杀人 ？ 真相 总是 很雷人 转发 微博 我 听说 谣传 就是 这个 版本 @ 涂艾小玛 真顶 包哇 哎 都 完 了 ， 看来 真 没 那么 间单 啊 吃惊 吃惊 吃惊 剧情 太西 区柯克 了 到底 是 谁 ， 等 解释 转发 微博 吃惊 @ 榕树   怀疑 的 对 可怜天下父母心 ， 悲哀     悲哀 杀   / / @ 无 妄为 之 : 还 来 个 案中案 ？ 转发 微博 转发 微博 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 无语 了 … 愿 逝者 安息 如此 ， 岂 不是 市井 版 李 天一 ， 可怜天下父母心 啊 ！ 重大新闻 啊 ！ 但是 为什么 前期 公布 的 照片 都 打 马赛克 ？ / / @ 清风 飘逸 噻 : 吃惊 转发 微博 ／ ； ； （ ¥ ） 」 」 ＂ ' ！ ？ 、 ， 转发 微博   @ 爱哭 的 女王   @   @   @ 犹豫 中   现在 剧情 怎么 又 狗血 了 转发 微博 转发 微博 另有隐情 呀 ， 杀了人 还 自动 投案 的 这种 事 我 是 不会 信 的 浮云 围观 吃惊 原来如此 ！ 转发 微博求 辟谣 ， 求 证实 @ 点子 正   / / @ 春哥 曾哥 都 是 我 的 姐 :   杀   / / @ 无 妄为 之 : 还 来 个 案中案 ？ ？ ？ ？ ？ 凶手 也 是 人 ， 也 会 有 爱恨 情仇 为什么 一个 小孩子 的 命会 像 草芥 一样 被 抹 去 呢 ？ 拥有 正常人 一样 感情 的 凶手 究竟 缺失 了 什么 才 引起 人间 悲剧 呢 ？ 智商 ？ 自制力 ？ 凶手 会 后悔 吗 ？ 转发 微博 果然如此 ？ / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 最 可怜 是 孩子 妈妈   @ 吉林 公安   求证 ！ 吃惊 转发 微博 / / @ 北京 老猫 : 转发 微博 真的假 的 ？ @ 丹 社会 黑暗 这么 复杂 啊 转发 微博 果然如此 ？ 越来越 狗血 了 孩子 是 无辜 的 ， 有 本事 直接 杀 了 奸夫 汗 果然 又 是 偷情 惹 的 祸 ！ 晕汗 转发 微博 转发 微博 转发 微博 震惊 这才 是 真正 的 坑 爹 挖 鼻屎 求 真相 开始 狗血 了   / / @ 陈小功 同学 : 社会 黑暗 再次 转发 于 龙文   / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 我 说 着 还 有完没完 ？ 一对 禽兽 没良心 让 狗 吃 了 ， 它 把 狗 吃 了 还 不如 狗 呢 本尊 案发 就 微博 分析 是 熟人 作案 ， 熟知 婴儿 放 车里 一些 日子 了 ， 给 人 惦记 了 若 是 真的 ， 那么 受害者 是 婴儿 和 婴儿 的 母亲 ， 而 婴儿 的 父亲 种 的 祸根 转发 微博 转发 微博 转发 微博 转发 微博   @ 霓裳 烟雨   太 八卦 了 下班 途中 又 看到 如此 逆天 的 事情 来 啊 ， 抬出 包相爷 的 狗头 轧 愤怒 愤怒 愤怒 刚才 那个 视频 ， 婴儿 他 爹 不是 还 在 怒斥 警察 吗 ？ / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博 不知真假 ， 要是 真的 ， 儿子 剐 了 ， 老子 斩首 这 又 是 哪出 狗血 的 剧情 @ 可爱 小袜 纸   @ 水中 鱼   / / @ - :   刚才 那个 视频 ， 婴儿 他 爹 不是 还 在 怒斥 警察 吗 ？ 这么 复杂 的 剧情 吃惊 吃惊 这 转发 微博 复杂 了 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 我 擦 吃 驚大剧 啊 周喜军 儿子 周磊 为 真凶 ？ 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 这 剧情 直逼 ＂ 搜索 ＂ 还有 这 一出 ？ 吃惊 其实 我 咋 觉得 象 老子 呢 悬疑 大片 吗 ? 求 辟谣 ！ 闭嘴 转发 微博 真的假 的 啊 ？ 转发 微博 这个 ... 还有 逆转 吗 曲折 啊 〜 无论怎样 ， 恶意 杀害 儿童 ， 其罪 当 诛 / / @ 你 这个 样子 让 我 很 惆怅 : 转发 微博 现实 一定 要 这么 狗屎 么 ？ ？ 怒怒 怒怒 吃惊 真的假 的 回复 @ 黎念清 : 真假   / / @ 黎念清 : 案中案 ， 谜 中 谜 如果 是 顶 包 ， 这位 父亲 也 进去 了 汗 转发 微博 人渣 一 窝子   / / @ 陈小功 同学 :   社会 黑暗   @ 新浪 山西 时尚 周磊 这个 名字 也 太 大众 了 吧 衰 @ 加油 小宝贝 哎 / / @ 长沙 蝈蝈 : 果然如此 ？ 抢毙 恶魔 ！ 真的 吗 ？ @ 慈溪 三北   @ 慈溪 赌王 警方 尽快 说明 吧 震惊 原来 还有 内幕 啊 / / @ 南 南 喃喃自语 :   转发 微博臭 不要脸 的 娘们 ， 你 怎么 不去 死 白白 葬送 了 幼小 的 生命 不管 是 什么 ， 可是 小孩 是 无辜 的 ， 他 凭 什么 来 承受 这 一切 的 恶果 直接 和 间接 关系人 都 不是 好 果子 不是 看起来 那么 简单 操怒 ? ? ? 真的假 的 ？ / / @ 香茗 正暄 : 越来越 狗血 了 我 这 是 真的 ？ 啊啊啊 啊 啊 这个 动机 倒 成立 些 一起 因 婚外恋 而 引起 报复 谋杀案 无辜 的 婴儿 遭罪 . 我 说 什么 来 着 @ 安德里 亚 嘻嘻 兔     / / @ 翠 大师 : 这 剧情 直逼 ＂ 搜索 ＂ 拍电影 啊 ? 要 不要 这么 狗血 ？ 真 这样 还有 必要 为 这种 孽障 顶包 ？ 可怜 了 那么 无辜 的 小天使 啊 泪 转发 微博 提醒 那些 有 家庭 而 出轨 的 男人 ： 不要 在 外面 乱搞 ！ 小心 报复 ！ 吃惊 心 真相 开始 扑朔迷离 了   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 这 ， ， ， 等待 真相 真相 在 哪里 ？ 越 挖 越 悲剧 ！ 转发 微博 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 唉 我 去 到底 哪个 版本 是 对 的 啊 / / @ 玛洁 阿米 :   我 擦 吃 驚大剧 啊 我 只能 说 呵呵 了 转发 微博 桃色纠纷 ？ 可怜 了 孩子 泪 / / @ 河北 研究 学者 :   抢毙 恶魔 ！ @ 胖 芊芊 的 爸爸   吃惊 动机 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 吃惊 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博 转发 微博 怪不得 这么 离奇 / / @ _ 吴小莉 莉莉 _ : / / @ 香茗 正暄 : 越来越 狗血 了 我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 孩子 的 妈妈 真可怜 怒震精 了 吃惊 震驚 哼 悬念 重重 ！ 什么 苦情 剧 ？ ！ 我 现在 想 知道 真相 ！ 孩子 在 哪 ？ 劇情 一波三折 啊 ！ 可憐 了 孩子 ！   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 局中局 ， 邪门 了 吃惊 / / @ 汉扬 :   / / @ 河北 研究 学者 :   抢毙 恶魔 ！ 转发 微博   / / @ 汉扬 : / / @ 河北 研究 学者 :   抢毙 恶魔 ！ 又 是 一集 重案 组住 / @ 人知 则 天下无敌 :   这 又 是 哪出 狗血 的 剧情 吃惊 另有隐情 ， 怎么 也 不能 把 小孩 当 出气筒 ， 人渣 剧情 没 这么 复杂 吧 ， 最 简单 的 方法 可以 验 指纹 都 是 些 什么 智商 ？ 干 出 这么 多 荒诞 事 鄙视 / / @ _ 小麦 : 孩子 是 无辜 的 ， 有 本事 直接 杀 了 奸夫 汗 求证   / / @ 杨帆 呐 : 转发 微博   @ 渝 之宏     / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ / / @ 铁皮 木头 侠 : 这个 动机 倒 成立 些 一起 因 婚外恋 而 引起 报复 谋杀案 无辜 的 婴儿 遭罪 . 衰衰 / / @ 兔子 尾巴 上 的 一根 毛毛 : 差 ， ， ， 变化 太快 .. 真的假 的 涅 孙子 转发 微博 围观 ？ / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 真的假 的 ？ 晕 转发 微博 案中案 ？   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 不管 是 你 还是 你 老爹 ， 一律 敲碎 蛋子 扔进 油锅 ， 让 你们 好好 品尝 一下 什么 叫 生不如死 真的 吗 疑问 要是 这样的话 ， 儿子 杀人 、 父亲 包庇 ， 都 有罪 愤怒 / / @ 沧桑 老农 : 真的假 的 啊 ？ 求 真相 ？ 不管 是 老子 还是 儿子 ， 谁 掐死 的 婴儿 就要 枪毙 ！   / / @ 朗宇 : 周喜军 儿子 周磊 为 真凶 ？ 真的 吗 衰 吃惊 不管 真假 ， 宝宝 招 谁 惹 谁 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 思考 案情 如此 复杂 ？ / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 我 已经 全然 没有 判断力 了 @ 脊梁 上海   不管怎样 ， 孩子 都 是 无辜 的 ， 杀人 凶手 必须 严惩 / / @ 如东 维权 王峰 : 转发 微博妈 的 … … / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 太 恐怖 了 案中案 中案 回复 @ 善良 的 东方 欲晓 : 这 逆向 ， 啧啧   / / @ 善良 的 东方 欲晓 : 婴儿 的 父亲 是 谁 ？ 为什么 会 与 凶手 的 女友 有染 ？ 人渣   / / @ 坚韧 的 睫毛夹 : ， 怎么 也 不能 把 小孩 当 出气筒 ， 人渣 没有 无缘无故 的 命案 啊 / / @ 额地 妈压 : 我 说 什么 来 着 @ 安德里 亚 嘻嘻 兔     / / @ 翠 大师 : 这 剧情 直逼 ＂ 搜索 ＂ 怒怒 / / @ 陈 大官人 : 劇情 一波三折 啊 ！ 可憐 了 孩子 ！   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 要是 胡说八道 就 该死 ！ 婴儿 无罪 ， 其他人 都 有罪 / / @ 朗宇 :   周喜军 儿子 周磊 为 真凶 ？ 求证 @ 吉林市 公安局 转发 微博 ? ? ? 真叫 一个 乱 ！ 孩子 无辜 ！ 杀人 有罪 ！ 可能 嫌犯 既有 房有 工作 ， 没 更 大 动机 确实 不足以 盗车 杀婴 （ 果真 坑爹 时代 有 孩子 的 人们 ， 嘿嘿 ， 教育 将 是 你们 后 十几年 最 麻烦 的 事 了 收起 所谓 的 先进 教育 理念 ， 用 我们 最有 体会 的 、 我们 成长 的 方式 来 教育 ， 该罚 就 罚 ， 应 揍 就 揍 〜 〜 ） @ 艳   @ 若晴   @ 玫   @ 辣 就是 小   菇 凉 ， 你 见习 @   什么 事 啊 / / @ 欧迪 苹果 :   / / @ 铁皮 木头 侠 : 这个 动机 倒 成立 些 一起 因 婚外恋 而 引起 报复 谋杀案 无辜 的 婴儿 遭罪 . 转发 微博 转发 微博 @         / / @ 双面 佳丽 :   @ 胖 芊芊 的 爸爸   吃惊 震惊 ！ 吃惊   / / @ 如东 维权 王峰 : 转发 微博 转发 微博   @ 请 输入 用户名 衰晕 真像 电影 剧情 啊 ！ 不过 ， 我 好久没 看 电影 了 ， ， 转发 微博 真相 ？ 越来越 复杂 了 转发 微博 转发 微博 这个 情况 更 符合 杀 孩子 动机 我 真的 不 知道 这人 是 怎么 下 的 去 手 的 ！ 枪毙 ！ 该 枪毙 知道 么 ！ 这辆 破车 你妹 的 到底 是 有 多 值钱 ， 让你能 狠得 下心 伸手 掐死 一个 这么 小小的 生命 ！ 还 是不是 人 了 ！ 凌乱 了 @ 潘吉瓦 哎呀 各种 猜 / / @ 北方 的 雪 : 转发 微博 都 什么 时候 了 还 替 这种 儿子 顶罪 ， 可见 教育 失败 可谓 是 由始至终 既然 老子 溺爱 成就 了 儿子 傻 逼 ， 如今 犯下 如此 罪过 ， 老子 愿意 跟着 接受 法办 ， 也 就 不用 跟 他 客气 了 / / @ 怒风 : 不管 是 你 还是 你 老爹 ， 一律 敲碎 蛋子 扔进 油锅 ， 让 你们 好好 品尝 一下 什么 叫 生不如死 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 真相 ？ 越来越 复杂 了 期待 明日 各家 媒体 头条 怎么 这么 乱 呢 ？ 又 有 段子 ？ 是 真是假 ？ 求 真相 ！ 转发 微博求 证实 / / @ 李 _ 昊霖 :   转发 微博   @ 噢 ， 早 感觉 目标 是 婴儿 泪 @ 一路 为 你 送 上 冬日 暖阳   这版 更 像 真的 是不是 啊 案件 真相 ？   @ 小屁孩 不哭   @ 哪托妹   @ 周伦   你 看看 是 谁 / / @ 老 白开水 : 转发 微博 @   @ 谢小   @ 呈 呈 妤 儿   @ 右 眼角 微笑   真相 如此 复杂 吗 ? 转发 微博 转发 微博 这种 社会 败类 就 该 千刀万剐 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 悬疑 大片 ， 等待 结婚 转发 微博 ? / / @ 作家 浮石 : 我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 别 再 折腾 了 ， 还 家属 一些 安宁 吧 ， 禽兽 抵 不了 人命   / / @ 智谷 的 吴扬文 :   警方 尽快 说明 吧   @ 克力 巧巧 婴儿 被害案 中情 才 是 撒 千刀 的 / / @ 弥勒佛 前 一条 鱼 : ? ? ? / / @ 勇哥 : / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 有 向 离奇 小说 的 方向 发展 啦   / / @ 子期 妹妹 : 真的假 的 ？ 晕 转发 微博 转发 微博 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 不 同意 这么 简单 ， 他 怎么 知道 车里 有 孩子 不会 这么 巧 吧 ， 正好 赶上 孩子 在 车上 ， 正常 车 没锁 ， 正好 夫妇 二人 都 在 店 中 ？ 哼 转发 微博求 真相 啊 ！ 转发 微博求 真相 吃惊 吃惊 吃惊 / / @ 王大丹 的 空间 : 什么 情况 ！ 转发 微博 # 两会 # 背后 都 有 故事 哦 ！ / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 吃惊   / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ @ 梦溪 蓝耀 吴亮   / / @ 梦溪 蓝耀球 霸 :   凌乱 了 转发 微博 一个 精神 崩溃 ， 一个 为儿 顶 死罪 ， 天下父母 心 啊 @ 苏利 国   @ 平平 小馨   @ 永远 的 射手 欧文   @ 惜影 围脖 背后 更 复杂   @ 周 毛线 围脖   求 真相 那么 狗血 啊 ？ 真相 ？ 吃惊 / / @ 作家 浮石 :   我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 转发 微博 转发 微博 蓄意 报复 ？ 自作孽 不可 活 越来越 戏剧化 了 转发 微博 @ 吉林 公安 假 的 吧 ？ 围观 求 真相 @ 徐姐   @ 萱 仔 妈妈   @ 淼 妈 彩虹 糖 / / @ 官逗 死民大 文革 :   真像 电影 剧情 啊 ！ 不过 ， 我 好久没 看 电影 了 ， ， 尼玛 真的假 的 转发 微博怒 怒 怒 怒 怒 吃惊 吃惊 吃惊 转发 微博 剧情 越来越 狗血 了 案情 复杂 / / @ 如东 维权 王峰 :   转发 微博真 ？ 假 ？ 这是 真的 吗 ？ 转发 微博 我 去 ！ 转发 微博 卧槽 真假 ？ 求 真相 汗 真的 吗 ？ @ 南京 零距离 / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 啊 ？   / / @ 前生 的 江湖 : 案中案 ？   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧   @ 转发 微博 转发 微博 哪个 是 真的 不 重要 了 求 真相 真的假 的 这 是 个 爆料 新闻 @ 徐昕   @ 纪许 光   @ 学习 粉丝团   @ 袁裕来 律师   @ 迟夙生 律师   @ 裘伯纯   @ 王克勤   @ 李开复 真是 越来越 离奇 转发 微博晕 了 真的假 的 哦 / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 若真 如此 ， 孩子 的 结局 更 令人 难受   / / @ 广润 土鸡 : / / @ 官逗 死民大 文革 :   真像 电影 剧情 啊 ！ 不过 ， 我 好久没 看 电影 了 ， ， 汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 转发 微博 转发 微博看 下巴 像 他 爹 ， 看 嘴型 像 儿子 真 ？ 假 ？ 真的 、 假 的 呀 ， 不会 吧 ？ ！ 吃惊 / / @ 南疆 渔夫 :   / / @ 如东 维权 王峰 :   转发 微博 / / @ 遥远 地方 剑星 :   案情 复杂 转发 微博人 ！ @   真的假 的 ？ 泥马 案情 扑朔迷离 啊   / / @ 兔宝 他 老娘 : 那么 狗血 啊 ？ 不是 说 其 母亲 与 周磊 是 旧日 恋人 么 ？ 到底 什么 版本 ？ 悲剧 要 演成 闹剧 么 ！   / / @ 庄原 _ :   真相 总是 很雷人 案情 变得 比较复杂 了 吃惊 慈父 之心 败类 儿子 越来越 复杂 了 ！ 转发 微博 转发 微博 剧情 峰回路转 ！ 如果 真是 这样   婴儿 的 爸爸 真 不是 个 东西   婴儿 妈妈 双重 打击 转发 微博 转发 微博 转发 微博 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ / / @ 罗文 彬 的 微博 : 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 转发 微博 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 真的 ？ 这 也 比较 合 逻辑 原来 ， 这 不单单是 抢劫 ， 而是 谋杀 这 是 在 演 什么 电视 这 爷儿俩 一起   拖出去 斩 了 … … / / @ 不系 之舟 日记 : 这 ， ， ， 等待 真相 哇塞 ... / / @ 葵花籽 的 微博 :   汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 搞 得 像 八点档 连续剧 了 囧 草泥马 这是 真假 啊啊啊 啊 孩纸 啊 你好 冤 ！ ！ ！ 泪泪 泪泪   @ 灏 轩 的 美好生活   @ 陈 山海   @ 杨柳 细腰 儿   @ 八万 说   @ 新 北方 官方 微博   @ 新闻 大视野 吹 ， 继续 吹   / / @ 你 这个 样子 让 我 很 惆怅 :   转发 微博 警方 有 说 吗 不会 吧 ！ “ ！ / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 可以 拍 电视剧 了 嘻嘻 @ 巴桑   @ 阳真 狗血 原来 另有其 畜 ！ ！ ！ 越来越 复杂 了 ~ 怒怒 怒怒 敢情是 情杀 案 孩子 是 无辜 的 呀 ， 不管怎么 说 性质 太 恶劣 了 / / @ 五月 天子 树 : 汗 吃惊 真的假 的 ？ / / @ 指尖 情笺 :   吃惊 另有隐情 是不是 八卦 啊 ？ / / @ 骆马湖 鱼头 : 真的假 的 哦 / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 / / @ 庭竹 落砚 - 孟 : 转发 微博求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局 啊 ? / / @ 漫不经心 :   / / @ 遥远 地方 剑星 :   案情 复杂 转发 微博 @ 点子 正   这 是 真 新闻 还是 假消息 ？ 疑问 哎 / / @ 秘者 书 也 : 原来 ， 这 不单单是 抢劫 ， 而是 谋杀 靠 ， 太 复杂 ！ 吃惊   真的假 的 啊 ？ / / @ 民民 就是 我 : 不会 吧 ！ “ ！ / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博求 真相 ！ 孩子 不是 替罪羊 ， 大人 太 复杂 转发 微博 蓄意 / / @ 毒药 :   可以 拍 电视剧 了 嘻嘻 @ 巴桑   @ 阳 报复 ？ 真的假 的 ？ 求 真相   / / @ 舒克 : 吃惊 吃惊 吃惊 / / @ 骆马湖 鱼头 :   真的假 的 哦 / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 我 说 嘛 ， 岁 的 人 不 应该 那么 冲动 ！ 唉 ！ 难 为 天下父母 心 啊 ！ ！ ！ 转发 微博 / / @ 智谷 的 吴扬文 :   警方 尽快 说明 吧 果然 是 顶 包 ！ ！ 吃惊 @   @ 周 周转 发微博 / / @ 郁闷 的 东北虎 : / / @ 漫不经心 :   / / @ 遥远 地方 剑星 :   案情 复杂 婴儿 被害 䅁 另有隐情 疑问 转发 微博 那尼 ， 案情 扑朔迷离 ， 元芳 呢 ？ 转发 微博   @   @ 青争 小 月 碉堡 了 ... 衰 案情 扑 捉 迷离   / / @ 小小 :   求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局 深 了 ， 看来 有 恩怨   ， 这 就是 江湖 / / @ 纪许 光 : 人 ！ 好 剧本 转发 微博 啊 惊讶 沉重 的 代价 . 泪泪 我 觉得 这个 消息 靠 谱 ， 如果 没有 下面 这句 话 ： “ 周某 曾 离过婚 ， 并 在 年 因 猥亵罪 被 劳教 年 ， 有 犯罪 前科 ”   / / @ 朗宇 : 周喜军 儿子 周磊 为 真凶 ？   @ 编筋   @ 张小李 谣言 怒骂 无论怎样 ， 孩子 都 是   无辜 的   ！ 转发 微博 吃惊 流定 坚 ？ 求 真相 啊 ？ 这 剧情 太 狗血 了 汗 这 @ 苏小末 围观 / / @ 阿登 舟 :   案情 扑 捉 迷离   / / @ 小小 :   求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局 如果 是 真的 找 他 本人 报仇 与 孩子 何干 ？ 有点 复杂 了 晕 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊   / / @ 魏晓光 : 人渣   / / @ 坚韧 的 睫毛夹 : ， 怎么 也 不能 把 小孩 当 出气筒 ， 人渣 吃惊 @ 我 就 叫 团子   难道 是 真的 ！ ！ ！ 转发 微博 做 父亲 的 悲哀 ！ 阿游   / / @ 小贞 - - 灭绝 系 : 蓄意 / / @ 毒药 :   可以 拍 电视剧 了 嘻嘻 @ 巴桑   @ 阳求 真相 ？ ？ ？ 会 是 真的 吗 ？ 难以置信 求证 中 这 这 这 ， 真让人 无 语 ， 无论怎样 都 不 应该 伤害 婴儿 天 啊 @ 妈妈 爱   @ 苏苏   @ 小爱   @ 唐堂 爸 转发 微博 / / @ 羊小方 : 转发 微博 天呀 ~ ~ / / @ 让 心灵 去 旅行 :   转发 微博 天雷 哄哄 啊 ， / / @ : 有点 复杂 了 晕 回复 @ 丹阳 : 这个 春天 的 故事 很 寒战   / / @ 丹阳 : 难道 又 是因为 爱情 ? 蜡烛   / / @ 作家 浮石 : 我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 关注 ” 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 ”   唉 ！ 大人 的 问题 一般 都 会 报到 孩子 身上 ， 所以 洁身自好 才 是 消灾 免难 的 良方 ， 远离 诱惑 ， 你 今天 的 行为 不知 能 感召 来 什么样 的 恶魔 ！ 这太 可怕 啦 ！ 孩子 ， 一路 走 好 ！ 泪 蜡烛 转发 微博 真相 呢 ？ ！ 现实 总是 和 电影 情节 一样 出乎意料   想起 了 电影 「 红 」   一场 人祸 发现 一段 婚外情   孩子 真 无辜   / / @ 欧迪 苹果 :   / / @ 铁皮 木头 侠 : 这个 动机 倒 成立 些 一起 因 婚外恋 而 引起 报复 谋杀案 无辜 的 婴儿 遭罪 . 信息量 太大 了 … 我 终因 脑 容量 不够 而 看不懂 这 社会 … 吃惊 与 孩子 何干 ？ 蜡烛 蜡烛 蜡烛 / / @ 广州 老张 头 : 妈 的 … … 转发 微博 我 去 ！ ！ 求 真相 ？ 真的 验证 又 一起 — — 色 字头 上 一把 刀汗 怎么 了 ， 头大 了 ...... / / @ 羊城 御驾 - 下车 给钱 : 怒骂 无论怎样 ， 孩子 都 是   无辜 的   ！ 晕 越来越 戏剧 了 ！ 真 狗血 ！ 尼玛 ！ 怒 / / @ 姜堰 清亮 : / / @ 如东 维权 王峰 : 转发 微博 转发 微博 真的假 的 ？ ？ ？ ？ ？ 这么 复杂 ， 但是 不管怎么 复杂 小孩子 总归 是 无辜 的 吧 ， 为何 要 对 一个 两个 月 大 的 小孩 痛下 如此 杀手 ？ ！ 泪天 啊 ， 太 意外 了 … … / / @ 刘隽刚 : 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊 / / @ 远征 锋 :   吃惊   / / @ 如东 维权 王峰 : 转发 微博 背后 有 故事 ！ 你们 这 对 狗男女 的 臭事 ， 为啥 要 拿 孩子 开刀 阿 ！ 唔 系挂 疑问 求 真相   / / @ 勇哥 :   / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 吃惊   / / @ 葵花籽 的 微博 :   汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 越来越 复杂   / / @ :   转发 微博 不会 吧 ？ 擦 ！ 这 素材 … 闹剧 吧 太 震惊 了 ！ 转发 微博 孩子 最 无辜 泪 震惊 ： 婴儿 被害案 另有隐情 求 真相   @ 如果 是 真的 ， 就 难怪 婴儿 妈妈 会 疯 了   / / @ 大叔 : 可能 嫌犯 既有 房有 工作 ， 没 更 大 动机 确实 不足以 盗车 杀婴 （ 果真 坑爹 时代 有 孩子 的 人们 ， 嘿嘿 ， 教育 将 是 你们 后 十几年 最 麻烦 的 事 了 收起 所谓 的 先进 教育 理念 ， 用 我们 最有 体会 的 、 我们 成长 的 方式 来 教育 ， 该罚 就 罚 ， 应 揍 就 揍 〜 〜 ） @ 艳   @ 若晴 转发 微博   @ 微博 辟谣 怒怒求 真相 就算 是 报仇 也 找 当事人 ， 小孩子 最 无辜 了 转发 微博 转发 微博 地狱 ， 不止 十八层 思想 已经 严重 根本 上 中国 社会 了   / / @ 韩小光 : 做 父亲 的 悲哀 ！ 这次 报复 的 过火 了 ， 无论如何 婴儿 是 无辜 的 ， / / @ 北京 - 苏振伟 : 深 了 ， 看来 有 恩怨   ， 这 就是 江湖 / / @ 纪许 光 : 人 ！ 转发 微博 转发 微博 确认 过 ？   / / @ 岳塘 新闻网 :   / / @ 南疆 渔夫 :   / / @ 如东 维权 王峰 :   转发 微 博古 有 替父 从军 ， 今有 替儿 砍头 仇杀   @ 大 西街   ， 案件 扑朔迷离 了 扑朔迷离 好 复杂 啊 ！   / / @ 临时 小号 : 吃惊   / / @ 葵花籽 的 微博 :   汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 求 真相 看 照片 是 儿子 开车   / / @ 阿登 舟 : 案情 扑 捉 迷离   / / @ 小小 :   求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局 震惊 ！ / / @ 河北 研究 学者 : 抢毙 恶魔 ！ / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博 原来如此   / / @ 文文 妈 鱼儿 : @ 渝 之宏     / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博天 啊 ， 这么 复杂 可怜 的 小孩   子 @   妈 的 ， 中国 的 事情 为什么 都 那么 多 隐情 ！ 泪泪泪   / / @ 女人 不 坏 男人 不爱缘 :   震惊 ： 婴儿 被害案 另有隐情 别人 的 老婆 不要 动 / / @ 女人 不 坏 男人 不爱缘 :   / / @ 女人 不 坏 男人 不爱缘 :   震惊 ： 婴儿 被害案 另有隐情 别人 的 老婆 不要 动太 戏剧化 了 ， 不可思议 ， 劝 自己 不要 作恶 啊 ， 报复 随时 会 来 / / @ 羅 辪 飛 花 : 转发 微博 / / @ 直来直往 的 云 :   转发 微博   @ 爱 吃 包子 的 自由 鱼   @ 老 刘家 的 小 刘   @ 杨 - 晓坤   @ 很 懒 的 汉子   看看 这破事 ， 不 知道 真的假 的   / / @ 微笑 的 : 转发 微博 啊 ？ 我 当时 还 觉得 奇怪 ， 这 人 这么 无缘无故 的 丧失 人性 啊 / / @ :   有点 复杂 了 晕 思考   / / @ : 这是 真假 啊啊啊 啊 孩纸 啊 你好 冤 ！ ！ ！ 泪泪 泪泪   @ 灏 轩 的 美好生活   @ 陈 山海   @ 杨柳 细腰 儿   @ 八万 说   @ 新 北方 官方 微博   @ 新闻 大视野   @ 小溪   @ 觉得 的 眼睛 会 放电   @ 朱杞 转发 微博 转发 微博 完全符合 一部 侦探 电影 的 剧情   / / @ 那 谁 的 亚亚 : 回复 @ 善良 的 东方 欲晓 : 这 逆向 ， 啧啧   / / @ 善良 的 东方 欲晓 : 婴儿 的 父亲 是 谁 ？ 为什么 会 与 凶手 的 女友 有染 ？ ' ' ' ' ' 你 去 顶罪 我们 不会 答应 的 ' 要是 李 少将 替 他 儿子 顶罪 还是 可以 考虑 滴 转发 微博 求真 想 怒求 真相 ！ 转发 微博 就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 扑朔迷离 啊   / / @ 阿登 舟 : 案情 扑 捉 迷离   / / @ 小小 :   求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局 我 昨天 觉得 奇怪的是 大家 都 说 这人 完全 没 人性 了 那 是 什么 促使 他 去 自首 呢 ？ ~ ~ ~ 可 我 没 说 ~ ~ 因为 昨天 的 大家 都 被 愤怒 淹没 了 的确 慢 痛心 的 ~ ~ ~ 还有 一个 事情 在 法国 发生 的 ， ~ ~ 如果 这 人 即使 自首 可 因为 民愤 终究 死刑 那 法国 这个 、 / / @ 铁皮 木头 侠 :   这个 动机 倒 成立 些 一起 因 婚外恋 而 引起 报复 谋杀案 无辜 的 婴儿 遭罪 . 围观 如果 是 真的 话 ， 摊上 这样 的 爸爸 ， 真 悲哀 啊 ！ ！ ！ ！ ！ 不会 吧 ？ ？ ？ ？ 吃惊 吃惊 吃惊 晕   / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 回复 @ 毒药 : 是   / / @ 毒药 : 看看 剧情 还会 如何 峰回路转 、 现在 这 对 父母 要 警察 赔钱   / / @ 小贞 - - 灭绝 系 : 蓄意   / / @ 毒药 :   可以 拍 电视剧 了 嘻嘻 @ 巴桑   @ 阳   @ 吃来吃去 的 鱼   又 毁 三观 了 有点 逻辑性 了 关注 ！   / / @ 王大丹 的 空间 : 什么 情况 ！   @   被 你 说 中 了   / / @ 罗文 彬 的 微博 : 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 尼玛 ， 什么 剧情 ！ 顶罪 ？ 转发 微博 吃惊 我 靠 ， 这是 真的 ？ 这 还 差不多   / / @ 中国 重庆 小 青蛙 酒吧 : 怒怒   / / @ 陈 大官人 : 劇情 一波三折 啊 ！ 可憐 了 孩子 ！   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 全毙 ！ / / @ : 地狱 ， 不止 十八层 新浪 已经 证实 为 不是 信息 ， 转 了 不 说 还 置顶 你 这 什么 心态 ？ 果断 点 了 举报 ！ 原来 有 内情 信息量 好大 转发 微博神 转折 小盆 友好 可怜   / / @ 编剧 路路 高 : 转发 微博 吃惊 天 哪 ！ 可怜 的 孩子 ！   / / @ 碎碎念 的 幸福 时光 : @ 编筋   @ 张小李 真的假 的 ？   @ 区区 哩 地盘   @ 姚 大师 的 围脖   @ 小鹿 牵   @ - - 玲   @ - 高 先生 -   @ 胖胖 胖胖 胖大海   @ 颖子 爹   @ 静 燊   / / @ 郑 小小的 坏 肥皂 :   剧情 峰回路转 ！ 如果 真是 这样   婴儿 的 爸爸 真 不是 个 东西   婴儿 妈妈 双重 打击 @ 张柒柒 真的假 的 ！ ！ / / @ 梦绕 丁香 : 背后 有 故事 ！ @ 一地 鸡毛   / / @ 陈吕栋 :   仇杀 / / @ 福童 ： 罪加一等 ， 同时 还要 追究 其父 的 包屁罪 这件 事情 刚 开始 就 没 那 麽 简单 ！ 有钱人 的 事情 向来都是 复杂 得 很 ， 有 传言 说 是 报复 ， 有 传言 是 仇恨 社会 ， 一个 偷车 的 贼 怎么 会 和 一个 记不住 说不出 自己 模样 的 婴儿 过不去 ， 最后 把 车 给 扔 了 ， 自己 杀了人 却 去 自首 了 ！ 匪夷所思 的 事情 ， 孩子 的 父母 和 凶手 之间 一定 有 隐情 求 辟谣 ！ 电影剧本 吗 ？ / / @ 的 : 现实 一定 要 这么 狗屎 么 ？ ？ 怒怒 怒 怒 在 创作 小说 吗 ？ 人民 卫士 ， 无冕之王 都 要 为 自己 的 言行 负责 ！ ！ ！ 不是 吧 ~ 这个 事情 有点 复杂 了 呀 ， 我们 最近 也 在 讨论 ， 为什么 这个 男 的 无冤无仇 的 要 这么 对待 这个 小宝宝 呢 ~ 原来 是 这个 样子 的 呀 ~ @ 蓉蓉 的 兜   @ 透彻 奚水   @   @ 莉 _ 莉   @ _   / / @ 侯玉峰 :   啊 ！ ！ ！ ！ ！ 不会 吧 ？ ？ ？ ？ 吃惊 吃惊 吃惊 艹 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 吐血 转发 微博 扑朔迷离   / / @ 陈吕栋 : 仇杀 孩子 是 无辜 的 ， 它 什么 也 不 懂 转发 微博 转发 微博 副 团级 干 这事 确实 难以置信   儿子 没 进 军队 洗脑 吧   后悔 去 吧 狗血 / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ @ 餵   无论怎样 的 剧情 或 谁 是 真凶 ， 面对 一个 婴儿 怎么 能下 得 了 手 … 汗 汗 汗   / / @ 翠 大师 :   这 剧情 直逼 ＂ 搜索 ＂ / / @ : @ 爱哭 的 女王   @   @   @ 犹豫 中   现在 剧情 怎么 又 狗血 了 / / @ 羊城 御驾 - 下车 给钱 : 怒骂 无论怎样 ， 孩子 都 是   无辜 的   ！   @ 某 男舒立   看来 你 的 推测 有 可能 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 呼吁 抓 真凶 ！ 转发 微博刚 开始 我 一直 不 明白 凶手 为什么 要 杀 一个 两个 月 的 孩子 ？ 现在 我 相信 这个 说法 ， 孩子 父亲 得罪人 了 汗 汗   / / @ 行摄 人生 :   转发 微博 我 狂晕 啊 ， 这么 复杂 ， 看 了 两遍 啊 ， 大脑 差点儿 处理 不了 ， 差点儿 过热 宕机 啊 ！ ！ ！ 右 哼哼 左 哼哼 @ 琳淇彬   @ 艳阳高照 的 冻 冻条 粗心 的 家长 怒 / / @ 影子 的 影子 :   求 真相 就算 是 报仇 也 找 当事人 ， 小孩子 最 无辜 了   @ 吴 丹丹   新 发现 吃惊 吃惊 吃惊 这个 至少 让 人 可以 理解 点   @     轉發 微博 昨天 就 传出 该 消息 ， 求 真相 啊 ！ / / @ 江城子 杨 :   求 真相 案件 最新进展 ！ 周喜军 为 儿子 周磊 顶罪 ， 情杀 啊 、 、 世上 没有 无缘无故 的 爱 ， 也 没有 无缘无故 的 恨 ！ 对 案件 要 冷静 分析 、 、 / / @ 周耀杰 :   就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 扑朔迷离 ， 孰是孰非 / / @ :   转发 微博 这种 东西 在 没有 切实 的 证据 前 我 是 不 相信 的 ， 通篇 臆测 一个 词 ， 扯淡 ！   / / @ 空谷 梦依 : 天 啊 ， 太 意外 了 … …   / / @ 刘隽刚 : 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊 / 不管 怎么样 ， 对 孩子 下 这种 狠手 ， 就 必须 付出代价 ， 还 叫 自己 的 父亲 顶罪 ， 罪 不可 恕 ！ / @ 蔡沛沛 爱 幻想 :   桃色纠纷 ？ 可怜 了 孩子 泪 再 怎样 宝宝 也 回不来 了 蜡烛 / / @ 爱 凑热闹 的 西安 人 : 太 恐怖 了 都 是 乱搞 惹 的 豁 无辜 的 是 小孩 怒怒 / / @ 瞾 觋 :   / / @ 你 这个 样子 让 我 很 惆怅 :   转发 微博 转发 微博 和 你 猜想 的 一样 ？ @ 袁裕来 律师 孩子 是 无辜 的 ！ ！ ！ / / @ 梁忱 : 吃惊 @ 我 就 叫 团子   难道 是 真的 ！ ！ ！ 不论 内幕 是 怎样 的 ， 造成 小宝宝 悲剧 的 始作俑者 就 只是 那个 没 责任 的 将 孩子 一人 留在 车中 的 家长 小宝宝 前世 造 了 什么 孽 啊 老天 要 这样 对 他 / / @ 自由 : 原来 还有 内幕 啊 / / @ 南 南 喃喃自语 :   转发 微博太 复杂 了 啊 求 真相 ！ .... 不会 是 真的 吧 / / @ 佟辛 :   / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 东北 人 都 是 活雷锋 转发 微博 / / @ 粤 东西南北中 : / / @ 羊城 御驾 - 下车 给钱 : 怒骂 无论怎样 ， 孩子 都 是   无辜 的   ！ 这能 说 什么 ？ 这 几天 抱 着 微博 刷屏 的 人 ， 以后 不要 这么 不 理智 的 妄加 论断 了 震惊 ！ 剧情 反转 可怕 ！ / / @ 太阳 的 泪花 : 啊 ？ 我 当时 还 觉得 奇怪 ， 这 人 这么 无缘无故 的 丧失 人性 啊 / / @ :   有点 复杂 了 晕 情节 越来越 复杂 了   / / @ 曲水流觞 _ :   @   被 你 说 中 了   / / @ 罗文 彬 的 微博 : 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 悬疑 大片 吗 ？ 坑爹 啊 ， / / @ 如东 维权 王峰 :   转发 微博 / / @ 申一涵 : ” 传因 婴儿 父亲 与其 女友 有染 ， 遂 劫车 杀人 报复 ”   唉 ！ 大人 的 问题 一般 都 会 报到 孩子 身上 ， 所以 洁身自好 才 是 消灾 免难 的 良方 ， 远离 诱惑 ， 你 今天 的 行为 不知 能 感召 来 什么样 的 恶魔 ！ 这太 可怕 啦 ！ 孩子 ， 一路 走 好 ！ 泪 蜡烛 伤不起 啊 ！ 悲伤 抓狂 怒骂 吃惊 / / @ 周耀杰 :   就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 侵华 战争 从 东北 开始 沦陷 ， 小姐 从 东北 开始 南下 ， 底线 从 东北 开始 沦落 ！ 案中案 啊 吃惊 转发 微博 真的 吗 ？ 高度 怀疑 中 绝对 劲 爆 ， 避免 李 衙内 再现 是 情杀 ？ / / @ 葵花籽 的 微博 :   汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 / / @ 仗 剑 巫师 : 情节 越来越 复杂 了   / / @ 曲水流觞 _ :   @   被 你 说 中 了   / / @ 罗文 彬 的 微博 : 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ / / @ 河北 研究 学者 : 抢毙 恶魔 ！ 行为 模式 实在 奇怪 ， 不像 岁 人 的 正常 反应 ， 还 得 重 实据 ， 口供 不 完全 可信   / / @ 伊眉 : @ 张柒柒 / / @ 为 子孙后代 : 轉發 微博 / / @ 周耀杰 :   就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 转发 微博 报应 / / @ 空谷 梦依 : 天 啊 ， 太 意外 了 … … / / @ 刘隽刚 : 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊 转发 微博 如果 是 造谣 的话 ， 编 这个 的 人 心理 得 有 多 阴暗 雷锋 求 真相 ！ 擦 熊猫   / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 没有 信仰 的 人   什么 事 都 做 得 出来 造谣 么 ？ ！ 真的 不敢相信 又 复杂 了 怒 太 可怕 了 ！ 和 网友 预测 质疑 的 一样 ， 另有隐情   / / @ 音核 大津 : 可怕 ！   / / @ 太阳 的 泪花 : 啊 ？ 我 当时 还 觉得 奇怪 ， 这 人 这么 无缘无故 的 丧失 人性 啊   / / @ :   有点 复杂 了 晕   @ 张 拉拉 的 麻麻 / / @ 休闲 垂钓 网 : 太 复杂 了 啊 求 真相 ！ 是否 真假 都 有 疑点 ？ 这件 事 不是 偷车 就是 人贩 ， 但是 人贩子 排除 ， 偷车 也 排除 ， 那么 是 为什么 了 ？ ？ ？ 首先 问问 门卫 就 知道 了 如果 事情 是 真的 怎么办 ？ ？ ？ 纠结 啊 转发 微博 一般 情况 下贼 是 不 愿意 摊上 命案 的 ， 何况 又 是 一个 记不住 他 容貌 的 婴儿 ， 仇杀 的 可能性 更大 ！ 可怜天下父母心 ！ 转发 微博弄 糊涂 了 如果 是 造谣 的话 ， 编 这个 的 人 心理 得 有 多 阴暗 现在 到底 有 多少 东西 是 可信 真实 的 / / @ 张永星 : 我 已经 全然 没有 判断力 了 @ 脊梁 上海   不管怎样 ， 孩子 都 是 无辜 的 ， 杀人 凶手 必须 严惩 我 的 脑袋 里 浮现 出 婴儿 的 双眼 ， 在 黑暗 中 久久 凝视着 我 ， 我 浑身 变得 不自在 起来 … …   @ 黑白 - 传唱 不堪 的 - 伤     / / @ - - : 果然 是 顶 包 ！ ！ 吃惊 @   @ 周 周转 发微博 我 靠 ！ 有种 弄死 孩子 爸爸 啊 ， 别 拿 孩子 出气 怒怒 抓狂 糊涂 的 爱 / / @ 何国 婷 :   报应 / / @ 空谷 梦依 : 天 啊 ， 太 意外 了 … … / / @ 刘隽刚 : 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊 复杂 的 情况 啊 转发 微博 转发 微博 收到 新浪 通知 ， 说 这条 微博是 假 的 ， 是 造谣 当时 就 怀疑 ， 所以 只 转不评 感谢 新浪 ！ 什么 理由 ， 都 不能 成为 杀害 婴儿 的 借口 ！   @ 咸蛋 超人   棉姐 果然 系 福尔摩斯 偷笑 偷笑 他 自首 只是 为了 保 自己 的 命 而已 啊 ！ 这样 大 的 媒体 宣传 和 围捕 下 ， 他 是 不 可能 逃得 掉 的 . 而且 新闻 里 也 有 说 ， 他 是 在 被 警方 定为 嫌疑 饭犯 之后 ， 迫于 压力 才 去 自首 的 请问 ！ 这种 自首 和 人性 有 什么 关系 ？ ！ ？ / / @ 兔鸟 猫 : 我 昨天 觉得 奇怪的是 大家 都 说 这人 完全 没 人性 了 那 是 什么 促使 他 去 自首 呢 ？ ~ ~ ~ 可 我 没 说 ~ ~ 因为 昨 戏剧性 啊 ！   / / @ 散兵游勇 : / / @ 休闲 垂钓 网 : 太 复杂 了 啊 求 真相 ！ 究竟 是 谁 应该 是 由 专业 技术 部门 来 告诉 公众 ！ 不管 何人 如此 手段 都 该拉去 打靶 ！   / / @ 老 男孩 : 真相 ？ 越来越 复杂 了 我 现在 在 围观 ！ 但是 我 承认 ， 如果 我 儿子 犯下 这样 的 事情 ， 我 估计 也 会 给 他 顶罪 ， 当爹 的 人 都 懂 的 ！ 转发 微博 谣言 / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博 转发 微博 转发 微博 转发 微博 党国 永远都是 这样 ， 任何 事情 遮遮掩掩 ， 不敢 曝光 天下 ， 每次 都 谣言 四起 / / @ 阿 烁烁 妹 :   究竟 是 谁 应该 是 由 专业 技术 部门 来 告诉 公众 ！ 不管 何人 如此 手段 都 该拉去 打靶 ！   / / @ 老 男孩 : 真相 ？ 越来越 复杂 了 天呐 ， 又 是 一个 版本 ！ / / @ 如东 维权 王峰 :   转发 微博 东北 也 就 会 嫩 死 你 / / @ 小贞 - - 灭绝 系 :   回复 @ 毒药 : 是   / / @ 毒药 : 看看 剧情 还会 如何 峰回路转 、 现在 这 对 父母 要 警察 赔钱   / / @ 小贞 - - 灭绝 系 : 蓄意   / / @ 毒药 :   可以 拍 电视剧 了 嘻嘻 @ 巴桑   @ 阳 / / @ 国安 布莱尔 : 晕晕 晕 晕 晕 真相 有待 查证 两种 都 有 可能 转发 微博 转发 微博 被 证实 为 虚假 消息 @ 碎碎念 的 幸福 时光     / / @ 张小李 : 吃惊 天 哪 ！ 可怜 的 孩子 ！   / / @ 碎碎念 的 幸福 时光 : @ 编筋   @ 张小李 求证 · · · · · · · @ _   傻 屌   创作 素材 太 多 ！ ！ 一起 “ 狗头 铡 ” 伺候 ！ 只 转不评 ！ 是 真的 吗 ? ? 原来 是 假新闻   / / @ 文文 妈 鱼儿 : @ 渝 之宏     / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ ？ ？ 真的 吗 ？ ？   / / @ 窦文涛 - - : 转发 微博 如果 真 如此 倒 是 合理 转发 微博 求真 像   / / @ 摸金校尉 耿老湿 : 求证 · · · · · · · 求真 像 / / @ 肥 扭扭 的 二毛 : 吹 ， 继续 吹 回复 @ 宁波 法哥 : 反正 我 不 相信 有人 为了 车子 ， 杀 一个 没有 任何 记忆 的 两个 月 的 孩子 ！   / / @ 宁波 法哥 : 案中案 啊   / / @ 董俊领 : 只 转不评 ！ 转发 微博 / / @ 真知 之 灼见 :   无论怎样 的 剧情 或 谁 是 真凶 ， 面对 一个 婴儿 怎么 能下 得 了 手 … / / @ 三胖爸 : 戏剧性 啊 ！   / / @ 散兵游勇 : / / @ 休闲 垂钓 网 : 太 复杂 了 啊 求 真相 ！ 求证 / / @ 巴乔 魔力 鸟 - 云水 瑶 :   求真 像   / / @ 摸金校尉 耿老湿 : 求证 · · · · · · · 转发 微博 转发 微博不实 微博 ' ' 愧对 党 的 教育 和 人民 的 培养 啊 泪泪泪   / / @ 无 那个 为 : ' ' ' ' ' 你 去 顶罪 我们 不会 答应 的 ' 要是 李 少将 替 他 儿子 顶罪 还是 可以 考虑 滴 转发 微博 震惊 中   / / @ 曲水流觞 _ : @   被 你 说 中 了   / / @ 罗文 彬 的 微博 : 罗生门 ！ / / @ 老罗 的 微博 : 简直 罗生门 不论如何 ， 杀婴 的 凶手 必须 严惩 ！ 转发 微博不实 消息 已 处理 哈哈   / / @ 凛冬里 的 - 倪振 樑 : 转发 微博 这 是 在 写 小说 吗 ？ 我 真 希望 这 只是 一个 小说 ！ 啊 ？ ？ ？ ？ ？   / / @ 何国 婷 : 报应 / / @ 空谷 梦依 : 天 啊 ， 太 意外 了 … … / / @ 刘隽刚 : 这 叫 反转 剧情 ， 人 在 做 天 在 看 ， 因果报应 屡试不爽 啊 是 男人 吗 ？ 找 情敌 拼哈 ！ 婴儿 啊 ， 千年 的 古老 文明 养 了 如此 的 非人类 ， 悲 催 ！ 车裂 、 鞭刑 ， 重点 治 乱世 @ 老 尤 的 烦恼   / / @ 吴军 :   / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 相信 警察 的 调查 好 了 ！ 转发 微博 转发 微博 不会 吧 ！ @ 小白菜   吃惊 这个 肯定 是 造谣 者 ， 太 可耻 了 怒 转发 微博妈 的 ， 父子俩 都 枪毙 / / @ 曹如熙 : 真 狗血 ！ 尼玛 ！ 怒 / / @ 姜堰 清亮 : / / @ 如东 维权 王峰 : 转发 微博 吃惊   / / @ 周耀杰 : 就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 震惊 ！ 归根结底 ， 是 婴儿 父亲 做 的 孽 ？ 转发 微博 我 昨天 还 在 想 ， 这 事 不会 那么 简单 偷车贼 掐死 婴儿 干吗 ， 又 不会 说话 ， 女婴 遗体 找到 了 吗 ？ 吃惊 这 谣言 太 精致 了 ， 不足 一百四十 个 字 里 包含 了 至少 两个 神话 ， 文学院 的 研究生 都 应该 试着 分析 一下 偷笑 / / @ 编剧 路路 高 :   转发 微博 图片 很 明显 就是 的   @ 小屋   @ 结了 米 树   果然 老子 给 儿子 顶包 这么 造谣 不 可耻 吗 ？ 自己 不信 把 照片 拿 去 弃车 地方 找 看门 的 那位 印证 一下 ！ 唯恐天下 不 乱 一样 ， 转发 可以 ， 但 要 有 一定 的 责任 ！ 转发 微博 我 觉得 如果 这是 造谣 ， 哪 网络 上 也 应该 清理 整顿 了 ， 造谣 人真 应该 收到 法律制裁 ， 中国 人 真的 良心 都 坏 了 ？ / / @ 民民 就是 我 :   不会 吧 ！ “ ！ / / @ 远征 锋 : 吃惊   / / @ 如东 维权 王峰 : 转发 微博 这种 说法 接 进 真相 ， 转发 微博 另有隐情 ？ 转发 微博 / / @ 坚韧 的 睫毛夹 :   ， 怎么 也 不能 把 小孩 当 出气筒 ， 人渣 求 真相 晕   / / @ 嘟 :   不 实 消息 已 处理 哈哈   / / @ 凛冬里 的 - 倪振 樑 : 转发 微博 变成 凶杀 剧 了 卧槽 → _ → 孩子 是 无辜 的 好 伐 ？ 妈 了 逼 的 ， 简直 是 王八蛋 畜生 啊啊啊 啊 / / @ 碧水 梧桐 : / / @ 坚韧 的 睫毛夹 :   ， 怎么 也 不能 把 小孩 当 出气筒 ， 人渣 转发 微博 判定 结果 ：   截至 目前 （ 年月日时 分 ） ， 吉林 警方 并未 在 “ ” 案件 中 ， “ 确认 是 父亲 替儿 顶罪 自首 ” ， 且 @ 吉林 公安   已 在 年月日 正式 认定 周喜军 为 “ ” 案件 犯罪 嫌疑人 ， 详情 ： : / / . / ， 真的假 的 ？ 这么 峰回路转 ？ 求 真相 ！   / / @ _ 何 :   剧情 反转 这才 是 真实 的 ！ 想像力 惊人   / / @ 王大丹 的 空间 : 什么 情况 ！ 别 造谣 ， 我们 要 的 是 事实 的 真 像 / / @ 若 警官 :   这么 造谣 不 可耻 吗 ？ 自己 不信 把 照片 拿 去 弃车 地方 找 看门 的 那位 印证 一下 ！ 唯恐天下 不 乱 一样 ， 转发 可以 ， 但 要 有 一定 的 责任 ！ / / @ 周耀杰 :   就 觉得 有 蹊跷 ， 近 半百 的 人 了 ， 又 是 转业军人 咋 可能 如此 混蛋 ！ 怎么 形容 之 ？ 父爱 不是 这样 给 的 ！ 没嘴 真是 真的 呢 ' 都 这么 传   / / @ 若 警官 : 这么 造谣 不 可耻 吗 ？ 自己 不信 把 照片 拿 去 弃车 地方 找 看门 的 那位 印证 一下 ！ 唯恐天下 不 乱 一样 ， 转发 可以 ， 但 要 有 一定 的 责任 ！ / / @ 作家 浮石 :   我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 转发 微博 / / @ 陈吕栋 :   仇杀 / / @ 临时 小号 : 吃惊   / / @ 葵花籽 的 微博 :   汗 神马 情况 / / @ 顾琼 : / / @ 朱晟祺 加油 : 转发 微博 围观 法网恢恢 ， 疏而不漏 / / @ 广发 史 建立 : 这次 报复 的 过火 了 ， 无论如何 婴儿 是 无辜 的 ， / / @ 北京 - 苏振伟 : 深 了 ， 看来 有 恩怨   ， 这 就是 江湖 / / @ 纪许 光 : 人 ！ 吃惊 谁 编 的 啊 吃惊 果然 有 隐情 么   / / @ 颜的影 : 越来越 复杂 了 ！ 有时 ， 真相 往往 被 淹没 在 百姓 的 舆论 洪流 中 对 婴儿 父母 唯有 一句 ： 可怜 人必 有 可恨 之 处 脸型 象 老子 多 / / @ 云淡风轻 : 求 真相 晕   / / @ 嘟 :   不 实 消息 已 处理 哈哈   / / @ 凛冬里 的 - 倪振 樑 : 转发 微博求 真相 转发 微博 哀伤 的 全国 人民 被 骗 了 转发 微博 嗨 转发 微博 啊 ！   / / @ 齐广毅 :   吃惊 还有 为 中国 谋杀案 说情 的 吗 ？ ？ ？ ！ ！ ！ ？ ？ ？ ！ ！ ！   / / @ 为 子孙后代 : 轉發 微博   / / @ 钟 六天 :   怒 可以 拍 电视剧 了 ！   / / @ 黄豆豆 爹 : 脸型 象 老子 多   / / @ 云淡风轻 : 求 真相 晕   / / @ 嘟 :   不 实 消息 已 处理 哈哈   / / @ 凛冬里 的 - 倪振 樑 : 转发 微博 @ 月 月 负 的 包子 兔   @ _ 萌   @ __   我 也 觉得 不会 是 有 孩子 的 人 干 的 ！       / / @ 布丁 姐姐 就是 我 : 衰衰 / / @ 兔子 尾巴 上 的 一根 毛毛 : 差 ， ， ， 变化 太快 .. 转发 微博对 生命 这样 的 冷漠   难以 理解 / / @ 求索 维克多 : 看 照片 是 儿子 开车   / / @ 阿登 舟 : 案情 扑 捉 迷离   / / @ 小小 :   求 真相 / / @ 廊桥 再次 遗梦 : 求证 @ 吉林市 公安局   @ 趙 小貓   早上 我還 跟 你 這樣 說 完 ， 晚上 就 出現 版本 了   / / @ 蒜苗 阿加西 : 转发 微博 / / @ 前生 的 江湖 : 案中案 ？   / / @ 智谷 的 吴扬文 : 警方 尽快 说明 吧 震惊 ！ 男人 谨慎 自己 的 博爱   / / @ 编剧 路路 高 : 转发 微博 @ 小雪   @ 米 米 转发 微博 / / @ 才 才 :   真相 ？ 越来越 复杂 了 期待 明日 各家 媒体 头条 / / @ 吴军 : / / @ 梦萦 京城 : 这么 复杂 ？ 是 蓄意 报复 杀婴 ？ 转发 微博 我 靠 你 看看 你 看看 ... 鸡国 啊 ！ / / @ 导演 崔龄燕 :   吃惊 原来如此 ！ 转发 微博 / / @ 远栋 :   孩子 是 无辜 的 呀 ， 不管怎么 说 性质 太 恶劣 了 / / @ 五月 天子 树 : 汗 杀 复杂 了 ...   @ 鱼之乐   @ 小小 涵 的 麻麻 - -   @ 胡紫微   @ / / @ 沸腾 :   转发 微博 / / @ 小 桃子 爸爸 :   转发 微博 转发 微博 / / @ 加油 辉辉 :   转发 微博 / / @ 榆林 小银 :   / / @ 才 才 :   真相 ？ 越来越 复杂 了 期待 明日 各家 媒体 头条 / / @ - 红红 :   案情 扑簌 迷离 吃惊 / / @ 桃仁 先 :   转发 微博 / / @ 任 逍 :   转发 微博 / / @ 幻影 :   转发 微博 / / @ 爱哭 的 女王 :   / / @ : @ 爱哭 的 女王   @   @   @ 犹豫 中   现在 剧情 怎么 又 狗血 了 / / @ 系 领带 的 鱼 :   次奥 ， 整个 半天 又 是因为 搞 破鞋 才 引起 的 情杀 可惜 无辜 的 孩子 了 转发 微博 / / @ 一 - :   报复 ？ 真的假 的 ？ / / @ 官逗 死民大 文革 :   真像 电影 剧情 啊 ！ 不过 ， 我 好久没 看 电影 了 ， ， 怒怒   / / @ 美妞美妈 : 啊啊啊 啊 啊 转发 微博 真的 吗 / / @ - : 转发 微博 / / @ 甜美 爱 :   / / @ 钟 六天 :   怒 转发 微博 / / @ 刘劲 : 思想 已经 严重 根本 上 中国 社会 了   / / @ 韩小光 : 做 父亲 的 悲哀 ！ / / @ 翔子 哥哥 :   真的假 的 转发 微博 父为子隐 ， 子为父隐 又 有 一点 正 能量 了 转发 微博额 ~ ~ ~ ~ / / @ 小 八卦 呼呼 :   天呀 ~ ~ / / @ 让 心灵 去 旅行 :   转发 微博给 你 平反 了 嘛 / / @ 你 比 兔斯基 还 可爱 : 臭 不要脸 的 娘们 ， 你 怎么 不去 死 白白 葬送 了 幼小 的 生命 连续剧 剧情 啊 狗血 啊 真相 在 哪里 ？ 传统 的 中国式 恩仇 观 ， 最 狭隘 的 传统 思维 弱 转发 微博 转发 微博 转发 微博 / / @ 翔子 哥哥 :   真的假 的 转发 微博 转发 微博 怪事 年 年 有 ， 今年 尤其 多 ， 艹 / / @ 徐无飘 : 好 剧本   @ 苏   @ 大彤彤   @ 青苹果 转发 微博 转发 微博假 的 吧 ？ 吃惊   @ 卢浩 负责 到底 转发 微博 自首 是 有点 蹊跷 ， 原来如此 转发 微博 转发 微博 没有 无缘无故 的 恨 这 社会 怎么 了 围观 / / @ 系 领带 的 鱼 : 次奥 ， 整个 半天 又 是因为 搞 破鞋 才 引起 的 情杀 可惜 无辜 的 孩子 了 转发 微博 转发 微博 转发 微博 @ 吉林 公安 ： 你们 迟迟 不 公布 详细 案情 ， 才 有 小道消息 满天飞 的 ， 在 宣传报道 上 还是 要 实事求是 ， 及时 发布 信息 ， 以前 是 有 很多 深刻 教训 的 ！ 怒怒   @ 导演 非行     舐 犢 情深 ！ ！ 吃惊 吃惊 吃惊 顶 转发 微博 真是 这样 吗 ？ 但 孩子 是 无辜 的 ！ 晕 转发 微博 不是 真的 吧 ， 怎么 出身 年月日 ， 身份证 号码 都 象是 我 的 ， 连 血型 也 一样 ， 难道 我 也 这样 悲情 吗 ？ / / @ 杰哥 是 我 吗 :   / / @ 你 比 兔斯基 还 可爱 : 臭 不要脸 的 娘们 ， 你 怎么 不去 死 白白 葬送 了 幼小 的 生命 / / @ 杰哥 是 我 吗 :   / / @ 你 比 兔斯基 还 可爱 : 臭 不要脸 的 娘们 ， 你 怎么 不去 死 白白 葬送 了 幼小 的 生命 / / @ 加油 辉辉 :   转发 微博 / / @ 若 警官 : 这么 造谣 不 可耻 吗 ？ 自己 不信 把 照片 拿 去 弃车 地方 找 看门 的 那位 印证 一下 ！ 唯恐天下 不 乱 一样 ， 转发 可以 ， 但 要 有 一定 的 责任 ！ / / @ 岁 的 俊楚 :   / / @ 杰哥 是 我 吗 :   / / @ 你 比 兔斯基 还 可爱 : 臭 不要脸 的 娘们 ， 你 怎么 不去 死 白白 葬送 了 幼小 的 生命 震惊 ！ 圆润 的 下巴 好像 是 老子 … / / @ 加油 辉辉 :   转发 微博 转发 微博 转发 微博 转发 微博 吃惊 就 像 在 拍戏 一样 ， 可以 卖 版权 了 哈 ！ 转发 微博 转发 微博太 恐怖 了 ！ 转发 微博 视频 里 坐 的 像 周喜军 说 的 跟 真的 是 的 ， 估计 又 是 另 一个 重庆 枪犯 传说   @ 奶爸   @ 稳稳 幸福 菲   @ 娜儿 兔 / / @ 优小优 的 妈咪 : @ 奶爸   @ 稳稳 幸福 菲   @ 娜儿 兔 转发 微博不实 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 仁者见仁 ， 智者见智 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 ， 真的 ？ 三哥 在 哪里 晕   / / @ 作家 浮石 : 我 的 祖国 我 的 祖国 ， 我 不 需要 这样 的 创作 素材 转发 微博", "label": "1"}