{"text": "一张 记录 邪恶 的 照片 ， 血腥 的 一幕 刺痛 了 所有人 的 心 ， 年 过 古稀 的 老人 在 街头 卖菜 时 被 城管 人员 威严 执法 ， 当 他 捂着 鲜血 直流 的 伤口 痛苦 地 蹲 在 地上 时 ， 怎么 也 想不通 这些 年龄 跟 自己 孙子 一般 大 的 孩子 为什么 下手 如此 狠毒 ！ 举国上下 都 在 整顿 市容 ， 底层 生活 只 限于 当权者 纸上谈兵 ， 繁华 背后 的 肮脏 又 如何 能 清除 得 了 ！ 回复 @ 士耽 二世 之 西山 有情 : 给力   / / @ 士耽 二世 之 西山 有情 : 不必 信 ， 只要 知道 ！ 没有 人性 的 畜生 转发 微博 转发 微博 转发 微博 取消 城管 ， 堵住 释放 恶之源 怒怒 一张 记录 邪恶 的 照片 愤怒 又 是 城管 惹 的 祸 又 是 城管 ; 他们 那 耒 的 胆 怎么 大 一定 有 后台 回家 打 你 的 父母 吧 ！ ！ ！ 是 什么 地方 的 城管 请 在 微博上 公示 一下 吧 转发 转发 转发 说 城管 等同 土匪 肯定 是 过分 了 ， 可总见 这种 城管 人员 的 ＂ 工作 照 ＂ ________ 扭 掐着 带 着 小孩 摆摊 的 女 商贩 的 脖子 ， 打 得 古稀 老人 鲜血 直流 • • • • • 真牛 啊 ， 中国 城管 转发 微博 最近 这是 怎么 啦 ？ 回复 @ 避难所 : 围观   / / @ 避难所 : 人性 沦丧 道德 无存 习近平 同志 ， 你 应该 整整 这些 穿着 制服 的 流氓 啦 ！ 腐败 从 基层 开始 ！ 回复 @ 杰 军团 - 大 老大 : 熊猫   / / @ 杰 军团 - 大 老大 : 这是 一条 老帖 了 ， 当时 跟帖 人极 多 ， 后来 莫名 的 就 被 和谐 了 而后 又 有 某 权威 媒体 出来 辟谣 ， 说 是 该 名 老者 非 城管 所 伤 ， 而是 高空 坠物 所致 从而 强烈 的 开始 谴责 高空 抛物 者 的 道德 问题 ， 企图 转移 公众 视线 ， 颠倒黑白 ， 混淆视听 社会 上 就 有 那么 一些 脑残 ， 还 在 为 某些 悲哀 ， 这个 国家 的 道德 底线 己 荡然无存 ， 人性 之恶 被 彻底 激活 泪 / / @ 颦 儿 的 : 回复 @ 避难所 : 围观   / / @ 避难所 : 人性 沦丧 道德 无存 人 基本 干不出 这事 抓狂 愤怒 转发 微博 / / @ 夏春 :   愤怒   / / @ 何时 会 天明 : 悲哀 ， 这个 国家 的 道德 底线 己 荡然无存 ， 人性 之恶 被 彻底 激活 泪 / / @ 颦 儿 的 : 回复 @ 避难所 : 围观   / / @ 避难所 : 人性 沦丧 道德 无存 / / @ 何时 会 天明 : 悲哀 ， 这个 国家 的 道德 底线 己 荡然无存 ， 人性 之恶 被 彻底 激活 泪 / / @ 颦 儿 的 : 回复 @ 避难所 : 围观   / / @ 避难所 : 人性 沦丧 道德 无存 转发 微博 回复 @ 风景 疾如箭 : @ 颦 儿 的   这个 ， 从 这 幅照片 里 你 看不出 围观 群众 的 焦点 在 旁边 的 居民楼 吗 ， 瞎 了 你 的 狗眼 ， 脏心烂肺 的 谣狗   / / @ 风景 疾如箭 : : / / . / 这是 高空 抛物 伤人 ， 原 报导 在 此 ， 造谣 可耻 我 认为 这超赞 ！     / / @ 苍南 吕作根 : 拉出去 长住 钩 鱼岛 / / @ 龙的传人 _ 中国 龙 : 又 是 城管 ， 城管 已 是 中国 最大 的 黑社会 了 / / @ 小 云云 的 小 云云 :   / / @ 雁塔 小木屋 :   / / @ 多问 几个 为什么 :   / / @ 无 立足 镜 三世 :   / / @ 公民 意识 觉醒 者 : / / @ :   壮哉 我 大城 转发 微博 转发 微博 其实 城管 ， 只是 现在 谦虚 了 才 叫 的 ， 古时 叫 御林军 或是 锦衣卫 : / / . / / / / . 原来 是 高空 坠物 砸 到头 ， 公知 真 不是 东西 我 相信 这是 真的 / / @ : 转发 微博 我们 的 人权 哪去 了 ？ / / @ 李婷 伍艺 空间 :   我们 的 人权 哪去 了 ？ / / @ 真相 只有 一个 :   习近平 同志 ， 你 应该 整整 这些 穿着 制服 的 流氓 啦 ！ 腐败 从 基层 开始 ！ / / @ 真相 只有 一个 :   习近平 同志 ， 你 应该 整整 这些 穿着 制服 的 流氓 啦 ！ 腐败 从 基层 开始 ！ 转发 微博 / / @ 真相 只有 一个 :   习近平 同志 ， 你 应该 整整 这些 穿着 制服 的 流氓 啦 ！ 腐败 从 基层 开始 ！ / / @ 真相 只有 一个 :   习近平 同志 ， 你 应该 整整 这些 穿着 制服 的 流氓 啦 ！ 腐败 从 基层 开始 ！", "label": "1"}