{"text": "【 国税 总局 ： 继续 提高 个 税 起征点 没 可能 】 全国政协 会议 分组讨论 时 继续 呼吁 提高 个 税 起征点 国税 总局 副局长 宋兰 现场 回应 ， 将 个 税 起征点 提高 到 元 已 让 纳税人 从万人 减少 到 万人 ， 继续 提高 起征点 没 可能 宋兰称 “ 不能 简单 的 说 税减 老百姓 就富 了 ， 而 要 看 总体 ” 李 天一 上 ！ 中国 只有 三千万 人 月 收入 超 三千 ？ 为什么 简单 限行 就 能够 治理环境 ？ 来 感受 下   @ 西西里 橙花 不 挺 爱 拿 平均工资 说事 的 嘛 ， 那怕 什么 纳税人 从 减到 呢 靠 你 大爷 的 狗屁 烂 人 全国 亿人 ， 只有 万 人口 收入 高过 元 信息量 呀 是 哦 ， 多谢 你们 留 了 吃饭钱 给 我们 万人 以上 我劫 贫济富 的 无耻之徒 ！ 既然 你 说 不 可能 那 就 别开 政协 会 了 ， 让 委员 们 都 洗洗 睡 吧 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 纳税人 减少 三分之二 ， 按说 税务系统 也 用 不了 那么 多人 了 ， 是不是 也 应该 相应 裁撤 了 ， 别 让 公务员 饿肚子 喝西北风 了 转发 微博 看看 ， 不到 起征点 的 有 多少 穷人     / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 .     亿人 只有 万 工资 在 以上 衰衰衰 转发 微博 太假 了 ， 统计 口径 还 真 奇特   / / @ : 来 感受 下   @ 西西里 橙花 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 按 家庭 征税 尼 大爷 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 这 人数 和 统计局 的 数据 严重 不符 ！ 看着 她 我 特 么 都 拉 不出 屎 来 ！ ！ ！   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 那么 多 不 交税 的 哇 ， 快點 讓 統計部 跟 她 打架 ， 怎麼 會 彎 ， 明明 有 億 @ 統計部 亿人 中 只有 我们 万人 交税 泪滚 ！ 怒怒 怒   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 ... 把 物价 到 是 降 一下 啊 . 外面 刀削面 一碗 又 偷 摸摸 涨 了 一块 .... 这 仨 副局长 一个 比 一个 不说 人话 阿 唉 ， 国家 这 是 要 炸 干 老百姓 呀 ！ ！ ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 总体 来看 就是 养肥 你 了 ！ 贪污 都 不 纳税 就是 了 目测 姐 毕业 一年 内 还 交 不了 税 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 暖暖的 焱 焱 : .     亿人 只有 万 工资 在 以上 衰衰衰 女人 ， 就 我 这点 工资 还 纳税 ， 三千万 有 你 不 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 傻 逼 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 《   继续 提高 起征点 没 可能   》 你娘 ！ 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博 这样 会 更加 纵然 那些 在 国外 的 太太 、 富 二代 们 的 ！ ！ ！ ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博   / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 放屁 ，   你娘 的 站 着 说话 不 腰疼 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ 赞   / / @ 陈晓晖 : 同 右   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂人 同右 ， 另外 加 这 局长 怎么 当上去 的 ， 和 申纪 什么 一样 ？   / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂人 非姐 威武 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 至少 . 的 条件 下 ， 还是 了 这 条心 吧 ！ 这 让 统计局 的 平均收入 数据 情 何以堪 ? / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 骂 奥特曼 的 好爽   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 原来 缴个 税 的 全国 才 万人 这样 的 人 应该 晒晒 她 交 多少 个 税 ， 税务局 多少 灰色收入 ， 交税 了 吗 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂人弱 / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 漏税 的 太 多 了 公开 透明 好 讲理 / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 只有 万人 月 收入 超 ？ 钱收 的 正爽 呢 ， 怎么 能 让 停下来 ？ 我 去   / / @ 陈晓晖 : 同 右   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 就 应该 提高 ， 挣 的 多 的 就 应该 多 交税 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 个人所得税 就 该免 了 ， 商品 已经 争 了 那么 多税 了 ， 凭 什么 再争 个人所得税   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 中国 月 收入 大于 元 的 难道 只有 万 ？ 就 把 开会 这些 人 收入 拿 去 超过 的 征税 ， 就 什么 问题 都 解决 啦 还 在乎 我们 农民工 征税 干嘛 啊 ？ 弱同 右右 / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 看 微博 感觉 活不下去 了 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人   右 / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人交个 税 的 人 都 可以 自豪 的 说 自己 是   .   ^ _ ^ / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 工资 在 以上 的 才 万人 ？ ？ 强哥 ， 查查 她 ， 这娘们 有 问题 / / @ 宋先杰 : 弱 / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 减 了 又 怎样 ， 这边 减了 那边 就 给 你 找补 回来 企业 为了 交税 只能 压缩 成本 ， 换来 的 副作用 可想而知 美女 都 发飙 了 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博 转发 微博说 这话 的 人 说 之前 过 脑子 了 么 ？ 还是 部级 高官 ， 就 这 文化 水平 ？ 万 ？ 我们 可以 排进 全国 收入 前 ？ 太 惶恐 了 怒 怒 / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 … … … … … … 有 范围 么 / / @ 暖暖的 焱 焱 :   .   亿人 只有 万 工资 在 以上 衰衰 衰任 人 鱼肉 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 北上 广 应该 提高 到 万元 因为 月薪 一万 以下 的   生活 都 很 悲 催 啊 得出 信息 是 全国 月薪 收入 超过 元 的 只有 万人 ? / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 有幸 成为 这 万分之一 ， 真是 荣幸 啊 抓狂 / / @ 老马 观澜 :   得出 信息 是 全国 月薪 收入 超过 元 的 只有 万人 ? 转发 微博 转发 微博草 ， 烂人怒 怒   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 狗屁 烂 人 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 晕   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 中国 月 收入 超过 的 人 只有 万 ， 真是 苦难 啊 没 可能 ； （ 个 税 不是 根本 ， 根本 在于 收入 的 整体 变化 收入 不 提升 ， 纳税 也 可定 总量 不会 增加 一切 必须 顾及 国计民生 ， 长久 发展 因为 目前 国内 的 总体 形势 ， 显然 是 收入 跟不上 指数   / / @ 陈晓晖 : 同 右   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 什么 叫 看 总体 ？ 如何 看 总体 ？ 为何 决不 可能 ？ 作为 一个 人民 供养 的 高级官员 ， 说出 此话 ， 是不是 有点 不负责任 ？ 怒 愤怒   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 只有 三千万 人 收入 高于 三千 ， 我 想 知道 起征点 改 到 四千 时 ， 国统 局 就要 往 国税局 垫钱 了 这个 数字 有点 犀利 呀   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 负分 ， 滚 粗 ！ 抓狂 个 调税 应该 四万 起征 怒   / / @ 光荣 : 转发 微博弱 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 庆祝 自己 成为 前 百分之二 的 富翁 看 那 嘴脸 我 就 够 了   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 这 是 在 说 统计局 的 平均收入 数据 不 对 么 党员 ＞ 我 日 你 大爷 / / @ 真车 网许 微 : / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 还是 那条 快乐 的 鱼 : / / @ 暖暖的 焱 焱 : .     亿人 只有 万 工资 在 以上 衰衰衰 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 只有 万人 月 收入 超过 ？   统计局 和 国税局 应该 一起 就 这些 问题 辩论 辩论 ， 我们 的 数据 真是 相当 灵活 中国 那么 多人 月 收入 过元 的 只有 万人 啊 ? / / @ 龙城 鹏鹏 - - 匆匆 那年 :   弱 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 转发 微博 只有 万人 月 收入 超过 ？   统计局 和 国税局 应该 一起 就 这些 问题 辩论 辩论 ， 我们 的 数据 真是 相当 灵活   和 凑合 ， ， 真敢 说 啊 请问 你 交税 了 嘛 ？ / / @ 茉莉 菜 : 转发 微博 转发 微博该 骂 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 也就是说 我国 亿人 ， 只有 万月 收入 在 元 以上 ， 只有 万人 收入 在 - - - 之间 ， 只有 万人 月 收入 在 元 每月 ， 这个 收入 房子 都 让 谁 买 了 ？   / / @ 陈晓晖 : 同 右   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 真是 要说 脏话 了 一个 副局长 就 能 否决 人大代表 的 讨论 ， 是 副局长 太牛 逼 还是 人大代表 太 窝囊 ？ 艹 … …   / / @ 愛史 魔 人 :   请问 你 交税 了 嘛 ？ / / @ 茉莉 菜 : 转发 微博 优越感 油然而生   偷笑 / / @ _ : 交个 税 的 人 都 可以 自豪 的 说 自己 是   .   ^ _ ^ / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 转发 微博月 收入 以上 的 只有 万人 ？ 记错 了 吧 呸 呸 呸 / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 你 想 整倒 皇亲国戚 可能 吗   / / @ : 纳税人 减少 三分之二 ， 按说 税务系统 也 用 不了 那么 多人 了 ， 是不是 也 应该 相应 裁撤 了 ， 别 让 公务员 饿肚子 喝西北风 了 热烈祝贺 我国 月 收入 超元 人数 突破 万 还是 降低 一下 期待 吧 — — 唉 ， 最近 这句 话 说 了 很多遍 了   / / @ - _ - : 狗屁 烂 人   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 我 不信   / / @ 粉红 小德 肋 撒 _ 同心 合一 :   中国 那么 多人 月 收入 过元 的 只有 万人 啊 ? / / @ 龙城 鹏鹏 - - 匆匆 那年 :   弱 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 贪官 富人 老板 你 不 去 查 ， 就 知道 克扣 草民 工薪阶层 ， 你 自己 缴税 了 没 ？ 你 全家 缴税 了 没 ？ 吃 的 是 我们 交 的 皇粮 ， 吐 的 不是 人话 谁 给 你 的 权力 ？ 人大 政协 才 是 你 的 亲 爹娘 ， 打官腔 也 要 看看 对象 / / @ 莲 - 同心 合一 :   我 不信   / / @ 粉红 小德 肋 撒 _ 同心 合一 :   中国 那么 多人 月 收入 过元 的 只有 万人 啊 ? / / @ 龙城 鹏鹏 - - 匆匆 那年 :   弱 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 送 局长   / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ ？ 也就是说 ， 全国 亿人 ， 只有 万人 月 收入 超过 元 ！ ？ 赶紧 给 全国 人民 加薪 吧 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博看 最右 / / @ 李映宏 - 深圳 :   送 局长   / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 她 就是 个   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 无耻 ！ 我 笑 了 转发 微博 簡直 就是 大 傻 逼 还 在 夸 他   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ _ :   只有 万人 月 收入 超过 ？   统计局 和 国税局 应该 一起 就 这些 问题 辩论 辩论 ， 我们 的 数据 真是 相当 灵活   和 凑合 ， ， 真敢 说 啊 也就是说 ， 全国 只有 人 工资 在 元 以上 也就是说 ， 中国 人均 月工资 肯定 低于 美元 ， 面对 每年 以上 的 增长率 ， 好 吧 ， 我 笑 了 / / @ 做 一名 演员 :   我 笑 了 吃惊 不知 这位 每月 纳税 多少 … 这个 我 同意 ！ 爽 哈哈哈哈   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 疯狂 的 水怪 : 也就是说 ， 全国 只有 人 工资 在 元 以上 也就是说 ， 中国 人均 月工资 肯定 低于 美元 ， 面对 每年 以上 的 增长率 ， 好 吧 ， 我 笑 了 / / @ 做 一名 演员 :   我 笑 了 你 丫 交税 没有 ？ 妈比 你们 几千万 公务员 都 不 交税 ， 人数 当然 少 了 为什么 纳个 税 的 人口减少 到 万人 ， 那 是因为 广大 的 公务员 又 领 高薪 又 不 纳税 而且 不用 交 保险 还 享受 公费医疗 起征点 不是 么 ？ 缴纳 么 多税 养猪 怎么 这样 的 人 都 能 当官 呢   / / @ :   你 丫 交税 没有 ？ 妈比 你们 几千万 公务员 都 不 交税 ， 人数 当然 少 了 都 用 屁股 考虑 问题 的 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 纳税人 从 万 减到 万 ， 关键 是 国家 税收收入 会 因此 缩减 至 / 吗 ？ 完全 站 在 民众 的 对立面 考虑 问题 / / @ 李映宏 - 深圳 :   送 局长   / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 她 交睡 了   / / @ 愛史 魔 人 : 请问 你 交税 了 嘛 ？ / / @ 茉莉 菜 : 转发 微博 应该 按照 地域 实行 差别化 起征点 全国 一条线 不 科学 / / @ _ 随波逐流 _ :   什么 叫 看 总体 ？ 如何 看 总体 ？ 为何 决不 可能 ？ 作为 一个 人民 供养 的 高级官员 ， 说出 此话 ， 是不是 有点 不负责任 ？ 这位 宋 局长 已经 成为 众矢之的 了 ！ 看 她 以后 还 能 有 什么 惊人 言语 ！ / / @ :   纳税人 减少 三分之二 ， 按说 税务系统 也 用 不了 那么 多人 了 ， 是不是 也 应该 相应 裁撤 了 ， 别 让 公务员 饿肚子 喝西北风 了 雷人 不倦 阿 / / @ 田田 的 睡 脸 :   转发 微博 非常 无耻 ！ / / @ :   无耻 ！ 啥 统计 逻辑 ？ 亿人 就 万 收入 过元 ？ ？ ？ ？ 那 你 说 说 怎么 能 让 老百姓 富裕 ？   苛捐杂税 猛于 虎 也 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ 抓狂 没 可能 • • • • • • 由此可见 另外 一个 没 可能 • • • • • • 骂 的 太轻 了 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 减少 到 了 ３ ０ ０ ０ 万 ？ 难道 中国 只有 ３ ０ ０ ０ 万人 月入 ３ ０ ０ ０ ？ / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 站 着 说话 不 腰疼 啊   / / @ : 艹 … …   / / @ 愛史 魔 人 :   请问 你 交税 了 嘛 ？ / / @ 茉莉 菜 : 转发 微博 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 他 的 意思 调低 税率 是 有 可能 的 酷   / / @ 因缘 因果 随缘 不变 :   抓狂 没 可能 • • • • • • 由此可见 另外 一个 没 可能 • • • • • • 回复 @ 长生 人寿 - 大兵 : 不 对 ， 是 超过 元 的 低收入者 高收入者 很多 都 不用 交税   / / @ 长生 人寿 - 大兵 : 另一方面 讲 ， 全国 亿 人口 ， 只有 万人 收入 超过 .   / / @ 大民大放 : 亿人 中 只有 我们 万人 交税 泪 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 此生 梦想 工资 能 给 国家 交个 税 啊 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 负分 ， 滚 粗 ！ / / @ 因缘 因果 随缘 不变 :   抓狂 没 可能 • • • • • • 由此可见 另外 一个 没 可能 • • • • • • / / @ 怀若谷 在 京华 :   尼 大爷 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 真 爷们儿   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 骂 得 好 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博 身为 朝廷 大员 ， 凡事 须 究其 因 ， 明其果 一问 ， 为何 国家 要 征税 ？ 难道 就是 为了 让 更 多 的 人 纳税 ？ 二问 ， 为何 要调 起征点 ？ 百姓 若非 生计 所迫 ， 谁 跟 你 计较 那 几十 几百块 ？ 若非 尔 等 不务正业 不知所谓 不管 民生 不恤 民情 ， 百姓 何至于此 ？       税 可以 不 调 ， 话 不能 乱说 看来 几十年 仕途 是 白 走 了 屁股 决定 脑袋 ， 她 和 老百姓 不 坐在 同一 条凳 上 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 那个 钱 好像 是 她 的 一样 ！ 不要脸 怒   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 这 是 你 说了算 ？ 超级 想吐槽 ， 我们 的 代表 呢 / / @ 点子 面对面 :   那个 钱 好像 是 她 的 一样 ！ 不要脸 怒   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 保养 的 蛮 好 的 嘛 ， 平时 民脂民膏 没少 吸收 吧 绝对 没 你 多 ， 你 已经 被 归入 高 收入 人群 了 / / @ 想 回家 :   吃惊 不知 这位 每月 纳税 多少 … / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博 转发 微博   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博 / / @ 陈晓晖 : 同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 陈博思 _ :   看 最右 / / @ 李映宏 - 深圳 :   送 局长   / / @ 李科 : 那 就 按 找 个 税 起征点 的 倍定 贪污受贿 的 枪毙 标准 ， 如何 ？ 宋 副局长 ， 你够 几次 ？ 骂 得 好 ！ / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 点子 面对面 :   那个 钱 好像 是 她 的 一样 ！ 不要脸 怒   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 降低 税率 可能 哇 ？   另 ， 强烈要求 按 家庭 计税 ， 不要 说 做 不到 ， 否则 我们 养 你们 干吗 ？ 哼 / / @ 因缘 因果 随缘 不变 : 抓狂 没 可能 • • • • • • 由此可见 另外 一个 没 可能 • • • • • • / / @ 丶 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂人 宋兰         你 丫 脑袋 里装 什么 的 哈哈 ， 无知 比 无能 更 可怕   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 如何 解释 只有 万人 工资 过 和 在 十几亿 人 月 收入 不足 的 情况 下 房价 冲天 的 现实 之间 的 矛盾 呢 ？ 只会 给 人 感觉 两头 都 要 占 ！ / / @ 田田 的 睡 脸 : 转发 微博烂 人 ！ 全国 只有 的 人交个 税 ？ 好 可怕 她 又 不用 交   / / @ 沙龙 小胖 : 烂 人 ！ 擦 ！ / / @ 沙龙 小胖 : 烂 人 ！ / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 转发 微博对 ， 烂 人   / / @ 沙龙 小胖 : 烂 人 ！ 这个 社会 已 不能 单单 提倡 给 孩子 减负 了 ！ 我们 也 要求 减负 ！ / / @ 耶诞节 的 海 : 都 用 屁股 考虑 问题 的 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ ___ 彤 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 意派 科技 :   / / @ 陈晓晖 :   同 右 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 如何 解释 只有 万人 工资 过 和 在 十几亿 人 月 收入 不足 的 情况 下 房价 冲天 的 现实 之间 的 矛盾 呢 ？ 只会 给 人 感觉 两头 都 要 占 ！ 世界银行 已经 照会 中国 税赋 太高 / / @ 曾理 老大 :   如何 解释 只有 万人 工资 过 和 在 十几亿 人 月 收入 不足 的 情况 下 房价 冲天 的 现实 之间 的 矛盾 呢 ？ 只会 给 人 感觉 两头 都 要 占 ！ / / @ 陈伟 :   骂 的 太轻 了 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 转发 微博 联合国 国际劳工组织 对 全球 个 国家 和 地区 的 人均 月 收入 做 了 最新 统计 结果显示 ， 这些 国家 和 地区 的 人均 月 收入 是 美元 、 约合 人民币 元 其中 ， 中国 员工 的 月 平均工资 为 美元 、 约合 人民币 元 ， 位列 所 调查 个 国家 的 第位 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 她 估计 还 没到 起征点 吧   / / @ 雁渡 寒潭 而已 :   转发 微博 征税 的 老百姓 占 多少 比例 ？ 请 回答 ！ ！ ！ 征 的 税 都 干 啥 了 ， 请 回答 ！ ！ / / @ 缱绻 潇湘 听 冷雨 : 应该 按照 地域 实行 差别化 起征点 全国 一条线 不 科学 / / @ _ 随波逐流 _ :   什么 叫 看 总体 ？ 如何 看 总体 ？ 为何 决不 可能 ？ 作为 一个 人民 供养 的 高级官员 ， 说出 此话 ， 是不是 有点 不负责任 ？ 无 语 ， 好容易 挣点 工资 都 缴 了 税   / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 她 可以 去 死 了 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 / / @ 葛晓非 : 靠 你 大爷 的 狗屁 烂 人 凭 本事 赚钱 ， 还要 去 交 该死 的 税 ， 而且 没 见到 花 纳税人 的 钱 的 们 尊敬 我们 ， 而 我们 办事 还要 托关系 走后门 装孙子 去求 他们 ！ 而 他们 却 不用 交 那些 金 ， 却 享受 着 比 纳税人 更 高 的 待遇 和 退休金 ！ 这是 神马 道理 ！ 怒 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人 / / @ 喜欢 的 昵称 被 人 抢空 了 :   / / @ 葛晓非 :   靠 你 大爷 的 狗屁 烂 人", "label": "1"}