{"text": "【 律师 称 李 天一 第一个 与 女子 发生 关系   不 构成 轮奸 】 李 双江 之子 李 天一 涉嫌 强奸罪 ， 于 日 被 批捕 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只 判罚 较轻 的 强奸罪 批捕   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ : / / . / 转发 微博有 个 牛 逼 爹 就是 牛 逼   这 也 能行   ~ ~ ~ 能减 点儿 是 点儿   是 这个 意思 不 ？ 转发 微博弱 土 逼 . 连 这个 叫 兽 也 查 一查 ， 是 什么 促使 他 说出 这么 不要脸 的话 转发 微博 狡辩 酷有 学问 就是 不 一样 ！ 弱 转发 微博 转发 微博 转发 微博 这 也 行 ？ 转发 微博汗 衰 闭嘴 哼 挖 鼻屎 左 哼哼 弱 猪头 钻研 的 力量 ！ 如果 受害人 是 这位 教授 的 女儿 ， 不知 他 还 会 这么 有 创意 吗 ？ 人 律师团 ， 尼玛 转发 微博 转发 微博 我 想 说 ＂ 呵呵 ＂ ！ 真是 ＂ 与时俱进 ， 与 世 接轨 ＂ 黑线 黑线 黑线 @ 苍夜 的 花神   @ 园又园 从不 关 路由 转发 微博喜   干脆 算作 洞房 吧 ， ， 有钱能使鬼推磨 ！ 这 也 行 / / @ 刘 趁 没 腿毛 : 转发 微博 原来 轮奸 也 分 “ 先后顺序 ” 啊 鄙视 鄙视 鄙视 ， 那 第一个 和 强奸 又 有 和 分别 呢 ? 笑 死 我 了 闭嘴 人 律师 团队 ...... 假 的 … … / / @ 小 谁家 的皛 白 : 转发 微博 转发 微博 转发 微博 这个 案子 告诉 我们 凡事 都 要争 第一 ！ ！ ！ 法律 其实 是 给 弱势群体 设置 的 ， 那些 副 高 权贵 懂得 如何 利用 法律 逃脱 应有 的 罪责 ！ 超级 不 喜欢 ~ ~ ~ ~ 弱 李 天一 ， 你 可以 在 历史 画 一笔 了 ~ ~ 真 你 妈会 说   这 还 先后 呢 ＂ 第一 ＂ 和 ＂ 首 ＂ 应该 是 一个 意思 吧 ， 那 也就是说 首犯 我国 法律 对于 首犯 的 解释 如下 ： 在 犯罪集团 或者 聚众 犯罪 中起 组织 、 策划 、 指挥 作用 的 犯罪分子 根据 我国 刑法 的 规定 首犯 不是 一种 独立 的 共犯 者 类型 而是 包括 在 主犯 之中 的 是 主犯 中 社会 危害性 程度 更大 的 犯罪分子 是 恶中 之恶     实在 太 荒唐 ！ 转发 微博 这种 人渣 真是 能活 千年 万年 ！ ！ ！ 遗臭万年 愤怒 愤怒 愤怒 怎么 不去 死 ？ 还有 什么 脸面 苟且偷生 ？ / / @ :   ＂ 第一 ＂ 和 ＂ 首 ＂ 应该 是 一个 意思 吧 ， 那 也就是说 首犯 我国 法律 对于 首犯 的 解释 如下 ： 在 犯罪集团 或者 聚众 犯罪 中起 组织 、 策划 、 指挥 作用 的 犯罪分子 根据 我国 刑法 的 规定 首犯 不是 一种 独立 的 共犯 者 类型 而是 包括 在 主犯 之中 的 是 主犯 中 社会 危害性 程度 更大 的 犯罪分子 是 恶中 之恶 这个 教授 会 被 吐沫 淹死 的 转发 微博 / / @ 小小 昂 : 这种 人渣 真是 能活 千年 万年 ！ ！ ！ 遗臭万年 愤怒 愤怒 愤怒 转发 微博 / / @ 青岛 四海 官方 微博 :   酷有 学问 就是 不 一样 ！ 什么 社会 生存 法则 这是 ？   / / @ 好好 一朵 茉莉花 : 钻研 的 力量 ！ 如果 受害人 是 这位 教授 的 女儿 ， 不知 他 还 会 这么 有 创意 吗 ？ 假 的 吧 说出 轮奸 罪 的 人 能 当 律师 ？ / / @ _ :   这个 教授 会 被 吐沫 淹死 的 律师 这个 职业 真的 好 牛 逼 啊 ！ 人 ， 想 了 这么 多天 ， 终于 想到 了 啊 偷笑 偷笑 这个 律师 你 以为 是 汽车 追尾 吗   二货   律师 的 资格 是 交管局 颁发 的 吗 为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 人家 从小 都 是 第一   / / @ 二毛儿 小多鱼 : 这 也 行   / / @ 刘 趁 没 腿毛 : 转发 微博顶 起来 ， 有 计划 有 预谋 ， 这些 怎么 说 ， 轮奸 已经 有 作案动机   / / @ 陈永青 微博 :   为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博有够 混蛋 的 / / @ 陈永青 微博 : 为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 我 相信 不 实 消息 / / @ 陈永青 微博 :   为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 艹 / / @ 陈永青 微博 : 为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 如此 之 ， 请 统计 下 全国 有 多少 案件 需要 改判   / / @ 大河网 刘静沙 : 狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 哈哈 尼玛 第一 带来 的 意外 啊 / / @ 美好时光 私房 咖啡馆 : 我 相信 不 实 消息 放 他妈的 狗屁 .... 当下 人 信访 不信法 ， 即 缘于 此   / / @ 大河网 刘静沙 : 狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 这 也 行 … 这 真是 术业 有 专攻 … 费城 人 ， 加 一个 校长 ， 牛 逼 ！ ！   / / @ 家 的 麦芽糖 : 人 律师 团队 ...... 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 转发 微博 天朝 就是 ， 什么 事情 都 能 有 老师 从小 教育 我们 要 真 第一 ， 现在 我 终于 明白 老师 的 良苦用心 了 谢谢 老师   / / @ 飞行 的 土豆 : 原来 轮奸 也 分 “ 先后顺序 ” 啊 鄙视 鄙视 鄙视 ， 那 第一个 和 强奸 又 有 和 分别 呢 ? 笑 死 我 了 闭嘴 证实 信息 后 再 生气   / / @ 漫画 月刊 梅章华 :   当下 人 信访 不信法 ， 即 缘于 此   / / @ 大河网 刘静沙 : 狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 信息 应 理性 判断 法律 大学 ， 轮奸 罪 都 是 漏洞   / / @ 董林 : 证实 信息 后 再 生气     / / @ 漫画 月刊 梅章华 :   当下 人 信访 不信法 ， 即 缘于 此     / / @ 大河网 刘静沙 : 狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 尼玛 的 神马 破 法律 大学 叫 兽 ？ ！ 神马 破 艺术家 戏子 罢了 这么 荒唐 的 逻辑 都 出来 了 ！ 照 此 推理 ， 以后 五亿 男性 公民 去 你家 ， 都 没有 罪 的   / / @ 董林 : 证实 信息 后 再 生气     / / @ 漫画 月刊 梅章华 :   当下 人 信访 不信法 ， 即 缘于 此   难道 就 因为 他 爹 是 李 双江 就 什么 都 能 从轻 处罚 吗 ？ / / @ 陈晓彤彤彤 :   转发 微博 律师 应该 不会 真的 这么 无知 无畏 吧 ， 就 这 法律 素养 ， 不是 砸 自己 的 牌子 么 ？ 只要 案子 定性 为 轮奸案 ， 所有 施暴者 都 是 轮奸 犯 嫌疑人 第一个 发生 性关系 的 ， 是 该 轮奸案 的 首犯 ， 更 应该 严惩 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ / / @ 四角 穿 心 : 律师 应该 不会 真的 这么 无知 无畏 吧 ， 就 这 法律 素养 ， 不是 砸 自己 的 牌子 么 ？ 只要 案子 定性 为 轮奸案 ， 所有 施暴者 都 是 轮奸 犯 嫌疑人 第一个 发生 性关系 的 ， 是 该 轮奸案 的 首犯 ， 更 应该 严惩 ！ 第一 很 重要   初次   初犯   意识 不清   可以 原谅   怒骂 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 看来 第一 很 重要 啊 ！ ！ ！ ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 就 这点儿 事儿 都 不能 公平 公证 的 解决 吗 ？ 唉 ！ 这个 是 事实 吗 ？ 还是 炒作 ？ 那个 清高 的 人 呢 ？ @ 水去 先生 ， 如果 是 炒作 ， 现在 判决 出来 了 您 给 个 解释 呗   / / @ 大河网 刘静沙 :   狗屁 ！ 法律 为 强权 扭曲 ， 丑陋 ！ 这是 人人 都 知 的 轮奸案 ， 而 李 天一 正是 首犯 ！ 李 双江 岁 得子 ， 今年 岁 请问 李 天一 还是 未成年 吗 ？ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 此 消息 不管 真假 ， 至少 说明 李家 在 那里 积极 运作 ， 想要 钻 法律 空子 ！ 李家 组织 了 这么 强大 的 律师 班子 ， 是不是 想 向 美国 辛普森 学习 、 楞 生生 把 杀人案 办成 无罪 啊 ？ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ / / @ 二毛儿 小多鱼 :   这 也 行 / / @ 刘 趁 没 腿毛 : 转发 微博 我 艹 真特 么 恶心 人 不 就是 有个 有钱 牛 逼 的 爹 么 / / @ 拉玛 西亚 的 小老虎 :   / / @ 小小 昂 : 这种 人渣 真是 能活 千年 万年 ！ ！ ！ 遗臭万年 愤怒 愤怒 愤怒 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ / / @ 陈永青 微博 :   为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 这一 案例 告诉 我们 ， 为什么 凡事 要 力争 第一 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 这 社会 有钱 就是 王法 鄙视 / / @ 千金 骄傲 : 我 艹 真特 么 恶心 人 不 就是 有个 有钱 牛 逼 的 爹 么 / / @ 拉玛 西亚 的 小老虎 :   / / @ 小小 昂 : 这种 人渣 真是 能活 千年 万年 ！ ！ ！ 遗臭万年 愤怒 愤怒 愤怒 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！ 要是 真的 那 就 没 天理 了 怒   / / @ 段春国 : 喜   干脆 算作 洞房 吧 ， ， / / @ 祟 人 一个 : 这 社会 有钱 就是 王法 鄙视 / / @ 千金 骄傲 : 我 艹 真特 么 恶心 人 不 就是 有个 有钱 牛 逼 的 爹 么 / / @ 拉玛 西亚 的 小老虎 :   / / @ 小小 昂 : 这种 人渣 真是 能活 千年 万年 ！ ！ ！ 遗臭万年 愤怒 愤怒 愤怒 我 只能 说 我 他 妈 无言   尼玛 ！ 这个 故事 告诉 我们 ， 为什么 从小 要 力争 第一 ！ ！ 律师 你 妈 贵性 ！   @ 玻璃瓶 里 的 心   @ 源 又 源关 路由   擦 ， 对不住 兄弟 ， 我 才 发现 我圈 错人 了 熊猫 熊猫 熊猫   等 你 回来 哥 补偿 你 闭嘴 闭嘴   / / @ _ : 我 想 说 ＂ 呵呵 ＂ ！ 真是 ＂ 与时俱进 ， 与 世 接轨 ＂ 黑线 黑线 黑线 @ 苍夜 的 花神   @ 园又园 从不 关 路由 三观 尽碎 草泥马 阿 / / @ 陈永青 微博 :   为什么 争当 第一 ？ ！ 这回 法律 又 解释 了 怒 怒 第一 很 重要 ！   / / @ 剪发 上 了 瘾 : 转发 微博 永远 争 第一 ！ 泪无语 … …", "label": "1"}