{"text": "【 请 记住 ： 轮奸 要 第一个 上 ！ 】 李 双江 之子 李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因是 第一个 与 被害 女子 发生 关系 ， 所以 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 记住 啊 ， 轮奸 要 第一个 上 ！ 汗 ！ 汗 ！ （ 转 ） 汗 学到 不少 东西 啊 赞牛 逼 太 他妈的 牛 逼 阳痿       早泄 的       也 能 减刑 吧 扫盲 了 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ 转发 微博 第二个 也 说 了 ， 跟 第一个 间隔 了 两秒钟 ， 应该 算 重新 开始 ， 第三个 说 了 ， 还 一块 喝过 酒 呢 ， 算 情侣 之间 的 矛盾 ， 第四个 也 有 意见 ， 前 三个 都 没事儿 ， 算 我 自己 账上 也 不好 吧 ？ 个人 怀疑 是 假新闻 节操 碎 一地 节操 碎 一地 张 叫 兽 跳 出来 了 ！ 李 天一 那 老子 没少 贿赂 你 吧 ？ 轮奸 要 第一个 上 ， 不 构成 轮奸 罪 ？ 我 看 你们 都 是 一路货 ！ 没 一个 好 东西 ！ 臭 不要脸 ！ 怒怒 怒 怒 怒 记住 啊 ！   / / @ 忍者 女侠 _ 巍 :   扫盲 了 记住 了 吗   / / @ 云淡风 清 : 记住 啊 ！   / / @ 忍者 女侠 _ 巍 :   扫盲 了 这 律师团 ， 路上 小心 点 ， 总会 有 报应 的 神汗 这个 还分 前后   / / @ 忍者 女侠 _ 巍 : 扫盲 了 汗 衰无语 了 汗   / / @ : 汗 第一 还 能 罪轻 一等 ？ / / @ 超人 : 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ 转发 微博好 强悍 的 律师团 汗 汗 汗   / / @ : 汗 李 老爸 可真有 能量 转发 微博衰 转发 微博 节操 碎 一地 这 是 什么 神理 ？ ？ ？ ？ 妈 的 / / @ : 神汗 不该 是 带头 的 人 更 恶劣 嘛 ？ 怒 / / @ 刘 迎春 - : 这是 什么 神理 ？ ？ ？ ？ 妈 的 / / @ : 神汗 嘿 ， 我操 他妈的 / / @ 宅 男家 玮 :   记住 了 吗   / / @ 云淡风 清 : 记住 啊 ！   / / @ 忍者 女侠 _ 巍 :   扫盲 了 抓狂 什么 时候 有 轮奸 罪 了 ？ ！ 这 都 什么 乱七八糟 的 ！ 水为 财 ， 哪里 有钱 水 就 向 哪里 去 — — — — — 法   / / @ 牛儿 不流 :   阳痿       早泄 的       也 能 减刑 吧 / / @ : 汗 转发 微博 节操 碎 一地 真 恶心 这个 世界 太 疯狂 ， 律师 竟然 帮 这种 无恶不作 的 辩护 节操 碎 一地长 知识 / / @ 子繁 :   转发 微博 转发 微博敢 再 奇葩 一点 吗 ？ 膜拜 膜拜 膜拜 各位 亲 注意 了 ， 千万 要 小心 喔 ， 如果 那天 被 轮奸 了 ， 轮奸 的 第一个 人 也 是 无罪 的 ， 因为 我们 的 副校长 告诉 我们 ： 第一个 算不得 轮奸 喔 … … … … @ 中国 同志 互助会   @ 郑渊洁   @ 史上 第一 最腐女   @ 腐女 大本营   @ 青岛 同城会   @ 住微 新闻   @ 点 杂志 怒 / / @ 小 坏蛋 : 汗   / / @ : 汗 畜生 律师团 ！ / / @ 编剧 郝岩 : 第一 还 能 罪轻 一等 ？ / / @ 超人 : 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ 我无语 了 这 都 能行 ！ 看来 老李 真 费劲 了 / / @ 编剧 郝岩 :   第一 还 能 罪轻 一等 ？ / / @ 超人 : 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ @ 最后 一位 罪 最大 ， 要 枪毙 的 是 女孩 ， 她 诱使 了 天一 们 ， 副校长 要 获奖 了 那 以前 犯 轮奸 罪 的 同志 们 是不是 都 像 李 李大公子 这样 呢 ？ 看来 法律 要 以 李家 修改 了 我 想 笑 汗 汗 汗   / / @ 爱犬 史 熊熊 : 我无语 了 这 都 能行 ！ 看来 老李 真 费劲 了 记住 了 轮奸 要 第一个 上 ， 受 法律 保护 的 ！ 泪泪 / / @ 菲菲 : 汗 汗 汗   / / @ 爱犬 史 熊熊 : 我无语 了 这 都 能行 ！ 看来 老李 真 费劲 了 十七天 里 我 第一次 笑 了 ！   / / @ 菲菲 :   汗 汗 汗   / / @ 爱犬 史 熊熊 : 我无语 了 这 都 能行 ！ 看来 老李 真 费劲 了 @ 疯小 朶   / / @ 小 坏蛋 :   汗   / / @ : 汗 那 是 啊 ， 他爸 多 有 经验 啊 ， 他爸 当年 也 是 第一个 上 他妈的   / / @ 皮贵贵 : @ 疯小 朶   / / @ 小 坏蛋 :   汗   / / @ : 汗 / / @ 爱犬 史 熊熊 : 那 以前 犯 轮奸 罪 的 同志 们 是不是 都 像 李 李大公子 这样 呢 ？ 看来 法律 要 以 李家 修改 了 我 想 笑 节操 碎 一地 以后 得 组团 @ 金色 高 达     / / @ 忍者 女侠 _ 巍 : 扫盲 了 节操 碎 一地 汗 节操 碎 一地 科普 了 ， 原来 轮奸 还 能 这样 定义 以后 为 抢 第一个 还 得 先争 个 头破血流   / / @ 刘 迎春 - : 这是 什么 神理 ？ ？ ？ ？ 妈 的 / / @ : 神汗 节操 碎 一地 律师 也 真 难当 啊 ？ 那 几个 人 的 律师 你 可以 说 第一个 上 才 是 主谋 啊 ？ 第一个 不上 ， 把 受害人 弄 的 无力 反抗 了 ， 后面 的 还 都 没 机会 的 呢 ！ / / @ 黄皮肤 黑头发 黑眼珠 的 美国佬 :   科普 了 ， 原来 轮奸 还 能 这样 定义 以后 为 抢 第一个 还 得 先争 个 头破血流   / / @ 刘 迎春 - : 这是 什么 神理 ？ ？ ？ ？ 妈 的 / / @ : 神汗 第二个 也 说 了 ， 跟 第一个 间隔 了 两秒钟 ， 应该 算 重新 开始 ， 第三个 说 了 ， 还 一块 喝过 酒 呢 ， 算 情侣 之间 的 矛盾 ， 第四个 也 有 意见 ， 前 三个 都 没事儿 ， 算 我 自己 账上 也 不好 吧 ？ / / @ 徐东生 :   畜生 律师团 ！ / / @ 编剧 郝岩 : 第一 还 能 罪轻 一等 ？ / / @ 超人 : 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ 节操 碎 一地   @   @ 衣衣 麻麻   和 你们 住 一个 去 的 人渣 ， 你们 怎么 看   / / @ 爱犬 史 熊熊 : 那 以前 犯 轮奸 罪 的 同志 们 是不是 都 像 李 李大公子 这样 呢 ？ 看来 法律 要 以 李家 修改 了 我 想 笑 节操 碎 一地 节操 碎 一地 转发 微博 / / @ 奇奇 妈 - 闲妻 晾母 : 这个 还分 前后   / / @ 忍者 女侠 _ 巍 : 扫盲 了 节操 碎 一地 弱弱 节操 碎 一地 / / @ : 弱弱 节操 碎 一地 晕   / / @ : 学到 不少 东西 啊 转发 微博 转发 微博 转发 不会错   / / @ 水妖 兔兔 :   转发 微博 节操 碎 一地 节操 碎 一地   / / @ :   晕   / / @ : 学到 不少 东西 啊 可以 查查 老李 了 ！ : / / . / 认真 看 这条 微博 ， 看看 谁 能 发现 里面 的 秘密 ？ 真 不要脸 人 的 律师 团队 为 强奸犯 辩论 争 第一 ， 有权 有钱 真的 好事 啊 弱 / / @ 子繁 :   转发 微博 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 个 也 可以 阿 〜   / / @ : 册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 这个 孩子 怎么 会 那么 坏 ！ 很难 想象 成年 后 还 会 做出 什么 坏事 ！ ！ @ 张琦     / / @ : 册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 学习 ！ ！ / / @ 唐小庆 : 个 也 可以 阿 〜   / / @ : 册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 真的 是 不实 消息 吗 ？ 我 今天 在 新浪 新闻 里 也 看到 了 ， 假 的 为什么 新浪 网站 上 也 有 ？ / / @ 玥 之 光華 :   / / @ : 汗 吃惊   / / @ 伍摆客 : 学习 ！ ！ / / @ 唐小庆 : 个 也 可以 阿 〜   / / @ : 册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 鄙视 / / @ :   汗 围观 这 也 行 啊   / / @ 麵 包魂 :   / / @ :   晕   / / @ : 学到 不少 东西 啊 / / @ 要 减肥 的 岚岚 :   真的 是 不实 消息 吗 ？ 我 今天 在 新浪 新闻 里 也 看到 了 ， 假 的 为什么 新浪 网站 上 也 有 ？ / / @ 玥 之 光華 :   / / @ : 汗 学会 了 ！ 不过 我 相信 他 以后 就算 在 国外 ， 还是 得 犯事儿 / / @ :   册 那 ， 学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 鄙视   / / @ : 弱弱 怒 怒 怒 怒 怒   / / @ 王淑华 大姐 : 真 不要脸 人 的 律师 团队 为 强奸犯 辩论 争 第一 ， 有权 有钱 真的 好事 啊 弱 / / @ 子繁 :   转发 微博 吃惊 吃惊 / / @ 飞 一般 小飞 :   学会 了 ！ 不过 我 相信 他 以后 就算 在 国外 ， 还是 得 犯事儿 / / @ :   学习 了 吃惊   / / @ _ : 也 有 道理 噢 落叶 鄙视 / / @ : 弱 / / @ 小瘦 猪 喝 :   节操 碎 一地 转发 微博 垃圾 怒怒 怒 / / @ 要 减肥 的 岚岚 : 真的 是 不实 消息 吗 ？ 我 今天 在 新浪 新闻 里 也 看到 了 ， 假 的 为什么 新浪 网站 上 也 有 ？ / / @ 玥 之 光華 :   / / @ : 汗 汗   / / @ 月亮 的 表情 小莱 : / / @ 要 减肥 的 岚岚 : 真的 是 不实 消息 吗 ？ 我 今天 在 新浪 新闻 里 也 看到 了 ， 假 的 为什么 新浪 网站 上 也 有 ？ / / @ 玥 之 光華 :   / / @ : 汗话 说 有 三个 强奸犯 ， 经查明 均 为 处 男 ， 遂 申辩 在 量刑 上 从宽处理 甲 说 ： 偶 还是 处 男 捏 ， 对此 女子 是 真爱 ， 求 免罪 ； 乙说 ： 偶是 处 男 ， 被 此 已婚 女 引诱 ， 求判 她 通婚 罪 ； 丙说 ： 偶 就是 成都 街头 被 猛女 强暴 滴 倒霉蛋 ， 应判 她 强奸罪 酷 / / @ 编剧 郝岩 :   第一 还 能 罪轻 一等 ？ / / @ 超人 : 滑天下之大稽 ！ 哈哈笑 死个 苍蝇 ！ / / @ 小瘦 猪 喝 :   节操 碎 一地 / / @ 小瘦 猪 喝 :   节操 碎 一地", "label": "1"}