{"text": "【 请 记住 ： 轮奸 要 第一个 上 ！ 】 李 双江 之子 李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因是 第一个 与 被害 女子 发生 关系 ， 所以 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 记住 啊 ， 轮奸 要 第一个 上 ！ 第一个 上 ！ 偷笑 偷笑 偷笑 我操   这 尼玛 不是 要 纵容 轮奸 啊 太 扯 了 我 觉得 这 孩子 怎么 看 怎么 不 面善 必须 扩散   让 包庇 畜生 的 行径 无处藏身 转发 微博 我勒个 大 曹   青天 白勒   简直 是 啊 ！ ！ ！ ！ 我勒个 大 曹 ！ ！ ！ 以后 轮奸 第一个 上 ！ ！ ！ 次奥 啊 ！ ！ ！ 吃惊 思考 靠 ！ ！ ！ ！ 这么 坑爹 的 说法 都 有 ！ ！ ！ 芮芮 说 句 ， 中国 法律 是 给 老百姓 设 的 ， 名人 、 官僚 、 有钱人 木 有用 群体 围观 群体 围观 哈哈 @ 无敌 之师   芮芮 说 句 ， 中国 法律 是 给 老百姓 设 的 ， 名人 、 官僚 、 有钱人 木 有用 群体 围观 群体 围观 @ 朵 妈 @ 末 耒 的 微博   @ 琪 娃娃   @ _   转发 微博 转发 微博 / / @ 非洲 来 的 老 白脸 :   转发 微博 真他妈 给习 总 丢脸 啊 ！ 这 也 算 中国 第一 吧 ？ 尼玛 德 ！ 怒怒 教人 犯法 嗦 ！ 屌 炸天 啊 ！ 如果 确有其事 ， 说明 法律 已经 崩溃 ， 律师 道德 已经 沦丧 指望 这样 的 法律 工作者 来 促进 法律 制度 的 完善 ， 无异于 说 梦 ！ ！ ！ / / @ 阿拉蕾 快到 源 妹儿 怀里 来 : 靠 ！ ！ ！ ！ 这么 坑爹 的 说法 都 有 ！ ！ ！ 恰反 應出 李是 话 事人   這讓 排 在 最 後 的 那位 兄弟 情 何以堪 @ 大鹏 看 天下   @ 袁裕来 律师   @ 剑客 李杨 好 吧 肯定 是 那个 龟儿子 的 老汉 儿钱权 施压 嘛 ！ ！ 法官 都 要 留 三分 情面 噻 ， 不然 以后 还 过 不过 了 嘛 ~ 又 不是 自己 家 的 娃 被 那 畜生 强 了 ~ / / @ 林 _ 猫儿 :   如果 确有其事 ， 说明 法律 已经 崩溃 ， 律师 道德 已经 沦丧 指望 这样 的 法律 工作者 来 促进 法律 制度 的 完善 ， 无异于 说 梦 ！ ！ ！ / / @ 阿拉蕾 快到 源 妹儿 怀里 来 : 靠 ！ ！ ！ ！ 律师团 是不是 想 说 第一个 不 属于 轮奸 ， 而 带套 也 不 属于 强奸 ， 因此 无罪释放 啊 鄙视 鄙视 鄙视 转发 微博草 ， 太 恶心 了 ， 长期以来 国必亡 ， 我 的 祖国 就 被 这些 人 玩死 你 这样 说 ， 更觉 天昏地暗 在 钱权 压力 面前 ， 如此 多 律师 ， 教授 ， 学者 都 无法 通过 法律 保护 自己 权益 ， 维护 自己 的 道德 准则 ， 让 我 等 屁民 何以 相信 法律 ！ ？ / / @ 阿拉蕾 快到 源 妹儿 怀里 来 : 肯定 是 那个 龟儿子 的 老汉 儿钱权 施压 嘛 ！ ！ 法官 都 要 留 三分 情面 噻 ， 不然 以后 还 过 不过 了 嘛 ~ 又 不是 自己 家 的 娃 被 那 畜生 强 了 ~ 主犯 变 不算   这个 国家 的 法律 简直 就是 放屁   简直 就是 包庇 统治阶级 的 工具 这个 好 我 也 要 寻求 一次   / / @ 严岳 _ : 哈哈 这 是 在 轮奸 群众 的 智商 吗 ？ 中国 法律 就 这么 完蛋 了 其实 这个 案子 炒 的 这么 凶 又 能 咋子 嘛 ， 我 早就 晓得 到 最后 也 不会 有 啥子 严惩 ， 这 和 一个 没权没势 的 人 干 咯 同样 的 事 是 两个 结局 ， 前者 对外 可以 判刑 缓期 ， 但是 最后 切 没切 待 没待 这么久 哪个 晓得 ， 可是 后者 再 好 都 是 无期 立即 执行 法律 ， 说白了 那 是 有钱 有权 的 人 耍 的 / / @ 林 _ 猫儿 :   你 这样 说 ， 更觉 天昏地暗 无论 从 技术   从 健康   从 口味 都 证明 了 让 领导 先 走 的 重要性 哇 ~ 这 也 行 ~ 雷锋 我勒个 去 啊 烂 人 ！ ！ 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 律师 就是 牛 逼 / / @ 杨蕴 淇 : 我 觉得 这 孩子 怎么 看 怎么 不 面善 什么 ？ 我 日 你 大爷 ， 此 祸害 不 严惩 ， 何以 安民 心 / / @ 非洲 来 的 老 白脸 : 转发 微博 中国 的 游戏 就 那么 好玩 ？ / / @ _____ 喵 小茜 : 我勒个 去 啊 烂 人 ！ ！ 转发 微博 对于 这样 的 人 懒得 评论 好 与 坏 了 ， 只 转发 ， 让 大家 看看 ！ 求 别说 ， 我 已 泪流满面 / / @ 阿拉蕾 快到 源 妹儿 怀里 来 : 其实 这个 案子 炒 的 这么 凶 又 能 咋子 嘛 ， 我 早就 晓得 到 最后 也 不会 有 啥子 严惩 ， 这 和 一个 没权没势 的 人 干 咯 同样 的 事 是 两个 结局 ， 前者 对外 可以 判刑 缓期 ， 但是 最后 切 没切 待 没待 这么久 哪个 晓得 ， 可是 后者 再 好 都 是 无期 立即 执行 法律 ， 说白了 那 是 有钱 有权 的 人 耍 的 叼 你老 味 ， 离晒谱   / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 卧槽 還有 這樣 的 ！ / / @ 河堤 上 的 - : 尼玛 德 ！ 怒怒 教人 犯法 嗦 ！ 懒得 评论 了 ！ ！ ！ 没意思 法律 只是 制裁 穷人 而已 富人 就 当 玩游戏 了 怒 第一个 上汗 / / @ 当达叔 遇到 杰拉德 : 第一个 上 ！ 偷笑 偷笑 偷笑 怒怒 怒 一大早 上 看到 这个 生 一肚子气 ， 那人 的 律师团 ， 你们 也 不怕 遭报应 ， 你们 女儿 被 轮奸 是不是 第一个 也 不算 强奸 啊 怒 怒 怒   我 彻底 失望 了 ， 还是 想想 以后 移民 去 哪里 好 吧 算死草 ！ ！ 这 就是 律师 值钱 的 地方 ... / / @ 茶叶蛋 :   叼 你老 味 ， 离晒谱   / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 律师团 太强大 了   等 哈 你们 的 女儿 遭 轮奸 了 我 看 你 龟儿 啷 个 办 / / @ 花花 _ :   没意思 法律 只是 制裁 穷人 而已 富人 就 当 玩游戏 了 记住 先下手为强 @   @ _ 糖春春 是 也   @ - 仪仔   @ 第一 ， 辩护律师 不得 超过 两人 ， 所谓 人 团队 电影 看多 了 吧 第二 ， 哪有 法律 大学 ， 你 听说 过 吗 ？ 第三 ， 刑法 中 没有 轮奸 罪一说 ， 基本 的 法律 术语 都 是 错误 你妹 啊 ！ ！ ！ 艹 艹 艹 艹 艹 / / @ 过河 小卒 :   好 吧 汗 汗 汗 / / @ 多一点点 :   记住 先下手为强 @   @ _ 糖春春 是 也   @ - 仪仔   @ 又 学到 法律 知识 了 ~ / / @ 茶叶蛋 : 叼 你老 味 ， 离晒谱   / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 有 想 骂人 的 吗 ？ 疯 了 吗 ？ 中国 刑法 中有 轮奸 罪一说 ？ 另外 法律 大学 是 个 什么 大学 ？ 政法大学 吧 虽然 很 痛恨 这 什么 鸟 天一 ， 但是 博主 这样 散播 假新闻 要 被 处以 极刑 的 哈 我 想 吃 人   真是 不 和谐 的 社会 有势 、 有钱 的 当道 衰 / / @ 李俊 锡 _ :   主犯 变 不算   这个 国家 的 法律 简直 就是 放屁   简直 就是 包庇 统治阶级 的 工具 贱人 就是 矫情 / / @ 陈宪超 _ 丶 : 太扯 了 财大气粗 ， 借问 一句 一个 共产党 官员 那里 来 这么 多钱 请 律师 ？ 这么 多钱 买 豪车 ？ ？ ， 第几个 才 叫 轮 ？ 第二个 叫 啥 ？ 他 上 的 时候 未必 另外 几个 在 旁边 耍 手指 拇儿 ！ 怒 / / @ 欧阳 筱梓 : @ 无敌 之师   芮芮 说 句 ， 中国 法律 是 给 老百姓 设 的 ， 名人 、 官僚 、 有钱人 木 有用 群体 围观 群体 围观 @ 朵 妈 @ 末 耒 的 微博   @ 琪 娃娃   @ _ 吃惊 / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 转发 微博 被 法律 強了 ， 再 被 輪 了   / / @ _ : 又 学到 法律 知识 了 ~ / / @ 茶叶蛋 : 叼 你老 味 ， 离晒谱   / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 / / @ 容 : 懒得 评论 了 ！ ！ ！ 第一个 ！ 草   拼爹 是 吧 ！   / / @ 长生不老 的 花爷 要 早睡 : 贱人 就是 矫情 / / @ 陈宪超 _ 丶 : 太扯 了 衰怒 怒 怒 怒 怒 怒   / / @ 布鲁斯 杰 : 转发 微博衰 怒 怒 怒 怒 怒 怒   这个 跟 带套 不算 有 得 一 拼 ， 中国 人 真是 底线 无极限 啊 ！ ！ 怒骂 / / @ 年糕 大宝 是 发 快递 的 :   ， 第几个 才 叫 轮 ？ 第二个 叫 啥 ？ 他 上 的 时候 未必 另外 几个 在 旁边 耍 手指 拇儿 ！ 怒 / / @ 觉非 :   律师团 是不是 想 说 第一个 不 属于 轮奸 ， 而 带套 也 不 属于 强奸 ， 因此 无罪释放 啊 鄙视 鄙视 鄙视 人 律师团 ！ ！ 先 查查 他 老子 、 娘花 的 钱 都 是从 哪里 来 的 吧 / / @ 成都 大城 小事 :   有 想 骂人 的 吗 ？ 无耻之尤 / / @ 老汉 贾 旭东 : / / @ 觉非 :   律师团 是不是 想 说 第一个 不 属于 轮奸 ， 而 带套 也 不 属于 强奸 ， 因此 无罪释放 啊 鄙视 鄙视 鄙视 “ 这是 律师团 所有 成员 共同努力 的 结果 ” — — 这是 中国 法律界 堕落 的 又 一 经典 范例 ！ 转发 微博 转发 微博 / / @ 凌燕飘晖 :   人 律师团 ！ ！ 先 查查 他 老子 、 娘花 的 钱 都 是从 哪里 来 的 吧 / / @ 成都 大城 小事 :   有 想 骂人 的 吗 ？ 这个 国家 不 大乱 一下 是 根本 解决不了 问题 的 ......... 草 这 扯淡 的 说法 都行 ？ / / @ 鱼 贰 侠 : / / @ 容 : 懒得 评论 了 ！ ！ ！ 牛 / / @ 严岳 _ :   哈哈 艹 你 妹儿 的 ！ ！ ！ ！ @ 李 -   @ 不要 做 熟悉 的 陌生人   @ 燕   @ 陳 陳 陳 露   @ 精神科 护理学   @ 咚咚 - -   @ 未晴 - 我 擦   / / @ 筱龟 龟静 : / / @ 鱼 贰 侠 : / / @ 容 : 懒得 评论 了 ！ ！ ！ 围观   / / @ 老金 天地 : “ 这是 律师团 所有 成员 共同努力 的 结果 ” — — 这是 中国 法律界 堕落 的 又 一 经典 范例 ！ 我勒个 去 ！ 怒排 第一 永远 显得 很 重要 ！   / / @ 河堤 上 的 - : 尼玛 德 ！ 怒怒 教人 犯法 嗦 ！ 衰怒 怒 怒 怒 怒 怒   记住 了   / / @ 马小 蹦 :   我 擦   / / @ 筱龟 龟静 : / / @ 鱼 贰 侠 : / / @ 容 : 懒得 评论 了 ！ ！ ！ 牛 逼 我 懂 了 汗   / / @ 广元 妹子 小影 在 峨眉 的 幸福生活 : 衰怒 怒 怒 怒 怒 怒   / / @ 布鲁斯 杰 : 转发 微博信 这个 谣言 的 已经 不是 智商 问题 ， 是 本能 问题 衰怒 怒 怒 怒 怒 怒   / / @ - 子林 - :   牛 / / @ 严岳 _ :   哈哈   这 社会 到处 都 有 有 反 人类 常识 的 奇葩 / / @ 宏宇 红魔 不 叫 :   疯 了 吗 ？ 中国 刑法 中有 轮奸 罪一说 ？ 另外 法律 大学 是 个 什么 大学 ？ 政法大学 吧 虽然 很 痛恨 这 什么 鸟 天一 ， 但是 博主 这样 散播 假新闻 要 被 处以 极刑 的 哈衰怒 怒 怒 怒 怒 怒   我 只能 说博主 不 懂 常识 第一个 上 就是 主犯 了 ， 还判 比较 轻 的 强奸罪 ， 有木有 天理 啊 ..... / / @ 故事 丶 待续 :   / / @ 非洲 来 的 老 白脸 :   转发 微博 卧槽 ， 这 尼玛 脑残 吧 ！   / / @ 成都 大城 小事 : 有 想 骂人 的 吗 ？ 如果 是 真的 话 ， 轮前 就 隔开 其他人 ， 第二 三个 就 话 “ 我 不 知道 前面 有人 强奸 过 她 啊 ！ ”   / / @ 夜 秋雨 : 围观     / / @ 老金 天地 : “ 这是 律师团 所有 成员 共同努力 的 结果 ” — — 这是 中国 法律界 堕落 的 又 一 经典 范例 ！ 这 就是 中国 第一个 吃螃蟹 的 人 不仅 不 应该 坐牢 ' 甚至 应该 嘉奖 ' 是 英雄 嘛   / / @ 大美 一朵花 : 我勒个 去 ！ 怒排 第一 永远 显得 很 重要 ！   / / @ 河堤 上 的 - : 尼玛 德 ！ 怒怒 教人 犯法 嗦 ！ 转发 微博 好像 轮奸 第一个 和 最后 一个 判罚 最重 吧 ？ ， 这些 人渣 一定 要 从严处理 / / @ 洽 _ 洽 : 吃惊 / / @ 禹 蓦粑 粑 :   头 痰 汤 咁 有着 数 偷笑   / / @ 黎 - : 记住 先下手为强 @ _ 李   @ - 倾听 那首 属于 自己 的 歌 中国 永远 是 第一 好 ，   以后 有 想法 的 同志 也 要 第一 啊 @ 黎 - 真实性 有待 考证 / / @ 薛定谔 喵 : 怒", "label": "1"}