{"text": "【 第一个 上 不是 轮奸 】 李 双江 之子 李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 李 天一 因是 第一个 与 被害 女子 发生 关系 所以 不 构成 轮奸 罪 只是 以 判罚 较轻 的 强奸罪 批捕 这是 律师团 所有 成员 共同努力 的 结果 张 教授 的 一番话 深受 李家 一致 好评 记住 啊 轮奸 要 第一个 上 真是 神 了 ！ ！ ！ 这是 野兽 不是 教授 ， 还 爱 囯 @ 法制 洋葱头   尼玛 啊 ！ 高调 就是 与 人民 作对 ， 强大 律师团 要花 多少 钱 ， 是 自己 的 吗 ? 妈 的 这 又 不是 汽车 追尾 哼 叫 兽 鄙视 这种 事情 还有 分 先后 的 ？ 第一个 上 应该 是 主犯 才 对 ， 要 从重 惩罚 ， 其他 的 人 是 从犯 ， 可 考虑 从轻 惩罚 狗屁 教授 ， 去死吧 ， 收 了 人家 多少 钱 @ 记者 刘向南   @ 于 建嵘   @ 头条新闻   @ 作业本 双江 老师 是 第一个 上 的 梦鸽 吗 ？ 小心 被告 轮奸 哦 ？ ? 不会 吧 ？ 中国 的 宪法 要 重修 了 吗 ？ 年轻人 又学 了 一招 ， 轮奸 要 第一 上 ， 切记 切记 这位 教授 ， 真够 禽兽 的 年轻人 又学 了 一招 ， 轮奸 要 第一个 上 ， 切记 切记 这位 教授 ， 真够 禽兽 的 个人 认为 ， 既然 是 轮奸 行为 ， 那么 ＂ 第一个 上 ＂ 的 ， 应当 判得 更重 按 常识 说 ， ＂ 第一个 上 ＂ 的 往往 都 是 老大 或是 带头 的 以后 ， 打群架 第一个 动手 的 ， 算 单挑 打劫 第一个 劫 的 ， 只能 算偷 好笑 好笑 中国 法律 里 没有 轮奸 罪 ， 轮奸 是 强奸罪 的 加重 情节 普法 任重道远 啊 汗   / / @ 幸运 无敌 :   @ - _ 安安     排队 啊 鄙视 鄙视 鄙视 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！ 观望 围观 围观   / / @ 小小 天無 : 叫 兽 鄙视 操 他 妈   无 底线 啊   这 傻 逼 还 为人师表 呢 / / @ 菲菲 木头 : 汗   / / @ 幸运 无敌 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ， 有钱 真 好 / / @ 温州 钢琴 调 律师 沈力 : 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！ / / @ 無忧 鋼琴网 : ， 有钱 真 好 / / @ 温州 钢琴 调 律师 沈力 : 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！ 瞎扯 ， 轮 到 第一个 就 不是 轮 啦 案发 多日 了 ， 一直 没 看到 警方 批捕 什么 的 ， 一直 到 这个 叫 兽 提出 第一个 上 是 强奸   大伙 松 了 口气 ， 现在 可以 批捕 了             叫 兽 ！ 你 还 能 再 恶心 点 吗 看到 李 * * 那 副 傻 逼样 就 想 抽 死 他 ！ 没 你 爹 你 就是 坨 屎 ， 有 你 爹 你 还是 坨 屎 ， 只不过 是 被 你 爸 这个 屎 箱 罩住 了 ！ / / @ : 操 他 妈   无 底线 啊   这 傻 逼 还 为人师表 呢 / / @ 菲菲 木头 : 汗   / / @ 幸运 无敌 : 偷笑 偷笑 涨 姿势 了 啊 果然 官字 两个 口 / / @ 阿一 :   案发 多日 了 ， 一直 没 看到 警方 批捕 什么 的 ， 一直 到 这个 叫 兽 提出 第一个 上 是 强奸   大伙 松 了 口气 ， 现在 可以 批捕 了   叫 兽 ！ 你 还 能 再 恶心 点 吗 他妈的 什么 歪理 呀 ！ 这 也 行 ！ 吃惊 吃惊 那 第一个 强奸 完毕 之后 ， 就是 强奸 已经 结束 ， 第二个 上 的话 ， 就是 开始 了 另 一次 强奸 应该 也 不算 轮奸 ， 以此类推 全都 不是 轮奸 / / @ - :   涨 姿势 了 啊 果然 官字 两个 口 / / @ 阿一 :   案发 多日 了 ， 一直 没 看到 警方 批捕 什么 的 ， 一直 到 这个 叫 兽 提出 第一个 上 是 强奸   大伙 松 了 口气 ， 现在 可以 批捕 了 偷笑 这 叫 第一个 吃螃蟹 的 人 嘛 ？ 哎 ， 中国 的 法律 ！ 按 这个 逻辑 ， 叫 兽 在 他 娘 肚子 里 的 时候 ， 他娘 是 他 娘 ， 叫 兽 掉 地 之后 ， 他 和 他 娘 的 脐带 关系 没有 了 ， 他娘 就 不 应该 是 他 娘 了 ， 和 他 爹 更是 半 毛钱 关系 没有 ， 叫 兽 真可怜 ， 生 下来 就 没爹没娘 / / @ 好人 老赵 :   那 第一个 强奸 完毕 之后 ， 就是 强奸 已经 结束 ， 第二个 上 的话 ， 就是 开始 了 另 一次 强奸 应该 也 不算 轮奸 我 都 不 知道 这 叫 兽 怎么 就 好意思 出面 老趙快 去 跟 他們 說 出 你 的 觀點 ， 這次 可要 升官 發財 了 / / @ 好人 老赵 : 那 第一个 强奸 完毕 之后 ， 就是 强奸 已经 结束 ， 第二个 上 的话 ， 就是 开始 了 另 一次 强奸 应该 也 不算 轮奸 ， 以此类推 全都 不是 轮奸 / / @ - :   涨 姿势 了 啊 果然 官字 两个 口靠 ， 现在 轮奸 要 赶早 啊 ！ 转发 微博 据说 贪污 是 要 集体 连坐 的 ， 贪污 的 额度 算 集体 总额 难道 轮奸 是 按 先后 逐级 加重 处罚 的 ？ 干脆 说 那 女 的 第一次 是 自愿 的 好 了 ！ 这算先 撸 为 敬 么 转发 草泥马 上 了 你家 人 看 你 还 这么 说 么 是 个 砖家 叫 兽 都 能 叫嚣 啊 这 就是 法律 漏洞 我 靠 哎 我 怎么 对 这事 一点 赶脚 都 莫有 ？ 真是 麻木 了 认权 ， 认钱 ， 不 认理 反正 是 搞不好 了 靠 什么 玩意儿 去死吧 一家子 撒比 怒骂 怒骂 汗 这个 叫 张 爱国 的 叫 兽 的 女儿 被 别人 给 轮 了 ， 第一个 干 他 女儿 的 是不是 也 不 构成 轮奸 罪 呢 ？ ？ ？ ？ ？ 求 他 给 个 解释 ？ ？ ？ / / @ 林博特 _ 波 :   汗 为了 给 儿子 减刑 李 双江 一家人 的 良知 都 去 哪 了   / / @ 小小 天無 : 叫 兽 鄙视 忒 长 姿势 啦 / / @ 好人 老赵 : 那 第一个 强奸 完毕 之后 ， 就是 强奸 已经 结束 ， 第二个 上 的话 ， 就是 开始 了 另 一次 强奸 应该 也 不算 轮奸 ， 以此类推 全都 不是 轮奸 / / @ - :   涨 姿势 了 啊 果然 官字 两个 口 / / @ 阿一 :   案发 多日 了 ， 一直 没 看到 警方 批捕 什么 的 ， 一直 到 这个 叫 兽 提出 第一个 上 是 强奸 @ 纤尘 不冉     大 律师 ， 是 这样 吗 ？ 思考 思考 '   / / @ 林博特 _ 波 :   汗   @ 闲闲路 人   @ - 青衫 磊落 -     看到 伐 〜   / / @ 麻雀 : 禽兽 世家 怒   / / @ 可爱 的 开心 小 蘑菇 : @ 闲闲路 人   @ - 青衫 磊落 -     看到 伐 〜   / / @ 麻雀 : 如果 他 确实 不 知道 后面 的 事情 的话 我 觉得 可以 这样 认定   不过 很难说   况且 欲加之罪   何患无辞   反之 也 是 一样   律师 吃 的 就是 这 碗饭 嘛 / / @ 小思儿 : @ 纤尘 不冉     大 律师 ， 是 这样 吗 ？ 思考 思考 '   / / @ 林博特 _ 波 :   汗 / / @ 可爱 的 开心 小 蘑菇 : @ 闲闲路 人   @ - 青衫 磊落 -     看到 伐 〜   / / @ 麻雀 : 这种 假消息 也 传 ， 李 要是 请 这种 律师 真 活该 坐牢 了 ， 中国 刑法 翻到 都 没 轮奸 罪 这个 罪名 ， 舆论 已经 够 瞎 了 还 黑个 不停 ， 无知 没错 ， 无知 还 到处 得瑟 就 真是 搞笑 了 吃惊 / / @ 時光機 先生 :   / / @ 可爱 的 开心 小 蘑菇 : @ 闲闲路 人   @ - 青衫 磊落 -   看到 伐 〜   / / @ 麻雀 : 这 真是 难 为了 这些 律师 们 了 这 都 能 想 出来 汗   / / @ 纤尘 不冉 : 如果 他 确实 不 知道 后面 的 事情 的话 我 觉得 可以 这样 认定   不过 很难说   况且 欲加之罪   何患无辞   反之 也 是 一样   律师 吃 的 就是 这 碗饭 嘛   / / @ 小思儿 : @ 纤尘 不冉     大 律师 ， 是 这样 吗 ？ 思考 思考 '     / / @ 林博特 _ 波 :   汗 转发 微博亮 瞎 狗眼 了 ， / / @ 他们 叫 我 特帅 : 我 都 不 知道 这 叫 兽 怎么 就 好意思 出面 转发 微博 真是 孔融 让 李 了 / / @ _ :   靠 ， 现在 轮奸 要 赶早 啊 ！ 人渣 这样 斗不重 叛   草 ’ 强词夺理   没 的 救 了   / / @ 小爱 的 哥哥 : 看到 李 * * 那 副 傻 逼样 就 想 抽 死 他 ！ 没 你 爹 你 就是 坨 屎 ， 有 你 爹 你 还是 坨 屎 ， 只不过 是 被 你 爸 这个 屎 箱 罩住 了 ！ / / @ : 操 他 妈   无 底线 啊   这 傻 逼 还 为人师表 呢 / / @ 菲菲 木头 : 汗   / / @ 幸运 无敌 : 常识 是 ： 法律 上 只有 强奸罪 ， 没有 “ 轮奸 罪 ” 这一 说法 “ 轮奸 ” 是 共同犯罪 的 一种 特殊 形式 轮奸 是 强奸罪 从重 处罚 或者 选择 较 重 法定 刑 的 一个 重要 法定 情节 赞赞 赞赞弱 弱弱 中国 的 垃圾 法律 ， 只会 保护 有权有势 的 人 ， 而 不是 去 保护 需要 保护 的 弱势群体 ！ ！ ！ 常识 是 ： 法律 上 只有 强奸罪 ， 没有 “ 轮奸 罪 ” 这一 说法 “ 轮奸 ” 是 共同犯罪 的 一种 特殊 形式 轮奸 是 强奸罪 从重 处罚 或者 选择 较 重 法定 刑 的 一个 重要 法定 情节 赞赞 赞赞弱 弱弱 中国 的 垃圾 法律 ， 只会 保护 有权有势 的 人 ， 而 不是 去 保护 需要 保护 的 弱势群体 ！ ！ ！ 习李 时代 的 到来 ， 面对 这个 社会 热论 的 问题 会 怎么 抉择 ， 这 ， 就是 一个 新政府 作风 体现 的 开始 ， 有无 改革 的 决心 就 看 这次 了 ！ / / @ 無忧 鋼琴网 :   ， 有钱 真 好 / / @ 温州 钢琴 调 律师 沈力 : 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！ / / @ 钢琴 调律 技师 在线 :   / / @ 無忧 鋼琴网 :   ， 有钱 真 好 / / @ 温州 钢琴 调 律师 沈力 : 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！ / / @ 钢琴 调律 技师 在线 :   / / @ 無忧 鋼琴网 :   ， 有钱 真 好 / / @ 温州 钢琴 调 律师 沈力 : 为了 钱 ， 哪怕 是 杀人放火 ， 也 有 律师 来 颠倒黑白 ！", "label": "1"}