{"text": "【 这样 的 逻辑 ， 要 把 李 天一 害死 ！ 领头 的 老大 最 轻 ！ 】 李 双江 之子 李 天一 涉嫌 强奸罪 于 日 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果   : / / . / 转发 微博 中国 的 法律 对 当官 的 和 有钱 的 就 不是 法律 了 么 ， 双江 太 厉害 了 李 天一 的 人 律师团 可爱 闭嘴 新 的 神 逻辑 出现 了 ！ 未成年人 的 认定 还会 涉及 到 之前 打人 滋事 案中 驾驶 车辆 的 无证 驾驶 犯罪行为 哈哈 那 还 不如 按 时间 算 呢 ， 就 可以 判 的 更 轻 了 ！ 个 律师 如果 轮奸 的 是 你 老婆 ， 你 也 这么 辩护 吗 ？ 钱 的 社会 转发 微博 律师团 可以 再 努力 一下 ， 据说 戴套 不算 强奸 任其 自生自灭 吧 无知 人渣 与 叫 兽 要 反腐败 就 先 找 这些 人 谈谈 ！ 记得 也 是 一位 很 知名 的 教授 对 一个 被害人 连杀 若干 刀 的 评论 是 ， 受 钢琴 训练 影响 ， 照 此 逻辑 ， 当着 其他 男性 第一个 与 被害 女子 发生 性关系 ， 岂 不是 刺激 他人 强奸 这一 女子 的 主犯 吗 ？ 维护 的 届 限 抵得过 民愤 么 ？ 律师 还会 继续 努力 的 ， 接下来 就是 ， 女孩 愿意 跟 李 天一 发生 性关系 ， 李 与其 算 通奸 ， 属 道德 范畴 ， 不 构成犯罪 社会 啊 照 这样 的 逻辑 ， 老大 带队 去 抢劫 ， 因 其 没有 亲自动手 ， 岂 不要 无罪释放 ！ 教授 ？ 就是 一 禽兽 ！ 副校长 、 教授 ， 说出 这样的话 ， 彻底 服 了 ！   / / @ 郑国红 :   要 反腐败 就 先 找 这些 人 谈谈 ！ 转发 微博 转发 微博 真的 吗 ？ 无语 了 转发 微博 司法 解读 推动 还 得 让 有 权势 的 富 二代 来 我 都 不 知道 该 怎么 说 了 真的 吗 狗屁不通 这是 什么 逻辑 ？ ？ 话筒 / / @ 总裁 视野 ： 这是 什么 逻辑 ？ ？ 话筒 / / @ 总裁 视野 ： 这是 什么 逻辑 ？ ？ 话筒 / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 不愧 是 人 的 律师 团队 李家 天下 ， 李阳 、 李刚 、 李 双江 哈哈哈 ， 以后 都 抢 着 干 了 ！ ！ 干 ， 干 ， 干 露露 ！   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 辛苦 了 ， 人 的 律师 团队 ， 和 法律 大学 的 副校长 联合 起来 想 了 这么 多天 ， 想 出 一个 剥夺 女生 自身 权益 的 说法 ， 辛苦 了 ... 法律 大学 副校长 知不知道 法律 的 意义 ？ / / @ 总裁 视野 :   这是 什么 逻辑 ？ ？ 话筒 晕 转发 微博 转发 微博 这 是 对 \" 争先恐后 \" 的 诠释 吗 ？ 天秤 持于 谁 的 手中 ？   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 带套 那 不 就 无罪释放 了 ？   / / @ 罗 大力 决定 不 读研 了 : 社会 啊 人 律师团 ！ 法律 大学 副校长 衰 鄙视 这些 律师 是 唯恐天下 不 乱 说明 什么 ？ 这 就算 有关 部门 逻辑 ！     / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 中国 有 法律 大学 这个 学校 吗 ？ 玷污 了 我们 法 学生 怒   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 转发 微博 如果 这是 真的 ， 我 感觉 将军 为了 救 儿子 ， 已经 到 了 不顾一切 的 地步 将军 可悲 ！ 老百姓 可悲 ！ 将军 的 儿子 ， 最终 的 结果 可能 更 可悲 ！ / / @ 总裁 视野 :   这是 什么 逻辑 ？ ？ 话筒 应该 强奸 团长 女儿 ， 看 他 怎么 说 人 律师团 ？ 果然 是 星 二代 ， 但愿 你们 的 女儿 有 一天 也 遇上 李 天一 李将军 还 在 继续 ＂ 爱 ＂ 儿子 ！ 哼 挖 鼻屎 娘 的 ， 要是 被 轮奸 的 是 张 教授 的 女儿 ， 他 大 教授 会 是 什么 语言 昵 ？   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 彻底 无语 了 转发 微博 转发 微博 有权 能 使 磨 推 鬼呀 ！   / / @ 桐 - 嘉 :   娘 的 ， 要是 被 轮奸 的 是 张 教授 的 女儿 ， 他 大 教授 会 是 什么 语言 昵 ？   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 第一个 就 不算 轮奸 ? 这 什么 逻辑 ?   / / @ 郑国红 : 要 反腐败 就 先 找 这些 人 谈谈 ！ 转发 微博是 啊 ， 同感 ！   / / @ 王玥 : 有权 能 使 磨 推 鬼呀 ！   / / @ 桐 - 嘉 :   娘 的 ， 要是 被 轮奸 的 是 张 教授 的 女儿 ， 他 大 教授 会 是 什么 语言 昵 ？   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 人 律师团 ， 你们 太有 才 了 ！ 你们 用 鲜活 的 案例 ， 向 世人 完美 地 解释 了 ： 【 什么 叫 赢 在 起跑线 线上 ? 】   来自 话题 # 李 天一 #   : / / . / 这件 案 孑中 其他 几个 犯罪分子 是 什么 人 ， 让 李 天一 打头炮 ， 而且 怎么 一点 信息 也 没有 转发 微博要 不再 努力 一把 ， 把 那个 被害人 鉴定 成 间歇性 精神病 ， 当时 其实 是 愿意 的 无罪释放 得 了 ！ 这是 人话 么 ？ 以后 做 坏事 都 要 第一个 上 你 这 董事长 有 脑子 没 ？ 啥 都 信 ？ 如果 逻辑 成立 ， 那么 第一 ， 怎么 知道 他 就是 第一个 ？ 第二 ， 就算 他 是 第一个 ， 其他人 是不是 也 可以 说 不 知道 前面 有人 强奸 ， 他 也 是 第一个 ？ 有意思 / / @ 总裁 视野 :   这是 什么 逻辑 ？ ？ 话筒 法律 最终 没 战胜 权利   先 发生 关系 的 另 一个 含义 是 带头 ！ 难道 不是 么 ？   / / @ : 应该 强奸 团长 女儿 ， 看 他 怎么 说 这 是 造谣 ！ 请 楼主 删帖 道歉 吧 ！ 真 你 丫 傻 比   还有 律师团 回复 @ 鹦鹉 史航 : 长春 人 可以 ！   / / @ 鹦鹉 史航 : 嗯 ， 我 去 查 消息来源 是 东方 卫视 ， 以为 有谱 才 转 的 ， 现在 可能 存疑 ， 我 就 已经 删 了 谢谢 告知 回复 @ 笑 着 寻梦 : 明显 造谣 不值一驳   / / @ 笑 着 寻梦 : 是 法律 的 不 健全 ， 还是 道德 无 底线 ！ ！ 叫 兽 的 女儿 呀 ！ ！ ！ 思考 回复 @ 鹦鹉 史航 : 明显 造谣 小心 转发   / / @ 鹦鹉 史航 : 嗯 ， 我 去 查 消息来源 是 东方 卫视 ， 以为 有谱 才 转 的 ， 现在 可能 存疑 ， 我 就 已经 删 了 谢谢 告知 排 第一 的 不是 带队 的 吗 ？ 不是 应该 罪 更重 吗 ？ 博主 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 首责 : 是 法律 的 不 健全 ， 还是 道德 无 底线 ！ ！ 叫 兽 的 女儿 呀 ！ ！ ！ 思考 回复 @ 鹦鹉 史航 : 法律 的 事 你 不 内行 评论 要 慎重 你 都 看出 这么 多 纰漏 还要 当真 不妥 了   / / @ 鹦鹉 史航 : 七 十六名 律师 ， 还 共同努力 的 结果 ， 这 算是 轮奸 法律 吧 但 张 教授 是 领队 ， 第一个 轮 着 说话 ， 他 应该 只能 算是 强奸 回复 @ 轮 月 满轩 : 懂行 的 就 知道 破绽 一眼 识破 如此 谣言 不值一驳   / / @ 轮 月 满轩 : . 中国 刑法 没有 轮奸 罪名   . 轮奸 是 强奸罪 的 法定 加重 情节 ， 是 法定 刑 升格 的 必要条件   . 已满 十四周岁 不满 十六周岁 的 人 对 强奸 负 刑事责任 ， 因此 排除 非 共同犯罪   . 共同犯罪 是 一人 既 遂 全体 既 遂 ， 对 犯罪 结果 共同 负责 ， 因此 参与 人 都 以 怎么 是 这样 的 结果 ？ 回复 @ 钟魔 之 爱 : 这些 都 是 小 的 李鹏 李小鹏 你 不 认识 吗 ?   / / @ 钟魔 之 爱 : 李家 天下 ， 李阳 、 李刚 、 李 双江 今天 收到 一位 老 领导 的 短信 ， 读 罢 深感 都 是 做人 、 做事 的 基本 原则 ， 现予 转发 / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 问 下 法院 ， 还 他 妈 有 良心 吗 ？ ？ ？ 带头 老大 竟然 判 这么 轻 ？ ？ 次奥 中国 法律 哪儿 来 的 轮奸 罪 ？ 钓鱼 贴 吧 这 是 这种 脑残 钓鱼 帖 … … 人 团队 ， 你 怎么 不整 旧金山 人 啊 … … 还 法律 大学 张 爱国 呢 … … 尼玛 哪儿 来 的 野鸡大学 呀 ？ 李 天一 该 枪毙 ， 不杀 一警 百 ， 中国 的 法律 形同虚设 ， 后果 不堪设想 明显 的 假新闻 哈哈 智商 拙计 真 厉害 ！ 不如 直接 放 出来 ， 继续 坑爹 ！ 第个 属于 首犯 ， 罪加一等 这 孩子 带套 了 吗 ？ 什么世道 啊 ？ 这样 的 孩子 保来 有 什么 用 ？ 这样 的 律师 还有 人味 吗 ？ / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 还 能 再 无耻 吗 ?   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 靠 ！ 庞大 的 队伍 可笑 ， 轮奸 还有 先后 之分 吗 ？ 法盲 文盲 大 厉害 ！   这 诡辩术   不输 常青藤 的 高材生 啊 / / @ 香醇 的 : / / @ 首责 : 是 法律 的 不 健全 ， 还是 道德 无 底线 ！ ！ 叫 兽 的 女儿 呀 ！ ！ ！ 思考 / / @ 王玥 : 有权 能 使 磨 推 鬼呀 ！   / / @ 桐 - 嘉 :   娘 的 ， 要是 被 轮奸 的 是 张 教授 的 女儿 ， 他 大 教授 会 是 什么 语言 昵 ？   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 天朝 出 了 个 名大状 偷笑 话筒 如此 校长 ， 教出 的 学生 只会 ” 黑 出于 灰而胜于 灰 ” / / @ 时尚 酷妈 : 还 能 再 无耻 吗 ?   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 弱 骗子 太多 又 有 大 造谣 ， 还 能 不能 要点 脸 ？ ！ 转发 微博 这 消息 就 忽悠 下 法盲 吧 李 天一 肯定 不 构成 “ 轮奸 罪 ” 了 ， 因为 《 刑法 》 中 压根 就 没 “ 轮奸 罪 ” ， “ 轮奸 ” 只是 “ 强奸罪 ” 的 一个 加重 情节 造谣 可耻 ， 我 去年 买 了 个表 鄙视 转发 微博 不要脸 造谣 / / @ 花小悠 :   如此 校长 ， 教出 的 学生 只会 ” 黑 出于 灰而胜于 灰 ” / / @ 时尚 酷妈 : 还 能 再 无耻 吗 ?   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 造谣 开心 吗 ？ 转发 微博 辟谣 ！   / / @ 吴国 阜 : 回复 @ 鹦鹉 史航 : 法律 的 事 你 不 内行 评论 要 慎重 你 都 看出 这么 多 纰漏 还要 当真 不妥 了   / / @ 鹦鹉 史航 : 七 十六名 律师 ， 还 共同努力 的 结果 ， 这 算是 轮奸 法律 吧 但 张 教授 是 领队 ， 第一个 轮 着 说话 ， 他 应该 只能 算是 强奸 这 是 要 煽动 民众 吗 ？ 用心 何其毒也 ！ 想起 了 药家鑫 / / @ 吴法天 : “ 法律 大学 ” 是 什么 大学 ？ 从未 听说 过 什么 张 爱国 教授 ！ 共犯 可不是 按 你 说 的 这么 定 的 现在 侦查 阶段 ， 律师 还 没 辩护 呢 哪 可能 人 团队 ！ 这 段 文字 每 一句 都 违背 常识 ， 造谣 也 要 翻翻 书 ， 花 点 成本 吧 靠 谣言 煽动 民愤 太 低级 了 ！ 这样 都行 ？ ？ 吃惊 吃惊 吃惊 轮奸 是 什么 意思 啊 ， 因为 第一位 不用 等 就 不算 轮奸 ？ ？ 中国 的 法律 真 有趣 ， 我 猜 到 最后 姓李 的 可能 又 是 一年 劳改 ， 然后 一两个 月 因为 表现 良好 提前 出牢 ， 回到 别墅 跟 老李 相聚 ， 然后 说 我 以后 不用 怕 了 ， 因有 爹 可坑 / / @ : 要 不再 努力 一把 ， 把 那个 被害人 鉴定 成 间歇性 精神病 ， 当时 其实 是 愿意 的 无罪释放 得 了 ！ / / @ 马双 律师 :   辟谣 ！   / / @ 吴国 阜 : 回复 @ 鹦鹉 史航 : 法律 的 事 你 不 内行 评论 要 慎重 你 都 看出 这么 多 纰漏 还要 当真 不妥 了   / / @ 鹦鹉 史航 : 七 十六名 律师 ， 还 共同努力 的 结果 ， 这 算是 轮奸 法律 吧 但 张 教授 是 领队 ， 第一个 轮 着 说话 ， 他 应该 只能 算是 强奸 这是 社会 ， 你 无法 改变   / / @ 总裁 视野 : 这是 什么 逻辑 ？ ？ 话筒 天朝 有权 就 可以 无法无天 ， 什么 叫 第一个 上 的 就 不算 轮奸 怒骂 同问   / / @ 玻璃 冰 : 排 第一 的 不是 带队 的 吗 ？ 不是 应该 罪 更重 吗 ？ 尼玛   处死 的 了 ！ / / @ :   不要脸 造谣 中国 没有 轮奸 罪 的 好 伐 / / @ 西天 : 又 有 大 造谣 ， 还 能 不能 要点 脸 ？ ！ 转发 微博 今天 收到 一位 老 领导 的 短信 ， 读 罢 深感 都 是 做人 、 做事 的 基本 原则 ， 现予 转发 转发 微博 个人 一人 一句 足以 令 你 哑口无言 … 律师 只不过 是 钻 法律 空档 来 获取 最大 利益 而已 ！ 法律 只不过 是 对 普通人 有 威胁 控制 而已 ！ ！ 要不是 他 第一个 上 ， 其他人 说不定 不敢 上 呢 ， 操   你   吗 的   来自 话题 # 李 天一 #   : / / . / 啧啧 ， 法律 大学 是 个 什么 大学 ？ # 李 天一 #   爹妈 名字 取 的 好 ， 果然 什么 事 都 要 第一个 上 挖 鼻屎   详情 : : / / . / 今天 收到 一位 老 领导 的 短信 ， 读 罢 深感 都 是 做人 、 做事 的 基本 原则 ， 现予 转发 / / @ 碧姐 好 有钱 呀 : 厉害 ！   这 诡辩术   不输 常青藤 的 高材生 啊 / / @ 香醇 的 : / / @ 首责 : 是 法律 的 不 健全 ， 还是 道德 无 底线 ！ ！ 叫 兽 的 女儿 呀 ！ ！ ！ 思考 / / @ :   如果 逻辑 成立 ， 那么 第一 ， 怎么 知道 他 就是 第一个 ？ 第二 ， 就算 他 是 第一个 ， 其他人 是不是 也 可以 说 不 知道 前面 有人 强奸 ， 他 也 是 第一个 ？ # 李 天一 #   人 ， 以为 啊 ？ ~ ~ 张 爱国 ， 你 还 真 爱国 啊 ， 你 丫 就 这么 教书 的 啊 ~ ~   详情 : : / / . / 这会害 了 当事人 ， 这样 的 谬论 ， 无非 是 让 李案 再次 成为 舆论 与 法制 的 热点 ！ ！ 人队 的 阿伦 艾佛森 教授 对 媒体 表示 ， 李 天一 从 强奸罪 改判 为 误闯 民居 ， 这 是 该 团队 共同努力 的 结果 创举 / / @ 小 梅花 :   这样 都行 ？ ？ 吃惊 吃惊 吃惊 不实 你妹 ， 这种 事得 反着 来 了 看 怒 怒 尼玛 上网 请 上 带 脑子   造 出 这么 烂 的 谣言 草 ！ 别 再 相信 什么 输在 起跑线 上 之类 的 假话 了 ， 李 天一 比起 许多 孩子 ， 要 偷跑 了 起码 一分钟 都 不止 了 吧 ， 可惜 人生 是 一场 马拉松 ， 起跑 并 不是 最 关键 的 / / @ 狼牙山 吾 装死 : 草 ！ 别 再 相信 什么 输在 起跑线 上 之类 的 假话 了 ， 李 天一 比起 许多 孩子 ， 要 偷跑 了 起码 一分钟 都 不止 了 吧 ， 可惜 人生 是 一场 马拉松 ， 起跑 并 不是 最 关键 的 操 ！ 造谣 ， 继续 造谣 转发 微博 回复 @ 飞翔 的 桀骜 : 即便 他 蹲 大狱 二十年 ， 出来 还是 领跑者 ， 这个 我信   / / @ 飞翔 的 桀骜 : 说句实话 吧 ， 就算 李天 一年 不 动弹 ， 绝大部分 人 也 追不上 草泥马 的 ， 什么 逻辑 ， 轮奸 就是 团体 干 的 嘛 ， 把 第一个 撇开 ， 第二个 第三 算 轮奸 ， 真是 诗文 到家 了 ！ 操人 还 得 注意 把握 时间 ， 先发制人 ， 谁 先干 谁 罪轻 # 李 天一 #   . 够 强大 的   详情 : : / / . / # 李 天一 #   撞 枪口上 了 还 等 什么 呢 ， 这 说法 太 了 ， 放 了 他 全国 人民 能 答应 啊 ， 就 不信 他们 能顶 着 舆论 道德 的 压力 上 多少 眼睛 等 着 看 判决 ， 这 意义 可不 一般   详情 : : / / . / # 李 天一 #   尼玛 ， 真 不要脸 ！ 这种 人 迟早会 有 天收 的 ！   详情 : : / / . / 人 律师团 啊 吃惊 李 双江 是 贪污 了 多少 啊 ， 一个 文艺兵 将军 没立 过 战功 倒 是 贪污 的 多 啊 普通人 请 一两个 律师 都 在 掂量掂量 自个 的 钱包 了 啊 是 将军 却 不 以身作则 教 出 危害 社会 的 逆子 却 在 四处 庇护 建议 彻查 李 双江 现在 的 中国 真 让 那些 在 战场 上 流血 的 战士 们 寒心 啊 真 军人 比不上 军艺   来自 : : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / 在 中国 ， 什么 不可思议 的 事情 都 有 可能 发生 ！ 尼玛 ， 这 不是 胡扯 吗 ？ 可耻   来自 话题 # 李 天一 #   : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / # 李 天一 #   科普 贴 ， 原来 带头 轮奸 的 叫 强奸 ， 亲 ， 如果 你 正 轮奸 ~ ~ ， 一定 要 第一个 上 呦 ， 别 等 着 刷 锅 偷笑   详情 : : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / 第一个 爽判 得 最轻 ， 脑残 吃 的 法 砖家 ， 法律 都 让 权贵 们 強了 # 李 天一 #   转发 微博   话题 详情 : : / / . / # 李 天一 #   尼玛 ， 我操 之 ！ 李 双江 你 是不是 已经 做过 亲子鉴定 了 ？ 人 律师 团队 ！ 你 可 真够 下 血本 的 ！ 为了 这么 一个 小 兔崽子 ！ ！ 你 有 那么 多 律师费 支援 给 山区 贫困 的 孩子 ， 说 不准 还 能 培养 出 一个 伟大 的 科学家 ！ 怒怒 怒   详情 : : / / . / # 李 天一 #   @ 桃红 碧绿   @   @ 夏小白   牛 逼 了 ， 头 撩 奖块 么   详情 : : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / 发微博 的 时候 还是 查下 法律 不要 以讹传讹 请 查看 《 刑法 》 第二百三十六条 中国 刑事诉讼法 里 只有 ‘ 强奸罪 ’ ， 而 没有 ‘ 轮奸 罪 ’ ， 刑法 中 轮奸 是 强奸罪 中 的 加重 情节 ， 无论是 刑事拘留 还是 逮捕 还是 起诉 、 最后 的 审判 和 判决 都 是 以 强奸罪 定罪 ， 轮奸 起刑 是 十年 ， 而 一般 的 强奸 是 三年   来自 : : / / . / 另外 中国 没有 法律 大学   来自 话题 # 李 天一 #   : / / . / # 李 天一 #   转发 微博   话题 详情 : : / / . / 强悍 转发 微博", "label": "1"}