{"text": "【 曝李 天一 第一个 与 女子 发生 关系   不 构成 轮奸 】 : / / . /   李 双江 之子 李 天一 涉嫌 强奸罪 于 日 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 平 转发 微博靠 ！ 怪不得 你 爸 是 李 双江 啦 ！ 祝 你 被判 几十年 ！ 转发 微博 轮奸 还是 第一个 上 的 好 或者 还是 有个 有钱 有权 的 老爹 好 ！ 吃惊 吃惊 这个 判例 将 为 轮奸 犯罪 中 第一个 实施 犯罪 的 嫌疑人 开脱 本人 愚见 ， 轮奸 案件 中 第一个 实施 犯罪 的 嫌疑人 起到 了 示范 、 带头 效应 ， 有 可能 激发 后续 犯罪 ， 难道 不 应该 重判 ？ 个人 觉得 ， 第一个 人 起到 带头 领导 作用 ， 在 第一个 人 的 领导 下 后面 进行 了 轮奸 ， 所以 第一个 人 是 主谋 加 策划 ， 罪加一等 ！ 有钱有势 有 关系 ， 法律 就象 羊圈 ， 它 只能 圈 的 主羊 ， 却 圈 不主 牧羊人 ！ 在 中国 讲 法律 ， 是 对 人民 的 侮辱 和 对 底层 民众 尊严 的 无情 践踏 ！ 我 很 愤怒 ！ 有钱 真 好 ， 人 的 律师团 ！ 一般 人 律师 都 请不起 个人 组成 的 律师 团队 为 其辨护 ? 好大 的 阵势 啊 这光 律师 的 费用 得 多少 钱 啊 ? 难怪 我 那么 讨厌 律师 ！ 明知 这个 人 有罪 却 为了 钱 想尽 一切 半法 为 其 开脱罪责 什么 叫 第一个 对 被害人 实施 性侵犯 不 构成 轮奸 ？ 纯粹 放狗屁 我 问 一下 李 天一 是不是 个人 中 的 一员 ？ 如果 是 就是 轮奸 ！ 什么 第一个 第二个 的 ？   怒 转发 微博 他 没奸 ， 别人 敢奸 吗 ？ 哈哈 ...... 人渣 太多 了 ...... 连环 追尾 的 最后 一辆 算 普通 追尾 人渣 ， 鄙视 如此 律師 ， 不設 也罷 … … 一个 干 四个 看 如果 五个 一起 干 中国 法律 就 沒 有 轮奸 罪 ？ 你 是 一个 好 校长 ？ 但愿 此事 不会 发生 在 你家 向 法律 大学 副校长 学习 ！ 同意 / / @ 象 貔 恘 : 个人 觉得 ， 第一个 人 起到 带头 领导 作用 ， 在 第一个 人 的 领导 下 后面 进行 了 轮奸 ， 所以 第一个 人 是 主谋 加 策划 ， 罪加一等 ！ 这 教授 脑子 进粪 了 吧 ？ 还是 想 出名 想 疯 了 ？ 黑 的 强辩 成白 的 ， 昧着良心 赚钱 ， 坏事 做 多 了 总会 有 报应 的 让 领导 先 上 @ 何兵   你 怎么 看人 至 贱 则 无敌 ！ 因为 是 第一个 ， 所以 就 不是 轮奸 而是 较轻 的 强奸 ！ 位 学者 真 厉害 ， 知识 真 丰富 ， 学问 真 渊博 ！ 服 了 ， 能 想 出 这么 个 辩护 理由 来 ！ 辱没 先人 呀 ， 神马 浮云 带头 大哥 牢记 ， 以后 有 机会 轮奸 ， 一定 要 第一 上 ！ 人 的 律师 团队 哼 有钱有势 果然 不同 ！ 鄙视 转发 微博牛 逼 的 解释 ！ / / @ 樱桃 的 小 世界 : 人至 贱 则 无敌 ！ 因为 是 第一个 ， 所以 就 不是 轮奸 而是 较轻 的 强奸 ！ 位 学者 真 厉害 ， 知识 真 丰富 ， 学问 真 渊博 ！ 服 了 ， 能 想 出 这么 个 辩护 理由 来 ！ 强奸 要 趁 小 ， 轮奸 要 趁早 两利争 其重 ， 两害 避其重 ， 领头 强奸 最爽 罪轻 强奸 要 趁 小 ， 轮奸 要 趁早 呵呵 世道 都 是 被 这些 狗操 的 搞乱 了 / / @ 烽火 惊鸿 : 强奸 要 趁 小 ， 轮奸 要 趁早 两利争 其重 ， 两害 避其重 ， 领头 强奸 最爽 罪轻 吐吐     尼玛 ！ 草 ！ 这分 先后顺序 ！ ！ ！ 君子 有所为 ， 有所不为 作为 律师 ， 在 这个 混乱 不安 的 社会 ， 接 什么 案子 不 赚钱 ？ 或许 我们 把 律师 的 社会 形象 看得 过 高 了 ！ 还是 应该 要 有 一个 好爹 啊 泪人 的 律师 团队 大事化小 ， 太牛 了 这 也 行 啊 ， 无耻 至极 ！ 就 该 把 这 孙子 判 化学 阉割 算了 ！ 吃惊 无 语 转发 微博晕 还有 天理 么 ？ 这个 律师 团队 真牛 鄙视 希望 你们 对 每起 强奸案 ， 都 这样 认真负责 ？ 下巴 给 我 吓 掉 了 还 分 先后 基本 可以 肯定 是 条 假新闻 ！ 中国 哪里 有 法律 大学 ？ 刑法 里 有 轮奸 罪 吗 ？ 轮奸 还 按 顺序 定罪 ？ 贻笑大方 ！ 写 稿子 的 人 是 法盲 ， 同时 ， 如果 为了 吸引 眼球 ， 制造 假新闻 ， 误导 公众 舆论 ， 实为 不负责任 之 举 ！ 汗 奇闻 啊 怒 怒 人 律师团 可笑 ！ 中国 的 法律 怒 抓狂 真的 吗 ？ 这 也 特 么 赶早 不 赶晚 啊 鄙视   围观 @ 青浦 唐小帅 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 最后 又 来 一个 ， 李天 一时间 最快 ， 所以 罪行 最 轻 / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 这个 判决 的 伟大意义 ， 就 在于 诱使 罪犯 们 争 着 第一个 上 ， 以至 发生 争抢 、 殴斗 ， 最后 同归于尽 ！ 中国 的 法官 、 律师 ， 太有 才 了 ！ 人 就 能 把 这事定 了 ， 我 就是 不 满意 ！   / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 他们 在 轮奸 中国 的 法律   / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 这个 故事 告诉 我们   早起 的 鸟儿 有虫 吃   做 什么 都 要 排到 第一个 ！ ！ ！ 弱   / / @ 二世 :   他们 在 轮奸 中国 的 法律   / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 靠 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 @ 白白 小 房子   @ 白色 小肉 虫虫   @ 呦 呦 璐     放特 么 的 屁 ！ ！ ！   气愤 ！ ！ ！ 你 干脆 让 那 女 的 说 是 诬告 李 天一 ， 把 他 无罪释放 得 了 ！ ！ ！   没特 么 的 天理 了 怒 怒 怒   李家 ！ ！ ！   你们 特么 狗屁 律师 ！ ！ ！ 中国 有 法律 大学 吗 ? 有 轮奸 罪 这个 罪名 吗 ? 痛打落水狗 可以 ， 但 莫须有 的 抹黑 就 不要 再来 了 ！   什么世道 ！ 刚刚 问 的 度娘   什么 特么 第一个 不算 轮奸 ！   好好 看看 轮奸 的 定义   到 要 看看 你们 这帮 畜生 能干 出 什么 事来   : / / . / 他 到底 几岁 ？ 电视 报道 他安为 未 满岁 判 的 思考   / / @ 蓝盟 - 夏立成 : 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 又 一个 带套 不算 强奸 的 论断 ， 难道 法律 真的 是 富人 的 游戏 ? 李將 軍真 有 錢 ， 請 了 個律師 幫捏子 打官司 ， 牛弱 带头 的 不是 应该 重判 么 / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 什么 逻辑 啊 ？ 牛 逼 的 律师 ！ 我 真 希望 这 律师团 的 所有 律师 都 生 女儿 ， 年 后 再 遇见 这 永不 成年 的 禽兽   / / @ 蓝盟 - 夏立成 : 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 這幫 無良律 師團 鄙视 鄙视 什麼 叫 第一 個 強姦 不算 輪姦 怒怒 奇闻 ， 这 也 能行 围观 哈哈 ， 我 再次 笑 了 ， 无聊 的 一天 啊 ， 哈哈哈哈 哈哈哈 哈哈哈 我 为啥 没想到 ， 律师 想到 了 ， 看来 我 太笨 了 怒 怒 怒 怒 怒 怒 艹 艹 艹 艹 靠 / / @ 在 壹 起 : 靠 你 没 去 印度 当 教授 真 可惜 印度 男人 肯定 把 你 奉 为 神   @ 海峡 都市报   @ 南方 都市报   @ 新浪 福建   / / @ 佛前 一 蜘蛛 : 我 真 希望 这 律师团 的 所有 律师 都 生 女儿 ， 年 后 再 遇见 这 永不 成年 的 禽兽   @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ 查查 他 贪 了 多少 ？ 我 靠 ， 有权 就是 牛 ， 死 的 也 给 说活 了 第一个 ， 说明 主观 意愿 性 最强 ， 性质 更 恶劣 ， 更应 重判 终于 找到 脱罪 的 突破口 弱   / / @ 朋友 可以 额 : 奇闻 ， 这 也 能行 围观 禽兽 ， 法律 / / @ 佛前 一 蜘蛛 : 我 真 希望 这 律师团 的 所有 律师 都 生 女儿 ， 年 后 再 遇见 这 永不 成年 的 禽兽   / / @ 蓝盟 - 夏立成 : 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 @ 鱼小某   @ 木木足 各木木足 各   所以 我 说 等闲 在 国内 有个 千 八百万 身价 也 不 顶用 你 老实 做生意 挣了钱 但 不 攀 上 关系 ， 摊 你 女儿 头上 你 千 八百万 没 任何 意义 ， 没 背景 人上 了 就 上 了 没 你 份 啰 几把 吊嗦 / / @ 二世 :   他们 在 轮奸 中国 的 法律   / / @ 徐晓冬 : 张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 澄清 一下   此 消息 纯属 扯淡   据我所知 中国 没有 这 条 法律   媒体 自重 哎 ， 无 语   / / @ 冬季 约定 :   吃惊 无语 这算 啥 ！ ！ ！ 这 可以 证明 李 天一 是 这 活人 的 老大 ， 老大 都 先来   / / @ 冬季 约定 :   吃惊 无 语 ＂ 法律 ＂ 中 找 ＂ 方法 ＂ ， ＂ 一法 两用 ＂   / / @ 蓝盟 - 夏立成 : 禽兽 ， 法律 / / @ 佛前 一 蜘蛛 : 我 真 希望 这 律师团 的 所有 律师 都 生 女儿 ， 年 后 再 遇见 这 永不 成年 的 禽兽   / / @ 蓝盟 - 夏立成 : 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ 拿 人 钱财 替人 消灾 ！ 请 查查 ！ / / @ 蓝盟 - 夏立成 :   禽兽 ， 法律 / / @ 佛前 一 蜘蛛 : 我 真 希望 这 律师团 的 所有 律师 都 生 女儿 ， 年 后 再 遇见 这 永不 成年 的 禽兽   / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 怒 怒   / / @ 尕 尕 儿娃 : 刚刚 问 的 度娘   什么 特么 第一个 不算 轮奸 ！   好好 看看 轮奸 的 定义   到 要 看看 你们 这帮 畜生 能干 出 什么 事来   : / / . / 亲 ， 你 去 百度 有米 有 法律 大学 这 学校 ， 另外 你 去 百度 一下张 爱国 这人存 不 存在 造谣 一 张嘴 ， 辟谣 跑断腿   / / @ 八四 年份 小洪 : 自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 中国 的 法律 真 有意思 ， 第一 就是 好 ！ 第一个 强奸 的 不 构成 轮奸 ！ 以后 中国 男人 要 想 减刑 免罪 的 ， 都 始作俑者 去 呗 衰   / / @ 藤缠 楼 :   / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！   / / @ 暗神 之 剑 : 奇闻 啊 并 无 轮奸 罪 ， 但是 在 大 罪名 强奸罪 分类 下 ， 轮奸 情形 下 是 重 判罚 的 ， 起价 就是 十年 但 此时 李 天一 按 一般 强奸罪 论处 ， 三年 以上 十年 以下 总体 来说 这 条 新闻 只是 表述 不 准确 严谨 ， 并 无 脱离实际 勿 随意 塔西 佗 陷阱 媒体 ， 一如 共党 / / @ 劉科源 :   澄清 一下   此 消息 纯属 扯淡   据我所知 中国 没有 这 条 法律   媒体 自重 一群 禽兽 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 有钱人 是 不 一样 ！ 人 律师团 ！ 为了 救 一个 败家子 ！   / / @ 丑鬼熊 : 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 好 划算 汗 / / @ 丑鬼熊 : 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 还有 这么 一说 ！ / / @ 猴子 胡闹 发誓 要 减肥 :   好 划算 汗 / / @ 丑鬼熊 : 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   / / @ 煤球 儿 _ :   下巴 给 我 吓 掉 了 还 分 先后 真实 尼玛 有钱能使鬼推磨 明天 我 也 得 好好 挣钱 让 我 儿子 也 祸害 人家 姑娘 不 犯法 / / @ 佳佳 : 靠 / / @ 在 壹 起 : 靠 白天 教授 ， 晚上 禽兽 ， 一丘之貉 ！ / / @ 蓝盟 - 夏立成 : 干 / / @ _ 海上 : 上次 是 戴套 不算 强奸 ， 这次 是 第一个 不算 轮奸 ， 这些 王八蛋 还 真是 敢 说 / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！ / / @ 暗神 之 剑 : 奇闻 啊 我 的 世界观 又 一次 被 刷新 了 / / @ 塔不塔 :   还有 这么 一说 ！ / / @ 猴子 胡闹 发誓 要 减肥 :   好 划算 汗 / / @ 丑鬼熊 : 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   后 刑法 里 根本 没有 “ 轮奸 罪 ” ， 一群 法盲 / / @ 塔不塔 :   还有 这么 一说 ！ / / @ 猴子 胡闹 发誓 要 减肥 :   好 划算 汗 / / @ 丑鬼熊 : 最 鄙视 犯 强奸罪 的 男人 ！ 况且 ， 强奸 的 性质 也 是 很 严重 的 啊 ！ 该 立法 处以 宫刑 ！   / / @ 八四 年份 小洪 :   自从 有 了 带套 不算 之后 ， 分 先后 也 不算什么 奇闻 轶事 嘞 ， 倒 是 想 看看 墙外 是 怎么 评论 得 了   后 都 是 败类 ！   / / @ 妞 小兔兔 : 怒怒 怒 怒 怒 怒                   / / @ 史史 咪咪 :   中国 的 法律 真 有意思 ， 第一 就是 好 ！ 第一个 强奸 的 不 构成 轮奸 ！ 以后 中国 男人 要 想 减刑 免罪 的 ， 都 始作俑者 去 呗 衰   / / @ 藤缠 楼 :   / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！   / / @ 暗神 之 剑 : 奇闻 啊               .           ... / / @ 史史 咪咪 :   中国 的 法律 真 有意思 ， 第一 就是 好 ！ 第一个 强奸 的 不 构成 轮奸 ！ 以后 中国 男人 要 想 减刑 免罪 的 ， 都 始作俑者 去 呗 衰   / / @ 藤缠 楼 :   / / @ 徐晓冬 :   张 爱国 教兽 ？ ！ 查查 他 贪 了 多少 ？ ！   / / @ 暗神 之 剑 : 奇闻 啊 杀人 第一个 捅 一刀 的 也 算 没事 ？   / / @ 小 : 都 是 败类 ！   / / @ 妞 小兔兔 : 怒怒 怒 怒 怒 怒天 一家 权术 通天 啊 天朝 法律 零舍 不同 挖 鼻屎   / / @ 臻 臻 : 人 的 律师 团队 哼 有钱有势 果然 不同 ！ 鄙视 百度 了 一下 ， 压根儿 就 没有 轮奸 罪 ， 轮奸 是 强奸 犯罪 中 加重 量刑 的 一个 恶劣 情节 ， 至于 天一 同志 犯罪 的 问题 ， 有 公安局 、 检察院 、 法院 更 重要 的 是 还有 广大 眼睛 雪亮 的 人民 群众 盯 着 ， 出 问题 的 可能性 较 小 ， 某些 人 就 不要 出来 哗众取宠 了 ， 您 又 不是 媒体 人士 ， 还 对 着 媒体 表示 ， 赚取 什么 关注度 啊 ？ 还有 没有 正事儿 啦 哼 / / @ 一诺 一辰 :   这 可以 证明 李 天一 是 这 活人 的 老大 ， 老大 都 先来   / / @ 冬季 约定 :   吃惊 无 语 / / @ 一诺 一辰 :   这 可以 证明 李 天一 是 这 活人 的 老大 ， 老大 都 先来   / / @ 冬季 约定 :   吃惊 无 语 / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ :   让 领导 先 上 / / @ 依 - :   转发 微博 / / @ 依 - :   转发 微博 / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ :   让 领导 先 上 / / @ :   让 领导 先 上 / / @ :   让 领导 先 上 / / @ :   让 领导 先 上 / / @ 依 - :   转发 微博 / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？ / / @ 默信 默言 :   他 没奸 ， 别人 敢奸 吗 ？", "label": "1"}