{"text": "李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 对 媒体 表示 ， 【 李 天一 因是 第一个 与 被害 女子 发生 关系 ， 所以 不 构成 轮奸 罪 ， 】 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 真是 将门 无 犬子 啊 不知 李将军 参加 两会 没 ? 有 什么 好 提案 ? 这样 的 逆子 ， 为什么 有 这样 多 的 人 替 他 叫冤 ？ 也 难怪 影视作品 里 轮奸 时 都 抢 着 第一个 先 来 ， 原来 还有 这层 含义 曝光 这个 贱狗 律师 ， 为 畜生 折腰 、 无耻 至极 怒 回复 @ 阿适 老爷 : 哈哈   / / @ 阿适 老爷 : 也 难怪 影视作品 里 轮奸 时 都 抢 着 第一个 先 来 ， 原来 还有 这层 含义 果真如此 ， 李 天一 不仅 轮奸 了 那 女孩 ， 还 把 中国 法律 也 轮奸 了 次 奥 ！ 李将军 下 血本 了 ？ 这次 的 赌注 可是 够 大 的 太 牛 逼 了 ， 怪不得 說律師 不是 一般 人 可以 的 ， 转发 微博 转发 微博 转发 微博要 干 就 干 第一个 以后 犯罪 的 人 要 学习 这个 案例 这样 都行 ？ ？ ？ 转发 微博 转发 微博 转发 微博 还有 这种 事 ？ 那排 第二 、 第三 的 不是 都 可以 无罪释放 了 ？ 第一个 是 表率 ， 更 恶劣 这帮 律师 不要 顾头 顾不了 腚 ， 不是 跟 他 爹 有 仇 吧 ？ 带头 的 更 要 重判 人 的 律师团 够 强大 ， 但 不知 要花 多少 律师费 ？ 有 强大 的 爸 就是 不 一样 / / @ 狮子 : 转发 微博 第二个 表示 非常 冤 哈哈 不 可能 吧 我 怎么 觉得 第一个 人 更 应该 重判 呢 ！ / / @ 追梦 的 迷网 人 : 人 的 律师团 够 强大 ， 但 不知 要花 多少 律师费 ？ 有 强大 的 爸 就是 不 一样 / / @ 狮子 : 转发 微博 转发 微博 转发 微博 转发 微博弱 不 可能 ， 按 这个 逻辑 如果 是 两个 人 的 共同犯罪 就 没有 轮奸 的 情况 存在 了 中国 的 法官 不会 弱智 到 使用 这种 借口 ， 反倒 是 ' 第一个 ' 很 有 意味 ， 想 把 他定 主犯 吧 ？ 不信谣 不 传谣 钱权 游戏 ！ 中国 没有 “ 法律 大学 ” ， 也 搜 不到 其他 哪里 有 关于 “ 张 爱国 ” 这个 大学 副校长 的 信息 ， 中国 也 没有 “ 轮奸 罪 ” 的 罪名 ， 只有 你 口中 “ 较 轻 ” 的 强奸罪 （ 轮奸 是 其 从重 情节 ） 人 律师团 这种 混杂 了 元素 和 律政 电视剧 风味 的 新造 词 就算 了 ， 懒得 吐槽 已 举报 ， 造谣 博主 走 好 不 送 雷锋 学习 雷锋 好榜样 · · · 真是 腰杆 硬 啊 得意 地笑介 世界 这是 越来越 精彩 ， 越来越 神奇 了 转发 张 爱国 … … 谁 知道 这位 高人 哪 所 大学 的 ？ 可以 帮助 进一步 确认 这 条 围脖 消息 的 真实性 转发 微博册 那 ， 原来 打响 第一炮 都 是 英勇 就义 的 ， 现在 打响 第一炮 的 可以 少关 几年 啊 新解 ？ 那 以后 大家 都争 第一 了 律师 高 ！   把 带头 的 罪犯 变成 从犯 这 不 符合 我军 的 宗旨 啊 我军 是 严格遵守 不 开 第一枪 啊 ！ / / @ 灭美 屠日 :   册 那 ， 原来 打响 第一炮 都 是 英勇 就义 的 ， 现在 打响 第一炮 的 可以 少关 几年 啊 我 喷 了 ， 第一枪 值钱 呀 ！ 这 他 妈 概念 玩儿 的 ， 不 知道 有没有 视频 为证 ？ 看看 这 第一枪 的 概念 ， 以后 法 学生 的 生动 案例 课 呀 ！ 转发 微博 号称 霸王 小淫枪 谁 敢 和 他 抢 第一 ， 这个 人 是 有 组织 有 预谋 的 吧 ， 常理 上 第一个 应该 是 主犯 ， 后面 的 是 从犯 为什么 到 这里 就 变 了 ， 难道 是因为 李 天一 的 家庭 背景 显赫 就 可以 逃脱 法律 的 制裁 吗 ？ 按 李 的 律师团 的 说法 第一个 是 原配 啰 ， 为什么 不 反过来说 他 也 是 受害者 呢 ？ 这 和 当年 的 戴套 不算 强奸 如出一辙 太 荒谬 了 咁 都 得 ？ 打响 第一炮 的 都 是 勇士 ， 怎么 能 是 强 .   奸犯 呢 真的 ？ 全世界 都 在 看 呢 … 好 强大 的 律师团 ！ 无 语 / / @ 英文名 唔 老 嚟 啊 : 咁 都 得 ？ 转发 微博李 天一 如何 判刑 已 不是 关注点 ， 另外 的 四个 为何 没 一点点 泡泡 ， 是不是 鱼太大 了 ， 或 水太深 了 亮 了 啊 @ 必须 是 眯 念 嗯 -   / / @ 啪啪 啪 ___ : 这 不 符合 我军 的 宗旨 啊 我军 是 严格遵守 不 开 第一枪 啊 ！ / / @ 灭美 屠日 :   册 那 ， 原来 打响 第一炮 都 是 英勇 就义 的 ， 现在 打响 第一炮 的 可以 少关 几年 啊 法律 大学 ？ 好像 没听说过 结果 如何 拭目以待 转发 微博 具有 伟大 的 中国 特色 的 社会主义 的 强奸 ！ 排名 越往后 ， 判 的 越重 吗 ？   / / @ 王桂生 :   律师 高 ！   把 带头 的 罪犯 变成 从犯 这么 苍白无力 的 解释 ， 是 在 调戏 法律 ， 是 在 侮辱 女人 转发 微博对 这种 人渣 应该 严惩 ！   / / @ 天铖 : 转发 微 博多 少年 前 就 在 宿舍 夜谈 此 问题 ， 轮奸 行为 第一 人 如何 认定 ， 如果 疑犯 说 ： 我 就是 强奸 谁 知道 他们 又 轮奸 了 怎么办 ？ ！ 现在 有 实例 了 ， 一群 好 律师   / / @ 王桂生 : 律师 高 ！   把 带头 的 罪犯 变成 从犯 狗屎 / / @ 福建 阿正 :   具有 伟大 的 中国 特色 的 社会主义 的 强奸 ！ 只能 爆个 粗口 : 你妹 呀 ！ ！ ！ 人 在 作 ， 天在 看 ！ 那 应该 是 强奸罪 + 组织 犯罪 罪行 两罪 一起 起诉 挖 鼻屎 挖 鼻屎 转发 微博编 这 段子 的 人 对 中国 的 法律 基本 没 常识 ， 硬伤 太 多 大哥 ， 能 专业 点 么 ？ 转发 微博 / / @ 香港 梁生 :   李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 对 媒体 表示 ， 【 李 天一 因是 第一个 与 被害 女子 发生 关系 ， 所以 不 构成 轮奸 罪 ， 】 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 真是 将门 无 犬子 啊 不知 李将军 参加 两会 没 ? 有 什么 好 提案 ? 强烈 围观 / / @ 追梦 的 迷网 人 :   人 的 律师团 够 强大 ， 但 不知 要花 多少 律师费 ？ 有 强大 的 爸 就是 不 一样 / / @ 狮子 : 转发 微博 那 我 也 可以 认为 他 是 带头 犯罪 吗 ？   / / @ 王桂生 : 律师 高 ！   把 带头 的 罪犯 变成 从犯 转发 微博 还 你 妈 的 个 老 这 是 些 么 律师 ？ 是 些 么 人 ？ 是 些 么 东西 ？ 第一个 上 就 不是 轮奸 ， 那 第二个 上 就 干脆 叫 双飞 第三个 上 就是 ， 第四第五 干脆 就 叫 群交 算了 都 是 些 什么 东西 还 律师 ， 做人 都 没 资格 货 一群 愤怒 ！ 进而 想到 一句 话 ： 水能载舟 ， 亦能覆舟 转发 微博 滚回去 第一 泡 是 试枪 药别 停靠 ， 这 什么 理论 ？ 法理 何在 ？ 中国 法律 大学 ， 有 这个 大学 吗 ？ 这 谣造 的 ！   / / @ 蓝顶 刁毅 :   转发 微博 只要 努力 就 有 好 结果 怒骂 这 叫 带头 轮奸 如果 属实 ， 全国 人民 都 被 检察院 轮奸 了 专业 律师 是 不 可能 说出 轮奸 罪 这样 的 外行 词 的 因为 根据 我国 刑法 ， 轮奸 是 强奸罪 的 加重 情形 / / @ 习 大大 人 : 回复 @ 慕萨 : 他 没 说 中国 法律 大学 ， 也许 是 某个 法律 大学 ！ 专业 律师 是 不 可能 说出 轮奸 罪 这样 的 外行 词 的 因为 根据 我国 刑法 ， 轮奸 是 强奸罪 的 加重 情形 / / @ 习 大大 人 : 回复 @ 慕萨 : 他 没 说 中国 法律 大学 ， 也许 是 某个 法律 大学 ！ 专业 律师 是 不 可能 说出 轮奸 罪 这样 的 外行 词 的 因为 根据 我国 刑法 ， 轮奸 是 强奸罪 的 加重 情形 / / @ 习 大大 人 : 回复 @ 慕萨 : 他 没 说 中国 法律 大学 ， 也许 是 某个 法律 大学 ！ 专业 律师 是 不 可能 说出 轮奸 罪 这样 的 外行 词 的 因为 根据 我国 刑法 ， 轮奸 是 强奸罪 的 加重 情形 / / @ 习 大大 人 : 回复 @ 慕萨 : 他 没 说 中国 法律 大学 ， 也许 是 某个 法律 大学 ！ 事实证明 : 某人 可以 被 救 一时 救 不了 一世 . 一年 一小 闹 两年 一大 闹 ... / / @ 凡人 :   李 天一 如何 判刑 已 不是 关注点 ， 另外 的 四个 为何 没 一点点 泡泡 ， 是不是 鱼太大 了 ， 或 水太深 了 转发 微博 原来 是 造谣 啊 ！ 这种 假新闻 又 有 多少 人信 了 ？ 李将军 还是 能 带队 出征 的 哟 ！ 既然 你 是 带头 大哥 ， 更 应该 从重 处罚 ！ ！ ！ 转发 微博 拜托 造谣 也 多点 技术含量 好 不 ？ 法律 大学 ？ 哇 靠 ！ 新大陆 ！ @ 梁生   香港 给 外界 形象 很 好 ， 别 影响 香港 / / @ : 狗屎 / / @ 福建 阿正 :   具有 伟大 的 中国 特色 的 社会主义 的 强奸 ！ 因为 刑法 中 只有 强奸罪 ， 没有 轮奸 罪 轮奸 是 强奸 的 一种 因此 罪名 没什么 不 对 中国 没有 哪个 大学 叫做 “ 法律 大学 ” 学过 法律 的 人 ， 一眼 就 能 看出 是 法盲 编 的 谣言 段子   / / @ 阿适 老爷 : 也 难怪 影视作品 里 轮奸 时 都 抢 着 第一个 先 来 ， 原来 还有 这层 含义 关键 是 剩下 的 那个 人 从头至尾 都 不 知道 是 谁 / / @ 王桂生 :   律师 高 ！   把 带头 的 罪犯 变成 从犯 转发 微博 转发 微博 / / @ 逐梦 无限 :   既然 你 是 带头 大哥 ， 更 应该 从重 处罚 ！ ！ ！ / / @ 蓝顶 刁毅 : 转发 微博转 ， 此 信息 真实有效 转发 微博 转发 微博 / / @ 花果山 大圣 - 衣爸 : 第二个 表示 非常 冤 哈哈 转发 微博 转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博 / / @ 邯郸 打不倒 :   转发 微博", "label": "1"}