{"text": "【 曝李 天一 第一个 与 女子 发生 关系   不 构成 轮奸 】 李 双江 之子 李 天一 涉嫌 强奸罪 于 日 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 : / / . / 转发 微博 我 靠 ， 顺序 很 重要 ？ 如何 评 ？ 真他妈 不要脸 ！ ！ ！ 必须 第一个 ！ 中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 圍觀 / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 俺 觉得 很 不靠 谱 思考   / / @ 书法家 李广 祯 : 圍觀   / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 李 天一 第一个 强奸 ， 是 导致 其他人 强奸 的 诱因 ， 两者 存在 因果关系 ， 怎么 就 不算 轮奸 了 ？ 人 律师团 ， 这些 律师 为什么 不 为 那些 真正 需要 伸张正义 的 人民 辩护 ， 鄙视 那个 法律 大学 副校长 张 爱国 希望 校长 能 把 李 现在 辩证 的 无罪释放 难道 这 是 要 鼓励 全 社会 强奸 要 抢 沙发 吗 ？ 第一个 还 能 减刑 ， 这 也 太 扯淡 了 ！ 怒 听说 是 谣言 呀 ？ 不 可能 吧 中政牛 逼 这么 说来 ， 轮奸案 的 第一个 都 不能 算 轮奸 了 那 以前 那么 多 被 重判 的 轮奸案 的 第一 人 ， 开始 翻案 吧 以后 轮奸 都 要 争夺 第一个 了 / / @ 李克炎 : 听说 是 谣言 呀 ？ 不 可能 吧 汗 汗 个人 觉得 根本 没 必要 去 辩解 ， 应该 让 内 两口子 好好 反省 反省 .. / / @ 贾堂霞 : 中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 真 要 处处 争先 做 第一 呀 ? / / @ 谢公晚 :   以后 轮奸 都 要 争夺 第一个 了 / / @ 李克炎 : 听说 是 谣言 呀 ？ 不 可能 吧 鼓励 轮奸 啊 这 是 我 了 个 去 … … 回复 @ 知足常乐 每一 : 他 是否是 领头 的 不 清楚 ， 反正 他 确实 是 个 混蛋 里 最 出名 的 那个 / / @ 知足常乐 每一 : 回复 @ 建丰 : 他 是 领头 的 ， 应该 重判 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 官官相护 ， 富富 相助 ， 法律 的 正义 ， 职业 的 节操 ， 人格 的 独立 ， 碎 了 一地 / / @ 贾堂霞 : 中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 不予 评价 ， 李 双江 等 着 给 自己 儿子 收拾残局 或者 收尸 吧 ！ 一句 话 将军 的 儿子 不 属于 法律 管束 ！ / / @ 劲释 张孝东 :   如何 评 ？ 永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 衰老 大 就是 老大 吐 / / @ 王 甘霖 :   第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 现在 微博 可以 辨别 消息 真假 了 说 那小子 不是 第一个   / / @ 劲释 张孝东 : 如何 评 ？ ７ ６ 人 律师团 ？ / / @ 书法家 李广 祯 :   圍觀 / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 假 的 / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 不但 吃 剩饭 ， 还 把 剩饭 做成 蛋炒饭 吃 呢   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 第一个 上 ， 他 是 带头 的 ， 证明 他 就是 主犯 ， 所以 应该 罪行 更重 小崽子 就是 活腻了 / / @ :   永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 这样 的 儿子 就 应该 接受 再 教育 ， 三江 太 溺爱 了 ， 再三 犯错 ， 人 律师团 ， 得花 多少 钱 ， 只有 在 那 桃花 盛开 的 地方 才 请 得 起 ！   / / @ 倩 包包 : 人 律师团 ， 这些 律师 为什么 不 为 那些 真正 需要 伸张正义 的 人民 辩护 ， 鄙视 那个 法律 大学 副校长 张 爱国 希望 校长 能 把 李 现在 辩证 的 无罪释放 博主 不是 白痴 就是 故意 传谣 ， 现在 的 记者 已 无 底线   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 那 律师费 得 多 高 啊 ， 二个 强奸犯 还 不该 法办 / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 转发 微博 恐怕 那个 女孩 是 你家 的话   你 怎么 说 呢   / / @ 玉广 - 刘 : ７ ６ 人 律师团 ？   / / @ 书法家 李广 祯 :   圍觀   / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 转发 微博 卧槽 ， 哪门子 逻辑 / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 @ 楚天 都市报   链接 是 你们 官网 的 ， 出来 辟谣 吧 / / @ 王 甘霖 :   第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 去 看看 法律条文 再 传谣 吧 ！ 成年人 自己 要 为 自己 做 的 事 负责 ， 不能 老是 怪 别人 挖 鼻屎 我 捅 第一刀 ， 后面 的 人 一人 一刀 ， 我 就 不算 杀人 了 ？ 囧 / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 人 律师团 果然 是 豪华     收 了 钱 就 说瞎话 @ 苏山   法不责 权贵 ！ 法 永远 为 权贵 开脱罪责 ！ 亘古 不变 ！   / / @ : 永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 不 知道 这 小子 斩 了 没有 可耻 / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 简直 荒谬 到 无耻 怒骂 怒骂 怒骂 @ 大众 点评 客户端   @ 暴走 吧 女人   @ 人民日报   话筒 电影   / / @ 王 甘霖 : @ 楚天 都市报   链接 是 你们 官网 的 ， 出来 辟谣 吧   / / @ 王 甘霖 :   第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 太有 才 了 ！ ！ ！ 转发 微博 原来 最近 剩饭 这么 危险 的 ？ 怒   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 原来 是 第一个 啊 如果 是 这样的话 ， 就 不大好 了 该 重判 ， 践踏 法律   / / @ 贾堂霞 :   中国 有 法律 大学 吗 ？ 有 必要 请 人 的 律师团 吗 ？ 那个 连接 是 月 日发 的 ， 这个 假消息 日 就 有 了 ， 无脑 记者 拷贝 黏贴 的 / / @ 白开水 冷冰冰 :   博主 不是 白痴 就是 故意 传谣 ， 现在 的 记者 已 无 底线   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 / / @ 王 甘霖 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 # 李 天一 #   鄙视 活在 天朝 ... 只有 自求多福 吧   详情 : : / / . / 法律 大学 是 哪个 大学 ？ / / @ :   原来 是 第一个 啊 这种 人要 来 有 什么 用 啊 ， 哎 要点 脸 吧 ， 天朝 的 绿 屎 们 转发 微博 这 应该 是 编造 这个 消息 的 人 故意 设 的 一个 漏洞 / / @ 涛 餮 :   法律 大学 是 哪个 大学 ？ / / @ :   原来 是 第一个 啊 给 力   简直 可以 说 ： 就是 个 不该 出生 的 人 ！   / / @ 内蒙古 杨海强 : 第一个 上 ， 他 是 带头 的 ， 证明 他 就是 主犯 ， 所以 应该 罪行 更重 小崽子 就是 活腻了   / / @ :   永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 / / @ : 给力   简直 可以 说 ： 就是 个 不该 出生 的 人 ！   / / @ 内蒙古 杨海强 : 第一个 上 ， 他 是 带头 的 ， 证明 他 就是 主犯 ， 所以 应该 罪行 更重 小崽子 就是 活腻了   / / @ :   永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 / / @ : 永远 争 第一 的 李 天一 ！ 哈哈   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 现在 叫 兽 的 水平 真高 ！ 按理说 ： 领头 的 应该 是 主犯 ！ 假设 这位 校长 的 女儿 被 一只 狼 和 一群 狗 轮奸 了 ！ 按 这位 叫 兽 的 道理 ： 狼轻狗重 了 ！ ！ ！ ！ / / @ 天任 居士 :   转发 微博 我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 汗 汗 汗   / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 / / @ 不如 生 女孩 : 汗 汗 汗   / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应   @ 阿 _ 九 _   法律 怎么 像是 猫 在 玩弄 老鼠   / / @ 王 甘霖 : 我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 第一个 ， 有点 意思 了 / / @ 王 甘霖 : 我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 这 条 新闻 本来 就 有 瑕疵 ， 但 新浪 “ 射 蛆 ” 委员会 的 做法 又 给 娱乐 媒体 添加 了 新 的 炒作 由头 把 老子 也 娱乐 化 了 ， 操 ！ / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 / / @ 王 甘霖 :   这 条 新闻 本来 就 有 瑕疵 ， 但 新浪 “ 射 蛆 ” 委员会 的 做法 又 给 娱乐 媒体 添加 了 新 的 炒作 由头 把 老子 也 娱乐 化 了 ， 操 ！ / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 流氓 逻辑 ！   / / @ 劲 爆 真相 : / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 转发 微博萌 第一个 还应 重判 ， 带头 大哥 主犯 ！ 抓狂   / / @ 王 甘霖 : 这 条 新闻 本来 就 有 瑕疵 ， 但 新浪 “ 射 蛆 ” 委员会 的 做法 又 给 娱乐 媒体 添加 了 新 的 炒作 由头 把 老子 也 娱乐 化 了 ， 操 ！   / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 荒谬 ！   / / @ 王 甘霖 :   @ 楚天 都市报   链接 是 你们 官网 的 ， 出来 辟谣 吧 / / @ 王 甘霖 :   第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 我 日 你 妈 的 ， 第一个 应该 重判 吧 ？ 如果 是 这样 众 网友 把 梦鸽 轮奸 后 ， 第一名 没罪 ， 第一 万个 要判 死 ， 第 十万个 要 诛灭 九族 咯 ？ / / @ 訾少军 :   流氓 逻辑 ！   / / @ 劲 爆 真相 : / / @ 王 甘霖 :   我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 如果 成立 以后 将 再 无 轮奸案 可判 发生 强奸 前 肯定 发生 打架斗殴 ， 争当 第一 嘻嘻   / / @ 王 甘霖 : 我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 转发 微博 转发 微博好 强 的 律师 … … 这 还 真是 长见识 ， 原来 轮奸 是 这个 意思 ， 第一个 还 不算 第一个 从重 一个 算 比较 出名 的 主编 就 这点 知识 并且 明显 缺乏 记者 应有 的 调查核实 行为 可见 中国 的 媒体 是 怎样 的 一个 水平 . / / @ 白开水 冷冰冰 :   博主 不是 白痴 就是 故意 传谣 ， 现在 的 记者 已 无 底线   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃 剩饭 ” 罪行 越重 ， 这 就是 轮奸 罪 的 特点 很多 记者 自以为是 ， 结果 呢 ， 不是 闹笑话 就是 误导 公众   / / @ 狂乱 年代 : 一个 算 比较 出名 的 主编 就 这点 知识 并且 明显 缺乏 记者 应有 的 调查核实 行为 可见 中国 的 媒体 是 怎样 的 一个 水平 . / / @ 白开水 冷冰冰 :   博主 不是 白痴 就是 故意 传谣 ， 现在 的 记者 已 无 底线   / / @ 王 甘霖 : 第一个 上 的 只能 算 强奸 ， 后来 上 的 叫 轮奸 ， 越 “ 吃剩 右边 的 记者 智商 不如 猪 ： 自家 的 狗屎 不能 吃 ， 路上 捡 的 狗屎 就 可以 吃 了 ？ 哈哈哈 哈哈哈 / / @ 王 甘霖 : 我 一个 小时 之前 就 给 打 了 会员 客服 专线 ， 又 私信 了 @ 微博 社区 委员会   ， 阐明 了 我 的 理由 ， 本博系 引用 公开 报道 ， 但 现在 尚无 回应 / / @ 谢公晚 :   以后 轮奸 都 要 争夺 第一个 了 / / @ 李克炎 : 听说 是 谣言 呀 ？ 不 可能 吧 回复 @ 无明 雨 : 穿 上 衣服 做 ， 也 不算 强奸 ， 只能 说 调戏妇女   / / @ 无明 雨 : 最后 戴套 了 不算 强奸 衰   / / @ 天任 居士 :   / / @ 天任 居士 :   转发 微博", "label": "1"}