{"text": "李 双江 之子 李 天一 涉嫌 强奸罪 于 日 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 : / / . / 呵呵 @ 全球 震精 视频   @ 琥珀 雕纹   @ 寵愛苗 很 费解 ！ 要是 围城 一圈 不 知道 谁 是 第一个 就 都 无罪 了 么 吃惊 感谢 伟大 的 党 ， 感谢 伟大 的 祖国 ， 终于 让 我 知道 了 轮奸 犯中 的 第一个 不 叫 轮奸 ， 不管 这 消息 是不是 真的 ， 都 必须 转发 下 ， 国人 的 智慧 是 无穷的 他 是 首恶 、 首犯 ， 没有 这一 恶劣行径 ， 也许 就 没有 后面 的 事情 轮奸 需谨慎 、 顺序 很 重要 、 爱 他 就让 他 第一个 轮 了 你 / / @ - - : 吃惊 到位 ！   / / @ _ 要 相信 幸福 不远 : 轮奸 需谨慎 、 顺序 很 重要 、 爱 他 就让 他 第一个 轮 了 你   / / @ - - : 吃惊 还有 这样 的 吃惊 吃惊 吃惊 阵势 够 强大 的 ， 人 的 律师 团队 ， 这是 普通百姓 办不到 的 说到底 还是 不知 悔 还 在 纵容 ， 意思 是 第一个 冲锋 打前站 算是 强奸 ， 倒 是 有理 了 啊 ！ 你 李将军 真是 牛逼大 了 哈 ！ 怒 / / @ - - :   到位 ！   / / @ _ 要 相信 幸福 不远 : 轮奸 需谨慎 、 顺序 很 重要 、 爱 他 就让 他 第一个 轮 了 你   / / @ - - : 吃惊 难道 轮 不是 从 第一个 开是 么 我 去 牛 逼 啊 这 语文学 的 ！   / / @ _ 要 相信 幸福 不远 : 轮奸 需谨慎 、 顺序 很 重要 、 爱 他 就让 他 第一个 轮 了 你 / / @ - - : 吃惊 人 的 律师团 ， 好大 的 阵势 不知 要花费 多少 钱 雇佣 李 双江 真 有钱 ！ 所以 说 ， 争 第一 很 重要 一次 对 代表 中国 法律 最 权威人士 的 良知 检验 特别 是 那个 说 轮奸 中 的 首奸 改为 强奸 的 法律 大学 副校长 混蛋 的 检验 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ? 律师 ， 你 真 厉害 李再 牛 逼 也 不会 给 儿子 请 人 的 律师团 ， 你 当 黑社会 老大 收审 啊 ！ 打 擦边球 ， 钻 法律 的 空子 ， 这是 律师 们 的 拿手好戏 也 是 律师 们 挣 黑钱 的 途径 ！ ！ / / @ 一缕 阳光 :   还有 这样 的 吃惊 吃惊 吃惊 法律 有 漏洞 ， 才能 钻空子   / / @ 四小杨 校长 : 打 擦边球 ， 钻 法律 的 空子 ， 这是 律师 们 的 拿手好戏 也 是 律师 们 挣 黑钱 的 途径 ！ ！ / / @ 一缕 阳光 :   还有 这样 的 吃惊 吃惊 吃惊 转发 微博 人民币 有 威力 是 巨大 的 ， 第一个 不算 轮 ， 首恶 不恶 ， 哈哈 ， 亏丫们 还有 脸说 出来 ， 天下无敌 了 ！   / / @ 颢 然 导演 : 转发 微博 首恶 不恶 :   / / @ 顾文显 : 人民币 有 威力 是 巨大 的 ， 第一个 不算 轮 ， 首恶 不恶 ， 哈哈 ， 亏丫们 还有 脸说 出来 ， 天下无敌 了 ！   / / @ 颢 然 导演 : 转发 微博 吃惊 怒 抓狂 较轻 的 强奸罪 ' ' '   / / @ 颢 然 导演 : 转发 微博 滚蛋 吧 / / @ 四小杨 校长 : 打 擦边球 ， 钻 法律 的 空子 ， 这是 律师 们 的 拿手好戏 也 是 律师 们 挣 黑钱 的 途径 ！ ！ / / @ 一缕 阳光 :   还有 这样 的 吃惊 吃惊 吃惊 中国 没有 单独 的 轮奸 罪 ， 轮奸 是 强奸罪 中 的 从 重要 件 之一 十年 起刑 警方 以 强奸罪 刑 没有 问题 啊 百度 一下 刑法 很 费劲 么 ？ 在 中国 造谣 真的 不用 负责 任 么 ？ 信谣 真的 那么 容易 么 / / @ - 之 未来 :   人 的 律师团 ， 好大 的 阵势 不知 要花费 多少 钱 雇佣 李 双江 真 有钱 ！ 要 确定 这段话 的 真实性 再 做 评论 ！ / / @ 四小杨 校长 :   打 擦边球 ， 钻 法律 的 空子 ， 这是 律师 们 的 拿手好戏 也 是 律师 们 挣 黑钱 的 途径 ！ ！ / / @ 一缕 阳光 :   还有 这样 的 吃惊 吃惊 吃惊 有时 想来 好笑 ， 这 就是 法律 ！ / / @ 作家 岳南 : 为何 刷锅 是 重罪 ？ 疑问 / / @ 周文生 世界 :   对 ， 严惩 首恶 / / @ 周 雁鸣 :   七月 的 解释 经典 ， 该 写入 教科书   / / @ 周 七月 : 文革 前 轮奸 量刑 “ 头杆 ” 和 “ 刷锅 ” （ 最后 一个 ） 算 重罪 ， 基本 是 枪毙 因 “ 头杆 ” 最先 动手 ， 是 首罪 / / @ 广朋 : 本人 不太 明白 请 高人 指点 ， 第一个 与 被害 女子 发生 关系 的 人 不算 轮奸 吗 ？ 法律 被 践踏 ， 真心 无 语 ！ 还 泥 马分 第几个 呢 ， 不 但是 还是 臭 的 … … / / @ 顾文显 :   人民币 有 威力 是 巨大 的 ， 第一个 不算 轮 ， 首恶 不恶 ， 哈哈 ， 亏丫们 还有 脸说 出来 ， 天下无敌 了 ！   / / @ 颢 然 导演 : 转发 微博 就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么 这个 狗日 的 ！   / / @ 善行 千里 德哥 :   / / @ 四小杨 校长 :   打 擦边球 ， 钻 法律 的 空子 ， 这是 律师 们 的 拿手好戏 也 是 律师 们 挣 黑钱 的 途径 ！ ！   / / @ 一缕 阳光 :   还有 这样 的 吃惊 吃惊 吃惊 转发 微博 转发 微博钱 ， 权 ， 凌驾 与 法律 之上 ， 所以 说 一定 要 拥有 这 俩样 东西 轉發 微博 回复 @ 焦原 卧虎 : 嗯 ， 右边 说 的 有 道理 ， 专业 偷笑   / / @ 焦原 卧虎 : 作为 轮奸 事件 的 带头人 ， 不但 构成 轮奸 罪名 ， 而且 是 首犯 ， 应当 从重 处罚 如果 属于 未成年人 ， 可以 在 重罪 前提 下 适当 减轻 判处 在 团伙 犯罪 中 ， 作为 明知 后果 并且 对 其他 实施 强奸 行为 的 人 目睹 而 放任 后果 的 人 ， 是 轮奸 行为 的 主要 责任人 李 天一 构成 尊敬 的 用户 您好 ， 之前 因 发布 不 实 信息 对 您 账号 实施 的 禁言 、 禁 被 关注 和 扣除 信用 积分 的 处罚 后经 核实 ， 该 不实 信息 源自 正式 媒体 的 错误 稿件 ， 而 不应 处罚 其他 用户 ， 故已 撤销 上述 处罚 ， 现在 您 可以 正常 使用 账号 对 因此 给 您 带来 的 不便 深表歉意 突然 找到 了 无罪释放 的 感觉 原来 是 这么 刺激 ！ ！ @ 潘羽   @ 宋阳标   @ 徽 以后 要 注意 了 哈哈 昨天 被 无辜 禁言 、 今天 被 无罪释放 ， @ 微博 管理员   你 真是 让 我 欢喜 让我忧 虽然 被 无罪释放 但 对 本博 造成 的 舆论压力 和 粉丝 谩骂 请 @ 微博 管理员   给予 相关 人员 处理 ， 由于 新浪 核查 不利 的 原因 给予 本博 的 处罚 公开 道歉 @ 潘羽   @ 宋阳标   @ 徽剑   @ 孔 智勇 -   @ 作家 岳南   @ 周 七月   @ 周 雁鸣 转发 微博 / / @ 寒枫 月 :   就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么 / / @ 寒枫 月 :   就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么 / / @ 寒枫 月 :   就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么 / / @ 寒枫 月 :   就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么 / / @ 寒枫 月 :   就 因为 她 老爹 有点 关系 ， 他 老娘 出来 放放枪 ， 再 拖 一个 有点 名气 的 人来 受受 这 舆论 的 第一炮 所以 ， 你们 懂得 我 只是 想 试问 一下 那些 律师 ， 你们 在 判定 成年 与 未成年 的 事 上 耽误 了 那么 长时间 ， 在 为 他 老爹 找 关系 拖点 时间 么", "label": "1"}