{"text": "截屏 ！ ！ ！ @ 郑州 晚报 ： 律师 称 李 天一 第一个 与 女子 发生 关系   不 构成 轮奸 吃惊 连纸 媒都发 了 ， 真的 有 这种 法律条文 吗 ？ 哪位 律师 给 科普 下 吧 ！ @ 迟夙生 律师   @ 袁裕来 律师 转发 微博 抓狂 转发 微博   争当 天下第一   李 天一   / / @ 潘争 _ : 转发 微博 真是 够 无耻 的 ！ 怒怒   / / @ 周京平 : 抓狂 谣言 该 停 了 ！ 有些 媒体 也 是 没脑子 的 ！ 不 知道 吃 的 什么 ！ 就 不能 百度 下 嘛 ？ 刑法 中 根本 就 没有 轮奸 罪 ， 轮奸 只是 对 强奸罪 定罪 量刑 的 一个 衡量标准 ！ 真是 没脑子 的 媒体 ！ 记得 初中 还是 高中 就 应该 有 法制 课教过 ！ 或者 去 看 下 强奸罪 的 定义 ！ 真服了 这些 人 的 智商 ！ 还 人 律师团 ！ 这个 新闻 完全 是 一点 逻辑 都 没有 ！ 傻 逼 编 的 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 荒谬 至极 ！ 这 无疑 是 对 律师 的 极大 讽刺 ！ 唯利是图 ， 将 良心 弃之不顾 ！   / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 汗 要 不 说 律师 当 不好 是 连 上帝 都 嫌弃 的 呢 ... 这种 事情 第一个 冲上去 居然 可以 轻判 ... 当成 助人为乐 扶 老太太 呢 吧 ！ 坏事 不是 要 严惩 带头 的 吗 ？ / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 我 是 法盲 ... 搞求 不 懂 / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 那个 律师 ， 垃圾 ！ / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 《 荷兰 保卫战 》 里面 ， 第一个 要 被 枪毙 / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 求 科普 明目张胆 的 亵渎 / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 转发 微博 围观   / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， @ 菁菁   陈 律师 ， 求 科普 ， 是否 中国 没有 轮奸 罪 ？ 拿 人 钱财 替人 消灾 捅 第一 力 不算 杀人 大家 来评 不是 第一 個罪 更重 嗎 ? / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 汗 汗 / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 搞怪 这种 狗屁 逻辑 亏 那些 辩护律师 想得到 ！ ！ ！ 抓狂 / / @ 周京平 :   抓狂 转发 微博 同样 偷东西 ， 窃钩者诛 ， 窃国者侯 中国 有 法律 吗 ？   / / @ 周京平 : 抓狂 @ 袁裕来   / / @ 麻辣烫 生活 :   同样 偷东西 ， 窃钩者诛 ， 窃国者侯 这 这 哎 忍 把   / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 谁 相信 中国 有 法律 谁 就是 法盲   / / @ 晏 - 磊 : 中国 有 法律 吗 ？     / / @ 周京平 : 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 草泥马 这 社会 ， 当 第一 就是 好 ！ 能 将 方 的 说 成圆 的   哈哈 还有 这 事 ？ 那 以后 都 争当 第一 什么 逻辑 ！ ！ 这是 教人 向 恶 ， 中国 现在 为何 道德 沦丧 ， 与 张 爱国 这种 流氓 有 必然联系 这能 说明 什么 呢 ？ 是 说 李 双江 找 的 律师 团队 确实 优秀 还是 说 李 天一 同学 能 做到 十几年 洁身自好 不 容易 的 呢 ？ 无 语 ！ ！ 坏 人们 说 ， 以后 团购 轮奸 ， 一定 要 第一个 上 ， 新鲜 罪行 小真滴 假滴 ？ 吃惊 吐 小时候 听说 第一个 和 最后 一个 罪行 最大 ， 现在 变 了 ? 怎么 不 说 是 李 天一 带头 轮奸 呢 ！ 理由 真是太 牵强 了 ！ 怒怒 怒 转发 微博 转发 微博 我们 还 能 说 什么 法律 有 这条 规定 吗 ？ 我 靠 ， 真 他妈的 不是 人 啊 转发 微博 看来 从小 教育 争 第一 总是 没错 的 … … 排位 很 重要 ！ 律师团 真是 比 淋淋 還 努力 奴 转发 微博 应该 带套 不构 强奸 怒怒 怒 怒 怒 怒 愤怒 愤怒 愤怒 愤怒 愤怒 怒骂 怒骂 怒骂 怒骂 这位 律师 又 拿 李 双江 多少 好处费 怒骂 怒骂 怒骂 怒骂 怒骂 这种 律师 应该 被 轮 杀 好 奇葩 的 结果 他 是不是 也 把 法官 第一个 强奸 了 / / @ 张洪科 :   抓狂 / / @ 周京平 :   抓狂 呵呵   这年头 打官司 不是 你 想 打 就 能 打 的 人 团队 耗 都 能耗 死 你 了 ， 完全 没有 正义感 可言 所以 秩序 很 重要 ！ 一定 要 有 先后 ！ 转发 微博 这样 真是 无法无天 了 转发 微博 轮奸 概念 ： 在 没有 经过 双方同意 的 情况 下 ， 对方 强行 发生 性关系 属 强奸 ； 通过 两个 人 以上 的 性事 行为 属 轮奸 ； 如果 谁 人 推翻 该 理念 是 权力 所为 人肉 这个 张 爱国 ， 无耻 到 人 神公 愤怒 到 这 几个 律师 家门口 蹲守 去 啊 ， 第一个 拍板 砖 的 不算 故意 杀人 呢 … … … 说白了 ， 有钱人 当道 … 人 律师团 ， 不玩 文字游戏 亏了   / / @ 邃 覚 : 好 奇葩 的 结果 他 是不是 也 把 法官 第一个 强奸 了 / / @ 张洪科 :   抓狂 / / @ 周京平 :   抓狂 转发 微博太 科幻 了 ， 应该 不是 真的 吧 那 都 争 着 抢 第一 吧 ！ ！ ！ 把 最重 的 辩成 最轻 的 ， 不愧为 副校长 转发 微博 一般 轮奸 团伙 中 第一个 都 是 主犯 、 头领 ， 只会 重判 律师 为了 钱 黑 的 可以 说 成白 的 也 就 罢了 ， 那 法官 呢 ， 他们 不会 连 这 简单 的 道理 都 不 知道 吧 ？ 又 收 了 多少 好处费 ？ 哈哈 人 律师团 ！ ！ ！ 牛 的 ！ ！ ！   / / @ 超级 辣椒 王子 : 哈哈 娼红哥 的 就是 聪明 ～ / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 转发 微博愿 听 其详 别人 强奸 时 他 阻止 了 吗 ？ 扯淡 这 是 在 教导 大家 轮奸 的 时候 要 抢 头彩 么 挖 鼻屎 你 麻痹 的 节操 呢 ？ 新浪 把 好 多条 写 这个 消息 的 微博 定为 了 不实 消息 并 不让 转发 ， 但 凤凰网 也 这个 报道 了 ， 这是 怎么 回 事情 ？   : / / . / 转发 微博擦 ， 没有 第一 哪有 第二第三 ？ ？ 如果 第一 不算 那 还 算 嘛 轮 ？ 基本 逻辑 能力 都 没有 ， 就 像 早 知道 吃 第九个 饼 就 饱 了 的话 前面 个 就 不吃 了 一样 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 狗屁 逻辑 ， 第一个 不算 ， 那 第一个 律师 的 辩护词 是 放屁 的 ， 不能 算作 辩护 的 ！ 第几个 奸 的 无关紧要 ， 关键 是否 有 共同 强奸 故意 哈哈哈   ？ 这招 管用 ？   / / @ 赵晓 : 求 辟谣 ， 求 解释 ， 求 转发 ！ 真 这样 ， 有 的 惊诧 中文 的 博大精深 还是 律师 有 才 呢 ？ 求 真相 原来 是 爱国 教授 说 的话 . 难怪 . / / @ 讲 真话 的 中国 人 : 坏 人们 说 ， 以后 团购 轮奸 ， 一定 要 第一个 上 ， 新鲜 罪行 小说 的 太 对 了 ！ / / @ : 擦 ， 没有 第一 哪有 第二第三 ？ ？ 如果 第一 不算 那 还 算 嘛 轮 ？ 基本 逻辑 能力 都 没有 ， 就 像 早 知道 吃 第九个 饼 就 饱 了 的话 前面 个 就 不吃 了 一样 ！ 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 ... 转发 微博 转发 微博 转发 微博 鼓励 带头 干 好事 是 国人 的 美德 ， 鼓励 第一个 干坏事 还 闻所未闻 ， 这 又 是 咱 在 新 形式 下 的 具体 国情 ？ 是 新 思想 精英 的 创举 ？ 第一个 干 算不算 带头 小哥 ？ 是否 对 整个 事件 起 了 先锋 模范作用 ？ 他 的 带头 行动 是否 具有 先 “ 进 ” 性 和 代表性 ？ / / @ 陈文直 医生 : 鼓励 带头 干 好事 是 国人 的 美德 ， 鼓励 第一个 干坏事 还 闻所未闻 ， 这 又 是 咱 在 新 形式 下 的 具体 国情 ？ 是 新 思想 精英 的 创举 ？ 第一个 干 算不算 带头 小哥 ？ 是否 对 整个 事件 起 了 先锋 模范作用 ？ 他 的 带头 行动 是否 具有 先 “ 进 ” 性 和 代表性 ？ @ 八噶梦 专属 出气筒   / / @ 陈文直 医生 : 鼓励 带头 干 好事 是 国人 的 美德 ， 鼓励 第一个 干坏事 还 闻所未闻 ， 这 又 是 咱 在 新 形式 下 的 具体 国情 ？ 是 新 思想 精英 的 创举 ？ 第一个 干 算不算 带头 小哥 ？ 是否 对 整个 事件 起 了 先锋 模范作用 ？ 他 的 带头 行动 是否 具有 先 “ 进 ” 性 和 代表性 ？ 给 国旗 了 多少 钱 / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 转发 微博 转发 微博 搞不懂 ！ 艺术家 生出 个 畜生 来 ， 都 纵容 成 这样 了 ， 也 不 检讨 检讨 自己 的 过错 ， 还 不思悔改 ， 甚至 好意思 在 这里 辩护 ！ 您 还有 脸 出来 走 吗 鄙视 哪有什么 法律 大学   这 不是 胡扯 呢   一点 常识 没有 好 太 可笑 了 这 叫 法律 漏洞 吗 ？ 弱 转发 微博 不愧 是 将军 的 儿子 ， 居然 有人 的 律师团 为 他 辩护 ， 草民 只能 无语 了 哈哈   / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， ? ? 胡扯 ！ 轮奸 情节 和 前后 顺序 无关 ！   / / @ 从小 爱 分裂 : 围观   / / @ 黄茜 : 以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， 转发 微博 转发 微博 @ \\ \\ \\ \\ 那么 ， 在 团伙 抡 刼 案 中 ， 第一个 出手 抡 刼 的 就 不算 团伙 抡 刼 、 只能 算 单个 入室 小偷 ？ 請贵 律师团 解释 法律依据 何在 ！ 好 黑 法律 就是 给 有钱人 钻空子 的 ！ 还是 钱 说了算 ， 权力 / / @ 黄茜 :   以后 难怪 中国 人 什么 都 要 抢 第一 了 除了 去 见上帝 以外 ， ， ， / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 人生 若 只 如初 见 :   这 社会 ， 当 第一 就是 好 ！ / / @ 天南海北 :   转发 微博据 百度 ， 尚无 法律 大学 这所 大学 搞笑 … … / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 人生 若 只 如初 见 :   这 社会 ， 当 第一 就是 好 ！ 转发 微博 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 尼尼微 人 悔改 :   愿 听 其详 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 爱菊着 :   给 国旗 了 多少 钱 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊 / / @ 范的 青年 :   我 靠 ， 真 他妈的 不是 人 啊", "label": "1"}