{"text": "@ 比肩 而眠 :   【 请 记住 ： 轮奸 要 第一个 上 ！ 】 李 双江 之子 李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因是 第一个 与 被害 女子 发生 关系 ， 所以 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 记住 啊 ， 轮奸 要 第一个 上 ！ （ 转 ） 转发 微博 还有 这一说 ？ 二手 罪重 ？ 又 长 知识 啦 特权 肆意 践踏 法律 ， 司法 耻辱 / / @ 乐 在 骑 中 的 家庭 : 转发 微博 刑法 有 规定 第一个 上 不 构成 轮奸 罪 的 么 ？ 靠 ， 还 法学 教授 呢 / / @ 乐 在 骑 中 的 家庭 : 转发 微 博学 会 使用 法律 的 武器 偷笑 转发 微博 这个 必须 转 / / @ 长春 小帅 仔 :   学会 使用 法律 的 武器 偷笑 我 去 ..... 原来 这 还是 有 技术含量 的 ， 开眼界 第一个 更是 禽兽不如 ， 还 轻判 ， 没有 带头 的 估计 那事 就 不会 发生 了 怒 怒 怒 怒 第一个   公安 真 豁 的 出去 脸怒 怒 人 律师 ， 究竟 是 想 多 牛 逼 呀 哼 ， 看 这样 司法部长 都 得 给 李 双江 儿子 当 律师 去 呀 ， 真是 开眼 了 吃惊 吃惊 怒   / / @ 黑哥 : 原来 这 还是 有 技术含量 的 ， 开眼界 律师 是 个 伟大 的 职业 啊 这 也 可以 … 😱   / / @ 长春 桂林 路 :   怒怒 怒怒 第一个   公安 真 豁 的 出去 脸怒 怒 记住   轮奸 要 第一个 上 ！ ！ ！ 悲哀 ！ ！ ！ 转发 微博 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 ！ / / / / @ 公关 界 的 : 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 操 ， 你妹 啊 ！ ！ ？ ？ / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 消息 有 疑点 / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 我 去   这 也 能行 ？ / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 长 知识 了 汗   / / @ 诤 无 遮拦 : 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 ！ / / / / @ 公关 界 的 : 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律 制 有钱 有权 / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 转发 微博 轮奸 第一个 上 变 强奸 ， 天 一首 开 先河 惠 后世 ！   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ @ 蕭若元   萧生 ， 香港 怎么 定义 轮奸 罪 ？ 第一个 不算 ？ / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 假新闻   没有 什么 法律 大学   / / @ 诤 无 遮拦 : 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 ！ / / 律师 为 雇主 辩护 天经地义 ！   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 回复 @ 公关 界 的 : 拭目以待 吧 既然 已经 批捕 ， 惩罚 是 难逃 的 ， 但 如此 诡辩 ， 简直 让 人神共愤 ， 拜托 那帮 讼棍 能 拿出 点 水平 来 ！   / / @ 公关 界 的 : 回复 @ 诤 无 遮拦   闹 这么 大 ， 他们 还 不敢 ， 但 肯定 会 相出 合适 的 方案 减轻 罪责 ， 判年 左右 ， 这 是 有 可能 的 ！ 一笑 真可笑 ： 记住 啊 ， 轮奸 要 第一个 上 ！   / / @ 吴波 :   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 第一个 上 ， 碉堡 了 ， 禽兽 啊 ！ 好生 佩服 ， 多么 奇葩 的 国度 啊 ！ / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 靠 ！ / / @ 温室花朵 围脖 : 长 知识 了 汗   / / @ 诤 无 遮拦 : 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 ！ 转发 微博 真可笑 ： 记住 啊 ， 轮奸 要 第一个 上 ！   / / @ 吴波 :   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 又 一次 彰显 了 有 特色 的 特权 主义 的 伟大 指引 ！ / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 众目睽睽 之下 真心 不要脸 / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 / / @ 郑州 哈哈镜 - 人民 路 丹尼斯 店 : 记住   轮奸 要 第一个 上 ！ ！ ！ 如果 真 如此 轻判 ， 天理难容 ！ / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ / / @ 郑州 哈哈镜 - 人民 路 丹尼斯 店 : 记住   轮奸 要 第一个 上 ！ ！ ！ 大陆 没有 一所 大学 叫 「 法律 大学 」 ， 只有 政法大学 挖 鼻屎 尼玛 ， 太过分 了 怒 / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 以后 《 中华人民共和国 刑法 》 正式 改名 叫 《 无钱 无势 人民 刑法 》 ， 双江 不过 一个 卖唱 的 ， 竟然 能 随意 颠覆 一国 法律 ， 厉害 ！ 厉害 ！ ！ ！ 中国 还有 没有 法 ?   / / @ 诤 无 遮拦 : 回复 @ 公关 界 的 : 拭目以待 吧 既然 已经 批捕 ， 惩罚 是 难逃 的 ， 但 如此 诡辩 ， 简直 让 人神共愤 ， 拜托 那帮 讼棍 能 拿出 点 水平 来 ！   / / @ 公关 界 的 : 回复 @ 诤 无 遮拦   闹 这么 大 ， 他们 还 不敢 ， 但 肯定 会 相出 合适 的 方案 减轻 罪责 ， 判年 左右 ， 这 是 有 可能 的 ！ 记得 老 陈说 过 各种 学说 都 有 ， 脱裤子 并 不是 公认 的 标准 吧 @ 喬伊絲     / / @ 诤 无 遮拦 : 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 ！ / / / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 吃惊 怒 / / @ 乐 在 骑 中 的 家庭 : 转发 微博 他 是 第一个 就 不能 算 到 轮奸 的 团体 里 去 ， 那 第二 上 的 就是 轮奸 团里 的 第一个 ， 又 不能 算 到 轮奸 团队 里 ， 照 这样 说 ， 轮奸 罪 就是 一纸空文 ， 去 他妈的 律师团 ， 黑白不分 ， 是非不分 ， 连 做人 的 基本 资格 都 没有 ， 还有 脸 做 律师 / / @ 孟愚 :   记得 老 陈说 过 各种 学说 都 有 ， 脱裤子 并 不是 公认 的 标准 吧 原来 ， 团伙 犯罪 同一 罪名   还 可以 拆开来 算 ， 个人 算 个人 的 ， 第一个 不算 ？ 有没有 法律界 人事 深入 解释一下 ？   / / @ 乐 在 骑 中 的 家庭 : 转发 微博 / / @ 王荠 萱 :   转发 微博 拿 了 钱 的 律师 果断 是 弃 节操 于 不顾 了 . 多少 第一个 上 的 涉案 轮奸 犯 可以 翻案 阿 .   / / @ 我 叫 阿 我 姓张 : 第一个 上 ， 碉堡 了 ， 禽兽 啊 ！ 张 爱国 ， 这 名字 取得 可 正好     / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 有 什么 证据 证明 ？ 司法公正 啊 ？ 碎 了 一地 了 闭嘴 @ 新闻 言亮 回复 @ : 我 知道 了 ， 是 “ 强奸罪 ” 的 加重 情节 ， 坐观 定论 吧   / / @ : 回复 @ 血色 青山 : 法律 上 根本 没有 轮奸 罪 这 一 罪名 / / @ 莫逸痕 _ :   律师 为 雇主 辩护 天经地义 ！   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 真的 ？ 抓狂 这样 的 人 居然 有人 律师团 为 他 辩护 ， 李 少将 不 露脸 比 露脸 还 厉害   / / @ 搬个 马扎 看微博 : 有 什么 证据 证明 ？ 司法公正 啊 ？ 碎 了 一地 了 闭嘴 @ 新闻 言亮 转发 微博 记住 了 ！ ！ 转发 微博靠 ！   / / @ 老板娘 王强 : 真的 ？ 抓狂 轮奸 要 第一个 上 ... / / @ 公关 界 的 :   【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 老板娘 王强 : 真的 ？ 抓狂 兲 朝 万岁 ， 砖家 白活 了   / / @ 公关 界 的 : 【 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 这个 人渣 以后 出来 在 中国 应该 混不走 了 ， 最 恼火 的 是 他 的 父母 ， 生病 生病 太 恶心 了 ！ / / @ 鱼 玦 双极 : / / @ 王荠 萱 :   转发 微博 抓狂 抓狂 靠 ！ 这帮 人真 尼玛 给 律师 行业 丢人现眼   / / @ 老板娘 王强 : 真的 ？ 抓狂 还有 这 等 说法 吃惊   小兰   你 怎么 看 @ 度 咖啡 的 异想 世界     / / @ 温室花朵 围脖 : 长 知识 了 汗   / / @ 诤 无 遮拦 : 如果 李 天一 及其 同伙 在 酒吧 就 开始 灌 人家 姑娘 ， 又 一道 把 人家 架往 酒店 ， 这些 都 是 预备 实施 轮奸 的 铺垫 步骤 李 天一 有没有 参与 ？ 有 现在 竟然 搞 得 谁 先 脱裤子 就 能 撇清 轮奸 之实 ， 这 简直 是 滑天下之大稽 枪 在手 跟我走   上   / / @ 小姐 叫语 嫣 : 拿 了 钱 的 律师 果断 是 弃 节操 于 不顾 了 . 多少 第一个 上 的 涉案 轮奸 犯 可以 翻案 阿 .   / / @ 我 叫 阿 我 姓张 : 第一个 上 ， 碉堡 了 ， 禽兽 啊 ！ 坐等 最终 结果 … … 怒 如果 是 真的 ， 請教 一些 法律界 人士 ， 要 請 人 的 律 師團 要 多少 錢 ? 領頭 的 是 張愛國級 別 的 大家 順便 一起 算算 羊毛 與 羊 的 賬 ~ ~ @ 摆古论 今   @ 思想史 略   @ 慕容雪 村   @ 袁裕来 律师 擦 ！ 这样 也 可以 ？   / / @ 老板娘 王强 : 真的 ？ 抓狂 / / @ 陈立明 大庆 : 吃惊 我 想 爆粗 没有 第一 ， 哪来 的 第二 ？ 这 法律 大学 也 是 坑 爹 的 吗 ？ 这 也 有 资格 叫 大学 ？ 也 有 资格 教育 大学生 ？ 不 承担 起 自己 的 错误 就 不会 长 记性 没事 ， 早点 出来 ， 早点 继续 犯 ， 早点 下次 进去 / / @ 公关 界 的 :   这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ 又 学会 了 转发 微博 小小 竹排 天上飞 ， 双江 要 改 歌词 了 ！ 这 是 在 亵渎 法律 ， 那 是不是 一堆 人桶 死 一群 人 第一个 动刀 的 也 可以 他 是 故意伤害 而 不是故意 杀人 / / @ 王振华 - :   这 是 在 亵渎 法律 ， 那 是不是 一堆 人桶 死 一群 人 第一个 动刀 的 也 可以 他 是 故意伤害 而 不是故意 杀人 据 我 对 刑法 的 了解   轮奸 和 强奸 都 叫 强奸罪   只不过 轮奸 算 从重 处罚 的 一个 条件 而已   没有 专门 的 轮奸 罪   我 没有 查 法律条文   欢迎 指正   / / @ 橙香 拿 铁 : 转发 微博 ` ` ` / / @ 橙香 拿 铁 : 转发 微博怒 怒 怒 怒 怒   / / @ 郑州 哈哈镜 - 人民 路 丹尼斯 店 :   记住   轮奸 要 第一个 上 ！ ！ ！ 这 律师 真有 职业 操守 ， 如果 第一个 动刀 杀人 ， 可以 被 叫做 故意伤害 而 非故意 杀人 咯 ！ ！ ！ 一看 就 知道 是 假 的 ， 中国 老百姓 就是 容易 激动   / / @ 橙香 拿 铁 : 转发 微博 记住 ， 轮奸 要 第一个 上 ！ ！ ！   / / @ 郑州 哈哈镜 - 人民 路 丹尼斯 店 : 记住   轮奸 要 第一个 上 ！ ！ ！ 兔子 同志 们 记住 了 以后 轮奸 要 第一个 上 艹 还 这样 ！ ！ ！ 不得好死 ！ ！ 烂 中国 ！ 大家 都 腐败 吧 ！ 这么 腐败 的 社会 你 还 装 什么 清纯 ！ 消息 属实 不 属实 单 考证 能 说 这样 话 的 人 ！   草泥马 吐 第一个 上 啊 / / @ 王振华 - :   这 是 在 亵渎 法律 ， 那 是不是 一堆 人桶 死 一群 人 第一个 动刀 的 也 可以 他 是 故意伤害 而 不是故意 杀人 带头 者 为首 犯 ， 理应 重判 / / @ 忽忽 骑射 : 轮奸 第一个 上 变 强奸 ， 天 一首 开 先河 惠 后世 ！   / / @ 公 律师 有权 诡辩 ， 纵容 犯罪 可怕 】 这么 强大 的 律师团 ， 他们 想 什么 招数 为 李 天一 辩护 ， 都 不足为奇 ， 也 怪不得 律师 律师 的 天职 就是 想法 为 顾客 无罪 辩护 ， 他们 只 接受 道德 谴责 但 法律 本身 是 铁面无私 的 ， 不是 你 诡辩 ， 就 可以 逃脱 应有 的 法律制裁 ！ / / @ __ : 又 学会 了 / / @ 老板娘 王强 :   真的 ？ 抓狂 有 的 婊子 就 喜欢 被伦 ， 还 乐此不疲 汗   / / @ 机灵 小虎 - 蔷 : 擦 ！ 这样 也 可以 ？   / / @ 老板娘 王强 : 真的 ？ 抓狂 我 艹 啊 此 消息 已查 为 不实 ， 哎 ， 刑法 里 哪来 轮奸 这一 罪名 呀 ， 中国 的 普法教育 还有 待 提高 ， 编个 消息 都 错误百出 汗 汗 / / @ 英 炸鸡 的 围脖 : 还有 这 等 说法 吃惊   小兰   你 怎么 看 @ 度 咖啡 的 异想 世界     / / @ 温室花朵 围脖 : 长 知识 了 汗 转下 ， 律师 发话 了   / / @ 度 咖啡 的 异想 世界 :   此 消息 已查 为 不实 ， 哎 ， 刑法 里 哪来 轮奸 这一 罪名 呀 ， 中国 的 普法教育 还有 待 提高 ， 编个 消息 都 错误百出 汗 汗 / / @ 英 炸鸡 的 围脖 : 还有 这 等 说法 吃惊   小兰   你 怎么 看 @ 度 咖啡 的 异想 世界     / / @ 温室花朵 围脖 : 长 知识 了 汗 各位 亲 ， 记住 了 ， 轮奸 请 第一个 上 啊 ！ 无耻   / / @ 努力 复习 补考 的 : 各位 亲 ， 记住 了 ， 轮奸 请 第一个 上 啊 ！ / / @ 开心 :   转发 微博 做 任何 事 都 要 争取 第一 哈哈 / / @ 开心 哈一哈 :   / / @ 开心 :   转发 微博 / / @ 依然 还是 鞑子 哥 :   兲 朝 万岁 / / @ 明 波林 :   这个 必须 转 / / @ 明 波林 :   这个 必须 转 / / @ 明 波林 :   这个 必须 转 / / @ 明 波林 :   这个 必须 转 / / @ 明 波林 :   这个 必须 转 / / @ 明 波林 :   这个 必须 转", "label": "1"}