{"text": "【 京少 李公子 不 构成 轮奸   将军 爹 明星 娘 都 笑 了 】 红星 罩儿 去 战斗 ， 摊上 大事儿 天不怕 “ 鸽江 组合 ” 果然 发威 ， 无视 舆论压力 ， 洒脱 砸 下 重金 请来 阵势 强大 的 人 律师团 ， 为 现名 李冠丰 的 逆子 犯案 作辩 该 律师团 所有 成员 “ 共同努力 ” ： 李公子 第一个 与 女子 发生 性关系 ， 不 构成 轮奸 ， 只是 以 判罚 较轻 的 强奸罪 批捕 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 额 ， ， ， 信息源 ？   @ 小榆东   @   @   有些 事儿 不能 先 上 ， 有些 事儿 可以 先上 都 不 容易 ！ 犯罪 力度 按 指数 增长 ， 下次 不 知道 能 不能 搞定 了 好 爸爸 如果 真是 出 重金 聘请 名 律师 来 洗刷 罪名 ， 这 无疑 是 利益集团 公然 挑战 民意 、 民心 的 恶例 转发 微博   / / @ 炜 格儿 : 【 京少 李公子 不 构成 轮奸   将军 爹 明星 娘 都 笑 了 】 红星 罩儿 去 战斗 ， 摊上 大事儿 天不怕 “ 鸽江 组合 ” 果然 发威 ， 无视 舆论压力 ， 洒脱 砸 下 重金 请来 阵势 强大 的 人 律师团 ， 为 现名 李冠丰 的 逆子 犯案 作辩 该 律师团 所有 成员 “ 共同努力 ” ： 李公子 第一个 与 女子 发生 性关系 ， 不 构成 轮奸 ， 只是 以 判罚 较轻 的 强 谬论 ， 明明 是 团伙 作案 无 语 天朝 法律 可 任由 权钱 解读 转发 微博 儿子 因 打人 ， 爸 就 说 “ 我 真想 让 你们 也 打 我 一顿 ” ， 儿子 因 轮奸 人 ， 妈 就 说 “ 真 希望 你们 也 把 我 .......... ” 看来 什么 都 得 争取 第一 ！   / / @ 李帅 - 自行 骑士 : 都 不 容易 ！ 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 什么 都 要争 第一 ， 轮奸 也 要 抜 头筹 带头 犯罪 应判 重刑   / / @ 仇江 鸿 : 谬论 ， 明明 是 团伙 作案 主任 明鉴   / / @ 樟脑丸 一枚 :   @ 小榆东   @   @   有些 事儿 不能 先 上 ， 有些 事儿 可以 先 上 新版 的 ＂ 伍子胥 过昭关 ＂ ， 真心 很 强大 转发 微博 最后 一个 上 的 情 何以堪 ？ ！ 我 不信   这个 结果 / / @ 于 其 多 :   李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 这 国家 有钱 搞定 一切 ！ 真的 吗 ？ / / @ 卢勇 教授 :   此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 建议 没收 小 畜生 的 作案工具 ， 以后 再有 轮奸 的 肯定 都争 第一个 ！ ！ 无耻 ， 党人 死光 啦 哼哼 哼 靠 汗   / / @ 卢勇 教授 : 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 可能性 不大 吧 思考 / / @ 卢勇 教授 : 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 其他 的 犯人 呢 ？ 坚决 不能 以钱权 践踏 庄严 的 法律 如果 李 天一 轻判 那 将 是 中国 司法 的 倒退 如果 那样 ， 中国 的 法律 何用 ？ 天理何在 ？ 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了   / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 转发 微博 记住 ， 轮奸 要 第一个 上 转发 微博 这种 人 拖出去 打靶 都 不过 分   / / @ 卢勇 教授 : 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 我 佩服 律师 的 说法 … … 最后 一个 苦 逼 啊 ， 等 的 时间 最长 ， 量刑 最重   / / @ 羅 梁 : 最后 一个 上 的 情 何以堪 ？ ！ 没话 可 说 ， 这 也 算 理由 ！ ！ … / / @ 河横雪 : 又 提供 了 一条 法律 意见   以后 轮奸 都争 第一个 上   我能 骂人 吗 ？ 有 喜欢 男人 的 哥们 请 用尽 全身 力气 搞 这种 人 （ 段子 ） 歹徒 杀人 ， 一枪 上去 挨打 的 当时 没 死 ， 受害人 被 送医 抢救 ， 结果 不 治 身亡 因此 判 医生 杀人罪 ， 歹徒 由于 开 第一枪 时 被害人 没 死 ， 所以 只判 较 轻 的 伤害罪 电影 转发 微博 这样 的 父母 ， 迟早 儿子 出 更 大 的 事情 ！   / / @ 往往 日记 : 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了     / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 在 中国 再 一次 证明 权力 的 重要性 ， 权 啊 ， 钱 啊 ， 法律 在 你 目前 是 无力 的 其实 想想 这件 事要 反思 的 真的 很多 ， 愿 中纪委 好好 查查 李 双江 ！   / / @ 顾小裤 :   这样 的 父母 ， 迟早 儿子 出 更 大 的 事情 ！   / / @ 往往 日记 : 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了     / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 中国 法律 貌似 没有 轮奸 罪 ， 轮奸 只 影响 强奸罪 的 量刑 ！ 以后 必定 杀人放火 哼 估计 是 想 说 ， 从 犯罪构成 看 ， 李 的 主观 方面 是 强奸 ， 至于 轮奸 的 行为 ， 是 之后 几个 强奸 的 小混蛋 做 的 ， 他们 的 主观 方面 才 是 轮奸 但 如果 李 和 那 几个 小混蛋 一 开始 就 把 那个 受害者 一起 带到 酒店 开 了 一个 房间 ， 然后 李先 强奸 了 受害者 ， 之后 等待 或是 ＂ 陪同 ＂ 其他人 轮奸 ， 那 即便 是 这个 说辞 也 很 难 成立 了 最后 一个 苦 逼 啊 … 最后 一个 上 ， 判刑 却 最重 ~ / / @ 卢勇 教授 :   此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 红星 闪闪 放 光彩 〜 红星 闪闪 暖 胸怀 〜 红星 伤 咱 老百姓 的 心 〜 党 的 光辉 罩 后代 ！ ！ 温暖 帽子   / / @ 顾小裤 :   这样 的 父母 ， 迟早 儿子 出 更 大 的 事情 ！   / / @ 往往 日记 : 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了     / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 转发 微博 转发 微博太 不要脸 了 好 希望 有 绿箭侠 出现 ， 一箭 射死 他   / / @ 顾小裤 :   这样 的 父母 ， 迟早 儿子 出 更 大 的 事情 ！   / / @ 往往 日记 : 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了   / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 转发 微博 转发 微博 姓李 的 就是 厉害 ...... 应 追究 谁 插 的 次数 多才 合理   / / @ 羅 梁 :   最后 一个 上 的 情 何以堪 ？ ！ 泪 轮奸 还分 先后 ？   / / @ 李帅 - 自行 骑士 : 都 不 容易 ！ 我 真心 希望 这 孩子 不是 李 双江 亲生 的 ！ 别 什么 都 贴 上 ＂ 京 ＂ 字头 ， 李 双江 是 哈尔滨人 ！ 轮奸 就要 第一个 上 ... 双江 又 给 我们 上 了 一课 敢为人先 、 用作 第一 ！ 怒 真的 无语 了 闭嘴 好 强大 的 人 这个 一看 就是 假消息 ， 伟哥 别转 了 轉發 微博 转发 微博 转发 微博 法律 被 践踏 的 ！ ~ ~ 弱 看来 有钱有势 是 永恒 的 真理 / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 呵呵 此 消息 是 虚假 的 转发 微博 转发 微博随 他 去 吧 ！ 早晚 会 翻船 / / @ 卢勇 教授 : 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 / / @ 卢勇 教授 : 此事 当真 ？ 红星 照 我 去 战斗 ！ 牛 是不是 判 了 死刑 才能 泄 公愤 啊 自 认为 请 律师团 属于 合法 合理 ， 辩护 也 是 无可厚非 三一 重工 和 奥巴马 打官司 还 注定 要输 呢 ， 你 去 职责 奥巴马 动用 国家机器 为 自己 争取 利益 ？ ？ 泄愤 ？ 泄 粪 耳 ！ 是 么 ？ 强奸 了 女人 还 不够 ， 还要 强奸 法律 ？ ！ 是 么 ？ 强奸 了 女人 还 还 嫌 古够 ， 还要 强奸 法律 ？ ！ 记住 了 以后 再有 轮奸 的 肯定 都争 第一个 了 怒骂 这个 够 特色 / / @ 王老 根王 :   什么 都 要争 第一 ， 轮奸 也 要 抜 头筹 你 当然 是 在 传播 不是 内容 ！ 律师 辟谣 ： 我国 无 轮奸 罪   李 天一 人 律师团 不 成立 : / / . / 荒唐 之极 ~ ~ ~ 第一个 和 最后 一个 应该 是 判 的 最重 的 / / @ 刀剑 如梦狂 :   / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 一个 资深 新闻媒体 人连 “ 法律 大学 ” 这种 说法 都 相信 只是 因为 别人 说 了 ， 有人 传 了 ， 自己 就 可以 传谣 ？ 别人 传谣 要 追究 ， 这 不 妨碍 自己 有 责任 网站 的 原始 说法 ： “ 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因 第一个 与 被害 女子 发生 性关系 ， 不 构成 轮奸 罪 ， 只是 以 判罚 较轻 的 强奸罪 批捕 ， 这是 律师团 所有 成员 共同努力 的 结果 ” 稍 有 常识 的 中国 人 也 知道 中国 没有 所谓 “ 法律 大学 ” ， 为什么 要 不加 分辨 地 相信 ？ 混蛋 ！ ！ ！ 哪来 的 这么 多钱 ， 彻查 李 双江 ！ 炜 格尔 中国 第一 老实人 ， 只是 犯 了 一个 小 错误 ， 不该 把 其它 网站 和 其他 作者 的 博文 占为己有 署上 自己 的 名 就 上 新浪 微博 了 ， 后果 却是 躺 着 中枪 ， 可怜 的 炜 格尔 / / @ 鬼谷子 :   炜 格尔 中国 第一 老实人 ， 只是 犯 了 一个 小 错误 ， 不该 把 其它 网站 和 其他 作者 的 博文 占为己有 署上 自己 的 名 就 上 新浪 微博 了 ， 后果 却是 躺 着 中枪 ， 可怜 的 炜 格尔莫 伸手 ， 伸手 必 被 做 想要 好处 又 不想 承担 后果 ， 这个 时间 哪里 有 那么 多 便宜 / / @ 书好 墨香 :   / / @ 鬼谷子 :   炜 格尔 中国 第一 老实人 ， 只是 犯 了 一个 小 错误 ， 不该 把 其它 网站 和 其他 作者 的 博文 占为己有 署上 自己 的 名 就 上 新浪 微博 了 ， 后果 却是 躺 着 中枪 ， 可怜 的 炜 格尔 世界 / / @ 韩信 羞 将 绛 灌 比 :   莫 伸手 ， 伸手 必 被 做 想要 好处 又 不想 承担 后果 ， 这个 时间 哪里 有 那么 多 便宜 / / @ 书好 墨香 :   / / @ 鬼谷子 :   炜 格尔 中国 第一 老实人 ， 只是 犯 了 一个 小 错误 ， 不该 把 其它 网站 和 其他 作者 的 博文 占为己有 署上 自己 的 名 就 上 新浪 微博 了 ， 后果 却是 躺 着 中枪 ， 可怜 的 炜 格尔 转发 也 备注 下 嘛 ~ 让 党 、 军队 和 国家 都 因为 他 儿子 的 恶劣 行为 而 丢脸 的 李家 ， 应该 勒令 他 孩子 立刻 自尽 以报 党国 并 以谢 人民   / / @ 书好 墨香 : 转发 也 备注 下 嘛 ~ 过街老鼠 ， 看 他 老子 死后 怎么 生存   / / @ 胡裕豪 - 易城 中国 : 让 党 、 军队 和 国家 都 因为 他 儿子 的 恶劣 行为 而 丢脸 的 李家 ， 应该 勒令 他 孩子 立刻 自尽 以报 党国 并 以谢 人民   / / @ 书好 墨香 : 转发 也 备注 下 嘛 ~ 你 娃 是 法盲 哦 ， 二天 关于 法律 的 帖子 问哈 我 再 发 你 自己 都 是 媒体 人 出身 ， 不 晓得 现在 的 媒体 都 没 节操 所 / / @ 适 你 不 明白 :   混蛋 ！ ！ ！   / / @ 韩信 羞 将 绛 灌 比 :   莫 伸手 ， 伸手 必 被 做 想要 好处 又 不想 承担 后果 ， 这个 时间 哪里 有 那么 多 便宜 / / @ 书好 墨香 :   / / @ 鬼谷子 :   炜 格尔 中国 第一 老实人 ， 只是 犯 了 一个 小 错误 ， 不该 把 其它 网站 和 其他 作者 的 博文 占为己有 署上 自己 的 名 就 上 新浪 微博 了 ， 后果 却是 躺 着 中枪 ， 可怜 的 炜 格尔狗 和 犬 不是 同类 吗 ？ 如果 律师 不 清楚 法官 一定 清楚 威武 转发 微博好 一个 “ 费城 人 ” 队 ！   / / @ 往往 日记 : 不構 成輪 姦事實 ， 那 就是 實施 淫穢 色情 表演 企圖 與 事實 了   / / @ 于 其 多 : 李公子 第一个 与 女子 发生 性关系 ？ 他 爹娘 向 全 社会 勒索 儿子 的 初夜 费 懒得 理 你 / / @ 适 你 不 明白 :   混蛋 ！ ！ ！ / / @ 适 你 不 明白 :   混蛋 ！ ！ ！ / / @ 适 你 不 明白 :   混蛋 ！ ！ ！ / / @ 适 你 不 明白 :   混蛋 ！ ！ ！ / / @ 狒了 个 狒狒 : 转发 微博 / / @ 狒了 个 狒狒 : 转发 微博", "label": "1"}