{"text": "太 可怕 了 ， 今年 . 又 有种 “ 问题 食品 ” 曝光 ： 兰州 拉面 ， 砂锅 粥 ‘ 加料 ’ 致癌 ， 来 伊份 ， 立顿 茶 ， 太子 了 奶粉 ， 星巴克 冰乐 ， 东北 饺子 参 老鼠 肉 ， 蛋黄派 和 榴莲 酥 ， 蒙牛 ， 统一 奶茶 ， 蛇果 上蜡 ， 可乐 ， 费列 巧克力 有 ‘ 活 蛀虫 ’ ， 烧烤 ， 人造 鸡蛋 ， 绝育 黄瓜 ， 果粒 橙 ！ 这 是 在 服毒 吗 ？ 汗 汗 汗 汗 泪泪 已经 这样 了 ！ 天朝 人 每天 都 在 服毒 ， 重点 是 ， 还 活着 ！ ！ ！ 什么 都 不 评论 转发 微博 生病 @ 虫虫 很 安静 衰 @ 把 痘 印当 酒窝   @ 木木 - 丽   @ _ 微糖   @ -   @ 小风 这 这 虽然 不 喝 饮料 可是 拉面 蛋黄派 蒙牛 这 这 呀 咩 爹 好像 吃 的 差不多 了 @ 积硅 步行 千里   @ 我 叫 -   @ 青春 受害者   @ 陈熙 转发 微博 疑问 吃惊   @ 原来 昵称 可以 不用 真名   @ 咪 达   @ 小麦   @ 陳 慧琳   @ 蕾 蕾   @ 麗 雲   @ 美美 要 睡觉 转发 微博 / / @ : 泪泪 书呆子 吃 树皮 算了 啥 都 有 问题 ， 那别 吃 了 ， 饿死 得 了 转发 微博怒 衰 转发 微博 吃惊 / / @ 某某 个 大叔 :   生病 @ 虫虫 很 安静 转发 微博 书呆子 吃 了 好多 毒药 啊 ！ 转发 微博 生病 生病 生病   @ 没事 扒 一 扒   @ 雪子   @ 紫薰衣 憂傷 天天 吃 ， 已 免疫 哎 ！ 还是 农村 可以 种菜 好 啊 挖 鼻屎   @ 郑 琎   星 爸爸 也 有毒 吖 ！ 次奥泪 泪泪   / / @ _ 虫 :   挖 鼻屎 转发 微博 转发 转发 微博 转发 微博 嗯   还是 吃 白 粿 安全 @ 奶牛 想 回家   来 伊份 吃惊 衰 吃惊   这么 看   我 已经 练就 一身 百毒不侵 的 好 功夫 了 泪   @ -   @ 阿矿   @ 随手 拍 福州   @ 头 狼 是 以诺   @ 漫漫   现在 还有 多少 食品安全 过关 ？ 多少 食品 可以 放心 食用 ？ 这些 人 你 是不是 想 绝后 ！ 多少 贫困地区 多少 贫困 人群 ， 粮食 已经 被 无 良人 浪费 再 加 食品 毒 ！ 这 叫 我们 怎么 安身立命 现在 还有 什么 是 可以 吃 的 / / @ :   泪泪 转发 微博 食品安全 越来越 严重 ， 大家 一定 要 多 注意 ！ 汗 / / @ 凉歌 入梦 : 生病 生病 生病 巨汗 我们 不是 都 免疫 了 么 .... 转发 微博泪 真的 要 饿死 了 / / @ :   泪泪 吃 什么 都 是 毒 了 还是 注意 一下 吧 @ 情绪 控   @ 大 _ 女丑   @ 严筱燕尔   @ 梅子 要 开心   @ 粥 粥   @ 陈 华坤   @ 碎 了   @ 迷路 骆驼   @ - 文 児 -   @ 然诺 趴 趴 走   @ 小丸子 爱 微笑   @ 哟 一只 小牛 咩咩叫   @ 哟 一只 小猴 哞 哞 叫   @ 辛慧媛   @ 新浪 福建   @ 福州 街头巷尾 还有 什么 可以 吃 ？ 能 吃 的 东西 越来越少 衰 转发 微博 难道 以后 都 不能 吃费 列罗 了 嘛 ？ 那 我们 可以 吃 什么 ？ ？ ？ ？ ？ / / @ 淺 淺 七年 : 吃 什么 都 是 毒 了 还是 注意 一下 吧 @ 情绪 控   @ 大 _ 女丑   @ 严筱燕尔   @ 梅子 要 开心   @ 粥 粥   @ 陈 华坤 还 能 吃 什么 呢 转发 微博冰樂 ， 榴蓮 酥 ， 泪泪   / / @ 小段 头 :   已经 这样 了 ！ 天呐 ， 连费 列罗 都 上 黑名单 了 @   你 的 星巴克 @ _____ 李   @ 尼采 同学   @ 我 是 凡 尘俗 事   @ 陈卉   @ 还是 半根 烟   @ 言 言明   @ 北 圈圈 圈猫   @ 邱邱 邱邱 邱汗 汗 汗 / / @ 点 小 : 还 能 吃 什么 呢   @ 欣仔 和 厨房 有个 约会   胖胖 胖胖 转发 微博 转发 微博 转发 微博 吃惊 吃惊 吃惊 @ - - - -   @ 原来 是 _ 你 小 不   @ 由此可见 ， 真的 没有 什么 是 无毒性 的 食品 了 太 可怕 了 ， 我们 还 能 吃 什么 呀 什么 都 不要 吃 最好 了 @   转发 微博 看样子 : 这 世道 只 自己 种 的 ; 养 的 ; 加工 的 东西 才 是 安全 的 .   / / @ 张爱玲 的 小屋 : 还有 什么 可以 吃 ？ 转发 微博", "label": "1"}