{"text": "【 越南 乳瓜 】 越南 商务部 发言人 说 ： 预计 越南 乳瓜 年 将 全面 流入 中国 的 市场 ， 流向 中国 千家万户 的 餐桌 ， 你 会 想 试下 吃 么 ？ 口味 好重 啊 ！   @ _ 阿怪   生病 生病 世上 还有 这样 的 瓜 挖 鼻屎 吃惊 心动 不如 行动 乐乐 吐吐 轉發 微博 转发 微博 可以 不 造谣 吗 ？ 太 没 下限 了   百度 百科 ： 首先 声明 ， 乳瓜 并 不是 一种 植物 ， 而是 出自于 一位 艺术家 之手 的 艺术 平品 ， 造型 独特 ， 思维 开放 转发 微博 手感 肯定 不行 水果 ？ 蔬菜 ？ 合成 品 ？ 要 来 一打 吗 ? @ 郑玮 虎娃 的 爹   @ 赵扬   @ 马红飞   @ 大   @ 死亡 天使   @ 黎明 醒醒   @ 妮妮 丸子   @ 晨铃 这个 世界 真 奇妙 ！ 兴趣不大 ， 可以 试试 偷笑 汗 汗 汗 我 了 个 去   重 口味 啊 吐吐   / / @ : @ _ 阿怪   生病 生病 这 也 太坑 爹 了 ， 吃得下 吗 ？ 挤眼   @ 武大郎 爱 潘金莲   @ 武大郎 爱 潘金莲   @ 武大郎 爱 潘金莲   @ 武大郎 爱 潘金莲 这 玩意 应该 怎么 入嘴 ？ @ 束束 亚   @ 涛 歌 画室   @ 小美         长 的 真心 萎缩 哼 烹 、 炒 、 煎 、 炸 ？ 挖 鼻屎 神马 转发 微博 转发 微博 转发 微博 睹物思人 ， 原来 这么 来 的 ， 我 还 能 再 重 口味 的 吗 ？ @ 人格分裂 -   @ 小小 疯儿   @ 莐 尛 飷   这个 才 是 重 口味 挖 鼻屎 挖 鼻屎 挖 鼻屎 吃惊 吃惊 这个 能 吃 吗 哈哈 ！ 这个 好 ！ 馋嘴   @ 超级 马力 好 恶心 吃惊 吃惊 吃惊 嘻嘻 老子 要 吐 生病 / / @ 简简单单 颜晓笨 : @ 人格分裂 -   @ 小小 疯儿   @ 莐 尛 飷   这个 才 是 重 口味 挖 鼻屎 挖 鼻屎 挖 鼻屎 喜欢 不 ！ @ 艹   @   @ 殀 精 的 羙 _   @ 任 霏霏 _   @ 差不多 _ 小姐 ...         ? 额 ~ ~ ， 这瓜 怎么 看着 怎么 奇葩 啊 熊猫 熊猫 关注 奶粉   這個 可 真是 以形 補形 了 转发 微博 转发 微博 男人 都 肯定 喜欢 会 吃 出奶 来 么 衰 疑问 害羞 好 假 哦 '     / / @ 简简单单 颜晓笨 : @ 人格分裂 -   @ 小小 疯儿   @ 莐 尛 飷   这个 才 是 重 口味 挖 鼻屎 挖 鼻屎 挖 鼻屎 官员 有福 了 @ 瓷都 晚报   可以 安全 滴 大快朵颐 / / @ 章小默 :   这 玩意 应该 怎么 入嘴 ？ @ 束束 亚   @ 涛 歌 画室   @ 小美 这 玩意 估计 比 黄瓜 销量 要 好 哈哈哈哈     @ 水母 崽儿 呃 ...... 这 ...... 哈哈哈 哈哈 转发 微博 @     / / @ 幸运 的 :   神马 老二 咪咪 瓜 ？ 哈哈哈 ！ 你 怎么 这么 会长 啊 恐怖 ！ 居然 能 长成 这样 ！ 汗 好 东西 ， 大家 分享 吃 吃 得 落 啊 思考 转发 微博 转发 微博好 神奇 的 植物 啊 害羞 估计 男性 市场 比较 大咯 / / @ 娟 喵 喵 喵 :   吃 吃 得 落 啊 思考 不要 骗人 了 啦 ～ 别说 没有 ， 就算 有 我 也 不吃 哼 各位 妹纸 ， 别 妄想 以形 补形 ， 这是 雕刻 出来 的 只是 我 好奇 ， 男人 会 不会 想 吃 啊 ？ ？ ？ ？ 转发 微博 瞎 了 ， 你们 男生 比较 喜欢 吧 @ 张飞   @ 藤 啊 藤   @ 测测   @ 蛋白 痣   @ 男人 很健   @ 未變   @   @ 书生 哈哈哈哈 ~ 这么 形象   ~ 这个 ！ ！ ！ ！ 额 • • • • • • 挖 鼻屎 挖 鼻屎 挖 鼻屎 转发 微博 这 口味 太重 了 ！ 我 吃 不进 ！ ( ⊙ ⊙ ) / / @ 一汪 清水 - 月 下 妖娆 : 瞎 了 ， 你们 男生 比较 喜欢 吧 @ 张飞   @ 藤 啊 藤   @ 测测   @ 蛋白 痣   @ 男人 很健   @ 未變   @   @ 书生 @ 陈陈 陈博宇 偷笑 偷笑 转发 微博 这 尼玛 是 什么 味道 ？ 甜 的 ？   / / @ 书生 : 这 口味 太重 了 ！ 我 吃 不进 ！ ( ⊙ ⊙ ) / / @ 一汪 清水 - 月 下 妖娆 : 瞎 了 ， 你们 男生 比较 喜欢 吧 @ 张飞   @ 藤 啊 藤   @ 测测   @ 蛋白 痣   @ 男人 很健   @ 未變   @   @ 书生 转发 微博 转发 微博 真的假 的 ? 无奇不有 转发 微博 哈哈 ， 太像 了 吧 看看 吧 亲们 ， 这 形状 @ 离离   @ 木鼎 青羊   @ 雅静   @ 向日葵 找 黑土地   @ 公主   围观 围观 给力 给力 疑问 闭嘴 吐 疑问 闭嘴 吐 疑问 闭嘴 吐 @ 洋葱 刴 刴 刴   哈哈 嘻嘻   长得 太坑 爹 了 ~ 转发 微博 害羞 哈哈 转发 微博 我 操 這 到底 是 甚麼 東西 生病   @ 叭 拉太特 么 告嘻 了 长得 好 奇怪 啊 ， 好吃 吗 估计 要 打码 ， 不然 就 不让 发 ， 哈   / / @ 春少 :   @ 洋葱 刴 刴 刴   哈哈 嘻嘻   长得 太坑 爹 了 ~ @ 待雨 未绵时   太 强悍 了 靠 ！ 太 怪异 了 ！ 如何 下得 了 口 真 像 呀 吃惊 转发 微博 单身 男性 的 福利 啊 无 节操 挖 鼻屎   / / @ :   @ _ 阿怪   生病 生病 变异 过 了 ~ ~ ~ @ _ 二锅头 先生   你 觉得 呢 ？ ？ 思考 哈哈   你 舍得 试 麽 ？ @ 阿君 仔仔 - 转发 微博 转发 微博 转发 微博 @ 雯雯   @ 尹诗涵   @ 注册 晚 了 起个 名真 费劲   @ 尚尚 签好 邪恶 锕 .. 挖 鼻屎 有点 反胃 ... 恶心   @ 小熊 报 到   @   @ 纵博宇   @ 大头 _ 决心 好好学 英语   @ 小景 太 恶心 了 ， 吃 哪补 哪 ， 你 可以 去 试试 哦 挖 鼻屎 / / @ 陈 的 : @ 陈陈 陈博宇 @ 拒绝 爱 与 被 爱 的 妖     @ 半根 烟 一杯 咖啡 十碗 方便面   你 有 东西 摸 了 ， 别 再 猥亵 妮妮 了 酷 / / @ 简单 乐乐 : @ 拒绝 爱 与 被 爱 的 妖 这 是 鸡巴 吗 哈哈   @ _   挖 鼻屎 挖 鼻屎 挖 鼻屎 好 邪恶 啊 ！ 哈哈哈哈 ！ 太 神奇 了 转发 微博 越南 乳瓜 不是 植物 ' 是 人工 的 艺术品 ' 图片 是 德国 某 咖啡屋 的 转发 微博汗 吃惊 晕 围观 围观 围观   @ 贝贝酱 斋 你 妹戒   爷 ， 这是 神马 ？ 呕 ， ， ， 重 口味 / / @ 拒绝 爱 与 被 爱 的 妖 :   @ 半根 烟 一杯 咖啡 十碗 方便面   你 有 东西 摸 了 ， 别 再 猥亵 妮妮 了 酷 / / @ 简单 乐乐 : @ 拒绝 爱 与 被 爱 的 妖 转发 微博 感觉 好 邪恶 哈哈哈哈 哈哈哈哈 哈哈哈 嘿嘿 @ _ 因 你 而 在   小 郭挖 鼻屎 你 怎么 看 @ 世界 唯一 仅 有林   赵总 你 怎么 看 这个 有 争议 ， ， ， / / @ 袭雨 _ 夕雨 :   轉發 微博好 恐怖 / / @ 小 宁宁 头 :   有点 反胃 ... 转发 微博 啥 啊 ？ 真有 ？ / / @ 少 :   这是 鸡巴 吗 哈哈 转发 微博 转发 微博 / / @ 我 是 孙德 :   / / @ 袭雨 _ 夕雨 :   轉發 微博 / / @ 我 是 孙德 :   / / @ 袭雨 _ 夕雨 :   轉發 微博敢 吃 吗 ? / / @ - 姚 花花 :   太 神奇 了", "label": "1"}