{"text": "【 第一个 上 不是 轮奸 】 李 双江 之子 李 天一 涉嫌 强奸罪 被 批捕 李 的 人 律师团 领队 、 法律 大学 副校长 张 爱国 教授 对 媒体 表示 ， 李 天一 因是 第一个 与 被害 女子 发生 关系 所以 不 构成 轮奸 罪 只是 以 判罚 较轻 的 强奸罪 批捕 这是 律师团 所有 成员 共同努力 的 结果 张 教授 的 一番话 深受 李家 一致 好评 记住 啊 轮奸 要 第一个 上 ！ 记住 啊 轮奸 要 第一个 上 ！ 转发 微博 第一个 上 的 不算 轮奸 ， 以后 要 第一个 上 和 戴套 不算 强奸 同理 ， 中国 的 法律 是 用 不到 天朝 的 管 和 有钱人 身上 的 ， 只用 在 穷人 身上 ！ 如果 是 那 人 律师团 、 法律 大学 副校长 张 爱国 教授 的 女儿 受到 这样 的 对待 ， 不 知道 他们 是不是 都 这样 讲 呢 ？ 真 扯淡 ， 记住 啊 轮奸 要 第一个 上 ！ 次奥 ， 天朝 法律 ！   @ 杜子建     / / @ 李珍 _ : 真 扯淡 ， 记住 啊 轮奸 要 第一个 上 ！ 算 带头人 可以 吗 ？ ？ ？ 记住 啊 轮奸 要 第一个 上 ！   / / @ 不 思惑 :   算 带头人 可以 吗 ？ ？ ？ 靠 ！ ！ 咩 道理 ， 小喇叭 ！ ！ / / @ 我 喺 勇 勇 :   和 戴套 不算 强奸 同理 ， 中国 的 法律 是 用 不到 天朝 的 管 和 有钱人 身上 的 ， 只用 在 穷人 身上 ！ / / 记住 啊 轮奸 要 第一个 上 ！   / / @ 不 思惑 :   算 带头人 可以 吗 ？ ？ ？ / / @ 李珍 _ : 真 扯淡 ， 记住 啊 轮奸 要 第一个 上 ！ 怒怒 怒   / / @ 我 喺 勇 勇 :   和 戴套 不算 强奸 同理 ， 中国 的 法律 是 用 不到 天朝 的 管 和 有钱人 身上 的 ， 只用 在 穷人 身上 ！ 一群 人 干坏事 ， 总有 先后 ， 但 对 受害人 的 伤害 是 连续性 的 ， 怎么 能 从 被 受害人 的 利益 出发 来 规避 刑责 呢 ， 弱势群体 谁 来 关心 ， 法律 的 核心 是 什么 呢 ？ 不要 用 法律 去 让 可以 改过 的 人 走入 地狱 ！   / / @ : 次奥 ， 天朝 法律 ！ 大状 也 不 容易 ， 三天 才 憋 出 这 四个 字 睡觉 哈哈 怒 可恶 这 就是 法律 ， 富人 的 游戏 / / @ 九纹龙 : 哈哈 怒 可恶 我 是 农民 ， 没 受过 高等教育 请教 张 教授 ： 如果 我 纠集 几个 人来 用 刀 砍 了 李 天一 ， 我下 第一刀 ， 后边 几个 人 也 加 了 几刀 他 死 了 那 我 算是 故意 杀人 还是 故意 伤人 ？ 垃圾 李 天一     垃圾 国家 的 法律   呵呵 我 的 法治 观碎 了 一地 / / @ 九纹龙 : 哈哈 怒 可恶 这个 是 真的 还是 假 的 ？ 我 天朝 怎会 有 这么 多 匪夷所思 的 论调 ？ 到底 是 啥 法律 ？ ！ 对 啊   我 的 理解能力 怎么 跟不上 啊 / / @ 我 还是 文仔 : 我 是 农民 ， 没 受过 高等教育 请教 张 教授 ： 如果 我 纠集 几个 人来 用 刀 砍 了 李 天一 ， 我下 第一刀 ， 后边 几个 人 也 加 了 几刀 他 死 了 那 我 算是 故意 杀人 还是 故意 伤人 ？ 还 真是 什么 都 要争 第一 ！ 哈哈 / / @ 构想 - 朱 振华 :   垃圾 李 天一     垃圾 国家 的 法律   / / @ - - 范儿姐 - - :   记住 啊 轮奸 要 第一个 上 ！ 无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏 律师 们 …   / / @ :   无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏 尼玛 的 怒 / / @ 大 郗地 :   律师 们 …   / / @ :   无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏 找 十个 大汉 把 他 轮 了 ， 那 第一个 也 不算 强奸 喽   / / @ 大 郗地 :   律师 们 …   / / @ :   无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏 / / @ 没六老 : 找 十个 大汉 把 他 轮 了 ， 那 第一个 也 不算 强奸 喽   / / @ 大 郗地 :   律师 们 …   / / @ :   无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏   / / @ 没六老 : 找 十个 大汉 把 他 轮 了 ， 那 第一个 也 不算 强奸 喽   / / @ 大 郗地 :   律师 们 …   / / @ :   无法无天 / / @ _ 许许 : 这 就是 法律 ， 富人 的 游戏 普法 贴 这 是 假 的 吧 ？ ？ / / @ _ : 普法 贴 原来 法律 要 如此 学衰 做 领导 的 都 要 身先士卒 ， 原来 真正 的 原因 是 这个 不禁 让 我 想起 当年 火灾现场 的 那段 “ 大家 保持 秩序 不要 乱 ， 让 领导 先走 ！ ” / / @ _ : 普法 贴 副校长 ？ 李家 花 了 多少 钱 请 的 呀 挖 鼻屎   / / @ 花 蚊子 : / / @ _ : 普法 贴 草泥马 / / @ 我 喺 勇 勇 :   和 戴套 不算 强奸 同理 ， 中国 的 法律 是 用 不到 天朝 的 管 和 有钱人 身上 的 ， 只用 在 穷人 身上 ！ 这些 专做 坏事 的 律师 看来 这个 律师 也 是 根正苗红 挖 鼻屎 / / @ 生菜 : 这些 专做 坏事 的 律师 / / @ 镔屎 : 看来 这个 律师 也 是 根正苗红 挖 鼻屎 / / @ 生菜 : 这些 专做 坏事 的 律师 同龄人 犯 同样 罪该 怎样 判 就 怎样 判 公正 ， 公平 ， 公开 / / @ 镔屎 : 看来 这个 律师 也 是 根正苗红 挖 鼻屎 / / @ 生菜 : 这些 专做 坏事 的 律师 这个 好好笑 ~ ~ @   @ 面包 小萨 学习 了 哈哈哈哈   / / @ 无敌 大 红豆 : 这个 好好笑 ~ ~ @   @ 面包 小萨 白天 叫 兽 ， 晚上 禽兽 回复 @ 我 还是 文仔 : 对 阿 / / @ 我 还是 文仔 : 我 是 农民 ， 没 受过 高等教育 请教 张 教授 ： 如果 我 纠集 几个 人来 用 刀 砍 了 李 天一 ， 我下 第一刀 ， 后边 几个 人 也 加 了 几刀 他 死 了 那 我 算是 故意 杀人 还是 故意 伤人 ？ 黑线 特权 人士 就是 不 一样 转发 微博 吐血 暴怒 怒 / / @ 水蔭 小 皇后 :   怒怒 怒   / / @ 我 喺 勇 勇 :   和 戴套 不算 强奸 同理 ， 中国 的 法律 是 用 不到 天朝 的 管 和 有钱人 身上 的 ， 只用 在 穷人 身上 ！ 【 第一个 上 不是 轮奸 】 / / @ 苏灿辉 :   回复 @ 我 还是 文仔 : 对 阿 / / @ 我 还是 文仔 : 我 是 农民 ， 没 受过 高等教育 请教 张 教授 ： 如果 我 纠集 几个 人来 用 刀 砍 了 李 天一 ， 我下 第一刀 ， 后边 几个 人 也 加 了 几刀 他 死 了 那 我 算是 故意 杀人 还是 故意 伤人 ？ 转发 微博 围观 草泥马 / / @ 冥冥之中 :   转发 微博 记住 俗话 ： 挖 鼻屎 挖 鼻屎 挖 鼻屎 执输 行头 惨过 败家 ！ ！ ！ 鄙视 汗 / / @ 许 大宝 :   学习 了 哈哈哈哈   / / @ 无敌 大 红豆 : 这个 好好笑 ~ ~ @   @ 面包 小萨人 的 律师团 挖 鼻屎 ， 可见 多 有钱 ～ / / @ 芦吻 雁 :   黑线 特权 人士 就是 不 一样 第一个 更 应该 严惩 ！ 第一个 哦 / / @ :   鄙视 汗 / / @ 许 大宝 :   学习 了 哈哈哈哈   / / @ 无敌 大 红豆 : 这个 好好笑 ~ ~ @   @ 面包 小萨 转发 微博 转发 微博 / / @ :   转发 微博", "label": "1"}