{"text": "太 可怕 了 ， 今年 . 又 有种 “ 问题 食品 ” 曝光 ： 兰州 拉面 ， 砂锅 粥 ‘ 加料 ’ 致癌 ， 来 伊份 ， 立顿 茶 ， 太子 了 奶粉 ， 星巴克 冰乐 ， 东北 饺子 参 老鼠 肉 ， 蛋黄派 和 榴莲 酥 ， 蒙牛 ， 统一 奶茶 ， 蛇果 上蜡 ， 可乐 ， 费列 巧克力 有 ‘ 活 蛀虫 ’ ， 烧烤 ， 人造 鸡蛋 ， 绝育 黄瓜 ， 果粒 橙 ！ 这 是 在 服毒 吗 ？ 泪泪 我们 走进 新 时代 ， 视死如归 的 中国 人 〜 话筒 转发 微博靠 ， 还 让 不让 人活 了 转发 微博好 强大 擦 ~ 转发 微博 没法 活 了 转发 微博 那尼 吃惊 还有 能 吃 的 吗 / / @ 果仁儿 先生 : 擦 ~ 转发 微博 远离 这些 食品 / / @ 李青玉 围脖 :   转发 微博 忌口 ！ 衰   / / @ 果仁儿 先生 : 擦 ~ 我勒个 去 ， 还 让 不让 人活 了 ！ 怒骂 百毒不侵 / / @ _ 遥 :   衰   / / @ 果仁儿 先生 : 擦 ~ 纯粹 的 人祸 、 、 、 / / @ 朝克 毕力 格 :   话筒 好像 都 没吃过 转发 微博 吃惊 泪 抓狂 / / @ 昨日 森林 : 还有 能 吃 的 吗 / / @ 果仁儿 先生 : 擦 ~ 哇 ！ 在 这个 无良 的 社会 里 ， 我们 还 能 吃些 什么 ？ 放心 什么 ？ 我们 的 立法 部门 、 监管部门 都 在 干什么 ？ ！ 再 不 立法 重拳 打击 ， 可怕 十几年 、 几十年 后 就要 断子绝孙 啦 ！ 管理 部门 ！ 你们 再 不 亡羊补牢 ， 将来 自己 也 跑不掉 转发 微博 转发 微博   @ 蓉 尾巴 花狸   @ 云林 - 王   @ _ 小娴   @ 老将 屁屁 / / @ _ 遥 : 衰   / / @ 果仁儿 先生 : 擦 ~ 无 语 ！ 人造 鸡蛋 一直 没 搞懂 是 咋 回事 春节 在 老家 的 超市 见到 一个 阿姨 去 退货 ， 说 那 一 篮子 鸡蛋 是 假 的 ， 我 想 凑上去 拍个 照片 又 怕 被 发现 ， 只 看 了 看 也 没 看出 鸡蛋 是 怎么 作假 的 超市 的 人马 上 给 她 退货 了 这 是 亲眼 见 过 的 一次 疑似 假 鸡蛋 / / @ 老虎 :   无 语 ！ 早就 五毒 不侵 了 ， 小意思 / / @ _ 遥 :   衰   / / @ 果仁儿 先生 : 擦 ~ 真想活 刮 了 这些 不良 生产商 @ 骑不动 扫帚 的 琪琪   @ 番茄 二小 二   @ 矮小 缺缺   @ 佑 佑   @ 岚   @ 王 小饼 _ 还是 老老实实 在家 自己 做饭吃 好 啊 衰衰衰 / / @ 秀 哈密瓜 : 还是 老老实实 在家 自己 做饭吃 好 啊 立顿 茶早 该 出事 了 ， 那 色素 杯子 都 刷 不 干净     / / @ 一口 一勺 脑浆 : / / @ _ 遥 : 衰   / / @ 果仁儿 先生 : 擦 ~ 所以 俺们 越来越少 外食 了 ， 至少 做 的 过程 中 不 加料 … … / / @ 小 骨头 吼吼 :   @ 骑不动 扫帚 的 琪琪   @ 番茄 二小 二   @ 矮小 缺缺   @ 佑 佑   @ 岚   @ 王 小饼 _ 蓝凤凰 那派 叫 啥 来 着 ， 咱 都 是 传人 呀 ......... / / @ 风筝 :   百毒不侵 / / @ _ 遥 :   衰   / / @ 果仁儿 先生 : 擦 ~ 不 曝光 就 没有 整改 ， 来得 更 猛烈 些 吧 没 问题 还 能 在 中国 出售 ？ 早 撵出去 了 / / @ 东 北三环 上 :   立顿 茶早 该 出事 了 ， 那 色素 杯子 都 刷 不 干净   / / @ 一口 一勺 脑浆 : / / @ _ 遥 : 衰   / / @ 果仁儿 先生 : 擦 ~ / / @ 小螺 已经 变 : 靠 ， 还 让 不让 人活 了 天   活着 真不容易   每天 都 要 吸毒 食毒 排毒   / / @ 郭宏 :   转发 微博记 一下 吧 错字 够 多 转发 微博 还有 什么 可以 吃 ？ / / @ _ 遥 :   衰   / / @ 果仁儿 先生 : 擦 ~ 哈哈 转发 微博 主食 副食 饮料 水果 ， 全了   / / @ 高手 的 姐 : 人造 鸡蛋 一直 没 搞懂 是 咋 回事 春节 在 老家 的 超市 见到 一个 阿姨 去 退货 ， 说 那 一 篮子 鸡蛋 是 假 的 ， 我 想 凑上去 拍个 照片 又 怕 被 发现 ， 只 看 了 看 也 没 看出 鸡蛋 是 怎么 作假 的 超市 的 人马 上 给 她 退货 了 这 是 亲眼 见 过 的 一次 疑似 假 鸡蛋   / / @ 老虎 :   无 语 ！ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博哇 好多 我们 一直 在 吃 汗   / / @ 王人 韦弓 虽 : 转发 微博 转发 微博 / / @ 散仙 建龙 ： 轉發 微博 领导 不吃 管 你 众生 的 死活 / / @ 一季 年华 被 风 吹乱 :   转发 微博 转发 微博 我 也 中招 了 ， 来 伊份 和 费列罗 巧克力 / @ 石 艳丽 - 总是 反过来 想 :   远离 这些 食品 / @ 李青玉 围脖 :   转发 微博 / / @ :   哇 好多 我们 一直 在 吃 汗   / / @ 王人 韦弓 虽 : 转发 微博 吃惊 / / @ 三毛 :   转发 微博 / / @ 幸福 金刚 :   转发 微博 / / @ 两全 琪 美 : / / @ :   哇 好多 我们 一直 在 吃 汗   / / @ 王人 韦弓 虽 : 转发 微博 难怪 瘦 不 下来   每天 吃 的 都 是 激素 / / @ 冷月 枫 _ :   吃惊 / / @ 果仁儿 先生 : 擦 ~ 转发 微博请 高度 关注 ， 请 转发 已经 没有 语言 了 / / @ 汉柳忠 :   我 也 中招 了 ， 来 伊份 和 费列罗 巧克力 / @ 石 艳丽 - 总是 反过来 想 :   远离 这些 食品 / @ 李青玉 围脖 :   转发 微博太 可怕 了 ！ 注意 点 哦 @ - -   @ - 尹澤萍   @ 转发 微博 吃惊 / / @ 果仁儿 先生 :   擦 ~ 政府 干什么 吃 的 ， 那么 多 问题 ？ 有 的 问题 早就 有 了 ， 怎么 还 没 解决 ， 难道 人民政府 是 摆设 品 吗 ？ 那 我们 还交 什么 税 呢 ？ 难道 政府 就是 这么 为 人民 服务 的 吗 ？ 怒怒 怒 转发 微博淡定 / / @ 王人 韦弓 虽 : 转发 微博 回复 @ 陈煜要 要 要 坚持 : 有钱 的 孩子 ， 我 吃不起 啊 怎么 活哇   / / @ 小螺 已经 变 : 靠 ， 还 让 不让 人活 了 哼 / / @ 闲池 听雨 : 转发 微博 转发 微博 / / @ 朱雅 欐 : 转发 微博 转发 微博 转发 微博太 可怕 了 ， 还 能活 吗 我   / / @ 幸福 金刚 :   转发 微博 转发 微博 自豪 的 转发 ， 我全 吃 过 ， 周末 就 吃 了 里面 的 样 / / @ 两全 琪 美 :   / / @ :   哇 好多 我们 一直 在 吃 汗   / / @ 王人 韦弓 虽 : 转发 微博 转发 微博衰 大陆 还有 啥 能 吃 ？ ！ ！ 转发 微博 转发 微博 胆敢 如此 大明 摆 白地 草管 人命 的 国家 ， 在 当今 世上 己 极为 罕见 给力 转发 微博 转发 微博 转发 微博 失望 生病 鬼才 知道 哼", "label": "1"}