{"text": "太 可怕 了 ， 今年 . 又 有种 “ 问题 食品 ” 曝光 ： 兰州 拉面 ， 砂锅 粥 ‘ 加料 ’ 致癌 ， 来 伊份 ， 立顿 茶 ， 太子 了 奶粉 ， 星巴克 冰乐 ， 东北 饺子 参 老鼠 肉 ， 蛋黄派 和 榴莲 酥 ， 蒙牛 ， 统一 奶茶 ， 蛇果 上蜡 ， 可乐 ， 费列 巧克力 有 ‘ 活 蛀虫 ’ ， 烧烤 ， 人造 鸡蛋 ， 绝育 黄瓜 ， 果粒 橙 ！ 这 是 在 服毒 吗 ？ 请问 中国 人 在 炼丹 么 吃惊 吃惊 吃惊 失望 没有 可以 吃得了 ~ 转发 微博怒 衰怒 看 你 选择 饿死 还是 毒死 这 是 在 说 给 吃 特供 的 阶级 听 吗 ？ 转发 微博汗 转发 微博 转发 微博 我 吃 过 十个 @ 君君 没有 腰 转发 微博 什么 都 别 吃 了   @ 開心 小   @ 相悦 于 江湖   你们 还 喝 吗 ？ + 转发 微博好 吧 ， 没 东西 吃 了 我们 已经 百毒不侵 了 刚 吃 了 兰州 拉面 泪 ~ 直接 报道 还有 什么 是 能 吃 的 就行了 震惊 果断 要 移民 啊 最近 吃 过 几次 统一 奶茶 衰转 ， 触目惊心 晕汗 晕 疯 掉 了 ！ 外面 的 东西 最好 都 别 吃 ！ 汗 我 想 哭 了 、 我 的 费列罗 ， 我 的 可乐 ， 我 的 果粒 橙   ， 我 的 兰州 拉面 泪 现在 吃 啥 最 安全 ？   -   吃亏 转发 微博 真假 ？ 操 ， 饿死 算了 @ 斤页 俊   此帖 不顶 ， 下辈子 还 当 中国 人 / / @ 飞天 小秋 :   汗 转发 微博 中国 的 食品安全 刻不容缓 虽然 都 是 我 不吃 的 ， 但是 可以 想象 我 在 吃 另 一批 毒品 @ 乐乐     兰州 拉面 咋 的 啦 ？ 是 正宗 的 那种 吗 ？ / / @ 夜 的 瞳 :   此帖 不顶 ， 下辈子 还 当 中国 人 / / @ 飞天 小秋 :   汗 转发 微博 转发 微博 ！ ！ ！ ！ 兰州 拉面 排 第一 ， 可喜可贺 ， 我 还是 很赞 的 应该 庆幸 我们 还 活着 绝食 晕晕 晕 晕 晕   @ 月 半家姐 转发 微博 转发 微博要 吐 了 转发 微博星 冰乐 ？ 衰挖 鼻屎 挖 鼻屎 转发 微博 @ 玲是 条纹 控   @ 戒 咖啡 的 小 李李   @ 雀斑 二郎神 酱   多得 已经 没 办法 记 了 ， 尽量 吃 家里 自己 做 的 吧 @ 一落 国人 百毒不侵 关注 小编 不是 中国 人 抓狂 抓狂 / / @ 六毛 吃货 会 所 _ 李 小兔 : 挖 鼻屎 挖 鼻屎 太 可怕 啦 抓狂 人类 的 食物 真的 是 - - - - - 黑线 / / @ 六毛 吃货 会 所 _ 晓丽 :   抓狂 抓狂 / / @ 六毛 吃货 会 所 _ 李 小兔 : 挖 鼻屎 挖 鼻屎 @ 金山 汉堡包 以身 试毒 怒   @ 丁 大宝 不 只是 头 很大   @ 杭小個 只是 個頭 小 转发 微博 / / @ 不虞 自虞 也 :   兰州 拉面 咋 的 啦 ？ 是 正宗 的 那种 吗 ？ / / @ 夜 的 瞳 :   此帖 不顶 ， 下辈子 还 当 中国 人 / / @ 飞天 小秋 :   汗 吃惊   @ 吐司 / / @ 五桶 鱼虾 : 小编 不是 中国 人 朋友 们 注意 啦 还有 啥 可 吃 的 ？ 还 能 吃 啥 ， 列 一个 可以 安全 食用 的 表 出来 吧 我 都 吃 过 你 妹 的 / / @ 虹 老 腰伤 不起 : @ 玲是 条纹 控   @ 戒 咖啡 的 小 李李 实在 太 可恶 了 ！ 太 可怕 了   吃惊 衰 / / @ 月 少 不想 交税 :   @ 一落 转发 微博怒 / / @ 李元 - 历历在耳 : 转发 微博 我 靠 ， 真的假 的 ！ ！ ！ ？ =   = ... 星巴克 怎么 了 @ 星巴克 江浙沪 转发 微博汗 怒 吃惊   @ 乐乐   @ 黑 咖啡 -   @ 乐子   @ _   @ 巨蟹座 快乐 永远 除了 喝蒙 牛奶 外 ， 其他 的 都 不 喜欢 ， 所以 不 接触   / / @ : 汗怒 吃惊 太 可悲 了 @ 西城 浴缸 / / @ - :   @ 金山 汉堡包 转发 微博 转发 微博 转发 微博 已经 没有 什么 能 阻挡 天朝 的 食品 问题 了 转发 微博 转发 微博 转发 微博汗   好多 东西 都 吃 着 唉 / / @ :   转发 微博 通常 这种 微博 一发 就 有人 马上 标为 不实 消息 - - 其实 老百姓 啥 不 知道 呢 / / @ 某希菌 不叽 歪 :   操 ， 饿死 算了 / / @ 拥有 驴眼 的 破 鸭子 :     @ 小米 快乐 一生     看 了 可以 减肥 衰畅 优不在 大 名单 ， 哈哈   / / @ - : 通常 这种 微博 一发 就 有人 马上 标为 不实 消息 - - 其实 老百姓 啥 不 知道 呢 / / @ 某希菌 不叽 歪 :   操 ， 饿死 算了 天天 毒   @ 更换 用户名 失败   @ _ 宫森   @ 宫小莎   @ 小莫莫 的 爸   @ __   @ 昊昊   @ 傲娇 壹 壹 酱   @ 只求 本命年 能 顺顺利利 的 _ 没事 我 最 爱 吃 绝育 黄瓜 汗 / / @ 婚礼 督导 阿鱼 : @ 更换 用户名 失败   @ _ 宫森   @ 宫小莎   @ 小莫莫 的 爸   @ __   @ 昊昊   @ 傲娇 壹 壹 酱   @ 只求 本命年 能 顺顺利利 的 _ 转发 微博 看看 今年 唱 哪出   / / @ 通妈 霸气 : 天天 毒 转发 微博 吐吐 吐吐 怒   / / @ 木米 的 乖 女 :   转发 微博 转发 微博 那么 多 ？ 转发 微博 现在 什么 能 吃 呀 恩 我 多 幸运 基本 躲过 ， 只是 不知 还 在 哪里 暗暗 中招 汗", "label": "1"}