{"text": "北京 时间 月 日 消息 ， 在 版 《 西游记 》 中 扮演 孙悟空 的 演员 六小龄童 （ 章金莱 ） ， 月 日 早上 八点半 病逝 于 浙江 绍兴 慈济 医院 ， 享年 岁 如果 他 给 你 的 童年 带去 了 无数 欢乐 ， 如果 你 觉得 他 是 无可 超越 的 经典 ， 请 默默 的 转发 ， 让 更 多 人 祝愿 猴哥 · 一路 走 好 ！ 流泪           心里 那个 劲 的  转发 微博 一路 走 好 猴哥求 辟谣 感冒 蜡烛 假 的 吧 ？ ！   / / @ :   感冒 蜡烛 蜡烛   @ 逍遥 岛上 乐 逍遥   蜡烛 蜡烛 蜡烛 / / @ 腾言腾语 : 蜡烛 快封 了 这个 微博     造谣 的 这么 快 ？ ？ ？ ？ 岁月 啊 一路 走 好 ， 怀念 小时 带来 的 快乐 ， 可以 和 八戒 见面 了 转发 微博 蜡烛 蜡烛 蜡烛 @ 人家 猴哥 月 号 半夜 还 微博 呢 @ 六小龄童 真的假 的 ？ 怀恋 大 师兄   蜡烛 蜡烛 蜡烛 蜡烛 不会 吧 ， 那么 年轻 靠 谱 么 ？ 我 记得 六小龄童 家 就 住 翠微 中学 那边 啊 除非 是 拍戏 怎么 可能 在 浙江 绍兴 去世 了 ？ 泪 假消息 太 可恶   / / @ 土拨鼠 小 童鞋 : 人家 猴哥 月 号 半夜 还 微博 呢 @ 六小龄童 一路 走 好 ！ 蜡烛 大圣   再 没法 变 了 蜡烛   / / @ 侯麦 侯麦 : 蜡烛 蜡烛 蜡烛 傻 逼 啊 ？ ！ 用 这种 办法 赚 转发 的 人 ， 都 不得好死 ！ 蜡烛 大圣 一路 走 好 ～ @ 王野 猴哥 ， 走 好 蜡烛 蜡烛 怎么 可能 了 ？ 六叔 不是 正在 和 美国 合作 拍 《 美猴王 》 么 ？ 造谣 ！ ！ 哎 呦 喂 ， 太 惊人 了 ！ 可爱 的 六小龄童 ， 真 不可 相信 这是 真的 你 永远 活在 我们 心中 请 一路 走 好 真的 吗 ？ 额 … 🙏 猴哥 走 好 蜡烛 蜡烛 / / @ - : 蜡烛 大圣 一路 走 好 ～ @ 王野 吃惊   / / @ - : 蜡烛 大圣 一路 走 好 ～ @ 王野 / / @ 侯麦 侯麦 :   蜡烛 蜡烛 蜡烛 泪 回复 @ 年代 : 看到 了 谢谢   ， 造谣 者 全家 火葬场   / / @ 年代 : 回复 @ 天下 逍遥 的 围脖 : 去 看看 他 本人 的 微博 啊 吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 比起 弗来曼 每年 死 两回 这真 不算什么 蜡烛 蜡烛 真 可惜 ！ 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 血染 的 花 :   吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 用 这种 假消息 赚取 转发 量 ， 都 懒得 骂 你 了 ！ 不仅 是 不 尊重 老师 ， 更是 缺德 啊 ！ 假新闻 吧 ？ 管理员 @ 微博 管理员 转发 微博 转发 微博 我 操 不是 吧 ？ ！ 六小龄童 走 了 ？ 怎么 这么 突然 ！ 一路 走 好 走 好 ， 猴哥 吃惊   / / @ 丶 洋洋 洋 : 靠 谱 么 ？ 我 记得 六小龄童 家 就 住 翠微 中学 那边 啊 除非 是 拍戏 怎么 可能 在 浙江 绍兴 去世 了 ？ 博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 猴哥 ， 走 好 不 可能 吧 前段时间 还 参加 了 年 的 文联 春晚 弱弱 弱弱 弱弱 弱弱 弱弱 这种 炒作 ， 真是 无耻 之极 ， 卑鄙 鄙视 一路 走 好 刚 辟谣 说 是 假 的   / / @ 丶 洋洋 洋 : 靠 谱 么 ？ 我 记得 六小龄童 家 就 住 翠微 中学 那边 啊 除非 是 拍戏 怎么 可能 在 浙江 绍兴 去世 了 ？   @ 小新 嬷嬷   @   @ 噬学 屠神     / / @ 麦兜 与 耗子 : 一路 走 好 神马 情况 ？ ？ ？ ？ ？ ？ 转发 微博 一路 走 好 这 他 妈 哪个 门户 都 没 报道 ， 连 百度 都 搜不出 媒体 消息 ， 估计 又 是 假 的 ！ 蜡烛 一路 走 好 猴哥 你 妈 赚 人气 也 不能 这样 啊 ， 鄙视 你 ！ 鄙视 转发 微博 ？ ？ ？ / / @ 石家庄 微博 荟萃 : 博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱泪 泪泪 一路 走 好   @ 微博 小秘书   长 这 是 真的 吗 ? 转发 微博 实名制 的 人 了 还 乱发 微博 ， 真够 缺德 的 消息 可靠 吗 ？ 很难 接受 没见 过 你 这么 变态 的 人   炒作 无 底线   鄙视 你 ！ ！ 良心 被 那 什么 吃 了 吧 你 ！ ！ ！ 假 的 吧 ？ 这样 的 消息 也 能 随便 出 ！ 衰 吃惊 吃惊 泪泪 人家 好好 的 ， 干嘛 咒 人家 死 呀 鄙视 鄙视 能 不能 给 个 官方 的 准确 的 消息 ？ 是 真的 吗 ？ 太 不可思议 啦 ！ 伤心 泪 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 假 的 吧 吃惊 求 辟谣 ！ 博主 神经病 吧 ？ 真够 恶毒 的 ， 也 不知 安 的 什么 心章 先生 明明 好好 的 在 拍戏 ， 人家 昨晚 二 十三点 多 还 在 发微博 如此 造谣 小心 遭报应 哟 ！ 去 你 妈 的 ， 昨天 侯哥 晚上 ： : 分 还 在 拍 夜戏 那 ， 你 怎么 不去 死 啊 ！ 大家 请 看 侯哥 微博 ！ 鄙视 你 的 目的 已经 达到 了 ， 请速 删该 该条 微博 ， 以免 给 您 带 了 不必要 的 麻烦 ！ 不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向西 爱心 传递 转发 微博 蜡烛 毒舌 啊 ， 干嘛 散播 这样 的 虚假 消息 胡说 呢 吧 / / @ - :   吃惊 吃惊 泪泪 不是 吧 怎么 才 就 伤心   想 出名 吧 蜡烛 蜡烛 猴哥 ， 一路 走 好 蜡烛 蜡烛 擦 啊 ， 蜡烛 蜡烛 蜡烛 大 师兄 一路 走 好 啊 悲伤 悲伤 是 假消息 吧 / / @ 血染 的 花 : 吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 经典 依存 希望 大 师兄 一路 走 好 ， 西天 路 漫漫 ， 但定 能 抵达 极乐世界 ！ 不会 吧 ， 那么 年轻 ！ 转发 微博 真的 么 ？ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 卿卿 手脚冰凉 地说 : 《 凶齿 》 卓越 、 京东 、 当当网 ， 折 优惠   / / @ 卿卿 手脚冰凉 地说 : 假 的 吧   / / @ 那成军 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 奇国 特种兵 - 贝贝 : 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 卿卿 手脚冰凉 地说 : 不看 广告 ， 看 疗效   / / @ 卿卿 手脚冰凉 地说 : … … 尼玛 ， 这是 抓紧 机会 打广告 吗   / / @ 那成军 : 回复 @ 卿卿 手脚冰凉 地说 : 《 凶齿 》 卓越 、 京东 、 当当网 ， 折 优惠   / / @ 卿卿 手脚冰凉 地说 : 假 的 吧   / / @ 那成军 : 转发 微博 一路 走 好 泪大 师兄 慢走 转发 微博猴哥   猴哥   你 真 了不得 ！ 蜡烛 蜡烛 蜡烛 辟谣 ， 猴哥 没死 转发 微博 哎 蜡烛 猴哥 走 好 ， 愿 你 在 西方 极乐世界 快乐 好像 是 假 的   @ 秦皇岛 交警 老三     @     @ 交通 台 李卉   / / @ 杨小靖 - : 用 这种 假消息 赚取 转发 量 ， 都 懒得 骂 你 了 ！ 不仅 是 不 尊重 老师 ， 更是 缺德 啊 ！ 大 师兄 泪泪 泪泪   前 几天 还 看见 他 的 新闻 ， 挺 突然 ！ 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 假 的 @ 点子 正   给 处理 了 怒 / / @ 幸福 的 大人物 海 : 真的 么 ？ 骗人 ， 猴哥 才 那么 年轻 呢 把 这 丫 挖出 人 肉 ， 造谣 必死 怒怒 转发 微 博什 嘛 ？ ？ ！ ！ 这 不 可能 吧 ？ ？ ！ ！ 希望 他 真的 能 像 电视剧 里 那样 ， 去 到 天上 ， 继续 做 他 的 奇 天大圣 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 一路 走 好 世间 再 无 孙行者 ！ 蜡烛 蜡烛 蜡烛 转发 微博泪 一路 走 好 ！ 蜡烛 蜡烛 / / @ 谁 伴 我 闯荡 : 无 本人 转发 并 告知 大家 ， 此条 信息内容 不 实 / / @ _ : 傻 逼 啊 ？ ！ 用 这种 办法 赚 转发 的 人 ， 都 不得好死 ！ 蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 蜡烛 蜡烛 蜡烛 尼玛 ， 人家 明明 在 拍戏 不 可能     春节 还 看 他录 的 节目 转发 微博 蜡烛 蜡烛 猴哥   走 好 淚淚淚 大师 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 猴哥 ： 蜡烛 蜡烛 蜡烛 / / @ 中年人 风采 : / / @ 谁 伴 我 闯荡 : 无 真的假 的 ？ 转发 微博 一路 走 好 ！ 不带 这样 造谣 的 ， 求证 ！ ！ 六小龄童 去逝 是 条 假新闻 ， 哦 ， 这 世道 怒怒   / / @ 天秤 语宝 : 泪 一路 走 好 ！ 蜡烛 蜡烛 泪 蜡烛 蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野   @ 六小龄童   大猴哥 ， 这个 妖怪 说 你 号 早上 八点 去 见 阎王 了 ？ 那 你 号 晚上 十点 多 的 微博是 特地 赶回来 发 的 ？ 敢造 我 大猴哥 的 谣 ！ 信不信 再 去一趟 阎王殿 ， 生死簿 上 把 你 的 卒 期 改成 下 一秒 ！ 鄙视 无法 超越 的 经典 蜡烛 蜡烛 / / @ _ : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 木棉花 开 :   转发 微博灵 猴 : 一路 走 好 只是 你 走 的 太 匆忙 . 以至于 我 有点 不太 相信 . / / @ 石家庄 微博 荟萃 : 博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 转发 微博 转发 微博 转发 微博 一个 角色 便 可 铭记 一生 唉 多 好 的 人 啊 无法 超越 的 艺术   / / @ _ : 蜡烛 蜡烛 真的 吗 ? 就 这样 走 了 ？ ！ 感觉 前不久 还 在 电视 上 看到 他 蜡烛 蜡烛 蜡烛 不过 已成 事实 ， 祝愿 他 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 ， 猴哥 ， 再见 了 蜡烛 蜡烛 真的假 的   / / @ 上善若水 河北 : 蜡烛 蜡烛 蜡烛 造谣 遭 雷劈 ！ ！ ！ 前 几年 见 过章 老师 ， 他 是 我 唯一 ＂ 追 ＂ 过 的 明星 转 / / @ 开心 朱朱妈 : 无法 超越 的 艺术   / / @ _ : 蜡烛 蜡烛 不是 吧 / / @ 蓝调 儿 : 蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 一路 走 好 蜡烛 蜡烛 继续 一转 没   楼主 看 你 是 个 小姑娘   就 不 骂 你 了   自己 去 看看 六小龄童 微博   然后 删 了 吧 拜拜 蜡烛 蜡烛 / / @ 达人 是 炼 出来 的 :   灵猴 : 一路 走 好 只是 你 走 的 太 匆忙 . 以至于 我 有点 不太 相信 . 假 的 吧 ？ 我 不信 ， 过年 时候 还 啥事 没有 呢 ， 不 可能 突然 得病 去世 转发 微博 啊 ， 真的假 的 蜡烛 转发 微博 蜡烛 蜡烛 英年早逝 ， 震惊 ！ 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 哎 ， ， ， 他 一直 陪伴着 我 童年       怎么 就 走 了 ， ， ， ， @ 鱼 _   @   - 琪琪 咱能 不 为了 点击 量 或者 是 出名 什么 的 就 造谣 吗 人家 号 晚上 还 发微博 呢 你 说 人家 早上 就 死 了 请问 是 鬼发 的 微博 吗 ？ ？ ？ 这么 年轻 悲伤 蜡烛 / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 假 的 ！ ！ 不要 造谣 啊 ！ 我 的 童年 / / @ _ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 倾慕 韩美 人玖玖 - - : 这个 玩笑 开 不得 哦   / / @ 倾慕 韩美 人玖玖 - - : 回复 @ 达人 是 炼 出来 的 : 人家 活 得 好好 的 抓狂 抓狂 抓狂 真的 吗 ？ 吃惊 @ 上海 人民 广播电台 猴哥 怎么 可能 会 死 ， 生死簿 上 都 除名 了 ， 又 吃 了 这么 多 长生不老 药 ！ ！ ！ 造谣 ！ ！ ！ 博主积 点德 吧 ！ ！ 还是 加 用户 呢 ！ ！ 转发 微博 你 逼样 的 不 造谣 会 死 啊 ！ 呆 逼 ！ 回家 吃 包子 去 吧 ， 是不是 想 让 猴哥 收 了 你 ， 你 是 想见 你 沙 师哥 了 吧 ， 赶紧 的 ， 你 沙 师哥 在 流沙河 等 你 吃 包子 宴 呢 ！ 蜡烛 不是 吧 ！ 真的假 的 ？ ？ / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 真的假 的 ？ / / @ 卞华诚 : 不是 吧 / / @ 蓝调 儿 : 蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 真的假 的 ， 前 一段时间 还 看 他 在 一个 节目 耍 棍儿 呢 ！   / / @ 东莞 海军 : 泪 蜡烛 小时候 经常 看 呢 泪 蜡烛 真的假 的 ？ 网上 没人 说 去世 了 呀 ？ 求 证实 ！ 造谣 者 有何 居心 ？ 昨天 还 看到 拜访 他 呢 ， 假消息 吧 真的假 的 ？ ？ ？ 蜡烛 蜡烛 真假 的 啊 ？ 真的 吗 ？ ！ 不敢相信 ！ 蜡烛 蜡烛 蜡烛 不会 吧   求 辟谣 啊 ~ ~ ~ 泪 八戒 被 投江 了 猴哥 也 走 了 蜡烛 蜡烛 蜡烛 默默 祈祷 蜡烛 蜡烛 蜡烛 大 师兄 走 好 ！ 泪泪 泪泪 泪泪泪 泪泪 泪泪 流言蜚语 ！ 可恨 得 造谣 者 ！ 不会 吧 ？ ！ 蜡烛 主在求 点击率 么   @ 微博 辟谣   看看 加 的 什么 都 不怕 啊   / / @ 巨蟹座 的 哆 啦 孟 : 蜡烛 造谣 死妈 真的假 的 啊 / / @ 张小华 : 假 的 ！ ！ 不要 造谣 啊 ！ 泪   / / @ 刻骨 心 : 我 的 童年 / / @ _ : 蜡烛 蜡烛 转发 微博 贱人 ！ 回复 @ 倾慕 韩美 人玖玖 - - : 那 造谣 者 真要 群起而攻之 了 .   / / @ 倾慕 韩美 人玖玖 - - : 回复 @ 达人 是 炼 出来 的 : 你 看 我 微 博里 转发 的 微博 我 晕 你们 人家 @ 六小龄童   看见 这 消息 真是 觉得 好笑 神经病 蜡烛 蜡烛 蜡烛 蜡烛   猴哥 一路 走 好 .. 回复 @ 姚骅 : 假消息 真 可恨   / / @ 姚骅 : 假 的 ， 已经 辟谣 了 ， 他 日 晚上 还 在 发微博   / / @ 小龙 同学 : 不会 吧   求 辟谣 啊 ~ ~ ~ 泪 不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 回复 @ 懒 喵 依 : 谢谢 ， 刚刚 看 了 此人 的 微博 ， 太 缺德 了   / / @ 懒 喵 依 : 回复 @ 米兰 对 樟树 的 爱 : 人 没 死 假 的 假消息 走 你 妹 人家 活 的 好好 的 ！ ！ 怒 最 讨厌 这种 假消息 了 假 的 ， 晚上 点多 还 发 了 微博 呢 ， 这 都 哪来 的 消息 ？ / / @ 卞华诚 :   真的假 的 ？ ？ ？ 猴哥 ： 一路 走 好 你 饰演 的 孙悟空 无人 可比 ， 你 给 无数 的 国人 来 了 快乐 / / @ 蓝调 儿 :   蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 是 真的 吗 ? 不敢相信 一路 走 好加 的 带头 造谣 ！ 发微博 也 是 要 负责 任 的 ， 请 注意 你们 的 行为 ！ 悲伤 真的假 的 ？ 造谣 者 可耻 ， 大圣 昨晚 还 在 发 围脖 / / @ 楊 小胖 _ :   你 逼样 的 不 造谣 会 死 啊 ！ 呆 逼 ！ 转发 微博泪 泪泪 泪泪   / / @ 东莞 海军 :   泪 蜡烛 蜡烛   / / @ 张伊逗 __ 微笑 精灵 : 蜡烛 蜡烛 蜡烛 猴哥 走 好 蜡烛 @ 四娃 笑 个     有 童年 的 亲切 记忆 / / @ 乐山 疾控中心 - 陈晓宇 : 不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向西 @ 新 雪原   @ 戈壁 石块   @ 我爱狸 花猫     / / @ 香喷喷 的 鑫鑫妈 :   蜡烛 蜡烛   / / @ 木棉花 开 :   转发 微博猴哥 只是 下去 和 阎王爷 聊天 去 了 ， 今天 又 回来 了 ~ / / @ 梦小问 :   蜡烛 蜡烛 这是 假消息 ， 人家 还 忙 着 拍戏 呢 / / @ 国安 猴子 宝 猴子 :   主在求 点击率 么   @ 微博 辟谣   看看 加 的 什么 都 不怕 啊   / / @ 巨蟹座 的 哆 啦 孟 : 蜡烛 大 师兄 不是 吧 生病 大 师兄 走 了 ， 二 师兄 该 有 多 寂寞 啊 猴哥 天堂地狱 都 去过 了 ， 到 哪 都 不怕 ， 倒 是 你 个 造谣 的 估计 是 要 下 地狱 不得 超生 了 哪个 贱人 在 黑 我们 大圣 ？ ！ 是 何 居心 ？ ！ 怒怒 已经 证实 是 谣言 了 蜡烛 速 求证 ！ 你 是不是 脑子 不好 ， 叫驴 操 了 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 中年人 风采 : / / @ 谁 伴 我 闯荡 : 无 人家 才 发 了 微博 ， 你 死 人家 都 不会 死 的 神经病 蜡烛 / / @ 国土 所长 :   蜡烛 什么 ？ 怎么 会 ？ 造谣 者 ！ 鄙视 你 这个 ！ 猴哥 还 见 在 呢 ！ 永远 的 六小龄童 蜡烛 回复 @ 倾慕 韩美 人玖玖 - - : 啊 ？ 太好了 ！ 我 就 说 嘛 ， 区区 几个 妖怪 下毒 ， 顶多 毒死 几千头 二 师兄 ， 大 师兄 纵横 三界 ， 什么 官 二代 富 二代 妖 二代 都 敢 灭 ， 怎么 可能 出事 啊   / / @ 倾慕 韩美 人玖玖 - - : 回复 @ 李翔 狮兄 : 人家 活 得 好好 的 人家 @ 六小龄童   今天 早上 都 好 活得 好好 的   @ 半岛 晨报   @ 大连 晚报   如果 这是 真的 ， 也 算是 一大 遗憾 ， 蜡烛 蜡烛 蜡烛 猴哥 走 好 ！ 蜡烛 @ 喵 喵 喵 喵 了 个 咪 __ 不能 再 造谣 了 ！ @ 六小龄童   猴 爷爷 出来 辟谣 下 ！ ！ 转发 微博 不会 吧 泪 看来 演 猴戏 还是 挺累 的 ！ 猴哥 一路 好 走 ！ 五百年 后 又 是 一条 好汉 ！ 前不久 才 接受 凤凰 娱乐 的 独家 专访 呢 ！ 月 日 还 没到 呢 ～ 造 这种 谣太 缺德 了 吧 ！ ！ ！ 怒 蜡烛 蜡烛 蜡烛 蜡烛 造谣 的 吧 ！ 昨天 还 电视 里 看到 他 拍戏 接受 采访 呢 哼 / / @ 我为 春狂 : 假消息 天 啊 真的假 的 ！ ？ 这大 早上 的 ！ ！ 造谣 ， 我 还 以为 是 真的 呢 ！ ！ ！ 别 为了 转发 量 胡说 好 吗 ？ ？ ？ 请 自重 ！ ！ ！ 怒怒 蜡烛 蜡烛 蜡烛 / / @ 杨二草 : 泪   / / @ 刻骨 心 : 我 的 童年 / / @ _ : 蜡烛 蜡烛 转发 微博 无法 超越 的 大 师兄 蜡烛 蜡烛   / / @ _ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 舍不得 泪泪 泪泪泪 心里 永远 的 孙悟空 假消息 ！ 已 举报 ！ ！ 人家 还 健在 呢 ！ ！ 这种 假消息 也 乱发 ? 这女 的 疯 了 ， 去死吧 ， 你 才 死 了 蜡烛 蜡烛 你 要脸 么 这么 诅咒 是 会 遭报应 的 ！ 心中 永远 的 孙悟空 ， 其他 演员 无法 超越 泪 怎么 可以 泪泪   / / @ 丢 - - 爷 : 蜡烛 / / @ 国土 所长 :   蜡烛 湿腐 又 要 被 抓 了   / / @ 小 鲤鱼 :   不能 再 造谣 了 ！ @ 六小龄童   猴 爷爷 出来 辟谣 下 ！ ！ 回复 @ 倾慕 韩美 人玖玖 - - : 哦 我 笑 不 起来 了 .   / / @ 倾慕 韩美 人玖玖 - - : 回复 @ 达人 是 炼 出来 的 : 今早 六小龄童 也 转发 了 ， 但是 他 现在 他 把 博里 的 那条 转发 微博 删 了 转发 微博 转发 微博 不是 吧 ？ 猴哥 ， 一路 走 好 … 泪 一个 人 、 一部 经典 ！ 是 您 把 孙悟空 定格 在 了 荧屏 章 老 、 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 国土 所长 : 蜡烛 心中 永远 的 猴哥 ， 一路 走 好 伤心 阿 蜡烛 / / @ _ 妞妞 麻麻 :   神经病 泪 蜡烛 啊 ， 年纪 那么 轻 就 走 了   / / @ 笨笨 狗 在 游荡 : 大师 走 好 蜡烛 蜡烛 蜡烛 猴哥泪 / / @ 刘思君 :   永远 的 六小龄童 蜡烛 有病 吧 你 ！ ！ ！ 为博 眼球 咒 别人 死 了 ， 滚 粗 ！ ！ ！ 吐 大圣 你 不 拿 金箍棒 废 了 他 我们 都 不 干 ~ ~ ！ / / @ 土拨鼠 小 童鞋 :   人家 猴哥 月 号 半夜 还 微博 呢 @ 六小龄童 一路 走 好 ！ 候哥 啊 ！ 悟空 走 好 蜡烛 / / @ 丄 締 _ 偶囿罪 :   转发 微博 刚刚 百度 了 一下 ， 说 这个 是 假消息 / / @ 国土 所长 :   蜡烛 转发 微博泪 泪 蜡烛 转发 微博 啊 ？ ！ 真的假 的 啊 ！ 昨天早上 看 是 快乐 生活 一点 通 的 奶奶 去世 了 ， 今天 早上 是 猴 哥儿 去世 了 ~ ~ 什么 情况 啊 蜡烛 / / @ - - 之蟲 :   看来 演 猴戏 还是 挺累 的 ！ 猴哥 一路 好 走 ！ 五百年 后 又 是 一条 好汉 ！ 不是 吧 泪 / / @ 兰州 关注 : 泪 回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？   / / @ 丶 : 假消息   / / @ 乐山 疾控中心 - 陈晓宇 : 不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向西 转发 微博 赶紧 删 了 吧 ， 求证 了 再 发 畜生 猴哥 ， 您 给 我们 带来 了 很多 快乐 ！ 永远 记得 您 ， 一路 走 好 ！ 转发 微博靠     造谣 死 一 户口本 怒怒 怒 造谣 一时 爽 ， 后面 我 就 不 说 了 ！ 滚 粗 微博 吧 ！ 怒 一路 走 好 ， 你 给 我 的 童年 增添 了 许许多多 的 快乐 ， 感谢 蛋糕 蛋糕 蛋糕 泪泪泪 一路 走 好 蜡烛 安息 永不 能 超越 的 经典 转发 微博 回复 @ 锅包肉 肉小肉 : 六小龄童 有 微博 ， 可以 去 看看 么 骗子 太 多 ！ 转发 微博 心中 默默地 为 他 哀悼 蜡烛 记忆犹新 ， 英年早逝 ！ / / @ 国土 所长 :   蜡烛 我 靠 真的假 的 . 开 什么 玩笑 啊 / / @ 潇萧潇 萧 : 人家 才 发 了 微博 ， 你 死 人家 都 不会 死 的 神经病 真的 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 晕 蜡烛 蜡烛 蜡烛 / / @ 兰州 关注 : 泪 转发 微博假 的 / / @ 鄂人 蔡庸宝 :   泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 造谣 ！ 为 涨粉 造谣 ， 太 没 道德 底线 了 ！ 走 好 蜡烛 蜡烛 蜡烛 蜡烛 搞笑 么   猴哥 自己 微博 都 转 了 这条 不实 信息 真的假 的 ！   / / @ 秀枝 - : 泪 怎么 可以 泪泪   / / @ 丢 - - 爷 : 蜡烛 / / @ 国土 所长 :   蜡烛 # 造谣 死妈 # 蜡烛 是 真的 吗 ？ 我 不想 接受 这个 现实 假 的 求证 求证 / / @ 宇悟 冬晚 :   不带 这样 造谣 的 ， 求证 ！ ！ 会 记住 你 一辈子 的                             猴哥 蜡烛 求证 ？ / / @ 青岛 高学良 : 蜡烛 记忆犹新 ， 英年早逝 ！ / / @ 国土 所长 :   蜡烛 蜡烛 蜡烛 / / @ 刘思君 : 永远 的 六小龄童 蜡烛 转发 微博 真的假 的 啊 ？ ？ ？ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 心中 永远 的 美猴王 … 一路 好 走 自行车 风扇 泪 / / @ 贝贝 健美 : 不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 泪泪泪   / / @ 独客 : 是 真的 吗 ？ 我 不想 接受 这个 现实 蜡烛 蜡烛 微风 微风 那里 会 更好 / / @ 东莞 海军 : 泪 蜡烛 儿时 美好 的 回忆 ！ 回复 @ - 祝鹿晗 生日快乐 : 已 举报   / / @ - 祝鹿晗 生日快乐 : 说 人 死 了 你 什么 心态 ， 明 知道 是 假消息 还放 出来 ， 信不信 猴哥 收 了 你 这 妖怪 怒 @ 狐小灵儿 转发 微博 蜡烛 蜡烛 蜡烛 他 的 逝去 让 我 很 难受 ， 西游记 对后 的 我们 来说 ， 意义 非凡 童年时代 ， 几乎 每 一个 暑假 都 是 看着 西游记 度过 的 泪 当时 很 羡慕 那些 可以 看寸 大 彩电 的 同学 可惜 了 ， 猴哥 ， 一路 走 好 … 造谣 ， 咒 人家 死 很 有意思 ？ 什么 情况 什么 情况 泪   前不久 还 看见 他 参加 节目 呢   怎么回事 / / @ 涂亚岭 :   蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 蜡烛 蜡烛 蜡烛 据说 不是 真的 / / @ 杭 小胖 包纸 小姐 :   真的假 的 ！   / / @ 秀枝 - : 泪 怎么 可以 泪泪   / / @ 丢 - - 爷 : 蜡烛 / / @ 国土 所长 :   蜡烛 你 个 贱人 ！ 闭上 你 那 臭 嘴 ！ 造谣 ！ @ 狐小灵儿 百度 了 ！ 假 的 ！ 吓死 我 了 ！ 哈哈   / / @ 秀枝 - : 泪 怎么 可以 泪泪   / / @ 丢 - - 爷 : 蜡烛 / / @ 国土 所长 :   蜡烛 转发 微博 蜡烛   / / @ 史东 雷杰 : 蜡烛 蜡烛 / / @ 刘思君 : 永远 的 六小龄童 蜡烛 猴哥 还 生龙活虎 滴 在 拍戏 呢 ， 发 这种 假消息 太 无耻 了 你 有 病 吧 ！ ！ ！ 人家 还 活着 ， 还 在 拍戏 好伐 ！ ！ ！ ！ ！ ！ 造谣 死 一 户口本 ！ ！ ！ 靠 ！ 造谣 猴哥 上西天 了 ， 一路平安 猴哥 一路 走 好 ！ 假 的 吧 ！ 前 几个 礼拜 还 出境 头 ， 在 拍 新片 吃惊 ？ 真的假 的 ？ 伤心 猴哥 ， 蜡烛 蜡烛 蜡烛 确定 是 谣传 ， 最 他 妈 讨厌 造谣 的 畜生 些 / / @ 乐山 疾控中心 - 陈晓宇 :   回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？ 转发 微博 走 好 那么 年轻 啊 ... 猴哥 ， 一路 走 好 你 妈 是 假 的 吧 : / / . /   六小龄童 活 的 好好 的 ！ 不要 胡乱 造谣 ！ 不是 吧 ， 小时候 的 孙悟空 就 这样 没 了 的确 西游记 在 很多 人 的 心中 留下 了 不可磨灭 的 回忆 蜡烛 蜡烛 / / @ 山口 一刀 流 : 大圣 你 不 拿 金箍棒 废 了 他 我们 都 不 干 ~ ~ ！ / / @ 土拨鼠 小 童鞋 :   人家 猴哥 月 号 半夜 还 微博 呢 @ 六小龄童 哎 啊 ？ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 一直 看 他 身体 特别 好 啊 ？ 在 舞台 上 经常 还 表演 呢 ？ 怎么 会 ？   / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 真的假 的 ？ ？ / / @ 李冉 _ :   啊 ？ ！ 真的假 的 啊 ！ 昨天早上 看 是 快乐 生活 一点 通 的 奶奶 去世 了 ， 今天 早上 是 猴 哥儿 去世 了 ~ ~ 什么 情况 啊 蜡烛 / / @ - - 之蟲 :   看来 演 猴戏 还是 挺累 的 ！ 猴哥 一路 好 走 ！ 五百年 后 又 是 一条 好汉 ！ @ 六小龄童   本人 辟谣 了 / / @ 于 铁成 :   确定 是 谣传 ， 最 他 妈 讨厌 造谣 的 畜生 些 / / @ 乐山 疾控中心 - 陈晓宇 :   回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？ 你 心中 是 我 唯一 的 猴 哥儿 泪 永远 无法 改变 的 经典 长 的 好像 之前 还有 鱼 那个 烧 盖浇饭 的 大叔 泪泪 熊猫 @ 想 谈恋爱 群后 综合症 假 的 ！ ！ ！ / / @ 鄂人 蔡庸宝 :   泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 真的假 的 泪泪 泪泪泪 是 假消息 怒   / / @ 读 三国 的 小娘子 : 蜡烛 蜡烛 蜡烛 蜡烛 心中 永远 的 美猴王 … 一路 好 走 自行车 风扇 泪 / / @ 贝贝 健美 : 不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 假 的 吧 … … 猴哥 不是 在 生死簿 上 除名 了 么 ！ / / @ 苏打 不知 是 水 : 是 假消息 吧 / / @ 血染 的 花 : 吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 你 挂 了 他 都 不会 挂 ， 造谣 心里 爽 吗 ？ 去 你 妈 的 ！ 这条 是 假消息 大家 别信 转发 微博 ， 经典 的 悟空 逐渐 离开 了 我们 ， 也 很 怀念 童年 的 生活 @ 科大 帮子   @ 惊蛰   @ 周于 飞 -   @ 掏 蜂蜜 的 猫猫   @ 纪念 萧红   @ 格鲁米   @ 日光 夜景   @ 主不 可以 怒 而 兴师 骗人 的 吧 ？ 前些天 不 还 出来 说 要 和 《 西游 降魔 》 的 人 合作 呢 嘛 ？ 真 走 了 ， 不 可能 啊 ！ 不哭 … / / @ 鄂人 蔡庸宝 : 泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 真的 吗 ？ / / @ 兰州 关注 : 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 秋 白猫 猫 : ！ 强烈 谴责 骗子   / / @ 秋 白猫 猫 : 唉 ， 大哥 ， 假消息   / / @ 肥羊 : 前 几天 还 看见 他 的 新闻 ， 挺 突然 ！ 安息 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 造谣 死 全家   @ 扎 马尾 的 小孩   @ 我要 所有 的 快乐   @ 慢半拍 的 馒头   @ 嫁给 花纶 童鞋   绍兴 有 这家 医院 吗 ? ..   / / @ _ 泪无痕 亮 : 转 / / @ 开心 朱朱妈 : 无法 超越 的 艺术   / / @ _ : 蜡烛 蜡烛 快删 了 吧 ， 操 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不是 吧 ， 才 岁 经典 的 猴王 泪衰   / / @ 贝贝 健美 : 不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 在 转发 前先 查看 一下 他 本人 的 微博 再说 各位 ， 理智 点 转发 微博衰 转发 微博 这个 是 虚假 消息 ， 某 医疗机构 的 无 底线 炒作 ！ 真 不要脸 ！ 嗯 ， 就是 那个 带 的 傻 逼 造谣 / / @ 形意拳 师 :   @ 六小龄童   本人 辟谣 了 / / @ 于 铁成 :   确定 是 谣传 ， 最 他 妈 讨厌 造谣 的 畜生 些 / / @ 乐山 疾控中心 - 陈晓宇 :   回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？ 不信 你妹 造谣 ！ ！ ！ ！ ！ ！ ！ ！ 不会 是 真的 吧 猴哥 去 上班 了 猴哥 ， 走 好 了 蜡烛 蜡烛 很假 吧 真的假 的 闭嘴 闭嘴 闭嘴 你 给 我们 带来 了 太 多 的 欢乐 ~ 你 的 作品 和 演技 无人 能 及 ！ 一路 走 好 ！ 你 是 永远 代替 不了 的 经典 ！ 猴哥 西天 之 路 一路 走 好 泪 蜡烛 / / @ 国土 所长 :   蜡烛 从小 爱看 的 西游记 蜡烛 蜡烛 蜡烛 / / @ 写 代码 的 饲养员 :   @ 新 雪原   @ 戈壁 石块   @ 我爱狸 花猫   / / @ 香喷喷 的 鑫鑫妈 :   蜡烛 蜡烛   / / @ 木棉花 开 :   转发 微博 蜡烛 博主 怎么 不死 阿 ！ ！ 怒 是 假消息 怒   / / @ 敏敏 : 泪衰   / / @ 贝贝 健美 : 不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 不会 吧 吃惊   怎么 这么 年轻 就 走 了 ！ 以为 身体素质 过硬 要 长寿 呢 ！ 泪   太 可惜 了 ， 感谢 给 我们 带来 的 经典 和 欢乐 的 童年 回忆 ！ 心     这是 真的 吗 疑问 你 丫带 的 啊 ！ ！ 贱 逼 ！ ！ 让 谁 操 的 不 舒坦 了 ！ 真假 的 啊 ? / / @ 丁可 同学 :   一直 看 他 身体 特别 好 啊 ？ 在 舞台 上 经常 还 表演 呢 ？ 怎么 会 ？   / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ 大圣 走 好 ！ 猴哥 ， 一路 走 好 啊 泪   @ 硕 的 小烦   @   @ - 蔚晓翟   @ 兜兜 有 糖糖   @ 大梨 习习   @ 笨球球 加油   @ 马宝 不要 长痘痘   @ 看似 晴天   @ 琦琦蛋   @ 神奇 的 甜甜 圈   @ 失去 大树 的 考拉   @ 小芯 芯   @ 小雯雯   @ 小夜 是 奥利 奥   @ 小鱼 游 深海   @ 小猪 的 丫头   @ 阳光 下 浮云 怎么 会 这 这样 呢 ， 生死簿 上 不是 没有 他 的 名字 吗 ~ ~ ~ 泪 叹息 / / @ 张忠宝 微博 : 英年早逝 ， 震惊 ！ 才 岁 泪 蜡烛 蜡烛 蜡烛   / / @ 单眼皮 儿小 男 : 蜡烛 蜡烛 转发 微博 转发 微博 哪个 混蛋 误传 的 ， 人家 还 在 拍戏 呢 ~ ~ ~ 转发 微博 不是 吧 那么 突然 真的假 的 啊 衰猴哥 长生不死 不老 么 ～ ～ 呜呜 泪愿 你 安好 ～ ～ / / @ 国土 所长 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 陈雷 :   赶紧 删 了 吧 ， 求证 了 再 发泪 是 真的 … 假 的 果断 辟谣 . 人家 活 的 好好 的 ， 不能 为了 出名 昧着良心 说话 转发 微博 / / @ 乐山 疾控中心 - 陈晓宇 :   不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向西 啊 ？ ！ 伐会伐 ！   / / @ 宽容 :   不是 吧 ， 才 岁 不是 被 避谣 是 假消息 吗 ？ 前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 吃惊 / / @ - 江在 上海 :   蜡烛 一路 走 好 泪 / / @ 小微風 : 真的假 的 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 吃惊 吃惊 吃惊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转 起来 造謠 者 封号 ！ 刚刚 有人 又 跟 我 说 ， 这是 谣言 ~ ~ 希望 真是 谣言 ！ ！ 大圣 不要 先挂 啊 / / @ 刘思君 : 永远 的 六小龄童 蜡烛 好像 已经 辟谣 啦 ！ 今天 才 看见 在 网上 六小龄童 想 邀请 卡梅隆 拍摄 西游记 呢 / / @ 十月 水晶 鱼 :   你 是不是 脑子 不好 ， 叫驴 操 了 唉 ！ 原来 是 有人 造谣 啊 ！ 闭嘴   / / @ 勤奋 的 快乐 猫 : 泪泪 转发 微博 走 好 泪 转发 微博 英年早逝 一路 走 好 假 的 蜡烛 蜡烛 蜡烛   / / @ 傻 猪猪 : 泪泪 泪泪泪 不会 吧 ？ 上帝 想 看 西游记 了 ， 就 把 六小龄童 老师 带走 了 ， 大师 一路 走 好 ， 谢谢 你 给 我们 带来 的 欢乐 童年 @ 隐姓埋名 某 小鹿   @ 孙珊珊   @ 杨 永明   @ 宋霁 宋雨齐   @ 涵思   @ 冷锋 祭奠 吃惊 猴哥 也 走 了 ~ 转发 微博 转发 微博 儿时 的 伙伴 ， 为 你 默哀 ～ 转发 微博 我 擦 不是 真的 吧 愿 你 在 西方 极乐世界 一切 安好 蛋糕 真假 ？ / / @ : 造謠 者 封号 ！ 假 的 吧 怎么 可能 ？ 猴哥泪 就 剩 师傅 跟 二 师兄 了 有没有 道德 啊 ！ ！ 六小龄童 还 在 无锡 拍戏 呢 ！ ！ 你 造谣 咒 别人 不怕 自己 造 雷劈 ？ ！ 蜡烛 蜡烛 蜡烛 不会 吧 ， 英年早逝 ， 可惜 啊 ， 猴哥 一路 走 好 造谣 者 死 全家 鄙视 谁 能 告诉 我 不是 真的 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 原来 这是 假消息 ！ 造谣 的 人 永远 活在 黑暗 里 ！ ！ ！ 可耻 ！ ！ / / @ 杜倩 同学 的 世界 :   你 给 我们 带来 了 太 多 的 欢乐 ~ 你 的 作品 和 演技 无人 能 及 ！ 一路 走 好 ！ 你 是 永远 代替 不了 的 经典 ！ 你 这个 垃圾 女人 ，   发社种 不道德 的 事 你 应该 早点 去 死 . / / @ 甘肃 黄河 奇石 : 真的 吗 ？ / / @ 兰州 关注 : 泪 转发 微博 你 被 骗 了 ， 亲   / / @ 软绵绵 的 刺 - 王博 : 怎么 会 这 这样 呢 ， 生死簿 上 不是 没有 他 的 名字 吗 ~ ~ ~ 泪干 ， 次奥 ， 刚 发现 这 是 个 假消息 ！ ！ ！ ！ ！ / / @ 麻吉源 :   上帝 想 看 西游记 了 ， 就 把 六小龄童 老师 带走 了 ， 大师 一路 走 好 ， 谢谢 你 给 我们 带来 的 欢乐 童年 @ 隐姓埋名 某 小鹿   @ 孙珊珊   @ 杨 永明   @ 宋霁 宋雨齐   @ 涵思   @ 冷锋 蜡烛 真的假 的 啊 ？ ？ 疑问 啊 我 的 童年 ， 我 的 悟空 / / @ 石家庄 微博 荟萃 : 博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 / / @ 遂宁 王者 通讯 : 转发 微博 经典 的 悟空 / / @ 绵阳 袁洪权 :   转发 微博 ， 经典 的 悟空 逐渐 离开 了 我们 ， 也 很 怀念 童年 的 生活 @ 科大 帮子   @ 惊蛰   @ 周于 飞 -   @ 掏 蜂蜜 的 猫猫   @ 纪念 萧红   @ 格鲁米   @ 日光 夜景   @ 主不 可以 怒 而 兴师 拿 这种 事情 来 炒作 的 祝 她 自己 早日 一路 走 好 怒   / / @ 小 鲤鱼 :   不能 再 造谣 了 ！ @ 六小龄童   猴 爷爷 出来 辟谣 下 ！ ！ 造谣 一时 爽 ， 全家 （   @ 越越 涵涵   @ 几米 _ 高   @ 简单 就 好   @ - 智障 吧 ， 人活 得 好好 的 ， 新闻 都 没 说 ， 你 一 张嘴 人 就 死 了 ？ 就点 蜡烛 了 ？ 带点 脑子 好 吗 ？ 每天 看到 这么 多脑 残真 你 吗 碍眼 好 扯淡 啊   哪有 这 医院 / / @ 的 世界 你 不 懂 : @ 扎 马尾 的 小孩   @ 我要 所有 的 快乐   @ 慢半拍 的 馒头   @ 嫁给 花纶 童鞋   绍兴 有 这家 医院 吗 ? 真的假 的 ？ 有点 不太 相信 / / @ 绵阳 袁洪权 : 转发 微博 ， 经典 的 悟空 逐渐 离开 了 我们 ， 也 很 怀念 童年 的 生活 @ 科大 帮子   @ 惊蛰   @ 周于 飞 -   @ 掏 蜂蜜 的 猫猫   @ 纪念 萧红   @ 格鲁米   @ 日光 夜景   @ 主不 可以 怒 而 兴师 转发 微博 转发 微博 真的假 的 ？ 求 证实 / / @ 薇 小薇 :   有病 吧 你 ！ ！ ！ 为博 眼球 咒 别人 死 了 ， 滚 粗 ！ ！ ！ 吐 转发 微博 你 麻痹 ， 人家 活 得 好好 的 就是 你 这些 傻 逼 成天 祸害 网络 ， 草 ， 坚决 建议 封号 蜡烛 惊出 一身 汗 ， 传播 假消息 太 可耻 ！ 怒骂 怒骂 怒骂 / / @ 大漠 紫荆 :   刚刚 百度 了 一下 ， 说 这个 是 假消息 / / @ 国土 所长 :   蜡烛 如果 是 假 的 ， 这 医院 太 不要脸 了 ！ / / @ 资深 网名 : 这个 是 虚假 消息 ， 某 医疗机构 的 无 底线 炒作 ！ 真 不要脸 ！ 泪 蜡烛 蜡烛 蜡烛   / / @ 三 丨 木南 : 无法 超越 的 大 师兄 蜡烛 蜡烛     / / @ _ :   蜡烛 蜡烛 不是 吧 ！ 吃惊 吃惊 吃惊 ？ ？ ？ ？ ？ ？ ？ 不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 怎么 说走就走 了 ， 希望 不是 真的 猴哥 的 记忆 是 永远 的 ...   / / @ 爱琳宝 的 美颜 颜 : 叹息   / / @ 张忠宝 微博 : 英年早逝 ， 震惊 ！ 恶毒 妇人 、 你 该 去 死 猴哥 泪泪 泪泪 蜡烛 蜡烛 蜡烛 人 虽 离开 ， 却活 在 了 大家 的 心里 ， 一路 走 好 ！ 猴哥 ！ 泪额 走 好 / / @ 冤魂 愚子 : 猴哥 ： 蜡烛 蜡烛 蜡烛 / / @ 中年人 风采 : / / @ 谁 伴 我 闯荡 : 无 六小龄童 也 去世 了 〜 还有 什么 意思 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 霍伟东 : 世间 再 无 孙行者 ！ 蜡烛 蜡烛 蜡烛 悟空 ， 走 好 最 喜欢 的 就是 他演 的 假消息 ！ ！ ！ 蜡烛 蜡烛 蜡烛 走 好 走 好   / / @ 胡 立新 居士 : 转发 微博 转发 微博 不会 吧 泪 转发 微博 这 是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 蜡烛   @ _   @ 碎破孩 _ 孟娅洁   @ 凝   @ 小吕 蚊子   @ 石榴 宝 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 举报 给 新浪 猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 孙悟空 怎么 会 死 ？ ！   六 小 灵童 怎么 会 死 ？ ！ 不是 真的 吧 蜡烛 蜡烛   / / @ _ 泪无痕 亮 : 转   / / @ 开心 朱朱妈 : 无法 超越 的 艺术     / / @ _ : 蜡烛 蜡烛 转发 微博 呵呵 呵 造谣 的 祝 你 全家 也 早点 死 你 死 了 猴哥 都 不会 死 ！ 没事 造谣 心里 很爽 吗 ？ 呼叫 @ 微博 小秘书   你 瞧见 没 ， 这种 造谣 的 人 还 带 他妹 的 啊 ？ 能 给 他 取消 了 不 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 大 师兄 一路 走 好   转发 微博 蜡烛 蜡烛 你 怎么 不去 死 啊 ， 在 这 恶心 人 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 看到 这些 蜡烛 了 吧 ， 祝 你 一路 走 好 泪泪 蜡烛 蜡烛   / / @ 三 丨 木南 : 无法 超越 的 大 师兄 蜡烛 蜡烛   / / @ _ :   蜡烛 蜡烛 猴哥 ！ 一路 好 走 ！ 真 希望 是 假 的   / / @ 资深 网名 : 这个 是 虚假 消息 ， 某 医疗机构 的 无 底线 炒作 ！ 真 不要脸 ！ 举报 ， 人家 微博 刚刚 澄清 了 ， 你 发 这种 消息 是 为了 涨粉 还是 搞点 知名度 ？ ？ ？ ？ 涨 点心 吧 ， 做人 要 厚道 啊 ， 猴哥 走 了 ？   / / @ 石龙 飞 : 真的假 的 ？ / / @ 卞华诚 : 不是 吧 / / @ 蓝调 儿 : 蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 绝对 是 假 的 ！ ！ 怒怒 造谣 者 不得好死 ！ ！ 怒怒 转发 微博 蜡烛 老师 走 好 ， 谢谢您 的 美猴王 角色 ！ 蜡烛 蜡烛 蜡烛 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 一代 经典 / @ 北极 懒人 飞 :   大 师兄 走 了 ， 二 师兄 该 有 多 寂寞 啊 真的 ， 假 的 ！ 真的假 的 ， 不可思议 / / @ 兰州 :   是 真的 吗 ? 不敢相信 蜡烛 蜡烛 蜡烛 不是 吧 ， 也 太 突然 了 辟谣 了 ， 没 这 事儿 @ 六小龄童   / / @ 咖霏屋 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 · · · · · 蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 蜡烛 可怜 泪 泪流满面 飙泪 这 是 真的 嘛 ？ ？ ？ 猴哥 猴哥 ~ ~ 你 要 走 好 ~ ~ 造谣 的 死 了 带 的 真是 婊 要脸 我 是 看着 西游记 长大 的 ， 直到现在 也 还 只 爱看 六小龄童 演 的 老版 西游记 ， 真心 的 祝福 他 ， 愿 他 一路 走 好 蜡烛 转发 微博 一路 走 好 / / @ 东莞 海军 : 泪 蜡烛 # 谣言 好 可怕 # 做人 要 厚道 ， 人家 现在 好好 的 还 在 无锡 拍戏 呢 ！ @ 微博 辟谣   @ 金鹏远   @ 六小龄童 转发 微博 蜡烛 真的假 的 啊 ， 不敢相信 ！ ！ ！ 喜爱 六小龄童 先生 ， 走 好 转发 微博猴哥 ， 走 好 / / @ 内地 歌迷会 : 猴哥 ， 一路 走 好 … 泪 转发 微 博大 师兄 ， 走 好 泪 蜡烛 原来 是 假消息   / / @ _ 泪无痕 亮 : 转 / / @ 开心 朱朱妈 : 无法 超越 的 艺术   / / @ _ : 蜡烛 蜡烛 猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 假消息 ！   / / @ 独客 : 是 真的 吗 ？ 我 不想 接受 这个 现实 蜡烛 一路 走 好 ， 我 一定 让 我 的 孩子 看 你 演 的 孙悟空   / / @ 石门 小 光头 :   猴哥 ！ 一路 好 走 ！ 转发 微博 / / @ 译 无止境 老 曹 : 这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 都 没见 新闻报道 ， 但愿 是 谣言 一路 走 好 ， 蜡烛 这帮 逼们 不 造谣 怎么 吸引 眼球   / / @ 楊 小胖 _ : 你 逼样 的 不 造谣 会 死 啊 ！ 呆 逼 ！ @ 籽   大 师兄 木有 走 ， 大 师兄 还 在 / / @ :   一代 经典 / @ 北极 懒人 飞 :   大 师兄 走 了 ， 二 师兄 该 有 多 寂寞 啊 希望 猴哥 一路 走 好 ， 这 还是 令人 很 震惊 … … 啊 蜡烛 蜡烛 蜡烛 泪泪泪 六小龄童 刚刚 亲自 辟谣 、 各位 勿 信此 恶毒 妇人 啊   @ 微博 辟谣 @   @ _ 清   @ 瞿磊   @ 上好佳   @ 坏掉 的 老 蘑菇   猴哥 走 了 / / @ 贝贝 健美 :   不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 泪 不是 吧 我 宁愿 今天 没有 看到 这条 微博 ！ ！ 好 沉重 真的 ？ 吃惊 蜡烛 伤心 造谣 一时 爽 ， 全家 火葬场 靠 ， 不是 吧   / / @ 豆 了 个 腐 的 : 啊 ， 猴哥 走 了 ？   / / @ 石龙 飞 : 真的假 的 ？   / / @ 卞华诚 : 不是 吧   / / @ 蓝调 儿 : 蜡烛   / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 猴哥 / / @ 多爱波普 : 蜡烛   / / @ 张伊逗 __ 微笑 精灵 : 蜡烛 蜡烛 蜡烛 泪 暑假 里 美好 的 回忆 / / @ 神起 : 蜡烛 / / @ 杨二草 : 泪   / / @ 刻骨 心 : 我 的 童年 / / @ _ : 蜡烛 蜡烛 可惜 了 …   / / @ 不 漂亮 的 小鸭子 : 一路 走 好 蜡烛 感 造谣 猴哥 ， 找 屎 ， 给 我 屎 来 蜡烛 蜡烛 蜡烛 @ 四叶草 的 小星星   @ -     / / @ 三 丨 木南 : 无法 超越 的 大 师兄 蜡烛 蜡烛   / / @ _ :   蜡烛 蜡烛 真的假 的 ？ ？ 吃惊 猴哥 ， 走 好 蜡烛 美猴王 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 帅含 - 制度 瓦解 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 妖精 ！ ！ 吃 俺 老孫 一棒 ！ 泪泪 蜡烛 蜡烛 蜡烛 假 的 ， 赶紧 辟谣 吧 求 辟谣 齐天大圣 怎么 可以 ， 他 是 长生不老 的 啊 ！ ！ ！ ！ 泪 / / @ 霍伟东 : 世间 再 无 孙行者 ！ 蜡烛 蜡烛 蜡烛   @ 六小龄童 吃惊 蜡烛 蜡烛 / / @ 笑容 干净 清澈 - :   蜡烛 / / @ 血染 的 花 :   吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 怎么 会 这样 啊 / / @ - 馨语 :   前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 求 辟谣 ！ ！ ！ 吃惊 假 的 吧 不是 真的 吧 ？ 记得 前段时间 看 他 的 采访 还 好好 的 … … / / @ 西门 依旧 吹雪 : 猴哥 ， 一路 走 好 啊 泪 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 中新网 月 日电   今日 凌晨 ， 著名 表演艺术家 六小龄童 被 曝 去世 ， 目前 已 被 证实 是 假消息 这是 真的 吗 ？ 令人 难以置信 啊 / / @ - 江在 上海 : 蜡烛 一路 走 好 ！ 转发 微博 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 假消息 为什么 没 人 过问 @ 微 博客 服   / / @ : 假消息 ！     / / @ 独客 : 是 真的 吗 ？ 我 不想 接受 这个 现实 猴哥 已经 亲自 辟谣 了 ， 快 举报 这女 的 / / @ 先知 维纶 :   求 辟谣 ！ ！ ！ 吃惊 蜡烛 蜡烛 蜡烛 我 靠 ， 真的假 的 ， 求 辟谣   @ 新浪 小秘书 转发 微博 蜡烛 蜡烛 蜡烛 造谣 一时 爽 全家 火葬场 ！ 这 是 假 的 ！ ！ ！ ！ ！ @ 街库 网 重庆 站   是 真是假 ？ 回复 @ 我试 着 习气 一小 我过 : 还 活着 ？ 太好了 ！ 希望 这 只 一个 谣言 ！ 太 扯淡 了   / / @ 于 铁成 : 嗯 ， 就是 那个 带 的 傻 逼 造谣   / / @ 形意拳 师 :   @ 六小龄童   本人 辟谣 了   / / @ 于 铁成 :   确定 是 谣传 ， 最 他 妈 讨厌 造谣 的 畜生 些   / / @ 乐山 疾控中心 - 陈晓宇 :   回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？ 妈 的 ， 傻 逼 ， 造谣 死 全家 ， 你 全家 都 不得好死 转发 微博泪 泪 蜡烛 造谣 死 全家 真的假 的 ？ 吃惊 人家 还 活着 ， 不好意思 ， 让 你 失望 了 请 在 发 这种 消息 前 慎重 核实 一下 ， 太 无聊 了 怒 还加 ！ 胆儿 不小 ！ 传播 假新闻 ， 转 起来 ！ 臭名远扬 ！ 无法 超越 的 美猴王 蜡烛 蜡烛 蜡烛 / / @ 迷茫 中 的 小 顽童 : 蜡烛 伤心 这 是 真 还是 假 啊 ？ ？ 哎 蜡烛 蜡烛 蜡烛 怀念 ， 一路 走 好 ！ 转发 微博 蜡烛 / / @ 许燕 :   假 的 吧 回复 @ 轻 履行 路 人 : 都 有 问题 吧       人家 活 的 好好 的     … …     凑 啥 热闹 呢       … …     / / @ 轻 履行 路 人 : 蜡烛 蜡烛 / / @ 盗版 天枫 皓月 :   确实 经典 蜡烛 / / @ 刘大 恩师 惠兄 :   蜡烛 蜡烛 蜡烛 / / @ 昱 均 : 不是 吧 泪额 ， 真的 吗 ， ， ， ， ， ， 大 师兄 ， 一路 走 好 ！ 这 / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 麻痹 的 这种 假消息 ， 新浪 国 居然 不 出来 辟谣 ， 纯粹 毁 三观 消息 / / @ 天气 的 尽头 :   啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊   @ 文文 文 刂 曼   @ 带 我 追逐 阳光   @ 洪响涵 瘦 脸 迫在眉睫   @ 好像 出错 了 先 放松 一下 吧   @ 萌   @ 孤单 的 云要 开心 这么 大事儿 ！ 西游记 的 老师 们 一个个 的 西游 去 了 一路 走 好 ！ 蜡烛 / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 造谣 这是 @ 六小龄童 老师 还 在 拍戏 呢 怒 怒 怒 怒 怒 有 病 吧 乱 他妈的 发 / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 蜡烛 蜡烛 蜡烛 真的假 的 啊 ？ / / @ :   胡说 呢 吧 / / @ - :   吃惊 吃惊 泪泪 蜡烛 转发 微博 . 不是 吧 ， 前天 還看 他 說 要 尊重 原著 ， 大師兄 ， 你 走 了 ， 師傅 怎麼 辦 啊 泪泪泪 / / @ 北 师门 罗 : 靠 ， 不是 吧   / / @ 豆 了 个 腐 的 : 啊 ， 猴哥 走 了 ？   / / @ 石龙 飞 : 真的假 的 ？   / / @ 卞华诚 : 不是 吧   / / @ 蓝调 儿 : 蜡烛   / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 蜡烛 蜡烛 求 辟谣   / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 这 是 啥 臭 毛病 ， 老 喜欢 咒人 死 怒 怒 怒 可惜 天妒 英才 ！ 真的假 的 用 国家 降半旗 吗 ？ 太 突然 了 真的假 的 啊 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 短发 控是 爷们儿 : 蜡烛 蜡烛 蜡烛 不要 转发 了 ， 已 被 证实 是 假消息 : / / . /   / / @ 梧桐 之 城 :   蜡烛 蜡烛 蜡烛 蜡烛   / / @ 中年人 风采 : / / @ 谁 伴 我 闯荡 : 无愿 一路 走 好 … 泪泪 转发 微博泪 泪 猴哥 得 啦 吧 ， 肯定 假 的 这 是 个 假消息 ， 大家 可以 查一查 ！ 呵呵 中新网 月 日电   今日 凌晨 ， 著名 表演艺术家 六小龄童 被 曝 去世 ， 目前 已 被 证实 是 假消息 / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 猴哥   一路 走 好 猴哥 一路 走 好 泪泪泪 / / @ 胡 立新 居士 : 转发 微博好 吧 是 谣传   太 可怕 了   哪个 人传 的   怎么 可以 造 这样 的 遥 ！ ！ 我 去   / / @ 周小迪 : 泪 不是 吧 我 宁愿 今天 没有 看到 这条 微博 ！ ！ 好 沉重 泪 啊 ？ ？ 唉 ~ ~ 蜡烛 蜡烛 / / @ 求财 的 刘有 才 :   蜡烛 蜡烛 假 的 ， 造谣 可耻 这种 无德 的 诅咒 ， 一定 会 让 你 付出代价 的 这 就是 你们 的 创意 研究会 的 狗屁 创意 最差 蜡烛 / / @ 媛 来 是 你家 的 羊 : 吃惊 / / @ - 江在 上海 :   蜡烛 猴哥 走 好 好像 是 有人 造谣 ！   / / @ 梓 璇 : 求 辟谣   / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪泪 默哀 蜡烛 蜡烛 蜡烛 吃惊 / / @ 国安 猴子 宝 猴子 :   主在求 点击率 么   @ 微博 辟谣   看看 加 的 什么 都 不怕 啊   / / @ 巨蟹座 的 哆 啦 孟 : 蜡烛 吃惊 求 辟谣 / / @ 勤劳 的 海螺 : 怎么 会 这样 啊 / / @ - 馨语 :   前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 刚 看到 新闻 他 要 啪 电影版 孙悟空 呢 啊啊啊 啊啊啊 ， 我 真 不敢相信 这 肯定 不是 真的 @ 丶   @ 大米 店 的 老板娘   @ 小 骆 丶 童鞋   @ 橙子 菲菲   @ 你 懂 的   @ 小小的 小小 视界 怎么 会 ？ ？ ？ 不是 金刚 不坏 之身 嘛 ！ ！ 泪泪 / / @ 猴头菇 :   蜡烛 蜡烛 蜡烛 蜡烛 怒骂 弱 快点 删微博 ！ ！ ！ 尼玛 ！ ！ 想 出名 不要 这样 搞 啊 ！ ！ 你 是 带 的 怎么 也 专 假消息 啊 怒 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 邓子 : 蜡烛 蜡烛 蜡烛 一路 走 好   猴哥 · · · · · · · 以后 再也 看不到 经典 的 悟空 了 / / @ 老 陈 饭局 :   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 猴哥 、 走 好 ！ 蜡烛 蜡烛 蜡烛 请 大家 理智 些 ， 这 明明 是 假 的 消息 : / / . / 这里 是 网站 公布 原博主 ， 请 不要 利用 我们 对 经典 的 热爱 ， 来 编造出 这种 消息 这 实在 是 对 演员 本身 的 不敬 ， 若 是 转发 ， 还 请 核实 后 在 发表 转发 微博猴哥 回来 ， 造谣 可耻 ！ ！   / / @ 宝鸡 银座 爱慕 摄影 : 这 是 个 假消息 ， 大家 可以 查一查 ！ 呵呵 中新网 月 日电   今日 凌晨 ， 著名 表演艺术家 六小龄童 被 曝 去世 ， 目前 已 被 证实 是 假消息   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 真真假假 疑问 傻 婆娘 ， 搞 创意 的 事儿 也 别 那 别人 逝世 来 炒 呗 会 折寿 的 孩子 ， 泪 蜡烛 / / @ 译 无止境 老 曹 :   这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！   @ 六小龄童   已经 证明 是 假 的 了   / / @ ____ : 什么 情况 什么 情况 泪   前不久 还 看见 他 参加 节目 呢   怎么回事   / / @ 涂亚岭 :   蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这个 怎么 能 乱说 呢 ！ 他 可是 我 童年 偶像   / / @ 杭 小胖 包纸 小姐 : 百度 了 ！ 假 的 ！ 吓死 我 了 ！ 哈哈   / / @ 秀枝 - : 泪 怎么 可以 泪泪   / / @ 丢 - - 爷 : 蜡烛 / / @ 国土 所长 :   蜡烛 造谣 一时 爽 、 全家 火葬场 挖 鼻屎 假 的 是 假消息 吧 蜡烛   / / @ 开心 的 刘溜 : 蜡烛 / / @ 惟爱嵩 不 后悔 ： 猴哥 ， 走 好 / / @ 内地 歌迷会 : 猴哥 ， 一路 走 好 … 泪 卧槽 ！ 假 的 吧 ！ 造谣 ！ 蜡烛 / / @ 鄂人 蔡庸宝 : 泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 蜡烛 阎王 那里 不是 撕 了 花名册 了 吗 蜡烛 演 悟空 的 六小龄童 是 怎么 去世 的 ？ 没有 死 啊 ~ ~ ~ ~ ~ ~ 没有 死 啊 ~ ~ 不要 咒 别人 啊 我 晕 ， 是 假 的   / / @ 生活 白痴 很 爱 吃 : 猴哥 走 好 造谣 最 可恶 怒怒 怒 人家 活 的 好好 的 ' ' 缺德 骗 粉丝 骗 回复 ， 哗众取宠 ！ 都 没 搞清楚 乱发 ！ 假消息 ！ 不 可能 ， 昨晚 我们 全家 还 在 说 他 把 美猴王 演活 了 ， 那 是 谁 都 不 可以 取代 滴 孙大圣 啊 ！ 怎么 可能 死 ？ 泪泪泪 假消息 ！ 是 真的假 的 ！ 没 听 媒体报道 ' ' 胡说八道 真的假 的 ？ / / @ 独客 : 假消息 为什么 没 人 过问 @ 微 博客 服   / / @ : 假消息 ！     / / @ 独客 : 是 真的 吗 ？ 我 不想 接受 这个 现实 真的 还是 假 的 ？ 怎么 新闻 没 看到 讲 ？ ？ ？ ？ 辟谣 辟谣 ！ 不 可能 ！   / / @ 译 无止境 老 曹 : 这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 猴哥 ， 走 好 ！ 是 假 的 消息 / / @ _ :   吃惊 求 辟谣 / / @ 勤劳 的 海螺 : 怎么 会 这样 啊 / / @ - 馨语 :   前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 走 好 / / @ 小 喽 喽 要 累死 了 :   蜡烛 / / @ 迷茫 中 的 小 顽童 : 蜡烛 伤心 不 实 新闻 ！ ！ ！ 六小龄童 自己 都 转发 了 ！ 大家 不要 相信 求证 ！ / / @ 小 柠檬 - :   恶毒 妇人 、 你 该 去 死 / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 蜡烛 到 百度 和 谷 歌里   搜索 一下   有 确切 消息 再 发次 微博 ~ ！ 你 这 不是 在 诅咒 别人 比你早 死 嘛 ！ ！ ！ 什么 人 啊 ！ ！ ！ ！ 蜡烛 蜡烛 猴哥 一路 走 好 太 突然 叻 吧 ， 这么 年轻 还 小时候 老 崇拜 他 叻 / / @ 慈 _ :   蜡烛 蜡烛 蜡烛   / / @ 傻 猪猪 : 泪泪 泪泪泪 / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 人家 活 得 好好 的 ， 这是 干嘛 ？ ？ ？ 真够 缺德 的 哈西 去 取经 ， 再 踏 征程 ， 一路 走 好 ！ 心 我 去 、 、 又 坑 爹 哼哼   / / @ 宝鸡 银座 爱慕 摄影 : 这 是 个 假消息 ， 大家 可以 查一查 ！ 呵呵 中新网 月 日电   今日 凌晨 ， 著名 表演艺术家 六小龄童 被 曝 去世 ， 目前 已 被 证实 是 假消息 / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 这篇 微博 的 发布者 是 活 的 有点 腻 了 么 ？ 造谣 滚 粗 怎么 才 岁 啊 / / @ 上海 紫晶 洞 : 造谣 者 可耻 ， 大圣 昨晚 还 在 发 围脖 / / @ 楊 小胖 _ :   你 逼样 的 不 造谣 会 死 啊 ！ 呆 逼 ！ 走 好 … … 是 真的 麼 ？ 后人 无法 超越 的 经典 ！ 请 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 贫穷 跪 公子 : @   @ _ 清   @ 瞿磊   @ 上好佳   @ 坏掉 的 老 蘑菇   猴哥 走 了 / / @ 贝贝 健美 :   不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛   / / @ 香港 体协 培训师 白 太郎 : 不是 吧   才 岁   ？ ？ 太 可惜 了 次 哦 ， 我 艹 尼玛 ！ ！ 拿 这种 事情 来 开玩笑 ， 吓死 我 了 造谣 无耻 谁 信 ？ 你 信 吗 ？ 猴哥 还要 拍 西游 呢 ！ ！ ！ 这年头 出了名 容易 被 诅咒 啊 一路 走 好 蜡烛 怎么 就 这样 走 了 呢 蜡烛 蜡烛 蜡烛 走 好 猴哥 转发 微博 毫无 造谣 迹象 骗人 的 吧 招 你 惹 你 了 就 说 人家 去世   傻 走 好 ， 猴哥 ！ 已 辟谣 ， 关注 后续 炒作 动作 ， 暂时 还 没想到 近期 有 和 猴子 有关 的 活动 预告 啊 ? 前 几天 不 还 上 电视 了 吗 / / @ 點面 減肥 進行 中 : 是 真的 … 这是 假消息 还有 ： 猴哥 早 去 阎王 那 撕 了 花名册 了 猴哥 寿与天 齐 / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 造谣 的 女人 你 得 了 没人 教养 的 病 · · · ？ 或者 你 爸爸妈妈 爷爷奶奶 也 根本就是 些 造谣 专业户 · · ~ ？ 泪泪 泪泪 泪心 蜡烛 泪   @ 微博 小秘书   @ 微 博客 服     请 删除 回复 @ 棍僧 甲 : 好像 是 假 的 ！ 很多 人 都 在 原微博 下面 狂骂 博主 希望 不是 真的 啊 ！   / / @ 棍僧 甲 : 真的假 的 ？   / / @ 皮皮鲁 - 逍 : 猴哥 ， 一路 走 好 蜡烛 悟空 蜡烛   / / @ 小兔 逗逗 : 悟空 走 好 蜡烛 / / @ 丄 締 _ 偶囿罪 :   转发 微博 真的假 的 啊 泪泪 泪泪 蜡烛 我 相信 这 一定 又 是 某些 人 恶意 炒作 ， 六小龄童 又 一次 “ 被 去世 ” ， 请 @ 章金莱   老师   出面 辟谣 ， 并 追究 彻查 此事 追究 此 事件 的 始作俑者 以及 这些 盲目 转帖 不辨真伪 推波助澜 者 的 法律责任 ， 最好 都 判处 这些 别有用心 的 阴暗 之 人 无期徒刑 @   是 谣传 啦 ， 猴王 自己 出来 辟谣 了 ， “ 被 去世 ” 啦 吃惊 吃惊 不 可能 ！ ！ ！   / / @ _ : 吃惊 求 辟谣 / / @ 勤劳 的 海螺 : 怎么 会 这样 啊 / / @ - 馨语 :   前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 还好 是 假 的   造谣 者 真 过分 ！ 蜡烛 蜡烛 蜡烛 这么 年轻   就   怎么 什么 情况 / / @ 乐山 疾控中心 - 陈晓宇 :   回复 @ 丶 : 难道 炒作 ？ 有 被 骗 了 ？   / / @ 丶 : 假消息   / / @ 乐山 疾控中心 - 陈晓宇 : 不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向西 转发 微博猴哥 ， 走 好 ！ 你 是 我们 这 一代 的 不朽 ！ 蜡烛 蜡烛 蜡烛 / / @ 独看 世界 :   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 @ 六小龄童 怒怒 怒怒 造谣 很 好玩 吗 ， 赶紧 封号 转发 微博假 的 假 的 假 的 ， 人家 都 澄清 了 怀念 “ 大 师兄 ” 我操   真的假 的 啊 ？ ！ 假新闻 ！ 可能 是 造谣 ， 勿 传   / / @ 蓝 星虫 : 西 去 取经 ， 再 踏 征程 ， 一路 走 好 ！ 猴哥   就 这么 走 了 猴哥 ， 一路 走 好 转发 微博 / / @ 独看 世界 :   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 卧槽 ！ 假 的 吧 ！ 造谣 ！ 不会 吧 ~ ~ 天妒 英才 啊 ~ ~ 泪 蜡烛 蜡烛 晚上 西游记 看起来 ~ ~ 造谣 不得好死 死海 河里 去 吧 转发 微博   @ 绍兴 楼   @ 绍兴 网   @ 绍兴 古城   绍兴 有 慈济 医院 吗 ? 没有 吧 / / @ 的 世界 你 不 懂 :   @ 扎 马尾 的 小孩   @ 我要 所有 的 快乐   @ 慢半拍 的 馒头   @ 嫁给 花纶 童鞋   绍兴 有 这家 医院 吗 ? 太 突然 了 ， 经典 无法 超越 ， 此生 值 了 / / @ 王顺 - :   蜡烛 蜡烛 / / @ 迷茫 中 的 小 顽童 :   蜡烛 伤心 真的 让 人 很 伤心 ， 至今 每次 看到 电视台 播放 都 会 放下 遥控器 ， 津津有味 地 看 能 不能 别隔 一段时间 就 说 死 一个 啊 ！ 造谣 必须 死 / / @ 葱宝 活捉 一只 短 金毛 花酱 :   造谣 的 死 了 带 的 真是 婊 要脸 瞎说 的 吧 ~ ~ / / @ 雷霆 崖 的 帐篷 :   这是 真的 吗 ？ 令人 难以置信 啊 / / @ - 江在 上海 : 蜡烛 神经病 啊 ， 造谣 ！ 人家 好好 的 呢 ！ 怒 @ 六小龄童 真的假 的 ？ 熊猫 / / @ 多爱波普 : 蜡烛   / / @ 张伊逗 __ 微笑 精灵 : 蜡烛 蜡烛 蜡烛 你 自己 关注 了 六小龄童 ！ 看看 几分钟 前发 的 微博 ！ 人家 还 再 拍戏 呢 ！ 你 这 方式 在 博得 大家 对 你 的 注意 ！ 你 长 的 又 不 漂亮 ， 要 身材 没 身材 的 ！ 在 这里 骚 什么 骚 啊 ~ ！ 真是 中国 的 人渣 ！ ！ ！ ！ 假 的   已经 辟谣 了 / / @ 丁可 同学 :   一直 看 他 身体 特别 好 啊 ？ 在 舞台 上 经常 还 表演 呢 ？ 怎么 会 ？   / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 猴哥 走 好 ！ 转发 微博 吓死 我 了 ！ 我 就 想 猴哥 怎么 可能 那么 容易 死 啊 ！ 假新闻 ！ / / @ 上海 田田 : 儿时 美好 的 回忆 ！ 不是 吧 ！ 猴哥 还 年轻 啊 ！ 孙悟空 死 了   呜 ....................................................................................................   大王 不敢相信 这是 真的 辟谣 了 ， 造谣 真 无聊 / / @ 洗心革面 一路 走 好 泪 蜡烛 蜡烛 蜡烛 博主 你 也 太 贱 了 吧 … … 干嘛 好好 咒 人家 / / @ 先知 维纶 :   求 辟谣 ！ ！ ！ 吃惊 这 不是 真的 吧 ！ ！ ！ 悲伤 蜡烛 蜡烛 猴哥 走 好 才 ！ 猴哥 走 好 ！ 啊 / / @ 以后 要 自强 自立 的 李北北 : 走 你 妹 阿 ， 之前 不 还 在 拍戏 的 嘛 看过 他 发微博 的     他 爸前 几年 还 能 劈叉 他 才 身体 没理由 那么 差   造谣 可耻 阿亲 汗   @ 心字 已成 灰   @ 黎峰晓韵     / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 ....................................................................................................   大王 我 也 很 震惊 泪   / / @ 正宗 叶落 秋 : 不是 吧 ！ 猴哥 还 年轻 啊 ！ / / @ 算 一下 貮 加 柒 - : 假 的 吧 … … 猴哥 不是 在 生死簿 上 除名 了 么 ！ / / @ 苏打 不知 是 水 : 是 假消息 吧 / / @ 血染 的 花 : 吃惊 蜡烛 / / @ 不 寂寞 : 猴哥 走 好 蜡烛 蜡烛 谣言 假消息 鄙视 / / @ 秋婵家 的 乐乐 :   蜡烛 / / @ 媛 来 是 你家 的 羊 : 吃惊 / / @ - 江在 上海 :   蜡烛 不会 吧 ？ 真的假 的 ？ 猴哥 死 了 … … 泪泪 泪泪泪 感触 ~ 七十二变   吃 了 那么 多 仙丹   那么 多 蟠桃   也 顶不住 人 的 生老病死 我 不 开心 了 / / @ 氵 氵 氵 告白 : 大 师兄 不是 吧 生病 猴哥 一路 走 好 蜡烛 蜡烛 这样 是不是 帖子 转发 就 会 多 ， 那个 人 就 红 啦 ？ / / @ 勤劳 的 海螺 : 是 假 的 消息 / / @ _ :   吃惊 求 辟谣 / / @ 勤劳 的 海螺 : 怎么 会 这样 啊 / / @ - 馨语 :   前 几天 还 在 娱乐 新闻 看到 他 蜡烛 蜡烛 蜡烛   / / @ 天使 的 吻痕 : 蜡烛 谣言 ～ ～ ～ 大圣 一路 走 好 我 怎么 感觉 这个 消息 好像 不太靠 谱 啊 吃惊 都 没见 新闻 说 下面 都 开始 点 蜡烛 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪假 的 ！ 现在 谣言 很 好玩 吗 ！ / / @ 中国 女红 : 一路 走 好 蜡烛 别 在 造谣 了 转发 微博 转发 微博 / / @ 独看 世界 :   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 你 有 病 啊 还 不 删掉 道歉 靠 蜡烛 转发 微博是 真的 吗 ？ 吃惊 猴哥 一路 走 好 ！ 泪泪 泪泪泪 这 是 真的假 的 ， 求 真相 啊 ！ ！ ！ ！ ！ 真的假 的 猴哥 ， 一路 走 好 泪流满面 蜡烛 蜡烛 蜡烛 泪 走 好 博主 * * ， 能 不能不 造谣 ? 转发 微博 造谣 者 什么 心态 啊 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 希望 是 谣言 蜡烛 真的假 的 ？ 骗人 博主 快删 了 吧 ~ ~ 别招 人 骂 啊 ~ ~ 辟谣 了 已经 ~ ~ ~ 一路 走 好 永远 的 孙悟空 蜡烛 蜡烛 蜡烛 / / @ 桐乡 生活 论坛 :   你 这个 垃圾 女人 ，   发社种 不道德 的 事 你 应该 早点 去 死 . 蛙言 ： 贱人 造谣 ， 没有 调查 就 没有 发言权 ， 怎么 不 说 是 你 归西 呢 ？ ！ 人家 六小龄童 都 自己 在 微博 上面 辟谣 了 ！ 妖精 ， 看 俺 老孙 给 你 一棒 ！ 已 被 证实 是 假消息   / / @ 译 无止境 老 曹 : 这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 啊 ！ ？ 蜡烛 蜡烛 / / @ 小路 : 吃惊 / / @ 国安 猴子 宝 猴子 :   主在求 点击率 么   @ 微博 辟谣   看看 加 的 什么 都 不怕 啊   / / @ 巨蟹座 的 哆 啦 孟 : 蜡烛 真的假 的 蜡烛 靠 造谣 别人 死亡 进行 恶意 营销 ， 何况 还是 集 万千 宠爱 于 一身 的 美猴王 无能 、 无耻 、 无 下限 ！ 弱弱 弱 转发 微博 真的假 的 … 求 真相 / / @ 胡胡毛 : @ 六小龄童 回复 @ : 假 的 ， 造谣 者 死 爹 死 妈 死 全家 ！   / / @ : 蜡烛 蜡烛 / / @ 踢馆 菠萝油 :   猴哥 ！ 走 好   / / @ 关耳王 堇 之雅悠 :   悲伤   / / @ 王太婷 小婷 : ... 蜡烛   / / @ 红豆 红豆 贩子 : 大 师兄 走 好 蜡烛 蜡烛 @ 小 醍醐灌顶   据说 你 大 师兄 没 了 消息 是 真是假 啊 希望 不是 真的 要 不 你 和 你 沙 师弟 可 怎么办 啊 委屈 童年 的 回忆 都 碎 掉 一地 蜡烛 那么 突然 啊 ， 会 永远 记住 他 的 我 也 不 相信 不想 相信 这是 真的 / / @ 风荷 漪涟 :   不会 吧 ？ 真的假 的 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 我 是 陈撒比 : 大 师兄 ， 走 好 泪 蜡烛 猴哥 一路 走 好 版 西游记 无人 能 超越 一路 走 好 … 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 那么 缺德 缺德 造谣 造谣 绝对 被 死亡 ， 抵制 谣言 ， 日前 有 新闻 ： 六小龄童 在 拍摄 # 新 燕子 李三 # ， 并 对 @ 星爷   # 西游 除魔 篇 # 改编 发表 看法 ， 还赞 # 法海 不 懂 爱 # 等 神曲 炸一看 ， 震惊 ， 再 接着 看 说 是 假 的 ， 我 的 心情 才 平静 了 ， 真心 的 希望 齐天大圣 长命百岁 ， 你 是 我们 心中 的 经典 不 相信 啊 ？ 泪 @ 青春 河边 巢 假消息 鄙视 鄙视 鄙视 鄙视 鄙视 假消息 ！ ！ ！ ！ ！ 想火 不带 这样 咒 别人 的 ！ ！ ！ 请 自觉 删帖 ！ 没死 啊 ！ ！ 假 的 ！ ！ 猴哥 都 出来 澄清 的 ！ ！ 假 的 ！   / / @ 梓 璇 : 求 辟谣   / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 就是 ， 不 知道 那个 缺德鬼 / / @ 丶 韓小菟 :   不 可能 ， 昨晚 我们 全家 还 在 说 他 把 美猴王 演活 了 ， 那 是 谁 都 不 可以 取代 滴 孙大圣 啊 ！ 怎么 可能 死 ？ 泪泪泪 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛 / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 大圣 你 又 要 打闹 阎王殿 了   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 ....................................................................................................   大王 没 事发 什么 假消息 啊 ！ 蜡烛 大王 泪 / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 ....................................................................................................   大王 蜡烛 蜡烛 猴哥 不是 说 阎王爷 不收 你 嘛 ？ 走 好 啊 大 师兄 ， 收 了 这些 妖怪 吧   / / @ 喂 你 娶 我 : 我 去 、 、 又 坑 爹 哼哼   / / @ 宝鸡 银座 爱慕 摄影 : 这 是 个 假消息 ， 大家 可以 查一查 ！ 呵呵 中新网 月 日电   今日 凌晨 ， 著名 表演艺术家 六小龄童 被 曝 去世 ， 目前 已 被 证实 是 假消息   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 假 的 @ 青春 河边 巢 转发 微博 不会 吧 / / @ 小 醍 她 娘 :   @ 小 醍醐灌顶   据说 你 大 师兄 没 了 消息 是 真是假 啊 希望 不是 真的 要 不 你 和 你 沙 师弟 可 怎么办 啊 委屈 猴哥 也 走 了 泪   / / @ 哈塞 乌斯 : 昨天 还 看到 拜访 他 呢 ， 假消息 吧 感谢 你 带给 我们 的 欢乐 ， 一路 走 好 造谣 者 没有 好下场 的 ～ 赶紧 的 删 了 吧 ～ ～ 弱弱 弱 刚 @ 六小龄童   已经 发微博 辟谣 了 ！ 怎么 还 还有 人传 啊 ？ / / @ 译 无止境 老 曹 :   这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 亲     你 这个 营销 方法 要 惹 大 麻烦   小心 把 你 收进 葫芦 化成 尿     / / @ _ :   傻 婆娘 ， 搞 创意 的 事儿 也 别 那 别人 逝世 来 炒 呗 会 折寿 的 孩子 ， 假 的 妖精 ， 看 俺 老孙 给 你 一棒 ！ 造谣 死 全家 ！ 真的假 的 ？ / / @ _ : 假 的 ！   / / @ 梓 璇 : 求 辟谣   / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 猴哥 ， 一路 走 好 蜡烛 蜡烛 蜡烛 假 的 吧 ， 不是 前天 还 在 拍摄 燕子 李三 吗 / / @ 人人 网 抚顺市 公共 主页 : 这么 大事儿 ！ 西游记 的 老师 们 一个个 的 西游 去 了 一路 走 好 ！ 蜡烛 / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 为什么 要 把 悟空 说 死 衰 / / @ 笨麻 :   假消息 鄙视 鄙视 鄙视 鄙视 鄙视 蜡烛   / / @ 陆骏 :   蜡烛 蜡烛 蜡烛 @ __ 叶沛良 猴哥 蜡烛 蜡烛 回复 @ 一帘 幽梦 : 竟然 搞 这种 假新闻 ， 太 缺德 了 ！   / / @ 一帘 幽梦 : 回复 @ 山谷 雨轩 : 这是 假新闻 黑线 黑线 ， 去 看 猴哥 微博 就 知道 了 ， 刚刚 才 看到 这个 假消息 时 我 也 伤心 得 很 愿 猴哥 一路 走 好 真的假 的 ？ / / @ 那成军 :   尼玛 ， 人家 明明 在 拍戏 伴随 我 长大 的 猴哥 ， 一路 走 好人 没有 死 不要 在 这里 说 什么 死 了 ， 我 看 你 想 是 让 六小龄童 走 吧 真的 啊 ？ 好 突然 这是 真的 吗 ？ / / @ 兰州 :   是 真的 吗 ? 不敢相信 先 了解 完再 发表 ， 娘 的 ， 造谣 者 吃 猴哥 一棒 希望 是 假消息 孙悟空 无法 超越 的 经典 ！ 人 来到 世上 看开 了 也 就 一样 ， 不在乎 名和利 ， 死 了 也 就 火化 变成 白骨 ， 这 一生 也 就 完 了 ！ 炒作 无 节操 ！ / / @ 石家庄 微博 荟萃 :   博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 这货 跟 猴子 有仇   啊 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 ！ ！ ！ ！ 蜡烛 转发 微博 假消息 来 的 怒 ， 今天 @ 六小龄童   还 在 微博 辟谣 半个 小时 前 人家 都 发 微薄 辟谣 了 / / @ 胡胡毛 :   @ 六小龄童 真 讨厌   人家 明明 活 的 好好 的   这些 个人   神经病 / / @ 就 耍流氓 怎么 滴 : 猴哥   就 这么 走 了 滚蛋 ！ 别人 六小龄童 都 发微博 辟谣 了 ， 你 还 不删 了 什么 人 啊 ， 诅咒 别人 死 ~ 怒 我 操 我 操 我 操 还 转 都 辟谣 了 猴哥 在 无锡 拍戏 呢 ！   / / @ - 李宁 : 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 从小 看到 大 的 啊 泪 蜡烛 蜡烛 蜡烛 转发 微博 可怜 造谣 ， 已 辟谣 泪泪泪 怎么 会 怎么 那么 突然 ？ ！ 造谣 一时 爽 ， 全价 火葬场 ！ 转发 微博 蛋糕 有点 素质 好 吗 这位 女士 传播 这种 假新闻 你 居心 何在 啊 原博 ， 你 什么 意思 啊 ， 人家 猴哥 还 好好 的 ， 你 凭 什么 说 死 了 ， 快 道歉 怒怒个 记 真的 要 大闹天宫 了 蜡烛 别 诅咒 博主 了 ， 拿 活人 炒作 是 没 底线 ， 但 @ 六小龄童   已 没心 辟谣 了 直接 举报 得 了   / / @ 马欢 : 这种 无德 的 诅咒 ， 一定 会 让 你 付出代价 的 这 就是 你们 的 创意 研究会 的 狗屁 创意 最差 回复 @ 中国 青年 : 真是 谣言 ？   / / @ 中国 青年 : 这是 谣言 ！ 伤心 伤心 蜡烛 蜡烛 蜡烛 你 还 真 对 的 起 你 的 职业 鄙视 鄙视 鄙视 不怕 有 报应 ༀ ་ མ ་ ཎ ི ་ པ ད ྨ ེ ་ ཧ ཱ ུ ༔ 真的假 的 ， 什么 新闻 都 没有 看到 ， 不要 莫名其妙 的 诅咒 人家 好 么 ， 才 岁 还有 还 很 长路 要 走 好 么 / / @ 中国 女红 :   一路 走 好 蜡烛 转发 微博 / / @ 广州 牙医 _ : 蜡烛 / / @ 鄂人 蔡庸宝 : 泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 转发 微博 转发 微博 最 经典 的 孙悟空 走 了 泪泪 / / @ 全宇宙 无敌 小卷 卷 :   @ _   @ 碎破孩 _ 孟娅洁   @ 凝   @ 小吕 蚊子   @ 石榴 宝发 假消息 的 死 全家 蜡烛 虽然 西天 的 路 您 熟悉 ！ 走 好 ~ 经典 就是 经典 ， 至今 没有 看见 可以 超越 的 不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 造 这种 假新闻 有意思 吗 ？ 无聊 博主 什么 心态 ？ 为了 知名度 这样 咒人 真的 不要紧 吗 ？ ？ 相信 的 人 难道 不会 去 搜 一下 六小龄童 的 微博 吗 .... 给 跪 了 / / @ 高能 白目 二 太郎 满脑子 都 是 翔 :   啊 ？ ！ 伐会伐 ！   / / @ 宽容 :   不是 吧 ， 才 岁 泪泪 泪泪 我 还 看 了 他 上 的 那期 鲁豫有约 ， 挺 感人 的 … … 猴哥 ， 走 好 蜡烛 蜡烛 / / @ 败犬 女皇 _ 家有 王子 _ 能能 _ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 猴哥 ， 一路 走 好 ！ ！ ！ ！ @ 六小龄童   已经 亲自 辟谣 了 ， 亲 ！ / / @ 陆骏 :   蜡烛 恩恩 ， 刚刚 看到 了 ！ / / @ 非 优秀 球迷 团体 组织者 启广 :   还 转 都 辟谣 了 猴哥 在 无锡 拍戏 呢 ！   / / @ - 李宁 : 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 吓死 我 了 ， 还好 是 假消息 ， 谁造 这么 缺德 的 谣言 这 不是 真的 吧 ？ ！ 怎么 可能 ？ ？ ？ 我 不信 ！ 假 的 吧 造谣 死 全家 / / @ 冷冲 - :   回复 @ : 假 的 ， 造谣 者 死 爹 死 妈 死 全家 ！   / / @ : 蜡烛 蜡烛 / / @ 踢馆 菠萝油 :   猴哥 ！ 走 好   / / @ 关耳王 堇 之雅悠 :   悲伤   / / @ 王太婷 小婷 : ... 蜡烛   / / @ 红豆 红豆 贩子 : 大 师兄 走 好 蜡烛 蜡烛 轉發 微博 蜡烛 谢谢 你 为 我们 的 童年 带来 如此 多 的 欢乐 蜡烛 蜡烛 蜡烛 蜡烛 假 的 ！ 真是 够 讨厌 的 干嘛 说 假消息 ！ / / @ 脑袋 里装 棉花 : 泪泪泪 已经 查实   假消息   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 ....................................................................................................   大王 走 好 ！ 猴哥 ！ 在 天上 当 齐天大圣 去 吧 ！ 蜡烛 绍兴 有 慈济 医院 吗 ， 作为 绍兴人 ， 我 咋 不 知道 ？ 假消息 吧 ？ 猴哥 大闹天宫 了 泪泪泪 泪泪 猴哥 好 难受 啊 乍一看 ， 还 真心 难过 了 ， 但是 想来 事有 蹊跷 ， 几番 查证 ， 果真 是 个 假消息 ， 如米 兜 所说 ， 是 妖精 想要 吃 唐僧肉 ， 故意 造谣生事 来 着 怒 蜡烛 / / @ ___ 上帝 的 恩赐 :   蜡烛 你 妈 的     脑子 有 问题 吧     猴哥活 的 好好 的 哎 不是 吧 ！ ！ ！ ！ 我 的 猴哥 ！ ！ ！ 泪 / / @ 译 无止境 老 曹 :   这是 真的 吗 ？ 猴哥 走 的 确实 太快 了 ！ 毕竟 才 岁 呀 ！ 祝 他 在 西天 能 长寿 ， 以 弥补 人间 寿命 之 不足 ！ 那 时候 的 记忆 @ 微 博客 服   @ 微博 辟谣       造谣 一时 爽 ， 全家 火葬场 此博主 是 一个 纯 ！   @ 狐小灵儿   说 你 呢 ！ 你 怎么 不去 死 呢 ？ 你 才 点 半 病逝 了 呢   @ 后 摄影师 海明   @ 勿 处 安放   @ 回覆 @ 诸子百家 诗词 解 : 是 的 ， 谢谢 提醒 ！ 抱拳 : / / . /   / / @ 诸子百家 诗词 解 : 这个 是 谣言 ！   / / @ 啃 西瓜 嘣 掉 大 板牙 : 蜡烛 操 你 大爷 啊   这种 新闻 都 能 弄假 ！ 猴哥 走 好 转发 微博泪 泪泪 @ 泽临 是泽霖 的 小号   @ 王倩   @ 傻傻的   @ 王兰   @ 药药药 - 切克 闹 -   @ 呦 呦 呦 - 切克 閙   @ 林琬慧乱 造谣   老子 烧高香 咒 你 死 在 我 心目 中 最 经典 的 猴哥 / / @ 就 当 我 在 呓语 : 大 师兄 一路 走 好 不是 吧 ， 应该 是 个 谣言 傻 吗 ？ 别 胡说八道 难以 接受 ！ 孙悟空 也 走 了 泪泪 回复 @ _ 曾 曾 : 太汗 了 这 是 诅咒 吗 ？ ！ / / @ _ 曾 曾 : 回复 @ 马文琴 _ : 他 自己 已经 出来 辟谣 啦 / / @ _ 曾 曾 : 回复 @ 马文琴 _ : 他 自己 已经 出来 辟谣 啦 造谣 一时 爽 ， 全家 火葬场 ！ ！ ！ 西游记 伴随 一代人 ， 可惜 ， 太 年轻 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这 人 什么 心态 ， 人家 活 的 好好 的 ， 说 人 死 了 ， 过分 泪   泪   泪假 的 假 的 假 的 ， 猴哥 身体 好 着 呢 ， 作者 你 这 是 要 闹 怎样 这 是 在 炒作 他 的 新 片儿 吗 ？ ？ 好 吧 你 赢 了 一路 走 好 衰人   我 卤 你 欺骗 我个 感情   巴 你 去 死 👋 👋 👋 不是 吧 ？ ？ 吃惊 @ 茜茜里亚 就是 妙系   @ 下雪天 _     / / @ 溪溪 : 瞎说 的 吧 ~ ~ / / @ 雷霆 崖 的 帐篷 :   这是 真的 吗 ？ 令人 难以置信 啊 / / @ - 江在 上海 : 蜡烛 我 是 说 都 把 生死 本 撕 了 的 人 怎么 说 挂 就 挂 了 抓狂   / / @ 琢玉 土鸡 馆 : @ 六小龄童   已经 亲自 辟谣 了 ， 亲 ！ / / @ 陆骏 :   蜡烛 / / @ 作业 借 我 抄抄 : 这 / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 一路 走 好 蜡烛 你 自己 的 介绍 上面 写 创意 委员会 就 发 了 这个 狗屁 创意 出来 啊 ？ ？ ？ ？ 贱 ...... 哈哈哈   微博 被 封 了 吧 真的假 的 啊   猴哥 没 了   / / @ _ :   擦 啊 ， 蜡烛 蜡烛 蜡烛 大 师兄 一路 走 好 啊 悲伤 悲伤 从小 伴 我 成长 的 偶像 不会 这么 的 短命 / / @ 粉三夏 : 绝对 被 死亡 ， 抵制 谣言 ， 日前 有 新闻 ： 六小龄童 在 拍摄 # 新 燕子 李三 # ， 并 对 @ 星爷   # 西游 除魔 篇 # 改编 发表 看法 ， 还赞 # 法海 不 懂 爱 # 等 神曲 这么 年轻 ， 一路 走 好 蜡烛 蜡烛 蜡烛 假 的   不要 被 骗 / / @ : 蜡烛 假 的 ， 都 已经 辟谣 了 / / @ 谭飞 :   真的 ？ 吃惊 回覆 @ 娟 娟 : 是 的 ， 谣言 ！   / / @ 娟 娟 : 假 的 哈   / / @ 啃 西瓜 嘣 掉 大 板牙 : 蜡烛 出来 混 的 ， 迟早 要 还 得 ： 不 知道 谁 先 死 呢 / / @ 大力 王 :   蜡烛 虽然 西天 的 路 您 熟悉 ！ 走 好 ~ 猴哥 ， 猴哥 ， 你 真 了不得 ！   @ 李阳 同志 / / @ 范笑 我 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 俯大 医疗 美容 : 转发 微博求 真相 / / @ 骨朵儿 : 悲伤 真的假 的 ？ 唯一 的 美猴王 蜡烛 死人 ， 造谣 死 全家 ， 害 老子 转 了 假新闻 ！ / / @ 绵阳 袁洪权 : 转发 微博 ， 经典 的 悟空 逐渐 离开 了 我们 ， 也 很 怀念 童年 的 生活 @ 科大 帮子   @ 惊蛰   @ 周于 飞 -   @ 掏 蜂蜜 的 猫猫   @ 纪念 萧红   @ 格鲁米   @ 日光 夜景   @ 主不 可以 怒 而 兴师 傻 逼 炒作 ， 你家 不得好死 ！ ！ ！ ！ ！ 怒怒 / / @ 吴奇隆 爱 格格 :   你 还 真 对 的 起 你 的 职业 鄙视 鄙视 鄙视 不怕 有 报应 真 缺德 ， 干吗 没事 好端端 咒 人家 死 啊 想 火想 疯 了 吧 可怜 悲伤 真的假 的 ， 不要 乱说 哦 ， 真的假 的 ？ 前两天 还 看 西游记 呢 难以置信 泪 蜡烛 蜡烛   / / @ 萨小夭 :   蜡烛   世上 再 无 美猴王 ！ 蜡烛 蜡烛 蜡烛 是 真的 吗 表示 怀疑 你 摊 上 事儿 了 我 儿时 的 记忆 ， 欢乐 ， 愿 你 一路 走 好 泪泪 摔 你 真心 没 人品 这样 咒 人家 你 也好 不到 哪里 去 吧 怒骂 假消息 ！ ！ ！ 次奥 主要 负责 任 啊 ！ ！ ！ 不 造谣 你 会 死 啊 原来 是 假 啊 … … 吓死 了 ， 有病 啊 那 这种 事情 来说 … … 操 你 妈 ！ 蜡烛 蜡烛 蜡烛 猴哥 ， 走 好 等 法院 传票 吧 啊 ！ ！ ！ ！ 怒 / / @ 求财 的 刘有 才 :   蜡烛 蜡烛 什么 ， 还 我 猴哥 ~ / / @ 豆 了 个 腐 的 :   啊 ， 猴哥 走 了 ？   / / @ 石龙 飞 : 真的假 的 ？ / / @ 卞华诚 : 不是 吧 / / @ 蓝调 儿 : 蜡烛 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 这 造谣 的 纯 傻 逼 ！ 你 才 死 了 ， 你们 全家 都 死 了 呢 ！ ！ 蜡烛   / / @ 不 希望 再 被盗 号 : 蜡烛 转发 微博 出来 混 迟早 要 还 的 ， 博主 ， 早点 安息 吧 蜡烛 / / @ 朴嘘 嘘 :   怒怒 / / @ 吴奇隆 爱 格格 :   你 还 真 对 的 起 你 的 职业 鄙视 鄙视 鄙视 不怕 有 报应 侯爷 蜡烛 猴哥泪 你 那 千多 粉丝 都 是 靠 造谣 博 眼球 骗来 的 吧 ? @ 六小龄童   老师 看看 啊 / / @ 石家庄 微博 荟萃 :   博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 不会 吧 ? 他 才 岁 呀 畜生 你 个 造谣 的 畜生 建议 人 肉 / / @ 张翔 爱萌 妹子 :   真的假 的 ， 不要 乱说 哦 ， 博 主脑 残 吧 / / @ 遗失 的 妖精 :   假 的   不要 被 骗 假 的 假 的 太假 了 我 ！ 这 假消息 ！ @ 六小龄童   本人 已经 辟谣 了 - - - - - - 刚刚 看到 腾讯 微博上 有人 发微 博说 我 已于 月 日 去世 ， 今天 是 月 日 ， 我 正在 电视剧 《 新 燕子 李三 》 无锡 片场 拍戏 ， 一切 很 好 ， 这个 造谣 人 的 号 是 ， 请 腾讯 网站 及 网民 朋友 查 一下 他 是 谁 ， 我 也 会 保留 法律 诉讼 的 权利 最 恨 这些 没事 拿 人家 的 生命 换取 群众 的 慈悲心 ， 没事 拿 人家 的 生命 炒作 有意思 吗 ？ 还加 认证 ， 先 认证 一下 @ 六小龄童   现在 在 干嘛 再说 ！ 猴哥 ， 你 需要 大闹天宫 了 ！ 看来 童年 记忆 很 深刻 啊 ~ ~ ！ 挤眼 / / @ 陆骏 : 我 是 说 都 把 生死 本 撕 了 的 人 怎么 说 挂 就 挂 了 抓狂   / / @ 琢玉 土鸡 馆 : @ 六小龄童   已经 亲自 辟谣 了 ， 亲 ！ / / @ 陆骏 :   蜡烛 假 的 哦 ！ 六小龄童 本人 已经 澄清 了 ， 是 假消息 哦 ！ 傻 逼 娘们 儿 ， 你 才 死 了 ！ 你 就是 被 孙悟空 打死 的 蛤蟆 精 ！ ！ 哈哈哈哈 假 的 吧 ？ 新闻 里 怎么 没 放 / / @ 爱咳 咳 :   吃惊 求 辟谣 ！ 造谣 一时 爽 ， 全家 火葬场 猴哥 ， 走 好 ～ 转发 微博假 的 ， 人家 好好 的 / / @ 摄影 空间 : 不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 我 一 金箍棒 戳 死 你 啊 ！ 看招 ！ 一路 走 好 一个 时代 的 终结 蜡烛 / / @ 云海 - :   世上 再 无 美猴王 ！ 蜡烛 蜡烛 蜡烛 今早 一看 吓 我 一 跳 ， 心里 一阵 难受 ， 在 一 看 是 不实 消息 欣喜 啊 ， 真想 骂人 ， 你妹 呀 造 这谣 假 的 / / @ 雨滴 入 心里 :   是 真的 吗 表示 怀疑 转发 微博 回覆 @ 我 的 沉香 屑 : 是 的 ， 假 的   / / @ 我 的 沉香 屑 : 假新闻 吧 你 还 传播 ？   / / @ 啃 西瓜 嘣 掉 大 板牙 : 蜡烛 傻 啊   / / @ 遗失 的 妖精 : 假 的   不要 被 骗 蜡烛 蜡烛 这 女人 有病 啊 ， 猴哥 还 活着 呢 / / @ 淘果乐 : 猴哥 一路 走 好 泪泪泪 @ 小四 - - 姒   去 送 送 他 … 不 晓得 真假 ~ 网上 说 是 被 死亡 猴哥 我会 记住 你 的 = 已经 确定 是 谣言 真的 吗 泪 ？ 猴哥 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 这丫 的 有 病 啊 ！ 怒   / / @ 陈秀勇 : 走 你 妹 阿 ， 之前 不 还 在 拍戏 的 嘛 看过 他 发微博 的     他 爸前 几年 还 能 劈叉 他 才 身体 没理由 那么 差   造谣 可耻 阿亲 汗 啊 ？ 这么 年轻   / / @ 于 铁成 : 你 挂 了 他 都 不会 挂 ， 造谣 心里 爽 吗 ？ 去 你 妈 的 ！ 已 被 证实 是 假消息 怒 @ 诺诺 爸爸   @ 幸福 米饭 :   啊 ， 真的假 的 蜡烛 假 的 ！ 已经 辟谣 了 ！ / / @ - 无敌 的 袜子 : 转发 微博 走 好 转发 微博怒 怒怒 简直 就是 胡说八道 ， 该 消息 是 假消息 ， 六小龄童 本人 已经 发微博 否认 了 ， 老师 正在 拍戏 《 燕子 李三 》 人 好好 的 不 知道 别有用心 的 人 想干什么 ？ / / @ 于 铁成 :   你 挂 了 他 都 不会 挂 ， 造谣 心里 爽 吗 ？ 去 你 妈 的 ！ / / @ 心无 清明 大师 迈向 偏胖 之 路 : 蜡烛 最 喜欢 看 西游记 了 一路 走 好 / / @ - :   蜡烛 大圣 一路 走 好 ～ @ 王野 / / @ 范笑 我 :   转发 微博 转发 微博 不会 吧 ？ 蜡烛 蜡烛 蜡烛 真去 闹 天宫 了 可怜 蜡烛 蜡烛 好 贱 的 人 ！ 散布 尼玛 消息 啊 ！ 可恶 ！ / / @ 兰州 陌小白 : 你 才 死 了 ， 你们 全家 都 死 了 呢 ！ ！ 这算 造谣 么 ？ 凤凰网 年月日   : 的 报道 ！ ！ ！ 造谣 可耻 ， 跟风 也 不 对 啊 : / / . / 蜡烛 / / @ 中国 女红 :   一路 走 好 蜡烛 假 的 ， 太好 啦 哈哈 爱 你   / / @ : 不会 吧 吃惊   怎么 这么 年轻 就 走 了 ！ 以为 身体素质 过硬 要 长寿 呢 ！ 泪   太 可惜 了 ， 感谢 给 我们 带来 的 经典 和 欢乐 的 童年 回忆 ！ 心     这是 真的 吗 疑问 造谣 一时 爽 ， 那 什么 回复 @ 农民 歌手 刘敏 : 已有 多人 回复 此 消息 为 假 ！ 不知 始发 微博者 是 何 居心 ！ 这个 假消息 始作俑者 应该 可以 领受 刑罚 吧 ？ 老孙去 也 ！ 但愿 花果山 水帘洞 没有 被 污染 猴哥 一路 走 好 蜡烛 吃惊   / / @ 谁 伴 我 闯荡 : 无净 瞎说 ， 看老孙 不 收拾 你 ！ ！ ！ ！ 骗子 ！ ！ ！ ！ 好好 的 干嘛 咒 人家 死 ， 脑残 啊 ！ ！ ！ ！ 造谣 的 自裁 吧 / / @ 荣海 _ 毛利 小五郎 :   假消息 ！ ！ ！ 次奥 主要 负责 任 啊 ！ ！ ！ / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 真的假 的 ？ ？ ？ 逝者 安息 ， 猴哥 走 好 蜡烛 蜡烛 / / @ 多爱波普 :   蜡烛   / / @ 张伊逗 __ 微笑 精灵 : 蜡烛 蜡烛 蜡烛 别 诋毁 猴哥行 不 、 ， 你 怎么 不去 死 啊 骗子 哦   / / @ 荣海 _ 毛利 小五郎 : 假消息 ！ ！ ！ 次奥 主要 负责 任 啊 ！ ！ ！ 啊 不会 吧 造谣 ， 遭 雷劈 … 怎么 处理 造谣 者 ？ / / @ 浙江 突发 新闻记者 : 已经 查实   假消息   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 ....................................................................................................   大王 ༀ ་ མ ་ ཎ ི ་ པ ད ྨ ེ ་ ཧ ཱ ུ ༔     / / @ 熙德 嘉措 : ༀ ་ མ ་ ཎ ི ་ པ ད ྨ ེ ་ ཧ ཱ ུ ༔ 真假 啊 ？ + / / @ 境界 线上 的 漂木 : 蜡烛   / / @ 史东 雷杰 : 蜡烛 蜡烛 / / @ 刘思君 : 永远 的 六小龄童 蜡烛 转发 微博 / / @ 正宇 的 天空 :   @ 微博 小秘书   @ 微 博客 服     请 删除 滚蛋 ， 新浪 通知 了 这 是 假 的 ！ ， 坐等 你 被 查 水表 ！ 缺德 花花 老师 转变 好 快 啊 哈哈哈 哈哈哈 / / @ 淘果乐 : 这 女人 有病 啊 ， 猴哥 还 活着 呢 / / @ 淘果乐 : 猴哥 一路 走 好 泪泪泪 回复 @ - 无敌 的 袜子 : 玩儿 你妹 ！ 假 的 你 丫不加 注释 ！ 不 知道 有 傻子 信 么 ！ ！ ！ ！ ！   / / @ - 无敌 的 袜子 : 擦   ， 爷 知道 ， 爷 就是 转来 玩 的   / / @ 打饭 手机 : 假 的 ！ 已经 辟谣 了 ！   / / @ - 无敌 的 袜子 : 转发 微博 悲痛欲绝   悲伤 不是 吧 ？ 岁 就 没 啦 ？ / / @ 清泉 山下 :   / / @ 独看 世界 :   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 啊 年纪 都 不大   默哀 ！ ~ / / @ :   / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 / / @ 高能 白目 二 太郎 满脑子 都 是 翔 :   啊 ？ ！ 伐会伐 ！   / / @ 宽容 :   不是 吧 ， 才 岁 你 明天 死 吧 ， 刚 接到 新浪 通知 ， 这 是 假 的 ！ 吃惊 可靠 ？ 谢谢 你 带给 我 一个 快乐 的 童年 转发 微博 已经 辟谣 啦 / / @ 宝 :   啊 年纪 都 不大   默哀 ！ ~ / / @ :   / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 蜡烛 蜡烛 蜡烛 一代 猴王 ！ 至今 无人 超越 ！ 一路 走 好 ！ 转发 微博 吃惊 / / @ :   / / @ 微胖 界 小 胖子 - :   不 可能 啊 ！ 前 几天 还 说 西游 降魔 拍 的 不错 呢 ！ 衰衰 回复 @ 单眼皮 儿小 男 : 假 的   / / @ 单眼皮 儿小 男 : 不 知道 真假   / / @ - _ - 小凡 : 才 岁 泪 蜡烛 蜡烛 蜡烛     / / @ 单眼皮 儿小 男 : 蜡烛 蜡烛 回覆 @ 我 的 沉香 屑 @ 娟 娟   @ 诸子百家 诗词 解   : 已作 检讨   / / @ 啃 西瓜 嘣 掉 大 板牙 : 蜡烛 泪猴哥 ， 一路 走 好 ！ 姐们 ， 你 傻 逼 了 吧 ， 造谣 有意思 吗 ？ ？ ？ 我 说 怎么 可能 呢 ！ 怒 你 自己 则 呢 不 去 死 啊 纪念 这位 给 我们 带来 欢乐 的 人 转发 微博 俄 亲爱 猴哥 、 我 不想 接受 这个 事实 泪泪泪   / / @ 无寂 之谈 : 真的假 的 啊 ！ 哎 ！ 真的假 的 阿衰衰 这 只是 想要 写 关注 ， 草特妹 ~ ~ ~ 祝原博 一路 走 好 原博死 一 户口本 不谢 猴哥 走 好 太 可惜 了 早上 还 得知 《 快乐 生活 一点 通 》 的 奶奶 也 去世 了 走 好 蜡烛 全 被 骗 了 造谣 死 一 户口本 啊 怎么回事 蜡烛 蜡烛 蜡烛 最 经典 的 美猴王 齐天大圣 鄙视 鄙视 鄙视 ， 还狐小灵儿 ， 别 侮辱 狐狸 ！ 造谣 死 全家 ， 祝 你 全家 一路 走 好 ， 蜡烛 蜡烛 蜡烛 齐天大圣 没事 找 喷 的 贱 逼 ！ 好 年轻 怎么 就 ... 一路 走 好 ！ 大家 真的 要 过 好 活着 的 每 一天 兔子 转发 微博 怎么 就 有 那么些 人 乐此不疲 地 制造 类似 假新闻 ? ? ? 假消息 死 一 户口本 ， 祝 一路 走 好 蜡烛 草泥马 ， 还是 加 的 就 敢 乱 造谣 啊 ， 为了 骗 转发 有意思 吗 ？ 你 是 何方 妖精 ？ 竟敢 诅咒 大圣 ？ 如此 险恶用心 ， 人可得 而 诛 之 ！ 大圣 威名 岂容 你 亵渎 ， 小 狐狸精 你 居心 何在 ？ 回复 @ 马君武 - : 这 世道 ， 都 喜欢 乱出 谣言 ， 黑 我 美猴王 ！   / / @ 马君武 - : 亲 ， 是 假 的 哦 转发 微博 回复 @ 瓜 兮兮 的 沧浪 白 稀饭 : 是 造谣 ， 猴哥 活得 好好 的   / / @ 瓜 兮兮 的 沧浪 白 稀饭 : 吓死 我 了 ， 还 真 以为 猴哥 挂 了   / / @ 于 铁成 : 你 死 了 猴哥 都 不会 死 ！ 没事 造谣 心里 很爽 吗 ？ 呼叫 @ 微博 小秘书   你 瞧见 没 ， 这种 造谣 的 人 还 带 他妹 的 啊 ？ 能 给 他 取消 了 不 ？ 转发 微博 造谣 肥婆 负分 滚 粗怒 伴随 着 儿时 的 快乐 记忆 ' 一起 消失 了 ' 走 好 ' 孙大圣 造谣 ！ ！ 弱 艹 ， 你 想 出名 也 不至于 黑猴哥 吧 ， 是不是 着急 去 西天 了 ？ 活腻了 猴哥 只是 去 改 生死簿 了 我 觉得 他 是 最 牛 的 演员 ！ 走 好 ！ 一路 走 好 ， 猴哥 刚 看到 是 假消息 ， 吓人 一跳 / / @ 乌 江南 :   唯一 的 美猴王 蜡烛 别 个 自己 已经 出来 辟谣 了   你 丫有 病 吧   好端端 的 把 人 给 说 死   猴王 招 你 惹 你 了   信不信 再 这么 造谣 猴王 吹 口气 把 你 送 西天 去   真是 欠 挨 一 金箍棒 现原形 哼 猴哥 ， 一路 走 好 ... 是 假消息 啊 ， 太好了 嘻嘻 鼓掌 心疼 死 了 ！ ☞ 作者 你 个 逼养 的 彪子 ， 编 这种 瞎话 涨粉 啊 ！ 怒 转发 微博 我 的 孙悟空 ！ 转发 微博 转发 微博猴哥 ， 一路 走 好 此 乃 谣言 ， 刚刚 看 完 辟谣 微博 （ 六 小 灵童 自己 发 的 ） ， 说 谣言 在 哪 呢 ， 没想到 一 刷新 就 出来 了 / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 你 完 了 ， 人家 现在 在家 看电视 看 的 好好 的 ， 而且 准备 追究 你 的 法律责任 泪 / / @ 国土 所长 :   蜡烛 看 猴子 / / @ 莲 :   博主 什么 心态 ？ 为了 知名度 这样 咒人 真的 不要紧 吗 ？ ？ 相信 的 人 难道 不会 去 搜 一下 六小龄童 的 微博 吗 .... 给 跪 了 / / @ 高能 白目 二 太郎 满脑子 都 是 翔 :   啊 ？ ！ 伐会伐 ！   / / @ 宽容 :   不是 吧 ， 才 岁 太 年轻 就 走 了 泪 猴哥 一路 走 好 走 好 到底 死 没 死 ！ ？ 观音菩萨 保佑 你 妖怪 ， 哪里 逃 怒骂 童年 的 记忆 妈 的 ， 原来 是 假 的 ！ ！ ！ 该博 主 出门 撞车 死草 这 不是 傻 逼 吗 ？ 诅咒 人家 是 吗 ？ 猴哥 @ 六小龄童   好好 的 ！ 也 请 转发 的 朋友 们 先 调查 清楚 了 再 发 ， 别 他 妈 蜡烛 闲 的 随便 点 ！ 孙悟空 都 能 死 ？ ！ ！ ！ ！ 这 不 科学 啊 ！ ！ ！ 我们 的 童年 啊 … … @ 鹏博 - 鹏博   @ 吹 吹 吹 _   @ _ 时光 静好 小雪 依旧   @ 小常 老先森   @ 张洋义 =   = 博主 这 是 欺骗 大众 ， 要 坐牢 的 啊 / / @ 果 _ 北卡 蓝之绿堡 : 博 主脑 残 吧 / / @ 遗失 的 妖精 :   假 的   不要 被 骗 转发 微博泪 泪泪 英年早逝 @ 全月媚 坚强   @ 那些 人生 的 疯狂   @ 智南 贱货 应该 拉 进 大牢 里关 它 个 七七四十九天 不能 吧 大 师兄 泪   / / @ 傻 猪猪 : 泪泪 泪泪 泪泪 难以 用 语言表达 心中 哀痛 ， 以 大雨 寄托 之 / / @ 宁波 羽毛球 培训 - 小巴 :   不会 吧 ， 英年早逝 ， 可惜 啊 ， 猴哥 一路 走 好 转发 微博 你 摊 上 大事 了 ！ 诅咒 我们 猴哥 ！ 不想 骂 你 ！ 赶紧 去 屎 吧 ！ 太过分 了 把 ！ 蜡烛 蜡烛   / / @ 挡不住 的 麦琪 : 蜡烛 蜡烛 蜡烛   转发 微博   顶 好 棒 好 棒 蜡烛 ！ 我 代表 悟空 收拾 你 前段时间 电视 里 还 看到 猴哥 好好 的 ， 怎么 就 去 了 呢 ， 瞎掰 的 吧 吃惊   / / @ 魅影 嫣儿 : 太 年轻 就 走 了 泪 猴哥 一路 走 好 狗日 的 ， 你 爸 才 死 了 呢 ， 你 全家 都 死 了 ， 操 ， 这种 咒人 的 帖子 都 敢 发 没教养 ， 没 素质 不愿 相信 ， 也 不想 去 相信 ， 因为 他 是 我 的 快乐 童年 泪 楼主 走 好 乱发 消息 ， 追究责任 / / @ 云海 - : 回复 @ 马君武 - : 这 世道 ， 都 喜欢 乱出 谣言 ， 黑 我 美猴王 ！   / / @ 马君武 - : 亲 ， 是 假 的 哦 臭 傻 逼 博主泪 怯 愚公 曰 ： 貌似 他 刚 批评 过 最近 大热 的 某 西游 电影 疑似 水军 威武 威武 / / @ 司徒 酒盅 : 此 乃 谣言 ， 刚刚 看 完 辟谣 微博 （ 六 小 灵童 自己 发 的 ） ， 说 谣言 在 哪 呢 ， 没想到 一 刷新 就 出来 了 / / @ 陶冶 救援 - - 雪狼 : 这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 造遥       没 道德 猴哥 好 走 蜡烛 转发 微博   微博 转发 我 擦 真的假 的 …     / / @ 皮皮鲁 - 逍 : 猴哥 ， 一路 走 好 蜡烛 泪 我 的 童年 / / @ 莲 :   博主 什么 心态 ？ 为了 知名度 这样 咒人 真的 不要紧 吗 ？ ？ 相信 的 人 难道 不会 去 搜 一下 六小龄童 的 微博 吗 .... 给 跪 了 / / @ 高能 白目 二 太郎 满脑子 都 是 翔 :   啊 ？ ！ 伐会伐 ！   / / @ 宽容 :   不是 吧 ， 才 岁 猴哥 啊 留下 了 多少 经典 的 回忆 泪泪   / / @ 非 优秀 球迷 团体 组织者 启广 : 还 转 都 辟谣 了 猴哥 在 无锡 拍戏 呢 ！   / / @ - 李宁 : 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 / / @ 石家庄 微博 荟萃 :   博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 回复 @ 瓜 兮兮 的 沧浪 白 稀饭 : 必须 辟谣 ， 哈哈 ， 喜欢 @ 六小龄童   / / @ 瓜 兮兮 的 沧浪 白 稀饭 : 回复 @ 于 铁成 : 谢谢 辟谣 ， 赞   / / @ 于 铁成 : 你 死 了 猴哥 都 不会 死 ！ 没事 造谣 心里 很爽 吗 ？ 呼叫 @ 微博 小秘书   你 瞧见 没 ， 这种 造谣 的 人 还 带 他妹 的 啊 ？ 能 给 他 取消 了 不 ？ 泪   ..   ~ ~ ~                   ~ ~   猴哥 · 一路 走 好 ！   微博 转发   哥们 ！ 你 这 睡姿 太酷 了 ~ : / / . / 别 个 自己 已经 出来 辟谣 了   大圣 真的 西游 了 / / @ 浙江 突发 新闻记者 :   孙悟空 死 了   呜 ....................................................................................................   大王 造谣 死 全家   / / @ 国安 猴子 宝 猴子 : 主在求 点击率 么   @ 微博 辟谣   看看 加 的 什么 都 不怕 啊   / / @ 巨蟹座 的 哆 啦 孟 : 蜡烛 悟空 ！ 有 妖怪 ！ ！ ！ 真假 的 ？ 我 震惊 了 转发 微博 不是 在 拍 新 燕子 李三 吗 ？ 造谣 可耻 ， 应该 追究其 法律责任 ， 严惩 造谣 者 ！ / / @ 济南 沫沫熊 : 缺德 一路 走 好 已经 举报 此人 ！ ！ ！ 大家 一 起来 举报 ~ ！ 轉發 微博 这么 突然 ？ ？ 泪   / / @ :   太过分 了 把 ！ 猴哥 蜡烛 蜡烛   / / @ 喷泉 的 水滴 :   蜡烛 / / @ 迷茫 中 的 小 顽童 :   蜡烛 伤心 假新聞 ， 現在 的 人 炒作 真是 毫無節 操 / / @ :   不是 吧 ？ 岁 就 没 啦 ？ / / @ 清泉 山下 :   / / @ 独看 世界 :   / / @ 大鹏 常 :   猴哥 一路 走 好 蜡烛 蜡烛 蜡烛 猴哥 闲着 活 的 好好 的 呢 ！ / / @ 抚顺 钢厂 晓晨 拌 饭 :   猴哥 啊 留下 了 多少 经典 的 回忆 泪泪   / / @ 非 优秀 球迷 团体 组织者 启广 : 还 转 都 辟谣 了 猴哥 在 无锡 拍戏 呢 ！   / / @ - 李宁 : 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您   能量 的 支持 ， 转发 的 动力 此 内容 为 不实 消息 ， 已 处理 ！ 怎么回事 ？ / / @ 小玉 : 我 觉得 他 是 最 牛 的 演员 ！ 走 好 ！ 猴哥 、 走 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 忆离 殇 _ 喜欢 陈晓 的 小林子 ： 博主 快删 了 吧 ~ ~ 别招 人 骂 啊 ~ ~ 辟谣 了 已经 ~ ~ ~ 谁造 的 谣 啊 ！ 去死吧 ！ 造谣 一时 爽 ， 全家 火葬场 ！ 转发 微博     最炫 民族 ， 北师大 舞蹈系 毕业 公演 《 十二分 之一 》 太带 感 了 ， 那位 最 前面 的 长发 姑娘 彻底 征服 我 了 : / / . / 靠 ， 你妹 ， 造谣 不得好死 猴哥 走 好 一路 走 好你个 瓜货 ， 怎么 不去 死 ！ 活在 世上 浪费 粮食 ， 浪费 布料 ！ 你 父母 生 了 你 就是 他们 的 耻辱 ！ 你 是 你 十八代 祖宗 的 耻辱 ！ 回复 @ 沈嫔 嫔要 念成 沈 : 啊 ？ 我 还 难过 了 一下 呢 ！   / / @ 沈嫔 嫔要 念成 沈 : 假消息   / / @ 人则 雨声 : 转发 微博 新浪 发 通知 说 是 虚假 消息 / / @ 霸气 外露 的 草帽 路飞 :   猴哥 蜡烛 蜡烛   / / @ 喷泉 的 水滴 :   蜡烛 / / @ 迷茫 中 的 小 顽童 :   蜡烛 伤心 神经病 啊     我们 永远 的 大圣 小时候 心目 中 的 偶像     你 竟然 敢 咒 他 ？ ！ ！ / / @ - 李宁 : 猴哥 闲着 活 的 好好 的 呢 ！ / / @ 抚顺 钢厂 晓晨 拌 饭 :   猴哥 啊 留下 了 多少 经典 的 回忆 泪泪   / / @ 非 优秀 球迷 团体 组织者 启广 : 还 转 都 辟谣 了 猴哥 在 无锡 拍戏 呢 ！   / / @ - 李宁 : 猴哥 一路 走 好 ！ 那边 会 有 你 的 花果山 水帘洞 ！ 蜡烛   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 假 的 吧 ？ / / @ 幸福 米饭 : 啊 ， 真的假 的 蜡烛 回复 @ 永不 消逝 的 殿波 : 我 知道 的 · · · ·   / / @ 永不 消逝 的 殿波 : 假 的 ， 猴哥 已经 辟谣   / / @ 老 陈 饭局 :   / / @ 抚顺 果子 哥 :   猴哥 走 了 吃惊 愿 一路 走 好 ， 这次 可以 西 去 取得 真经 了 ， 永远 怀念 您 造谣 会 让 你 有 快感 ？ 额额 ~ 啊 啊 ~ ！ 转发 微博祝主 早日 全家 死光   入 火葬场 蜡烛 蜡烛   / / @ 变态 翻脸 三倍 速 - - 陈小 嘢 : 悟空 ！ 有 妖怪 ！ ！ ！ 散布 假消息   蜡烛 也 祝 你   一路 走 好 蜡烛 操 你 妈 的 贱 逼 大 垃圾 . 咒 你 个 鸡巴 死 全家 . 散 佈 假消息 祝福 主 被 車撞 哎 ！ 都 是 童年 的 回忆 ！ 大 师兄 走 好 造谣 者 可耻 ！ 不 知道 是 什么 目的 ， 难道 想 以此 出名 吗 ？ 泪 右边 加一 / / @ 五月 女銀 : 散 佈 假消息 祝福 主 被 車撞 # 谣言 好 可怕 # 做人 要 厚道 ， 人家 现在 好好 的 还 在 无锡 拍戏 呢 ！ 微博 辟谣   金鹏远   六小龄童 我 看 还是 你 先 走 吧 ， 炒作 也 不用 拿 别人 的 性命 开玩笑 震惊 ， 逝者 安息 ！ 转发 微博 这 都 可以 ， 尼玛 社会 呀 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 笨笨 狗 在 游荡 : 大师 走 好 蜡烛 蜡烛 蜡烛 原来 是 假消息 怒 鄙视 / / @ 风子 :   猴哥泪 / / @ 刘思君 :   永远 的 六小龄童 蜡烛 弱弱 想 红想 疯 了 么 猴哥 ， 一路 走 好 ， 玉帝 会封 你 为     齐天大圣 的 ！ 歹 ！ 吃 俺 老孙 一棒 ！ 追究 下去 罚 死 你 你 吹灯 ， 你们 全家 吹灯 怒 他 是 长生不老 的 不是 嘛 ， 所以 我们 不曾 忘过 转发 ， 默哀 ！ / / @ 木棉花 开 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 彭 蓉蓉 : 蜡烛 蜡烛 蜡烛 但愿 这 是 假 的   / / @ 嗯 嗯 异常 登录 : 啊 ？ ？ 唉 ~ ~ 蜡烛 蜡烛   / / @ 求财 的 刘有 才 :   蜡烛 蜡烛 老天 ， 我 不敢相信 这是 一个 事实 ！ ！ ！ 我 的 孙悟空 ， 我 记忆 中滴 三打 白骨精 — — 总是 打 出来 一只 鞋 ！ — — 如今 ， 你 是 真的 要 再 去 闹 一次 天宫 ？ ？ 浮云 浮云 浮云 浮云 浮云 浮云 浮云 假消息 ， 辟谣 了   / / @ 寡人 每晚 继续 雕刻 佛像 : 猴哥 泪泪 泪泪 蜡烛 蜡烛 蜡烛 猴哥 ， 到 了 天堂 继续 做     齐天大圣 造谣 的 傻 叉 ！ ！ 人家 猴哥 惹 你 了 ？ 是不是 喝 三鹿 奶粉 长大 的 ？ 无聊 ！ 怒怒 怒 转发 微博太 伤心 了 ， 以后 就 没有 猴哥 了 啊 ！ ！ ！ 想当年 我 猴哥 多 猛 的 呀 ！ 这年头 造谣 的 真多 ， 巴不得 别人 早点 死 呢 ？   / / @ 以后 要 自强 自立 的 李北北 : 靠 ！ 发 假消息 的 怒 怒 博主 ， 一路 走 好 / / @ 懂 我 的 男人 熊 :   造谣 这是 @ 六小龄童 老师 还 在 拍戏 呢 怒 怒 怒 怒 怒 有 病 吧 乱 他妈的 发 向 经典 致敬   @ 嘉曼 俪 谢欣洋   @ 我 想 你 要 稳稳 的 幸福 造谣 一时 爽 ， 全家 火葬场 没 死 ， 猴哥 不是 出来 辟谣 了 啊   / / @ 请 叫 我 吧 :   到底 死 没 死 ！ ？ 观音菩萨 保佑 你 一路 好 走 绝对 不 相信 不 实 信息 转发 微博 🙈 🙈 🙈 猴哥 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 转发 微博 啊 ， 怎么 这么 早就 走 了 泪泪泪   / / @ 小 桃子 :   泪泪 泪泪泪 猴哥 好 难受 啊 转发 微博 蜡烛 靠 ， 你妹 ， 造谣 不得好死 真的 吗 ？ 怎么 这么 年轻 就 走 了 ？ 永远 的 猴哥 成佛 了 ！ 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 主 真不知道 你 是 什么 居心 贱人 啊   没 素质 / / @ 今年 祥爷 本命年 :   湿腐 又 要 被 抓 了   / / @ 小 鲤鱼 :   不能 再 造谣 了 ！ @ 六小龄童   猴 爷爷 出来 辟谣 下 ！ ！ 怒怒 弱弱 / / @ 翌 : 弱弱 猴哥 真的 去 见 佛祖 了 ！ 悲伤 求 验证 ！ @ 新浪 造谣 可耻 ！ 尼玛 和 大 师兄 有仇 啊 ？ 是不是 春天 到 了 都 开始 发神经 了 ？ 人家 明明 活 得 好好 的 ！ 害人 一阵 悲喜 ！ 发怒 发怒 发怒 怒怒 怒 怒 怒 怒 怒 猴哥 不是 在 阎王 那里 把 自己 给 勾 了 吗 ？ ！ 假 的 吧 靠 ， 你妹 ， 造谣 不得好死 造谣 吧 ~ ~ 带 “ ” 的 连 女人 都 不 正常 啦 ~ ~ ~ ~ 你 先 死 啦 转发 微博 # 谣言 好 可怕 # 做人 要 厚道 ， 人家 现在 好好 的 还 在 无锡 拍戏 呢 ！ 微博 辟谣   金鹏远   六小龄童 是 真的 吗 ？ 发 假消息 的 死 全家 / / @ 颓废 滴 胖子 :   发 假消息 的 死 全家 蜡烛 蜡烛 蜡烛 造谣 咒 别人 死 的 货们 ， 不 知道 你们 是 出于 什么 心态 弱弱 弱弱 弱弱 弱弱 弱弱 弱 转发 微博 你 可 真够 缺德 的 ， 诅咒 人家 早死 ， 我们 天津 没有 你 这样 的 人 ！ ！ ！ 好假 一路 走 好 ！ 蜡烛 蜡烛 造谣 / / @ 京城 顽主 : 半个 小时 前 人家 都 发 微薄 辟谣 了 / / @ 胡胡毛 :   @ 六小龄童 猴哥 一路 走 好 转发 微博 最 经典 的 猴哥 啊 … 转发 微博 转发 微博 转发 微博 狗日 的 假消息 还 实名 发布 ， 干 ， 老子 每年 都 看 悟空 的 … … 畜牲 猴哥 终于 成佛 了 蜡烛 我 的 超级 偶像 ， 当初 你 不是 撕 了 阎王 的 账本 吗 ？ 怎么 会离 我们 西 去 ？ ！ 全版 西游记 ， 我 只 记得 你 的 名字 ， 无法 超越 的 挥 棍 ， 无法 超越 的 经典 ， 也罢 ， 大圣 爷 ， 只管 与 悟 净 相伴 ， 师傅 遇难 了 ， 再 去 请 你 ... / / @ 许上 博 : 猴哥 ， 走 好 了 蜡烛 蜡烛 蜡烛 蜡烛 # 谣言 好 可怕 # 做人 要 厚道 ， 人家 现在 好好 的 还 在 无锡 拍戏 呢 ！ 微博 辟谣   金鹏远   六小龄童 真的假 的 ？ 想火 不用 咒 别人 吧 ？ 帮 你 火好 了 ， 傻 逼 转发 微博泪 真的假 的 啊 ？ 你 麻痹   有病 是 吧   你 全家 一路 走 好 走 好 ^ 童年 最帅 最 厉害 的 孙大圣 猴哥 ， 一路 走 好 ， 泪泪泪 你 给 我们 带来 了 无数 的 欢声笑语 ， 无以为报 ， 愿 你 不再 经历 千辛万苦 、 妖魔鬼怪 ， 早 登极 乐 ！ 转发 微博擦 ！ ！ 良心 被 狗 吃 了 ~ ！ 貌似 大家 都 被 骗 了 猴哥 走 好 ！ 这种 内容 你 怎么 敢 乱发 ？ 想红想 疯 了 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 假 的 他 本人 已经 发微博 证实 了 . 囧 吃翔 啊 / / @ 小 鲤鱼 : 不能 再 造谣 了 ！ @ 六小龄童   猴 爷爷 出来 辟谣 下 ！ ！ 回复 @ 程蝶衣 的 百合 : 疑问 这 该死 的 微博   / / @ 程蝶衣 的 百合 : 回复 @ : 人家 活 的 好好 的 ！ 转发 微博 / / @ 喜熊 _ 南京 _ :   / / @ 懂 我 的 男人 熊 :   造谣 这是 @ 六小龄童 老师 还 在 拍戏 呢 怒 怒 怒 怒 怒 有 病 吧 乱 他妈的 发同 祝 / / @ 五月 女銀 :   散 佈 假消息 祝福 主 被 車撞 屁股 决定 智商 > 主 ... 捉鸡 哎   最 爱看 他 演得 啦   不知 从小到大 看 了 多少 遍 蜡烛 不会 是 真的 吧 / / @ 苹苹 宝宝 的 妈 : 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 这么 好 的 一人 怎么 就 不 在 了 呢 ！ 太 突然 了 必须 严肃处理 ， 至少 封 一个月 吧 尼玛 还是 认证 微博   / / @ 茶 韵味 十足 : 乱发 消息 ， 追究责任 / / @ 云海 - : 回复 @ 马君武 - : 这 世道 ， 都 喜欢 乱出 谣言 ， 黑 我 美猴王 ！   / / @ 马君武 - : 亲 ， 是 假 的 哦 真的 ？   @ 岁 的 华奥   @ 刘颖   @ 殊雅禅丝   @ 王娃莉   @ 职场 哲学系   @ 哎 - 真心 没辙 晨曉花   @ 哈密瓜   @ 泡妞 技巧 全集 转发 微博 你 是 何方 妖孽 敢 造谣惑众 鄙视 二 逼 姑娘 你 走 好 谣言 一时 爽 ， 全家 火葬场 可恶 ！ 居然 散布 谣言 ！ ！ ！ 疑问 / / @ - - 要 闭关 : 不会 是 真的 吧 / / @ 苹苹 宝宝 的 妈 : 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 操   造谣 死 全家 就是 造谣 死 全家 怒 / / @ 猫 鼬 - : 妈 的 ， 傻 逼 ， 造谣 死 全家 ， 你 全家 都 不得好死 @ 自然 单细胞   @ 橙   @ 素颜别 有倩韵   造谣 死 一 户口本 ！ / / @ 他 宋哥 :   操   造谣 死 全家 / / @ 阮鹏 : 造谣 者 没有 好下场 的 ～ 赶紧 的 删 了 吧 ～ ～ 弱弱 弱 / / @ 变态 翻脸 三倍 速 - - 陈小 嘢 : 悟空 ！ 有 妖怪 ！ ！ ！ 一路 走 好 靠 ， 你妹 ， 造谣 不得好死 永远 无法 超越 的 经典 走 好 转发 微博 转发 微博 转发 微博此 妖孽 造谣 ， 求 大圣 收 了 这 逼 ！ ~ / / @ 七月 本尊 是 吗 :   真的假 的 ？ / / @ 那成军 :   尼玛 ， 人家 明明 在 拍戏 不敢相信 猴哥 就 这样 走 了 啊 泪魂淡 ！ ！ 卧槽 啊 ！ 谣言 ！ 怒怒 / / @ 努力 的 王晨 : 就是 造谣 死 全家 怒 / / @ 猫 鼬 - : 妈 的 ， 傻 逼 ， 造谣 死 全家 ， 你 全家 都 不得好死 怒别 玩 这种 东西 转发 微博为 毛 有人 老 喜欢 说 人 死 捏   / / @ 高高地 马甲 :   造谣 ！ ！ 弱 啊 劳资 要 掀桌 了 ！ 不要 传 这种 假消息 啊 劳资 儒雅 叔控 是 要 做 死 啊 ！ ！ ！   / / @ 糙汉 院长 : 走 好 ^ 童年 最帅 最 厉害 的 孙大圣 回复 @ 星辰 璀璨 : 刚 百度 了 一下 ， 确实 是 假消息 ， 本人 在 无锡 拍 燕子 李三     搞 得 我 回忆 了 半天 童年 ！   / / @ 星辰 璀璨 : 昨天 新浪 娱乐 都 有 报道 说 他 在 拍 燕子 李三 你 的 这条 是 假新闻   / / @ 扬帆 号 : 大 师兄 泪     / / @ 傻 猪猪 : 泪泪 泪泪泪 猴哥 蜡烛 蜡烛 蜡烛 / / @ 丶 然 : 蜡烛 蜡烛 蜡烛 猴哥 ， 走 好 @ 楚飞 转发 微博 蜡烛 唉   西天 取经 的 路上   但愿 没有 妖怪 猴哥 成佛 了 ， 爱 你 ， 猴哥斗 战胜 佛 ， 猴哥 走 好   / / @ 拖延 症 的 伪 没药 医 啊 :   谁 能 告诉 我 不是 真的 ！ 转发 微博 造谣 一时 爽 ， 全家 / / @ 古古 囍 囍 : / / @ 广州 牙医 _ : 蜡烛 / / @ 鄂人 蔡庸宝 : 泪泪 泪泪泪   / / @ 东莞 海军 :   泪 蜡烛 微博 都 知道 是 假消息 了 ， 还 不 删除 ？ 回复 @ 君 哥哥 : 但愿 是 假 的 喽 转发 微博 # 谣言 好 可怕 # 做人 要 厚道 ， 人家 现在 好好 的 还 在 无锡 拍戏 呢 ！ 微博 辟谣   金鹏远   六小龄童 在 无锡 拍戏 呢 ， 刚刚 看到 他 本人 澄清 的 / / @ : 疑问 / / @ - - 要 闭关 : 不会 是 真的 吧 / / @ 苹苹 宝宝 的 妈 : 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 尼玛 坑爹 转发 微博 转发 微博 一路 走 好 ！ 愿 天堂 的 路 好 走 ！ 这种 人 居然 还 通过 新浪 认证 ！   / / @ 桐乡 生活 论坛 :   你 这个 垃圾 女人 ，   发社种 不道德 的 事 你 应该 早点 去 死 . 转发 微博 转发 微博 差点 上 你 的 当 了 ， 这种 玩笑 开 不得 ， 什牛 都 可 吹 ， 生死 不能 乱 吹 ， 吹活 可以 ， 吹 死 不行 封 你 为 吹牛 大神 此 妖孽 造谣 ， 求 大圣 收 了 这 贱货 / / @ 颓废 滴 胖子 : 发 假消息 的 死 全家 贱 ， 很 贱 ， 非常 贱 造谣 的 敢 咒 我 猴哥 ， 去 屎 ！ / / @ 早起 的 鸟儿 - : 不敢相信 猴哥 就 这样 走 了 啊 泪 真的 还是 假 的 啊 ？ / / @ 心愿 一宁 : 猴哥 大闹天宫 了 造谣 可耻 ！ 回复 @ 奇国 - 格格 晴 : 哦 太好了 转发 微博 造谣 死 全家 ！ 造谣 者 长牙 怒 / / @ 他 宋哥 :   操   造谣 死 全家 猴哥 、 走 好 ！ 蜡烛 蜡烛 蜡烛 假 的 吧 / / @ 陶冶 救援 - - 雪狼 :   这么 年轻 ？   / / @ 小料 - : 猴哥泪 阎王 那里 不是 撕 了 花名册 了 吗 ？ 泪泪 泪泪 觉得 你 是 悲剧 辟谣 辟谣 ！ 吓 我 一 跳 ， 造谣 的 人 太 缺德 了 怒 / / @ 洗心革面 : 不会 吧 ？ ！ 蜡烛 转发 微博猴哥 ， 走 好 … … 创意 产业 也 不能 这样 “ 创意 ” 泪泪 猴哥 一路 走 好 走 好 猴王 一路 走 好 真的假 的 ？ 泪 闭嘴 闭嘴 闭嘴 闭嘴 闭嘴 你 个 怎么 乱发 消息 不怕 遭报应 ， 害 我 一阵 难过 ， 造谣生事 不是 吧 泪 蜡烛   / / @ 霸气 外露 的 草帽 路飞 : 猴哥 蜡烛 蜡烛   / / @ 喷泉 的 水滴 :   蜡烛 / / @ 迷茫 中 的 小 顽童 :   蜡烛 伤心 最 讨厌 刷 人气 诅咒 他人 的 人渣 转发 微博 这人 纯属 就是 一个 二 ！ 见 了 他 非 揍 成 猪八戒 不可 ！   鄙视 造谣 死 全家 ！ / / @ 黑 摄会 __ 和谐 _ :   造谣生事 还好 ， 这个 是 不实 信息 ， 不然 挺 伤感 的 猴哥 犹 在 ， 健康 最好 ！ 得 转博主 慢走 不送 了 后会有期 ！ ！ ！ 蜡烛 蜡烛 人 肉 楼主 真的 啊 ？   / / @ 被 遗忘 的 列车 :   真假 的 啊 ? / / @ 丁可 同学 :   一直 看 他 身体 特别 好 啊 ？ 在 舞台 上 经常 还 表演 呢 ？ 怎么 会 ？   / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 看到 这么 多 的 转发 量 你 满意 了 ？ 觉着 自个儿 特有 成就感 ？ 信口雌黄 也 要 有 个 限度 ！ 拿 别人 的 生死 说 事儿 ， 你 可够 没良心 的 还是 人 吗 ？ 转发 微博人肉 楼主 ， 这种 不 尊重 人 的 造谣 行为 ， 要 彻底 把 她 给 人肉 出来 ， 搞 死 她 猴哥 ， 一路 走 好 蜡烛 / / @ 胡彦青 - - - 山东 : 不是 真的 吧 ？ 记得 前段时间 看 他 的 采访 还 好好 的 … … / / @ 西门 依旧 吹雪 : 猴哥 ， 一路 走 好 啊 泪 哇 靠 这 也 能 造假 啊 ， 吓 我 一大跳 ， 传说 中 的 猴哥 啊 ， 我 也 只认 这 一个 孙悟空 啊 / / @ 緹 菈 米 蘇 蘇 :   没 死 ， 猴哥 不是 出来 辟谣 了 啊   / / @ 请 叫 我 吧 :   到底 死 没 死 ！ ？ 观音菩萨 保佑 你 不要脸 的 假消息 转发 微博 此时 无言以对 造谣 的 卧槽   博主 你 脑子 有病 把   脑残 一个     欠 抽 吗 ？   博主 一路 走 好 ！ ！ 滚 粗 怒骂 这 不 诅咒 人家 死 嘛 ， 太坏 了 ！ / / @ - 小 姑奶奶 - - :   此 妖孽 造谣 ， 求 大圣 收 了 这 贱货 / / @ 颓废 滴 胖子 : 发 假消息 的 死 全家 尼马 人家 活 得 好好 的 缺德 回复 @ 峰峰 : 你 他妈的 是 男人 说 的话 吗 ？ 我 又 不是故意 ， 我 都 没 注意 看 完 后面 就 发话 了 这 是 我 的 错 ， 你 骂 我 有意思 吗 ？ 我 是 造谣 者 吗 ？ 有 本事 骂 那些 贱人 去 … …   / / @ 峰峰 : 你 傻 逼 啊 脑残 转发 微博 你 死 了 猴哥 也 不会 死怒 人家 早上 还 发微博 呢 ！ 她 是 想 红 / / @ 相 :   你 摊 上 大事 了 ！ 诅咒 我们 猴哥 ！ 不想 骂 你 ！ 赶紧 去 屎 吧 ！ 蠟燭 主 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 @   / / @ 帅含 - 制度 瓦解 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 造谣 一时 爽 ， 全家 火葬场 ！ / / @ 五月 女銀 : 散 佈 假消息 祝福 主 被 車撞 孙悟空 听到 这 条 消息 之后 表示 ： “ 逮 ！ 竟敢 造 俺 老孙 的 谣 ， 拿命 来 ！ ” 奥特曼 / / @ 中国 女红 :   一路 走 好 蜡烛 大圣 ， 收 了 此烂 舌 妖怪 ！ 怒骂 转发 微博 如果 你 说 的 是 假 的话 ， 你 就是 一个 贱 ， 生 儿子 没 屁眼 头 一次 见到 这种 挖 鼻屎 是 谁 在   造谣惑众 ！ 这个 人 唯恐天下 不 乱 ！ 大家 都 帮忙 搜 搜 ， 搜 出来 ， 整死 他 ！ 蜡烛 蜡烛 蜡烛 超越 现代 所有 三 技术 与 电脑 特技   去 你 妈 的   就是 你 全家 死   章 老师 也 不会   操死 你 全家   送 你 做 妓女   你 个 畜生 啊 ？ ？ ？ ？ 真 可惜 ， 才 岁 ！ 真是 要 好好 珍惜 生命 ， 珍惜 当下 ！ 蜡烛 蜡烛 蜡烛 猴哥 走 好 ！   / / @ 鬼魅 : 啊 蜡烛 蜡烛 蜡烛 泪泪泪 真 胡扯 ， 一些 无聊 的 人 转发 微博记 起 文革 前 ＂ 三打 白骨精 ＂ 的 猴精 是 他 师祖 六龄童 ， 熠熠生辉 传艺 到 小龄童 才 盛年 就 过身 ， 极度 惋惜 ， 愿 一路 走 好 转发 微博 转发 微博 转发 微博 回复 @ 战斗 吧 悠若洛洛 : 我 心里 不爽 ！ 然后 ... 好 了 啦 .. 我 的 第二 人格 出来 了 ... → _ →   / / @ 战斗 吧 悠若洛洛 : 貌似 你 最近 越来越 喜欢 爆粗 了 啊 喂   / / @ _ : 傻 逼 啊 ？ ！ 用 这种 办法 赚 转发 的 人 ， 都 不得好死 ！ 一路 走 好 ， 童年 的 回忆 @ 绍熙 只爱葱 转发 微博 转发 微博 这么 年轻 就 …   / / @ 乐大嵩 :   真的假 的 蜡烛 博主 造谣生事 ， 居心叵测 ， 不得好死 ！   / / @ - : 假 的 ， 傻逼波 猪 / / @ 青岛 娱乐 在线 : 假消息 / / @ 高磊 _ : 一路 走 好     / / @ 想 呆 在 昆明 : 刚 转发 完才 发现 是 假 的 ！ ！ 尼玛 ， 有 这样 咒人 死 的 吗 ！ ！ 良心何在 ！ / / @ 想 呆 在 昆明 :   蜡烛 蜡烛 泪 / / @ _ 苏云汐 _ :   卧槽 ！ 假 的 吧 ！ 造谣 ！ 转发 微博 / / @ 风行 景逸 - 宁波 东润店 :   可怜 泪 泪流满面 飙泪 这 是 真的 嘛 ？ ？ ？ 猴哥 猴哥 ~ ~ 你 要 走 好 ~ ~ 一路 走 好 真的假 的 ？ / / @ 我 是 烧饼 媛 :   你 明天 死 吧 ， 真的假 的 ？ 猴哥 ， 你 怎么 会 ？ 哎 ， 人终 有 一死 ， 你 给 我们 留下 了 那么 多 回忆 猴哥 死 了 ？ 切 ~ ~ 假 的 你 这个 白骨精 怒 ， 猴哥 没死 蜡烛 / / @ 瓯江 音乐节 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 希望 是 谣言 猴哥 ， 一路 走 好 啊 ！ 泪 回复 @ 蘭蘭 - : 是 造谣 的 去 死 ！ 博主死 的 好惨 ， 驿路 走 好 ！ 蜡烛 蜡烛 蜡烛 蜡烛 博主 怎么 死 的 ？ 造谣 出门 被车撞 死 的 ！ 蜡烛   / / @ 蘭蘭 - : 去 你 娘亲 的 ， 猴哥 现在 挺 好 的 ， 别 乱发 博 警告 你 ， 快快 删微博 ！ 他 和 你 有 仇 吗 ， 竟然 说发 这样 的 微博怒 怒 怒 怒 怒 怒 / / @ 香港 体协 培训师 白 太郎 :   不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 求 辟谣 ！   / / @ 我 想 我 肯定 是 怪 咖 : 蜡烛 蜡烛 蜡烛 / / @ 王大晨 是 个 汉子 但 心里 住 着 个 姑娘 :   蜡烛 蜡烛 蜡烛 / / @ 天下 第二 女 壮士 :   蜡烛 蜡烛 蜡烛 / / 猴哥 ！ 一路 走 好 ！ 转发 微博瓜 娃子 啊 ！ ！ 这种 事 也 造谣 ！ 转发 微博晕 呜呜 / / @ _ :   举报 给 新浪 / / @ 葱娃 :   这 是 在 炒作 他 的 新 片儿 吗 ？ ？ 好 吧 你 赢 了 怎么 会 ？ 我 心目 中 的 孙悟空 离去 了 ？ ？ ？ 干嘛 老发 假消息 ， 有病 嘛 ？ 蠟燭 蠟燭 蠟燭   / / @ 帅含 - 制度 瓦解 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 海阔天空 呜呜 呜呜 ， 心碎 了 一地 ， 稀碎 稀碎 的 到底 是 怎么回事 ？ 要 把 造谣 的 人 揪出来 怒怒 怒 怒骂 怒骂 怒骂 悲伤   / / @ - _____________ - : 毫无 造谣 迹象 / / @ 珍惜 人生 :   / / @ 香港 体协 培训师 白 太郎 :   不是 吧   才 岁   ？ ？ 太 可惜 了   微风 美猴王 这次 真的 去 大闹天宫   阎王殿 生死簿 勾 名字 了 一路 走 好 ， 泪泪 瞅 瞅 你 造 的 孽 吧 ， 你 就 等 着 如来佛 祖 观音菩萨 收拾 你 吧 ！ 以后 你 干 啥 佛祖 也 不会 保佑 你 的 说 你 是 妖精 都 抬举 你 了 ~ ~ 经典 的 就是 经典 ， 百看不厌 ！ 转发 微博才 岁 ， 太 可惜 了   / / @ 大肉 兔 就是 车欠 女 未 :   能 不能 别隔 一段时间 就 说 死 一个 啊 ！ 猴哥 、 走 好 ！ 蜡烛 蜡烛 蜡烛 哎 ！ 有病 吧 转发 微博 一路 走 好   他 是 我们 后 心中 无法 复制 的 经典   每个 寒假 暑假 都 是 在 他 的 陪伴 中 度过 的   他 给 我们 带来 了 无数 的 欢乐 哈哈 / / @ 大肉 兔 就是 车欠 女 未 : 假 的 假 的   辟谣 了 走 好 转发 微博 你 是 癫 趴 吗 ? 有病 要 去 看好 吧 ！ 要死 的 人 是 你 吧 ~ ~ ~ 转发 微博   走 好 小时候 他 就是 我 偶像 ！ 转发 微博 转发 微博 你 妈 逼 你 这 新浪 认证 ， 淘宝 元办 的 吧 怒 怒 怒 怒 怒 怒 怒 怒 怒 你 才 死 了 难过 ， … … 转发 微博 转发 微博 无可 超越 的 经典 天堂 安好 不要 没事 造谣 ！ 太 震惊 了 经典 再也 超越 不了 了 悟空 ， 不要 那么 淘气 了 / / @ _ :   这 不 诅咒 人家 死 嘛 ， 太坏 了 ！ / / @ - 小 姑奶奶 - - :   此 妖孽 造谣 ， 求 大圣 收 了 这 贱货 / / @ 颓废 滴 胖子 : 发 假消息 的 死 全家 转发 微博 一路 走 好 ！   蜡烛 转发 微博 悲伤 转发 微博 / / @ 丶 然 : 蜡烛 蜡烛 蜡烛 猴哥 ， 走 好 转发 微博 / / @ 我 是 大 饕餮 : 有病 吧 转发 微博 不要 ！ ！ ！ 泪泪 泪泪 泪泪 / / @ 田 喜儿 到 啦 去 : @ 嘉曼 俪 谢欣洋   @ 我 想 你 要 稳稳 的 幸福 转发 微博 转发 微博 就是 ， 鄙视 ， 不要脸 / / @ 石家庄 微博 荟萃 : 博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 为什么 回复 @ 越 野兔 : 好 ， 骂 的 对 博主 一路 走 好 蜡烛   / / @ 越 野兔 : 博主 一路 走 好 蠟燭 .. 法院 前面 右转 .. 不送 妖孽 ， 竟然 造假 ！ 吃 俺 老孙 一棒 ！ ！ 泪泪   为了 打广告 这么 无耻 真是 贱人 多 作怪 猴哥 、 大 师兄 、 无法 超越 的 经典 、 转发 微博 看到 了 心里 咯噔 了 好 一阵子   原来 是 假 的 啊 靠 ~ ~ 周年 啊 ！ 以后 的 《 西游记 》 剧组 重聚 ， 师徒 四人会 少 了 孙悟空 … 可惜 ！ 没有 人能 超越 这个 孙悟空 ！ 大圣 怎么 会 死 呢 ？ 就 知道 是 假新闻 谁 啊 这 是 ， 诅咒 大圣 ？ 是不是 被 金箍棒 一下 啊 ？ 蜡烛 蜡烛 蜡烛   / / @ _ 清 : 后人 无法 超越 的 经典 ！ 请 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 / / @ 贫穷 跪 公子 : @   @ _ 清   @ 瞿磊   @ 上好佳   @ 坏掉 的 老 蘑菇   猴哥 走 了 / / @ 贝贝 健美 :   不会 吧 ， 太 震惊 了 一路 走 好 ， 美猴王 泪 蜡烛 蜡烛 蜡烛 回复 @ 蘭蘭 - : 是 的 ， 这个 博主太 不要脸 了 ， 激起公愤 怒怒 怒 怒 就 当 这 傻 逼 博主死 了 ！ 蜡烛   / / @ 蘭蘭 - : 这样 来 乱发 博 ， 怒怒 西游记 在 我们 小时候 陪 我们 度过 了 多少 个 暑假 ， 想起 博主发 的 微博 就 愤怒 怒 造谣 者 死 一 户口本 怒去 他妹 的 ， 又 散播 假消息 ， 真 无聊 怒怒 怒 转发 微博博主 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 可惜 啊 爱 你 爱心 传递 转发 微博 蜡烛 大家 甭 祝博猪 一路 走 好 啦 ， 那 都 便宜 她 了 ， 应该 祝 她 不得好死 ！ 转发 微博 小时候 最 爱看 的 ， 多少 遍 也 不 嫌烦 蜡烛 蜡烛 蜡烛   / / @ 鬼魅 :   啊 蜡烛 蜡烛 蜡烛 泪泪泪 晕死 ， 造 的 撒子谣 ， 神经病 走 ， 好 艹 ！ ！ ！ ！ 你妹 ！ ！ ！ 微博说 这 是 不实 消息 ！ ！ 你妹 ！ ！ 原博 你 怎么回事 ！ ！ ！ 靠 ！ ！ 你 麻痹 啊 ， 吓死 我 了 我 是 说 发 这条 微博 的 人 / / @ 我 是 大 饕餮 :   有病 吧 很 明显 是 慈济 医院 的 水军 ！ 浙江人 千万别 去 慈济 医院 ！ 造谣 造谣 泥马 臭 逼   狗 篮子   逼养 的   草泥马   @ 峯   狗屎 这就是说 明 什么 发微博 还是 小心 点 不要 乱来 不然 会 死 的 很 严重 ， 看看 那个 博主 吧 每 一条 微博 现在 都 被 狂 骂 啊 你 傻 逼 啊 ？ 回复 @ _ 墨染 宣纸 : 多说无益   博主 走 好 蜡烛   / / @ _ 墨染 宣纸 : 说 再 多 也 没用   博主 走 好 蜡烛 傻 逼 竟敢 造谣 我大 师兄 ， 滚 粗 转发 微博 出来 道歉 ， 你 个 傻 逼 这娘们 想 火 都 想 疯 了   骂 的 好     / / @ 炮台 屯 : 泥马 臭 逼   狗 篮子   逼养 的   草泥马 / / @ 丄 締 _ 偶囿罪 : 转发 微博猴哥 、 走 好 ！ 蜡烛 蜡烛 蜡烛 吧 ！ 大圣 早 吃 了 蟠桃 仙丹 了 ！ / / @ 他 宋哥 :   操   造谣 死 全家 震惊 不会 吧 才 岁 可惜 呀 泪泪 泪泪 泪泪 泪泪 泪泪 一路 走 好 这 傻 逼 娘们 儿 造谣 ！ 你 骗人 ！ 童叔 没病 ， 不 可能 ！ 经典 ！ ！ ！ 一路 走 好 ， 猴哥 侯哥 ， 去 保唐僧 西天 泪泪取 精去 了 造謠 一時 爽 ， 全家 火葬 場 回复 @ 赵锡永 : 造谣 死 一 户口本 ， 猴哥 长命百岁 心   / / @ 赵锡永 : 造谣 一时 爽 ， 全家 火葬场 猴哥 走 好 泪 爱 你 走 好 我 最 喜欢 的 “ 孙大圣 “ ， 我 眼中 最美 的 “ 美猴王 “ ， 中国 人 心中 永远 不变 的 “ 斗 战胜 佛 “ ！ “ 猴哥 “ 一路 走 好 ！ ！ ！ 我们 永远 怀念 你 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 失望 转发 微博 转发 微博真 不敢相信 ！ 傻 逼 发布 假消息 卧槽 这位 乱 造谣 的 博主 你 一路 走 好 一路 走 好 ！ 谢谢 你 给 我们 带来 曾经 的 欢乐 ！ 前 几天 还 在 拍 电视剧 啊 一路 走 好 你 不易 前天 还 看 他 和 何 劲松 合影 ， 你 这 谣言 也 太 前天 还 看 他 的 合影 ， 你 这 谣言 也 太泪 转发 微博 炒作 也 太 可恶 、 太 离谱 了 ！ 你 这娘们 儿 怎么回事 啊 ? 我 一般 不说 别人 的 你 这 人 太 没有 教养 了 你 说 这话 的 时候 你 想 过 你 爸妈 的 感受 了 吗 ? 你 这样 说 你 就 不怕 你 爸妈 当 你 是 个 ( .. ) 还 北京 时间 你 就 别 牵扯 北京 了 你 赶紧 为 自己 祈祷 吧 别 让 更 多 的 人 骂 你 恶心 你 甚至 .. 不 说 了 别 想不开 就行 知错 能 改 就 行别 知错不改 知不知道 ? 写 不下 了 省略 一万 字 怎么 那么 恶毒 啊 原博 ？ 遗憾 ， 伤心 — 路 走 好 转发 微博 转发 微博 … … 泪   吓死 我 了   泪 举报 后 ， 为何 不 冻结 ？ 还 能 看到 内容 啊 ！ 冻结 后 ， 是 看不到 内容 和 微博名 泪 蜡烛 真的 好 伤心 ， 看到 这个 小子 我 真的 哭 了 泪泪泪 一路 走 好 ， 猴哥 想 出名 想 疯 了 吧 猴哥 今日 成 绝唱 ， 西游 从此 不 取经 蜡烛 猴哥 想 你 ， 走 好 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 至 最好 的 孙大圣 蜡烛 转发 微博 你 大爷 ！ 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 这种 造谣 的 等 着 法律制裁 吧 转发 微博 神经病 吗 ？ 我们 的 猴哥 还 没 死 的 ， 劳资 差点 被 忽悠 了 蜡烛 蜡烛 不会 是 真的 吧 / / @ : 疑问 / / @ - - 要 闭关 : 不会 是 真的 吧 / / @ 苹苹 宝宝 的 妈 : 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 猴哥 ！ 一路 走 好 ， 愿 你 在 天堂 没有 痛苦 ！ 这 是 谁 啊 这么 希望 猴哥 死 ！ 回复 @ 张忠宝 微博 : 怒   / / @ 张忠宝 微博 : 骗人 的 ！   / / @ 爱琳宝 的 美颜 颜 : 叹息   / / @ 张忠宝 微博 : 英年早逝 ， 震惊 ！ 假 的 假 的   我 不 相信 额         弄虚作假 衰衰 衰怒   我 猴哥 乃 千年 不死 偷笑 偷笑 @ 小哥 半夜 睡不着 / / @ 二燃 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 怀念 那个 时候 的 一切 嘿 ， 博主 ， 不 为 自己 的 智商 感到 捉 急 么 … … 挖 鼻屎 什么 心态 啊 ？ 没教养 的 人 ~ 我 是 看 他 的 电视 长大 的 ， 最 喜欢 的 演员 离开 了 我们 一路 走 好 脑残 转发 微博好 喜欢 他 的 ！ 泪泪泪 走 好 蜡烛 蜡烛 蜡烛 蜡烛 真的假 的 啊 @ 事半功贝     為 了 增加 自己 關注度 就 詛咒 別人 ， 真是 臭 不要 臉 ！ 转发 微博晕 ， 害 我 心里 一颤 干嘛 造 这种 谣 ， 无聊 ！ 靠 这事 不要 瞎 造谣 好 呗 ！ 我们 大 师兄 给 你 踢飞 ！ 转发 微博 / / @ 蒹 葭 掉 进宝 塚 坑 :   造谣 死 全家 ！ / / @ 黑 摄会 __ 和谐 _ :   造谣生事 震惊 在 绍兴 从来 没听说过 这种 医院 啊 ？ 疑问 在 哪里 ？ 假 的 ？ 蜡烛 / / @ 香喷喷 的 鑫鑫妈 :   蜡烛 蜡烛   / / @ 木棉花 开 :   转发 微博 蜡烛 蜡烛 蜡烛 假 的 辟谣 了   我大 徒弟 不能 这么 容易 就 死 了 真 死 了 ? 谁 发布 这样 的 消息 、 很 是 难过 了 一阵 转发 微博 = = 转发 微博 / / @ 很 牛 的 豆芽 :   蜡烛 蜡烛 这 应该 不是 真的 吧 造谣 死 一 户口本 ， 猴哥 快 来 收 了 这 畜生 ， 人 虽 离去 ， 魂 将 永存 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 别黑 我 猴哥 ！ ！ ！ 他 是 我 童年 的 偶像 ！ ！ ！ 贱人 收皮 造谣 个 屁 ！ ！ ！ 怒骂 怒骂 怒骂 转发 微博 蜡烛 操 你 妈 的 ， 炒作 你 能 出名 啊 ~ ！ 卧槽 ， 空间 里 我 都 转 了 ， ， ， 晕晕 晕   / / @ 伽蓝 寺 听 雨声 盼 永恒 : 造谣 死 一 户口本 ， 猴哥 快 来 收 了 这 畜生 ， 爱心 传递 谁 死 了 你家 才 死 人 了 呢 人家 年纪 那么 大 现在 都 还 在 拍戏 我家 猴哥 乃 金刚 不坏 之身 哼 人肉 ， 收 了 这 狐狸精 ！ 回复 @ 越 野兔 : 看到 百度 新闻 辟谣 了 ！ 谢谢 ！ 谁 吃饱 撑 的 还 登上 了 搜索 第一 ！ / / @ 越 野兔 : 回复 @ 蓉 儿 不 爱 靖哥哥 : 去 老师 博里 看看 吧 . @ 六小龄童 一路 走 好 蜡烛 蜡烛 蜡烛 走 好 泪 转发 微博太 可惜 了 ！ ！ ！ ！ 猴哥 一路 走 好 这 都 要 造谣 我 擦 美猴王 ！ 帅   / / @ 家有 俩 闺女 : 不会 是 真的 吧 / / @ : 疑问 / / @ - - 要 闭关 : 不会 是 真的 吧 / / @ 苹苹 宝宝 的 妈 : 开玩笑 把 / / @ 摄影 空间 :   不会 的   我前 几天 还 看到 他 的 采访 好好 的 呢   别 瞎说   方正 我 不信 左 哼哼 @ 宝宝 _ 是 王令 王令 _   @ 老丁 _ 阿三   看到 这 消息 别信 哦 转发 微博 转发 微博 一路 走 好 一路 向西 这 是 怎么 了 ！ ！ 哎 一路 走 好 ！ 不想 骂人 ， 就是 想 说 人类 的 思想 总是 真的 脆弱 你们 说 这 是 单纯 ， 我 说 这 就是 战争 的 根源 … … 围观 围观 围观 围观 自 ， 摩根 . 弗里 曼 之后 又 一个 喜欢 的 人 躺 枪 了 转发 微博 真是 够 闲 的 猴哥 走 好 ！ 猴哥 ， 一路 走 好 转发 微博 可惜 了 . 在 也 找 不到 这么 好 的 演员 了 / / @ 一汽 - 大众 南阳 众业店 : 转发 微博 一路 走 好 转发 微博想 出名 ？ ？ ？ ？ 增加 名气 ？ ？ ？ 我 靠 ， 人家 没死 说 人 死 了 ？ ？ ？ @ 六小龄童   ？ ？ 艹 我 是 看 西游 长大 的 ， 那个 八零后 没 看过 西游 ？ ？ 一到 寒暑假 全是 西游 ！ ！ 大 师兄 一路 走 好 ！ 愿 天堂 的 生活 能 让 你 快乐 ！ 转发 微博太 可惜 了 ， 一路 走 好 蜡烛 蜡烛 蜡烛 谁 在 造谣 ， 猴哥 收 了 他 这 是 真的 吗 ？ / / @ 馒头 :   此 妖孽 造谣 ， 求 大圣 收 了 这 逼 ！ ~ 我 去 ' ' 造謠 可恥 ' ' 回复 @ 君 哥哥 : 丫             这 人 乱说话 啊         我 最 爱 的 猴哥楼   / / @ 君 哥哥 : 说 他妹 猴哥 刚才 还 在 发 微波 说 他 在 拍戏 呢 ！ ！ ！ ！ 一起 骂 她 啊 ！ ！ 永远 的 猴哥 ！ 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 转发 微博猴哥 西方 ‘ 极乐世界 等 着 你 ， 你 不用 在 历经 九九八十一 难 ， 一路 走 好 一路 走 好   / / @ 狐小灵儿 : 北京 时间 月 日 消息 ， 在 版 《 西游记 》 中 扮演 孙悟空 的 演员 六小龄童 （ 章金莱 ） ， 月 日 早上 八点半 病逝 于 浙江 绍兴 慈济 医院 ， 享年 岁 如果 他 给 你 的 童年 带去 了 无数 欢乐 ， 如果 你 觉得 他 是 无可 超越 的 经典 ， 请 默默 的 转发 ， 让 更 多 人 祝愿 猴哥 · 一路 走 好 ！ 流泪           心里 那个 劲 的  额 ， 怎么 他 自己 澄清 ， 他 现在 很 好 呀 ！ 这是 什么 状况 ， 诅咒 人家 的 搞笑 语录 还是 不要 瞎 弄 啊 嘻嘻 不是 吧 ， 我 是 被 猴哥 ， 伴随 长大 的 ！ ！ 猴哥 ， 放心 吧 我会 永远 想念 你 的 ！ ！ 遭 豁 了 哇 ， 别一看 就 转 一路 走 好 转发 微博 / / @ 编剧 路路 高 :   太 突然 了 ， 经典 无法 超越 ， 此生 值 了 / / @ 王顺 - :   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博泪 假 的 吧 无可 超越 的 美猴王 ！ 转发 微博 不会 吧 ？ 泪 什么 情况 ， 求解 ， 哎 诅咒 人家 死 了 是 有 多 缺德 ？ 怒 为什么 造谣 ？ 人家 活 的 好好 的 ， 你 咒 人家 ？ 传世 佳作 ！ 无与伦比 的 经典 ！ 历史 回 记住 你 的 ， 猴哥 ， 一路 走 好 … …   / / @ 庚爽 : 转发 微博 转发 微博 前不久 好像 还 看到 他 参加 综艺节目 呢 ， 怎么 这么 快 又 ， ， ， / / @ 丫丫 米 拉拉 : 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 煞笔 ， 你 满意 了 吧 这个 博主 ， 你 逼 我 说 脏话 啦 ， ， 你妹 的 闲 的 蛋 疼 吗 ？ 自个 走 好 蜡烛   / / @ 余姚 _ : 什么 情况 ， 求解 ， 还好 是 假 的 / / @ 丫丫 米 拉拉 : 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 走 好 转发 微博 转发 微博 心情 的 雾 霾 被 一扫而空 ， 非常高兴 经验 证 这 是 条 假消息 ， 强烈 谴责 造谣 的 孙子 ； 其次 拜托 好 朋友 们 在 这类 重大新闻 被 验证 前 不要 转发 ， 净化 咱们 的 网络 环境 ， 不 给 造谣生事 者 任何 可能 的 传播 空间 ！ 走 好 你 才 死 了 ！ ！ 造谣 造谣 ～ 大家 别 相信 ！ ！ ！ 泪泪泪 ！ ！ ！ ！ 靠 ， 吓 我 一 跳 ！ 造 这种 谣 的 人 也 太 恶毒 了 吧 ！ 鄙视 你 才 死 了 吧 ~ 做人 积点 德 吧 无法 超越 的 经典 真的 嘛 ， 不干 相信 ， 他 是 无法 超越 的 经典   @ 请 输入 用户名 一路 走 好 ~ 蜡烛 回复 @ : 你 妈 没教 你 礼貌 啊 ， 我 都 说 我 一时 没 留心 看 出来 是 个 假闻 ！ 怒   / / @ : 没 你 妈 ， 没 看到 上面 写不实 消息 么 转发 微博 尼玛 ， 整 事儿 呢 呗 ！ ！ ！   / / @ 哇 - 那么 多 野草 爱天野 : 尼马 人家 活 得 好好 的 缺德 求避瑶 ！ 不愿 相信 转发 微博 抓狂 抓狂 抓狂 抓狂 不 可能 ！ 转发 微博猴哥 ， 走 好 ， 天堂 不会 有 妖魔鬼怪 的 猴哥 一路 走 好 泪泪 泪泪泪 你 给 我们 的 童年 带去 了 无数 的 欢乐 逝者 已逝 ， 回忆 永存 泪 我们 谢谢 你 带来 的 快乐 ， 猴哥 ， 走 好 猴哥 ， 一路 走 好 流泪 转发 微博有 莫有 搞错 啊 ！ 竟然 说 猴哥 去世 了 ， 我 擦 ！ 人家 现在 活 的 很 高调 的 说 ！ 转发 微博 转发 微博 什么 情况 ？ ！ 转发 微博 这 都 要 造假 ， 胡乱 发布 这些 消息 的 人 真的 要 遭天 谴 啊 ！ / / @ 乐山 疾控中心 - 陈晓宇 :   不会 是 真的 吧 ？ 猴哥 只是 去 西天 取经 吧 ！ 一路 向 西猴哥 那 是 童年 猴哥 一路 走 好 ！ 赶紧 删除 这种 不 实 消息 ， 造谣 ， 害 我 难过 姐姐 这 消息 怎么样 ？ ？ 准确 吗 ？ 真的假 的 ～ @ 狐小灵儿 蜡烛 安好 ！ 脑残妈 的 真是 吃饱 了 撑 着 了   猴哥 在 阎王爷 那里 把 属 猴姓 的 生死 薄 都 毁 了   你 他妈的 没有 看到 吗 ？ 你 死 了 人家 都 还 不会 死 转发 微博二货 被 骂 惨 了 ， 还 不删 博猴哥 猴哥 ！ 你 真 难得 ！ 转发 微博 胡言乱语 ， 杖 打 八十 军棍 … 有病 啊   人家 还 活着   造谣   博主才 死 了 吧 有 病 啊   人家 还 活着   造谣   讓 我們 默哀 一分 種 ， 回憶 童年 ， 六小齡童 老師給 我們 帶來 多少 歡樂 转发 微博 ` 我 最 喜欢 的 明星 泪 不是 之一 ， 而是 唯 — 泪泪 泪泪 悟空 ， 您 去 吧 ， 那里 没有 紧箍咒 ， 没有 如来 ， 只有 仙桃 美酒 和 仙丹 ， 我 永远 祝 你 自 在 开心 ！ 再见 了 小小 狐 妖 也 敢找 猴哥 的 事 ， 欠 抽 吧 滚 你 妈个 屎 ！ 造谣 ！ 默哀 ！   / / @ 张小杰 你 是 我 的 骄傲 - 彩云 : 猴哥 、 大 师兄 、 无法 超越 的 经典 、 造谣 死 全家 没 死 你们 没病 把 怒 # 六小龄童 # 走 好 骗子 这位 乱 造谣 的 博主 你 一路 走 好 不愿 知道 的 … 蜡烛 留下 永恒 的 经典 ！   / / @ 宁 : 这么 年轻 悲伤 蜡烛 / / @ 赵小敬 : 一路 走 好 蜡烛 蜡烛 逝于 慈济 … … … … 也 算 安息 … … … 可是 … … … 走 好 … … … … … … … 孙悟空 不是 不死 的 么 ？ 刚 收到 微博 管理员 信息 此微博 报料 不 实 ， 我 说 呢 ， 虽然 并 不是 多 崇拜 他 ， 但 毕竟 是 看着 他 的 西游记 长大 的 ， 内心 还是 有 感触   / / @ 胡来 : 真的假 的   / / @ 上善若水 河北 : 蜡烛 蜡烛 造谣 可恶 ， 信谣 可悲 ， 传谣 可耻 泪 转发 微博 你 六点半 就 知道 八点半 的 事儿 啊 ？ … … 有病 啊 你     麻烦 去 看看 猴哥 的 微博 造谣 可耻 ， 尤其 是 造谣 别人 死 了 的 ， 简直 是 无耻 到极点 / / @ 安东尼奥 的 奇幻 旅行 :   还好 ， 这个 是 不实 信息 ， 不然 挺 伤感 的 猴哥 犹 在 ， 健康 最好 ！ 骗子 居心 何在 ！ ！ ！ ！ ！ ！ ！ 蜡烛 / / @ _ - :   那么 缺德 缺德 造谣 造谣 童年 欢乐 的 回忆               泪 致敬 大 师兄 绍兴 有 慈济 医院 ？ ？ ？ 泪太 意外 了 ， 不 应该 啊 ， 总 觉得 不 应该 发生 的 事 啊 ， 唉 ， 一路 走 好 ！ 还是 不能 相信 ！ 悲伤 转发 微博 混蛋 ！ 人家 活 的 好好 的 乱发 什么 戳 ！ 转发 微博 一路 走 好 猴 哥儿 时 的 偶像 ， 太 可惜 了 ！ 咋 可能 呢 ， 胡 进步 乱说 我 的 整个 童年 额 遗憾 呜呜 … 一路 走 好 真是 不 愿意 相信 ， 一路 走 好 猴哥 ！ 转发 微博 转发 微博草 ， 造谣 ， 拿 金箍棒 敲死 他 ！ 造谣 者 … … … … 你 吓死 我 了 … … … … 转发 微博轉 發微博 转发 微博 这 信息 是 假 的 ， 我们 的 猴哥 还 活得 好好 的 轉發 微博 造谣 的 人 真 不道德 ！ 怒 不会 吧 ？ ！ 泪太 吃惊 了 ！ 猴哥 一路 走 好 ！ 要 好好 珍惜 人生 ！ 转发 微博 吃惊 吃惊 吃惊 转发 微 博大 师兄 ！ 原来 ， 所谓 的 长生不老 ！ 都 是 骗人 的 ！ 蜡烛 蜡烛 蜡烛 一路 走 好 蜡烛 蜡烛 转发 微博哥 笑 了 转发 微博 哎 一路 走 好 ！ 谁 这么 缺德 啊 ？ ？ ！ ！ 猴哥活 的 好好 的 ， 还 在 拍戏 ！ 怎么 咒 人家 啊 ， ， ， ， 怒怒 怒怒 泥马 臭 逼   狗 篮子   逼养 的   草泥麻 一路 好 走 你 丫 是不是 脑门 被 卡 了 ？ 没有 证实 的 事 就 胡说八道 ！ 毛病 ！ 儿时 的 快乐 有 你 ， 别 个 自己 已经 出来 辟谣 了   制造 假新闻 者 不得好死 不会 是 真的 吧 ， 震惊 中 … 怀念 中 转发 微博 转发 微博 转发 微博 这 到底 是 真的 还是 假 的 ？ 一路 走 好 很 喜欢 那 ， 活 在我心中 有 八戒 ， 是 你 造谣 吗 ？ 猴哥 ， 走 好 泪泪 泪泪 泪泪泪 是 真的 吗 ， 上帝 又 想 看 < 西游记 > 了 吗 .   一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 猴哥 一路 走 好 呜呜 猴哥   一路 走 好 真的假 的 ？   / / @ - 兔 :   泪泪 泪泪 泪泪 是 真的 吗 ， 上帝 又 想 看 < 西游记 > 了 吗 .   一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 猴哥 走 好 刚刚 才 看到 猴哥 得 消息 ， 悲伤 此 消息 # 为 辟谣 # 泪泪泪 猴哥 没 死 是 谣言 造谣 者 可耻 / / @ 傲娇 熊 潘多拉 : 猴哥 一路 走 好 候哥 走 好 ， 你 陪伴 了 一代 又 一代 的 人民 ， 祝 你 一路 好 走 ！ 泪 / / @ 嘉曼 俪 谢欣洋 : / / @ 田 喜儿 到 啦 去 : @ 嘉曼 俪 谢欣洋   @ 我 想 你 要 稳稳 的 幸福 蜡烛 童年 美好 的 回忆 ， 猴哥 ， 一路 走 好 傻 逼 造谣 @     心 不是 吧 ！ 妖孽 ！ ！ 竟敢 造谣 ！ ！ 谣言 者 必须 法办 ！ 请 你 别 再 造谣言 ， 利用 我们 对候 哥 的 感情 造谣 ， 真的 很 可耻 猴头 你 走 好 ！ ！ @ 封杀 小姐 呔 ！ 妖孽 哪里 跑 ！ 敢 咒 我 大王 ！ 假 的 前 几天 在 无锡 三国 城 还 看到 在 拍戏 ， 精神 的 很 放肆 ！ ！ ！ 何等 妖孽 ！ ！ 竟敢 冒犯 大圣 爷 ~ ~ ~ ~ 猴哥 ， 你 真 去 见 如来佛 祖 了 吗 默哀 假 的 ， 莫怕 / / @ 周鹏涛 : 真的假 的 ？   / / @ - 兔 :   泪泪 泪泪 泪泪 是 真的 吗 ， 上帝 又 想 看 < 西游记 > 了 吗 .   一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 失望 蜡烛 蜡烛 蜡烛 蜡烛   / / @ - : 猴头 你 走 好 ！ ！ @ 封杀 小姐 一路 走 好 ！ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 好 伤心 啊 蜡烛 蜡烛 蜡烛   / / @ 窈亭 戏水 : 一路 走 好 ！ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博泪 泪泪 致敬 转发 微博猴哥 ， 走 好 ！ 转发 微博 转发 微博刚 看到 这个 消息 狠狠 地 伤心 了 一把 ！ 我 可是 看着 六小龄童 版 西游 长大 的 ！ 最后 一查 、 假 的 啊 ！ 现在 的 人 啊 ！ 怎么 这么 爱 造谣 啊 ！ 猴哥 、 收 了 他 ~ ~ ~ ~ 转发 微博 转发 微博 一路 走 好 ！ 操 你 妈 ！ ！ ！ 恶 不 恶心 ！ ！ 造 这种 谣 ！ ！ ！ 太 可惜 了 泪 转发 微博 转发 微博 转发 微博 还好 是 假 的 心 造谣 者 去 死 ！ ！ ！ 害 我 难过 了 大半天 ！ ！ ！ 大 师兄 会 长命百岁 的 ！ ！ ！ 哎 他 给 我 的 童年 带去 了   无数 欢乐 泪泪 泪泪 不是 吧 猴哥 ？ ？ 蜡烛 一路 走 好 ， 您 永远 是 最 经典 的 一版 转发 微博 转发 微博 英年早逝 ， 走 好 蜡烛 蜡烛 蜡烛 泪泪 泪泪 泪泪泪 泪泪 一路 走 好 太 意外 了 ！ ！ ！ 转发 微博好 吧 ， 我 转错 了 ， 谁造 的 遥 啊 ， 人家 还 发微博 呢 ， 这 也 是 想 增加 听众 ， 没 必要 吧 怒 伴随 我们 童年 的 大圣 一路 走 好 ！ 泪泪泪 转发 微博 我 的 童年 因 你 而 变得 如此 快乐 到 现在 看到 旧版 < 西游记 > 时 还是 忍不住 的 停下 观看 @ 轻烟 姐姐   @ - 亚亚   @ 毛 小毛 -   @ _ 妖精 晨晨   @ 深圳 何骏   @ _ 赵梦婷 -   @ -   @ 毛毛 草草 毛毛 草草   @ 小舞 大为 蠟燭   猴哥 一路 走 好 ！   淚淚淚 没事 吧 ！ 这种 事 也 乱来 我 的 童年 因 你 而 变得 如此 快乐 到 现在 看到 旧版 < 西游记 > 时 还是 忍不住 的 停下 观看 也 因为 这个 版本 再也 接受 不了 任何 新版 的 < 西游记 > 了 谢谢 你 一路 走 好   蜡烛   泪猴哥 一路 走 好 ！ 泪猴哥 生死簿 上 已经 除名 了 你 忘 了 么 假 的 吧 @ / / @ - 曾 經 澸 働 _ :   不会 是 真的 吧 ， 震惊 中 … 怀念 中 真的假 的 ？ ？ ？ 做鬼脸 左 哼哼 黑线 历史 上 的 悲剧 ！ 这 不是 真的 ， 绝对 不是 泪泪泪 @ 上天 馥郁   @ 银 月 七弦琴   @ 煜 尼芋 泥   @ 提拉 米苏 的   @ 白白   @ 木 林森   @ 假如 后会无期   @ 夏河 到底 真的假 的 ？ ？ ？ 喺 微 博 咒 一个 人死 真 喺 比 想象 中 容易 啊 ！ 又 死 一个 真 不敢相信 是 真的 蜡烛 / / @ 坎坷 幸福 路 :   可惜 了 …   / / @ 不 漂亮 的 小鸭子 : 一路 走 好 蜡烛 大 师兄 ， 发现 妖精 一枚 ， 快 来 除妖 转发 微博瓜 不 兮兮 的 ， 那么 多 仙丹 白吃 咯嗦 转发 微博博主 跑 了 ， 被 吓跑 了   / / @ - 村草 大哥 : 转发 微博 蜡烛 好 心疼 去世 了 . ? ? ? 一路 走 好 真心 求 证实 转发 微博 转发 微博 转发 微博 @ 喵 仔婷   默哀 猴哥 走 了 可 西游 还 在 . 猴哥 一路 走 好 ... 转发 微博假 的 哼 假 的 吧   / / @ 双子 陵 :   真的 吗 ？ 好 年轻 哟 ， 一路 走 好 / / @ 石家庄 微博 荟萃 :   博主担 创意 策划 ， 你 这 是 炒作 无 底线 ！ 鄙视 弱 转发 微博 真的假 的 ？ 回复 @ 栓着 失落 的 绳 : 又 上当 了 ！ ！ 哼   / / @ 栓着 失落 的 绳 : 这 不是 造谣 的 嘛 ， 他 本人 都 出来 澄清 了 ， 而且 绍兴 根本 没 这个 医院   / / @ 简单 的 幸福 : 蜡烛 蜡烛 蜡烛     / / @ 窈亭 戏水 : 一路 走 好 ！ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 思考 我 哭 了 、 真的 好 难过 啊 、 一路 走 好 我 不 相信   不 相信 不 相信 泪泪 泪泪 泪假 的 你 也 信     @ 六小龄童 不是 吧 ！ 转发 微博轉 發微博 脑子 呢 假新闻 ， 网友 们 别 再 相信 啦 ！ 你们 可以 去 看 六小龄童 的 新浪 微博 ！ 有 认证 的 ！ 猴哥 真的 走 了 吗 ？ 脑子 有病 吧 说 好好 活着 的 人 死 了 ！ 辟谣 啊 ， 我刚 看到 第一眼 也 吓了一跳 呢 猴哥 活得 好好 的 ， 不用 变相 “ 关心 ” 转发 微博 转发 微博 本来 人家 就 没 死 好 吧 / / @ 爱 他 :   这 不是 真的 ， 绝对 不是 泪泪泪 @ 上天 馥郁   @ 银 月 七弦琴   @ 煜 尼芋 泥   @ 提拉 米苏 的   @ 白白   @ 木 林森   @ 假如 后会无期   @ 夏河 你 是 贱 的 么 水平 ， 你 干紧 死 吧 ， 看见 你 就 恶心 ！ 网友 神土 槽 掩 死 这个 狗 咋 种 呸 假 的 ， 吓死 我 了 ， 猴哥 … … 感觉 好 突然 猴哥 ， 一路 走 好 猴哥 刚刚 在 发微博 ， 说 他 还 在 无锡 拍 《 新 燕子 李三 》 严打 不 实 消息 散布者 怒怒 怒泪 泪泪 转发 微博可昔 了 才 ## @ 一路 走 好 走 好 卧槽 假新闻 ！ 吓死 劳资 ！   / / @ 打 酱油 滴 傻 : … … 感觉 好 突然 转发 微博 转发 微博 傻 逼 走 好 啊 ~ 假 的 假 的 ' 他演 的 猴哥 永远 是 最好 的 ， 我 为 他 默哀 ！ # 请 插入 话题 名称 # 真是 居心 不安 ， 猴哥 好好 的 ！ ！ ！ 猴哥 可是 “ 齐天大圣 ” 你 滩 上 事 了 ， 你 滩 上 大事 了 ！ 猴哥 、 走 好 ！ 后 的 记忆 -   - 作 死   草   永久 封 ！   / / @ 陈协文 是 - : 转发 微博 传播 假消息 的 人 ， 该 抓 / / @ 泥妮 酱 :   这么 突然 ？ ？ 泪   / / @ :   太过分 了 把 ！ / / @ 大脸 彼得 兔 :   @ 硕 的 小烦   @   @ - 蔚晓翟   @ 兜兜 有 糖糖   @ 大梨 习习   @ 笨球球 加油   @ 马宝 不要 长痘痘   @ 看似 晴天   @ 琦琦蛋   @ 神奇 的 甜甜 圈   @ 失去 大树 的 考拉   @ 小芯 芯   @ 小雯雯   @ 小夜 是 奥利 奥   @ 小鱼 游 深海   @ 小猪 的 丫头   @ 阳光 下 浮云 假 的 一路 走 好 ！ ！ 永远 记得 我们 的 孙悟空 ！   / / @ 狐小灵儿 : 北京 时间 月 日 消息 ， 在 版 《 西游记 》 中 扮演 孙悟空 的 演员 六小龄童 （ 章金莱 ） ， 月 日 早上 八点半 病逝 于 浙江 绍兴 慈济 医院 ， 享年 岁 如果 他 给 你 的 童年 带去 了 无数 欢乐 ， 如果 你 觉得 他 是 无可 超越 的 经典 ， 请 默默 的 转发 ， 让 更 多 人 祝愿 猴哥 · 一路 走 好 ！ 流 造谣 可耻 ！ 谣言止于 智者 ！ 猴哥 乃 天生 石猴 ， 与 天同寿 ， 岂能 西行 ？ 谣言止于 智者 … … 差一点 哭 出来 … … 我 的 第一任 偶像 呀 ， 被 你 这般 造谣 ， 还好 是 假 的 ， 猴哥 跟 你 有 仇 吗 唉 悟空 是 不 死 的 ！ @ 九号 匣   @ 野比大雄   @ 陌纸 _ 要 当 大将军   @ 千钥   @ 祈   @ 秦 水冰 先生   我们 童年 的 记忆 ！ 永别 · · · · 转发 微博猴哥 一路 走 好 ！ 转发 微博 \" 猴哥 \" 一路 走 好 蜡烛 蜡烛 蜡烛 太 突然 了 假 的 ， 你们 都 被 蒙蔽 了 @ 秦 水冰 先生   @ 九号 匣   @ 红有 三 的 怪 蜀黍 个人 表示 非常 质疑 ！ 不 可能 的 事祝 一路 走 好 一路 走 好 ， 安 ！ 希望 猴哥 在 天国 也 能 给 那边 的 孩子 带来 快乐 ！ 一路 走 好 ！ 感谢您 陪伴 了 我们 整个 同 童年 猴哥 ， 走 好 ！ 吃饱 了 没事   / / @ 佐 祐 时尚 经典 餐厅 : 造谣 可耻 ！ 谣言止于 智者 ！ 闲着 也 是 闲着 ， 拿 你 主持 下 正义 ！ 警察 ， 抓 坏蛋   @ 该 姓名 已 被 占用 了 吗   / / @ 香喷喷 的 鑫鑫妈 : 蜡烛 蜡烛   / / @ 木棉花 开 :   转发 微博 不会 吧 ， 俺 是 绍兴 的 ， 晚报 和 地方 台 都 木有 报道 啊 ， 要是 真的 早就 轰动 啦 ！ 猴哥 猴哥 一路 走 好 害羞 蜡烛 蜡烛 蜡烛 心 心 转发 微博 不会 吧 ？ ！ 猴哥 ， 走 好 ！ 蜡烛 齐天大圣 这回 是 真 上去 大闹天宫 了 假 的 把 ？ ？ ？ 今天 很 伤心 ~ ~ 猴哥 走 了 米兰 被 屠杀 了 龙抬头 理发 ， 前 两次 有事 被叫 走 第三次 才 成功 泪泪泪 怎么 这么 缺德 呢 ！ 人家 活 得 好好 的 ！ 干嘛 呢 这 是 ！ “ 被 ” 的 东西 太多 了 ， 这 被 死亡 怎么 让 人 接受 ！ 气愤 / / @ 风荷 漪涟 :   不会 吧 ？ 真的假 的 ？ 真 可惜 啊 转发 微博 现在 那么 多 的 猴哥 ， 就 只 喜欢 他演 的 · 转发 微博 转发 微博 转发 微博 转发 微博猴哥 、 一路 走 好 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 我们 的 回忆 ， 谢谢 你 了 怎么 会 呢 … 心 都 疼 了 … 你 是 无法 超越 的 经典 … 一路 走 好 … 我们 永远 爱 你 … 蜡烛 蜡烛 蜡烛 造谣 者 该 . 死 转发 微博别 个 自己 已经 出来 辟谣 了   一路 走 好 转发 微博 他妈的 脑残 啊 你 才 死 了 难过 英年早逝 ， 可惜 可惜 转发 微博 真的假 的 ？ 痛心 泪泪 转发 微博 蜡烛 精典 假 的 ， 猴哥 都 死 了 还 得 了 ！ ！ ！ ！ ！ 猴哥 可是 在 阎王 那里 销了 生死簿 的 怎么 可能 死 嘞 感谢您 曾 给 的 欢乐 童年 转发 微博 转发 微博黑 这种 的 最 不要脸 了 转发 微博哇 ， 不想 混 了 ？ ！ 不 知道 打假 吗 ？ ！ 转发 微博 呜呜 ～ 泪   章 叔叔 走 好 一路 走 好 ～ @ 卖火柴 的 封子   / / @ 小 铁匠 说 要 依然 在 巴黎 城下 打铁 :   黑 这种 的 最 不要脸 了 转发 微博 蜡烛 不会 吧 怎么 会 这样 ， 才 多岁 真的假 的   个人 举得 是 不实 消息 吧 是不是 真的 ？ 不 可能 吧 ！ 我 童年 的 爱 ， 默哀   蜡烛 不想 他 走 不敢相信 这是 真的 … … 孙悟空 都 死 了   ， 可能 真的 不会 看 《 西游记 》 了 逝去 的 人 ， 能否 回来 猴哥 一路 走 好 去世 啦 ？ ！ 真的假 的 ？ ！ 可怜 可怜 蜡烛 泪 转发 微博汗 吓 我 一 跳 / / @ 矮油 屌 爆 了 :   你 死 了 猴哥 也 不会 死怒 人家 早上 还 发微博 呢 ！ 孩子 ， 孩子 ， 为何 你 那么 坏 ， 造谣 欺骗 你 为何 做 出来 ， 学会 做好 小孩 ， 诚实 可爱 ， 千万别 编 谣言 ， 会 抓 起来 ， 啊 ， 你 快 回来 ， 善 的 心 一直 为 你 打开 ， 啊 ， 要 真心 悔改 ， 你 应该 是 诚实 的 小孩 这 是 假 的 ！ 一路 走 好 八戒 你 又 调皮 了 吧 ~ 神经病 啊 ， 人家 好端端 的 干嘛 咒 人家 ！ 转发 微博 生死簿 没 撕 干净 呀 ， 猴哥 走 好 … … 一路 走 好 无法 超越 的 经典 别 个 自己 已经 出来 辟谣 了   一路 走 好 ！ 蜡烛 蜡烛 蜡烛 惋惜 一路 走 好 ！ ！ 泪泪 只 留下 回忆 了 ， 谢谢 你 陪 我 度过 了 童年 ！ 一路 走 好 ！ 假 的 ！ ！ ！ ！ 假 的 ！ ！ ！ 人家 活 的 好好 的   该 去 看看 病 了 楼主 真的假 的 还是 又 惹 住 谁 了 经典 转发 微博 转发 微博   / / @ 陈灿婷 是 大 月饼 : 精典 泪 一路 走 好 ！ @ 啊 微枫   @ 蓝狐 呜 呜呜 有病 吧 ？ 傻 逼 博主 等 着 挨 官司 吧 是 啊 ， 我 爱 孙悟空 ！ 一路 走 好 ！ 你 依然 活在 我们 好几代 人 心中 ， 甚至 以后 更久 ！ 胡扯 你 妈 ， 猴哥活 的 好好 的 ！ ！ ！ 看到 这 条 消息 我 很 吃惊 ， 前 几天 还 看见 他 参加 一个 综艺节目 介绍 他们 家族 在 表演 猴戏 时所 使用 过 的 棍棒 ， 我 现在 还 能 清晰 地 想起 他 在 节目 上 告诉 大家 如何 演 猴子 的 场景 ， 表示 不能 接受 这 一噩号 猴哥 ， 一路 走 好 ， 永远 的 经典 ， 永远 地 怀念 你   蜡烛 疑问 疑问 疑问 什么 情况 ？ 转发 微博 蜡烛 胡说八道 ， 要死 啊 ， 吓 我 一 跳 右 哼哼 别 个 自己 已经 出来 辟谣 了   这 是 假 的 啦 那些 点赞 的 都 什么 心态 转发 微博 生命 那么 脆弱 转发 微博 转发 微博 这 家伙 好 无聊 啊   / / @ 罗 丹东 保持 好 心态 : 转发 微博猴哥 造谣 的 人 真 无聊 … 转发 微博 求证 ' ' ！ ！ @ 帆 大大   @ 藍藍 藍 藍 藍 小姐   @ 高 乐乐 念 不许 念   @ 王温 敌 - 是 一道 闪电 -   @ _   @ _ 佳琪 纯属 造谣 ， 现在 微博上 的 人 越来越 胡闹 了 ， 这种 人 逮 着 关 几天 就 为了 粉丝 值得 这样 做 吗 ？ 呼叫 猴哥 你 给 了 我们 一个 幸福 得 西天 梦 ， 愿 你 此刻 在 西天 能 幸福 走 好 一路 走 好 奥特曼 转发 微博           去 你 妈 的                 我 的 候哥 还 在 无法 超越 的 经典 好 伤感 ， 猴哥 走 好 ！ 走 好 猴哥 啊 ， 舍不得你 什么 跟 什么 ！ 卑鄙 的 造谣 者 ！ 弱 永远 的   猴哥         一路 走 好 蜡烛 蜡烛 蜡烛 他 扮演 的 美猴王 是 最 逼真 的 ， 我 爷爷 喜欢 他 ， 我 爸爸 喜欢 他 ， 我 也 非常 喜欢 他 ， 您 是 无法 超越 的 ， 永远 的 经典 转发 微博 一路 走 好 ！ ！ ！ 转发 微博 感觉 世界 瞬间 崩塌 了     猴哥 一路 好 走 转发 微博假 的 是不是 真的 啊 ~ ？ ？ / / @ 请 跟 劉書言 一起 成长 :   求证 ' ' ！ 真的 ？ 转发 微博假 的 ~ ！ 六 小 灵童 已经 出面 辟谣 过 了 ！   / / @ 请 跟 劉書言 一起 成长 : 求证 ' ' ！ ！ @ 帆 大大   @ 藍藍 藍 藍 藍 小姐   @ 高 乐乐 念 不许 念   @ 王温 敌 - 是 一道 闪电 -   @ _   @ _ 佳琪 转发 微博猴哥 ， 一路 走 好 此 内容 为 不实 消息 ， 已 处理 我 第一次 看见 介个 猴哥 居然 被 死亡 了 ？ 妖孽 ， 作 死 / / @ 红星 小小 : 惋惜 一路 走 好 造谣 ， 不 可能 的 呵呵 你 無端 端的 造什麼 謠 啊 ~ ！ ！ 還咒 章大師 死 ！ ！ ！ 真的假 的 啊 又 是 被 死亡 ， 这些 人 敢不敢 啊 ， 这么 无聊 草 ， 居然 是 谣言 ， 害哥 白 伤心 ， 也 幸好 是 谣言 / / @ 我 ： 看到 这 条 消息 我 很 吃惊 ， 前 几天 还 看见 他 参加 一个 综艺节目 介绍 他们 家族 在 表演 猴戏 时所 使用 过 的 棍棒 ， 我 现在 还 能 清晰 地 想起 他 在 节目 上 告诉 大家 如何 演 猴子 的 场景 ， 表示 不能 接受 这 一噩号 猴哥 ， 一路 走 好 ， 永远 的 经典 ， 永远 地 怀念 你   蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 我 是 实实在在 看着 这部 电视剧 长大 的 ， 上学 、 每次 放暑假 这 都 是 我 必看 的 电视剧 ， 实实在在 的 百看不厌 永恒 的 经典 ， 深刻 人心 一直 看到 大走 好 别个 自己 已经 出来 辟谣 了   呃 ！ ！ 是 假 的 ！ ！ 别说 了 ！ ！ 咒 人家 死 阿 ？ ？ 转发 微博 一路 走 好 谢谢您 给 我 的 童年 带来 了 许多 欢声笑语 ， 经典 的 孙悟空 将 永远 留在 我们 这 一代人 的 心里 ， 一路 走 好 ！ 蜡烛 蜡烛 蜡烛 不是 说 这 是 谣言 了 吗 ？ 到底 是 真是假 / / @ 转角处 相遇 : 蜡烛 转发 微博 造谣 者 可恶 怒别 个 自己 已经 出来 辟谣 了   一路 走 好 蜡烛 蜡烛 蜡烛 谢谢 你 带给 我们 年少时 的 快乐 ！ 纯属 造遥 ， 想 出名 想 疯 了 ， 竟然 想 出 这样 的 办法 ， 可耻 … 为 有 你 这样 的 中国 人 ， 感到 可耻 ！ 蜡烛 蜡烛 别 个 自己 已经 出来 辟谣 了   纯属 造遥 ， 想 出名 想 疯 了 ， 竟然 想 出 这样 的 办法 ， 可耻 … 为 有 你 这样 的 中国 人 ， 感到 可耻 ！ 你 这种 人 啊 ， 真是太 人才 ！ ！ 抓狂 / / @ 舒畅 后援会 :   纯属 造遥 ， 想 出名 想 疯 了 ， 竟然 想 出 这样 的 办法 ， 可耻 … 为 有 你 这样 的 中国 人 ， 感到 可耻 ！ 转发 微博别 个 自己 已经 出来 辟谣 了   转发 微博天 那 吓 我 一 跳 刚刚 打开 微博 ， 说 六小龄童 死 了 原来 又 有些 无聊 的 人 在 造谣 ， 人家 活 的 好好 的 ， 干嘛 没事 ， 非得 说 人家 死 了 呢 正 准备 转发 微博 ， 纪念 了 ， 一看 是 假 的 ， 晕 ， 走 好 ， 猴哥 / / @ 为了 拼进 傻帽 家 的 甜儿 :   靠 这事 不要 瞎 造谣 好 呗 ！ 我们 大 师兄 给 你 踢飞 ！ 小娘們 ， 閉嘴 又 看 見 〔 關 牛棚 〕 料 了 ， 這 真是 個 自己 挖坑 自己 跳 的 料 猴哥 ， 你 一路 走 好 泪泪泪 唉 ， 大 师兄 走 好 @ 潘潘 潘潘 - 潘小潘   @ 企鹅 乐   怎么 可以 留下 二 师兄 和 三 师兄 和 师傅 呢 ？ 转发 微博 八口 能假 的 吗 ？ ？ 吓死 我 了 春晚 还 见 过 呢 淡定 转发 蜡烛 假 的 ！ 我 也 今天 才 知道 / @ 碟 碟 仔 : 不是 说 这 是 谣言 了 吗 ？ 到底 是 真是假 / / @ 转角处 相遇 : 蜡烛 / / @ 你 的 中国 郎 :   一路 走 好 ， 猴哥 转发 微博 发错 了 ， 转发 的 对不起 猴哥 ， 我 也 是 很 喜欢 你 的 忘记 猴哥 当年 已经 改了 生死簿 了 ！ ！ 决定 不删 ， 就 当个 教训 吧 转发 微博 招摇 转发 微博猴 哥灭 了 他 / / @ 喵 星人 让 我 来 吧 :   猴哥 灭 了 他 / / @ 魔发 公主 小 花苗 :   假消息 死 一 户口本 ， 祝 一路 走 好 蜡烛 转发 微博 此人 发 假消息 ， 海归 ， 文化界 ， 粗口 骂人 ， 文化流氓 一个 字 ， 滚 ！ 怒 怒骂 此人 发布 的 此 信息 是 假 信息 作为 海归 ， 长 的 也 像 个 东西 发此 信息 ， 缺德 更 可耻 的 是 :   自此 信息 后 ， 删除 自己 简介 ， 粗口 骂人 ， 毫无 悔改 之意 ， 服务 于 文化界 ， 简直 是 文化流氓 我 只有 送 它 一个 字 ， 滚 ！ 怒 怒骂 六小龄童 ， 是 中国 人民 敬重 的 艺术家 ， 咒 他 去世 了 ， 何止 是 过分 ？ 简直 是 犯罪 / / @ 兵剑甬上 :   此人 发布 的 此 信息 是 假 信息 作为 海归 ， 长 的 也 像 个 东西 发此 信息 ， 缺德 更 可耻 的 是 :   自此 信息 后 ， 删除 自己 简介 ， 粗口 骂人 ， 毫无 悔改 之意 ， 服务 于 文化界 ， 简直 是 文化流氓 我 只有 送 它 一个 字 ， 滚 ！ 怒 怒骂 回复 @ 蒋 大成 : 是 的   / / @ 蒋 大成 : 六小龄童 ， 是 中国 人民 敬重 的 艺术家 ， 咒 他 去世 了 ， 何止 是 过分 ？ 简直 是 犯罪 猴哥 在 横店 拍戏 呢 打假 ！ @ 六小龄童   / / @ 兵剑甬上 : 回复 @ 蒋 大成 : 是 的   / / @ 蒋 大成 : 六小龄童 ， 是 中国 人民 敬重 的 艺术家 ， 咒 他 去世 了 ， 何止 是 过分 ？ 简直 是 犯罪 六小龄童 ， 是 中国 人民 敬重 的 艺术家 ， 咒 他 去世 了 ， 何止 是 过分 ？ 简直 是 犯罪 / / @ 兵剑甬上 :   此人 发布 的 此 信息 是 假 信息 作为 海归 ， 长 的 也 像 个 东西 发此 信息 ， 缺德 更 可耻 的 是 :   自此 信息 后 ， 删除 自己 简介 ， 粗口 骂人 ， 毫无 悔改 之意 ， 服务 于 文化界 ， 简直 是 文化流氓 我 只有 送 它 一个 字 ， 滚 ！ 怒 怒骂 回复 @ 蒋 大成 : 怒   / / @ 蒋 大成 : 六小龄童 ， 是 中国 人民 敬重 的 艺术家 ， 咒 他 去世 了 ， 何止 是 过分 ？ 简直 是 犯罪 蜡烛 白痴 / / @ 喵 星人 让 我 来 吧 :   猴哥 灭 了 他 啊 ？ ？ 原来 这 条 短信息 是 假 的 心 转发 微博 果然 猴哥 还 在 不 多 说 弱 因为 用 再 多 的 侮辱性 的 词 都 不能 形容 你 这种 人   连 把 侮辱 这 两个 字 都 侮辱 了 / / @ :   不多 说 弱 因为 用 再 多 的 侮辱性 的 词 都 不能 形容 你 这种 人   连 把 侮辱 这 两个 字 都 侮辱 了 / / @ :   不多 说 弱 因为 用 再 多 的 侮辱性 的 词 都 不能 形容 你 这种 人   连 把 侮辱 这 两个 字 都 侮辱 了 / / @ 爱上 爆米花 :   好 年轻 哟 ， 一路 走 好怀念 走 好 猴哥 不 真实 啊 ， 请 大家 不要 相信 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 清澈 贱底 :   蜡烛 / / @ 清澈 贱底 :   蜡烛 / / @ 青春 殇 觞 傷 :   走 好 / / @ 青春 殇 觞 傷 :   走 好 / / @ - 刘自魁 :   走 好 猴哥 / / @ 简单 的 我 :   转发 微博 / / @ 殷晓 珞 爱 吃 肉 :   造谣 死 全家 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悟空 你 走 吧 ~ / / @ 在 路上 赤沙 之 蝎 :   / / @ 青春 殇 觞 傷 :   走 好 / / @ 小 小小的 蒲公英 :   转发 微博 / / @ 小 小小的 蒲公英 :   转发 微博 / / @ - :   🙈 🙈 🙈 猴哥 / / @ 步甲 爸爸 :   呜呜 呜 / / @ 暮然 回首 - 却 发现 你 不 在 了 :   转发 微博 转发 微博 / / @ 鱼宁儿 :   转发 微博 / / @ 暮然 回首 - 却 发现 你 不 在 了 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 步甲 爸爸 :   呜呜 呜 / / @ 宇婷 :   难过 ， … … / / @ 纯真 的 成长 :   儿时 的 快乐 有 你 ， / / @ 懒惰 的 天空 :   得 转 / / @ 浩然 轩乐 :   谁 这么 缺德 啊 ？ ？ ！ ！ 猴哥活 的 好好 的 ， 还 在 拍戏 ！ 怎么 咒 人家 啊 ， ， ， ， 怒怒 怒 怒 就 说 阎王爷 哪 敢收 他 啊 @   可可 / / @ 宝宝 :   大圣 你 又 要 打闹 阎王殿 了   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 .................................................................................................. / / @ 佳 :   转发 微博 / / @ 中指 的 戒痕 :   猴哥 ， 一路 走 好 ... / / @ 中指 的 戒痕 :   猴哥 ， 一路 走 好 ... / / @ 龙 :   一路 好 走 / / @ 龙 :   一路 好 走 / / @ 泪光 :   蜡烛 / / @ 泪光 :   蜡烛 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 夏逝 泪痕 :   不想 他 走 转发 微博 / / @ 简单 的 我 :   转发 微博 / / @ 简单 的 我 :   转发 微博 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 刘国亮 - 鹤童 :   转发 微博 转发 微博 / / @ 清澈 贱底 :   蜡烛 / / @ 清澈 贱底 :   蜡烛 / / @ 青春 殇 觞 傷 :   走 好 / / @ 青春 殇 觞 傷 :   走 好 / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 夏逝 泪痕 :   不想 他 走 不想 他 走 / / @ 简单 的 我 :   转发 微博 / / @ 简单 的 我 :   转发 微博 / / @ 理解 天使 :   转发 微博 / / @ 理解 天使 :   转发 微博 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 理解 天使 :   转发 微博 / / @ 理解 天使 :   转发 微博假 的 吧 ？   / / @ 康熙 的 熙熙 : 希望 是 假消息 孙悟空 无法 超越 的 经典 ！ / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ 蜡烛 蜡烛 蜡烛 / / @ 辉祥哥 :   转发 微博 / / @ 辉祥哥 :   转发 微博 / / @ 假如 未丞见 过 :   转发 微博 / / @ 假如 未丞见 过 :   转发 微博 / / @ 鱼宁儿 :   转发 微博 / / @ 鱼宁儿 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 啊 ！ ？ 蜡烛 蜡烛 / /   小路 : 吃惊 / /   国安 猴子 宝 猴子 :   主在求 点击率 么     微博 辟谣   看看 加 的 什么 都 不怕 啊   / /   巨蟹座 的 哆 啦 孟 : 蜡烛 / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 顾名思义 :   走 好 / / @ 顾名思义 :   走 好 / / @ 宇婷 :   难过 ， … … / / @ 宇婷 :   难过 ， … … / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 懒惰 的 天空 :   得 转 / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 假如 未丞见 过 :   转发 微博 / / @ 鱼宁儿 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 宝宝 :   大圣 你 又 要 打闹 阎王殿 了   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 .................................................................................................. / / @ 宝宝 :   大圣 你 又 要 打闹 阎王殿 了   / / @ 浙江 突发 新闻记者 : 孙悟空 死 了   呜 .................................................................................................. / / @ 顾名思义 :   走 好 / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 星辰 - :   此 消息 # 为 辟谣 # / / @ 星辰 - :   此 消息 # 为 辟谣 # / / @ 懒惰 的 天空 :   得 转 / / @ :   是不是 真的 ？ / / @ :   是不是 真的 ？ 泪 蜡烛 蜡烛 蜡烛 ， 好 伤心 ， 我们 的 孙悟空 / / @ 宇婷 :   难过 ， … … 蜡烛 泪 蜡烛 西游记 是 永恒 的 经典 / / @ 领航 车载 电子 :   蜡烛 泪 转发 微博 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 瘦骨 :   不 可能 的 事 / / @ 步甲 爸爸 :   呜呜 呜 / / @ 龙 :   一路 好 走 / / @ 泪光 :   蜡烛 蜡烛 / / @ 俊哲 : / / @ 泪光 :   蜡烛 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 理解 天使 :   转发 微博 / / @ 理解 天使 :   转发 微博 / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 陶名鑫 :   转发 微博 / / @ 陶名鑫 :   转发 微博 / / @ 唯美 的 落日 :   转发 微博 / / @ 唯美 的 落日 :   转发 微博 还 很 年轻   / / @ 可爱多 仙道彰 :   / / @ 唯美 的 落日 :   转发 微博 / / @ 假如 未丞见 过 :   转发 微博 / / @ 假如 未丞见 过 :   转发 微博 / / @ 唯美 的 落日 :   转发 微博 / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 魔女 桃子 :   / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ 猴哥 经典 无可 超越 / / @ 缦 纱 飞舞 :   怎么 会 ？ 我 心目 中 的 孙悟空 离去 了 ？ ？ ？ / / @ 理解 天使 :   转发 微博 转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 懒惰 的 天空 :   得 转 / / @ 懒惰 的 天空 :   得 转 蜡烛 / / @ 顾名思义 :   走 好 / / @ 顾名思义 :   走 好 转发 微博 / / @ 假如 未丞见 过 :   转发 微博 / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 懒惰 的 天空 :   得 转 / / @ :   是不是 真的 ？ / / @ :   是不是 真的 ？ / / @ 手机用户 :   猴哥 真的 走 了 吗 ？ / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ 顾名思义 :   走 好 / / @ 悦爱 : / / @ 绝世 尘封 :   猴哥 终于 成佛 了 / / @ :   是不是 真的 ？ / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 泪光 :   蜡烛 / / @ 泪光 :   蜡烛 / / @ 泪光 :   蜡烛 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 夏逝 泪痕 :   不想 他 走 / / @ 夏逝 泪痕 :   不想 他 走 衰 / / @ _ 三毛 流浪记 :   衰 / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 夏逝 泪痕 :   不想 他 走 / / @ 唯美 的 落日 :   转发 微博 / / @ 唯美 的 落日 :   转发 微博 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @   / / @ 勤奋 的 火原 : / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ 大 师兄 走 好 / / @ 龙 :   一路 好 走 / / @ 唯美 的 落日 :   转发 微博 / / @ 荒村 听 夜雨 :   悟空 是 不 死 的 ！ / / @ 雷 三炮 旧 :   泪 / / @ 青春 殇 觞 傷 :   走 好 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 花花 女 :   转发 微博 / / @ 沙漠 中 的 一粒 沙 - 渺小 :   转发 微博 / / @ 懒惰 的 天空 :   得 转 / / @ 懒惰 的 天空 :   得 转 / / @ 很 忙 :   一路 走 好 ～ / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 龙 :   一路 好 走 / / @ 龙 :   一路 好 走 / / @ 青春 殇 觞 傷 :   走 好 / / @ 青春 殇 觞 傷 :   走 好 / / @ 印子 石痴 :   转发 微博 / / @ 印子 石痴 :   转发 微博 / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 樊 志远 :   转发 微博 / / @ 懒惰 的 天空 :   得 转 / / @ 樘 樘 的 小猫 :   你 他妈的 傻 啊 ， 你 是 何 居心 啊 ， 神经病 啊 ， 该 吃药 了 吧 ， ~ / / @ 印子 石痴 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 你 快乐 我 就 :   转发 微博 / / @ 你 快乐 我 就 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 岁 的 俊良 : / / @ 手机用户 :   转发 微博 / / @ 幸福生活 :   可惜 了 . 在 也 找 不到 这么 好 的 演员 了 / / @ 幸福生活 :   可惜 了 . 在 也 找 不到 这么 好 的 演员 了 / / @ 简笔 椰树 :   转发 微博 / / @ 简笔 椰树 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 你 快乐 我 就 :   转发 微博 / / @ 简笔 椰树 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 泪光 :   蜡烛 / / @ 泪光 :   蜡烛 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 泪光 :   蜡烛 / / @ _ :   / / @ _ :   泪   / / @ 女孩 弥勒 雪彦 : / / @ _ :   转发 微博 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 刘国亮 - 鹤童 :   转发 微博 / / @ 夏逝 泪痕 :   不想 他 走 / / @ 龙 :   一路 好 走 / / @ 龙 :   一路 好 走 / / @ 罗毅 :     @ 后 摄影师 海明   @ 勿 处 安放   @ / / @ 青春 殇 觞 傷 :   走 好 / / @ 青春 殇 觞 傷 :   走 好 / / @ _ :   转发 微博 / / @ 带脚 二哥 :   怀念 / / @ 带脚 二哥 :   怀念 假 的 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 欣梦 :   假 的 / / @ 孤星 追 月 _ :   转发 微博 / / @ 孤星 追 月 _ :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 孤星 追 月 _ :   转发 微博 / / @ 孤星 追 月 _ :   转发 微博 / / @ 欣梦 :   假 的 / / @ 欣梦 :   假 的 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博 / / @ 别 让 我 一个 人醉 :   转发 微博泪 泪泪   / / @ 钱义芹 : 转发 微博 / / @ 阿瑶 :   泪   / / @ 女孩 弥勒 雪彦 : / / @ _ :   假 的 吧 啊 ！ ？ 蜡烛 蜡烛 / /   小路 : 吃惊 / /   国安 猴子 宝 猴子 :   主在求 点击率 么     微博 辟谣   看看 加 的 什么 都 不怕 啊   / /   巨蟹座 的 哆 啦 孟 : 蜡烛 哎 ， 这么 明显 的 谣言 啊 ， 为了 点击率 什么 都 可以 不要 嘛 ？ 包括 做人 的 道德", "label": "1"}