{"text": "【 对比 】 年 在 澳大利亚 悉尼 ， 一只 野狗 在 水库 大便 ， 结果 当地 水务局 鉴定 水质 污染 ， 悉尼 水业 在 电视台 和 报社 打广告 ， 告诉 大家 自来水 被 污染 ； 年 在 中国 上海 ， 几千头 死 猪 出现 在 黄浦江 ， 结果 当地 水务局 宣布 水质 没有 问题 .. 转发 微博 @ 上海 发布   次奥 ， 水务局 放 的 屁 也 信 ！ 因为 澳洲 人民 体质 脆弱 ， 不像 我们 受 “ 熏陶 ” 多年 ， 早就 百毒不侵 ， 多 喝 几口 排骨汤 不会 怎样 的 啦 鄙视 我 不会 再 吃 某地 的 粽子 绝不 侮辱 人 智商 不含糊 爬梯 的 最 爱 转发 微博 我们 百毒不侵 啊 ！ 感谢 请 我们 免费 喝 肉汤 鼓掌 天朝 人民 就是 强大 衰   / / @ 时光 悠悠 : 我们 百毒不侵 啊 ！ 反正 中国 人 已经 百毒不侵 ， 这点 污染 算 啥 ， 是 吧 ？ ！ 当局 就是 这么 想 的 吧 ～ 哼   要是 说 有 污染 ， 那 超市 一定 会 比 房产交易 中心 还 热闹 ， 大家 都 抢 买 水去 了 ， 为了 维稳 ， 那 当然 是 水质 没 问题 睁 着眼 说瞎话 呀 ！ 所以 说 的话 不可 信 ！ 转发 微博 转发 微博 转发 微博 有钱 的 移民 吧   没钱 的 偷渡 移民 吧   在 中国 早晚 被 毒死 转发 微博 所以 说 天朝 已经 没有 公信度 可言 了 转发 微博 生病   / / @ _ : 因为 澳洲 人民 体质 脆弱 ， 不像 我们 受 “ 熏陶 ” 多年 ， 早就 百毒不侵 ， 多 喝 几口 排骨汤 不会 怎样 的 啦 鄙视 转发 微博 国人 当 蹄膀 汤 喝 黄浦江 有 自 清洁 功能 转发 微博汗 转发 微博 转发 微博 转发 微博 天朝 各种 奇闻 / / @ 悬崖 下 的 小道 :   转发 微博 怪不得 阿姨 说 水箱 都 是 锈 ， 校领导 说 不坏 不换 ， 继续 喝 校领导 把 十八 大 的 精神 学习 贯彻 得 很 好 天朝 的 人 抵抗力 超强 什么 都 不怕 汗 还好 不太 吃 那 啥 肉 粽 就是说 嘉兴 几千头 死去 的 猪 不如 挖 鼻屎 澳大利亚 的 一 坨 狗屎 的 威力 没事儿 ！ 我们 都 是 毒 不 死 的 小强 ！ 转发 微博 / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 转发 微博 / / @ 黄金 魚 骨头 : 转发 微博 吃惊   / / @ 失业 青年 _ 新海 _ 虎皮 膏 :   / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 顶起 ！   / / @ 地中海 蔚蓝 :   吃惊   / / @ 失业 青年 _ 新海 _ 虎皮 膏 :   / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 衰 / / @ 地中海 蔚蓝 :   吃惊   / / @ 失业 青年 _ 新海 _ 虎皮 膏 :   / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 对比 人比人 没法 活 也 不 看 中国 人 都 吃 啥 ， 百毒不侵 了 / / @ 问不倒 婆婆 : 转发 微博 转发 微博 上海 市长 当 我面 捧起 那边 飘着 死 猪 的 水 喝 一口 我 就 相信 政府 了 ， 也 不管 有没有 细菌 ， 反正 要死 大家 一起 死   / / @ 曲彬 : 转发 微博 中国 人 都 是 欧阳锋 呗   / / @ 沈雅卿 小小 枪 : 转发 微博 转发 微博 转发 微博 现在 还有 什么 砖家 是 可以 相信 的 ~ ~ ~ 闭嘴 因为 没人收 病猪 ， 所以 有 问题 的 是 以前 吃 的 所有 肉 粽 ， 至于 新闻 么 ， 你 只要 看 日期 就行了 / / @ 失业 青年 _ 新海 _ 虎皮 膏 :   / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 / / @ 在 途中 :   睁 着眼 说瞎话 呀 ！ 所以 说 的话 不可 信 ！ 这 和 元素 周期表 比 起来 ， 算 的 了 嘛   / / @ 低调 不着 调 : 就是说 嘉兴 几千头 死去 的 猪 不如 挖 鼻屎 澳大利亚 的 一 坨 狗屎 的 威力 哎 呦 我 艹 后边 是 句号 ， 哎 呦 我 艹 后边 是 问号 ， 哎 呦 我 艹 感叹号 呀 ， 哎 呦 我 艹 省略号 转发 微博 转发 微博 你 在 说 嘛 .. / / @ :   哎 呦 我 艹 后边 是 句号 ， 哎 呦 我 艹 后边 是 问号 ， 哎 呦 我 艹 感叹号 呀 ， 哎 呦 我 艹 省略号 / / @ 沈雅卿 小小 枪 :   转发 微博 标准 不同 啊 / / @ 巧来 来 : / / @ 问不倒 婆婆 : 转发 微博怒 汗 / / @ 失业 青年 _ 新海 _ 虎皮 膏 : / / @ 天天 : 我 不会 再 吃 某地 的 粽子 绝不 郭嘉 就是 这样 坑害 我们 / / @ 天天 :   我 不会 再 吃 某地 的 粽子 绝不 只是 想 说 = =   最右 没有 用 某地 的 死 猪 做 粽子 太好了 好 吧 / / @ :   郭嘉 就是 这样 坑害 我们 / / @ 天天 :   我 不会 再 吃 某地 的 粽子 绝 不同 右 ， 在 这种 年 月 ， 这些 瘟猪 没上 餐桌 ， 已经 是 业界 良心 了 / / @ 放开 那个 猫叔 - _ - :   只是 想 说 = =   最右 没有 用 某地 的 死 猪 做 粽子 太好了 好 吧 / / @ :   郭嘉 就是 这样 坑害 我们 / / @ 天天 :   我 不会 再 吃 某地 的 粽子 绝不 转发 微博 专家 告诉 你 上海 的 水源 是 流动 的 ， 流动 的 （ 但是 细菌 不 流动 ） 围观 围观 围观 生病 生病 弱弱 转发 微博 标准 不 一样 ， 就 好像 汽油 一样 老是 有 这些 想 也 想不到 的 坏 新闻 衰衰衰 吐吐 吐 转发 微博 水质标准 不同 衰不带 这么 玩 的 ， 澳大利亚 太坏 了 万恶 的 资本主义 国家 ！ ！ / / @ 富贵 猫 :   不带 这么 玩 的 ， 澳大利亚 太坏 了 恩   虽然 水葬 不 对   可 那些 农民 也 是 赔钱 的   没有 做成 熟食 卖掉 真的 已经 有 良心 了   / / @ 婧 兮 愚 兮 : 同 右 ， 在 这种 年 月 ， 这些 瘟猪 没上 餐桌 ， 已经 是 业界 良心 了 / / @ 放开 那个 猫叔 - _ - :   只是 想 说 = =   最右 没有 用 某地 的 死 猪 做 粽子 太好了 好 吧 / / @ :   郭嘉 就是 这样 坑害 我们 / / @ 天天 :   我 不会 再 吃 某地 的 粽子 绝不 水质 确实 没 问题 ， 比 恒河 水 干净 太多 了 ， 国人 生活 质量 岂 是 阿三所及 抓狂 抓狂 抓狂 抓狂 / / @ 巫婆 娜娜 - 宠物 家庭 寄养 : 万恶 的 资本主义 国家 ！ ！ / / @ 富贵 猫 :   不带 这么 玩 的 ， 澳大利亚 太坏 了 浮云 围观 衰衰 转发 微博 浮云 可悲 〜 没 看 政府 出面 来说 说 吗 〜 给 老百姓 一个 说法 撒 都 是 秘密 天真 ！ 才 六千只 ， 那 其它 的 死 猪 呢 ？ ！ / / @ 会 迷路 的 长颈鹿 :   恩   虽然 水葬 不 对   可 那些 农民 也 是 赔钱 的   没有 做成 熟食 卖掉 真的 已经 有 良心 了   / / @ 婧 兮 愚 兮 : 同 右 ， 在 这种 年 月 ， 这些 瘟猪 没上 餐桌 ， 已经 是 业界 良心 了 / / @ 放开 那个 猫叔 - _ - :   只是 想 说 = =   最右 没有 用 某地 的 死 猪 做 粽子 太好了 好 吧 转发 微博 / / @ 江小鱼 : 转发 微博 万恶 的 资本主义   / / @ 会 迷路 的 长颈鹿 :   恩   虽然 水葬 不 对   可 那些 农民 也 是 赔钱 的   没有 做成 熟食 卖掉 真的 已经 有 良心 了   / / @ 婧 兮 愚 兮 : 同 右 ， 在 这种 年 月 ， 这些 瘟猪 没上 餐桌 ， 已经 是 业界 良心 了 / / @ 放开 那个 猫叔 - _ - :   只是 想 说 = =   最右 没有 用 某地 的 死 猪 做 粽子 太好了 好 吧 / / @ 天天 :   我 不会 再 吃 某地 的 粽子 绝不 转发 微博 悲剧 的 是 你 还 必须 喝水 泪   / / @ 与 龙 共舞 的 冬日 拂晓 : / / @ 江小鱼 : 转发 微博 / / @ 小妖 : 转发 微博 转发 微博 / / @ 野丫头 : 转发 微博瞒 到 瞒不住 为止 怒 魔 都 的 人 免疫力 就是 这样 被练 出来 的 / / @ 蓝色 的 魔鬼 鱼 : / / @ 野丫头 : 转发 微博 转发 微博 / / @ 宇宙 英雄 _ 小柒七 : / / @ 小妖 : 转发 微博 / / @ 近猪者 吃 : 魔 都 的 人 免疫力 就是 这样 被练 出来 的 / / @ 蓝色 的 魔鬼 鱼 : / / @ 野丫头 : 转发 微博 转发 微博 / / @ : 转发 微博 不是 他们 有 良心 了 ， 是 查 的 紧木 有人 收 了 ， 想想 往年 吃 的 猪肉 脯 生病 / / @ 会 迷路 的 长颈鹿 :   恩   虽然 水葬 不 对   可 那些 农民 也 是 赔钱 的   没有 做成 熟食 卖掉 真的 已经 有 良心 了 ！ / / @ :   衰 所以 我 不 懂 我们 嫌弃 印度 点 啥 ？   / / @ 孟 教主 _ 五爷 被 抢注 了 : / / @ 近猪者 吃 : 魔 都 的 人 免疫力 就是 这样 被练 出来 的 / / @ 蓝色 的 魔鬼 鱼 : / / @ 野丫头 : 转发 微博 / / @ 江小鱼 :   转发 微博 的确 ， 黄浦江 和 恒河 差不多 了 ， 死 猪 和 死 人 也 没有 多大 差别 / / @ 野丫头 :   所以 我 不 懂 我们 嫌弃 印度 点 啥 ？   / / @ 孟 教主 _ 五爷 被 抢注 了 : / / @ 近猪者 吃 : 魔 都 的 人 免疫力 就是 这样 被练 出来 的 / / @ 蓝色 的 魔鬼 鱼 : / / @ 野丫头 : 转发 微博 已经 无所谓 他们 说 什么 了 ， 都 是 自娱自乐 / / @ 野丫头 :   所以 我 不 懂 我们 嫌弃 印度 点 啥 ？   / / @ 孟 教主 _ 五爷 被 抢注 了 : / / @ 近猪者 吃 : 魔 都 的 人 免疫力 就是 这样 被练 出来 的 / / @ 蓝色 的 魔鬼 鱼 : / / @ 野丫头 : 转发 微博 转发 微博 尼玛 怒 转发 微博 / / @ 要 仔强 :   瞒 到 瞒不住 为止 怒 失望 / / @ 富贵 猫 :   不带 这么 玩 的 ， 澳大利亚 太坏 了 转发 微博汗 / / @ 富贵 猫 : 不带 这么 玩 的 ， 澳大利亚 太坏 了 转发 微博 这 就是 中国 特色 衰 尼玛 怒 ！ ！ ！", "label": "1"}