{"text": "年月日 ， 四川 石棉县 发生 森林 火灾 ， 石棉 中学 组织 学生 扑火 ， 因 火势 太 大 ， 县里 用车 将 学生 强制 送 下山 ， 学生 周伟 等 三人 强行 下车 执意 不 走 ， 后 火势 蔓延 ， 周伟 和 王海 匆匆 逃离 ， 而 另 一 学生 高度 近视 ， 惶恐 中 在 火海 中 罹难 县 宣传部长 原 为 罹难 学生 父亲 部下 ， 后 将 事迹 通报 中央 ， “ 赖宁 的 故事 ” 广为 传播 我 觉得 也 是 衰 这 是 真的假 的 ？ 有点 颠覆 我 小时候 的 教育 了 转发 微博赖宁 被 黑 了 转发 微博 最后 知道 真相 的 我 眼泪 掉下来 转发 微博 《 赖宁 的 世界 》 读过 好多遍 ， 不过 现在 就 只 记得 李 悄然 了 挖 鼻屎 转发 微博 又 毁掉 一 截 童年 最 他 妈 讨厌 骗子 了 泥 马 啊 ！ 哇 呜 ， 儿子 死 了 还 能 帮 老子 一把 转发 微博求 真相 ！ 早已 公开 的 秘密 转发 微博赖宁 的 故事 啊 ？ ？ ？ 小时 ， 还 号召 学习 过赖宁 一段时间 # 嘟嘟 政治学 #   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 临危不惧 ” 弱 又 一毁 三观 贴 转发 微博 没有 人 辟谣 么 ？ 至少 宣传部长 上头 的 儿子 一起 去 扑火 了 毁 三观 的 微博 啊 这 是 毛 时期 ， 不怕牺牲 ， 排除万难 教育 的 牺牲品 直到 今天 ， 这是 物质 高于 生命 的 观念 还 在 县 宣传部长 原 为 罹难 学生 父亲 部下 吃惊 转发 微博 原来 ， 他姓 赖滴 哈哈哈哈 转发 微博 官方 都 辟谣 过次 了 … … … … 果断 去 举报 / / @ :   没有 人 辟谣 么 ？ 真相 原来 是 这样 的 衰 真的 ？ ？ ？ 我 可是 一顿 崇拜 啊 ！ 而且 还有 买 了 一本 《 赖宁 》 的 书 呢 ！ ！ ！ 靠       真的假 的       抓狂 抓狂 抓狂 想当年 还 组织 学习 过 ！   转发 微博 ？ 这 事 兔子 ， 哎 ！ 我 的 童年 呀 ~ ~ 骗子 ！ 骗子 ！ 骗子 ！ 黑线 真相 往往 很 狗血 ... 转发 微博 高度 近视 衰汗 嗯 ， 昨天 忘 了 黑 这个 @ 糖小糖 的 白日梦 典型 偷笑 擦 ， 我 的 童年 ~ ~ ~ 还 记得 小学 的 时候 老师 给 我们 讲赖宁毁 童年 的 赖宁 还 记得 么 哎 说 啥子 好 呢 现在 觉得   小时候 教科书 上 的 人和事 到底 有 几个 是 真的 ？ 雷锋 作文 必杀 之一 ， 其他 排名 不 分 先后 ， 爱迪生 、 贝多芬 、 主席 究竟 我们 的 童年 有 多少 事儿 是 假 的 ， 我想 爆个 粗口 可怜 价值观 再 一次 被 迷乱 ！ 小时候 有 段时间 天天 学习 赖宁 的 事迹 ！ 转发 微博 当时 我 正在 上 小学 ， 听 报告 、 写 感想 、 学赖宁 、 发 奖章 ， 折腾 了 有 大半年 后来 呢 ？ 后来 就 没影儿 了 ， 除了 我们 这 一代人 ， 谁 也 不 知道 了 转发 微博 小学 时期 曾经 全校 组织 看电视 ， 很多 同学 都 感动 的 哭 了 啊 记得 当年 有 全国十佳 少先队员 我们 上 小学 时 被 骗 的 好惨 呐学 什么 ？ 高度 近视 伤不起 组织 学生 补救 山火 ？ ！ 逼   真 转发 微博 / / @ 郑 五碗 : 吃惊 毁 三观 ， 毁 童年 熊猫 熊猫 熊猫 颠覆 了 我 所学 的 历史 泪 一直 以为 赖宁 是 东北 人 呢 ， 小时候 还读 过赖宁 的 传记 ， 说 他 家乡 山里 好多 水晶石 ， 没事 就是 挖 水晶石 ， 当时 觉得 “ 卧槽 水晶石 是 个 什么 东西 ” 好 遥远 的 记忆 这个 国家 所 宣传 的 东西 没有 一件 是 真的 世纪 大 骗局 ， - ？ 组织 学生 扑火 是 学校 傻 逼 ， 执意 不 走 是 自己 犯二 总而言之 ， 专业 的 事儿 交给 专业 的 人 去 干 ， 瞎 参 和 啥 啊 ， 我 忽然 就 想到 那些 为 微信 指 方向 的 媒体 人 了 真相 原来 是 这样 的 可怜 的 孩子 ！ 不过 你 放心 ， 你 的 光辉 事迹 会和雷 同志 一样 ！ 千古 流传 ！ 下辈子 看书 ， 离书 远点 ！ 蜡烛 转发 微博 被 忽悠 大 的 ， 所以 见怪不怪 了 把 事故 粉饰 成 事迹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 雷锋 ， 赖宁 ， 都 是 假 的 ， 还有 抗战 是 八路 心思 军 打赢 的 ， 还有 啥 ？ 娘勒 不会 吧 ， 想当年 是 五年级 还是 六年级 ， 我们 编排 了 一只 舞蹈 ， 我 还 扮演 了 赖宁 ， 在 火海 中 英勇 的 救火 … … 还 记得 吗 ？ @ 安妮 木头   @ 渺然 心   @ 凌波 狮子   / / @ 晓舟 :   又 一毁 三观 贴 小学 组织 学习 来 着 被 教育 了 多少 年 ， 坑爹 啊 无语 啊 是 吗 ？ 求 确认 ！ 转发 微博 挖 鼻屎 果然 小时候 又 被 骗 了 三观 尽毁 转发 微博 我们 当时 把 他 和 雷锋 相提并论 的 ， 本人 所在 班 曾经 是 赖宁 中队 转发 微博 … 转发 微博 转发 微博 真的假 的 ？ ... 转发 微博 学校 课本 中坑 爹 的 事情 太多 了 ， 尤其 是 历史 错 ， 是 假史 汗 汗 汗 还有 雷锋 的 各种 ， 达芬奇 画蛋 ， 爱因斯坦 做 板凳 ， 华盛顿 砍 樱桃树 / / @ 小鸭 鸭 :   作文 必杀 之一 ， 其他 排名 不 分 先后 ， 爱迪生 、 贝多芬 、 主席 转发 微博 特殊 时期 特殊教育 的 牺牲品 通俗 的 讲 就是 洗脑 毁 三观 怒 转发 微博轉 發微博 哎   又 来 了 我 还 记得 英雄 小赖宁 本来 是 要 去 看 电影 《 偏向 虎山行 》 的 ， 后来 决定 去 灭火 ， 英雄 小赖宁 还 说 ， 那 就让 我们 偏向 火山 行 吧 ！ 噢 耶兰宁 啊 这个 原来 我们 被 骗 了 泪泪 转发 微博 转发 微博 转发 微博 啊 ？ ！ 转发 微博靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 毁 三观 呵呵 转发 微博 我 的 童年 啊 ！ ！ ！ 也 就 雷锋 长久 ， 王杰 ， 刘 英俊 ， 欧阳海 ， 麦贤得 ， 张华 谁 还 知道 ， 小 英雄 里面 刘 文学 谁 知道 造神 运动 永远 不会 停止   那 时候 我 上 小学 市里 专门 开 了 学习 赖宁 的 大会 ， 我 是 大队长 ， 记 了 笔记 回来 念 给 全校同学 ， 大家 写 学习 赖宁地 专题 作文 ， 那 时候 脑子里 想 被 火烧 是 得 有 多 疼 啊 ， 他 太 勇敢 了 我 瞬间 凌乱 了 … 合着 哥们 这 几年 学都 白上 了 … 反正 学了 那么 多 也 没 几个 是 真的 … 酷毁 三观 ！ ！ 转发 微博 转发 微博 为什么 三人 强行 下车 执意 不 走 ？ 能 具体 描述 下 当时 的 情景 吗 ？   @ 稗官 野记 转发 微博 转发 微博 他们 为何 执意 不 走 ？ 小时候 被 送 过 此书 并 要求 学习 写 心得体会 ， 我 的 主题 是 预防 近视 … … 毁 童年 啊 ！ 眉断 ， 覆船口 ， 早夭 之象 ！ 不是 这样 的 转发 微博 当时 还有 好多 歌颂 赖宁 的 歌 ， 我 到 现在 还 记得 “ 你 的 心像 水晶 一样 透明 ” 还 抄 了 好多 歌颂 赖宁 的 诗歌 在 本子 上 不过 ， 几年 前 也 已经 知道 了 真相 最后 知道 真相 的 我 眼泪 掉下来 黑线 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 不听话 .. 转发 微博 啊 ？ 转发 微博 转发 微博 转发 微博 雷锋 和 赖宁 是 我 悲 催 童年 滴 最大 偶像 有 一年 教师节 ， 我 在 纸 上 画 了 个 赖宁 （ 漫画 像 ） ， 还 在 顶头 题词 ＂ 祝 老师 节日快乐 ， 像 赖宁 学习 ＂ ， 送给 班主任 从此以后 的 小学 时代 就 没过 上 一天 好日子 泪 转发 微博 哦 ！ “ 赖宁 的 故事 ” 转发 微博 转发 微博   @ 石棉 弋人哥   是不是 啊 ！ ？ 转发 微博 又 一次 上当受骗 了 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 如何 考证 ？ 转发 微博泪 我们 那 逝去 的 童年 转发 微博 转发 微博赖宁 的 故事 ， 小时候 听 了 就 觉得 漏洞百出 不过 班里 还 真 有 同学 掉 眼泪 的 为 自己 的 这颗 面对现实 且 犬儒 的 心 ， 忏悔 呵呵 ， 还有 哪些 事儿 是 真的 下 一个 是 谁 / / @ :   挖 鼻屎 当时 是 挺 傻 的 ， 说 啥 信 啥 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 什么 都 是 假 的 只有 收钱 是 真的 被 骗 也 不是 一次 两次 了 难道 草原 英雄 小 姐妹 ， 董存瑞 ， 黄继光 ？ 于 连 是 真的 么 ？ 吃惊 居然 还成 了 英雄 转发 微博 黑线 死 于 高度 近视 … … 吃惊 @ 李少淼   太坑 爹 ！ 吃惊 真的 呀 ？ 小时候 听 巡回 报告 哭 的 跟 什么 似的   / / @ 任 嘟嘟 : # 嘟嘟 政治学 #   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 马 了 个 笔 ， 我 上 小学 时 ， 学校 大 喇叭 宣传 他 的 事迹 ， 还 逼 着 我们 这些 小 花朵 买 他 事迹 的 书 ！ 如果 这 小伙计 长大 了 ， 说不定 是 第二个 李 天一   / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 赖宁 他 爸 是 水电局 局长 赖正纲 ， 副局长 的 老公 是 县委 常委 兼 宣传部长 陈兆全 这个 要求 证 一下 ， 另外 ， 对于 赖 究竟 眼睛 多少度 ， 他 带 了 什么 工具 救火 ？ 没带 工具 怎么 救火 ？ 是 一个 人 还是 多 个人 ？ 有 印象 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 我家 旁边 的 公园 里面 还有 “ 赖宁 ” 的 雕像 ， 后来 就 没有 了 毁 童年 的 事迹 啊 ， 赖宁 原来 是 个 官 二代 ， 还是 个 伪 英雄 ， 真的假 的 ~ 转发 微博 这 怎么 跟 我 在 学生 时代 看 的 书 不 一样 被 愚昧 了 二十好几 年 一个个 都 开始 幻灭 了 教课 书太好 的 记录 了 一个 时代 的 认识 与 观念 真 不忍心 看着 少年时代 的 偶像 一个 一个 的 倒下 ！ 不 评论 ， 转 一下 造星 工程 轉發 微博 又 被 骗 了 几十年 转发 微博 啊啊啊 啊 ， 雷锋 ， 宁浩 熊猫 毁 三观 呐 现在 还 犹 记得 小学 的 时候 蹲 在 电视机 前 看 小 英雄 赖宁 独自 在 森林 里 扑救 大火 的 画面 感动 得 我 吧嗒 吧嗒 掉 眼泪 ， 其实 ， 尽管 是 个 虚构 的 事迹 和 故事 ， 撇去 事件 本身 ， 能 让 幼小 的 我们 自发 地 感受 到 由 心底 而生 的 感动 这样 一种 情绪 ， 也 是 一种 很 好 的 情感 教育 吧 ~   其实 对于 小孩子 知道 有 危险 了 找 大人 而 不是 袖手旁观 就 很 高尚 了 再接再厉 三观 需要 随时 刷新 ， 不断 洗心革面 不是 吧 ？ 当年 天天 收音机 里 听 ！ 害 的 我 当年 一 手提 着 猪食 去 喂猪 ， 还 一 手提 着 我家 的 大 收录机 ！ / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ @ 又 一个 骗子 ！ 又 骗 了 老子 那么 多年 ！ 文宣 善于 化腐朽为神奇 赖宁 的 事迹 在 脑海 里 已然 忘却 ， 但是 小时 的 印象 却是 很 深刻 ， 算是 爱国 教育 的 体现 吧 想到 《 一个 馒头 引发 的 血案 》 … … 呃 ～ ～ 妈 了 个 巴子 的 ， 癞宁 这 怎么办 呀 ！ 没法 活 了 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 坑爹 啊 ！ 衰酷 艹 ， 原来 这才 是 真相 ！ 有意思 ！ 转发 微博 一件 一件 都 被 扒 光 了 哈哈 ， 小 英雄 你 真 被 英雄 了 ？ / / @ 莲子 清如水 _ :   当时 还有 好多 歌颂 赖宁 的 歌 ， 我 到 现在 还 记得 “ 你 的 心像 水晶 一样 透明 ” 还 抄 了 好多 歌颂 赖宁 的 诗歌 在 本子 上 不过 ， 几年 前 也 已经 知道 了 真相 那 时候 真的 信 了 ！   / / @ 北派 风水 鱼 : 也 就 雷锋 长久 ， 王杰 ， 刘 英俊 ， 欧阳海 ， 麦贤得 ， 张华 谁 还 知道 ， 小 英雄 里面 刘 文学 谁 知道 从 文字 看出   确实 参与 救火   确实 执意 坚持 救火   大人 跑光 了   留下 孩子   说 因 近视眼 而 罹难 有 人身攻击 之 嫌   也许 事情 不 一定 是 真   但 楼主 的 文字 个人 感情 色彩 太多 但 无法 证明   你 是 学 文科 的 吧 既然 强行 下车 ， 还是 为了 扑火 啊 衰 童年 已毁 浮云 浮云 把 一些 人 本能 应该 做 的 事儿 去学 一些 子虚乌有 ， 把 善良 当作 秀 的 人 ， 未免 忒 冒傻气 了 吧 ？ ？ ？ ？ ？ 从小 就 受骗 ！ 哎   / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 又 一个 谎言 真相 是 什么 ？ 转发 微博上 小学 三年级 的 事情 了 当时 只 记得 这 一个 人 ， 其实 那年 一共 评选 出来 十位 ， 好像 是 全国十佳 小学生 什么 的 岁月 久远 的 感觉 牛 逼 ！ 汗 汗 啊啊啊 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 事情 发生 的 两年 后 ， 赖宁成 了 全国 英雄 少年 ， 与 雷锋 、 张海迪 、 朱伯孺 等 齐名 其 父母 作为 宣讲团 成员 也 全国 巡回 后来 渐渐 褪色 到底 这样 的 盲目 救 山火 行为 是 英雄 还是 无谓 牺牲 相信 都 已经 得到 重新 审视 和 判断 真无语 了 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 这个 … 应该 在 “ 爱眼日 ” 学习 思考 @ 我 是 宋 岱   @ 亲爱 的 祖国 ， 你 到底 还有 多少 事情 瞒 着 我 / / @ 任 嘟嘟 :   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 临危不惧 ” 转发 微 博多 好   这是 民间传说 / / @ 易成舟 :   学校 课本 中坑 爹 的 事情 太多 了 ， 尤其 是 历史 错 ， 是 假史   / / @ 成都 设计师 俱乐部 郑聪 :   他们 为何 执意 不 走 ？ 再也 不信 了 泪 从小 就 被 骗 啊 ， 这么 多年 了 ， 还有 什么 可信 的 吗 ？ / / @ 雪林舍 之雪 :   当时 是 挺 傻 的 ， 说 啥 信 啥 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 嘻嘻 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 哈哈 @ 美味 的 杏仁 糊   @ 零蛋   @ 沙溪菇 姐   我们 是不是 也 学过 阿 ， 好似 是 有 甘 的 事 ， 名字 忘记 了 还有 什么 是 真的 真相 / / @ 奔四 的 老柴 :   转发 微博 刘胡兰 董存瑞 黄继光 雷锋 赖宁 什么 的 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 这样 啊 转发 微博求 真相 / / @ 任 嘟嘟 : # 嘟嘟 政治学 #   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 临危不惧 ” 汗 还有 什么 是 假 的 / / @ : 果然 小时候 又 被 骗 了 说 的 是 呢 ， 被 骗 这么久 现在 也 不 提 了 ... / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 执意 不 走 ？ 清场 啊 ！   @ 房东太太 - 萤雪   嘻嘻 怎么 越 看 越 像 我 一个 学生 疑问 幸好 是 最后 一个 人造 英雄 了 ， 幸运 的 后 和 后 可以 不用 像 我们 那 时候 冒傻气 还有 真的 不   / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 不得不 承认 中国 的 御用文人 自古 就 很 有 篡改 历史 的 本事 和 勇气 什么样 的 天灾人祸 都 可 说 成 国家 祥瑞 往 脸上 贴金 … … 瘫痪 了 呵呵 挖 鼻屎 / / @ :   挖 鼻屎 这个 名字 现在 都 快 被 遗忘 了 ， 但 那 是 我 上 小学 时 全国 最 著名 的 英雄模范 ： 张海迪 、 史 光柱 、 雷锋 、 赖宁 … … 某人 的 太太 难产 死 了 ， 不是 还 封为 革命烈士 嘛 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 连 自己 都 不能 相信 何以 信 别人   / / @ :   果然 小时候 又 被 骗 了 / / @ 豆皮酱 :   转发 微博 只有 社会主义 国家 才 需要 所谓 的 立 榜样 树 标兵 ， 毁 的 岂止 是 三观 ！ ！ / / @ :   事情 发生 的 两年 后 ， 赖宁成 了 全国 英雄 少年 ， 与 雷锋 、 张海迪 、 朱伯孺 等 齐名 其 父母 作为 宣讲团 成员 也 全国 巡回 后来 渐渐 褪色 到底 这样 的 盲目 救 山火 行为 是 英雄 还是 无谓 牺牲 相信 都 已经 得到 重新 审视 和 判断 毁 三观 啊 ！ 另 一个 说法 是 这个 熊 孩子 玩火 引起 火灾 ， 近视眼 没 跑掉 烧死 自己 挖 鼻屎 ( \" ▔ □ ▔ ) 转发 微博 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 也许 赖宁 早已 不 被 人 记起 ， 但 《 兵临城下 》 这部 电影 还是 很 容易 看到 ... 影片 开始 的 时候 ， 红军 政委 大声 朗读 一位 母亲 的 来信 ： “ 你 为 祖国 献出 生命 ， 大家 都 知道 你 绝不 退缩 ， 大家 都 以 你 为荣 ， 你 父亲 死 了 ， 兄弟 死 了 ， 你 要 向 法西斯 讨回 这份 血债 … … ” 都 是 政委 编 的 ， 德军 见 政委 就 打 ， 不留 活口 ， 这帮 王八蛋 太 缺德 转发 微 博学 雷锋 ， 学赖宁     七十年代 末 八十年代 初生 人 深深 的 小学 记忆 俺们 这代人 是 少年 时 接受 的 教育 与 成年 后面 对 的 世界 分裂 最 严重 的 一代 视力 好 很 重要 ！ / / @ 王 老虎 要 减 十斤 肉 :   毁 童年 啊 ！ 赖宁 ， 首届 全国十佳 少年 排名 第一 三观 遭遇 危机 … @ 稗官 野记   我们 还要 学雷锋 能 说 说 雷锋 蜀黍 的 光荣 事迹 么 ?   做好事 不 留名 只 写日记 总有 记者 恰到好处 的 经过 此处 拍 下 珍贵 的 照片 不管 雷锋 蜀黍 是 在 大马路 上 扶 老奶奶 还是 在 宿舍 学习 毛主席 著作 . / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 还有 多少 人能 记得 他 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 转发 微博 转发 微博 他 只是 作出 了 与 自己 被 教育 被 灌输 的 理念 相一致 的 选择 ， 并 为 之 付出 了 代价 罔顾 学生 安危 的 组织者 才 该 被 追责 转发 微博 / / @ 任 嘟嘟 : # 嘟嘟 政治学 #   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 临危不惧 ” 靠 ， 小学 的 时候 还教 了 一首 歌唱 赖宁 的 歌 ， 原来 一切都是 假 的 被 骗 了 这么 多年 ！ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 转发 微博 高度 近视 … … 感觉 童年 又 被 黑 了 一下 / / @ 宅 胖大 朱 的 阳春面 馆 :   赖宁 的 故事 ， 小时候 听 了 就 觉得 漏洞百出 不过 班里 还 真 有 同学 掉 眼泪 的 为 自己 的 这颗 面对现实 且 犬儒 的 心 ， 忏悔 转发 微博 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 雷锋 转发 微博 英雄 是 那个 时代 的 需要 ！ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 除了 焦裕禄 ， 其他 都 是 假 偶像 ， 海迪算 半个 真的 吧 ， 现在 我 一直 不 明白 高位 截瘫 为什么 能 自己 开车 ？ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 又 一声 叹息 ~ ~ 长得 有点像 杨海 崧 年月日 ， 四川 石棉县 发生 森林 火灾 ， 石棉 中学 组织 学生 扑火 ， 因 火势 太 大 ， 县里 用车 将 学生 强制 送 下山 ， 学生 周伟 等 三人 强行 下车 执意 不 走 ， 后 火势 蔓延 ， 周伟 和 王海 匆匆 逃离 ， 而 另 一 学生 高度 近视 ， 惶恐 中 在 火海 中 罹难 县 宣传部长 原 为 罹难 学生 父亲 部下 ， 后 将 事迹 通报 中央 ， “ 赖宁 的 故事 ” 广为 传播 那些 年 被 毁 的               @ - - -     / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 高度 近视 ？ ？ 一口 老血 喷 在 电脑 上 呵呵 呵呵 转发 微博 下车 做 什么 ？   / / @ : 转发 微博   / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 我 也 是 赖宁 受害者 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 为什么 要 告诉 我 真相 ！ 抓狂 / / @ 张小掌 _ :   毁 三观 ， 毁 童年 熊猫 熊猫 熊猫 鼓掌 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 真相 是 要人命 的 毁 三观 ， 右边 的 ， 紧张 了 不 ？ 有 好消息 第一 时间 通知 呀 / / @ : 果然 小时候 又 被 骗 了 毁 童年 么 …   / / @ 尝到 臊味 : 原来如此   / / @ - : 转发 微博 那时 真 幼稚 哼 哦 怎么 跟 我 想像 的 不 一样 ！ 小时候 的 记忆 凌乱 了 ！ ！ # 为什么 很多 记忆 长大 后 都 会 大逆转 # 晓飞姐 ： 你 说 的 这些 ， 偶们   后   基本 都 学过 滴   好 不 呵呵 / / @ 任 嘟嘟 : # 嘟嘟 政治学 #   年 ， 共青团中央 和 国家教委 联合 作出 《 关于 授予 赖宁 “ 英雄 少年 ” 光荣称号 的 决定 》 ， 号召 全国 各族 少先队员 “ 学习 赖宁 同学 胸怀大志 ， 从小 做起 ； 学习 赖宁 同学 热爱 科学 ， 勇于 实践 ； 学习 赖宁 同学 积极进取 ， 全面 发展 ； 学习 赖宁 同学 热爱祖国 ， 临危不惧 ” 当时 觉得 很 伟大 很 英雄 ！ 现在 看 了 想 破口大骂 ！ ！ ！ 大人 都 哪 去 了 ！ ！ 居然 组织 中学 的 孩子 去 扑火 ！ ！ ！ 脑残 的 校长 脑残 的 老师 ！ ！ 搁 到 现在 校长 和 组织 的 老师 都 该 被 判刑 ！ ！ ！ ！ / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ @ 小 蘑菇   @   @ 蔡 蔡妈严 小雨   @ _ 海绵 宝宝   @ _   / / @ 宅 胖大 朱 的 阳春面 馆 :   赖宁 的 故事 ， 小时候 听 了 就 觉得 漏洞百出 不过 班里 还 真 有 同学 掉 眼泪 的 为 自己 的 这颗 面对现实 且 犬儒 的 心 ， 忏悔 靠 ， 真的假 的 啊 ， 这 简直 了 ！ / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ / / @ 于 其 多 :   这个 … 应该 在 “ 爱眼日 ” 学习 思考 @ 我 是 宋 岱   @ 挖 鼻屎 我 去 ~ 回复 @ 萨学奇 : 赞   / / @ 萨学奇 : 我 至今 仍然 记得 英雄 少年 赖宁 的 故事 ： 和 同学 比 掰 手腕 ， 输 了 之后 ， 每天 回家 刻苦 锻炼 ， 一周 之后 ， 赢 了 对方 经常 去 大 山里 寻找 矿石 ， 励志 要 做 李四光 … … 小时候 我家 门前 也 有 山 ， 我 也 经常 去 里面 探险 ， 每当 看到 奇特 的 石头 ， 我 都 会 把 自己 幻想 成赖宁 小时候 总 分不清楚 列宁 和 赖宁 的 我 的 童年 啊 ！ 伤心 回复 @ 大 不留 大波油 : 话筒   / / @ 大 不留 大波油 : 雷锋 和 赖宁 是 我 悲 催 童年 滴 最大 偶像 有 一年 教师节 ， 我 在 纸 上 画 了 个 赖宁 （ 漫画 像 ） ， 还 在 顶头 题词 ＂ 祝 老师 节日快乐 ， 像 赖宁 学习 ＂ ， 送给 班主任 从此以后 的 小学 时代 就 没过 上 一天 好日子 泪   @ 老木 - 修身养性 跟 张海迪 一样 一样 的 ， 张 部长 她 爹 也 是 山东 的 宣传部长 ？ 教科书 骗 了 我们 这么 多年 原来 我们 都 被 忽悠 了 这么 多年 ~ 我们 上学时 还学 了 好多 歌颂 赖宁 的 歌 ， 还 让 我们 写 《 赖宁 日记 》 读后感 ， 被 洗脑 洗得 不轻 啊 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 无话可说 / / @ 黑 十字 会 副 书记 :   转发 微博   @ 开心   赖宁 是 石棉 的 ？ ？   / / @ _ : 不会 吧 ， 想当年 是 五年级 还是 六年级 ， 我们 编排 了 一只 舞蹈 ， 我 还 扮演 了 赖宁 ， 在 火海 中 英勇 的 救火 … … 还 记得 吗 ？ @ 安妮 木头   @ 渺然 心   @ 凌波 狮子   / / @ 晓舟 :   又 一毁 三观 贴 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 眼镜 不错   / / @ 老 :   至少 宣传部长 上头 的 儿子 一起 去 扑火 了 年月日 ， 四川 石棉县 发生 森林 火灾 ， 石棉 中学 组织 学生 扑火 ， 因 火势 太 大 ， 县里 用车 将 学生 强制 送 下山 ， 学生 周伟 等 三人 强行 下车 执意 不 走 ， 后 火势 蔓延 ， 周伟 和 王海 匆匆 逃离 ， 而 另 一 学生 高度 近视 ， 惶恐 中 在 火海 中 罹难 县 宣传部长 原 为 罹难 学生 父亲 部下 ， 后 将 事迹 通报 中央 ， “ 赖宁 的 故事 ” 广为 传播 转发 微博 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 这样 的 人物 我们 学 的 还 少 吗 ？ 这样 的 我 就 不 一 一点 名 了 ！ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 汗 还是 俺们 老师 比较 有 人性 ， 想当年 讲 这个 的 时候 ， 专门 说 了 一句 ： “ 你们 记着 ， 未成年人 没有 义务 救火 ！ ”   / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 转发 微博 我 还 记得 那句 呢 ~ “ 第二天 ， 当 人们 发现 赖宁时 ， 小小的 身体 依然 保持 着 攀登 的 姿势 ” / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 突然 想起 一个 青岛 本土 的 ， 杜瑶瑶 ， @ 小鸭 鸭   @ 不错 我 就是   @ 洁子 嫚 儿   / / @ 琦子 嫚 儿 : 还有 雷锋 的 各种 ， 达芬奇 画蛋 ， 爱因斯坦 做 板凳 ， 华盛顿 砍 樱桃树 / / @ 小鸭 鸭 :   作文 必杀 之一 ， 其他 排名 不 分 先后 ， 爱迪生 、 贝多芬 、 主席 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 脑子 被 搞坏 了 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ / / @ 怦然心动 : 这个 原来 我们 被 骗 了 泪泪 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 需要 调查 一下 / / @ 电影 爱好者 张内 咸 : 长得 有点像 杨海 崧 ！ / / @ 怦然心动 :   这个 原来 我们 被 骗 了 泪泪 我 崇拜 赖宁 ！ 转发 微博 这个 故事 更 符合 当时 的 大 环境 / / @ 达达达 达达达 达泰 :   一直 以为 赖宁 是 东北 人 呢 ， 小时候 还读 过赖宁 的 传记 ， 说 他 家乡 山里 好多 水晶石 ， 没事 就是 挖 水晶石 ， 当时 觉得 “ 卧槽 水晶石 是 个 什么 东西 ” 好 遥远 的 记忆 转发 微博 同意 ！ 坚持 同意 ！ ！ ？ / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 转发 微博 转发 微博 @ 鸣 剑锋   / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 吃惊 闭嘴 转发 微博 转发 微博 回复 @ 不 回头 的 女人 : 淌 血 的 铡刀 才能 把 恐怖 植入 受众 大脑 ， 教科书 恐 少儿不宜 ， 避开 那段 血腥 描述 如果 刘 姑娘 头像 有幸 在 天朝 纸币 上面 ， 那么 情况 就 完全 不同 了   / / @ 不 回头 的 女人 : 上次 我 对 一上 初三 的 后 说 她 很 像 刘胡兰 ， 结果 她 问 我 刘胡兰 是 谁 擦 ， 被 骗 了 这么 多年 / / @ :   呵呵 / / @ 葛晓非 : 靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 没听说过 ！ 这是 真的 吗 ？ 真真假假 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 想不到 啊 ！ / / @ :   想不到 啊 ！ 转发 微博 转发 微博 我 建议 他 一下 发蜡 ， 那样 就 不用 画图 的 时候 故意 美化 了 / / @ _ :   … 哈哈哈 哈哈哈 转发 微博 / / @ 木头人 人 木头 :   真真假假 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 转发 微博 / / @ 木头人 人 木头 :   真真假假 / / @ 葛晓非 :   靠 当年 可是 轰轰烈烈 的 学 了 一年 当年 我们 学过 的 模范 太多 了 ， 雷锋 ， 海迪 姐姐 ， 赖宁 ， 焦裕禄 应该 让 九零 后 都 学 一遍 ， 凭 什么 只 让 我们 冒傻气 ？ 毁 童年 啊 ！ 转发 微博 哈哈哈 轉發 微博毁 童年 啊 ！ 轉發 微博轉 發微博 转发 微博 / / @ 相面 知心 :   眉断 ， 覆船口 ， 早夭 之象 ！ 转发 微博", "label": "1"}