{"text": "# 微 天下 # 【 有图 有 真相 ！ 今年 . 又 有种 “ 问题 食品 ” 曝光 】 兰州 拉面 ， 砂锅 粥 ‘ 加料 ’ 致癌 ， 来 伊份 ， 立顿 茶 ， 太子 了 奶粉 ， 星巴克 冰乐 ， 东北 饺子 参 老鼠 肉 ， 蛋黄派 和 榴莲 酥 ， 统一 奶茶 ， 蛇果 上蜡 ， 可乐 ， 费列 巧克力 有 ‘ 活 蛀虫 ’ ， 乳鸽 ， 人造 鸡蛋 ， 绝育 黄瓜 ， 果粒 橙 ！ 这 是 在 服毒 吗 ？ : / / . / 哼哼 我 的 天 啊 ， 中国 的 食品 就是 服毒 啊 ！ ！ ！ 关于 兰州 拉面 放蓬 灰 的 事情 ， 你们 到 兰州 问问 当地人 就 会 知道 究竟 是 怎么回事 ， 不用 大惊小怪 ， 几代人 吃 下来 ， 也 没见 谁 吃面 吃 死 的 还有 啊 ， 那 叫 “ 兰州 牛肉面 ” 转发 微博 转发 微博 这年头 到底 有 啥 能 吃 啊 ！ 转发 微博对 天朝 已经 彻底 失望 ！ 转发 微博 哎 ， 不干不净 吃 了 没病 … … 生化 人 ~ ~ ~ / / @ 摇篮 :   关于 兰州 拉面 放蓬 灰 的 事情 ， 你们 到 兰州 问问 当地人 就 会 知道 究竟 是 怎么回事 ， 不用 大惊小怪 ， 几代人 吃 下来 ， 也 没见 谁 吃面 吃 死 的 还有 啊 ， 那 叫 “ 兰州 牛肉面 ” _ 转发 微博 @ 小鬼 不是 正常人   衰 @   多 看看 中国 人民 水深火热 百毒不侵 还 让 不让 人活 了 ！   @ @ 泡面 大人   这个 你 要 看看 的 转发 微博 转发 微博完 了 完 了 不用 活 了 我们 日常 在 接触 的 食品 都 存在 问题 生病 转发 微博 哎 连 人 的 基本 生存 都 无法 保障 啊 ， 还好 蔬菜水果 很多 是 自家 种 的 ， 蛋糕 饼干 是 自己 烤 的 ， 本身 就 不 喜欢 吃零食 牛奶 可乐 这样 是不是 还 算 安全 ？ 【 问题 食品 大 揭秘 】 还有 什么 事能 吃 的 呢 @ 大自然 的 气息   @ 转发 微博 转发 微博 不要 零食 不要 宵夜 就 不用 害怕 了 @ 导接婆 看 了 真心 伤不起 记得 别 吃 了 @ 安 小妖 的 春天   @ 便秘 男 的 妖孽 生活   @ 灰汁 团小娘 @ 虾口 合口合 -   你家 那位 还 那么 喜欢 吃 兰州 拉面 吗 ？ 好好 看一看 把 好 进口 关 转发 微博 转发 微博 生病 怎么 说 呢 ， 第一个 兰州 拉面 就是 年 的 事情 了 ， 最后 证明 人家 兰州 拉面 放 了 多年 的 蓬 灰 ， 也 没 灭绝 兰州 人 ， 电视台 也 低头 道歉 了 每次 大 号 出来 耸人听闻 之前 ， 百度 一下 不会 死 吧 ？ 提谷歌 都 算是 我 欺负 你好 吗 ？ 还有 什么 东西 是 可以 吃 的 啊 生病 @ 婕妤 麻麻 陈 小雪 转发 微博 考虑 下 还要 不要 吃饭 思考   / / @ 背着手 的 陈 叔叔 : 不要 零食 不要 宵夜 就 不用 害怕 了 @ 导接婆 转发 微博 食品安全 任重道远 汗   / / @ 隐于 闹市 陋巷 : 无 这些 都 不吃 啦 ~ @ 雨叶菲菲 哎 ， 我们 还 能 吃 什么 呢 ？ @ 欧式 乡村 家具   @ 宁波 耐克   @ 踹 你 死   @ _ 忍不住 再吐槽 一下 胭脂 虫 热爱 纯天然 、 强调 自然 提取 比 化合 安全 的 中国 人 ， 竟然 抗议 纯天然 的 着色 物 这 是 有 多 分裂 啊 / / @ 铁羊羊 :   怎么 说 呢 ， 第一个 兰州 拉面 就是 年 的 事情 了 ， 最后 证明 人家 兰州 拉面 放 了 多年 的 蓬 灰 ， 也 没 灭绝 兰州 人 ， 电视台 也 低头 道歉 了 每次 大 号 出来 耸人听闻 之前 ， 百度 一下 不会 死 吧 ？ 倒胃口 啦 ！ ！ ！ 吐 / / @ 乔家 恶霸 :   @ 泡面 大人   这个 你 要 看看 的 各位 注意 了 ！ 别 吃 了 ！ 我 不 一 一发 了 ！ 怒 @ 小 悠悠 很 强大   @ 嗷嗷 一只 鱼   @ _ 贺 小姐   @ _   @ 毛毛 毛毛 毛毛 小萱   @ 林小姐 那些 事   @ 天平   @ 安吉拉 麦兜 转发 微博 生病 中世纪 的 贵族 妇女 用 的 口红 就是 胭脂 虫染 的 色 天然 健康 又 昂贵 ， 比 人工 色素 好太多 ！ 星巴克 是 真正 的 良心 企业 阿泪   / / @ - : @   多 看看 转发 微博 @ 小强 的 梦想 即将 开始 了   @ 小红花 一朵朵   @ _ 神仙 鱼 _   @ 喵 星人 写 日志   @ 兜兜 蔸 蔸 篼 篼 窦 窦   衰 中午 刚 吃 了 兰州 汗   / / @ 我 是 小 卷毛 _ : 各位 注意 了 ！ 别 吃 了 ！ 我 不 一 一发 了 ！ 怒 @ 小 悠悠 很 强大   @ 嗷嗷 一只 鱼   @ _ 贺 小姐   @ _   @ 毛毛 毛毛 毛毛 小萱   @ 林小姐 那些 事   @ 天平   @ 安吉拉 麦兜怒 怒怒   那 不是 沙都 不能 / / @ 安吉拉 麦兜 : 中午 刚 吃 了 兰州 汗   / / @ 我 是 小 卷毛 _ : 各位 注意 了 ！ 别 吃 了 ！ 我 不 一 一发 了 ！ 怒 @ 小 悠悠 很 强大   @ 嗷嗷 一只 鱼   @ _ 贺 小姐   @ _   @ 毛毛 毛毛 毛毛 小萱   @ 林小姐 那些 事   @ 天平   @ 安吉拉 麦兜 转发 微博 不知 该 吃 啥 啦 ？ 哼 崩溃 / / @ - :   @   多 看看 @ 咔嚓 小 学徒   你 的 阿萨姆 奶茶 也 上榜 了 苍天 哪 〜 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 估计 以后 每年 ， 只列 一份 能 吃 的 名单 转发 微博   @ - 小轲轲 麻麻 如果 深究 啥 都 不能 吃 ， 只能 这样 想   / / @ _ : 怒怒 怒   那 不是 沙都 不能 / / @ 安吉拉 麦兜 : 中午 刚 吃 了 兰州 汗   / / @ 我 是 小 卷毛 _ : 各位 注意 了 ！ 别 吃 了 ！ 我 不 一 一发 了 ！ 怒 @ 小 悠悠 很 强大   @ 嗷嗷 一只 鱼   @ _ 贺 小姐   @ _   @ 毛毛 毛毛 毛毛 小萱   @ 林小姐 那些 事   @ 天平   @ 安吉拉 麦兜 连 空气 都 有毒 ， 何况 食品 呢 ？ 中国 人民 百毒不侵 啊 ！ 我们 都 是 黄老邪 ， 已经 百毒不侵 了 / / @ 我 是 小 卷毛 _ :   各位 注意 了 ！ 别 吃 了 ！ 我 不 一 一发 了 ！ 怒 @ 小 悠悠 很 强大   @ 嗷嗷 一只 鱼   @ _ 贺 小姐   @ _   @ 毛毛 毛毛 毛毛 小萱   @ 林小姐 那些 事   @ 天平   @ 安吉拉 麦兜 吃 了 没 @     @ _   拉面 也 不能 吃 了 抓狂 抓狂   / / @ 坐 火箭 上班 : 抓狂 抓狂 抓狂 抓狂 抓狂   @ 心树 不 开花   费列罗 也 在 其中 怒怒 怒 怒 有 能 吃 的 么     / / @ 睡中 的 蜗牛 : 转发 微博 转发 微博 转发 微博   @ 林丰要 减肥 什么 都 不能 吃 了 泪泪 / / @ 木头 :   @ _   拉面 也 不能 吃 了 抓狂 抓狂   / / @ 坐 火箭 上班 : 抓狂 抓狂 抓狂 抓狂 抓狂 真心 伤不起 转发 微博 @   @ 木头 草   @ 苦思冥想 而 不得   @ 宁波 日报   @ 流氓兔 -   @ 薛 蛮子   @ 央视 新闻   @ 从 断桥 看 雷峰塔 的 倒影 转发 微博 没法 吃 了 请问 还有 什么 是 可以 吃 的 啊 ？ 连 空气 都 是 有毒 的 ， 大家 凑合着 活 吧 ！ ！ 太 可怕 了 ！   / / @ 馨妍 :   请问 还有 什么 是 可以 吃 的 啊 ？   @ 林 芥末 __   刚 吃 过 东北 饺子 ， 还 吃 那么 多 转发 微博 / / @ 宁波 生活 爆料 吧 :   还有 什么 东西 是 可以 吃 的 啊 生病 哼 现在 真 没 东西 可以 吃 了 ， 就是 你 什么 都 不吃 喝西北风 ， 西北风 里 也 含 汽车尾气 ！ 哎 ！ ！ ！ ！ 汗 就 告诉 我能 吃 什么 吧   / / @ 无敌 娜 寶 : 什么 都 不能 吃 了 泪泪", "label": "1"}