{"text": "刚才 和 我 的 好 朋友 、 台湾 欧姓 艺人 通 了 一个 电话 ， 特意 了解 了 一下 ， “ 你 真的 不要 那样 说 啦 ！ 我 真的 知道 啦 ， 润东 的 ‘ 國語 ’ 课程 从 小学 到 中学 ， 一直 是 第一名 的 啦 ！ 大家 都 是 很 好 的 朋友 ， 你 那样 他会 红 的 啦 ！ ” ....... 润东 ， 我 相信 你 这次 的 稿费 ..... 是 没有 的 了 ！ @ 笑话 大王 彭彭 严格 按照 要求 执行 ， 何润东 的确 没有 错 ~ 可为 撒 我 还 替 他 捉 急 ？ 挖 鼻屎 嘻嘻 嘻嘻 嘻嘻 @ 麟   真相 笑 尿 了 ！ 本贴 可能 是 谣言 ， 不过 真的 挺 欢乐 得 抓狂 稿费 泡汤 了 哈哈 请问 你 收 了 多少 钱 充当 水军 造谣 的 ？ 你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 转发 微博 无良 黑子 ！ 心是 黑 的 吧 ？ 这么 黑 @ 何润东 ， 收 了 多少 好处 ？ ！ / / @ 你 在 我 心灵深处 - 深海 :   你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 你 真是 够 了   别 一直 纠结 好 吗 ?   等 真相大白   有 你 受 的 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 这个 社会 就是 有 这种 自 以为 聪明 的 人                     呵呵         哈哈 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 让 我 大笑     三声 吧 哈哈哈 哈哈哈 / / @ 你 在 我 心灵深处 - 深海 : 你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 转发 微博弱 / / @ 你 在 我 心灵深处 - 深海 :   你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 我 不 说话 ， 我 只 笑笑 转发 微博 八点 二十 / / @ 蝶 乐儿 _ : 无良 黑子 ！ 心是 黑 的 吧 ？ 这么 黑 @ 何润东 ， 收 了 多少 好处 ？ ！ / / @ 你 在 我 心灵深处 - 深海 :   你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 @ 何润东   到底 是 什么 智商 .............. 何哥 看 把 大家乐 的 ， 实在 太逗 了 偷笑 你 敢不敢 把 你 那位 欧姓 艺人 的 名字 说 出来 ， 让 他 也 火 一把 啊 ！ 真 恶心   / / @ 韩毓东 宝宝 : 你 真是 够 了   别 一直 纠结 好 吗 ?   等 真相大白   有 你 受 的 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 同意 ， 大概 . 发 转发 微博 无耻 的 @ 笑话 大王 彭彭   # 支持 何润东 # / / @ 我 的 挚爱 何润东 :   你 敢不敢 把 你 那位 欧姓 艺人 的 名字 说 出来 ， 让 他 也 火 一把 啊 ！ 真 恶心   / / @ 韩毓东 宝宝 : 你 真是 够 了   别 一直 纠结 好 吗 ?   等 真相大白   有 你 受 的 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 这才 是 内幕 @ 贵是 一种 人生态度 说 出来 ， 我们 替 你 宣传 他 ， 让 他 更 火 / / @ 我 的 挚爱 何润东 : 你 敢不敢 把 你 那位 欧姓 艺人 的 名字 说 出来 ， 让 他 也 火 一把 啊 ！ 真 恶心   / / @ 韩毓东 宝宝 : 你 真是 够 了   别 一直 纠结 好 吗 ?   等 真相大白   有 你 受 的 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 转发 微博 你 老板 ！ 比 我 地人肉 到 距 ， 距 就 扑街 怒   / / @ 家小 : 请问 你 收 了 多少 钱 充当 水军 造谣 的 ？ 转发 微博 转发 微博人 可以 无耻 ， 但是 不能 无耻 到 这种 地步 ； 人 可以 不要脸 ， 但 不能 不要脸 到 如此 地步 造谣生事 ， 妖言惑众 ， 落井下石 ， 煽风点火 人 在 做 ， 天在 看 @ 笑话 大王 彭彭 / / @ 梦蝶 :   说出 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 哇 ， 你 刚才 发 的 那博肿 么 删 了 ， 这招 也 学 那 盗号 的 呀 不会 你 就是 那 盗号 的 人 吧 ， 一会 发 一会 删 的 都 成 习惯 了 偷 笑呵呵 / / @ 你 在 我 心灵深处 - 深海 : 哇 ， 你 刚才 发 的 那博肿 么 删 了 ， 这招 也 学 那 盗号 的 呀 不会 你 就是 那 盗号 的 人 吧 ， 一会 发 一会 删 的 都 成 习惯 了 偷笑 转发 微博 围观 / / @ 韩毓东 宝宝 :   呵呵 / / @ 你 在 我 心灵深处 - 深海 : 哇 ， 你 刚才 发 的 那博肿 么 删 了 ， 这招 也 学 那 盗号 的 呀 不会 你 就是 那 盗号 的 人 吧 ， 一会 发 一会 删 的 都 成 习惯 了 偷笑 思考 思考 思考 @ 笑话 大王 彭彭   践踏 别人 的 小丑 ！ / / @ 水月 冰清 :   人 可以 无耻 ， 但是 不能 无耻 到 这种 地步 ； 人 可以 不要脸 ， 但 不能 不要脸 到 如此 地步 造谣生事 ， 妖言惑众 ， 落井下石 ， 煽风点火 人 在 做 ， 天在 看 @ 笑话 大王 彭彭 / / @ 梦蝶 :   说出 / / @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 真相 有时候 很 幽默 哦 ！ 转发 微博人 何润东 真的 是 个实 成人 ， 发 的 时候 是 删掉 最后 一句 了 ！ / / @ 胡强 : 转发 微博 什么 删 了 ， 敢 做 不敢当 ，   / / @ 可爱 的 山山 : 围观 / / @ 韩毓东 宝宝 :   呵呵 / / @ 你 在 我 心灵深处 - 深海 : 哇 ， 你 刚才 发 的 那博肿 么 删 了 ， 这招 也 学 那 盗号 的 呀 不会 你 就是 那 盗号 的 人 吧 ， 一会 发 一会 删 的 都 成 习惯 了 偷笑 只想 说 人 如其 名 啊 偷笑 / / @ 若小弥 : @ 笑话 大王 彭彭   践踏 别人 的 小丑 ！ / / @ 水月 冰清 :   人 可以 无耻 ， 但是 不能 无耻 到 这种 地步 ； 人 可以 不要脸 ， 但 不能 不要脸 到 如此 地步 造谣生事 ， 妖言惑众 ， 落井下石 ， 煽风点火 人 在 做 ， 天在 看 @ 笑话 大王 彭彭 / / @ 梦蝶 :   @ - - 愛玲 - - : 下次 要 编先 做好 功课 吧 ！ 笑话 怒 无耻 转发 微博 哈哈哈 ， 好听话 的 何润东 ， 删掉 最后 一句 这么 合作 真是 愉快 哈哈哈哈 最后 一句 若   不 打 马赛克     说姓 欧是 谁   我 立马 叫 博主 一声 契哥   吗 ? ? ?   哈哈 @ 佘佳 殷   稿费 飞 了 转发 微博   @ 娜 尐 潴   @ 笑 而 不语   @ 欧耶 哈哈哈哈 @ 墨林良作 ， 这 ， 你们 懂得 ！ 哈哈哈 哈哈哈 哈哈哈 @ 刁龙   @ - 董小娟 -   笑话 大王 这 名字 好 啊 ！ 你 本身 就是 个 笑话 ！ / / @ 梦蝶 : 让 我 大笑     三声 吧 哈哈哈 哈哈哈 / / @ 你 在 我 心灵深处 - 深海 : 你 果然 是 个 笑话 ！ 友情 提醒 ： 大 编剧 你 漏馅 ， 小何 的 身边 没有 姓 孙 的 助理 下次 功课 做好 了 再 黑 就 你 犯 的 这 低级 错误 ， 这次 黑 他 的 钱 要 泡汤 咯 哈哈哈 哈哈哈 今晚 . 转发   / / @ 鲁鲁哥 : 同意 ， 大概 . 发此 消息 是不是 ， 我 不 知道 反正 也 是 笑话 ， 只是 他们 是 更 大 的 笑话 ！ 轉發 微博 哈哈哈 ， 虽然 是 不实 消息 ， 但是 还是 瞒 好笑 的 ！ 哈哈 他 中 文字 也 不會 寫 ！ ！ ！ / / @ 的 :   若   不 打 马赛克   说姓 欧是 谁   我 立马 叫 博主 一声 契哥   吗 ? ? ?   哈哈 他会画 中文 的 ， 事实上 / / @ :   哈哈 他 中 文字 也 不會 寫 ！ ！ ！ / / @ 的 :   若   不 打 马赛克   说姓 欧是 谁   我 立马 叫 博主 一声 契哥   吗 ? ? ?   哈哈 哎 呦 ， 偷笑 偷笑 偷笑 果然 是 无间道 ！ 哈哈哈 哈哈哈 智商 是 硬伤 嘻嘻 嘻嘻 苹果 是 真的 会 给 东哥 稿费 的 ！ 太棒 / / @ 我 爱 西园寺 世界 :   @ 麟   真相 笑 尿 了 ！ 转发 微博 转发 微博 人家 确实 把 最后 一句 删 了 … 没错 啊 哈哈哈 ... 哦   大概 点 分发 赞 / / @ 爱 沉思 :   何哥 看 把 大家乐 的 ， 实在 太逗 了 偷笑 即使 不是 真的 也 乐死 了 转发 微博真 无聊 ， 不 相信 是 真的 这 智商 比 你 还 令人 捉急 @ 路 人 转发 微博 哈哈 转发 微博 央视 这么 恶心 吗   / / @ 于无声处 听 惊雷 - : 无要 告诉 东哥 ， 要 删 最后 两句 啊 ~ ~ ~ 转发 微博 @ 巴黎市 门前 的 小 鞋匠 @ 权 世界 都 安静   错怪 步惊云 了 好 吧   各种 混乱 各种 有 … 坨 坨   你 看到 那个 此条 为 不实 消息   已 处理 了 么 … 咱 最近 老是 被 封 诶   不得不 说   还 有点 逆反心理   真的 是   啊 …     / / @ 要 怎么 说 _ 没死 不 代表 活着 : @ 巴黎市 门前 的 小 鞋匠 @ 权 世界 都 安静   错怪 步惊云 了 当然 看到 了   咱 也 是 被 封过 微博 的 人 啊   感觉 有点 牛   / / @ 巴黎市 门前 的 小 鞋匠 : 好 吧   各种 混乱 各种 有 … 坨 坨   你 看到 那个 此条 为 不实 消息   已 处理 了 么 … 咱 最近 老是 被 封 诶   不得不 说   还 有点 逆反心理   真的 是   啊 …     / / @ 要 怎么 说 _ 没死 不 代表 活着 : @ 巴黎市 门前 的 小 鞋匠 @ 权 世界 都 安静   错怪 步惊云 了 不 指 那条   这条 也 是   不过   这 系统 也 太 着 真 了   都 叫 笑话 大王 了   假话 当真 话 一样 被 封   / / @ 要 怎么 说 _ 没死 不 代表 活着 : 当然 看到 了   咱 也 是 被 封过 微博 的 人 啊   感觉 有点 牛   / / @ 巴黎市 门前 的 小 鞋匠 : 好 吧   各种 混乱 各种 有 … 坨 坨   你 看到 那个 此条 为 不实 消息   已 处理 了 么 … 咱 最近 老是 被 封 诶   不得不 说   还 有点 逆反心理   所以 现在 已经 没 真话 了   / / @ 巴黎市 门前 的 小 鞋匠 : 不指 那条   这条 也 是   不过   这 系统 也 太 着 真 了   都 叫 笑话 大王 了   假话 当真 话 一样 被 封   / / @ 要 怎么 说 _ 没死 不 代表 活着 : 当然 看到 了   咱 也 是 被 封过 微博 的 人 啊   感觉 有点 牛   / / @ 巴黎市 门前 的 小 鞋匠 : 好 吧   各种 混乱 各种 有 … 坨 坨   你 看到 那个 此条 为 不实 消息   已 处理 了 么 没 了 也罢   何必 那么 计较   更何况 有时 计较 也 没用   现在 所 揭露 的   所谓 的 真相   大多 很 恶心   / / @ 要 怎么 说 _ 没死 不 代表 活着 : 所以 现在 已经 没 真话 了   / / @ 巴黎市 门前 的 小 鞋匠 : 不指 那条   这条 也 是   不过   这 系统 也 太 着 真 了   都 叫 笑话 大王 了   假话 当真 话 一样 被 封   / / @ 要 怎么 说 _ 没死 不 代表 活着 : 当然 看到 了   咱 也 是 被 封过 微博 大家 为何 不 关注 被 曝光 的 商家 提供 的 商品 的 质量 问题 ， 而是 被 某些 危机 公关 们 抛出 的 话题 牵着鼻子 走 ！ 转发 微博 李开复 自己 都 承认 受到 央视 邀请 发 一些 呼应 晚会 的 微博 ， 只是 他 拒绝 了 / / @ 美好生活 : 央视 这么 恶心 吗   / / @ 于无声处 听 惊雷 - : 无 这 是 个 段子 ， 大家 笑笑 就行 ， 新浪 要 删 也 没 办法 ， 和 党 大 嘛 转发 微博 传说 中猪 一样 的 队友 ！ 以后 . 也 会 像 春晚 那样 有意思 吧 偷笑 转发 微博 哈哈 / / @ 裴植 :   转发 微博 / / @ 裴植 :   转发 微博 / / @ 裴植 :   转发 微博 / / @ 裴植 :   转发 微博 / / @ 裴植 :   转发 微博 / / @ 裴植 :   转发 微博", "label": "1"}