{"text": "据 爆料 ， 给 留 几手 、 郑渊洁 、 何润东 等 每人 万元 让 他们 在 同一时间 发微 博黑 苹果 品牌 的 某 公关 公司 受雇 于 三星 该 公司 相关 人士 此前 和 上述 人士 联系 ， 询问 是 原创 还是 写 好 微博 内容 发给 他们 留 几手 和 郑渊洁 都 是 玩 笔头 子 的 ， 但 何润东 这 胸无点墨 的 坑 爹货 直接 把 私信 内容 中 的 发布 时间 也 当成 内容 发出 来 了 … … （ 转 ） 嘻嘻 围观 吃惊 吃惊 晕汗 汗 围观 话筒 @ 何润东 手哥 啊 真是 三星 策划 的 阴谋 ? 转发 微博   / / @ 王宜 :   嘻嘻 / / @ 王宜 : 嘻嘻 嘻嘻 不 信 / / @ 王宜 : 嘻嘻 何润东 ， 高级 黑 哈哈 / / @ 马可波罗 网 企业 微博 : / / @ 王宜 :   嘻嘻 转发 微博 还是 一个 字 ： 钱   / / @ 蓝紫色 - : 吃惊 吃惊 晕 公关 公司 和 几个 大们 为了 挣钱 ， 听命 发微博 ， 无可厚非 央视 配合 做 这么 龌龊 的 事情 ， 真正 的 是 给 社会主义 抹黑 啊 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈   / / @ 王宜 : 嘻嘻 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 这 智商 大概 不是 负 的 没 料到 安卓 被 艹 么 ？ 晕 童话 也 不敢 这么 写 啊   / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 偷笑 原来 如 彼 / / @ 你 懂吗 : 转发 微博 挖 鼻屎 汗 合理 不过 三星 刚 发布 ， 搭载 还是 安卓 系统 ， 这个 源头 被 曝光 软件 安全性 ， 还是 堵 不住 苹果 的 侵袭 转发 微博 哼 转发 微博 @ 小丸子 不 在   @ 空间   一场 ， 童话 大王 不再 是 童话 大王 ， 西 楚霸王 还是 西 楚霸王 哼哼 哼 这个 看后 瞬间 黑暗 郑 ， 刚捐 了 万 出去 为了 万块 然后 那么 多人信 好 吧 万块 真的 是 大 数目 吧   / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 哈哈 ， 严肃 的 三 一五 ， 搞出 这事 ， 那 家 公关 公司 搞 的 ， 整火 了   / / @ 成长 中 的 影子 :   挖 鼻屎 汗 转发 微博汗 / / @ _ 阿蒙 :   原来 如 彼 / / @ 你 懂吗 : 转发 微博是 人民币 吗   ， 美元 吧   / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 围观 / / @ 岁 前 要 去 一次 老 特拉福德 :   转发 微博 不管 说 啥 ， 偶 就是 果粉 三星 就是 个 大 山寨 机 ， 连 自己 的 专有 操作系统 都 研发 不 出 ， 还 总干些 偷鸡摸狗 的 事情 ， 永远 鄙视 ！ / / @ 你 懂吗 : 转发 微博 ： @   肖锋 的 ： . 晚会 这次 玩大 了 吃惊 挖 鼻屎 我用 的 是 苹果 ， 觉得 物有所值 ， 为什么 不报 报 那 的 问题 奶粉 ?   / / @ 蓝紫色 - : 吃惊 吃惊 晕 那 好 吧 ~ / / @ 王宜 :   嘻嘻 何润东 太 可爱 了 偷笑 哈哈哈 哈哈哈 越来越 觉得 天朝 就是 水母 版   / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪何 东东 ， 你 可 真是 坑爹 的 主 哦 看来 你 今年 的 广告 收入 要 打折 了 哈哈 转发 微博 转发 微博 … … … … 哈哈 什么 品格 的 厂商 出 什么 品质 的 产品 原来 真的 如此 ？ ？ ？ 这盘 棋好 深 何润东 的 微博 已经 被 截图 了 ， 确实 是 “ 大概 八点 发 ” / / @ _ 郝瑞 :   暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 三星 雇佣 了 一群 人 黑 苹果 、 而 苹果 用 一人 @   何润东 ： 全 搞定 ！ ！ ！ ！ ！ ！ 哈哈 智商 好 捉 急 啊 哈哈哈 哈哈哈 / / @ 麦田 捕手 :   哈哈哈 哈哈哈 有 道理 ！ / / @ 大连 涛声 依旧 ： 转发 微博好 热闹   / / @ 陈洁 - : 是 人民币 吗   ， 美元 吧     / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 哈哈哈哈 太猛 了 问题 是 三星 怎么 会 知道 苹果 摊上 大事 了 ? / / @ 麦田 捕手 : 哈哈哈 哈哈哈 嘻嘻 @ 爱 滚滚   搞笑 叫 你 演 项羽 谁 叫 你 当 项羽 了 ？ / / @ 麦田 捕手 :   哈哈哈 哈哈哈 汗 汗 汗 汗   / / @ 梅晗 : 智商 好 捉 急 啊 大概 八点 二十发 哈哈哈 哈哈哈 万 我 就 考虑 下 ！ 哈哈哈 哈哈哈 挖 鼻屎 这事 我 觉得 他 干 的 出来 ， 这 人 人品 不 咋 地   / / @ 景晓斌 _ : 童话 也 不敢 这么 写 啊   / / @ _ 郝瑞 : 暂时 先 保持 怀疑 郑渊洁 啊 ， 我 看 他 童话 长大 的 啊 泪泪 泪泪 / / @ 央央央皮 : 万 我 就 考虑 下 ！ 哈哈哈 哈哈哈 擦 真相 ？ 队友 ？ 真心 好 捉 急 ， 话 说 我 觉得 最该 打击 的 就是 新闻联播 吧 ， 这次 的 晚会 各种 政治化 商业化 明显 ， 实际 内容 却 水 的 很 对 天朝 失望   / / @ 梅晗 : 智商 好 捉 急 啊豬 一样 的 队友 坑人 不是 装 的 转发 微博 呵呵 哈哈 猪 一样 的 队友 出现 了 ！ 汗   @ 乔治 老高   @ 骑驴 居士   @ 渝州 散人   @ 重大 上空 的 猪   你们 觉得 老高 达到 收费 的 水准 没有 ？ 个人 觉得 ， 他 还 在 倒 付费 阶段 汗 汗 汗 @ 何润东 摊上 大事儿 啦 / / @ 麦田 捕手 : 哈哈哈 哈哈哈   原来如此 ， 当时 看电视 ， 央视 播完 视频 没有 停顿 ， 小丫 就 开始 念 网友 对 视频 内容 评论 的 微博 ， 就 想 网友 码字 神速 啊 ！   / / @ 知识 民工 :   一场 ， 童话 大王 不再 是 童话 大王 ， 西 楚霸王 还是 西 楚霸王 哼哼 哼 这 智商 真让人 捉急 阿汗 苹果 有 缺点 有 良心 ， 央视 没 缺点 没良心 ， 请 没头脑 和 不 高兴 解读 一下 怪不得 只能 演 类似 吕布 、 项羽 的 角色 给 你 ， 我 估计 你 会 自动 配套 做个 系列 专题 ！ 哈哈哈哈   / / @ 央央央皮 : 万 我 就 考虑 下 ！ 哈哈哈 哈哈哈 哈哈哈 ， 丫 一定 是 故意 的 汗 晕 / / @ 王宜 : 嘻嘻 / / @ 雪 _ 茄 : 不 信 / / @ 王宜 : 嘻嘻 转发 微博小田 啊 ， 小秘书 说 你 的 是 不实 信息 ， 你 赶紧 删帖 啊 / / @ 点 _ 点 :   公关 公司 和 几个 大们 为了 挣钱 ， 听命 发微博 ， 无可厚非 央视 配合 做 这么 龌龊 的 事情 ， 真正 的 是 给 社会主义 抹黑 啊 三星 ？ 不会 吧 / / @ 博士 : 围观 绝对 相信 这是 属实 消息 ， 新浪 先 把 自己 打 打假 吧 ， 垃圾 # 大概 八点 二十发 # 为 这 几个 字 得 扣 多少 钱 哈哈哈 哈哈哈 摊上 大事 了 / / @ 大连 涛声 依旧 : 转发 微博 俗话说 胸大 无脑 哈哈哈哈   / / @ _ : 真心 好 捉 急 ， 话 说 我 觉得 最该 打击 的 就是 新闻联播 吧 ， 这次 的 晚会 各种 政治化 商业化 明显 ， 实际 内容 却 水 的 很 对 天朝 失望   / / @ 梅晗 : 智商 好 捉 急 啊 偷笑   / / @ 比格 金 _ : 偷笑 点发   威武 / / @ 缺心 闫子 : / / @ 王宜 : 嘻嘻 我 觉得 郑渊洁 应该 不得 别个 写 童话 的 去 和 你 手机 搅 在 一起 多 奇葩 / / @ 刘海 公主 :   @ 乔治 老高   @ 骑驴 居士   @ 渝州 散人   @ 重大 上空 的 猪   你们 觉得 老高 达到 收费 的 水准 没有 ？ 个人 觉得 ， 他 还 在 倒 付费 阶段 转发 微博 转发 微博不实 消息 的话 就是 何润东 太 聪明 或 太 傻 / / @ 戴小犇 :   转发 微博 / / @ 小米 一粒 呀 : 这 智商 大概 不是 负 的 真 有 这 事儿 疑问 疑问 又 来 黑 三星 你们 啥时候 能 说 一下 自己 的 不足之处   @ 蓉蓉 _ 舍得 不 实 ？ / / @ 博士 : 围观 喜欢 何润东 / / @ 曾经 会上 树 :   又 来 黑 三星 你们 啥时候 能 说 一下 自己 的 不足之处 / / @ 曾经 会上 树 :   又 来 黑 三星 你们 啥时候 能 说 一下 自己 的 不足之处 / / @ 曾经 会上 树 :   又 来 黑 三星 你们 啥时候 能 说 一下 自己 的 不足之处", "label": "1"}