{"text": "【 操   央视 竟然 用 日本 生锈 车来 黑 国产 江淮 车 】   回看 晚会 ， 发现 · 江淮 汽车 “ 生锈 门 ” 事件 用 的 竟是 铃木 车 的 图片 ？ 江淮 车是 有 问题 但 你 也 没 必要 搞个 日本 生锈 车黑 江淮 吧 ！ 央视 收 了 日本 车 好处 了 ？ 怎么 不 曝光 铃木 呢 ？ 怒怒 @ 薛 蛮子   @ 袁裕来 律师   @ 老徐 时评   @ 五岳 散人   @ 焦点 联播   @ 何兵   中国 人转 起来 ！ 转发 微博 呵呵 ！   / / @ 二世 : 转发 微博 车子 肯定 同悦 ， 因为 我 在 江淮 的 时候 曾经 出现 好几起 这样 的 事故 了 转发 微博衰 昨晚 竟然 没 注意 · · · · @ 安徽 杏花 雨   @ 幸福 子弹   @ 老书 央视 请 解释 ！ 转发 微博 要么 央视 超出 正常 想象 的 猪 ， 要么 您 的 质疑 超越 了 猪 妈 的 ！ 真是 忍无可忍 了 央视 啊 央视 转发 微博 我 又 看 了 一边   确实 是 铃木 ！ ！ 央视   节操 呢 ？ ~ ~ @ 央视 新闻 打假 必须 从 开始 收钱 黑 别人 ， 江淮 起诉 他 央视 确实 不够 严谨 ， 上次 说 舰载机 开发 的 时候 ， 背景 居然 是 【 机动 战士 高 达 】 里面 - 的   核心 战机 ， 搞 得 境外 敌对势力 严重 恐慌 ， 以为 中国 要 搞 高达 呢 不过 这次 应该 是 江淮 车主 自己 改 的 轮毂 吧 ， 不管怎么 说 ， 江淮 众多 严重 锈蚀 的 车 到处 都 有 ， 央视 也 犯不着 因为 找 不到 问题 车而 造假 汗 相煎何急 啊 ！ 汗 转发 微博 这下 央视 有话要说 吗 ？   @ 第一 商用车 网   @ 商用 汽车新闻 转发 微博 转发 微博 转发 微博   @ 吴昊   你 可以 睡个 安稳 觉 了 回复 @ 秋雨 的 啵 啵 : 江淮 ！ 付不起 的 阿斗 呀 （ 回音 ） • • • • • • • • • • • • / / @ 秋雨 的 啵 啵 : 回复 @ 简单 : 不 知道 是 的 还是 套用 了 其他 视频 的 截图 ， 反正 江淮 自己 是 承认 了 的 @ 几片 浮云   @ 江淮 汽车   @ 江淮 和悦 李建华   @ 叶 朝霞 - - - 江淮 汽车   @ 柳絮 儿   @ - 琪玮哥 这么 离奇 的 事情 不会 是 真的 吧 ？ ？ / / @ 布莱德 舰长 : 央视 确实 不够 严谨 ， 上次 说 舰载机 开发 的 时候 ， 背景 居然 是 【 机动 战士 高 达 】 里面 - 的   核心 战机 ， 搞 得 境外 敌对势力 严重 恐慌 ， 以为 中国 要 搞 高达 呢 不过 这次 应该 是 江淮 车主 自己 改 的 轮毂 吧 ， 不管怎么 说 ， 江淮 众多 严重 锈蚀 的 车 到处 都 有 ， 央视 也 犯 转发 微博 轮毂 上 清楚 看出 是 铃木 ！ @ 江淮 汽车   央视   我 去年 买 了 个表   黑 我 大 江淮 · 日本狗 转发 微博 无良 无 底线 转发 微博 支持 江淮 起诉 央视 转发 微博黑 我 江淮 这下 真的 是 作孽 了 ！ 这个 要火 啊 ！   囧 转发 微博 转发 微博 打假 ？ 假打 又 一桩 ， 央视 明年 别办 了 ， 想收 保护费 想 疯 了 回复 @ 门头沟 赵燕生 : 不管 你们 信不信 ， 反正 我 是 信 了   / / @ 门头沟 赵燕生 : 这个 车 的 车主 已 说明 是 改装 了 铃木 的 轮毂 ， 车是 江淮 的 车 央视 解释 不 ？ 鄙视 转发 微博 转发 微博 谁 打 中国 最大 的 假 — — 威 呢 ？ ？ 泥马   真 好笑 转发 微博 转发 微博 甩 到 家 了 怒 怒 @ 纪文泽   @ 迪克 牛牛   @ 陈远舟   @ 安莉   @ 瞬风散   @ 西施 宁仁 围观 央视 不要脸 已 不是 一两天 了 ， 不 奇怪 为了 利益 ， 它们 还有 什么 做 不出 ？ 有 什么样 的 政党 ， 就 有 什么样 下属 组织 ！ 找 了 下 ， 这辆 车 的确 是 铃木 ， 分秒 注 ： 不是 发帖 时间 汗 汗 汗   @ 央视 新闻   浮云 浮云 浮云 浮云 . 这个 报道 太 不 专业 了 ， 如 比亚迪 在 鞍钢 买 的 钢板 价格 只有 鞍钢 卖 给 宝马 用 去 做 宝马 系 的 钢板 价格 一半 一分钱 一分货 ， 所以 比亚迪 的 车 旧 得 也 特别 快 ， 本来 就是 低档车 ， 制造商 即使 想 用 ， 但用 得 起贵 的 钢板 吗 ？ 转发 微博 最 黑 ， 最该 被 打假 的 是 央视 ！ 尼玛 ， 太 坑人 了 ！ 转发 微博 转发 微博 呵呵 ， 假打 ~ 毫无 痕迹 搞 大 了 …   / / @ 上海 __ 小林 :     @ 央视 新闻   浮云 浮云 浮云 浮云 转发 微博 疑问 江淮 我操 尼玛 ， 你 车子 就是 垃圾 ， 还 他 妈敢 无赖 央视 这样 的 企业 到底 是 怎么 强大 起来 的 ？ ？ ？ ？ ？ 转发 微博 转发 微博 求证 ！ 怒 @ 云凯 北京 北京   @ 凃 丽群 央视 太假 了 怒 转发 微博一 、 江淮 同悦用 的 是 铃木 的 轮毂 ； 二 、 车主 自己 换 了 个 铃木 的 轮毂 ； 三 、 采访 了 江淮 店人 ， 他们 承认 车有 问题 ； 四 、 博主有 混淆是非 嫌疑 ， 不会 被 江淮 私信 成为 五毛 党 ， 大概 八点 二十分 时发 吧 ？ 太 无耻 了 / / @ 孙健力 : 找 了 下 ， 这辆 车 的确 是 铃木 ， 分秒 注 ： 不是 发帖 时间 果然 有 看头 只能 信央視 所報 的 日期 時間 了 的话 您 也 听 ， 秀 逗 了 … 从来不 相信 它 说 的话 虽然 说 从 这个 牌子 看不出 车 的 牌子 ， 不过 求 央视 出来 澄清 谁 来 求证 ？ 抓 狂怒 怒 转发 微博 哎 妈呀   最该 打 的 假 是 央视 / / @ - 秀秀 转发 微博 转发 微博 @ 二黑 媳妇 一个 工艺 问题 被 放大 成 欺骗 老百姓 的 奸商 操蛋 点发 做 假 都 不会 嘻嘻 笨 的 可以 了   / / @ 柚子 咖啡茶 : 搞 大 了 …   / / @ 上海 __ 小林 :     @ 央视 新闻   浮云 浮云 浮云 浮云 越来越 好玩 了 ， ， 在 玩 啊 ！ 央視 真 不要 臉弱 自己 人 搞 自己 人 啊 ? 不 知道 是不是 真的 是 铃木 还是 同悦 的 车主 轮标 没 了 用 了 个 铃木 的   / / @ 有 只烂牙 - - : 央视 解释 不 ？ 鄙视 转发 微博 央视 都 能 无耻 到 这 地步 ， 李咏 离婚 吧 … 思考   / / @ 馊 豆汁 儿 : 疑问 吃惊 疑问 失望   造假 之 最 ， 回顾 其 歌颂 三鹿 奶粉 的 《 道 检测 公序 的 背后 》 就 知道 了 转发 微博 今年 真的 太 好看 了 ！ 估计 江淮 自己 的 没 看 出来 ， 只顾 着 公关 了 是 中国 人 就 转 ！ 哈哈 江淮 车用 铃木 的 轮子 而已 偷笑 不是 为 江淮 洗白 ， 的确 是 老 车型 ！ 早已 不 生产 了 ！ 转发 微博 这个 太 啃 爹 了 嘛 把 两年 前 的 事情 翻出来 ， 央视 啊 ， 你 有 没 了解 现在 的 质量 ， 真的 无语 了 尼玛 ， 搞 大发 了 ！ ！ ！ 转发 微博 哎哟 ， 你 说 昨天 咱 都 看 什么 呢 @ _ 醉 没溜儿   @ 岳小乖 大愛 _   求 真相   / / @ 中医师 林波 :   央視 真 不要 臉弱 轮胎 上 的 标志 的确 是 铃木 的 围观 围观 围观 为什么 不 曝 铃木 汽车 ？ 不过 江淮 汽车 的确 很差 / / @ - : 转发 微博 唉 这个 就算 是 道具 也 不要 用 别的 品牌 啊 ， 节操 掉 满地 … … 哈哈 转发 微博 央视 疯 了 转发 微博   ◎ ? ◎ ？ 頂 一頂 繼續 頂 下去 所谓 挂羊头卖狗肉 ？ 真的假 的 ？ 坐等 @ 央视 新闻   回应   就是 啊 / / @ 王乔 - :   唉 江淮 都 认 了 的 讨伐 央视 的 去 看 回放 ， 看 晚会 里 有无 这个 镜头 好 吧 ！ 转发 微博 丢人 不 ？ 央视 太牛 逼 ！ ！ ！ 大 江淮 真苦 逼 ！ 下次 公关 费用 一定 要 给 足 ！ ！ ！ 公关部 经理 要换 了 ～ ～ ～ ～ 睡觉 央视 糗 大 了 这 分明 是 铃木 塞靠 ， 做 了 垫背 的 汗 吃惊 泪 转发 微博 轮子 是 铃木 标 中国 现阶段 的 主要矛盾 是 人民 群众 日益增长 的 智商 和 政府 官员 们 不断 下降 的 道德 之间 的 矛盾 / / @ 枣 阿飞 :   是 中国 人 就 转 ！ 哈哈 求 真相 真的假 的 ？ 最大 的 造假者 ？ @ 江淮 汽车 / / @ 吴卓阳 - 飞阳 汽车 改装 :   求 真相 晕   转 起来 ~ 轮毂 有 铃木 标志 车轮子 明显 是 铃木 嘛 这回 又 摊 上 事 了 / / @ 来者 小 十七 大爱翔 圆圆 :   虽然 说 从 这个 牌子 看不出 车 的 牌子 ， 不过 求 央视 出来 澄清 央视 垃圾 转发 微博 看来 以后 做 晚会 的 也 得 先测 下 智商 转发 微博 借用 . 晚会 上 主持人 说 的话 ， 央视 你 摊 上 事 了 ， 摊上 大事 了 转发 微博好 吧 ， 我 承认 这 世道 么 么 黑 了 ， 阿门 ＆ 阿弥陀佛   加油 转发 微博 转发 微博 … … 节操 啊 ！ ！ ！ 尽有 这事 ， 求证     @ 这个 国家 好 怕人 啊 ！ 什么 情况 ， 今年 怎么 这么 乱 真心 真假难辨 转发 微博 转发 微博有 考证 过 吗 ？ @ 合肥 袁松 又 来 一个 ！ 央视 走 两步 转发 微博不太 可信 ！ 江汽 冤枉 吖 @ 驿路 潇湘 转发 微博 转发 微博 怎 孬种 的 转发 微博 造假 ， 央视 第一 ！ 纳尼 …   这 …   求 真相 …   @ 一只 被 轮 煎 的 鸡蛋 丶   @ 康思敏 _   @ - 啧啧 啧啧 鄙视 真相 呵呵 ， 这下 欢乐 了 ～ ～ ～ 肯定 推托 说   用错 照片 拉 这么 低水平 的 造假 汗 呵呵   那 车主 自己 早就 说 过 了 自己 换 过 轮毂 了   转 起来 ~ 内大个 铃木 标志 ， 说 是 不实 信息 艹     求 央视 辟谣 怒 转发 微博 转发 微博有 图有 真相   / / @ 抢 给 我 :   转发 微博 新浪 … … / / @ 深圳 王剑 : 转发 微博   这个 很 好 啊 ！ 新浪 小秘书 ： 叮 ， 这个 是 不实 信息 … … 转发 微博 转发 微博 总 有些 五毛 狗屎 造谣 托 把 自己 的 备注 写 的 很 正规 ， 副总 啊 ， 传媒 经历 啊 ， 董事 啊 ， 其实 就是 一个 无良 低 学历 青年 ， 那 五毛 挣 地下室 房租 的 蛆 轉發 微博 这 ...... 好晕 转发 微博 / / @ 旖旎 金玉满堂 :   轉發 微博 转发 微博 回复 @ 浑水 散人 : 你 去 调查 清楚 再说   这个 是 同悦车   很多 同悦 车主 证实 了   换 了 轮毂 盖   / / @ 浑水 散人 : 全乱 了 ！ 车 肯定 是 铃木 ！ 但是 江淮 咋 不 吱声 ？ ！ 关 小黑 屋 了 ， 话 说 楼主 也 说 得 没错 啊 回复 @ 闲闲 没待志 : 你 的 意思 是 说 作为 国家 第一 电视台 不 知道 那 标识 换 了 铃木 的 还 往 外报 ？ 你 是 想 说 央视 是 弱智 么 ？ ！ 酷 / / @ 闲闲 没待志 : 回复 @ 三度 深景 : 你 为什么 不 找 同悦 车主 核实 ？   随便 找个 同悦锈车 的 ， 都 会 告诉 你 这个 就是 同悦 江淮 质量 还好 吧 是 的 哦 ， ！ / / @ 闲闲 没待志 : 回复 @ 浑水 散人 : 你 去 调查 清楚 再说   这个 是 同悦车   很多 同悦 车主 证实 了   换 了 轮毂 盖   / / @ 浑水 散人 : 全乱 了 ！ 车 肯定 是 铃木 ！ 但是 江淮 咋 不 吱声 ？ ！ 越来越 有意思 了 啊 ！ 回复 @ 广告人 刘源杰 : 张 副总 在 江淮 事件 上 表现 拙劣 ， 让 我 感到 失望 一直 不 正视 问题 ， 东扯 葫芦 西扯 瓜 就 好像 美国 说 中国 . 超标 ， 中国政府 也 承认 了 ， 他 却 在 那 说 美国 一 屁股 屎 没 资格 说 ， 是 造假 超标 不 超标 自己 不 知道 ？ 转移 话题 作 甚 ？ 江淮 车 质量 不 搞好 ， 我 是 安徽 人 也 不 买 ， 还会 号召 别人 不要 买 / / @ 广告人 刘源 转发 微博 哈哈 ， 成不实 消息 了 ， 可笑 回复 @ 广告人 刘源杰 : 转自于 @ 独恋夕风   大家 去 看看 “ 详情 ” 吧 ， 车主 是 换 过 轮毂 / / @ 广告人 刘源杰 : 回复 @ 驰骋 江淮 : 呵呵   最新消息   该 微博 被 新浪 判定 为 不实 消息 了   张弦 被 禁言 天 / / @ 广告人 刘源杰 : 回复 @ 驰骋 江淮 : 呵呵   最新消息   该 微博 被 新浪 判定 为 不实 消息 了   张弦 被 禁言 天博主 应该 是 江淮 厂 的 托 @ 运营商 聚焦         @ 丰乳 肥 臀     希望 有个 有 良心 的 记者 爆一爆   的 黑幕 ！ / / @ 禹卿 : 转发 微博逗 死 我 了 最差 我 是 \\ 另外 我 还 想 投诉 新浪   你 给 人家 禁言   有没有 侵权 ？ 言论自由 都 没 了 ？ 别 放屁 了 别装 什么 爱国心 了 不会 吧 转发 微博 毫无 道德 诚信 / / @ 刷 微博 的 农民工 : / / @ 黒 幇 : 央视 无耻 无 下限 ！ 靠 回复 @ 乱刀 - - 砍 不 死 : 是 的 ， 现在 微博太 浮躁 了 ， 很多 人发 微博 只 为了 抢 眼球 ， 没有 先 考虑 清楚 ， 做个 调查 ， 所以 我们 跟帖 评论 前 ， 还是 多 想一想 ， 这 事 符合 常规 吗   / / @ 乱刀 - - 砍 不 死 : 回复 @ 闲闲 没待志 : 谢谢 博主 的 好意   我 以后 会 对 网络 的 帖子 搞清楚 事实真相   谨慎 跟评 / / @ 彼多默 :   转发 微博   / / @ 闲闲 没待志 :   回复 @ 乱刀 - - 砍 不 死 : 是 的 ， 现在 微博太 浮躁 了 ， 很多 人发 微博 只 为了 抢 眼球 ， 没有 先 考虑 清楚 ， 做个 调查 ， 所以 我们 跟帖 评论 前 ， 还是 多 想一想 ， 这 事 符合 常规 吗   / / @ 乱刀 - - 砍 不 死 : 回复 @ 闲闲 没待志 : 谢谢 博主 的 好意   我 以后 会 对 网络 的 帖子 搞清楚 事实真相   谨慎 跟评 哥们 ， 诬陷 中央电视台 ， 想 清楚 了 ， ， 小心 摊上 大事儿 了 转发 微博 哎 ！ 以为 自己 观察 能力 很强 呢 吧 ？ 央视 要 像 你 想 的 那样 工作 态度 ， 这 电视台 早黄 了 求 解释 照片 是 真的 我 是 \\ 到底 我们 相信 谁 转发 微博 / / @ _ :   谁 打 中国 最大 的 假 — — 威 呢 ？ ？ 铃木 轮毂 真不错   @ 江淮 汽车   @ 王俊霖 我 是 \\", "label": "1"}