{"text": "【 内幕   来袭 ！ 图片 ！ 】   笑哈哈   就 因为 刚才 那条 微博 ， 我 受到 了 我 朋友 的 严厉批评 ！ “ 只要 朋友 们 开心 笑 ， 我 豁出去 一宿 不 睡觉 ！ ” 为了 你们 的 快乐 ， 哈哈 我 都 成 了 不仁不义 之人泪   - - - - - - - - 记住 ： 彭彭 ， 永远 是 你们 快乐 的 制造者 ！ 谢谢 大家 @ 笑话 大王 彭彭   @ 杨幂 哈哈 真是 删 的 最后 一句 哈哈 你 真是 杨幂 的 初恋 ？ @ 幂 _ 发时 把 最后 一句 删掉 哈哈 果然 是 最后 一句 居然 还有 续集 ？ ！ 哈哈 如此 下去 ， 估计 见 不到 明天 早上 的 太阳 了 ， 笑死人 了 ！ 转发 微博黑 得 好 转发 微博妥 妥 的 啊 的确 是 把 最后 一句 删掉 了 耶 ！ ！ 哈哈哈哈 打哈欠 这种 东西 谁 都 能造 ， 智商 测试 帖 低等 炒作 贴 转发 微博 @ 嘉兴 宋军 飞 律师   @ - 王斌   @ __ 杨洁   @ 蘇 綵 莉   @ 汤宝 _   @ 苏夜 鱼   @ 潘 小兔                 嘻嘻 嘻嘻 转发 微博 哈哈 真逗 难怪 说 相声 的 大多 混 得 艰难 哈哈哈哈 真相 绝对 的 真相 ！ 哈哈哈哈 哈哈哈哈 拿 人家 的 段子 自己 编了 几条 短信 ， 还 真得瑟 上 了 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博纯 爷们 ！ 嘻嘻 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 嘻嘻 嘻嘻 嘻嘻 这真 不能 怪润东 他 是 真的 把 最后 一句 删 了 最后 转 一发   / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 汗 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博   @ -   哈哈 靠   连续 句 呀 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博逗 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 分不清 真假 了 青年 欢乐 多 / / @ 兰尼 : 最后 转 一发   / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 … … 润东 同学 的确 是 把 最后 一句 删掉 了 ！ ！ ！   / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 本来 就是 一个 娱乐节目 ， 为啥 要 赋予 如此 多 的 政治 色彩 呢 ？ / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博 你 不 厚道     @ 留 几手     内幕 无处不在 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博 哈哈 ， 续集 ， 笑 死 我 啦 嘻嘻 嘻嘻 @ -   :   点 发时 把 最后 一句 删掉 笑哈哈 好笑 ， 决定 关注 轉發 微博 司马 双簧 真 愉快 博主 转发 微博 哈哈 .... / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 我 的 稿费 什么 时候 发 ？ 有意思 接上 条 ， 笑 的 不行 哈哈哈哈 转发 微博东哥 高级 央视 黑   哈哈 转发 微博 转发 微博 嘻嘻 写 尼玛 段子 啊 ， 假 的 不行 恶心 到家 了 吧 / / @ 世纪 大 彗星 :   转发 微博 转发 微博 笑哈哈 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 笑哈哈 转发 微博 转发 微博 嗲 ！ @ _ 绝对 新闻 头条   不过 没 哪家 电视台 敢 爆 ！ ！ ！ 阴险 新鲜 内幕 挖 哈哈 这 是 托 吧 ？ 哼 转发 微博 / / @ 马 志海 :   真逗 难怪 说 相声 的 大多 混 得 艰难 娱乐 大众 哈哈 真的 笑 死 了 偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博 现在 还有 人信 央视 ？ 信 了 你 的 邪 ， 这下子 掉 大发 了 吧 嘻嘻 不转 不行 啊 ！ ！ 哭瞎泪 # 开心 一刻 # 八点 二十 的 内幕 出来 啦 ， 哈哈哈 @ 南开 老 董头   @ 长安 平利   @ 利轩 点金 哎 呦 ， 尼玛 ！ 转发 微博笑 死 我 了 ！ 哈哈哈 ！ 快 来 围观 真相 @ _ 咩 哈哈哈 ， 何 老师 火爆 真相 第二部 哈哈哈 哈哈哈 有意思   / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 受不了 了   我 也 肚子疼 哈哈哈哈   东哥 这次 火 了 鼓掌 最后 一句 删掉 哈哈   / / @ 王子 山 土匪 :   有意思   / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 转发 微博 哈哈   / / @ 笑话 大王 彭彭 : 【 内幕   来袭 ！ 图片 ！ 】   笑哈哈   就 因为 刚才 那条 微博 ， 我 受到 了 我 朋友 的 严厉批评 ！ “ 只要 朋友 们 开心 笑 ， 我 豁出去 一宿 不 睡觉 ！ ” 为了 你们 的 快乐 ， 哈哈 我 都 成 了 不仁不义 之人泪   - - - - - - - - 记住 ： 彭彭 ， 永远 是 你们 快乐 的 制造者 ！ 谢谢 大家 @ 笑话 大王 彭彭   @ 杨幂 转发 微博 转发 微博 嗯 ， 咱们 可是 有 微博 的 人 ！ 赞酷 无语 了 转发 微博耶   好蠢 啊 轉發 微博点 ， 近日 热门 词 的 来源 转发 微博 截图 中 手机 上 的 时间 跟 短信 收发 时间 基本一致 ， 收发 完 短信 后 马上 截图 ， 可以 断定 这是 事后 造假 短信 造假 无耻 ！ 太逗 了 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 哈哈哈 哈哈哈 真让人 捉急 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 # 杨幂 #   哈哈哈   详情 : : / / . / 有意思 的 很 哈哈 / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 ： 转发 微博 # 杨幂 #   转发 微博   话题 详情 : : / / . / # 杨幂 #   转发 微博   话题 详情 : : / / . / @ 画图 匠 的 命   系列 # 杨幂 #   转发 微博   话题 详情 : : / / . / 何润东 的 稿费 木有 了 ， 木有 了 … … … … 为何 不 公布 @ 留 几手 还是 不敢相信 回复 @ 香木 : 是 的   / / @ 香木 : 截图 中 手机 上 的 时间 跟 短信 收发 时间 基本一致 ， 收发 完 短信 后 马上 截图 ， 可以 断定 这是 事后 造假 短信 造假 无耻 ！ 回复 @ : 给力 兔子   / / @ : 第一次 有人 质疑 你 怎么 两个 截图 一样 ， 你 删 了 ， 现在 换个 字体 ， 截屏 也 不截 全屏 了 ， 又 发上来 何润东 原微 博里 有 三个 问号 ， 第一个 和 第二 第三个 是 不同 的 ， 你 的 截图 左边 ， 三个 问号 是 相同 的 # 杨幂 #   转发 微博   话题 详情 : : / / . / / / @ 马 志海 : 真逗 难怪 说 相声 的 大多 混 得 艰难 # 杨幂 #   转发 微博   话题 详情 : : / / . / 转发 微博 “ 看 网友 那么 欢乐 就算 了 ， 日 ”   ..... 这 很 有 糗 百 的 风格 ， 觉得 挺假 的 转发 微博 @ 何瑞东     @ 何润东    ", "label": "1"}