{"text": "【 内幕 出来 了 ！ 笑 的 我 眼泪 都 出来 了 ！ 】 在 我 的 再三 哀求 下 ， 央视 铁哥们 在 一番 请示 之后 ， 终于 截图 给 我 了 .... 『 真 不能 怪 何润东 ！ 润东 同学 的确 是 把 最后 一句 删掉 了 ！ ！ ！ 』   终于 见识 到 什么 是 笨蛋 了 ！ 哈哈 ！ ！ 艾玛 ， 我 得 出去 跑跑步 ， 笑 的 我 肚子痛 死 了 … … 笑哈哈 笑哈哈 @ 笑话 大王 彭彭   @ 走路 必须 听歌 转发 微博   @ 留 几手 哈哈哈 哈哈哈 轉發 微博 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 哈哈哈 、 果然 删掉 了 哈哈哈哈 转发 微博 哈哈哈 转发 微博 这种 截图 是 怎么弄 到 的 ！ ！ ！ @ 与 国宝 同名 嘻嘻 这个 还 真不信 ， 最后 一句 话 删 了 ， 这句 话 ， 他 怎么 删 了 哈哈 转发 微博 转发 微博汗 汗 汗 汗 哈哈哈 哈哈哈 ！ 笑 死 我 了 ！ 步惊云 ！ ！ 嘻嘻哈哈 最后 知道 真相 的 我 眼泪 笑 出来 ~ 哈哈 转发 微博笑 死 转发 微博 嘻嘻 噗 哈哈哈 大概 点 分发 ...... 为何 哥 的 智商 而 哈哈哈 哈哈哈 偷笑 哈哈哈哈 笑 死 我 了 ！ 哈哈哈 哈哈哈 最后 一句 果然 删掉 了 ！ 转发 微博 转发 微博 哈哈哈哈 段子 晕 转发 微博真 好玩儿 @ 承德 新闻网 这个 真的 有 啊 果然 是 妥妥 的 ~ ~ ~ 哈哈哈哈 哈哈哈 真的 吗 哈哈哈   太假 了 润 东挺 实在 的 太 搞笑 了 ！ 怪不得 搞 不过 刘邦 衰神 马 转发 微博 转发 微博 转发 微博太 搞笑 了 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 拍桌 大笑 转发 微博恩 ， 确实 删 了 偷笑 嗯 央视 遇到 猪 一样 的 队友 # 点 分发 # 简体字 台湾人 看不懂 吧 哈哈哈哈 册 呢 … 笑 死 我 了 … 哈哈哈 哈哈哈 @ 中国 零售 微博   @ 成都 添添 轉發 微博 合作愉快 转发 微博 转发 微博是 把 最后 一句 删掉 了 呀 ！ 哈哈哈 哈哈哈 转发 微博 哈哈哈 哈哈哈 围观 围观 转发 微博 哈哈哈 哈哈哈 妈 的 笑 死 我 了 真的 不 怪 @ 何润东 转发 微博 他 哪里 笨 了 ， 他 还 导过 泡沫 之夏 肯定 是 他 助理 帮忙 的 哼 转发 微博 嘻嘻哈哈 很 敬业 哈 ！ 哈哈哈哈 @     嗯 嗯 嗯 嗯 呃 哈哈哈 哈哈哈 ( \" ▔ □ ▔ )   @ 李老师 专治 各种 不服   黑线 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这捉 急 ， ， ， 确 确实 是 把 最后 一句 删掉 了 衰 转发 微博 哈哈哈 硬伤 哈哈哈哈 ， 真相 在 这里 ！ 太 好笑 了 偷笑 偷笑 偷笑 .... 笑 抽筋 了 哈哈 转发 微博 实在 是 无语 你们 不要 黑 步惊云 ， 他 是 高端 黑 转发 微博 “ 发时 把 最后 一句 删掉 ” 这句 真的 删 了 啊 执行 的 很 好 的 不行 啊 笑哈哈 刚 睡醒 一 看到 这个 我 真的 喷 了 转发 微博 你们 下次 再 和 何润东 打球 问问 他 @     哈哈 转发 微博 哈哈哈哈 哈哈哈哈 @   噗 哈哈 哈哈哈 可以 的 ， 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 队友 〜 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 真的假 的 ？ 哈哈 牛 逼 了 ！ 转发 微博 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 队友 ！ 何润东 有 这么 缺钱 嘛 高级 黑 ？ 笑 惨 了 哈哈哈 哈哈 这样 说来 倒 不是 何润东 的 问题 了 ， 人家 的确 严格 按照 要求 做 了 转发 这能 是 真的 吗   / / @ 艾米 : 这种 截图 是 怎么弄 到 的 ！ ！ ！ @ 与 国宝 同名 说 什么 呢 ？ 最近 还 去 打篮球 不 啦 / / @ 再 看看 看看 :   从小 语文 是 体育老师 教 的 哈哈哈 哈哈哈 ！ ！ ！ ！ ！ 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 笑 趴 了 ！ @ 何潤東 才 是 碟中碟 哈哈哈哈 哈哈哈哈   智商 捉 急 啊 ！ 笑哈哈 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 笑哈哈 转发 微博 央视 大 笨蛋 哈哈 呵呵 呵呵 〜 哈哈哈 ！ 噗 ~ ~ 何润东 太 欢乐 了 ， 笑哈哈 哈哈哈哈 嘻嘻 转发 时 把 最后 一句 删掉 偷笑 偷笑 偷笑 何润东 这次 是 毁 彻底 了 汗 真的 笑 出翔 了 ！ 哈哈哈 哈哈哈 笑哈哈 哈哈哈哈 @ 折 了 翅膀 的 雁子 尼玛 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 ？ 笑哈哈 @ 蜜汁 小蜜蜂   这素 真的 吗 ？ 转发 微博 又 来 个 新 笑话 我 都 不 知道 为什么 这个 这么 好笑 偷笑 转发 微博 哈哈哈 转发 微博 嘻嘻 偷笑 偷笑 偷笑   / / @ 清心寡欲 地 开始 泡 图书馆 _ 爱 曼联 : 步惊云 ！ ！ 哈哈 ： 哈哈哈 哈哈哈 吃惊 我 也 出去 跑 一下   肚子疼 死 了 哈哈 汗 真无语 啊 低 智商 无 下限   我 眼泪 也 出来 了 汗 汗 笑 尿 了 哈哈哈 哈哈哈 高端 黑 哈哈哈哈 笑 死 我 了 好 嘛 开心 一笑 就 过 了 吧 ， 别 和 项羽 过不去 就行 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 此 乃 微博 重大事故 ！   @ 陶 胖子 _ 尛 白   何哥 的确 是 删 了 最后 一句 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 尼玛 ， 好 欢乐 啊 哈哈哈哈 @ 忙碌 的   @ 克里斯 大人 笑哈哈 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 轉發 微博 所谓 智商 … … 哈哈 ， 好 欢乐 噗 哈哈哈哈 哈哈哈 哈哈哈 ， 笑 的 劳资 肚纸 痛 果然 是 删 了 最后 一句 ！ 哈哈哈 ！ 艾玛 ... 这 智商 真捉 急 ...... 哈哈哈 哈哈 转发 微博 转发 微博 果然 删 了 最后 一句 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 … 再 怎么 黑 ， 大家 还 都 是 用 苹果 发 的 嘛 人家 发 的 没错 啊 ， 最后 一句 删掉 了 偷笑 偷笑 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈 ， 哪個 名校 畢業 的 ？ 智商 好 捉 急 想 了 一会 才 看 明白 ， 笑 死 我 了 偷笑 后续 更 精彩 一看 就是 苹果 雇 的 不能 怪 何润东 ， 他 的确 删 了 最后 一句 话 愚人节 未到 ， 提前 娱人 了 嘻嘻 智商 是 硬伤 啊 ~ 最后 知道 真相 的 我 眼泪 流下来 😂 😂 嘻嘻 转发 微博 / / @ 黑米 兔 :   哈哈哈 ！ 转发 微博 恶搞 的 ！ 哈哈哈 哈哈哈 何润东 不象个 屌丝 啊 ！ 嘻嘻哈哈 偷笑 偷笑 偷笑 偷笑 转发 微博 哈哈哈 哈哈哈 天下 之大 ， 无奇不有 啊 这算智 硬 么 偷笑 @ 韩晓 娜娜 转发 微博       哈哈哈 哈哈哈 转发 微博 嘻嘻哈哈 转发 微博 哈哈哈 哈哈哈 点 / / @ 鲤迎 _ : 转发 微博 转发 微博 估计 何发 的 时候 也 没 好好看   应付 了 事 ， 没想到 啊 … … … … 摊上 大事 了 挖 鼻屎 猪 一样 的 队友 真的假 的 ， 不过 太 欢乐 了 ， 哈哈哈哈 哈哈哈哈 笑哈哈 笑哈哈 哈哈哈哈 … … 羽儿 真是 个 实诚 孩纸 @ 晴天 啊 呜   @ 销量 第一   @ 顺 一枚   @ 鄙视 / / @ - - : 神马 央视 这 人 什么 智商 ？ 不 知道 东哥 是 多么 严谨 的 人 么 ？ @ 鱼大壮 智商 是 硬伤 -   - 嘻嘻 围观 围观 围观 围观 围观 笑 死 哈哈哈哈 哈哈哈 ， 最后 一句 真 删 了 ， 我们 冤枉 他 了 转发 微博 转发 微博汗 汗 汗 哈哈哈哈 你 要 负责 任 的 @ 布丁 张斌   # 大概 点 分发 # 转发 微博 转发 微博 哈哈 果然 把 最后 一句 删 了 内幕 真相 果然 打假 了 合作愉快 转发 微博 重新认识 了 何润东 这个 男人 原来 是 这样 汗 转发 微博 这 都 什么 智商 哈哈哈哈 哈哈哈   何润东 是 老实人 哈哈 转发 微博 转发 微博 哈哈 这个 太假 了 ， 肯定 是 恶搞 的 嘻嘻   @ 央视 新闻   真的假 的 哈哈哈哈 转发 微博 转发 微博 哈哈 黑粗 翔 嘻嘻哈哈 衰 哈哈哈哈 我 给 跪 了 ！ ！ ！ ！ 哈哈哈 ... 智商 余额 严重不足 啊 ！ ！ ！ 笑 我 了 ！ ！ ！ 这个 太冷 了 果然 黑 ！ 笑 死 我 了 ！ 扑 〜 哈哈哈 哈哈哈 哈哈哈 汗 转发 微博 转发 微博 哈哈哈 偷笑 偷笑 偷笑 还是 蛮 聪明 的 ~ 哈哈 噗 ， 哈哈哈哈 哈哈哈哈 虽然 觉得 是 吹水 ， 到 真的 很 好笑 啊 哈哈哈哈 哈哈哈哈 好 冷汗 汗 汗   @ 范特欣   哈哈 堪称 经典 哈哈 艹 果然 最后 一句 删 了 明白 ！ 哈哈哈哈 哈哈哈 哈哈哈 我 觉得 他 的 助理 真 没错 的确 把 “ 发时 把 最后 一句 删掉 ” 删掉 了 .... 哈哈 润东 还是 很 敬业 的 转发 微博为 孙 助理 感到 捉急   @   你 看吧 越 炒 越烈 了 ！ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 偷笑 哈哈哈 哈哈哈 偷笑 挖 鼻屎 东哥 这么 严谨 的 人 你们 不要 黑 他 转发 微博 哈哈   乐死 我 了 @ 沼泽 里 的 星星   @ 吴 明明   @ - 转发 微博衰 哈哈 熊猫 转发 微博 哎哟 笑 得 腰痛 ～ 哈哈 🙏 🙏 🙏 @ 面下 的 桃花 心肠   @ 姜姜 最 愛 _   @ _   @ 娜样 诚然   @ __   哎呀 妈呀 哈哈哈 哈哈哈   编剧 很 可爱 啊 恩 ， 很 符合 逻辑 最后 一句 确实 删掉 了 稿费 还 能 准时 到 账 吗 ？ 哈哈 确实 严格执行 ， 删 了 最后 一句   / / @ 嗨 盜貓 :   @ 陶 胖子 _ 尛 白   何哥 的确 是 删 了 最后 一句 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 尼玛 ， 人家 真的 删 了 呀 泪 哈哈哈哈 哈哈哈 哈哈哈 豬一樣 的 隊友 哈哈 真的假 的 ！ ？ 这 最后 一句 是 删 了 嘻嘻 嘻嘻 嘻嘻 笑 死 了 可靠 ？ 哈哈哈 智商 真捉 急 哈哈哈 哈哈哈 汗 避孕套 事件 和 这次 事件 很 好 的 说明 了 ， 何哥 为什么 演 吕布 给 人 带来 了 欢乐 笑哈哈 笑哈哈 笑 哈哈哈哈 哈哈哈 / / @ :   央视 这 人 什么 智商 ？ 不 知道 东哥 是 多么 严谨 的 人 么 ？ @ 鱼大壮 不是 吧   何润东 这 智商 噗 哈哈哈 哈哈哈   / / @ 先天性 快乐 馋 佬 胚 : 哈哈哈 ， 最后 一句 真 删 了 ， 我们 冤枉 他 了 何哥 实在 银儿 阿 偷笑   @ 不吃 口香糖 的 小   @ 宝贝   @ 謎 __ 年華似 水   @   @ 米奇 小姐 的 喵 呜 太 让 我 失望 了 ， 以后 不哈 他 了 ！ / / @ 阮凯庆 _ :   哈哈哈哈 @ 折 了 翅膀 的 雁子 他 和 他 助理 都 在 黄浦江 游泳 错 在 央视 应该 是 最后 两句 才 对 哈哈 汗 高鸡 黑 奥特曼 转发 微博 转发 微博 真相 ............ / / @ 大西洋 扇贝 一脚 踢 碎 :   我 觉得 他 的 助理 真 没错 的确 把 “ 发时 把 最后 一句 删掉 ” 删掉 了 .... 偷笑 偷 笑笑 真是 见证 了 智商 哈哈哈 哈哈哈 猪 一样 的 队友 嘻嘻 / / @ 立 :   你们 下次 再 和 何润东 打球 问问 他 @   哈哈 嘻嘻   哈哈 果断 失业 了 ~ 骚年 转发 微博 / / @ 妖晶帕 咖 咔次 : 可以 的 ， 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 队友 〜 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 呵呵 噗 你 是 造假 高手 啊 ？ 不怕 遭报应 啊 ？ 怒怒 怒 怎么 有 那么 多 无聊 的 人 呢 ？ # 何润东 # 还有 比 这 更 尴尬 的 吗 ？ … … 转给 你妹 的 何哥 啊 ~ 这些 明星 那 只 不是 助理 在 发博 ？ 哈哈 … … 不怕 … … 就 怕 … … 哈哈   @ 丹 转发 微博 难怪 吕布 让 他 演 了 笑 疯 了 ！ 哈哈哈哈 笑 死 ， 真定 假 ？ 啥事 啊 ？ 哈哈 转发 微博 偷乐哥 转发 微博笑 到 眼泪 都 流 出来 了 哈哈哈 哈哈哈 所以 以后 要 记住 那种 针对 何时 发 的 指示 应该 另外 再发 一个 呗 ~ 何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 嘻嘻 / / @ 倪锋 :   哈哈 转发 微博太 欢乐 了 … 太 开心 … 最近 为何 都 是 笑话 我 反应 慢 ， 才 看 懂 是 这个 意思 最后 一句 忘 了 删 的话 稿费 还 能 到 吗 挖 鼻屎 ？ 笑 尿 了 哈哈 😓 哈哈哈 ， 乐 了 还有 更乐 的 ！ 哈哈 转发 微博 转发 微博 这个 不是 真的 吧 ？ 何润东 才 是 最 可爱 的 人 呐 转发 微博 @ 力勒 包子     我 就 说 何润东 不 可能 这么 傻 ， 看吧 ， 你们 都 错怪 别个 了 ！ 无论 真假 ， 笑 死 了 … 转发 转发 微博 挖 鼻屎 挖 鼻屎 何润东 真是 胸大 无脑 啊 ！ ！ 转发 微博 我 去 真相 ？ 哈哈   @ 金霖 爱小夏 ： 分发   / / @ 三 三 三宝 : 哈哈 让 你 不用 清 逗号 句号 ， 悲剧 了 吧 挖 鼻屎 哈哈哈 ， 我 就 笑笑 ， 不管 真假 何 兄弟 这次 露脸 了 哈哈哈 哈哈哈 :   :   : 咒语 一样 的 存在 / / @ 承德 润忠 :   真 好玩儿 @ 承德 新闻网 最后 知道 真相 的 我 （ 笑 得 ） 眼泪 都 掉下来 / / @ 小孔 : 笑哈哈 笑哈哈 智商   / / @ :   最后 一句 是 删 了 这 哥们 算毁 了 嘻嘻 嘻嘻 嘻嘻 / / @ : 偷笑 偷笑 偷笑 要 玩坏 了 啊 ... / / @ 洪少 是 青石路 好 骚年 :   三笑   偷笑 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 猪头 嘻嘻 偷笑 @ 阳光 依旧 很 暖   @ 亡者 之新   @ 安邮   偷笑   / / @ 影子 城 : 从小 语文 是 体育老师 教 的 好玩 ， 确实 是 最后 句 ！   / / @ 飞天 女 骑警 : 偷笑 偷笑 偷笑 偷笑 转发 微博 哎呀 ， 我 應該 點發 偷笑   / / @ 成小白告 :   确 确实 是 把 最后 一句 删掉 了 衰 的确 删 了 最后 一句 哈哈哈 哈哈哈 这个 ！ ！ ！ 艾玛笑 了 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 给力 哈哈哈 转发 微博汗   / / @ : 偷笑 偷笑 偷 笑哈哈 哎 吗 硬伤 阿 / / @ 老友记 和 他 的 朋友 们 : 何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 来赛 的 哈哈笑 的 我 捶 地 不止   太萌 了 ！ ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 泪 转发 微博 哈哈哈哈 @ 洋醬 醬 不怕 神 一样 的 对手 、 就 怕 猪 一样 的 队友 ！ 偷笑 / / @ 後 長 安 屌 絲 侽 : 偷笑 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 他 没有 错 ！ ！ ！ 哈哈 能 不能 行 呀 ！ 汗 看看 最 上面 时间 明显 假 的 哈哈哈 哈哈哈 删 的 好 哈哈哈哈 @ 佳 - 玲 哈哈 明白 ！   / / @ 小透 ： 人家 真的 删 了 呀 泪 哈哈哈哈 哈哈哈哈 .... 智商 捉急 转发 微博汗 汗 汗 哈哈哈 ， 笑 死 我 了 这 智商 … … 没有 违约 ， 央视 要 给 稿费 哟 ！ / / @ 陈辰 : 转发 时 把 最后 一句 删掉 偷笑 偷笑 偷笑 真的 吗 ？ 哈哈哈哈 哈哈哈 转发 微博 转发 微博 ： 确定 ， ： 截屏   / / @ _ 在 路上 :     @ 范特欣   哈哈 噗 哈哈哈   ， 明白 ！ ！ ！ 转发 微博   @ 网 肥肥   @ 西大 行健 非官方 微博     真相 ！ 转发 微博猪 一般 的 队友 ， 黄浦江 欢迎 你 欢乐 啊 / / @ 小 桃子 相相 : 转发 微博 绝对 唔 可以 怪距 哈哈 嘻嘻 嘻嘻 嘻嘻哈哈 呵呵 ， 大概 点发 看 了 分钟 才 明白 汗 汗 汗 哈哈哈 ， 好 为 他 捉 急 ！ 哈哈哈 哈哈哈 这 智商 ， 妥妥 滴酷 哈哈   不知真假   当 笑话 看吧 这个 有 挭 了 噴 了 ， 要 不要 那麼 歡樂 ！ ！ ！ 笑哈哈 笑哈哈 偷乐 偷乐 转发 微博 转发 微博假 的 哈哈 这个 智商 好 替 他 捉 急 嘻嘻 笑 死 了 何润东 是 高级 黑   / / @ 北 小川 酱 : 何潤東 才 是 碟中碟 哈哈   @ 恩熙 树   @ @ 欢乐 前奏曲 之 黄金 满天飞   偷笑 猪 一样 队友 的 完美 诠释 ！ 转发 微博 哈哈哈哈 哈哈哈哈 啊 哈哈哈哈 @ _ 广东菜 心   转发 微博 @ 纠结 的 呼噜噜   真相 来 了 噗 / / @ 陈辰 : 转发 时 把 最后 一句 删掉 偷笑 偷笑 偷笑 我刚 去 何润东 的 微博 ， 大家 发 评论 ， 他 就 手动 的 删 ， 逗死 我 了 ， 你 发 一条 他 删 一条 ， 跟 变魔术 似的 汗 汗 汗 这回 他 摊 上 大事儿 了 转发 微博 哈哈哈 哈哈哈 应该 说小何 同学 数学 还是 及格 的   / / @ 莉姨 啊 : 艹 果然 最后 一句 删 了 明白 ！ 人家 真的 删掉 了 最后 一句 ， 当然 应该 给 稿费 ！ 哈哈哈 哈哈 ！ 太 好笑 了 ！ 哈哈 好好笑 ！ / / @ 小胖 蟹 是 胖小蟹 : 哈哈哈 ， 好 为 他 捉 急 ！ 哈哈哈 哈哈哈 嘘 笑 喷 了 ' 人家 确实 把 最后 一句 删 了 哈哈哈哈 哈哈哈 我 的 天 啊 ！ 哎哟 不错 哦 ！ “ 发时 把 最后 一句 删掉 ” 哈哈 / / @ 骁哥 的哥 :   偷笑 / / @ 後 長 安 屌 絲 侽 : 偷 笑嘻嘻 嘻嘻 嘻嘻 文字 问题 ， 不容忽视 / / @ 纯禽 小护士 :   何润东 真是 胸大 无脑 啊 ！ ！ 转发 微博   东东 哥 你 怎么 了 闭嘴 转发 微博 哈哈 全当 是 个 笑话 这 恐怕 是 炒作 吧 ， 我 表示 很 怀疑 噗 ~ 偷笑   / / @ 你好 石 先生 : 哈哈哈 ， 笑 死 我 了 哈哈哈 哈哈哈 确实 删 了 最后 一句   / / @ 陈辰 : 转发 时 把 最后 一句 删掉 偷笑 偷笑 偷笑 转发 微博何 哥 明白 了 ！ 高端 黑 哈哈 转发 智商 是 硬伤 所以 玩 围脖 不要 太 认真 认真 你 就 输 了 真真假假 围观 这是 . 还是 . 请 把 最后 一句 删 了 太 搞笑 了 哈哈哈哈 哈哈哈 哈哈哈   / / @ 王小 也 的 怪诞 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   @ 乌 小鸟   懂 了 吗 ？ 真 不能 怪 人家 ， 人家 尽力 了 ！ @ 装 的 盒子   后续 笑话 来 了 嘻嘻 / / @ 芹芹 :   @ 面下 的 桃花 心肠   @ 姜姜 最 愛 _   @ _   @ 娜样 诚然   @ __ 润 东纯 工科 男 ？ ？ 智商 哈哈 ， 我 是 何润东   我 喂猪 带盐 ~ ~ 央视 什么 时候 上 ？ 这个 智商 太捉 急 啦 转发 这神 智商 汗 @ _ 妮妮   哈哈哈   你 高估 他 了 ~ ~ 真的 就 这么 蠢 哈哈 偷笑 恩 ！ 何润东 确实 把 最后 一条 删 了 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 回复 @ 碧海 蓝天 : 希望 不是 真的 太 小儿科 了   / / @ 碧海 蓝天 : 哈哈   不知真假   当 笑话 看吧 哈哈哈 ！ 笑 死 了 应该 不是 真的 ， 不过 挺 逗 的 说 哈哈   / / @ 黑米 兔 :   哈哈哈 ！ 何哥 执行 的 好 精准 嘻嘻   @ 牟牟俊松   嘻嘻 嘻嘻 嘻嘻   @ 何润东   霸王 有人 要害 你 嘻嘻 / / @ 大 大大 大马路 :   猪 一般 的 队友 ， 黄浦江 欢迎 你 噗 哈哈 @ 尤 小黑 _ 的确 是 白羊座 转发 微博 哈哈笑 裂 ！ ！ / / @ 诶 哟 喂 猪肉 粉丝 : 确实 严格执行 ， 删 了 最后 一句   / / @ 嗨 盜貓 :   @ 陶 胖子 _ 尛 白   何哥 的确 是 删 了 最后 一句 ， 哈哈哈 哈哈哈 哈哈哈 哈哈哈 尼玛 ， 哈哈 ， 猪 是 冻死 的 ， 人 是 笨死 的 ！ 偷笑 / / @ 姑苏 雨微 :   笑哈哈 笑哈哈 偷乐 偷乐 / / @ _ : 哈哈 合作 的 很 愉快 / / @ _ 么 撒 名字 好用 了 :   来赛 的 好 吧 至少 这 哥们 挺 有 才 有 闲 的 哈哈哈 哈哈 转发 微博 哈哈 / / @ 蠢哥 微博 : “ 发时 把 最后 一句 删掉 ” 哈哈 / / @ 骁哥 的哥 :   偷笑 / / @ 後 長 安 屌 絲 侽 : 偷笑 这个 是从 侧面 证明 了 ， 内地 的 教育 要 比 台湾 的 教育 强太多 了 ！ 何润东 的 语文 阅读 肯定 不及格 嘻嘻 嘻嘻 猪 一样 的 队友 啊 ！ ！ 转发 微博 傻 逼 典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博 最后 一句 的确 是 删掉 了 啊   哈哈 笑破肚皮 啊 哈哈哈 哈哈哈 ！ ！ ！ ！ 何润东 的 智商 又 降 了 一个 等级 ！ ！ ！ 艾玛 乐死 我 了 ！ ！ ！ 长 那么 大 的 脑袋 里面 都 是 什么 啊 到底 ！ ！ ！ ！ @ 好心 小妍 『 真 不能 怪 何润东 ！ 润东 同学 的确 是 把 最后 一句 删掉 了 ！ ！ ！ 』   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 非常 好奇 稿费 有 多少 米 ? 疑问 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 应该 写 发时 把 最后 两句 删掉 围观 每日 一 乐 哈哈笑 死 我 了 ， 他 真的 把 最后 一句 删掉 了 太作 急 了 比 很多 笑话 都 好笑 哈哈哈 ， 最后 一句 删掉 真的 删掉 了 偷笑 偷笑 是 把 最后 句 删 了 〜 偷 笑哈哈 笑醒 了 哈哈哈 偷笑 / / @ - :   最后 一句 的确 是 删掉 了 啊   哈哈 ： 发 完 ： 就 马上 截屏 了 呵呵   @ ____   / / @ 逸 : 嘻嘻 / / @ 芹芹 :   @ 面下 的 桃花 心肠   @ 姜姜 最 愛 _   @ _   @ 娜样 诚然   @ __ 哈哈哈 哈哈 / / @ 咩 咩 苍 :   噗 ， 哈哈哈哈 哈哈哈哈 发 苹果 再 被 贬损 ， 也 对 它 没有 丝毫 影响 ， 一点 技术含量 都 没 的 ' ' 曝光 ' ' ， 有 本事 再 和谐 ！ 弱 / / @ _ 金豆 : 转发 微博 哈哈哈   真不怪 @ 何润东   人家 真的 把 最后 一句 删掉 了 硬伤 啊 原来 是 酱紫 转发 微博猪 一般 的 队友 / / @ 雷神 之 鎚 被 盜 的 尼兹 海格 : 噴了 ， 要 不要 那麼 歡樂 ！ ！ ！   @ _ / / @ 破戒 僧 彭 大大 拯救 世界 很 成功 : 不能 怪 何润东 ， 他 的确 删 了 最后 一句 话 哈哈哈 哈哈哈 笑哈哈 合作愉快 ！ 另外 一边 ， 苹果 大中华区 总裁 偷偷 给 何润东 户 头上 打 了   / / @ 丘 阝 山 夆 :   典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博 呢 几日 觉得 最 搞笑 的 事 ！ 哈哈 不是 他 的 错 哈哈笑 死 我 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哈哈哈 ！   / / @ 小萱 妞媽媽 :   哈哈哈 哈哈哈 猪 一样 的 队友 ！ ！   @ 崔夢醒 東東 玩 的 是 一箭 雙雕 汗 汗 汗 哈哈哈 智商 是 硬伤 啊 ！ 别欠 人家 稿费 哟 哈哈哈 哈哈哈 哈哈哈 啊 哈哈哈哈 ！ ！ ！ 转发 微博艾玛 … 不忍 直视   / / @ 孙 _ 炫 : 你们 不要 黑 步惊云 ， 他 是 高端 黑 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈   / / @ _ : 哈哈哈 哈哈哈 人 最后 一句 删掉 了 ， 不 给 稿费 明年 就 去 曝光 / / @ 萨 酷 菈 :   最后 一句 忘 了 删 的话 稿费 还 能 到 吗 挖 鼻屎 ？ 润 东哥 果然 听话 偷笑 偷笑 最佳 编剧 非你莫属 ！ 捉鸡 哈哈 ！ 我 快 笑 死 了 ！ / / @ _ :   衰 看来 胸大 无脑 挺 适合 何润东 的 转发 微博 这 咨商 思考 蠢 哭 了 转发 微博 真的假 的 啊 这个 思考 思考 哈哈哈哈   / / @ 遇見 米蘭 : @ 装 的 盒子   后续 笑话 来 了 哈哈哈哈 哈哈哈 / / @ 打雷 我 就 哭 :   我刚 去 何润东 的 微博 ， 大家 发 评论 ， 他 就 手动 的 删 ， 逗死 我 了 ， 你 发 一条 他 删 一条 ， 跟 变魔术 似的 汗 汗 汗 这回 他 摊 上 大事儿 了 大家 不要 嘲笑 他 嘛 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 看来 当 演员 不 上学 不行         嘻嘻 嘻嘻 嘻嘻 这个 智商 真令人 着急 ！ ！ / / @ 低調 的 好好 說話 會 死 星麥 先生 :   哈哈 熊猫 必须 大笑 哈哈哈 哈哈哈   / / @ 折 了 翅膀 的 雁子 :   太 让 我 失望 了 ， 以后 不哈 他 了 ！ / / @ 阮凯庆 _ :   哈哈哈哈 @ 折 了 翅膀 的 雁子 笑 得 不行 了 哈哈   ， 人家 的确 把 最后 一个 句 删掉 了 哈哈 / / @ :   围观 围观 围观 围观 围观 哈哈哈 哈哈哈 啊 哈哈哈 啊哈 转发 微博 转发 微博 笑哈哈   黄浦江 的 兄弟 成群结队 去 找 你 ~ ~ ~ 稿费 还 能 到 吗 ？ 哈哈哈 哈哈哈   / / @ : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 好 段子 哈哈 / / @ : 围观 围观 围观 围观 围观 哈哈哈哈 哈哈哈哈 偷笑 脑残 转发 微博 智商 是 硬伤 原来如此 哈哈哈哈 转发 微博 转发 微博 就此 诞生 了 转发 微博   @ 百年 静爱   哈哈哈哈 何润东 是 个 怎么回事 啊 ？ 挖 鼻屎   / / @ 小孔 : 笑哈哈 笑哈哈 / / @ :   笑 死 哈哈哈 哈哈哈 稿费 不能 欠 人家 啊 ， 人家 的确 把 最后 句 删 了 偷笑 哈哈哈哈 哈哈哈 / / @ 五星 少年 阿童木 :   猪 一般 的 队友 / / @ 雷神 之 鎚 被 盜 的 尼兹 海格 : 噴了 ， 要 不要 那麼 歡樂 ！ ！ ！ 怎么 能怪 人家 呢 ？ ！ 哈哈 是 把 最后 一句 删 了 呀 ， 人家 没 做 错 啰 哈哈   / / @ : 哎呀 ， 我 應該 點發 偷笑   / / @ 成小白告 :   确 确实 是 把 最后 一句 删掉 了 衰 腰疼 的 躺 在 床上 边笑边 疼伤 不起 / / @ 骁哥 的哥 : 偷笑 / / @ 後 長 安 屌 絲 侽 : 偷 笑笑 死 了 我 一直 蛮 喜欢 这 孩子 的 汗 汗   / / @ 大 沢 龍 龍 : 恩 ， 确实 删 了 偷笑 真 不能 怪 他 转发 晕润东 同学 很 受伤 啊 估计 现在 躲起来 气疯 了 哎 ！ ！ ！ 哈哈 给力 / / @ 老友记 和 他 的 朋友 们 : 何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 这个 造假 有点 不 专业 ， 谁 会 一回 完 就 截图 呢   / / @ 张毅 大叔 : 润 东纯 工科 男 ？ ？ 嘻嘻 / / @ 老白干 格外 浓 : 给 人 带来 了 欢乐 哈哈哈哈 哈哈哈 哈哈哈   / / @ 甩子 呀 甩子 : 哈哈哈哈   / / @ 遇見 米蘭 : @ 装 的 盒子   后续 笑话 来 了 哈哈哈 ... / / @ 邦 邦 期末 强 撸 灰飞烟灭 :   虽然 觉得 是 吹水 ， 到 真的 很 好笑 啊 哈哈哈哈 哈哈哈哈 大概 点发 哈哈 的确 删 了 最后 一句 哈哈哈哈 哈哈哈哈 / / @ 中游 搏激 : 偷笑 / / @ - :   最后 一句 的确 是 删掉 了 啊   哈哈   微博 转发 笑 一场 维权 晚会 带来 的 欢笑 比 春晚 效果 好太多 了 今天 的 微博全 被 “ 八点 二十分 ” 刷屏 了 … … 偷 笑笑 尿 了 嘻嘻 嘻嘻 嘻嘻哈哈 @   @ 活像 个 孤独 患者 拉扯 自我   @ 回不去 _____________ 好 可爱 ， / / @ 孽缘 _ : 转发 微博 真的 ？ / / @ 的 : 嘻嘻 神马 / / @ 比较 特别 的 沈一平 : 呵呵 扑哧 / / @ 江先毅 :   噗 哈哈哈 哈哈哈 不 可能   / / @ 六月 的 天 : 非常 好奇 稿费 有 多少 米 ? 疑问 点快 到 了 懂 了 哈哈 ， 怎么 就 那么 笨 呢   / / @ 纯禽 小护士 : 何润东 真是 胸大 无脑 啊 ！ ！ 猪 一样 的 队友 大约 : 了 ， 转发 一下 @ 兵团 二代 之岩岩 哈哈哈 哈哈哈 / / @ 曹希胜 : 『 真 不能 怪 何润东 ！ 润东 同学 的确 是 把 最后 一句 删掉 了 ！ ！ ！ 』   哈哈哈 哈哈哈 哈哈哈 哈哈哈 汗 / / @ 穆勒 :   笑哈哈 合作愉快 ！ 另外 一边 ， 苹果 大中华区 总裁 偷偷 给 何润东 户 头上 打 了   / / @ 丘 阝 山 夆 :   典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博 八点 二十 眼看 就 到 了 确实 最后 一句 删 了 ， 东哥 还是 尽职 的 / / @ 有 : 哈哈 噗 哈哈哈 ！ / / @ 穆勒 :   笑哈哈 合作愉快 ！ 另外 一边 ， 苹果 大中华区 总裁 偷偷 给 何润东 户 头上 打 了   / / @ 丘 阝 山 夆 :   典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博笑 得 我 眼泪 都 出来 了 ， 第一遍 还 没 看 明白 偷笑 偷笑 偷笑 偷笑 偷笑 猪 一样 的 队友 @ 留 几手   @ 叫 兽易 小星   @ 郑渊洁   好惨 ！ 真心 不 怪 人家 ， 确实 把 最后 一句 删 了 头 小 果然 限制 智商   转发 了 哈哈 最后 句 删除 妥妥 的 ！ 哈哈哈哈   🐷 一样 的 队友   / / @ 映映 : 笑 死 ， 真定 假 ？ 娱乐圈 真会造 娱乐 啊 / / @ 陈 耀华 : 润 东哥 果然 听话 偷笑 偷笑 最佳 编剧 非你莫属 ！ 哈哈哈 哈哈哈 转发 微博   / / @ 的 幸福 料理 :   内幕 真相 果然 打假 了 合作愉快 发时 把 最后 一句 删掉 哇 哈哈 发时 把 最后 一句 删掉 ... / / @ 奔 奔 奔 大 奔 :   我 去 真相 ？ 哈哈哈哈 卧 曹 @ 请 叫 我 小王 太   / / @ 许 肥肥 陆 瘦瘦 :   / / @ 骁哥 的哥 : 偷笑 / / @ 後 長 安 屌 絲 侽 : 偷 笑笑 哈哈 大约 点 转发 哈哈 这个 一定 要 在 点 发才 对得起 大家 哈哈   / / @ 鲍仲良 : 神马   / / @ 比较 特别 的 沈一平 : 呵呵 哈哈哈 哈哈哈 @ 佳宁 是 个 好孩子 咿呀 咿呀 哦 发时 把 最后 一句 删掉 ！ 哈哈 太 幽默 了 转发 微博 不 黑 死 人家 不乐意 是不是 ？ 怒 人家 是 把 最后 一句 删掉 了 呀 哈哈 大概 点分 转发 偷笑 瞧选 这个 点 ， 跟 你 那 眉毛 一样 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 真 不能 怪 他 ~ 噗 哈哈哈 ~ 偷笑 猪 呀 哈哈 大家 好 ， 发 爆米花 了 大概 点 分发 一直 就 不 待见 何润东 那个 大 长脸 这么 一看 ， 智商 真让人 着急 啊 ！ 哈哈 真相 了 偷笑 偷笑   / / @ :   哈哈 已经 笑 不 粗来 了   / / @ 鲍仲良 : 神马 / / @ 比较 特别 的 沈一平 : 呵呵 / / @ 曾笑瑶 : 转发 “ 何润东 是 好人   你们 不要 黑 他 ！ \" 哈哈哈 哈哈   马上 又 要 到 组织 接头 的 时候 了   央视 你 摊 上 事 了 ！ 摊上 大事 了   让 你 拖欠 别人 稿费 哈哈哈 哈哈     大概 点 分发 西 楚霸王 ， 悲 催 笑 尿   真是 智商 拙计 啊 ， ， ， 大概 点 分发 / / @ 还是 : 哈哈 糗 大 了 哈哈哈 哈哈哈   / / @ 曼迪迪 : 呵呵 呵呵 〜 难道 星星 生活 都 不能 自理 ？ 大概 点分 转发 、 稿费 啥时候 能 到 ？ 后来 怎么 说 是 号 被盗 了 哈哈哈 他 智商 怎么 这么 捉急 ？ 大概 点 分发 哈哈哈 哈哈 ， 笑 死 我 了 … … 这 智商 真让人 捉 急 啊 哈哈哈 哈哈哈 现在 刚好 : / / @ 老友记 和 他 的 朋友 们 :   何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 哈哈 ！   / / @ :   此 乃 微博 重大事故 ！ 真是 天然 呆 … … / / @ 苏晓芬 :   哈哈 ， 怎么 就 那么 笨 呢   / / @ 纯禽 小护士 : 何润东 真是 胸大 无脑 啊 ！ ！ 笑 屎 我 了 嘻嘻 / / @ __ : / / @ 穆勒 :   笑哈哈 合作愉快 ！ 另外 一边 ， 苹果 大中华区 总裁 偷偷 给 何润东 户 头上 打 了   / / @ 丘 阝 山 夆 :   典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博 熊猫 威武 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 偷笑 偷笑 人家 的确 是 做到 了 啊 哈哈哈哈 哈哈哈 ！   大概 : 发 哈哈 转发 微博 ~ ~ ~ 步惊云 果然 是 忠良 啊 ~ ！   / / @ 刘军 : 猪 一样 的 队友 @ 留 几手   @ 叫 兽易 小星   @ 郑渊洁   好惨 ！ 偷笑 转发 微博衰 衰衰 笑 死 我 了 哈哈哈 哈哈哈 的确 是 删 了 最后 一句 哈哈哈 哈哈哈 猪 一样 的 队友 啊 ！ 哈哈哈哈 哈哈哈哈 / / @ 鲍仲良 : 神马 / / @ 比较 特别 的 沈一平 : 呵呵 脑子 伤 了 ， 润哥 既 是 高级 黑 也 是 智商 低 转发 微博 越来越 欢乐 了 哈哈 / / @ 一枝 梨花 压 海棠 _ : 转发 微博 终于 水落石出 了 笑 出 内伤 了 =   = 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 东航 机务 徐海 妮 : 笑 死 我 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哈哈   不明 觉厉 网友 实在 是 太 有 才 了 的确 把 最后 一句 删掉 了 ！ 赞 偷笑 转发 微博 转发 微博 坚决 不 传谣 ！   / / @ : ： 确定 ， ： 截屏   / / @ _ 在 路上 :     @ 范特欣   哈哈哈哈 / / @ _ :   偷笑 偷笑 / / @ 张立 立立 : 这个 一定 要 在 点 发才 对得起 大家 哈哈   / / @ 鲍仲良 : 神马   / / @ 比较 特别 的 沈一平 : 呵呵 转发 微博 哈哈哈哈 步惊云 果然 智商 捉急   不怕 遇见 神 一样 的 对手   就 怕 遇见 猪 一样 的 队友 @ 罪 舆罚 汗 笑 尿 了 哈哈哈 哈哈哈 / / @ 养生堂 : 哈哈 笑哈哈   @ 勤奋 薄荷   捉 急 啊 ！ 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 / / @ 鲍仲良 : 神马 / / @ 比较 特别 的 沈一平 : 呵呵 段子 不断 ， 纪念 ＂ 八点 二十 ＂ 一周 天   / / @ 养生堂 : 哈哈 什么 情况 啊 ？ 疑问 / / @ 无敌 蔡 尐 媚 思密达 : 大概 点分 转发 、 稿费 啥时候 能 到 ？ @ 楊真 听话 最后 一句 的确 删掉 了 不怪 他 / / @ 不是 李玉飞 : 太 欢乐 了 … 太 开心 … 最近 为何 都 是 笑话 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ _ 胡 : 大概 点分 转发 偷笑 瞧选 这个 点 ， 跟 你 那 眉毛 一样   / / @ 刘军 :   猪 一样 的 队友 @ 留 几手   @ 叫 兽易 小星   @ 郑渊洁   好惨 ！ 转发 微博 转发 微博   祝您 幸福 ~ 这个 劲 爆 艺人 的 脑子 真 不会 拐弯 汗 / / @ 鲍仲良 :   神马 / / @ 比较 特别 的 沈一平 : 呵呵 黑 啊 ， 不过 同样 觉得 苹果 不是 啥 好 鸟 / / @ 我 是 小凉 : 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 偷笑 / / @ 乐波 : 为 孙 助理 感到 捉 急 这 是 内幕 ！ ！ @ 崇文门 的 小丸子 大概 点 分发 在 中国 活 了 十八年 习惯 了 / / @ 小 桃子 相相 : 求 辟谣 转发 微博何 哥 ， 您 受委屈 了 真的假 的 哈哈   / / @ 鲍仲良 : 神马 / / @ 比较 特别 的 沈一平 : 呵呵 / / @ 良庚 :   衰衰衰 升级版 出现 了 哈哈哈哈 / / @ 有 : 哈哈 不怪 他   / / @ 小黄 就是 : 哈哈哈 哈哈哈 转发 微博 真的假 的 ？   / / @ 养生堂 : 哈哈 顶 了 ！ @ 何润东       哈哈 ~ / / @ 群青 美术 - - - 海峰 老师 :   转发 微博 转发 微博 大概 点 转发 转发 微博 其实 他 没 做 错 啊 ， 确实 删掉 最后 一句 了 嘻嘻 我操 ， 最后 一句 确实 删 了 啊 ？ 哈哈哈 哈哈哈 / / @ 张立 立立 : 这个 一定 要 在 点 发才 对得起 大家 哈哈   / / @ 鲍仲良 : 神马   / / @ 比较 特别 的 沈一平 : 呵呵 闭嘴 闭嘴 闭嘴 闭嘴 ： 的 内幕 出来 了 哈哈 爱 你 哈哈 / / @ 老白干 格外 浓 :   给 人 带来 了 欢乐 霸王 威武 转发 微博 转发 微博 智商 是 硬伤 啊 哈哈哈哈 ！ ！ ！ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 笑 死 了 ！ ！ ！ 哈哈哈哈 的确 删除 最后 了 何哥 好 可爱 戳 中 笑 点 最后 一行 删掉 哈哈   / / / @ 陆懿 : 果然 是 妥妥 的 ~ ~ ~ 哈哈 / / @ 何毅驰 :   ~ / / @ 群青 美术 - - - 海峰 老师 :   转发 微博 哈哈哈哈 哈哈哈哈 一群 智商 捉 急 的 人 啊 ～ 哈哈 / / @ 广杰 : / / @ _ 金豆 : 转发 微博 转发 微博 哈哈哈 〜 的确 删掉 了 偷笑 以前 称 你们 是 我 觉得 对 日本 很 不 公平 偷笑 转发 微博 / / @ 桀 先生 : 转发 微博   @ 逃课 侠 ， 起码 人家 信守诺言 真的 删 了 最后 一句 话 嘛 ！ ！ / / @ 刘军 :   猪 一样 的 队友 @ 留 几手   @ 叫 兽易 小星   @ 郑渊洁   好惨 ！ 哈哈哈哈   / / @ _ : 偷笑 偷笑 热闹 了 鼓掌 鼓掌 鼓掌 / / @ 我 就是 樱木 : 猪 一样 的 队友 弱智 孩子 欢乐 多 ~ / / @ : 转发 微博 哈哈哈哈 哈哈哈哈 转发 微博 真的 删 了 最后 一条 呀 哈哈 搞 废 了 就 没 稿费 了 吧 哈哈哈哈 真 听话 ！ 哈哈哈 哈哈哈 真为 他 的 智商 捉急 最后 一句 真的 删 了 ！ 东哥 就是 按 要求 把 ＂ 发时 把 最后 一句 话 删掉 ＂ 这句 话 删掉 了 啊 ？ 何硬 之 有 ？ 只怪 这 哥们 话 不 说 清楚 ， 应该 告诉 东哥 这句 话 不算 ， 再 删 一句 的 嘛 偷笑 偷笑   / / @ 余 仂 : 这算智 硬 么 偷笑 @ 韩晓 娜娜 @ 小猴子 嬉 皮球   @ 岚 精灵   智商 有 问题 的 我 觉得   @ 小桥流水 锵锵 锵锵   艾玛 我 不行 了 哈哈哈 哈哈 @ 的 世界 记得 把 最后 一句 删掉 .   确实 是 删 了 啊 有 问题 么 ? 偷 笑哈哈 转发 微博汗   / / @ 小 皇帝 草莓 : 哈哈 ？   @ 你 看 她 眼中 带笑   挖 鼻屎 确实 删 了 / / @ 九鼎 宴 私房 菜 : 何哥 好 可爱 ... 转发 微博 啊 哈哈 ~ 钱 不好 挣 啊 ！ ！ ！ ！ ！   / / @ 朱 瑞克 : 哈哈哈   真不怪 @ 何润东   人家 真的 把 最后 一句 删掉 了 硬伤 啊   @ 付玉洁 没有 与生俱来 的 温柔   @ 阮春晨   @ 冲上 斜面 的 小物块   @ 还庚 在 你 身边 的   @ 你 是 的   机智 的 何润东 智商 是 硬伤 真的 不能 怪 东子 … … 人家 确实 是 把 最后 一句 话 删掉 了 … … 噗 笑 死 了 / / @ - :   合作 的 很 愉快 / / @ _ 么 撒 名字 好用 了 :   来赛 的 转发 微博羽儿 在 下 一步 很大 的 棋 / / @ 好 - 白 - 象 : 哈哈哈哈 … … 羽儿 真是 个 实诚 孩纸 @ 晴天 啊 呜   @ 销量 第一   @ 顺 一枚   @ 转发 微博 转发 微博 转发 微博   @ 静默 草原 _   哈哈哈哈 笑 死 哈哈哈哈 偷笑   / / @ 小勇 : 确实 删 了 / / @ 九鼎 宴 私房 菜 : 何哥 好 可爱 哈哈哈哈   / / @ 老友记 和 他 的 朋友 们 : 何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 这才 是 事实 啊 @ 软菜 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 猪 一样 的 助理   / / @ 霹雳 大 胖子 : 的确 删掉 了 / / @ 东航 机务 徐海 妮 :   笑 死 我 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这个 队友 是 人才 啊 偷笑 偷笑 偷笑 / / @ 飛 騨 牛肉 : / / @ 桀 先生 : 转发 微博 / / @ _ 金豆 : 转发 微博 已经 过 了 八点 二十 了 ！ 大概 点 分发 嘻嘻 / / @ 中游 搏激 :   偷笑 / / @ - :   最后 一句 的确 是 删掉 了 啊   哈哈 这演 得 有 水平 / / @ 狂奔 的 抛物线 :   哈哈哈 哈哈哈 艾玛 … … 怎么办 … … 笑 的 我 没劲儿 跳操 了 哈哈哈 哈哈哈 @ 艾 - 花花 _ 苹果 的 水军 在 反击   / / @ : / / @ 陆懿 : 果然 是 妥妥 的 ~ ~ ~ 哈哈 害羞 / / @ : 哈哈 转发 微博 / / @ 心随 往昔 飞 :   衰 哈哈 亲们 ， 开怀 一下 吧 不怕 神 一样 的 对手 ， 就 怕 … 偷笑 最后 知道 真相 的 我 眼泪 掉下来 笑哈哈 噗 / / @ 九鼎 宴 私房 菜 : 何哥 好 可爱 确实 删 了 最后 一句 ！ 哈哈哈 哈哈哈 / / @ 我 是 小凉 : 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 围观 / / @ 九鼎 宴 私房 菜 :   何哥 好 可爱 哈哈哈哈 哈哈哈哈   / / @ 江东 五村 : / / @ 大 大大 大马路 :   猪 一般 的 队友 ， 黄浦江 欢迎 你 哈哈哈哈 哈哈哈 智商 捉 急 啊 哈哈哈 哈哈哈 偷乐 / / @ :   汗   / / @ : 偷笑 偷笑 偷笑 何 童鞋 的确 删掉 最后 一句 了 ， 很乖 的 哦 〜 稿费 不能 拖欠 ！ 偷笑 偷笑 大概 点 分发 转发 微博 / / @ 陈 耀华 :   润 东哥 果然 听话 偷笑 偷笑 最佳 编剧 非你莫属 ！ 吃惊 嘻嘻 笑 死 了 央视 这 就 不 对 了 ， 至少 得 给 智商 捉 急 的 人 分个 段 么 ！ 搞 废 了 就 没 稿费 了 吧 哈哈 # 萌动 青春 ， 最美 扬中 # @ 扬中 青年 负分 / / @ _ :   已经 笑 不 粗来 了   / / @ 鲍仲良 : 神马 / / @ 比较 特别 的 沈一平 : 呵呵 转发 不会 这么 搓 吧 … 汗 汗 ， 太 搞笑 了 … … 真相 ~ 偷笑   / / @ 广州 花都 论坛 : 确实 删 了 最后 一句 ！ 哈哈哈 哈哈哈 / / @ 我 是 小凉 : 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 想起 年前 我 有 一次 做 项目 是 可以 帮 大家 短信 查询 考研 分数 只 需要 发送 你 的 准考证号 到 某 号码 即可 自动 回复 分数 结果 我们 发现 后台 有 很多 人 发送 的 是 \" 我 的 准考证号 \" ...... 于是 后来 宣传 上 特意 写明 \" 我 的 准考证号 \" 几个 字 不用 输入 ......... 真的假 的 ， 也 太 呆 了 吧 何 童鞋 的确 删 了 最后 句 啊 嘻嘻 嘻嘻 嘻嘻 东哥 ， 您老 这 智商 ！ / / @ 张立 立立 : 这个 一定 要 在 点 发才 对得起 大家 哈哈   / / @ 鲍仲良 : 神马   / / @ 比较 特别 的 沈一平 : 呵呵 欢乐 ， 不 知道 还有 多少 艺人 的 微薄 是 传话 的 @ 懒猫 抱 苹果 嘻嘻   / / @ 翩翩 丰肚 的 西风 : 嘻嘻 猪 不是 冻死 的 ， 真是 笨死 的 ！ 哈哈哈哈 哈哈哈哈 / / @ - 落下 的 指针 - : 转发 微博 噗   / / @ 黑皮 西瓜 为 我 魔 攒 人品 : 哈哈 / / @ _ :   偷笑 偷笑 转发 微博 捶 桌 / / @ 沉溺 书海 的 人 :   笑 死 了 转发 微博 看吧 ， 故事 是 这样 滴 哈哈哈 哈哈哈   / / @ 猫猫 : 哈哈哈 哈哈哈 呵呵 ， 这 就是 这个 纷繁 的 世界 转发 微博 转发 微博 哈哈哈 哈哈哈 真不怪 他 偷笑 偷笑 偷笑 / / @ 音乐 小物 : / / @ 还是 : 哈哈 标点 的 力量 ！ 威武   / / @ 点点 叠叠 : 哈哈哈 ， 最后 一句 删掉 真的 删掉 了 笑 蠢 了 这 图片 谁 都 能 做 ， 无聊 笑哈哈 确实 是 删 了 最后 一句 真的 是 把 最后 一句 删 了 转发 微博 嘻嘻 这 就是 真相 了 ？ ？ 嘻嘻 想起 一个 笑话 ， 楼主 : 楼下 的 是 傻 逼     楼 : 发错 了 ， 三楼 的 才 是 傻 逼       楼 :   草 ！ 以上 三条 同一个 人发 的   / / @ 养生堂 : 哈哈 艾玛 ， 笑 死 了 哈哈 挖 鼻屎 / / @ 路人饭 _ 小灵 :   哈哈 转发 微 博山 炮 啊 / / @ _ :   衰 转发 微博 哈哈 黑 苹果 ， 真 没意思   / / @ 马骁 :   哈哈 全当 是 个 笑话 / / @ _ 小 绿豆 她 爸 : 原来如此 哈哈哈哈 哈哈哈哈 简直 笑 一年 不 知道 稿费 会 不会 给 挖 鼻屎 @ 以文求 道   偷乐 莫非 何润东 是 程序 猿 出生 ？   / / @ 周思芮 不要 真善忍 :   哈哈哈哈 哈哈哈哈 智商 很 捉 急 转发 微博猪 一样 的 队友 真人秀 么 转发 微博神 队友 笑 翻 了   东哥 您 真是 个 人才 啊   的确 是 一字 没落 的 把 最后 一句 给 删 了 哈哈哈 哈哈哈   @ 天使 的 屁     八点 二十 就是 这个 汗 哈哈哈哈 哈哈哈 哈哈哈 / / @ 亮哥 号 : 八点 二十 眼看 就 到 了 转发 微博   / / @ 窝窝 :   人家 是 把 最后 一句 删掉 了 呀 哈哈哈 哈哈哈 / / @ 夏天 的 小雨 :   怎么 能怪 人家 呢 ？ ！ / / @ 关关 乐 :   转发 微博 转发 微博 哈哈哈哈 这 智商 / / @ 莉姨 啊 :   艹 果然 最后 一句 删 了 明白 ！ 一口 鲜血 ， 目测 乔帮主 要 出来 了 / / @ 阿茉亲 哥 专注 漏点 三十二年 :   捶桌 / / @ 沉溺 书海 的 人 :   无论 真假 ， 好笑   / / @ :   网友 实在 是 太 有 才 了 转发 微博笑 的 肚子疼 / / @ 谋谋 :   我 想起 年前 我 有 一次 做 项目 是 可以 帮 大家 短信 查询 考研 分数 只 需要 发送 你 的 准考证号 到 某 号码 即可 自动 回复 分数 结果 我们 发现 后台 有 很多 人 发送 的 是 \" 我 的 准考证号 \" ...... 于是 后来 宣传 上 特意 写明 \" 我 的 准考证号 \" 几个 字 不用 输入 ......... / / @ 拉面 吃 半年 :   / / @ 广杰 : / / @ _ 金豆 : 转发 微博 央视 啊 ！ / / @ 月 来 越强 : 大约 : 了 ， 转发 一下 @ 兵团 二代 之岩岩 偷笑 尼码 的 ， 要 不要 这么 搞 啊 / / @ 广杰 : / / @ _ 金豆 : 转发 微博笑 死 了 / / @ :   这个 造假 有点 不 专业 ， 谁 会 一回 完 就 截图 呢   / / @ 张毅 大叔 : 润 东纯 工科 男 ？ ？ 哈哈哈哈   / / @ 是 只 咪 : 艾玛 … … 怎么办 … … 笑 的 我 没劲儿 跳操 了 哈哈哈 哈哈哈 @ 艾 - 花花 _ 八点 二十分 原来 是 这样 来 的 ！ 逗得 一   / / @ 东航 机务 徐海 妮 : 笑 死 我 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哈哈哈哈 / / @ 至 尼玛 被 注册 掉 了 :   卧 曹 @ 请 叫 我 小王 太   / / @ 许 肥肥 陆 瘦瘦 :   / / @ 骁哥 的哥 : 偷笑 / / @ 後 長 安 屌 絲 侽 : 偷 笑哈哈   / / @ 低調 的 好好 說話 會 死 星麥 先生 :   哈哈 熊猫 哈哈哈 哈哈哈 ~ ~ ~ 看 懂 了 ！ 快 笑 死 了 ！ ！ 哈哈哈哈 哈哈哈 哈哈哈 爱 你 @ 妮 寶寶家 的 大 寶   分 你 笑 一下 好 吧 ， 这算 听话 的 孩子 吗 黑 完 了 就算 了 ， 这 图片 应该 是 假 的 / / @ 夏天 的 - : 莫非 何润东 是 程序 猿 出生 ？ 我 宁愿 相信 有 这个 版本 存在 ， 哈哈 / / @ 丽水 大 地上 : 哈哈 / / @ 有 : 哈哈 花絮 哈哈哈哈 可见 小学 给 课文 分段 是 多么 重要 ， 短信 讲长事 要勤 换行 笑哈哈 笑哈哈 笑哈哈 不行 了 ， 简直 要 满地 打滚 笑 了 @ 无逸 之 篱园 打个 括弧 会 死 啊 ！   @ 海 佳佳     / / @ 重温 百日咳 : 何哥 明白 了 ！ 曝光 啦 ！ 这个 痔伤 ， 让 他 演 吕布 ， 导演 确实 好眼力 ！ ！ / / @ :   偷笑 偷笑 偷 笑哈哈 / / @ 猪 吃饱 了 就 减肥 : 噗 ~ 偷笑   / / @ 你好 石 先生 : 哈哈哈 ， 笑 死 我 了 哈哈   / / @ 汤 跳跳 : @ 小猴子 嬉 皮球   @ 岚 精灵   智商 有 问题 的 我 觉得   @ 兮 小溪   转呈 伯母 嘻嘻 嘻嘻 嘻嘻哈哈 哈 ！ 肚子 好痛 ！ 最后 一句 真 删 了 啊 ！ 他 没错 呀 ！ ！ 转发 微博 哈哈哈哈 真的 只是 把 最后 一句 删 了 ， 智商 真让人 捉急 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 队友 哈哈 什么 智商 啊 @ 烂 裤纸   @ 天琪   @ 寻欢作乐   @ 昊 吗   @ 巧克力 帮 智商 有限 …   / / @ 关关 乐 : 转发 微博 转发 微博同 笑   / / @ : 笑 死 真够 二 的 ！ 冈本 教主 智商 堪忧 我 没 资格 笑 人家 衰   / / @ 汤 跳跳 : @ 小猴子 嬉 皮球   @ 岚 精灵   智商 有 问题 的 我 觉得 / / @ 我 不是 留 几手 : 嘻嘻 嘻嘻 嘻嘻 笑 死 了 汗   / / @ _ : 汗 笑 尿 了 哈哈哈 哈哈哈 偶 很 不好意思 地要 问下 ， 何润东 是 谁 ？ 哈哈哈 哈哈哈 哈哈哈   / / @ 炜 小少 : 后续 更 精彩 呵呵 艾玛 ！ 今年 的 太 欢乐 了 ， 哈哈哈 笑 出泪 了 ！ 笑哈哈 ...   / / @ 范 忠信 : 转发 微博 回复 @ 逆之時 間軸 : 嘻嘻   / / @ 逆之時 間軸 : 想起 一个 笑话 ， 楼主 : 楼下 的 是 傻 逼     楼 : 发错 了 ， 三楼 的 才 是 傻 逼       楼 :   草 ！ 以上 三条 同一个 人发 的   / / @ 养生堂 : 哈哈 / / @ 范 忠信 :   转发 微博 最后 一句 删掉 哈哈哈 哈哈哈 转发 微博 围观 围观 围观   / / @ 范 忠信 : 转发 微博 @ 没有 纪念日   快 来 围观 哈哈哈 转发 微博 / / @ 卧 嗨 马 小 驹 槪 妈妈 : / / @ 老友记 和 他 的 朋友 们 : 何 大侠 干 的 好 鼓掌   / / @ _ 小哈 骑士 : 妥妥 的 ~ ~ ~ 哈哈哈   智商 啊 ！ 转发 微博猪 一般 的 队友 啊 哈哈 ， 稿费 别忘了 给 人家 何润东 ， 人家 智商 没错 ！ 他 的确 是 把 最后 一句 删掉 了 ！ ！   / / @ 范 忠信 :   转发 微博 哈哈   / / @ _ :   哈哈 智商 差 还是 马虎 ？ 还 真是 删掉 了 最后 一句 哎哟 妈 诶 ， 笑 死 我 了 偷笑   / / @ 超盘 手 李定 贵 :   转发 微博 智商 真是 硬伤 啊   @ 草莓 乌冬 哈哈哈哈 / / @ 悬崖 下 的 小道 :   转发 微博 哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微博火 了 哈哈哈 哈哈哈 怪 谁 ？ ！ 在 学好 英文 的 同时 ， 母语 也 不能 落下 啊 ！ 哈哈哈哈 哈哈哈哈 太 欢乐 了 @   @ 莹   @ -   笑哈哈 / / @ 蒋兆勇 :   转发 微博东哥 不 容易 啊 哈哈 人家 的确 删 了 最后 一句 啊 哈哈 快 给 稿费 哈哈 变着 花样 得 黑 啊 哈哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 这 社会 ， 哼 鄙视 / / @ 拽 不住 的 夏天 : 哈哈 转发 微博 不要 这样 ... 肚子疼 了 ...   / / @ 蒋兆勇 :   转发 微博 转发 微博 哈哈哈 哈哈 / / @ 范 忠信 :   转发 微博   @ 神仙 儿 姐姐 驾到   @ 小芋 丸 二号   @   今天 点忘发 了 ... : 亮 了 / / @ 围观者 被 围观 : 哈哈哈哈 有没有 这么 傻 啊 ？ 回复 @ 两腿 田鸡 : 这个 故事 告诉 我们 ， 相对路径 ， 绝对路径 ， 不管 哪个 路径 ， 用 的 时候 都 要 小心 哈哈哈哈   / / @ 两腿 田鸡 : 嘻嘻   / / @ 养生堂 : 哈哈 / / @ 蒋兆勇 : 无 转发 微博 偷笑 偷笑 欢乐 的 日子 真的 挺 多 的 转发 微博 哈哈哈 哈哈哈 / / @ 雯雯妈 : 转发 微博 各种 版本 哈哈哈 哈哈哈 艾玛 呀   太 搞笑 了 😂 嘻嘻 / / @ 东北 - : 偷笑 尼码 的 ， 要 不要 这么 搞 啊 / / @ 广杰 : / / @ _ 金豆 : 转发 微博   @ 潼韵德 赤   / / @ 范 忠信 : 转发 微博 哈哈   / / @ 蒋兆勇 : 无 哈哈哈哈   / / @ 桂圆 妹妹 萌萌 :   / / @ 拉面 吃 半年 :   / / @ 广杰 : / / @ _ 金豆 : 转发 微博笑 死 了   / / @ 蒋兆勇 : 转发 微博 笑哈哈 怪不得 又 演 吕布 又 演 项羽 的 ， 本色 出演 呐 ！ 膜拜 了 / / @ 文刀 小女 青 :   火 了 @ 草莓   哈哈哈 哈哈哈 原来如此 令人 捉 急 的 智商 哈哈 / / @ 无比 纯良 的 某树 : 笑哈哈 笑哈哈 笑哈哈 不行 了 ， 简直 要 满地 打滚 笑 了 @ 无逸 之 篱园 转发 微博 他 干 的 没错 ， 确实 删 了 最后 句 ... 智商 堪忧 啊 ！ 哈哈哈 哈哈哈   / / @ 快乐 的 小盐 : 转发 微博 哈哈哈 哈哈哈   / / @ :   汗 猪 一样 的 队友 挖 鼻屎 炒作 笑哈哈   / / @ 范 忠信 : 转发 微博太能 搞 了 ！ 哈哈哈 哈哈哈 点 转发 … … 太假 ： 结束 信息 ， 等 你 朋友 有 截图 的 意识 ， 到 拔出 再 到 长 按 截图 ， 分钟 完成 太 赶前 一条 理应 助理 的 短信 ， 却 隐约 看到 结尾 又 是 最后 一句 删掉 ？ 内容 是 助理 先 发给你 朋友 的 ？ 一样 内容 的 两条 短信 ， 助理 结束 于 第 字符 ， 你 朋友 结束 于 第 字符 ， 大锅 你 编得 好 辛苦 啊 怎么 也 应该 叫 东哥 吧 ， 何哥 还 妥 了 一刚 嘻嘻   / / @ 噩梦 结束 了 : 笑哈哈 围观 哈哈 衰   / / @ 鴉片 亡靈 : 转发 偷笑 偷笑 偷笑 昨日 的 ！ 猪 一样 的 队友 哈哈哈 哈哈哈 / / @ _ 小 绿豆 她 爸 : 原来如此 哈哈哈哈 挖 鼻屎 哎 ， 一 失足 啊 ！ / / @ : 何润东 这次 是 毁 彻底 了 汗 笑 死 我 了 @ 记忆 尘埃 哈哈哈哈 / / @ 范 忠信 : 转发 微博太坑 爹 啦 嘻嘻   / / @ 王小 也 的 怪诞 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 绝对 内幕 ！ ！ ！ ！ 给力 / / @ 星尘 _ : 害羞 / / @ : 哈哈 帮忙 转 笑话 嘻嘻 不错 哈哈   / / @ _ - 亲爱精诚 :   笑哈哈 转发 微博 转发 微博 / / @ 范 忠信 : 转发 微博 / / @ 蒋兆勇 : 无汗   / / @ 淡月 映瑟 _ 卓 : 转发 微博 或许 别人 不想 凑 那个 热闹 ， 又 拗不过 面子 ， 所以 才 故意 留一手 或 @ 留 几手   哈哈 一帮 蠢蛋 说 别人 脑残 ， 我 看 你 才 脑残 哈哈 / / @ 娇阳 宝宝 : 曝光 啦 ！   @ 青岛 交通广播 张磊   磊磊 ， 人家 删 了 最后 一句 了 ！ 真的 吗 ？ 如果 是 真的 ， 那 他 在我心中 的 形象 一落千丈 啊 / / @ 范 忠信 : 转发 微博 / / @ 猪猪 大圆 帅 :   最后 知道 真相 的 我 （ 笑 得 ） 眼泪 都 掉下来 首先 ， 我 觉得 何哥 不会 亲自 更新 自己 的 微博 其次 ， 不管 是不是 何哥 本人 ， 啊 哈哈 ， 我 觉得 这个 人 有点儿 意思 / / @ 蛋蛋 的 优桑 :   转发 微博 / / @ 么 么 倩倩 : 偷笑 偷笑 偷笑 昨日 的 ！ 偷乐 真心 不知 怎么 形容 ~ ~ 谁 来 教教 我 ！ 捉 急 屎 了 ！ ！ 嘻嘻   笑 一会儿 / / @ 一定 要 过 的 京剧 大人 : / / @ 范 忠信 :   转发 微博   @ 郑渊洁   您 没领 稿费 ， 问问 你 的 肋理 是否 私吞 了 ！ / / @ 蒋兆勇 : 无泪泪 哈哈哈 好 捉 急 ！ 转发 / / @ 周西 土著 : 转发 微博 大概 点发 / / @ 小白 :   偷笑 偷笑 偷笑   / / @ 清心寡欲 地 开始 泡 图书馆 _ 爱 曼联 : 步惊云 ！ ！ / / @ 范 忠信 : 转发 微博 偷笑 偷笑 偷笑   / / @ 炜 小少 : 后续 更 精彩 @ 方大強   哈哈   / / @ 广杰 : / / @ _ 金豆 : 转发 微博写 点 内容 转发 微博 哈哈哈哈 艾玛 我 哈哈哈哈 ！   / / @ 蒋兆勇 : 无    / / @ 范 忠信 : 转发 微博说 啥 啊 / / @ 蒋兆勇 :   转发 微博 晚会 真的 是 各位 的 噩梦 ， 这边 还 在 看电视 那边 突然 就要 去 收拾 烂摊子 … … 挖 鼻屎 / / @ 蒋兆勇 : 无 转发 微博 哈哈 戏子 啊 • • • • • • @ 世界 你好 在 西安   @ - 嘟   这 ？ 造谣 的 吧 ？   / / @ 蒋兆勇 : 转发 微博 哈哈哈 ， 人家 是 把 最后 句 删 了   / / @ 老不老 : 偶 很 不好意思 地要 问下 ， 何润东 是 谁 ？ 真 没 必要 揪住 这点 不 放 ， 当今社会 ， 啥 事儿 没有 ， 什么 真 什么 假 ， 个人 心中 都 有 一 杆秤 ... 神 了 哈哈 / / @ 佳有 一 : 真的假 的 ， 也 太 呆 了 吧 哈哈哈 哈哈哈 @ 丝丝   这假 打 的 … … 转发 微博 什么 意思 ， 没 明白 / / @ 嘟嘟 - 小姐 : 啊 哈哈 ~ 钱 不好 挣 啊 ！ ！ ！ ！ ！   / / @ 朱 瑞克 : 哈哈哈   真不怪 @ 何润东   人家 真的 把 最后 一句 删掉 了 硬伤 啊   @ 无咎 大吉   @ 家 有源 宝 招财进宝   @ 阿福 妖怪     / / @ 许 : 笑 屎 我 了 嘻嘻 笑哈哈 合作愉快   / / @ 无比 纯良 的 某树 : 笑哈哈 笑哈哈 笑哈哈 不行 了 ， 简直 要 满地 打滚 笑 了 @ 无逸 之 篱园 哈哈哈 / / @ : 转发 微博 哈哈   / / @ 范 忠信 : 转发 微博 转发 微博 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微博 真的 把 最后 一句 删 了 哈哈   / / @ 肿瘤科 张 主任 :   哈哈哈 哈哈哈 @ 丝丝   造谣 ， 这是 公关 贴 转发 微博写 小说吧 哈哈 润东 同学 的确 是 把 最后 一句 删掉 了 ！ / / @ 蒋兆勇 :   转发 微博 哈哈哈 哈哈哈 果真 ！ ！ ！ 其中 必有 蹊跷 ~   说不定 苹果 给 的 好处费 更 高 呢 ！ 真的假 的 ？ 吼吼 ~ / / @ 范 忠信 :   转发 微博汗 偷笑 嘻嘻哈哈 昨晚 笑 到 现在 偷笑 偷笑   / / @ 邢东 在 天朝 : 可见 小学 给 课文 分段 是 多么 重要 ， 短信 讲长事 要勤 换行 哈哈哈 ， 真 他妈的 二到 了 家 了 @ 流浪 的 紫 舞鞋     / / @ 夜风 :   哈哈   / / @ 蒋兆勇 : 无 哈哈 / / @ - 天蝎座 的 晨曦 : 哈哈哈 这种 智商 就别 混 娱乐圈 了 ， 最后 一定 会 被 人 玩儿 死 ， 弱   / / @ 江一 拍 : 我操 ， 最后 一句 确实 删 了 啊 ？ 哈哈哈 哈哈哈   / / @ 张立 立立 : 这个 一定 要 在 点 发才 对得起 大家 哈哈   / / @ 鲍仲良 : 神马   / / @ 比较 特别 的 沈一平 : 呵呵 大眼 说 的 应该 就是 这个 事 吧   笑哈哈 / / @ 养生堂 :   哈哈 这个 必须 转 啊 / / @ 可可 甜心 : 眼泪 眼泪 眼泪 / / @ 蒋兆勇 :   转发 微博 / / @ 蒋兆勇 : 无 我 去 … … 哈哈哈 原来如此   / / @ 改名 躲 广告 的 顾小 悠悠 :   转发 微博 转发 微博 转发 微博 转发 微博 哈哈 看 明白 了 笑 抽 了 / / @ 强哥 : 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微 哈哈笑 屎 算了   他 是 高级 黑 吧   / / @ 赤莫诗 薇 : 真 没 必要 揪住 这点 不 放 ， 当今社会 ， 啥 事儿 没有 ， 什么 真 什么 假 ， 个人 心中 都 有 一 杆秤 ... / / @ 火星 跑步 者 : 造谣 ， 这是 公关 贴 偷笑 月底 能 收到 稿费 不 ？ @ 小 仙儿 的 妞 仔是 萌 不二   偷笑 偷笑 偷笑 阴险 智商 始终 是 你 的 硬伤 @ 何润东 故意 的 吧 ， 做 的 很 好 发时 把 最后 一句 删掉 妥妥 的 ！ 这 演员 必须 给 满分 啊   / / @ 番茄 苹果 胡萝卜 黄瓜 :   哈哈 润东 还是 很 敬业 的 @       / / @ 蒋兆勇 : 转发 微博 不 知道 说 什么 / / @ 范 忠信 :   转发 微博 转发 微博 终于 知道 猪 是 怎么 死 的 了 ！ 原来 是 - - - - - - 笨死 的 嘻嘻 最后 一句 删掉 是 亮点 ， 怎么 不用 ＂ ， ＂ 号 ， 哈哈哈 哎哟 勒 妈妈 呀 ， 笑 屎 我 了 ！ 哈哈哈 哈哈哈 ～ 噢 他 让 我 觉得 他 开始 有点 可爱 了 ！ ， ， ， / / @ 坏 了 哎 呦 : @ _ 妮妮   哈哈哈   你 高估 他 了 ~ ~ 真的 就 这么 蠢 哈哈 偷 笑笑 屎 了 ！ @ 辰 仔 爸爸 最后 一句 真 删 了 偷笑 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 八點 二十 刪 ！ 哈哈哈哈   / / @ 对 可乐 说 分手 的 上 进 青年 : 哈哈哈 、 果然 删掉 了 哈哈哈哈 哈哈哈哈   / / @ 雯 __ :   真心 不 怪 人家 ， 确实 把 最后 一句 删 了 转发 微博猪 一样 的 助理 ！ 哈哈   / / @ 劳苦大众 : 大眼 说 的 应该 就是 这个 事 吧   笑哈哈 / / @ 养生堂 :   哈哈 这 越来越 好笑 了   / / @ 弦 凉如水 :   智商 是 硬伤 啊 ~ / / @ 朱 瑞克 : 哈哈哈   真不怪 @ 何润东   人家 真的 把 最后 一句 删掉 了 硬伤 啊 哈哈哈   笨到 哪种 地步 了 啊 @ _______   / / @ _ :   衰 这 也 是 假 的 吧 哈哈   @ 新浪 娱乐 这是 真的 吗 ， 哈哈哈哈 何润东 有 当 程序员 恩 潜力 吗 ？ @ 程序 猿 霸王 又 大意 了 / / @ 飞天 女 骑警 : 偷笑 偷笑 偷笑 偷笑   @ 吴嘉斌曼     / / @ 丘 阝 山 夆 : 典型 猪 一样 的 队友   / / @ 杨丫清 : 转发 微博 / / @ 华星 房产 小马哥 : 最后 一句 删掉 是 亮点 ， 怎么 不用 ＂ ， ＂ 号 ， 哈哈哈 哈哈 让 我 想起 了 屯门 的 “ 生番 哥 ” 笑哈哈 好玩 ！   / / @ 华星 房产 小马哥 : 最后 一句 删掉 是 亮点 ， 怎么 不用 ＂ ， ＂ 号 ， 哈哈哈 转发 微博 转发 微博不带 这么 坑人 滴   笑 哈哈哈哈 嘻嘻哈哈 嘻嘻哈哈 嘻嘻哈哈 我 真 ... / / @ 杜杜小 青青   @   @ 陈坤   @ 小 丢人 的 玩意 汗 汗   @ 雪糕 _ 侠   你 的 同类   / / @ 浮生 莫歇 :   笑 惨 了 哈哈哈 哈哈 转发 微博 转发 微博 真相 了 ！ 转发 微博 所托非人 挺好玩 的 哈哈哈 哈哈哈 转发 微博 哈哈 转发 微博 哈哈 ！ 何 明显 在 撒谎 ！ 这事 给 办 的 / / @ 小透 :   人家 真的 删 了 呀 泪 我 说 都 是 傻 编辑 的 错 偷笑   伦家润东 童鞋 也 付出 努力 发博 了 好 么   最后 一句 话 确实 删掉 了 好 么 偷乐 稿费 稿费 笑哈哈 转发 微博 威武   / / @ 强哥 : 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微博 转发 微博   / / @ 张弃 名 :   大概 点 转发 / / @ 蒋兆勇 : 无 果真 删 了 最后 一句   / / @ 蒋兆勇 : 无略萌 嘻嘻 @ 莎莉 妹妹   @ 泽清 同学   @ __ 鸢尾花 __   嘻嘻 嘻嘻哈哈 / / @ 石少辉 : 你 是 造假 高手 啊 ？ 不怕 遭报应 啊 ？ 怒怒 怒 怎么 有 那么 多 无聊 的 人 呢 ？ # 何润东 # 用 的 是 安卓 啊 @ 喜欢 睡觉 的 不 睡 的 人       / / @ 蒋兆勇 : 无 嘻嘻哈哈 衰 / / @ 吃貨 _ 雲子 :   哈哈哈 哈哈哈 转发 微博 应该 付 稿费 …   / / @ : 发时 把 最后 一句 删掉 哈哈 围观 / / @ 夏至 : 哈哈   🐷 一样 的 队友   / / @ 映映 : 笑 死 ， 真定 假 ？ @ _   / / @ 范 忠信 : 转发 微博 : / / @ : 哈哈 看 明白 了 笑 抽 了 / / @ 强哥 : 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微 啊 哈哈哈哈 哈哈哈哈 你 厉害 ！   / / @ : 哈哈哈 哈哈哈   @ 了 了   再 笑 一下 / / @ 强哥 : 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微博 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 队友 汗 / / @ 秀 秀才 : 哈哈哈哈   / / @ 雯 __ :   真心 不 怪 人家 ， 确实 把 最后 一句 删 了 / / @ : 这 越来越 好笑 了   / / @ 弦 凉如水 :   智商 是 硬伤 啊 ~ 有意思 / / @ _ :   原来如此   / / @ 改名 躲 广告 的 顾小 悠悠 :   转发 微博笑 屎 了 哈哈哈哈 真是 脑残界 的 良心   / / @ 水仙 婲 開 :   @ 恩熙 树   @ @ 欢乐 前奏曲 之 黄金 满天飞   偷笑 猪 一样 队友 的 完美 诠释 ！ / / @ 蒋兆勇 :   转发 微博 发时 把 最后 一句 删掉 / / @ 理想 : 大概 点 分发 哈哈   / / @ 唐传金 : 哈哈 转发 微博 助理 真实 在 转发 微博 哈哈   / / @ 范 忠信 : 转发 微博   @ 披 着 狼皮 的 羊 _   @ 偷笑 偷笑 偷笑 偷 笑笑 抽 了   / / @ 双子 陵 :   哈哈 泪 执行 的 没错 啊 ， 超 准确 的 ！ 还要 人家 何润东 怎样 ？ / / @ 变态 的 虫子 :   人 最后 一句 删掉 了 ， 不 给 稿费 明年 就 去 曝光 / / @ 萨 酷 菈 :   最后 一句 忘 了 删 的话 稿费 还 能 到 吗 挖 鼻屎 ？ 猪 一样 的 队友   / / @ 吃饱 人参 : 阴险 哎呀 妈笑成 内伤 … 简直 傻 逼 ， 笑 死 我 了 ！ ！ 哈哈哈哈 哈哈哈哈 ， 够 搞笑 的 / / @ :   围观 围观 围观 围观 围观 @ 让 羊飞 一会   @ 没有 激情 的 猪 / / @ 文刀 小女 青 : 火 了 我 去 央视 应聘 ！   / / @ _ : 转发 微博 哈哈哈哈 … 人家 真的 删掉 啦 … 真的假 的 转发 微博 哈哈哈 要 不要 这么 真相 啊 ..... 真相 果真如此 ？ / / @ 蒋兆勇 :   转发 微博 转发 微博 @ 麻衣 石   哈哈 中文 不好 ， 大家 就 高抬贵手 少喷点 嘻嘻 转发 微博 肚子 好痛 😂 😂 😂 😂 😂 唉 衰 哈哈哈哈 哈哈哈哈 @   / / @ 陈傲 寒 :   段子 不断 ， 纪念 ＂ 八点 二十 ＂ 一周 天   / / @ 养生堂 : 哈哈 理解万岁 笑哈哈 鼓掌 人 笨 不能 怪 社会 … … 艾妈 ， 笑 死 我 了 哈哈哈 哈哈 转发 微博猪 一样 的 队友 … … 一声 叹息 … … / / @ 丁丁 一点点 : 欢乐 啊 / / @ 小 桃子 相相 : 奇葩 高手 在 民间 啊 / / @ 邦 卡卡 :   : / / @ : 哈哈 看 明白 了 笑 抽 了 / / @ 强哥 : 哈哈 / / @ 张 盘子 :   哈哈 ， 台湾 银 靠不住 啊 ！ ！ ！ / / @ 范 忠信 : 转发 微 呵呵 不 仔细 的 人 以后 注意 了 哈哈哈哈 哎 呦 笑 的 肚子疼 啊 〜 @ 子 时子刻 啊啊啊 啊 啊   哈哈哈 🙅 🙅 🙅 转发 微博   @ 惠尔海工 _ 李兰芳     / / @ 范 忠信 : 转发 微博 哈哈哈哈 偷笑 再 打假 ， 有人 却 再 造假 哈哈 / / @ 牛奶 牛奶 :   哎 吗 硬伤 阿轉 發微博 哈哈哈哈 哈哈哈哈 转发 微博 转发 微博 笑哈哈 转发 微博 晚会 成为 另 一个 新 的 广告 平台 哈哈 看 了 何 的 微博 ， 好像 一直 在 删 评论 ， 太 厉害 了 突然 想到 一句 ， 不怕 神 一样 的 敌人 就 怕 猪 一样 的 队友 / / @ 重温 百日咳 : 何哥 明白 了 ！ 转发 微博 转发 微博   @ 版假 行僧   我 觉得 这个 更 有 乐趣 …   / / @ 心随 往昔 飞 : 衰 噗 哈哈哈哈 ~ ~ ~ 笑 死 我 了 ！ 假 的 吧 ？ 东哥 我 真的 同情 你 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 曾 曾 小猫 : 转发 微博好 吧 ， 我 把 不实 的 信息 再发 一遍 @ 九月 的 卡農   @ 也 可 那 颜霍特 转发 微博 真的 只是 删 的 最后 一句 ， 何 同学 没 做 错 偷笑 偷笑   ， 这次 摊上 事 了 / / @ 如影随形 _ : 看 了 何 的 微博 ， 好像 一直 在 删 评论 ， 太 厉害 了 转发 微博 这 真是   太 呀 么 欢乐 了 ！ @ 佳佳 披星戴月 盼 天明     / / @ 杨丫清 :   转发 微博 噗 @ 年轻人 _ 拼   … … 转发 微博笑 死 了   / / @ 努力 不 加班 : @ 年轻人 _ 拼 智商 是 个 很 神秘 的 东西 ， 记得 把 最后 一条 删 了 偷笑 偷笑 偷笑   / / @ 木子美 妹 :     @ 惠尔海工 _ 李兰芳     / / @ 范 忠信 : 转发 微博东哥 做事 好 认真 ！ 哈哈哈 哈哈哈 - - - - - ？ ？ ?   / / @ 张弃 名 : 大概 点 转发 转发 微博点 ！ ！ ！ 哈哈 你 火 了 ！ ！ ！ 哈哈哈 眼泪 都 笑 出来 了 ！ ！ / / @ 芊 纤儿 :   鼓掌 人 笨 不能 怪 社会 … … 對 不起 ， 何潤東 ， 我誤 會 你 了   嘻嘻 / / @ _ 小 绿豆 她 爸 :   原来如此 哈哈哈哈 新浪 微博 这个 贱人 ， 消息 实不实 它 一人 说了算 ， 比 法院 牛气 多 了 呼呼 ~ ~ 哈哈哈 哈哈哈 哈哈哈 偷 笑嘻嘻 这个 智商 噢 嘻嘻哈哈 哈哈 打 了 不实 消息 的 标识 ， 我 还是 信 啦 / / @ 大 胃肠 : 智商 是 个 很 神秘 的 东西 ， 记得 把 最后 一条 删 了 偷笑 偷笑 偷笑   / / @ 木子美 妹 :     @ 惠尔海工 _ 李兰芳     / / @ 范 忠信 : 转发 微博 虽然 不 实 ， 但 很 娱乐 哈哈 @ 大野 小百 和 艾玛 ， 不行 了 我 哈哈 额 …   / / @ 汤 跳跳 : @ 小猴子 嬉 皮球   @ 岚 精灵   智商 有 问题 的 我 觉得 哈哈 原来 假打 @ 小 枕头   她 就是 因为 这条 被 举报 的 / / @ 明可 :   哈哈 润东 同学 的确 是 把 最后 一句 删掉 了 ！ / / @ 蒋兆勇 :   转发 微博 转发 微博 偷笑 挖 鼻屎 转发 微博 噗 晕   / / @ 全能 神雁姿迷 :   … … 懂 了 哈哈 转发 微博 偷笑 转发 微博 高级 黑   / / @ 王小姐 的 碎 碎念 : 哈哈哈 ， 人家 是 把 最后 句 删 了   / / @ 老不老 : 偶 很 不好意思 地要 问下 ， 何润东 是 谁 ？ 八点 二十 事件 ！ 一个 句子 引发 的 笑话 ！ 哈哈 ， 版本 很多 啊 ！ 转发 微博 转发 微博 原来 ： 发生 了 这个   / / @ 范 忠信 : 转发 微博 懂 了 哈哈 人家 确实 是 把 最后 一句 删 了 的 嘛 ， 怪 人家 干嘛 干嘛 啊   猪 一样 的 队友 哈哈 偷笑 偷笑 只能 说 无聊 人太多 了   / / @ 赤莫诗 薇 : 真 没 必要 揪住 这点 不 放 ， 当今社会 ， 啥 事儿 没有 ， 什么 真 什么 假 ， 个人 心中 都 有 一 杆秤 ... 通了 ！   / / @ 改名 躲 广告 的 顾小 悠悠 : 转发 微博 超级 黑 ， 稿费 多少 ？ 还 让 人 睡 不 ？ 哈哈 ~ 转发 微博 哈哈 闭嘴 猪 一样 的 助理 哈哈 ` ` / / @ 你 才 到 碗 里 去 滴 小 怪兽 :   哈哈哈 〜 何哥 ！ / / @ 陈晨 : / / @ 张弃 名 :   大概 点 转发 噗太无语 了 下次 央视 找托 先验 智商 转发 微博 新浪 说 这 是 不实 消息 ， 就是 不 实 消息 了 ？ 现在 貌似 没什么 可信 的 了 〜 鄙视 偷 笑笑 哈哈 笑哈哈 笑哈哈 转发 微博笑 尿 了 的 ！ 转发 微博何 童鞋 算是 摊上 大事 了 ， 不过 也 火 了 一把 ~ ~ / / @ 邢东 在 天朝 :   可见 小学 给 课文 分段 是 多么 重要 ， 短信 讲长事 要勤 换行     / / @ 也 孩子 : 哈哈 打 了 不实 消息 的 标识 ， 我 还是 信 啦   / / @ 大 胃肠 : 智商 是 个 很 神秘 的 东西 ， 记得 把 最后 一条 删 了 偷笑 偷笑 偷笑   / / @ 木子美 妹 :     @ 惠尔海工 _ 李兰芳   / / @ 范 忠信 : 转发 微博 转发 微博 转发 微博 / / @ 蒋兆勇 :   转发 微博 嘻嘻   / / @ 丽水 大 地上 :   哈哈 / / @ 有 : 哈哈 转发 微博 下次 央视 找托得 先验 智商 啊 ！ / / @ 蒋兆勇 : 无 哈哈哈 哈哈哈   / / @ 三角 阳台 - 徐炯 : 哈哈   / / @ 低調 的 好好 說話 會 死 星麥 先生 :   哈哈 熊猫 / / @ _____ : 转发 微博 真相 哈哈哈 哈哈哈   / / @ 的 地盘 :   哈哈哈 哈哈哈   / / @ :   汗 果然 把 最后 句 删 了 … … 哈哈 啊 哈哈哈哈 哈哈哈 转发 微博   @ _   其实 何润东 很 听话 的 删 了 最后 一句 哈哈哈哈   / / @ 说 : 其中 必有 蹊跷 ~   说不定 苹果 给 的 好处费 更 高 呢 ！ 靠 ？ 不是 吧   / / @ 楚萧辞 : 真的假 的 ？ 吼吼 ~ / / @ 范 忠信 :   转发 微博 哎哟 转发 微博 转发 微博 / / @ 范 忠信 : 转发 微博   @ _ 转发 微博 挖 鼻屎   / / @ : 太 搞笑 了 ！ 转发 微博   / / @ 蒋兆勇 : 转发 微博 转发 微博 哈哈笑 死 了 呵呵 ， 何润东 这 孩子 转发 微博 他 确实 做到 了 ！ 哈哈哈   / / @ 就是 包子 脸 :   哈哈哈哈 哈哈哈哈 何哥 智商 捉 急 了 / / @ 小嘴儿 猫娘 :   噗 不管 你们 信不信 ， 反正 我 是 信 了 笑 尿 哈哈哈哈 既然 自己 豬頭 了 ， 果然 真 不能 怪 對友 豬頭 啊 权当 一 乐 ！ 天地良心   助理 没 发错   别 炒 助理 鱿鱼 吖 / / @ - : 果然 把 最后 句 删 了 … … 哈哈 啊 哈哈哈 对 ， 东哥 没有 错 ， 他 的确 删掉 了 最后 一句 ， 偷笑 偷笑 偷笑 这种 造假 非常简单 且 苹果 确实 歧视 鸟 / / @ 正义 克星 : 黑 啊 ， 不过 同样 觉得 苹果 不是 啥 好 鸟 / / @ 我 是 小凉 : 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 哈哈 / / @ 陳 太 _ 爱 峰峰 :   智商 转发 微博 他 果真 只 删 了 最后 一句 转发 微博 哈哈哈 哈哈哈   抽 了 ~ / / @ 特里 潘 :   哈哈哈哈 哈哈哈哈 雖然 不知真假 ， 但 真的 好好笑 哈哈哈 哈哈哈   @ 吉寶   @ 把 最 後 一句 刪掉 哈哈   / / @ 妄想症 不是 一点点 : 哈哈哈哈 的确 删 了 最后 一句 / / @ 广州 花都 论坛 : 确实 删 了 最后 一句 ！ 哈哈哈 哈哈哈 / / @ 我 是 小凉 : 哈哈哈 哈哈哈 笑 到 飚 眼泪 啊 ！ @ 正义 克星   @ 李思 灏   @   @ 最后 知道 真相 的 队友 眼泪 掉下来 / / @ 我 是 你 牛 牛姐 : 哈哈哈 哈哈哈 晕 我 又 一次 想 笑 了 嘻嘻 东哥 的 脑子 转 不过 弯 了 了 吗 ？   / / @ 霍霍 之 火柴 烟 :   / / @ 蒋兆勇 : 无 哈哈   / / @ 邓凯麟 : 大概 点 分发 嘻嘻 / / @ 中游 搏激 :   偷笑 / / @ - :   最后 一句 的确 是 删掉 了 啊   哈哈 一般 澄清 的 都 是 真的 当 笑话 看 ！ 果然 把 最后 一句 删 了 ， 哈哈哈 次奥   内幕 了 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 谋谋 :   我 想起 年前 我 有 一次 做 项目 是 可以 帮 大家 短信 查询 考研 分数 只 需要 发送 你 的 准考证号 到 某 号码 即可 自动 回复 分数 结果 我们 发现 后台 有 很多 人 发送 的 是 \" 我 的 准考证号 \" ...... 于是 后来 宣传 上 特意 写明 \" 我 的 准考证号 \" 几个 字 不用 输入 ......... 转发 微博 哈哈哈哈 哈哈哈哈 / / @ _ : 哈哈哈哈 哈哈哈哈 回复 @ 锄头 雨 : 天诛地灭 ！   / / @ 锄头 雨 :   @ 郑渊洁   您 没领 稿费 ， 问问 你 的 肋理 是否 私吞 了 ！   / / @ 蒋兆勇 : 无   / / @ 蒋兆勇 : 转发 微博 哈哈哈哈 ！ ！ 额 / / @ 范 忠信 :   转发 微博 哈哈哈 ， 这是 有人 借着 之前 的 新闻 恶搞 何润东 吧 〜 不过 还是 很 搞笑 〜 转发 微博 稿费 该 给 还要 给 哦 / / @ 潘洪其 : 回复 @ 锄头 雨 : 天诛地灭 ！   / / @ 锄头 雨 :   @ 郑渊洁   您 没领 稿费 ， 问问 你 的 肋理 是否 私吞 了 ！   / / @ 蒋兆勇 : 无   / / @ 蒋兆勇 : 转发 微博   @ 卡卡 吃 肉 肉   这 一天天 太 欢乐 / / @ 克 赛前 来 拜访 :     / / @ 丽水 大 地上 :   哈哈 / / @ 有 : 哈哈 / / @ 蒋兆勇 : 无 转发 微博 解释 的 好 ！ / / @ _ : 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈哈哈   / / @ 王辰 玄 的 爸爸 : 的确 删 了 最后 一句 啥 啊 八卦 啊 这 是 ， 没 跟上 啊 转发 微博 转发 微博 嘻嘻   / / @ 彩色 棉花 糖 : 哈哈哈 哈哈哈 真 不能 怪 我 步惊云 确实 删 了 哈哈 偷 笑哈哈 / / @ 后知后觉 的 : 偷笑 转发 微博 偷笑 偷笑   / / @ :   既然 自己 豬頭 了 ， 果然 真 不能 怪 對友 豬頭 啊 转发 微博 转发 微博 / / @ 曹候 憧 :   确实 删 了 哈哈 偷 笑笑 了 原来 是 这样 偷笑 用户手册 不防 呆 啊   / / @ 月 苏菱 : 东哥 不 容易 啊 哈哈 人家 的确 删 了 最后 一句 啊 哈哈 快 给 稿费 哈哈 / / @ 曲奇 猫猫 有面 : 转发 微博太能 编 了 ！ / / @ 飚 车 的 蛤蟆 : 哈哈哈 ， 真 他妈的 二到 了 家 了 @ 流浪 的 紫 舞鞋     / / @ 夜风 :   哈哈   / / @ 蒋兆勇 : 无汗 汗 汗 转发 微博 哈哈 / / @ 丁丁 奇遇 :   太能 编 了 ！ / / @ 飚 车 的 蛤蟆 : 哈哈哈 ， 真 他妈的 二到 了 家 了 @ 流浪 的 紫 舞鞋   / / @ 夜风 :   哈哈   / / @ 蒋兆勇 : 无 感觉 有点 扯   / / @ 天型 健 :   / / @ 文刀 小女 青 : 火 了 这些 段子 手 偷笑 那 真实 消息 是 什么 呢 ？ @ 新浪 微博   @ 何润东 欢乐 啊 内幕 啊   / / @ 鱼刺 : 次奥   内幕 了 转发 微博打 哈气 打 哈气 / / @ 艾心 艾艾 : 新浪 说 这 是 不实 消息 ， 就是 不 实 消息 了 ？ 现在 貌似 没什么 可信 的 了 〜 鄙视 转发 微博 哈哈哈 哈哈哈 果然 是 智商 和 外表 不 成正比 吗 ？ 真心 受不了 ， 被 举报 后 ， 我 反而 越来越 相信 他 的 真实性   @ 宇宙 骑士     / / @ : 发时 把 最后 一句 删掉 真的 删 了 ， 严格执行 客户 要求 偷笑   的确 删 了 最后 一句 ！ 哈哈哈哈 / / @ 小孔 : 笑哈哈 笑哈哈 转发 微博 真的假 的 ？ 哈哈哈 / / @ 牛皮糖 : 真的假 的 ？ 可能 他们 之间 真有 类似 对话 ， 不过 你 为了 出名 假造 一个 ， 这个 是 很 无耻 的 ， 翻滚 吧 ， 牛 宝宝 衰 何润东 这个 傻帽 哈哈哈 哈哈哈 转发 微博 偷笑 @ 蓝湛薰韵   @   @ 最后 一句 果然 删掉 了 ， 哈哈 何润东 火 了 啊 ！ 哈哈哈哈 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈 转发 微博 最后 一句 ， 确实 删 了 我 也 转发 一道 ， 提醒 大家 ！ 偷笑 / / @ 水照 云光 海上 冰 :   好 吧 ， 我 把 不实 的 信息 再发 一遍 @ 九月 的 卡農   @ 也 可 那颜 霍特笑 死 我 @ 乐   @ 浩小浩   他 真的 删 了 最后 一句 ！ ！ ！   / / @ 蒋兆勇 :   转发 微博不实 消息 ？ 谁 信 啊 嘻嘻 / / @ 伐 作兴 : 理解万岁 央视 正常 造假 挖 鼻屎 哈哈   / / @ 叻 似莉 : 这 智商 … … 央视 ， 我 擦 / / @ 邱 : / / @ 华星 房产 小马哥 : 最后 一句 删掉 是 亮点 ， 怎么 不用 ＂ ， ＂ 号 ， 哈哈哈 笑哈哈 笑哈哈 转发 微博惊云 哥哥 们 真心 的 笨 啊 ！ 惊云 惊云 你 肿 么 了 从 小吃 什么 长大 呢 呢   衰赞 @ 何润东 笑 得 满床 打滚 啊 / /   @ 相遇 的 魔咒 叮当   : 高级 黑   / / @ 范 忠信 : 转发 微博 哈哈 / / @ 广杰 : / / @ _ 金豆 : 转发 微博   @ __   @ 咆哮 的 刀豆   @ 沈辰弋   @ 思想 菜   @ 白小晶     / / @ 俄罗斯 大飞脚 : 润东 挺 实在 的 最后 一句 删掉 … / / @ 也 可 那 颜霍特 : 我 也 转发 一道 ， 提醒 大家 ！ 偷笑 / / @ 水照 云光 海上 冰 :   好 吧 ， 我 把 不实 的 信息 再发 一遍 @ 九月 的 卡農   @ 也 可 那 颜霍特 转发 微博 哈哈哈 快 来 笑一笑 哈哈 @     太 囧 了   / / @ 琅 琊 王 : 不要 这样 ... 肚子疼 了 ...   / / @ 蒋兆勇 :   转发 微博 转发 微博顶 黑线 确实 把 最后 一句 删掉 了 哈哈哈 哈哈   / / @ 的 叁 两 呛 虾 :   笑 得 满床 打滚 啊 / /   @ 相遇 的 魔咒 叮当   : 转发 微博点 分发 后面 用 逗号 估计 才 会 理解 ....   / / @ 野田 麗 :   哈哈哈 哈哈   / / @ 的 叁 两 呛 虾 :   笑 得 满床 打滚 啊 / /   @ 相遇 的 魔咒 叮当   : 真够 厉害 的 了 真正 无语 了 连 这个 都 能 ...   ， 唉 转 一个 不 实 消息 ， 好玩儿 @ 咖啡 而 得   @ 曾母暗沙 真相大白 偷笑 / / @ 蔡 蔡子 : 哈哈   / / @ 邓凯麟 : 大概 点 分发 嘻嘻 / / @ 中游 搏激 :   偷笑 / / @ - :   最后 一句 的确 是 删掉 了 啊   哈哈 转发 微博 转发 微博 偷笑   / / @ 阿拉斯加 的 爸 : 转发 微博   @ 小小 宝贝 蕾   另 一个 / / @ 柒 - 殺 : @ 版假 行僧   我 觉得 这个 更 有 乐趣 …   / / @ 心随 往昔 飞 : 衰汗 哈哈 / / @ : 网友 实在 是 太 有 才 了 衰衰衰   / / @ 某宁 : 内幕 啊   / / @ 鱼刺 : 次奥   内幕 了 @ 春春 最 喜欢 夏目 了   哈哈哈 哈哈笑 哈哈哈哈 挖 鼻屎   @ 澳门 暴走 - 漫控 爱 偷笑 哈哈哈哈 确实 是 删 了 的 ， 这个 不能 怪东哥   / / @ 笑笑 的 宝贝 计划 : 确实 是 删 了 最后 一句 / / @ 倩倩怡 :   衰衰衰   / / @ 某宁 : 内幕 啊   / / @ 鱼刺 : 次奥   内幕 了 哈哈哈 哈哈哈   / / @ 小孔 : 笑哈哈 笑哈哈 主 被 禁言 了 … … / / @ 狂奔 的 抛物线 :   哈哈哈 哈哈哈 一个 失误 ， 导致 队友 全倒 ， 团灭 发动机 啊   / / @ 周 _ 大牌 _ : 步惊云 果然 智商 捉急   不怕 遇见 神 一样 的 对手   就 怕 遇见 猪 一样 的 队友 @ 罪 舆罚 转发 微博 转发 微博 转发 微博 / / @ 的 叁 两 呛 虾 :   笑 得 满床 打滚 啊 / /   @ 相遇 的 魔咒 叮当   : 何哥 真的 是 没脑子 啊 扮 猪 吃 老虎 鼓掌       他 傻 了 绝 了 ！ 无语 了 ！ @ 嘿 _ 小 布丁 真相 到底 是 怎样 滴 ？ 神马 浮云 真 为 何润东 的 智商 捉急 @ - -   @ -   @ 苏 小胖   @   @ 盐 炒 豆   @ 黑眼圈 大熊猫   @ 反复 怎么 清明 哎呀呀 晕晕 哈哈哈哈 偷笑   / / @ 酒贱 仙二刚 : 真 为 何润东 的 智商 捉急 @ - -   @ -   @ 苏 小胖   @   @ 盐 炒 豆   @ 黑眼圈 大熊猫   @ 反复 怎么 清明 哈哈哈哈 / / @ 蝴蝶 - - 累 着 糊涂 着 快乐 着 :   哈哈哈哈   / / @ 王辰 玄 的 爸爸 : 的确 删 了 最后 一句 哈哈哈哈 哈哈哈哈   / / @ 叛逆 的 梦想家 : 哈哈   / / @ 闲 看花 开春 暖 :   哈哈 / / @ 蝴蝶 - - 累 着 糊涂 着 快乐 着 :   哈哈哈哈   / / @ 王辰 玄 的 爸爸 : 的确 删 了 最后 一句 转发 微博轉 發微博 转发 微博 转发 微博 哈哈哈哈 一笑了之 何 老师 辛苦 了 笑 晕 难怪 何润东 适合 演 吕布 哈哈 转发 微博 哈哈 确实 把 最后 一句 删掉 了 ， 他 也 没 做 错 / / @ 神 戳戳 的 肿 么 了 : 重新认识 了 何润东 这个 男人 @ 熊小囡   @ 云大肥   @ 雅 小雅 是 疯小疯   对 央视 来说 他 真 尼玛 是 猪 一样 的 队友 果然 假 的 ， 罚 他 微博 禁言 一个月 / / @ 雅仪 最妮 : 太假 ： 结束 信息 ， 等 你 朋友 有 截图 的 意识 ， 到 拔出 再 到 长 按 截图 ， 分钟 完成 太 赶前 一条 理应 助理 的 短信 ， 却 隐约 看到 结尾 又 是 最后 一句 删掉 ？ 内容 是 助理 先 发给你 朋友 的 ？ 一样 内容 的 两条 短信 ， 助理 结束 于 第 字符 ， 你 朋友 结束 于 第 字符 哈哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ 轉發 微博 / / @ : 笑 死 了   / / @ 努力 不 加班 : @ 年轻人 _ 拼 敢情 真 不能 怪 他 挖 鼻屎 偷笑 转发 微博 转发 微博 哈哈哈哈 哈哈哈 ， 今天 看 的 最 搞笑 的 笑话   / / @ 倪锋 : 哈哈 他 没 删错 呀 这 智商   / / @ 胖纸 尤 在 努力 : 哈哈哈 ， 今天 看 的 最 搞笑 的 笑话   / / @ 倪锋 : 哈哈哈哈 哈哈哈 哈哈哈   / / @ 饭 好 煮 :   哈哈 最后 一句 确实 删 了 哈哈哈 哈哈 ！ 妈呀 ！   哈哈   哈哈 @ -   偷笑 / / @ 包子 麻麻 : 转发 微博 哈哈 发时 真 把 最后 一句 话 删 了 偷笑 转发 微博 噗 … … … … … … / / @ 鲤迎 _ : 转发 微博 哈哈哈 哈哈 啊 哈哈哈哈 哈哈哈 ～ ～ ～ ＾ 笑 的 我 抽筋 了 ！ ～ ～ ～ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 … … 我 去 ！ ！ ！ ！ 转发 微博 哈哈哈哈 @ 我 饿 被 用 了 竟然   智商 啊 @ 关峻山   最后 一句 确实 删 了 @ 嘻嘻 這事兒 鬧 的 ~ ~ ~ 真的 这么 搞笑 吗 ？ 嘻嘻 / / @ 再 看看 看看 :   / / @ 卡疯密 :   转发 微博 / / @ 抹 茶 :   转发 微博 / / @ 王小莉 :   转发 微博 明星 們 啊   你們 也 只 不過 是 局里 的 一粒 棋子 不怕 神 一样 的 敌人 ， 就 怕 猪 一样 的 战友   / / @ 燕 :   哈哈哈 哈哈 / / @ 热情 的 波 : 偷笑 / / @ 包子 麻麻 : 转发 微博   @ 一 亿颗 星星 星 转发 微博 哈哈哈哈 哈哈哈哈 八点 二十 明星 智商 好 捉 急 @ 静静 娃娃   @ 陈龙   @ 侯 娇娇 _   @ -   @ 刘肉 肉 呀 我 后知后觉 了   @ 茹敬 醒何 ， 智商 捉急 ！ 偷笑 偷笑 智商 啊 · · · · 我 去 ！ / / @ 疼爱 : 我 去 央视 应聘 ！   / / @ _ : 转发 微博 @ 闫丰色 怪不得 我 想 这 几天 都 没 声音 了 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 呵呵 喜闻乐见 被 封号 哈哈哈哈 哈哈哈 哈哈哈 吃惊 @ 法蓝瓷 小姐 转发 微博 原来 被 禁言 了 呀 ， 怪不得 不 更新 了 哈哈哈 哈哈哈 围观 围观 围观 哈哈 我 也 肚子疼 晕晕 / / @ _ : 原来 被 禁言 了 呀 ， 怪不得 不 更新 了 噗 ， 终于 明白 是 怎么 个 事儿 了 ， 哈哈哈 ， 智商 是 硬伤 啊 - _ - | | 哈哈哈哈   刚乱 猪 一样 的 队友 哈哈哈 哈哈哈 @ 何润东 转发 微博 @ 我 在 等 我 的 狐狸 呀 笑 而 不语 / / @ 大 妮子 - : @ 我 在 等 我 的 狐狸 呀 可以 不笑 吗 哈哈   @ 何润东 哈哈 / / @ 执着 信念 :   哈哈   @ 何润东 不怕 那 啥 一样 的 对手   就 怕 那 啥 一样 的 队友 哈哈哈 哈哈哈 哈哈哈   肚子疼 @   @ 想 去 找 船屋 的 兔 遂心 小姐   @ 我 就是 一颗 米             @ 何润东   / / @ 凌星 _ 联盟 : 啊 哈哈哈哈 哈哈哈 ～ ～ ～ ＾ 笑 的 我 抽筋 了 ！ ～ ～ ～ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 潍恋 残殇 :   转发 微博 不知真假 ， 权当 八卦 @ 邵小梨   @ 沉溺 李昌宣 笑容 无 下限   尼玛 他 确实 把 最后 一句 删掉 了 ！ 笑 ！ 转发 微博 哈哈 ， 果然 是 删掉 了 最后 一句 ～ 嘻嘻   不过 说 是 不实 消息 呢 ～ 嘻嘻 / / @ 豬寶貝 接收 不到 地球 頻率 : @ 邵小梨   @ 沉溺 李昌宣 笑容 无 下限   尼玛 他 确实 把 最后 一句 删掉 了 ！ 笑 ！ 转发 微博汗 央视 伤不起 呀 转发 微博 转发 微博猪 一样 的 队友 @ 大长 腿 中 的 飞毛腿   笑 死 我 了 哈哈 @ __   @ 花花 萤火虫   @ 本命   @   / / @ 酱 咩 咩 : 哈哈哈 哈哈哈 哈哈哈   肚子疼 @   @ 想 去 找 船屋 的 兔 遂心 小姐   @ 我 就是 一颗 米 回复 @ 笑话 大王 彭彭 : 传阅   / / @ 笑话 大王 彭彭 : 回复 @ 小 短腿 中 的 小 粗 腿 : : / / . /   看看 这个   / / @ 小 短腿 中 的 小 粗 腿 : @ 大长 腿 中 的 飞毛腿   笑 死 我 了 尼玛 ， 笑 死 我 了 偷笑 果然 把 最后 一句 删掉 了 偷笑 @ 小胖 顾程天   为 嘛 我 看不懂 笑点 ？ 泪 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 偷乐   欢乐 无穷 转发 微博 不 知道 真假 # 点分 # 这才 是 最后 一句 @ __ 看 了 签名 才 知道 被 禁言 了 ， 期待 回来 ~ ~ ~ 转发 微博 她 因为 这条 微博 被 举报 禁言 了   哎呀 我 说 杂 这 几天 上 微博 一点 意思 都 木有 挖 鼻屎 @ 蔡蔡 蔡 很 好笑 不过 被 禁言 了 都 没有 的 了 挖 鼻屎   / / @ 美人 驴 _ :   她 因为 这条 微博 被 举报 禁言 了   哎呀 我 说 杂 这 几天 上 微博 一点 意思 都 木有 挖 鼻屎 @ 蔡蔡 蔡 转发 微博 偷笑 转发 微博 / / @ 丑丑 南京 :   @   鼓掌 偷乐 / / @ :   偷笑 看来 是 被 这条 微博 搞 得 禁言 了 ， 还好 先前 看过 了 ， 知道 是 啥 内容 ， 明星 些 的 微博 很多 都 好 假 ， 除了 宣传 ， 没 啥 可 关注 的 偷笑 油菜花 呀 ... 偷笑   @ 转发 微博 东东 不怪 你 哈哈 天天 看 你 微博 都 习惯 了 ！ 好 几天 没 看到 好 不 习惯 ！ 再说 这是 事实 ， 是 自己 没弄 明白 发差 了 ！ 能怪 别人 嘛 ！ 如果 某人 不 这样 做 事情 会 更 快 让 人 忘记 ！ 现在 我 天天 会 想起 这件 事儿 ！ 哈哈 @ 外向 的 孤独 患者 有何不可 - _ - 转发 微博此 内容 为 不实 消息 ， 已 处理   详情 » 顶 你 ！ ： 本 就是 事实 ！ 鄙视 何润东 哈哈哈 哈哈哈 / / @ 青毫 :     / / @ 闲 看花 开春 暖 :   哈哈 / / @ 蝴蝶 - - 累 着 糊涂 着 快乐 着 :   哈哈哈哈   / / @ 王辰 玄 的 爸爸 : 的确 删 了 最后 一句 / / @ 青毫 :     / / @ 闲 看花 开春 暖 :   哈哈 / / @ 蝴蝶 - - 累 着 糊涂 着 快乐 着 :   哈哈哈哈   / / @ 王辰 玄 的 爸爸 : 的确 删 了 最后 一句 笑哈哈 笑哈哈 笑哈哈 快 来 个人 扶住 我   笑 的 肚子疼   吗 的 点 的 内幕 ， 确实 不 怪 何润东 ， 呵呵 ！ 转发 微博 哈哈 偷笑 转发 微博额 哈哈哈 哈哈哈 还 在 拿 这个 说事汗   / / @ 咖啡 控 :   额 这 智商 还 真 不是 一般 高 哈哈 / / @ _ : 还 在 拿 这个 说事汗   / / @ 咖啡 控 :   额 我 特地 找 你 转发 微博 哈哈 转发 微博 噗 哈哈哈哈 转发 微博笑 煞 ， 【 点发 】 的 典故 原来 是 这个 … @ 何润东   你 这 号 被盗 的 还 真是 时候 哈哈   / / @ 霜落 桦枝 :   笑 煞 ， 【 点发 】 的 典故 原来 是 这个 … @ 何润东   你 这 号 被盗 的 还 真是 时候 围观 / / @ 张小慧 : 哈哈   / / @ 霜落 桦枝 :   笑 煞 ， 【 点发 】 的 典故 原来 是 这个 … @ 何润东   你 这 号 被盗 的 还 真是 时候 哈哈 转发 微博 / / @ 丑丑 南京 :   @   / / @ 丑丑 南京 :   @   这 智商 真让人 着急 啊 ！ 哈哈哈哈 还 声称 被盗 号 ， 自己 笨 还 拿 观众 当 傻子 呀 哈哈哈哈 哈哈哈哈 : 这 智商 真让人 着急 啊 ！ 哈哈 转发 微博 @ 格桑花 的 赞美诗   转发 微博 转发 微博 智商 是 硬伤 / / @ 饭 罹 : 转发 微博 我 嘞 个 去 转发 微博 转发 微博 挖 鼻屎 哈哈哈哈 ， 好些 天 么 声音 了 ， 原来 是 这个 因 ， 哈哈哈 ， 判定 结果 为 毛仅 是 没有 孙 助理 而 不是 没有 稿费 呢 ？ 哈哈哈 ， 原来 是 有 稿费 的 啊 转发 微博 转发 微博   @ 月 下午 酣轉 發微博 转发 微博 哈哈 你 懂 了 吗 / / @ 丑丑 南京 :   @   / / @ 丑丑 南京 :   @   喔 唷   笑 死 我 了 噗 … 真 好赚 / / @ 丑丑 南京 :   @   哈哈哈哈 啊 哈哈 ！ ！ ！ 哈哈哈 哈哈 我勒个 去 ， 这才 是 真相 大概 八点 二十发 ， 内幕 ！ ? ? ? 求解 转发 微博 / / @ 丑丑 南京 :   @   / / @ 丑丑 南京 :   @   / / @ 丑丑 南京 :   @   对润东 无限 同情 中脑 残 果然 是 无敌 ~ / / @ 丑丑 南京 :   @   / / @ 丑丑 南京 :   @   转发 微博 / / @ 循 一心 :   转发 微博", "label": "1"}