{"text": "有 同行 已经 在 微博上 证实 了 ， 是 苹果 的 对手 出 了 高 价钱 ， 花 了 两千多万 ， 借助 央视 这个 特殊 的 平台 ， 和 这个 特殊 的 日子 ， 猛黑 苹果 微博 首发 的 大 号 ， 开价 基本 在 万 一条   @ 一江 __ 春水 转发 微博 真的假 的 转发 微博 转发 微博求 证实 ！ 估计 是 三星 吧 哈 苹果 太 黑 不人道 额   谣言 吧 估计 是 三星 干 的 ！ 这帮 脑残 坐在 树下 撸 自身 时 ， 苹果 会 砸死 他们 吗 ? 别人 不敢 说 ， 我 不 相信 郑 老师 会 收钱 转发 微博 转发 微博 商场 真是 用 上 了 战争 的 策略 虚假 才 是 这个 世界 的 本真 那 对手 会 是 谁 呢 ？ 存 转发 微博 围观 央视 把 打假 都 当 买卖 做 了 … 这个 大 裤衩 … 不管 内幕 如何 ， 个人 不 喜欢 苹果 ， 中规中矩 的 四方 块 外型 显得 呆板 而 缺乏 灵气 系统 用 起来 也 很 不 方便 ， 比如 连接 还 需要 诸如 等 软件 支持 ， 从 这点 来看 ， 充分 显示 了 苹果 的 垄断 和 封闭 意图 用 苹果 发黑 苹果 的 微博 ， 这家 品牌 脑子 有水 万 都 花 了 ， 也 不 给 哥 几个 换 手机 转发 微博 转发 微博 转发 微博 央视 这回 连 裤衩 都 输得 一干二净   / / @ 王老汉 的 微博 : 央视 把 打假 都 当 买卖 做 了 … 这个 大 裤衩 … 哈哈 心凉 了 ， 无奈 / / @ 深圳 祝羚 : 转发 微博 一切 行动 听 指挥 让 它们 狗咬狗 不 挺 好 吗 ？ 下 一次 苹果 再 咬 一下 对手 ， 只要 服务 有 改进 ， 消费者 得 了 实惠 ！ 虽然 央视 也 得 了 好处 ！ 你 的 意思 要 央视 公益 打 不平 ？ 请问 谁 可以 ？ ！ 央视 光 腚 了 … 看看 有没有 小鸡鸡 … / / @ 指尖 上 的 沙 : 央视 这回 连 裤衩 都 输得 一干二净   / / @ 王老汉 的 微博 : 央视 把 打假 都 当 买卖 做 了 … 这个 大 裤衩 … 这样 做 不但 没有 毁坏 苹果公司 的 信誉 ， 反而 是 为 人家 打广告 ， 苹果 的 伟大 是 小人 难以 嫉妒 的 ， 有 那 心思 和 精力 不 放在 自己 主要 业务 上 ！ 真是 不务正业 的 支纳人 转发 微博 苍蝇 不 叮 无缝 的 蛋 大 裤衩 退下 了 ， 月经带 呢 ？ 倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 有 个 麦斯 网络 的 截图 ， 你 找 下 三星 ？ @   详细 看看 这个 吧 坐 看热闹 → _ → 看来 是 高丽 棒子 玩 的 手段 转发 微博 回复 @ 生活 中 那点 事情 : 其实 央视 就 应该 可以 ， 它 可是 官方 电视台 ， 又 不是 私营 的 ， 它 再 缺钱 难道 国家 还会 不 给 ？ 它 现在 这 样子 做 公信力 何在 ？ 谁 知道 以后 会 不会 真的 来 造谣 呢 ？ 这种 情况 下 的 狗咬狗 不会 改进 企业 服务 只会 让 贪腐 横行 转发 微博 转发 微博 央视 再 死 挺 ， 那 就 等 挺 死 转发 求证 大概 点发 . 有图 威武 转发 微博是 在 配合 三星 新款手机 发布 ? 难道 是 撸 妹 … … 哈哈哈哈 呵呵 ， 我 认为 给钱 的 可能性 小 有些 是 为了 营销 ， 有些 是 为了 情面 罢了 不过 ， @ 郑渊洁   老师 ， 这次 真是 节操 碎 了 一地 / / @ 东之风 : 三星 ？   @ 请 叫 我娜 女子   是 真相 么 哈哈 ， 那 是 他们 不 了解 中国国情 ， 要 知道 ， 凡是 央视 反对 的 都 是 人民 拥护 的 ， 那 是 在 为 他人 做 嫁衣 ， 有人 在 偷笑 / / @ 浪子回头 的 郎朗 :   倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 衰绝 逼 是 三棒 ， 诺记 还是 先 搞 大 华为 吧   / / @ 马龙 是 怪物 : 难道 是 撸 妹 … … 哈哈哈哈 苹果 绝处逢生 ， 何润东 功不可没 求 真相 ！ 转发 微博 转发 微博 越来越 热闹 了 啊 转发 微博 我 脑海 闪过 三星 行情 这么 好 ？ 我 也 去 做 视频 混大 算了 ， @ 哮天 犬   说 我 声音 像 叫 兽 打假 的 去 造假 哈哈 不管 后面 的 内幕 是 咋样 的 ， 苹果 在 中国 的 售后服务 比 国外 低 一等 总是 事实 吧 ！ 央视 这个 曝光 有错 吗 ？ 我 也 不 相信 郑 叔叔 会 被 收买 ！   / / @ 风倚 栏杆 : 别人 不敢 说 ， 我 不 相信 郑 老师 会 收钱 咋 大 号 用 的 都 是 苹果 呢 ？ 靠 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 戏 越来越 好看 了 ... / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 转发 微博 转发 微博 真是 这样 太 无聊 啦 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 转发 微博 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 大约 点发 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 请问 ， 以 你 的 逻辑 ， 你 收 了 苹果 多少 钱 ？ 右边 赞 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 围观 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病   / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 那 是 脑门 被 夹 了 吧   / / @ 浪子回头 的 郎朗 : 倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 万 公关 ， 介 婊子 行径 ， 确实 该 配烂 裤裆 的 大 裤衩 如此 愚蠢 的 企业 也 配 成为 苹果 的 对手 ？ 贻笑大方 一边 配合 着 骂 苹果 一边 用 苹果 发微 博而 苹果 买通 了 著名演员 何润东 把 这 一切 消弭 于 无形 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚 ... / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 最后 的 结果 是 到底 黑 了 谁 ？ / / @ 哥 不是 梁稳根 :   一切 行动 听 指挥 不知 苹果 出 了 多少 钱 / / @ 阿根 :   转发 微博 还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 不过 是 笑话 而已 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 总 想着 黑 别人 的 家伙 ， 往往 自己 藏 着 一肚子 黑水 我 说 的 是 乌贼   / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 转发 微博 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 舍得 花大钱 啊 接下来 看 哪个 手机 在 央视 大 做广告 吧 / / @ 浪子回头 的 郎朗 : 倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 奇怪 了 ， 哪怕 央视 收 了 苹果 对手 的 钱 ， 那 又 有 什么 问题 ？ 我 作为 一个 被 打假 企业 的 客户 或 潜在 客户 ， 我 只 想 问 一句 人家 打假 的 结果 是否 属实 ？ 如果 是 ， 那 就是 在 为 消费者 和 潜在 的 消费者 做 了 贡献 ， 请问 何错之有 ？ 自己 屁股 擦 不 干净 还怪 别人 不放过 你 ？   / / @ : 请问 ， 以 你 的 逻辑 ， 你 收 了 苹果 多少 钱 ？ / / @ 浪子回头 的 郎朗 : 倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 清一色 的 苹果 客户端 用 的 都 是 ， 客户端 .. 汗 央视 当心 了 ， 要 想 人不知 弱 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 转发 微博 嚯 嚯 嚯 嚯 … … 平时 道貌岸然 义正 言辞 的 某些 大 节操 碎 一地 哦 如果 按照 博主 的 逻辑 是不是 明天 那些 被 举报 后 抓住 的 杀人犯 也 可以 在 微博 上面 大呼 冤枉 我 冤枉 啊 ， 我 生意 上 的 竞争对手 知道 我 杀了人 了 ， 所以 花 了 重金 让 人 去 公安局 举报 我 ， 结果 我 被 抓住 了 ， 我 也 没有 办法 做生意 了 我 冤枉 啊 我 请问 ， 你 不 杀人 不 就 可以 正常 做生意 了 么 、 所谓 的 “ 有 同行 ” ， 同行 在 哪里 ？ 是否 有 明确 信息 来源 ？ 来源 又 是否 可靠 ？ 、 “ 苹果 的 对手 ” 是 谁 ？ 相信 苹果 的 对手 远不止 三星 一家 吧 ， 那 干掉 苹果 的 “ 两千多万 ” 谁 来 出 ？ @ 留 几手   / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 随便 黑 ， 他们 太小 看 果粉 的 忠诚度 了 ！ 名人 的 良心 也 就 值 十五万 ！ 清一色 的 苹果 客户端 ！ 你们 倒 是 别用 苹果 呀 ！ 不 关注 这些 垃圾 名人 是 很 明智 的 说 ！ @ 沈阳 晚报 真真假假 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 转发 ！ 三星 花大 价钱 收买 了 几个 大黑 苹果 ， 而 苹果 只 收买 了 何润东 我 真心 希望 今天 我 看到 的 这 一类 微博 只是 这些 大们 利用 央视 这次 事件 自我 炒作 营销 为 目的 而发 的 而 不是 那些 被 打假 的 企业 在 花钱 做 公关 如果 一个 企业 公关能力 只 停留 在 撒泼 耍无赖 的 层面 上 ， 那么 今天 他 可以 攻击 央视 ， 明天 他 就 可以 攻击 消费者 他 可以 说 他 的 消费者 是 收 了 竞争对手 重金 所以 才 去 维权 的 不知 真是假 ， 但是 前一天 呢 ， 盖世 发布 又 很 难 让 人 不 联想 一些 曝光 也 是 保护 消费者 权益 ， / / @ 晚报 社会 新闻 王旭 : 央视 当心 了 ， 要 想 人不知 弱 三星 ？   何 被 证实 盗号 了 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 本来 用腻 了 ， 看 了 ， 坚定 了 等 苹果 继续 换代 的 决心 这算 反控制 么 ， 老师 ？ / / @ 荷永 :   还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 / / @ 肖忠秋 :   曝光 也 是 保护 消费者 权益 ， / / @ 晚报 社会 新闻 王旭 : 央视 当心 了 ， 要 想 人不知 弱 转发 微博 世界 上 最 神秘 的 组织 ＂ 同行 ＂   / / @ _ : 、 所谓 的 “ 有 同行 ” ， 同行 在 哪里 ？ 是否 有 明确 信息 来源 ？ 来源 又 是否 可靠 ？ 、 “ 苹果 的 对手 ” 是 谁 ？ 相信 苹果 的 对手 远不止 三星 一家 吧 ， 那 干掉 苹果 的 “ 两千多万 ” 谁 来 出 ？ 回复 @ 冰火 战隼 : 前 毫无疑问 的 白花 了   / / @ 冰火 战隼 : 回复 @ : 三星 吐血 呵呵 → _ → / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 苹果 的 逆袭 . 关键 是 手段 高超 ， 这 就是 创新 的 力量   / / @ 馬 鹿 __ : 而 苹果 买通 了 著名演员 何润东 把 这 一切 消弭 于 无形 转发 ！ / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 肖忠秋 : 曝光 也 是 保护 消费者 权益 ， / / @ 晚报 社会 新闻 王旭 : 央视 当心 了 ， 要 想 人不知 弱 怪不得 都 用 苹果 端 ， 原来 是因为 都 在 现场 啊 哈哈 这样 的 晚会 让 老百姓 还 怎么 相信 你 ！ / / @ 肖忠秋 : 曝光 也 是 保护 消费者 权益 ， / / @ 晚报 社会 新闻 王旭 : 央视 当心 了 ， 要 想 人不知 弱 十万 和 十五万 都 不实 ， 呵呵 ！ 我 去年 买 了 个表 ！ 是 某 棒子 品牌 吗 ， 他们 刚好 在 发 新机   / / @ 广龙 - 亚历克斯 :   关键 是 手段 高超 ， 这 就是 创新 的 力量   / / @ 馬 鹿 __ : 而 苹果 买通 了 著名演员 何润东 把 这 一切 消弭 于 无形 看 ， 说 了 一段 白痴 话 ， 然后 让 有 智商 的 大家 批评 了 一通 ， 最后 被 证实 虚假 消息 ， 扣分 禁言 这 副 院长 是 怎么 坐上去 的   / / @ : 请问 ， 以 你 的 逻辑 ， 你 收 了 苹果 多少 钱 ？ / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 荷永 : 还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 有 内幕 思考 / / @ 肖忠秋 : 曝光 也 是 保护 消费者 权益 ， / / @ 晚报 社会 新闻 王旭 : 央视 当心 了 ， 要 想 人不知 弱 就 指望 这 俩 段子 活 了 / / @ 拖鞋 __ 不懂事 : 三星 花大 价钱 收买 了 几个 大黑 苹果 ， 而 苹果 只 收买 了 何润东 电脑 在 美国 保修期 是 两年 ， 在 中国 却是 一年 ； 你 的 手机 在 美国 维修 后 保修期 重新 计算 ， 在 中国 却 不是 提倡 公平 公正 的 美国 企业 ， 为什么 要 在 中国 玩 这套 双重标准 呢 ？ 我 很 同意 这句 话 ！ 提高 服务 才能 提高 果粉 的 忠诚度 ， 这件 事 值得 苹果 认真思考 ！ 虽然 我 是 忠诚 果粉 ， 但 苹果 这 双重标准 不 尽快 解决 ， 以后 就 难说 了 ！ 讨论 这个 有 意义 吗 ？ 我们 该 关心 的 是 苹果 是否 真的 存在 欺诈 、 歧视 ！ 不能 说 别的 手机 更烂 ， 就 证明 苹果 没错 ， 这是 两码事 回复 @ 夏天 戴 口罩 : 什么 逻辑 ？ 苹果 的 用户 更 有 发言权 吧 转发 微博牛 掰 ， 我块 就 给 你 发 ， 屎盆子 扣 谁 都行 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病   / / @ 汉字 门 :   / / @ 荷永 : 还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 央视 用人不当 ， 前三位 干 这 泼皮 无赖 的 事 还 算 对 眼 ， 可 这 何润东 … … ， 老实人 干不了 撒谎 的 事   / / @ 有所思 : 就 指望 这 俩 段子 活 了 / / @ 拖鞋 __ 不懂事 : 三星 花大 价钱 收买 了 几个 大黑 苹果 ， 而 苹果 只 收买 了 何润东   @   / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 央视 节操 已经 这么 没 下限 了 么 ？ 哇 ， 做 微博 名人 钱 真 好赚 啊 / / @ 让 心灵 去 旅行 :   转发 微博接 新浪 通知 ， 此 为 “ 不 实 信息 ” ， 特此 澄清 ， 特此 澄清 哦 ！ 这些 大 的 “ 节操 ” 还 在 ， 还 在 哦 ！ ！ 大概 点发 哦 ！ ！ : / / . / 嘻嘻   / / @ 一叶 银杏 :   嚯 嚯 嚯 嚯 … … 平时 道貌岸然 义正 言辞 的 某些 大 节操 碎 一地 哦 三星 躺 着 中枪 黑吃黑 ？ ？   / / @ 承人 之威 : 不知 苹果 出 了 多少 钱 / / @ 荷永 :   还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 是 干 的 吧 哈哈   / / @ 一叶 银杏 :   嚯 嚯 嚯 嚯 … … 平时 道貌岸然 义正 言辞 的 某些 大 节操 碎 一地 哦 转发 微博 你 哭 着 对 我 说   朝廷 台 都 是 骗人 的 我 猜 是 三 孙子 干 的 ！ 嘻嘻 / / @ 樱桃 :   是 干 的 吧 哈哈   / / @ 一叶 银杏 :   嚯 嚯 嚯 嚯 … … 平时 道貌岸然 义正 言辞 的 某些 大 节操 碎 一地 哦 / / @ 晚报 社会 新闻 王旭 :   央视 当心 了 ， 要 想 人不知 弱 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病   @ 舒马   / / @ 花样 年 滑   / / ： 真弄 砸 了 ， 没想到 … 转发 微博 公平竞争 在 中国 是 个 笑话   / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻 自巨汗 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 这帮 大们 拿 着   宣泄 对 苹果公司 的 无耻 不 公平 ， 我 就是 感觉 他们 很 贱 ， 非常 的 贱 我 也 认识 几个 的 ， 谁 会 真正 对 产品质量 对 人民 群众 的 利益 上 心 ？ 全 一帮 逐 利之徒 罢了 现在 都 不 知道 谁 的 屁股 是 干净 的 了 自己 没 问题   就 不怕 谁 来 黑   莫非   真有 什么 难道 是 星晕 哈哈   / / @ 馬 鹿 __ : 而 苹果 买通 了 著名演员 何润东 把 这 一切 消弭 于 无形 央视 一直 在 裸奔 ， 从 无 底裤 ... 业务 外 包 ， 洗洗 银子 ， 就 干净 了 哈 ... / / @ 指尖 上 的 沙 : 央视 这回 连 裤衩 都 输得 一干二净   / / @ 王老汉 的 微博 : 央视 把 打假 都 当 买卖 做 了 … 这个 大 裤衩 … 大家 还 记得 去年 的 麦当劳 让 生意 更火 了 吗 思考 只能 说 是 国民 诙谐 的 娱乐 精神 ， 在 这个 神奇 的 国度 / / @ : 那 是 脑门 被 夹 了 吧   / / @ 浪子回头 的 郎朗 : 倘若 如此 ， 这个 对手 的 手段 太 不 高明 了 期待 苹果 延保 ， 不过 死 也 不会 买 三星 手机 的 难道 是 星晕 难道 是 星晕 转发 微博 转发 微博 这些 人 出卖灵魂 ， 为了 钱 啥 都 能 做 ， 没 底线 很 可怕 ！   / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 生病 苹果 一到 中国 它 的 种种 弊端 就 已 出现 ！ 烂 苹果 又 给 了 你 多少 好处 ， 让 你 替 它 辩解 啊 ！ ！ ！ 怒弱 大概 点 分发 举报人 就 一个 ， 他 是 @ 微博 管理员   ， 然后 闪电般 判决 @ 微博 管理员   胜诉   ， 发帖人 被 禁言 我 转 了 会 被 灭 么 ？ 钱叔 @ 钱 祥春   @ 薛 蛮子 / / @ 冰 锋利 剑 指 苍穹 :   苹果 一到 中国 它 的 种种 弊端 就 已 出现 ！ 烂 苹果 又 给 了 你 多少 好处 ， 让 你 替 它 辩解 啊 ！ ！ ！ 怒弱 难道 是 星晕 这条 微博 逻辑 有 问题 ， 难倒 不能允许 苹果 用户 批评 苹果 ？ 不能 发表 自己 的 不满 ？ / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 有种 就 不用 苹果 ！ 真 不要 黑线 / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 大都 说 没收 钱 ， 劳务费 难道 给 央视 黑 了 ？ 虚 开发票 乱 报账 ！ 难道 是 星晕会 这样 无 详细 证据 “ 判为 不实 消息 ” ， 凭 什么 判断 ？ / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 个人 中 ， 有人 为 用户 ， 另外 一人 使用 ， 足以 使 上述 虚假 的 抨击 不攻自破 转发 微博 转发 微博 韩元 ！ 何润东 太 搞 了 嘻嘻 难道 是 星晕 说 谣言 是 谣言 的 都 是 谣言 不怕 神 一样 的 对手 ， 就 怕 猪 一样 的 对友 现实 版 转发 微博 转发 微博 苹果 给 了 两次 好处 一次 跳 海里 带 着 手机 ， 免费 换 了 新 的 ， 另 一次 是 一杯 水倒 刚 买 半年 的 键盘 上 ， 虽然 能 正常 开机 使用 ， 但 右面 的 口 不能 插 设备 ， 一插 设备 就 死机 到 苹果 店 免费 修 了   / / @ 冰 锋利 剑 指 苍穹 :   苹果 一到 中国 它 的 种种 弊端 就 已 出现 ！ 烂 苹果 又 给 了 你 多少 好处 ， 让 你 替 它 辩解 啊 ！ 难道 是 星晕 其实 苹果 不 象 日本 产品 ， 有 针对 不同 国家 ， 品质 不同 的 习惯 他 的 产品 都 是 一样 的 服务 标准 是 一样 的 ， 只是 执行 的 人 不同 ， 效果 有 差异 我 有 过 在 布 里斯本 两次 免费 更换 和 修理 产品 的 经历 ， 也 有 一次 在 苹果 店怒 摔 一台 的 经历 这 和 接待 你 那个 人 说话 的 艺术 有 很大 关系 / / @ 冰 锋利 剑 指 苍穹 : 苹果 一到 中国 ... 难道 是 星晕 难道 是 星晕 / / @ 怀念 那 抹 忧伤 : / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 这 正是 最 操蛋 之 处 / / @ 挫 把子 猪猪 :   / / @ 张洲 : 如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 难道 是 星晕 观察员 ， 你 拿 钱 了 吧 ， 都 瞎编 多少 了 难道 是 星晕 ！ ！ ！ 我 也 要 当大 ！ 难道 是 星晕 何润东 是不是 拿 不到 钱 了 ？   / / @ 达观 闲人 王 小猪 : ！ ！ ！ 我 也 要 当大 ！ 转发 微博此 内容 不 实 ， 意思 说 你 知道 事实 咯 ？ 难道 是 星晕 反观 当下 中国 内地 之 电子 用品 市场 ， 仅仅 是 苹果 对 中国 用户 有 歧视 行为 么 ？ 而 为什么 只有 这 一家 被 曝光 ， 其中 缘由 颇为 耐人寻味 ！ 转发 微博 转发 微博 良知 何在 ？ 爱心 传递 转发 微博 转发 微博 / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 万 一条 ！ ！ @ 美食 达 人 玉玲珑   @ 小 西门 君 这条 消息 一出 ， 苹果 又 会 涨价 最后 一句 : 大概 : 发 不 喜欢 苹果 ， 质量 也 极差 不过 比起 其他 垃圾 来 好 很多 其他 的 也 配 叫 完成 品 ？ 都 一个样 ， 蛇鼠 一窝 / / @ 冰 锋利 剑 指 苍穹 : 苹果 一到 中国 它 的 种种 弊端 就 已 出现 ！ 烂 苹果 又 给 了 你 多少 好处 ， 让 你 替 它 辩解 啊 ！ ！ ！ 怒弱 新浪 别帮 着 在 一边 越描越黑 了 什么 不 实 消息 ， 反正 我信 了 一般 标注 为 不实 内容 的 ， 大家 都 懂 嘻嘻   / / @ 李洪川 :   央视 节操 已经 这么 没 下限 了 么 ？ / / @ 张洲 :   如果 我 是 苹果 ， 会 扩散 至 全世界 这样 一条 新闻 ： 中国 最 权威 的 电视台 伙同 个 时下 最具 名人效应 者 ， 在 一台 万众瞩目 的 年度 产品质量 大会 上演 了 一出 抨击 苹果 手机 质量 的 幽默 剧 ， 明眼人 看得出 ， 这个 人中 ， 有人 为 用户 ， 另外 一人 使用 ， 这些 现象 足以 使 上述 虚假 的 抨击 不攻自破 生病 今天 都 还 在 和 父母 争论 这个 事 ， 嘿嘿 ， 我 就 晓得 哇   / / @ 泰然 阿修罗 : 一般 标注 为 不实 内容 的 ， 大家 都 懂 嘻嘻   / / @ 李洪川 :   央视 节操 已经 这么 没 下限 了 么 ？ 原来 郑 老师 也 是 这种 货色 ～ 童话 都 不敢 这么 写 呵呵 为什么 良心 企业 到 了 中国 就 会 被 群起而攻之 ？ 将 苹果 逼 出 中国 ， 难道 就 能 掩盖 抄袭 的 罪恶 和 难堪 ？ 鄙人 从此 是 果粉   / / @ 荷永 : 还有 “ 郑渊洁 ” ， 这 不是 童话 ， 莫非 也 是 被盗 号 ， 但愿 … … 缺 的 那 一块 不是 良心 市场 中 的 竞争 往往 不是 看到 的 那么 简单", "label": "1"}