{"text": "荒唐 奇闻 ！ 领导 烧香 保 升官 发大财 ！ 山西 太原市 市长 某某 火速 率领 班子 集体 到 庙里 烧高香 ， 乞求 菩萨 保佑 升官 发大财 ！ 和尚 透露 ： 一根 经 高僧 大德 开光 的 头 香 价格 为元 ！ 木 高法 僧开 光头 香为 元 ！ 领导 们 不是 信任 祖师爷 马克思列宁主义 吗 ， 如经 怎么 改 信佛 了 ？ 领导 如此 虔诚 ， 佛祖 就 快快 显灵 吧 ？ ！ 我 只 想 说               他们 不 都 应该 是 无神论者   坚定 的 唯物主义 信道 者 嘛 ？ 大家 一 起来 发财 我 看 你 快 了 要 显灵 的 不是 和尚 也 不是 老道 ， 你 摊 上 事 了 转发 微博 当官 能 发财 ， 财 哪来 ？ 和尚 都 娶 小 三 生子 了 ， 这事 就 不 稀罕 了 一群 要 解放 全人类 的 “ 无神论 ” 者 真假 ？ 求 真相 ， 建议 中组部 就地免职 ， 转发 微博 转发 微博 笑哈哈 笑哈哈 转发 微博 据传 一位 已 出事 的 官员 ， 一次 算命 就 花 了 万元 转发 微博 / / @ 帅 老伙 :   笑哈哈 笑哈哈 鄙视 转发 微博 转发 微博 这 应该 是 真的 吃 驚 唉 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 除非 佛 也 只 知道 收 黑钱 心里 默念 的 是 升官发财 保平安 还是 升官发财 保平安 呢 ？ 转发 微博 / / @ 且 听 风吟 :   转发 微博 这 才 是 它们 信奉 的 主义 ！ 香火钱 谁 埋 的 单 ？ 转发 微博 火速 转发 ！ 怒汗 信仰 可以 ， 烧香 费用 应该 调查 希望 是 自己 掏 的 腰包 如果 公费 报销 ， 不会 写 买 马列著作 吧   @ 胶东 县令   @ 丰乳 肥 臀     / / @ 全球 飞报 : 转发 微博 太原 的 领导 争强 转发 微博 / / @ 袁啸谷 : 太原 的 领导 争强 佛祖 保佑 他们 吧 … … 转发 微博 转发 微博 转发 微博 / / @ 南阳 奥奔 小 杨 : 这 应该 是 真的 转发 微博 寻找 员 的 寻人 启示 : … … 转发 微博 转发 微博 不光 是 包 升官发财 ， 还 有的是 做 了 缺德事 ， 祈求 佛祖 保佑 以免 丢官 入狱 转发 微博 转发 微博 信仰 很纯 啊 哈哈   转发 微博 / / @ 北方 的 狼 的 救赎 : 不光 是 包 升官发财 ， 还 有的是 做 了 缺德事 ， 祈求 佛祖 保佑 以免 丢官 入狱 它们 是 党员 吗 ? 不虔诚 ~ 两面派 ！ 转发 微博 转发 微博是 现任 市长 吗 ？ 转发 微博 共产党 不是 无神论 的 吗 ？ 怎么 ？ ？ ？ 什么 时候 ？ 这 尼玛 是 拍 西游记 吗 ？ 转发 微博去 他娘 的 ！ 这图 怎么 看 怎么 是 文不对题 啊 ？ ？ ？ 求证 ！ ！ 佛祖 快快 显灵 ， 把 如此 虔诚 的 信徒 带返 极乐世界 吧 ， 别 让 他们 再 为了 ' 喂 人民 服雾 ' 大业 鞠躬尽瘁 了 ！ 这 还是 员 吗 ？ / / @ 帅 老伙 :   笑哈哈 笑哈哈 这种 事 越多越好   让 世人 看看 他们 的 丑态   话 说 这帮 官 也 真 搞笑   神 会 保佑 你们 这帮 家伙 ？ 也 不 照照 自己 領導 都 皈依 了 ？ 转发 微博 转发 微博有 发票 吗 ？ ...... 种颗 种子 也 可以 转发 微博 很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 / / @ 老 故事 周伟思 : 很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 配图 有 问题 ， 建筑风格 不是 山西 的 耿建波 么 / / @ 老 故事 周伟思 : 很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 佛祖 ， 你 就让 这信 男 成仙 升天 了 吧 ！ 公仆 们 多 辛苦 啊 高香象 贴 了 壮阳 广告 的 电线杆 一样 自信 地 崛起 了 ！ / / @ 老 故事 周伟思 :   很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 / / @ 老 故事 周伟思 :   很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 烧高香 用 的 什么 钱 ？ 转发 微博 转发 微博 转发 微博 / / @ 老 故事 周伟思 : 很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奇闻 奇闻 信仰 只是 外衣 转发 微博 哪个 领导 光明正大 的 烧香 啊 ， 动动 你 那 猪脑子 领导 们 一边 教育 百姓 破除迷信 ， 自己 比 谁 都 信 ， 天天 妄想 升官发财 / / @ 老 故事 周伟思 : 很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 回复 @ 俺们 似 山西 仁 : 是 啊 ， 而且 ， 这 几天 太原 很多 人 都 穿 单衣 了 ， 照片 里 的 还是 大 棉衣 ， 博主是 猪   / / @ 俺们 似 山西 仁 : 照片 中 的 人 最 多 是 个 村干部 看 哪 形象   / / @ 就 叫 星光 : 哪个 领导 光明正大 的 烧香 啊 ， 动动 你 那 猪脑子 转发 微博 转发 微博年 大年初一 在 五台山 就 见识 过 了 ！ 那 架势 老 气派 了 ！ 败类 转发 微博 转发 微博 转发 微博 围观 话筒 转发 微博 大师 ， 开发票 噢 转发 微博 转发 微博 混入 党内 的 腐败分子 平日 裡滿 腹齷齪 、 欺上 瞞 下 、 巧取 豪奪 、 壞事 做 盡 ， 堂而皇之 地以 功利 心態 走進 寺院 去 和 佛 菩薩 當面 討價 還價道 : 今求 升官 進爵 、 財源 廣進 、 兒女 前途 似錦 等等 ， 獅子 開大口 要求 一大堆 ， 如若 保佑 實現 願望 ， 定當 日後來 此 如何 如何 … … ， 臨時 抱 佛腳 這種 現象 普遍存在 ， 典型 的 僞 信仰 哈哈哈 ！ 不靈 ！ 不靈 啊 ！ 佛祖 显灵 吧 ， 赶紧 把 他们 都 收到 西方 极乐世界 去 吧 ， 那里 想 啥 有 啥 哈哈 转发 微博 真正 为民 谋福利 ， 人民 给 你 烧高香 / / @ 清风 :   转发 微博   / / @ 凯歌 : 真正 为民 谋福利 ， 人民 给 你 烧高香 / / @ 清风 :   转发 微博 转发 微博 转发 微博 / / @ 凯歌 :   真正 为民 谋福利 ， 人民 给 你 烧高香 / / @ 清风 :   转发 微博 转发 微博 转发 微博 亵渎 ！ / / @ 道 香 一 炷 :   鄙视 / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 / / @ 城外 小学生 :   / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 亏心事 做 多 了 心里 发虚   / / @ 茗 礼堂 - 红茶 味道 :   / / @ 割复鸣 四鸣 :     / / @ 道 香 一 炷 :   鄙视 转发 微博 / / @ - : 公费 烧香 ？ 怒泥 马 高僧 开光 值得   怒 / / @ 北风 :   共产党人 是 无神论者 ， 在 信仰 上 首先 就 背叛 了 党 / / @ 阳光 时评 :   既 敬畏 神明 ， 又 胡作非为 / / @ 塔洛 的 妈妈 ： 佛祖 显灵 吧 ， 赶紧 把 他们 都 收到 西方 极乐世界 去 吧 ， 那里 想 啥 有 啥 别以为 香越 大 就 效果 越 好 ， 干 了 坏事 你 就是 搬 一根 烟囱 也 没用 ！ ！ ！ / / @ 城外 小学生 :   / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 转发 微博求 秦桧 保佑 ： 保佑 可以 作威作福 ， 保佑 不劳而获 ， 保佑 不 被 监督 ， 保佑 不 被 发现 ， 等 官 再 做 大 了 给 师祖 平凡 许愿 膜拜 了 / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 这群 官员 可以 离开 政府 大楼 了 ， 去 追寻 佛祖 了 ！ 请 说 表述 清楚 是 山西省 太原市 的 哪位 市长 这样 烧香 祭拜 做法 ， 不要 用 某某 来 表达 ， 这样 会 影响 整个 城市 的 形象 和 领导 干部 的 作风 问题 ， 请 你 回答 ！ 如 有 事实 向 你 致敬 ， 如 有 虚假 信息 鄙视 你 ！ 无神论者 们 ！   / / @ 丹娘 : / / @ - : 公费 烧香 ？ 怒泥 马 高僧 开光 值得   怒 / / @ 北风 :   共产党人 是 无神论者 ， 在 信仰 上 首先 就 背叛 了 党 / / @ 阳光 时评 :   既 敬畏 神明 ， 又 胡作非为 / / @ 塔洛 的 妈妈 ： 佛祖 显灵 吧 ， 赶紧 把 他们 都 收到 西方 极乐世界 去 吧 ， 那里 想 啥 有 啥 估计 澄清 说 是 ： “ 为民 祈福 ” / / @ 樊 德安 : 求 秦桧 保佑 ： 保佑 可以 作威作福 ， 保佑 不劳而获 ， 保佑 不 被 监督 ， 保佑 不 被 发现 ， 等 官 再 做 大 了 给 师祖 平凡 许愿 膜拜 了 / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 / / @ 樊 德安 : 求 秦桧 保佑 ： 保佑 可以 作威作福 ， 保佑 不劳而获 ， 保佑 不 被 监督 ， 保佑 不 被 发现 ， 等 官 再 做 大 了 给 师祖 平凡 许愿 膜拜 了 / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视   / / @ 黄汇钟 : 别以为 香越 大 就 效果 越 好 ， 干 了 坏事 你 就是 搬 一根 烟囱 也 没用 ！ ！ ！ / / @ 城外 小学生 :   / / @ 割复鸣 四鸣 :   / / @ 道 香 一 炷 :   鄙视 这些 领导 一定 有事 ， 没求 事能 烧 这么 高 的 香 ? 转发 微博 烧香 也 是 造成 北京 . 升高 的 原因 之一 吧 哈哈 / / @ 王梅录 :   转发 微博   @ 小猫熊 _   咱 就 心不诚 ， 缺德 / / @ 老 故事 周伟思 :   很 有 自信 呢 / / @ 骑 绝尘 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 道 香 一 炷 :   鄙视 / / @ 道 香 一 炷 :   鄙视 / / @ 道 香 一 炷 :   鄙视 / / @ 道 香 一 炷 :   鄙视 转发 微博 吃惊 真的 ？ 转发 微博 转发 微博 转发 微博 回复 @ 艳阳天 : ， 嘻嘻   / / @ 艳阳天 :   / / @ 该 决议 摇号 公开 财产 :   本来 共产主义 就是 佛教 ！ 只要 真 信佛 ， 只要 财富 流向 正确 ， 也 无妨     / / @ 华点 - 应久良 : 既然 信佛教 还信 马列 么   转发 微博 转发 微博 即使 这是 假新闻 ， 但 咱 中国 人 就是 信 了 ， 说明 什么 ， 政府 和 官员 在 民众 心目 中是 多么 的 不可 信 啊 ！ 哈哈哈 ， 原来 他们 不 只是 信 共产主义 转发 微博 我 向 净空 大法师 悟 禅 ， 祈福 保佑 灵否 ？ 法师 讲 ： 佛是 无边 的 法 ， 心中 有 佛佛 无处不在 ， 善根 永祥 ； 作恶多端 ， 鱼肉百姓 ， 烧 再 高 的 香 ， 拜多大 的 佛 ， 佛 都 不会 开化 的 什么 是 佛 ？ 中国 特色 的 佛 就是 仁爱 、 慈悲 、 普济众生 、 扬善 、 惩恶 ， 是 芸芸 善众 的 理想化 身奥 ， 我 明白 了 放下屠刀 ， 立地成佛 的 真谛 转发 六根 不净 ， 于佛 无缘   / / @ 中华 古文字 研发 中心 古典艺术 学者 : 我 向 净空 大法师 悟 禅 ， 祈福 保佑 灵否 ？ 法师 讲 ： 佛是 无边 的 法 ， 心中 有 佛佛 无处不在 ， 善根 永祥 ； 作恶多端 ， 鱼肉百姓 ， 烧 再 高 的 香 ， 拜多大 的 佛 ， 佛 都 不会 开化 的 什么 是 佛 ？ 中国 特色 的 佛 就是 仁爱 、 慈悲 、 普济众生 、 扬善 、 惩恶 ， 是 芸芸 善众 的 理想化 / / @ 乘化 归真 :   六根 不净 ， 于佛 无缘 转发 微博 转发 微博", "label": "1"}