{"text": "浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 （ ： 丁一晨 ）   @ 丁一晨 丁 小点 漫画 集 转发 微博 噗 汗 汗 躺 枪 啊啊啊 啊 啊 ！ 泪泪泪 @ 毕 尼玛 毕   不要 啊 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博额 .. 这么 邪恶 么 有 这 功能   我 就 不 玩 微博 了 哈哈 … … 衰 哈哈哈哈 噗 哈哈哈 哈哈 不要 啊 ！ ！ ！ 还 怎么 八卦 ！ 偷笑 中枪 的 同志 请举手 〜 〜 啊啊啊 啊啊啊 啊 ！ 我 不要 啊啊啊 啊 啊 ！ 抓狂 抓狂 抓狂 抓狂 抓狂 钱 钱 钱 钱 睡觉 睡觉 睡觉 睡觉 睡觉 ！ 不是 吧 … … 要开 啦 ？ 失望 失望 抓狂 抓狂 抓狂 抓狂 哈哈哈 哈哈哈 哈哈哈 哈哈哈 唔 好 吖 ！ ！ ！ 抓狂 强烈要求 不要 改 啊 泪流满面 泪流满面 泪流满面 @ 请 叫 我 萧太太   你 的 生活 即将 了无生趣 了 ~ 了无生趣 … … 哈哈哈 碧池     偷笑 偷笑 泪 果真如此 ， 从此 微博是 路 人泪   @ 嘟嘟 皮皮 的 小主   @ 雅俗 村村   @ 神马 小慕慕     诶 哟 ！ 真的 哦 ， 日子 没法 过 了 哈哈哈 姐倒 是 想 看看 姐 的 访问量 有 多少 好 吧 我 知道 这 不是 重点 ！ ！ ！ 别 这样 汗 那 是 必须 的 @ _   @ 乜 都 德开 了 真的 就 没有 一点 意思 了 … … 吃惊 吃惊 吃惊 吃惊 转发 微博 偷笑 嘻嘻哈哈 @ 我 的 切糕 不 可能 那么 可爱 泪 嘻嘻 嘻嘻哈哈 偷笑 不是 早就 可以 看 了 么 ' 妥妥 的 挖 鼻屎 哈哈哈哈 哈哈哈哈 嘻嘻 嘻嘻 轉發 微博 偷笑 不能 留下 足迹 那 不 就 跟 校内 无异 了 么 ！ 没意思 可怜 浪浪 ... 不要 开 .... 哈哈哈 .... 我 真的 觉得 不要 以后 看 谁 谁 的 微博 都 不好意思 了     不 就 跟 扣扣 差不多 了 么 ？ ？ ？ ？ @ 新浪 微博 可爱 我 也 不想 开 转发 微博 不要 啊 泪 @ _ 沈阳 蓝天 救援队   @ 自 青年 帮   @ 淺秋淡 莣   @   @ 林子   转发 微博 哈哈 好多 碧池 转发 微博 害羞 说出 了 心声 呐 ~ ~ ~ 何必 呢 ~ 浪浪 你 不要 这样 啊啊啊 浪浪 不要 吧 就是 ～ 浪浪 不要 整 这些 没用 玩意 哈哈哈哈 要是 开 了 访客 功能 ， 姐姐 我 就 把 所有 关注 的 人 都 改成 偷偷 关注 偷笑 偷笑 或者 退出 新浪 开通 了 就 不 上 了   么 有意思 啊 碧池 哈哈哈哈 哈哈哈哈 … 哈哈 ， 有 多少 人 也 是 这样 想 的 ， 却 还要 说 一句 对 我 才 没 影响 呢   @ 珠氏惠社   好像 我们 俩 八卦 的 心态 转发 微博 转发 微博 不能 看 碧池 好 了无生趣 哈哈哈哈 哈哈哈哈 哈哈哈 @ 新浪 微博 哈哈哈 哈哈哈 吃惊 转发 微博中 枪 转发 微博 囧 囧 没意思 咯 ~ ~ 没意思 咯 ~ ~ 没意思 咯 ~ ~ 没意思 咯 ~ ~ 转发 微博 ！ 可怜 吃惊 这样 八卦 就 挖 不到 了 喂 ～ ～ ～ ～ ～ 偷笑 @ 认真 滴过 每 一天 偷笑 偷笑 哈哈哈 哈哈哈 这 不 科学 ！ 偷笑   / / @ 豆丁 :   嘻嘻 嘻嘻 转发 微博转 起来 ~ ~ ~ 亲   不要 和 一样 那么 让 人 没 密码 好 吧 ~ ~   @ 申晨 转发 微博 这 不 科学 ~ 抓狂 抓狂 抓狂 抓狂   / / @ 愛 旅游 的 好 孩紙 :   吃惊 这样 八卦 就 挖 不到 了 喂 ～ ～ ～ ～ ～ 评论 一边倒 ， 新浪     你 怎么 看 ？ 转发 微博 转发 哈哈哈哈 哈哈哈哈 怒怒 挖 鼻屎 不要 啊 ！ 汗 @ 依呐 呐   @ 张岚岚   @ _   @     疯 了 ！ 不要 啊 ！ ！ ！ 不要 开启 最近 访客 啊 那样 我 怎么 看 啊 转发 微博 笑哈哈 呵呵 〜 碧池 ！ 碧池 ！ ！ ！ @ 天蝎 @ 小 鳖 白羊 羊 转发 微博 这 不是 真的 吧 / / @ 九号 体 :   不要 啊 ！ ！ ！ 还 怎么 八卦 ！ 可以 不开 么 泪 以后 我 还 怎么 看 啊 新浪 太 不 善解人意 了 … ~ 晕 对 啊 ！ 生活 从此 了无生趣 不要 … 泪泪泪 最 讨厌 最近 访客 了 ！ 怒骂 有木有 ？ @ 青春 不留 逗逗   @   @ - 广   @ 还有 谁 叫 辛 小粉   @ - 嬿   @ 呓 - 雪浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么   从此 生活 了无生趣 惊呆 转发 微博 那 就 變得 有點 不好玩 了 啊 / / @ 夏培華 __ 糾結 的 女人 :   偷 笑哈哈 浪浪 ~ 球 不要 有介 功能 ~ 新浪 这是 自绝 于 人民 呀 … … 一个 星期 没 上 微薄 ， 竟然 出 了 怎么 一个 东东 汗 酷酷 酷对 啊 ！ ！ ！   @ 左手 猫   浪浪 ， 你 真的 要 开启 最近 访客 功能 了 吗 ？ 泪 哈哈哈 哈哈 太逗 了 转发 微博 哈哈笑 死 了   @ 小 肉圆   @ 涛   哈哈哈哈 哈哈哈 我 不要 直接 木 隐私 了 偷笑 啊哈 啊 哈哈哈 偷笑 可 千万 不要 啊 不能 暴露 阴暗面 和 小心眼 啊 泪 抓狂 抓狂 抓狂 抓狂 这个 开 了 和 扣扣 有 什么 区别   @ 嘴上 长 了 个 狂霸酷 炫 拽 的 泡泡       了 无声 趣 了 有 木有 ！ ？ 好 囧 转发 微博 就 特 么 应该 开启 ， 看 神马 看 ！ ！ @ 张拾 欢 瞬间 忧伤 叻 泪浪浪 不要 酱紫 好 嘛 泪 啊啊啊 好 忧伤 不 可以 有 访客 记录 ！ ！ ！ ！ 真的 不要 啊 抓狂 抓狂 抓狂   @ 金小   @ 玛 卡巴 卡是 丑八怪   @ 甜品 衷 结者 小姐   @ _ 败家 佬 娘们 儿   @ 张小哝 _   衰有 访客 记录 跟 空间 有 毛线 区别 -   - / / @ 阿沐 发誓 要 好好学习 :   不 可以 有 访客 记录 ！ ！ ！ ！ / / 心岩 : 新浪 这是 自绝 于 人民 呀 … … 呵呵 ， 道 出 众人 心声 呐 哈哈哈 哈哈哈 衰 碧池 转发 微博 不要 啊 嘻嘻 最近 开 的 阅读数 蛮 搞笑 哈哈 亮 了 转发 微 博浪 浪 ~ 你 不要 这样 偷笑   趁 还有 时间 ， 把 他们 的 微博 都 看 一次 好 了 ！ 哎 、 、 这样的话 真 郁闷 、 、 偶巴 ， 偶   从此 生活 了无生趣 泪泪 泪泪 泪泪泪 泪泪 不要 啊 ！ ！ ！ 挖 鼻屎 以后 生活 会 好 无趣 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 浪浪   你 怎么 可以 这样 哼 泪泪泪 跪求 不要 啊啊啊 啊 所以 人家 有 悄悄 关注 么 〜 转发 微博 只能 悄悄 关注 了 叹气 … / / @ 骁勇 女金刚 : 躺 枪 啊啊啊 啊 啊 ！ 转发 微博 一直 认为 没有 访客 纪录 ， 这是 微博 优于 人人 的 功能 ， 现在 这样一来 了无生趣 @ 新浪 微博 转发 微博   @ 迷糊 女孩 刘 小园 转发 微博 转发 微博 偷乐 / / @ 四季豆 丹 :   怒 哦 漏 ， 以后 了无生趣 生活 从此 ， 了无生趣 啦 ~ 悲 催 以后 夏咯克 @ 泡面 女王 呀   没 搞头 了 偷笑 @   @ 仍然 樱桃 小乐 紫 龌龊 的 我 的 写照 哈哈哈哈 不是 吧 ？ ！ 这样 就 不能 偷偷 访问 了 ！ … 不要 啊 泪泪 哈哈哈哈 求 不要 啊 ！ ！ ！ ！ ！ ！ ！ 真的 ？ 惊恐 了 ~ ~ ~ 转发 微博 哈哈哈哈   心 声浪 浪 偷笑 偷笑 不能 啊 … 听 一 听 广大 人民 群众 的 心声 偷笑 偷笑 偷笑 汽车 吃惊 碧池 ， 哈哈 ！ 此词 要 火 哦 〜 我 的 天呐 〜 这是 绝对 不 可以 发生 的 @ 花疯 的 很 正经   我们 要少个 乐趣 了 吗 挖 鼻屎 哈哈 @ 宋寶貝 小 陶然 怀挺   偷笑 不会 吧 ， 那多 没意思 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 施恩 偷乐 碧池 此 功能 不好 同感 + 身份证号 草泥马 浪浪求 别开 最新 访客 ， 否则 · · · 我们 都 奔 微信 去 ！ ！ ！ / / @ 小佩佩要 像 小耳朵 一样 :   偷笑 偷笑 确实 尴尬 啊 ， 别 开启 了 呗 ， 要么 就 弄 个 匿名 来访 嘻嘻 嘻嘻 真的假 的 ？ ！ 偷笑 偷笑 偷笑 不要 啊啊啊   / / @ 珊宝 和 她 的 宁宁 们 : 不要 … 泪泪泪 碧池   哈哈哈 转发 微 博浪 浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么     ？ ！ ！ ！   / / @ 阿沐 发誓 要 好好学习 :   不 可以 有 访客 记录 ！ ！ ！ ！ 转发 微博有 道理 哈哈哈哈 ~ ~ 新浪 你 可 别搞 啊 ~ ~ ~ @ 起个 什么 网名 才能 不 重复   @ 耗子 的 小兔子 哈哈哈 转发 微博 潜水员 路过 哈哈 转发 微博轉 發微博 转发 微博 抓狂 抓狂 不要 哇 不要 ！ 那样 就 不 好玩儿 了 ！   / / @ 蕾 小 仙儿 :   ~ 晕浪浪 是 真的 要 吗 衰衰 衰泪 对 嘛 ！ ！ ！ @ 武高 食堂 不賣 扣肉 了 心声 呀 汗 / / @ 小染 这个 懒 姑娘 : 浪浪 ~ 你 不要 这样 偷笑   趁 还有 时间 ， 把 他们 的 微博 都 看 一次 好 了 ！ 最新 哒 ~ ~ ~ 哈哈哈 哈哈哈 微博 也 玩 不 下去 了 转发 微博 偷乐 笑哈哈 尼玛 ！ ！ ！ 开 了 还 让 我 怎么 看 我 前前 前前 前男友 和 他 碧池 女友 的 微博 啊 ！ ！ ！ ！ 转发 微博衰 转发 微博要 真开 了 ， 那 和 有 什么 区别 ？ 还 不如 回 转发 微博怒 泪汗 挖 鼻屎 森活 从此 了无生趣 泪 偷笑 挖 鼻屎 了无生趣 转发 微 博浪 浪乃要 真 这么 干 就 特 么 没 情趣 ！ ！ 好 囧 @ 周 比卡丘 万年 帝 啊 噜   @ 壮醒 着 梦游 了无生趣 了 呀 〜 〜 男和女 抓狂 抓狂 抓狂 抓狂 @ 兔子 爱肉 肉   @ 胖子 的 小 熊熊   @ 困 搞搞   你们 懂 哇 嘻嘻 嘻嘻 转发 微博 偷笑 偷笑 哈哈哈哈 从此 生活 .... 了无生趣 ..... 怒浪浪 ， 开启 访客 功能 ， 就 不能 浪 了 啊 ！ ！ ！ ！ ！ 能 不 把 我 的 变成 企鹅 么 ！ ！ 哈哈哈   介个 功能 怎么样 @ 浠 特勒 啲 俬 生 釹 浪浪 ！ ！ ！ ！ 你 这 碧池 ！ ！ ！ ！ ！ 你 可以 娶 了 企鹅 ！ ！ ！ 的确如此 ！ @ 芸 仙子 笑 死 我 了 转发 微博 卧槽 ~ 有意思 ， 这是 女生 的 心思 浪浪 真的 这样 了 么 @ 刘 香香 小 芒果   意会 嘻嘻哈哈 明明 就 没 这个 功能 ， 干嘛 要 黑 新浪 ！ 哈哈 爱 你 爱 你 哈哈 泪 哈哈哈 泪 不要 啊 又 学 了 个 新词 ， 碧池   @ 静雪 落落 转发 微博 转发 微博   @   泪泪   @   @     哈哈 我 实在 是 想 @   好多 人 啊   / / @ 沈 孤僻 没有 被害 妄想症 : 哈哈哈哈   心声 哈哈   / / @ 某齐 :   这 不是 真的 吧 / / @ 九号 体 :   不要 啊 ！ ！ ！ 还 怎么 八卦 ！ 哭诉   不要 哇   @ -     偷笑 偷笑 偷笑 偷笑 转发 微博 转发 微博微 博有 风险 ， 发帖 需谨慎 闭嘴 哈哈 ~ 是 的 内 ， 让 我 怎么 去 偷看 别人 微薄 哈哈哈哈 浪浪   你 肿 么 可以 这个 样子 / / @ 是 诗 诗 是 诗 诗 诗 诗 - - :   转发 微博笑 死 我 了 转发 微博 无 乐趣 了 哼 搓 气 @ 啦 啦 啦   @ 豺 四四 @ _ 快到 碗 里 来   @ 落落   @ 花花 _ 工作 旅程 开始   一种 很 自然 的 恶趣味 ， 哈哈哈 转发 微博 转发 微博 我 擦   渣浪   你 不能 啊   啊 哈哈   / / @ : @ _ 快到 碗 里 来   @ 落落   @ 花花 _ 工作 旅程 开始   一种 很 自然 的 恶趣味 ， 哈哈哈 琦 哥琦哥 ~ ~ 注意 用词 ~ ~ 你 这样 会 吓跑 其他 妹纸 的 ~ 偷乐   / / @ 落落 : 我 擦   渣浪   你 不能 啊   啊 哈哈   / / @ : @ _ 快到 碗 里 来   @ 落落   @ 花花 _ 工作 旅程 开始   一种 很 自然 的 恶趣味 ， 哈哈哈 浪浪 ， 你 不能 这样 … … 偷笑 可爱 偷笑 泪 有意思 偷笑 偷笑 偷 笑哈哈 ， 小浪 不会 要 开通 这种 功能 吧 ？ ！ 哈哈哈哈 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 雯   你 可 怎么办 浪浪 你 怎么 忍心 就 这么 葬送 了 我 的 业余 八卦 生活 啊 以后 生活 没 了 重心 怎么办 泪 不要 这样 嘛 哼 哈哈 ， 浪浪 ， 你 要 想 清楚 哦 ~   @ 王璐 非宋 玉垒 不嫁   挖 鼻屎 挖 鼻屎 / / @ 徐 天一 是 资深 搬 砖工 : 哈哈哈哈 @ 大 梦想家   你 看 这个     @ _ 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 浮云   @ __   以后 扒 不了 微博 了 … 肿 么 办 @ ( ￣ - ￣ ) @ 笑哈哈 笑哈哈 我 的 这些 阴暗 心理 以后 要 往 哪 寄托 啊 泪 / / @ - : 那 不 就 跟 校内 无异 了 么 ！ 没意思 哈哈 说 中 了 表 阿 八卦 精神 不能 停 阿 ！ ！ ！ 偷 笑嘻嘻 太逗 了 吃惊 这 不会 是 真的 吧 汗 亮 瞎 了 嘻嘻 泪奔 啊 ~ ~ ~ ~ ~ 不要 这样 嘛 ！ ！ ！ ！ 转发 微 博浪 浪 ...... 的 一大 好处 就是 没有 来访 记录 ！ 绝佳 的 偷窥 神器 好 么 ！ 挖 鼻屎 要是 浪浪 这么 做 了 ， 我 就要 空虚 寂寞 死 了 泪泪   / / @ 不二 世界 的 笑 忘歌 :     @ 王璐 非宋 玉垒 不嫁   挖 鼻屎 挖 鼻屎 / / @ 徐 天一 是 资深 搬 砖工 : 哈哈哈哈 不是 吧 ~ ~ 马甲 马甲 嘻嘻 / / @ 输女 : 我 的 这些 阴暗 心理 以后 要 往 哪 寄托 啊 泪 / / @ - : 那 不 就 跟 校内 无异 了 么 ！ 没意思 可怜 浪浪别 ~ ~ ！ 别 这样 我会 少 了 很多 乐趣 的 =   = 偷笑 兔子 嘻嘻 嘻嘻 @ 你 是 猴直 请来 的 救兵 吗   准 / / @ 七七 巧 :   微博有 风险 ， 发帖 需谨慎 闭嘴 真的 么 挖 鼻屎 @ 赵瑾   @ 熊猫 鱼 日记   @ 楠以 忘记 _ 哈哈 一颗 八卦 的 心太 重要 挖 鼻屎 真的 咩 ？ 更子 要 申请 小号 了 北 / / @ 昼伏夜出 的 怪兽 我 不想 _ : 哈哈 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 可怜 / / @ 恬茶 小刻 :   哈哈哈 / / @ 输女 :   我 的 这些 阴暗 心理 以后 要 往 哪 寄托 啊 泪 / / @ - : 那 不 就 跟 校内 无异 了 么 ！ 没意思 哈哈 ， 小点 你 … … … … … … 笑哈哈 委屈 说出 心声 自绝 后路 @ 牙牙 _ 健康 白 又 壮   被 戳 中 的 自动 站 出来 泪是 真的 么 ， 这是 真的 么 ？ 为 毛 看 这个 漫画 ， 我 想到 咱两 ~ @   偷笑 偷笑 偷笑 偷笑 搞 毛 ？ ！ 转发 微博 @ _ 鱼丸   我 觉得 有 一丝 苦 逼 吧   哈哈哈   现在 不用 这么 折磨 了 吧 # 最近 访客 # 这是 真的 吗 真的 吗 ？ 那 还有 啥意思 ， 微博 也 不 玩 了 挖 鼻屎 挖 鼻屎 鄙视 鄙视 抓狂 抓狂 哈哈 吃惊 思考 黑线 / / @ 小 阴天 _ :   泪泪泪 不要 啊 ！ ！ ！ / / @ 小 阴天 _ :   泪泪泪 不要 啊 ！ ！ ！ 泪晕 哈哈哈 哈哈哈   / / @ 嗄 啾 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 浪浪 不要 我 去 @ 威尼斯 迷路 回复 @ 嗄 啾 : 只能 说 ~ 千万只 羊驼   千万个 碧池 ~ 困   / / @ 嗄 啾 : 哈 〜 老实 交待 ， 你 心中 藏 着 多少 碧池 啊 〜 羊 〜 〜 〜 哈哈   / / @ 嗄 啾 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 赞 =   = / / @ 东方 舞 :   我 去 偷笑   / / @ 东方 舞 : 我 去 哈哈哈 ~ ~ ~ 偷笑 偷笑 偷笑   / / @ 酸 柠檬 之柠 _ 木易 :   哈哈哈 哈哈哈   / / @ 嗄 啾 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 千万别 开 =   = 会 死 的 @ 啦 啦 啦 啦 小 喵 喵   必须 叫 下 @ _   / / @ 东方 舞 : 我 去 哈哈哈 哈哈哈 + ！ ！ ！ @ 微博 小秘书   @ 新浪 微博   / / @ 东方 舞 : 我 去     从此 生活 了无生趣 / / @ 请 叫 我 的 妈咪 :   挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 雯   你 可 怎么办 / / @ 请 叫 我 的 妈咪 :   挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 雯   你 可 怎么办 嘻嘻 嘻嘻   你 来 过 的 足迹 ～   @ - 梦琦 不 闷气   看 你 以后 怎么 贱 .. 快 改掉 ！ 偷笑 偷笑 偷笑 吐艳 不要 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 小攻 橙子 :   @ 啦 啦 啦 啦 小 喵 喵   必须 叫 下 @ _   / / @ 东方 舞 : 我 去 如果 新浪 真开 这个 功能   我特 么 的 就 永不 登录 围脖 哼哼 哼哼哈哈 哈哈哈   微博 适合 我们 这样 的 八卦 女 @ 祈小 蕲 的 希希希希希希 哈哈哈 哈哈哈 可怜 从此 生活 了无生趣 啊 ！     @ 兔纸 苏   @ 兎 寶   @ 琳 宝贝   @   @ 薇 安安 - 羽 支持 开通 ， 毕竟 人家 还有 悄悄 关注 ， 既然 不想 被 发现 ， 那 就 勤快 点   / / @ 输女 : 我 的 这些 阴暗 心理 以后 要 往 哪 寄托 啊 泪   / / @ - : 那 不 就 跟 校内 无异 了 么 ！ 没意思 转发 微博 威武 这可真 不好 〜 前男友 现 女友 暧昧 女 勾搭 女 分手 理由 地下 情 完全 被 控制 / / @ 狗狗 :   @ 保卫 萝卜 爱 萝卜   @ 花宝羲 呦 呵 ， 数量 这么 庞大 的 说 吃惊 / / @ 汤姆 大婶 : 回复 @ 嗄 啾 : 只能 说 ~ 千万只 羊驼   千万个 碧池 ~ 困   / / @ 嗄 啾 : 哈 〜 老实 交待 ， 你 心中 藏 着 多少 碧池 啊 〜 羊 〜 〜 〜 哈哈   / / @ 嗄 啾 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 浪浪 你 不 可以 这样 泪泪泪 笑哈哈 碧池 / / @ 小 松鼠 菜 菜子 :   @ -   偷笑 偷笑 偷笑 偷笑 真的 吗 ？ ？ 哈哈哈哈 从此 多 了 很多 马甲 … / / @ : 从此 生活 了无生趣 马甲 穿 起来 / / @ 花宝羲 : 这可真 不好 〜 前男友 现 女友 暧昧 女 勾搭 女 分手 理由 地下 情 完全 被 控制 / / @ 狗狗 :   @ 保卫 萝卜 爱 萝卜   @ 花宝羲 转发 微博 噢 ！ 不 ！ 拒绝 公开 访问 人数 ！ ！ ！ 噢 ！ 不 ！   / / @ : 哈哈哈 哈哈   微博 适合 我们 这样 的 八卦 女 @ 祈小 蕲 的 希希希希希希 真的 开通 这个 功能 ， 多少 人要 傻 逼 了 ， 尤其 我 这种 不 八卦 会 死 / / @ 拔魔岛 的 孤僻 雨 :   我 实在 是 想 @   好多 人 啊   / / @ 沈 孤僻 没有 被害 妄想症 : 哈哈哈哈   心声 不要 开启 这个 功能 嘛 … 哼哼 哼 偷笑 偷笑 偷笑 饿开 了 也好 ， 我们 这种 很 坦荡 的 ， 看看 尼玛 谁 手贱 ， 天天 盯 着 别人 的 生活 有意思 么 ？   @ 的 天 是 晴朗 的 天   次奥 … … 女人 都 这样 么 … … 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 那 从此 将 了无生趣 啦 ～ ～ / / @ 沒心 沒 肺 _ 活 這不累 : 亮 瞎 了 嘻嘻哈哈 哈哈哈哈 好大一 乐趣 哈哈哈哈 ！ 转发 微博 哈哈哈哈 衰 转发 微博 不是 吧 ， 真开 的话 ， 这 算是 杯具 么 衰 @ _     不要 ！ ！ 抓狂 偷笑 偷笑   @ 大琪   @ 復 小蘇   @ 洋洋 洋大磊   好 同情 你们 哦     好 搞笑 转发 微博 抓狂 抓狂 抓狂 偷偷地 关注 ， 翻 看着 评论 ， 从中 感受 着 某个 人 的 喜怒哀乐 ， 却 不 留下 痕迹 看来 大家 都 干过 嘻 哈哈 浪浪 你 这 碧池 . 了无生趣 啊 ！ 哈哈 汗 哈哈   / / @ 迷人 的 曹 : @ 大琪   @ 復 小蘇   @ 洋洋 洋大磊   好 同情 你们 哦 转发 微博 转发 微博衰衰 / / @ 赵大琳 : 偷偷地 关注 ， 翻 看着 评论 ， 从中 感受 着 某个 人 的 喜怒哀乐 ， 却 不 留下 痕迹 看来 大家 都 干过 嘻 哈哈 / / @ 克雷希娅 :   转发 微博 / / @ 克雷希娅 :   转发 微博 转发 微博 / / @ 赵大琳 :   偷偷地 关注 ， 翻 看着 评论 ， 从中 感受 着 某个 人 的 喜怒哀乐 ， 却 不 留下 痕迹 看来 大家 都 干过 嘻 哈哈 偷乐 😱 😱 哈哈哈 哈哈哈 大快人心 … … 讨厌 # 最近 访客 # 浪浪 ， 不要 闹脾气 了 好 吗 悲伤 悲伤 悲伤   很 不 科学 转发 微博   @ - 嘻 神马 哇 靠   这 可 不太好   / / @ 鬼马 小 怪兽 :   @ - 嘻 转发 微博 转发 微博 转发 微博 偷笑 偷笑 这样 我 就 能 发现 谁 看 我 了   哈哈哈哈 哈哈哈哈 …   ！ ！ ！ 转发 微博 不要 ！ ！ ！ 汗 @ 杨行 就是   没事 我 可以 开 各种 无名 小号 ~ 嘻嘻 最好 开开 让 我 能 看见 那些 贱人 偷 着 来 哈哈   / / @ 侦探 : @ 杨行 就是 那个 碧池 这个 碧池 @ 凡 思思   哈哈哈 哈哈哈 😄 太 经典 了 @ 大胖 丁二   @ 苏小伴   @ _         是 啊 ！ 不能 看 别人 的 八卦 了   / / @ 嗄 啾 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哪儿 呢 次 奥浪浪 你 不要 这样 啊 你 让 我 以后 怎么 看 啊 泪泪 / / @ 芸 : 哈哈 哈哈哈 太逗 了 # 最近 访客 # 空间 那种 有个 访客 都 要 出个 提示 的 只会 让 人 越来越 虚荣 越来越 虚伪 ， 疼孙 整个 一 虚荣 的 产物 怒学 不得 啊 神马 神马 转发 微博泪 泪泪 浪浪 ， 你 太 严肃 了 吧 ~ 转发 微博 那个 碧池 又 莫名其妙 戳 中 我 的 笑 点 ！ 哈哈哈哈 哈哈哈哈 浪浪 准备 玩大 的 哈哈 @ 小罐 在 垦丁   / / @ 荻子 ___ : 求 不要 啊 ！ ！ ！ ！ ！ ！ ！ 哈哈 是 呀 是 呀 ！ ！ ！ / / @ 嬉 :   哈哈哈 哈哈哈 好大一 乐趣 转发 微博 转发 微博 偷笑 偷笑 偷 笑哈哈   / / @ _ : ！ 可怜 此 内容 为 不实 消息 ， 已 处理 挖 鼻屎 对 @ 我 爱 孟瑶     @ 樂天瑞淇 小点 此篇 忒 考验 逻辑思维 了 额 … … 一转 不 过来 弯 的 就 晕死 在 这 一堆 前 的 现 的 里面 了 哈哈 看不到 碧池 ， 从此 生活 ， 了无生趣 ...... 泪 哈哈 同意 ！ / / @ 小蜗 _ 好多 鱼 : 一直 认为 没有 访客 纪录 ， 这是 微博 优于 人人 的 功能 ， 现在 这样一来 了无生趣 @ 新浪 微博 这个 好玩 哈哈 闭嘴 同感 @   @ 不想 变成 暴力 狂 千万 不要 开 啊 ~ 就 因为 人人 有着 功能 所以 很少 用人 人 了 ~   @ 当 毛毛虫 爱上 毛毛雨   以后 不要 手贱 了 真 像 ~ ~ ~ @ 杨 很多 一   @ 没有 味觉 的 吃货   浪浪 ！ 说 的 是 你 吗 ？ 转发 微博 思考 对 哒 ！ ！ ！ @ _ 元   @ 靠 谱 皇太子   @ 易扯 火   哈哈哈 哈哈哈 是不是 无限 担忧 ！ ！ ！ ！ ！ 那微博 存在 还有 什么 意义 啊 ~ ~ ~ ~ ~ 要 知道   我 每次 不爽 时 就 喜欢 去 看 某些 人 的 微博   看 完 之后 那 叫 一个 痛快   千万 不要 开启   不然 我 以后 拿 什么 疗伤   那种 紧张   那种 刺激   什么 也 代替 不了   如果 真有 一天 它 被 开启   我 也 只能 仰天长啸 “ 从此 生活   了无生趣 ” 悲 催 可 千万 不能 酱 样子 啊 好 欢乐 👏 👏 👏 转发 微博可别 开 呀 ！ 我 以后 就 不能 经常 去 看 被 我 暗恋着 的 那些 人 偷笑 偷笑 偷笑 转发 微博 哈哈哈 哈哈哈 ， 要是 微博有 个 最近 访客 名单 应该 会 很 精彩 吧 转发 微博 从此 生活 了无生趣 衰 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈   我 也 不 支持 委屈 / / @ 吕 潇潇 :   转发 微博 / / @ 吕 潇潇 :   转发 微博 转发 微博 / / @ 吕 潇潇 :   转发 微博 / / @ 爱姬 :   转发 微博 / / @ 爱姬 :   转发 微博 @   不是 真的 吧 ！ ！ ！ ！ ！ ！ 泪 那 跟 人人 还有 什么 区别 了 啊 ！ ！ ！ ！ 你 怎么 看 / / @ 爱姬 :   转发 微博   @ 兽 受 也 很 好   送个 开心果 给 你 ， 希望 你 明天 开心 了 密 我 哦 ， 晚安 转发 微博 @ 老衲 的 小曼   买买 / / @ 爱姬 :   转发 微博 / / @ 爱姬 :   转发 微博 / / @ 爱姬 :   转发 微博完 了 ， 躺 枪 了 ！ 放假 啦 哈哈哈哈   / / @ 黄要 写 续集 : 放假 啦 还有 这 功能 挖 鼻屎", "label": "1"}