{"text": "浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 （ ： 丁一晨 ） 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 （ ： 丁一晨 ） 浪浪 你 不要 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 貌似 现在 还木有 这个 功能 吧   @ 芋艿 武帝 还是 不要 开 这个 功能 了 吧 @ 青叶 悠扬 之声 转发 微博 转发 微博 不要 ！ 这样 我 不 玩 了 ！ 哼 转发 微博求 别 ！ 最 不 待见 这 功能 了 哈哈哈 哈哈 @   @ 皮皮   @ 迷糊 林 小兔 泪 转发 微博微 博是 块 照妖镜 哈哈哈哈 千万 不要 开通 ！ ！ ！ 不然 跟 人人 和 扣扣 空间 那种 俗气 的 存在 还有 什么 区别 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 那 岂 不少 了 八卦 的 乐趣 了 嘻嘻哈哈 嘻嘻哈哈 哈哈哈 哈哈哈 坚决 反对 访客 功能 哼 就是 ........... 不過 闢謠 了 ， 哈哈 ........ 不要 吧 转发 微博   @ 糟心 这样 不好 吧 汗 汗 转发 微博 转发 微博 我然 觉得 我 地 两个 哩 几日 够 了 真心 不好意思 转发 并 艾 特重 口味 发小 @ 嗱 拔 拔 笨 蕉 蕉 转发 微博 哈哈哈 哈哈哈 @ _ 李媛琛 琛 琛 琛   @ - 唐睿莹 想 停留 此刻   @ _ 杨洋   @ 橙子   @ 囧 浪浪 很 喜欢 这种 功能 开 了   姐 就 搬 去 豆瓣 左 哼哼 ， 从 空间 搬 过来 我 容易 嘛 我 可怜 不要 挖 转发 微博 哈哈 还好 我 没 这 习惯 了 转发 微博 我 靠 ， 千万别 ， 不然 我 就 不 玩 了 抓狂 抓狂 得意 地笑   @ - 小尚   有木有 @ - 小木   真的假 的 啊 八卦 是 第一 生产力   / / @ 浮世 里 思考 的 芦苇 : 微博是 块 照妖镜 哈哈哈 哈哈哈 ~ 准备 好 卸载 微博 蜡烛 感觉 不会 再 爱 了 从此 生活 无晒 乐趣 ， 人生 无晒 希望 草泥马 草泥马 暂时 不 知道 哎 只是 目前 开放 了 阅读 功能 / / @ - 小佳 : @ - 小尚   有木有 @ - 小木   真的假 的 啊 衰 哈哈 完蛋 ， 要 暴露 痕跡 了 我 沒什 麽 毛病 ， 就 愛到 處 瞎 晃悠 不過 的 微博 老娘 還 真是 沒 閑 功夫 欣賞 ， 吃 飽 了 撐 的 不要 抓狂 抓狂 抓狂 … … @ _ 二毛   @ 陳 燕玲   @ _ 婉仪   @ 翠 菜菜   @ -   @ 何 乜 乜 - _ -   @ 林林 林海 海海 欣欣 欣   @ 卢佳 淇   @ - 芬衰 转发 微博 如果 开启 了 就 没有 办法 偷偷 看 女神 微博 了 哈哈哈哈 哈哈哈 哈哈哈 呵呵 这样的话 只有 注销 了 左 哼哼 泥煤 ， 碧池 泪 @   @ 霏 - - - 丫頭   浪浪 ， 你 真的 要 开通 最近 访客 模式 了 ？ 那 生活 即将 了无生趣 了     哎呀 这 可 咋办 啊 ！ 哈哈哈 ！ @ 南 南   @   @   哈哈 阴险 这个 不 可以 有 @ 心 水 - 抹 茶   不得 哦 我 听到 这个 消息 我 震惊 了 那 悄悄 关注 还有 什么 意思 呢 哈哈哈 ， 碧池 不要 这样 啊啊啊 啊 ！ 没法儿 偷偷 刷 别人 微博 了 ！ ！ ！ ！ 是 吧 @ _   ！ ！ ！ 是 呀 是 呀 是 呀 ！ 泪 不能 开 不会 吧 求浪浪 不要 跟 人人 、 等 同流合污 ， 没有 最近 访客 浏览 记录 ， 这 也 是 我 喜欢 微博 的 原因 之一 啊 求别 开 ！ ！ 从此 生活 ， 了无生趣 … ~ 可怜 揭露 了 多少 人 的 心声 啊 ~ 哈哈哈哈 - 浪浪别 开启 了 、 好 口才 啊 我 人生 的 一大 乐趣 啊 ！ ！ 衰 转发 微博 哈哈哈 偷笑 偷笑 偷笑 碧池 偷笑 偷笑 偷笑 碧池 太有 才 了 吧 偷笑 偷笑 偷笑 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 衰 抓狂 抓狂 抓狂 碧池 … … - _ - | | 奇葩 衰衰 偶买 噶 · · · · 新浪 不 可以 、 、 、 、 、 抓狂 抓狂 抓狂 从此 生活 了无生趣 ！   / / @ 大爱 哈士奇 :   不会 吧 求浪浪 不要 跟 人人 、 等 同流合污 ， 没有 最近 访客 浏览 记录 ， 这 也 是 我 喜欢 微博 的 原因 之一 啊 求别 开 ！ ！ 惊吓 可怜 不要 开 这个 功能 啦 ！ 心声 啊 ~ ~ ~ ~ 不要 啊 吃惊   真的 吗 ！ ！ ！ ！ ！ 哦 不 ！ 哈哈哈 哈哈 ~ 我 一直 以为 有 ， 没 注意 过 ， 转发 微博泪 碧池 ！ 没意思 了 不能 不能 怒 谁 提议 的 啊 ， 好不容易 没有 访客 功能 ， 居然 这么 整 ， 无聊 了 打哈欠 要 天下大乱 了 哼哼 从此 各种 和谐 一家亲 ！ 无聊 的 人类 转发 微博 @ 杨 圈圈 _ 夏天 不要 徒 伤悲   @ 轻飞 迅羽 哈哈 ， 好 搞笑 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 ＂ 碧池 ＂ 是 亮点 ！ 哈哈笑 翻 我 了 〜 哈哈哈哈 奇葩 所以 浪浪 就 不要 无理取闹 开 什么 访问 功能 了 ！ 哈哈 这个 漫画 系列 好 可爱 哟 ~ 从此 生活 ， 了无生趣 泪 对 啊 ~ 哈哈 这大 实话 说 的 ！ 哈哈 衰 碧池 就是 碧池 ， 开 什么 最近 访客 功能 … … 围观 渣浪 ， 你 个 碧池 开 了 就 没人 玩 围脖 了 阴险 就是 就是 ！ ！ / / @ ___ 艾 洛德 : 千万 不要 开通 ！ ！ ！ 不然 跟 人人 和 扣扣 空间 那种 俗气 的 存在 还有 什么 区别 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 不会 是 真的 吧 以后 我 怎么 装着 小 清新 去 看 肌肉男 图片 啊 哈哈 ， 不错 哦 ， 我 也 要 去 看看 我 讨厌 的 人 喜欢 的 人 的 微博 就是 就是 ， 千万 不要 开启 啊 笑哈哈   开通 什么 “ 最近 访客 ” 功能 啊 ！ 不要 开通 不要 开通 ~ 偷乐 哈哈 強烈 反 對 囉 ！ 抓狂 @ 小 野猫 家有 毛金大 哈哈哈哈 ， 多少 人 担心 的 事儿 哈哈   @ 元 気 我 要 哭 了 · · · · 我 也 觉得 挖 鼻屎 挖 鼻屎 一定 有 互相 偷看 的 就是说 嘛 兔子 噢 漏 ~ ~ 衰衰衰 @ _ 晓沫     / / @ 親愛滴 : 哎呀 这 可 咋办 啊 ！ 哈哈哈 ！ @ 南 南   @   @         . ( * ^ __ ^ * )   嘻嘻 … … 偷 笑哈哈 转发 微博甘 就 唔 好玩 咯 嗯 ！ 讨厌 此 功能 哈哈哈哈   / / @ 没 羽箭 :   哈哈哈 ， 碧池 卧槽   / / @ 纯 爷们 : 转发 微博 ( ∩ _ ∩ ) 哈哈 ~ 有木有 ， 有木有 @ 眼 圈圈 天生 是 巧克力 呀 碧池 偷笑 举爪 赞同 ！ ～ 笑 爆 了 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈   / / @ 天笑朗启 _ : 嘻嘻哈哈 嘻嘻哈哈 同意 ~ ~ ~ 同意 ~ ~ 转发 微博 还是 别 了 把 哈哈哈 泪 不要   @ 精灵 龙马 骕   然后 出 会员 可以 无痕 浏览 … 哈哈 · · · 好玩 又 要 有 好多 要开 小号 了 偷乐 哈哈哈哈 反对 ！ ！ ！ 真 那样 ， 那 我 以为 怎么办 ， 再也 不敢 偷偷 看 别人 微博 了 衰衰衰 哈哈 ！   / / @ 藍藍 : 坚决 反对 访客 功能 哼 浪浪 ， 不要 酱紫 啊 ！ 转发 微博 哈哈哈 不要 剝奪 我 偷 窺 的 功能 好 嘛 ? 淚流 滿面 回复 @ 毅 : 不能 偷偷 关注 了 呢   / / @ 毅 :   / / @ 韩霄 宝贝 : 我要 哭 了 · · · · 然后 会员 瞬间 多 了 ， 新浪 笑 了 / / @ : @ 精灵 龙马 骕   然后 出 会员 可以 无痕 浏览 … 转发 微博 不要 啊啊啊 不要 啊 泪泪 不要 啊 转发 微 博雅 蔑蝶衰 偷笑 反正 要 真的 开通 了 最近 访客 这个 功能 就 会 很 不爽 哼 浪浪 ~ 不要 啊 ！ ！ ！ 千万 泪 @ 郭小佳要 像 个 爷们 一样 的 生活   哈哈哈 哈哈哈   & 碧池 从此 生活 无 乐趣 · · · · · · · 哈哈哈哈 ~ 真的 要 开通 么 ？ 开通 了 还有 什么 人生 乐趣 ？ ？ / / @ 思呆拉 被 改名 :   啊 我 人生 的 一大 乐趣 啊 ！ ！ / / @ 江中 小湖 : 转发 微博 ( ∩ _ ∩ ) 哈哈 ~ 好 有 才 泪浪浪 你 不 可以 这么 坑 的 ... @ 唐诗 琦 __ 让 我 一个 人   @ 折梦成 双   @ 泪 不要 开通 + ！ 围观   / / @ 雪域 惊鸿 : 笑哈哈   开通 什么 “ 最近 访客 ” 功能 啊 ！ 不要 开通 不要 开通 ~ 偷乐 黑线 ！ ！ ！ ！ 功能 上线 后 ， 少干 这种 事情 啊 亲们 @ 影 的 世界   @ 陈 大发 @ _   第一个 就 想到 你 . 偷笑 衰 就是 ~ ！ ！ ！ 强烈抗议 ~ ！ ！ ！ @ 双人 聿 噩耗 啊 是 要学 腾讯 ， 会员 就 能 隐身 访问 那汗 汗 不要 啊 ..........   @ 墩儿 墩 儿   @ 阿靖   偷笑 偷 笑哈哈 噗 .. 偷乐 @ 狂野 的 花花   @ 不知 愁 的 豆豆 儿   @ 青青 爱 米粒 碧池 ， 新学 了 一词 ！ 转发 微博 不要 开 ！ ！ ！ ！ 新浪 ！ ！ 不要 这样 ！ ！ ！ ！ ！ ！ ！ 不要 啊 ！ ！ ！   不要 啊 @ 高调 猫步   @ 陆佩渊   @   @ 念 着 倒 在 猪   @   感觉 开启 了 这 功能   就 不想 玩 了 你 要 了 无 乐趣 了 ～ @ 野比康夫 哈哈哈哈 ， 喜欢 丁一晨 的 直白 ~ / / @ 赵小 文文 文 :   笑 爆 了 嘻嘻 嘻嘻 嘻嘻 转发 微博笑 大发 了 ！ @ 阿拂猫 真滴 么 ！ ！ 哦 不 ！ ！ ！ ！ ！ ！ ！ 转发 微博说 到 心里 去 了 ～ ～ ～ / / @ _ : 心声 啊 ~ ~ ~ ~ 真的假 的 ？ 转发 微博 怎么 可以 开通 此 功能 ！ ！ ！ 拒绝 抓狂 生病 不要 开 噗 哈哈哈 哈哈 ！ ！ 无所谓 啊 酷别 这样 … … 转发 微博 不 ！ 会 ！ 吧 ！ @ 六月 下旬   号 女 嘉宾   浪浪   偷乐 @ 专业 增肥户   @ 薄荷 儿   @ 蒋 香蕉 蕉蕉蕉   @ 我 不 瘦 脸 有 肉 肉   你们 注意 了 @ 罐头 怎么 开   不由自主 地 想到 了 你 ~   远离 碧池 ， 珍惜 生命 开 了 我 就 弃博   / / @ 拔丝 _ 芋头 : 抓狂 抓狂 抓狂 无比 讨厌 ！ / / @ 今日 微疯 :   嗯 ！ 讨厌 此 功能 转发 微博 哈哈哈 哈哈哈 ！ ！ ！ / / @ 绝绝 绝绝 绝处逢生 :   噗 哈哈哈 哈哈 ！ ！ 挖 鼻屎 转发 微博 转发 微博 从此 生活 了无生趣 衰 真的 么 ？ 浪浪君 要 开启 访客 功能 ？ 哈哈哈 哈哈 ， 以前 想要 有 访客 诶 ， 搞 不 某 囧 点开 又 遭遇 各种 截图 炫耀 之 云云 鸟 / / @ - 小木 :   暂时 不 知道 哎 只是 目前 开放 了 阅读 功能 / / @ - 小佳 : @ - 小尚   有木有 @ - 小木   真的假 的 啊 有 这个 功能 吗 疑问 笑哈哈 汗 原来 大家 的 微博 生活 是 这样 的 ＇ ‼ 产生 商机 懂不懂   开 会员 肯定 能 抹掉 痕迹   马先森 的 产品 里 都 老 成熟 了 还 不能 看 偷偷 看 了 哈哈哈哈 @ 陈柳 如来 哈哈 同感 ！ ！ 同感 + 不要 啊 泪泪泪   / / @ 梁宝 : 怎么 可以 开通 此 功能 ！ ！ ！ 拒绝 抓狂 @ 新浪 微博 转发 微博 哈哈 偷笑 浪浪 ~   雅 蠛 蝶 ..... 同此 感觉 ， 微博 也 就 这点 乐趣 了 吧 挠 皇 哈哈 嘻嘻 @ 狗狗   @ 露馅 雪 菜包子   @ 会 开花 的 绿萝 小妞   @ 未央 沉浮   @ __ 浪浪 不要 再 闹 了 ， 扣扣 空间 有 一个 就够 了 ， 麻 了 个 手臂 别开 啊 ， 这样 就 不能 自由 看博   了 ！ ！ ！ ！ ！ 拒绝 开 访客 功能 浪浪 ， 不要 闹 了 转发 微博 哈哈 嘻嘻哈哈 哈哈哈 哈哈哈   / / @ 心愿 闪动 : 就是 就是 ， 千万 不要 开启 啊 不好 吧 懒得 理 你 矮油   我 去   多么 强大 的 功能 啊 @ 瑶   @ 春苗   偷笑 偷笑 偷笑 哈哈哈 ~   ， 笑 死 我 啦 转发 微 博浪 浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 ...   ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 好 搞笑 噗 真的 要 开偶 就 退 粗 微博 不是 还有 悄悄 关注 吗 ~ 挖 鼻屎 不要 啊 衰衰衰 @ 假毛 没到 无脸 男卖萌 _ 愛理 虧   @ 花溜儿   @ 九千 _ 不 别扭 会 死 夫斯基   / / @ _ 王津 : 泪浪浪 你 不 可以 这么 坑 的 ... @ 唐诗 琦 __ 让 我 一个 人   @ 折梦成 双   @ 净 搞些 没 创意 没 收益 浪费 程序 猿 时间 的 事情 额 / / @ 拔丝 _ 芋头 :   抓狂 抓狂 抓狂 哈哈哈 转发 微博 男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 就是说 啊 ！ ！ ！   / / @ 鸨哥 _ 愿 化为 不羁 的 汉子 : 不要 这样 啊啊啊 啊 ！ 没法儿 偷偷 刷 别人 微博 了 ！ ！ ！ ！ 是 吧 @ _   ！ ！ ！ 转发 微博 如果 真有 這 功能 我 還真 不 玩 微博 / / @ :   @ _   第一个 就 想到 你 . 偷笑 别 啊 为了 生活 精彩 ， 还是 不要 开 了 吧 ！ 哈哈哈 哈哈哈 / / @ 零落 成 雨滴 _ : 还是 不要 开 这个 功能 了 吧 @ 青叶 悠扬 之声 偷笑 偷笑 偷笑 心理 刻画 得 很 到位 哈哈哈 ！   / / @ 郜业 超 :   男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 转发 微博 转发 微博 偷笑 / / @ 奶糖 :   偷笑 偷笑 偷笑 心理 刻画 得 很 到位 哈哈哈 ！   / / @ 郜业 超 :   男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 那样 我 拿 微博有 什么 用 悲伤 悲伤 悲伤 / / @ _ : 不要 抓狂 抓狂 抓狂 … … @ _ 二毛   @ 陳 燕玲   @ _ 婉仪   @ 翠 菜菜   @ -   @ 何 乜 乜 - _ -   @ 林林 林海 海海 欣欣 欣   @ 卢佳 淇   @ - 芬 @ 姜艾西   哈哈哈哈 从此 生活 了无生趣 衰衰衰 不是 吧 抓狂 哈哈哈哈 / / @ 藍藍 :   坚决 反对 访客 功能 哼 笑哈哈 / / @ 郜业 超 :   男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 这 不 可以 ... 泪泪 转发 微博 哈哈哈哈 不 就 为 方便 八卦 吗 ？ 转发 微博 哈哈 大家 沒事 這麼 八卦 幹嘛 - _ - | |   @ 郭大 抽   这 是 谁 在 呼唤 我 吗 晕别 啊 浪浪 浪浪 ～ 转发 微博 碧池 到 …   / / @ 王琳 :   笑哈哈 / / @ 郜业 超 :   男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 转发 微博 哈哈 怒 不 可以 开 哦 ！ ！ ！ 囧 哈哈哈 哈哈哈 ， 笑 死 我 了 泪 要是 这样 ， @ 兜兜 子 神经病 哒   你 就 悲剧 了 少女   偷 笑哈哈 ~ 阴暗 心理 抓狂 了 ~ ~ 哈哈   真 要 开通 啊 ？ @ 江南 一滴 醋 浪浪别 坑 爹额 ， 要 考虑 清楚 啊 衰 笑哈哈   @   @ 庄 小海 愿 爹妈 健康   @ 红枣 枸杞 - 开放 吧 开放 吧 ， 我 的 地盘 我 做主   / / @ - 小木 : 暂时 不 知道 哎 只是 目前 开放 了 阅读 功能   / / @ - 小佳 : @ - 小尚   有木有 @ - 小木   真的假 的 啊 乐死 我 了 摔 ！ 别         要 满足 我 这 小小的 阴暗 心理 泪 这样的话 和 腾讯 空间 有 什么 区别 / / @ 璐 儿 :   @ 瑶   @ 春苗   偷笑 偷笑 偷笑 转发 微博 哈哈哈 ！ 要 清理 足迹 ， 请 充值 会员   这样 吗 ？ 浪浪 ， 看来 抵制 你 此举 的 人 很多 哦 偷乐 哈哈 @ 阿毛   @ 红锦 苔衣   转 起来 ， 伸张正义 ！       哈哈哈哈 哈哈哈 哈哈哈 同感 ！ ！ @ _ 抽抽   是 说 你 吗 ？ @ 晗 馨 亭   不要 把 微博 在我心中 最大 的 优点 弄掉 啊 ！ 想想 那些 年 我们 悄悄 关注 里 的 那些 人 @ 早安 笛子 那 跟 其他 社交 软件 有 什么 区别 啊 / / @ - - : 乐死 我 了 是 呼唤 你 浪浪 ♥ / / @ - - : @ 郭大 抽   这 是 谁 在 呼唤 我 吗 晕 不是 为了 看 奇葩 谁 来 渣 浪 啊 不能 围观 少 了 好多 乐趣 啊   @ 蓟 无聊 / / @ : 净 搞些 没 创意 没 收益 浪费 程序 猿 时间 的 事情 额 / / @ 拔丝 _ 芋头 :   抓狂 抓狂 抓狂 哈哈 浪浪 ！ ！ 不要 啊 ！ ！ ！ 哈哈 / / @ 天真 : 哈哈 偷笑 @ 匣 不 掩玉   确实 是 不然 上班 都 无聊 了 千万 不要 啊 泪泪泪 嘻嘻 这 也 太 搞笑 了 嘻嘻哈哈 哈哈哈 ， 绝对 的 心声 … @ _ 猫   浪浪 你 要是 真的 开 这个 百害 而 无 一利 的 糟 心功能 我 就 跟 你 分手 ！ ！ ！ 转发 微博 转发 微博 哈哈 不是 吧 ， 还 以为 新浪 会 保持 自我 ， 不要 走 扣扣 空间 的 路线 ， 咋 还是 难免 于俗 么 ， 桑心 刚回来 就 看到 这么 一条 好消息   还是 回 床上 睡 吧 / / @ 经常 不 在 服务区 : 浪浪 你 要是 真的 开 这个 百害 而 无 一利 的 糟 心功能 我 就 跟 你 分手 ！ ！ ！ 留图 要 真的 开 了 我 就 不 上 了 ！ ！ / / @ 是 个 小 傻蛋 永远 没人 懂 : 卧槽   / / @ 纯 爷们 : 转发 微博 转发 微博 从此 了无生趣 开 了 新浪 就 去 屎 吧 ！ 笑 屎 了 哈哈哈 哈哈   @ 解 大头 的 弭 宪兔   @ 韩 _ 转发 微博 哈哈 / / @ :   哈哈 / / @ 天真 : 哈哈哈哈 哈哈哈 泪 哈哈 / / @ 夏 - 痴迷 的 绣 娘 :   哈哈 / / @ :   哈哈 / / @ 天真 : 哈哈哈哈 / / @ _ 糖醋排骨 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 ...   @ - 小坚果 -   心声 ❗ 从此 生活 了无生趣 啊 转发 微博 转发 微博 了无生趣 啊 流泪 浪浪 偷 笑哈哈 不 喜欢 啊 啊 ！ ！ 讨厌 衰 / / @ 无名 屁股 航 : 要 真的 开 了 我 就 不 上 了 ！ ！ / / @ 是 个 小 傻蛋 永远 没人 懂 : 卧槽   / / @ 纯 爷们 : 转发 微博 没错 @ 班班 班 _ 班雅然   @ 张请 -   @ 夕阳 盆景     / / @ 淹没 在 古文 中 的 文盲 麦 :   浪浪 不要 再 闹 了 ， 扣扣 空间 有 一个 就够 了 思考 思考 思考 黑线 那 还有 什么 乐趣 不要 ！ ！ ！ 抓狂 不 可能 吧 · · · 搞 到 咁 · 仲有 私隐 么 · · / / @ _ :   如果 真有 這 功能 我 還真 不 玩 微博 / / @ :   @ _   第一个 就 想到 你 . 偷笑 哈哈哈 哈哈哈 / / @ 我 爱 小丸子 : 哈哈   / / @ 没 羽箭 :   哈哈哈 ， 碧池 微博 也 要 开 如此 骚逼 的 功能 ？   / / @ 梁宝 : 怎么 可以 开通 此 功能 ！ ！ ！ 拒绝 抓狂 姐 ， 转 一下 吧 ？ ！ @ _ 晶 转发 微博 转发 微 博浪 浪 ~ 此举 要 慎重 啊 ~ ！ 不能 干 这么 缺心眼儿 的 事情 ， 从此以后 了无生趣 ~ ~ 泪泪 大家 会 被 你 吓跑 了 可怜 转发 微博 哈哈哈 哈哈 ~ 转发 微博 失望 哈哈哈 哈哈哈 转发 微博 / / @ 慕雅 :   ＂ 碧池 ＂ 是 亮点 ！ 哈哈笑 翻 我 了 〜 不要 开 啊 原来 大家 都 一样 酷 嘻嘻 / / @ 炜 爱蝶梅 :   / / @ 慕雅 :   ＂ 碧池 ＂ 是 亮点 ！ 哈哈笑 翻 我 了 〜 以后 还 怎么 暗搓 搓 的 八卦 衰 偷笑 偷笑 偷笑   / / @ 考拉 :   以后 还 怎么 暗搓 搓 的 八卦 衰 哈哈 @   @   @ 安 _   @ _ 熙熙 妈   你 地 懂 的 得意 地笑 回复 @ 言晓冽 : 不要 ~ ~ ！ ！ 不要 啊 ~ _ ！ ！ 害羞   / / @ 言晓冽 : @ 柳藤 篮子   哇 哈哈哈 哈哈 想 暗恋 的 童鞋 难 了 ！   / / @ 考拉 : 以后 还 怎么 暗搓 搓 的 八卦 衰 转发 微博   @ 准后 养尊处优 的 猫 我 该 说些 什么 我 也 觉得 ， 人生 了无生趣 了 @ 可能 从未 出现 过   @ 啾 啾   @ _ 小 怪兽 真的假 的 ， 哈哈哈 哈哈哈 偷笑 失望 失望   / / @ __ : 失望 不要 啊啊啊 啊 ！ ！ 不要 扼杀 窥屏 党 的 乐趣 啊啊啊 ！ ！ @ _ 小 正太     / / @ 唐诗 琦 __ 让 我 一个 人 : 不要 啊 衰衰衰 @ 假毛 没到 无脸 男卖萌 _ 愛理 虧   @ 花溜儿   @ 九千 _ 不 别扭 会 死 夫斯基   / / @ _ 王津 : 泪浪浪 你 不 可以 这么 坑 的 ... @ 唐诗 琦 __ 让 我 一个 人   @ 折梦成 双   @   @ 粗口 夫人 转发 微博 真的 ？ 为什么 要 和 老马 一个样 吖 ？ 愤怒 怒骂 怒有 谢 看不懂 ... 转发 微博 哈哈 挖 鼻屎 .   一直 我 就 认为 微博 好处 就是 这个 .   要是 这个 也 有 访问 记录 就 没 啥 了 . @ 酱 _ 提不起 劲   那天 我们 还 在 说 这个 事 偷笑   开 了 以后 果断 回 从 网 ！ / / @ 想要 自然 醒 : 开 了 新浪 就 去 屎 吧 ！ 不要 啊 ！ ！ ！ ！ ！ @ 心 - 情 的 温度   @ 鑫 不 学习 就 感觉 空虚   @ 為 自己 寫詩 也 很 精彩   @ 伊橙兔 兔 _ 免   @ 韦小 田   @ 阿猫 决心 要 减肥   @ - 转发 微博 偷笑 @ - 蘇丹娜   @ - 也许 抓狂 强烈 反对 @ 不太会 想   转 ！ ！ ！ 浪浪 你 千万 不能 这样 ！ ！ ！ 转发 碧池 … / / @ : @ 精灵 龙马 骕   然后 出 会员 可以 无痕 浏览 … 笑哈哈 @ 草小为   @ 小调 舞曲   哥 就 想到 了 你 俩 / / @ 考拉 酱 :   哈哈 / / @ 藍藍 :   坚决 反对 访客 功能 哼 想起 我们 昨晚 的 深挖 @ - 赟 - 庖丁   @ 时尚 土人 宅 男 一个   @   哈哈哈哈 哈哈哈 哈哈哈 @ 嘉璇 _   你 的 生活 了无生趣 了 清心寡欲 吧 哈哈 转发 微博 @ 云少   / / @ 石小贼 - :   哈哈哈 哈哈笑 死 我 抓狂 / / @ 王琳 :   笑哈哈 / / @ 郜业 超 :   男友 的 前女友 和 前 前女友 都 关注 不到 哈哈 不要 这样 ， 会少 很多 乐趣 的 ！ 这样 碧池 号 号 号 会 在 首页 天天 见到 我 了 吧 ！ 可爱 / / @ 头发 头发 快快 长 :   失望 失望   / / @ __ : 失望 你会 开个 小号   别以为 我 不 知道 挖 鼻屎 挖 鼻屎   / / @ 麻麻 :   这样 碧池 号 号 号 会 在 首页 天天 见到 我 了 吧 ！ 可爱 / / @ 头发 头发 快快 长 :   失望 失望   / / @ __ : 失望 我 现在 勇于 正大光明 地 吐艳 别人 的 好哇 ~ / / @ 头发 头发 快快 长 :   你会 开个 小号   别以为 我 不 知道 挖 鼻屎 挖 鼻屎   / / @ 麻麻 :   这样 碧池 号 号 号 会 在 首页 天天 见到 我 了 吧 ！ 可爱 / / @ 头发 头发 快快 长 :   失望 失望   / / @ __ : 失望 有 访客 功能 了   你 就 腻 了 吧 哈哈   / / @ 麻麻 :   我 现在 勇于 正大光明 地 吐艳 别人 的 好哇 ~ / / @ 头发 头发 快快 长 :   你会 开个 小号   别以为 我 不 知道 挖 鼻屎 挖 鼻屎   / / @ 麻麻 :   这样 碧池 号 号 号 会 在 首页 天天 见到 我 了 吧 ！ 可爱 / / @ 头发 头发 快快 长 :     @ 疼小妃     / / @ - : 哈哈 转发 微博 了无生趣 @ 严重 缺觉 王   @ 废柴 怎么 了   @ 傻 不 愣 登 的 自己 玩 从此 生活 了无生趣 哈哈哈哈 同意 ~ 不要 开通 ！ ！ ！ 怒 / / @ ___ 艾 洛德 : 千万 不要 开通 ！ ！ ！ 不然 跟 人人 和 扣扣 空间 那种 俗气 的 存在 还有 什么 区别 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 碧池 / / @ 懒 小猫 :   从此 生活 了无生趣 哈哈哈哈 不要 啊 ！ ！ ！ ！ / / @ 小毒 后 :   @ 阿毛   @ 红锦 苔衣   转 起来 ， 伸张正义 ！ 不 可以 鄙视 / / @ 想 忘记 _ 他   : 不要 啊 伤心 蜡烛 蜡烛 那样 太 没意思 了 真的 咩 ？ 那 我 以后 怎么 偷窥 衰衰 衰衰 衰衰 目测 会腻   哎 哎 哎 ！   / / @ 头发 头发 快快 长 : 有 访客 功能 了   你 就 腻 了 吧 哈哈   / / @ 麻麻 :   我 现在 勇于 正大光明 地 吐艳 别人 的 好哇 ~ / / @ 头发 头发 快快 长 :   你会 开个 小号   别以为 我 不 知道 挖 鼻屎 挖 鼻屎   / / @ 麻麻 :   这样 碧池 号 号 号 会 在 首页 天天 见到 我 了 吧 ！ 可爱 / / @ 头发 头发 快 转发 微博泪 从此 生活 了无生趣 啊 ！ 从此 再 无 八卦   / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ @ _ 祺   哈哈 ， 你 肯定 不 开心 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 转发 嘻嘻   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 感觉 再也不会 爱 嘞 ！ 衰泪 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 这样 不好 ， 不好 转发 微博 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 不要 不要 哦 偷笑   / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 哈哈哈 哈哈哈 酷酷 酷酷 酷酷 酷 @ 哈哈哈 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ @ 等 裴军浩 回家   @ 崔小只 爱 -   偷笑 挖 鼻屎       / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 真真 了无生趣 了 啊 就 哈哈哈 哈哈哈   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 转发 微博 @     微博小 侦探 好 焦虑 ！ ！ ！   真的 是 很 貼切 ..... 再 无 盼头 了   哈哈哈   八卦 女   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 了无生趣 ！ ！ ！ 抓狂 抓狂 抓狂 啊 哈哈哈哈   无 八卦 ， 不微博 吖 挖 鼻屎 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 不要 不要   这 功能 一点 都 没趣 ！ 哈哈哈 ， 果是 如此 啊 不要 啊   泪 从此 生活 了无生趣 … 泪 从此 生活 了无生趣 泪泪 @ 我 的 十年 一品   @ 暗瓦 言说 她 叫 心 月 月 月 月   @ _   @ 筱敏   真的假 的 @ 撒欢儿 的 小庞   泪泪泪   最好 別開 啊 😭 你 何苦 去 山寨 腾讯 呢 ！ ！ 从此 生活 了无生趣 啊 泪 哈哈哈 哈哈哈 笑 死 我 @ 小宝 喜欢 小 包小包 喜欢 小宝   @ 杜 宝宝 的 妹妹     / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 从此 生活 了无生趣 啊 ！ 悲伤 泪 哈哈哈 哈哈哈 了无生趣 ， 呜呜 泪   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！  此等 残虐 的 功能 就表 开启 了 吖 ！ 衰擦 悲伤 衰开 毛 最近 访客 ， 没事 学 什么 人人 网 开心 网敢 开 ， 从此 抛弃 微博   / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 碧池 打击 了 一大批 人 啊   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 噗 哈哈哈 哈哈 ！ ！ 悲了 个剧 了 ！ / / @ 嘻哈是 良家 大少 的 人 :   衰开 毛 最近 访客 ， 没事 学 什么 人人 网 开心 网 去死吧 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 不玩 微博 了 抓狂 抓狂 抓狂 抓狂 抓狂 开 什么 玩笑 不带 这么 玩 的 哈哈哈 哈哈 从此 生活 鸟 无 生趣 ， 碧池 ！ ！ ！ ！ 求開通 ！ ！ ！ 這是 好 東西 ！ ！ ！ 转发 微博 转发 微博 噢 碧池 哼 渣 浪 ， 你别 啊 泪 ， 不然 我 就 再也 不理 你 了 ， 哼 ！ 哼 浪浪 ， 不要 这 功能 泪 新浪 的 微博 开发 貌似 已经 走向 死胡同 了 又 ............ 哎 ........ 汗 ...   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 哈哈 就是 嘛 ~ 请 用 正确 的 普通话 发音 大声 朗读 “ 碧池 ”   ！ 偷笑 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！   @ _ 栗子     / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 泪 搞 ～ ～ 太逗 了 @ 大爱 李敏 镐 那 小伙   @ 陆小敏 开心 开心 开心 极了   妹子 对 你 来说 好像 确实 是 个 噩耗 啊 偷笑 偷笑 @ 张 浩然 然 _ 爱要 坦荡荡   我 的 美好 的 生活 要 結束 了 麼   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 纳尼衰 ！ ？ 拍戏 啊 … … 大家 都 好 八卦 嘘 哼 思考 转发 微博 哎呀 ， 这 可不是 什么 好事 ！ @ - 菲奥娜 转发 微博 碧池 偷笑 从此 生活 了无生趣 衰泪 从此 生活 了无生趣 啊 ！ 好全 必须 了无生趣 ！   / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 转发 微博 转发 微博泪 @ 马铃薯 你 个 小 番茄     / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！   / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 偷笑 @ 琼紫燕   @ 慕果果 转发 微博次 奥 ， 从此 微博 太平 于 天地间 哈哈哈 这个 适合 婶   @ _ 佳佳   好 懂 了 吧 亲 偷笑 了无生趣 啊 哈哈 ！ 从此 生活 了无生趣 @ 碧池 … …   转发 微博   @ 边 一一   @ 韩囡 囡     / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 开 这个 功能 的话 ， 应该 会 萌生 出 许多 小号 来 不要 啊 啊 哈哈哈 碧池 大家 的 微博 都 这样 干 ？ 转发 微博 哈哈哈哈 是 的 ， 是 的 ， 求 不要 开 这个 功能 啊 ！ 转发 微博 转发 微博 还 可以 啦 … 挺 感兴趣 的 哈哈哈哈 @ __ 呆呆 呆呆 呆筱孩   @ __ 壞壞 壞壞 壞筱孩 请 不要 剥夺 我 八卦 的 权利 〜 泪泪泪 如果 这样 ， 也 无所谓 啊 呵呵 偷笑 衰泪 不要 啊 ， 这样 我 就 转 投 搜狐 啦   泪 从此 生活 了无生趣 啊 ！ 思考   @ 就 这样 吧 李 坚强   偷笑 要不得 啊 ， 从此 生活 了然 无趣 ！ ！ ！ 噶 ！ ！ @ 不是 马克思 _     / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 转发 微博 转发 微博泪 从此 生活 了无生趣 啊 ！ 了无生趣 泪泪 泪泪 哈哈哈 应该 不 可能 吧 ， 它 既然 有 悄悄 关注 这个 功能 ， 就 不会 显示 最近 访客 你 让 我们 该 怎么办 泪泪 要是 这样 ， 老子 不得 耍 微博 了 ！ ！ ！ ！ @ 王 与 王番 -   偷笑 偷笑 偷笑 偷笑 哼 转发 微博 哈哈哈 哈哈 ， 简直 是 毁灭性 的 打击 啊 哈哈 ，     / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 泪 从此 生活 了无生趣 啊 ！ 从此 生活 了无生趣 转发 微博 从此 生活 了 无兴趣 ！ 哈哈 不 知道 真假 阿 害羞 哈哈 了无生趣 了 ！ @ - - 琳   @ 小小 小小 小   @ 恁崽处   @ 糯米 你 个 栗子 真的 吗 ？ 不要 啊 泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 # 早安 # 转发 微博 鼓掌 鼓掌 好哇 哈哈哈哈   / / @ - 树袋熊 :   从此 各种 和谐 一家亲 ！ 无聊 的 人类 不 喜欢 ＂ 最近 访客 ＂ 功能 ！ ！ ！ 从此 生活 了无生趣 啊 ！ @ 开到 荼靡花 开时   @ 七月 丫赞   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 别烦 我 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 哈困   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 靠   这 就是 孤想 说 的 呀 ！ ！ ！ ！ ！ ！ ！ ！ 孤 都 一大 把 年纪 了 好不容易 有点 无伤大雅 的 小 爱好   你们 还 老 是 不 理解 孤   孤 容易 孤 么 ！ ！ ？ ？ @ 高紫韵 - -   @ 蘑菇 红 拉拉   @ 梦游 归来   / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 泪 偷笑   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 小浪 你 要 坚持 自我 啊 不要 学 别人 ！ 抓狂 泪 兔子 别 呀 ！ 怎么 猥琐 下去 ？ 三八 是 多少 人 共同 的 爱好 @ 天天 爱看 球   星期六 醒 得 比 平时 还 早 还 清醒 ， 真是 想 揍 自己 一顿 了 ！ 不要 啊 ， 浪浪 抓狂 无 脚印 是 浪浪 的 特点 … 從此 生活 了无生趣 啊 ！ 从此 生活 了无生趣 晕 哈哈 这个 了无生趣 了 哈哈哈 哈哈哈 真的 无趣 了 泪 哈哈哈哈   泪 了无生趣 了无生趣 啊 @ 丶 说 她 看着 你 便 好 哈哈 ， 别开 了 ， 八卦 多有 乐趣 转发 微 博浪 浪 你 别 让 我 失望 泪   / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 哇 哈哈哈 ！ 从此 生活 了无生趣 了 ！ 泪 从此 生活 了无生趣 啊 ！ @ 跳 尒 脩 默默 关注 滴 呢 ？ 偷笑 搞 了 访客 就 和 人人 差不多 了 微博 也 就 不好玩 了 还是 喜欢 现在 这种 开放 自由 的 状态 虽然 被删 是 常态 哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哈哈 围观 围观 围观 偷笑 偷笑 围观 围观 围观 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 偷笑 晕 ， 从此 生活 了无生趣 唯一 的 乐趣 也 没有 了 么 从此 生活 了 无 乐趣 啊   生病 不是 吧 哈哈 @ 我 _ 要 天天向上 晕 ， 从此 生活 了无生趣   @ 咸小丫   @ 无敌 单纯 黄段 都 不 懂 的 东北 黑 女子   你 俩 的 乐趣 啊 酷 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哎 / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 你 要 搞 哪样 啊 ！ ！ ！ 泪泪 哈哈 @ 小媛 哈哈 泪 哈哈哈哈 「 碧池 」 华丽 丽 的 译音 亮 了 ✨ ✨ ✨ 晕 确实 ！ 转发 微博 从此 生活 了无生趣 这 不是 真的 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 转发 微博 哈哈哈哈 @ _ 开 时候 提前 通知 一声 吧 ， 天地良心 / / @ 娃南 : 哈哈 泪 @ 和 墨 兮 吃 串串香     / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 噗 ， 千万别 开 啊 哈哈 @ _ 潇   嘻嘻   无 生趣 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 巨汗 巨汗 巨汗 不是 吧 以后 还 怎么 做 侦探 @ 小饼 饼     话 说 漫画 也 太太 太 形象 写实 了 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！   @ 拖 布条   @ 琉璃 飞刀   @ 大雯 是 香坊 大 呲 花   @ 佳仔 __   @ 偲 侬 从此 生活 了无生趣 啊 ！   @ 乱室 呵呵 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 哈哈 浪浪   鱿森 哦 二 碧池 哈哈   / / @ 每问 娃娃 : 哈哈 转发 微博   @ _ 想要 摆脱 张 编辑 的   什么 ！ ！ ！ ！ / / @ 陈 : @ 陆小敏 开心 开心 开心 极了   妹子 对 你 来说 好像 确实 是 个 噩耗 啊 偷笑 偷笑 转发 微博 哈哈 抱抱 鼓掌 ( ¬ _ ¬ ) 浪浪 这 是 要 让 多少 粉粉 桑心 啊 转发 微博 从此 生活 了无生趣 啊 哈哈哈 哈哈哈 转发 微博 这样 微 博会 死 了无生趣 求 真相 转发 微博 哈哈 从此 生活 了无生趣 〜 转发 微博 就 为了 收钱 然后 会员 就 可以 清除 消息 闲 的 蛋 疼 据说 就 这 两天 了   @ 不蒸 馒头 就 争气     真的 吗 可以 不要 这样 嘛 ！ 生病 生病 转发 微博 哈哈 轉發 微博 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 开通 访客 功能 后刷 微博 的 压力 斗然 增大 ， 也 不想 晓得 哪些 人 来看 过 ～ 浮云 转发 微博 哈哈哈 ， 笑 死 了 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 嘻嘻 嘻嘻哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 中枪 有 木有 @ -   @ 努力 向前 爬 的 小肥 鸡 - 汗桑到 了 泪 笑哈哈 笑哈哈 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 哈哈哈哈 笑 死姐 了 ！ 女人 的 八卦 功能 之 如此 强大 啊 ！ / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ / / @ 朋美 _ 小奥 : 哈哈 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 不要 吧 别 ... 从此 生活 了无生趣 ... 这么 看来 ， 果然 无趣   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哈哈   / / @ 朋美 _ 小奥 : 哈哈 了无生趣 啊 我 去年 买 了 个 表浪浪   你 不能 这样 悲伤 笑哈哈 想到 了 咱们 看 那 谁 和 那 谁 @ 毛 小兔 爱 地球   @   @ 我勒个 去 厄 哈哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 不能 开 啊 ， 这样的话 我 每天 偷偷 看小屁 微博 更 没 更新 就 被 她 发现 了 呀 偷笑 挖 鼻屎 😱 👊 从此 生活 了无生趣 啊 泪泪 这个 / / @ 沿 塞纳河 到 翡冷翠 : 哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 围观 围观 吃惊 哈哈哈哈 哈哈哈哈   / / @ 飞天 萌 : 哈哈哈 哈哈哈 转发   @ 菲晓菲 是 个 内向 的 人   哈哈   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 元芳 ， 你 怎么 看 ？ 转发 微博 不会 吧 泪 / / @ 咖啡 陪 你 : 元芳 ， 你 怎么 看 ？ 悲伤   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 哈哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 神马 神马 那 我 从此 就 退出 微博界 ， 深藏 功 与 名 对 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 扩散 =   = @ 靠 谱儿 青年 大二 缺   @ 没伞 要 跑 快点儿   @ 小达达 小豆豆 转发 微博 哈哈 不會 是 真的 吧 不 同意 ！ ！ ！ ！ / / @ 咖啡 陪 你 : 元芳 ， 你 怎么 看 ？ / / @ 散漫 的 花花 开 锦绣 :   哈哈 你 懂得 哈哈哈哈 / / @ 颓废 的 小孩子 :   / / @ 沿 塞纳河 到 翡冷翠 : 哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ / / @ 颓废 的 小孩子 :   / / @ 沿 塞纳河 到 翡冷翠 : 哈 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ @ 我 与 这个 世界 温柔 相处   @ 药罐子   爱开 不开 .. 这 不是 真的 晕晕 晕 兔子 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！   @ 衛斯理 _ 乔   其实 我 想 谁 你 懂 滴 嘻嘻 嘻嘻 / / @ 悲愤 的 粗口 : @ 粗口 夫人 林姐 . 了无生趣 了 啊 @ 耳朵 木木 - 转发 转发 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 从此 女生 的 生活 了无生趣 啊 ...   是 咩 ？   @ 埃默 洛尔 德阁 阁   @   @ 杀火 妞 北极熊 快到 碗 里 来   @ 旭米 _   @ _ 面絲兒 哈哈哈哈 真 有空 看 这么 多 微薄 么 ? 哈哈 / / @ 小煙 婲 _ 別致 的 情緒 瘋子 :   最好 別開 啊 浪浪 ， 你 一定 要 折腾 的 跟 空间 没 两样 麽 ！ ！ ！ / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 穿 马甲 很 重要 哈哈   / / @ 咖啡 陪 你 :   元芳 ， 你 怎么 看 ？ … … 真的 不 可以 哈哈 / / @ __ 寒雁 : 穿 马甲 很 重要 哈哈   / / @ 咖啡 陪 你 :   元芳 ， 你 怎么 看 ？ 从此 生活 了无生趣 ！ ！ ！ 笑哈哈 转发 微博 噗   是 的 ！ 哈哈哈 ， 肯定 有 不少 人中枪    吃惊 了无生趣 抓狂 抓狂 的确 没意思 了 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哎 呦 个 特 无趣 了 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 转发 微 博浪 浪 真的 要 醬 紫 咩 〜 從此 生活 了 無 生趣 啊 ！ 从此 生活 了无生趣 啊 ！ / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 碧池 . ～ 怒 戳 笑 点 ！ ！ ！ ！ ～ 哈哈哈 ~ ~ 从此 生活 了无生趣 啊 ！ 从此 生活 了无生趣 我 去 ， 那 谁 还 玩 微博 啊 ？   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 浪 浪木 有 這麼 傻 吧 … 懒得 理 你 浪浪 有 了 来访 记录 神马 的 好多 人 的 生活 要 了无生趣 了 撒 围观 哈哈 亮点 都 在 评论 里 晕 ， 从此 生活 了无生趣 碧池 ， 了无生趣 啊 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 碧池 我 就 不 高兴 了 偷笑 偷笑 偷笑 你 以为 你 是 腾讯 啊 哼 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ @ 纯 爷们 的 嗲 囡 囡   @ 不甜 不萌 不萝莉   了 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 泪 人生 无 乐趣 ！ ！   / / @ __ 寒雁 :   穿 马甲 很 重要 哈哈   / / @ 咖啡 陪 你 :   元芳 ， 你 怎么 看 ？ 真真 了无生趣 啊 人家 不依 哈哈哈哈 好 扯 @ 林 尼玛 是 四座 平侯   @ 袁婷 不要 当肉妹   @ 孙杨   @ 和 阳光 一起 看 漫画 的 木易 杨   @ - -   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 哈哈哈哈 哈哈哈哈 那 还是 退隐 吧 ， 桑猩求 辟谣   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 那 就 不好玩 了 ， 碧池 和 纱碧是 很大 的 娱乐 呢 原来 还 可以 这样 玩 啊 偷笑 泪 从此 生活 了无生趣 啊 ！   @ 季小楠 想 太 多   笑 … 偷笑   / / @ 杨琦琦琦琦 : 啊 哈哈哈 碧池 玲姐 好 勤快 ， 这么 早起 了 / / @ _ : 偷笑   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 我 也 觉得 从此 生活 了然 无趣 @ 张 小毛毛 毛   @ 灿灿小 刘胖   @ -   哈哈   @ 是 行动 派   无趣 了 真 好 啊 ！ ！ ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 我 想起 你 啊 哥 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 大 号 篮球鞋   / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 转发 微博 了无生趣 / / @ 天天 天蓝 : 从此 生活 了无生趣 / / @ 劳敏婷 :   不要 啊 从此 生活 了无生趣 泪晕 ， 从此 生活 了无生趣 拒绝 ..... 拒绝 .... / / @ 双城 故事 : 微博 也 要 开 如此 骚逼 的 功能 ？   / / @ 梁宝 : 怎么 可以 开通 此 功能 ！ ！ ！ 拒绝 抓狂 无趣 抓狂 不要 不要 啊 ~ 汗 汗 汗 汗   / / @ 怪噜噜 :   求 辟谣   / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ @ 赛 菲尔 是 个 胖妞   哈哈 … 是不是 深有体会     / / @ 小鬼 琪 :     @ 咸小丫   @ 无敌 单纯 黄段 都 不 懂 的 东北 黑 女子   你 俩 的 乐趣 啊 酷 转发 微博 哈哈哈 哈哈哈 / / @ 陈旻要 多 吃 核桃 : 噗 ， 千万别 开 啊 哈哈 @ _ 潇 不要 不要 不要 ！ ！ ！ ！ / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣   @ - 六翼 最近 很鬱悶   偷笑 / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ @ 努力 啊 潮仔   @ 维尼熊 - - 欢   泪 从此 生活 了无生趣 啊 ！   呀 ？ 哈哈哈 ， 就是 就是 哈哈哈 〜 搞笑 啊 〜 @ -   偷笑   / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 转发 微博 碧池 偷笑   / / @ 小 咩 咩 的 咩 : 哈哈哈 〜 搞笑 啊 〜 @ -   偷笑   / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 转发 微博 威武 转发 微博 转发 微博 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 真 贴心 的 图图 ， 哇 哈哈哈 哈哈哈 哈哈哈   / / @ 晴天 星辰 : @ 赛 菲尔 是 个 胖妞   哈哈 … 是不是 深有体会     / / @ 小鬼 琪 :     @ 咸小丫   @ 无敌 单纯 黄段 都 不 懂 的 东北 黑 女子   你 俩 的 乐趣 啊 酷 回复 @ 大博 : 您 可以 开 马甲 去 看 你 的 前男友 以及 您 竞争对手 的 信息 一切 尽 在 您 的 掌握 之中 需要 帮忙 您 也 可以 拨打 我 的 热线电话 给 你 亲友 价   / / @ 大博 :   @ 阿力嬷   @ 清柠 坚决 抵制 啊 ！ 不然 真的 了无生趣 了 啊 我 好 想 @ 是 洋葱 小姐   你 呀 嘻嘻   / / @ 虫 佳佳 是 小 菜鸟 : 转发 微博 从此 了无生趣 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 同 抵制 阿 ！ ！ 偷窥 是 一种 乐趣 阿 ..... / / @ 圆圆 _ 猪猪 : 坚决 抵制 啊 ！ 不然 真的 了无生趣 了 啊 哈哈哈 从此 生活 了无生趣 啊 ！ 爆笑 晕 ， 从此 生活 了无生趣 八卦 真是 女人 的 天性 汗 汗 汗 / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 雷死 俺们 了 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 不要 啊啊啊 啊 喜欢 微博 躲过 空间 就是 因为 这个 默默 走过 的 功能 哇 啊啊啊 泪流满面 若真 如此 ， 从此 生活 了 无趣 啊啊啊 啊 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 哈哈哈 哈哈哈 碧池 · · · · · · 碧浪 他妹 吗 ？ @ - 万恶 的 最近 访客 / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 吃惊 不会 吧 ～ / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 要 开通 也 没 啥 啊 ， 跟 空间 差不多 ， 可以 删除   / / @ 海里 泡沫 :   从此 生活 了无生趣 衰 还 真是 … … / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 笑 了 / / @ 飞天 萌 :   哈哈哈 哈哈哈 不要 不要 啊 抓狂 抓狂 / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ / / @ 演员 茂 的 猫 - 樊大 : 从此 生活 了 无 乐趣 啊   生病 哈哈哈 哈哈哈 不要 这 样子 为 .. 这样 以后 哪敢 八卦 ? ? / / @ 维尼爱 吃 西瓜 拌 饭 :   请 不要 剥夺 我 八卦 的 权利 〜 泪泪泪 如果 是 真的 话 从此 生活 了无生趣 / / @ 呉 小心 - : 吃惊 不会 吧 ～ / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 回复 @ 没有 一样 感情 : 哈哈哈   / / @ 没有 一样 感情 :   @ 倪 好懒 啊   说 的 你 转发 微博     、 衰 生活 没意思 了 ！ 这 叫 我 这个 经常 不 开心 时 跑 去 看 仇人 丑不拉几 的 照片 取乐 的 人 不用 活 了 ！ 哈哈哈 ， 是 挨 ！ 从此 生活 了无生趣 ！ 偷笑 偷笑 偷笑 哈哈哈 哈哈哈   / / @ 西瓜 小萌 妞 : @ 纯 爷们 的 嗲 囡 囡   @ 不甜 不萌 不萝莉   了 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 偷乐好   支持 / / @ 呉 小心 - :   吃惊 不会 吧 ～ / / @ 全球 潮流 趣闻 : 泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 其实 我 也 第一 时间 想到 @ 倪 好懒 啊   / / @ 倪 好懒 啊 :   回复 @ 没有 一样 感情 : 哈哈哈   / / @ 没有 一样 感情 :   @ 倪 好懒 啊   说 的 你 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 从此 木有 乐趣 了 啊 / / @ 不甜 不萌 不萝莉 : 哈哈哈 ， 是 挨 ！ 从此 生活 了无生趣 ！ 偷笑 偷笑 偷笑 哈哈哈 哈哈哈   / / @ 西瓜 小萌 妞 : @ 纯 爷们 的 嗲 囡 囡   @ 不甜 不萌 不萝莉   了 / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 怎么 看 @ 安 尐 美   @   @ 继续 奔跑 的 铁 罐头   @ 莎狗 了无生趣 了 啊 … … 不能 去 看 那个 什么 小 冬装 发次 了 闹 ~ @ 如意 朱 小样   @ 弥小漫 - 阿米巴 原猪   @ 十三号 楼 居民 小 杨晕 ， 从此 生活 了无生趣 不要 啊 泪泪 ， 即使 要设 也 要 像 腾讯 可以 删除 脚印 才行 @ 小耶   @ 稣 洁   @ 艾伊   @ 我 是 谢谢 的 不 客气 晕 ， 从此 生活 了无生趣 哈哈哈 / / @ 书中 自有 颜如玉 :   @ 狗屁 倒灶 额森活 忒 粗糙 晕 ， 从此 生活 了无生趣 从此 生活 了无生趣 泪 +   / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 这 简直 笑 死 我 了 好 真实 哦 / / @ 王肉 肉 爱 吃 肉 很 想瘦 : 巨汗 巨汗 巨汗 不是 吧 以后 还 怎么 做 侦探 @ 小饼 饼     话 说 漫画 也 太 太太 形象 写实 了 笑 了 ~ / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 从此 生活 了无生趣 淚傷 心 ！ 一旦 开启 ， 在 无 八卦 回复 @ 小茶 姑娘 : 我 一点 都 不想 委屈   / / @ 小茶 姑娘 :   @ -   中 了 你 的 心理 不 ？ 浪浪乖 、 不要 乱弄 、 给 你 吃糖 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ / / @ 鸡仔 花 :   还 真是 … … / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ / / @ 鸡仔 花 :   还 真是 … … / / @ 第个 神秘 事件 :   泪 从此 生活 了无生趣 啊 ！ 肿 么 办 .... 了无生趣 啊 〜 〜 抓狂   / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 晕 ， 从此 生活 了无生趣 转发 微博晕 ， 从此 生活 了无生趣 晕 ， 从此 生活 了无生趣 抓狂 / / @ 朕 即 天下 :   @ 是 行动 派   无趣 了 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 中 枪 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ / / @ 全球 潮流 趣闻 :   泪 从此 生活 了无生趣 啊 ！ 还 没用过 这个 功能   就要 失去 它 了 吗 … / / @ 第个 神秘 事件 : 泪 从此 生活 了无生趣 啊 ！ 不要 啊 ~ / / @ 咖啡 陪 你 :   元芳 ， 你 怎么 看 ？ 晕 ， 从此 生活 了无生趣 晕 ， 从此 生活 了无生趣 … … 晕 ， 从此 生活 了无生趣 晕 ， 从此 生活 了无生趣 晕 ， 从此 生活 了无生趣 晕 ， 从此 生活 了无生趣 / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 完球   / / @ 乖貓 :   我 就 不 高兴 了 晕 ， 从此 生活 了无生趣 懒得 理 你 / / @ 当时 我 就 泪 奔 了 :   泪 从此 生活 了无生趣 啊 ！ 哈哈 靠 ~ @ 刘多动 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ~ / / @ 当时 我 就 泪 奔 了 : 泪 从此 生活 了无生趣 啊 ！ 和 其他 平台 还有 区别 ？ 开个 吧 叼 晕 ， 从此 生活 了无生趣 转发 微博晕 ， 从此 生活 了无生趣 蕉蕉 啥时候 跟 渣 浪 勾搭 上 了 ？ 真 这样的话 ， 都 戒掉 吧 / / @ 糖 咔 兔 : 你 让 我们 该 怎么办 泪泪 @ 疯人 愿 极度 反感 ！", "label": "1"}