{"text": "【 据说 新浪 微博要 开启 最近 访客 功能 】 你妹 以后 让 我 怎么 看 男友 ， 前男友 ， 前 前男友 ， 男友 前女友 ， 前男友 现 女友 ， 前 前男友 暧昧 对象 ， 男友 勾搭 对象 ， 前 前男友 老 情人 的 微博 啊 ！ 让 我 怎么 看 我 讨厌 的 人 ， 我 讨厌 的 人 喜欢 的 人 ， 我 以前 讨厌 的 人 ， 讨厌 我 的 人 ， 讨厌 我 的 人 喜欢 的 人 ， 不愿 关注 却 天天 看得人 的 微博 啊 ！ 哈哈           这个 是 真的 不 可以 有 哈哈哈哈 这个 真的 不 可以 有 ！ 转发 微博 偷笑 我 随便   @ 濟慈 的 夜鶯   @ 小蟹 _ 转发 微博 哈哈 ， 这个 真 不 可以 有 ！ 转发 微博 讨厌 @ 乖乖 和 小乖 的 故事 是不是 不能 再 偷看 女神 了 ！ 那 就 不 玩 微薄 了   微薄 永别 了 ～ ( 挥手 擦泪 中 ！ 转发 微博 转发 微博 哈哈哈哈 笑 死 我 了 太 猥琐 了 @ 神经 发疯 脑残四   @ 吃喝玩乐 在 伊犁   @ 姣 哩个 姣   # 最近 访客 # ！ ！ ！ ！ 转发 微博   @ 一起 遛 遛 猫     你 ～ 躺 枪 偷笑 转发 微博 转发 微博 哈哈哈 ！ 亂套 了 ！ 哈哈哈 哈哈哈 这年头 ， 腾讯 都 有人 山寨 转发 微博 转发 微博對 哇 .. 別 .. 真的假 的 ？ 挖 鼻屎 偷笑 偷笑 太 搞笑 了 ， 会 不会 有人 悄悄的 来看 我 呢 晕 搞 的 要 跟 垃圾 腾讯 一样 了 么 转发 微博 偷笑 微博新 功能 你 期待 么 ？   @ 幺 蛾子 的 华丽 转身   @ 阿 - 凡 - 提 和 她 的   @ __   我们 以后 怎么 娱乐 汗 嘻嘻哈哈 这个 好 欢乐 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 该死 的 新浪 草泥马 以后 不看 了 ？ 也 就 不 关心 怎么 几天 没有 更新 微博 了 【 据说 新浪 微博要 开启 最近 访客 功能 】 你妹 以后 让 我 怎么 看 男友 ， 前男友 ， 前 前男友 ， 男友 前女友 ， 前男友 现 女友 ， 前 前男友 暧昧 对象 ， 男友 勾搭 对象 ， 前 前男友 老 情人 的 微博 啊 ！ 让 我 怎么 看 我 讨厌 的 人 ， 我 讨厌 的 人 喜欢 的 人 ， 我 以前 讨厌 的 人 ， 讨厌 我 的 人 ， 讨厌 我 的 人 喜欢 的 人 ， 不愿 关注 却 天天 看得人 的 微博 啊 ！ 哈哈哈 哈哈哈 那 果断 关了 微博 ！ ！ ！ ！ ！ ！ ！ 泪 我会 抛弃 你 的 哈哈 黑线   / / @ 拼命 姑娘 : 哈哈哈哈 笑 死 我 了 太 猥琐 了 @ 神经 发疯 脑残四   @ 吃喝玩乐 在 伊犁   @ 姣 哩个 姣   # 最近 访客 # 转发 微博 转发 微博 还有 我 喜欢 的 人 ， 我 喜欢 的 人 喜欢 的 人 ， 喜欢 我 喜欢 的 人 的 人 ， 喜欢 我 的 人 ， 喜欢 喜欢 我 的 人 的 人 偷笑   我 可以 说 我 周围 人 的 微博 几乎 闲置 吗 对 我 来说 微博 纯属 自娱自乐 反对票 不要 @ 爱 睡觉 的 懒猫 偷笑 以后 就 … … 偷笑 欢乐 +++++ ！ / / @ 安琪 好好 嘢 :   这个 好 欢乐 偷笑 偷笑 偷笑 偷笑 偷笑 哈哈哈哈 哈哈哈哈 都 现身 吧 ！ 哈哈哈 哈哈 开 小号 侦查 请 不要 这样 泪 抵制 ， 新浪 微博是 想 做成 空间 吗 ？ ！   @ 小白兔 啊 小白兔   @ 浪浪 你 真的 要 开启 这个 功能 吗 ？ 双刃 # 最近 访客 ## 阅读 量 # @ 小白兔 啊 小白兔   @ 可 咋 好 啊 泪泪 泪泪泪 威武 威武 威武 转发 微博说 的 太好了 … … 我 也 投 反对票 ， 不要 / / @ 各种 不 搭调 _ : 反对票 不要 @ 爱 睡觉 的 懒猫 转发 微博 郁闷 ， 还 不能 看 前男友 的 老婆 前女友 最后 一句 亮 了 ， 虽然 没 关注 但 时时刻刻 关注 的 … 怒怒 黑死 你 那 就 不 玩 了 ， 还有 什么 意思 呢 次 奥   哈哈 浪浪 这 是 闹 哪样 哈对 哎 泪泪 哈哈哈 ， 如果 浪浪 真的 渣 了 我 是不是 该 考虑 回去 疼讯讯 了 ? ? ? ? ? ? 你 说 ， 偷偷 关注 介个 功能 还有 毛线 用 … 你 是 想 嫁人 呢 ， 还是 嫁人 呢 ， 嫁人 呢 ！ 怕 不是 抓狂 转发 微博 删除 访问 记录 跟上 大家 用 微薄 的 真相 啊 ... 我 也 抗议 ！ ！ ！ 什么 嘛 ！ ！ 乱改 ！ ！ 哈哈哈 哈哈哈   @ 爱 小 草莓 _   @ 一粒 贝壳 沙   @ 夏夕凉   @ 改造 人   @ 啾 啾 啾 _ 玧 喏 兒   @ 索儿 索儿 索儿   @ 我要 成为 你 最 疼爱 的 人 _ 没有 之一   @ 幽幽 良民   就是 ， 让 我 怎么 看嘛 ！ 有意思 哈哈哈 转发 微博 抗议 ， 反对 ， 不 允许 怒   @ 韩 小妞 大人 哈哈 害羞 这是 多么 纠结 的 一件 事 啊 ！ 最后 一片 净土 晕   @ 尼小   什么 不好 学 ... 非学 腾讯 搞 最近 访客 ... 说 的 太 犀利 了 跪求 不要 这样 泪 / / @ 黑不黑 哦 嘿 小姐 _ :   请 不要 这样 泪 转发 微博   @ 我 是 谁 是 谁 不是 谁 的 谁   @ 加点 糖佳点 醋   @   @ 白色 是 最 彻底 的 - 淡雅   @ 你 要 坚信 这是 一个 无比 婉约 的 网名 还是 算了吧 … … 靠 ， 如此 无耻 哈哈哈 哈哈哈 汗 同感 、 不要 整得 和 空间 样 了 、 还 什么 最近 访客 晕晕 晕 晕 晕   @ 圆润 么 么 哒   哈哈哈 哈哈哈   腹黑 女   我 以后 也 不能 常去 光临 他 的 了 嘻嘻 嘻嘻 嘻嘻 好像 顺口溜 啊 汗 汗 汗 / / @ 胡阳 君子 : 哈哈哈哈 没 这么 夸张 吧 ? ? 转发 微博 转发 微博 强烈抗议 ！ 哈哈 得意 地笑 王 大治 都 能 追到 董洁 了 ， 嫦娥 迟早 是 我 的 ！ 不要 最近 访客 功能 啊   @ 劉哓 _ 布布   了无生趣 了 吧 一个 不 小心 ， 有 名人 偷偷 访问 你 的 微博 呢 ？   @ 新浪 微博       不要 开 这个 功能 ！ ！ ！ ！ 你妹 的 ！ ！ ！ 不要 开 ！ ！ ！ ！ 不要 做 的 跟 人人 一样 嚓 ！ 反对 ！ 转发 微博 尼玛 哈哈哈哈 转发 微 博浪 浪 ， 你 咋 跟 腾讯 一个 熊样 可怜 可怜 @ 小丑 丑角 - 叶淑娟   @ 杜 黎黎 静   @ 豹哥 张秋婵   @ 嘘嘘 __   @ 抽搐 的 波 师奶 你妹 ！ 哈哈 转发 微博 据说 而已 ， 仲未 落实 偷笑 / / @ 思维 敏捷 _ : 浪浪 ， 你 咋 跟 腾讯 一个 熊样 可怜 可怜 @ 小丑 丑角 - 叶淑娟   @ 杜 黎黎 静   @ 豹哥 张秋婵   @ 嘘嘘 __   @ 抽搐 的 波 师奶 哈哈哈哈 ， 越来越 向 腾讯 靠齐 了 ， 从 腾讯 跳 出来 的 孩纸们 要 伤心 了 伤不起 了 偷笑 转发 微 博浪 做人 不能 这么 不 地道 坚决 不能 开启 这项 功能 嗯 嗯 有意思 爱 你 这句 话 说出 了 多少 人 的 心声 ！   就是 就是 哈哈 不要 开通 最近 访客 ， 不要 / / @ 童仝 :   @ 韩 小妞 大人 弄 得 和 空间 一样   烦不烦 啊 ！ 新浪 ！ ！ ！ ！ 如果 开通 了 ， 这个 空间 有 什么 区别 呀 转发 微博 确实 有 道理 啊 偷笑 偷笑 偷 笑哈哈 新浪 无 节操 ！ 哈哈 ， 前前 前 转发 微博 不要 吧 说 的 很 在 理 ！ 哈哈哈 哈哈哈 开 你 妹 呀 ！ 不能 这样 啊 ， 熊猫 熊猫 熊熊 @ 新浪 微博   / / @ 思维 敏捷 _ : 浪浪 ， 你 咋 跟 腾讯 一个 熊样 可怜 可怜 @ 小丑 丑角 - 叶淑娟   @ 杜 黎黎 静   @ 豹哥 张秋婵   @ 嘘嘘 __   @ 抽搐 的 波 师奶 坚决 反对 嘛 要 真 这样 ， 看来 又 得出 个别 的 哼 / / @ 思维 敏捷 _ : 浪浪 ， 你 咋 跟 腾讯 一个 熊样 可怜 可怜 @ 小丑 丑角 - 叶淑娟   @ 杜 黎黎 静   @ 豹哥 张秋婵   @ 嘘嘘 __   @ 抽搐 的 波 师奶 回复 @ 小白兔 啊 小白兔 : 真的假 的 ( ⊙ ⊙ ) 哦   / / @ 小白兔 啊 小白兔 : 还好 ！ 我 人品 极好 ！ 哈哈 ！   / / @ 牵着 猫猫 去 流浪 : # 最近 访客 ## 阅读 量 # @ 小白兔 啊 小白兔   @ 转发 微博 哈哈哈哈 转发 微博 转发 微博 抗议 ， 这个 不 需要 嘻嘻 转发 微博 哈哈笑 尿小浪浪 ， 你 妹儿 ~ 哈哈哈 好 牛 逼 的 一句 话 不准 开 ， 心许 啊 ～ 哈哈哈哈 是 啊 是 啊 ， 不要 来 功能 有点 意思 ....   @ 良辰   @   对于 八卦 事业 简直 就是 致命 的 打击 啊 ！ ！ ！ 抓狂 抓狂 抓狂 围观 对 啊 ， 对 啊 ， 此 功能 一开 我 就 与 新浪 微博 “ 绝缘 ” 哼哼 哈嘿 ~ 转发 微博 哈哈哈 ， 笑 死 了 ！ 妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 是 这个 理儿 ， 不要 开通 啊 / / @ 阿勒 熙 : 围观 昂 / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 不要 啊 ！ ！ ！   / / @ __ 秋 : 昂 / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 = - = 魂淡 不要 叫 我 ！ ( ￣ ヘ ￣ ＃ )   / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 嗷 … @ 胡不欢 已 无力 吐槽   / / @ __ 秋 : 昂 / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 哈哈 这 关系 好乱 挖 鼻屎   / / @ __ 秋 : 昂   / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 尼玛 最近 访客 开 啥 阿     开 了 我 也 不 玩 了   / / @ 李浪浪 爱 生活 爱 男神 _ 爱 五花肉 : = - = 魂淡 不要 叫 我 ！ ( ￣ ヘ ￣ ＃ )   / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 泪泪泪 怎么 看汗 汗 你 妹 ， 以后 怎么 去 看 前男友 啊 / / @ 阿小狸 _ : 尼玛 最近 访客 开 啥 阿     开 了 我 也 不 玩 了   / / @ 李浪浪 爱 生活 爱 男神 _ 爱 五花肉 : = - = 魂淡 不要 叫 我 ！ ( ￣ ヘ ￣ # )   / / @ 李焱 剑 呐 _ 你 消停 点 听 没 听见 :   妹 啊 浪浪 你 真的 要开 # 最近 访客 # 了 吗 ？ ？ ！ ！ 生病 汗 汗 这个 乱 啊 吃惊 个 么 就 不 玩 了 转发 微博 哈哈哈 原来 大家 都 是 偷窥狂 啊 哈哈哈 、 / / @ 安道 小 番茄 :   哈哈哈 ， 如果 浪浪 真的 渣 了 我 是不是 该 考虑 回去 疼讯讯 了 ? ? ? ? ? ? 抓狂 哈哈 转发 微博 可不是 咋 滴 ， 忒 讨厌 童言无忌 啊 转发 微博 / / @ 小小 小若熙 :   嗯 嗯 / / @ 小小 小若熙 :   嗯 嗯 好 复杂             : / / . /   哈哈哈 哈哈 偷 笑嘻嘻   好 吧   浪儿   又 给 了 我 一个 直接 离开 的 理由 开通 就 不 好耍 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博真滴 ？ / / @ 纯真 的 吃货 之 芒果 娘 : @ 幺 蛾子 的 华丽 转身   @ 阿 - 凡 - 提 和 她 的   @ __   我们 以后 怎么 娱乐 转发 微博 # 最近 访客 # 哈哈 偷笑 原来 大家 的 心声 都 是 一样 的 左 哼哼 左 哼哼 / / @ 谢玉蓉 :   你 是 想 嫁人 呢 ， 还是 嫁人 呢 ， 嫁人 呢 ！ / / @ 谢玉蓉 :   你 是 想 嫁人 呢 ， 还是 嫁人 呢 ， 嫁人 呢 ！ 是 撒 ~ / / @ :   转发 微博 / / @ :   转发 微博 虽然 不 实 ， 也 确实 能 反映 些 问题 啊 哈哈哈哈 操 ， 还是 玩微信 吧 ，   / / @ 寒冷 冬天 里 的 阳光 : 强烈抗议 ！ 哈哈 好 搞笑 啊   配图 ~ 嘻嘻", "label": "1"}