{"text": "大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 阿丁 不禁 想 问 ： 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 （ 图     丁一晨 ） 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 / / @ 上海 易 画报 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 哈哈 ， 学 了 个 新词 ， 碧池 碧池 ~ ~ / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 无 生趣 啊 ！ 噗 ， 真的 吗 ？ 表示 蛮 好 的 ， 偷笑 / / @ 上海 易 画报 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 中枪 偷笑 了无生趣 啊 ， 亲 〜 哈哈 鼓掌 鼓掌   / / @ 上海 易 画报 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么   @ 眯 迏 魜   @ 十九点 半是 早晨   那 我们 就 不能 在 八卦 了 / / @ 上海 吃喝玩乐 聚会 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 小丁得 漫画 真 有趣   / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 转发 微博 / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 晕 ， 不是 吧 @ 偶叫 半半   @ 楽 哈哈哈哈 哈哈哈哈     -   / / @ 上海 潮流 前线 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 不要 开   / / @ 上海 潮流 前线 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 坚决 不要 ！   / / @ 上海 易 画报 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 哈哈哈 哈哈哈 @ 善良 蝎蝎 郭小然   生活 了无生趣 / / @ 上海 潮流 前线 : 浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 抓狂 抓狂 抓狂 已经 看到 了 ， 嗯 转发 不要 堕落 和 腾讯 一个样 哈 / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 哈哈 好 啊 为什么 看到 这个 第一个 反应 就是 转给 你 呢 ？ @ 起名 不能 太 霸气 吃惊 衰 吃惊 衰 吃惊 衰衰 / / @ 晒 不 黑 先森魚 小砚系 汤桶 转世 : 已经 看到 了 ， 嗯 怎么 查看 阅读 量法 ？ / / @ 晒 不 黑 先森魚 小砚系 汤桶 转世 :   已经 看到 了 ， 嗯 坚决 反对 该项 业务 的 推出 ！ ！ ！ 不能 八卦 的 生活 将 少 了 多少 乐趣 啊 ！ 有些 处处 百搭 却 贪图 小利 被 人家 揪出来 的 女人 ， 有些 不停 变换 圈子 只 因为 根本 没有 真心 朋友 的 女人 ， 有些 自诩 美女 小资 却 只是 人家 笑柄 的 女人 ， 我 都 不 可以 再 看 了 ， 那要 肿 么 办 啊 ？ ？ ！ ！ 抓狂 偷笑 / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 不要 ！ 不要 ！ 不要 ！ / / @ : 坚决 不要 ！ 哈哈 有 吗 ？ 哈哈 好 可爱 的 小丁 哈哈 @ 夢想家 是 的 啊   我 昨天 就 发现 了 哈哈   @ 波狸 :   @ 夢想家 / / @ 晒 不 黑 先森魚 小砚系 汤桶 转世 :   已经 看到 了 ， 嗯 啊 哈哈 ， 描述 的 好 生动 啊 ~ 最后 的 黑脸 转发 微博求 不要 我 的 各种 八卦 各种 吐槽 乐趣 会 被 狗 衰 @ 麟 妈   以后 不好 八卦 了 从此 生活 了 无 乐趣 偷笑 / / @ __ 斌 :   哈哈 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ @ 五个 九 的 钻   / / @ 上海 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 发现 了   学 腾讯 / / @ 江苏 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 衰衰 / / @ _ : 哈哈 ， 学 了 个 新词 ， 碧池 碧池 ~ ~ / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 哈哈哈 哈哈哈   / / @ 上海 易 画报 : 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ ~ ~ ~ ~ 偷笑 / / @ :   / / @ _ : 哈哈 ， 学 了 个 新词 ， 碧池 碧池 ~ ~ / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 从此 生活 了无生趣 ...... @ 一 大碗 素斋面 / / @ 上海 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 偷笑 偷笑 咳咳 从此 … … @   @ 姑娘   得意 地笑 轉發 / / @ 江苏 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 写 到 多少 人 的 心里 去 了 ， 哈哈哈 ～ 哈哈 晕晕 晕 晕 晕 晕 晕 晕 晕 晕 晕 晕 晕 晕   / / @ 上海 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ / / @ 羊羊 哒 :   ~ ~ ~ ~ 偷笑 / / @ :   / / @ _ : 哈哈 ， 学 了 个 新词 ， 碧池 碧池 ~ ~ / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 没 发现 ， 怎么 看 ？ / / @ 上海 易 画报 :   大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ … / / @ 羊羊 哒 : ~ ~ ~ ~ 偷笑 / / @ :   / / @ _ : 哈哈 ， 学 了 个 新词 ， 碧池 碧池 ~ ~ / / @ 上海 易 画报 :   浪浪 你 真的 要 开启 微博可 查看 最近 访客 功能 了 么 到时候 戒 了 @ 俄是 胡作非为 的 兒汗额   别介 阿 、 要是 能 看到 最近 访问 和 有 啥 区别 啦 ？ 还是 留点 空间 好 ， ！ 次奥 ， 不行 这样 ！ 有 这 功能 ？ ？ ？ / / @ __ :   … 转发 微博 突然 发现 微博有 阅读 量 了 衰 / / @ 上海 易 画报 : 大家 有没有 发现 ， 微博 可以 查看 阅读 量 了 ？ 昨天 新 出来 的 功能 ， 但是 为什么 我 尽 自己 查看 的 微博 也 有 阅读 量   好大 的 最 喜欢 看 男友 的 前女友 什么 的 了 泪泪泪 我 要 看 我 要 看 .... 是 真的 吗 ！ ！ 碧趣 ~ ~ @ 岑岑   @ 李亚骐 _   @ 伍媚 -   @ 金美熙   哈哈   从此 生活 了无生趣 哈哈哈 ！ 碧池 碧池 ！ @ 苏大飞   @ - 要 做 文艺 小青年   @ 慧见 你 嘻嘻 啊 飞会少 了 好多 乐趣 ！   / / @ _ :   哈哈哈 ！ 碧池 碧池 ！ @ 苏大飞   @ - 要 做 文艺 小青年   @ 慧见 你 浪浪 … 你 要 逼 绝 我 吗 ？ 那些 那些 碧池   ， 前男友 ， 前 前男友 ， 男友 的 前女友 ， 前 前女友 … 讨厌 我 的 碧池 … 泪 / / @ 慧见 你 : 嘻嘻 啊 飞会少 了 好多 乐趣 ！   / / @ _ :   哈哈哈 ！ 碧池 碧池 ！ @ 苏大飞   @ - 要 做 文艺 小青年   @ 慧见 你 偷笑 啊 飞 应该 没 了 乐趣 了 吧 / / @ 慧见 你 :   嘻嘻 啊 飞会少 了 好多 乐趣 ！   / / @ _ :   哈哈哈 ！ 碧池 碧池 ！ @ 苏大飞   @ - 要 做 文艺 小青年   @ 慧见 你 @ 小 番茄 爱 番茄酱 / / @ __ 斌 :   哈哈 @ 睡不醒 不 想起 的 青年人   哈哈   你 的 生活 又 少 了 点 乐子 了 / / @ 就 戒 不 掉 :   突然 发现 微博有 阅读 量 了 衰 / / @ 就 戒 不 掉 :   突然 发现 微博有 阅读 量 了 衰怕 啥 ~ 到 那 一天 ， 随便 打 一串 字母 加 数字 再 注册 一个 伪 僵尸 号 的 小号 ， 随便 搜个 身份证 挂 实名 ， 把 八卦 对象 放在 悄悄 关注 选项 下 继续 偷窥 无 鸭梨 ╮ ( ╯ _ ╰ ) ╭ / / @ 知音 的 相谈 所 :   为什么 看到 这个 第一个 反应 就是 转给 你 呢 ？ @ 起名 不能 太 霸气 不好意思 ， 今天 刚 取消 关注 ， 移除 粉丝 ， 不想 再 见到 你 .      ", "label": "1"}