{"text": "@ 走上 街头   【 汕头 村民 护 土地   手脚 被 打断 后 遭淋 汽油 烧死 】 月 日 ， 广东 汕头市 潮南区 雷岭 镇东 新村 村民 张海荣 反抗 土地 强征 ， 被 村干部 带人 打断 手脚 后淋 汽油 焚烧 ， 伤重 不治 身亡 ， 他 的 两名 儿子 也 被 打伤 住院 （ 图片 残忍 慎入 ！ ） @ 摆古论 今   @ 二黑 媳妇   @ 徐昕   @ 聚 贤德 之淋   @ 敏奇敏奇 @ 薛 蛮子   @ 长江 直播 @ 谓 贤 转发 微博 转发 微博民 难当 头 ， 唯有 抵抗 唉 转发 微博 转发 微博 怒火 难平怒 + 村干部 杀人 胆量 哪里 来 ！ 转发 微博 如此 恶劣 的 事 居然 发生 到 家门口 了 那 政府 呢 ？ 如何 给 社会 和 人民 一个 交代 ！ 衰怒 转发 微博 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 转发 转发 / / @ 中国 黑老大 - 宁波 美黑 :   中国 梦 ！ 怒怒 无言 的 悲哀 / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 太 惨 了   / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒   / / @ 陆家嘴 风云 :   转发 微博 / / @ 陆家嘴 风云 : 转发 微博 / / @ 陆家嘴 风云 :   转发 微博 要死 了 ！ 这么 做 是 想 把 政府 放在 火 架子 上 烤 ？ / / @ 拈花 带笑 论 灵山 : / / @ 陆家嘴 风云 :   转发 微博 / / @ 拈花 带笑 论 灵山 :   / / @ 陆家嘴 风云 :   转发 微博 真的假 的 ？ 什么 社会 啊 这件 事 如若 不能 公正 对待 还 死者 一个 公道 ， 何以 平民愤 啊 ？ ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 @ 凤凰网 这 是 你 妈 什么 破 逼 社会 啊 ！ 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 陆家嘴 风云 : 转发 微博 / / @ 陆家嘴 风云 :   转发 微博 强拆 、 强占 何时 了 ！ ！ ！ 失望 转发 微博 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 社会 需要 法制 ！ / / @ 中国 黑老大 - 宁波 美黑 :   中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 欺负 老百姓 的 人 都 是 狗生 的 ！   / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 真 牛 逼 呀 / / @ 就 不 实名 :   这 是 你 妈 什么 破 逼 社会 啊 ！ 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂 怒骂   共产主义 @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 感动 中国 人 抓狂 / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 最 的 问题 “ 你 幸福 吗 ” 这 就是 答案 ， 社会 就 这个 鸟样 何来 幸福 / / @ 陆家嘴 风云 : 转发 微博 / / @ 黑夜 : 最 的 问题 “ 你 幸福 吗 ” 这 就是 答案 ， 社会 就 这个 鸟样 何来 幸福 / / @ 奥马哈 圣徒 :   要死 了 ！ 这么 做 是 想 把 政府 放在 火 架子 上 烤 ？ / / @ 拈花 带笑 论 灵山 : / / @ 陆家嘴 风云 :   转发 微博 转发 微博 转发 微博泪 泪 / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 ... 围观   / / @ 奥马哈 圣徒 : 要死 了 ！ 这么 做 是 想 把 政府 放在 火 架子 上 烤 ？   / / @ 拈花 带笑 论 灵山 :   / / @ 陆家嘴 风云 :   转发 微博 / / @ 薛文礼 : / / @ 陆家嘴 风云 : 转发 微博 / / @ 燕 之 贵族 :   转发 转发 转发 / / @ 中国 黑老大 - 宁波 美黑 :   中国 梦 ！ 怒怒求 真相 / / @ 顾译 :   中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 / / @ 中黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 无 风 无雨 : / / @ 薛文礼 : / / @ 陆家嘴 风云 : 转发 微博好 过分   / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 花花世界 小 小心 界 : / / @ 无 风 无雨 : / / @ 薛文礼 : / / @ 陆家嘴 风云 : 转发 微博 水深火热 / / @ 鴻岳 : 欺负 老百姓 的 人 都 是 狗生 的 ！   / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 / / @ 顾译 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 / / @ 中国 黑老大 - 宁波 美黑 :   中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 这个 世界 快 毁灭 了 ， 人类 啊 ！ / / @ 石头 碰 又 鸟蛋 :   / / @ 奥马哈 圣徒 :   要死 了 ！ 这么 做 是 想 把 政府 放在 火 架子 上 烤 ？ / / @ 拈花 带笑 论 灵山 : / / @ 陆家嘴 风云 :   转发 微博 转发 微博 受害人 因 邻里纠纷 被 泼 汽油 烧伤 致死 ， 与 拆迁 无关 此 消息 为 虚假 消息 能 正确 利用微 博 舆论 吗 / / @ 放羊 哥 面具 : 受害人 因 邻里纠纷 被 泼 汽油 烧伤 致死 ， 与 拆迁 无关 此 消息 为 虚假 消息 蜡烛   还是 人 ？ / / @ 鴻岳 : 欺负 老百姓 的 人 都 是 狗生 的 ！   / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 / / @ 中国 黑老大 - 宁波 美黑 : 中国 梦 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 轉發 微博", "label": "1"}