{"text": "# 最近 访客 # 预计 有 此 功能 后 ， 会 出现 以下 不 和谐 现象 ： 男女 盆友 发现 ， 你 答应 不再 来往 的 人 ， 竟 还 在 微博上 频繁 互动 ： 原本 把 微博当 吐 槽 树洞 ， 结果 被 吐 槽 对象 从 你们 共同 朋友 滴 微博上 顺藤摸瓜 抓到 你 ： 穿 马甲 开 的 微博 失效 ， 访客 给 你 做 了 实名 认证 ： 大家 群体 呼吁 微博 请留 一点 …   我 点评 了 : / / . / 浪浪 手下留情 微博真 有 此 功能 了 ！ ？ 好 吧 → _ → 特别 讨厌 这个 功能 真假 啊 ？ ！ ！ 为啥 一定 要此 功能   转发 微博 @ 申晨   不是 说 了 不会 有 这个 功能 的 嘛 穿 马甲 怒雅 咩 蝶 ， 我 不想 有 什么 访客 之类 的 说 啊 ， 虽然 在 空间 什么 的 我会 猥琐 到 发点 照片 啊 还是 搞怪 的 状态 什么 的 来 赚点 访问量 什么 的 ， 可是 微博 我 是 真的 很 单纯 好 不 啦 泪泪泪 转发 微博 坚决 不 同意 ， 开 了 就要 和 微博说 再见 了 转发 微博 希望 不要 步 空间 后尘 开 了 以后 难保 会 再 用 微博开 了 不 好看 微博上 好多 人 都 在 说   接受 不了 新浪 有 可能 会 开启 # 最近 访客 # 功能 我 倒 觉得 无所谓 … 轉發 微博 留下 痕迹 ！ 噗 〜 不 支持 ！ 你 怎么 看 @ 珑   偷笑 转发 微博 这 行不通 啊 就是 微博 相对 私密 才 玩 的 … … 又 来 最近 访客 又 要 锁 ， 真烦 ！ 转发 微博 不是 说 好了吗 ? 我来 了 不带 一片 云彩 ， 我 走 了 ， 不留 一点 蛛丝马迹 偷笑 偷笑 偷笑 衰 这 真 不能 有 不然 就 暴露 了 ！ ！ ！ 如何是好 啊 转发 微博蟲齒 大家 過著 勞史 不想 往來 的 不幸 生活 ！ 挖 鼻屎 转发 微博想 悄悄的 来 ？ 就 必须 留下 一片 云彩 ！ 酷 哈哈哈 唉 ， 施舍 点 隐私 给 我们 吧 转发 微博 这 功能 还是 免 了 吧 不要 啊 ， 难道 我 又 要 转战 别的 ！ 新浪 这个 不好 啊 以前 多 方便 这 不是 和 他 设置 的 那个 悄悄 关注 相互 矛盾 么 ！ ！ 抓狂 转发 微博太 恶心 了 ， 不 支持 不想 有 最近 访客 记录 ， 微博 不要 跟 腾讯 空间 一样 啊 ， 这样 连 自由 都 没 了 弱 ， 若真 开通 此 功能 大家 就 都 关 了 吧 有 了 就 不想 玩 了 囧 不 开心 了 … 哼 坚决 不 可以 开 啊 ！ ！ 开 了 我 就 不 开心 了 ！ 哼 ！ ！ 我 坚决 抵制 ” 最近 访客 \" 功能 ， 实话 不怕 说 ， 我 对 某些 异性 的 微勃会 因 这个 人 的 个性 品质 而 产生 由衷 的 喜爱 和 被 吸引 ， 于是 会 经常 翻看 他 的 微勃 ， 但 我 真 不 希望 他 知道 ， 因为 人类 总有 一些 灰色 地带 的 感情 是 不 便于 向 任何人 公开 的 至于 我 和 鱼哥 ， 我们 相互信任 的 程度 ， 完全 能 很 自律 地 不 探密 对方 任何 自有 的 空间 转发 微博 不好 吧 ， 那 跟 空间 有 啥 区别 呢 建议 不要 开 啵 都 去 人人 然后 高度 隐私 设置 的确 是 哦 ！ 哈哈 ， 偷吃 都 不行 了 是 吧 ！ 哈哈 微博 ？ 千万别 搞 什么 访客 ， 不然 这 东西 又 很快 被 人 抛弃 呵呵 哈哈 不会 真的 吧 哎 ， 申晨 老 是 看 了 这篇 心里 一定 哇凉 哇 凉滴 ~ ~ ~ 转发 微博 呵呵 其实 ， 我 也 这么 觉得 的 ！ 微小 浪 同志 ， 虽然 那个 有 ＃ 阅读 量 ＃ 的确 不错 ， 但 可 就 别搞 这 啥 玩意儿 了 ， 搞来搞去 ， 到 最后 微薄 这 玩意儿 会 总体 变质 的 ！ ！ 新 的 增值 业务 又 会 产生 啦 个 月 个 月 个 月 个 月 会员 付费 功能 = = 》 【 删除 最近 我 访问 过 谁 的 记录 】 留 一点 ！ 新浪 不想 给 自己 找 给 腾讯 涨脸 就 赶紧 取消 阅读 次数 和 最近 来访 吧 ...... → _ → 已经 和谐 得够 可以 了 何必 再 去 戳 人 ... 然后 不 把 用户 体验 放心 上 你们 会 知错 的 ... @ 微博 小秘书   @ 微博 搜索   留 隐私 要 清静 反对 # 最近 访客 # 有木有 浪浪 若开 了 、 只会 如 死 的 更惨 、 作为 日常 记录 的 微薄 来说 、 你 开通 最近 访客 简直 无 理由 我 看 是 产品 经理 实在 没得 可 开发 了 吧 新浪 亲 ， 咱能别 跟 腾讯 学嘛 ！ ！ 开 什么 最近 访客 ， 就是 因为 讨厌 那个 才 离开 腾讯 的 ！ 哎 呦 ， 没意思 了 啊 ！ ！ ！ 未免 有点 坑爹 了 吧 来 点 空间 ， 和 时间 这个 可以 有 ！ 姐 不介意 你 没事 来 关心 下 我 ， 可是 姐是 不会 脏 了 我 的 眼去 看 你 的 嘻嘻 抗议 ！ 求 不 开通 问题 严重 ， 微博 都 快 变成 的 性质 了 ， 那微博 还有 意义 吗 ？ ？ ？ ？ ？ 伤心 不要 啊 嘻嘻 嘻嘻 我 表示 笑 得 很 开心 有 此 功能 即 退出 微博 转发 微博 那样 就 不能 偷偷 的 去 看 了 ， 然后 是 很久很久 不去 看 就 忘记 了 抗议 不要 啊       好不容易 找到 个 吐 槽 的 地     就 这样 终结 岂 不是 很 可怜 转发 微博 偷笑 偷笑 转发 微博真 要加 这个 功能 吗 （ 掀桌 神马 ） 虽然 微博木有 隐私 ， 不过 这样 也好 ， 眼不见 ， 心不烦 转发 微博 哈哈 不能 啊 赞同 转发 微博 不要 吧 ， 满足 我 好奇 的 偷窥 欲 好 吧 ～ 不要 呀 、 玩 这个 微博 就是 为了 吐 嘈 的 、 、 还有 喜欢 新浪 微博 的 原因 之一 就是 没有   最近 访客   这个 功能 、 、 奥特曼 還是 不要 的 好 ！ 這樣子 就 沒 意思 了 对 呀 对 呀 ， 所以 千万 不要 ， 否则 空间 不 就 没样 了 嘛 泪泪 转发 微博 ..             城市 社区 ， 城市 电视 社区 . 首届 风筝节 ， 月 日 开幕 地址 ： 海口 滨江 海岸 广场 @ 凤凰 时尚   @ 城市 联合 网络 电视台   @ 广州日报   @ 海南 综合 频道 -   @ 河南 商报   @ 凤凰 娱乐 就是 觉得 新浪 低调 才 玩 的 ， 现在 可好 ！ # 最近 访客 # 汗 可怜 树洞 新浪 ， 你 肿 么 变 这 样子 了 ？ 千万 不要 抄袭 企鹅 啊 ！ 汗 汗 严重 控诉 阅读 量 此项 功能 赤裸裸 地向 疼迅 靠拢 么 哈哈哈 ， 微博 也 穿 不了 马甲 了 不要 这样 吧 ！ 没 必要 公开 访客 ， 默默 关注 就 好 … … 偷笑 偷笑 这该 怎么 好 呢 ！ 挖 鼻屎 挖 鼻屎 转发 微博轉 發微博 我 表示 豪无 压力 ， 交往 并非 这个 圈子 只能 容 下 彼此 ， 如果 你 是 一个 真的 让 人 放心 的 人 拜托 在 公共场合 也 给 留点 私人 空间 好 么 ！ 哼 转发 微博 转发 微博 新浪 我操 你 妈 啊 ？ 昨晚 用 网页 版 发现 有个 “ 阅读数 ” ， 就 知道 渣浪 你 麻痹 你学 腾讯 啦 ！ 但 你 现在 还 玩 起 了 “ 最近 访客 ” ， 我 还 玩 你 麻痹 的 微博 啊 ？ 之前 强买强卖 更新 版本 就算 了 ！ 知道 为什么 弃用 空间 么 ？ 就 傻 逼 一样 的 最近 访客 ！ 怒 从此 就 不会 再 被 偷偷 关注 了 吗 ？ 新浪 若开 # 最近 访客 # ， 我 绝对 不再 玩微博 了 ！ 此恨绵绵 无 绝期 不要 不要       最 讨厌 访客 功能 了 汗 这 是 在 嫌弃 腾讯 吗 ？ 偷笑 矫情 ， 有 那么 严重 嘛 ， 呵呵   / / @ 毕梓越 翻山越岭 看 彩虹 : 新浪 若开 # 最近 访客 # ， 我 绝对 不再 玩微博 了 ！ 真 这样 就 不 玩 微博 了 ， 回归 空间 得 了 哼哼 哼 转发 微博   雨伞 太 忧伤 了 一个 围脖 来访 ， 倒 是 可以 锻炼 锻炼 某些 感情 呢 去 死哦 ！ 学 什么 不好 ， 学 腾讯 ！ 转发 微博 哈哈 ， 开 吧 ， 我 想 看看 赵导进 我 微博木有 哈哈 谣言 谣言 ， 胖子 兄弟 说 了 木有 这 回事 ， 赵导 可以 继续 潜水 了 / / @ 多 - 多 了 什么 : 哈哈 ， 开 吧 ， 我 想 看看 赵导进 我 微博木有 哈哈 这样 和 校内 就 没差 了 嘛 晕 / / @ 高 小饼 :   汗 / / @ 高 小饼 :   汗 哎 … 那 以后 就 不 上 围脖 了 转发 微博 转发 微博 这 是 闹 哪样 沦为 空间 转发 微博 最近 访客 怎么 了 ？ 为什么 这么 人持 反对票 ？ ？ ？ 挖 鼻屎 不 懂 ？ 有 什么 秘密 吗 … 是 更 公开 隐私 … 还是 … … … 这是 — 个 很大 很大 的 阴谋 转发 微博 呵呵 呵 吧     这 功能 真是太 蛋疼 了     非要 跟 空间 人人 一样 么 原来 “ 最近 访客 ” 可以 搞 的 这么 群情激愤 啊 很 欣慰 嘛 每个 人 都 有 一段 分裂 的 人生 你 不是 一个 人晕 留 一点 吧 … 留 一点 转发 微博微博 不 适合 做 树洞 我 也 觉得 ， 实名制 神马 的 太 没有 隐私 了   泪 转发 微博 何必 呢 ！   / / @ 一颗 圆圆的 栗子 :   这样 和 校内 就 没差 了 嘛 晕 非常 赞同 ， 这样 发展 下去 和 空间 有 什么 区别 ， 期待 的 是 创新 ， 不是 模仿 最近 访客 衰 转发 微博 不能 开 啊 转发 微博 不要 啊 … … 啊 哈哈 … 我 想到 了 同事 讲 的 来电显示 ， 来电 拒显 ， 来电 强显 嘎嘎 嘎嘎 还是 不要 开 了 吧 ， 矛盾 会少 一些 以前 的 那句话 应该 改写 成 这样 ： 网络 上 谁 都 知道 你 是 哪一条 狗 转发 微博 请留 一点 … … 一点点 的 个人空间 ！ 转发 微博 那样的话 就 不 玩 了 那 不是 和 空间 一样 了 吗 ？ ！ ！ ？ 抓狂 围观 这 ， ， 不 可以 酷求 新浪 微博 永不 开设 # 最近 访客 # 功能 如果 再 开个 最近 访客 的话 思考 不是 吧 ， 那 腾讯 人人 有 什么 区别 啊 ！ 转发 微博 我 反对 放心 ， 他们 一定 会 效仿 开心 ， 问 你 是否 删除 在 人家 房顶 留下 的 脚印 这种 在 内裤 里 放 过滤器 的 方法 不是 为 你 ， 是 为 自己 创收 用 的 坚决 反对 ， 虽然 我 没有 太多 的 互动 朋友 哈哈 有 道理 闭嘴 闭嘴 闭嘴 泪 不要 ！ 广大 用户 再也 没有 秘密 了 ， 要 保守 秘密 就 不 玩 使用 高科技 ！ ！ 老子 喜欢 围脖 就是 因为 它 没什么 狗血 的 最近 访客 ， 可以 在 这 随便 吐 嘈 ！ 有 本事 你 就 开 ！ 看 我 还 玩 不 玩 ！ ！ 不要 不要 不要   / / @ 沈芬芬 爱 潘玮柏 : 不想 有 最近 访客 记录 ， 微博 不要 跟 腾讯 空间 一样 啊 ， 这样 连 自由 都 没 了 转发 微博 不要 呀 ， 开启 最近 访客 ， 接下来 就 会 是 指定 好友 可见 微博 ， 那些 我 想 偷偷 关注 的 人肿 么 办 ？ 垃圾 功能 微博 预计 开通 最近 访客 功能 ， 親 ， 你 觉得 怎样 ？ @ 輕煙   @ 智慧 江津   @ 江津 捌 零 联盟   @ 江津 唐坊 咖啡   @ 江津 阳光 公益 不 ！ 要 ！ 哇 ！ ！ ！ 众多 微博控 都 表示 不要 开 这个 功能 ！ ！ ！ 尼玛 渣浪 你 要 真开 这个 功能 估计 注册量 会 急速 下滑 啊 ！ ！ ！ ！ ！ 都 让 你 不要 开 这个 功能 你 开 了 还有 什么 意思 ！ ！ ！ ！ ！ 希望 新浪 不要 做 的 和 騰訊 一样 去 你 妈 的 吧 啊啊啊 啊啊啊 … # 最近 访客 # 支持 ！ ！ ！ 浪浪 ， 别 破坏 和谐 吖   @ 午夜 飞行 不要 那么 恶心 啊           浪           你 要是 弄 最近 访客 我 就 不 玩 了               会 有 很多很多 人 不 玩 的 懂不懂 噗 转发 微博 转发 微博 尼玛 啊 ！ 我 去 微博 的 好 不 就 好 在 路过 无痕 么 ？ 但是 开 了 也 不 反对 ， 逆反心理 说 打 起来 才 热闹 啊 哈哈 酷 转发 微博 反对 汗 汗 汗 / / @ 李沿 见 : 微博 的 好 不 就 好 在 路过 无痕 么 ？ 但是 开 了 也 不 反对 ， 逆反心理 说 打 起来 才 热闹 啊 哈哈 新浪 再 搞笑 ？ π 浪浪 ， 你 要是 开 了 最近 访客 功能 ， 我 就 弃 你 而 去 啦 委屈 转发 微博 不要 开 啊 ， 那 我 的 悄悄 关注 还 怎么办 所以 不要 的 好 微博 要是 有 了 这个 功能 ， 估计 会少 了 一大批 博友 ， 于是 不 支持 有 # 最近 访客 # 有 原则 点好 卜 ？   / / @ 贝贝 佳佳 佳 : 此恨绵绵 无 绝期 转发 微博 转发 微博 我 觉得 总会 出来 悄悄 来访 的 ~ 晕   / / @ - 某娃 : 垃圾 功能 汗 强烈 支持 无次 功能 不要 哎 ' 没 办法 再 肆无忌惮 的 乱逛 下去 了 说 的 很 有 道理 偷笑 偷笑 要开 访客 记录 吗 ， ， @ _   不准 偷看 了 你 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 擦擦 擦 怒 怒   ！ 你 是 我 同伙 ！ ！ ！ / / @ - 我 的 : 要开 访客 记录 吗 ， ， @ _   不准 偷看 了 你 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博   @ 倔强 的 屋童 树   @ 櫻花 为 爱盛開   衰 转发 微博 哼 抓狂 是 啊 所以 像 我 这样 多好 ， 小号 随便 填 了 个 学校 和 地区 ， 和 全是 我 不 认识 的 人 互动 以后 实名 认证 就 用 大 号 ， 小号 就 留 着 发癫 的 时候 用 好 吧 我 其实 想 用 小号 认证 ， 毕竟 大 号 以前 的 花痴 内容 太多 了 纠结 转发 微博 万万不可 啊 小浪浪 ， 难道 你 没 发现 不能 查看 最近 访客 是 自己 的 优势 吗 转发 微博说 的 很 对 ， 越来越 没有 隐私 了 让 一切 不 和谐 起来 吧 浪浪 你 快 推出 来 哈哈哈 哈哈哈 我 承认 我手 贱 ， 让 嘴硬 的 人 无所谓 的 啦 ~ 人人   空间   新浪 微博   看来 原本 一家 哼 好 吧 我 是 真 心想 知道 那些 关注 了 我 但 从未 转发 或 评论 过 我 微博 的 人 是否 还 记得 有 我 的 存在 开 吧 ， 或许 什么 的 可以 看到 阿家 武大 艺来 我 这里 来 转发 微博 转发 微博 # 最近 访客 # 预计 有 此 功能 后 ， 会 出现 以下 不 和谐 现象 ： 男女 盆友 发现 ， 你 答应 不再 来往 的 人 ， 竟 还 在 微博上 频繁 互动 ： 原本 把 微博当 吐 槽 树洞 ， 结果 被 吐 槽 对象 从 你们 共同 朋友 滴 微博上 顺藤摸瓜 抓到 你 ： 穿 马甲 开 的 微博 失效 ， 访客 给 你 做 了 实名 认证 ： 大家 群体 呼吁 微博 请留 一点 … 转发 微博 访客 记录 还是 不出 的 好 变成 社交 了 落叶 转发 微博衰 小浪 ， 拜托 你 保守 点 ！ 去 你 的 访客 留 一点 空间 吧 ， 不然 ， 我 不 玩 了 ！ 别 效仿 类 空间 这样 无聊 的 功能 ！ 没意思 ！ ！ 转发 微博 我 觉得 不要 开通 好 好容易 找个 清静 地儿 ， 可吐槽 ， 爆粗 口 ， 随心所欲 ， 偶尔 偷窥 下 …   有 访客 ， 我 就 不 玩 了 ， 果断 抛弃 你 ！ 微博要 成 开心 网 了 转发 微博 唉 … … @ 俞儿 夫人 让 我 换 微博名 不要 啊 转发 微博 呵呵 微风 估计 这个 开通 了 ， 新浪 微 博会 很伤 ！ 转发 微博 卧槽 真的假 的 ！ 那 我 得 戒 微博 了 留点 隐私 吧 … … 转发 微博 转发 微博 转发 微博 转发 微博 真的 别 这么 没 节操 难得 有 没 负担 的 树洞 哈哈哈 记得 巫 当年 说 ， 微博有 最近 访客 你 就 死定了 了 在 网上 混 还 想要 隐私 ? 开玩笑 呢 不是 渣浪 太坏 了 浪浪 体谅 我们 一下 嘛 ， 留点 隐私 吧 ， 要 不 以后 查 男友 的 前女友 ， 前男友 的 现 女友 ， 前男友 的 前女友 就 不 方便 了 哈哈 转发 微博 就是 就是 那 我 以后 就 不能 在 微 博里 吐槽 别人 了 不过 我吐槽 的 人 没有 微博微 博有 了 最近 访客 版块 了 以后 ， 像 我 这种 人 应该 就 不 爱玩 微博 了 吧 ， 搞 得 跟 空间 似的 ， 谁 在乎 有 谁 来看 过 我 啊 ！ 哼 / / @ 李晟豪 :   呵呵 微风 转发 微博可 真是 开 了 这 功能 我 就 不用 新浪 了 ！ ！ ！ 不 大 希望 有 ～ 转发 微博 啊 哦   真的 吗   那 岂 不是 要 收起 我 的 偷窥 僻 以后 少 偷偷摸摸 的 偷笑 转发 微博 离婚率 又 要 上来 了 ， 哎 ， 越 发达 的 国家 离婚率 越高 啊 拜托 不要 有 这种 功能 好不好 那 是不是 跟 要 跟 腾讯 一样 只有 会员 才能 删除 最近 访客 ？ 抓狂 啊啊啊 啊啊啊             : / / . /   这 最近 访客 ～ 会伤 了 多少 人 的 心 转发 微 博浪 浪 你 不要 这样 好不好 ， 尊重 人 隐私 一下 可不可以 啊   / / @ 马丁 马小虎 : # 最近 访客 # 预计 有 此 功能 后 ， 会 出现 以下 不 和谐 现象 ： 男女 盆友 发现 ， 你 答应 不再 来往 的 人 ， 竟 还 在 微博上 频繁 互动 ： 原本 把 微博当 吐 槽 树洞 ， 结果 被 吐 槽 对象 从 你们 共同 朋友 滴 微博上 顺藤摸瓜 抓到 你 ： 穿 马甲 开 的 微博 失效 ， 访客 给 你 做 了 实 转发 微博 转发 微博 转发 微博 不要 啊 抓狂 抓狂 抓狂 哼 我 不想 别人 顺滕摸瓜 找到 我 ！ 新浪 你 要 真开 最近 访客 ， 估计 有 很多 人 都 会 把 新浪 御 了 ！ ！ 你 信不信 : @ ！ 新 功能 ？ 好 囧 ， 唯一 的 一点 自由空间 都 木有 了 呢 ~ 妈蛋 … 来 新浪 的 目的 就是 不想 让 别人 挖到 好 吗 ！ 还有 不想 让 别人 知道 你 挖 过 他 微博好 吗 ！ ！ 新浪 你 这样 不好 ！ 特别 不好 ！ 这样 我 的 人生 乐趣 在 哪里 ！ 在 哪里 ！ ！ 这 功能 也 太 扯 了 吧 ！ 坑人 啊 ！ 坚决 抵触 此 功能 的 开通 ！   不带 酱紫 的 ！ 我无得 偷 睇 了 .......... 呵 转发 微博 我 很 不 喜欢 其 功能 ， 喜欢 神秘 转发 微博 千万别 好不容易 有 地儿 吐槽 ， 嘻嘻   嘻嘻     又 来 个 最近 访客       泪   泪   泪   … 哀其 不争 呀 ！     围观       围观   神马   神马 轉發 微博 转发 微博 转发 微博 有点 意思 俺们 两三年 前 就 玩儿 透透 袅 ！ 如果 是 年 十月 就 看透 该 更好 唉 ！ 老大 老二 . 转发 微 博浪 浪 啊 ！ 别弄 最近 访客 ！ ? 开通 这个 功能 让 哥 以后 咋 偷看 关注 的 那些 妹子 的 围脖 ， 哥会 不好意思 的 别姬 啊 所 言极 是 转发 微 博浪 浪 你 真的 要 增添 最近 访客 功能 了 么 挖 鼻屎 转发 微博 不要 ！ ！ 我 晕 哦 ！ 这 叫 防手 贱 终端 ， 问   怎么 看 前男友   前男友 的 前女友   前男友 的 现 女友   前男友 的 暧昧 对象 ， 现 男友 前女友   前女友 现 男友   前 前女友   喜欢 现 男友 的 人     抓狂     哈哈哈哈 呵呵 ， 求 关注 请留 一点 空间 吧 转发 微博 哎呀呀 嗯 嗯 … 开通 了 没得 发气 了 ！ 嘻嘻 不 谈恋爱 无 烦恼 .. 请 让 我们 留下 最后 一丝 幻想 吧 真 懂得 男人 的 心结 和 女人 无奈 的 纠结 哈哈 同感 哈哈   / / @ 容 笑笑 : 不 谈恋爱 无 烦恼 .. 转发 微博 转发 微博 转发 微博赞 抓狂 转发 微博   @ 就算 是 中二病 的 手下 也 要 听话 对 吧 转发 微博 转发 微博 哈哈 心虚 的 人 最近 访客 去 吧 新浪 微博 程序开发 者 的 脑子 也 终于 坏掉 了 么 ？ ？ 哈哈 奥特曼 这个 功能 可以 没用 呵呵 ， 不 希望 有 这个 ！ ！ 吃惊 / / @ 蒙彦霖 以后 要 做 的 事 :   这 叫 防手 贱 终端 ， 问   怎么 看 前男友   前男友 的 前女友   前男友 的 现 女友   前男友 的 暧昧 对象 ， 现 男友 前女友   前女友 现 男友   前 前女友   喜欢 现 男友 的 人   抓狂   哈哈哈哈 呵呵 这个 问题 对 我 这种 无 前任 ， 无 现任 ， 无 暗恋 ， 还有 无 节操 的 四无腐 女 来说 ， 根 ！ 本 ！ 没 ！ 有 ！ 影 ！ 响 ！ 非常 期待 ！ ！ ！ 这个 问题 对 我 这种 无 现任 无 暗恋 无 公敌 还有 无 节操 的 人 来说 ， 根 ！ 本 ！ 没 ！ 有 ！ 影 ！ 响 ！ 转发 微博 哈哈 转发 微博 转发 微博来 吧 来 吧 哇哇 哇 如果 真的 开 了 最近 访客 以后 就 不 知道 这 新浪 微博有 什么 特别 的 了 ， 没意思 了 ， 还 不如 不玩 呢 转发 微博 转发 微博微博 无限 向 空间 靠近 ， 空间 无限 向 微博 发展 ？ 千万 不要 ， 微博 就是 我 的 心房 ～ 保留 一點 吧 转发 微博 要是 开 了 就 真 没 的 玩儿 了 转发 微博 转发 微博 唉 失望 转发 微博 还是 不要 开 比较 好 ， 感觉 就 没 隐私 了 访问量 ： 看 ！ 這 就是 我 現任 的 那個 前任 煞筆 我 去 转发 微博 转发 微博萌 微博   ， 请 不要 让 我 像 拒绝 人人 一样   ， 和 你 思考 浮云 之所以 爱微博 是因为 在 这里 躲开 了 许多 人 ， 自由 还是 那句话 自始至终 都 很 恶心 最近 访客 ， 有 神马 悄悄 关注 就够 无聊 的 了 如果 真的 开 ， 只好   转发 微博 转发 微博 @ 刘 摆动   天呐 那 微博 就 真 没 意义 了 卧槽 貌似 已有 这 功能 了 ， 你 看看 额 # 最近 访客 功能 #. 的 人 反对 ， 看来 大家 都 是 偷窥狂 偷笑 是 的 是 的 建议   ＃ 最近 访客 ＃   这 功能 还是 算了吧 ！ 如果 这样 ， 我 还 不如 关闭 新浪 微博 直接 回去 玩   空间 得 了 转发 微博 现在 人们 都 肿们 了 ？ : / / . / 你们 有没有 互相 访问 过 啊 ！ 有 这 功能 别太赞 了 ！   做鬼脸 @ 宋茜 - - -   @ 转发 微博 嘿嘿 ; - ) 支持 ！ 就算 没有 这 功能 ， 顺藤摸瓜 … 也 这 是 绝对 有 可能 的 ！ ！ 因为 我 拭 过 … 好 多次 嘘 偷笑 又 多 了 项 纠结 ， 天天 关注 多 了 谁 的 头像 ， 没有 谁 的 头像 转发 微博 转发 微博 转发 微博 转发 微博 猪头 转发 微博   @   原来 真 不能 查 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 - _ - / / / 转发 微博 不 同意 ！ 转发 微博 转发 微博 不要 开 ！ ！ ！ 不 解释 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ 浮云 刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ 转发 微博 从 年 开始 就是 它 不同于 腾讯 空间 ， 没有 访客 记录 ， 也 正是 这样 ， 将 空间 退居 其次 我 想 很多 网友 的 想法 大约 一致 ， 新浪 如果 真 这么 做 ， 只能 说 不 懂 用户 使用 心理 ， 砸 自己 招牌 不 说 少 多少 用户 ， 至少 用户 们 在 发微博 或者 转微 博时 已经 起 了 戒心 转发 微博 如果 和 扣扣 空间 一样 就 没意思 了 啦 围观 开始 气人 了 ， 我 去 虽然 是 假 的 但是 要 真 出来 了 ， 微博 也 就 残 了 … … 转发 微博 转发 微博 如果 出来 了 ， 腾讯 就 火 了 还是 有点 自己 的 特色 吧 ， 光 模仿 神马 的 很 没意思 的 ～ ( ╯ □ ╰ ) ～ 转发 微博 那样 看得会 纠结 绝对 不要 最近 访客 转发 微博 转发 微博该 屏蔽 浪姨 你 不能 这样 ！ 坚决 抵制 # 最近 访客 ＃ ！ 转发 微博 睡觉 别 这样 ， 我 去年 买 了 个表 ！ / / @ :   转发 微博 / / @ :   转发 微博 转发 微博微博 要是 做成 这样 就 失去 特色 了 好 吧 保持中立 / / @ 吴启人 :   浪姨 你 不能 这样 ！ / / @ 吴启人 :   浪姨 你 不能 这样 ！   @ 狒狒 彡 转发 微博 估计 到时候 一个 人会 有 好多好多 微博 ！ 堆 脑细胞 要求 较 高 ！ 哈哈 / / @ 坑爹 的 佐佐 :   转发 微博 / / @ 坑爹 的 佐佐 :   转发 微博 新浪 这 是 脑 抽 了 么 ＝   ＝ 尼玛 最近 访客 什么 的 最烦 了 如果 这样 玩微博 的 人 又 将 少 了 一批 哼酷 汗 吃惊   各种 纠结 表情 • • • 转发 微博 不 … 要 … 哇 … 我 就是 仗 着 没有 这 功能 才 随便 进 的 呀 … 这样 让 我 以后 情 何以堪 ！ 千万别 有 转发 微博 转发 微博 哈哈 充 会员 吗 ？ / / @ 你 懂 的 :   - _ - / / / / / @ 你 懂 的 :   - _ - / / / / / @ :   哼酷 汗 吃惊   各种 纠结 表情 • • • / / @ :   哼酷 汗 吃惊   各种 纠结 表情 • • • / / @ 画家 杨志宏 :   猪头 / / @ 画家 杨志宏 :   猪头 / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ :   不好 吧 ， 那 跟 空间 有 啥 区别 呢 建议 不要 开 啵 / / @ :   不好 吧 ， 那 跟 空间 有 啥 区别 呢 建议 不要 开 啵 / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 高 小饼 :   汗 / / @ 坑爹 的 佐佐 :   转发 微博 / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 一辈子 的 故事 :   刚刚 开通 了 新浪 微博 ， 亲们 喜欢 请 收听 # 一辈子 的 故事 # 让 我们 一起 说 说 我们 的 故事   / / @ 沙乡 : 最近 访客 ？ 那 不是 新浪 博客 的 功能 吗 ？ 微博 也 要 有 了 吗 ？ ？ / / @ 慕容 若溪 - :   转发 微博 / / @ 慕容 若溪 - :   转发 微博 / / @ 慕容 若溪 - :   转发 微博 / / @ 慕容 若溪 - :   转发 微博 / / @ 慕容 若溪 - :   转发 微博 / / @ 坑爹 的 佐佐 :   转发 微博 / / @ 坑爹 的 佐佐 :   转发 微博 / / @ 坑爹 的 佐佐 :   转发 微博 / / @ 慕容 若溪 - :   转发 微博 / / @ 坑爹 的 佐佐 :   转发 微博   @ 小鱼 的 小尾巴   偷笑 偷笑 我 希望 微博 开通 的 功能 是 ， 被拉入 黑名单 的 人 完全 不能 看 自己 主页 ， 不然 拉 黑 无 意义 啊   / / @ 双数 的 : @ 小鱼 的 小尾巴   偷笑 偷笑 回复 @ 写 代码 的 麦片 : 难怪 人人 是 那么 做 的 哈哈哈 ， 不过 我 还是 觉得 那样 比较 好 ， 毕竟 没 人 希望 躺 在 黑名单 里 的 人 还 频繁 的 了解 自己 动向 ， 隐私 保护 不够 啊   / / @ 写 代码 的 麦片 : 这是 传统 社交 的 权限 控制 ， 做成 这样 就 成   了", "label": "1"}