{"text": "求证 ： @ 鱼天 余地   爆料 ： 全国 人口普查 最新 结果 公布 ： 惊人 ！   网上 接连 爆出 “ 房姐 ” 、 “ 房妹 ” 、 “ 房叔 ” 、 “ 房婶 ” 事件 后 ， 公安部 对 “ 房事 ” 涉及 的 户籍管理 问题 展开 彻查 经过 全国 . 万 管理 户籍 的 民警 小时 彻夜 核查 ， 发现 重叠 户口 . 亿多 ， 其中 最多 的 一人 同时 拥有 个 不同 城镇 的 户口   吃惊 转发 微博 没有 最 多 ， 只有 更 多 转发 微博 只 转不评 转发 微博 转发 微博 转发 微博 吃惊 难道 户籍 民警 都 得 脑摊 了 户籍 是 全国 连网 的 ， 真不知道 他们 是 怎么 给 上 户口 的 ， 难道 真的 有 明码标价 就 可以 ？ 怒 转发 微博 转发 微博 不会 吧 衰 转发 微博请 公安部 澄清 ！ 如果 属实 ， 计生 黑帮 罪该万死 ！ 转发 微博 转发 微博 挖 鼻屎 人真多 ！   / / @ 阿蚌谈 人口 : 转发 微博 转发 微博 应该 没有 那么 大 的 数量 / / @ 阿蚌谈 人口 : 转发 微博   @ 再往 深查 一下 ， 你 会 发现 你 每天 都 在 和 世界 各国 的 黄种人 打交道 ， 然后 你 会 由衷 感概 这 世界 真小 吃惊 个 化身 是 需要 修 多少 世 才能 修成 的 法力 嘻嘻 每天 读 神话 看 传奇 偷笑 @ 追尋正信 的 阿修羅   @ 一碟 小炒 肉   @ 色老猫   阴险 求 辟谣 ！ 确实 有 权力 和 有钱 的 为了 隐匿 财产 ， 方便 出国 持有 多 户口 ， 但 不 应该 这么 多 吃惊 转发 微博 求证 ， 只有 公安部 出面 证明 这样 算 ， 我们 还有 亿 吗 ？ 可是 还是 好 挤 的 转发 微博 转发 微博国 人均 排名 又 进步 了 虽然 我 反对 计划生育   但 我 不 认为 这个 消息 是 真的   因为   短短 小时   不 可能 查出来 ！ 转发 微博 / / @ 谭 振华 - - 人口 生态 : 请 公安部 澄清 ！ 如果 属实 ， 计生 黑帮 罪该万死 ！ 转发 微博 真的 吗 ？ 会 影响 以后 的 人口 政策 否 ？ 如果 这个 数据 属实 的话 ， 假设 户口 重 报 符合 泊洼松 分布 ， 估计 多报 人口 应该 在 - 万左右 的 可能性 最大   / / @ 阿蚌谈 人口 : 转发 微博 强烈 怀疑 此 数据 是 五毛 放 出来 的 ， 目的 是 造成 网上 数据 都 是 不可 信 的 证据 我 也 怀疑 中国 如此 的 强制 计生 不 可能 有 亿多 人口 ， 计生 者 要 维持 计生 就是 要 利用 计生 恶法 长期 敛财 一查到底 ， 斩草除根 ， 吃惊 转发 微博 转发 微博 这件 事 需要 国家 机构 机关 出面 证实 这例 事件 ， 不 经 查实 随意 传播 造成 的 影响 将会 以 危害 社会 公共 稳定 和 安全 ； 编造 谣言 者 需要 付出代价 的 ， 希望 那些 不 懂法 的 无知 人士 切勿 因此 摊上 大事 ！ 转发 微博 转发 微博 转发 微博 不 可能 吧 ！ 这么 多 / / @ 阿蚌谈 人口 : 转发 微博 转发 微博太 恐怖 了 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   吃饭 啦 狗屎 的 畜牲 ！ 养 它们 还有 什么 用 呢 ？ 杀 了 吃 肉 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   哼 .   这个 显然 不 可能 是 真的 重叠 户口 多 是 可能 的 ， 但 不 可能 有 . 亿 假如 这些 人 每人 有个 户口 ， 则 有 . 亿人 有个 户口 ， 即 每个 人中 就 有 一个 这 不太可能 这么 多年 这么 严重 的 问题 一直 没 发现 ， 在 个 小时 里 就 能查 明白 ？ 转发 微博 吃惊 转发 微博 转发 微博 . 亿是 不 可能 的 / / @ 孔卫明 :   转发 微博 此等 言论 ， 现在 只能 当 笑话 听罢 了   / / @ 李科 : 太 恐怖 了 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   转发 微博 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   求 辟谣 怎么 可能 ， 假消息 ！ ！ / / @ 阿蚌谈 人口 : 转发 微博 转发 微博真 希望 是 事实 啊 ！ 全国 人口 才 亿 ， 空间 好 宽敞 啊   / / @ 资本 杀手 寇文红 : .   这个 显然 不 可能 是 真的 重叠 户口 多 是 可能 的 ， 但 不 可能 有 . 亿 假如 这些 人 每人 有个 户口 ， 则 有 . 亿人 有个 户口 ， 即 每个 人中 就 有 一个 这 不太可能 这么 多年 这么 严重 的 问题 一直 没 发现 ， 在 个 小时 里 就 能查 明白 ？ 哼 这 是 什嘛 概念 这算 造谣 么 汗 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博 / / @ 孖 星 世界 :   汗 / / @ 石海 : 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博   / / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博 转发 微博 / / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   我们 用 数据分析 一下 ： 亿张 户籍 卡 除以 . 万 户籍 民警 ， 再 除以 小时 ， 约等于 . 这 意味着 在 小时 的 户籍 核查 过程 中 ， 每名 民警 每 小时 要 核对 . 张 户籍 卡 ， 平均 一分钟 左右 核对 一张 ， 而且 不能 喝水 、 上 厕所 或 接电话 一分钟 一张 ， 别说 核对 了 ， 让 你 读 一遍 户籍 卡上 的 文字 ， 能读 得 完 不 ？ 转发 微博 吓人 ， 不至于 吧 ... 统计 专家 说话 了 ， 这个 传闻 即使 属实 ， 也 只 多万 虚 人口 ， 而 不是 . 亿 ， 大家 明白 了 吗 ？   转发 微博 / / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博 / / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / @ 谭 振华 - - 人口 生态 :   转发 微博 这个 统治者 很多 数据 都 是 糊涂帐 / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / 吃惊   / / @ 浪涛 发型 张军 : 转发 微博 那 是否 意味着 虚多 . 亿 人口 ， 实际 中国 总人口 只有 十亿 ， 计生 又 多 一项 功劳 啊 / / @ 谭 振华 - - 人口 生态 :   这个 统治者 很多 数据 都 是 糊涂帐 / @ 王鹏 律师 : / / @ 石海 : 人口普查 干什么 来 的 / / @ 香港 在 線   @ 易富贤   @ 央视 新闻         支持 @ 自由 曼德拉   公众 有 怀疑 和 求证 的 权力 ！ 不 都 说 的 清清楚楚 是 求证 了 吗 ? 又 何来 不实 之 说 ?   支持 曼德拉 ！ 只是 求证 ， 举报 的 人 有 问题 必须 支持 自由 漫 德拉 如果 你们 觉得 数据 不 实 ， 那 你们 拿 出来 一个 值得 我们 信赖 的 数据 ？ 支持 曼德拉 ！ 此微博 很 清除 地 表明 是 ” 求证 ” 别人 的 微博 ， 不 存在 凭空捏造 事实 的 问题 ， 前 些 日子 本人 就 接到 过 合肥 派出所 方面 关于 户口 的 查询电话 ， 说明 有关 部门 调查 过 ； 又 本人 去年 就 听说 过 有人 在 不同 的 地方 有 三个 户口 ， 说明 户籍管理 漏洞 肯定 是 存在 的 ， 只是 数据 是否 准确 的 问题 ， 现在 相关 问题 需要 政府部门 公开 真相 ， 应 按 李 支持 曼德拉 这个 肯定 是 不实 的 ， 有 重叠 户口 的 人 多 是 和 户籍管理 人员 有 关系 的 人 ， 那 他们 怎么 可能 自己 查 自己 还查 得 这么 有效率 但 就算 是 这样 ， 我 还是 要 支持 下 @ 自由 曼德拉 回复 @ 自由 曼德拉 : 如果 是 . 亿 户口 重 报 ， 且 最 多 户口 重复 为次 ， 那么 ， 这个 . 亿 应该 是 人 次数 由于 重复 的 人数 的 分布 不 可能 次数 越多人 越 多 ， 我们 估计 到底 有 多少 人有 多个 户口 ， 只要 知道 . 亿 户口 的 平均 重 人次 即可 根据 以往 经验 重复 或 造假 基本上 符合 泊洼松 分布 ， 所以 假定 为 这个 分布 ， 这样 可以 粗略 估计 平 / / @ 周家 群 : 此微博 很 清除 地 表明 是 ” 求证 ” 别人 的 微博 ， 不 存在 凭空捏造 事实 的 问题 ， 前 些 日子 本人 就 接到 过 合肥 派出所 方面 关于 户口 的 查询电话 ， 说明 有关 部门 调查 过 ； 又 本人 去年 就 听说 过 有人 在 不同 的 地方 有 三个 户口 说明 户籍管理 漏洞 肯定 是 存在 的 只是 数据 是否 准确 的 问题 ， 现在 相关 问题 需要 政府部门 公开 真相 / / @ 停止 杀戮 孩子 取消 民族 与 人口 歧视 : 求 辟谣 ！ 确实 有 权力 和 有钱 的 为了 隐匿 财产 ， 方便 出国 持有 多 户口 ， 但 不 应该 这么 多 吃惊 / / @ 张昱博摘 :   / / @ 停止 杀戮 孩子 取消 民族 与 人口 歧视 : 求 辟谣 ！ 确实 有 权力 和 有钱 的 为了 隐匿 财产 ， 方便 出国 持有 多 户口 ， 但 不 应该 这么 多 吃惊 真的假 的", "label": "1"}