{"text": "年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 思考 靠 谱 么 ？ @ 白白的 笨蛋 这是 笑话 吗 ？ ？ 转发 微博 转发 微博米国 黑 中华人民共和国 ！ 官员 幸福 ， 民众 受苦 无根 无据 ！ 反动透顶 ！ 一派胡言 ！ 哈哈哈 草泥马 转发 微博 转发 微博 转发 微博 感同身受 啊 / / @ 全 震动 :   转发 微博 数据 准确 不   / / @ 全 震动 :   转发 微博 奥巴马 一定 是 胡说 / / @ 白白的 笨蛋 :   @ 白白的 笨蛋 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 / / 悲 催 哎 @ : 官员 幸福 ， 民众 受苦 / / @ 白白的 笨蛋 :   @ 白白的 笨蛋 转发 微博哀 其 不幸 ， 怒 其 不争 抓狂 / / @ : 官员 幸福 ， 民众 受苦 呵呵   被 笑 尿   年 的 年 后 是 年   幼儿园 老师 就 没 给 教育 好 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 围观 / / @ :   官员 幸福 ， 民众 受苦 怒 你 在 挫伤 老百姓 的 幸福感 ！ 泪 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 翻天覆地 两者 相差 | 年 ， 离谱 ？ 转发 微博 不要 忘本 啊 要 忆苦思甜 ， 想想 解放前 ， 想想 奴隶社会 要 感谢 今天 烈士 用 生命 换来 到 幸福生活 感谢 ....... 所以 说 如果 没 了 民众 中国 就是 全世界 最 幸福 的 国家 嘛 ~ 且 没有 之一 / / @ :   官员 幸福 ， 民众 受苦 是 中国 人 的 奴性 作怪 ？ 亦 或是 … … / / @ 民生 焦点 转播 :   怒 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 只要 官员 们 过 得 好 ， 我们 就 知足 了 右 哼哼 / / @ :   官员 幸福 ， 民众 受苦 统计数字 准确 吗 ？ 财富 被 国家 和 官员 瓜分 了 呀 ， 但 我们 的 这种 制度 是 不会 改变 的 ， 绝不会 照搬 美帝 的 模式 ， 他们 连 总统 都 要 公开 收入 ， 瞎搞 / / @ 全 震动 : 转发 微博 转发 微博 转发 微博 / / @ :   官员 幸福 ， 民众 受苦 / / @ :   官员 幸福 ， 民众 受苦 再 转 / / @ : 官员 幸福 ， 民众 受苦 梦醒 时分 ！ ！ ！ 续作 中国 梦 ？   @ 雷軻 那 就 努力 工作 ， 发奋图强 一把 ， 把 祖国 建设 的 更加 强大 吧 ！ 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 / / @ 微 动力 : 转 / / @ 微 动力 :   转 造谣 一时 爽 / / @ 微 动力 :   转 转发 微博 # 实时 热点 推荐 #   热度 :   . ° / / @ : 官员 幸福 ， 民众 受苦 不比 不 知道 ， 转发 微博 吃惊 吃惊 吃惊 / / @ :   官员 幸福 ， 民众 受苦 坚决 转发 / / @ 微 动力 : 转 一个 地球 ， 一个 轮回 ， 穿越 回 一个 世纪 ， ， 回 我 大清 ， 还 我 格格 转发 微博 草泥马 转发 微博 这样 國家 可耻   / / @ 马 千里 咨询 :   / / @ 微 动力 :   转 天朝 历来 自欺欺人 报喜 不 报忧 ~ / / @ : 官员 幸福 ， 民众 受苦 转发 微博 中国 人均 美元 ， 韩国 人均 . 万美元 ？ 转发 微博 转发 微博钱 被 国家 赚 ， 各种 税收 ， 政府 有钱 ， 老百姓 的 基础设施 都 不建 ！ 反 了   / / @ : 官员 幸福 ， 民众 受苦 群体 围观 / / @ 老夏 书房 :   围观 / / @ :   官员 幸福 ， 民众 受苦 数字 会 说话 ， 证明 这个 政权 多么 无耻   / / @ 马 千里 咨询 :   / / @ 微 动力 :   转 转发 微博 转发 微博 贫富差距 太 大 ' 模式 转发 微博 苏联 啊 ， 你 离 我们 还有 多远 / / @ :   官员 幸福 ， 民众 受苦 足以 体现 特色 两字 转发 微博 / / @ 民生 焦点 转播 : 怒 / / @ 微 动力 :   转 转发 微博泪 转发 微博 / / @ 马 千里 咨询 : / / @ 微 动力 :   转   / / @ 民生 焦点 转播 : 怒 转发 微博转 ！ 转发 微博 转发 微博 天朝 官员 很 强大 ！ ！ ！ 转发 微博 转发 微博 / / @ 全 震动 : 转发 微博 转发 微博 转发 微博 转发 微博 民众 承担 高 赋税 ， 转移 到 政府 的 财富 又 没有 监管 ， 官员 想 怎么 花 就 怎么 花 ！   / / @ :   官员 幸福 ， 民众 受苦 国与国 之间 的 官民 差距 ！ 转发 微博博人 一笑 ！ 转发 微博 转发 微博买 了 个表 ！ ！ ！ ！ / / @ 微 动力 : 转 转发 微博中 国民 很 幸福 / / @ 旮旯 从 武定门 进 南京 :   无根 无据 ！ 反动透顶 ！ 一派胡言 ！ 哈哈哈 博主 小学 毕业 了 吗 ？ 你 数学老师 喊 你 回家 吃饭 ~ 看来 鞋子 很 合脚 / / @ 马 千里 咨询 :   / / @ 微 动力 :   转 至少 我们 辉煌 过 ！ （ ） 转发 微博 不 说话 转发 微博 转发 微博 这种 谣言 也 信 ， 当时 中国 什么 都 没有 ， 连 汽车 都 造 不 出来 ， 竟然 比 日本 还 高 ? 奴隶制 社会 ， 必须 的 呀 转发 微博 转发 微博 哈哈 政府部门 可以 辟谣 了 转发 微博看 了 这组 数据 应该 是 酸 、 甜 、 苦 、 辣味 ， 味味 俱全 了 吧 ！ 大家 也 深刻 体会 到 了 什么 是 “ 共产主义 ” 了 吧 ！ 年 啊 提早 进入 共产主义 这个 可以 说 是 小 部分 人 实现 共产主义 吧 我 笑 转发 微博 转发 微博 呵呵 ， 想 当官 ， 必须 出生 在 中国 阴险 / / @ :   官员 幸福 ， 民众 受苦 / / @ 微 动力 : 转 转发 微博草 他 玛 的 黑社会 ， 草 他妈的 为 人民 服务 ！ / / @ 微 动力 : 转 / / @ 微 动力 : 转 转发 微博 但 我们 依然 很 幸福 阿 ～ ～ 泪 转发 微博 / / @ 思想 经纬 : 但 我们 依然 很 幸福 阿 ～ ～ 泪 房价 比 一下 ， 可能 又 有 新 发现   / / @ 思想 经纬 : 但 我们 依然 很 幸福 阿 ～ ～ 泪 转发 微博 让 一部分 人 先富起来 ， 然后 通过 统计局 的 “ 平均 ” ， 让 大家 都 富 起来 转发 微博 我 把 中国 人 分为 两 部分 ， 官民 与 贫民 ， 富豪 也 归 为 官民 一类 ， 这 两类 人 的 生活 相差 多年 啊 怒 真的 吗 吃惊 不是 说好 的 特色 吗 ？ 吃惊 转发 微博 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 转发 微博太 低估 官员 的 生活 水平 了 辛辛苦苦 几十年如一日 ， 一夜 回到 解放前 ！ 泪 闪电 社会主义 优越性 / / @ : 官员 幸福 ， 民众 受苦 怒 中国 进步 神速 巴马 明眼人 啊 / / @ 你 是 我 得 全世界 : 太 低估 官员 的 生活 水平 了 真 ” 幸福 ” 啊 我 骄傲 要 那么 高 的 干什么 ？ 还 富于 民 、 打击 官员 腐败 才 是 振兴中华 的 正道 ！ 中国 正在 错误 的 方向 上渐 行渐 远 ， 还 乐此不疲 ！ 汗颜 ！ 转发 微博 这 是 超级 黑 么 ？ 不会 自己 查 数据 的 筒子 是 扮 傻 还是 真傻 ？ ？   / / @ : 社会主义 优越性 我 不 说 啥 了 ！ ？ 官员 的 倒 是 有 可能 ， 老百姓 的 不会 差距 那么 大 吧 @ 米斯 皇后   ！ / / @ 吉祥 _ 手机 :   中 国民 很 幸福 / / @ 旮旯 从 武定门 进 南京 :   无根 无据 ！ 反动透顶 ！ 一派胡言 ！ 哈哈哈 转发 微博 俺 信 啦 ... 不 允许 你 这 样子 污蔑 我 伟大 的 大 天朝 ！ 我们 的 唯一 政策 是 再 穷 不能 穷 干部 、 再穷 不能 穷 国家 ！ 阴险 转发 微博 / / @ 思想 经纬 : 但 我们 依然 很 幸福 阿 ～ ～ 泪 / / @ :   官员 幸福 ， 民众 受苦 转发 微博 这 是 超级 黑 么 ？ 不会 自己 查 数据 的 筒子 是 扮 傻 还是 真傻 ？ ？   中国 人均 才 几 美元 ， 日本 投降 时 人均 还有 美元 ， 之前 最高 千 多美元 ， 南 棒子 在 的 人均 都 有 美元   / / @ : 社会主义 优越性 转发 微博 一个 无神论 政党 统治 下 的 悲哀 ： 无论是 每次 换届 每次 喊 改革 都 是 纯属 扯淡 都 是 全党 得益 人民 遭殃 对国 对民 无益 国即 民民 即国 宪政 为民 铲除 专政 才 是 唯一 改革 之 路 才能 国富民强 转发 微博 现在 倡导 的 是 “ 幸福感 ” ， 你们 有 咩 ？ 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 生活 真的 挺累 啊 ， 在 中国 哼 转发 微博 转发 微博 / / @ :   官员 幸福 ， 民众 受苦 转发 微博 转发 微博 转发 微博 准确 吗 ？ 这 是 谁 统计 出来 的 ？ / / @ 遥看 远方 : 年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 得意 地 笑笑 哈哈 转发 江南 一句 话 指出 你 的 贫富差距 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博 / / @ :   官员 幸福 ， 民众 受苦 泪 / / @ 民生 焦点 转播 : 怒 笑话 看 提高 人民 收入水平 ， 改善 人民 生活 质量 年 年 提 ， 次次 喊 ， 最终 还是 落 了 一个 国 富民 穷 的 惨烈 局面 几乎 每年 的 申论 培训 都 把 民生问题 作为 热点 ， 每次 的 申论 考试 都 会 涉及 改善 民生 ， 权当 是 一个 即将 实现 的 梦想 吧 资本主义 一定 会 没落 的 挖 鼻屎 腐败 ！ 怒   / / @ 微 动力 : 转怒 / / @ 思想 经纬 :   但 我们 依然 很 幸福 阿 ～ ～ 泪 / / @ 搏浪 沙 : 天翻地覆 的 新 时代 啊 / / @ 长江 直播 :   其它 几个 都 是 资本主义 国家 ， 你发 这条 是 在 诋毁 社会主义 制度 优越 ， 你 以为 我 看不懂 右 哼哼 / / @ :   社会主义 好 ！ ！ ！ / / @ 顺德 饮茶 哥 :   已 达到 辛亥 之前 鼓掌 鼓掌 / / @ 杜楠 爆料 : 相关 部门 公布 中国 户均 资产 在 中国 ， “ 公仆 ” 的 收入 要 比 “ 主人 ” 高 ， 难怪 ， 许多 “ 主人 ” 争 着想 变成 “ 公仆 ” 转发 微博 转发 微博 转发 微博 可喜可贺 啊 ！ / / @ 港区 - 联通 : / / @ 遥看 远方 : 转发 微博 转发 微博壮 哉 我 大 天朝 奥 把 吗 原话 ?   / / @ : 官员 幸福 ， 民众 受苦 转发 微博衰 / / @ 许 金金 爱 吃 菠菜 炒 豌豆 : 泪 / / @ 民生 焦点 转播 : 怒 吃惊 / / @ : 官员 幸福 ， 民众 受苦 真他妈 幸福 转发 微博 转发 微博 / / @ 许 金金 爱 吃 菠菜 炒 豌豆 :   泪 / / @ 民生 焦点 转播 : 怒 人民 的 公仆 人民 养 悲伤 中国 人 惭愧 无 语 转发 微博 转发 微博年 来 翻天 负地 增长 ！ 数据 有没有 考证 ， 我 愿意 相信 是 真的 ， 但是 最好 能够 有 数据 支持 ！ 如此 脑残 的 计算 真好玩 ， 如果 我 发给你 每天 一个亿 的 冥币 是不是 可以 高出 美国 收入 奥巴马 放个 黒 屁 你 都 信 这 不愧 “ 杰出青年 ” 称号 ， 不过 你 批 的 官僚 腐化 盛行 倒 是 值得 肯定 / / @ 绝非 诗人 :   转发 微博转 都 来说 两句 / / @ : 官员 幸福 ， 民众 受苦 很 形象 的 体现 了 的 共产 性 鼓掌 / / @ 天马 : 如此 脑残 的 计算 真好玩 ， 如果 我 发给你 每天 一个亿 的 冥币 是不是 可以 高出 美国 收入 奥巴马 放个 黒 屁 你 都 信 这 不愧 “ 杰出青年 ” 称号 ， 不过 你 批 的 官僚 腐化 盛行 倒 是 值得 肯定 中国 人会 吹 泡沫 ， 会 通过 涨工资 和 涨 物价 双重 拉大 差距 转发 微博年 做 一个 教师 可以 养口 人 / / @ 沪爷 :   转衰 转发 微博 转发 微博 我们 政府 说 了 : “ 中国 人民 有 权利 自由选择 自己 的 发展 道路 ”   — — — 为此 ， 我们 屁民 郑重声明 : “ 坚决 响应 党和政府 号召 ， 继续 毫不动摇 的 走低 碳 生活 的 道路 ， 并 志愿 把 官员 们 超标 的 能耗 平均 到 我们 身上 ， 争取 在 建党 周年 到来 之前 把 全体 屁民 的 低 碳 指标 回归 到 石器时代 ， 到 同时 保证 官员 生活 水平 超过 美国 倍 ” 吃惊 唉 ， 可惜 人民 还是 不 觉醒 转发 微博衰   / / @ 沪爷 :   转金 三 胖子 的 国度 还是 世界 第二 幸福 的 国家 呢 转发 微博 转发 微博 官僚主义 ， 贪污腐败 ， 劣根性 ， 我 也 不 知道 说 什么 好 奥巴马 哪次 说 过 这个 话 啊 ？   境外 势力 在 此 妖言惑众 汗党 好 ！ 官好 ！ 政策 更好 ！ 政策 在 养 狼 ！ 试问 ， 在 中国 ， 那个 党 的 政府 官员 没有 几 套房 ？ ？ ？ 房姐 ！ 房叔 ！ 房 祖宗 不是 党员 ， 官员 ？ ？ ？ 转发 微博 话筒 前面 的 评价 很 切实 / / @ 知 人 知命 周知 贤 :   我 把 中国 人 分为 两 部分 ， 官民 与 贫民 ， 富豪 也 归 为 官民 一类 ， 这 两类 人 的 生活 相差 多年 啊 怒 如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 转发 微博 到底 谁 发展 的 快 呢 转发 微博 转发 微博 离谱 离谱 ， 官员 的 生活 水平 大约 可以 追溯到 本世纪末 了 吧 ？   @ - 晴天   @ 淡定 / / @ 家庭财产 公示 陈勇 : / / @ :   官员 幸福 ， 民众 受苦 / / @ 思想 精荟 :   衰 / / @ 家有 女王 :   博主 小学 毕业 了 吗 ？ 你 数学老师 喊 你 回家 吃饭 ~ 太 符合 目前 中国 社会 现实 啦 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 可悲 数据 来源 和 基础 是从 哪里 得到 的 ？ 转发 微博 如果 是 真的 ， 这 说明 了 什么 ？   / / @ 王善鹏 : 你 在 挫伤 老百姓 的 幸福感 ！ 泪 改革 这么 多年 ， 脑袋 改 的 很 好 ， 身体 还 在 过去 转发 微博 国情 ， 国情 转发 微博 转发 微博 / / @ 论 史者 : 可悲 这 就是 现实 啊 / / @ :   官员 幸福 ， 民众 受苦 美国 官员 得 努力 哟 ！ 呵呵 呵 … 偷笑 真黑 ！ 转发 微博 伟大 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 / / @ 浩正 刘臻 : 伟大 / / @ 三个 墩 :   转发 微博 转发 微博 转发 微博赞 高级 ！   / / @ 浩正 刘臻 : 伟大 泪 我们 这些 可怜 的 老百姓 / / @ :   官员 幸福 ， 民众 受苦 愤怒 愤怒 / / @ 浩正 刘臻 : 伟大 震惊 / / @ 浩正 刘臻 :   伟大光荣 / / @ 浩正 刘臻 :   伟大 转发 微博 转发 微博 / / @ 教授 汉语 : 转发 微博 / / @ 陈虎微 评论 :   转发 微博 也就是说 贪爷 和 苦 逼 相差 年 ． 也   么 哥 ． 转发 微博 回复 @ 嗨 老海 : 对 啊 ， 少 一些 自负 就 好 了   / / @ 嗨 老海 : 微博 内容 是 真实 的 但是 当今 年轻人 没有 多少 能 真正 明白 ， 总以为 自己 很 优越 ， 很 满足 ， 这 是 最 可怜 的 / / @ 陈虎微 评论 : 转发 微博 转发 微博 转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 / / @ 论 史者 : 可悲 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 转发 微 博多 亏了 没有 他 就 没有 新 中国 的 啊   / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 :   转发 微博 / / @ 浩正 刘臻 : 伟大 / / @ 论 史者 : 可悲 / / @ 杂谈 五味 : 转发 微博 转发 微博 这个 有点 那个 啥 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 :   转发 微博 不怕 不识货 ， 就 怕 货比货 / / @ 杂谈 五味 :   转发 微博 自欺欺人 转发 微博无语 只有 共产党 才能救 中国   / / @ 于 明晓 : 这个 有点 那个 啥 / / @ 沪爷 : 转 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 : 转发 微博   / / @ 浩正 刘臻 :   伟大 没有 老百姓 活 的 了 中国 还 能 起死回生 吗 ? 我们 还 能 过 上 好日子 吗 ? 悲伤   / / @ 琴扬 萧漫 : 如果 是 真的 ， 这 说明 了 什么 ？   / / @ 王善鹏 : 你 在 挫伤 老百姓 的 幸福感 ！ 泪 转发 微博 转发 微博 社会主义 好 ， 社会主义 好 ， 社会主义 人民 光 着 屁股 跑 / / @ 杂谈 五味 : 转发 微博   / / @ 杂谈 五味 : 转发 微博 这个 社会 唯一 散发 的 味道 就是 腐朽 和 恶臭 ~ / / @ 浩正 刘臻 :   伟大 帮转 转发 微博 明明 是 胡说 的 数据 ， 居然 没有 人 澄清 或 反对 当今 政府 ， 危矣 ！ 转发 微博 / / @ 杂谈 五味 :   转发 微博不改 制度 不行 ， 别 指望 一届 一届 的 转发 微博 官员 威武 国人 啊 ！ / / @ 杂谈 五味 :   转发 微博 / / @ 老 故事 周伟思 :   光荣 / / @ 浩正 刘臻 :   伟大 / / @ 杂谈 五味 : 转发 微博 什么   / / @ 陈虎微 评论 : 转发 微博 相关 人员 又 将 借何 由 为 自身 辩护 / / @ 思想 精荟 : 衰 数据 放在 面前 ， 原因 自己 找晕 翻天覆地 / / @ 老 故事 周伟思 : 光荣 / / @ 浩正 刘臻 :   伟大 转发 微博 转发 微博 / / @ 律师 王朝 峄 : / / @ 杂谈 五味 : 转发 微博 转发 微博 开始 时 不 就 说 了 吗 ， 让 一部分 人 先富起来 小美別 往 自己 臉上 貼 金 了 ， 你們 的 官員年 也 趕不上 天朝 官員 的 生活   / / @ 论 史者 : 可悲 / / @ 杂谈 五味 : 转发 微博 但是 这群 黑帮 却 称 自己 是 ： 人民 的 公仆 ！ 鄙视 一群 腐败分子 ， 个个 养得 肥头 猪脑 ！ 转发 微博 / / @ 杂谈 五味 : 转发 微博 闭嘴 回复 @ 摄影师 王麒 小号 : 其实 最 幸福 的 应该 是 朝鲜 嘻嘻   / / @ 摄影师 王麒 小号 : 我们 缴纳 的 税率 是 全世界 最高 的 ， 享受 的 福利 是 全世界 最低 的 ， 幸福 指数 却是 世界 第一 ， 牛 逼 吧 ？ 不转 都 不行 / / @ :   官员 幸福 ， 民众 受苦 / / @ 论 史者 :   可悲 真的 吗 ？ 麻痹 / / @ 杂谈 五味 : 转发 微博 稍微 有点 常识 也 应该 知道 这是 谣言 吧 ！ 那些 做 义愤填膺 状 的 人 对不起 你 历史 老师 就算 了 还 对不起 你 的 数学老师 对不起 你 爸妈 怒 神马 / / @ 杂谈 五味 :   转发 微博 转发 微博 / / @ 家庭财产 公示 陈勇 :   / / @ :   官员 幸福 ， 民众 受苦 / / @ 杂谈 五味 :   转发 微博 一点 希望 都 看不到 太苦 了 / / @ 杂谈 五味 :   转发 微博 麻木 了   / / @ 杂谈 五味 : 转发 微博 转发 微博 麻木 了 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 :   转发 微博 转发 微博 难怪 官猿们 都 在 鬼 叫 “ 我 还 想 再活 五百年 ” ！ 哈哈 / / @ 琴扬 萧漫 : 没有 老百姓 活 的 了 中国 还 能 起死回生 吗 ? 我们 还 能 过 上 好日子 吗 ? 悲伤   / / @ 琴扬 萧漫 : 如果 是 真的 ， 这 说明 了 什么 ？   / / @ 王善鹏 : 你 在 挫伤 老百姓 的 幸福感 ！ 泪 转发 微博 / / @ 听雨 的 天空 : 赞 高级 ！   / / @ 浩正 刘臻 : 伟大 转发 微博 转起 / / @ 论 史者 :   可悲 前进 还是 倒退 ， 要 历史 才能 证明 了 / / @ : 官员 幸福 ， 民众 受苦 当官 好 呀 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 : 转发 微博 嗬 ~ ~ ~ / / @ - :   转发 微博 转发 微博三长 最 吃香 ， 局长 校长 跟 行长   / / @ 杂谈 五味 : 转发 微博 / / @ 抽 雪茄 的 杉湖 : 转发 微博 转发 微博 / / @ 杂谈 五味 : 转发 微博 无奈   / / @ : / / @ 琴扬 萧漫 : 没有 老百姓 活 的 了 中国 还 能 起死回生 吗 ? 我们 还 能 过 上 好日子 吗 ? 悲伤   / / @ 琴扬 萧漫 : 如果 是 真的 ， 这 说明 了 什么 ？   / / @ 王善鹏 : 你 在 挫伤 老百姓 的 幸福感 ！ 泪 / / @ 杂谈 五味 : 转发 微博 转发 微博 . 转发 微博 真相 ？ / / @ 陈青 微波 : 米国 黑 中华人民共和国 ！ 泪 / / @ 浩正 刘臻 :   伟大 转发 微博 明白 谁 是 真的 黑暗 了 吧 ！ ！ ！ 围观 / / @ 杂谈 五味 :   转发 微博 呵呵   / / @ 老冯 的 快意 人生 : / / @ 抽 雪茄 的 杉湖 : 转发 微博 转发 微博 / / @ 思想 精荟 : 衰 转发 微博 思考 转发 微博 / / @ 杂谈 五味 : 转发 微博 万岁 转发 微博 转发 微博天 啊 ， 网络 让 我 这个 无知 的 女人 大开眼界 ，   / / @ 杂谈 五味 : 转发 微博 转发 微博 转发 微博 嗯   天朝 特色 社会主义 初级阶段 我 去年 买 了 个表 “ 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 ” 真牛   / / @ 律师 王朝 峄 : / / @ 杂谈 五味 : 转发 微博 转发 微博 越过 越 回去 了 怒 转发 微博 转发 微博 官员 幸福 ， 民众 受苦 虽 有 人口基数 因素 ， 但 在 中国崛起 的 今天 ， 确有 一系列 值得反思 的 问题 转发 微博 转发 微博 / / @ 萧 : 转发 微博 转发 微博 转发 微博 偷笑 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 围观 草泥马 老百姓 活在 当下 吧 ！   / / @ 杂谈 五味 : 转发 微博 高薪养廉 无 语 围观 / / @ 以為 是 浪漫 :   偷笑 牛 咧 ！ ！ 很 惊人 ！ ！ ！   / / @ 浩正 刘臻 : 伟大 偷笑 偷笑 你 幸福 吗 ？ 转发 微博血 它 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 震惊 / / @ 思想 经纬 : 但 我们 依然 很 幸福 阿 ～ ～ 泪 转发 微博 整天 给 我们 洗脑 ， 其实 比 美国 差远了 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 杂谈 五味 :   转发 微博   @ 果梓屋   @ 重庆 刘开渠 艺术 学校   @ 心情 签名 屋   @ 策展 人 陈仕兰   @ 黄祸 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 :   转发 微博 转发 微博 转发 微博 转起 # 热门 微博 #   : / / . / 转发 微博 转发 微博 让 一部分 人 先富起来 / / @ 老 故事 周伟思 :   光荣 / / @ 浩正 刘臻 :   伟大 转发 微博 哼哼 轉發 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 啥 都 懒得 说 悲哀 ！ 我 很 爱国 ， 但 中国 真的 腐败问题 严重 # 热门 微博 #   : / / . / 泪泪泪 我 来看 评论 的 转发 微博 转发 微博 / / @ 风吹 云铃 : 但是 这群 黑帮 却 称 自己 是 ： 人民 的 公仆 ！ 鄙视 转发 微博 @   @ 龙 腾飞 -   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ 老 故事 周伟思 : 光荣 / / @ 浩正 刘臻 :   伟大 # 热门 微博 #   : / / . / / / @ 杂谈 五味 :   转发 微博 转发 微博衰 # 热门 微博 #   : / / . / 转发 微博 / / @ 浩正 刘臻 : 伟大 经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ 转发 微博 # 热门 微博 #   : / / . / 生病 泪 多么 可悲 / / @ 邢建民 律师 : 泪 / / @ 浩正 刘臻 :   伟大 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 杂谈 五味 : 转发 微博 转发 微博 神奇 的 国度 ！ 奴性 ！ / / @ :   转发 微博 怒斥 ， 怒斥 ！ ！ ！ / / @ 杂谈 五味 :   转发 微博 翻天覆地 这个 词 从 小学 就 开始 灌输 ～ 转发 微博   @   / / @ 运营 及 商业 分析 交流 : 转发 微博有 口饭 吃 就 不错 了 ， 你 知足 吧 泪 愤怒 转发 微博 没有 依据 吧 ？ 转发 微博 可怜 是 啊 怎么 会 这样 呢 ？ 元芳 ， 你 怎么 看 # 热门 微博 #   : / / . / 转发 微博 转发 微博 思考 呵呵 / / @ 杂谈 五味 :   转发 微博 转发 微博 / / @ :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ 实话 … ？ 出处 在 哪里 ？ 你 原创 还是 转发 ？ 奥黑 到底 说 过 没有 ？ 即使 是 真的 ， 也 想 确认 是不是 奥黑 说 的 ！ 转发 微博 转发 微博 具有 中国 特色 的 社会主义   / / @ 浩正 刘臻 : 伟大 转发 微博 共产主义 好 呀 ~ 转发 微博 转发 微博 转发 微博 / / @ :   官员 幸福 ， 民众 受苦 / / @ 浩正 刘臻 : 伟大 年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 : / / . / 转发 微博苦 逼 的 我们 ！ 转发 微博 / / @ 杂谈 五味 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 天朝 是 这样 阿 习惯 就 好 ， 孩子 天朝 的 官员 更是 垃圾 废物 # 热门 微博 #   : / / . / / / @ 鉴古 于今 : 转发 微博 # 热门 微博 #   : / / . /   / / @ 鉴古 于今 :   转发 微博 转发 微博 - ？ 好大 的 跨度 啊 ， 劈叉 了 吧   / / @ 塔洛 的 妈妈 : 思考 是不是 真的 哦 怒 怒 怒 / / @ 鉴古 于今 :   转发 微博 转发 微博 转发 微博 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 转发 微博 / / @ 鉴古 于今 : 转发 微博 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 转发 微博 / / @ 杂谈 五味 :   转发 微博 这 就是 有 中国 特色 的 社会主义 .... 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ 鉴古 于今 : 转发 微博 数据 是 是 真的 吗 泪泪 泪泪泪 什么 也 别说 了 ， 默默 转发 吧 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 不缴 医疗保险 费 ， 却 可以 享受 优厚 的 医保 待遇 ； 每次 工资 调整 是 普通百姓 的 数倍 ， 买房 开发商 给予 的 优惠 - - - - - - 俗话说 ， 溺爱 孩子 孩子 必废 中国 的 纳税人 如此 溺爱 自己 的 官员 ， 结果 会 怎样 ？ ！ 年 韩国 的 人均收入 是 中国 的 倍 ？ 转发 微博 转发 微博 属实 不 ？ 中国 特色 威武 威武 转发 微博 唉 ， 算了吧 有 啥 好 说 的 呢 ！ 可怜 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪晕 你 的 说法 也 太 不 客观 了 我 擦 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博顶 转发 微博 / / @ 民生 焦点 转播 : 怒泪泪 轉發 微博年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 / / @ 望月 归来 _ :   转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 真的 么 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 我们 看 的 是 改革开放 年 ！ 而且 ， 我们 是 要 一部分 人 先富起来 的 ！ 人民 需要 真实 # 热门 微博 #   : / / . / 转发 微博 转发 微博 ！ 汗 鼓掌 / / @ 绝非 诗人 : 转发 微博 # 热门 微博 #   : / / . / / / @ 杂谈 五味 : 转发 微博 一切 为了 政府 / / @ 茅山 : 转发 微博 赶超 英美 ， 大炼 三公 # 热门 微博 #   : / / . / 转发 微博 地域 模式 不是 一般 人能 撑 到 善终 的 ， 下次 投胎 如果 只能 选 地狱 模式 的话 ， 也 要 选好 角色 ， 千万别 选 老百姓 转发 微博 转发 微博 # 热门 微博 #   : / / . / @ 金玉   @ 萤火 兔   @ 熊 家族 转发 微博 转发 微博 转发 微博 政府 力量强大 @ 洲   @ 淡忘 的 末日   @ 个人   @ 瘦瘦的 胖子 # 热门 微博 #   : / / . / 转发 微博 转发 微博 尼玛 ， 不 知道 说 什么 好 了 / / @ 鉴古 于今 : 转发 微博 还有 啥 好 讲 ， 当年 两家 招投标 中国 政治 工程 一期 标段 ， 三民主义 说 要 一百年 ， 共产主义 说 要 反正 比 谁 都 最少 快 时间 ， 在世 左翼 都 能 活着 入阁 拿 原始股 三民主义 确实 不够 浪     漫 ， 讲 了 实话 当年 知识 份子 很傻 ， 很 天真 ， 也 很 乡愿 自私 # 热门 微博 #   : / / . / 数据 可靠 吗 # 热门 微博 #   : / / . / 转发 微博 这 就是 共产党 不 对 了 是 沒 依據 ， 也 不 客觀 ， 明明 官員 超過 美國 年   / / @ 憨 丫头 天堂 :   没有 依据 吧 ？ 转发 微博魂 淡 # 热门 微博 #   : / / . / 转发 微博 吃惊 怒骂 弱 转发 微博 转发 微博 可悲 ！ 转发 微博 / / @ 浩正 刘臻 : 伟大 挖 鼻屎 # 热门 微博 #   : / / . / 真是 言 者 伤心 ， 闻者 流泪 黑暗 的 帝国 # 热门 微博 #   : / / . / 奥巴马 过 的 不好 啊 心寒 转发 微博 挖 鼻屎 正常 ， 这 不是 都 让 人家 “ 共 ” 了 嘛 ～ 泪   / / @ 鉴古 于今 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 鉴古 于今 : 转发 微博 / / @ 杂谈 五味 :   转发 微博 / / @ 鉴古 于今 :   转发 微博 # 热门 微博 #   : / / . / 咱们 都 “ 被 贫民 ” 了 衰 增长 的 只是 你们 那些 官员 ， 而 大多数 人 却 一直 在 倒退 ！ 转发 微博 转发 微博 转发 微博 / / @ 康桥 游士 :   # 热门 微博 #   : / / . / 汗 # 热门 微博 #   : / / . /   @ 方力钧   @ 黒 幇   / / @ 月 迷津 渡 : 还有 啥 好 讲 ， 当年 两家 招投标 中国 政治 工程 一期 标段 ， 三民主义 说 要 一百年 ， 共产主义 说 要 反正 比 谁 都 最少 快 时间 ， 在世 左翼 都 能 活着 入阁 拿 原始股 三民主义 确实 不够 浪     漫 ， 讲 了 实话 当年 知识 份子 很傻 ， 很 天真 ， 也 很 乡愿 自私 转发 微博 转发 微博 真相 了 所以 说好 讽刺 啊   中国 抓狂   / / @ 黑白 灰 _ : # 热门 微博 #   : / / . / 中国 人民 被 彻底 翻 了 个 身 ， 只是 背上 压 了 块 巨石 • • • 泪 和谐 和谐 泪 转发 微博 转发 微博 这点 我 个人 不 同意 ！ 到 今天 中国政府 官员 可是 全世界 最牛 逼 的 ！ 日子 过 的 最 怂 的 只是 中国 人民 ！ 转发 微博 无产 的 依旧 无产 着 ， 只是 无产者 已 没 了 旧日 台上 的 荣光 只 剩 今日 台下 可有可无 的 苍桑 ； 专政 一直 都 在 专政 ， 只是 今日 其所 ＂ 专 ＂ 的 对象 走 在 街上 肩膀 靠着 肩膀 ！ 好 一个 新 时期 的 无产阶级 人民 民主专政 国家 ， 好 一个 永远 醒 不来 的 民主 宪政 梦想 ！ 下一代 如何 认识 他们 所在 的 国度 ， 将会 决定 未来 他们 对 这个 国家 ， 谎言 ＞ 背叛 奥特曼 # 热门 微博 #   : / / . / 转发 微博 转发 微博 让 一部分 人 先富起来 是 小平 同志 的 理论 ， 现在 知道 什么 意思 了 ？ 转发 微博 鄙视 这 就是 中国 / / @ 中国 俭朴 寨 : 真是 言 者 伤心 ， 闻者 流泪 转发 微博衰 衰衰衰   操 ！ 转发 微博 转发 微博 落后 啊 ！ 我 说 是 “ 老百姓 落后 ” ！ 真的 莫 ？ 我 该 说 什么 好 呢 转发 微博 我 是 黑社会 可爱 让 一部分 人 先富起来 果然 他们 先 做到 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博對 社會 主義的 极大 污蔑 ， 㧓 起来 见 毛 爷爷 去 转发 微博 / / @ 思想 精荟 : 衰   @ 三十 牛牛 转发 微博 删前 留印 ， 围观 赞 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ 鉴古 于今 : 转发 微博 囧 # 热门 微博 #   : / / . / 又 是 张嘴 就 耒 ， 网络 多 傻 比 ， 真 乃 名言 唉 ！   / / @ 三个 墩 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 哇 ！ # 热门 微博 #   : / / . / 转发 微博 / / @ 鉴古 于今 :   转发 微博 ／ 的 官民 比例 ！ 牛 逼 的 物资 分配 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 唉 转发 微博 准确 啊 / / @ 鉴古 于今 : 转发 微博 # 热门 微博 #   : / / . / ， 超越 年 # 热门 微博 #   : / / . / 转发 微博 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 # 热门 微博 #   : / / . / 震惊 ！ 一直 自豪 而 幸福 地 活着 ， 原来 我们 是 井底之蛙 / / @ 鉴古 于今 : 转发 微博 這跟 @ 袁 腾飞   老師 說 的 “ 經過 幾代員 的 努力 ， 終於史 一個 多年 的 老店 扭虧 為盈 ” 的 例子 有 異曲 同工 之妙 啊 / / @ 杰克 _ 牛 : 属实 不 ？ 转发 微博娘额 东财 ！ 汗泪 转发 微博 所以 别人 都 说 当官 就是 好 啊 / / @ 不 信 还有 人有 : 政府 力量强大 @ 洲   @ 淡忘 的 末日   @ 个人 # 热门 微博 #   : / / . / 壮哉 我 大中华 ~ # 热门 微博 #   : / / . / 转发 微博晕   / / @ 河 湟 长云 : @   @ 龙 腾飞 -   转发 微博 差距 # 热门 微博 #   : / / . / 呵呵 转发 微博 我们 都 用 年润发 ～ 转发 微博 转发 微博 转发 微博泪 奔 了 ， 哎 ， 到底 怎样 能 改变 这种 状态 # 热门 微博 #   : / / . / 无耻 的 外国人 黑 我们 这是 中国 特色 、 转发 微博 转发 微博 / / @ 铃铛 _ :   / / @ 杰克 _ 牛 : 属实 不 ？ 其 官员 的 生活 水平 超越 美国 年 # 热门 微博 #   : / / . / 怒 # 热门 微博 #   : / / . / 值得 深思 顶 转发 微博 转发 微博 转发 微博 革命 尚未 成功 ， 同志 仍 需 努力 转发 微博 # 热门 微博 #   : / / . / 真的 吗 ？ 怒怒 怒 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 生活 在 新闻联播 的 中国 人民 最 幸福 ， 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 奥巴马 说 这话 真是太 缺德 了 / / @ 茉沫 泡儿 :   / / @ 铃铛 _ :   / / @ 杰克 _ 牛 : 属实 不 ？ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 我 去 # 热门 微博 #   : / / . / @ 常慧   # 热门 微博 #   : / / . / 哼哼 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 转发 微博 转发 微博 以前 讨厌 奥巴马 ， 现在 想想 这 家伙 有时 说 的话 确实 都 有点 道理 挨 千刀 的 这 就是 差距 .... 转发 微博 转发 微博 · · · · · · # 热门 微博 #   : / / . / / / 思想 经纬 : 但 我们 依然 很 幸福 阿 ～ ～ 泪 转发 微博 转发 微博 转发 微博 可悲 转发 微博轉 發微博 转发 微博 / / @ 浩正 刘臻 :   伟大 转发 微博 转发 微博 再 怎么 我 也 觉得 很 幸福 ！ 不转 都 赶脚 对不起 自己 呀 # 热门 微博 #   : / / . / 转发 微博 又 黑怒 怒 怒 怒 怒 怒 可怜 转发 微博 你 妹 啊 ， 清末 这是 转发 微博好 吧 差距 咋 这么 大 呢 / / @ 杂谈 五味 :   转发 微博 转发 微博 那 当官 不 就 成 了 转发 微博 但是 其 官员 的 生活 水平 超越 美国 年 ！ 真的假 的 ， 求 辟谣 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 允许 一部分 人 先富起来 ， 最终 我们 会 实现 共产主义 的 / / @ 最 爱 杭州 四月 天 : 可悲 官员 生活 水平 超越 美国 年 ， 更 差距 悬殊 了 / / @ 运营 及 商业 分析 交流 :   转发 微博 吃惊 水深火热 呀 转发 微博悲 / / @ 爱 吃 芒果 的 真儿 : 泪 多么 可悲 / / @ 邢建民 律师 : 泪 / / @ 浩正 刘臻 :   伟大 吃惊 转发 微博壮 哉 我 大中华 ~ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 这样 的 谣言 说 的 人 不要脸 ， 信 的 人 不要 脑 转发 微博 转发 微博 最后 那句 也 是 奥巴马 说 的 ？ ！ ！ 拜托 ， 别 造谣 转发 微博 这 就是 公务员 热 的 根本 缘由 啊 转发 微博 最后 一句 话 是 亮点 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 未知 数据 ， 不知 可靠 于否 ? 难怪 我狠 没钱 ！ 委屈 委屈 转发 微博 哎 转发 微博信 ， 就 知道 拿 老百姓 开涮 哼 才 超越 了 大 美利坚 年 这么 少 啊   那 说明 我朝 官员 还是 很 节俭 的 嘛 - - 不 像是 那些 大官 的 风格 啊 转发 微博 转发 微博 除了 无奈 难道 还 想 革命 吗 ？ / / @ 龙 腾飞 - : / / @ 河 湟 长云 : @   @ 龙 腾飞 - 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 对于 官员 不说 什么 了 ！ 家属 子女 有 多少 不 在 国外 的 ？ / / @ 陈淦权 :   转发 微博 让 一部分 人 先富起来 ， 然后 卷款 潜逃 ！ 转发 微博 鄙视 鄙视 鄙视 擦 这 还用说 ， 中国 的 官有 那个 不富 的 ， 大家 都 懂得 ， 说 了 也 没用 ！ 苦 的 就是 老百姓 # 热门 微博 #   : / / . / 转发 微博 睡觉 起码 实现 了 “ 让 一部分 人 先富起来 ” 的 目标 嘛 ， 然后 再 把 然后 再 把 没富 起来 的 人 逼死 ， 最终 实现 全民 富裕 ， 哦 耶 ！ 酷 真心 伤不起 你 话 太 多 了 ！ 而且 还是 实话 ！ 小心 偷笑 默默 努力 哼 转发 微博怒 让 我们 这些 百姓 还 能 说 什么 ！ ！ 转发 微博 转发 微博 真是 一夜 回到 解放前 怒 # 热门 微博 #   : / / . / 转发 微博 / / @ 鉴古 于今 :   转发 微博 悲哀 蜡烛 蜡烛 蜡烛 转发 微博操   # 热门 微博 #   : / / . / 转发 微博   @ 北京 人 不 知道 的 北京 事儿   咱们 是不是 该 移民 泪 转发 微博 转发 微博 / / @ 礼江 美鱼 :   / / @ 陈淦权 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 论 史者 : 可悲 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 狮子座 的 李悠 是 七月份 的 尾巴 : 所以 说 差距 好大 转发 微博 转发 微博 转发 微博 首尔 普通 消费 不高   吃 穿 用行   都 适中   高于 我国 三 十几倍 的 收入   可以 说   韩国 老百姓 过 的 很 舒服 转发 微博 转发 微博泪 汗 中国 这 社会 # 热门 微博 #   : / / . / 唉 ， 这该 怪 谁 ？   @ 奥巴马 转发 微博 / / @ 于 明晓 : 这个 有点 那个 啥 转发 微博 该删 ！ ！ # 热门 微博 #   : / / . / 转发 微博 这个 世道 / / @ 鉴古 于今 : 转发 微博 耻辱 转发 微博 国家 特色 ！ 这是 真的 么 看看 得 了 我 觉得 这个 还是 值得 深思 一下 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博看 这 微博能 存活 多久   / / @ __ 少龙 :   转发 微博 转发 微博 啊 ？ ？ ？ / / @ 连 : 再 怎么 我 也 觉得 很 幸福 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可悲 的 中国 人民 啊 这 就是 ... 转发 微博 尼玛 ， 中国 的 现状 呀 ！ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 小平 同志 说 可以 先 让 一部分 人 先富起来 ， 原来 就是说 的 这部分 人 转发 微博 转发 微博 / / @ 杂谈 五味 : 转发 微博 我 信 了 ... 转发 微博 转发 微博 转发 微博 熊猫 号称 牛 掰 的 强国 转发 微博 # 热门 微博 #   : / / . / 我 去 # 热门 微博 #   : / / . / / / @ 一双 筷子 一个碗 : 转发 微博 转发 微博 转发 微博泪 抓狂 转发 微博 “ 平均 ” 一下 就 好 了 怒 / / @ 礼江 美鱼 : / / @ 陈淦权 :   转发 微博 转发 微博泪 真的 吗 ？ 好好 腐败   / / @ 橘子 汽水 来 一杯 : 转发 微博年 … 转发 微博 这样 的 数据 ， 官媒上 是 寻 不到 蛛丝马迹 的 ， 每天 只 看到 鸡 的 屁 增长 多高多 快 ， 我 该 信 谁 好 # 热门 微博 #   : / / . / / / @ 天驴行 太空 :   / / @ 礼江 美鱼 : / / @ 陈淦权 :   转发 微博 中国 不 走 邪路 ！ 哼 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 奥巴马 是 怎么 精确 的 得到 中国国情 的 ！ ！ ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 奔 哎 ！ # 热门 微博 #   : / / . / 是 吧 转发 微博 某某 说 ： 先 让 一部分 人 富裕 起来 好 吧 他们 的 中国 梦 已经 实现 了 转发 微博是 吗 ？ 黑 ！ 泪泪 泪泪 泪泪 泪泪 转发 微博 慨叹 ： 为何 我 偏偏 生活 在 这个 阶段 且 还 不是 中国 的 官员 ！ ！ ！ # 热门 微博 #   : / / . / 中国 的 人均收入 得分 清楚 是 老百姓 还是 官员 / / @ - 陈信宏 :   让 一部分 人 先富起来 ， 然后 卷款 潜逃 ！ 转发 微博 / / @ 鉴古 于今 :   转发 微博 每日 分享 新闻 一则 有意思 转发 微博 转发 微博太 自豪 了 / / @ 天涯 过客 : / / @ 马 千里 咨询 :   / / @ 微 动力 :   转 # 热门 微博 #   : / / . / 对 嘛 ， 人均 一下 就 什么 都 上去 了 嘛 虽然 是 拱 趴     但是 最后 一句 真心 亮 了 这个 我信 汗 汗 # 热门 微博 #   : / / . / 转发 微博 这 不是 让 一部分 人 先富起来 嘛 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 经典 转发 微博 转发 微博 围观 / / @ 天驴行 太空 :   / / @ 礼江 美鱼 : / / @ 陈淦权 :   转发 微博 转发 微博 转发 微博 政府 腐败 ， 人民 受苦 转发 微博 为什么 呢 ？ ？ ？ 我们 的 政府 官员 ！ # 热门 微博 #   : / / . / 怒 转发 微博 ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' ' 转发 微博 腐败 啊 ~ ~ ~ ~ ~ ~ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博     唉 ， 所谓 “ 中国 特色 ” … … 悲哀 … … 转发 微博 转发 微博怒 无语 … …   @ 赵进 喜 大夫 转发 微博 # 热门 微博 #   : / / . / 尼玛 ， 辛苦 统计局 了 转发 微博 / / @ 老 故事 周伟思 : 光荣 / / @ 浩正 刘臻 :   伟大 牛 ~ # 热门 微博 #   : / / . / 贫富 差别 巨大 ， 就 意味着 革命 的 到来 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博汗 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 真 讽刺 挖 鼻屎 说 什么 好 呢 转发 微博 讽刺 啊 转发 微博富 的 那 一部分 老百姓 除外 ！ # 热门 微博 #   : / / . / 中国 特色 ！ 困 转发 微博 转发 微博怒 # 热门 微博 #   : / / . / 这 就是 差距 啊 ！ # 热门 微博 #   : / / . / 衰 / / @ :   生病 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . /   @   情 何以堪 转发 微博 吃惊 / / @ 杂谈 五味 : 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / / / @ 杂谈 五味 : 转发 微博 转发 微博 转发 微博   @ 辛德 瑞拉 _   @ 静浅 唱   @ 饭饭 转发 微博 转发 微博请 让 习席 知道 ， 扩散 吧   @   @ 阿娟 天蝎座   @ 李小犀 事实 转发 微博 可以 拒绝 交税 吗 ？ 不行 可以 转发 吗 ？ 行 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 浩正 刘臻 : 伟大 吃惊 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪 转发 微博 这 就是 中国 的 差距 啊 怒 怒 怒 怒 # 热门 微博 #   : / / . /   @ 骑 小毛驴 的 小妞 # 热门 微博 #   : / / . / 党中央 发 精神 了 “ 让 部分 人 先富起来 ” 转发 转发 微博 转发 微博说 的 真 对 这 就是 差别 ！ … … 真想 爆粗 怒怒 怒 # 热门 微博 #   : / / . / 哈哈 美国 总统 都 知道 的 事 ， 中国 有些 人 却 装 不知 转发 微博年 的 我们 ， 成就 了 超越 年 的 他们 嗯 ， 我们 是 伟大 的 人民 转一转 / / @ 李朝 铸 : 不转 都 不行   @ 秋雨 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 抓狂 转发 微博 # 热门 微博 #   : / / . / 转发 微博 不 评论 帮 扩散 # 热门 微博 #   : / / . / 吃惊 吃惊 残酷 的 事实 → _ → 看看 不 说话 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 继续 折腾 吧 转发 微博 # 热门 微博 #   : / / . / 真假 ？ 转发 微博 转发 微博 转发 微博 我 还 能 说 什么 呢 ？ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 鉴古 于今 : 转发 微博 转发 微博素 会 么 册 哈怒 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博靠 ！ 转发 微博真 黑 ！ 悲伤 轉發 微博 因为 这 是 让 一部分 人 先富起来 的 结果 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ _ : / / @ 鉴古 于今 :   转发 微博 无奈 ， 无助 ， 无语 泪泪泪 / / @ 玛玛 呼呼 :   尼玛 ， 辛苦 统计局 了 转发 微博 转发 微博 转发 微博是 中国 官员 的 生活 翻天覆地 了 吧 腐败 转发 微博 官员 的 生活 水平 超过 美国 一个多 世纪 好 么 晕 无感 了 / / @ 凡 :   官员 幸福 ， 民众 受苦 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博   @ 东圭子   @ 木子 青争   @ 我家 的 小 紫 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博为 人民 服务 永远 只是 口号 ！ 转发 微博 转发 微博 超过 美国 一个多 世纪 还要 多 可恨 可悲 挖 鼻屎 转发 微博 挖 鼻屎 【 论 社会主义 之 优越性 】 美国 有 免费 的 片 看 么 ？ 有 免费 的 音乐 电影 游戏 下 么 ？ 事实 ？ ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 抓狂 抓狂 在 中国 就是 工资 不 涨 物价 房价 猛涨 ， 作为 国民 伤不起 呀 伤不起 ~ 鄙视 政府 的 腐败 转发 微博 转发 微博泪 # 迟早 有 一天 ， 中国 人民 会 真正 站 起来 的 # / / @ 律师 王朝 峄 : / / @ 杂谈 五味 : 转发 微博 官方 无法解释 # 热门 微博 #   : / / . / 终于 超过 日本 了 ， 老 毛 可以 安心 了 转发 微博 # 热门 微博 #   : / / . / 残暴 社会主义 好 啊 社会主义 好 我 断言 这些 人 的 后 后代 一会 以 他们 为耻 转发 微博 转发 微博 精彩 转发 微博有 ？ 中国 人 最 喜欢 带 数据 的 不加 出处 还 都 信 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 让 人 痛心 ！ 转发 微博 / / @ :   牛 ~ # 热门 微博 #   : / / . / 转发 微博 转发 微博 社会主义 好 啊 社会主义 哈哈 汗 吃惊 转发 微博 转发 微博 无力 吐槽 了 湖北 十大 杰出青年 ， 连 这种 满嘴 跑 火车 的 数据 都 分辨 不 出来 ， 再 看 评论 ， 中国 人 在 正常 智商 以上 真不多 / / @ 鉴古 于今 : 转发 微博年 一穷二白 竟比 日本 韩国 高 ， 傻 逼 了 吧 ？ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 这么 紧屁 纵向 比较 的 同时 的确 也 需要 横向 比较 一下 # 热门 微博 #   : / / . / 封建 君主 # 热门 微博 #   : / / . / 转发 微博 老百姓 苦不苦 不要紧 ， 只要 官员 幸福 就 可以 了 中国 人民 一向 很 伟大 ！ 转发 微博泪   / / @ 麦兜 猪 大佬 : 转发 微博 惊讶 @ 思思   @ 红尘 绿梦 吃惊 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 马 千里 咨询 : / / @ 微 动力 :   转 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 鉴古 于今 : 转发 微博 转发 微博 转发 微博 转发 微博 这 不 就是 传说 中 的 要 让 一部分 人 先富起来 么 ， 切 独裁 国家 的 通病 ？ 转发 微博 这种 弱智 的 微博 满足 了 无聊 的 无知者 们 多么 扭曲 的 心 # 热门 微博 #   : / / . / 不比 不 知道 ， 一 比 吓一跳 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 晕 真的假 的 ？ ？ ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博怒 生病 转发 微博 努力 当官 # 热门 微博 #   : / / . / 转发 微博 转发 微博 呃 中国 这种 体制 不改 说 什么 都 没用 ， 连 上访 都 要 坐牢 ！ 爱 你 是不是 应该 共产主义 了 ？   @ 决不 崩溃   @ 赵旭 苯苯   @   @ 一天到晚 想飞 的 鱼 纵向 比较 的 同时 的确 也 需要 横向 比较 一下 ！ 香港 、 台湾 有 很多 值得 我们 学校 的 东西 咖啡 真是 翻天覆地 啊 吃惊 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 也许 数据 不 真实 ， 但 至少 说明 了 问题 ， 政府 也好 ， 中共 也好 ， 如果 不 痛下决心 根治 ， 人民 会 让 你们 成为 历史 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 我 日 这 是 病 ， 得治 简单 的 说明 一下 ， 这 就是 让 一部分 人 先富起来 嘛 黑线 黑线 黑线 # 热门 微博 #   : / / . / 转发 微博 转发 微博   @ 谢娜       拜托 你们 不会 关注 正事 ？ ？ ？ 威武 威武   / / @ 壞 壊 滴 好 孩纸 - : 转发 微博 哎呀 原来 只有 人民公仆 发生 了 翻天覆地 的 变化 权钱 转发 微博真 好 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这话 说 得 ， 太 实诚 了 这 是 事实 吗 ？ 编 的 一点 技术含量 都 没有 / / @ :   转发 微博 应该 的 中国 特色 的 社会主义 就 这样 美国 走 社会主义 他 也 这样 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 奥巴马 说得有理 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 舟山 _ 月光 微凉 :   除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 转发 微博 申奶奶 的 社会主义 理论 由此而来 〜 转发 微博 尼玛 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 人民 辛苦 啊 苦 逼 的 中国 人民 ！ 伤心 # 热门 微博 #   : / / . / 所谓 的 贫富差距 … … 汗 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 天朝 值得 深思 呵呵 # 热门 微博 #   : / / . / 这大 实话 说 的   . 让 官员 先富起来 我们 有 人权 吗 ？ / / @ 舟山 _ 月光 微凉 : 除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 # 热门 微博 #   : / / . / 抓狂 水深火热 中 / / @ _ : 转发 微博 # 热门 微博 #   : / / . / 习 主席 的 “ 约法三章 ” 希望 能够 奏效 转发 微博 看看 就 好       转发 微博 转发 微博 / / @ 鉴古 于今 :   转发 微博 鄙视 转发 微博 亿 的 公费 泪 愤怒 疑问 汗 转发 微博 哈哈 # 热门 微博 #   : / / . / 转发 微博 转发 微博 可悲 转发 微博 转发 微博 # 热门 微博 #   : / / . / 让 一部分 人 先富起来 ， 让 其他人 饿死 / / @ 饿 乌龟 :   不 说话 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 … / / @ 眼皮 磕铳 : 素会 么 册 哈怒 呜呜 让 一部分 人 先富起来 ， 然后 纷纷 移民 ！ # 热门 微博 #   : / / . / 转发 微博 难怪 这么 多人要 考 公务员 ！ 转 起来 ！ 虽然 我 一个 人 的 力量 根本 不够 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 完 ， 你们 该 懂 吧 ！ 差距 悲 催 啊 该 说 啥 转发 微博 # 热门 微博 #   : / / . / 这是 阶级 富 的 是 权贵 ， 穷 的 是 老百姓 悲哀 当 了 中国 干部 什么 都 有 了 偷笑 关键 是 ＂ 翻天覆地 ＂ 转发 微博 不想 再 多 说 什么 转发 微博笑 而 不语 @ 柒柒 - 粑 粑   元芳 ， 此事 你 怎么 看 ？ # 热门 微博 #   : / / . / 转发 微博 转发 微博 实在 是 无语 浮云 浮云 年 ？ 少 一个 还 差不多 转发 微 博大 威武 弱 转发 微博 一下子 穿越 了 ~ ~ 擦 ！ 转发 微博 转发 微博 转发 微博   @   @   @ 莫笑 莫言   @ 疯 都 疯求 了   @ 小 让 一部分 官员 先富起来   然后 消灭 穷人   真正 达到 共产主义 的 理想 世界 / / @ 陈伟 俱乐部 老巢 : 奥巴马 是 怎么 精确 的 得到 中国国情 的 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 一万头 又 呼啸而过 ！ 原来 事实 是 这样 的 啊 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ 吴瑶 : 转发 微博   @ 人民日报   @ 兰州 理工大学 技术 工程学院   @ 高清 电影院   @ 情侣 秘籍 / / @ : 官员 幸福 ， 民众 受苦 / / @ 歪歪 很 抽风 : 一万头 又 呼啸而过 ！ 转发 微博 转发 微博 这 有点 撤蛋 吧 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 猫哥 的 小 板凳 : 真 好 … … 转发 微博   @ 田欣   @ 中山 牛牛 转发 微博 转发 微博 # 热门 微博 #   : / / . / 不转 都 对不起 自己 _ ( : з 」 ∠ ) _ / / @ 寒小澈 :   不转 都 赶脚 对不起 自己 呀 转发 微博 终于 知道 中国 与 国际 的 差距 了 ！ / / @ : @   @ 阿娟 天蝎座 # 热门 微博 #   : / / . / 哼哼       所以 说 ， 统计学 还是 挺 好 的 一 东西 其实 我们 有 的 时候 赞美 自己 的 功绩 ， 往往 纵向 比较 ， 却 忽略 了 ， 世界 每天 都 在 进步 转发 微博 在 中国 当官 真 好 转发 微博 已经 无语 了 手抖 了 一下 / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 转发 微博 转发 微博 委屈 可怜 / / @ 新 美丽 生活 :   慨叹 ： 为何 我 偏偏 生活 在 这个 阶段 且 还 不是 中国 的 官员 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 社会主义 好 ！ ！ ！ 鼓掌 鼓掌 鼓掌 鼓掌 转发 微博 / / @ - 斌 : 转发 微博 # 热门 微博 #   : / / . / 很 明显 这是 造谣 嘛 ， 呵呵 民社 公资 明明 是 不 存在 的 嘛 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 不得不 转 还 我们 银子 ！ ！ ！ / / @ 歪歪 很 抽风 :   一万头 又 呼啸而过 ！ 转发 微博 不敢相信 # 热门 微博 #   : / / . / 转发 微博 左 哼哼 应该 不止 五十年 如果 你 能 体验 一下 ， 就 会 发现 倍 这个 数字 太 不 准确 了 # 热门 微博 #   : / / . / 国外 反华 势利 ！ 转发 微博 # 热门 微博 #   : / / . / 李博士 转发 的 微薄 很 犀利 大 格局 / / @ 李小犀 :   终于 知道 中国 与 国际 的 差距 了 ！ / / @ : @   @ 阿娟 天蝎座 转发 微博 转发 微博 .. @ 请 叫 我 海南 阿沁   除了 这个 词 你 还 能 说 什么 这 就是 改变 不了 的 事实 和 不 平等 思考 思考   / / @ 柴 智慧 : 转 起来 ！ 虽然 我 一个 人 的 力量 根本 不够 ！ / / @ 奥利 奥瘦 不了 :   给力 话说回来 ， 我 无论怎样 对 棒子 还是 羡慕 不 起来 比 咱们 再富 又 怎么样 ， 吃顿 五花肉 跟 过年 似的 偷笑 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 燃烧 的 蔷薇 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 中国 的 官员 是 世界 上 最 幸福 的 人 其实 我 知道 我 转 了 也 没什么 用 转发 微博 # 热门 微博 #   : / / . / / / @ 我要 改个 名儿 : 转发 微博 / / @ 蒋洪 :   转发 微博 转发 微博 .... 转发 微博 转发 微博 社会主义 真 好 ， 尤其 是 当个 狗官 更是 好上加好 生病 生病 生病 @ - 怒怒 怒 怒 怒 先天下之忧而忧 ， 后天下之乐而乐 一声 叹息 转发 微博 拖 了 祖国 的 后腿 泪 转发 微博 转发 微博泪 真是 内牛 满面 啊 / / @ 伟人 孙中山 : 落后 啊 ！ 我 说 是 “ 老百姓 落后 ” ！ 转发 微博 转发 微博 哪 有 这么 夸张 ， 他们 收入 约 是 我们 十倍 呀 转发 微博 我 靠 抓 狂怒 闭嘴 转发 微博 # 热门 微博 #   : / / . / 涨工资 吧 # 热门 微博 #   : / / . / 实话 ， ， ， / / @ 米娜 春 与 秋 : / / @ 伟人 孙中山 : 落后 啊 ！ 我 说 是 “ 老百姓 落后 ” ！ 转发 微博 转发 微博 转发 微博 感触 颇深 啊 / / @ 一级 信号 : 生病 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ : 转发 微博 对不起 ， 我 也 拖 了 祖国 的 后腿 ！ 转发 蛋疼 转发 微博 同情 转发 微博 转发 微博 诽谤 ！ 也 最后 一句 是 真的 转发 微博 转发 微博 转发 微博 握手 握手 握手 握手 握手 握手 握手 握手 握手 握手 握手 握手 握手 转发 微博 党中央 真 伟大 ！   / / @ 祝福 : 转发 微博 转发 微博 求证 ！ 谁 信 呀 汗 中国 特色 转发 微博 亮点 总在 最后 一句 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 该 转 ！ 转发 微博 转发 微博牛 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 越过 越 落后 转发 微博 转发 微博泪 泪泪泪 # 热门 微博 #   : / / . / 转发 微博   @ _ 转发 微博 哎 这 让 我们 情 何以堪 呀 # 热门 微博 #   : / / . / 转发 微博 转发 微博萌萌 你 怎么 看 @ 洛阳 容威 集团   转发 微博 转发 微博 / / @ 深蓝 海洋 : 转发 微博 转发 微博衰 转发 微博 ？ 没 那么 夸张 吧 ！ 转发 微博 转发 微博 转发 微博 可怜 的 老百姓 可怜 / / @ 上海 发布 : 转发 微博 知道 年 以前 每年 饿死 多少 人 吗 ？ 美国 总统 还是 应该 多 讲讲 美国 人民 的 事 美国 人民 过得 那么 富裕 ， 钱 都 从 哪来 呢 ？ 便宜 的 商品 从 哪来 的 呢 ？ 今后 会过 得 怎么样 呢 ？ 今后 十年 收入 会涨 多少 呢 ？ 看看 吧 要 不要 站 起来 转发 微博 转发 微博 转发 微博怒 转发 微博 # 热门 微博 #   : / / . / 差 了 年 我们 的 很多 干部 要 加油 啊 这 可是 方向 / / @ 小 部件 : 转发 微博騰 飛中國 看看 我们 的 发展 ！ ！ ！ ！ ！ 转发 微博 恍然大悟 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 韩国 现在 有 那么 富 吗 ？ 和 日本 只差 那么 点 ？ 转发 微博 这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 / / @ : 转发 微博 # 热门 微博 #   : / / . / 实在是高 # 热门 微博 #   : / / . / 转发 微博 / / @ 大神 二世 :   转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博   / / @ 鉴古 于今 :   转发 微博 这能 说 什么 ， 的确如此 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博怒 @ 天 半月   @ 峻 哈哈   @ 美丽 的 小萌子   @ 暮 月 星辰 / / @ 墨言 的 回忆 :   左 哼哼 应该 不止 五十年 / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 闭嘴 转发 微博泪 泪   / / @ 庄捷 : 该 转 ！ # 热门 微博 #   : / / . / 我 爱 北京 天安门 ， 天安门 谁 太阳升 ！ 太阳 太阳 转发 微博 最后 的 超越 太 刺眼 鄙视 转发 微博无语 转发 微博 腐败无能 丫 ！ 转发 微博 我 草 他 嘛 的 围观 想 骂人 转发 微博 转发 微博 最后 一句 是 亮点 ！ 转发 微博 转发 微博 奴隶社会 转发 微博衰 这 说明 什么 啊 # 热门 微博 #   : / / . / 这 就是 老百姓 强烈 感觉 物价 高   猿类 们 还 不以为然 转发 微博 转发 微博 翻天覆地 啊 一个 字 概括 就是 二 … … / / @ 春 很 二 : 转发 微博 再 穷 不能 穷 ， 再富 也 只能 富 转发 微博 / / @ 传染 的 魔力 : 腐败无能 丫 ！ 卧槽 我 看不下去 了 ， 你 要是 按照 当时 法币 发行量 来说 ， 中国 绝对 完爆 日 韩美 三国 的 总和 八百 条街 能 不能 要点 脸 了 ？ 中国 的 官员 好样 的 ， 致富 的 道路 走得 不错 ， 就是 比 外国 的 强 啊 围观 尼玛 怒 转发 微博 / / @ 传染 的 魔力 :   腐败无能 丫 ！ 转发 微博 不禁 让 我 想起 ： 涨工资 — — 空   调 ；   又 说 涨工资 — — 美的 空调 ；   中央 发文件 说 涨工资 — — 中央空调 ； 农民工 涨工资 — — 空调 下乡 ； 十二五 期间 工资 翻番 - - - 远大 中央空调 ； 涨工资 越涨 越穷 - - - - 变贫 空调 哈哈 ， 我 骄傲 黑线 有没有 这么 夸张 挖 鼻屎 围观 # 热门 微博 #   : / / . / 转发 微博 转发 微博怒 / / @ 兔兔 :   黑 ！   @ 我 不是 火星 老鼠 转发 微博真滴 ？ 最后 一句 亮 了 ~ ~ 不是 吧 ？ 我 震惊 了   / / @ 那 是 部长 : # 热门 微博 #   : / / . / 转发 微博 睡觉 转发 微博   / / @ :   / / @ 传染 的 魔力 :   腐败无能 丫 ！ 转发 微博 这个 不转 那 都 是 官员 级别 的 转发 微博 转发 微博汗 最后 一句 白色 亮点 ！ 要 不 说 现在 都 消尖 了 脑袋 考 公务员 ， 原因 就是 当官 确实 可以 发财 # 热门 微博 #   : / / . / 转发 微博为 最后 一句 转   / / @ 夏乃林 :   / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 我 日 转发 微博 转发 微博怒 转发 微博 / / @ _ :   转发 微博 转发 微博 / / @ 论 史者 :   可悲 請問 這些 數據 出處 是 哪裡 ？ 一點 都 不靠 譜 ， 居然 還那麼 多人 當真 ！ 最 反感 這種 信口 開河 、 嘩眾 取寵 的 做派 ！ 鄙视 鄙视 鄙视 转发 微博 转发 微博 转发 微博 转发 微博   / / @ :   / / @ 传染 的 魔力 :   腐败无能 丫 ！ 哦 疑问 / / @ 战国策 - 诸子百家 : 转发 微博 转发 微博 转发 微博 转发 微博 如果 除去 官员 的 ， 那民 的 还 不如 美帝 年 水平 ？ 泪泪泪 / / @ - :   转发 微博泪 擦 赖 真的 吗 ？ 吃惊 一笑而过 汗 呵呵 转发 微博 转发 微博 希望 习 主席 的 节俭 风 真的 能 有所 成效 ， 不要 贪官 没 遏制 住 ， 而 我们 这些 小人物 的 小 福利 却 给 整 没 了 ， 例如 三八节 取消 活动 ！ 这 就是 差距 转发 微博 / / @ 舟山 _ 月光 微凉 : 除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊   / / @ 鉴古 于今 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 这个 要 狂转 啊 · · · # 热门 微博 #   : / / . / 转发 微博 我 就 觉得 奇怪 ， 中国政府 连 本国 人民 生活 都 照顾 不好 ， 却 每年 大 把 外援 ， 这 他妈的 政府 跟 八国联军 抢劫 中国 有 什么 差别 ？ / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 呵呵     基数 不是 借口 怒 # 热门 微博 #   : / / . / 忍不住 吐槽 无语 了 求 奥巴马 说 这句 话 的 新闻 链接 转发 微博 转发 微博   / / @ :   / / @ 传染 的 魔力 :   腐败无能 丫 ！ 转发 微博 转发 微博 最后 一句 … 数据 有 问题 转发 微博 转发 微博 我 日 转发 微博 专家 说 了   我们 的 幸福 指数 最高   次奥 ！ 这样 的 状况 新 的 领导人 能 改变 么 ？ 都 想 过 上 好 的 生活 ！ / / @ 舟山 _ 月光 微凉 :   除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 中国 的 官员 已经 闻名世界 了 @ / / @ 邓 美美 美娜 :   怒 转发 微博 转发 微博 / / @ 成 : # 热门 微博 #   : / / . / 绳命 是 剁 么 的 回晃 ， 绳命 是 入 刺 的 井 猜         不要 抱怨 ， ， ， ， 这 都 是 命 啊 转发 微博 非常 准确 # 热门 微博 #   : / / . / 抓狂 转发 微博 转发 微博   / / @ 大神 二世 : 我 就 觉得 奇怪 ， 中国政府 连 本国 人民 生活 都 照顾 不好 ， 却 每年 大 把 外援 ， 这 他妈的 政府 跟 八国联军 抢劫 中国 有 什么 差别 ？ / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 转发 微博泪 / / @ 的 小 巫要 减肥 减减 减 :   转发 微博   转发 微博 @ 是 金刚 不坏 之体 好汉 咱不提 当年 勇 围观 顶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 皇妃 :   这 就是 老百姓 强烈 感觉 物价 高   猿类 们 还 不以为然 转发 微博 # 热门 微博 #   : / / . / 啥 事儿 数字化 了 都 挺 惊人 汗 我 笑 了 ， 这 就是 中国 ， 中国 的 特色 就 在于 此 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / .# 热门 微博 #   : / / . / 呵呵   / / @ 歪歪 很 抽风 : 一万头 又 呼啸而过 ！ 哦 # 热门 微博 #   : / / . / 转发 微博 转发 微博全 靠 官员 长脸 了 @ 绊   @ 乐 乐园   @ 最 爱 桔子 的 酸味 最后 一句 是 亮点 # 热门 微博 #   : / / . / / / @ 落 荒野 夫 : 转发 微博   / / @ :   / / @ 传染 的 魔力 :   腐败无能 丫 ！ 转发 微博 生活 标准 ， 你 是 美国 什么 年代 ？ 转发 微博 转发 微博 中国 特色 社会主义 优越性 中国 的 腐败 ！ 怒 请问 官员 生活 是 怎么 统计 出来 的 ， 以 什么 为 根据 ？ 估计 奥巴马 不会 这样 直言不讳 的 ！ 转发 微博 最后 一句 亮 了 @ 肥 螳螂   @ 可乐 欢   @ 扛着 核弹 的 小兵   @ -   @ 李 丢 丢   @ 卡卡 # 热门 微博 #   : / / . / 转发 微博   / / @ 传染 的 魔力 : 腐败无能 丫 ！ 这是 先进 还是 落后 ？ 想 笑 @ 女 青年 莹玉   @ 宅小登   @ 超级 新闻 场 转发 微博 转发 微博 转发 微博 转发 微博 奥巴马 参与 中国 内政 了 ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . /   @ 刘飞   @ _ 高玮   @ 豆涯   @ 小昕 转发 微博 生病 转发 微博泪 爱 你 转发 微博汗 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 生活 在 新闻联播 的 中国 人民 最 幸福 挖 鼻屎 挖 鼻屎 哎 ， 不 被 冻死 饿死 冤死 就行了 ！ 转发 微博 转发 微博 当今社会 呵呵 转发 微博 这 就是 共产主义 的 优越性 转发 微博怒 应该 顶 起来 转发 微博 # 热门 微博 #   : / / . / 转发 微博草 # 热门 微博 #   : / / . / 转发 微博 腐败 啊 # 热门 微博 #   : / / . / 论 社会主义 制度 的 优越性 / / @ 俸 俸 伲 購美病 _ : 一个 字 概括 就是 二 … … / / @ 春 很 二 : 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 原来如此 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博太 真实 了   @ 亚小 女人 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 话筒 转发 微博 官场 腐败 啊 ！ 怒怒 怒米国 不 懂 我国 国情 ， 让 一部分 先富起来 吗 / / @ 杂谈 五味 : 转发 微博 转发 微博   @ 墳 場 発 電 机   早点 离开 转发 微博 唉 转发 微博 转发 微博 转发 微 博奥 黑 ， 有 你 这样 打脸 的 吗 偷笑 # 热门 微博 #   : / / . / 坚决 落实 “ 让 一部分 人 先富起来 ” 转发 微博 # 热门 微博 #   : / / . / 真的假 的 吃惊 ， 最后 一句 是 关键 ， 难怪 年 年 挤破 头考 公务员 # 热门 微博 #   : / / . / 偷笑 汗 转发 微博 呵 转发 微博 中国 能 超越 其他 国家 、 成为 全球 霸主 的 方面 也 只有 官员 的 待遇 方面 了 以后 的 社会 不会 回到 封建社会 的 世袭制 了 吧 - - - 官 后代 继续 做官 # 热门 微博 #   : / / . / 转发 微博 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 年 ！ ！ ！ ！ ！ ！ 哎 ！ 这 就是 天朝 的 现状 啊 # 热门 微博 #   : / / . / 围观 围观 民 还 能 咋办 呀 ？ 太对 了 # 热门 微博 #   : / / . / / / @ 舟山 _ 月光 微凉 : 除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 转发 微博 转发 微博 围观 围观 围观 围观 围观 情 何以堪 … 什么 叫 水生 火热 ， 看看 中国 的 百姓 亡无日 也 ， 赶紧 灭亡 吧 / / @ 传染 的 魔力 : 腐败无能 丫 ！ 无奈 / / @ 傻孟姐 语录 : 我 去 官员 们 富 滴流 油 ， 改革开放 滴 利益 享受 者 老百姓 享受 着 高 税收 ， 高 物价 ， 高房价 ， 低收入 ， 低 福利 … … 不 说 不 知道 的 差距 # 热门 微博 #   : / / . / 唉 睡觉 我 原来 生活 在 这 奇葩 的 国家 ！ 所以 如果 可以 ， 有 谁 会 不 做 贪官 呢 ？ 一个 像 夏天 ， 一个 像 冬天 / / @ 柏希玉 :   @ 是 金刚 不坏 之体 # 热门 微博 #   : / / . / 倒 著 走 中国 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 世纪末 :   其实 我 知道 我 转 了 也 没什么 用 转发 微博 # 热门 微博 #   : / / . / 拜托 不要 这么 赤裸裸 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 上帝 说 了 ， 让 一个 人 灭亡 前 ， 先 让 其 疯狂 ！   / / @ 舟山 _ 月光 微凉 : 除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 你 知道 太多 了 额 … … 太 刺激 人 了 转发 微博 唉 每次 看到 这些 只有 叹息 中国 为何 如此 腐败 ? # 热门 微博 #   : / / . / / / @ 爱 吃 西瓜 的 暹罗 喵 :   / / @ - :   转发 微博 整治 贪官 ！ / / @ 布尔 :   年 ！ ！ ！ ！ ！ ！ 天朝 现状 转发 微博 # 热门 微博 #   : / / . / 无语 不 知道 这 究竟 是 谁 的 错 呢 ? 哼 # 请 插入 话题 名称 ## 热门 微博 #   : / / . / 转发 微博 官员 们 富 滴流 油 ， 改革开放 滴 利益 享受 者 老百姓 享受 着 高 税收 ， 高 物价 ， 高房价 ， 低收入 ， 低 福利 … … 怒 这 就是 所谓 的 发展 泪 可怜 的 中国 名们 ！ ！ ！ ！ ！ 不 知道 数字 是否 准确   奥巴马 说 了 这话 没   但 类似 状况 是 一定 存在 的 # 热门 微博 #   : / / . / 呵呵 泪 最后 一句 有 出处 吗 ？ 有 就 完美 # 热门 微博 #   : / / . / 奥巴马 敢 说实话 啊 转发 微博 转发 微博 我 不 说话 就 看看 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 摩言 羯 语 :   不 知道 数字 是否 准确   奥巴马 说 了 这话 没   但 类似 状况 是 一定 存在 的 # 热门 微博 #   : / / . / 转发 微博年 的 时候 ， 我 爸妈 没 生 ， 奶奶 的 记忆 中 ， 大家 都 是 没肉 吃 ， 每天 只有 自己 种 的 几种 简单 的 蔬菜 饱 一顿 饿 一顿 现在 全民 微博 了 ， 肉 都 不 爱 吃 了 ， 反而 退步 了 ？ 你 知道 那个 时候 中国 有 多少 人口 嘛 ？ 这种 比较 有 意义 嘛 ？ 可恶 的 美利坚 ！ 你 知道 的 太 多 了 ~ 小 心灵 道们 灭 了 你 哇 ~ # 热门 微博 #   : / / . / 咱 还 在 走 让 一部分 人 先富起来 的 路线 ， 并 一直 走 下去 鄙视 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 开门 ， 查 水表 ！ 转发 微博 转发 微博泪 转发 微博 转发 微博 / / 我 打赌 ， 这个 很快 会 被 和谐 衰 天朝 人民 何时 可以 翻身 这是 赤裸裸 的 谣言 ， 我们 的 生活 比 蜜甜 ！ 怒怒 吃惊 吃惊 # 热门 微博 #   : / / . / 晕晕 转发 微博 # 热门 微博 #   : / / . / 中国 啊 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 这是 改革开放 让 一部分 人 先富起来 的 成果 ， 这 一部分 人 应该 先 让 老百姓 的 吧   # 热门 微博 #   : / / . / 转发 微博 原来 我们 回到 解放前 了 … 请 告诉 我 这 不是 真的 @ 央视 新闻   / / @ 苏州 神话 :   # 热门 微博 #   : / / . / / / @ 陈淦权 : 转发 微博 转发 微博 这个 必须 信 震惊 ， 震惊 ， 震惊 无比 … 玛 的 ， 中国 只是 中国 / / @ 周旋 在 风中 的 人 : 官员 们 富 滴流 油 ， 改革开放 滴 利益 享受 者 老百姓 享受 着 高 税收 ， 高 物价 ， 高房价 ， 低收入 ， 低 福利 … … 怒 无奈 转发 微博 转发 微博说 的 太 对 了 最后 是 亮点 赞 也许 这 就是 中国 ！ 汗       # 热门 微博 #   : / / . / 没话说 啊 没话说 转发 微博 转发 微博悲 催 ！ ！ 转发 微博 转发 微博 哼   @   @   @ - - - 锦颖 转发 微博泪 生病 转发 嘛 转发 微博 # 热门 微博 #   : / / . / 转发 微博 ？ 转发 微博 # 热门 微博 #   : / / . /   @ 歪歪 _ 刘   @ 爱 音乐 美食 的 飞哥   @ 疯子 青青   @ 摩 羯 聪明 豆   @ ___   @ 天平 兔 的 麻麻 值得 深思 啊 哼哼 哼 这 帮你顶 一下 转发 微博 转发 微博年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 / / @ ___ 诗成 ___ : 吃惊 嗯 哼 回复 @ - 湘江 : 要 承认 差距 ， 不要 总是 为 自己 的 无能 找 借口 ， 别的 国家 也 有 国情 ， 就 如 你 说 的 韩国 日本 ， 虽然 没有 我们 人多 ， 但是 人口密度 比 我们 大多 了 吧 ？   / / @ - 湘江 : 这样 比 有意思 吗 ？ 就 好比 穷人 和 富人 对比 ， 有 可比性 吗 ？ 中国 和 韩国 ， 日本 ， 美国 这些 国家 国情 一样 吗 ， 中国 亿多 人 ， 中国 发展 到 今天 ， 成绩 转发 微博 天朝 特色 @ -   @ 劉裕鵬 - 中国 怎么 了 / / @ :   转发 微博 转发 微博 转发 微博 希望 是 夸张 说法 转发 微博 腐败 的 官员 们 哎 … 这 就是 中国 特色 社会主义 呀 ！ # 热门 微博 #   : / / . / 失望 衰 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / … … 转发 微博 哇噻 ！ 真的 是 天壤之别 ， 我 指 的 中国 国民 和 中国 官员 之别 ！ # 热门 微博 #   : / / . /   / / @ 小 愤青 : 麻木 了   / / @ 杂谈 五味 : 转发 微博 转发 微博 勇敢 活着 的 中国 人 # 热门 微博 #   : / / . / 韩国 ， 一个 我 不愿 承认 超越 我们 的 国家 ， 却 屡屡 超越 我们 倍 不 评论 嘻嘻 转发 微博 吃屎 吧 怒 / / @ : 天朝 特色 @ -   @ 劉裕鵬 -   @ 芦琳   @ 张静 _ 腐败 的 政府 ， 腐败 的 官 ！ 所以 一直 唱 “ 国富 ” 民强 哇塞 … 衰 # 热门 微博 #   : / / . / 转发 微博 听听 另外 的 声音 . 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 ！ # 热门 微博 #   : / / . / 这 是 先 让 一部分 人 富裕 起来 迪 传说 吗 ？ ╭ ( ╯ ε ╰ ) ╮ 转发 微博无语 ， 闷 … 转发 微博 抓狂 抓狂 抓狂 绝对 实话 ， 太 直白 了 汗 转发 微博 转发 微博 # 热门 微博 #   : / / . / 嘘 转发 微博 转发 微博 / / @ 情能 补拙 :   # 热门 微博 #   : / / . / 转发 微博 转发 / / @ 情能 补拙 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博给力 转发 微博 转发 微博哇 … … # 热门 微博 #   : / / . / 转发 微博 翻天覆地 的 正解 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / ， 坑 ～ # 热门 微博 #   : / / . / @ 杜凡 的 微博   麽 麽 你 肿 么 看 ？ 熊猫 熊猫 我会 觉得 是 人 多 了 而已 天朝 特色   生 在 天朝   伟大 转发 微博 转发 微博 转发 微博 社会主义 好 ~ 转发 微博情 何以堪 怒 转发 微博 究竟 什么 事 资本主义 ？ ？ ？ ？ ？ ？ ？ ？ ？ # 热门 微博 #   : / / . / 回复 @ 我 是 蜗牛 : 问题 是 当今 小学生 都 知道 中国 在 发展 美国 也 在 发展 ， 中国 发现 过程 中 存在 的 问题 比 美国 多 的 多 ， 你 说 不要 信博主 的 文字 ， 你 怎么 证明 博主发 的 东西 是 假 的 而 你 又 能 拿 得出 更让人 信服 的 数据 ？ 不要 告诉 我 多少年来 工资收入 涨 了 多少倍 ， 再说 这些 时 麻烦 把 数据 给 加上 ， 需要 提醒 的 是 我们 的 数据 还是 转发 微博 奥巴马 太小 看 我们 的 官员 了 ！ 可以 骂人 吗 转发 微博   是 怎么 来 的 国情 如此 ？ ？ # 热门 微博 #   : / / . / ╮ ( ╯ ▽ ╰ ) ╭ 是 啊 ， 允许 一部分 “ 人 ” 先富起来 / / @ 爱 吃 西瓜 的 暹罗 喵 : / / @ - :   转发 微博 转发 微博干 # 热门 微博 #   : / / . / 啥子 都 不想 说 了 朱门酒肉臭 ， 路有冻死骨 ！ 转发 微博 转发 微博 这 就是 中国 特色 嘛 ！ 是 中国 老百姓 就 顶 起来 要不然 谁 肖尖 脑袋 去 国考 哼 转发 微博 哎 ， 伤心 啊 我 靠 ， 全是 房子 闹 的 ， 十年 了 人民 是 落后 了   但是 官员 们 发生 了 翻天覆地 的 变化   超越 美国 年   多牛 呀 ！   / / @ 圆 嘟嘟 肚肚 圆 : 越过 越 落后 您 是 黑帮 ， 也 不是 中国 的 黑帮 因为 中国 的 黑帮 也 没有 这么 黑弱 弱 地 问 一句 ， 年 中国 人均收入 是 韩国 的 倍 ， 这是 哪来 的 数据 ？ 当时 中国 的 人均收入 ， 是不是 包括 台湾 ？ 当时 好像 没有 韩国 这个 国家 吧 ？ 看看 中国 人 的 现状 泪 嗯 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博怒 囧 囧 囧 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 吃惊 # 热门 微博 #   : / / . / 转发 微博 转发 微博 真的 么 ？ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 怒怒 怒怒 转发 微博其 官员 的 生活 水平 超越 美国 年 这句 才 是 亮点 转发 微博钱 奥巴马 说 都 是 当官 的 差距 这么 就 这么 大 啊 真 希望 当官 的 真的 可以 为 人民 服务 ！ 腐败 造成 的 就 特 么 是 这样 我们 这个 国家 怎么办 ？ 未来 要 怎么 走 下去 ？ 还 能 用 假大空 维持下去 吗 ？ 还 能 捂 得 住 吗 ？ 在 歌舞升平 的 背后 ， 是 每个 人 深深 的 焦虑 与 恐惧 空谈 误国 都 懒得 谈 了 ， 得 享乐 要 趁早 啊 谁 知道 明天 会 发生 什么 整个 国家 在 这种 氛围 中 ， 该是 多么 可怕 的 事 ！ 转 一下   / / @ 炎 想象 :   这 帮你顶 一下 # 热门 微博 #   : / / . / 还是 外国人 说 了 实话 改革 让 一部分 人 先富 ， 只是 这部分 人大 都 富得 龌龊 打 哈气 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博   @ 吉林 联通 领航   @ 四平 联通 沃爱   @ 梨树 联通 转发 微博 转发 微博 转发 微博 转发 微博泪 我们 纳税人 养 了 一群 大爷 转发 微博 # 热门 微博 #   : / / . / 兔子 这么 进步 啊 @ 诩 诩 - 瑶小 天朝 实现 超英 赶美 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 这 响应 了 邓 爷爷 那句话 ： 一部分 人 先富 … … 然而 可悲 可恨 的 是 ， 他们 认真 并 超额 地 做到 了 这 一点 怒 转发 微博 转发 微博刚 看 一微博 ， 以 千万 的 低价 收购 一 土地 ， 以个 亿 的 价位 卖出 ， 仅仅 只 超年 吗 鄙视 鄙视 鄙视 转发 微博 # 热门 微博 #   : / / . / 无 语 哼哼 哼 转发 微博 真相   事实 # 热门 微博 #   : / / . / 转发 微博想 问句 汇率 和 物价 算进去 了 吗 疑问 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 纳税人 的 钱 都 被 狗 吃 了 # 热门 微博 #   : / / . / 转发 微博 转发 微博 让 一部分 人 先富起来 牛 转发 微博 转发 微博 转发 微博无语 转发 微博 转发 微博 转发 微博 尽然 没有 被 惊到 这个 有 数据 支撑 吗 ？ 转发 微博 转发 微博 我 知道 你 想 表达 的 意思 ， 但是 就 日本 目前 的 人均 也 就是 中国 人均 的 十倍 ， 年 百业待兴 的 中国 人均 有 几块钱 都 成问题 ， 还 韩国 、 日本 的 多少倍 ， 千万别 用 你 无知 的 表面 数字 来 迷惑 国人 ， 你 也 不 看看 年 中国 有 多少 人 ， 现在 加 黑户 在内   亿 也 有 了 您 表达 意思 即可 ， 切不可 过 看到 就够 了 # 热门 微博 #   : / / . / 说 什么 好 呢 ？ 转发 微博 转发 微博 没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 最 喜欢 看 这种 微博 了 ， 太有 智商 优越感 了 / / @ 樱 - 奈莉 :   整治 贪官 ！ / / @ 布尔 :   年 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 大队长 :   转发 微博 / / @ 大队长 :   转发 微博 今年 的 化肥 真 尼玛 的 贵 啊 ！ 转发 微博 转发 微博 我 只 想 说 俩 字 羡慕 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 我 日 @ 美男   @ 晴川 大 实话 / / @ 陈虎微 评论 : 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 尼玛 ！ ！ ！ # 热门 微博 #   : / / . / / / @ 琴扬 萧漫 :   没有 老百姓 活 的 了 中国 还 能 起死回生 吗 ? 我们 还 能 过 上 好日子 吗 ? 悲伤   / / @ 琴扬 萧漫 : 如果 是 真的 ， 这 说明 了 什么 ？   / / @ 王善鹏 : 你 在 挫伤 老百姓 的 幸福感 ！ 泪 ' 这 让 我们 情 何以堪 啊 ！ ！ ！ 转发 微博 转发 微博 看看 就够 了 实话 这 尼玛 是 什么 差距 啊 ？ 真相 啊 奥特曼 转发 微博 也许 有点 夸张 ， 不过 确实 人均 我国 收入 之低 让 印度人 都 笑 啊 可悲 啊 ！ 法克 ， 不知 说 啥 好 围观 中国 特色 悲伤 悲伤 悲伤 这 就是 发展中国家 转发 微博 # 热门 微博 #   : / / . / 无 语 … … / / @ 骑着 敞篷 火 三轮 去 兜风 :   转发 微博 转发 微博 所以 才 会 有 ' 死 在 体制 里 ' 的 说法 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 感冒 感冒 感冒 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博  呵呵 奇怪 吗 ？ 哈哈哈哈 哎 所以 现在 的 人 不是 想 移民 就是 想 当官 转发 微博 都 文化 大革 明害 的 这个 愤恨 转发 微博 美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年   # 热门 微博 #   : / / . / 转完 会 被 和谐 掉 吧 转发 微博 # 请 插入 话题 名称 # 转发 微博 转发 微博 真相 ！ 转发 不想 说 什么 了 心汗 转发 微博 差別 啊   怪不得 那麼 多 人   想 當官   # 热门 微博 #   : / / . / 转发 微博怒 怒 怒 怒 不可 思义 的 答案 … 吃惊 吃惊 吃惊 哼 转发 微博 # 热门 微博 #   : / / . / 转发 微博   @ 我 老婆 爱 喝酒   让 我 说 什么 好 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 思考 # 热门 微博 #   : / / . / 转发 微博 转发 微博 先富 带动 后富 嘛 ... 转发 微博 中国 社会主义 制度 现在 不 符合 中国国情 了 吧 ！ 吃惊 吃惊 吃惊 怒 讽刺 ， 政治 还 说 我们 生活 水平 不断 提高 转发 微博 集中力量 促进 先富 ， 先富 的 消灭 未富 的 ， 最终 实现 共同富裕 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 其实 是 真的 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 天才 官员 转发 微博 不堪入目 呀 / / @ 卖 果汁 的 鸭蛋 : 情 何以堪 … 转发 微博 # 热门 微博 #   : / / . / 有 可能   / / @ 什么 都 是 : 美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年   # 热门 微博 #   : / / . / 官员 丢人 都 丢 到 国外 了 ， 丢出 了 世界 水平 / / @ 鉴古 于今 : 转发 微博年 ~ ~ 好 牛 逼 转发 微博 倒退 了 顶 这 是 个 很 严肃 的 社会 问题 、 经济 问题 、 文化 问题 以及 政治 问题 闭嘴 转发 微博 转发 微博 伤心 ！ 这 数据 估计 不是 统计局 统计 的 … 什么 时候 能 赶上 人家 哦 最后 一句 很 亮 ！ 先富 带动 后富   简直 狗屁 / / @ 邝 奶奶 : 讽刺 ， 政治 还 说 我们 生活 水平 不断 提高 转发 微博 吃 驚 转发 微博 这个 要 给 我们 的 党员 看看 转发 微博 转发 微博 转发 微博 馋嘴 # 热门 微博 #   : / / . / 怒 回复 @ 王子 寒 : 孩子 ， 洗脑 成功 了 ？ 多 看看 历史 吧 ， 但别 看 教科书   / / @ 王子 寒 : 放屁 ， 年 的 中国 穷成 啥 样 了 围观 虾 扯蛋 # 热门 微博 #   : / / . / 这个 话 说 的 太 对 了 ， 美国 总统 就是 厉害 ， 一针见血 转发 微博 # 热门 微博 #   : / / . / 怒 贪官 可恶 马勒 戈壁 的 好 无赖 的 官员 ， 好 无奈 的 社会 ！ 打哈欠 # 热门 微博 #   : / / . / 转发 微博泪 泪泪 转发 微博 / / @ 夏乃林 :   / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博 看到 这个 微博 ， 我 想到 年 中国 没 几个 人 能看懂 汉字 ， 更 不用说 跟 楼主 一样 在 此 发出 一些 自己 不 知道 在 哪 看到 的 言论 至于 你 这种 人 ， 享受 着 生活 ， 说 着 胡编 的话 ， 我 只 想 说 一句 ， 负分 ， 滚 粗 ！ ！ 生活 水平 有 毛线 用 ， 法律 ， 人权 那要 落后 几百年 转发 微博 转发 微博衰   / / @ 刺青 时代 :   倒退 了 转发 微博 转发 微博 可怜 转发 微博 有些 夸大其词 ， 不要 过分 崇洋媚外 哎 ！ ！ ！ 转发 微博 真实写照 ！ ！ ！ 够 绝 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博去 死 啊 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 必须 的 顶 # 热门 微博 #   : / / . / 鄙视 转发 微博 告诉 我 这 是 假 的 泪 # 热门 微博 #   : / / . / 杯具 的 中国 ！ 转发 微博 / / @ 长河 萤 : / / @ 夏乃林 :   / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思 / / @ 大神 二世 : 转发 微博其 官员 的 生活 水平 超越 美国 年 转发 微博怒 怒 吃惊 吃惊 给 你 转发 哈 嘻嘻 / / @ 幸运 的 虫虫 : 转发 微博 # 热门 微博 #   : / / . / 悲哀 的 劳动 人民 又 回到 了 从前 ....... 但是 其 官员 的 生活 水平 超越 美国 年 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 不仅 是 钱 的 问题 怒 轉發 微博 / / @ 蕾 薇 二世 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 回复 @ 我 是 蜗牛 : 中国 的 造船 和 通讯 真的 是 席卷 么 ？ 你 让 苹果 三星 索尼 诺基亚 情 何以堪 ？ ？ ？   / / @ 我 是 蜗牛 : 中国 的 半导体业 象 轻工 、 钢铁 、 机械 、 造船 、 通讯设备 等 产业 席卷 日 韩台 应该 没有 什么 问题 最近 几年 华为 、 中兴 、 三一 重工 之类 的 企业 做 的 就是 这样 的 事情 并且 我 记得 我 说 的 是 \" 你 不能 拿 中国 一家 的 短衰 那么 夸张 ？ ？ ？ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博衰 这 还 能 说 什么 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 腐败 自私自利 一声 叹息 转发 微博 转发 微博 / / @ 阿潘 绝伦 :   转发 微博   @ 嚷嚷   @   @   @ 某某某   @   真是太 … … 转发 微博 转发 微博 这 数据 只能 说明 一件 事 ， 我 不 说 你 懂 的 转发 微博 # 热门 微博 #   : / / . / 转发 微博 让 一部分 人 先富起来 嘛 ！ 跟 “ 让 领导 先走 ” 是 一个 道理 腐败 的 政府 呀 ！ 严打 贪官 ！ \\ \\ @ 老榕 这 社会主义 特色 发展 道路 走 得 很 特色 么 转发 微博 转发 微博 转发 微博 我 了 个 去 ！ 平均 下来 还好 挖 鼻屎 奥巴马 ， 你 的 眼睛 是 雪亮 的 ！   为什么 不能   @   奥巴马 转发 微博 # 热门 微博 #   : / / . / 人口 增长 和 官员 腐败 回复 @ 我 是 蜗牛 : 哇塞 ， 还 真 认为 外国 经历 差 中国 经济 好 啊 ， 我无语 了 ， 你 看 中国 的 新闻 看 中国 的 报纸 ， 那种 报喜 不 报忧 的 东西 也 信 啊 新闻 上 国外 从 我 小时 就 各种 跌 各种 倒退 ， 现在 也 没 看到 中国 生活 比 他们 好 哪 去 ， 但是 国人 收入 不如 日 韩 是 事实 不 ？ 你 承认 不 ？   / / @ 我 是 蜗牛 : 而且 ， 即便 您 说出 大天来 ， 现在 也 是 欧美 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 就是 浮云 神马 浮云 / / @ 杂谈 五味 : 转发 微博 转发 微博太尼瑪 黑 了 ！ ！ ！ 转发 微博 你 幸福 吗 是 真的 吗 ？ ！ 给力 中国 的 贫富差距 已经 大到 很 危险 的 程度 ， 就 像 一个 大 气球 ...... 转发 微博 看看 吧 ， 工资 涨 一千 房价 涨 三千 ！ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 真的 还是 假 的 转发 微博 转发 微博 转发 微博 转发 微博 这 都 被 奥 总统 发现 了 ， 让 我共情 何以堪 ， 让习 主席 们 情 何以堪 转发 微博 / / @ 丹顶鹤 - 王克举 :   / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 鉴古 于今 :   转发 微博轉 發微博 失望 转发 微博 / / @ 陈 : 转发 微博之古 以来 入仕 都 是 收益 最好 的 投资 威武 回复 @ 我 是 蜗牛 : 好 一个 发展中国家 ， 好 一个 国情 ， 群众 就是 被 发展 和 国情 给 弄 的 火大 ， 正视 自己 ， 找到 问题 ， 比 找 借口 有用 的 多   / / @ 我 是 蜗牛 : 呵呵     全球 也 就是 那么 几个 品牌 吧 ！ 况且 中国 也 不能 算是 没有 吧 你 不能 说用 一个 国家 和 全球 所有 国家 去 比 吧 ！ 我 可以 理解 你 这样 相比 的 原因 是 盼望 国家 强大 但是 你 不能 这 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 社会 真 黑暗 ， 在 这个 肮脏 的 社会 ， 我 却 还要 继续 生活 下去 当官 的 没 几个 好 东西 ， 艹 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 想一想 有 可能 因为 韩国 二战 以前 深受 日本 摧残   日本 二战 后 经济 疲软 一蹶不振   所以 年 比较 低   差不多   而 二战 后 日本 经济 迅速 崛起 而 我们 还 在 探索   韩国 年代 经济 崛起 而 我们 在 大革命   理解 了 没错 的 我 靠 转发 会 不会 被 跨省 啊 转发 微博 哎 ~ 困 # 热门 微博 #   : / / . / 中国   剑 走 偏锋 转发 微博假 的 奥特曼 奥特曼 奥特曼 回复 @ 我 是 蜗牛 : 关于 通讯设备 你 不是 开始 说 进出口 么 ？ 我 也 就 从 你 举例来说 进出口 其实 不像 你 想 的 那么 乐观 ， 尤其 是 人民币 不断 升值 后 ， 这 也 是 导致 沿海地区 大量 厂房 关闭 的 原因   / / @ 我 是 蜗牛 : 至于 通讯 类 的 ， 你 现在 的 和 刚才 问 的 不是 一类 东西 你 问 的 是 和 国家 发展 有关 的 ， 我 回答 的 是 你 的 问题 / / @ 列 那 和 叶森格伦 : 转发 微博 还 能 说 什么 呢 很 真实 ！ @ 喜乐 麻麻 _ 丹丹   @ 幸运星 同学   @ 巫仙辣妈 我们 好 辛苦 ！ 可怜 # 热门 微博 #   : / / . / 转发 微博   @ 睿 妈 的   @   @ 无人 能救 真的假 的 十年动乱 拉下 的 差距 ， 与 现任 无关 嘻嘻   / / @ 旅游界 微博 :   转发 微博 回复 @ 我 是 蜗牛 : 你 的 数据 是 统计局 统计 出来 的 么 ？   / / @ 我 是 蜗牛 : 我 所有 的 数据 是 可以 经得起 推敲 的 ， 你 要 反驳 起码 也 要 用 数据 说话 吧 怒   / / @ 卡人 吴 :   转发 微博 转发 微博 转发 微博 打到 它们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 到处 都 是 骗局 的 国家 转发 微博 我们 以 我们 的 官员 为荣 ！ 转发 微博 转发 微博 转发 转发 微博怒 转发 微博有 靠 谱 的 数字 依据 不 ， 有点 不解 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 何止 五十年 啊 转发 微博 哎 汗 汗 汗 汗 还是 去 当官 好 呀 ！ 汗 汗 没法 比   比 了 活不了 转发 微博 ？ ？ ？ / / @ 何 永利 _ 乌市 联通 : 转发 微博 我们 到底 是 在 给 谁 打工 ？ 转发 微博 ? # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 呵呵 先富 公务员 ， 让 后 消灭 穷人 转发 微博 转发 微博 转发 微博去 你 妈 的 天朝 转发 微博 社会主义 优越性 思考 最后 一个 数字 不准 / / @ 杰克 _ 牛 : 属实 不 ？ 命苦 啊 ！ 转发 微博 # 热门 微博 #   : / / . / 说 得 真 好 哭 死 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 熊猫 熊猫 引用 奥巴马 的话 ， 呵呵 看到 前面 时 还 想 帮 共产党 叫 一下 屈 的 … 但 看到 最后 一句 … 算了算 了 哎呀 : ) 草   中国 实话 ！ 让 一部分 人 先富起来 不敢 直视 的 结果 ！ 衰哼 哎哟 我 去 ~   右 哼哼 官员 已经 赶 英超 美 了 威武 闭嘴 转发 微博 # 热门 微博 #   : / / . / / / @ 冰蓝 心晴 :   这 就是 差距 / / @ 冰蓝 心晴 :   这 就是 差距 呀 〜 年 我们 可以 玩微博 哦 〜 可以 躺 床上 想 明天 是 吃 肉 还是 减肥 哦 〜 可以 一觉 睡 到 天亮 哦 〜 主 可以 这么 喷 哦 〜 历史学 好 再 来 编排 段子 好 么 ？ 老子 宁愿 活在 能 吃 肉 的 中国 也 不 愿意 去 三餐 都 是 泡菜 的 棒子 ！ 越活 越累 / / @ 古 特菲尔 零 : 无 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美国 官员 真 节俭 ， 一点 不会 花钱 ！ 转发 微博汗 他们 都 去 学 和珅 ， 却 让 我们 学雷锋 讲 奉献 抓狂 呵呵   @ 学习 粉丝团   这 就是 天朝 穷 了 谁 也 不能 穷 了 当官 的 呀 ！ 艹 ！ ！ 转发 微博 # 热门 微博 #   : / / . / 这话 靠 谱 偷笑 太牛 逼 了 转发 微博 我 能 说 什么 呢 今天 看到 一战 战胜国 和 同盟国 的 旗子 突然 觉得 当年 后 的 中国 人 有点 丢脸 呵呵 转发 微博 普及 史料 … … 悲哀 转发 微博 转发 微博 拖 国家 后腿 了 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博   / / @ 坠 坠龙 :   转发 微博 楼主 有人 敲门 抄 水表 千万 不要 开门 ！ 转发 微博 转发 微博年 不 动摇 年 不 动摇 ， 总 感觉 哪里 不对劲 呢 挖 鼻屎 真的假 的 转发 微博 奥巴马 会 说 这种 脑残 的话 吗 ？ 明明 很 客观 的 一些 事实 ， 非得 在 最后 加个 奥巴马 ， 白岩松 ， 不转 不是 中国 人 之类 话 ， 无比 的 低俗 “ 中国 特色 ” ～ ～ ～ 拿出 点 真实 的 证据 来 证明 自己 好不好 ？ 在 网络 里 ， 信息 是 碎片 的 ， 不要 道听途说 ， 不要 张嘴 就 说 ， 不要 丧失 的 自己 的 判断力 转发 微博 转发 微博无语 … 楼主 还 在 吗 ？ 一会 有查 水表 送 快递 的 可别 开门 … 这 就是 人均 为什么 那么 高 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 又 让 我 再次 相信 ， 财富 是 在 少部分 人少 ， 大部分 都 在 为 别人 打工 就是 给 政府 打工 ， 让 我 格外 的 不 舒服 ！ 转发 微博 转发 微博 日晕 晕晕 晕   / / @ 骢 骢 喔 巴 : / / @ 卡人 吴 :   转发 微博怒 怒骂 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 开门 老衲 来查 水表 转发 微博 / / @ 老夏 书房 :   围观 / / @ :   官员 幸福 ， 民众 受苦 虽然 不 知道 依据 出自 哪里 ， 但 不管 你们 信不信 反正 我 是 信 了 ！ 转发 微博 不止 年 吧 ， 转发 微博 转发 微博 怒骂 转发 微博 / / @ : 转发 微博 … 转发 微博 囧 # 热门 微博 #   : / / . / 转发 微博 我们 好悲 催 啊 汗   @ 火鸟 # 热门 微博 #   : / / . / 转发 微博 转发 微博 官员 我们 物价 很贵 哦 … 他们 长得 是 工资 ， 我们 涨得 是 物价 转发 微博好 黑 转发 微博 转发 微博 转发 微博  转发 微博 最后 一句 ， 点睛之笔 ！ ！ 给力 给力 围观 / / @ 要 加把劲 : 残酷 的 事实 → _ → 转发 微博 弄死 这些 贪官 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博   @ 陈小颖 -   @ _ 昔日 憧憬   @ - ` 转发 微博 数据 出处 在 哪 ？ 都 知道 了 ！ 转发 微博 转发 微博 转发 微博 社会主义 好 / / @ 小 世界 : 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可怜 的 百姓 衰 # 热门 微博 #   : / / . / 转发 微博 这 就是 中国 攸久 的 文化 所致 ， 封建 帝王 的 思想 作祟 转发 微博 转发 微博 转发 微博 转发 微博 虽然 很 无力 但是 还是 发 一下 / / @ 舟山 _ 月光 微凉 :   除了 生活 水平 官民 悬殊 ， 人权 方面 也 越来越 悬殊 / / @ 运营 及 商业 分析 交流 : 转发 微博 转发 微博 虽然 我 不是 愤青 有钱 还是 移民 吧 ， 这个 国家 真 没有 什么 好 留恋 的 这个 我 真的 信 了 嘘 实在 奥巴马 说 的 一针见血 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 # 热门 微博 #   : / / . / 日本 人 平均 月薪 三万 ， 除以 还 不到 不实 也 转 重复 科普 一下 .. 美国 现在 的 生活 水平 还 相当于 中国 年 的 标准 呢 ， 没 这么 比 的 ， 得 接受 现实 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 @ 张醒生   请 澄清 为什么 贴标签 转发 微博 转发 微博不实 也 得 转 ， ， 这个 必须 得 转 啊 ， 就 像 国民党 说 羡慕 共产党 的 实力 一样 典型 断章取义 的 案例 转发 微博 伤心   / / @ : 怒 虽然 不 实 ， 但是 我信 转发 微博 转发 微博 吃惊 麻辣 隔壁 的 吃惊 为什么 都 要 挤破 脑袋 当官 呀 ， 几千年 来 中国 明摆着 问题 — — “ 当官 是 为民 做主 ” 有主 不 就 得 有 奴 ？ 转发 微博转 围观 转发 微博 转发 微博 / / @ 遗忘 的 凯丰 :   # 热门 微博 #   : / / . / / / @ 遗忘 的 凯丰 :   # 热门 微博 #   : / / . / 壮哉 天朝 ！ ！ ！ / / @ 永远 喝 酸奶 :   # 热门 微博 #   : / / . / 转发 微博 转发 不 实 消息 供 大家 批判 ！ 围观 / / @ 建筑师 曹晓昕 : 转发 不 实 消息 供 大家 批判 ！ 同转 ， 另外 ， 比较 中国 人要 分 哪种 吊丝 和 没有 伟大 信仰 的 自觉 回避 还有 ， 钓鱼岛 是 中国 的 ！ / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ / / @ 小鱼 - :   无语 了 / / @ 小鱼 - :   无语 了 / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ 转 了   / / @ 达 : 转发 微博 / / @ : 转发 微博   / / @ 天意 : 转发 微博 没 觉得 不 实 ， 渣浪 早就 无 节操 了 不是 吗 ， 人民 吃 地沟油 毒 产品 ， 官员 特供 三十年 ， 也 只有 中国 官民 光在 食物 上 就 差距 这么 大   / / @ 建筑师 曹晓昕 : 转发 不 实 消息 供 大家 批判 ！ 嗯   严厉 批判 ！   / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ 转发 微博 总之 就是 不利于 执政党 的 言论 小秘书 都 不让 公开 鄙视 转发 微博 转发 微博中國 官員確 實偉大 鄙视 转发 微博 转发 微博 转发 微博 / / @ 跑 摊匠 :   # 热门 微博 #   : / / . / / / @ 困伐醒额 嘟小嘟 :   / / @ 爱 吃 西瓜 的 暹罗 喵 :   / / @ - :   转发 微博 转发 微博 转发 微博   / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ 新浪 微博说 这个 是 不实 ！ 经查 ， 此微 博称 “ 年 韩国 人均 是 我国 的 倍 ， 日本 为 我国 的 倍 ” ， 据 世界银行 数据 年 人均 国民收入 （ 现价 美元 ） ， 中国 ， 日本 （ 约 中国 的 倍 ） ， 韩国 （ 约 中国 的 倍 ） / / @ 七省 小 呀 嘛 小儿 郎 呀 :   境外 势力 在 此 妖言惑众 转发 微博 / / @ 朱 日月 九日 之 朱元璋 盛世 年代 :   转发 微博 转发 微博 / / @ 轻挥 高尔夫 :   转发 微博無言 … 这 数据 可靠 吗 ？ ？   / / @ 刺青 时代 : 倒退 了 / / @ 涛 哥哥 :   中国 的 官员 已经 闻名世界 了 @ / / @ 莫 小宝 :   转发 微博 / / @ 莫 小宝 :   转发 微博 转发 微博 中国 特色   / / @ 玫红雯雯 :   晕晕 晕 晕   / / @ 骢 骢 喔 巴 : / / @ 卡人 吴 :   转发 微博 这种 煽动 人心 的 消息 大家 一 起来 阅读 批判 / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ / / @ 倪大欢 :   转发 微博 / / @ 倪大欢 :   转发 微博 / / @ 肖锡福 : … 转发 不 实 消息 供 大家 批判 ！ 不 实 消息 ？ 确实 不够 实 ， 估计 差 更 多 / / @ 暖风 本人 : 转发 微博   转发 微博 / / @ : 转发 微博 / / @ 豆豆 来 了 啊 :     转发 微博 / / @ 豆豆 来 了 啊 :     转发 微博 分享 一下 小秘书 认为 的 不实 消息   赞 一个   转发 ， 增点 人气   给 你 转发 一下 转发 微博 转发 微博   转发 微博 / / @ 幸运 的 :     转发 微博 / / @ 幸运 的 :     转发 微博   我 喜欢 ， 支持   浮云 哈哈   转发 微博   转发 微博 / / @ 周旋 在 风中 的 人 :   官员 们 富 滴流 油 ， 改革开放 滴 利益 享受 者 老百姓 享受 着 高 税收 ， 高 物价 ， 高房价 ， 低收入 ， 低 福利 … … 怒   给 你 转发 一下   浮云 转发   给 你 转发 一下 转发 微博   大家 一 起来 转转 吧 转发 微博   转发 微博 没错 @ 平凡 祺 行天下   @ 贺小淼   @ 张昊   @ 骆驼刺   @ 阿凡 没提   / / @ 饮水思源 壮壮 :   很 真实 ！ @ 喜乐 麻麻 _ 丹丹   @ 幸运星 同学   @ 巫仙辣妈 转发 微博 转发 微博   转发 微博   转发 微博   转发 微博 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷   大家 一 起来 转转 吧 / / @ 郁闷 :     大家 一 起来 转转 吧 / / @ 郁闷 :     大家 一 起来 转转 吧   转发 微博   围观 转发 微博 辟谣 的 就 可以 信 了 ， 必须 转   相互 转转 吧 支持 一 哈哈 啊   转发 微博 / / @ 悟 - - 爱 :     转发 微博 / / @ 悟 - - 爱 :     转发 微博   转发 微博   大家 一 起来 转转 吧 伟大   / / @ 谢衍良 : 无 语 … …   围观 转发 微博   转发 ， 增点 人气 / / @ : 转发 微博   转发 微博   转发 微博   * \\ ( ^ _ ^ ) / * 頂 好 棒 好 棒 / / @ 张平 :   失望 / / @ 建筑师 曹晓昕 : 转发 不 实 消息 供 大家 批判 ！ / / @ :   伟大   / / @ 谢衍良 : 无 语 … … / / @ 老 故事 周伟思 :   光荣 / / @ 浩正 刘臻 :   伟大 / / @ 春风得意 :   # 请 插入 话题 名称 # 转发 微博 / / @ 春风得意 :   # 请 插入 话题 名称 # / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ > : ) 转发 微博 据说 是 不实 消息 转发 微博无语 ！ 转发 微博当 上 公务员 进步 年 / / @ 红烧 苦丁茶 : 转发 微博 / / @ 殷初 丁 : 无 语 ！ 偷笑   不 实 ？ / / @ : 伟大   / / @ 谢衍良 : 无 语 … … 悲哀 啊   / / @ - 唯吾德馨 - : 好汉 咱不提 当年 勇 围观 / / @ 思想 精荟 :   衰 恭喜   / / @ : 楼主 有人 敲门 抄 水表 千万 不要 开门 ！ 做 官员 的 “ 中国 梦 ” / / @ 爱情海 :     转发 微博 / / @ 爱情海 :     转发 微博 / / @ 往事 如歐 楊 瘋 雪山 神妙 妙 蟒 蟒 鹿鹿 :   / / @ :   转发 微博 几十年 前 不是 说 了 吗 … 让 一部分 人 先富起来 打 哈气   / / @ 鉴古 于今 : 转发 微博 转发 微博 转发 不 实 消息 供 大家 批判   / / @ 建筑师 曹晓昕 : 转发 不 实 消息 供 大家 批判 ！   / / @ 张童舟 :   美国 现在 的 生活 水平 还 相当于 中国 年 的 标准 呢 ， 没 这么 比 的 ， 得 接受 现实 觉得 已经 是 保守 的 数字 了   / / @ 放 蕩 不羈 _ : 转发 微博 转发 微博此 内容 为 不实 消息 ， 已 处理   唉   / / @ :   伟大   / / @ 谢衍良 : 无 语 … … 转发 微博   / / @ :   / / @ 往事 如歐 楊 瘋 雪山 神妙 妙 蟒 蟒 鹿鹿 :   / / @ :   转发 微博   / / @ 在 路上 岩濑恭子 : / / @ 爱情海 :     转发 微博 转发 微博 / / @ 论 史者 : 可悲 日本 本科 毕业生 能 拿到 相当于 人民币 . 万 的 起薪 ， 最 基本 了 也 就是 港币 万 虽然 东西 贵 ， 可是 生活 水平 确实 高 很多 中国 官员 确实 生活 水平 高 后面 一句 是 亮点 刚读 了 一个 经济 杀手 的 自白   觉得 所有 中国 官员 都 是 经济 杀手 就是 ， 这 事 我们 早 拿 证据 讨论 过   @ 碧海 蓝天 的 宠儿   / / @ 桔梗 : 辟谣 的 就 可以 信 了 ， 必须 转 / / @ 智谷 的 吴扬文 :   这样 國家 可耻   / / @ 马 千里 咨询 :   / / @ 微 动力 :   转 超越 美国 年 / / @ - 阳阳 : 偷笑 偷笑 转发 微博 的 民众 处于 水深火热 之中 ， ， 到 只用 年 的 时间 完成 时代 更替 年 之后 也 就是 年 ， 哈哈 ， 历史 巧合 / / @ : 官员 幸福 ， 民众 受苦 转发 微博 转发 不 实 消息 供 大家 批判 ！ 即使 “ 此 内容 为 不实 消息 ， 已 处理 ” ， 但 中国 迟迟 不 实行 “ 官员 财产 公开 制度 ” 岂 不是 “ 借 人 话柄 ” ？   / / @ 半夏 小一 :   日本 本科 毕业生 能 拿到 相当于 人民币 . 万 的 起薪 ， 最 基本 了 也 就是 港币 万 虽然 东西 贵 ， 可是 生活 水平 确实 高 很多 中国 官员 确实 生活 水平 高 领导 交待 说 要 问 你们 普通 工薪 群众 幸福 么 ？ 你们 对 贪官 商阀 裸官 裸商 的 数目 及其 财富 占有量 了解 并 有 什么 看法 么 ？ 你们 是 懒人 么 ？ 你们 有 贪官污吏 奸商 痞匪 勤劳 精明 么 ？ / / @ 建筑师 曹晓昕 :   转发 不 实 消息 供 大家 批判 ！ / / @ 路 亽 曱 _ : 转发 微博 / / @ 建筑师 曹晓昕 : 转发 不 实 消息 供 大家 批判 ！ 假新闻 ， 社会主义 生活 就是 好 就是 好 / / @ 刘小波 - : 转发 不 实 消息 供 大家 批判 ！ 基本 属实 … / / @ 主持人 许凯光 : 转发 微博 / / @ - 意 进取 :   这个 要 狂转 啊 · · · # 热门 微博 #   : / / . / / / @ 天蓝 草绿 一抹 白 :   转发 微博   / / @ :   转发 微博 / / @ : 官员 幸福 ， 民众 受苦 来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博晕算 求证 吧 ( ¬ _ ¬ )   / / @ :   怒 转发 微博 转给 习 主席   / / @ 无缺 - : / / @ :   伟大   / / @ 谢衍良 : 无 语 … … 衰         黑 我 大 中共 大家 一 起来 批判 假新闻 ~ ~ 我 社会主义 天朝 万岁 ！ ！ / / @ __ 林超 __ :   假新闻 ， 社会主义 生活 就是 好 就是 好 / / @ 刘小波 - : 转发 不 实 消息 供 大家 批判 ！ 这 不 就是 “ 让 一部分 人 先富 起 “ 么 挖 鼻屎 民莫 抱怨 ， 我们 只是 另外 一部分 而已   / / @ 士官 甲 : 转发 微博 / / @ 过去 他 还 在 :   / / @ 连 : 再 怎么 我 也 觉得 很 幸福 ！ 这 还是 假新闻 ？ ！ 我 看 估计 还 保守 了 点 ！ 什么 时候 新闻 能 完全 自由 ， 这个 国家 就 有 希望 了 / / @ 欧阳 银辉 :   人民 辛苦 啊 / / @ 欧阳 银辉 :   人民 辛苦 啊 转发 微博 转发 微博 转发 微博 / / @ 鉴古 于今 : 转发 微博求 真实 数据   / / @ 肌肉 馋 佬 胚 :   / / @ 长河 萤 :   / / @ 夏乃林 :     / / @ 是非 :   这样 的 微博不转 ， 自己 都 觉得 不好意思   / / @ 大神 二世 : 转发 微博 发展 真 好 ！ ！ 转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 转发 微博 / / @ 护家沛哥 :   转发 微博 / / @ 护家沛哥 :   转发 微博 转发 微博 转发 微博 / / @ 江中 - 小苏打 :   转发 微博 / / @ 江中 - 小苏打 :   转发 微博 / / @ 星辉 教育 :   转发 微博 / / @ 星辉 教育 :   转发 微博 / / @ 太陽 公主 胡慧中 中 :   习 主席 的 “ 约法三章 ” 希望 能够 奏效 / / @ 太陽 公主 胡慧中 中 :   习 主席 的 “ 约法三章 ” 希望 能够 奏效 / / @ :   转发 微博 / / @ 空心菜 丢 了 :   转发 微博 / / @ 空心菜 丢 了 :   转发 微博 转发 微博 网络新闻 话 年 三公 经费 占 了 总 财政收入 的 ， 你 话 几得 死 ！ ！ 怒骂 / / @ : 算 求证 吧 ( ¬ _ ¬ )   / / @ :   怒 / / @ 李 _ :   # 热门 微博 #   : / / . / / / @ 我 是 一 坨 来自 西北 的 石头 :   无 语 / / @ 情能 补拙 :   # 热门 微博 #   : / / . / / / @ 孙悟空 的 夏天 :   无 语 哼哼 哼 / / @ 雨缘 奇 :   转发 微博 / / @ 职业 炒金 人 :   唉 ， 生活 真的 挺累 啊 ， 在 中国 / / @ 倪大欢 :   转发 微博 / / @ 小兔 尾巴 :   转发 微博 / / @ 扭转乾坤 :   转发 微博 / / @ 波波 _ :   转发 微博 / / @ 波波 _ :   转发 微博 / / @ 小小 栒 子 :   先富 带动 后富 嘛 ... / / @ 哥请 努力 :   / / @ 港区 - 联通 : / / @ 遥看 远方 : / / @ 哥请 努力 :   / / @ 港区 - 联通 : / / @ 遥看 远方 : / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 爱情海 :     转发 微博 / / @ 江湖 客在 微博 :   转发 微博 / / @ 未央 :   我 日 / / @ 未央 :   我 日 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 大队长 :   转发 微博 / / @ 恛 菋 過往 :   勇敢 活着 的 中国 人 / / @ 春风得意 :   # 请 插入 话题 名称 # / / @ 小鱼 - :   无语 了 啊 ？   / / @ 露露 妈妈 知足常乐 : 转发 微博 还 辟谣 ， 真是 此地 无银   / / @ 荣 - 正月 初八 : 就是 ， 这 事 我们 早 拿 证据 讨论 过   @ 碧海 蓝天 的 宠儿   / / @ 桔梗 : 辟谣 的 就 可以 信 了 ， 必须 转 转发 微博 转发 微博 啊哈 ？ 最 後 一句 話夠 亮 衰   / / @ 沪爷 : 转 转发 微博 / / @ :   悲哀 … … 年 怎么 肯能 收入 那么 高 ？   / / @ 刺青 时代 : 倒退 了 / / @ 蓉 _ 寻找 :   转发 微博 / / @ 蓉 _ 寻找 :   转发 微博 / / @ 蕾 薇 二世 :   # 热门 微博 #   : / / . / 这 条 信息 为 不实   信息 ， 倍 ， 又 不是 没 看过 韩剧   日剧 ， 电视 里 的 韩国 棒子 过 的 什么样 的 日子 ， 还 不 清楚 吗 ？ 还 倍 ， 不是 瞎 扯淡 吗 ？ 真是 个 ！ 笑哈哈 / / @ 清凌无翼 :   转发 微博 / / @ 寒箫别 梦 :   转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 怎么 不实 了 还 请 能 给出 令人信服 的 数据 ， 以理服人 ， 光写 个 不实 消息 哪有 信服 力 / / @ - :   不可 思义 的 答案 … / / @ - :   不可 思义 的 答案 … 转发 微博 / / @ 月 服王 :   转发 微博 / / @ 兔子 拿 着 花生酱 :   魂淡 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 传染 的 魔力 :   腐败无能 丫 ！ / / @ 勤 烧饭 :   蛋疼 / / @ :   # 热门 微博 #   : / / . / / / @ :   # 热门 微博 #   : / / . / / / @ - : 晕 转发 微博 / / @ 想 一直 在 路上 : 让 人 痛心 ！ / / @ 可怜 男人 的 微博 :   转发 微博 / / @ 徐吉朗 :   怒 让 我们 这些 百姓 还 能 说 什么 ！ ！ / / @ 鉴古 于今 : 转发 微博 / / @ 遗忘 的 凯丰 :   # 热门 微博 #   : / / . / 转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ :   转发 微博好 赤裸 的 现实 / / @ 地球 人莫莫 :   转发 微博 还是 这样 横向 比较 再有 意义 希望 更 权威 的 数据 / / @ 完美 主熠 :     转发 微博 / / @ 完美 主熠 :     转发 微博 想想 吧 / / @ 爱爱 :   # 热门 微博 #   : / / . / / / @ 人在旅途 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 王大勇 的 观察 与 关注 : / / @ 杂谈 五味 : 转发 微博 官员 们 信守 遗言 ， 努力 实践 让 一部分 人 先富起来 / / @ 鉴古 于今 : 转发 微博 / / @ 传染 的 魔力 :   腐败无能 丫 ！ / / @ 长江 _ :   转发 微博汗 我 的 心脏 中国 特色 / / @ 于海健 _ : 转发 微博 / / @ 东方不败 : 一个 地球 ， 一个 轮回 ， 穿越 回 一个 世纪 ， ， 回 我 大清 ， 还 我 格格 转发 微博 黑暗 / / @ 港区 - 联通 : / / @ 遥看 远方 : / / @ 传染 的 魔力 :   腐败无能 丫 ！ 转发 微博 / / @ 非常 不凡 :   转发 微博 / / @ 非常 不凡 :   转发 微博 / / @ 白猫 大 :   给 你 转发 哈 嘻嘻 / / @ 幸运 的 虫虫 : 转发 微博 / / @ :   转发 微博 / / @ 丁 :   兔子 / / @ 丁 :   兔子 转发 微博 / / @ 辣手 涂鸦 :   转发 微博 / / @ 泰坦 巨人 :   # 热门 微博 #   : / / . / / / @ :     @ 骑 小毛驴 的 小妞 / / @ :     @ 骑 小毛驴 的 小妞 / / @ 哈密瓜 在 地球 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 天涯 淡定 :   # 热门 微博 #   : / / . / / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 初 :   转发 微博 / / @ 初 :   转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 我 转发 了 ！ 官方 辟谣 消息 / / @ 阿平 : 我 转发 了 ！ / / @ 非常 不凡 :   转发 微博 / / @ 王成佳 :   可悲 啊 ！ / / @ 王成佳 :   可悲 啊 ！ / / @ 未來 風清云淡 :   转发 微博 / / @ 未來 風清云淡 :   转发 微博 / / @ 丁 :   兔子 / / @ 夜风 :   转发 微博 / / @ 夜风 :   转发 微博   / / @ 传染 的 魔力 : 腐败无能 丫 ！ 转发 微博 转发 的 倒 是 越来越 多 ， 要 真的 是 不实 信息 ， 新浪 你 删 啊 ！ / / @ 阿平 : 转发 的 倒 是 越来越 多 ， 要 真的 是 不实 信息 ， 新浪 你 删 啊 ！ 转发 微博 / / @ 阿平 :   转发 的 倒 是 越来越 多 ， 要 真的 是 不实 信息 ， 新浪 你 删 啊 ！ / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 王成佳 :   可悲 啊 ！ / / @ 浮一 :   转发 微博 / / @ 浮一 :   转发 微博 / / @ :   转发 微博 / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 邝 奶奶 : 讽刺 ， 政治 还 说 我们 生活 水平 不断 提高 / / @ 过去 他 还 在 :   / / @ 连 : 再 怎么 我 也 觉得 很 幸福 ！ / / @ 过去 他 还 在 :   / / @ 连 : 再 怎么 我 也 觉得 很 幸福 ！ / / @ 初 :   转发 微博 数据 准确 与否 不好 说 但是 我 爷爷 一个 人 挣钱 养 了 七个 孩子 ， 奶奶 是 家庭妇女 而 我 现在 一个 孩子 都 养不起 ， 说明 至少 收入 缩水 了 、 倍 / / @ 请 叫 我 老张 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 这 叫 啥事 / / @ 勤 烧饭 :   蛋疼 / / @ 勤 烧饭 :   蛋疼 / / @ 江湖 客在 微博 :   转发 微博 / / @ 江湖 客在 微博 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 我 是 一 坨 来自 西北 的 石头 :   无 语 / / @ 我 是 一 坨 来自 西北 的 石头 :   无 语 / / @ 小兔 尾巴 :   转发 微博 / / @ 小兔 尾巴 :   转发 微博 / / @ 扭转乾坤 :   转发 微博 / / @ 扭转乾坤 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 夜风 :   转发 微博 / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 过去 他 还 在 :   / / @ 连 : 再 怎么 我 也 觉得 很 幸福 ！ / / @ :     @ 骑 小毛驴 的 小妞 / / @ :     @ 骑 小毛驴 的 小妞 转发 微博 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 世纪 :   # 热门 微博 #   : / / . / / / @ 世纪 :   # 热门 微博 #   : / / . / / / @ 何 永利 _ 乌市 联通 :   转发 微博 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 浮一 :   转发 微博 转发 微博 / / @ 情能 补拙 :   # 热门 微博 #   : / / . / / / @ 情能 补拙 :   # 热门 微博 #   : / / . / / / @ 大队长 :   转发 微博 / / @ 大队长 :   转发 微博 / / @ 雨缘 奇 :   转发 微博 / / @ 雨缘 奇 :   转发 微博 / / @ 春风得意 :   # 请 插入 话题 名称 # / / @ 春风得意 :   # 请 插入 话题 名称 # / / @ 小鱼 - :   无语 了 / / @ 小鱼 - :   无语 了 / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 人在旅途 :   # 热门 微博 #   : / / . / 真实有效 ！ / / @ 天堂 露力丽 : / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 与 你 同行 水灵灵 :   转发 微博 / / @ 金勇帅 :   转发 微博 / / @ 淡定 :   这 叫 啥事 / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 世纪 :   # 热门 微博 #   : / / . / / / @ 战斗 在 减肥 一线 的 陈姐 :   数据 准确 与否 不好 说 但是 我 爷爷 一个 人 挣钱 养 了 七个 孩子 ， 奶奶 是 家庭妇女 而 我 现在 一个 孩子 都 养不起 ， 说明 至少 收入 缩水 了 、 倍 / / @ 战斗 在 减肥 一线 的 陈姐 :   数据 准确 与否 不好 说 但是 我 爷爷 一个 人 挣钱 养 了 七个 孩子 ， 奶奶 是 家庭妇女 而 我 现在 一个 孩子 都 养不起 ， 说明 至少 收入 缩水 了 、 倍 / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 我 是 一 坨 来自 西北 的 石头 :   无 语 / / @ 小兔 尾巴 :   转发 微博 / / @ 转来转去 就 晕 了 :   越活 越累 / / @ 转来转去 就 晕 了 :   越活 越累 如为 不实 消息 ， 新浪 你 干嘛 不删 呀 ！ / / @ 情能 补拙 :   # 热门 微博 #   : / / . / / / @ 雨缘 奇 :   转发 微博 移民 ， 不 给 祖国 拖后腿 ， 可惜 泪 不得不 拖 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ 大队长 :   转发 微博 / / @ 春风得意 :   # 请 插入 话题 名称 # / / @ 小鱼 - :   无语 了 转发 微博 转发 微博 / / @ 白猫 大 :   给 你 转发 哈 嘻嘻 / / @ 幸运 的 虫虫 : 转发 微博 / / @ 白猫 大 :   给 你 转发 哈 嘻嘻 / / @ 幸运 的 虫虫 : 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 转来转去 就 晕 了 :   越活 越累 / / @ 永恒 的 柒 :   转发 微博 / / @ 永恒 的 柒 :   转发 微博 挡国 万岁 ～   / / @ 黒 幇 : 年 ， 中国 的 人均收入 是 韩国 的 倍 ， 比 日本 略 高 但 经过 年 “ 翻天覆地 ” 的 增长 ， 据 年 数据 ： 韩国 已 是 我们 的 倍 ， 日本 是 我们 的 倍 ！ 够 令人震惊 吧 ！   美国 总统 奥巴马 日前 接受 采访 说 ： 中国 人 的 平均 生活 水平 大致 相当于 美国 年 的 标准 但是 其 官员 的 生活 水平 超越 美国 年 / / @ 裤裆 宝贝 :     转发 微博 / / @ 裤裆 宝贝 :     转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 永恒 的 柒 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ :   转发 微博 / / @ 白猫 大 :   给 你 转发 哈 嘻嘻 / / @ 幸运 的 虫虫 : 转发 微博 / / @ 传染 的 魔力 : 腐败无能 丫 ！ 真不实 吗 ？ / / @ :   转发 微博 / / @ 王成佳 :   可悲 啊 ！ / / @ 王成佳 :   可悲 啊 ！ / / @ 裤裆 宝贝 :     转发 微博 转发 微博 / / @ :   转发 微博 / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 我 知道 你 也 很 想念 我 :   难怪 这么 多人要 考 公务员 ！ / / @ 恋去 去 已 被 注册 : 转发 微博 / / @ 港区 - 联通 : / / @ 遥看 远方 : / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ 转发 微博请 新浪 发布 真实 数据 ！ / / @ 微 爆料 : 转发 微博 真实 数据 超越 年 / / @ 穷游 虾壳 :   请 新浪 发布 真实 数据 ！ / / @ 微 爆料 : 转发 微博 / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ 哲人 哲禮 :   真实有效 ！ / / @ 天堂 露力丽 : / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 哲人 哲禮 :   真实有效 ！ / / @ 天堂 露力丽 : / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 非常 不凡 :   转发 微博 / / @ 小 水 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ 手机用户 艾芬 : 可怜 / / @ 王成佳 :   可悲 啊 ！ 社会主义 好 转发 微博 / / @ 寻梦 太奇 : 无 / / @ 温水 中 的 章鱼 : / / @ 寻梦 太奇 : 无   @ 尚启庄   【 李剑阁 ： 今秋 三中全会 改革 主线 不变 】 中国 国际金融公司 董事长 李剑阁 月 日 出席 博鳌 亚洲 论坛 其间 接受 财新 记者 专访 时 指出 ， 外界 都 在 期待 今年 秋天 三中全会 对 改革 的 部署 ， 相信 坚持 市场经济 和 多种 经济 成分 共同 发展 的 两大 改革 主线 是 不会 变 的   : / / . / 【 差距 在 哪 】 年 ， 魏源 的 《 海国 图志 》 出版 ， 在 国内 几无 反响 ， 印数 不过 千册 年 ， 日本 海关 在 检查 中国 入境 商船 时 ， 发现 三本 此书 ， 如获至宝 ， 连印 十五 版 ， 极为 畅销 年 ， 价格 已达 首版 三倍 年 ， 日本 维新派 人士 到 上海 ， 惊异 发现 从 中国 “ 淘 ” 来 的 本国 畅销书 在 中国 早已 绝版 @ 尚启庄   / / @ 传染 的 魔力 : 腐败无能 丫 ！ 转发 微博 转发 微博 / / @ 招财猫 比尔 : 转发 微博 / / @ 非常 不凡 :   转发 微博 / / @ 非常 不凡 :   转发 微博 / / @ 小 水 :   转发 微博 / / @ 小 水 :   转发 微博 / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ 转发 微博 / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 请 叫 我 老张 :   转发 微博 / / @ 请 叫 我 老张 :   转发 微博 / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 与 你 同行 水灵灵 :   转发 微博 / / @ 与 你 同行 水灵灵 :   转发 微博 / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ 霞 大路 瑠璃 千代 兔女郎 神乐 / / @ 哲人 哲禮 :   真实有效 ！ / / @ 天堂 露力丽 : / / @ 人在旅途 :   # 热门 微博 #   : / / . / 转发 微博 / / @ 淡定 :   这 叫 啥事 / / @ 淡定 :   这 叫 啥事 / / @ 月 嘉懿 : / / @ 淡定 :   这 叫 啥事 不转 对不起 自己 / / @ 阿 库塔 玛塔 塔 : 转发 微博 / / @ 小鱼 - :   无语 了 / / @ 小鱼 - :   无语 了 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 小兔 尾巴 :   转发 微博 / / @ 小兔 尾巴 :   转发 微博 转发 微博 转发 微博 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 小兔 尾巴 :   转发 微博 / / @ 江东 分局 - 东柳 支局 - 宁波 电信 :   / / @ 王跃 :   如果 官员 比 的话 ， 什么 韩国 日本 ， 就是 美国 瑞士 ， 也 自愧不如 呢 . / / @ :   官员 幸福 ， 民众 受苦 / / @ 与 你 同行 水灵灵 :   转发 微博 / / @ 淡定 :   这 叫 啥事 / / @ 小鱼 - :   无语 了 / / @ 转来转去 就 晕 了 :   越活 越累 / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 林子 :   经典 / / @ 林子 :   经典 / / @ 雨缘 奇 :   转发 微博 / / @ 雨缘 奇 :   转发 微博 / / @ 浮一 :   转发 微博 / / @ 浮一 :   转发 微博 转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 永恒 的 柒 :   转发 微博 / / @ 永恒 的 柒 :   转发 微博 / / @ 转来转去 就 晕 了 :   越活 越累 / / @ 雨缘 奇 :   转发 微博 / / @ 林子 :   经典 / / @ 浮一 :   转发 微博 / / @ 大队长 :   转发 微博 / / @ 大队长 :   转发 微博 转发 微博 / / @ 戴戴 - :   转发 微博 / / @ 大队长 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 永恒 的 柒 :   转发 微博 / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ :   转发 微博 / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ 小 水 :   转发 微博 / / @ 小 水 :   转发 微博 / / @ 夜风 :   转发 微博 / / @ 夜风 :   转发 微博 / / @ 龚健 - :   转发 微博 / / @ 龚健 - :   转发 微博 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 转发 微博 / / @ :   没有 可比性 因为 那时 人心不古 ， 而 现在 的 人 道德观 的 沦陷 ， 也 使 人生 价值观 发生 改变 ， 因此 人均 价值 、 人均收入 也 沦陷 / / @ 爱 你 的 莫小 :   / / @ 杨 凌志 的 泡泡龙 :   经济 没 搞上去 ， 倒 硬是 把 贫富差距 拉大 到 历史 的 最高点 ， 这 就是 中国 特色 社会主义 市场经济 ， 你 懂 的 ！ ！ / / @ 夜风 :   转发 微博 / / @ 龚健 - :   转发 微博 / / @ 小 水 :   转发 微博 / / @ 蓝天白云 与 黑云 :   该删 ！ ！ / / @ :   真实写照 ！ ！ ！ 够 绝 ！ ！ ！ / / @ 想念 的 火 :   来 和 我 一起 十公里 跑 进 共产主义 / / @ : 让 一部分 人 跑步 进入 共产主义 ？   / / @ 高会民 : 转发 微博 / / @ :   # 热门 微博 #   : / / . / / / @ :   # 热门 微博 #   : / / . / 转发 微博 / / @ 碧桃 天上 栽和露 : 唉 / / @ 小鱼 - :   无语 了 / / @ :   # 热门 微博 #   : / / . / / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 林子 :   经典 / / @ 林子 :   经典 / / @ :   / / @ 勤奋 的 朽木 朱雀 : / / @ 夜风 :   转发 微博 / / @ 瓶 中 的 美芽 :   转发 微博 / / @ 小鱼 - :   无语 了 / / @ 浮一 :   转发 微博 / / @ 浮一 :   转发 微博 / / @ 人在旅途 :   # 热门 微博 #   : / / . / / / @ 初 :   转发 微博 / / @ 初 :   转发 微博 转发 微博 / / @ 遗忘 的 凯丰 :   # 热门 微博 #   : / / . / / / @ 遗忘 的 凯丰 :   # 热门 微博 #   : / / . / 这条 微博 被 举报 的 好 . 因为 举报 必须 要 公布 真实 的 数据 所以 我们 知道 了 真相 ... / / @ 郭菽萌 :   转发 微博 / / @ 林子 :   经典", "label": "1"}