{"text": "在 工信部 ， 运营商 双重 压力 下 ， 小马哥 最终 没 能 顶住 ， 微信 收费 将 于 月 日 开始 ， 收费 标准 信息 分 / 条 ， 语音 毛 / 条 ， 按 这样 的 标准 有 多少 人会 放弃 微信 ， 微信 也 被 虚拟 运营商 的 帽子 给 压弯 了 腰 ， 为何 有 组织 插手 的 地方 永远都是 一地 鸡毛 求 （ 转 ） 米 聊 是不是 趁机 要火 了 … … 背 你 妈个 时 ' 那里 看到 的 消息 ？ 不 信 / / @ 重庆 小贝 不哭 : 米 聊 是不是 趁机 要火 了 … … 牙刷 哟 可能 米 聊要 红 了 吧   / / @ 小马哥 : 背 你 妈个 时 ' 锤子 ， 收费 马上 卸载 哈哈 嘻嘻   / / @ 哇 疯 车车 :   那里 看到 的 消息 ？ 约炮 语言 简练 点 ， 略去 调情 程序 / / @ 不川 私房 菜 :   锤子 ， 收费 马上 卸载 哈哈 嘻嘻   / / @ 哇 疯 车车 :   那里 看到 的 消息 ？ 我 也 觉得 ， 收费 就 卸载   / / @ 不川 私房 菜 : 锤子 ， 收费 马上 卸载 哈哈 嘻嘻     / / @ 哇 疯 车车 :   那里 看到 的 消息 ？ 这个 资费 等于 逼人 自杀 ， 准备 卸载 这 不是 真的 吧 直接 卸 了 ！ / / @ 江湖 小虾米 :   这个 资费 等于 逼人 自杀 ， 准备 卸载 月 号 果断 卸载 了 @ 木 又   @ 陈木木木木   @ -   @ 阿拉 狒狒   @ 李小晨 此 新闻 存疑 ， 马化腾 自己 说 普通 微信 不 收费 ， 估计 是 以 会员 增值 的 形式 收费 / / @ 王洁会 幸福 :   月 号 果断 卸载 了 @ 木 又   @ 陈木木木木   @ -   @ 阿拉 狒狒   @ 李小晨 关于 微信 与 运营商 的 争论 ， 真的 觉得 多此一举 ！ 这 本来 就是 一个 双赢 的 局面 ， 微信 的 推广 可以 帮 运营商 更好 地 赚取 流量 收入 ， 何乐而不为 呢 ？ ？ ？ 况且 ， 随着 通讯 行业 的 发展 ， 短信 服务 的 方向 也 势必会 发生 改变 倒不如 把 时间 放在 改进 服务 上面 ！ ！ ！ 只有 不用 了 ！ 怒 傻子 才 会 信微 信会 收费 偷乐 我 觉得 差不多 是 时候 转战 “ 有 你 ” 了 他们 之间 哪有什么 争论 演戏 啊 ， 果断 放弃 微信 ！ / / @ 陈少羽 : 关于 微信 与 运营商 的 争论 ， 真的 觉得 多此一举 ！ 这 本来 就是 一个 双赢 的 局面 ， 微信 的 推广 可以 帮 运营商 更好 地 赚取 流量 收入 ， 何乐而不为 呢 ？ ？ ？ 况且 ， 随着 通讯 行业 的 发展 ， 短信 服务 的 方向 也 势必会 发生 改变 倒不如 把 时间 放在 改进 服务 上面 ！ ！ ！ 烦人 的 很 @ 阳光 永远 灿烂 抓狂 / / @ 谢雅倩 _ : 烦人 的 很 @ 阳光 永远 灿烂 果断 不用 了 吧 兔子 兔子   @ 路人 _   老婆 ， 下载 有 你 ， 咱 以后 不玩 微信 了 ， 坑爹 / / @ 放 星星 的 : 偷乐 我 觉得 差不多 是 时候 转战 “ 有 你 ” 了 @ 峰   @ _ 灵隐 _   @ 减肥 是 貉 饬 目前 第一 生产 动力   @ 埋 - 跑 收费 就 卸载 了 ～ 以后 不用 微信 那 和 短信 还有 什么 区别 么 ? 同 右 / / @ 星辰 求考 过 :   收费 就 卸载 了 ～ 比 短信 还贵 ， 还花 着 流量 呢 ~ _ ~ / / @ : 那 和 短信 还有 什么 区别 么 ? 同 右 / / @ 星辰 求考 过 :   收费 就 卸载 了 ～ @   你 的 项目 怎么 搞 ， 转战 陌陌 吧 挖 鼻屎 又 报 流料 那 不是 跟 短信 一样 了 收费 我 肯定 不用 了 我 靠 ！ ！ ！ ！ ！ ！ ！ @ 獅子 座 的 小 珊   @ _ 浅浅   @ 没有 周末 的 守护 金牛 星   坑爹 的 玩意儿 ！ 坚决 不玩 了 哼 / / @ : @   你 的 项目 怎么 搞 ， 转战 陌陌 吧 谁 还 会 继续 玩 的 呢 ？ / / @ - 勇 : 坚决 不玩 了 哼 / / @ : @   你 的 项目 怎么 搞 ， 转战 陌陌 吧 那 就 换 米 聊 / / @ 阿旭 在 山中 :   挖 鼻屎 快 找 地方 转移 生病 @ _   @   @ -   @ 朱 同学 _   @ _ 我 不會 再 玩 微訊 哼 幸亏 我 没有 玩汗 收 吧 ， 看看 还有 谁 玩 微信 中国 的 现实 啊 流量 不要 钱 阿 换飞 聊酷   / / @ 林思澎 : 那 就 换 米 聊 / / @ 阿旭 在 山中 :   挖 鼻屎 月 日点 分秒 准时 卸载 微信 / / @ - 张 振国 - : 中国 的 现实 啊 满脑子 想 的 怎么 挣钱 / / @ 陈少羽 :   关于 微信 与 运营商 的 争论 ， 真的 觉得 多此一举 ！ 这 本来 就是 一个 双赢 的 局面 ， 微信 的 推广 可以 帮 运营商 更好 地 赚取 流量 收入 ， 何乐而不为 呢 ？ ？ ？ 况且 ， 随着 通讯 行业 的 发展 ， 短信 服务 的 方向 也 势必会 发生 改变 倒不如 把 时间 放在 改进 服务 上面 ！ ！ ！ 我 去年 买 了 个表 ！ 买 了 个表 ！ 真的 还 假 的 ？ / / @ 王洁会 幸福 :   月 号 果断 卸载 了 @ 木 又   @ 陈木木木木   @ -   @ 阿拉 狒狒   @ 李小晨 那 还 让 人 怎么 八卦 啊 / / @ 浣 浣 的 浣熊 凸 : 真的 还 假 的 ？ 果断 卸载 回复 @ : 亲 ， 你 能别 瞎说 好 不 ？ 你 去 看看 现在 是 谁 对 微信 反应 最大 ？ 是 中 移动 ！ 为什么 是 中 移动 呢 ？ 我 就 这么 说 吧 ， 就算 是 中 移动 收费 ， 联通 ， 电信 也 不会 收费 ！ 回复 @ : 所谓 的 收费 说白了 不过 是 腾讯 和 运营商 之间 的 博弈 ， 是 吓唬人 的 ！ 记住 ： 双方 的 争执 焦点 在于 利益 分成 ， 而 不是 微信 本身 ！ 最后 一个 问题 ： 你 以为 腾讯 不是 国资委 的 ？   / / @ : 回复 @ 死 于 六尺 之下 : 腾讯 月 日 再次 回应 微信 收费 ： 基础 服务 肯定 不 收费 这是 一条 不实 的 消息 ， 目前 没有 月 开始 收费 一说 微信 在 运营商 的 压力 下 求生存 让 人 越 看 越 心寒 一个 适应 市场 、 迎合 用户 的 产品 ， 就 因 其 侵蚀 了 垄断性 的 利益 而 不能 健康 发展 可怜 的 小马哥 ， 谁 让 咱动 了 运营商 碗 里 的 肉 呢 这样 的 结果 就是 卸载 微信 哼哼 这样 的 结果 就是 卸载 微信 哼哼 汗 汗 汗 汗 我 才刚 玩 谁 还 会 用 阿 ， 用 吧 ！ 昨晚 看 央视 财经 ， 看到 了 马化腾 无可奈何 的 允诺 不 收费 ， 也 看到 中国移动 李跃 和   奚国华 像 狗 一样 叫嚣 收费 ， 新 应用 对 固有 模式 的 和 权威 的 挑战 让 他们 害怕 ， 生怕 死 了 买不起 墓 ， 依托 平台 的 微信 倘若 收费 ， 类似 应用 是 无法 让 用户 满意 的 类似 事件 ， 各行各业 ， 比比皆是 ， 一个 让 人 失望 的 国家 ， 一群 孙子 的 游戏 真的假 的 @ 中国 人 的 悲哀 ！ ！ ！ ！ 转发 微博", "label": "1"}