{"text": "# 微信 收费 标准 #   在 工信部 ， 运营商 双重 压力 下 ， 小马哥 最终 没 能 顶住 ， 微信 收费 将 于 月 日 开始 ， 收费 标准 信息 分 / 条 ， 语音 毛 / 条 ， 按 这样 的 标准 有 多少 人会 放弃 微信 ？ 其实 中国 人 的 微信 使用 已经 包含 了 流量 费 ， 如果 微信 收费 那么 微博 没理由 不 收费 大家 转 起来 ， 让 那些 眼馋 着 不该 眼馋 的 人士 无地自容 弱 转发 微博 我 去年 买 了 个表 不合理 ！ 反对 垄断 ！ 怒食 屎 啦 ， 工信部 不过 ， 我 都 好 少用 微信 的 刚 打算 换个 能用 微信 的 手机 ， 结果 收费 了   / / @ 灵巧 燕子 : 不合理 ！ 反对 垄断 ！ 怒 这样 我 就 卸载 了 占 内存 / / @ 孙阳 - : 刚 打算 换个 能用 微信 的 手机 ， 结果 收费 了   / / @ 灵巧 燕子 : 不合理 ！ 反对 垄断 ！ 怒 抗议    / / @ 灵巧 燕子 : 不合理 ！ 反对 垄断 ！ 怒痴线 噶 ！ / / @ 灵巧 燕子 : 不合理 ！ 反对 垄断 ！ 怒当 我 想 用 微信 的 时候 ， 它 收费 了 ， 算 吧 ~ ~ / / @ 灵巧 燕子 :   不合理 ！ 反对 垄断 ！ 怒 大家 用 吧 ， 肯定 能 找到 人 哈哈 一直 在 用 . 加费 表示 毫无 压力   / / @ :   大家 用 吧 ， 肯定 能 找到 哈哈 替恋 微信 的 孩子 们 感到 不值 ！ ！ ！ 表示 果断 滴 放弃 微信 @ 行者 - 宋燕玲   @ 莫冰流   @ 林蕾 -   @ 阿詹是 栗子 妹   @ 曾宁祥   @ 丘丘婷   @ 兴木   @ 兴木   @ 杜卓賢   @ 夏智敏   @ _ 梁佩珊   @ 刘嘉琪   @ - - 黄治霖   @ 黃 志強   @   @ 梁彤 仔   @ 万炜桥   你们 怎么 看 ？ 抗议 啦 / / @ 郑涣龙 :   抗议   / / @ 灵巧 燕子 : 不合理 ！ 反对 垄断 ！ 怒弱 鄙视 最多 唔 用 咯 打哈欠 / / @ 桁架 _ - 俊杰 : 弱 鄙视 … … … … 收 吧 ， 大家 都 别用 了 一 收费 ， 估计 这个 软件 也 算是 到头 了 @ -     @ 黄展 - 鹏   天天 微信 的 人 怎么办 那 就 不 玩 了 ， 省得 我 每个 都 超 流量 汗 咪 唔 用 咯 / / @ 爱诚 真毅 _ 哥 : 最多 唔 用 咯 打哈欠 / / @ 桁架 _ - 俊杰 : 弱 鄙视 最后 这 三个 月 ， 赶快 用 ， 以后 我们 就 不用 了 弱感 以后 系咪 都 要 收 信息费 ？ 感 上网 都 收 信息费 算啦 / / @ 爱诚 真毅 _ 耶稣 琦 : 咪 唔 用 咯 / / @ 爱诚 真毅 _ 哥 : 最多 唔 用 咯 打哈欠 / / @ 桁架 _ - 俊杰 : 弱 鄙视 收 你 马勒 戈比 的 费 〜 想 赚钱 想 疯 了 问候 你 祖宗 十八代 ！ 怒怒 怒 我勒个 去 ， 这个 世界 已经 无法 让 人 相信 了 ， 收费 ？ 你 要是 敢 收费 我 立马 删 了 了 微信 @ 腾讯 微信 团队 还好 我 不用 微信 顶 啊 收费 的话 ， 立马 卸 了 怒 怒 / / @ 福康 杨改 了 个 微博叫 木易 : 我勒个 去 ， 这个 世界 已经 无法 让 人 相信 了 ， 收费 ？ 你 要是 敢 收费 我 立马 删 了 了 微信 @ 腾讯 微信 团队 那 就 用 回 或者 米 聊 _ / / @ 手语 _ 月 出 日 上 : 替恋 微信 的 孩子 们 感到 不值 ！ ！ ！ 感觉 微信 如果 准备 收费 ， 会 通过 官方 渠道 公布 不管 真假 ， 这 都 是 一个 耻辱 微信 要 收费 ， 那飞信 ， 米 聊 ， 由 你 等等 的 以 流量 替代 信息费 的 应用 就 都 要 收费 了 月 号 才 知道 真相 ， 不是 么 挖 鼻屎 / / @ 话 基力 就 系 我 : _ / / @ 手语 _ 月 出 日 上 : 替恋 微信 的 孩子 们 感到 不值 ！ ！ ！ 我 去 … 以后 我们 要 断绝 联系 了 @ 摆地摊 的 疯子 @ 僵屍 __ ： 你 还 敢 用 吗 ？ 我 还是 坐等 结果 -   - / / @ 卖黎琳子 的 亚麻布 :   月 号 才 知道 真相 ， 不是 么 挖 鼻屎 / / @ 话 基力 就 系 我 : _ / / @ 手语 _ 月 出 日 上 : 替恋 微信 的 孩子 们 感到 不值 ！ ！ ！ 我 还 没有 开始 用泪泪 我 要说 这 是 对 我 社会 价值观 的 彻底 颠覆 吗 ？ ！ ！ ， ， 我 自己 做出 个 东西 ， ， 合法 合规 ， ， 怎么 能 监控 我 的 信息量 ！ ！ 转发 微博 偷乐 收费 以后 果断 不用 了 ！ ！ ！ / / @ 史一鑫 :   感觉 微信 如果 准备 收费 ， 会 通过 官方 渠道 公布 不管 真假 ， 这 都 是 一个 耻辱 微信 要 收费 ， 那飞信 ， 米 聊 ， 由 你 等等 的 以 流量 替代 信息费 的 应用 就 都 要 收费 了 转发 微博 鼓掌 欢呼 月 日 又 将 改写 历史 你妹 的 工信部 那 就 月底 删 了 微信 ， 用 回 我 的 / / @ 话 基力 就 系 我 :   _ / / @ 手语 _ 月 出 日 上 : 替恋 微信 的 孩子 们 感到 不值 ！ ！ ！ / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博 @ - 冰妮   / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博 / / @ - 方 _ :   转发 微博", "label": "1"}