{"text": "# 微信 收费 标准 #   在 工信部 ， 运营商 双重 压力 下 ， 小马哥 最终 没 能 顶住 ， 微信 收费 将 于 月 日 开始 ， 收费 标准 信息 分 / 条 ， 语音 毛 / 条 ， 按 这样 的 标准 有 多少 人会 放弃 微信 ？ 其实 中国 人 的 微信 使用 已经 包含 了 流量 费 ， 如果 微信 收费 那么 微博 没理由 不 收费 大家 转 起来 ， 让 那些 眼馋 着 不该 眼馋 的 人士 无地自容 # 运营商 微信 收费 #   怒骂   详情 : : / / . / 这高 了 点 吧 ！ 懒得 理 你 懒得 理 你 @ 丶   @ 心里 住 着 几个 我   @ 妮 妖精   @ 在 重庆 长成 小 胖妞 的   @ 瑾   @ 橙 月   @ 小川 要 奋斗 了 哦   @ 王盼 先生 _       反正 基本 没用     以后 更 不会 用   @ 没 老板 是 穷光蛋   @ ___ 嗲 尐 妞   @ 愤怒 小姐   @ 周晨辰   @ 切 薯条 以后 玩 陌陌 吧 这个 时候   有 两个 问题   . 收 的 钱 是 中国移动 ， 联通 ， 电信 的 ，   还是 腾讯 的 ？ . 微博 ， 人人 ， ， 陌陌 是不是 也 要 收费 ？   这个 时候 有 一个 期望 ：   期望 腾讯 再 努力创造 一个 收 不了 费 的 通讯 工具 ！ 哈哈哈哈 哈哈哈哈 真够 变态 了 大不了 卸载 ， 不用 了 呗 转发 微博 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 已经 收 流量 费 ， 为什么 还 双重 收费 ？ 尼玛 啊 ， 有 本事 你 也 收费 ， 一条 一毛 ！ 话筒 话筒 话筒 话筒 不要 个 比昂 脸 了 ~ 流量 也 是 花钱 的 呀   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 脑残 吗 ？ 造谣 也 造点 高智商 的 好 不 ？ 无力 吐槽 想要 买 墓地 不用 收费 的 ， 广大 网民 可以 捐款 酷 / / @ 着 哩花 : 真够 变态 了 还是 卸载 了 吧 挖 鼻屎 这个 政策   我 怎么 不 知道 ？ 闭嘴   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 卸载 了 吧 汗   还 真是 … 脑残 / / @ : 脑残 吗 ？ 造谣 也 造点 高智商 的 好 不 ？ 无力 吐槽 日 闭嘴   / / @ 菜菜 : 这个 政策   我 怎么 不 知道 ？ 闭嘴   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 真的假 的 ？ 我们 的 流量 不是 也 是 用钱 买 的 吗 ？ 收钱 九 不用 咯 很 简单 啊 怎么 用 啊 还 如果 收费 ， 肯定 弃用 ， 转 私信 ？ 但 私信 会 不会 也 被迫 收费 呢 ？ / / @ :   闭嘴   / / @ 菜菜 : 这个 政策   我 怎么 不 知道 ？ 闭嘴   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 造谣 不 需要 付出代价 ， 反而 可以 收获 很多 转发 / / @ 小安 :   卸载 了 吧 微信 也 要 收费 了 ？   不是 已经 支付 流量 费 了 吗   怎么 还要 另外 收费 ？   疑问 坑爹 啊 ！ ！ ！ 不 可能 的   / / @ 阿狸 的 梦 之岛 : 真的假 的 ？ 我们 的 流量 不是 也 是 用钱 买 的 吗 ？ ？ 我们 的 流量 不是 也 是 用钱 买 的 吗 ？ 早想 过 了 ， 以后 要 微博 再 收费   ， 转 语音 / / @ : 如果 收费 ， 肯定 弃用 ， 转 私信 ？ 但 私信 会 不会 也 被迫 收费 呢 ？ / / @ :   闭嘴   / / @ 菜菜 : 这个 政策   我 怎么 不 知道 ？ 闭嘴   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 真假 的 愤怒 .. 鄙视 鄙视 鄙视   大家 都 用 吧 那 还 用 啥 呀 ， 真假 的   / / @ 浦浦 :   真假 的 愤怒 .. 又 要 收 我 流量 费 ， 又 要 收 我 消息 费 ， 不能 忍 ~ 真的假 的   / / @ : 早想 过 了 ， 以后 要 微博 再 收费   ， 转 语音 / / @ : 如果 收费 ， 肯定 弃用 ， 转 私信 ？ 但 私信 会 不会 也 被迫 收费 呢 ？ / / @ 菜菜 : 这个 政策   我 怎么 不 知道 ？ 闭嘴   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 @ 周先生 不 坚强 小姐   @ 虫虫 很 安静   果然 要 开始 收费 了 右 哼哼 左 哼哼 / / @ 一期 一会 : 流量 也 是 花钱 的 呀   / / @ 珊 : 陪 太子 读书 是 不能 超过 太子 的话 说 刚 发现 短信 超过 个 字 （ 个 字节 ） 算 两条 等待 真相 ~ 真的假 的 ， 这 以后 谁 还 用 啊 ？ 我 怀疑 是 炒作 ！ 要么 就是 诋毁 不 可能 的   / / @ :   不 可能 的   / / @ 阿狸 的 梦 之岛 : 真的假 的 ？ 我们 的 流量 不是 也 是 用钱 买 的 吗 ？ 腾讯 理应 为 他 的 垄断 和 抄袭 付出代价 ， 但 不是 这种 形式 要 收费 肯定 果断 不用 右 哼哼 社会主义 挺 好 的 ！ 真的 ！ ！ 现在 已经 绝对 不是 初级阶段 了 ！ 其实 微信 最初 本来 就是 在 模仿 外国 ， 市场 上 有 大 把 类似 的 聊天 软件 可用 ！ 、 、 …   最 多 只是 下载 时 收费 ， 之后 的 使用 都 是 免费 的 ！ 酷   断 没有 在 一棵树上吊死 的 道理 〜   @ 雨文爱 晴天 回复 @ 先生 好好 : 但愿 是 真的   / / @ 先生 好好 : 日前 不断 有 不良份子 通过 微信 散布 微信 收费 将 于 月 日 开始 ， 收费 标准 信息 分 / 条 ， 语音 毛 / 条 的 谣言 ， 并 借此 签名 炒作 ， 在 此小互 通过 多方面 核实 确认 此 为 谣言 ， 请 大家 不要 再 撒播 扩散 谣言 ！ ！ ！ 腾讯 官方 也 已经 公开 辟谣 ， 来自 新华社 报道 ： : / / . /   这种 谣 转发 微博 / / @ 滕沂 芯 在 奋斗 :   那 还 用 啥 呀 ， 真假 的   / / @ 浦浦 :   真假 的 愤怒 .. / / @ 滕沂 芯 在 奋斗 :   那 还 用 啥 呀 ， 真假 的   / / @ 浦浦 :   真假 的 愤怒 .. @ 旺小田儿 可以 开始 考虑 下家 了   @ 天天 都 吃 叉烧 多宝饭   @ 郑老石   @ 老 廖 的 围脖   @ ___   @ _ 璐   @       集体 转投 ！ / / @ 沸 :   可以 开始 考虑 下家 了   @ 天天 都 吃 叉烧 多宝饭   @ 郑老石   @ 老 廖 的 围脖   @ ___   @ _ 璐   @ 抓狂 抓狂 抓狂 这样 是 为了 什么 ！ ！ 我 去 飞信 ？ 微信 ？ 微博 ？ 这 是 要 迫使 大家 都 去 用 苹果 的 ？ 小米 的 米 聊 ？ 魅族 的 ！ ？ ？ 那 是不是 这些 以后 也 得 收费 了 ？ ？ 果断 转战 其他 的 ， 能 替代 微信 的 一大 把 月底 就 卸载 哼哼 哼哼 突然 想到 ， 要 当初 微信 是 你 的 飞信 发展 出来 的 ？ ？ 是不是 就 不会 出现 这个 话题 ？ ？ 哈哈哈哈 没 办法 ， 飞聊 出生 的 晚 了 点 那用 飞信 ， 飞聊要 不要 收费 呢 ？ ？ 我 可是 移动用户 ！ 鄙视 鄙视 鄙视 赶紧 多用 用快 来 辟谣 吧 鼓掌 大家 用   米 聊   吧 ... 推广 米 聊 ！ 加 的 传谣 应该 判刑 小马哥 是 马化腾 ？ / / @ 小小 小 - 大 女人 : 月底 就 卸载 或是 的 ， 我 才 装上 ， 看来 不用 研究 怎么 玩 了 @ 丁小当 _ 那 如果 这样的话 ， 不用 就 了 、 应用软件 层出不穷 ， 不是 你禁 了 一个 ， 就 没有 后起 之军 了 这 是 想 把 谁 逼 疯 / / @ 沸 : 可以 开始 考虑 下家 了   @ 天天 都 吃 叉烧 多宝饭   @ 郑老石   @ 老 廖 的 围脖   @ ___   @ _ 璐   @ 好 咯 ， 恭喜发财 ， 财源滚滚 来 然后 有人 送 一副 对联 给 工信部 ：   上联 ： 没 你 正好   下联 ： 有 你 就 乱   横批 ： 关门 滚蛋 怒   / / @ 天天 都 吃 叉烧 多宝饭 : 集体 转投 ！ / / @ 沸 :   可以 开始 考虑 下家 了   @ 天天 都 吃 叉烧 多宝饭   @ 郑老石   @ 老 廖 的 围脖   @ ___   @ _ 璐   @ 我 就 不 明白 了 ， 你们 当官 的 眼瞎 吗 ？ 中国 人 抗日 期间 说 中国 人不杀 中国 人 ， 到头来 解放 几十年 来 变成 了 中国 人 就 他 吗 欺负 自己 人 ！ 说 实情 不行 ！ 买房 单身 不行 ！ 养老 想 靠 政府 不行 ！ 就 这样 维护 什么 政府 形象 ！ 政府 的 形象 是 劳苦大众 给 的 不是 让 你 自说自话 的 ！ 转发 微博 就 知道   造谣 你 个 兔崽子 恩 ， 右边 的   / / @ 一直 想 变变 强强 到 大大 大滴 小然 : 收钱 九 不用 咯 很 简单 啊 / / @ 李翔 _ : 就 知道   造谣 你 个 兔崽子 \" 经查 ， 此微 博称 “ 微信 收费 将 于 月 日 开始 ， 收费 标准 信息 分 / 条 ， 语音 毛 / 条 ” ， 实际上 腾讯 已 表明 “ 不会 向 用户 收取 微信 基础 服务 费用 ” ， 被 举报人 构成 “ 发布 不 实 信息 ” ， 虽 无 即时 危险 ， 但 应予 澄清 ， 现 根据 《 新浪 微博 社区 管理 规定 ( 试行 ) 》 第条 ， 予以 标识 处理   \" / / @ 李 : 呼吁 微博 收费 / / @ 花心 筒 和 可爱多 : 社会主义 挺 好 的 ！ 真的 ！ ！ 现在 已经 绝对 不是 初级阶段 了 ！ 月 日 卸载 微信 ， 绝不 挖 社会主义 墙角 ～ / / @ : 呼吁 微博 收费 / / @ 花心 筒 和 可爱多 : 社会主义 挺 好 的 ！ 真的 ！ ！ 现在 已经 绝对 不是 初级阶段 了 ！ 收费 就 删怒 卸载 / / @ 小叶 紫檀 :   月 日 卸载 微信 ， 绝不 挖 社会主义 墙角 ～ / / @ : 呼吁 微博 收费 / / @ 花心 筒 和 可爱多 : 社会主义 挺 好 的 ！ 真的 ！ ！ 现在 已经 绝对 不是 初级阶段 了 ！ 收费 就 换 其他 工具   / / @ 在 繁华 中 穿行 的 晓军儿 : 收费 就 删怒 转发 微博 毫无 依赖感 ~ 求 真相 那 就 果断 不用 了 ！ 晕死 ， 流量 不是 钱 啊 ？ ！ / / @ 小叶 紫檀 :   月 日 卸载 微信 ， 绝不 挖 社会主义 墙角 ～ / / @ : 呼吁 微博 收费 / / @ 花心 筒 和 可爱多 : 社会主义 挺 好 的 ！ 真的 ！ ！ 现在 已经 绝对 不是 初级阶段 了 ！ 哎 这 是 什么世道 啊 ？ ！ 转发 微博 转发 微博 我们 果断 卸 微信 @ 云深 不知 初 _   @ 何小 _   @ 不 分 白天 转发 微博 看来 得 把 微信 删除 了 … 衰 / / @ 滕沂 芯 在 奋斗 :   那 还 用 啥 呀 ， 真假 的   / / @ 浦浦 :   真假 的 愤怒 .. / / @ 口袋 里 有 大白兔 糖 : 转发 微博 第一次 看到 ： 戴帽 微博 ， 秀 一下 明显 的 对 企鹅 家族 … … … … … … … … 泪 / / @ :   / / @ 着 哩花 : 真够 变态 了 / / @ 一直 想 变变 强强 到 大大 大滴 小然 :   收钱 九 不用 咯 很 简单 啊 / / @ 一直 想 变变 强强 到 大大 大滴 小然 :   收钱 九 不用 咯 很 简单 啊 / / @ 一直 想 变变 强强 到 大大 大滴 小然 :   收钱 九 不用 咯 很 简单 啊 / / @ 在 路上 濑川泉 : / / @ 一直 想 变变 强强 到 大大 大滴 小然 :   收钱 九 不用 咯 很 简单 啊", "label": "1"}