{"text": "据传 移动 月 日 开始 对 微信 微博 进行 收费 ： 、 包月 元 / 月 ； 、 按 收发 条数 收费 ， 条 以下 免费 ， - 条元 ， - 条元 ， 超过 条 每条 . 元 联通 暂 不 针对 微信 等 产品 收费 ， 将 对 新 入网 用户 赠送 为期 一年 免费 流量 ， 每个 送 的 国内 流量 ， 超出 部分 按 . 元 / 收费 又 传 电信 正在 积极 接洽 微信 转发 微博 转发 微博 转发 微博 转发 微博   @ 说好 的 世界末日 呢   @ 浅 灰色 身影   @ 大山 消防队 长 转发 微博   @ 猪 转发 微博 挖 鼻屎 又 要 收费 就 玩 咯 真要 收费 疑问 疑问 中国移动 怒迟 下 折 埋 你 抓狂 转发 微博 尼玛 ！ 收钱 即刻 唔 用 你 ！ 怒怒 怒   @ 开心 - _ -   @   @ _ 翠   @ 孝順   @ 婉 _   @ _   @ 番鬼 包   @ 冯琳 荑   @ _   @ 鬼头 明   @ 潘   @ 叫 我 细捞 _ 潘 栢 坚   @ 杰少   @ 技安   @ _ 潘鸿坚   @ - -   @ _   @ _   @ 小坚   @ 樹枝 -   @ 天 枰 小 鲸鱼   @ 我 的 牛栏 日记   @ 巫 - -   @ 小艳艳   @ 宜家 微信 要 收費 ， 以後微博 都 唔 知使 唔 使 收費 ， 這是 遲早 的 事 咯 ， 哎 … … 如果 连此 微 都 收费 了 ， 不玩 了 唔 系 啊 阀 ... 怒怒 怒 收费 了 可怜 转发 微博 转发 微博 刚好 昨天 把 微信 删 了 转发 微博 真的 是 假 吖 ， 最多 咪 五用 ， 选择 另外 软件 罗 转发 微博 转发 微博泪 泪泪 如果 真的 收费 我 就 唔 用 啦 转发 微博 吃惊 要钱 就 唔 用 ， 叼 怒骂 / / @ 红飞果 汇 - 佛山 美食 甜品 坊 : 唔 系 啊 阀 ... 怒怒 怒 移动 你 发钱 寒 啊 ！ 收费 就 会 催生 另 一款 免费 第三方 软件 的 出现 ！   / / @ - :   转发 微博 转发 微博   @ 收费 谁 还 会 用 ？ 在 加上 现在 不是 移动 一家独大 了 转发 微博 突然 间 觉得 用 联通 的 不错 哈哈哈哈 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 诶 ！ 还 让 不让 你活 啊 我 系联 通嘻嘻   / / @ 铭哥 仔 : 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 变态 / / @ 建聰 _ 愛 生活 : 诶 ！ 还 让 不让 你活 啊 转发 微博鬼迷   / / @ 梁梁 梁大 小姐 智蕊 : 变态 / / @ 建聰 _ 愛 生活 : 诶 ！ 还 让 不让 你活 啊 肯定 不会 再用 微信 了 / / @ 梁梁 梁大 小姐 智蕊 : 变态 / / @ 建聰 _ 愛 生活 : 诶 ！ 还 让 不让 你活 啊   @   @ _   @ 寻 玻璃 鞋   @ 东泳 真的 不爱 - 游 冬泳 - 哈   @ 敏 - 小 - 捷   @ 陈秀   @ 还是 那个 我   @ 郑劲鹏   @ 人生 如烟挥 之 不 回   @ 泉记 啊   @ 没有 玻璃 鞋 的 灰姑娘   @ 彼此 不扰 我們 各自 安好 -   大家 怎么 看 ？ 围观 痴线 转发 微博 转发 微博 转发 微博 我们 真的 伤不起 啊 果断 用 其他 的 ， 你 妹妹 ， 唔 好 逼 我   @   @ 琉璃 苣   @ 抱抱 懒懒 熊   @ 洒脱 人生 微信 收费   不是 还有 手机   陌陌   米 聊能 语音 吗     真吾真 呀 联通 送 围观 @ -   @ - 晓敏   @ -   @ __ 江   仲够 胆用 嘛 这些 只是 传闻 ， 就算 要 收费 也 是 缺德 的 运营商 搞 得 鬼 ， 微信 是 不会 这么 干 的 @ - 靖源 要 努力   @ 武世豪 的 名字 没有 那么 长   @ 微信 收费 @ 小文子 中国 特色 转发 微博 转发 微博 奥特曼 奥特曼 奥特曼 太过分 太 无耻 了 顶顶顶 顶顶顶 难道 我用   都 可以 收费 ？ 点收 啊 ？ 微博用 电脑 上 又 点收 呢 请问 ？ 叼 你老 豆 閪 十蚊 我 唔 玩 咯衰 收费 就 不用 了 真的 还 假 的 ？ 系真要 退 微群 先得 回复 @ 尕 犬 : 是 应该 删除 移动   / / @ 尕 犬 : 删微信 ， 删微博 哈哈哈哈 我 都 好 有 兴趣 想知 点收 / / @ 敏 _ : 难道 我用   都 可以 收费 ？ 点收 啊 ？ 微博用 电脑 上 又 点收 呢 请问 ？ 人 不要脸 ， 神都治 不了 他 ！   / / @ 月 巴个 女 : 太过分 太 无耻 了 顶顶顶 顶顶顶 草 ！ 移动 的 就是 那么 坑 ！ 见 不得 别人 微信 抢 他 短信 的 生意 ！ 欺压 老百姓 ！ 吗 的 ， 全部 用 联通 算了 ， 要 移动 为 自己 的 这个 错误 选择 而 后悔 ！ / / @ 炸雪條 : 尼玛 ！ 收钱 即刻 唔 用 你 ！ 怒怒 怒 天朝 呀 ！ ！ @ 小琼鱼   @ 老友 狗狗   @ 小蜜 _ 嗡嗡 嗡   @ 小猫 小艾   @ 又 叫 阿 巨 又 叫 阿培   @ 猴哥 都 把 妖怪 抓走   收费 之 日 ， 正是 我们 结束 微信 聊天 之 时 ！ 不用 了   @ 小云   @ 岚   @ 猪 兜 一号   中国移动 如果 针对 微信 收费 我 一定 会 注销 移动 的 号码 ， 垃圾 网络 不 支持 市面 以上 的 手机 ， 过时 的 又 超级 慢 ！ 擦 不是 吧 ， 甘坑 爹   / / @ 猪识绘 写 : 十蚊 我 唔 玩 咯衰 毫不犹豫 的 卸载 别 无中生有 ， 唯恐天下 不 乱 ， ！ 怒 删 硬 如 收费 ， 果断 卸甘 我 五玩罗 转发 微博 转发 微博 齐齐 唔 用 你 右 哼哼 左 哼哼 平时 都 收 我 地 唔 够 吖 怒 怒 怒 怒 吴玩 既 挖 鼻屎   / / @ 流鼻涕 新 丁 : 删硬 @ _ 渡邊 小 百合 _   可能 到 时 好多 人会开 联通 卡 哎 ， 原本 明明 免费 噶 ， 突然 又 话 要 收钱 ！ ！ 我们 所 处在 “ 收费 就 怨声载道 的 年代 ” ， 这 和 我们 向来 只知 索取 不 懂 回馈 是 密不可分 的 所谓 “ 双重 收费 ” ， 我们 生活 中 更是 数见不鲜 还 记得 当年 冲击 北美 运营商 服务 ， & 只是 取消 了   套餐 （ 则 按部就班 ） 面对 业务 的 挑战 ， 运营商 应该 反思 自己 的 收费 标准 而 不是 向 替代品 开刀 转发 微博 唔 系挂 ～ ～ 计了 流量 ， 仲要 收费 ， 姐系 叫 我 地 唔 好 用姐 汗 / / @ 小葵 : 哎 ， 原本 明明 免费 噶 ， 突然 又 话 要 收钱 ！ ！ 垃圾 国度 ！ 限制 创新 ！ / / @ 杨 太太 今年 要 坚守 正 能量 : 吴玩 既 挖 鼻屎   / / @ 流鼻涕 新 丁 : 删硬 如果 是 这样 ， 我 就 不用 微信 了 / / @ 性感 的 柠檬 多多 :   垃圾 国度 ！ 限制 创新 ！ / / @ 杨 太太 今年 要 坚守 正 能量 : 吴玩 既 挖 鼻屎   / / @ 流鼻涕 新 丁 : 删硬 转发 微博 各位 开始 要 收费 了 哼哼 哼 不 玩 微信 了 你 妹 ！ 陌陌 去 ！ / / @ - 華 : 哼哼 哼 不 玩 微信 了 不会 吧 ！ ！ ！ ！ / / @ - - - :   转发 微博 已经 收 流量 的 费用 了 ， 干嘛 还要 再 收费 ， 真 不合理 微信 一定 要争 赢 移动 联通 电信 ， 被 让 它们 再 垄断市场 收费 就吾用 ， 对 我 无 影响 呵呵 微信 收费 ， 大家 还会用 吗 ？   垄断行业 ！ 无人性 既 微信 ， 都 系用 好 过 / / @ - 仪居 : 唔 系挂 ～ ～ 计了 流量 ， 仲要 收费 ， 姐系 叫 我 地 唔 好 用姐 汗 / / @ 小葵 : 哎 ， 原本 明明 免费 噶 ， 突然 又 话 要 收钱 ！ ！ 这 玩意 哥 很少 用 ， 但 这样一来 就 不怕 流失 许多 用户 么   @ 双重 收费 ， 收 流量 费坑 爹 ！ 转发 微博 我 的 微信 就用到 月份 ！ 至于 微博到 时 考虑 下 联通 卡 ！ / / @ 幸而 : @ 宜家 移动 张卡摞 尼 打 短号 遮 ， 巨 试试 取消 埋个 短号 ， 即 剪烂 张卡 微信 收费 ， 大家 还会用 吗 ？ 我 就 唔 用 了 哈哈 根据 经验 和 逻辑 ， 讲得 如此 精确 的 一定 系 假新闻 坑爹 丫 (   ⊙     ⊙   ) ！ 捂 脸该 方案 的 可信度 不高 ！ 第一 ， 微信 有 可能 因此 被 出售 ， 接而 腾讯 开发 另 一款 应用 或者 ， 第二 ， 玩微信 的 基本上 都 是 年轻人 ， 如果 联通 不 收费 ， 那么 一些 年轻 的 移动用户 很 容易 就 转网 ， 毕竟 转网 享受 更大 流量 和 更 快 网速 的 或 - ， 一举两得 ， 移动 因此 因小失大 ？ 仲有 陌 陌嘛 ！ 微信 是 神马 软件 ？ 幸好 俺 不 懂 也 不会 用 嘻嘻 嘻嘻 嘻嘻 / / @ 性感 的 柠檬 多多 : 垃圾 国度 ！ 限制 创新 ！ / / @ 杨 太太 今年 要 坚守 正 能量 : 吴玩 既 挖 鼻屎   / / @ 流鼻涕 新 丁 : 删硬收 你 妹费   @ 霞女 _   @ 谭 _   @ 雅子   好快 无得用   / / @ 妈 : 齐齐 唔 用 你 右 哼哼 左 哼哼 平时 都 收 我 地 唔 够 吖 怒 怒 怒 怒 非常 接受 吾 到 咯 ！ 收费 嘅 话 用 翻 传统式 嘅 就算 鄙视 鄙视   @ 米兹妹   你 怎么 看 ？ 坑爹 / / @ 牛 亀 咁 大 只 : 转发 微博 、 移动 网络 技术落后 ， 还 好意思 说 微信 占用 资源 偷笑 、 大家 转 联通 或者 电信 偷笑 垃圾 ， ， ， ， 倘若 说 微信 占用 资源 ， 那 不是 要 收费 吗 ？ 哈哈哈 哈哈哈   / / @ - 陈毅 彬 : 、 移动 网络 技术落后 ， 还 好意思 说 微信 占用 资源 偷笑 、 大家 转 联通 或者 电信 偷笑 如果 收费 马上 停用 挖 鼻屎 挖 鼻屎 鄙视 鄙视 鄙视 鄙视 鄙视 收 吧 ， 尽情 收 吧 ， 反正 五玩 的 多 转发 微博 卑鄙 无 下限 ， 大不了 全部 转去 米 聊 国外 有个 / / @ __ : 卑鄙 无 下限 ， 大不了 全部 转去 米 聊泪 代表 着 什么 @ 欢乐 小 妈咪   @ 小莲   @ 臻   @ _ @ 婉 小姐 永远 的 熊   @ 菲蚊 潴 @   你 地 快 归来 写 微博 吧 阴险 @ 影子 怪杰     / / @ 流鼻涕 新 丁 : 删硬 好 坑 爹 的 收费 … … 怒怒 怒 转发 微博 发神经 ， 流量 吾 使 钱 啊 ， 都 已经 赚 大笔 啦 ！ 我 情愿 吾 用 转 运营商 就 得 啦 ， 联通 唔 收费 啊 ！ 第一 ， 收 唔 成 嘅 ！ 第二 ， 我用 联通 ， 所以 最后 系 唔 关 我 树   / / @ 敏 _ : 难道 我用   都 可以 收费 ？ 点收 啊 ？ 微博用 电脑 上 又 点收 呢 请问 ？ 我 不 玩 了 / / @ - 心儿 - - :   @ 欢乐 小 妈咪   @ 小莲   @ 臻   @ _ @ 婉 小姐 永远 的 熊   @ 菲蚊 潴 @   你 地 快 归来 写 微博 吧 阴险 我 先 唔 用 啊 @ 波子   @ 天秤 猪   / / @ 涐 喺 ___ 霍 尜 姊 : 转发 微博 / / @ 梁梁 梁大 小姐 智蕊 : 变态 / / @ 建聰 _ 愛 生活 : 诶 ！ 还 让 不让 你活 啊 转发 微博 转发 微博怒 大家 都 很 关心 哦 转发 微博别 误导 群众 了 晕 晕 晕 好 复杂 ， 不 明白 晕 吃惊 吃惊 真定 假哇 ？ 等 你 地 滳 人 玩 得 贡 开心 啊 ！ （ 假如 是 真的 收费 （ 先 鄙视 下 ） ） 流量 己经 收费 ， 再 收微 信费 就 双重 收费 ， 就算 是 猪 也 知道 不合理 难道 移动 连猪 都 不如 ？ ？ ？ ？ 还是 说 广大 用户 连猪 都 不如 ？ ？ 哼哼 哼 鄙视 鄙视 鄙视 鄙视 转发 微博 @   : @ 夕阳 蚊蚊   : 我 地 不用 巨 此次 提议 收费 是 工信部 发出 的 ， 而 这个 方案 可能 是 作为 试探性 推行 ， 如果 结果 实在 会 让 大量 用户 转投 联通 的话 ， 上头 必定会 责令 联通 加入 收费 方案 毕竟 国内 三 大网 商都 是 同一个 鼻孔 呼气 的 ， 都 是 国企 ， 任何 一家 受损 都 会 直接 影响 到 国家 收入 的 … … 此举 无非 就是 为了 打击 马哥 的 抢生意 行为 ， 变相 的 欺行霸市 @ 星夜 : 转发 微博 / / @ 铭哥 仔 : 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 微信 要 收费 咯   又 用 短信   又 用 流量 的 同时   谁 那么 傻 还 又 交钱 去 用 微信 吖 原本 明明 免费 噶 ， 突然 又 话 要 收钱 ！ ！ / / @ 妈 : 齐齐 唔 用 你 右 哼哼 左 哼哼 平时 都 收 我 地 唔 够 吖 怒 怒 怒 怒 亲爱 的 用户 ， 您 所 转发 的 微博 ： : / / . / / ， 已 被 证实 为 不实 信息 ； 详情 查看 ： : / / . / ； 感谢您 对 我们 工作 的 支持 ， 清澈 微博 需要 大家 共同 维护   ( 分钟 前 ) 是 哪个 苦逼用 他 二 逼 的 脑袋 想出 这 傻 逼 的 行为 ？ 挖 鼻屎 回归 米 聊 的 时代 ， 或者   永久 免费 / / @ 熊 : 转 运营商 就 得 啦 ， 联通 唔 收费 啊 ！ 不会 吧 ？ 反对 收费 移民 吧 ！   / / @ 性感 的 柠檬 多多 : 垃圾 国度 ！ 限制 创新 ！   / / @ 杨 太太 今年 要 坚守 正 能量 : 吴玩 既 挖 鼻屎     / / @ 流鼻涕 新 丁 : 删硬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   好 坑 爹 的 收费 … … 怒怒 怒 好彩 我 都 好 少 上 嗟 我 直接 点转 运营商 ， 联通 去 / / @ 肥淫領 潮流 : 你妹 ！ 陌陌 去 ！ / / @ - 華 : 哼 哼哼 不玩 微信 了 如果 收费 马上 停用 泪 吃惊 汗 抓 狂怒   有无 搞错 ， 可恶 ， 强烈 反对 / / @ 欣骏 : 收费 了 可怜 汗 / / @ - - 小 - -   / / @ 龍貓 - 芢 转发 微博 / / @ - - 原 :   / / @ 铭哥 仔 : 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 / / @ - - 原 :   / / @ 铭哥 仔 : 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 玩 了 收钱 就 怒 可信 吗 ? 疑问 / / @ 连锁反应 :   转发 微博 / / @ 连锁反应 :   转发 微博 / / @ _ :   玩 了 收钱 就 怒 / / @ - - 原 :   / / @ 铭哥 仔 : 要 收钱 就 吾 玩 距 ， 转玩 其他 米 得 罗 ！ 嘻嘻 嘻嘻 / / @ 连锁反应 :   转发 微博 收费 就 删 / / @ 城 - 刘宗伟 : 回复 @ 尕 犬 : 是 应该 删除 移动   / / @ 尕 犬 : 删微信 ， 删微博 哈哈哈哈 转发 微博 / / @ - 小 :   转发 微博 / / @ 朱古力 味 棉花 糖 :   @ _ 渡邊 小 百合 _   可能 到 时 好多 人会开 联通 卡真定 假 啊 ？ / / @ 愤怒 - 小绵羊 : 原本 明明 免费 噶 ， 突然 又 话 要 收钱 ！ ！", "label": "1"}