{"text": "【 爆炸 消息 ： 中国移动 月 日 起 对 微信 微博 收费 】 两种 收费 标准 ： ， 包月 元 / 月 ； 、 按 条数 收费 ， 条 以下 免费 ， 条元 ， 至 条元 ， 超过 条 每 条收 两分 钱 联通 牵手 百度 制衡 微信 ， 电信 与 网易 合作 以翼信 对抗 微信 ； 转发 自 @ 当代 章鱼 哥 啊 转发 微博一 看 就是 假 的 果断 卸载 微信 党杯 具 了 ！ 书呆子 这是 移动 自寻死路 呢 ， 还是 移动 自寻死路 呢 ？ 害羞 真的假 的   圈哥 @ 徐昕 转发 微博 江南 我 有 一种 想 举报 圈圈 哥 的 冲动 ， 大家 说会 胜利 不用 陌陌 吧 ， 亲 ！ 哈哈 太 夸张 了 ， 运营商 能否 做到 语音 免费 呢 ？ 这 消息 应该 是 假 的 ， / 中 移动 放假 ， 你 懂 的 挖 鼻屎   / / @ 老毒物 : 微信 党杯 具 了 ！ 假 抓狂 这 是 要 闹 哪样 ？ 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 胡扯 吧 ！ @ 李开复 / / @ 搞机 村长 :   果断 卸载 还好 我 不用 微信 ！ ！ ！ 企鹅 呀 企鹅 ， 抢劫 的 来 了 ， 的 打算 咋办 ？ / / @ 无为 青年 小 : 胡扯 吧 ！ @ 李开复 转发 微博 悲剧 了 话 说 我 用     中 移动 怎么 管 ？ / / @ 看 这片 云 : 假 还 想 说 什么 呢 ！ ！ ！   / / @ 凡尔纳 王亚东 - : 这是 移动 自寻死路 呢 ， 还是 移动 自寻死路 呢 ？ 害羞 擦擦 擦 ， 找死 ， 微信 ， 让 运营商 的 话费 收入 骤减 ， 短信 套餐 也 越来越 难 卖出去 运营商 跟 工信部 说 了 ： 腾讯 公司 危害 了 国家 财产 的 安全 去 他妈的 ， 我们 才 是 国家 的 主人 ， 我们 才 是 国有资产 的 老板 ， 运作 这些 国有资产 的 只不过 是 打工 的 ， 哪有 打工仔 坑 自己 老板 的 道理 ！ 中国联通 收不收 啊 ？ 三大 运营商 扛不住 了 ？ 哈哈 微信 何去何从 ？ 要 我 是 联通 ， 就 牵手 微信 ， 制衡 移动 取消 吃力不讨好 的 手机 补贴 就 这么 定 了 ？ 坑爹 怒 怒 怒 呐黎 ？ ！ 收费 ？ 转发 微博 转发 求证 剥削 吧 ！ 反正 哥 不用 我 觉得 小马哥 宁可 自己 贴钱 ， 微信 的 基础 服务 都 不会 收费 / / @ 看 这片 云 : 假 多么 痛 的 领悟 / / @ - 黑曼巴 : 悲剧 了 我 操 你 全家 的 中信 部 转发 微博 尼玛 到底 收不收 ， 不过 跟 我 也 没关系 ， 我 不用 嘻嘻 嘻嘻 / / @ 韶名 痂 : 擦擦 擦 ， 找死 ， 谁 来 收取 费用 ， 是 软件 运营 公司 还是 运营商 ？ 以后 是否 谁动 了 蛋糕 就 对 收费 呢 ？ 比如 飞信 转发 微博 真的 ? ? ? ? 微博 也 要 被 收费 ？   / / @ 峰 从 何来 : 用 陌陌 吧 ， 亲 ！ 哈哈 泥马 没 天理 了   / / @ 搞机 村长 : 果断 卸载 不带 这么 坑 的 / / @ 曾耀耀耀 : 多么 痛 的 领悟 / / @ - 黑曼巴 : 悲剧 了 真的假 的 ， ， 还好 我 联通 收 呗 ， 微信 功能 加到 上 呗 坑 爹 的 中国移动 ， 又 的 开始 乱收费 了 · · · · 中国式 收费 ： 光屁股 骑 老虎 ， 既 不要脸 又 不要命 收费 有 两个 武器 ： 国际惯例 、 中国 特色 ！ 视 需要 选择 用 哪个 ！ 我 不 收钱 还 不行 么 ， 微信 这种 便民 的 工具 怎么 能 是 腾讯 这 等 没 后台 的 货 开创 的 呢 ， 把 我们 给 害死 了 ， 我 看 迟早 要 遭殃 ， 看 它 又 摸 了 谁 的 蛋糕 / / @ - 骚 丿 :   我操 你 全家 的 中信 部 转发 微博 无耻 ！ 泪弱 我 去 ！ ！ @ 储玉飞   @ 二萌   @ 口头禅 我 饿 了   @ 文子   @   / / @ 洋 点儿 洋 : 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 / / @ 穆珊 : 我 去 ！ ！ @ 储玉飞   @ 二萌   @ 口头禅 我 饿 了   @ 文子   @   / / @ 洋 点儿 洋 : 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 我 去 ！ ！ / / @ 二萌 : / / @ 穆珊 : 我 去 ！ ！ @ 储玉飞   @ 二萌   @ 口头禅 我 饿 了   @ 文子   @   / / @ 洋 点儿 洋 : 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 真的假 的   @ 移动 叔叔   @ 移动 爸爸   @ 有 一 鈡愛叫 東方 不敗   汗收 不 收费 、 收多 收少 ， 一句 话 的 事 ！ 再 无耻 也 有 很多 人 追随 ， 所谓 的 霸气 就 这么 娇生惯养 出来 的 ！ 怒 收费 还 玩 吗 ？ 求 鉴定 是否 属实 ？ ？ ？ 靠 ， 有点 没看 懂 ~ ~ 收 吧 ， 我 靠 ！ @ 移动 叔叔 ， 你 怎么 看 ？ / / @ 无言 峰顶 : @ 移动 叔叔   @ 移动 爸爸   @ 有 一 鈡愛叫 東方 不敗   汗 抵制 腾讯 怒圈哥 微博 可以 删除 了 ， 不要 相信 谣言 ， 没有 这 回事 要是 敢 收费 ， 就是 革 共产党 的 命 的 时候 要 开始 了 那 就 不用 了     / / @ 凌空 的 秋 : 微博 也 要 被 收费 ？   / / @ 峰 从 何来 : 用 陌陌 吧 ， 亲 ！ 哈哈 这 不靠 谱 ， 微信 很多 是 用 号 注册 的 ， 运营商 怎么 收费 ? 只有 腾讯 有 这个 能力   / / @ 无线 开锋 李子 千 : 谁 来 收取 费用 ， 是 软件 运营 公司 还是 运营商 ？ 以后 是否 谁动 了 蛋糕 就 对 收费 呢 ？ 比如 飞信 是 真的 吗 ？ @ 还好 我 早 不 玩 这个 了 ~ 带鱼 哥 的话 你 也 信 ？ 笑 死 我 了 这年头 什么 都 要 收费 转发 微博 转发 微博   @ 中国移动 官方 微博   真的假 的 / / @ 穆珊 : 我 去 ！ ！ @ 储玉飞   @ 二萌   @ 口头禅 我 饿 了   @ 文子   @   / / @ 洋 点儿 洋 : 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 反对 姐姐 ， 你 要是 感兴趣 关注 下 官方 @ 腾讯 微信 团队     这些 乱七八糟 都 辟谣 了 ， 不是 发改委 ， 辟谣 还是 能 信任 的 ， 本条 一看 就是 骗 转发 的 / / @ 穆珊 :   我 去 ！ ！ @ 储玉飞   @ 二萌   @ 口头禅 我 饿 了   @ 文子   @   / / @ 洋 点儿 洋 : 我 去 ， 收费 不用 了   / / @ 峰 从 何来 :   用 陌陌 吧 ， 亲 ！ 哈哈 / / @ - 野 大大 : 抵制 腾讯 怒   / / @ 一号 :   无耻 ！ 泪弱 爆炸 消息 @ 服饰   吃惊 / / @ 只 看 红楼 不 做梦 :   坑爹 怒 怒 怒 / / @ 只 看 红楼 不 做梦 :   坑爹 怒 怒 怒 / / @ 惠来 通信 : 转发 微博肿 么 可以 这样 泪 都 是 … / / @ 张振宇 要 发奋 : 肿 么 可以 这样 泪 虽然 不 贵 但是 只要 你 敢 收费 -   - 我 就 敢 卸载 闹 呢 / / @ 我顶 着 大 太阳 丶 只 想 为 你 撑伞 :   都 是 … / / @ 张振宇 要 发奋 : 肿 么 可以 这样 泪   @ 观其 不语 于 君子 / / @ 只 看 红楼 不 做梦 :   坑爹 怒 怒 怒 / / @ : / / @ 搞机 村长 :   果断 卸载", "label": "1"}