{"text": "据传 移动 月 日 开始 对 微信 微博 进行 收费 ： 、 包月 元 / 月 ； 、 按 收发 条数 收费 ， 条 以下 免费 ， - 条元 ， - 条元 ， 超过 条 每条 . 元 联通 暂 不 针对 微信 等 产品 收费 ， 将 对 新 入网 用户 赠送 为期 一年 免费 流量 ， 每个 送 的 国内 流量 ， 超出 部分 按 . 元 / 收费 又 传 电信 正在 积极 接洽 微信 转发 微博真 不要脸 转发 微博 狗日 的 ！ ！ 转发 微博 转发 微博坑 爹 转发 微博 转发 微博 哈哈 我 等 著 這條 被 確認 是 不實 信息 泪泪 吃惊 吃惊 吃惊 吃惊 真的 ？ 怒 我 在 感叹 ， 活在 天朝 不 容易 转发 微博 转发 微博 能不能够 啊 抓狂 @ 小 竹子 移动 太坑 爹汗 抓狂 抓狂 抓狂 抓狂 愤怒 愤怒 愤怒 愤怒 我 觉得   腾讯 如果 现在 开始 收 威信 费用   等 于是 送给 对手 一个 超越 他 的 机会 怎么 不 收费 呀 钱 怎么 微博 不 收费 钱 钱 坑 爹 啊 转发 微博微博 都 收费 ？ ？ 坑爹 的 吧 ！ 哼 不要脸 赚 我们 这么 多钱 还 不够 吗 怒 支持 微博 威信 收费 ， 运营商 再 做个 微博 啊 ？ 以后 装 宽带 买手机 送 飞信 和 微博   @ -   @ 贝贝贝贝   @ 泡沫   @ 玉心   怎么 看 ? 转发 微博 转发 微博 转发 微博 可以 骂人 不 ？ 谣言 四起 ！ 汗 转发 微博 我 要 去 下载 陌陌 了 破坏 市场 的 工信部 微信 等 着 新浪 微博 干死你 吧 奥特曼 不是 好德瑟 哼 我 换 陌陌 真的 悲剧 太 悲剧 ， 果断 卸载 确实 很 坑 爹 别说 它 收费 了 ， 嘻嘻 嘻嘻 就是 不 收费 我 也 没用 微信 ， 收费 更 不能 用 了 馋嘴 馋嘴 要 收钱 就 把 它 删 了 呗 挖 鼻屎 电信 捏 幸好 不玩晕 了 如果 是 真事 ， 全民 拒绝 玩微信 、 微博 ！ 抢钱 啊 刚 吃饭 的 时候 听 朋友 提 还 不信 呢 ， 这 就 成真 啦 ？ 泪 抓狂 坑 啊 ！ ！ ！ 还是 联通 识大体 各种 坑 ！ ！ ！ 还好 跟 移动 拜拜 了 ！ ！ ！ 瞎 扯淡 ， 辟谣 的 微博 都 多少 了 ？ ！ 真是 唯恐天下 不 乱 最差 最差 前提 是 据传 ， 可惜 我 早就 不玩 微信 了 偷笑 @ 百丈 崖 山人 转发 微博 要是 这样的话 直接 换个 破 手机 吧 ， 妈 的 全删 号 不 玩 了 这太坑 钱 了 吧 ？ 鄙视 @ 陳 海 _ 简单   @ 丶 丶 王灶谊   @ 丶 丶 李玉燕   @ 丶 丶 梁子 娴   @ 顾 小牛 - 冲 啊   @ 没辙 的 狗娃 饿 ， 真贵 ， 中国政府 还 让 人活 不 ？ ？ ？ ？ 或许 这是 逼迫 我们 不用 移动 吗 移动 要 这么 干 就 把 用 了 十来 年 的 全球通 换掉 这样 姐 的 生活费 又 要 涨 了 总之 ， 在 收费 前可劲 的 用 微信 吧 ， 只要 收费 我 就 卸 了 挖 鼻屎 转发 微博 转发 微博 转发 微博 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 严重 鄙视 哼哼 哼哼 哼 转发 微博 我 一直 没有 弄清楚 这 流量 的 事儿 不是 都 已经 在 手机 话费 里面 收过 了 吗 ？ 这 怎么 又 要 把 流量 拿 出来 再收 一次 费 呢 ？ 这 不 违法 吗 ？ 转发 微博 吃惊 三个 字 ： 神经病 ！ 怒 立马 卸载 ！ 日 ， 月 ， 花 ， 草 自己 没 能耐 打 不过 人家 ， 看到 别人 赚钱 就 眼红 ， 再争 不过 就 毁 ， 这 跟 封建社会 的 财主 有 什么 区别 ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博敢 收费 ， 我 就 天天 投诉 运营商 / / @ 伟 郡王 : 如果 是 真事 ， 全民 拒绝 玩微信 、 微博 ！ 转发 微博操 ！ 这 到底 是 在 闹 哪样 啊 吓 尿 了 抓狂 收费 就 卸 了 吧 万恶 的 移动 ！ 幸好 是 联通 的 号 嘻嘻 嘻嘻 @ 指尖 妖娆 的 杳 杳   @ 李安裕   / / @ 马林 - 临沂 - 阿里巴巴 :   我换 陌陌 抢钱 开始 ， 只要 敢收 ， 就 卸掉 想 钱 想 疯 了 ～ 要 真 这样 保证 大批 人会 退网 绑架 了 数亿 用户 后 就 开始 肆意 强奸 ， 其 属于 严重 坑爹 行为 ， 移动 你 收费 试试 果断 换 联通 哎 幸亏 不用 移动 好多年 偷笑 难道 要换 号 ？ 那 我们 呢 . 坊间 传言 有时 很准 不会 吧 ， 还要 收费 ！ ！ ！ 卧槽 移动 你 闹 什么 眼子 撒 ！ ！ ！ ！ ！ 好 坑 爹 啊 @ 一路 沿途 风景 真假 ？ ！ ？ ： ？ ！ ？ ！ ？ ！ 移动 到底 想 哪样 ？ 怒 怒骂 愤怒 不会 吧 ？   真的假 的 ！ ！ ！   谁 说 微信 微博 不 收费 ？     明明 收 流量 啊 ！ 转发 微博 果断 保留 联通 号 ， 逐渐 淘汰 移动 号 ！ 怒 @ 岳小超     希望 不要 是 真的 可怜 反正 都 到 这 一步 了 ， 微信 干脆 出 必杀 开通 网络 通话 功能 和 他们 拼 了 偷笑 偷笑 偷笑 吃惊 吃惊 吃惊 坑爹 ！   @ 安然无恙   @ 冰霜 若冷   @ 给力 - 史进   @ 沈小咪斑 小 喵   @ 一分 三 理想   @ 鱼跃 风生   @ 缘来 是 我   @ 朱晓坤 愚人节 发 的 吗 ？ 转发 微博臭 不要脸 ， 不用 就是 了 这 要是 真的 估计 微友 和 博友会 慢慢 变 少 ！ ！ 坑爹 又 收钱 就 不用 了 围观 围观 转发 微博 转发 微博 转发 微博坑 死 的 是 用户 悲 催 我 用 ， 但 如果 微信 要 收费 的话 ， 我要 去 上街 抗议 ！ ！ ！ / / @ 春 小小 天 : 好 坑 爹 啊 @ 一路 沿途 风景 看来 以后 都 不能 微博 了 ， 或者 不用 移动 了 / / @ 麗 的 视觉 婚纱 摄影 : / / @ 伟 郡王 : 如果 是 真事 ， 全民 拒绝 玩微信 、 微博 ！ 神马 浮云 那 我 电信号 还是 先留 着 把 汗 汗   / / @ : 转发 微博想 钱 想 疯 了 ！   @ 悦悦 转发 微博去 你 妈 的 ！ 不要 瞎传 尼玛 ， 移动 就是 一坑 比 ， 老紙 剛裝 就要 收費 了 ！ 有没有 人管 了 ？ 有没有 人管 了 ？ 学校 联通 咋 这么 坑 真的 坑爹 了 转发 微博 转发 微博嚓 ！ 收费 ？ 怒 腾讯 不是 说 不 向 用户 收费 吗 ？   / / @ 玩 脚丫 : 我要 去 下载 陌陌 了 破坏 市场 的 工信部 转发 微博 尼玛 ， 如果 这是 真的 ， 微博 也 要 收费 ？ 这 还 怎么 玩 ？ 要 不要 对端 也 收费 ？ 转发 微博 如果 真 收费 ， 我 就 只用 了 ， 顺便 把 移动 的 卡 也 换掉 鄙视 转发 微博坑 爹 吧 ， 微信 还好 ， 微博 这样 收费 难以 接受 转发 微博 转发 微博   @ 帅到 掉 渣 的 小熊 靠 ！ 咩 情况 ？ ？ ？ @ 吉祥 宝域   我 说 吧 ， 移动 的 昏招 ， 联通 的 阴招 … 我 找 苹果 买 的 ， 元 也 是 买 的 我 用 ，   关 你 移动 个 吊事 ？ 好 吧 ！ 我 承认 百姓 又 输 了 ！ 跟 银行卡 收费 过程 相似 ， 有 组织 有 预谋 的 实施 ！ 微信 官方 都 辟谣 了 怎么 还有 转 这个 的 哼 真的 坑爹 了 转发 微博 花样百出 ～ 收 你 妹 、 、 册 那 坑 爹 ！ 鄙视 鄙视 鄙视 吃惊 好 坑 爹 这 尼玛 这 ... 卸载 了 吧 、 如果 收费 我 就 卸载 ， 我 是 屌丝 ， 接受 不了 双重 收费 ！ 大家 不要 玩 了 就 因为 老祖宗 留下 一句 “ 微言大义 ” ， 就 把 他们 吓 成 这样儿 ？ ！ 弱弱 弱 / / @ 登耳人 圭 : 腾讯 不是 说 不 向 用户 收费 吗 ？   / / @ 玩 脚丫 : 我要 去 下载 陌陌 了 破坏 市场 的 工信部 转发 微博 老汉 靠墙 喝粥 坑爹 呢 转发 微博收 你妹 ！ 无 语 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 是 移动 的 自己 转 吧 ！ 收费 的 后果 是 ， 不再 用 微信 或者 不用 移动 号 了 弱弱 鄙视 鄙视 晒气 最近 就是 为了 这个 吵得 沸沸扬扬 的 ... 本来 就是 收 流量 费 的 .. 还 继续 收 其他 的 . 我 可以 把 它 卸 .. 反正 我 都 是 很少 用 的 ... 挖 鼻屎 一直 都 少 几乎 不玩 微信 ！ 其中 的 一个 潜在 原因 吧 @ 啡 卖   奥特曼 要 不要 这样 啊啊啊 真心 无 语 ， 如果 这样 ， 根本 没 优势 了 吧 转发 微博 那 就 继续 支持 ！ 哼 支持 你们 的 观点 收费 就 卸载 ！ 不带 犹豫 的 ！ 哼哼 真的 还是 假 的 ? 吃惊 不想 办法 弄 更 多 免费 热点   ， 却 想着 各种 办法 搜刮 普通 人民 的 血汗钱 ， 真贱   / / @ 文 :   微博 都 收费 ？ ？ 转发 微博 尼玛 靠 转发 微博 收费 来 卸载 卸载 生不起 ， 死不起 ， 住 不起 ， 医不起 ， 学不起 ， 这回 连微信 也 玩 不起 转发 微博 # 微信 微博 收费 # 连微博 也 要 收费 ？ 求 辟谣 ！ 请问 可以 说 脏话 吗 ？ 别乱 造遥 难不成 我要 换 第六个 手机号 ！ 迅速 转 ， ， ！ ！ ！ / / @ 靠 谱 小姐 露西 :   卸载 中国移动 又 缺钱 了 吧 ？ 真无语 我 大联 通嘻嘻 转发 微博 照这么说 也 要 收费 ？ 不 ， ， ， 是 ， ， ， ， 吧 ， ， ， 衰 转发 微博 这 都 是 哪 跟 哪 收费 就 卸载 ！ ！ 鄙视 转发 微博 尼玛 的 要是 收费 我 就 立马 卸载 ， 也 能发 语音 @ 少珊   @ 许个 桂个 锋个   @ 群里 的 人 … … 还好 两个 号 都 有 ！ 果断 不用 了 转发 微博 这 应该 是 假 的 吧 ？ 微博 也 躺 枪 ？ @ 才 让 冷注   @ 李想   @ 范炜   @ 假装 在 纽约 收费 ? ? ? … … 那 就 果断 卸载 … … 草 ！ 转发 微博 转发 微博 通讯 的 科学技术 我 不 懂 ！ 但 我 这 一 没有 文化 的 人 看到 即将 收费 的 消息 后 ， 似乎 隐隐 地 看到 一个 就 见 不得 别人 比 他 好 的 村妇 ， 看到 一个 “ 吃拿卡要 ” 的 混蛋 官员 … … 有 这点 时间 你 也 做 一个 比微信 微博 更 牛 逼 的 玩意 呀 ！ 尼玛 的 ~ 也好 ！ 反对 垄断 反对 垄断 怒怒 怒求 辟谣 不 可能 吧 ， 移动 的 客户 不得 跑光 ？ 坑爹 啊 ！ 囧 转发 太有 才 了 转发 微博 转发 微博微信 消失 了 ， 会 有 更 多 代替 的 ， 你 能 收 的 到 多少 ？ 我 才刚 开始 用 就 给 我 收费 ！ ！ ！ 找 抽 吧 ！ ！ ！ / / @ 好好 好好先生 _ : 好 坑 爹 怎么 可以 哪个 不 收费 就 换 哪个 ， 怕 转发 微博 呵呵 ， 用 联通 完微信 ， 用 移动 打电话 不 就 可以 了 ， 况且 有 ， 再 下个 ， 还 用得着 开 流量 吗 挖 鼻屎 微博 也 要 收费 ？ 伤不起 转发 微博 @ 宣 看来 快 了 搞 毛 嘛 ！ 简直 是 倒退 ！ 无话 想 说 ， 只有 转发 到 时 转 联通 ， 虽然 我 是 移动 ， 那算个 转发 微博   @ 淑 清     @ 麦富荣   换 联通 啦 ~ 那 我们 果断 抛弃 有木有 @   @ 四四 是 爱 笑 的 无敌 向阳 姑娘   @ 小二是 快 不了 的 慢慢 转发 微博 假如 收费 的话 ， 还是 用 其他 聊天工具 吧 一下 ， 月 后 看 结果 收费 立马 卸掉 ， 绝对 不用 希望 这种 政策 不是 真的 围观 这 就是 黑 移动 的 贴     / / @ _ : 移动 要 这么 干 就 把 用 了 十来 年 的 全球通 换掉   @ -   他妈的 坑爹 / / @ 玩 脚丫 : 我要 去 下载 陌陌 了 破坏 市场 的 工信部 玩 蛋 去 吧 弱 转发 微博小编 唯恐天下 不 乱   / / @ 夏广辉 : 别乱 造遥 你 相信 天下 有 免费 的 午餐 吗 ？ / / @ _ 晓菲 : # 微信 微博 收费 # 连微博 也 要 收费 ？ 求 辟谣 ！ 转发 微博   @ 新 家   @ 守望者   @ 迷失 小屁孩   @ 古 华特 小屁孩   让 你们 用 移动 左 哼哼 唉 真 黑暗 ！ 转发 微博 神奇 的 国度 次奥 起来   / / @ _ :   迅速 转 ， ， ！ ！ ！ / / @ 靠 谱 小姐 露西 :   卸载   / / @ 文 : 微博 都 收费 ？ ？ 转发 微博 你 妹 你 妹 你 妹 你 妹 你 妹 ！ ！ ！ ！ ！ ！ 移动 作死 了 转发 微博 转发 微博   @ 薛 蛮子   求证 怒怒 尼玛 ， 太坑 爹 了 ！ 收费 就 卸掉 希望 不是 真的 转发 微博 今天 @ 腾讯 微信 团队   才 辟谣 ， 你 又 来 了 ， 而且 你 这 还是 认证 机构 ， 能 不能 走 点心 负点责 ？ 求 @ 腾讯 微信 团队   论证 ！ 哼哼 哼 实在 是 、 、 、 我 可以 不玩 无所谓 ， 我 还 玩 我 的 我 的 空间 @ 中国移动 我勒 了 个 去 转发 微博衰 衰衰 尼玛 啊 ， 我要 换 联通 ！ ！ ！ 回复 @ :   钟   / / @ : 无 可能 嘅 ， 第一 ， 收费 之后 国企 颜面扫地 ， 腾讯 臭名 远播 ， 微信 立马 少成 用户 ； 第二 ， 微信 只不过 即时通讯 软件 加强版 ， 除了 微信 之外 大 把 此类 软件 ， 第三 ， 如果 我用 上网 ， 我 的 十元 是 分给 移动 联通 还是 电信 铁通 胶 通水 喉通   / / @ 桩 佳 阿爷 烧鸡 叔 : 坑爹 啊 ！ 囧 转发 微博 转发 微博正 准备 换卡 ， 试试 联通 看看 ~ 挖 鼻屎 草 ！ @ 黄爱 咖喱   @ 吃 不动 就 喝 蜂蜜水 就 冰棍儿 得瑟   @ 谁 执 我 手 _ 敛 一世 癫狂   @ - 邓 玉川   @ 熊小 绮 和文 二瑾 是 好 基友   @ 刘 欢欢 -   移动 老是 这样 乱收费 转发 微博 还好 条 以下 免费 收费 的话 我 肯定 不用 了 坑 爹 的 中国移动 @ 李大 大大 旭   @ 刘蕊 其实 是蕊蕊 先转 起来   等 过 两天 看看 会 不会 被 标成 谣言 转发 微博 我 靠 坑 爹 呢 哈哈 只想 说 ， 草泥马 转发 微博 移动 还 让 人活 不 陌陌 收费 么 ？ 米 聊 收费 么 ？   / / @ 墨笺 意是 小 陈子 :   无 语 转发 微博 一个 认证 的 微博 ， 散发 谣言 ， 让 人 悲哀 ！ @ 腾讯 微信 团队   @ 中国移动 啊 ？ 真的假 的 哟 ？ ！ 转发 微博 转发 微博操 你 妹 的 移动 买 联通 呗 谣言 ？ 鄙视 转发 微博 / / @ 我 是 人见人爱 的 李 大婶 _ : 难不成 我要 换 第六个 手机号 ！ 一股 蛋蛋 的 忧伤 油然而生 ～ 泪 / / @ 不管 你 需不需要 丨 我 一直 都 在 : 陌陌 收费 么 ？ 米 聊 收费 么 ？   / / @ 墨笺 意是 小 陈子 :   无 语 对于 微信 和 运营商 是 双赢 ， 亏得 还是 用户 ， 在 做 上帝 真 倒霉 一个 马化腾 ， 就 可以 在 短短 几个 月 内 ， 直接 开仓取 钱 ！ 一个 微信 软件 的 运用 ， 差不多 可以 把 这 两个 巨头 在 电话 和 短信 的 收费 利用 方面 赶尽杀绝 ！ 难怪 现在 急 的 跳脚 ， 做出 很 没有 水平 的 举动 ， 让 “ 江湖 大盗 ” 马化腾 ， 狠狠 的 嘲笑 了 一番 ！ / / @ 奥本海默 : 转发 微博微博 也 收费 ？ ？ ！ 吃惊   / / @ 伟 郡王 : 如果 是 真事 ， 全民 拒绝 玩微信 、 微博 ！ 真的假 的   这么 看 联通 好像 不是 一无是处 了 转发 微博 转发 微博 都 有 好几个 版本 啦 收 吧 ， 马上 就 卸载 挖 鼻屎 挖 鼻屎 ！ 移动 敢 这么 搞 ， 不是 赤果果 的 自杀 行为 么 ？ 联通 电信 都 不动 ， 移动 激动 和 毛线 啊 不会 收费 的   / / @ 小小 : 一股 蛋蛋 的 忧伤 油然而生 ～ 泪   / / @ 不管 你 需不需要 丨 我 一直 都 在 : 陌陌 收费 么 ？ 米 聊 收费 么 ？   / / @ 墨笺 意是 小 陈子 :   无语 微博 也 收 ？ 搞笑 呢 失望 失望 失望 转发 微博额 ， 这么 坑 … / / @ 蠻蠻 牛 : 真的 悲剧 太 悲剧 ， 果断 卸载 转发 微博 转发 微博 转发 微博 卧糙 ！ 衰衰 衰擦   / / @ 不管 你 需不需要 丨 我 一直 都 在 : 不会 收费 的   / / @ 小小 : 一股 蛋蛋 的 忧伤 油然而生 ～ 泪   / / @ 不管 你 需不需要 丨 我 一直 都 在 : 陌陌 收费 么 ？ 米 聊 收费 么 ？   / / @ 墨笺 意是 小 陈子 :   无语 衰 吃惊   真的假 的 啊 ！ ？ / / @ 小呆 巨能 盖儿 : 真的假 的   这么 看 联通 好像 不是 一无是处 了 转发 微博太 不要脸 了 ！ / / @ 老 钻石 : 真 不要脸 相信 很快 就 会 有 替代 的 免费 应用 出现 网络 间 的 通信 为什么 要 收费 ？ 没道理 纯属 犯贱 怒怒 怒 怒 怒 谁 还 会 再 用 阿 ！ ？ 想 说       你 这边 收费     我 那边 就 卸载 我 中国 国企 强大 而 喝彩 ， ， ， 好 ， ， ， 太好了 ， ， ， ， 好 的 就是 大好 啊 ， 反正 吾 点 发微信 嘻嘻 没事 ， 我 不用 呢 太坑 了 ！ ！ 怒 国外 用户 如何 计费 ？ / / @ :   太坑 了 ！ ！ 怒 抢 人 啊 ！ 怒 / / @ :   跟 银行卡 收费 过程 相似 ， 有 组织 有 预谋 的 实施 ！ ？ 鄙视 思考 / / @ : 如果 真 收费 ， 我 就 只用 了 ， 顺便 把 移动 的 卡 也 换掉 鄙视 靠 .   正式 收费 记得 登则 大 新闻 ， 我 好 闪人 呀 转发 微博哼哥 不 玩 微信 ， 涨去 吧 ！ 还好 我 对 微信 不 咋 滴 微信 要 收费 了 吗 ？ @ 新闻 大 求真 要 不要 换 联通 号 ？ @ 范十怪   不会 吧       那 现在 赶快 玩 ！ ！ ！ @ 怪怪 怪怪 怪鹿   @ 黄茜   @ 王艺 瑄   @ 芳芳 ___   @ - 只爱 贾飞 一个 人   我 去 … 移动 特么 坑 爹 呢 / / @ 行走 在 充满希望 的 一年 : / / @ 我 是 人见人爱 的 李 大婶 _ : 难不成 我要 换 第六个 手机号 ！ 转发 微博 转发 微博克奥 移动 买 流量 费 都 不是 一般 的 贵 ， 是不是 想 逼 我们 选择 联通 呢 ？ ！ 趁 没 收费 多用 点 哈哈 如果 是 传言 属实 ， 果断 不用 移动 号 根据 各个 运营商 之间 的 巨大 差距 和 收费 标准 的 不 区分 文字 信息 和 音频视频 信息 类型 来看 ， 这个 消息 百分百 是 假消息 / / @ 轰子 : 网络 间 的 通信 为什么 要 收费 ？ 没道理 纯属 犯贱 怒怒 怒 怒 怒 转发 微博微博 也 不能 幸免 啊 ， 坑 了 个 爹 的 ， 赶紧 多发 几条 ， 以后 不发 了 ！ @ - - 小睿 吃惊 果断 卸 了 据 谁 传 呢 ？ 那样的话 ， 果断 不用 移动 的 了 二次收费 ！ 我勒个 去 ！ 坑 祖宗 呢 吧 / / @ 虹 仔是 体重 已经 破百 的 女 屌丝 : 我 才刚 开始 用 就 给 我 收费 ！ ！ ！ 找 抽 吧 ！ ！ ！ / / @ 好好 好好先生 _ : 好 坑 爹 鄙视 鄙视 鄙视 不 喜欢 玩微信 我 去 让 不让 玩 了 ！ 不过 我 的 是 联通 ！ @ 小黑 和 小猪   @ 新伪 摇滚 青年   @ 叫 我 晶晶 晶晶 晶     / / @ 郑宗亮 : 我 去 … 移动 特么 坑 爹 呢 / / @ 行走 在 充满希望 的 一年 : / / @ 我 是 人见人爱 的 李 大婶 _ : 难不成 我要 换 第六个 手机号 ！ 不可 信 我 是 联通 的 用 微信 的 朋友 们 ， 等 着 被 坑 哈哈 @ 走 玩 琉璃 心   @ 我 爱 韦小宝   @ 白痴 - 胡小娴 娴   @ 韩 某某 的   @ 想 知个 博名 可以 改 到 几多 只字   @ _ 秋葉 _ 转发 微博 拭目以待 轉發 微博 你们 还 玩 吗 ？ 管 你 怎么 喷 ！ 它 还是 来 了 ~ 真的假 的 ， 要是 收费 果断 换 别的 ！ / / @ _ 偏恋 : 我 去 让 不让 玩 了 ！ 不过 我 的 是 联通 ！ @ 小黑 和 小猪   @ 新伪 摇滚 青年   @ 叫 我 晶晶 晶晶 晶     / / @ 郑宗亮 : 我 去 … 移动 特么 坑 爹 呢 / / @ 行走 在 充满希望 的 一年 : / / @ 我 是 人见人爱 的 李 大婶 _ : 难不成 我要 换 第六个 手机号 ！ 真 会 挣钱 / / @ 不管 你 需不需要 丨 我 一直 都 在 : 不会 收费 的   / / @ 小小 : 一股 蛋蛋 的 忧伤 油然而生 ～ 泪   / / @ 不管 你 需不需要 丨 我 一直 都 在 : 陌陌 收费 么 ？ 米 聊 收费 么 ？   / / @ 墨笺 意是 小 陈子 :   无语 这 也 仁慈 了 ， 听 我 的 ， 以后 天朝 子民 呼吸 一次 收费 一毛 ， 国家 盈利 了 ， 二氧化碳 还少 了 ， 多 和谐 收费 了 你 还 会 用 吗 坑 爹 真的假 的 ？ 一个 腾讯 微信 收费 ' 千万个 免费 其他 牌子 微信 站 起来 兔子 惊 都 没 惊过 微信 ， 真的 只能 微微 相信 联通 好样 的 又 有人 要 吐血 了 不是 吧 ， 难道 以后 要换 联通 卡来 上网 了 ？ 转发 微博 / / @ 祥瑞 : 转发 微博 这 不是 赶 客户 吗 ！ 逼 我们 转投 联通 麾下 啊   / / @ 西瑟 小姐 : 刚 吃饭 的 时候 听 朋友 提 还 不信 呢 ， 这 就 成真 啦 ？ 泪 抓狂 微信 收费 比较 理性 的 形式 是 腾讯 向 移动 运营商 支付 费用 ， 这样 不会 造成 微信 用户 流失 ， 也 将 促使 腾讯 寻找 微信 盈利模式 ： 博主 你 这 几条 无脑 微博 真是 白 瞎 了 这么 好 的 名字 ， 取消 关注 ！ 天理 不公 啊 ！ ！ ！ 流量 不要 钱 说 @ 萃菁池   @ 蓝色 - 小 幺   @ 徐徐 徐绍莹   @ 七七 殷殷   @ 帕巴拉   @   @ 管若彤   @ 多重 性格 的 女孩 转发 微博 围观 无耻 微信 是 中国 近几年 唯一 一个 自主 创新 的 产品 ， 收费 的话 真的 是 自己 把 自己 的 竞争性 剥夺 了 噢 ， 怎么 能 这样 ？ ？ ！ 汗 害羞 汗 / / @ :   收费 ? ? ? … … 那 就 果断 卸载 … … 转发 微博能 信 吗 ？ 工信部 提议 的 收费 是 网络 运营商 向 腾讯 收费 ， 毕竟 在 欧洲 也 有 运营商 向 苹果公司 收费 的 先例 了 衰 垃圾 / / @ __ 认真 生活 的 : 挖 鼻屎 挖 鼻屎 转发 微博 转发 微博 / / @ 张阳 :   要 真 这样 保证 大批 人会 退 网怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒   @ 露怡     逃不掉 挖 鼻屎 / / @ 沫沫 陌陌 默默 :   呵呵 ， 用 联通 完微信 ， 用 移动 打电话 不 就 可以 了 ， 况且 有 ， 再 下个 ， 还 用得着 开 流量 吗 挖 鼻屎 / / @ 波涛 映 月光 :   真的 坑爹 了 / / @ 二 逼 患者 _ :   转发 微博 移动 方面 的 方案 需要 审批 后 公布于众 ， 不会 那么 草率 ， 不然 请 某君 提交 辞呈 好 啦 ！ 国际化 在 望 ， 千万别 倒 在 自己 人刀 下 啊 转发 微博 转发 微博黑 垄断 联通 走起 又 在 范 神经 了 狗日 的 … 赚 了 死克滴 … 老子 直接 卸载 … 不是 衣食父母 养到 你们 ， 你们 还有 今天 … 坑爹 ！ 转发 微博   猪头 猪头 猪头 / / @ 俏二甜子 : 微博 也 收 ？ 搞笑 呢 ( ⊙ ⊙ ) … 介是 真滴 吗 ？ ？ ？ ？ 这么 恶心 ？ ？ ？ 给 联通 做广告 的 吧 ！ 不过 还好 我 没用 移动 了 ！ 收費 ， 老紙 不 玩 了 酷 卸 之 ！ 转发 微博 未免太 坑爹 了 … … 转发 微博 收费 就 不 玩 了 早就 不想 用 中 移动 了 ， 动感地带 包月 一直 在 扣费 ， 还 不让 取消 怒 / / @ 西瑟 小姐 : 刚 吃饭 的 时候 听 朋友 提 还 不信 呢 ， 这 就 成真 啦 ？ 泪 抓狂 转发 微博 幸亏 用 的 是 联通 偷笑 不仅 坑爹 ， 它 也 坑娘 啊 ！ 转发 微博 转发 微博 凭 什么 我们 花着 世界 最贵 的 钱 ， 用 着 世界 上 最差 的 网络 ！ / / @ 队长 _ 开枪 : 电信 捏 移动 不会 堕落 到 这个 地步 吧 转发 微博   @   @ 人民 的 二 大爷   @ 弗居 _   真的假 的 ？ ？ ？ 大家 准备 好 卸载 吧 … … 或者 响应 下 联通 晕 这 哪 是 坑 爹 啊 ， 简直 就是 坑爹 嘛 ！ 转发 微博 不会 那么 坑爹 吧 真 收费 啊 / / @ :   跟 银行卡 收费 过程 相似 ， 有 组织 有 预谋 的 实施 ！ 转发 微博 无 公信 可言 ， 除了 钱 还有 什么 ？ 努力 转发 ， 就算 事实 不可 改变 ， 都 鄙视 一下 混蛋 移动 的 行为 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 转发 微博 转发 微博同 下 ， 另外 ， 就算 收费 也 不会 是 运营商 直接 向 用户 收费 ， 而且 向 腾讯 收   就算 / @ : 无 可能 嘅 ， 第一 ， 收费 之后 国企 颜面扫地 ， 腾讯 臭名 远播 ， 微信 立马 少成 用户 ； 第二 ， 微信 只不过 即时通讯 软件 加强版 ， 除了 微信 之外 大 把 此类 软件 ， 第三 ， 如果 我用 上网 ， 我 的 十元 是 分给 移动 联通 还是 电信 铁通 胶 通水 喉通 转发 微博 转发 微博真 坑 爹 啊 / / @ 鲁艳 - - : 不会 吧       那 现在 赶快 玩 ！ ！ ！ @ 怪怪 怪怪 怪鹿   @ 黄茜   @ 王艺 瑄   @ 芳芳 ___   @ - 只爱 贾飞 一个 人用 联通 ， 好 沟通 哈哈哈哈   / / @ 狗皮 倒灶 : 卸 之 ！   @ 倪滴 小妖   你 可以 继续 换换 换 ！ ！ ！ / / @ _ :   迅速 转 ， ， ！ ！ ！ / / @ 靠 谱 小姐 露西 :   卸载 转发 微博 不能 吧 ， 不能 啊 转发 微博 尼玛 ， 穿 草鞋 永运 斗不过 吃皇粮 的 微信 的 革 根性 已 足以 说明 产品 的 伟大 泪求 @ 中国移动   @ 中国移动 官方 微博   证实 吃惊 我 去 ~ ~ / / @ 钟小 _ 包 蘑菇 :   换换 换 ！ ！ ！ / / @ _ :   迅速 转 ， ， ！ ！ ！ / / @ 靠 谱 小姐 露西 :   卸载 钱 钱 钱 钱 到 时 可能 吾 用   / / @ 小豬 - : 钱 钱 钱 钱 联通 威武 威武 威武 @ 木蝎 的 诅咒   @ 阿蔓 蔓 _ 不是 吧 → _ →   / / @ 乐仙 : 转发 微博 实在 坑爹 ！ ！ ！ 大家 开始 下米 聊 啦 ， 一 收费 就 转移 哈哈   / / @ 伊伊家 的 菜园子 :   我勒 了 个 去   @ 呛 口 _ 楓 訁 楓 语   你 的 我 卖 了 没 天理 啊 怒骂 不要 真坑 / / @ 夏叶 居士 : 转发 微博   @ 家钰 琥晓   这 是不是 真的 ？ 如 不 实际 会 影响 我们 在 广大 用户 中 的 信誉 的 如果 收费   果断 卸载 微信   坚决 不用 哼哼 哼 本来 就 没 那么 喜欢 用 转发 微博 果断 换卡 ， 移动 也 太坑 了 吧 ～ 联通 哼 五十 电信 轻松 达到 目的 挖 鼻屎 挖 鼻屎 / / @ - 禁 : 收费 立马 卸掉 ， 绝对 不用 转发 微博国 老大 垄断 ， 你 敢 收费 ， 消费 就 敢 不用 ， 回到 从前 ！ 诶 〜 〜       这是 我们 惯用 的 沟通 方式 ， 以后 改用 什么 呢 ？ 挖 鼻屎 @ _   @ 跄 _ 跄 相信 我 ， 这 肯定 是 谣传 偷笑   / / @ : 诶 〜 〜       这是 我们 惯用 的 沟通 方式 ， 以后 改用 什么 呢 ？ 挖 鼻屎 @ _   @ 跄 _ 跄 过 两天 喘气 也 该 收费 啦   / / @ 王晓婧 :   我 可以 不玩 无所谓 ， 我 还 玩 我 的 我 的 空间 @ 中国移动 看来 移动 卡用 不久 了 … … + 米 聊 / / @ : 诶 〜 〜       这是 我们 惯用 的 沟通 方式 ， 以后 改用 什么 呢 ？ 挖 鼻屎 @ _   @ 跄 _ 跄 转发 微博 我 去 打 到 垄断 让 民企 进入 通讯 领域 不是 吧 ， 这么 坑爹 ~ / / @ 观风 听 月 的 小屋 :   这 不是 赶 客户 吗 ！ 逼 我们 转投 联通 麾下 啊   / / @ 西瑟 小姐 : 刚 吃饭 的 时候 听 朋友 提 还 不信 呢 ， 这 就 成真 啦 ？ 泪 抓狂 微信 是 神马 转发 微博转 流量 还 是否 收费 呢 ?   如 不 取消 ， 那 就 构成 双重 收费 了   这 就是 调控 应该 出来 的 结果 么 ? ?   怒怒   / / @ 海心 鲨 : 国外 用户 如何 计费 ？ / / @ :   太坑 了 ！ ！ 怒 转发 微博 还好 我 是 联通 的 号     啊 哈哈哈 @ 莯 眠   @ 王嘉晟       恩 也 是 对 吧 @ 泡 小雪     / / @ 林夕小纯 爷们 : 能不能够 啊 抓狂 @ 小 竹子 大 移动   就   寂寞   转发 微博 摆明 坑爹 呢 抓狂 / / @ 等 雪 : 摆明 坑爹 呢 真的 吗 ？ 但 无论如何 ， 我 不用 了 转发 微博 抢 去 算了 ， 无 语 收费 咱 就 不 玩 了 转发 微博 可以 用 语音 啊 幸亏 俺们 都 用联 通嘻嘻 威武   / / @ 老 陈 有点 沉 : 转发 微博 神马 情况 啊 ！ / / @ 杨运波 好 无奈 : 微信 是 神马 不耍 微信 的 路过   / / @ 龟速 的 小 蜗牛 : 移动 作死 了 很 庆幸 我 是 联通 的 ， 还有 个 流量 大包月 汗   / / @ _ - 木木 : 靠 . 转发 微博 果断 卸载 微信额 ， 要是 这样 就 不 玩 了 真 天坑 ， 有木有 幸亏 我用 的 也 是 联通 @ 当里个 当   @ 真真   @ 王娟 的 转发 微博 / / @ 沫沫 陌陌 默默 :   呵呵 ， 用 联通 完微信 ， 用 移动 打电话 不 就 可以 了 ， 况且 有 ， 再 下个 ， 还 用得着 开 流量 吗 挖 鼻屎 / / @ 沫沫 陌陌 默默 :   呵呵 ， 用 联通 完微信 ， 用 移动 打电话 不 就 可以 了 ， 况且 有 ， 再 下个 ， 还 用得着 开 流量 吗 挖 鼻屎 / / @ 郑灵 :   / / @ 春 小小 天 : 好 坑 爹 啊 @ 一路 沿途 风景 / / @ 郑灵 :   / / @ 春 小小 天 : 好 坑 爹 啊 @ 一路 沿途 风景 / / @ 以夢為 馬 :   移动 还 让 人活 不 / / @ 以夢為 馬 :   移动 还 让 人活 不 / / @ 意志 要 坚定 :   + 米 聊 / / @ : 诶 〜 〜       这是 我们 惯用 的 沟通 方式 ， 以后 改用 什么 呢 ？ 挖 鼻屎 @ _   @ 跄 _ 跄 / / @ 意志 要 坚定 :   + 米 聊 / / @ : 诶 〜 〜       这是 我们 惯用 的 沟通 方式 ， 以后 改用 什么 呢 ？ 挖 鼻屎 @ _   @ 跄 _ 跄 / / @ 龟速 的 小 蜗牛 :   移动 作死 了 / / @ 龟速 的 小 蜗牛 :   移动 作死 了 / / @ 烦恼 的 小猪 :   转发 微博 啃 爹 呢 ！   / / @ _ : 微信 是 中国 近几年 唯一 一个 自主 创新 的 产品 ， 收费 的话 真的 是 自己 把 自己 的 竞争性 剥夺 了 转发 微博 赶脚 不 可能 〜 很大 一批 微信 都 是 用 扣扣 号 ， 企鹅 没 这么 容易 把 自己 的 客户 送出去   / / @ 在 执行 : 不是 吧 ， 这么 坑爹 ~ / / @ 观风 听 月 的 小屋 :   这 不是 赶 客户 吗 ！ 逼 我们 转投 联通 麾下 啊   / / @ 西瑟 小姐 : 刚 吃饭 的 时候 听 朋友 提 还 不信 呢 ， 这 就 成真 啦 ？ 泪 抓狂 噢 耶 ！ ！ ！ ！ π _ π / / @ ___ : 我 等 著 這條 被 確認 是 不實 信息 泪泪 / / @ 缘来 似 荣华 :   大家 开始 下米 聊 啦 ， 一 收费 就 转移 哈哈   / / @ 伊伊家 的 菜园子 :   我勒 了 个 去 / / @ 缘来 似 荣华 :   大家 开始 下米 聊 啦 ， 一 收费 就 转移 哈哈   / / @ 伊伊家 的 菜园子 :   我勒 了 个 去 / / @ 龟速 的 小 蜗牛 :   移动 作死 了 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 缘来 似 荣华 :   大家 开始 下米 聊 啦 ， 一 收费 就 转移 哈哈   / / @ 伊伊家 的 菜园子 :   我勒 了 个 去 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 雪原 踏青 :   没 天理 啊 怒骂 不要 / / @ 大白菜 :   国际化 在 望 ， 千万别 倒 在 自己 人刀 下 啊 / / @ 大白菜 :   国际化 在 望 ， 千万别 倒 在 自己 人刀 下 啊 / / @ 大白菜 :   国际化 在 望 ， 千万别 倒 在 自己 人刀 下 啊 / / @ 子非鱼 号 :   转发 微博", "label": "1"}