{"text": "据传 移动 月 日 开始 对 微信 微博 进行 收费 ： 、 包月 元 / 月 ； 、 按 收发 条数 收费 ， 条 以下 免费 ， - 条元 ， - 条元 ， 超过 条 每条 . 元 联通 暂 不 针对 微信 等 产品 收费 ， 将 对 新 入网 用户 赠送 为期 一年 免费 流量 ， 每个 送 的 国内 流量 ， 超出 部分 按 . 元 / 收费 又 传 电信 正在 积极 接洽 微信 转发 微博 围观 ， 玩儿 真的 啊 ！ ？ 怒怒 怒怒 转发 微博 转发 微博   @ 汶水 河畔   @ 水心 月   @ ____   @ 魏魏   让 大家 都 用 联通 吧 哈哈哈哈 谣传 吧 ！ 运营商 ， 吃屎 吗 嗯 ， 据说 以后 也 要 收费 ， 微博 也 必须 收费 ， 而且 将来 还会 如 申纪兰 代表 所 言 ， 上网 必须 经过 党 同意 @ 委屈 你 骂 了 隔壁   @ 阿蒂加斯 季姬 去年 买 了 个表   @ _ 嘉   坑 嘻嘻 联通 用户 发来 贺电 ！ 去 你 妹别 了 微信 转发 微博 真的假 的 挖 鼻屎 好使 （ 屎 ） 狗 都 惦记 纳闷 ， 来电显示 为什么 要 收费 ？ 这 不是 手机 功能 问题 转发 微博 电信 用户 表示 蛋定 不是 吧 转发 微博 尼玛 ！ 我 立马 换 联通 ！ 威武 坑爹 啊 ！ 吃惊 转发 微博 都 什么 啊 ！ @ 墨 驮 驮 _   哼 转发 微博 转发 微博   @ 北京 的 快乐   @ 大宝 囤 的 幸福生活   汗 汗 坑 爷爷 呢 那 我 就 不用 啦 如果 是 这样 ， 坚决 抵制 @ 米 米 的 芈 联通 万岁 ！ 给 跪 了 ！ 那 是 说 要 换 联通 吗 ？   / / @ 小福兔 的 幸福生活 : @ 北京 的 快乐   @ 大宝 囤 的 幸福生活   汗 汗 转发 微博 @ - - 增儒   @ _ 何斌   @ _   @ 夢想家 _   你 怎么 看 思考 坑子 啊 ~ 呵呵 伤心 转发 微博 我 艹 ， 如果 是 真的 真心 坑爹 ， 脑残 移动 好 在 哥 是 联通 如果 微信 收费 ， 我们 就 果断 卸载 吧 ！ ！ ！ 转发 微博 明天 那 尼玛 手机 都 停 了 好 吧 联通 没 压力 转发 微博   @ 爱 生活 爱 娜娜   @ 潘小 苗子 变 神婆   @ 谭家 小宝 感觉 不会 再 爱 了   @ 淡定 姐要 努力 减肥   @ 季小虹 是 宋 黑炭 媳妇儿   @ 花花 是 典型 的 双重人格   @ 琼琼 是 个 女 屌丝   坑死 你们 ！ 挖 鼻屎 笑哈哈 造谣 吧 转发 微博 趁着 没 收费 赶紧 了 以后 的 日子 ， 哭过 滴滴 了 泪 转发 微博 果断 下载 吃惊 假 的 吧 转发 微博 接洽 你 妈 啊 ~ 让 不让 人活 啦 ~ 看不得 老百姓 笑 啊 微信 必须 有 配合 运营商 的 版本 才能 实现 计量 收费 ， 要 不要 升级 呢 不是 还有 米 聊 ？ ？ 我 一直 没 发现 和 微信 有 多 大 区别 … … 微信 收费 就 收费 吧 … … 反正 没 怎么 用 … … 到底 哪个 是 真的   @ 木木才 辰 东 还好 我 是 联通 啊 ！ 可爱 可爱 可爱 转发 微博 转发 微博 真的 很 坑 爹 ！ 移动 越来越 坑爹 ！ 尼玛 想 钱 想 疯 了 吧 ， 收钱 咱特 么 玩 陌 陌去 / / @ 小 安安 是 个 黑白 控 丶 : 联通 万岁 ！ 给 跪 了 ！ @ 转发 微博看 下 咯 / / @ 仯 慶 : 真的 很 坑 爹 ！ 移动 越来越 坑爹 ！ 衰衰衰 不是 吧 汗 转发 微博 转发 微博 / / @ 珍爱 健身 :   不是 吧 汗 睡觉 睡觉 这 是 要 逆天 了   / / @ 高均 : 还好 我 是 联通 啊 ！ 可爱 可爱 可爱 转发 微博 据传 移动 月 日 开始 对 微信 微博 进行 收费 轉發 微博 吃惊 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 转发 微博 求证   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 通过 收费 让 一大部分 人 离开 新 媒体 ， 来 削弱 新 媒体 的 舆论监督 力量 ， 达到 比 封号 删帖 更好 的 效果   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 工信部 & 發改委操 你 大爺 ！   / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 蛋蛋 : / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 想到 这 主意 的 ， 好 ...   @ 安静 -   @ 兔斯基     / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 真假 得 ？ 坑爹 那 以后 谁 还 用 移动 得 哇 如果 是 真的 那 就 太 不要脸 了 ， 微信 微博 碰触 到 了 垄断 的 利益 ， / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费   @ 山芋 在 人间   @ 损友 去 益友 来     / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 这 是 在 逼 文明 倒退   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 转发 微博 还好 我 是 联通 党 ～ / / @ 臭臭 之家妈 : 转发 微博 转发 微博 / / 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 我 决定 新 号 仍旧 用 联通 ！ / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 太 疯狂 了 吧 ？ 不用 微信 压力 一点 都 没有 / / @ 一辆 校车 :   还好 我 是 联通 党 ～ 幸好 我 一直 用 的 都 是 联通   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 马化腾 不是 已经 澄清 了 吗 ？ 怎么 这种 假消息 还 在 啊 ？ / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 如果 是 真的 还是 换 吧   / / @ - 小 被 切片 就是 - 片 : 马化腾 不是 已经 澄清 了 吗 ？ 怎么 这种 假消息 还 在 啊 ？   / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 其实 用 微信 真 不是 为了 省钱 ， 一个月 元 我会 给 的 ， 给 我 生活 带来 方便 和 色彩 了 ， 跟 省钱 没关系 ！ / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 昨天 看电视 的 时候 看到 了 ， 马化腾 已经 澄清 了 ， 收费 是 假消息 / / @ 挂绳 的 终焉 :   如果 是 真的 还是 换 吧   / / @ - 小 被 切片 就是 - 片 : 马化腾 不是 已经 澄清 了 吗 ？ 怎么 这种 假消息 还 在 啊 ？   / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 移动 是 想 送 自己 一程 吗 ？ / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ 爆料 江湖 :   据传 移动 月 日 开始 对 微信 微博 进行 收费 / / @ _ 壹 _ 壹 _ :   幸好 我 一直 用 的 都 是 联通   / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 微信 微博 都 收费 ， 不如 浏览 网址 又 收埋 费 呀 笨 / / @ 爆料 江湖 : 据传 移动 月 日 开始 对 微信 微博 进行 收费 啊 ， 婆婆 收野 啦 哈哈 蜡烛 @ 劉嘉鈴 _", "label": "1"}