{"text": "【 # 抗击 # 病毒传播 链惊 爆 内幕 ！ 话筒 怒 】 浙江 萧山 死 猪 处理过程 中 ， 曾 发生 过 死 猪 被 做成 饲料 出售 给 养鸭 场 的 惊人 案件 ！ 详见 浙江 经视 《 新闻 追击 令 》 曝光 视频 ！ : / / . /   ( 长安 县令 ） @ 徐昕 @ 何兵 @ 袁裕来 律师 @ 薛 蛮子 @ 左小祖咒 @ 任志强 @ 袁 腾飞 @ 米瑞蓉 @ 李开复 @ 纪许 光 真的 ？ 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 这个 应该 是 真的 哦 ！ 这是 自已 人害 自已 人 呀 ！ 转 转发 微博劲 爆 消息 ！ @ 思想 经纬 : 吃惊 转发 微博 转发 微博 转发 微博 国人 上 方面 自信 自己 是 最好 的 ， 一方面 白日做梦 ， 自己 是 最 强大 的 然而 ， 无论是 食品安全 ， 还是 疫病 预防 我们 却 却是 做 得 很 不 到位 的 其实 早 在 月份 就 有 苗头 ， 却 到 现在 才 公开 ， 应该 说 原来 即使 治愈 的 人 ， 也 应该 有过 这个 病毒 造孽 啊 各行各业 都 在 不遗余力 地 在 埋葬 社会 ， 何解 ？ / / @ 思想 经纬 :   吃惊 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 真的假 的 ? 每次 吃 完猪 骨头 鸡骨头 倒进 泔脚桶 就 会 想到 ， 泔脚拉去 喂猪 ， 不是 猪 在 吃 猪 吗 ？ 油 〜 〜 〜 目光 短视 到 不可理喻 ， 没有 信仰 的 民族 出 路在何方 ？   / / @ 思想 经纬 : 吃惊 鸭去 了 哪里 ？ 抓狂 转发 微博 恐怖袭击 啊 转发 微博 # 实时 热点 推荐 #   热度 :   . ° 胡说八道 \" 人性 \" 愤怒 愤怒 愤怒 忒 ## 禽流感 # 可怕 了 ！ 怒 拿 着 纳税人 的 钱 却 不能 监管 ， 还 恬不知耻 的 说 ： 全程 监管 不 可能 ， 都 是 让 养殖户 自律 能 拿 钱 不能 管事 ， 还 不如 养头 猪 死 猪 用途 广 啊   可以 做成 火腿肠   还 能 变 饲料   再 不行 投江 做 猪肉 汤   壮哉 我 大中华   把 节约 精神 发挥 到 了 极致 求 辟谣 怒 勤劳 智慧 的 养猪 专业户 们 为 食物链 的 增长 做出 了 不朽 的 贡献 ！ 木 有人 告诉 他们 死 猪 该 如何 处理 吗 ？   / / @ 实时 微博 风云榜 :   # 实时 热点 推荐 #   热度 :   . ° 转发 微博 你 害 我 ， 我害 你 过去 是 刀枪 棍棒 ， 现在 是 毒水 毒 空气 毒 食品 我 之前 就 有 过 类似 怀疑 ， 更 怀疑 死鸡 死禽 做成 饲料 添加剂 也 是 促成 大批 猪 死亡 的 原因 总 之前 阵子 死 猪 时间 和 禽流感 之间 应该 有 相互 关联 • • • 转发 微博 吃惊 回来 了 ， 不是 不 报 ， 时候 到 了 所謂 自作孽 ， 不可 活 萧山 每次 上 新闻 总是 好事 不断 / / @ 思想 经纬 : 吃惊 转发 微博 话筒   / / @ 微 动力 : 转发 微博 / / @ 微 动力 : 转发 微博鸡 糞 餵豬 或 死豬 餵 鸡 ， 都 不 属 正常 蓄养 方式 ， 都 属 於 无本 營利 的 惡毒 投机 ， ， 就 不怕 生了 兒子 缺 屁眼 ? ? / / @ 微 动力 :   转发 微博   / / @ 微 动力 :   转发 微博 看看 吧 ， 视频   / / @ 微 动力 : 转发 微博 吃惊 这些 新病毒 等于 都 是 “ 聪慧 的 ” 商人 们 制造 出来 的 ， 感觉 保护伞 公司 弱 爆 了 / / @ 竹径 微 :   我 之前 就 有 过 类似 怀疑 ， 更 怀疑 死鸡 死禽 做成 饲料 添加剂 也 是 促成 大批 猪 死亡 的 原因 总 之前 阵子 死 猪 时间 和 禽流感 之间 应该 有 相互 关联 • • • 转发 微博 话筒 / / @ 鲲鹏展翅 :   话筒   / / @ 微 动力 : 转发 微博 转发 微博 转发 微博 转发 微博 罪孽 啊 ！ 又 要 花 血本 抗戰 了 / / @ 微 动力 :   转发 微博   / / @ 微 动力 : 转发 微博 / / @ 微 动力 :   转发 微博 怪不得 怪不得 怒骂 怒骂 鸡鸭 都 不敢 碰 了 / / @ 北汽 北方 王姐 :   吃惊 / / @ 微 动力 : 转发 微博 看热闹 不 闲事 大 的 经过 … 转发 微博 转发 微博 转发 微博 这 消息 令人 惊悚 啊 ！ 转发 微博 吃惊 ， / / @ 北汽 北方 王姐 :   吃惊 转发 微博怒 怒 怒 怒 转发 微博 惊人 内幕 ！ 猪 死 了 ， 鸽子 鸡鸭 吃 了 死 猪饲料 染病 又 被 赐死 ， 又 多 了 多少 冤魂 病毒 的 根源 根本 就 没 搞清楚 ， 倒 是 枝枝蔓蔓 出 了 不少 问题 ， 难不成 又 一个 果子狸 事件 把 良心 冷冻 起来 的 中国 奸商 怒 这种 断子绝孙 的 人 就 该 枪毙 ！ 转发 微博 不会 吧 ， 吃 了 周黑 鸭 ， 应该 是 安全 的 吧 ！ 日 转发 微博 转发 微博 回复 @ 显摆 : 这样 啊 ！ 但是 病死 的 会 拿 去 做 吗 ？   / / @ 显摆 : 右边 这 几位 是 见识 少 还是 易 受精 ？ 资本主义 国家 用 禽畜 尸骨 磨粉 添加 回 禽畜 饲料 是 惯常 做法 ， 由来已久 - - - - 他们 明 知道 这样 会 造成 禽畜 传染病 扩散 ！   / / @ 不 不 不 不 不 不 不 不 不 不换 大人 :     / / @ 雪风 :     / / @ 肿瘤 专家 陈 小兵 :     / / @ 思想 汇聚 人生 :     / / @ 嗜血 狼烟 : 转发 微博", "label": "1"}