{"text": "传闻 中国移动 月 日 起 率先 对 微信 微博 收费 ， 两种 收费 标准 ： ， 包月 元 / 月 ； 、 按 条数 收费 ， 条 以下 免费 ， 条元 ， 至 条元 ， 超过 条 每 条收 两分 钱 疑问 吃惊 消息 可靠 ？ 转发 微博 无耻 ！ 扯 王八蛋 个人 觉得 不太可能 ， 会 加速 转网 的 开学 了 ... 校园 营销 做 准备 ... / / @ 杨 长庚 :   疑问 这样的话 ， 用个 就 了 要 不 就 用 米 聊 或 陌陌 都 已经 辟谣 了 ， 就别 总 拿 出来 忽悠 人 了   / / @ 财富 密钥 :   无耻 ！ 若 真的 话 ， 封 信封 博 ！ 智商 堪忧 ， 果断 取消 关注 ！ / / @ 财富 密钥 :   无耻 ！ 我 不用 ， 不行 吗 ？ 這太 噁 心 了 哈 转发 微博 不管 最后 是否 收费 ！ 中国移动 这次 事件 营销 做 得 很 好 @ 神 的 玩偶   @   @ 翼 龙游 天   @ 年志勇 - 剑魄 琴心   @ 水晶 守护者 的 结界   @ 翼 龙游 天真 好奇 这能 怎么 去计 哈哈 这 东西   敢收 我 就 敢 卸   分 分钟 的 事儿 如果 是 真的 ， 那 将 是 不折不扣 的 流氓 政府   / / @ 财富 密钥 : 无耻 ！ 同 右 - > / / @ 财富 密钥 : 无耻 ！ 无耻 弱弱 弱弱 弱弱 收 它妹   / / @ 财富 密钥 : 无耻 ！ 层层 收费 ： 月租费 ， 漫游费 ， 流量 费 ， 短信 费 ， 通话费 ， 现在 还要 加泪 . • • • • • • 这 都 是 企业 垄断 的 结果 ！ 抗议 ！ 转发 微博 真假 ？ 这 市场经济 搞 的 ， 很 中国 吗 ！ 我 好奇 的 是 这 是 怎么 个 技术手段 来 计数 ? 对于 服务器发送 的 数据 的 次数 吗   = . = 鄙视 中国移动 ， 鄙视 工信部 / / @ 财富 密钥 : 无耻 ！ 下流 / / @ 财富 密钥 : 无耻 ！ 还好 我 没用 中国移动 / / @ 财富 密钥 : 无耻 ！ 回复 @ 水晶 守护者 的 结界 : 微信 火 了 、 中 移动 火 了   / / @ 水晶 守护者 的 结界 : 结果 是 ？   / / @ 我 叫 胡小新 : 不管 最后 是否 收费 ！ 中国移动 这次 事件 营销 做 得 很 好 @ 神 的 玩偶   @   @ 翼 龙游 天   @ 年志勇 - 剑魄 琴心   @ 水晶 守护者 的 结界   @ 翼 龙游 天 转发 微博 坐等 @ 软件 管家   推出 替代 软件 有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 看来 流氓 政府 开始 明目张胆 耍 了 / / @ 财富 密钥 : 无耻 ！ 卑鄙 / / @ 李霖 _ 经济学 : 下流 / / @ 财富 密钥 : 无耻 ！ 率先 的话 ， 就要 掉 用户 了 这 是 反向 市场运作 吧 ， 嫌 用户数 太 多 到时候 看 谁 还 用 鸟国移 不动 ！ 鄙视 鄙视 鄙视 近 段时间 刷 的 视力 严重 下降 ， 如果 真是 这样 ， 就 起到 保护 眼睛 的 功能 了 ！ 哈哈 移动 和 腾讯 是 两个 领域 的 垄断者 ， 就算 移动 不 收费 ， 以 腾讯 一贯 的 作风 ， 把 微信养 强壮 后 ， 迟早 也 会 对 用户 收费 ， 只不过 移动 扼住 了 腾讯 的 网络 通道 ， 腾讯 不服 也 得服 ， 羊毛 都 是 出 在 用户 身上 ， 只不过 移动 抢先 了 一步 收费 ， 自然 ， 微信 对 用户 收费 也 会 提前 从 用户 角度 说 ， 腾讯 这 强盗 遇上 移动 这 抢劫犯 ， 都 不是 好 东西 转发 微博 真心 没 常识 ， 好些个 脑残 / / @ 任向晖 :   有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 如果 真的 收费 了 ， 工信部 也 该 关门 了 转发 微博 估计 有 不少 人会 第一 时间 卸载掉 微信 微博 ， 倒退 或者 进步 ？ 在乎 一念之间 / / @ 财富 密钥 : 无耻 ！ 那 流量 费 还 用 收 吗 ？ 收费 坚决 不用 幸好 我 是 中国电信 / / @ 财富 密钥 : 无耻 ！ 月 日 的 新闻 ， 不要 拿出 来说 了 微信 收费 是否 合理 ， 还 存在 一定 的 问题 怒怒 怒 / / @ 财富 密钥 : 无耻 ！ 操 他 妈 收费 也 不是 移动 收 啊 / / @ 杨舟 : 扯 王八蛋 如同 微信 的 软件 有 很多 ！ ~ 如果 如此 ， 那微信 的 使用率 将 直线 下降 ！ ~ / / @ 财富 密钥 :   无耻 ！ 衰衰 吃惊 估计 微信 不久 后 就 会 像 飞信 一样 淡出 大众 的 生活 ， 印象 中微信 是 腾讯 开发 的 ， 怎么 和 中国移动 扯 上 关系 ？ / / @ 我 是 大刚 :   真假 ？ 这 市场经济 搞 的 ， 很 中国 吗 ！ 无语 了 / / @ 鱼儿 与 水 的 世界 : 估计 有 不少 人会 第一 时间 卸载掉 微信 微博 ， 倒退 或者 进步 ？ 在乎 一念之间 如果 移动 率先 收费 ， 那么 移动 就 离 死 不远 了 网络 本来 就 在 三者 中 最差 了   / / @ 财富 密钥 : 无耻 ！ 又 收 老子 流量 费   又 收 老子 使用费   太 可以 哦     / / @ 王梦秋 : 我 不用 ， 不行 吗 ？ 去 死 / / @ 晴天 _ 雨下 :   同 右 - > / / @ 财富 密钥 : 无耻 ！ 厌恶 移动 的 垃圾 网络 很久 了   / / @ 财富 密钥 : 无耻 ！ 我 联通 哈哈 就 会 抢 国内 百姓 的 钱 / / @ 财富 密钥 : 无耻 ！ 希望 只是 传闻 ！ 看 最近 一个劲 的 鼓噪 ， 收费 将 是 大 概率 事件 ， 你 会 届时 注销 微信 吗 ？ 思考 微信 收费 就 停用 ， 中国移动 这些 家伙 真 无耻 ， 当 垄断 利益 被 侵犯 的 时候 ， 他们 做 的 就是 要挟 / / @ 财富 密钥 : 无耻 ！ 我 已换 联通 ~ ~ 抓狂 衰 怒骂 / / @ 财富 密钥 : 无耻 ！ 太 嫑 脸 了 ！ 怒   / / @ 志国 同学 : 我 已换 联通 ~ ~ 谣言 那 语音 聊天 ， 视频 聊天 怎么 收费 ？ / / @ 志国 同学 : 我 已换 联通 ~ ~ 垃圾 啊 转发 微博尼马 ， 你 大爷 的 怒 / / @ 财富 密钥 :   无耻 ！ 去 他 大爷 的 谁 会 再 用 啊 ！ 弱弱 弱弱 弱 / / @ 芭乐 :   垃圾 啊 太 无耻 了   / / @ 财富 密钥 : 无耻 ！ / / @ 杨 长庚 :   疑问 我 已换 联通   / / @ 志国 同学 : 我 已换 联通 ~ ~ 如果 微信 收费 ， 那 都 应该 收费 ， 因为 都 影响 了 运营商 短信 的 收入 这是 绝对 的 倒退 它 若 收费 我 就 不用 了 其实 现在 我 有 微信 也 很少 用 只是 无聊 时 看看 附近 是否 有 出现 哈哈 其实 有 什么 好微 的 大 把 的 聊天工具 总 有些 软件 会 马上 跑 出来 替代 它 让 它 去 牛 吧 @ 微信 真心 的 砖家 嘻嘻 挖 鼻屎 没有 腾讯 协助 的 前提 下 ， 能 准确 计费 么 ？ 不 被 用户 投诉 死 才 怪 ！ 通信 资深 人士 说话 了 联通 笑 了 / / @ 志国 同学 :   我 已换 联通 ~ ~ / / @ 我 叫 胡小新 : 回复 @ 水晶 守护者 的 结界 : 微信 火 了 、 中 移动 火 了   / / @ 水晶 守护者 的 结界 : 结果 是 ？   / / @ 我 叫 胡小新 : 不管 最后 是否 收费 ！ 中国移动 这次 事件 营销 做 得 很 好 @ 神 的 玩偶   @   @ 翼 龙游 天   @ 年志勇 - 剑魄 琴心   @ 水晶 守护者 的 结界   @ 翼 龙游 天 不是 也 有 语音 功能 吗 ， 难道 也 收费 ？   / / @ 老 刘 - - 刘旭 : 通信 资深 人士 说话 了 无耻 的 国企 ！ 到时候 删 软件   / / @ 某个 姐 : 太 嫑 脸 了 ！ 怒   / / @ 志国 同学 : 我 已换 联通 ~ ~ 移动 发威 啦 ？ 是 想 靠 收微信 的 钱 来 补贴 短彩 的 收入 吗 ？ 思考 思考 / / @ 财富 密钥 : 无耻 ！ 收钱 可以 ， 服务 要 到位 ！ 监管 要 得力 ， 不要 成 犯罪 工具 就 最好 / ！ / @ 程 小春 : 去 他 大爷 的 谁 会 再 用 啊 ！ 弱弱 弱弱 弱 只 看 不发 呢 / / @ 大大 舌头 :   联通 笑 了 / / @ 志国 同学 :   我 已换 联通 ~ ~ 收费 ， 老娘 就 不用 了 ！ 怒 / / @ 黄金 砖家 : 微信 收费 就 停用 ， 中国移动 这些 家伙 真 无耻 ， 当 垄断 利益 被 侵犯 的 时候 ， 他们 做 的 就是 要挟 / / @ 财富 密钥 : 无耻 ！ 最差   / / @ 财富 密钥 : 无耻 ！ 不 可能 啦 哈哈 实现 不了 又 想 收费 了 ？ 你 大爷 ！ 你 敢收 ， 老子 就 敢 不用   / / @ 四季 年青 : 移动 发威 啦 ？ 是 想 靠 收微信 的 钱 来 补贴 短彩 的 收入 吗 ？ 思考 思考 真 好奇 这能 怎么 去计 哈哈 微博 也 收费 ？ ？ ？ 尼玛 这是 什么 逻辑 / / @ 黑龙江 联通 产创 马尔卡 : 不 可能 啦 哈哈 实现 不了 妹 的 / / @ 财富 密钥 :   无耻 ！   @ 中国移动   @ 北京 移动 热线   求证 啦 / / @ 财富 密钥 : 无耻 ！ 不要脸   中 移动 你 麻痹 为什么 我 不用 微信 @ 现代 家电 - 刘冬明   @ 京西 定慧   @ 北京 人 不 知道 的 北京 事儿   我 就 不 知道 这些 人 不用 脑袋 想一想 吗 ？ 我用 ， 网费 我 包年 ， 你 从 哪收 我费 ？ 微信收 不了 费 ！   / / @ 志国 同学 : 我 已换 联通 ~ ~ 甘 扣扣 要 收费 无 一样 噶 通讯 软件 坑爹 的 移动 联通 电信 ， 中国 噶 话费 异常 噶贵 ！ 人滴 得闲 视频 通话 都 无 你 甘贵收 吧 ， 用 去 移动 那么 积极 / / @ 李霖 _ 经济学 : 下流 / / @ 财富 密钥 : 无耻 ！ 技术 上 无法 实行 假消息 ; 即使 收费 也 只会 找 腾讯 像 法国电信 那样 . 这 消息 应是 腾讯 自已 放 出来 的 . 鉴定 完毕   / / @ 财富 密钥 : 无耻 ！ 中国移动 可以 去 死 了 真的 要 收费 了 啊 ！ ！ 吃惊 我 是不是 该 换 手机 顺便 换 号码 了 ?   / / @ 小 鼹鼠 晒太阳 : 中国移动 可以 去 死 了 移动 ， 你 能 再 无耻 一点儿 吗 ?   / / @ 肉 的 包 : 到时候 删 软件   / / @ 某个 姐 : 太 嫑 脸 了 ！ 怒   / / @ 志国 同学 : 我 已换 联通 ~ ~ 太 恶心 了 ！ ！   / / @ 在旭茜缘 : 真的 要 收费 了 啊 ！ ！ 吃惊 / / @ 任向晖 :   有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 微博 也 收费 汗 滚 你 妈 的 果断 放弃 移动 、 转发 微博   @ 沙 兜兜 _ 月 日 ， 哪年 啊 ？ 技术 怎么 实现 呢 ？ 就 知道 喷 一些 不靠 谱 的 粪   / / @ 任向晖 : 有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 无耻 / / @ 财富 密钥 :   无耻 ！ 真的假 的 我 靠 不会 吧 ！ @ 中国移动   可以 去 申请 破产 了 ， 本来 做 的 就 不好 ，   还要 用 这种 手段 来 敛财 ， 伤害 四亿 微信 用户 日子 好过 不了 @ 中国联通   @ 中国电信   看 你们 的 啦 ， 做好 了 就 可以 偷着乐     传闻 若真 ， 中国移动 想 钱 杨 钱 疯 了 ！ 真收 的话 ， 大家 一起 别 使用 移动 产品 ， 全改 联通 电信 其它 电信公司 产品 / / @ 财富 密钥 : 无耻 ！ 真 好奇 这能 怎么 去计 哈哈 真 好奇 这能 怎么 去计 哈哈 垃圾 移动 哥是 电信 的 这 是 一石多鸟 啊 怒 起码 我 现在 能 想到 的 鸟 有 ： 移动 公司 赚钱 了 ； 微博 反腐 可能 玩 不 下去 了 ； 公知们 要 哭 了 而 政府 要 笑 了 … … 还有 吗 ？ 欢迎 补充 / / @ 财富 密钥 : 无耻 ！ 表示 对 微信 不 感冒 ！ / / @ 噓噓 : 幸好 我 是 中国电信 / / @ 财富 密钥 : 无耻 ！ 系 咁 的 話 就 會 開始 冇 人用 咯 ..   / / @ 噓噓 : 幸好 我 是 中国电信 / / @ 财富 密钥 : 无耻 ！ 系真 咁 我 即将 会 退出 微博同 微信 呢 个 坛 ~   次奥 传闻 这么久 了 ， 我 只 想 说 … … 微信 是 啥 挖 鼻屎 微信 收費 就算 了 尼瑪 微博 也 收費 ？ ！ / / @ 黄晨诺 : 传闻 这么久 了 ， 我 只 想 说 … … 微信 是 啥 挖 鼻屎 无耻 ， 抢钱 / / @ 财富 密钥 : 无耻 ！ 如果 真 要 收费 ， 果断 卸载 玩 了 ！ 劫 贫济富 ！ 哈哈 / / @ 在旭茜缘 : 真的 要 收费 了 啊 ！ ！ 吃惊 转发 微博真 好奇 这能 怎么 去计 哈哈 真 好奇 这能 怎么 去计 哈哈 给力 给力 给力 / / @ 赵海钧 : 收 吧 ， 用 去 思考   如果 是 实行 了 ！ 我会 把 微博卸 了 ！ 真的假 的 ？ ？ 真 好奇 这能 怎么 去计 哈哈 至极 / / @ 财富 密钥 :   无耻 ！ 老子 用 诺基亚 去 超级 无耻 / / @ 财富 密钥 :   无耻 ！ / / @ 任向晖 : 有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 真 好奇 这能 怎么 去计 哈哈 真 好奇 这能 怎么 去计 哈哈 真 好奇 这能 怎么 去计 哈哈 又 是 传 ， 其实 最近 微信 曝光 度太高 了 ， 连 央视 也 爆 ， 我 在 想 这 到底 是不是 在 炒作 昨晚 点 回到 家 ， 还 在 看电视 的 老妈 问 我 “ 微信 是 什么 疑问 ” 其实 我 的 微信 是 刚出 的 时候 开通 的 ， 但 至今 很久没 上过 从 爆要 收费 后 才 注意 的 手机 有 这 应用 ， 还是 . 的 版本 ， 更新 后 还 没 怎么 使用 有 兴趣 的 朋友 与 我 交流 下 只 看 不发 吧 收费 就 不用 了 ， 把 手机号码 全部 注销 ， 启用 机 ， 满大街 现在 都 是 公用电话 ， 怕 个 鸟 没 手机 更好 ， 省得 拿个 这样 的 拴 狗 绳连个 上下班 时间 都 没有 ， 打个 电话 就 得 赶快 干 工作 上 的 事情 手机 也 不是 什么 好 东西 / / @ 财富 密钥 :   无耻 ！ 果断 卸 了 装 其他软件   / / @ _ : 只 看 不发 吧 那 就 赶紧 换 电信 吧 哈哈 / / @ 李霖 _ 经济学 : 下流 / / @ 财富 密钥 : 无耻 ！ 我 已 成为 电信 用户 / / @ 杰鹏 : 我 已换 联通   / / @ 志国 同学 : 我 已换 联通 ~ ~ 谣言 吧 ！ / / @ 中珠罗 良才 : 如果 真 要 收费 ， 果断 卸载 玩 了 ！ 流氓 弱 强盗 弱 吸血鬼 弱 那 就 不用 吧 让 这些 吸血鬼 见鬼 去 吧 / / @ 谭其俊 广州 : 流氓 弱 强盗 弱 吸血鬼 弱弱 怒骂 / / @ 谭其俊 广州 :   流氓 弱 强盗 弱 吸血鬼 弱 / / @ 谭其俊 广州 : 流氓 弱 强盗 弱 吸血鬼 弱 无耻 卸载 / / @ 谭其俊 广州 : 流氓 弱 强盗 弱 吸血鬼 弱 坚决 卸载 伤心 伤心 / / @ 谭其俊 广州 : 流氓 弱 强盗 弱 吸血鬼 弱 / / @ 任向晖 : 有点 常识 吧 ！ 这种 收费 连 技术 上 都 无法 实现 / / @ 氣雨 軒昂 : 我 靠 不会 吧 ！ 还好 我用 的 是 中国联通 / / @ 头 纷纷 眼发发 : 我 靠 不会 吧 ！ 凭 什么 ？ 我 擦 ， 我们 不是 扣 了 流量 费 的 嘛 / / @ 头 纷纷 眼发发 : / / @ 氣雨 軒昂 : 我 靠 不会 吧 ！ 大不了 不用 呗 无耻 ！   / / @ 财富 密钥 :   无耻 ！ / / @ :   @ 中国移动   可以 去 申请 破产 了 ， 本来 做 的 就 不好 ，   还要 用 这种 手段 来 敛财 ， 伤害 四亿 微信 用户 日子 好过 不了 @ 中国联通   @ 中国电信   看 你们 的 啦 ， 做好 了 就 可以 偷着乐       @ 中国移动   @ 中国联通   @ 中国电信   世界 通信 界 的 三朵 奇葩 ！ 终于 做到 世界 第一 … 还好 ， 我 不是 移动 的 客户 ， 他 收费 收不到 我 ， 哈哈 / / @ 嘉鹏 :   大不了 不用 呗 / / @ 嘉鹏 :   大不了 不用 呗 转发 微博 我 就 没有 用过 微信 ， 我 还 不 知道 怎么 用 呢", "label": "1"}