{"text": "【 爆炸 消息 ： 中国移动 月 日 起 对 微信 微博 收费 】 两种 收费 标准 ： ， 包月 元 / 月 ； 、 按 条数 收费 ， 条 以下 免费 ， 条元 ， 至 条元 ， 超过 条 每 条收 两分 钱 联通 牵手 百度 制衡 微信 ， 电信 与 网易 合作 以翼信 对抗 微信 ； 中 移动 对 微信 收费 的 同时 ， 还要 给 电信 上缴 长途 光缆 租赁费 以及 流量 网间 结算 费 转发 微博 神马 转发 微博 不清不楚 ， 不是 不 对 用户 收么 ？ 转发 微博 转发   @ 添乐 乐在其中   @ 朱小明 的 围脖   @   @ 美金 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 ， 换 电信号 吧 ， 移动 微信 要 收费 做 白日梦 ！ 多少 字数 算 一条 ？ 这 还 能分 运营商 收 的 ？ 熊猫 转发 微博 永远 处于 落后 的 最底层 ！ ！ ！ ！ ！ / / @ 沃在 黄河口 : 多少 字数 算 一条 ？ ^ ^ / / @ 迷失 红 : 转发 微博是 真是假 ？ ？ 如果 微信 收费 ， 还有 哪些 软件 是 不 收费 的 ？ 微信 收费 必然 会肥 了 其他 相关 的 软件 ， 比如 陌陌 ， 也许 会 重新 火 一把 ~ ~ 转发 微博 转发 微博 转发 微博 【 爆炸 消息 ： 中国移动 月 日 起 对 微信 微博 收费 】 转发 微博 # 智能 管道 主导者 综合 平台 提供者 信息 应用 参与者 # 给力 神马 兔子 浮云 转发 微博 还好 我用 的 联通 汗 转发 微博 吃惊 收 吧 微信 要 收费 了 / / @ 蜀山 狼 骑 : 转发 微博 转发 微博 转发 微博 / / @ 宝石 光 : ^ ^ / / @ 迷失 红 : 转发 微博 转发 微博用 不用 ！ 还 用 不用 ！ 大不了 用 去 哪里 收 我 钱 ！ 衰 这么 无良 且 没有 可信度 的 消息 也 乱 传 ？ 求 证实 ~ ~ ~ 转发 微博 原来 在 这条 才 是 真的 ， 不 辟谣 了 ？ 转发 微博 回复 @ 数 豆子 的 岁月 : 向 两桶 油 学习 ， 联合 起来 收费   / / @ 数 豆子 的 岁月 : 移动 这么 做 是 对 的 ， 天下 没有 免费 的 午餐 ， 如果 业内 团结 ， 不会 是 今天 这个 局面 ， 所以 ， 看 运营商 能 看到 中国 人 的 劣根性 ， 也 就是 个人 是 龙 ， 群是 虫 转发 微博 转发 微博 转发 微博疯 了 ！ 疯 了 ！ 围观   @ 能强 陶瓷 荥阳 特卖   @ 荥阳 圣象 地板 专卖店   / / @ 郑州 电信 客户经理 吕超 : 转发 微博 不是 吧 ， 真心 要 收费 了 ？ 转发 微博 真的 吗 真的假 的 ？ / / @ 宝贝 小 仙人 : 无假 的 吧   微信 微博 如果 都 要 收费   那 空间 的 说 说 是不是 也 要 收费   那 以后 会 不会 发展 到 评论 也 要 收费 如果 是 真的 ， 我 就 换成 大哥大 ！ 神机 ！   / / @ 我 是 王月霞 : 假 的 吧   微信 微博 如果 都 要 收费   那 空间 的 说 说 是不是 也 要 收费   那 以后 会 不会 发展 到 评论 也 要 收费 增 的 假 的 ？ ？ / / @ 宝贝 小 仙人 : 转发 微博转 ， 电视 的 咋搞 移动 下 黑手 了 ？ 没有 了 微信 ， 还会 有 其他 得 … 转发 微博 不要脸 转发 微博 【 爆炸 消息 ： 中国移动 月 日 起 对 微信 微博 收费 】 转发 微博 最终 移动用户 是 又 要 多 贡献 米 米 了 … … 哎 … 汗 移动 互联网 收费 的话 ， 能 玩 多久 啊 ? / / @ 云龙 : 转发 微博 转发 微博 转发 微博 转发 微博 我 看 的 迷茫 汗 / / @ 培训师 史浩 : 不要脸 用 微信 不用 流量 么 万幸 我 上网 用 联通 号码 / / @ 訾潮 : 转发 微博晕 / / @ 东营 电信 刘学军 : 转发 微博 迟早 都 要 的 事 移动 的 用户 赶快 换 电信 的 号码 估计 业务 牌照 快要 诞生 了 ！   广电 的 # 文件 就 用 牌照 灭杀 了 一切 想 用 电子设备 把 互联网内容 投射 到 电视机 上 的 幻想 ， 扼杀 了 小米 盒子 之类 于 萌芽 之中 求 辟谣 没 电信 ~ 还好 ！ 偷笑 / / @ 艾利克 斯超 :   求 辟谣 吭 你 爹 的 不会 吧 汗 / / @ 小翔 : 没 电信 ~ 还好 ！ 偷笑 / / @ 艾利克 斯超 :   求 辟谣 该来 的 总会 来 的   / / @ 谢 春阳 湖州 : 估计 业务 牌照 快要 诞生 了 ！   广电 的 # 文件 就 用 牌照 灭杀 了 一切 想 用 电子设备 把 互联网内容 投射 到 电视机 上 的 幻想 ， 扼杀 了 小米 盒子 之类 于 萌芽 之中 转发 微博   @ 郗话 事   @ 王倩伊   @ 常 先生 啦   @ _ - 肿瘤外科 医生   @ 高 杨 就 用 真 名字   @ 尚斌 的 微博   @ 写 代码 的 汉子     / / @ 培训师 史浩 : 不要脸 看来 手机 又 可以 多出 一点 空间 了 哈哈 估计 是 假新闻   / / @ 小杰 : 看来 手机 又 可以 多出 一点 空间 了 哈哈 早点 戒除 微信 ， 用 其他 应用 代替 微信 哼 @ 蜗牛 背着 幸福 的 壳   @ 过往 之 余   @ 你 看 你 看 我 时 的 眼   比如 咱们 现在 用 的 那个 大家 还会用 微信 吗 ？   / / @ 培训师 史浩 : 不要脸 转发 微博 / / @ 艾利克 斯超 :   求 辟谣 如果 是 真的 ， 我 肯定 会 说 脏话 ， 去 你 妹 的 中国移动 ， 老娘 流量 超 了 就 扣 我 话费 ， 老娘 流量 多 了 怎么 不退 我 钱 啊 有种 中国移动 联合 电信 ， 再 加 联通 把 腾讯 给 弄死 啊 … 没 了 微信 我 还有 … … 是不是 真的 / / @ 唯爱莉 寶 : 转发 微博 这 是 假 的 吧 ？ ？   / / @ 陌景轩 : 大家 还会用 微信 吗 ？   / / @ 培训师 史浩 : 不要脸 转发 微博 这 倒 是 干掉 微博微信 的 好 办法 ， 不过 不会 这么 变态 吧 ！ 转发 微博 转发 微博 不会 吧 随便 吧 / / @ 云龙 : 转发 微博 消息 可靠性 值得 怀疑 / / @ _ : 转发 微博 转发 微博 上有政策 ， 下有对策 如果 收费 ， 很快 就 有 代替 微信 的 软件 / / @ : 晕 / / @ 东营 电信 刘学军 : 转发 微博 / / @ 云龙 : 转发 微博 转发 微博 造谣 的 人 是 他 是 想 怎么样 ， 国内 的 我 玩 不起 ， 姐换 国外 的 转发 微博 转发 微博 转发 微博 咋 都 算 不过 人家 ， 走 起 / / @ - 超超 : 他 是 想 怎么样 ， 国内 的 我 玩 不起 ， 姐换 国外 的 转发 微博 转发 微博 转发 微博 / / @ 小三 很 贞洁 :   转发 微博 转发 微博 疑问 转发 微博 我 去       这 尼玛 流量 也 收 啊     重复 收费 啊       要是 全国 覆盖 还 差不多       怒怒 怒 鄙视 鄙视 / / @ 张骞 ___ : @ 郗话 事   @ 王倩伊   @ 常 先生 啦   @ _ - 肿瘤外科 医生   @ 高 杨 就 用 真 名字   @ 尚斌 的 微博   @ 写 代码 的 汉子     / / @ 培训师 史浩 : 不要脸 坑爹 坑 到 家 了   / / @ : 晕 / / @ 东营 电信 刘学军 : 转发 微博 转发 微博 # 河北 电信 微博达 人 # 嗯 嗯 全收 ， 收 多点 看 他妈的 谁 还 用 你家 的 微信 微博 ， 不要脸   / / @ 高 杨 就 用 真 名字 : 我 去       这 尼玛 流量 也 收 啊     重复 收费 啊       要是 全国 覆盖 还 差不多       怒怒 怒 鄙视 鄙视 / / @ 张骞 ___ : @ 郗话 事   @ 王倩伊   @ 常 先生 啦   @ _ - 肿瘤外科 医生   @ 高 杨 就 用 真 名字   @ 尚斌 的 微博   @ 写 代码 的 汉子 甘发 少滴 就 免费 啦 转发 微博姐 不用 了 嘻嘻 嘻嘻 怎么 不是 五天 前 的 消息 呢 ？ 那 还 差不多 转发 微博 转发 微博 转发 微博 转发 微博 爆炸 信息 ！ ！ / / @ 糊糊 季 :   转发 微博 / / @ - :   转发 微博 / / @ 集贤 - 申桂英 : 转发 微博 / / @ 集贤 - 申桂英 :   转发 微博 / / @ 集贤 - 申桂英 :   转发 微博 / / @ 小三 很 贞洁 :   转发 微博 / / @ 小三 很 贞洁 :   转发 微博 转发 微博 转发 微博 转发 微博收 把 ， 收 了 就 不用 了 ！ / / @ 奇奇 奇奇 小 奇葩 :   姐 不用 了 / / @ 奇奇 奇奇 小 奇葩 :   姐 不用 了 / / @ 泗水 草根 :   转发 微博 / / @ 泗水 草根 :   转发 微博 转发 微博   @ - 鹿 师兄   @ 陈 _ 小远   @ 那些 放荡不羁 的 岁月   @ 嘿 小黑 吗   @ - 青春 的 尾巴 叫小白   @ 大花 _ / / @ 大自 在 : 转发 微博 转发 微博 / / @ 泗水 草根 :   转发 微博 / / @ 人力资源 :   回复 @ 数 豆子 的 岁月 : 向 两桶 油 学习 ， 联合 起来 收费   / / @ 数 豆子 的 岁月 : 移动 这么 做 是 对 的 ， 天下 没有 免费 的 午餐 ， 如果 业内 团结 ， 不会 是 今天 这个 局面 ， 所以 ， 看 运营商 能 看到 中国 人 的 劣根性 ， 也 就是 个人 是 龙 ， 群是 虫 转发 微博 转发 微博 / / @ 满洲里 谢本富 : 转发 微博 / / @ 糊糊 季 :   转发 微博 / / @ 糊糊 季 :   转发 微博 真的假 的 ？ 馋嘴 可恶 ！ 抵制 / / @ 高 杨 就 用 真 名字 :   我 去   这 尼玛 流量 也 收 啊   重复 收费 啊   要是 全国 覆盖 还 差不多   怒怒 怒 鄙视 鄙视 / / @ 张骞 ___ : @ 郗话 事   @ 王倩伊   @ 常 先生 啦   @ _ - 肿瘤外科 医生   @ 高 杨 就 用 真 名字   @ 尚斌 的 微博   @ 写 代码 的 汉子   / / @ 培训师 史浩 : 不要脸 / / @ 满洲里 谢本富 : 转发 微博 / / @ 满洲里 谢本富 : 转发 微博", "label": "1"}