{"text": "月 日 ， 沈阳 一群 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 . 没 明白 ， 这是 什么 意思 ？ 不错 ！ @ - 蒹 葭 从 风 -   @ 北京 汉服 协会 / / @ 旭日 春天 : 没 明白 ， 这是 什么 意思 ？ 我 太宗皇帝 当 瞑目 矣 ！ 光看 照片 一张 ， 说 不 的 什么 然而 ， 不知 节操 吗 ~ 这些 汉人 到 我 大 金太宗 皇帝 陵 前作 甚 ? 替 崇祯 忏悔 吗 ? 也 对 ！ 咱 那里 是 辽东 郡 汉服 可以 再 设计 精致 一点 吗 ？ @ 民艺 无香 - 蒋玉秋     / / @ 女萨满 : 不错 ！ @ - 蒹 葭 从 风 -   @ 北京 汉服 协会 皇太极 笑 哭 了 =   = 这是 沈阳 那个 社团 的 ， 求 那边 的 人 现身说法 ？ ！ 回复 @ 御泉 学儒 居士 : “ 华 ” 指代 汉服 ， 你 是 说 下令 “ 剃发 易服 ” 的 是 华夏民族 ？ 去 问问 满人 看 答应 不 ？   / / @ 御泉 学儒 居士 : 回复 @ 大汉民族 万岁 : 都 是 华夏民族 的 转发 微博 身穿 汉服 祭拜 满族 皇帝 ？ 这算 什么 ？ 高端 黑 么 汗 怎么回事   草 回复 @ 華夏 民族 復 興聯盟 ： 你 的 意思 是 满族 融入 汉族 了 ？ 有 本事 把 这话 拿 去 给 满人 说 说 ？ 估计 他们 是 想 表达 宽容 ， 但 这 只是 少数 人 的 想法 睡 在 下面 那个 酋长 不知 怎么 看 汉人 衣冠 又 回来 了 ？ 汉人 只有 以直抱怨 才能 真正 抚平 历史 创伤 / / @ 陇西 堂 _ 李想 晴 :   怎么回事   草 忘记 历史 的 人 ， 历史 也 会 忘记 他 / / @ 王为民 :   估计 他们 是 想 表达 宽容 ， 但 这 只是 少数 人 的 想法 睡 在 下面 那个 酋长 不知 怎么 看 汉人 衣冠 又 回来 了 ？ 汉人 只有 以直抱怨 才能 真正 抚平 历史 创伤 / / @ 陇西 堂 _ 李想 晴 :   怎么回事   草 这 是 要 曰 天 吗 ? 皇太极 要 被 吓 到 了 ， 这 都 谁 啊 奇装异服 穿 这么 穷酸 ， 还 不留 辫子   / / @ 旭日 春天 : 没 明白 ， 这是 什么 意思 ？ 有 想法 下次 可以 去 靖国神社 回复 @ 寸土不让 张雨亭 : 这 哪出 啊 汗   / / @ 寸土不让 张雨亭 : 不是 应该 去往 陵 上 泼 屎尿 吗 ？   / / @ 迪化 子川 :   沈阳 同袍 的 这 一出戏 要是 真的 ， 估计 可以 把 太急 气醒 又 气死 ， 醒过来 因为 汉服 壮大 了 ， 死 过去 可能 因为 他 的 八旗子弟 一个个 都 跟 窝囊废 一样   / / @ 云梦泽 人 : 踢馆 原来 是 这样 踢 的 哈哈 偷笑 @ - 蒹 葭 从 风 -   不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 穿着 汉服   祭拜 反 汉族 的 满族 ， 党教 出来 大学生 吗 ？ / / @ 江上苇 : 偷笑 @ - 蒹 葭 从 风 -   不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 这 大概 真 把 满清 当做 宋徽宗 后人 了   / / @ 江上苇 : 偷笑 @ - 蒹 葭 从 风 -   不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 典型 的 示威 啊 这 是   / / @ 乐 淘 李勇 : 嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 这 拜 错 坟头 了 啊 他们 是 在 恶心 那个 满酋 / / @ 王为民 :   估计 他们 是 想 表达 宽容 ， 但 这 只是 少数 人 的 想法 睡 在 下面 那个 酋长 不知 怎么 看 汉人 衣冠 又 回来 了 ？ 汉人 只有 以直抱怨 才能 真正 抚平 历史 创伤 / / @ 陇西 堂 _ 李想 晴 :   怎么回事   草汗 / / @ 乐 淘 李勇 :   嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 这 也 算是 我 大中华 的 特色 吧 ， 搅和 搅和 就 成 一锅粥 了 ， 哪 天 圣诞节 祭祖 你 也 不要 吃惊 奥 / / @ 田地 發 : 汗 / / @ 乐 淘 李勇 :   嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 … … 额 ， 这 ， 好 吧 ， 我们 大中华 是 一家 左 反复 ， 右 清明 哈哈哈 哈哈哈 哈哈哈 哈哈哈 捶 地 ！ 人 都 死 了 几百年 了 何苦 还要 要 羞辱 人家 呢 汗 汗 回复 @ 華夏 民族 復 興聯盟 : 我 是 真心 不能 理解 还有 复国 梦以 贵族 自居 的 满 遗阿 ， 这要 多 缺心眼 才能 做 的 梦 … / / @ 華夏 民族 復 興聯盟 : 回复 @ 大汉民族 万岁 : 其实 汉满 融合 得 很 好   满族 人 一样 的 要 过 汉人 节日 历史 已经 过去 ， 不会 忘记   但是 眼光 要 看 的 长远 至少 现在 是 汉满 一家亲   反对 得 应该 是 满 遗 ， 就是 复国 梦 那种 仇恨 汉人 打 哈气 没 文化 ， 真 可怕 / / @ 猪头 不卖 - 皖 舵 : 左 反复 ， 右 清明 哈哈哈 哈哈哈 哈哈哈 哈哈哈 捶 地 ！ 回复 @ 山茶 兑 玫瑰 : 天下 奇葩 层出不穷 ， 此等 异货 不过 徒添 笑料 尔   / / @ 山茶 兑 玫瑰 : 我 是 真心 不能 理解 还有 复国 梦以 贵族 自居 的 满 遗阿 ， 这要 多 缺心眼 才能 做 的 梦 … 祭拜 炎黄 二帝 足够 ， 后面 的 ， 没 啥 意义 / / @ 张七 公子 : 这 大概 真 把 满清 当做 宋徽宗 后人 了   / / @ 江上苇 : 偷笑 @ - 蒹 葭 从 风 -   不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 皇太极 该 说些 什么 呢 ？ 满 蒙藏 回 汉 天下 是 一家 ， 哈哈哈哈 / / @ 田地 發 :   汗 / / @ 乐 淘 李勇 :   嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 ， 这群 汉服 党 哈哈 / / @ 醉寒竹 : 打 哈气 没 文化 ， 真 可怕 / / @ 猪头 不卖 - 皖 舵 : 左 反复 ， 右 清明 哈哈哈 哈哈哈 哈哈哈 哈哈哈 捶 地 ！ 是 拜 错 坟头 了 吗 ？ 这 是 要 闹 哪样 ？ ！ 汗   这 都 哪儿 挨 哪儿 啊 / / @ 陈 阿土 :   是 拜 错 坟头 了 吗 ？ 妥妥 的 踢 管 ， 木人管 啊 ？ 关公 战秦琼 ？   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 跳梁小丑   / / @ 南海 一派 : 妥妥 的 踢 管 ， 木人管 啊 ？ 这是 啥意思 啊 ？ 范文程 、 洪成畴 复活 了 ？ / / @ 国米 骄阳 : 真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 这玩 的 那 出儿 啊 ？ 这是 赤果果 的 砸 场子 啊 ！ 吃 多 了 吗   闲 的 蛋痛 吗 ？ / / @ 陈 阿土 :   是 拜 错 坟头 了 吗 ？ 哈哈 来 告诉 皇太极 ， 老子 们 最后 还是 赢 了 ？   / / @ 国米 骄阳 :   真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 哈哈哈 哈哈哈   / / @ : 这 也 算是 我 大中华 的 特色 吧 ， 搅和 搅和 就 成 一锅粥 了 ， 哪 天 圣诞节 祭祖 你 也 不要 吃惊 奥 / / @ 田地 發 : 汗 / / @ 乐 淘 李勇 :   嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 哈哈哈 哈哈哈   没 文化 真 可怕 @ 流光 堪惜 - 歌以 言 之   / / @ 陈 阿土 :   是 拜 错 坟头 了 吗 ？ 这个 过分 了 啊 / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！   / / @ 国米 骄阳 :   真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 这 砸 场子 的 吧 ？ 不知 是否 还 高喊 驱除 鞑 掳 ， 恢复 中华 呐 ？ 如果 只是 脑残 穿 这样 ， 那 就 真无语 了 ， 估计 是 祖上 作 汉奸 ， 给 一边 给 建奴 主子 舔 蒂 ， 一边 屠杀 同胞 ， 今招 的 报应 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 怎么 感觉 那么 别扭 啊 ？   / / @ 岳家 仇敌 三公主 : 这个 过分 了 啊   / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 踢馆 ， 哈哈 / / @ :   瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 打人 不 打 脸 啊 / / @ 岳家 仇敌 三公主 : 这个 过分 了 啊 / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 列祖列宗 啊 ， 这是 哪来 的 傻 啊 就是 因为 这种 人多 了 ， 我 一直 考虑 着 剃发 从 头顶 蓄大 辫子 都 没 实行 ， 我怕 他们 问 我 是不是 满清 遗少 欺负 人家 皇太极 啊 ！ / / @ : 瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 囂張 啊 哈哈   / / @ 宇宙 无敌 臭 西瓜 : 怎么 感觉 那么 别扭 啊 ？   / / @ 岳家 仇敌 三公主 : 这个 过分 了 啊   / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 哈哈 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 这样 解读 也好 ， 毕竟 东北 同胞 环境 不同 / / @ 天使 容颜 镜中 :   他们 是 在 恶心 那个 满酋 / / @ 王为民 :   估计 他们 是 想 表达 宽容 ， 但 这 只是 少数 人 的 想法 睡 在 下面 那个 酋长 不知 怎么 看 汉人 衣冠 又 回来 了 ？ 汉人 只有 以直抱怨 才能 真正 抚平 历史 创伤 / / @ 陇西 堂 _ 李想 晴 :   怎么回事   草 哈哈哈 ， 穿 汉服 ， 拜 清朝 鞑子 皇帝 墓 ， 肚子 都 笑 疼 了 ~ ~   / / @ _ 摩卡 : 汗   这 都 哪儿 挨 哪儿 啊   / / @ 陈 阿土 :   是 拜 错 坟头 了 吗 ？ 这 是 在 秀 下限 么 这绝 逼 是 去 砸 场子 的 啊 ！ ！ ！ / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 又 一出 “ 关公 战秦琼 ” 穿 汉服 祭拜 满人 ？ 搞笑 呢 / / @ : 这 是 在 秀 下限 么 我 去年 買 了 個表 如此 赤裸裸 地 砸 场子 〜   / / @ : 这 是 在 秀 下限 么 认错 祖宗 了   / / @ ： 这 是 在 秀 下限 么 绝对 是 踢 馆 的 喂 ， 祖宗 都 认拐 咯 天下 奇葩 层出不穷 ， 此等 异货 不过 徒添 笑料 尔 不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 笑哈哈 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 总 比 全套 太监 服去 祭 黄帝 强 ， 哈哈哈哈   / / @ :   这 是 在 秀 下限 么 哈哈哈 哈哈哈 哈哈哈 噗 ！ ！ ！ 介是 在 搞笑 哶 挖 鼻屎   / / @ : 瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 这个 有点 汗 @ 温州 汉服 协会     / / @ 国米 骄阳 : 真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 太 恶劣 了 皇太极 若 是 泉下 有知 ， 得 再 气死 一会 哈哈 汉服 拜 皇太极 ... 这些 奴才 应该 穿旗装 ， 梳辫子 ， 跪 舔 吧 ！ 吐衰 瞎 了 ， 穿 汉服 祭拜 皇太极 （ 捶 地 滚来滚去 ， 今天 要 去 麦当劳 买 上校 鸡块 ！ ） 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 ， 肯定 的 ~ ~ ~ ~ ~ ~ ~ / / @ 攒 大人 脸 僵 了 : 噗 ~ 这是 上门 踢馆 的 吧 / / @ 直江 陷入 考试 地狱 中 :   踢馆 / / @ 爱 围观 的 某夏 归来 : … … … … … … 跪 了 … … … …   / / @ 无 拍子 _ 进化 中 : 回复 @ : 踢 场子 示威 欺负 死人   / / @ : 囧 ~ 为啥 去 皇太极 那   / / @ 无 拍子 _ 进化 中 : 壮哉 我 大 沈阳   / / @ 谢 蛊 : 咳 高级 黑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 妥妥 的 踢 馆 ， 支持 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 活动 是 上门 砸场 的 意思 吗 ？ 绝佳 的 讽刺 ！ 汉服 党   ！ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 是 要 直捣 兴龙 之 地 ， 毁 大清 龙脉 啊 嘻嘻 汉服 党拜 皇太极 ？ ！ 这 是 要 脑 哪样 啊 生病 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 故意 的 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 吃惊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 脑残 ！ ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ … 我 怎么 突然 想起 林正英 的 僵尸 剧 …   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 是 要 干什么 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 去 拜 皇太极 ， 这 是 去 给 人家 添堵 的 吧 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我 想 知道 ， 在 皇太极 墓前 放鞭炮 真的 没 问题 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 明显 是 上门 砸 场子 的 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 放过 皇大级 吧 ， 不是 黄大 鸡巴 ， 是 皇太极 吧 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 的 即 视感 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 无误   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 ？ 拜 皇太极 ？ ⊙ ﹏ ⊙ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈哈 @ 三环 组 _ 博       / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 嘻嘻 偷笑   / / @ 激扬 : 哈哈   / / @ 岳家 仇敌 三公主 :   列祖列宗 啊   / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 踢馆 =   = / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 智商 令人 捉 急 啊 ！ 反清复明 ， 药到病除 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 崇祯 不是 我 杀 的 ， 旁边 才 是 我 弟弟 的 家 你们 去 找 他 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 神 の 报复 ~ ~ ~ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挂原 清明 到 了 太 寂寞 了 是 吧 蠟燭 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈哈   好惨   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 ，   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 放过 他 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 确定 不是 砸 场子 的 ? 穿 汉服 拜 满族 ? 笑 死 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 败 了 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 斯 库里 : 还 能 是 走 错路 【 够 了 ！ 】   / / @ 斯 库里   : 回复 @ 乌龙茶 前路 茫茫 : 还 能 是 别的 意思 么   / / @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 拜 完 就 开始 刨 坟 么 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 身穿 汉服 到 北陵 皇太极 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 ， 好违 和 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 @ 球 - 心满意足   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿汗服 ， 拜 满清 ， 你们 中学 历史 是 体育老师 教 的 吗 ？ 事情 都 过去 那么 久 了 ， 大家 差不多 可以 个 了   @ 南闲   @ 贝尔蒙 特之 叹息   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 又 不是 汉人 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 衰   / / @ 北风 之神 :   无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 用 前朝 的 剑 来 斩 本朝 的 官 ？   / / @ 北风 之神 : 无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 话 说 康熙 还 不是 穿 满装 拜祭 驱逐 鞑虏 恢复 中华 的 明太祖 — — 活人 气死人 的 先例 也 不是 没有 过 ， 吾 等 只是 拾 先人 牙慧 罢了 → _ → / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 拜祭 志在 神马 ... @ 蔷薇 多刺   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 ， 看 了 评论 后 ， 脑补 了 各种 画面 ， 真是 乐坏了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈哈   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 ， 别忘了 还有 多尔衮 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 已 被 考拉 占用 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 咋 一 看 不 理解 ， 再 一 看 是 满族 文化 网发 的 就 理解 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 人 都 死 了 那么 久 了 为啥 还要 去 挑衅 人家 啊 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉人 的 逆袭 啊 有 本事 就 诈尸 吧 哈哈   / / @ 午夜 幽冥 :   玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 皇太极 含恨而终 ～ 又 死 过去 一次 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 仔細 一 品味 發現 原 的 語言極 其 精妙 ， 諷刺 之 精准 辛辣 真是 讓 人 不得不 佩服 ！ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 报复 社会 的 陈先生 : 冤冤相报 何时 了   / / @ 报复 社会 的 陈先生 : 话 说 康熙 还 不是 穿 满装 拜祭 驱逐 鞑虏 恢复 中华 的 明太祖 — — 活人 气死人 的 先例 也 不是 没有 过 ， 吾 等 只是 拾 先人 牙慧 罢了 → _ →   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汗 穿 汉服 — 祭拜 皇太极 这是 什么 跟 什么 啊 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 可怜 的 皇太极 啊 …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 妈呀 好 想 吃 端午节 的 月饼 ！ 偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 一边 拜 一边 高喊 反清复明 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不 应该 去 骚扰 多尔衮 咩   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 妥妥 的 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿着 汉服 去 祭拜 满人 的 祖宗 你们 这 算是 上门 打脸 吗 ？ 怎么 也 得 有 金钱 鼠尾 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 凶残 …   / / @ 菁瓜 : 汗   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 又 气死 一回 汗   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ - :   踢馆 =   = / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 张 行步 : 汗 偷笑   / / @ 张 行步 : 妈呀 好 想 吃 端午节 的 月饼 ！ 皇太极 =   =   吐血   爬出来 了 嘛 / / @ 秦爷 正式 三十岁 :   衰   / / @ 北风 之神 :   无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 一 脑子 浆糊 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 呵呵 ， 好意思 穿 太监 服 祭拜 孔子 的 还 不许 人家 礼尚往来 ？ 高级 黑   / / @ 半仙 在 枣现 挠 :   放过 他 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ :   / / @ 已 被 考拉 占用 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这帮 逼 是 去 拜 吗 ？ 明明 是 在 拉 仇恨 哈哈 … …   / / @ 青 梅子 一颗 : 哈哈哈 哈哈哈   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈哈 / / @ : 这 也 算是 我 大中华 的 特色 吧 ， 搅和 搅和 就 成 一锅粥 了 ， 哪 天 圣诞节 祭祖 你 也 不要 吃惊 奥 / / @ 田地 發 : 汗 / / @ 乐 淘 李勇 :   嘴里 念叨 着 “ 驱除 鞑虏 ， 还 我 中华 ” ， 然后 再 烧 一些 法币 ， 就 齐活 了 回复 @ 以道化 万物 : 活 的 ！ 哈哈哈哈 哈哈哈   / / @ 以道化 万物 : 为了 中国 的 强盛 ， 愿 所有 汉人 都 成为 汉服 党 ， 我们 可以 尊 祭 兄弟 民族 ， 但 我们 更要 发扬 汉族 文明 ， 从 穿 汉服 开始 吧 ！ 是 去 示威 的 么 ， 皇太极 会 笑醒 的 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 太 操蛋 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 笑 死 了 笑哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 好虐   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反清复明 么 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这得 多大仇 啊 … … 至于 这么 刨根 么 ？ ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 都 一帮 脑残 是不是 还 得 烧 顶 假发 给 他 让 他 遮住 大 脑门 … … / / @ 菁瓜 :   汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 盛京 人 的 脸 丢 光光 反清复明 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 ！ 故意 的 吧 ， 皇太极 死 了 几百年 了 ， 但 人家 就是 不想 你 这 满清 鞑子 消停   / / @ 北风 之神 : 无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么   @   你 怎么 看 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 放开 那个 大叔 ！   / / @ 鱼酱 : 拜 完 就 开始 刨 坟 么 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我勒个 去 皇汉去 拜 皇太极 ， 是 鸡 给 黄鼠狼 拜年 的 前奏 吗 ？ / / @ 鱼酱 : 拜 完 就 开始 刨 坟 么 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 乐得 活过来 了   / / @ _ :   皇太极 =   =   吐血   爬出来 了 嘛 / / @ 秦爷 正式 三十岁 :   衰   / / @ 北风 之神 :   无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 突然 觉得 这种 打脸 略带 感 啊 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 … … 和 皇太极 ? 再 配合 原 的 名字 ， 默默地 觉得 好 有 故事 感 ～   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉奸 ？ 这 也 太 不 搭 了 吧 ！ 他们 搞清楚 皇太极 是 谁 没 偷笑   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 是 踢 馆 吧 ！ / / @ 绯红 羽南 中国 流窜 中 : 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不好 评价 .... / / @ :   明显 是 上门 砸 场子 的 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 当年 穿着 满族 服装 拜 明十三陵 ， 现在 还 回来 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反清复明 么 么 哒 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 无语 了 ， 不仅仅 是 蛋 疼能 解决 的   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 / / @ 瑞瑞 陈 :   哈哈哈 哈哈哈   好惨   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不如 多尔衮 去 拜   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 若 在天有灵   必 死不瞑目 啊   / / @ 伊肥 _ 喵 斯拉 : 皇太极 乐得 活过来 了   / / @ _ :   皇太极 =   =   吐血   爬出来 了 嘛 / / @ 秦爷 正式 三十岁 :   衰   / / @ 北风 之神 :   无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 哈哈哈 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 虐身 不成 ， 虐心 也好 ~ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 哈哈哈 哈哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 唉 ， 闹剧 ？ 脑残 ！ / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 现在 满汉 友好 ， 你们 千万别 去 挖 坟 ， 呃 ？ 你们 不是 去 挖 坟 的 ？ ！ 这种 时候 应该 堪忧 跟 捉 鸡 吧 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 照片 看起来 不像 真的 ， 最起码 和 原 描述 对不上   / / @ 为 爱 而 暗 _ 不会 打麻将 :   高级 黑   / / @ 半仙 在 枣现 挠 :   放过 他 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 就算 过去 那么 久 ， 也 要 嗝 应下 皇太极 偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 壮哉 我 大 皇汉 ！ 这 是 要 对 满洲 鞑子 使用 秽土 重生 么 ？ / / @ 马鹿 阳 :   / / @ :   / / @ 已 被 考拉 占用 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 ， 这 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 你 穿 个 汉服 去 皇太极 坟 跟前 干 啥 ？ 撩闲 哪 ？ / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挖 鼻屎 这 简直 就是 去 砸 场子 发生 了 神马 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 参拜 皇太极 算是 怎么 一 回事 ... 庆祝 他 死 得 好 么 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 话 说 吧 ， 其实 都 是 统一 民族 了 但是 拜 开国 那个 … … 还是 有点 怪 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 大清 江山 终究 还是 被 我们 汉人 抢 回来 了 ， 皇太极 你 在 天 之 就 死不瞑目 含笑九泉 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 哈哈 这 这 这 ， 这 是 去 示威 的 吧 得意 地笑 这 是 去 祭拜 皇太极 ， 还是 气死 他 呢 哈哈   / / @ 猪头 不卖 - 皖 舵 : 左 反复 ， 右 清明 哈哈哈 哈哈哈 哈哈哈 哈哈哈 捶 地 ！ 博主才 是 亮点 ~ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 有 的 说 这 叫 打 脸 ， 我 觉着 这 叫 傻 逼 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ : 哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 … 皇太极 … 服 了 ！   / / @ 盐酸 : 败 了 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 … … 多大仇 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 爬出来 剃光尔 等 的 头先   / / @ 形意 太极 :   当年 穿着 满族 服装 拜 明十三陵 ， 现在 还 回来 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满汉 一家亲 呐 ， 皇太极 泉下 有 知会 很 欣慰 的 汉服 党 脑子 被 驴 踢 了 么 ？   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 被 老爷 你 这么 一说 ， 这件 事情 突然 变得 萌 起来 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 文盲 / / @ 罗立 - 黑暗 左手 : 穿着 汉服 去 祭拜 满人 的 祖宗 你们 这 算是 上门 打脸 吗 ？ 怎么 也 得 有 金钱 鼠尾 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满族 文化 网 … … 汉服 党 … … 皇太极 … … … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 想 说 我党 承 满族 党 之 衣钵 吗 ？ / / @ 乱 煞 年 光遍 :   我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 大 清兵 一来 ， 他们 都 要 剃发 ！ / / @ 完颜 琼斯 :   跳梁小丑   / / @ 南海 一派 : 妥妥 的 踢 管 ， 木人管 啊 ？ 哈哈哈哈 博主太 囧   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这个 嘲讽 放 的 漂亮 / / @ 灭杀 魔王 的 穹妹 剑 : 这 是 踢 馆 吧 ！ / / @ 绯红 羽南 中国 流窜 中 : 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 谁 知道 哪朝 哪代 的 服装 ， 个个 头上 顶 着 大 棒子 ， 反正 不是 明代 的 电视剧 导演 会 说 是 春秋战国 的 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 @ 深圳 小天   偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 你 满足 嘛 ？ 怎么 ？ 不 满族 嘛 ？ 放过 他 吧 偷笑   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这算 叫阵 吗 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ … 是 皇太极 下 的 剃发令 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 捶 地 ！ ！ 太坏 了 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 从 墓 里 跳 出来 ， 一人赏 他们 一个 耳光 ， 说 ： 丢脸 太 凌乱 了 穿 汉族 服装 祭拜 满族 这 是 谁 在 穿越 ？ 清明节 最 有意思 的 微博 明显 踢馆 的   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 没 文化 真 可怕 @ 郭 -   你 的 注意 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 你们 也 太过分 了 吧 啊 ， 皇太极 看 不是 能忍 的 主儿 啊 / / @ 贪玩 又 自由 的 风筝 :   凶残 …   / / @ 菁瓜 : 汗   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 拜 皇太极 ？ 哈哈哈 哈哈 ， 我 笑 歪 了 哈哈哈哈 这是 满清 高级 黑 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这唱 的 又 是 哪 一出 ？ 吃惊 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 要 把 他 气 活过来 么 / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / /   @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 ， 这 是 要 闹 哪样 ⋯ @ 小熊 拍 不 倒   你 祖上 会 不会 气 的 活过来 … …     / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是 过来 告诉 爱新觉罗 氏 ， 反清复明 大业 已成 ， 这 羞辱 的 … … 为 嘛 要 穿 汉服 拜 皇太极 ？ 上门 找碴 是 吧 ？   / / @ 囧 囧 的 轻影 : 博主才 是 亮点 ~   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 祭拜 皇太极 这 是 个 什么 情况 汗 挖 鼻屎 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 ...   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 好 ！ / / @ 岳家 仇敌 三公主 :   这个 过分 了 啊 / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 这太 讽刺 了 吧   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈 好 错乱 的 感脚 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 玩 什么游戏 吃惊 哈哈哈 哈哈哈 ..... / / @ _ 點次 元 住民 :   吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 汉服 拜 皇太极 理解 不能 汗   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 是 去 跟 皇太极 老先生 示威 么 ? 反清复明 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 穿 汉服 拜 皇太极 ？ 脑子 瓦特 了 伐   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 是 在 嘲笑 皇太极 的 在天之灵 吗 ？ 汗哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈哈哈 哈哈哈哈 偷笑   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 贻笑大方   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 挑衅 来 了 偷笑 哎   没 文化   真 可怕   踢馆 也 踢 得 摸不着头脑 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 穿 汉服 拜 满清 ？ 这特 么 多 分裂 啊 ！ 穿 汉服 祭清陵 ， 显然 是 踢 馆 ！ 他们 应该 穿 旗袍 马褂 ， 男人 留长 辫子 再 去 ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 高级 黑   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 高级 黑 啊 偷笑 晕 踢 馆 吗 关外 就 没有 能 祭拜 的 地方 吧 挖 鼻屎 真的 是 在 祭祀 某人 吗 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 红果 果 的 踢 馆 啊 ！   @ 轩辕 笑 问   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 屁 ， 右边 可乐 贼 听 分明 ， 天下 现 就是 大清 的 ！ 万岁 爷新 登基 ， 抚恤 汉民 安定 天下 尔 / / @ 也 可 那 颜霍特 : 大 清兵 一来 ， 他们 都 要 剃发 ！ / / @ 完颜 琼斯 :   跳梁小丑   / / @ 南海 一派 : 妥妥 的 踢 管 ， 木人管 啊 ？ 偷笑 太有 文化 了 也 不行 啊 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 汗 你们 是 想 告诉 人家 反清复明 成功 了 么 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不 厚道 地笑 了 一定 是 踢 馆   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ 伊肥 _ 喵 斯拉 : 皇太极 一生 攻伐 汉 地   杀戮 无数   鼎定 满清 基业   虽 满汉 有别   仍 是 一时 豪杰 怎想 数百年 之后   被征服者 的 后代 着 汉服 行汉礼   名为 祭祀   实为 亵渎   这要 能 瞑目   那 就 不是 皇太极 了   / / @ 伊肥 _ 喵 斯拉 : 为什么 死不瞑目 ？ 必然 含笑九泉 了   / / @ 且 行且 思 的 周周 : 皇太极 若 在天有灵   必 死不瞑目 啊   这 ...... / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ @ 儒者 明德   @ 杨海锋 _ 从内 圣到 外王   踢馆 就是 去 踢 馆 的 ， 哈哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 汉军旗 的 ？   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈哈哈 ， 评论 太精彩 了 ～ 真的 不是 天地会 的 人 么 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 烧香 寻不着 庙门 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 乌龙茶 前路 茫茫 : 回复 @ 斯 库里 : 还 能 是 走 错路 【 够 了 ！ 】   / / @ 斯 库里   : 回复 @ 乌龙茶 前路 茫茫 : 还 能 是 别的 意思 么   / / @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这个 好 喜感 啊 ！ 这 是 踢 馆 去 了 吧 不伦不类   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 吃惊 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这种 打脸 萌萌 哒 做鬼脸 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 有点 屌   / / @ 鱼酱 :   拜 完 就 开始 刨 坟 么 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挖 鼻屎 西安 的 火车票 贵 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 的确 ， 不 知道 沈阳 有没有 清真寺   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 肯定 是 踢 馆 偷笑 / / @ 京城 文人 :   都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 有奶 是 娘 ， 休问 是 猪 是 狗 见陵 就 拜 ， 哪管 谁家 祖宗 妥 妥儿 的 砸 场子 ~ 反清复明 ？ ？ ？ ？   / / @ 京城 文人 : 都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 汉服 和 皇太极 有个 毛线 关系 啊 毛线 关系 ！ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 太 幽默 了 哈哈哈哈 / / @ 开进 布拉格 : 穿 汉服 拜 皇太极 ？ 哈哈哈 哈哈 ， 我 笑 歪 了 哈哈哈哈 穿 汉服 祭满 陵 … … 都 是 奇葩 ~ 挖 鼻屎 一群 小 玩闹 / / @ 剑结 梵 : 真的 不是 天地会 的 人 么 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ : 见个 坟头 就 磕头 ， 磕头 冲动 症   / / @ : 全学杂 了   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 高端 黑 啊 都 是 ！ ！ 哈哈哈 哈哈 额 一帮 啊 ， 汉服 去 皇太极 面前 踢馆 ？ 搞 的 那么 虔诚 ？ / / @ 醉猫 :   哈哈 好 错乱 的 感脚 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 皇太极 有点 懵   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 冷汗 / / @ :   / / @ 已 被 考拉 占用 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 什么 情况 ？ ？ / / @ 一路 走 一路 喵 的 黑猫 : / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这得 多 大 的 仇 啊 … / / @ 盐酸 :   败 了 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 高级 黑 ！ 突然 想 去 麦当劳 买 肯德基 的 上校 鸡块 哈哈 ！ @ 极地 摄影 龙   @ 极地 摄影 馆 翟优   @ 极地 摄影 - 大鹏   @ 极地 摄影 海东   @ 极地 摄影 -   @ 极地 摄影 姗姗   @ 极地 摄影 明生 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 右边 亮 了 ！ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 午夜 幽冥 : 哈哈 ， 这 事儿 干 的 ， 乐死 了 ， 穿 汉服 ， 拜 皇太极 哎呀 妈 啊 ， 小心 皇太极 半夜 到 你家 找 你 去 剃发 易服 的 不是 皇太极 啊   ， 放过 他 吧 嘻嘻 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 想起 几年 前 和 老婆 去 内蒙 旅行 老婆 在 烧烤店 一边 吃 着 烤全羊 一边 和 蒙古族 服务员 说 ： 你家 墙上 挂 的 那个 是 努尔哈赤 吧 … 衰 / / @ 京城 文人 :   都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 傻 逼 一群 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 汉服 党 祭拜 皇太极 ？ ！ 确定 这 不是 踢馆 去 的 么 ？ 囧   / / @ 菁瓜 :   汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汗 汗 汗 找茬 去 了 / / @ 天狼 : 穿 汉服 祭清陵 ， 显然 是 踢 馆 ！ 他们 应该 穿 旗袍 马褂 ， 男人 留长 辫子 再 去 ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 看 还是 被 同化 了 吧   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 黙 倾城 : 烧香 寻不着 庙门 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 ， 上门 踢馆 ， 这 都 能 忍 啊 / / @ _ 點次 元 住民 :   吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 沈阳 还有 这 事 ？ 北陵 今年 还有 这 活动 呀 ~ ~ ~   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 没 文化 ， 真 可怕 ！   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 非其 鬼 而 祭 之 谄 也   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 洪 台吉 还是 吃 这套 的 / / @ 岳家 仇敌 三公主 :   这个 过分 了 啊 / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 踢馆 嘻嘻 这 ... 一定 是 踢 馆 啊 ！ / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 真有 你们 的 … … … … 不怕 皇太极 蹦出来 收 了 这群 汉人 么 … … … … / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服   皇太极   怎么 那么 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我们 满族 人 叫 他们 滚蛋   / / @ : 笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 对 啊 ， 都 过 了 这么久 了 ... / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 傻 了 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆   @ 呆 青脑 洞 正在 扩大 不想 补 了   @ 历史 真相 君   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 有 多大仇 ？   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 真他妈 脑残 哈哈 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 真脑 残到 家 了 ~ 汉军旗 的 是 大明 衣冠 吧 ？ 这个 只能 是 穿越 的   / / @ 夏 双刃 的 微博 : 汉军旗 的 ？   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 踢 馆 吗 … … 哈哈哈哈 Σ (   °   △   ° | | | ) ︴   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 转发 微博 老爷 正 解 笑哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 真 凶残   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这才 是 真 踢 馆 啊 小贝勒 喊 驱逐 鞑虏 ？   @ 沉加 水草   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈 ， 组团 打脸 ， 皇太极 情 何以堪   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 祭满 人 吃惊 反清复明 ？ 反华 复清 ？ 脑残 基地 啊 他们 是 袁崇焕 的 人 吧 ？ 踢馆 去 了   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 穿 汉服 去 皇太极 陵前 祭拜 ...... 没 文化 实在 太 可怕 ！ 还好 这帮 傻缺 没有 去 俺 老祖宗 成吉思汗 陵 那边 去 扭 扫 ！   / / @ :   是 去 跟 皇太极 老先生 示威 么 ? 回复 @ 小 土 : 哈哈哈哈 ， 笑 喷 我 了 ， 不伦不类 哈哈哈 哈哈哈   / / @ 小 土 : 汉服 祭满 人 吃惊 反清复明 ？ 反华 复清 ？ 脑残 基地 啊 这 相当于 是 中国 人拜 靖国神社 啊 ！ 晕   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 凌乱 … …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我勒个 去 … … / / @ 軍持 _ 秦鴻 :   汉军旗 的 是 大明 衣冠 吧 ？ 这个 只能 是 穿越 的   / / @ 夏 双刃 的 微博 : 汉军旗 的 ？   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 脑子 进水 吧 ！ ！ / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 ...... / / @ 乱 煞 年 光遍 :   我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 趴 了 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 得 分裂 到 什么 程度 啊 ！ 哈哈 噗 / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 風 舞星 砂 :   可怜 的 皇太极 啊 …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 做出 如此 脑残 的 事 ， 可见 所谓 汉服 者 对 汉服 并 无 了解 ， 跟风 凑热闹 自我标榜 而已 我 奇怪 的 说 ， 穿着 汉服 去 祭拜 满族 人 摳 鼻屎 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 踢馆 的 吧   / / @ : 这 这 这 ， 这 是 去 示威 的 吧 笑 死 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   @ 菜鸟 莉莉 安   汗 你 看看 汗   / / @ 开进 布拉格 : 穿 汉服 拜 皇太极 ？ 哈哈哈 哈哈 ， 我 笑 歪 了 哈哈哈哈 噗 ... 右边 / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 要是 他们 这个 打扮 去 北京 拜 纪念堂 ， 会 不会 把 毛 爷爷 气 跳 起来 脑缺 ， 估计 从 夏商周 都 数不到 满清 ， 也 学 人家 玩儿 复古 / / @ 扫地 小小 僧 : 喂 ， 祖宗 都 认拐 咯 天下 奇葩 层出不穷 ， 此等 异货 不过 徒添 笑料 尔 不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 太君 … … 李小龙 又 来 踢 馆 了 … … 哈哈   踢馆 / / @ :   笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 晕 ！ @ 菀 卿     / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 咚咚 咚 ， 开门 ， 我们 是 来 砸 场子 的 / / @ 瑞瑞 陈 :   哈哈哈 哈哈哈   好惨   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 石化 了 / / @ 漁 : 哈哈 ， 这 事儿 干 的 ， 乐死 了 ， 穿 汉服 ， 拜 皇太极 哎呀 妈 啊 ， 小心 皇太极 半夜 到 你家 找 你 去     历史 的 车轮 要 不断前进   不能 开倒车 突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 嘻嘻 / / @ 拉 维尔斯 坦 : 是 有 多大仇 ？   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 智商 是 要 有 多 低 才能 想 的 出 穿着 汉服 去 摆 一个 满族 侵略者 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 脑子 坏掉 了 吧 ？ ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 哈哈哈 ！ 这帮 脑残 ， 满汉全席 ？ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 偷笑   天地会 派来 的 去 皇太极 那 踢 馆 示威 么 ？ 还是 学 国家 领导人 穿着 西装 拜 黄帝 ？ 不是 一般 的 脑残 ！ 穿 汉服 拜 满清 皇太极   ， 脑子 坏 了 节棍   / / @ 止水 斋 主人 : 突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   @ 鲍轶群 -       精分 到 家 了 … … 这帮 人 没有 历史 顾问 的 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 景禹 :   哈哈 … …   / / @ 青 梅子 一颗 : 哈哈哈 哈哈哈   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 曹臻 一 : 嗯   / / @ 曹臻 一 : 你 是 满族 人 啊   / / @ 作乐 多端 : 我们 满族 人 叫 他们 滚蛋   / / @ : 笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 笑 死 笑 点 真 奇怪 哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挖 鼻屎 / / @ 中华 海上 明月 :   穿 汉服 拜 满清 皇太极   ， 脑子 坏 了 节棍   / / @ 止水 斋 主人 : 突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 真心 无语 哥 几个 历史 老师 死 得 早 / / @ 云小幽 :   皇太极 有点 懵   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 林林女 飞侠 :   ...... / / @ 乱 煞 年 光遍 :   我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 转发 微博 大明 拜 满清 吗 ！ ！   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微 博多 大仇 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 所谓 文化 就是 这样 被 用来 “ 秀 ” 的 么 ？ 羞 ！ ？ 晕   / / @ 罗立 - 黑暗 左手 : 穿着 汉服 去 祭拜 满人 的 祖宗 你们 这 算是 上门 打脸 吗 ？ 怎么 也 得 有 金钱 鼠尾 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博 这 是 闹 哪样 呢 ？ 这 是 去 踢 馆 的 吗 哈哈哈 ， 太坏 了 你们 ！ @ 蚂蚁   / / @ : 哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 躺 了 哈哈 天父 地母 ， 反清复明 / / @ 钮扣 建设 中华 :   噗 ， 上门 踢馆 ， 这 都 能 忍 啊 / / @ _ 點次 元 住民 :   吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 当 孙子 都 找不着 祖宗 ， 哈哈哈哈 / / @ 贱婢 _ 陪 我 聊天 : Σ (   °   △   ° | | | ) ︴   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 黑色幽默 ？ 脑袋 里 缺根筋 吧 ， 败 皇太极 ！ 汗 汗 智商 低 这个 有点 牛叉 的 皇太极 杀 汉人 仅次于 日本鬼子 吧 ， 居然 转发 微博 回复 @ 北緯度 的 天空 : 叫 他们 从 坟 前 滚蛋   / / @ 北緯度 的 天空 : 回复 @ 作乐 多端 : 沈阳 自 汉朝 就是 中 我们 生于 斯 ， 长于 斯凭 什么 滚蛋 ？ 倒 是 野猪 皮们 应该 滚回 通古斯 ！ 骑 脖子 上拉 痢疾 / / @ 梦回 陕西 巷 :   这得 分裂 到 什么 程度 啊 ！ 让 我 想起 了 之前 一个 朋友 发 的 让 那些 穿越 回去 的 女 的 别 光顾 着 和 四爷 十四 爷 谈恋爱 ， 要 告诉 康熙 一定 要 驱除 鞑虏 ， 振兴中华 ！ ~   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 一定 是 反贼 嗯 ！ / / @ 赫瞳 : 这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 穿 汉服 ， 拜 满人 这个 世界 真 欢乐 … 穿 汉服 祭拜 皇太极 ， 神马 情况 ？ 晕汗 汗 汗 汗   / / @ 欧阳 难修 : 哈哈哈哈 ， 评论 太精彩 了 ～ 生活 真是 多姿 要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 反清复明 ！ 这帮 人 是不是 看到 古陵 都 要 拜 的 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ … …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我 怎么 还 记得 上次 有人 把 汉服 当成 和服 当街 烧 的 … … / / @ :   这个 嘲讽 放 的 漂亮 / / @ 灭杀 魔王 的 穹妹 剑 : 这 是 踢 馆 吧 ！ / / @ 绯红 羽南 中国 流窜 中 : 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 喜闻乐见 回复 @ 北緯度 的 天空 : 你们 汉人 干嘛 去 拜 满人 呀   / / @ 北緯度 的 天空 : 回复 @ 作乐 多端 : 沈阳 自 汉朝 就是 中 我们 生于 斯 ， 长于 斯凭 什么 滚蛋 ？ 倒 是 野猪 皮们 应该 滚回 通古斯 ！ 呀 ， 这是 故意 的 吧 ， 埋汰 人 呢 吧 ， 怎么着 也 得 穿着 马褂 旗袍 什么 的 才 正常 吧 故意 来气 人 呢 嘻嘻 / / @ 赖子 黄 : 笑 躺 了 哈哈 写作 祭拜 ， 念作 打脸 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 太宗皇帝 要 诈尸 ！   / / @ 抬头 看天 的 : 哈哈哈 哈哈 @ 球 - 心满意足   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 去 肯德基 买麦香 鸡块 是 去 鞭尸 吧 偷笑   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 捶 地 啊 ！ ！ ！ 这些 人 哪怕 去 红山 文化 遗址 呢 也 说得过去 好歹 是 中华文明 源头 之一 / / @ 霸气 外露 张 校长 :   哈哈哈 哈哈 真脑 残到 家 了 ~ 是 高端 黑 么 ？ 哈哈哈哈 / / @ : 哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 沈阳 地铁 第一 时间 : 要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 这特 么 是 一个 最 没 文化 的 朝代 回复 @ 开通 微薄 : 冤冤相报 何时 了 【 正义 脸   / / @ 开通 微薄 : 因为 前 几天 有人 穿着 满腹 去 北京 纪念 三皇五帝   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 评论 很 喜感 哈哈 扬州 十日 ， 嘉庆 三屠 你们 拜 鞑子 ， 脑残 了 吧 ！ 汉服 党 都 是 脑残 偷笑   @ 黎冷     叔   你 怎么 看 ？ / / @ 赫瞳 : 这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 精分     ！       / / @ 太 蔟 :   还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 干嘛 要 穿着 汉服 去 皇太极 墓 ， 汗 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 求 辟谣 / / @ 泥溜 :   就是 去 踢 馆 的 ， 哈哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 恨 的 不是 民族 攻击 ， 甚至 不是 脑残 行为 ， 而是 一窝蜂 ， 自己 都 不 知道 为什么 要 做 这件 事 的 一窝蜂 … … 穿 汉服 ， 拜 满清 这群 哥们 脑子 咋 想 的 行为艺术 也 没 这么 玩 的 钟 事实证明 汉服 就是 一场 闹剧 ， 充斥 着 利益 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 必然 吧   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 → _ → / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 以前 朝剑 斩 本朝官   穿汉 衣冠 祭 满清 王   一字 送 之   彪 @ _   老夫 迟早 要 被 历史 盲 气死 的 .... 这得 多 大 的 仇恨 就算 过 了 几百年 还要 去 进行 精神 上 摧残 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博 回复 @ 善良 的 孩子 : 你 妈 没 逼 ， 你 是从 屁 眼里 高科技 出来 的   / / @ 善良 的 孩子 : 回复 @ 作乐 多端 : 拜 你 妈 了 隔壁 ， 恶心 还 来不及 ， 他们 是 对 前 几天 北京 的 满人 穿 满服 祭拜 三黄 无帝 的 回应 这 跟 去 鞭尸 有 什么 两样 这 是 去 示威 的 吗 ？   / / @ 科摩 三观 尽毁 节 粉碎 : 汉服   皇太极   怎么 那么 … …   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 祭拜 不是 踢馆 ？ 智商 是 五毛 的 瓶颈 啊 汉服 … … 祭拜 皇太极 … … 好 诡异 的 感觉 啊 … … 穿 汉服 拜 满帝 ？ 好 吧 他们 是 组团 打脸 去 的 吧 … …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 颇 内涵 / / @ 五花肉 好吃 : @ 黎冷     叔   你 怎么 看 ？ / / @ 赫瞳 : 这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 这 是 个 什么 搭配 啊 … … … / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 恩 ， 这个 有点 傻笔 过头 了 / / @ 沈阳 地铁 第一 时间 : 要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 太 喜剧 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 开通 微薄 : 嗯 ， 没 搞清楚 前因后果   / / @ 开通 微薄 : 回复 @ 作乐 多端 : 哥们 不 懂 了 吧 这 是 去 砸 馆 的 不信 去 百度 汉服 吧 看看 穿 汉服 ， 拜 皇太极 ？ 人格分裂 ？ 穿 汉服 拜 满清 ？ ！ / / @ 贱婢 _ 陪 我 聊天 : Σ (   °   △   ° | | | ) ︴   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 红花 会 的 ， 要 反清复明 嘻嘻 蒙古 回回 穿 什么 衣服 扫墓 ？ / / @ 也 可 那 颜霍特 : 大 清兵 一来 ， 他们 都 要 剃发 ！ / / @ 完颜 琼斯 :   跳梁小丑   / / @ 南海 一派 : 妥妥 的 踢 管 ， 木人管 啊 ？ 对 日本 人 和 韩国 人 的 时候 是否 有 这样 阴毒 的 计量 ？ 最 毒辣 的 计谋 全用 在 自己 人 身上 呵呵 了   / / @ 紫百合 秋 : 这得 多 大 的 仇 啊 … / / @ 盐酸 :   败 了 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 不是 满族 吗 ？   / / @ 文火 煲汤 侠 :   / / @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 多大仇 … … / / @ 飞翔 的 肚腩 : … …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 你 看 小孩 过家家 也 生气 ？ 哈哈 / / @ 五蕴 俱幻 :   老夫 迟早 要 被 历史 盲 气死 的 .... 穿着 汉服 去 拜 皇太极 ？ 这 打 脸 打 得 太狠 了 ~ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是 怎么样 一种 精神 ............. 病 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 没 文化 真 可怕 他们 是 去 踢 馆 的 么 转发 微博窝 擦 ！ ！ ！ 穿 汉服 拜 满清 ！ ！ 这群 汉服 党 是 真 撒 比 啊哈 哈哈哈哈 ！ 太 喜感 了 哈哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 傻 一群 ， 鉴定 完毕 穿 汉服 祭奠 满族 人 ， 这 是 来 踢 场子 的 吧 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 老爷 你 的 两条 微博放 一起 才 好看 嘛 ， 我 觉得 肯定 是 后 两个 / / @ 斯 库里 :   这条 微博 的 各种 可能 : 、 假新闻 、 之前 你们 拜过 孝陵 ， 我们 礼尚往来 、 多尔衮 剃发 易服 ， 烧纸 钱 给 你 ， 要 在 下面 替 我们 揍 他 啊 ！ 、 我们 又 得 天下 了 么 么 哒 ~ 、 那里 有个 皇陵 耶 ， 总之 去 拜 一下 吧 、 不 知道 在 干 啥 ， 不过 我 衣服 挺 好看 的 嗯 哼 ~ @ - - - - - -   / / @ 公孙大娘 :   哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 叔宝休 走   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 作为 回应 ， 大批 满族 游客 着 八旗 兵装 骑游 紫禁城 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 谁 说 中国 人木有 幽默感   站 出来   站 出来   / / @ :     @ 菜鸟 莉莉 安   汗 你 看看 汗   / / @ 开进 布拉格 : 穿 汉服 拜 皇太极 ？ 哈哈哈 哈哈 ， 我 笑 歪 了 哈哈哈哈 摳 鼻屎 擦 ， 黑 的 漂亮 ， 穿 汉服 拜 满族   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！   / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 表示 合满入 汉 了 ？ 话 说 满族 还 不少 人 吧   / / @ 五花肉 好吃 :   @ 黎冷     叔   你 怎么 看 ？ / / @ 赫瞳 : 这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 回复 @ 开通 微薄 : 这 就是 传说 中 吃饱 了 撑 的 吧   / / @ 开通 微薄 : 回复 @ 作乐 多端 : 因为 前 几天 有人 穿 清朝 的 衣服 去 天坛 祭 三皇五帝 ， 这 也 算 冤冤相报 何时 了 啊 相当于 穿 国军 制服 拜 人民英雄纪念碑 / / @ 狐狸 动物 庄园 : 要是 他们 这个 打扮 去 北京 拜 纪念堂 ， 会 不会 把 毛 爷爷 气 跳 起来   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 经典 的 哭 错 了 坟头   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 鄙视 这 脑子 ， 杠杠 的 全是 水 啊 ！ / / @ 太 蔟 :   还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 祭 ... 拜 .... 确定 不是 去 鞭尸 ?   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我 觉得 我 是 和 弱智 有仇   / / @ 飞雪 连天 笑书 神侠 :   你 看 小孩 过家家 也 生气 ？ 哈哈 / / @ 五蕴 俱幻 :   老夫 迟早 要 被 历史 盲 气死 的 .... 回复 @ 一头 活猪 : 这 是 要 在 清明 时节 去 反清复明 的 吗 嘻嘻   / / @ 一头 活猪 : 穿 汉服 祭拜 皇太极 陵 ， 这 是 去 踢 馆 吧 ？ 偷笑 捉鸡 的 智商 蛤蛤 Σ ( ⊙ ▽ ⊙ \" ...   这真 像 踢 馆 去 的 ！ 哈哈 噗 ！   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 黑色幽默 还是 人格分裂 ， 亦 或者 是 向 皇太极 示威 ？ ！ 汗   / / @ 纳小呆 : 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 傻逼脑 残 ！ 满人 杀戮 多少 汉人 ！ 世界 遗产地 管委会 ， 就 他 妈 这么 胡闹 ！ 没 文化 ， 真 可怕 ！ 丢人 ！ 这才 是 汉奸 / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ / / @ 公孙大娘 :   哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 好 吧 ， 真不知道 说 什么 好 ， 就算 是 报复 这 行为 也 太蠢 了 穿 汉服 去 清祖墓 前 祭拜 是 闹 哪样   / / @ 营养不良 油菜子 : 写作 祭拜 ， 念作 打脸 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这个 踢馆 漂亮 / / @ 蝉 _ 猫 : 我 怎么 还 记得 上次 有人 把 汉服 当成 和服 当街 烧 的 … … / / @ :   这个 嘲讽 放 的 漂亮 / / @ 灭杀 魔王 的 穹妹 剑 : 这 是 踢 馆 吧 ！ / / @ 绯红 羽南 中国 流窜 中 : 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 天地会 ？ 反清复明 ？ 哈哈哈 哈哈哈 回复 @ 哦 麦 糕 的 : 哈哈 / / @ 哦 麦 糕 的 : 回复 @ 一头 活猪 : 这 是 要 在 清明 时节 去 反清复明 的 吗 嘻嘻哈哈 ！ 汉服 拜 鞑子 回复 @ : 真是 相映成趣 汗 / /   @   : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 鞭尸 .... / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 拜 皇太极   几个 意思 ？ 这 哪里 是 祭拜 ， 明显 是 要 反清复明 啊 衰 哈哈 反清复明 ！ ！ ！ 偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 左脚 书 精忠报国 ， 右脚 书 反清复明 一条 红色 抹额 ， 用 最 精致 的 江南 苏绣 绣 着 欲 练 此功 必先 自宫 颇 有 于 麻麻 的 小 风范 呢 ！ 可爱   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 果然 是 去 踢 你们 满族 的 馆 的   @ 光光 _ 追着 幸福 跑   / / @ 某狄小 别扭 :   笑 傻 了 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 转发 微博 这 事情 也 不是 皇太极 的 错 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 赫瞳 :   这是 故意 的 吧 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 转发 微博 只要 是 皇帝 ， 管 他 啥 族 啥 背景 族 兄弟姐妹 是 一家 【 预备 唱 ...   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是 反清复明 ？   / / @ 疾风迅雷 的 :   这个 踢馆 漂亮 / / @ 蝉 _ 猫 : 我 怎么 还 记得 上次 有人 把 汉服 当成 和服 当街 烧 的 … … / / @ :   这个 嘲讽 放 的 漂亮 / / @ 灭杀 魔王 的 穹妹 剑 : 这 是 踢 馆 吧 ！ / / @ 绯红 羽南 中国 流窜 中 : 这个 哪有 放鞭炮 祭拜 的 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 瞎 了 / / @ 粥 当当 :   智商 低 回复 @ 水姜 : 笑哈哈   / / @ 水姜 : 去 报仇 的 吗 黑线   / / @ 少侠 慢走 打听 点事 - 栗 白薯 : 回复 @ : 真是 相映成趣 汗 / /   @   : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 一定 是 踢 馆 去 的 嘻嘻   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我来 膜拜 傻比 ！ 要是 他们 在 清朝 时 这样 做 ， 不 被 砍头 才 怪 呢 皇太极 当年 强迫 汉人 摒弃 祖先 的 习俗 和 穿戴 ， 甚至 强迫 汉人 剃 前额 的 头发 ， “ 留头 不留 发 ， 留发 不留 头 ” ， 缺少 历史 常识 的 国学 爱好者 ， 真是 大 傻 比 ！ 反清复明 节 … …   @ 贰 拾 伍个 脚趾头   ， 你 好像 喜欢 汉服 ？ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 反清复明 么 么 哒 〜 哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 這個 新聞 好 歡樂 中国 人 天生 奴才 ？ 奴性 勇不改 ！   / / @ 黄海波 宗教 所 - :   只要 是 皇帝 ， 管 他 啥 族 啥 背景 一群 恶心 一下 清朝 的 王爷 ？ 或者 皇太极 是 汉人 ？ 恍惚   红花 老祖 本 姓朱 为 救 苍生 下凡 来   地震 高岗 ， 一派 溪山 千古 秀   门朝 大海 ， 三合 河水 万年 流   天王 盖地 虎   宝塔 震河 妖   天下 万水 俱 同源 ， 红花绿叶 是 一家 拜 封建 皇帝 就够 雷人 的 了 ， 还 拜 满族 君主 ， 我 去 ！   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！   / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 汉服 拜祭 皇太极 ， 这群人 的 脑子 真是 缺 了 不止 一根 筋 穿 汉服 拜 皇太极 .... 这 是 有 多大仇 .... / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反清复明 气炸 坟 了   / / @ 孙小方 :   没 文化 真 可怕 虽然 拜错 坟头 ， 不过 皇太极 倒 没 要求 易服 剃发 示威 啊 ？   / / @ 高速 韩磊 : 故意 来气 人 呢 嘻嘻 / / @ 赖子 黄 : 笑 躺 了 哈哈 踢馆 ？ ？ 行为艺术 ？ 求 被 屠 吗 ？ 穿 汉服 祭奠 满清 的 始祖   ...   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 转发 微博 回复 @ 知安张 : ~ 笑 死 我 了 / / @ 知安张 : 昨天 是 反清复明 节 ， 右边 都 忘 了 ？ / / @ 毅 只 田鼠 和 花栗鼠 :   皇太极 惹 谁 了 / / @ 欧选菌 : / / @ :   哈哈哈 ！ ！ / / @ 迟卉 黑 小猫 :   汉服 拜 皇太极 … … （ 捶 地 滚来滚去 ， 今天 要 去 麦当劳 买 上校 鸡块 ！ ） / / @ 老 汤姆 : 第一 时间 想起 全套 清宫 太监 装 祭孔 的 场景 ， 好 带感 啊 ！ / / @ 哈哈哈 哈哈哈 必然 是 去 踢 馆 的   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 黄帝陵 前 喊声 ＂ 喳 ＂   / / @ 音乐 驱动 灵魂 : 找茬 去 了 / / @ 天狼 : 穿 汉服 祭清陵 ， 显然 是 踢 馆 ！ 他们 应该 穿 旗袍 马褂 ， 男人 留长 辫子 再 去 ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ 断断续续 的 思考 : 黑线   / / @ 断断续续 的 思考 : 恶心 一下 清朝 的 王爷 ？ 或者 皇太极 是 汉人 ？ 恍惚   红花 老祖 本 姓朱 为 救 苍生 下凡 来   地震 高岗 ， 一派 溪山 千古 秀   门朝 大海 ， 三合 河水 万年 流   天王 盖地 虎   宝塔 震河 妖   天下 万水 俱 同源 ， 红花绿叶 是 一家 穿越 ？ 病得 不轻 啊 / / @ :   一群 最好 干 点 正事 别净 干些 不伦不类 之事 .# 多大仇 系列 # / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 到 联通 营业厅 办 神州行 卡 ， 汗 哈哈 / / @ : 经典 的 哭 错 了 坟头   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 什么 情况 ！ 思考 思考   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 有没有 一种 阿森纳 球迷 去 老 特拉福德 球场 扔 石头 的 即 视感 ？ 凌乱 真脑 残 也 ， 话 说 这群 玩意 整套 中山装 也 行 啊 / / @ 霸气 外露 张 校长 :   哈哈哈 哈哈 真脑 残到 家 了 ~ 虽然 立意 没弄 太 明白 ， 不过 昨天 好像 是 ( 反 ) 清 ( 复 ) 明节 ？ / / @ 風 舞星 砂 :   可怜 的 皇太极 啊 …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 辣酱 萌多 :   穿 汉服 拜 皇太极 .... 这 是 有 多大仇 .... / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈   / / @ _ 刑部 园外 狼 : 汗   / / @ 纳小呆 : 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 故意 的 ， 估计 皇太极 在 地下 不停 翻身 偷笑   / / @ 悼红轩 : 这是 怎么样 一种 精神 ............. 病 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满足 ？ 汉服 ？ 什么 关系 ？ 你们 拜 皇太极 干嘛 ？ 哈哈 / / @ 菁瓜 : 汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @   @     / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 转发 微博 嘿嘿 … … 这是 祭拜 呢 还是 踢馆 啊 … … 哈哈哈哈 右边 这个 不能 再 棒 ！ 赞   / / @ 凤凰 院灵晴 : 虽然 立意 没弄 太 明白 ， 不过 昨天 好像 是 ( 反 ) 清 ( 复 ) 明节 ？ / / @ 風 舞星 砂 :   可怜 的 皇太极 啊 …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 去 砸 场 的 吧 ？ 挖 鼻屎 穿 汉服 拜 皇太极 ， 哈哈哈 哈哈 → _ → / / @ 苍隅 矢 冷 :   反清复明 么 么 哒 〜 哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 衣着 不得体 ， 小心 皇太极 他 老人家 找 你们 算账   / / @ 江上苇 : 偷笑 @ - 蒹 葭 从 风 -   不正 大明 衣冠 ， 却 穿 一身 奇形 异服 ， 虽 蛮夷 且 怪 之 … … 穿 汉服 拜 皇太极 ？ 这是 反清复明 成果展 吗 ？ / / @ 高速 韩磊 : 故意 来气 人 呢 嘻嘻 / / @ 赖子 黄 : 笑 躺 了 哈哈   @ 汉服 同袍 _ 九九   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 我 记得 电视剧 《 还珠格格 》 中有 过 这么 一个 情节 ： 五 阿哥 和尔康尔泰 在 民间 游玩 了 半天 ， 忽然 被 要求 去 靓 见 太后 ， 他们 赶紧 说 ： 我 得 赶快 去 换套 衣服 ， 穿着 汉人 的 衣服 去 见 老佛爷 ， 不 把 她 气死 才 怪 可是 他们 穿 的 也 无非 是 明朝 时 的 北方 汉人 服装 这群 大 傻 比 居然 穿着 魏晋 时代 的 汉服 去 祭 满族 的 先帝 皇太极 ， 太 穿越 了 嘻嘻 穿 汉服 ， 拜 满清 ， 祈求 总书记 万寿无疆 … … 转发 微博 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 衣冠 拜索 虏 ！ / / @ 王为民 :   这样 解读 也好 ， 毕竟 东北 同胞 环境 不同 / / @ 天使 容颜 镜中 :   他们 是 在 恶心 那个 满酋 / / @ 王为民 :   估计 他们 是 想 表达 宽容 ， 但 这 只是 少数 人 的 想法 睡 在 下面 那个 酋长 不知 怎么 看 汉人 衣冠 又 回来 了 ？ 汉人 只有 以直抱怨 才能 真正 抚平 历史 创伤 / / @ 陇西 堂 _ 李想 晴 :   怎么回事   草 这 得 多 有 文化 其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 抓狂 / / @ :   做出 如此 脑残 的 事 ， 可见 所谓 汉服 者 对 汉服 并 无 了解 ， 跟风 凑热闹 自我标榜 而已 我 靠 都 是 什么 鸟人 啊 ！ / / @ 今朝有酒 醉 : 穿 汉服 去 皇太极 陵前 祭拜 ...... 没 文化 实在 太 可怕 ！ 还好 这帮 傻缺 没有 去 俺 老祖宗 成吉思汗 陵 那边 去 扭 扫 ！   / / @ :   是 去 跟 皇太极 老先生 示威 么 ? 民族 大团结 ？ 呵呵 ， 呵呵 什么 意思 哦 ， 示威 么 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 / / @ 看门 的 海狼 :   嘻嘻 偷笑   / / @ 激扬 : 哈哈   / / @ 岳家 仇敌 三公主 :   列祖列宗 啊   / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 回复 @ 王世颖 : 这 消息 我 早 看到 了 ， 真实情况 尚 不 清楚   / / @ 王世颖 : @ 大汉民族 万岁   来看 你家 猪 队友   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！   / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 太极 气得 从 坟里 爬出来 嘻嘻   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 死 了 / / @ 斯 库里 :   各种 可能 : 、 假新闻 、 之前 你们 拜过 孝陵 ， 我们 礼尚往来 、 多尔衮 剃发 易服 ， 烧纸 钱 给 你 ， 要 在 下面 替 我们 揍 他 啊 ！ 、 我们 又 得 天下 了 么 么 哒 ~ 、 那里 有个 皇陵 耶 ， 总之 去 拜 一下 吧 、 不 知道 在 干 啥 ， 不过 我 衣服 挺 好看 的 嗯 哼 ~ 哈哈哈 哈哈哈 哈哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 祭典 皇太极 ？ 这是 怎么 个 “ 穿越 ” 法儿 呀 ？ 鼻涕 眼泪 倒 着 流 ？ 哈哈哈哈 哈哈哈哈   这个 太逗 了     / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 哈哈 踢馆 来 的 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 果断 踢馆 啊   / / @ 米格 鞭挞 者 宗 塔克 - 永不 改名 :   嘿嘿 … … 这是 祭拜 呢 还是 踢馆 啊 … … 皇太极 不是 外国人 么 〜   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 群嘲 么 ， 这些 货穿 汉服 拜 满族 ， 脑子 抽线 成 这样 真是 奇葩 / / @ 千幻 冰云 :   其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 找死 人 踢 馆弱 这算 什么 路数 ？ 穿 汉唐 衣服 去 拜 满清 始祖 切克 闹 / / @ 赖子 黄 :   笑 躺 了 哈哈 我 一直 觉得 清朝 是 侵略者 ， 尽管 明末 腐败 堕落 放过 人家 吧 ，   人家 好歹 都 死 了 几百年 了 哈哈 这 摆明 就是 组队 打脸 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反正 是 个 皇陵 脑残们 拜拜 也罢 ~ 呵呵 ~ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 祖宗 要气 地 翻身   / / @ 夺命 乌鸦嘴 :   哈哈 / / @ 看门 的 海狼 :   嘻嘻 偷笑   / / @ 激扬 : 哈哈   / / @ 岳家 仇敌 三公主 :   列祖列宗 啊   / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 二 了 是 啊 ， 算了吧   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 就 像 高祖 临终前 跟 吕后 交代 后事 一样 ， 在 提到 陈 平和 周勃 之后 ， ” 吕后 复问 其次 ， 上 曰 ： 此后 亦非 而 所知 也 ”   入关 前 一年 ( ) 去世 的 皇太极 ， 哪怕 想象力 再 丰富 ， 也 想不到 会 有 这 一幕 / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 汉服 党 或 骗子 ， 或脑 残 ，   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 神马 八旗子弟 去 祭拜 汉祖墓 呢   / / @ 妖怪 - 游来游去 小青年 : 穿 汉服 去 清祖墓 前 祭拜 是 闹 哪样   / / @ 营养不良 油菜子 : 写作 祭拜 ， 念作 打脸 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ @ 青梅 青清   怀疑 他们 是 去 踢 馆 人家 供 的 是 吴三桂 祖大寿 不行 啊 ...... 沈阳人 太牛 逼 了 ！ ！ ！ 哈哈哈 哈哈哈 大清 帝 不会 放过 你们 的 ！ 这个 ， 忒 记仇 了 哥们   / / @ 止水 斋 主人 :   突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 总 觉得 哪里 不 对 的 样子 ？ 有滴 搞 嘢 偷笑 偷笑 偷笑 哈哈哈 哈哈哈 / / @ 少侠 慢走 打听 点事 - 栗 白薯 : 回复 @ : 真是 相映成趣 汗 / /   @   : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 好一派 汉社 的 风格 ~ ~ ~ 现在 的 蝗旱 和 汉服 传销 党 怎么 都 这么 喜欢 自黑 呢 ？ 啊 哈哈哈 ~ 穿着 戏装 去 祭拜 皇太极 ， 然后 说 自己 是 穿 的 是 汉服 ， 弘扬 的 民族 文化 哈哈哈哈 ~ ~ ~ 兴汉 志士 们 威武 ！ 砸 场子 的 么 = = / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 奇葩 啊 〜 〜   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆   @ 这 是 在 感谢 满族 对 汉族 的 数百年 统治 么 ？   / / @ : 经典 的 哭 错 了 坟头     / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”     / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   反清复明 ？ / / @ - - :   哈哈   / / @ _ 刑部 园外 狼 : 汗   / / @ 纳小呆 : 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挖 鼻屎 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈哈 哈哈哈 哈哈哈 ！ 這絕 對 是 故意 的   / / @ 终结 罗马 默罕德 : 好 ！ / / @ 岳家 仇敌 三公主 :   这个 过分 了 啊 / / @ 开心 的 萌萌 他 爸 :   这是 赤果果 的 砸 场子 啊 ！ 开 什么 玩笑 ... 真是 闹不清 自己 的 祖宗 是 谁 了 衰衰衰   / / @ 枫 零头 : 神马 哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反清复明 啊 ？ 那 还 拜个 毛 啊 ， 就 在 哪 大 摆 宴席 喝酒 吃 肉 就 完 了 呗 / / @ : 就 像 高祖 临终前 跟 吕后 交代 后事 一样 ， 在 提到 陈 平和 周勃 之后 ， ” 吕后 复问 其次 ， 上 曰 ： 此后 亦非 而 所知 也 ”   入关 前 一年 ( ) 去世 的 皇太极 ， 哪怕 想象力 再 丰富 ， 也 想不到 会 有 这 一幕 / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 转发 微博擦 ， 这 是 要 复辟 吗 ？ 哈哈 / / @ 千幻 冰云 : 其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 去 了 汉服 拜 满陵 ? 御林军 出动 吧 ， 这 是 来 砸 场子 的 哈哈 穿 汉服 拜满 人 这 是 神马 逻辑 ？ 你 妈 逼 ， 穿 汉服 去 拜 满族 皇帝 ， 不怕 皇太极 从 下面 上来 找 你 啊 / / @ 宋 页码 _ :   皇太极 不是 外国人 么 〜   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 真二 ！   / / @ 匪 十六 : 这得 多 有 文化 汗   / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 啊 哈哈哈 哈哈哈 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 穿 汉服 拜 满皇 ？   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！   / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 脑子 进屎 了 吧 .... 让 太极 哥情 何以堪 ， 这帮 人 肯定 是 天地会 的 @ 请 输入 用户名   / / @ 纵横 中文网 编辑 沙虫 : 这是 群嘲 么 ， 这些 货穿 汉服 拜 满族 ， 脑子 抽线 成 这样 真是 奇葩 / / @ 千幻 冰云 :   其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ : 来而不往非礼也   / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 塌 了 哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 你 已 获得 元宝 的 凝视 : @ 呆 青脑 洞 正在 扩大 不想 补 了   @ 历史 真相 君   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   / / @ 蛮族 勇士 :   满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ 哈哈哈   闲到 发萌 / / @ 盐渍 乌梅 : 哈哈哈 ， 太坏 了 你们 ！ @ 蚂蚁   / / @ : 哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 雷死 了 @ 深圳 小天   @ 洛阳 风 公子   / / @ 京城 文人 : 都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 算是 文明 鞭尸 么 ？ / / @ :   非其 鬼 而 祭 之 谄 也   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这个 我 看不懂 ， 转呈 专业人士 @ 天地 古今 惟一 啸   @ 安钱 钱 你 不是 在 度假   思考 回复 @ 刘俊斌 : 想必 是 寻仇 去 的 吧   / / @ 刘俊斌 : 皇太极 不是 满族 吗 ？   / / @ 文火 煲汤 侠 :   / / @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 祭满 皇 ， 你们 这 是 去 刨 坟 焚尸 的 吧 哈哈 想 磕头 都 找 不 对 庙   / / @ 死 胖子 如 和尚 : 穿 汉服 拜 满清 ？ 这特 么 多 分裂 啊 ！ 祭文 仅四字 - - - - 出来 再战 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ → _ → 智商 拙计 … … 回复   @ 善良 的 孩子   多 欢乐 的 事情 ， 让 你们 搞 的 这么 不 开心 … 伤心 / / @ 善良 的 孩子 : 回复 @ 夜雨 寒笛 : 团 你 妹 ， 连 羞辱 都 看不出来 ？ 这 是 去 踢 馆 的 ！ 吃 了 没 文化 的 亏了 / / @ 菁瓜 :   汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满人 还是 干 不过 汉人 的 一群 傻 逼 哈哈 是 去 骂街 的 吧 / / @ 云小幽 :   皇太极 有点 懵   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 ！ 不管怎样 很 好玩 不是 吗 ？ 哈哈哈哈 / / @ 霍宁斯 沃格特 : 回复 @ 夜雨 寒笛 : 你 没 看 明白 ， 昨天 是 ( 反 ) 清 ( 复 ) 明节 ， 这些 人 分明 是 去 恶心 皇太极 的 偷笑 这 叫 踢 馆 捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 穿 汉服 拜 满族 ， 狠 穿越 ...... / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 挑 场子 的 / / @ 公孙大娘 :   哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 汉服 党 水平 普遍 不高 ， 不过 @ 满族 文化 网富察春兵   这事 是 真的 吗 ？ 这是 嘲讽 吧 / / @ 吕吕爻 :   拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 不错 嘛   / / @ 不 自由 的 菜青虫 :   汗 汗 汗 自打 脸 啊 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 确定 不是 踢场 的 ？ ？ 我们 皇太极 脾气好 脾气好 / / @ 马小畅 是 好孩子 : 真有 你们 的 … … … … 不怕 皇太极 蹦出来 收 了 这群 汉人 么 … … … … / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 有的是 钱 ！ 穿 汉服 拜清陵 青年 欢乐 多脑 残 哼 我 一直 觉得 汉服 党 都 是 / / @ 千幻 冰云 : 其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 吧 ， 否则 太 搞 了   / / @ : 吃惊 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 博主 号称 满洲 文化 网 这 东西 能信 吗 哈哈哈哈 哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 嘲讽 去 的 吧 / / @ 粥 当当 :   智商 低 笑哈哈 / / @ 罗马 :   咋 一 看 不 理解 ， 再 一 看 是 满族 文化 网发 的 就 理解 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不会 吧 ， 穿 汉服 祭奠 皇太极 ？ @ 端木 赐 香 三 糊涂   / / @ 自有 自在 _ : 汉服 党 水平 普遍 不高 ， 不过 @ 满族 文化 网富察春兵   这事 是 真的 吗 ？ 哈哈哈   / / @ 蔷薇 之 吻 :   回复 @ : 来而不往非礼也   / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 又 有 搞笑 的 东西 来 了 ， 哈哈 / / @ 徐华懋 :   这算 什么 路数 ？ 穿 汉服 拜 满族 ？ ？ 你们 是 故意 去 气 皇太极 的 吗 ？ ？ ？ 不要 这么 促狭 嘛 嘻嘻 青年 何其 多 ， 不 懂 历史 闹笑话 穿 汉服 祭拜 皇太极 陵 ， 这 是 去 踢 馆 吧 ？   ( 秒 前 ) 穿 汉服 ， 拜 满族 ， 你们 这 是 没 文化 还是 甘愿 臣服 呢 ？ 哈哈哈哈 真是 奇哉 怪 也 ， 这些 汉服 党 是 怎么 想 的 / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 嘻嘻   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 偷笑   真的假 的 ？ 哈哈哈哈 哈哈哈哈 / / @ _ : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 不 挑 愚人节 ？ 噗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿成 这样 不是 去 踢 馆 的 吗 ！ ？ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 砸 场子 吗 … … … … 穿 汉服 拜 皇太极 大汗会 把 你们 都 砍头 的 好 嘛 ！ 太假 了 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 其实 就是 去 气 皇太极 的 吧 … … 这 尼玛 是 去 砸 场子 的 啊 … 这 不 科学 / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 好 欢乐 ， 汉服     皇太极 没 文化 ， 真 可怕   / / @ 高丽 : 什么 情况 ！ 思考 思考   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 太 搞 了 吧 ， 怎么 也 该 弄 个 大 辫子 啊 @ 补   @ 给 十不给 零   这帮 人 脑子 被 门 夹 了 ？ 穿 汉服 拜祭 满清 皇太极 ？ 高级 黑 呢 ？ 为 踢 陵 的 嘛 晕 赌 毛钱 的 ， 他们 是 毛粉 嘻嘻   / / @ 赖子 黄 : 笑 躺 了 哈哈   / / @ 永远 鲜红 幼月 : 这 叫 踢 馆 哈哈哈哈   / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 哈哈   / / @ 纵横 - 邪 月 : 这 其实 就是 去 气 皇太极 的 吧 … … 我 去 ！ 哈哈哈哈   / / @ 八卦 _ 内小 咩 : 哈哈哈   / / @ 蔷薇 之 吻 :   回复 @ : 来而不往非礼也   / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 唉 真 捉 急 皇太极 爬起来 说 不 扎辫子 全砍 了 / / @ 国米 骄阳 : 真 可怕 ， 穿 汉服 拜满 人 的 墓   / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 带 我 一个 ！ / / @ 列眉 :   反清复明 么 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ =   = 穿 汉服 祭拜 皇太极 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满族 文化 ？ 满族 有 文化 吗 ？ 哈哈 捶 地 笑 倒 其实 是 踢 馆 去 的 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 到处 都 穿越 了 哈哈 / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈   / / @ 纵横 - 邪 月 : 这 其实 就是 去 气 皇太极 的 吧 … … 人家 是 满人 啊 ！ 砸 场子 不带 这样 的 / / @ :   带 我 一个 ！ / / @ 列眉 :   反清复明 么 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 清 妖 ， 我操 你 妈 的 黑毛 烂 逼 ， 操 你 妈 的 大花 逼 ！ 用 不用 这样 ～ ～ ～ 汗 穿 汉服 拜 皇太极 ？ 纯 砸 场子 的 吧 ？ ！ 偷笑 秀 逗 了 穿 汉服 祭 皇太极 ？ 活人 还是 死人 ？ 这帮 混蛋 ...   / / @ _ :   穿 汉服 祭奠 满族 人 ， 这 是 来 踢 场子 的 吧 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 驱除 鞑虏 ， 恢复 中华 ， 真傻 还是 装逼 ？ / / @ 沧海 一声 笑 - 滔滔 两岸 潮 :   穿 汉服 ， 拜 满族 ， 你们 这 是 没 文化 还是 甘愿 臣服 呢 ？ 哈哈 真特 么 开心 哈哈 没 文化   真 可怕 说不定 祖上 就是 满洲 八旗 的 咧 / / @ 扑满 _ 水里 水里 来 火里 火里 去 :   … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 神 踢 馆 我 大汉 （ 大唐 ? 大明 ? ） 风采 ?   / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 穿 汉服 的 给 满人 祭祖 ？ 笑话 闹大 了 / / @ :   就 像 高祖 临终前 跟 吕后 交代 后事 一样 ， 在 提到 陈 平和 周勃 之后 ， ” 吕后 复问 其次 ， 上 曰 ： 此后 亦非 而 所知 也 ”   入关 前 一年 ( ) 去世 的 皇太极 ， 哪怕 想象力 再 丰富 ， 也 想不到 会 有 这 一幕 / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 吐 哈哈 不会 吧 ， 明代 人 应该 不是 这种 装扮 吧   / / @ : 红果 果 的 踢 馆 啊 ！   @ 轩辕 笑 问   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 ? 一点儿 历史 常识 也 没有 ， 就 别装 了 吧 哈哈 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 穿 汉服 拜 满族 皇太极 陵 ， 你们 这是 脑残 没 吃药 还是 故意 去 恶心 人 了 ？ 反清复明 ！   / / @ : 皇太极 你 满足 嘛 ？ 怎么 ？ 不 满族 嘛 ？ 呵呵 ， 红果 果 的 踢 馆 阿 这 是 着 汉服 祭拜 皇太极 陵 ， 这 是 去 踢 馆 吧 ？ 博主 自取其辱 ， 汉朝 时满 人 叫 什么 来 着 北方 游牧 渔猎 民族 ， 一直 是 部落 形式 ， 没有 现代 意义 上 的 民族 ， 如果 你 非要 这么 说 他 是 民族 的话 ， 这个 部落 被 别人 打败 或者 加入 其它 部落 ， 这个 民族 就 消失 了 再 向前 朔源 ， 汉代 ， 北方 的 这 一 民族 称呼 为 挹娄 （ ì   ó ) 蚁 蝼 尚且 偷生 ， 何况 人 噗 ！ ！ ！ 哈哈哈 哈哈哈 / / @ 无名指 的 束缚 : 这个 好 喜感 啊 ！ / / @ :   汉服 拜祭 皇太极 ， 这群人 的 脑子 真是 缺 了 不止 一根 筋 高端 洋气 腹黑 嘻嘻 唔 ， 我牙 好 白 ～ / / @ 纵横 - 邪 月 : 这 其实 ， 就是 去 气 皇太极 的 吧 … … 满狗 ， 我操 死 你 妈 ， 让 你 造谣 ！ 所以 是 反清复明 嘛 可爱 皇太极 气活 了   / / @ : 穿 汉服 祭 皇太极 ？ 活人 还是 死人 ？ 这是 卖萌 还是 玩票 / / @ - - :   哈哈   / / @ _ 刑部 园外 狼 : 汗   / / @ 纳小呆 : 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   @ 汉服 同袍 _ 九九   你 怎么 看 / / @ 坏掉 了 : @ 汉服 同袍 _ 九九   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 二十一 世纪 的 三大 黑色幽默 么 哈哈 穿着 汉服 祭奠 通古斯 野猪 皮 ？ 你们 这 是 去 砸 场子 的 么 ？ 汗 / / @ 苏 轻言 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 不是 满族 吗 ？ 哈哈哈 ～   / / @ 纵横 - 邪 月 : 这 其实 就是 去 气 皇太极 的 吧 … … 哈哈 苍老 师 一语中的 啊 ！   / / @ 委座 儿 : → _ → / / @ 苍隅 矢 冷 :   反清复明 么 么 哒 〜 哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 靠 谱 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 没 文化 比 裸奔 更 可 拍 哈哈 脑残 啊 穿 汉服 给 满人 祭拜 ？ 这 是 要 通知 皇太极 你们 的 清 天下 已经 被 俺们 收复 了 吗 ？ 挖 鼻屎 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 造谣 卧去 ， 疯 了 ？ ！   / / @ 汪汪 汪 老虎 : 哈哈哈哈 哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈   / / @ 酱油 莎 : 噗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 肯定 是 挑衅 行为 ， 不 安定 的 因素   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 拜错 了 鬼 了 吧 喂喂 喂 ， 大汉 先祖 在 这边 ， 你们 拜 了 鞑虏 了 ， 尔 等 认贼作父 羞不羞 的 啊 ！ 是 皇太极 那波 人 的 子孙 把 我们 的 汉服 扫 没 了 的 ， 你们 无聊 不 无聊 ？ / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 穿 中山装 不是 效果 更好 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 确实 够   的 / / @ 生于 :   到 联通 营业厅 办 神州行 卡 ， 汗 回复 @ 青草 : 想起 溥仪 拜天照 大神 了 吗 ？ / / @ 青草 : 穿 汉服 祭拜 皇太极 ？ 晕 祭词 莫非 是 “ 试看 今日 之 中国 竟是 谁家 之 天下 ？ ” / / @ 罐子 _ 慢半拍 小姐 :   穿 汉服 去 拜 皇太极 ， 这 是 去 给 人家 添堵 的 吧 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 神 了 ， 应该 把 和服 也 一起 穿 上 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 黑线 黑线 黑线 / / @ 跪求 十二 妹 不 便当 : 哈哈哈哈 哈哈哈哈 / / @ _ : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   &   无 语 身为 汉服 爱好者 我 表示 不 认识 这帮 人 ... / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 好 嘲讽 … … / / @ 白发 猫 : 这是 卖萌 还是 玩票 / / @ - - :   哈哈   / / @ _ 刑部 园外 狼 : 汗   / / @ 纳小呆 : 噗 ！   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 偷笑   / / @ 蛮族 勇士 : 满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ 穿 汉服 拜 皇太极 ， 我 懂 了 ， 你们 是 在 羞辱 他 最好 整个 道士 头 / / @ 霍瑞 : 驱除 鞑虏 ， 恢复 中华 ， 真傻 还是 装逼 ？ / / @ 沧海 一声 笑 - 滔滔 两岸 潮 :   穿 汉服 ， 拜 满族 ， 你们 这 是 没 文化 还是 甘愿 臣服 呢 ？ 哈哈 回复 @ 北緯度 的 天空 : 说 的 很 有 道理 ， 眼里 都 是 ， 就是 这 意思   / / @ 北緯度 的 天空 : 回复 @ 作乐 多端 : 看 你 说 的 ， 当年 吃 糠 喝 稀 酋长 还 去 明孝陵 去 祭拜 了 呢 ， 况且 博主 这张 照片 绿树成荫 ， 这才 月 ， 沈阳 都 枝繁叶茂 的 了 ？ 哈哈 ， 说实话 啊 ， 我 一直 认为 满遗 的 智商 上 有 硬伤 ， 你 说 是 吗 ？ 清狗 ， 我操 你 妈 的 绿毛 大黑 逼 ！ 我 是 沈阳人 ， 沈阳 这 几天 一直 零下 ， 照片 一看 就是 假 的 造谣 死 全家 ， 我操 你 妈 ！ 神马 草泥马 浮云 / / @ 美麟 小龟 龟 龟 龟 :   果断 踢馆 啊   / / @ 米格 鞭挞 者 宗 塔克 - 永不 改名 :   嘿嘿 … … 这是 祭拜 呢 还是 踢馆 啊 … … 皇太极 是 什么 人 ？ 穿 汉服 去 皇太极 陵墓 祭拜 ， 想要 说明 什么 呢 ？ 皇太极 简直 无语 呀 ！   / / @ 刘俊斌 : 皇太极 不是 满族 吗 ？   / / @ 文火 煲汤 侠 :   / / @ 斯 库里   : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 高级 黑 ！ ！ 皇汉去 踢 鞑子 的 场子 啦 （ 不 对 / / @ 纵横 中文网 编辑 沙虫 :   这是 群嘲 么 ， 这些 货穿 汉服 拜 满族 ， 脑子 抽线 成 这样 真是 奇葩 / / @ 千幻 冰云 :   其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 偷乐 / / @ ____ :   穿 汉服 拜 皇太极 ， 哈哈哈哈 哈哈哈   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 转发 微博 汉族 拜 满族 ？ 亡国奴 还 没当 过瘾 是 吧 ？ 虽然 现在 也 差不多 … … 天下大同 ， 我 社会主义 国家 优势 了 得 反清 反明 可 ， 复 不可 复 ， 必须 掐死 在 萌芽 状态 酷酷   / / @ 小手 冰凉 : 这 哪里 是 祭拜 ， 明显 是 要 反清复明 啊 衰 哈哈 快 看看 是不是 左脚 反 清 右脚 复明 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 装 不 可怕 ， 装 文化 真 可怕   / / @ : 穿 汉服 祭 皇太极 ？ 活人 还是 死人 ？ 这是 什么 回路 / / @ 斯 库里 ： 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 踢馆 无误 ！ ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 笑 死 了 ， 所以 这 是 怒 嘲讽 对 吧 ？ ！ 胡汉三 又 回来 的 戏码 ！ 其实 汉服 挺 好 的 ， 但 更 重要 的 是 其中 的 文化 啊   / / @ 小 蓦 : 穿 中山装 不是 效果 更好 ？   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 有木有 完 了 真无语   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 蝗 憨 都 是 上辈子 屌 爆 了 的 天使 ~ 这 … … 博主 究竟 什么 意思 ？ 太精分 了 推广 满语 吧 / / @ 远离 中医药 :   【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博 我 太极 哥 不是 满族 嘛 ？ 知识点 超纲 了 ？ / / @ 死翼 耐萨 里奥 :   哈哈哈   / / @ 纵横 - 邪 月 : 这 其实 就是 去 气 皇太极 的 吧 … … 脑子 进水 了 啊   / / @ 匪 十六 : 这得 多 有 文化   汗 / / @ 菁瓜 :   汗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 北緯度 的 天空 : 傻 逼 从来不 说 自己 是 傻 逼 ， 因为 智商 不够 ， 不 懂得 自嘲 自讽 的 境界   / / @ 北緯度 的 天空 : 回复 @ 作乐 多端 : 看见 没 ， 我 没 说 自己 是 傻 ， 倒 是 某狗 对号入座 了 ， 如果 真能 驳倒 我 拿出 真正 的 理据 让 我 信服 ， 要 不 ， 别秀 智商 好 吗 ？ 彰显 你们 无 下限 的 智 上 还是 对 主人 摇尾乞怜 的 情绪 上 的 发泄 ？ .................... / / @ 樱雪 丸 :   蝗 憨 都 是 上辈子 屌 爆 了 的 天使 ~ 踢馆 去 的 ？ 偷笑 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 反清 復 明 哈哈   / / @ - : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @   @     / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 是不是 满服 祭孔 是 你们 心里 不 平衡 ， 发 这种 贴 来 污蔑 汉服 啊 ？ 感谢 他 八辈 祖宗 ? / / @ :   这 是 砸 场子 吗 … … … … 砸 场子 不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 汉服 拜 满族 你 是 要 再 做 一次 清兵 入关 的 吴三桂 吗 ？ 拜错 祖宗 了 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 没 文化 真 可怕 偷笑   / / @ 赫图 - 战神 : 为 踢 陵 的 嘛 晕 山炮 哈哈 干得 不错 故意 到 坟 前去 嘲讽 的 … … / / @ 格子 里 的 夜晚 :   / / @ 纵横 中文网 编辑 沙虫 :   这是 群嘲 么 ， 这些 货穿 汉服 拜 满族 ， 脑子 抽线 成 这样 真是 奇葩 / / @ 千幻 冰云 :   其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈 ， 这 是 来 打 脸 的 还是 来 祭拜 的 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不用 怀疑 ， 就是 踢馆 ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 穿 汉服 ， 拜 皇太极 ， 真 穿越   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 一群 神经病   一 想到 这种 白痴 竟然 当着 所谓 的 领导   哎 / / @ 老 丿 : 汉服 党 都 是 脑残 偷笑 叫 你 鞑虏 当年 占 我 中原   / / @ : 哈哈   / / @ 纵横 - 邪 月 : 这 其实 就是 去 气 皇太极 的 吧 … … 那些 个二比 / / @ 止水 斋 主人 :   突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 ， 拜灭 汗 殖民 的 人 ， 或许 汉服 加 辫子 是 一种 新时尚 吃惊 砸场 啊啊啊 转发 微博 有没有 搞错 ！ 穿 汉服 祭拜 满族 的 人 ！ 都 忘 了 历史 了 么 ！ 怒 踢 馆 的 吧 哈哈哈哈 哈哈哈 笑 喷 了 穿 汉服 拜 满人 ！ 一群 蠢货 ！ 每天 都 有 笑 点 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 厄 ， 喜感 荒唐 穿越 吐槽 ... 各种 感觉 ， 最终 一口 大笑 喷出来 连 清明节 都 成 了 娱乐 节日 ， 该 笑 还是 哭 ？ ！ 配词 ： “ 你 还 （ 四声 ） 睡 （ ） 呐 ， 我们 到 你家 咯 ~ ” 卧槽 ， 这个 是 什么 情况 ， 哥看 了 半天 才 反应 过来 ， 原来 是 去 踢 馆 的 哈哈 回复 @ 达哥 冲冠 一怒 为 考研 : 亲 ， 麻烦 下 “ 文明 祭祀   大学生 穿 汉服 祈福 ” 的 新闻 ， 看看 是不是 穿 汉服 在 北陵 公园 搞 祭祀 非其 鬼 而 祭 之   / / @ 霍瑞 : 驱除 鞑虏 ， 恢复 中华 ， 真傻 还是 装逼 ？   / / @ 沧海 一声 笑 - 滔滔 两岸 潮 :   穿 汉服 ， 拜 满族 ， 你们 这 是 没 文化 还是 甘愿 臣服 呢 ？ 哈哈 恩 突然 发现 哪里 不 对   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 擦   / / @ 愤怒 的 侃哥 : 没 文化 真 可怕 偷笑   / / @ 赫图 - 战神 : 为 踢 陵 的 嘛 晕 皇太极 出来 咬人 了 / /   @ 十一 郞   : 精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 估计 皇太极 在 地下 都 举箭 瞄准 了 … … / / @ 汪汪 汪 老虎 : 哈哈哈哈 哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 噗 ， 是 去 示威 的 么 ？ / / @ 小邪 十四 :   / / @ 黙 倾城 : 烧香 寻不着 庙门 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这个 算是 什么 奸 呢 ？ 这算 不学无术 吧 ， 要不是 去向 满清 示威 ？ 衰 黑线 汗 / / @ 李大壮 :   黑线 黑线 黑线 / / @ 跪求 十二 妹 不 便当 : 哈哈哈哈 哈哈哈哈 / / @ _ : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 这个 ， 套路 有点 怪 / / @ 老 丿 : 汉服 党 都 是 脑 残偷 笑哈哈 报应 哇 ！ ！ 败家 小 乾隆 南巡 的 时候 最 喜欢 跑 到 朱元璋 的 孝陵前 阅兵 了   挖 鼻屎 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 暖香 温骨 :   / / @ 暖香 温骨 : 这个 绝壁 是 踢 馆 专门 队伍 ， 支持 纯属 炫耀 ， 天下 又 是 汉人 的 了 啊 哈哈 是不是 脑子 有 问题 ？ ！   / / @ 十一 郞 : 精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 庆有 余年 看庆年 : 顺治帝 虽然 是 第一个 皇帝 ， 但是 以 汉族 跟 满族 的 仇恨 相当于 日本 跟 中国 ， 在 当时 是 不可 化解 的 ， 但是 现在 已经 同化 了 ， 但是 这 也 不是 穿 汉服 去 啊   / / @ 庆有 余年 看庆年 : 皇太极 主张 满汉 一家 ， 第一个 要 入关 的 皇帝 ， 实际 是 多尔衮 打 进来 的 ， 顺治 是 真正 意义 上 入关 第一 皇帝 ， 所以 穿 汉服 没错 脑残 吧 ？   / / @ 深 : 求 被 屠 吗 ？ 穿 汉服 祭奠 满清 的 始祖   ...   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 偷笑 / / @ 铁布衫 :   不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哈哈哈 ， 谁 出 的 主意 啊 / / @ 陈 个个 爱 拍 各种 花儿 :   =   = 穿 汉服 祭拜 皇太极 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 应该 去 看个 热闹 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 要 算账 ？ 这 是 找 皇太极 报仇 去 了 哈哈 / / @ 公孙大娘 ： 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 着 汉服 祭满 祖 端的 介么 正是 闹 那样 / / @ _ 點次 元 住民 : 吐槽 不能 / / @ 以德服人 的 :   着 我 汉服 祭彼满祖 ， 不是 反贼 就是 脑残 / / @ 岳家 仇敌 三公主 :   列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 看 评论 说 这 是 高级 黑 ？ 观望 爆笑   / / @ 宅 在 电脑前 的 白衣 客 :   踢馆 ， 哈哈 / / @ :   瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 穿 汉服 拜 满清 ， 哈哈哈 笑 得 停不下来 ！ / / @ 抬头 看天 的 :   哈哈哈 哈哈 @ 球 - 心满意足   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 今天 看到 有人 在 祭奠 蒋 委员长 ， 有人 祭奠 国军 将士 其实 都 是 穿着 汉服 祭奠 清帝 笑哈哈 赞 鼓掌 阳光 我 对 满清 的 评价 很 低 ， 这 与 大汉族主义 无关 ， 而是 因为 它 与 蒙元 一样 ， 并非 通常 的 上层 政权 更替 ， 而是 落后 文化 对 先进 文化 的 野蛮 征服 这种 统治 总是 以 侵略 屠杀 开始 ， 以 思想 钳制 文化 扭曲 维系 ， 以 民众 绝境 反击 终结 这 是 很 低级 的 政权 形态 ， 它 把 中华文明 从 高峰 打落 低谷 ， 更 阻绝 了 中国 融入 世界 文明 新纪元 的 机遇 一个 由 的 复古 精神病 + 的 不明 觉厉 跟风者 组成 的 圈子 / / @ 马啼 鸭 嘶 : 不如 多尔衮 去 拜   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 祭祀 满酋 ， 不管 他们 是否是 出于 踢馆 的 目的 ， 这群人 都 是 汉圈 的 败类 ， 向 满酋 卑躬屈膝 的 汉服 党 ， 请 恕 我 无法 把 他们 当 同袍 对待 / / @ 阳光 子情 : 雷死 了 @ 深圳 小天   @ 洛阳 风 公子   / / @ 京城 文人 : 都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 我 就 服 了 这圈 二货 了 汉服 ？ 皇太极 ！ ？ 这是 什么 常识 啊 ？ / / @ 疏荫 花舍 : 每天 都 有 笑 点 ！ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 确定 是 拜 皇太极 么 ？ 微博 假消息 也 太 多 了 → _ →   没见 过 皇太极 的 陵墓   但 同袍 的 智商 也 不 可能 低到 这种 地步 吧 ？ 凭 一张 认不出来 地址 的 图   要 抹黑 同袍   博主 高招   … …   微博上 到处 是 盲目 跟风 的 人 … … 存心 的 吧 偷笑   / / @ :   皇太极 石化 了 / / @ 北帝 仲达 : 偷笑 / / @ 铁布衫 :   不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 这 是 要 扶清灭 洋 ， 还是 要 反清复明 啊 ？ 看不懂 冤冤相报 何时 了 ！ ！ ！   / / @ 八卦 _ 内小 咩 :   哈哈哈   / / @ 蔷薇 之 吻 :   回复 @ : 来而不往非礼也   / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 窝次 凹 ， 这么 快 就 忘记 祖宗 是 谁 了 ？ 应该 扎起 长辫到 皇太极 陵前 祭拜 / / @ 蛮族 勇士 :   满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ 为何 没人 穿 宋服 明服 呢 ？ 那些 年代 更为 辉煌 阿   / / @ _ : 这个 ， 套路 有点 怪 / / @ 老 丿 : 汉服 党 都 是 脑残 偷笑 / / @ 十一 郞 :   精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 从 坟 里面 爬出来 要 抽 这帮 砸 场子 的 吧 -   - 抚顺 人 表示 很 丢脸 / / @ 原点 三栖 生活馆 :   这 是 踢 馆 吗 … … 哈哈 / / @ 悬壶 不 济世 的 小鬼 :   祭文 仅四字 - - - - 出来 再战 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是 美人 无泪 炒 出来 的 么 / / @ 某小仙 号 :   这 是 要 干什么 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 约架 + 哈哈 / / @ 银 为首 :   / / @ 北帝 仲达 : 偷笑 / / @ 铁布衫 :   不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 假 的 吧 ， 看不出来 是 北陵 现在 的 沈阳 没有 这么 绿 的 树 打 脸 啪啪 的 响 啊 我 大 沈阳 的 事 ？ 穿着 汉服 去 祭拜 清朝 的 黄帝 ？ 学过 历史 吗 ？   / / @ 北国 红叶 来 南国 : 太 凌乱 了 穿 汉族 服装 祭拜 满族 干得 漂亮 ！ 皇太极 你 在 九泉之下 见 我 大汉 子孙 以德报怨 宁 不愧 乎 ？ ？ 哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 确定 没穿 错 ？ 历史 没 学好 吧 挖 鼻屎 您 祭拜 的 是 皇太极 是 我 祖宗 啊 ！ 不是 你们 祖宗 吧 ！ 你们 没事儿 吧 ！ 为了 促进 旅游 经济 您 不能 冒 让 祖宗 啊 ！ 地方 政府 二 逼   ， 文化局 的 人 缺心眼 ， 参与 的 人 更是 愚蠢 的 猪 ，   你 不 知道 自己 的 祖宗 是 谁 吗 ？ 上 过 历史课 吗 ？ 满族 是 是 女真人 后裔 ， 是 后金 起源 ， 你们 是 什么 起源 不 知道 吗 一群 无知 的 人 还要 搞 一些 伪 文化 行为 ， 搞 的 不伦不类 ， 还 自 以为 潮流 ， 你 是 满 黑 还是 作践 自己 的 祖宗 呢 ？ 挑衅 来 了 偷笑 镶黄旗 的 飘过 偷笑 偷笑 偷笑 偷笑   / / @ 银 为首 : / / @ 北帝 仲达 : 偷笑 / / @ 铁布衫 :   不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 麻痹 ， 让 满族 狗 看笑话 了 / / @ 亚当 周记 : 一群 无知 的 人 还要 搞 一些 伪 文化 行为 ， 搞 的 不伦不类 ， 还 自 以为 潮流 ， 你 是 满 黑 还是 作践 自己 的 祖宗 呢 ？ 其实 满狗 最想 去 祭拜 的 是 靖国神社 吧 ， 供着 他们 的 日本 爹 呢 汉服 党 一直 很 二 ~ / / @ 猫咪 在 漫游 :   真二 ！   / / @ 匪 十六 : 这得 多 有 文化 / / @ 太 蔟 :   还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 屁 都 不 懂 哈哈哈   / / @ 曾经沧海 都 不如 纯洁 难为 水 : 哈哈哈 哈哈哈   这个 太逗 了     / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 猪狗不如 的 东西 ， 连祖宗 都 不 知道 是 谁 示威 ？ / / @ 木马 :   我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 回复 @ 軍持 _ 秦鴻 : 国家级 的 祭祀 一直 是 有 礼服 的   / / @ 軍持 _ 秦鴻 : 汉军旗 的 是 大明 衣冠 吧 ？ 这个 只能 是 穿越 的   / / @ 夏 双刃 的 微博 : 汉军旗 的 ？     / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 作秀 么 ？ / / @ 沈阳 地铁 第一 时间 : 要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 呃 ~ ~ ~   / / @ 林林女 飞侠 : ...... / / @ 乱 煞 年 光遍 :   我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这是 真的 嘛 汗   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ . 偷笑 .. 漢服 . 滿陵 .. 不忍 直视 啊 ， 顿时 把 汉服 党 划成 动保党   / / @ 毁灭性 的 扁平 胸 : 爆笑   / / @ 宅 在 电脑前 的 白衣 客 :   踢馆 ， 哈哈 / / @ :   瞎眼 了 ， 汉服 祭拜 黄太几 / / @ 岳家 仇敌 三公主 : 列祖列宗 啊 / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 壮哉 我 大汉民族 ！ 哈哈 / / @ 黄恳特 据说 不再 是 大 一 : 衰 黑线 汗 / / @ 李大壮 :   黑线 黑线 黑线 / / @ 跪求 十二 妹 不 便当 : 哈哈哈哈 哈哈哈哈 / / @ _ : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 汉服 才 是 国人 的 衣服 @ 刘宋 颖 彬 # 热门 微博 #   : / / . /   / / @ 奶林 :   病得 不轻 啊 / / @ :   一群 傻得 祖宗 都 认错 了 . 作得 一手 好 死 当心 皇太极 气得 从 坟里 爬出来 哈哈哈 哈哈 / / @ 亚当 周记 :   一群 无知 的 人 还要 搞 一些 伪 文化 行为 ， 搞 的 不伦不类 ， 还 自 以为 潮流 ， 你 是 满 黑 还是 作践 自己 的 祖宗 呢 ？ 典型 的 砸 场子 哈哈 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 穿 汉服 到 皇太极 陵前 祭拜 ， 这 是 来 砸 场子 的 吗 完 了 ， 这回 丢人 了 @ 清水 出 芙蓉   @ 姜桐   @ 瓜妹   @ 斯律华坦   @ 蔬菜 曹喷 了 ！   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 尼玛 了 隔壁 的 文盲   搜 了 新闻 ， 没 见 哪句 说 汉服 党 ， 也 没见 哪句 说 去 祭拜 皇太极 了 … … 这 标题 ， 呵呵 … : / / . / … / / @ 望 京西 - 南京 西 :   假 的 吧 ， 看不出来 是 北陵 哇 哈哈 ， 皇太极 会 不会 气到 诈尸   / / @ 木马 : 我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 鞑子 真是 无耻 ， 贴个 图 写 几个 字 ， 多少 同袍 的 努力 都 白费 了 / / @ 樱桃 咖啡 酿 :   哇 哈哈 ， 皇太极 会 不会 气到 诈尸   / / @ 木马 : 我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … ... 这馆 踢 的 ... 回复 @ 腼腆 不是 醉 : 我 觉得 也 不 像是 北陵 ， 想不起来 北陵 哪里 是 这样   / / @ 腼腆 不是 醉 : 现在 的 沈阳 没有 这么 绿 的 树 怎么 看 怎么 窝心 扬州 十日 嘉定 三屠 还有 赖给 张献忠 的 四川 屠城 真正 的 汉人 估计 都 被 杀 得 剩 不下 几个 了 吧 现在 的 人 ， 大都 是 被 满 清洗 过脑 的 这 是 去 耀武扬威 的 才 对   干得 好 / / @ 熬 猪 _ :   捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 满族 老祖 得 汉服 血食 ， 赤裸裸 的 挑起 民族矛盾 啊 这 是 要 踢 馆 呢 … … 哈哈 搞 哪样 ， 我 觉得 就是 去 踢 馆 的 汗 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 是 代表 汉族 皇帝 祭拜 满清 皇帝 吗 ？   哈哈 踢馆 吧 挖 鼻屎 没 文化 真 可怕 ， 衣服 也 穿 的 不 对 这 简直 就是 挑衅 啊 ！ / / @ 赖子 黄 : 笑 躺 了 哈哈   @ 羽 繁繁 繁繁 _ 烦呐   你 觉得 转发 微博 穿旧 日本 军服 参观 南京大屠杀 纪念馆 如何 ？ / / @ : 穿 汉服 祭 皇太极 ？ 活人 还是 死人 ？ 这 • • • 故意 的 吧   / / @ 吟游 疯子 : / / @ 樱桃 咖啡 酿 :   哇 哈哈 ， 皇太极 会 不会 气到 诈尸   / / @ 木马 : 我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 这 是 去 踢 馆 的 吧 ！ 没 学好 历史 的 娃 ， 智商 真叫人 捉急 # 热门 微博 #   : / / . / 穿 汉服 祭拜 满清 ？ 这 不是 砸 场子 去 了 么 嘻嘻 这帮 孩子 估计 连 自己 祖宗 是 谁 都 搞不清楚 ...... 窃以为 这是 一种 行为艺术 ， 主题 是 “ 不肖 ”   / / @ 这 让 人 心慌 :   这 是 去 耀武扬威 的 才 对   干得 好 / / @ 熬 猪 _ :   捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 嘉定 三屠是 汉奸 干 的 / / @ 浮渡 小玉 :   怎么 看 怎么 窝心 扬州 十日 嘉定 三屠 还有 赖给 张献忠 的 四川 屠城 真正 的 汉人 估计 都 被 杀 得 剩 不下 几个 了 吧 现在 的 人 ， 大都 是 被 满 清洗 过脑 的 虽 无 民族 偏见 ， 但 这些 人 也 太 可笑 了 哈哈 / / @ 刚刚 路过 : 猪狗不如 的 东西 ， 连祖宗 都 不 知道 是 谁 哈哈 这 是 来 找茬 闹事 的 么 ？ 思考 @ 周天 晗 这 需要 汉服 党 怎么样 的 智商 才 会 想 出 这样 的 主意 啊 顺便 再刷 一下 努尔哈赤 吧   / / @ 廖廓 _ : 这 尼玛 是 去 砸 场子 的 啊 … 囧 / / @ 纯天然 :   这是   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 显然 你 也 是 被 洗 过脑 的 清人 做 了 这些 事后 ， 通通 赖 给 了 汉人 ， 包括 四川 屠城 ， 有 野史 为证 / / @ 乾惕贞正 :   嘉定 三屠是 汉奸 干 的 / / @ 浮渡 小玉 :   怎么 看 怎么 窝心 扬州 十日 嘉定 三屠 还有 赖给 张献忠 的 四川 屠城 真正 的 汉人 估计 都 被 杀 得 剩 不下 几个 了 吧 现在 的 人 ， 大都 是 被 满 清洗 过脑 的 回复 @ 节操 娘 桃花 子 : 这个 真相 了 # 政治 正确 # 标准 讨论 / / @ 悲摧 笑 道人 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 汉服 拜 皇太极 ， 替 智商 感到 拙计 ！ 和谐 您们 是 要 干什么 显然 你 也 是 没什么 文化 的 ， 嘉定 三屠是 投降 的 明军 干 的 ， 这 是 有 历史 可查 的   / / @ 浮渡 小玉 : 显然 你 也 是 被 洗 过脑 的 清人 做 了 这些 事后 ， 通通 赖 给 了 汉人 ， 包括 四川 屠城 ， 有 野史 为证   / / @ 乾惕贞正 :   嘉定 三屠是 汉奸 干 的 为 啥子 要 拜 皇太极 ？ / / @ 追赶 蝴蝶 的 猪 :   窝次 凹 ， 这么 快 就 忘记 祖宗 是 谁 了 ？ 高级 黑 啊 / / @ 起 水生 风 - :   真脑 残 也 ， 话 说 这群 玩意 整套 中山装 也 行 啊 / / @ 霸气 外露 张 校长 :   哈哈哈 哈哈 真脑 残到 家 了 ~ 左脚 反复   右脚 清明 😄   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 被 气 活过来 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博   丽端 : 这 … … 博主 究竟 什么 意思 ？ 怒骂 你们 忘记 “ 反清复明 ” 的 大计 了 吗 ？ 抓狂 你们 忘记 陈总舵 主 的 遗志 了 吗 ？ 汗 你们 忘记 · · · · · · 历史 老师 的 教导 了 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈   / / @ 蚊子 拍拍 拍 _ : 示威 ？ / / @ 木马 :   我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … …   / / @ 兩 百米 的 天 :   那些 个二比 / / @ 止水 斋 主人 :   突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 偷笑 来 踢 馆 的 / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 红花 会 余孽 啊 偷笑 偷笑 文化 人儿 / / @ 被 抢注 的 二 丫 : 拜错 祖宗 了 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这个 算 挑衅 吗 / / @ 赛东 拉 :   没 文化 ， 真 可怕   / / @ 高丽 : 什么 情况 ！ 思考 思考   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 回复 @ 乾惕贞正 : 那些 所谓 的 正史 ， 都 是 清朝 的 御用文人 写 的 你 若非 要 以 吵架 的 方式 争论 ， 请 随意 你 所谓 的 有 文化 又 是 什么样 的 文化 ？ 这种 一 开口 就是 别人 没 文化 什么 的 一些 人 ， 向来都是 被 在 下 鄙视 的 ，   / / @ 乾惕贞正 : 显然 你 也 是 没什么 文化 的 ， 嘉定 三屠是 投降 的 明军 干 的 ， 这 是 有 历史 可查 的 这个 活动 我 竟然 不 知道 没 参加 要是 祭拜 孔子 也 就算 了 奴化教育 ， ， ， ， # 热门 微博 #   : / / . / 这 尼玛 是 谁 干 的 ？ ！ 丢 尽 同袍 的 脸 ！   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 哈哈哈哈 气到 爬出来 哈哈哈 没 文化 真 可怕 典型 的 气 〞 死人 〞 行径 哈哈 / / @ 刘宇 _ 中山 : 这 是 在 感谢 满族 对 汉族 的 数百年 统治 么 ？   / / @ : 经典 的 哭 错 了 坟头     / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”     / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 这个   有种 想 哭 的 冲动 笑 死 了 / / @ 美麟 小龟 龟 龟 龟 : 果断 踢馆 啊   / / @ 米格 鞭挞 者 宗 塔克 - 永不 改名 :   嘿嘿 … … 这是 祭拜 呢 还是 踢馆 啊 … … 无药 可救 啊 踢 馆 啊 黄 太极 非得 气活 了 / / @ 黄涛 山 行者 :   没 文化 真 可怕 … … 这 都 神马 对 神马 啊 … … 唯一 可以 相比 的 就是 穿着 八路军 制服 去 靖国神社 了 吧 / / @ 晨钟 木鼓 :   哈哈哈 ， 谁 出 的 主意 啊 / / @ 陈 个个 爱 拍 各种 花儿 :   =   = 穿 汉服 祭拜 皇太极 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 是 去 踩 场 啊   踢馆 么 … … 汉服 ， 皇太极 ， 野史 历历在目 … … / / @ 如花 的 头上 别 着 一株 如花 的 草 : 发生 了 神马 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 尼玛 ， 这 逻辑 混乱 的 ！ 对 历史 不 加 考证 ， 胡乱 道听途说 一根 筋 的 相信 不 可靠 的 传言 的 人 比 没 文化 的 人 还 让 人 瞧不起 ！   / / @ 浮渡 小玉 :   回复 @ 乾惕贞正 : 那些 所谓 的 正史 ， 都 是 清朝 的 御用文人 写 的 你 若非 要 以 吵架 的 方式 争论 ， 请 随意 你 所谓 的 有 文化 又 是 什么样 的 文化 ？ 这是 高级 黑 吧 瞎折腾 ， 满 清龙兴 之地 应该 搞 神鸦 社鼓 啊 也许 是 商业 炒作 吧 ， 一切 为了 旅游 收入   / / @ 土豪 :   鄙视 这 脑子 ， 杠杠 的 全是 水 啊 ！ / / @ 太 蔟 :   还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 哈哈哈 哈哈笑 尿 了   绝逼 汉服 黑是 去 祭拜 还是 砸 场子 ？ / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 : 这 是 去 踩 场 啊   你们 是 去 踢 馆 的 么 果断 是 去 踢 馆 的 ， 噗 哈哈哈 ！ / / @ 夺命 乌鸦嘴 :   哈哈 / / @ 看门 的 海狼 :   嘻嘻 偷笑   / / @ 激扬 : 哈哈   / / @ 岳家 仇敌 三公主 :   列祖列宗 啊   / / @ 南海 一派 :   妥妥 的 踢 管 ， 木人管 啊 ？ 这 / / @ :   哈哈哈哈   / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 还是 直接 选 皇上 组阁 好 看来 满族 皇帝 已经 彻底 征服 了 这 一群 弱智 这群 弱智 难道 不 知道 不留 辫子 是 要 砍头 的 ， 还敢 跑 到 皇帝 面前 丢人 皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   右边 啊   / / @ 银 为首 :   / / @ 北帝 仲达 : 偷笑 / / @ 铁布衫 :   不是 祭拜 ， 是 约 架 嘻嘻 / / @ 小猪 - 哼哼 : 真特 么 开心 哈哈 反 了 这 是 要 反 明复清 啊 / / @ 三体 _ 怒火 水葬 : 反清复明 节 … … 笑 尿 / / @ 河顿 _ : 哈哈哈 哈哈笑 尿 了   绝逼 汉服 黑 应该 会 诈尸 ， 只有 甩 一包 板蓝根 下去   / / @ 樱桃 咖啡 酿 : 哇 哈哈 ， 皇太极 会 不会 气到 诈尸   / / @ 木马 : 我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 这 到底 谁 是 傻 逼 ， 前清 就 这样 被 黑 了 汉人 臣服 ？   / / @ 孙小方 : 没 文化 真 可怕 皇太极 ？ 我 擦 转发 微博 回复 @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 : 让 努尔哈赤 看到 打不死 的 汉族 小强 来 踢 馆 / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 : 这 明显 是 在 砸 场子 啊 / / @ 龍先森 : 是 去 祭拜 还是 砸 场子 ？ / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 : 这 是 去 踩 场 啊   哈哈 囧 偷笑 / / @ 蚊子 拍拍 拍 _ :   示威 ？ / / @ 木马 :   我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 转发 微博 呵呵 衰 / / @ 二号 :   卧槽 ， 这个 是 什么 情况 ， 哥看 了 半天 才 反应 过来 ， 原来 是 去 踢 馆 的 哈哈 这 是 黑 汉人 的 吧 # 汉服 祭拜 皇太极 # 该图 为 汉服 热爱 者 于 清明节 在 沈阳 最大 的 公园 北陵 公园 进行 祭祖 活动 而 北陵 公园 内葬 有 皇太极 于是 此微博 以此 做文章 ， 发布 虚假 信息 ， 挑起 国内 民族情绪 ， 希望 新浪 客服 予以 处理 皇太极 哭 了 这 是 要 把 皇太极 给 气活 啊 ！ 穿 汉服 祭 满清 皇帝 ？ 你 怎么 不 穿 韩服 去 啊 ~ 天父 地母   反清复明 ！ 哈哈哈 哈哈哈   / / @ 鳗鱼 小卷 : 这 / / @ :   哈哈哈哈   / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 其实 我 觉得 还 挺好玩 的 ....# 童话 都 不敢 这么 写 ## 智商 是 硬伤 ## 蠢 哭 了 # / / @ 火 舞者 :   / / @ 奶林 :   病得 不轻 啊 / / @ :   一群 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   穿着 汉服 拜 满清 ？ ！ 这 是 去 砸 场子 么 哈哈 当今 天朝 欢乐 多 啊 看 了 两遍 才 发现 笑点 ， 最近 脑 容量 有限 / / @ 丽端 :   这 … … 博主 究竟 什么 意思 ？ 简直 是 ... / / @ :   放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   怒骂 你们 忘记 “ 反清复明 ” 的 大计 了 吗 ？ 抓狂 你们 忘记 陈总舵 主 的 遗志 了 吗 ？ 汗 你们 忘记 · · · · · · 历史 老师 的 教导 了 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博 哈哈哈   / / @ 日 在 :   皇太极 ？ 我 擦 这 肯定 是 在 黑 我 大清 / / @ 兔小瓜 : 无药 可救 啊 最右   / / @ 京城 文人 : 都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 皇太极 在天有灵 还 他 么 吓一跳 捏   / / @ 尘积舍 : 非其 鬼 而 祭 之   / / @ 霍瑞 : 驱除 鞑虏 ， 恢复 中华 ， 真傻 还是 装逼 ？   / / @ 沧海 一声 笑 - 滔滔 两岸 潮 :   穿 汉服 ， 拜 满族 ， 你们 这 是 没 文化 还是 甘愿 臣服 呢 ？ 哈哈 怎么 会 拜 皇太极 ？   / / @ 亚当 周记 : 一群 无知 的 人 还要 搞 一些 伪 文化 行为 ， 搞 的 不伦不类 ， 还 自 以为 潮流 ， 你 是 满 黑 还是 作践 自己 的 祖宗 呢 ？ 汉服 党 拜祭 满族 的 皇帝 是 啥意思 ？ ？ ？   / / @ 让 我 想想 叫 什么 啊 :     / / @ 兩 百米 的 天 :   那些 个二比 / / @ 止水 斋 主人 :   突然 很 想 让 汉服 党拉黑 我   / / @ 栀子 : 噗   / / @ 珠帘 寨主 : 哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 气派 @ 义行 每 一天   @ @ : / / . / 热门 微博 #   : / / . / 哈哈哈哈 哈哈哈 哈哈哈 / / @ ： 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   搞笑 到 发人 肺腑之言 啊 ！ 穿 汉服 去 皇太极 墓前 ， 这 是 去 嘲讽 他 的 吗 ？ 这是 赤果果 的 踩 场 / / @ 人间 美味 烤 鸭子 :   哈哈哈哈 哈哈哈 哈哈哈 / / @ ： 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   汉奸 的 历史 真实 还原 / / @ : # 童话 都 不敢 这么 写 ## 智商 是 硬伤 ## 蠢 哭 了 # / / @ 火 舞者 :   / / @ 奶林 :   病得 不轻 啊 / / @ :   一群 = .. = 皇太极 你 还好 吗   / / @ ： 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   踢馆 的 哈哈哈哈 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 脑残 吗 都 是 穿 汉服 去 拜 满人 … … 有病 要 吃药 汗   / / @ 啊 黄 : 其实 我 觉得 还 挺好玩 的 .... 笑 了 ，   这个 高级 黑 这 实在 是 太 喜感 / / @ :   放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   = ￣ ω ￣ = 看到 “ 汉服 党 ” 三个 字 的 时候 忍不住 冷笑   / / @ 二 师兄 就是 我 :   @ 汉服 同袍 _ 九九   你 怎么 看 / / @ 坏掉 了 : @ 汉服 同袍 _ 九九   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这个 是 踢 馆 呀 ， 皇太极 会 不会 哭 呀 智商 么   / / @ 张 近东 : 汉奸 的 历史 真实 还原 / / @ : # 童话 都 不敢 这么 写 ## 智商 是 硬伤 ## 蠢 哭 了 # / / @ 火 舞者 :   / / @ 奶林 :   病得 不轻 啊 / / @ :   一群 赤裸裸 的 报复 啊 哈哈 噗 / / @ 御姐 大好 : 这是 赤果果 的 踩 场 / / @ 人间 美味 烤 鸭子 :   哈哈哈哈 哈哈哈 哈哈哈 / / @ ： 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   笑 死 / / @ 双鱼座 的 :   哈哈哈   / / @ 蚊子 拍拍 拍 _ : 示威 ？ / / @ 木马 :   我 认为 也 不能 排除 这 一群 人 是 真傻 逼 的 可能性 ， 虽然 这种 可能性 真的 很小 很小 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 多大 的 仇 啊   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈 ， 瞬间 想起 一 单位 找 佛教协会 给 福禄寿 三星 塑像 开光 的 事 了 ， 好 欢乐 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 真相 / / @ 柒重景 雲 : # 汉服 祭拜 皇太极 # 该图 为 汉服 热爱 者 于 清明节 在 沈阳 最大 的 公园 北陵 公园 进行 祭祖 活动 而 北陵 公园 内葬 有 皇太极 于是 此微博 以此 做文章 ， 发布 虚假 信息 ， 挑起 国内 民族情绪 ， 希望 新浪 客服 予以 处理   @ 秋霜 如旧   小 东亚 共荣 ！ 之后 又 看到 “ 拜 皇太极 ” 噗 - . - 爱新觉罗 老贼   / / @ 汉服 同袍 _ 九九 : = ￣ ω ￣ = 看到 “ 汉服 党 ” 三个 字 的 时候 忍不住 冷笑   / / @ 二 师兄 就是 我 :   @ 汉服 同袍 _ 九九   你 怎么 看 / / @ 坏掉 了 : @ 汉服 同袍 _ 九九   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 不是 脑残 ， 是 要 发起 民族矛盾 ， 这 就 像 问 回民 猪肉 好吃 么 ！ / / @ - : 脑残 吧 ？   / / @ 深 : 求 被 屠 吗 ？ 穿 汉服 祭奠 满清 的 始祖   ...   / / @ 沈阳 地铁 第一 时间 :   要 不要 这么 没 文化 ？ 愚人节 不是 过去 了 吗 ？ 汗   / / @ 赖子 黄 :   笑 躺 了 哈哈 不 知道 博主是 气愤 呢 还是 觉得 可笑 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   缺   / / @ 原点 三栖 生活馆 : 这 是 踢 馆 吗 … … 笑哈哈 / / @ 海纳 纳 :     / / @ 風 舞星 砂 :   可怜 的 皇太极 啊 …   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 拉帮结伙 欺负 死人   过分 ！   / / @ 黑 兔子 的 记忆 : 不 知道 博主是 气愤 呢 还是 觉得 可笑 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   着 汉服 拜 皇太极 ， 扯蛋 玩儿 呢 ！ 奴才 看来 还 没 当够 怒 牛 逼 ！ / / @ 这 让 人 心慌 : 这 是 去 耀武扬威 的 才 对   干得 好 / / @ 熬 猪 _ :   捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 @ 爱萌物   哈哈哈 皇太极 要 被 气 复活 了 穿 汉服 拜 皇太极 ？ 这 都 哪 跟 哪 ？   / / @ 画图 将凌 先生 :   这 是 要 算账 ？ 大 宦官 ？   / / @ 河顿 _ : 哈哈哈 哈哈笑 尿 了   绝逼 汉服 黑 哈哈 故意 的 么 哈哈 这是 沈阳市 举办 的 ， “ 孝行 天下 我们 的 节日 清明 文明 祭祀 大型 公益活动 ” ， 每年 在 不同 的 公园 举办 ， 去年 在 万泉 公园 举办 ， 今年 在 所谓 的 北陵 公园 : / / . / 恩 ， 我 估计 清 以前 的 列祖列宗 要 被 气醒 了 / / @ 薇 炙 苦 逼 哭 了 :   @ 爱萌物   哈哈哈 皇太极 要 被 气 复活 了 天父 地母 反清复明 不过 话 说 如此 红果 果 的 放 嘲讽 ， 真的 大丈夫 吗 祖国 大地 行为艺术 遍地开花   / / @ 杨光 _ :   哈哈   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 欺负 死人 有意思 么 ？ ？ ？ ？ / / @ 林檎 白雪 大 贤者 :   拉帮结伙 欺负 死人   过分 ！   / / @ 黑 兔子 的 记忆 : 不 知道 博主是 气愤 呢 还是 觉得 可笑 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   这 事 去年 在 万泉 公园 举办 的 清明 公祭 活动 的 网页 : / / . / 皇太极 这 是 要 从 坟墓 里 气活 啊 皇太极 能 从 坟 里头 吓 一 跟头 ， 例赏 “ 金钱 鼠尾 ” ， 杂毛 小辫儿 一根 儿 哈哈 / / @ 十一 郞 :   精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 踢 馆子 去 了 ~   或者说 是 去 平坟 了 嘻嘻 拜错 祖宗 啦 ！ 伪   @ 汉服 晴空     / / @ 二黑哥 : 没 文化 ， 真 可怕 ！   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 / / @ 扇底 风月 喵 无敌 : 怒骂 你们 忘记 “ 反清复明 ” 的 大计 了 吗 ？ 抓狂 你们 忘记 陈总舵 主 的 遗志 了 吗 ？ 汗 你们 忘记 · · · · · · 历史 老师 的 教导 了 吗 ？   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 转发 微博看 了 主 的 微博   我 只能 皇族   还 在 做 着 满清帝国 的 梦 呢   / / @ 黑 兔子 的 记忆 : 不 知道 博主是 气愤 呢 还是 觉得 可笑   / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   • • • • • • 人家 都 躺 下 几百年 了 ， 居然 还要 受 这罪 皇太极 好 可怜 哈哈哈 ， 小心 他 把 这群 穿 汉服 的 孝子贤孙 都 收 了 去 想 气活 皇太极 么 ！ ！   / / @ 雨织 酱 _ 我 想 写 温暖 人心 的 故事 :   欺负 死人 有意思 么 ？ ？ ？ ？ / / @ 林檎 白雪 大 贤者 :   拉帮结伙 欺负 死人   过分 ！   / / @ 黑 兔子 的 记忆 : 不 知道 博主是 气愤 呢 还是 觉得 可笑 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   愿 国人 有国服 ！   / / @ 咪 索拉咪索 : 汉服 才 是 国人 的 衣服 @ 刘宋 颖 彬 关公 战秦琼 悲 催 @ 小 宁宁 要 独立   哎 我服 了 都 你 的 身上 的 担子 很重 啊 这 是 沈阳市 举办 的 ， “ 孝行 天下 我们 的 节日 清明 文明 祭祀 大型 公益活动 ” 该 公益活动 每年 在 不同 的 公园 举办 ， 去年 在 万泉 公园 举办 ， : / / . / 今年 在 所谓 的 北陵 公园 ， : / / . /   根本 就 不 存在 楼主 所说 穿 汉服 祭 鞑 酋 的 事情 回复 @ 不 爱吃鱼 的 - : 抱歉 ， 说错 了 ， 不是 努尔哈赤 那 又 有 什么 关系 ， 问题 不 大   / / @ 不 爱吃鱼 的 - : 回复 @ 莫晓磊 : 不是 努尔哈赤 啊 / / @ 马啼 鸭 嘶 :   不如 多尔衮 去 拜   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 张图 是 多久 以前 的 了 … … 鄙视 偷笑 偷笑 皇太极 可不是 汉族   / / @ 二黑哥 : 没 文化 ， 真 可怕 ！   / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 为什么 穿 汉服 的 要 去 拜 他 ？ 不是 应该 扒 他 坟 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 左脚 清明 ， 右脚 重阳 ， 师傅 教导 要 尊敬 先人 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 就是 来 砸 场子 的 转发 微博老 招笑 了 中国 被 元朝 和 清朝 整整   了 一个 史诗 级 的 ， 直接 导致 落后 ～ ～ / / @ 南镇抚 司佥事 :   衣冠 拜索 虏 ！ 转发 微博 沈阳市 开展 “ 告别 陋习 ， 文明 祭祀 ” 活动 ， 今年 是 第十年 举办 这个 活动 该 公益活动 每年 在 不同 的 公园 举办 ， 去年 在 万泉 公园 举办 ， : / / . / 今年 在 所谓 的 北陵 公园 ， : / / . /   根本 就 不 存在 楼主 所说 穿 汉服 祭 鞑 酋 的 事情   @ 義忠仁 _ 虞朔   咱回 西安 拜政 爹爹 去 ~   / / @ - 小文 : 皇太极 这 是 要 从 坟墓 里 气活 啊 所以 说   汉 文化 的 复兴 最 重要 是 文化 的 内核   无论是 礼   乐   或者 其他   光靠 没完没了 的 形式 空壳   只是 汉 文化 日趋 式微 时 的 荒唐 闹剧 估计 又 是 哪个 领导 喝完 酒一 高兴 脑袋 被 拍 了 ， 底下人 就生 整出 这 幺 蛾子 来     / / @ 泡菜 大酱 土豆 : 偷笑 偷笑 皇太极 可不是 汉族     / / @ 二黑哥 : 没 文化 ， 真 可怕 ！     / / @ : 这唱 的 又 是 哪 一出 ？ 吃惊 人家 不是 一个 祖宗 的 满族 ， 沈阳 ， 皇陵 ， 绝对 故意 的 ！ / / @ 我 是 舒小澈 : 哈哈 故意 的 么 哈哈 反清复明 咩 偷笑 挖 鼻屎 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 … … / / @ 蛮族 勇士 :   满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ 皇太极 好 无辜 / / @ 缁 衣 凡心 小白兔 :   … … 这 都 神马 对 神马 啊 … … 唯一 可以 相比 的 就是 穿着 八路军 制服 去 靖国神社 了 吧 / / @ 晨钟 木鼓 :   哈哈哈 ， 谁 出 的 主意 啊 / / @ 陈 个个 爱 拍 各种 花儿 :   =   = 穿 汉服 祭拜 皇太极 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 哈哈哈哈 ！ ！ ！ ！ ！ / / @ 魔 咩 向 你 求 一个 小 蜜桃 :   高端 黑 啊 都 是 ！ ！ 哈哈哈 哈哈   @ 梦遗 唐朝   / / @ 云梦泽 人 : 沈阳市 开展 “ 告别 陋习 ， 文明 祭祀 ” 活动 ， 今年 是 第十年 举办 这个 活动 该 公益活动 每年 在 不同 的 公园 举办 ， 去年 在 万泉 公园 举办 ， : / / . / 今年 在 所谓 的 北陵 公园 ， : / / . /   根本 就 不 存在 楼主 所说 穿 汉服 祭 鞑 酋 的 事情 螨 遗想 一统天下 早说 啊 ， 黑 汉服 干什么 ！ 已 证实 此 为 假消息 ， 直到现在 还 想着 留臭 辫子 呢 ！ 我 想 爆粗 口 … … / / @ 浅韵 _ 未央 :   这 张图 是 多久 以前 的 了 … … 鄙视 下面 发评 的 都 看 一下 ， 这个 是 假 的 ， 背后 的 树木 太绿 了 真是 一群 文盲 啊 ~ 为啥 汉服 党要 祭拜 满族 鞑子 ？ / / @ _ :   这个 ， 套路 有点 怪 / / @ 老 丿 : 汉服 党 都 是 脑残 偷笑 皇太极 啊   亲亲 # 热门 微博 #   : / / . / / / @ : 放过 爱新觉罗 吧 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   等等 这是 皇太极 么 ？ / / @ 廖廓 _ :   这 尼玛 是 去 砸 场子 的 啊 … 这是 笑话 吗 ？ 汗 穿 汉服 ， 拜 皇太极 ？ 皇太极 ， 不是 满人 么 ？ ！ 啥 逻辑 哎哟 ！ ！ 笑哈哈 笑哈哈 这 是 个 什么 逻辑 啦 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 嘻嘻 我 也 要 穿 汉服 去 拜拜 靖国神社 这 是 在 开 嘲讽 么 ？ 秦琼战 关公 我 了 个 擦 丢人 啊   / / @ 撷 诗 槿 : 干嘛 要 穿着 汉服 去 皇太极 墓 ， 汗 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 脑子 被 门 夹 了 ！ 这 扮相 在 满清 都 得 掉 脑袋 ！ … … / / @ 半仙 在 枣现 挠 :   放过 他 吧 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ _ 小末 末 不正经 : 真够 无聊 的 ， 那么 穿 西服 祭祖 的 岂 不是 要 被 群殴 死 ！ ？ 满汉 一家亲 嘛 / / @ 匪 十六 : 这得 多 有 文化 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 角马 台 :   牛 逼 ！ / / @ 这 让 人 心慌 : 这 是 去 耀武扬威 的 才 对   干得 好 / / @ 熬 猪 _ :   捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 生病 快揍 多尔衮 啊 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 肯定 是 反动分子 妖言惑众 / / @ 阿兹 雄猫 : 满汉 一家亲 嘛 / / @ 匪 十六 : 这得 多 有 文化 黑线 神奇 的 地球 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 反清复明   / / @ 马想 : / / @ 角马 台 :   牛 逼 ！ / / @ 这 让 人 心慌 : 这 是 去 耀武扬威 的 才 对   干得 好 / / @ 熬 猪 _ :   捉机 啊   / / @ 吕吕爻 : 拙计 …   / / @ : 瞎 了 / / @ 粥 当当 :   智商 低 穿 汉服 祭拜 皇太极   @ 萧 云子   你 怎么 看 / / @ _ :   这 简直 就是 挑衅 啊 ！ / / @ 赖子 黄 : 笑 躺 了 哈哈 转发 微博穿 汉服 去 拜 满人 … … 这个 ， ， ， 请问 是 森马 意思 啊 ！ ！ ！ 反清 复汉 哈哈 刘邦 泉下 有 知会 气 的 跳 起来 不 ？ 智商 无 下限 啊 去 踢 馆子 的 ！ 嘻嘻 # 热门 微博 #   : / / . / 地振 高冈 一派 溪山 千古 秀 ； 门朝 大海 三 河合水 万年 流汗 汗 汗 转发 微博哇 ， 衣服 还 挺 霸气 的 # 热门 微博 #   : / / . / / / @ :   穿 汉服 到 皇太极 陵前 祭拜 ， 这 是 来 砸 场子 的 吗   @ 青春 小乖 _   小八 啊 〜 〜 皇太极 啊 〜 〜 爱 你 一群 傻 逼 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 就是 盲目 复古 的 结果 / / @ 弹剑 问琴意 - 水风子 曦 :   拜错 了 鬼 了 吧 喂喂 喂 ， 大汉 先祖 在 这边 ， 你们 拜 了 鞑虏 了 ， 尔 等 认贼作父 羞不羞 的 啊 ！ 是 皇太极 那波 人 的 子孙 把 我们 的 汉服 扫 没 了 的 ， 你们 无聊 不 无聊 ？ / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 反清复明 的 大业 就 交给 你们 了 ！ 都 什么 人 呢 ？ 伪货 一大堆 我无语 ... 刘邦 和 皇太极 不得 安宁 啊 / / @ 上饶 期货 玩家 :   秦琼战 关公 这 是 要 把 皇太极 气 醒过来 么 汗   / / @ 下雨天 有 两只 狗狗 : 偷笑   天地会 派来 的 转发 微博 踢 馆 啊 … … 摸摸 挂 哈哈 / / @ 缥缈 : 皇太极 能 从 坟 里头 吓 一 跟头 ， 例赏 “ 金钱 鼠尾 ” ， 杂毛 小辫儿 一根 儿 哈哈 / / @ 十一 郞 :   精分 大 集合 么 ？   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了 智商 真让人 捉 急 啊 ， 瞅 瞅 这树 ， 你家 的 树能 在 月 绿成 这样儿 啊 死不瞑目 …   / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这得 多脑 残 ？   / / @ 阿兹 雄猫 : 满汉 一家亲 嘛 / / @ 匪 十六 : 这得 多 有 文化 這是 在 幹什麼 =   = / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   @ 赵老薇 小 豌豆 不再 为 而 受伤   你 看 ~ 你 看 ~ 偷笑   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 是 去 砸 场子 ？ 有病 … 好 ， 这个 妙极 ， 牛 逼 皇太极 你 跳 出来 呀 看 一些 网友 回复 说 这个 图是 被 原 在 别处 抓 来 混淆视听 的 ， 具体 情况不明 ， 如果 因为 之前 的 转发 造成 不好 影响 的 ， 我 表示 抱歉 以及 表示 对原 的 / / @ 我亡 帝國 主義之 心不死 : 原博是 個 有名 的 漢 黑 ， 人家 祭祀 的 是 孔子 ， 白 癡 脑残 无极限 笑成 白痴 了 好 么 → _ →   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 留头 不留 发 ， 留发 不留 头 祖宗 都 认错 了 啊 ～ 哈哈哈 ～ 啥 ？ ？ ？ ？ ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 在 寒磣 他 嗎 / / @ 我要 成为 报社 瘦萌萌 :   为什么 穿 汉服 的 要 去 拜 他 ？ 不是 应该 扒 他 坟 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 烧饼   / / @ 陆雪殇 : 这 就是 盲目 复古 的 结果 / / @ 弹剑 问琴意 - 水风子 曦 :   拜错 了 鬼 了 吧 喂喂 喂 ， 大汉 先祖 在 这边 ， 你们 拜 了 鞑虏 了 ， 尔 等 认贼作父 羞不羞 的 啊 ！ 是 皇太极 那波 人 的 子孙 把 我们 的 汉服 扫 没 了 的 ， 你们 无聊 不 无聊 ？ / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 穿 汉服 祭 皇太极 .... ? ? # 热门 微博 #   : / / . / 太扯 了 汉人 拜满 人 的 祖先 ！ 尼玛 拜 皇太极 应该 穿 清朝 的 衣服 ！ 哈哈 强烈 支持 他们 剃发 拖 辫子 祭拜 ！   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 皇太极 气活 了 没 / / @ 月影 臥東廂 :   是 在 寒磣 他 嗎 / / @ 我要 成为 报社 瘦萌萌 :   为什么 穿 汉服 的 要 去 拜 他 ？ 不是 应该 扒 他 坟 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 四月 一号 去 效果 更好 些 ！ 最右 ... / / @ :   是 想 说 我党 承 满族 党 之 衣钵 吗 ？ / / @ 乱 煞 年 光遍 :   我 ！ 实 ！ 在 ！ 忍 ！ 不 ！ 住 ！ 要 ！ 转 ！ ！ ！ 哈哈哈哈 ~ ~ ~ ~ ~   / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 是 要 搞 哪 一出 衰 回复 @ - : 系统 自动 转发   / / @ - : 造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全家 火葬场   造谣 一时 爽 ， 全 / / @ 某某 老赵 : 老 招笑 了 我 觉得 挺 好 的 在 满洲 分 满汉 就是 扯淡 皇太极 是 气死 的 吧 ？ / / @ 饭饭 攒 人品 :   皇太极 好 无辜 / / @ 缁 衣 凡心 小白兔 :   … … 这 都 神马 对 神马 啊 … … 唯一 可以 相比 的 就是 穿着 八路军 制服 去 靖国神社 了 吧 、 我 真的   没有 想 嘲笑 你们 噗 / / @ 奇幻 飞澜 :   烧饼 围观 / / @ 天天 天天 冬眠 :   皇太极 气活 了 没 / / @ 月影 臥東廂 :   是 在 寒磣 他 嗎 / / @ 我要 成为 报社 瘦萌萌 :   为什么 穿 汉服 的 要 去 拜 他 ？ 不是 应该 扒 他 坟 吗 ？ / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 猪 你 觉得 穿 汉服 祭拜 满足 可能 么 ， 你们 这些 少数 民猪 放假 新闻 要 不要脸 哈哈   / / @ 洗脚 池 的 :   哈哈   踢馆 / / @ :   笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 壮哉 我 大 同袍 ！ ！ ！ 太宗 满汉 一家 / / @ 缁 衣 凡心 小白兔 :   … … 这 都 神马 对 神马 啊 … … 唯一 可以 相比 的 就是 穿着 八路军 制服 去 靖国神社 了 吧 / / @ 晨钟 木鼓 :   哈哈哈 ， 谁 出 的 主意 啊 / / @ 陈 个个 爱 拍 各种 花儿 :   =   = 穿 汉服 祭拜 皇太极 / / @ 越女剑 :   哈哈哈 哈哈 / / @ 隐不溜 丢 : 可怜 的 皇太极 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . /   @ 梦遗 唐朝   @ 汉服 包打听 鞑子 又 造谣 ！ 盗 中国 新闻 图片网 的 图 居然 也 能 蒙 了 这么 多人 ╮ ( ╯ ▽ ╰ ) ╭ 召唤 铁拳 无敌 孙中山 ！ 楼主 低级 黑 ， 诸位 关内 傻逼们 别着急 呼喊 ， 沈阳 现在 还 没长 树叶 呢 ， 且 图 中 背景 根本 不是 北陵 ， 五十六个 民族 ， 哪个 做 皇帝 都 一样 ， 别老是 汉族 坐庄 ， 元朝 的 时候 你们 祖宗 也 别扭 受 了 ， 元朝 不 也 是 被 殖民统治 真正 的 汉朝 在 日本 韩国 台湾 ， 偏偏 不 在 大陆 ， 傻逼们 省省 吧 补充 一下 ， 清朝 是 中国 历史 上 国土 最大 的 时代 我 就 说 这事 没 那么 简单   / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 这是 夏天 吧 哈哈哈 哈哈 / / @ 八卦 _ 内小 咩 : 哈哈哈   / / @ 蔷薇 之 吻 :   回复 @ : 来而不往非礼也   / / @ : 北京 十三陵 门口 照相馆 有用 清朝 龙袍 照相 的 ， 大家 也 算 扯平 了   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？   @ 旧 时光   你 知道 在 哪里 的 如此 甚 好 / / @ 玉衡 皎 月夜 : @ 義忠仁 _ 虞朔   咱回 西安 拜政 爹爹 去 ~   / / @ - 小文 : 皇太极 这 是 要 从 坟墓 里 气活 啊 诈尸 呢 汗   / / @ :     @ 菜鸟 莉莉 安   汗 你 看看 汗   / / @ 开进 布拉格 : 穿 汉服 拜 皇太极 ？ 哈哈哈 哈哈 ， 我 笑 歪 了 哈哈哈哈 反清复明 ！ ！ ！   / / @ 不知 所 :   汉服 … 皇太极 … 服 了 ！   / / @ 盐酸 : 败 了 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 怒 在 我 个人 看来 ， 清王朝 是 中国 历史 上 最 糟糕 的 王朝 ， 没有 之一 ！ 噗 ， 踢馆 正解 / / @ 特别 啰嗦 的 :   踢馆 去 的 ？ 哈哈哈哈 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 哎 ～ / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 额 · · · · · · @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ 哼 丢人 啊 / / @ 美少女 战士 谢渊 十分 严肃 的 说道 : 我 了 个 擦 丢人 啊   / / @ 撷 诗 槿 : 干嘛 要 穿着 汉服 去 皇太极 墓 ， 汗 / / @ 王世颖 :   我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 皇太极 会 生气 不 / / @ 公孙大娘 :   哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 这 清明节 呢 去 人 坟 上 砸 场子 这事 干 的 不 合适 吧 据说 不是 拜祭 皇太极 ， 只是 在 他 的 陵园 里 搞 文明 祭祀 活动 不过 … 跑 人家 陵园 里 祭拜 又 说 不是 拜 他 ， 怎么 感觉 比 穿着 汉服 拜 他 还 悲 催 啊 ！ 这 一定 是 故意 的 ！ 挖 鼻屎 偷笑   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 北陵 又称 清 昭陵 ， 是 清太宗 皇太极 以及 孝端文 皇后 博乐 济 吉特 氏 的 陵墓 ， 占地面积 万平方米 ， 是 清初 “ 关外 三陵 ” 中 规模 最大 、 气势 最 宏伟 的 一座 年 ， 奉天 省政府 将 昭陵 辟 为 公园 ， 因 位于 市区 北部 ， 故得 此名 没有 皇太极 的 清 昭陵 ， 哪儿 来 的 北陵 公园 ？ 来 北陵 公园 拜祭 ， 难道 是 拜 炎黄 啊 ？ 博主 没 说错 ！ 要 祭拜 别穿 汉服 ， 不然 那 亿死 在 清朝 屠刀 下 的 人 死不瞑目 鄙视 真的 不是 踢馆 么   / / @ 某狄小 别扭 : 笑 傻 了 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 一定 是 故意 去 恶心 的 呀 ， 高端 黑 呀 / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ 是 为了 去 告诉 他 老人家 \" 过 了 这么久 天下 还是 汉人 的 可是 你们 高考 有 分加 \" 吗 # 汉服 一生 黑 #   / / @ : 哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … 活动 组织者 没 文化 装逼 鉴定 完毕 / / @ 十一 郞 :   北陵 又称 清 昭陵 ， 是 清太宗 皇太极 及孝端 文 皇后 博乐 济 吉特 氏 的 陵墓 ， 是 清初 “ 关外 三陵 ” 中 规模 最大 、 气势 最 宏伟 的 一座 年 奉天 省政府 将 昭陵 辟 为 公园 没有 皇太极 的 清 昭陵 ， 哪来 的 北陵 公园 ？ 来 北陵 公园 拜祭 ， 难道 是 拜 炎黄 啊 ？ 博主 没 说错 ！ 噗 / / @ 北城 纪事 :   这 肯定 是 在 黑 我 大清 / / @ 兔小瓜 : 无药 可救 啊 穿 汉服 拜 皇太极 嘛 ？ 穿越 了   / / @ 查尔斯 : 左脚 清明 ， 右脚 重阳 ， 师傅 教导 要 尊敬 先人 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ / / @ 汉服 同袍 _ 九九 :   之后 又 看到 “ 拜 皇太极 ” 噗 - . - 爱新觉罗 老贼   / / @ 汉服 同袍 _ 九九 : = ￣ ω ￣ = 看到 “ 汉服 党 ” 三个 字 的 时候 忍不住 冷笑   / / @ 二 师兄 就是 我 :   @ 汉服 同袍 _ 九九   你 怎么 看 / / @ 坏掉 了 : @ 汉服 同袍 _ 九九   / / @ 公孙大娘 : 哈哈哈哈   笑 死 我 了 ！ ！ ！ / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 皇太极 不是 汉人 吧 难道 存在 着 身世 之迷 ？ 转发 微博 拍板 搞 这个 活动 的 部门 ， 才 让 人 笑掉大牙 既然 叫做 “ 清明 沈阳   孝道 致远 ” 活动 ， 您 就 别搞 一帮 穿 汉服 的 人 ， 去 皇太极 墓前 折腾 啊 ！ 这才 是 挑起 纷争 呢 另 ， 既然 宣传 低碳 ， 就别 再 做 新 衣服 了 ， 披个 麻袋片 才 低 碳 呢 其实 是 造谣 - - / / @ 黄暴 青年 哥萨克 :   是 为了 去 告诉 他 老人家 \" 过 了 这么久 天下 还是 汉人 的 可是 你们 高考 有 分加 \" 吗 # 汉服 一生 黑 #   / / @ : 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … 、 满 遗狗 造谣 一时 爽 ， 全家 火葬场 、 之前 你们 跪拜 过孝陵 认错 啦 、 多尔衮 剃发 易服 ， 烧纸 钱 给 牛头马面 ， 要 在 下面 替 我们 揍 他 哟 ！ 、 我们 汉人 又 得 天下 了 么 么 哒 ~ 鼓掌 、 满贼 女 出嫁 前 都 要 献给 父亲 .. 吐 、 你们 满族 狗 的 衣服 好丑 哟 ， 也 难怪 ， 当年 你们 还是 奴隶社会 啊 ， 还有 酋长 哟 ~ 不过 我 衣服 挺 好看 的 嗯 哼 滿漢 全席 哈哈   / / @ 十一 郞 : 拍板 搞 这个 活动 的 部门 ， 才 让 人 笑掉大牙 既然 叫做 “ 清明 沈阳   孝道 致远 ” 活动 ， 您 就 别搞 一帮 穿 汉服 的 人 ， 去 皇太极 墓前 折腾 啊 ！ 这才 是 挑起 纷争 呢 另 ， 既然 宣传 低碳 ， 就别 再 做 新 衣服 了 ， 披个 麻袋片 才 低 碳 呢   / / @ 张 近东 : 汉奸 的 历史 真实 还原 / / @ : # 童话 都 不敢 这么 写 ## 智商 是 硬伤 ## 蠢 哭 了 # / / @ 火 舞者 :   / / @ 奶林 :   病得 不轻 啊 / / @ :   一群 穿越 了   / / @ 东村 王 小花 :   你 穿 个 汉服 去 皇太极 坟 跟前 干 啥 ？ 撩闲 哪 ？ / / @ 珠帘 寨主 :   哈哈哈哈   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 人才 ， 应先 拜 祖先 吧 / / @ 陈 阿土 : 是 拜 错 坟头 了 吗 ？ 剃发 易服 就是 野蛮 人 的 行为 / / @ 李征 的 围脖 : 哈哈 强烈 支持 他们 剃发 拖 辫子 祭拜 ！   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 赤裸裸 的   / / @ 四张 猪 : 哈哈   / / @ 洗脚 池 的 :   哈哈   踢馆 / / @ :   笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 你 说 的 是 哪一年 的 月 日 ？ ？ ？ 你 这 算不算 是 散步 虚假 信息 呢 ？ ？ ？ 汗 汗 汗 / / @ _ : 赤裸裸 的   / / @ 四张 猪 : 哈哈   / / @ 洗脚 池 的 :   哈哈   踢馆 / / @ :   笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 穿 汉服 祭拜 当年 大肆 推行 去 汉化 的 满族 皇帝 ， 历史 怎么 学 的 这 是 ？ 回复 @ 白马 入阵 : 崖山 之后 再 无 中华 ， 书 可信 ， 但 不可 全 信 ， 你 也 就是 个 傻 逼 书呆子 ， 别 你 奶奶 的 胡 咧咧 ， 体育老师 就是 我 ， 来来来 ， 让 我 揍 你 一顿 给 你 开 开窍   / / @ 白马 入阵 : 回复 @ 邪恶 滴 小 飞机 : 呵呵   历史 是 体育老师 教 的 ？ 一些 鞑子 满遗 胡说   你 还 真信 了   求多 看看书 光 原帖 煞笔 得 还 有限 / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 : / / . / 造谣 一时 爽 ， 全家 火葬场   / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 原 报导 在 此 ： : / / . /   组织者 也许 没 注意 到 北陵 是 皇太极 的 墓 吧 ， 好汗 吃惊 / / @ 十一 郞 :   拍板 搞 这个 活动 的 部门 ， 才 让 人 笑掉大牙 既然 叫做 “ 清明 沈阳   孝道 致远 ” 活动 ， 您 就 别搞 一帮 穿 汉服 的 人 ， 去 皇太极 墓前 折腾 啊 ！ 这才 是 挑起 纷争 呢 东北 人 懒得动 心眼 ， 但略 施小计 ， 就 能 让 崇祯 杀 了 袁崇焕 ， 哈哈哈哈 哈哈哈哈 身为 大汉民族 怎么 能 向 殖民 了 我们 多年 的 满人 祭拜 呢 ？ 还是 穿着 汉服 ， 简直 是 汉奸 的 行径 ！ 怒 哈哈哈 哈哈哈 大 过节 的 让 人气 着   / / @ 我 是 明王 :   这 就是 来 砸 场子 的 反清复明 ？ / / @ 林沛满 : 原 报导 在 此 ： : / / . /   组织者 也许 没 注意 到 北陵 是 皇太极 的 墓 吧 ， 好汗 吃惊 / / @ 十一 郞 :   拍板 搞 这个 活动 的 部门 ， 才 让 人 笑掉大牙 既然 叫做 “ 清明 沈阳   孝道 致远 ” 活动 ， 您 就 别搞 一帮 穿 汉服 的 人 ， 去 皇太极 墓前 折腾 啊 ！ 这才 是 挑起 纷争 呢 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 就算 是 穿 汉服 去 皇太极 墓前 祭拜 有何不可 ？ 满汉 本来 就 已经 一家 ， 又 不是 世仇 ， 不同 民族 也 对 他 表示 尊敬 ， 这是 何等 的 荣耀 ？ ！ 怎么 就 不能 接受 了 呢 ？   / / @ 林沛满 : 原 报导 在 此 ： : / / . /   组织者 也许 没 注意 到 北陵 是 皇太极 的 墓 吧 ， 好汗 吃惊 这 真的 不是 脑子 进水 么 ......   / / @ 格子 里 的 夜晚 : / / @ 纵横 中文网 编辑 沙虫 :   这是 群嘲 么 ， 这些 货穿 汉服 拜 满族 ， 脑子 抽线 成 这样 真是 奇葩 / / @ 千幻 冰云 :   其实 皇太基 是 汉人 穿越 的 不信 看电视   / / @ 雨 喵 你 在 哪里 : 艹 真 不知 说 啥 好 了 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 囧 ， 皇太极 是 满人 不是 汉人 啊 亲 ！ ！ ！ ！ 夷 狄之有 君 不如 华夏 之 无   / / @ 中国 数字 大学城 _ 杨海 : 这得 多脑 残 ？     / / @ 阿兹 雄猫 : 满汉 一家亲 嘛   / / @ 匪 十六 : 这得 多 有 文化 你 这个 通古斯 野猪 皮 ， 去死吧 吐   @ 醉 月 扫地 去 了   @ 日长 篱落 觉得 将会 悲剧   @ 秦亚 文字 初尘   @ 晞 子 _ 轻苍轻 苍   该 不明 生物 扭曲 事实 ， 颠倒黑白 ， 恶意中伤 ， 散播 虚假 信息 ， 违背 微博 运行 管理条例 ， 请 有关 部门 该 迅速 时 迅速 做出 封禁 销号 处理   / / @ : 光 原帖 煞笔 得 还 有限 / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 : / 我 擦 ， 这 都 有人 举报 ， 尼玛 在 北陵 公园 （ 清太宗 皇太极 和 孝端文 皇后 博尔济吉 特氏 的 陵墓 昭陵 ） 穿 汉服 ？ 这 不是 糊弄 鬼 么 ？ / / @ :   留头 不留 发 ， 留发 不留 头 祖宗 都 认错 了 啊 ～ 哈哈哈 ～ 解释 完 之后 就 连 下限 也 没 了 / / @ : 光 原帖 煞笔 得 还 有限 / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 穿漢人 衣服 拜 滿人 皇帝 ， 哈哈 ！ / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 这 真心 属于 去 气人 的 呀 ， 穿 汉服 祭 满清   / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 有句 话 叫 “ 崖山 之后 再 无 中国 ， 明亡 之后 再 无 华夏 ” ， 这些 汉服 党 是 要 闹 哪样 ？ 怒 / / @ :   穿漢人 衣服 拜 滿人 皇帝 ， 哈哈 ！ 砸 场子 的 来 了 ， 放正 黑旗 城管 咬 他们 / / @ 林沛满 :   原 报导 在 此 ： : / / . /   组织者 也许 没 注意 到 北陵 是 皇太极 的 墓 吧 ， 好汗 吃惊 / / @ 十一 郞 :   拍板 搞 这个 活动 的 部门 ， 才 让 人 笑掉大牙 既然 叫做 “ 清明 沈阳   孝道 致远 ” 活动 ， 您 就 别搞 一帮 穿 汉服 的 人 ， 去 皇太极 墓前 折腾 啊 ！ 这才 是 挑起 纷争 呢 这 是 赤裸裸 的 踢 馆 行为 好 吧 ， 地球 人 已经 无法 阻止 他们 了   / / @ 三体 - 刘晓明 : 反 了 这 是 要 反 明复清 啊 / / @ 三体 _ 怒火 水葬 : 反清复明 节 … … 活跃 一下 气氛 而已 / / @ 红黑 小胖 :   用 前朝 的 剑 来 斩 本朝 的 官 ？   / / @ 北风 之神 : 无极限 哪 哼   / / @ 午夜 幽冥 : 玩死 皇太极 … … / / @ :   这 是 在 秀 下限 么 这 .. 确定 这帮 学生 不是 踢馆 的 ？ .. 历史 是 体育老师 教 的 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 这 赶上 和 穿 中山装 去 拜 靖国神社 了 回复 @ 老 苏打水 : 其实 是 满州 鞑子 先 反对 汉服 的 ， 所以 ， 这 只是 回礼 罢了 ，   / / @ 老 苏打水 : 每年 清明 东陵 西陵 北陵 都 有 满族 后裔 拜扫 ， 穿 汉服 的 人 跑 去 干嘛 ？ 这 不是 名为 拜祭 ， 实为 挑事 ， 挑拨 民族矛盾 吗 ？ 穿 汉服 拜祭 也 该 祭 十三陵 吧 ， 火车票 又 不贵 煞笔 满遗 ， 造谣 无耻 / / @ 欣宇 说 在 听 时光 说谎 :   @ 赵老薇 小 豌豆 不再 为 而 受伤   额 黑线 尊敬 ？ 汉 民族 的 刽子手 / / @ 青弋 翠微 : 就算 是 穿 汉服 去 皇太极 墓前 祭拜 有何不可 ？ 满汉 本来 就 已经 一家 ， 又 不是 世仇 ， 不同 民族 也 对 他 表示 尊敬 ， 这是 何等 的 荣耀 ？ ！ 怎么 就 不能 接受 了 呢 ？   / / @ 林沛满 : 原 报导 在 此 ： : / / . /   组织者 也许 没 注意 到 北陵 是 皇太极 的 墓 吧 ， 好汗 吃惊 这算 什么 将 明朝 宗室 赶净 杀绝 还要 穿 胡服 祭拜 明太祖 的 行为艺术 ， 糠 稀 皇帝 几百年 前 就 表演 过 了 这些 穿 汉服 的 作秀 都 作 的 这么 欠 踹 / / @ 軍持 _ 秦鴻 :   汉军旗 的 是 大明 衣冠 吧 ？ 这个 只能 是 穿越 的   / / @ 夏 双刃 的 微博 : 汉军旗 的 ？   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ 域风 大姐 - : 素质 注意 素质 ！ ！ ！ ！ 不要 满嘴 的 污言秽语 ！ ！ ！   / / @ 域风 大姐 - : 放屁 ， 都 什么 年代 了 ， 还有 满汉 之争 满嘴 的 喷粪   / / @ 蘭竹漢 : 回复 @ 老 苏打水 : 其实 是 满州 鞑子 先 反对 汉服 的 ， 所以 ， 这 只是 回礼 罢了 ，   好 有 喜感 偷乐 穿 汉服 拜 皇太极 ！ 汗 原来 这 信息 被 举报 了 ， 原 狡辩 说 没 说 是 拜 的 皇太极 陵 是 皇汉 敏感 了 ， 我 问问 “ 到 北陵 皇太极 陵前 祭拜 ” 这句 话 是不是 你 写 的 ？ / / @ 弹剑 问琴意 - 水风子 曦 :   拜错 了 鬼 了 吧 喂喂 喂 ， 大汉 先祖 在 这边 ， 你们 拜 了 鞑虏 了 ， 尔 等 认贼作父 羞不羞 的 啊 ！ 是 皇太极 那波 人 的 子孙 把 我们 的 汉服 扫 没 了 的 ， 你们 无聊 不 无聊 反清复明 ！ 偷乐 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 有 这句 话 “ 到 北陵 皇太极 陵前 祭拜 ” 不是 误导 是 什么 ？ / / @ 弹剑 问琴意 - 水风子 曦 :   原来 这 信息 被 举报 了 ， 原 狡辩 说 没 说 是 拜 的 皇太极 陵 是 皇汉 敏感 了 ， 我 问问 “ 到 北陵 皇太极 陵前 祭拜 ” 这句 话 是不是 你 写 的 ？ / / @ 弹剑 问琴意 - 水风子 曦 :   拜错 了 鬼 了 吧 喂喂 喂 ， 大汉 先祖 在 这边 ， 你们 拜 了 鞑虏 了 ， 尔 等 / / @ 好 想 穿 汉服 上街 的 某安 : / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ 我 的 意思 是 谒拜 的 人 如果 能够 不计前嫌 这 我 也 不好 说 什么 ， 但是 被 拜 的 族人 连 这 都 不能 接收 就 可笑 了   / / @ : 尊敬 ？ 汉 民族 的 刽子手 穿 汉服 拜祭 皇太极 ？ 脑子 抽抽 了 ？ / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 偷笑 / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆   @ 小動物   不是 踢馆 吗 ？   / / @ 从良 小黑 : / / @ _ : 赤裸裸 的   / / @ 四张 猪 : 哈哈   / / @ 洗脚 池 的 :   哈哈   踢馆 / / @ :   笑 死 了   / / @ 杀人如草 不 闻声 : 哈   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ 域风 大姐 - : 哎 呦 呦 ！ ！ ！ 看 这 满杂 ， 有 能耐 你 别说 汉语 ， 别写 汉字 ， 蛮夷 就是 蛮夷 ， 蹬 不 上 大雅之堂 ！   / / @ 域风 大姐 - : 就 因为 是 人 ， 所以 才 骂 的 是 畜生 ， 狗 杂种   / / @ 蘭竹漢 : 回复 @ 老 苏打水 : 其实 是 满州 鞑子 先 反对 汉服 的 ， 所以 ， 这 只是 回礼 罢了 ，   回复 @ 青弋 翠微 : 我 倾向 于 这 是 假新闻 玩 汉服 的 ， 文史 见 地 不该 如此 差发 假新闻 给 屠夫 脸上 贴金 的 ， 其心 可 诛   / / @ 青弋 翠微 : 我 的 意思 是 谒拜 的 人 如果 能够 不计前嫌 这 我 也 不好 说 什么 ， 但是 被 拜 的 族人 连 这 都 不能 接收 就 可笑 了   / / @ : 尊敬 ？ 汉 民族 的 刽子手 这 身着 汉服 心属 满 ？ 回复 @ 老 苏打水 : 哈哈 ， 本来 就是 中原 人 ， 只 在 杭州 罢了 ， 蛮夷   / / @ 老 苏打水 : 真可笑 真可笑 ， 你 是 河南人 吗 ？ 否则 有 什么 资格 自称 中原 ？ 现代汉语 是 以 华北地区 方言 为 基础 的 ， 你 有 什么 资格 使用 ？   / / @ 蘭竹漢 : 回复 @ 域风 大姐 - : 哎 呦 呦 ！ ！ ！ 看 这 满杂 ， 有 能耐 你 别说 汉语 ， 别写 汉字 ， 蛮夷 就是 蛮夷 ， 蹬 不 上 大雅之堂 ！   回复 @ 域风 大姐 - : 有 说 呢 ！ 吃 月饼 长大 的 ！ 因为 八月 十五 杀 鞑子 ，   / / @ 域风 大姐 - : 垃圾 ！ 你家 老祖宗 没 告诉 你 你 是 吃 什么 长大 的 吗 ？   / / @ 蘭竹漢 : 回复 @ 老 苏打水 : 其实 是 满州 鞑子 先 反对 汉服 的 ， 所以 ， 这 只是 回礼 罢了 ，   回复 @ 老 苏打水 : 呵呵 ， 我 哪里 没有 承认 了 ， 蛮夷 ，   / / @ 老 苏打水 : 老家 在 哪 都 不敢 承认 ， 数典忘祖 ， 小人 也   / / @ 蘭竹漢 : 回复 @ 域风 大姐 - : 哎 呦 呦 ！ ！ ！ 看 这 满杂 ， 有 能耐 你 别说 汉语 ， 别写 汉字 ， 蛮夷 就是 蛮夷 ， 蹬 不 上 大雅之堂 ！     / / @ 域风 大姐 - : 就 因为 是 人 ， 所以 才 骂 的 是 畜生 ， 狗 杂种   这 还 真是 ...   / / @ 黑 兔子 的 记忆 :   不 知道 博主是 气愤 呢 还是 觉得 可笑 / / @ 墨镜 难 _ :   皇太极 尿 了   / / @ - 喷 - 求 - 下 - 撸 - 喷 - 天音 鈴 :   这 是 去 踩 场 啊   又 围观 了 下 ， 原博主 倒 真 也 是 没 说穿 汉服 祭拜 皇太极 ； 可是 北陵 公园 实打实 是 根据 清 北陵 而 建据 当天 新闻 这帮 人 是 穿 汉服 在 北陵 公园 举行 文化节 式 的 祭祀 活动 晕理 是 理不清 了 ， 只能 怪 组织者 太 傻 逼 / / @ 长句 :   皇太极 好 可怜 哈哈哈 ， 小心 他 把 这群 穿 汉服 的 孝子贤孙 都 收 了 去 回复 @ 域风 大姐 - : 哎 呦 ， ， ， 真是 恶心 呢 ！ 你 这个 蛮夷 也 是 主人 ， 可笑 ，   / / @ 域风 大姐 - : 没 办法 ， 主子 永远 是 主子 ， 奴才 永远 是 奴才 ， 这是 无法 改变 的 嘻嘻 嘻嘻 嘻嘻   / / @ 蘭竹漢 : 回复 @ 老 苏打水 : 其实 是 满州 鞑子 先 反对 汉服 的 ， 所以 ， 这 只是 回礼 罢了 ，   这 是 要 闹 哪样 ？ 精神 鞭尸 么 ？   / / @ 三环 组 _ 阿迪 :   哈哈哈哈 @ 三环 组 _ 博       / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 满遗 真是 无耻 下作 唱 哪出 啊 / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 回复 @ 老 苏打水 : 满杂 ， 你 知道 什么 叫 满杂 吗 ？   / / @ 老 苏打水 : 这 智商 活该 被 耍 ， 汉奸 ？ 你 知道 什么 叫 汉奸 吗   / / @ 蘭竹漢 : 回复 @ 域风 大姐 - : 哎 呦 呦 ！ ！ ！ 看 这 满杂 ， 有 能耐 你 别说 汉语 ， 别写 汉字 ， 蛮夷 就是 蛮夷 ， 蹬 不 上 大雅之堂 ！     / / @ 域风 大姐 - : 就 因为 是 人 ， 所以 才 骂 的 是 畜生 ， 狗 杂种   康熙 也 祭过 明孝陵 嘛 ， 有 受命 于天 ， 历史使命 交接 之意 不过 这帮 的 衣服 象 秦代 的 ， 不伦不类 ， 纯属 瞎得瑟   / / @ 白天 还 睡觉 : 这帮 逼 是 去 拜 吗 ？ 明明 是 在 拉 仇恨 把 崇桢 皇帝 气得 猛 翻身 啊 / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 老 苏打水 : 就 你 这种 ， 满嘴 圬 言 秽语 的 人 ， 配为 人母 吗 ？ 可笑 ，   / / @ 老 苏打水 : 就是 像 你 这种 — — 满肚子 杂碎 汤 ， 智商 一两 也 无   / / @ 蘭竹漢 : 回复 @ 域风 大姐 - : 哎 呦 呦 ！ ！ ！ 看 这 满杂 ， 有 能耐 你 别说 汉语 ， 别写 汉字 ， 蛮夷 就是 蛮夷 ， 蹬 不 上 大雅之堂 ！     / / @ 域风 大姐 - : 就 因为 是 人 ， 所以 才 骂 的 是 畜生 ， 狗 杂种   曹丞相 一定 会 在 墓 前 中 高呼 ： 汉贼不两立 ！ 哈哈 回复 @ 弹剑 问琴意 - 水风子 曦 : 闢謠   / / @ 弹剑 问琴意 - 水风子 曦 : 有 这句 话 “ 到 北陵 皇太极 陵前 祭拜 ” 不是 误导 是 什么 ？   / / @ 弹剑 问琴意 - 水风子 曦 :   原来 这 信息 被 举报 了 ， 原 狡辩 说 没 说 是 拜 的 皇太极 陵 是 皇汉 敏感 了 ， 我 问问 “ 到 北陵 皇太极 陵前 祭拜 ” 这句 话 是不是 你 写 的 ？ 满清 皇帝 能为 黄帝 写 碑文 ， 派 大员 着 官服 拜祭 几 十余次 现在 的 满人 却 对 汉服 拜祭 意见 颇 大 ， 是不是 觉得 当年 剃头 异服 没 彻底 断 了 汉 文化 的 根 不爽 ？ 应该 穿 和服 拜祭 更好 ， 反正 爱新觉罗 氏 子孙 宣统皇帝 或者说 康德 皇帝 不是 古往今来 第一个 参拜 靖国神社 的 中国 大人物 么 ？ 所以 穿 和服 更好 还 差 一个 辫子 头 这个 还成 违规 了 ， 囧 ， 如果 我 没 记错 ， 图里 这些 人 应该 是 某大学 的 学生 ， 清明 期间 四处 走穴 ， 号召 的 文明 祭祀 ， 如果说 去 北陵 祭拜 ， 大概 只是 无知 吧 ， 不要 别有用心 的 挑拨 行 么 穿 汉服 拜 皇太极 陵 ？ 你们 历史 是 体育老师 教 的 吧 哈哈 逗 / / @ 纵横 - 邪 月 :   这 其实 就是 去 气 皇太极 的 吧 … … 哈哈哈 哈哈   / / @ 世界 尽头 的 猫 :   哈哈哈 哈哈哈 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 那 朵花 叫 奇葩 嘻嘻   / / @ 脱趣 人 : 祖国 大地 行为艺术 遍地开花     / / @ 杨光 _ :   哈哈     / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 哦 吼吼 吼 ， 踢馆 的 无疑 ！ ！ @ 淳于 裂昔     / / @ 萧 晴明 : @ 青梅 青清   怀疑 他们 是 去 踢 馆 穿 汉服 祭 皇太极 … … 这是 有多黑 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 捉鸡 汉服 吧 有人 澄清 了 ， 这是 有人 恶意 扭曲 事实真相 : / / . / 有琴 无双 :   这 尼玛 是 谁 干 的 ？ ！ 丢 尽 同袍 的 脸 ！   / / @ 王世颖 : 我 擦 ！ 脑子 进水 ！ / / @ 魔 都 小 瞿 :   小贝勒 喊 驱逐 鞑虏 ？ 此 内容 涉嫌 违规 ， 双方 正在 举证 挖 鼻屎 哈哈 / / @ : 经典 的 哭 错 了 坟头   / / @ 太 蔟 : 还 不如 古 朝鲜人 — — “ 当时 的 李朝 上下 皆 视 清朝 为 犬 羊夷狄 ， 私下 称清帝 为 ' 胡皇 ' ， 称清 使 为 ' 虏 使 ' ”   / / @ 远离 中医药 : 【 汉服 党 身穿 汉服 到 北陵 皇太极 陵前 祭拜 】 ～ ～ 这 也 太 精分 了   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 不知 這些 人 意識 到 自己 有 多 了 沒 ？   / / @ 鹦鹉 史航 :   看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 都 过去 那么 久 了 … … … … … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 话 说 北陵 公园 除了 是 皇太极 陵 还是 啥 啊 ？ / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 是 满汉全席 / / @ 中国 数字 大学城 _ 杨海 : 这得 多脑 残 ？   / / @ 阿兹 雄猫 : 满汉 一家亲 嘛 / / @ 匪 十六 : 这得 多 有 文化 “ 已经 有 微博 说明 过 了 这 只是 沈阳 政府部门 举办 的 “ 文明 祭祀 ” 倡导 活动 ， 地点 选择 在 北陵 公园 ， 主题 是 倡导 人们 文明 祭祀 、 提倡 环保 ” 看 了 这个 解释 ， 我 觉得 吧 ， 这 也 不算 不 实 所以 ， 我 再 转 一次 哼 操蛋 ， 原博 你 作死 啊 处理 的 好 信息 不 完全 哼   / / @ 衝天 小子 _ 光隱龍 : 哼 操蛋 ， 原博 你 作死 啊 假滴 哦 哎哟 ， 原来 是 满 遗 意淫 的 这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 大 造谣 ， 影响 恶劣 ， 渣浪 你 到底 怎么 管 ！ 汗此 为 不实 信息 ， 抱歉 @ 深圳 小天   / / @ 懒 大虫 : 哈哈 @ 深圳 小天   偷笑 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . /   @ _   不 实 信息 → _ → 闷声 赚大钱 / / @ 樱雪 丸 :   蝗 憨 都 是 上辈子 屌 爆 了 的 天使 ~ 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 字 造谣 啊 ！ 造遥 一时 爽 ， 全家 火葬场 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ 是否 可以 适用 刑法 第条 ， 这种 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 的 行为 ， 定 诽谤罪 ？ / / @ 南轩 墨兮 :   大 造谣 ， 影响 恶劣 ， 渣浪 你 到底 怎么 管 ！ 汗 皇太极 不是 满人 吗 ， 穿 汉服 祭拜 ？ / / @ 酱油 莎 :   噗 / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 原来如此 右边 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . /   / / @ 等级 不升反降 的 疾风 :   是否 可以 适用 刑法 第条 ， 这种 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 的 行为 ， 定 诽谤罪 ？ / / @ 南轩 墨兮 :   大 造谣 ， 影响 恶劣 ， 渣浪 你 到底 怎么 管 ！ 博主发 的 是 假消息 ， 我 自己 说 的 那个 是 真事 传谣 了 ， 挂 自己 一回 / / @ 北风吹 梦 _ :   让 我 想起 了 之前 一个 朋友 发 的 让 那些 穿越 回去 的 女 的 别 光顾 着 和 四爷 十四 爷 谈恋爱 ， 要 告诉 康熙 一定 要 驱除 鞑虏 ， 振兴中华 ！ ~   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 造谣 一时 爽 挖 鼻屎 / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 偷笑 偷笑 汗 其实 我 挺 喜欢 汉服 的 ， 淘宝 上 改良 汉服 要么 贵 要么 差 ， 再就是 实在 没 机会 穿 ， 去年 买 了 套 民族 手绘 的 衣服 如花 说穿 了 像 小龙女   / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 嬴 子夜 : 扩   / / @ 嬴 子夜 : 哀哉   / / @ 鹦鹉 史航 : 这个 谣 ， 我 也 得 辟 此前 转发 时候 ， 信息 有误 ， 抱歉 / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ 辟谣 转 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 回复 @ 斯 库里 : 好 吧 ， 我先 骑墙 观战 了 不过 不管怎么 ， 这事 都 挺 值得 吐槽 的 啊   / / @ 斯 库里 : 穿 汉服 去 北陵 是 真 事儿   / / @ 北风吹 梦 _ : 博主发 的 是 假消息 ， 我 自己 说 的 那个 是 真事 传谣 了 ， 挂 自己 一回 我 还是 那句话 ， 博主 升学 靠 加分 ， 所以 对 一件 事 的 观察 和 分析 的 深度 及 广度 那 是 我们 正常人 远远 比不上 的 ， 他 能 把 多个 事件 （ 汉服 同胞 活动 + 他 自己 想 去 祭拜 皇太极 ） 联系 起来 ， 再 去粗取精 （ 把 “ 北陵 公园 ” 的 “ 公园 ” 二字 去掉 ） ， 利用     这种 高级 思维 方式 得出 科学 无比 的 结论 偷笑 回复 @ 妇女 之友 罗严 塔 : 关键 是 钓出 了 一大堆 脑残鱼 … 于是 我 更 鄙夷 汉服 党 了 也许 造谣 者 的 目的 就 在于 此   / / @ 妇女 之友 罗严 塔 : 已经 被 证实 是 假新闻 了 ， 真相 是 沈阳 搞了个 文明 祭扫 活动 ， 地点 在 北陵 公园 ， 造谣 的 人 太 缺德 了 ！ 呵呵 ～ 他 造谣 ～ 晴空 也 不用 带刺 啦 ～ 满汉 一家 … 至少 都 是 中国 人 … 我 是 觉得 没有 必要 这么 极端 的 / / @ 汉服 晴空 : 造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 每天 打开 电脑 都 能 看清 一群 又 一群 人 的 嘴脸 / / @ 汉服 包打听 :   新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 此 内容 不 实 ， 转而 告之 强烈要求 平坟 … 简直 就是 建 在 中国 土地 上 的 靖国神社 ！   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆   / / @ 汉服 包打听 :   新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢 回复 @ 鹦鹉 史航 : 辟谣 / / @ 鹦鹉 史航 : 这个 谣 ， 我 也 得 辟 此前 转发 时候 ， 信息 有误 ， 抱歉 大学生 们 辛苦 / / @ 开 水族馆 的 生物 男 :   辟谣 该 活动 实为 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 闭幕式 ， 图中 为 辽宁大学 学生 身着 汉服 ， 行孝 礼 、 诵 孝经 ， 详情 ： : / / . /   : / / . /   发布 不 实 信息 被 禁言 天 ， 博主 老实 了 吧 ？ 此条 不 实 / / @ 断断续续 的 思考 : 恶心 一下 清朝 的 王爷 ？ 或者 皇太极 是 汉人 ？ 恍惚   红花 老祖 本 姓朱 为 救 苍生 下凡 来   地震 高岗 ， 一派 溪山 千古 秀   门朝 大海 ， 三合 河水 万年 流   天王 盖地 虎   宝塔 震河 妖   天下 万水 俱 同源 ， 红花绿叶 是 一家 似乎 是 假 的话 说 看到 这个 的 第一 反应 是 他们 是 去 踢 馆 的 吧 / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 原来 是 盗图 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 汉服 党 男 的 留 短发 ， 成何体统 ， 忘记 了 身体发肤 受 之 父母 的 古训 了 么 ？   / / @ 红 大马 棒 : 康熙 也 祭过 明孝陵 嘛 ， 有 受命 于天 ， 历史使命 交接 之意 不过 这帮 的 衣服 象 秦代 的 ， 不伦不类 ， 纯属 瞎得瑟   / / @ 白天 还 睡觉 : 这帮 逼 是 去 拜 吗 ？ 明明 是 在 拉 仇恨 回覆 @ 汴人 郭威 : 放 清朝 那会儿 ， 我 就是 格格 、 贝勒 、   吧 啦 吧 啦 吧 啦 ~ ~ ~ 也 就 祖上 阔过 ， 想 找点 高人一等 的 感觉 而已 ~ 简称 装逼 ~ 回覆 @ 汴人 郭威 : 我 也 是 偷笑   / / @ 汴人 郭威 : 回复 @ 翁啸铮 : 我 不是 旗人 （ 我 是 在 反讽 ） 辟谣   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / “ 亲爱 的 用户 ， 您 所 转发 的 微博 ： : / / . / / ， 已 被 证实 为 不实 信息 ； 详情 查看 ： : / / . / ； 感谢您 对 我们 工作 的 支持 ， 清澈 微博 需要 大家 共同 维护 ”   重新 转 下 辟谣 主 这种 造谣 的 是不是 该 去 ？ 这 怎么 能算 不实 信息 呢 ？ 的确 是 一群 穿着 汉服 祭拜 大清 皇帝 啊 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 穿着 汉服 祭拜 大清 皇帝 蛤蛤 噗 博主作 死 成功 / / @ 姬红 :   发布 不 实 信息 被 禁言 天 ， 博主 老实 了 吧 ？ / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 什么 情况 啊 ..... 不用 理会 / / @ 谢紫书 :   什么 情况 啊 ..... / / @ 竹 未泯 :   / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 现在 被 辟谣 了 ， 说 是 清明节 活动 ： 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 我大 沈阳 啊 … … 拜托 ， 月 不是 愚人节 穿着 汉服 祭 鞑子 这样 的 笑话 都 出现 了 哈哈 @ 伊稚 斜 大 单于 擦 让 我 说 什么 人 做出 事 引起 一群 恶言相向 又 是 一场 恶战   / / @ 葵 也 新 之助 : 现在 被 辟谣 了 ， 说 是 清明节 活动 ： 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 我大 沈阳 啊 … … 我大 沈阳 总 被 黑 … … / / @ _ 荣小 喵 忘不了 他 的 克里斯 马 _ :   擦 让 我 说 什么 人 做出 事 引起 一群 恶言相向 又 是 一场 恶战 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 该 ！ 肆意 伪造 事实 煽动 民族矛盾 的 结果 / / @ :   拜托 ， 月 不是 愚人节 穿着 汉服 祭 鞑子 这样 的 笑话 都 出现 了 哈哈 @ 伊稚 斜 大 单于 =   = 原来 是 造谣 ， 我 还 说 这帮 人 怎么 这么 脑残 / / @ 等级 不升反降 的 疾风 :   是否 可以 适用 刑法 第条 ， 这种 故意 捏造 并 散布 虚构 的 事实 ， 足以 贬损 他人 人格 ， 破坏 他人 名誉 的 行为 ， 定 诽谤罪 ？ / / @ 南轩 墨兮 :   大 造谣 ， 影响 恶劣 ， 渣浪 你 到底 怎么 管 ！ 表示 无语 好 高兴 恭喜 博主 ~ 原来 是 造谣 ..... 这个 就 过分 了 ~ 死 一 户口本 的 事 不能 做 啊 ~ 喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八 呵呵 / / @ 竹 未泯 :   / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 转发 微博 我 说 真要 这么 没 文化 的 人 怎么 会 穿 这么 标准 的 汉服 ，   造遥 一时 爽 ， 全家 火葬场 @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 一定 是 被 驴 踢 着 蛋蛋 了 吧 ~ ~ ~ 要 不 咋 会 满脑子 精液 呀 ~ ~ ~ 信 谣传 谣 了 / / @ :   哈哈 作为 回应 ， 大批 满族 游客 着 八旗 兵装 骑游 紫禁城 / / @ 斯 库里 : 事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 吃饱 了 撑 得 有 很多 表现 ， 这种 比较 费钱 不 适合 效仿 偷笑 / / @ 小手 冰凉 :   这 哪里 是 祭拜 ， 明显 是 要 反清复明 啊 衰 哈哈 还 真是假 的 呵呵 呵 ， 不 实 信息 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / / / @ 步 青衫 :   辟谣 转 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举办 联欢晚会 快 哉 ！ : / / . / 怎么 想 都 觉得 很 好笑 / / @ 骨头 吃 完 了 :   这 ... 一定 是 踢 馆 啊 ！ / / @ :   哈哈哈哈 哈哈哈 最 搞笑 的 回帖 绝对 是 今天 也 要 到 麦当劳 去 买 上校 鸡块   / / @ 扑满 _ 水里 水里 来 火里 火里 去 : … … 喂 这 是 上门去 打脸 了 么 ！ 人 都 过去 这么久 了 还要 告诉 他 天下 还是 汉人 的 … … / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 此 消息 不实哈 ！ 扩 一下 ~   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 想当年 我们 还 特意 穿 汉服 在 在 “ 八旗 会馆 ” 举信 了 的 人 真是 智商 捉 急 啊 … … 这位 博 主打 着 文化 的 幌子 开群嘲 真的 能 扛 住 吗 ？ 弱屁 ， 北陵 公园 我 去过 ， 所谓 的 皇太极 广场 是 长 那样 吗 ？ 汉服 祭祀 野猪 皮 ， 沈阳 政府 太 没 文化 了 ？   / / @ 宛然 依若 : 此 消息 不实哈 ！ 扩 一下 ~     / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 还有 这位 文化 复查 先生 的 放在 前清 也 属 政治 不妥 加 语法错误 怎么 也 该是 \" 满洲 源流 复查 春兵 \" 啊 \" 满族 \" 这个 现代 用语 清人 肯定 理解 无能 说不定 误认为 你 跟 \" 满门抄斩 \" \" 夷 其族 \" 有 关系 呢 尼玛 ！ 踢馆 的 吧 ！ / / @ :   这 是 要 扶清灭 洋 ， 还是 要 反清复明 啊 ？ 看不懂 想 玩儿 穿越 结果 穿越 的 地方 选错 了 挖 鼻屎 / / @ 京城 文人 :   都 是 娱乐节目   / / @ 鹦鹉 史航 : 看 评论 ， 有人 怀疑 他们 是 去 踢 馆 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 腼腆 不是 醉 :   现在 的 沈阳 没有 这么 绿 的 树 / / @ 腼腆 不是 醉 :   现在 的 沈阳 没有 这么 绿 的 树 / / @ :   这 是 黑 汉人 的 吧 / / @ 咪 索拉咪索 :   汉服 才 是 国人 的 衣服 @ 刘宋 颖 彬 回复 @ 小魔 蹭 : 亲 ， 皇太极 不但 到 过 北京 ， 还 差点 把 北京城 打 下来 了 而且 通过 水路 不断 的 派 并 洗劫 山东半岛 袁崇焕 的 防御 在 他 面前 狗 都 不算 … … 另外 ， 我 自证 一下 ， 我 不是 脑残 皇汉 ， 也 不是 傻 逼 满独 ， 我 只是 一个 喜欢 清史 的 路 人   / / @ 小魔 蹭 : 清朝 干的事 ， 好像 也 不太关 皇太极 的 事 吧 ， ， ， ， ， ， 他 都 没到 过 北京 ... 我们 放过 他 吧 衰 / / @ : / / @ 已 被 考拉 占用 :   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 回复 @ 漂流 先森 : 中国 加油 是 个 民族 之 中国 国旗   地球 人 都 知道 哈哈 唐 装酷 和 旗袍 好 喜欢 是 咱们 中国 服装 兔子 回覆 @ 满族 文化 网富察春兵 : 於 是 乎 不實 消息 引 矛盾 衝突 實在 是 不願意 看到 … … 此 犹 姜子牙 拜 赵公明 也 ， 妙 的 紧   / / @ 马啼 鸭 嘶 : 不如 多尔衮 去 拜   / / @ 斯 库里 :   事情 都 过去 那么 久 了 ， 就 放过 皇太极 吧 ， 好 吗 ？ 原来 是 假 的 额 … … … … 唉 有点 失落 不过 当时 还是 有 娱乐 到 我 哈哈哈哈   笑 死 我 了 ！ ！ ！   有人 怀疑 他们 是 去 踢 馆 我 凌乱 了 / / @ 怎么 这么 可爱 :   有种 想 哭 的 冲动 / / @ 怎么 这么 可爱 :   有种 想 哭 的 冲动 呃 祖宗 都 给 气死 … … / / @ 精神病院 七号 床 : 呃 要 穿 也 是 旗袍 ， 汉服 折腾 什么 ~ ~ / / @ 埰 桑 :   假滴 哦 / / @ 腼腆 不是 醉 :   现在 的 沈阳 没有 这么 绿 的 树 / / @ 腼腆 不是 醉 :   现在 的 沈阳 没有 这么 绿 的 树 被 举报人 言论 属于 “ 图文 不符 、 信息 残缺 ” ， 构成 “ 发布 不 实 信息 ” ___ 记住 这个 案例 没 文化   真 可怕   我 尊重 各个 民族 的 文化   但是 如果 你 先 不 尊重 我们 的话   我 也 就 无所谓 顾忌 了   就 你 这种 人 是 满族 的 败类   是 满族 中 的 少数 人   相信 满族 人 也 以 你 为 耻   你 这样 挑起 民族 间 的 仇恨 已经 违背 中国 的 宪法   我 建议 大家 举报   把 他 抓 起来   让 这 没 文化 的 长长 记性 / / @ 谢扬海 _ :   、 满 遗狗 造谣 一时 爽 ， 全家 火葬场 、 之前 你们 跪拜 过孝陵 认错 啦 、 多尔衮 剃发 易服 ， 烧纸 钱 给 牛头马面 ， 要 在 下面 替 我们 揍 他 哟 ！ 、 我们 汉人 又 得 天下 了 么 么 哒 ~ 鼓掌 、 满贼 女 出嫁 前 都 要 献给 父亲 .. 吐 、 你们 满族 狗 的 衣服 好丑 哟 ， 也 难怪 ， 当年 你们 还是 奴 / / @ 谢扬海 _ :   、 满 遗狗 造谣 一时 爽 ， 全家 火葬场 、 之前 你们 跪拜 过孝陵 认错 啦 、 多尔衮 剃发 易服 ， 烧纸 钱 给 牛头马面 ， 要 在 下面 替 我们 揍 他 哟 ！ 、 我们 汉人 又 得 天下 了 么 么 哒 ~ 鼓掌 、 满贼 女 出嫁 前 都 要 献给 父亲 .. 吐 、 你们 满族 狗 的 衣服 好丑 哟 ， 也 难怪 ， 当年 你们 还是 奴 阿斯顿 发 的 / / @ 蛮族 勇士 : 满清 治下 ， 穿 汉服 是 死罪 ， 汉人 只能 在 死 后 下葬 的 时候 穿 汉服 ， 名为 丧服 这帮 没 文化 的 猪头 三 ， 装 啥 有 文化 呢 ！ / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ 谢扬海 _ :   、 满 遗狗 造谣 一时 爽 ， 全家 火葬场 、 之前 你们 跪拜 过孝陵 认错 啦 、 多尔衮 剃发 易服 ， 烧纸 钱 给 牛头马面 ， 要 在 下面 替 我们 揍 他 哟 ！ 、 我们 汉人 又 得 天下 了 么 么 哒 ~ 鼓掌 、 满贼 女 出嫁 前 都 要 献给 父亲 .. 吐 、 你们 满族 狗 的 衣服 好丑 哟 ， 也 难怪 ， 当年 你们 还是 奴 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 要不是 满清 入关 我们 早 实现 君主立宪 了 ！ 更 不会 经历 这 一百多年 的 沉沦 挨打 ， 现在 不会 有 道德 沦丧 、 礼坏乐崩 ！ 天下太平 你 说 你们 没事 入 什么 关 呢 ？ 入关 也 就算 了 嘛 ， 为何 限制 科技 发展 闭关锁国 ？ 这些 都 算了 ， 为何 最后 皇朝 彻底 没落 时 还 反对 君主立宪 ？ 遭致 彻底 灭亡 是 咎由自取 别死气 白赖 的 以为 自己 还是 皇族 ！ ！ / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 回复 @ 山有 木 兮 水绿 : 看 他们 这 杂种 也 没 几个 人去 响应 他们 ， 没 必要 跟 这些 杂种 较真 ！ 要 记住 ， 年 之后 西北 回族 军阀 跟藏军 悉数 被 灭 ， 我们 汉人 重新 掌控 整个 中华 ！ ！ 再 没有 任何 杂种 能 撼动 我们 汉人 ！ / / @ 山有 木 兮 水绿 : 建议 大家 去 看 那些 些 满独 份子 的 微博 ， 看看 它们 是 怎么 意淫 造谣 的 ！ 看看 它们 是 怎么 辱骂 汉人 ！ 煽动 / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ 温凉人 :   喜感 ， 是 真的 又 能 怎样 ？ 扬 我族威 ？   / / @ 汉服 包打听 : 新浪 官方 标识 亮 了 / / @ 汉服 晴空 :   造遥 一时 爽 ， 全家 火葬场 这 是 以 “ 孝行 天下 ” 为 主题 的 第八届 “ 我们 的 节日 · 清明 文明 祭祀 大型 公益活动 暨 沈阳 首届 清明 文化 民俗 节 ” 闭幕式 在 北陵 公园 举行 ， 以汉风 古韵 弘扬 文明 祭祀 新风 / / @ : 阿斯顿 发 的 跪拜   / / @ 石小满 : 搜 了 新闻 ， 没 见 哪句 说 汉服 党 ， 也 没见 哪句 说 去 祭拜 皇太极 了 … … 这 标题 ， 呵呵 … : / / . / …   / / @ 望 京西 - 南京 西 :   假 的 吧 ， 看不出来 是 北陵 / / @ 照 找照 找 巴歌 怒哩 早 : / / @ : 阿斯顿 发 的 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 娓娓 动影 :   这 穿着 汉服 去 皇太极 陵前 ， 确定 不会 让 他 气得 蹦出来 思考 / / @ 谢扬海 _ :   、 满 遗狗 造谣 一时 爽 ， 全家 火葬场 、 之前 你们 跪拜 过孝陵 认错 啦 、 多尔衮 剃发 易服 ， 烧纸 钱 给 牛头马面 ， 要 在 下面 替 我们 揍 他 哟 ！ 、 我们 汉人 又 得 天下 了 么 么 哒 ~ 鼓掌 、 满贼 女 出嫁 前 都 要 献给 父亲 .. 吐 、 你们 满族 狗 的 衣服 好丑 哟 ， 也 难怪 ， 当年 你们 还是 奴 汉族人 真心 不必 拜 一个 通古斯 野人 的 头领", "label": "1"}