{"text": "网传 最 恐怖 的 新闻 严重 求证 ！ 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 啥 ？ ？ ？ 不 可能 吧 ？ ？ ？ ？ ？ ？   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吃惊 我 想 尝尝 ！ ！ ！ 生病 听过 广西 柳州 前 两年 就 有 过 尸油 流入 早点 市场 的 说法 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 真的假 的 ? ? / 卧槽 ... 扯 几巴蛋 ~ 知道 火葬 厂 的 焚化炉 的 炉温 是 多少度 吗 ？ 暂 不吝 这个 ， 烤羊肉串 总见 过 吧 ？ 把 肥 膘 搁 火上 是 什么 状况 都 看 的 见 吧 ？ 拿 尸体 熬油 得 用 锅 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吐吐 吐吐   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 听雨 的 天空 : 啥 ？ ？ ？ 不 可能 吧 ？ ？ ？ ？ ？ ？   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 表 吓人 太 扯谈 了 吧 ？ 这么 昂贵 的 估计 特供 了 ， 民 无缘 了 ！ 吐   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 这个 绝对 不靠 谱 ， 唯恐天下 不 乱 愤怒 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 绝不 可能 ， 度 以上 高温 所有 油脂 都 会 变成 焦炭   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 难怪 如今 人种 突变 悲 催   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 妈 哟   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 八十年代 也 有 谣言 说 月饼 是 尸油 做 的 … … 呵呵 / / @ 林 傻 五世 : 绝不 可能 ， 度 以上 高温 所有 油脂 都 会 变成 焦炭   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 肯定 假 的 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 转发 微博 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吃惊 衰吐 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 传说 南方 某市 半夜三更 哈紧 道 怪格 恐怖片   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吃惊 吃惊 / / @ 听雨 的 天空 : 啥 ？ ？ ？ 不 可能 吧 ？ ？ ？ ？ ？ ？   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了   @ 比猪 还 笨   日 哦   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 这 可能 吗 ？ 吃惊   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ _ 海伦 海 : 吃 驚 吐     / / @ 室 室长 : 我 想 尝尝 ！ ！ ！   求 验证 ~   这个 太 恶心 了 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 严重 求证 ！ / / @ 导演 闫宇彤 :   恐怖片   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 衰 / / @ 大梁 - :   表 吓人 衰 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 它们 在 考验 我们 想象力 的 最高 极限 ！   围观 吃惊 吃惊 吃惊 吐吐 吐吐 吐吐 去年 就 辟谣 过 的 谣言 ， 又 来 了 莫非 觉得 去年 没 成气候 ， 今年 卷土重来 ？ / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 太 恐怖 了 抓狂 / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 沃 啊   / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 那个 北京 女医生 报 的 料 很 隐晦 是不是 就 说 的 这个   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 人肉 叉烧包 ? 伤心 蜡烛 / / @ 听雨 的 天空 : 啥 ？ ？ ？ 不 可能 吧 ？ ？ ？ ？ ？ ？   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 假如 ， 假如 ， 假如 真有 其事 ， 只能 说明 这个 国度 已经 被 诅咒 了 求 辟谣 抓狂   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 听说 过 ， 南方 某地 / / @ 疯癫 的 唐寅 :   好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ? ?   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 同 求证 ！ @ 乐观 的 大智   @ 聂 芒种   老 聂 你 常 在外 吃 ， 小心 点 ！ 你 说 你 近年来 钻研 八卦 风水 啥 的 ， 是不是 被 迷 怔 了 ？ 还 想 怎样 恶心 人 啊 抓狂 / / @ 姜沈氏 : 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ 不会 吧 抓狂 抓狂 衰 / / @ 平淡 的 静儿 : 还 想 怎样 恶心 人 啊 抓狂 / / @ 姜沈氏 : 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ 长 脑子 分析 分析 好不好 ？ 你 可以 弄块 猪肉 烧下 试试 不 就 知道 了 ， 还求 什么 证 ！ 偷笑 / / @ 腾灵 :   长 脑子 分析 分析 好不好 ？ 你 可以 弄块 猪肉 烧下 试试 不 就 知道 了 ， 还求 什么 证 ！ 这 也 太 恶心 了 吃惊   / / @ 大梁 - : 表 吓人 百度 万能   现在 的 火化 炉 是从 度 开始 升温 ， 第一阶段 是 烧纸 棺 和 人体 衣物 和 脂肪 ， 这个 阶段 的 最佳 燃烧 温度 是 - 度 ， 第二阶段 是 燃烧 人体 的 肌肉 ， 脏器 和 血液 ， 最佳 燃烧 温度 是度 左右 ， 第三阶段 是 燃烧 骨骼 ， 这个 阶段 我们 将 温度 调 到 - 度 这种 火化 是 最 经济 省 燃料 的 火化 模式   / / @ 腾灵 : 长 脑子 分析 好 恐怖 ， 求 辟谣 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 一 早就 看见 这么 恶心 的 事 看不见 看不见 / / @ 平淡 的 静儿 :   还 想 怎样 恶心 人 啊 抓狂 / / @ 姜沈氏 : 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ 原博主有 如此 牛 逼 的 想象力 ， 不 踢 中超 可惜 了 晕   / / @ 大连 苞米 :   百度 万能   现在 的 火化 炉 是从 度 开始 升温 ， 第一阶段 烧纸 棺 和 人体 衣物 和 脂肪 ， 这个 阶段 最佳 燃烧 温度 是 - 度 ， 第二阶段 燃烧 人体 的 肌肉 ， 脏器 和 血液 ， 最佳 燃烧 温度 是度 左右 ， 第三阶段 燃烧 骨骼 ， 这个 阶段 我们 将 温度 调 到 - 度 吐 / / @ 你 在 烦恼 什么 啊 芋 仔 : 一 早就 看见 这么 恶心 的 事晕 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 宁好件 / / @ 图说 诸暨 :   半夜三更 哈紧 道 怪格 我 去 啊 ！ 简直 就是 重 口味 啊 衰衰 / / @ 骷髅 精灵 __ : 沃 啊   / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 额 / / @ 骆善 新 :   宁好件 / / @ 图说 诸暨 :   半夜三更 哈紧 道 怪格 这 谣造 得 有点 邪乎 ！   / / @ 骆善 新 : 宁好件   / / @ 图说 诸暨 :   半夜三更 哈紧 道 怪格 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 董 : 吐吐 吐吐   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 衰衰 我 都 没有 吃惊 ， 只有 恶心 ， 因为 在 这个 没有 道德 底线 的 国度 ， 啥事 都 能 发生   / / @ 小老 黑清猫 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 董 : 吐   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 抓狂 严重 变态 的 国度 啊 ~ ！ 啥事 都 可以 发生   / / @ 董 : 我 都 没有 吃惊 ， 只有 恶心 ， 因为 在 这个 没有 道德 底线 的 国度 ， 啥事 都 能 发生   / / @ 小老 黑清猫 : 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊   / / @ 董 : 吐 吃惊 衰 抓狂 / / @ 后知后觉 的 :   假如 ， 假如 ， 假如 真有 其事 ， 只能 说明 这个 国度 已经 被 诅咒 了 求 辟谣 抓狂   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 以后 烧 菜油 省 了 鼓掌 @ 假装 很   @ 彼岸 无崖 回头是岸   @ 嚎叫 的 小 狼   @ 開裆褲 切糕 有个 约会   @ 大 先生   @ 平扎 传奇   @ 听 着 情歌 哼 着 小曲   @ - 佳佳   @ 资优 白领   @ 晶   @ 冷调 优雅   @ 寞 陌   @ _ 小夏 你 每次 都 要 艾特 好多 人 吗 ？   / / @ - - 冷水 魚 : 以后 烧 菜油 省 了 鼓掌 @ 假装 很   @ 彼岸 无崖 回头是岸   @ 嚎叫 的 小 狼   @ 開裆褲 切糕 有个 约会   @ 大 先生   @ 平扎 传奇   @ 听 着 情歌 哼 着 小曲   @ - 佳佳   @ 资优 白领   @ 晶   @ 冷调 优雅   @ 寞 陌   @ _ 瞬间 让 我 没 胃口 刚好 减肥 汗 汗 / / @ 小小 小小 付 - : 好 恐怖 ， 求 辟谣 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 某地 ？ 哪里 啊 这个 油 更 香吐 / / @ 疯癫 的 唐寅 :   好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 回复 @ 凹凸 : 哈哈哈哈 太挫 了   / / @ 凹凸 : 回复 @ 董 : 放个 屁 给 它 闻 ， 看 它 用 哪些 爪子 捂住 鼻子 ， 那些 就是 它 的 手 哈哈哈哈 偷笑 偷笑   / / @ 董 : 吐吐 吐吐   / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 变态 吧 ！ 抓狂 衰   / / @ 麻小 杀手 :   不会 吧 抓狂 抓狂 衰 / / @ 平淡 的 静儿 : 还 想 怎样 恶心 人 啊 抓狂 / / @ 姜沈氏 : 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ / / @ 懿 : 变态 吧 ！ 抓狂 衰   / / @ 麻小 杀手 :   不会 吧 抓狂 抓狂 衰 / / @ 平淡 的 静儿 : 还 想 怎样 恶心 人 啊 抓狂 / / @ 姜沈氏 : 考验 智商 的 时刻 到 了 / / @ 创先争优 土匪 :   放 他妈的 狗屁 ！ / / @ _ 海伦 海 : 吃 驚 吐   / / @ 室 室长 : 我 想 尝尝 ！ ！ ！ / / @ 张洲 :   实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 哎哟 我操 了 ！ ！ ！ ！ 干 ！ ！ ！ 麻痹 操蛋 ， / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 / / @ 眼镜 小飞 :   / / @ 疯癫 的 唐寅 : 好歹 也 是 油 啊 / / @ 张洲 : 实在 是 有点 骇人听闻 ， 极 不 可能 ， 跟 死 畜油 比 ， 这个 造价 太高 了 转发 微博 转发 微博", "label": "1"}