{"text": "【 一个 三陪女 在 法庭 上 的 “ 精彩 陈述 ” 】 审判长 先生 ： 我 作为 一名 三陪女 ， 站 在 这个 庄严 的 法庭 上 我 感到 羞耻 我 曾 给 原 市委书记 韦君梓 做 过 两年 二奶 （ 也 可能 是 三奶 、 四奶 ） 今天 在座 的 人里 ， 有 我 以前 的 顾客 ， 现在 却 来 审判 我 ！ 审判长 断喝 ： 请 民警 同志 把 被告人 押 出去 ！ （ 给力 大帝 ） 人之将死 ， 其言也善 ； 人 将 入狱 ， 言 之 必真 ！ 委屈 转发 微博泪 悲哀 ！ 天朝 笑话 真 多 / / @ 一品 九醉 : 转发 微博 转发 微博 让 她 说 下去 啊 ！ 偷笑 / / @ 律师 王朝 峄 :   转发 微博 转发 微博 / / @ 律师 王朝 峄 : 转发 微博 这个 审判长 为什么 要 断喝 ： 请 民警 同志 把 被告人 押 出去 ？ 审判长 会 不会 是 以前 的 顾客 ？ 偷笑 这个 难说 噢 ！ / / @ 黔西南 铁马 秋风 :   这个 审判长 为什么 要 断喝 ： 请 民警 同志 把 被告人 押 出去 ？ 审判长 会 不会 是 以前 的 顾客 ？ 偷笑 审判长 先生 ， 你 为什么 要 断喝 ？ 莫非 ...... ？ ？ 熊猫 / @ 律师 王朝 峄 : 转发 微博赞 / / @ 建春 - 微博 :   让 她 说 下去 啊 ！ 偷笑 / / @ 律师 王朝 峄 :   转发 微博 转发 微博 / / @ 建春 - 微博 :   让 她 说 下去 啊 ！ 偷笑 / / @ 律师 王朝 峄 :   转发 微博 转发 微博 你 说 了 人人 都 知道 但 不能 说 的 事实 嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 嘻嘻 审判长 转发 微博 滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 转发 微博 不要 考验 我 审判长 的 耐心 偷笑 有 我 以前 的 顾客 ， 现在 却 来 审判 我 ！ 审判长 断喝 ： 请 民警 同志 把 被告人 押 出去 ！ 无耻 啊 无耻 ！ 贼喊捉贼 就是 杀人灭口 ！ 转发 微博 转发 微博 / / @ 律师 王朝 峄 :   转发 微博 把 她 押 出去 “ 私审 “ / / @ 祝义龙 :   不要 考验 我 审判长 的 耐心 偷笑   / / @ : / / @ 祝义龙 :   不要 考验 我 审判长 的 耐心 偷笑 转发 微博 / / @ 九连 香妃 茶业 有限公司 : / / @ : / / @ 祝义龙 :   不要 考验 我 审判长 的 耐心 偷笑 转发 微博 哈哈哈 哈哈哈 转发 微博 黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 什么世道 / / @ 九连 香妃 茶业 有限公司 : / / @ : / / @ 祝义龙 :   不要 考验 我 审判长 的 耐心 偷笑 汗 / / @ 王胜军 评博 : 黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 / / @ 冤魂 愚子 - : 汗 / / @ 王胜军 评博 : 黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 / / @ 双子 的 瞳仁 :   / / @ 冤魂 愚子 - : 汗 / / @ 王胜军 评博 : 黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 审判长 吓坏 了 / / @ 九连 香妃 茶业 有限公司 : / / @ : / / @ 祝义龙 :   不要 考验 我 审判长 的 耐心 偷笑 / / @ 双子 的 瞳仁 :   / / @ 冤魂 愚子 - : 汗 / / @ 王胜军 评博 : 黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 审判长 很 果断 ！ / / @ 全 震动 :   审判长 很 果断 ！ / / @ 全 震动 :   审判长 很 果断 ！   / / @ 全 震动 : 审判长 很 果断 ！ / / @ 全 震动 :   审判长 很 果断 ！ / / @ 全 震动 : 审判长 很 果断 ！ 哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ 帮转衰   / / @ 我 是 太阳 的 味道 : 哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ 哈哈哈 哈哈哈 审判长 好 果断 ， 额头 也 在 冒汗 / / @ 全 震动 : 审判长 很 果断 ！ / / @ 全 震动 : 审判长 很 果断 ！ 回复 @ 胡杨林 : 这 是 在 讽刺 好色 腐败分子   / / @ 胡杨林 : 回复 @ 陈 卫国 - 微博 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 哈哈 / / @ 全 震动 :   审判长 很 果断 ！ / / @ 王胜军 评博 :   黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 转发 微博 这 是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 来 抹黑 伟大 时代 造就 弱女子 / / @ 王胜军 评博 :   黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 转发 微博 审判长 杯具 了 / / @ 知书子 :   / / @ 全 震动 :   审判长 很 果断 ！ / / @ 全 震动 : 审判长 很 果断 ！ 审判长 业务水平 高 / / @ 龙 化石 :   哈哈 / / @ 全 震动 :   审判长 很 果断 ！ / :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 看着 博主 简介 里 写 的 只 说 真话 不说 假话 我 笑 了 ！ ！ ！ ！ 回复 @ 四川 逸西 : @ 老沉   ， 造谣 的 来 了 来 / / @ 律师 王朝 峄 :   转发 微博 韦君梓 ？ 这 貌似 是 钓鱼 党 可以 利用 一下 的 名字 哦 呵呵   ， 呼叫 @ 中 出 宪政 柏拉图   素材 来 了 哦 ！ 莫言 < < 酒国 > > 丁钩 儿 墓志铭   ： “ 在 混乱 和 腐败 的 年代 里 ， 弟兄们 ， 不要 审判 自己 的 亲兄弟 ” / / @ 我 是 太阳 的 味道 :   哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ 难得 胡杨林 的 较真 精神 ！ 二奶 有 什么 错 ？ 若想 真正 反腐 就要 保护 二奶 、   / / @ 建春 - 微博 : 让 她 说 下去 啊 ！ 偷笑 / / @ 律师 王朝 峄 :   转发 微博 / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 只 说 真话 不说 假话 的 人 不必 把 这 八个 字 放到 自己 的 简介 里   / / @ 删帖 神速 南方 系 : 看着 博主 简介 里 写 的 只 说 真话 不说 假话 我 笑 了 ！ ！ ！ ！ / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 也许 审判长 跟 他 就 有 一腿 / / @ 我 是 太阳 的 味道 :   哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ / / @ 全 震动 :   审判长 很 果断 ！ / / @ 全 震动 : 审判长 很 果断 ！ / / @ 我 是 太阳 的 味道 :   哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ 真滴 么 ？ / / @ 史晓华 :   / / @ 王胜军 评博 :   黑线 / / @ 奔 六 :   滑稽 ！ / / @ 老大 - 自留地 :   嘻嘻 / / @ 要 真相 的 老百姓 :   转发 微博 / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用造 怒   / / @ 胡杨林 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 转发 微博 回复 @ 胡杨林 : 吃惊   / / @ 胡杨林 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 看着 这假 ， ， ， 智商 堪忧 / / @ 知书子 :   / / @ 全 震动 :   审判长 很 果断 ！ / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 三陪 真的 犯法 嘛 ？ 那 包二奶 呢 ？ 这 不是 要 动摇 我 的 根鸡 嘛 / / @ 我 是 太阳 的 味道 :   哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ / / @ 亲爱 的 自己 - _ - :   回复 @ 胡杨林 : 吃惊   / / @ 胡杨林 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 看 一下 博主 的 简介 ， 不得不 说博主 真的 很 幽默 / / @ 全 震动 : 审判长 很 果断 ！ / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 造谣 高级 五毛 加脑 残 胡杨林 / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 来 抹黑 拔出 鸡巴 不认帐 ！ 嘻嘻   / / @ 全 震动 : 审判长 很 果断 ！ 现实 中 当然 有 转发 微博 / / @ 强子 的 细芬 芬芬 :   衰   / / @ 我 是 太阳 的 味道 : 哈哈 / / @ 旷野 中 的 呐喊 : / / @ 全 震动 :   审判长 很 果断 ！ 哈哈 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 来 抹黑 / / @ 五官科 仁心 :   哈哈 小 胡哥 好样 的 ！ 挺 真实 那么 个 笑话 哈哈哈 哈哈哈 中国 人 现在 难得 的 就是 较真 二字   / / @ 胡杨林 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 哈哈 / / @ _ :   挺 真实 那么 个 笑话 哈哈哈 哈哈哈 / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 来 抹黑 / / @ 全 震动 : 审判长 很 果断 ！ 三陪 不说 假话 / / @ 年 腊月 : / / @ 全 震动 : 审判长 很 果断 ！ 段子 吧 ？ 偷笑 / / @ 青岛 老帅 :   三陪 不说 假话 / / @ 年 腊月 : / / @ 全 震动 : 审判长 很 果断 ！ 那 推理 可 得 ， 只有 编造 的 才 符合 你 的 口味 儿 〜 / / @ 大醉侠 : 凡是 不 符合 你们 口味 的 都 是 编造 的 / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族 ... @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 别有用心 的 居心叵测 的 我 对 官员 和 体制 充满 警惕 和 戒备 甚至 对习 总和 克强 总理 但 要 依据事实 不能 用 造谣 的 方式 来 抹黑 哈哈哈 ， 艺术 源于 现实生活 / / @ 绿卿儿 : 段子 吧 ？ 偷笑 / / @ 青岛 老帅 :   三陪 不说 假话 / / @ 年 腊月 : / / @ 全 震动 : 审判长 很 果断 ！ 右边 闲得 蛋 疼 ， 跟 他们 废 什么 话 ？ 直接 诅咒 他们 死 全家 ！ / / @ 胡杨林 :   这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 太假 了 ！ 做过 市委书记 的 二 、 三 、 四奶 早当 干部 了 ， 还 他 妈 当 三陪女 ？ 公知 编 也 编得 可信 点 / / @ 胡杨林 :   相信 的 都 是 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 ， 不能 用 造谣 的 方式 来 抹黑 / / @ 绿卿儿 : 段子 吧 ？ 偷笑 / / @ 青岛 老帅 :   三陪 不说 假话 / / @ 年 腊月 : / / @ 全 震动 : 审判长 很 果断 ！ 说得好 ， 谎言 带不来 真相 / / @ 郑报 传媒 李明德 : / / @ 五官科 仁心 :   哈哈 好 寓言 / / @ 全 震动 :   审判长 很 果断 ！ 老 胡挺 你   / / @ 胡杨林 : 这是 编造 的 ， 相信 的 都 是 白痴 脑残 ， 韦君梓 是 伪君子 的 谐音 有人 可能 又 要 嘲笑 我 太 较真 ， 说 你们 就是 图个 乐 ， 你们 错 了 ， 大错特错 了 ， 没有 任何 证据 和 事实 就 妖魔化 一个 族群 是 愚蠢 的 危险 的 ， 别有用心 的 居心叵测 的 ， 我 对 官员 和 体制 充满 警惕 和 戒备 ， 甚至 对习 总和 克强 总理 ， 但 要 依据事实 转发 微博 / / @ 全 震动 : 审判长 很 果断 ！ / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 / / @ 仇 贪官 恨 歪富 :   / / @ 律师 王朝 峄 :   转发 微博 相声小品 魔术 杂技", "label": "1"}