{"text": "【 恐怖 新 骗局 】 看 的 我 汗毛 都 竖起 来 了 ， 现在 还 有点 怕 ！ ！ ！ 转给 身边 的 盆友 并且 一定 认真 读完 ， 否则 真 遇到 就 来 不 急 了 ！ ！ ！ ( 转 ) # 小 知识 # 转发 微博 转发 微博 转发 微博 转发 微博是 真是假 ？ 几年 前 就 在 网上 流传 ， 内容 一模一样 的 我 看 可信度 不 大 ！ 转发 微博 转发 微博 转发 微博   @ 嘿咻嘿 咻   衰衰 转发 微博   @ 贷款 - 苏拉 太 恐怖 了 可怜 话筒 转发 微博太 吓人 了 转发 微博   @ 小鱼 哦 哦 转发 微博 转发 微博太 恐怖 了 😱 😱 😥 @ 团 啊 团团 草 转发 微博 转发 微博 转发 微博 转发 微博 苍天 太 恐怖 了 吧 ？ 为什么 这个 世界 会 变成 这样 ？ 泪泪泪 好 恐怖 啊 转发 微博 转发 微博 围观 转发 微博太 恐怖 了 ， 弄 得 我 都 不敢 出门 旅游 了 转发 微博要 有 防范 意识 啊 ！ ！ 转发 微博轉 發微 博太 可怕 了 ~ ~ ~ ~ ~ 转发 微博 转发 微博吐 悲伤 天 啦 这个 社会 太乱 了 ， 什么 都 不能 让 人 放心   @ 陈 鸿志   @ 龙猪 蜜蜜   @ 吃惊 吃惊 吃惊 转发 微博 转发 微博好 可怕 … 转发 微博 吃惊 吃惊 吃惊 可怜 @   @ - 转发 微博 诸事 小心 ！ 衰衰 衰衰 太 恐怖 了 转发 微博好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰 这些 事情 真是太 恐怖 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 最近 很 转发 微博 @ 逃避 _ 娜   @ __   以后 工作 要 小心 啊 转发 微博 转发 微博 转发 微博   @ 硕果 蕾 蕾 衰衰 心寒 ... 转发 微博 转发 微博 转发 微博 转发 微博 睇 睇 了 喔 爱 你 转发 微博 转发 微博 转发 微博 保护 好 自己 怒 骗子 越来越 猖狂 了 好 可怕 好 可怕 ！ 看到 畸形 秀 那 就 反胃 了 ， 看不下去 了 ， 总之 一切 还是 小心 为妙   @ 怪兽 不是 你 想 打 的   给 我 乖乖 的 看 完 ， 然后 牢牢 的 记着 ！ 好 恐怖 吃惊 后面 的 太 恐怖 了 ！ 不敢 进 试衣间 了 都 ！ @ 薇 拉 的 番茄 乐园   @ 小姐   @ 天天 妈 _   @ 爱喝 骨头汤 的   @ 步步 的 骨灰盒 要 转 ！ 太 恐怖 了 ！ 汗 汗 汗 好 恐怖 好 吧 ， 成功 的 吓 到 我 了 ， 好 可怕 啊 ， 生病 生病 生病 生病 地球 太 可怕 了 ， 快点 都 回到 碗 里 去 吧 害羞 害羞 害羞 @ 韩 冰冰 不冰   @ 小宋 喜欢 大晴天 好多 都 是 以前 就 在 传 啦 ... 特别 是 那些 断手断脚 的 故事 .. 有点 吓人   不过 看 了 肯定 有用 的   凡事 留个心眼 @ -   @   @ 等待 命运 的 安排   @ 呼呼 呀呀 呀   @ 华丽 丽 的 丑 人   @   @ 星泪   @ 涯 涯 爱 吃梅   @ 夜猫子 _ 小 出門 在外 小心 为 好 转发 微博好 恐怖 震惊 震惊 衰   @ 狗狗 @ 梁家 神精 患者   @   - 要 认真 看看 勿 被 人 骗 了 ！ 转发 微博 转发 微博 震惊 震惊 震惊 好 恐怖 啊 震惊 真真 被 吓 到 了 好 囧 胆小 者 慎入 ， 心有余悸 啊 ... 那个 迷路 小孩子 的 骗局 我 估计 我 可能 也 会上 当 的   @ 幸福 的 一匹 小 马驹 转发 微博太 恐怖 了 ， 我 的 小 心脏 呀 ！   @ 小 肥饱 阿宝 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 @ 单枞 哥   恐怖 哟 非常 汗 俺 滴娘 哟 ， 防不胜防 ， 不 解决 道德 信仰 问题 ， 让 我们 防备 ， 只有 自求多福 了 可怜 看 完 ！ 预防 汗 看过 ， 很 恐怖 吓死 我 了 … 泪 生病 也 太 恐怖 了   @ 真够 吓人 的 ！ 转发 微博太 恐怖 了 抓狂 吃惊 转发 微博 还是 小心 为 好 太 可怕 了 ！ 转发 微博 转发 微博 黑线 出门在外 要 小心 ， 恐怖 的 新 骗局 好 恐怖 的 骗局 转发 微博 转发 微博天 啦 转发 微博汗   @ _   @ 小夏花 微 了 个 薄   @ 小小 _ 蕊   @ 许大程   @ 木小 咦 给力 给力 口味 太重 了 那些 被 做成 人 彘 的 人 吕雉 弱 爆 了 太 可怕 了 ！ 这样 更 不让 囡 去 外 玩 了 ！ @ - _ - 巧儿   @ 小小   @ 艾维       @ 馨 小心     自己 的 时候 一定 注意安全 妞妞 ！ 心   好 恐怖 额 ！ ！ ！ ！ 转发 微博 转发 微博 毛骨悚然 ， 要 小心 轉發 微博衰 / / @ 月 歌 :   好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰 转发 微博 转发 微博 转发 微博 吓 我 一 跳 汗 转发 微博 转发 微博 以前 看到 过 ， 多加 留心 吧   @ _ 小小 小小 小汶籽   老婆婆 一定 要 小心 啊 ！ ！ 记得 我吾系 你 身边 一定 要 小心 啊 ！ ！ 沃 漕 ， 恐怖 😱   @ 转发 微博   @ 夏天 的 念 想 不 知道 是不是 真的 ， 还是 小心 为 好 转发 微博 转发 微博 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 生病 生病 生病 转发 微博 转发 微博 转发 微博   @ 天秤座 胡胡   @ 路过 芳菲 吓死人 了 ， 太 恐怖 了 转发 微博 转发 微博   @ 小想 文敏   @ 颜 - -   @ -   @ 爱 听 风 的 歌 转发 微博   @ 暗地   太 恐怖 了 吃惊 可怜 转发 微博太 恐怖 了 转发 微博太 恐怖 了 @ 小月 巴人   @ 正版 董小二   @ 故乡 的 拖拉机   @ 花 吃 叻 喵   @   @ 泡熙 _   @ 球球 和 鼎鼎   @ __   @ 舞夜 梦 狼 吐 转发 微博 转发 微博 吓死人 了 ' 小心 吃惊 转给 各位 粗心 的 人 ， 别以为 这个 世界 上 好人 多 ， 给 你 摊 上 一次 你 就 完 了 ！ 转发 微博太 恐怖 转发 微博 转发 微博 转发 微博 @ 贝贝妞 的 老爸   好 恐怖 啊 转发 微博   @   @ -   @ 小 太阳 _   @   @ 想 咬 人 的 糯米 君内 有 恐怖 插图 吃惊 转发 微博 转发 微博   @ 宋小妮   @ 发卡 妹   @ 姬小悦 _   @ 尐 庆 _   @ 阿嚏 喵 喵 咪 呀   @   @ 冰水 柠香   @ 宋小妮   @ 孟安蒂   @ 路 尐 婷   @ 卷 毛头 漪漪   @ 冬啦咚   @ 迟到   @ 我 呗   @ _   @ 叔   @ 月亮 忘记 了 那年 转发 微博 @ 土肥 圆 小港 ： 耐心 看 完 ， 有备无患 爱 你 转发 微博 转发 微博 表示 遇到 过 第一个 ， 多一分 警惕 总是 好 的 恐怖 ， 了 无人性 ， 社会 的 悲哀 … … 太 吓人 了 黑线 汗 世间 再 无 真情 ， 吗 ？ 壮着 胆看 完 了   这个 世界 真的 已经 畸形 了   女孩子 要 时刻 懂得 保护 自己 的 安全   / / @ 树袋熊 要 好好 努力 :   看到 畸形 秀 那 就 反胃 了 ， 看不下去 了 ， 总之 一切 还是 小心 为妙 起 鸡皮疙瘩 了 衰 霹雳 @ 小赖 其实 不赖   @ 海陆 似风   吓 到 了 @ 陪炜 追梦 _ 一一   @ 造梦者 娜 至爱 炜 阿 呆   @ 音依雨   @ 困了 就要 睡觉 了   @ 曹曹 嘈 嘈   @ 向日葵 -   衰 转发 微博 转发 微博 转发 微博 哎哟 我 擦 转发 微博 大家 要 小心 呀 吃惊 吃惊 @ 霞籽 介介   @ - 王点点 -   @ 杜若伊   @ 疯疯 疯人院 的 慧芷婆   @ 偏执 悲观 的 _ 胡 小妞   @ 余哆哚   @ 沈 _ 依   @ 我 是 沈未 未 好 恐怖 的 说 提醒 人 的 行为 不错 ， 最后 那句话 也 太 恶心 了 转发 微博   @ _ 芳芳要 早睡   @ 艳子   @ 转发 微博 我 去 ！ 有时 还是 觉得 无知者 无畏 好 😱 尼玛   后 半 部分 跟 恐怖 小说 似地 衰 / / @ 山思本 尚 云子 雄 : 保护 好 自己 太 恐怖 了 ，   @ 世纪东方 一 数码 综合 店 话筒 @ 向往 自由 的 半杯 茶   好 恐怖   @ - 梁丽敏   @ 易   @ 傅少萍   @ 哆 啦 梦 的 旅行 没 看到 图片 所以 转 转发 微博太 恐怖 了 前面 看看 还 真要 提个醒 ， 后面 怎么 越 看 越 像 恐怖 故事 可恶 转发 微博 转发 微博 转发 微博 @ 柯   @ 打不死 的 张碧玲 好 恐怖 ， 小心 为妙 吧 汗   @ 牛屎 笨 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 寳 家家   这 就是 你们 说 的 那个 事 ， 我 觉得 这是 骗人 的 好 恶心 啊 ！ 好怕 ~ ~ 转发 微博 恐怖 ， 但是 也 要 一定 看 完 ， 保护 好 自己 ， 也 保护 好 家人 ！ ！ ！ 转发 微博 竟然 有图 衰无语 啊 中国 吃惊 转发 微博   @ 红梅   @ ____   @ 挖 萝卜 丫挖 挖 挖   @ 转发 微博 话筒 可恨 的 骗子 @ 神经 小 豆芽   @ 懒懒 的 妈   @ 馨 女 咕咕   @ 龙头 日记   @ 唐壮壮 看 了 不 应该 看 ， 很 怕人 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 吃惊 别嫌 文章 长 ' 一定 要 给你爱 的 和 爱 你 的 人 细细 看 完 希望 大家 一生 平安 转发 微博 / / @ 午后 的 暖 阳阳 :   转发 微博 ...... 转发 微博 大家 都 看看 ， 生活 在 这样 疯狂 的 世界 上 ， 无论 多么 的 小心谨慎 都 不过 分天 转发 微博 @ 在我心中 吓死 了 · · · 转发 微博 手机 字 太小 ， 看不清楚 / / @ 曹 吗 咪 : 看 了 不 应该 看 ， 很 怕人 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒   @ _ 雨 _ 木 _ 木 _   @ 瞳之住 人 _   @ 程南南   太 恐怖 了 ！ ！ ！ ！ ！ / / @ 洋葱 是 这样 的 : 好 恐怖 额 ！ ！ ！ ！ 哇 靠   太 恐怖 了   惊惊 居然 在 罗湖 那边 也 会 发生 如此 恐怖 的 事   大家 外出 小心 啊 @ _ 张 _ 嘉丽   @ 美丽 的 金仔   @ - 屎 欣   @ - 麗芳   @ 尐 _ 尛   @   @ _   转发 微博 转发 微博   @ 茶叶蛋 随遇而安               这么 乱 呀 ！ ～ ～ ～ 看不下去 了 草 转发 微博 转发 微博 回复 @ 卿卿 豆稻 虫 : 嗯 但 还是 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 转发 微博 吓人 哦 吃惊 恐怖 转发 微博 转发 微博 这个 世界 好 可怕 生病 必须 转   大家 都 要 有 警惕 转发 微博 转发 微博泪 围观 寒毛 凛凛 / / @ 余姚 孔洞 洞 :   @   @ 從 壹 - - 到 贰 吓 尿 了 ， 亲们 要 好好 看看 ， 提防 被 骗 @ 游小七 慢慢 变 温暖   @ 思颖 _ 没 烦恼   @ 青春 肆起   @ 嘟嘟 段宝儿   @ 多 啦 曾经 不 懂 - 梦   @ 春草 的曈 宝   @ 菠菜 球球 包 的 锅 锅   ， 注意 人身安全 啊 ！ 尤其 是 女生 们 啊 ！ 转发 微博 转发 微博   @ _   @ 华南虎   @ 惠君要 做 向 小 黄好 恐怖 ！ 现在 坏人 真的 太 多点 到 中间 就 大 了 / / @ 紫 红玫瑰 微博 : 手机 字 太小 ， 看不清楚 / / @ 曹 吗 咪 : 看 了 不 应该 看 ， 很 怕人 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 衰   你 五 叫 我 地 小心 噶 / / @ _ 俊 囝 的 一些 事 一些 情 : @ _ 小小 小小 小汶籽   老婆婆 一定 要 小心 啊 ！ ！ 记得 我吾系 你 身边 一定 要 小心 啊 ！ ！ 转发 微博 转发 微博 转发 微博好 恐怖 果然 惊悚 ！ 【 恐怖 新 骗局 】 看 的 我 汗毛 都 竖起 来 了 ， 现在 还 有点 怕 ！ ！ ！ 转给 身边 的 盆友 并且 一定 认真 读完 ， 否则 真 遇到 就 来 不 急 了 ！ ！ ！ @ 爱宅 爱 潜水   转发 微博 上帝保佑   希望 这 只是 故事 抓狂 太 可怕 了 ！ 转发 微博 华美 的 袍子 上 沾满 了 虱子   不能 设防 人人 ， 也 需 自我 保护 转发 微博 回复 @ 卿卿 豆稻 虫 : 是 ， 但 我 也 是 热心人 ， 怕 上当 可怜 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 太 恐怖 了 吧 转发 微博 吃惊 吃惊 吃惊 恐怖 太 恐怖 的 了 转发 微博 转发 微博   @ 转发 微博轉 發微博 恐怖 骗局 大 集合 吃惊 吃惊 转转 转 ！ 最后 几段 看 得 毛骨悚然 转发 微博 转发 微博 回复 @ 紫 红玫瑰 微博 : 怎么 会 呢 疑问 / / @ 紫 红玫瑰 微博 : 手机 字 太小 ， 看不清楚 / / @ 曹 吗 咪 : 看 了 不 应该 看 ， 很 怕人 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒   @ 糖 小丑 爱 打 斯诺克   @ 莽莽 儿   @   @ - 入铭   @ 小雨 @ - 笑 我 的 妈衰 以前 看过 ， 现在 再 看 还是 好怕 ！ @ 红唇 _ 低调 的 性感   @ 小小 德霜儿 转发 微博泪 泪泪 转发 微博 转发 微博好 吓人 回复 @ 卿卿 豆稻 虫 : 学到 一手 谢谢 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 @ 老干妈 烧茄子   @ 老 刘爱 小   @ 贫乳 很 捉 急 的 芭蕉 桑   @ 林小妍   @ -   @ 打不倒 的 奇葩 肉   @ _ 小镁   吓人 恐怖 @ 愚乐家   @ _ 张道   请 大家 注意 怒怒 怒 恐怖 啊 ！ 特别 是 在 国外 试 衣服 那 几段 ！ 转发 微博 转发 微博 恐怖 转发 微博 恐怖 微博 转发 微博 @ _   哭泣 女好 恐怖 啊 ~ ~ ~ ~ ~ ~ ~ ~ 唉 @ 溜溜 魚   回复 @ 紫 红玫瑰 微博 : 哦 那 就 不 知道 也 / / @ 紫 红玫瑰 微博 : 手机 字 太小 ， 看不清楚 / / @ 曹 吗 咪 : 看 了 不 应该 看 ， 很 怕人 / / @ 卿卿 豆稻 虫 : 赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 太 恐怖 了 @ 小 文艺 青年   @ 加   @ 亮晶晶 姐 转发 微博 转发 微博 吃惊 恐怖   @ 世纪东方 店 张玉凤   / / @ 世纪东方 店 - 陶彩玲 : @ 世纪东方 一 数码 综合 店 恐怖 新 骗局 那些 失 了 人性 的 人 ， 比鬼 恐怖 多 了 生病 生病 / / @ 月 歌 : 好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰轉 發微博 恐怖 地球 太 危险 了 ！ ！ ！ ！   @ 朱淑茗 转发 微博 转发 微博 真心 恐怖 … … … 后面 的 都 不忍心 看 下去 了 … … … 转发 微博 转发 微博太 恐怖 拉 ！ 吓死人 拉 ！ 转发 微博汗 汗 回复 @ 紫 红玫瑰 微博 : 是 晚 了 @ 广医 广播     吃惊 / / @ 小超 君君 号 :   睇 睇 了 喔 爱 你 看 完 真的 后背 发凉   女孩 一定 要 小心   去 陌生 的 地方 一定 要 更加 小心 @   吃惊 吃惊 现在 这 世道 啊 人性 都 被 磨灭 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是太 恐怖 了 ， ， 吃惊   @ 赵斌 _   吃惊 太 吓人 了 转发 微博 @ 芜 宥   恐怖 真的 好 恐怖 啊 ！ ^ @ 工管   @ 白菜 萝卜 _ 各有所爱   / / @ 幸福 屋顶 : @ _   @ 华南虎   @ 惠君要 做 向 小 黄 @   @ 佳 璘 -   @ 懒加菲   不 知道 是 真是假 ， 还是 保持警惕 的 心态 比较 好 ！ 真的 是 被 卖 了 都 不 知道 转发 微博   @ 群   @ 好 恐怖 阿 ！ 这 他 妈 都 是 什么 社会 阿 ！ 转发 微博   @ 三少 玩 魔术   @ 慧心 笺 转发 微博 了解 一下 还是 好 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 😱 转发 微博 转发 微博好 恐怖 ！ 被 截肢 成 这样 也 不 死 吗 ？ 太 没 人性 了 ！ 转发 微博 有些 几年 前 就 听说 了 噶 恐怖 … … 吃惊 转发 微博 实在 太 恐怖 了 ， 朋友 们 要 小心 了 吃惊 / / @ 月 歌 :   好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰   @ 好好 妈 转发 微博好 害怕 衰衰衰 衰衰 衰衰 现在 的 社会 真的 太 危险 了 汗 抓狂 衰吃 驚怒 保护 好 身边 的 她 ！ 轉發 微博 慢慢 看 转发 微博 转发 微博 吃惊 @ 边关 冷月   @   @ 涵   真的假 的 ？ ？ @ 江宁 公安 在线   生病 / / @ 咖喱 :   那些 失 了 人性 的 人 ， 比鬼 恐怖 多 了 生病 生病 / / @ 月 歌 : 好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰太 恐怖 了 毛骨悚然 了 ！ 吃惊   多多 小心 ！ 太 恐怖 了 ， 以后 哪里 还敢 去 外面 啊 尼玛 ！ 吓 尿 了 ！ ！ @ 番茄 阿七   @ 哎 呦 喂 - 梵   @ 陈蓉 - - - - 蓉蓉 蓉蓉 蓉 丶   @ 奇葩 体质 煩惱 多           天呀 ， 这么 看 咱俩 还 真够 无知 无畏 的 ！ 汗   / / @ : 转发 微博 @ 钰 铓 围观 好 吓人 吃惊 ， 转给 朋友 看 一下 ， 大家 出门 ， 一定 要 时刻 保持 警剔 转发 微博 @ _   转发 转发 微博 吃 驚 吃 驚 吃 驚   真的 嘛 这 是 ？ ？ ？ 转发 微博太 可怕 了 转发 微博 吃惊 转发 微 博多 看看 转发 微博看 得 我 汗毛 都 竖起 转发 微博衰 是不是 太 夸张 啦 转发 微博 转发 微博 @ 宝贝 世界   @ 幸福 文 天文 地   @ 晓晓   @ 小云   很 可怕 吃惊 衰 小心 ， 千万 小心 ！ 吓死人 啦   残忍 啊 真的 吗 ？ 好 恐怖 的 这个 世界 也 太 可怕 了   我 都 不敢 出门 了 转发 微博 生病 生病 生病 吓死 老纸 了 虽说 很 恐怖 但 一定 要 看 完 哦 @ _   真 恐怖 ！ 转发 微博 吓死 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 真实 人心 险恶 ， 无奇不有 ！ ！ ！ 我 只 想 说 ， 这 ， 是 人 干的事 吗 ？ 太 恐怖 了 ！ 汗 汗 转发 微博 转发 微博 抓狂 无语 中 … … 很 恐怖 … … 转发 微博 转发 微博 转发 微博 转发 微博 @ 我 不是 垫底 的   @   @ 婷婷 婷   @ - 恬恬 恬恬恬 转给 各位 亲朋好友 ， 大家 出门 一定 要 注意安全   @   @ - 岑岑   @   @ 双小 双双 双 恐怖 爱心 传递 转发 微博衰 这个 社会 还 和谐 么 ？ 衰要 不要 这么 吓人 啊 ， 都 不敢 出门 了 转发 微博 转发 微博 尼玛   看得 我 汗毛 都 竖起 来 了 @ 仓颉 好 恐怖 ， 真系 要 多 警觉心 得 得 得 ~ ~ 各位 记得 注意安全 啦 亲 ！ ！ / / @ 萧 文龙 :   衰   你 五 叫 我 地 小心 噶 / / @ _ 俊 囝 的 一些 事 一些 情 : @ _ 小小 小小 小汶籽   老婆婆 一定 要 小心 啊 ！ ！ 记得 我吾系 你 身边 一定 要 小心 啊 ！ ！ 转发 微博 汗毛 竖起 来 了 这么 恐怖 ！ ？ 转发 微博 转发 微博看 完 以后 觉得 太 可怕 了 ， 这个 社会 太 疯狂 了 恐怖 / / @ 咖喱 :   那些 失 了 人性 的 人 ， 比鬼 恐怖 多 了 生病 生病 / / @ 月 歌 : 好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰太 可怕 了 那个 图看 的 我 吓了一跳 ， 晚上 会 做 恶梦 看着 好 恐怖 ！ 可怜 / / @ 彭 : @ 赵斌 _   吃惊 太 吓人 了 恐怖 新 骗局 】 看 的 我 汗毛 都 竖起 来 了 转发 微博 转发 微博 转发 微博 @ 熊小乖 微博   时时 小心 ， 处处 防范   / / @ _ 俊 囝 的 一些 事 一些 情 : 得 得 得 ~ ~ 各位 记得 注意安全 啦 亲 ！ ！ / / @ 萧 文龙 :   衰   你 五 叫 我 地 小心 噶 / / @ _ 俊 囝 的 一些 事 一些 情 : @ _ 小小 小小 小汶籽   老婆婆 一定 要 小心 啊 ！ ！ 记得 我吾系 你 身边 一定 要 小心 啊 ！ ！ 可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ 生病 生病 生病 看得 我 毛骨悚然 ， 腿软 ， 直 起 鸡皮疙瘩 ！ ！ 畸形 的 社会 ， 那么 丧尽天良 的 人 ！ ！ @ - 沉甸甸   @ 翔缀 心痕   @ 小莉酱 _   @ 丶 慢吞吞 磨蹭 蹭 拖拖 拖熊   @ 金郎超 喜欢 八千 流   @   @ 狂奔 的 脑袋瓜 呱呱   @ 李 不再 闹心   @ 帆辰影   扩散 吧 扩散 转发 微博 转发 微博太 恐怖 ， 无论 真定 假 都 要 转 奥特曼 转发 微博 @ _ 小 ___   @ 小 叶子   @ 小露 __ 转发 微博 转发 微博 害人 之心 不可 有 ， 防人之心 不可 无 ！ 小心 为妙 ！ 尼玛 啊 临睡前 被 这个 吓 到 了 活着 多么 不 容易 衰 这个 社会 太 恐怖 了 ！ 太 恐怖 了 ， 那些 骗子 ， 丧心病狂 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 世界 怎么 这么 危险 啊 · · · · 转发 微博怒 怒 怒骂 这个 社会 是 怎么 了 ？ ？ 转发 微博 转发 微博 我 看到 图片 了 ， 好 恐怖 吖 恐怖 @ 老二   好 吓人 哦 ， 以后 我 去 逛街 你 还 玩 手机 不 ？ 转发 微博   @ 林淼淼 太 吓人 了 衰衰 怕怕 ~ ~ ~ 太 恐怖 了 转发 微博 转发 微博真 希望 这 是 假 的 转发 微博 恐怖 好 恐怖 … 毛骨悚然 吖 … 甘既話 都 喺 少 去 旅游 咯 … … 衰衰衰 生病 生病 生病 / / @ 魚 _ 細細個 变 大大 個 : 哇 靠   太 恐怖 了   惊惊 居然 在 罗湖 那边 也 会 发生 如此 恐怖 的 事   大家 外出 小心 啊 @ _ 张 _ 嘉丽   @ 美丽 的 金仔   @ - 屎 欣   @ - 麗芳   @ 尐 _ 尛   @   @ _ 我 吓 到 了 这 让 我 一个 人 怎么 猪泪 泪泪 / / @ 小 小小白 - : 尼玛   看得 我 汗毛 都 竖起 来 了 @ 仓颉   @ 游荡 的 _   杀菌 我 地 出游 時要 小心 了 ！ ！ ！ 不知真假 ， 无论如何 大家 小心 为 上 ， 注意安全 ！ 抓狂 抓狂 可怕 转发 微博好 恐怖 @ 魏魏 魏 啥子 捏 真心 的 感觉 到 恐怖 ， 记得 出门 的 时候 要 小心 ， 无论 自己 还是 身边 的 人 ， 记得 睇 晒 呢 篇 野距 ， 多个 心眼 生病 @ _   @ 丶 _ 伟新   @ 王玉 玲玲   @ 星空 台   @ -   @ _   @ _ - 大家 要 提高警惕 啊 ！ 提防 警惕 汗 吃惊 怕怕 转发 微博 不 看 不 知道 ， 一看 吓一跳 ， 特别 注意 怒 / / @ 董晓琳 :   太 恐怖 了 ！ 汗 汗 汗 好 吓人 ， 汗 一个 ！ 转发 微博 老公 我 被 吓 到 了 心脏 扑通 跳 好 吓人 是不是 真的 @ 章鱼 哥 的 转发 微博 转发 微博 转发 微博 千万 注意 衰 转发 微博衰 现在 骗子 真是太 多 啦 黑线 转发 微博 看看 当心 自己 ， 留心 孩子 @ 羊蝎子 李   @ 矜皓 的 梦想   @ 褚光亚 交易 人生   @ 包子 脸 睡 喵 喵   @   @   @ 矜皓 的 梦想   @ 其乐无穷   @ 细细 马马   @ _   @ 雾里看花   @ 蛋挞 小爱   @ 杨杨 得意 的 杨春面   @ 子涵 麻米   @ 梓涵 妈 我 想 说 我 吓哭 了 一定 一定 要 小心 ， 一定 一定 不要 自己 去试 衣服 ， 一定 一定 不要 轻易 发 什么 所谓 的 善心 ， 一定 一定 一定 一定 注意 一定 要 警惕 ~ 衰 抓狂 太 恐怖 了 ！ ！ ！ 转发 微博 生病 闲事 莫里 ， 便宜 莫 贪   @ 化妆师 小蚊 _   @ _   @ 玥 莹 猪   @ 水肿 的 猪 转发 微博 转发 微博太 恐怖 了 ！ 什么 社会 ！ 转发 微博 转发 微博 中间 那 插图 是 假 的 ， 人 肉 不是 猪肉 ， 哪有 这么 白 / / @ 的 寿司 :   真的假 的 ？ ？ @ 江宁 公安 在线   生病 / / @ 咖喱 :   那些 失 了 人性 的 人 ， 比鬼 恐怖 多 了 生病 生病 / / @ 月 歌 : 好 恐怖   如果 中间 没有 那个 插图 就 好 了   太 暴力 了   衰 转发 微博 @ 岳明磊   这个 好 吓人 啊 ， 你 要 好好 看看 好 恐怖 啊 ， 出门 还是 要 注意 啊 @ 谁 将 夏 了 夏天 转发 微博 转发 微博 / / @ : 不知真假 ， 无论如何 大家 小心 为 上 ， 注意安全 ！ 吃惊 真 恐怖 ， 晚上 还 真 不敢 出去 了 😱 世界 无所不有 ， 表示 我 还 太天真 善良 了   @ 活泼 -   @ 小小 小小 美女 人   @ 爱 老虎   @ 菜菜 不吃 菜 的 世界   @ 茉茉 茉莉 -   @ 姐姐 大人   @ 诗梦 转发 微博太 恐怖 了 ！ @ 代表 了 人类 最高 智慧 的 抱 拿   以后 出去 逛街 不敢 试 衣服 了 轉發 微博太 恐怖 ！ 真的 吗 ？ 疑问 疑问 好怕 ， 不敢 一人 呆 出门 了 吃惊 / / @ 凌凌 : 太 可怕 了 ！ 这样 更 不让 囡 去 外 玩 了 ！ @ - _ - 巧儿   @ 小小   @ 艾维 转发 微博衰 话筒   / / @ 钱 钱 非缘 勿扰 : 话筒 谨慎 ！ 谨慎 ！ ！ 什么 都 会 被 骗 ！ @ 妖 妖   @ 朱 阿 阿 阿 _   @ 大白菜 贝   @ 劳模   @ 西蘭   @ _ 怡   @ 素 咩 咩 妈呀 ！ 太 可怕 了 ！ ！ 大家 一定 要 注意 啊 @ _ @ 翠 啊 @ 山里 何家 姑娘 @ 陪歪星 @ 薆 嘀嗒 嘀 @ 瞪 你 一万年 : 看 完后 是 不 感去 了 吃惊 抓狂 抓狂 抓狂 怕怕 知真定 假 ， 不过 太 恐怖 喇 吃惊 不管 真的假 的 ， 宁可信其有 啊 ！ 转给 大家 看看 ， 真 恐怖 抓狂 泪 : 越往后 越 吓人 吓人 今天 观看 战争片 觉得 场面 血腥 恐怖 ， 现在 呢 更觉 恐惧 惊悚 转发 微博好 恐怖 啊   / / @ 思瀚 妈妈 : 无 小心 无大错 ...... 这个 必须 转 ！ 安全 第一 ！ 给力 哇哇 哇   @ 冰冰 冰 _ 冰   宝宝 ' 一定 要 注意 昂 ' 一定 要 看看 @ 涩 涩 滴 小二狼   @ 雪娃 的 天   @ 旭日   转发 微博 转发 微博 恐怖 地转 抓狂 转发 微博 香港 最 危险 吧 ？ 好 吓人 啊 转发 微博 真假 啊 ！ 怪 她 吗 吓人 的 ！ 转发 微博 不管 真假 ， 平时 多 注意 点 总是 好 的 ！   @   @   @ 哲   @ 水瓶 晓絮 _   @ 天蝎 尚尚 看 得 我 鸡皮疙瘩 起 啊 ！ 每个 人 都 应该 好好看 一下 ！ 认真 的 看 一下 ！ @ 尛 _   @ 至爱 水静 流深 转发 微博 图片 吓死 我汗 不过 内容 值得一看 @ 病态   @ 小韵同 小 柑 好 重要   @ 韋 _ 雪雪雪雪雪雪雪雪   @ 张雯     / / @ 赵帅晶 : 怒 / / @ 董晓琳 :   太 恐怖 了 ！ 汗 汗 汗 转发 微博 中间 的 好 恐怖 衰衰衰 @ - -   @ 茵茵   真 恐怖 吃 惊觉 都 睡不着 @ - 彭彭   @   @ 素素   @ 蔡尔超   @ - 吴雅诗   @ 許 _ 巫拉 小姐   @ 贝贝   @ 荼 蘼 花 未央   @ 涂慧阳   @ 阿碧 _   @ 婉儀 玩意   @ 許四 小姐   @   赶快 看看 注意 多加 小心 @ 洛可可 窝里 香   @   @ _ 璐   一定 要 看 哦   超级 恐怖       太 恐怖 了 吧 转发 微博 @ 睿秋秋 转发 微博 转发 微博 转发 微博衰 转发 微博太 恶心 了 道德 淪陷 … … @ 小小罗 转发 微博看 完 之后 毛骨悚然 ， 以后 还是 宅 着 吧 ！ ！ ！   @ 硕果 不食 转发 微博 恐怖 得 可怕 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 巧合 转发 微博 😱 😱 😱   / / @ _ : : 转发 微博 大家 看看 ， 吓死人 啦 转发 微博   @ 寳 转发 微博 当中 那图 吓死 我 了 / / @ 婷 _ 小囡 :   吃惊 转发 微博 吃惊   @ 芒果 久   你们 从 泰国 安全 回来 应该 庆幸 ！ 汗 太 恐怖 了 ， 大家 以后 要 多 留个心眼 呀 ， 特别 是 姑凉们 ， 还有 男生 保护 好 你们 身边 的 姑凉们 哦 / / @ 发霉 的 胖纸 :   妈呀 ！ 太 可怕 了 ！ ！ 大家 一定 要 注意 啊 @ 小葉   @ 拿 弹弓 的 隆斌   @ 顾斯晨 疯 了 @ 易易易   @ 魯茜茜 _   @ 小 李妹 正在 搭往 未来 飞 的 客机   @ 闵钰钧   @   @ _ 转发 微博哈 丝丝 ' 转发 微博 转发 微博 @ 二少爷   @ 阿禄 的 围脖   @ 大家 多 小心 转发 微博 转发 微博 呃 ， 噶 恐怖 啊 / / @ 当 阳光 进入 心房 : @ 代表 了 人类 最高 智慧 的 抱 拿   以后 出去 逛街 不敢 试 衣服 了 生病 生病 生病 吐 想想 都 觉得 恶心 啊 这种 无耻 没 人性 的 骗局 ！ ！ ！ 衰 @ _ 华 仔仔   @ 顾斯晨 疯 了   @ 豆籽 发芽 了   @ 额额 小河 哥   @ 双翼 冰凌 雪儿   / / @ 发霉 的 胖纸 :   妈呀 ！ 太 可怕 了 ！ ！ 大家 一定 要 注意 啊 @ _ @ 翠 啊 @ 山里 何家 姑娘 @ 陪歪星 @ 薆 嘀嗒 嘀 转发 微博 转发 微博 不 知道 真的假 的 ， 总之 小心 点 就是 了 @ 林家 有个 美 姑娘   @ 小小 小小 小 日本   @ 陈余嘉   @ 王 - 萍萍萍果 小姐   @ 郑 生番   @ 是 陈玉   @ -   @ 嘻嘻哈哈 我 是 傻瓜 转发 微博 转发 微博 为了 知识 竞赛 题库 先存 了 吧 思考 很 恐怖 失望 防人之心 不可 无 ， 害人 之心 不可 有 这个 社会 很 黑暗 ， 只是 你 我 都 被 蒙上 眼睛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 小心 啊 好 恐怖 ， 出 街 一定 要 有 个 伴 ， 一定 要 去 安全 保障 高 的 地方 吃惊   / / @ 平淡无奇 的 花儿 _ :   实在 太 恐怖 了 ， 朋友 们 要 小心 了 转发 微博顶 吓死人 了 泪 好 恐怖 哪里 都 不 安全 了 转发 微博 转发 微博 转发 微博 @ 奔跑 的 阿 尼姆 斯 转发 微博 @ _   @ 莱恩 老朱   @ 陈丽雅   @ 毛 豆芽 的   @ 我要 做个 胖子 啊   @ 方艺妮   @ 小鑫鑫   @ _   @ 睡不醒 的 霏霏   @ 自信 乐观 的 宝贝 猪   @ _   @   @ 俞 俞游游   @ -   @ 繁星 _   @ 星星 暧   @   生病 好 恐怖 ~   @ 君君   @   @ 小鱼   @ _   @   汗 转发 微博泪 泪 地球 太 危险 ， 我要 回 冥王星   @ 哥减 的 不是 肥   @ _ 浅浅   @ 爱 犯困 滴浮 小猫   @ 殇 缘缘   @ 小白   @ 穷兄 极 饿   @ 懒虫   @ 桃子 植   @ 超 健康 核弹 猫   @   @ 初夏 蔷薇花 有点儿 小怕 转发 微博 为什么 社会 那么 恐怖 ！ ！ ！ 好 可怕 啊 ！ ！ ！   @ 猪小北 恐怖 新 骗局 太 吓人 啦 ！ 社会 人 都 怎么 了 啊 ？ 转发 微博 转发 微博汗 / / @ 跌跌撞撞 痴痴 笑笑 :   不 知道 真的假 的 ， 总之 小心 点 就是 了 好 恐怖 ， 毛骨悚然 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 生病 .. 虽然 以前 都 看过 ， 但是 这大 晚上 的 一个 人 看 我 承认 看到 后面 我 已经 毛骨悚然 了 吃惊 注意 提防 啊 ！ 转发 微博 转发 微博 转发 微博好 恐怖 ！ ！ ！ 加强 警惕心 ！ ！ ！ 太 可怕 了 @ 阿萌 是 个 吃货     @ 剑舞 竹醉   @ 婉晨 灬 树树 灬         转发 微博 转发 微博太 恐怖 了 ， 社会 很 阴暗 ， 要 有 安全意识 @ 愛做 夢   @ __     / / @ 走过 二零 一一 : 毛骨悚然 ， 要 小心   @ / / @ 双鱼 兔 : @ 宝贝 世界   @ 幸福 文 天文 地   @ 晓晓   @ 小云   很 可怕 吃惊 衰要 转 的 ！ ！ ！ 闻所未闻 ， 一身 冷汗 ！ 转发 微博 转发 微博 吃惊 吃惊 吃惊 认真 看 完整 个 帖子 后 ， 浑身 都 打冷战 ， 为了 人身安全 ， 请 大家 花 点 时间 看 完 ！ 可怜 @ 的 微博   @ 逸洛 - 南宫   @ 安智帝   @ 雅雅 咪咪   @ 烟里个 烟   @ 月 城雪舞   @   @ 盏 合   @ 张 爱演   @   @ 游 氧气 丫 @ 小王子 的 爱丽丝   @ 何亚伟   @   @ 真 吓人 啊 ...   / / @ 皓皓 学习 - 天天向上 : @ 奔跑 的 阿 尼姆 斯 转发 微博 转发 微博 出去玩 都 要 小心 · · · 吃惊 @ - 虚怀 - 、 、 、 、 、 、 、 、 、 越到 后面 越 恐怖 / / @ 冥王 不 动 : @ 在我心中 转发 微博 转发 微博 @ 丹尼斯 _ 张   好 可怕 转发 微博 转发 微博 转发 微博 吃惊 真是 吓倒 了 @ 在 碰撞 中 收割 希望   @ 颖 茶   @   @ 晓东   @ 陶冶 好 恐怖 好 恐怖 心情 非常 之 沉重 / / @ 星空 台 : 谨慎 ！ 谨慎 ！ ！ 什么 都 会 被 骗 ！ @ 妖 妖   @ 朱 阿 阿 阿 _   @ 大白菜 贝   @ 劳模   @ 西蘭   @ _ 怡   @ 素 咩 咩 转发 微博 转发 微博 转发 微博 转发 微博 吓人 汗 好 恐怖 ！ 地球 太 危险 啦 ！ ！ ！ @ 末儿   @   @     @ -   @ - - -   @ 沁子 酱 之 浮生 半醒   @ 杨 瘦瘦 瘦沁   @ 依然 小小 小心 畸形 秀 ， 看好 女朋友 @ 蒙妹 纸 呀 么 软妹 纸   @ 泥粑 粑 粑 兔   @ 我 是 宋 岱   恐怖片 啊 ， 平安地 活着 真是 幸运   / / @ 当 阳光 进入 心房 : @ 代表 了 人类 最高 智慧 的 抱 拿   以后 出去 逛街 不敢 试 衣服 了   @ 祝   看哈 注意 点 ！ 特区 乱 得 很 拉 转发 微博太 恐怖 ！ 一定 要 警惕 啊 ！   / / @ :   道德 淪陷 … … 转发 微博看 得 我 都 不敢 去 试衣间 了 吃惊   / / @ 姜 小鱼 :   @ 贝贝妞 的 老爸   好 恐怖 啊 吓死 我 了 吃惊 转发 微博怒 吃惊   / / @ 则 济 利亚 的 地盘 : 转发 微博 扩散 转发 微博好 恐怖 ！ ！ ！ 吃惊 怒骂 虽然 看过 很多遍 了 ， 还是 想 给 没 看过 的 人 提个醒   @ 脱线 的 王公子 太 吓人 了 ！ / / @ 内陆 海藻 踏雪 无痕 : 吃惊   / / @ 平淡无奇 的 花儿 _ :   实在 太 恐怖 了 ， 朋友 们 要 小心 了 转发 微博 恐怖 新 骗局 ！ 吃惊 太 可怕 了 ， 如果 是 真实 的话 ， 大家 要 有 防范 之心 ！ 晕 / / @ :   看得 我 都 不敢 去 试衣间 了 吃惊   / / @ 姜 小鱼 :   @ 贝贝妞 的 老爸   好 恐怖 啊 转发 / / @ 卿卿 豆稻 虫 :   赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 / / @ 卿卿 豆稻 虫 :   赶紧 学习 一下 ， 别 让 骗子 钻 了 你 的 空子 ！ 话筒 话筒 话筒 太 恐怖 了 ， 试衣间 和 洗手间 是 女性 出入 最多 的 地方 ， 在 不 熟悉 的 地方 还是 两人 一起 的 好 ！ 毛骨悚然   @ 还是 在 人间 算了   衰 / / @ : 转发 微博 啊啊啊 啊 啊   ！ ！ 同 为 人类 ， 咱能 不能不要 恐怖 ！ ！ ！ 第一个 貌似 亲身 体验 过 ， 吓 的 偶狂 走 … …   悲伤 悲伤 嗯 嗯 不是 吧 ， 太 黑人 啊 现在 的 骗局 手段 已经 演变 到 了 变态 ， 大家伙 要 小心 了 @ 晨晨 与 虎虎   @ 笨 的 可以 的 我   @ 柴 心源   @ 丹丹 _   @ 文家 妞   @ - 錕   @   @ _     / / @ 豆 是 贾 大爷 : 生病 生病 生病 吓死 老纸 了   @ 跳跳   @ 华   @ 叮当 _ 嗒 嗒 小心 为 上 ！   / / @ 上海 老农 : @ _   好 恐怖 啊 ！ @ 大 頭 紾   @ -   @   @   出门 要 小心 啊 ， 太 吓人 了   / / @ : @ 游荡 的 _   杀菌 我 地 出游 時要 小心 了 ！ ！ ！ 怒骂 吃惊 好 恐怖 @ _ 圆规   @ 这么 长 的 名字 应该 没人用 哈   @ 太 可怕 了 转发 乃 乃 的 生病 生病 生病 ， 老人 … 小孩 … 工具     抓住 到 吐血 .     : 花绿上 不 允许 … 最好 群殴 / / @ - : 转发 微博 无则加勉 转发 微博 / / @ 愿 与 君行 在 人间 : @ 还是 在 人间 算了   衰 转发 微博 大家 小心 点 哦 ， 加强 防范 意识 ！ @ _ 大吉大利 大家 都 来看 看吧 ， 我 就 不 @   了     / / @ - 该 努力 了 : 泪泪 地球 太 危险 ， 我要 回 冥王星   @ 哥减 的 不是 肥   @ _ 浅浅   @ 爱 犯困 滴浮 小猫   @ 殇 缘缘   @ 小白   @ 穷兄 极 饿   @ 懒虫   @ 桃子 植   @ 超 健康 核弹 猫   @   @ 初夏 蔷薇花 好 恐怖 ， 姐下 月 还 想 自己 出去玩 呢 衰   @ _ 顾三皮   衰看 最后 一个 好 可怕 @ 余香满 怀 看看 也好 @ 幸福 _ 转发 微博 @ _ 小儒想 以 之 姓 冠 我 之名   @ 古月 胡方奇 旖   @ 潇 _ 潇璇   @ 李肥 基是 猪 小刀 的 转发 微博   @ 昆明 小田师   @ 大   @ 陈坤   @ 凤凰卫视   @ 蒋君   @ 诗人 潘婷   @ 知晓 燕子 给力 给力 给 力天 啊 那 要 怎么 防范 啊 太 恐怖 了 @ 周子   @ - _   @ 余洁琼 -   @ 提子 云   / / @ :   太 恐怖 ！ 一定 要 警惕 啊 ！   / / @ :   道德 淪陷 … … @ 封琳 _   @ 猪儿 拉拉   @ 郭亚鑫鑫   @ 翡翠 明猪   @ - 京儿   @ 幻之 鳕   @ 很想 一直 的   @ 蕾 主任   @ 某某 嗨 淘   @ 漠   @ 若似 潇然   @ 汪琰 那 谈 鬼     / / @ _ 宅到 死 的 : 轉發 微博   @ 雯 児   @ 落落 无声 _ 琉璃   @ 黄 疯疯 -   @ 卡琪 米亚   @ 没有 尾巴   @ 溫和同學 - 衰 吃惊 吃惊 太 可怕 啊 生病 恐怖 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 真他妈 不要 活 了 国耻 啊 哼 好 恐怖 ~ ~ ~ 好 恐怖 啊 ~ ~ · 这个 帖子 的 案例 有 很多 个 很 零散 的 都 看过 了 ， 但 都 放在 一起 看 的确 很 可怕 特别 是 那些 被 展览 的 残破 活人 @ - 刘丽洁 正在 努力 中   @ 郁青   @ 我 是 张 结意 童鞋   @ -   @   @ 黄月嫦 __ 我 是   @ _     你们 要 注意 咯 ， 也 认真 看看 吧 各位 亲 ， 或许 你们 看过 ， 但 重温 下 下 也好 ， 以防 忘记 … 忒 恐怖 了 … 衰 / / @ : 转发 微博   @   @ 徐   @ 吴 太太     / / @ : 要 转 的 ！ ！ ！ 闻所未闻 ， 一身 冷汗 ！ 吓死人 咩 ， 汗 出入 注意安全 吖   / / @ _ : 好 恐怖 啊 ！ 转发 微博 抓狂 抓狂 抓狂 抓狂 抓狂 @ 王从桂   @ 王丹系 我   太 恐怖 了 围观 抓 狂怒 太 可怕 了 ， 黑社会 啊 泪   / / @ 艾玛 - : 恐怖片 啊 ， 平安地 活着 真是 幸运   / / @ 当 阳光 进入 心房 : @ 代表 了 人类 最高 智慧 的 抱 拿   以后 出去 逛街 不敢 试 衣服 了 太 恐怖 了 吧 衰 / / @ : 转发 微博 悲伤 悲伤 好 恐怖 转发 微博 转发 微博好 恐怖 @ 北极熊 拥抱 梦露   @ 雾 - 酒馆   @       @ 陳 太太 _______   @ 莉 妹妹 儿   @       转发 微博 / / @ _ :   转发 微博 小朋友 都 应该 多 看看 @ 玄冰兔 转发 微博 吃惊 太 恐怖 了 ， 世间 险恶 啊 ~ ~ 转发 微博 @ 赵小铮   安全 第一 / / @ 笑笑 看看 丁丁 : 转发 微博太 恐怖 了 ， 不要 怪 现在 人情 太 冷漠 ， 只能 说 骗局 太 疯狂 / / @ 收获 愉快 :   转发 微博泪 泪泪 衰衰衰 转发 微博 转发 微博太 可怕 吃惊 吃惊   @ - 太 可怕 了 不是 第一次 看 了 ， 还是 觉得 很 吓人 话筒 话筒 话筒 吃惊 看 的 我 汗毛 都 竖起 来 了 ， 现在 还 有点 怕 ！ ！ ！ 转给 身边 的 盆友 并且 一定 认真 读完 ， 否则 真 遇到 就 来 不 急 了 ！ ！ ！ 转发 微博 @   / / @ 梦梦 艾 :   转发 微博真 有 这么 恐怖 么 ？ 转发 微博 转发 微博 / / @ 迷死 任 :   太 可怕 了 ！ @ 豆戈 @ 朱可斤 欠   @ 快乐 的 米奇 宝宝 ， 不管 真假 ， 小心 无大错 ！ 转发 微博 转发 微博 @ - 大 云   @ 小 - - - 徐   @ 诚敬 勤谨 - 丹媚 @ 泳俊 不会 玩微博   @ 克根要 做 有 追求 的 男人   @ 傅晓哥 - 没 好好学习   @ - 林威   @ 半日 浮人 @ 心 善行 美 _ 张 老生   特别 是 弱智 你 @ 芭蕉 中 的 文豪 嘻嘻   / / @ 小妞 :   @ 最近 很 转发 微博 转发 微博 @ 佩仪   @ 皇嘉如   @ 海宁 -   @ 珊妮 在 享受 生活   @ _ 飞婷   @ 起飞 倒数 中 的 _ 远辉   @ 素琴 要 好好 充电   @ 等待 饭特 希高婷 娃   @ 广 中医 栋   @ 瑜 的 七秒 记忆   @ 杏子 每天 要 清醒   虽然 很 恐怖 ， 但 我 觉得 有 必要 了解 转发 微博 还是 要 提高警惕 注意安全 / / @ 伊娃 : @ 封琳 _   @ 猪儿 拉拉   @ 郭亚鑫鑫   @ 翡翠 明猪   @ - 京儿   @ 幻之 鳕   @ 很想 一直 的   @ 蕾 主任   @ 某某 嗨 淘   @ 漠   @ 若似 潇然   @ 汪琰 那 谈 鬼     / / @ _ 宅到 死 的 : 轉發 微博 抓狂 抓狂 抓狂 抓狂 抓狂   / / @ 零星 晓语 _ : 恐怖 地转 抓狂 / / @ 婕 :   好 可怕 真的假 的   @ 马嘉俊   @ 小朋友 小心 哦 ！ （ : 中间 有张 图片 很 恶心 ） @ 子凌 / / @ _ :   小心 为 上 ！   / / @ 上海 老农 : @ _   / / @ 子午 眸 :   天 啦 / / @ 卢爱 自己 :   转发 微博 / / @ 卢爱 自己 :   转发 微博 @ 尕 小昕 _   / / @ 宇 呈 :   / / @ 余姚 孔洞 洞 :   @ / / @ 宇 呈 :   / / @ 余姚 孔洞 洞 :   @ 这么 可怕 呀 真是 叫 人 毛骨悚然 ！ 这个 世界 太 恐怖 了 ！   / / @ 灵动 - : 这么 可怕 呀 / / @ :   / / @ :   恐怖 新 骗局 吃惊 好 可怕 啊 / / @ 梅 蝶舞 : 转发 微博 / / @ 皓雯 :   吃惊 / / @ 皓雯 :   吃惊 转发 微博   @ 即将 发福 的 准 胖子     / / @ 小 白头 头 : 老公 我 被 吓 到 了 心脏 扑通 跳 好 吓人 是不是 真的 @ 章鱼 哥 的 挺 恐怖 的 ！ @ 爽朗 的 善良 明天 会 更好 好 恐怖   / / @ : 衰 吃惊 吃惊 转发 微博 / / @ :   / / @ 卢爱 自己 :   转发 微博 / / @ 皓雯 :   吃惊 唉 / / @ 雨 _ 蓝色 眼泪 : @ 暗地   太 恐怖 了 吃惊 可怜   @ 芸 的 妈咪 转发 微博 吃惊 吃惊 吃惊 不看 不 知道 世界 真 吓人 @ 小样 的   / / @ 你 若 安好 便是 晴天 :   转发 微博 转发 微博 / / @ 太阳 下 的 影子 :   吓人 哦 吃惊 / / @ 太阳 下 的 影子 :   吓人 哦 吃惊 哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 转发 / / @ 娜 喊 :   起 鸡皮疙瘩 了 衰 霹雳 @ 小赖 其实 不赖   @ 海陆 似风 / / @ 芊芊 草 :   转发 微博 / / @ 芊芊 草 :   转发 微博 吓死人 了 转发 微博 喜欢 独自 旅游 ， 去 夜 蒲 ， 乱同 陌生人 搭讪 嘅 女 人们 必睇 怒 怒 怒 怒 / / @ 生如夏 花 :   转发 微博 / / @ 生如夏 花 :   转发 微博 / / @ 芊芊 草 :   转发 微博 / / @ 生如夏 花 :   转发 微博 转发 微博 / / @ :   / / @ :   / / @ :   / / @ 卢爱 自己 :   转发 微博 / / @ 卢爱 自己 :   转发 微博太 可怕 啦 / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 卢爱 自己 :   转发 微博 / / @ 生如夏 花 :   转发 微博 / / @ 生如夏 花 :   转发 微博   @ 小芳   好 恐怖 啊 注意 看 ＞ ＜ / / @ 芊芊 草 :   转发 微博 / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 / / @ 生如夏 花 :   转发 微博 / / @ 芊芊 草 :   转发 微博 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 转发 微 博大   家   要   多   注   意   咯 奥特曼 / / @ 大名 联通 呼蓉 :   转发 微博 / / @ 大名 联通 呼蓉 :   转发 微博 / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 / / @ 甜甜 囡 :   哇 ， 好 恐怖 啊 / / @ _ : 围观 抓 狂怒 / / @ 芊芊 草 :   转发 微博 / / @ 芊芊 草 :   转发 微博 / / @ 微笑 游游 猫 :   了解 一下 还是 好 的 / / @ :   / / @ :   / / @ :   转发 微博 @ 文小诗 诗 / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 卡布 - 诺诺 :   可恶 的 中国 人 ！ 无所不用 其及 的 中国 人 ！ ！ ！ ！ ！ / / @ 杨 科夫斯基 :   扩散 / / @ 有 一个 我 说 :   、 、 、 、 、 、 、 、 、 / / @ 我 是 天平座 的 :   转发 微博 / / @ 冬夜 里 的 温暖 :   转发 微博 / / @ - :   转发 微博 / / @ 花 妖 漫漫 :   转发 微博 / / @ 花 妖 漫漫 :   转发 微博 / / @ 风吹 起 蓝 :   转发 微博 / / @ 风吹 起 蓝 :   转发 微博晕 @ 陈 _", "label": "1"}