{"text": "【 深圳 香港 电价 对比 】 香港 . 元 / 度 ， 上市公司 中电年 盈利 . 亿港元 ； 深圳 . 元 / 度 ， 内地 电厂 和 电网 都 喊 亏 ！ 香港 年 人均收入 约 万 人民币 ， 深圳 人均 约 万 你 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 呢 ？ 转发 微博请 输入 转发 理由   闪电 闪电 闪电 闪电 闪电 闪电 闪电 闪电 闪电 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 给力 不会 吧 ？ 吃惊 转发 微博某 部分 人 最 不要脸 了 ， 知道 为什么 都 移民 吗 ？ 怕 的 是 自己 做 的 太坏 了 ， 将来 遭到 清算 ，   @ __ 道德 下垂 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 可以 有 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 面皮 严重 老化 ， 乳房 严重 下垂 转发 微博 转发 微博 转发 微博 转发 微博 香港 电价 是 多少 自己 上网 查 一下 ， 老说 不靠 谱 的话 ， 以后 谁 信 你 ？ : / / . / 哪里 有 . 元度 ？ 胡扯 吧 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 转发 微博 垄断 致富 ！ 转发 微博 配图 选得 好 ！   / / @ 王璜生 : 无 一国两制 香港 没 三公 消费 所以 便宜 ， 香港 没有 福利 分房 所以 便宜 转发 微博 转发 微博 这 就是 两种制度 下 的 民众 生活 现状 / / @ 天涯 乔木 : 【 深圳 香港 电价 对比 】 香港 . 元 / 度 ， 上市公司 中电年 盈利 . 亿港元 ； 深圳 . 元 / 度 ， 内地 电厂 和 电网 都 喊 亏 ！ 香港 年 人均收入 约 万 人民币 ， 深圳 人均 约 万 你 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ？ 电力 一姐 ， 有钱 转发 微博 转发 微博 转发 微博 / / @ 天朝 老铁 : 哪里 有 . 元度 ？ 胡扯 吧 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 / / @ 王璜生 :   转发 微博 哪里 有 . 的 电 啊 ？ 我们 这 都 是 一块 多 了 话筒 转发 微博 转发 微博 它们 还 天天 喊 着 ： 要 给 所有 公民 百姓 建立 一份 诚信 档案 ！ 伟光 正 的 兲 朝 特色 啊 ！ 草泥马 转发 微博 怒骂   / / @ 天朝 老铁 : 哪里 有 . 元度 ？ 胡扯 吧   / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 转发 微博 我 不会 告诉 你们 ， 这 价格 比起 海南 都 弱 ！ / / @ 天朝 老铁 : 哪里 有 . 元度 ？ 胡扯 吧 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 中華 民族 最 缺德 的 女人 / / @ 王璜生 : 无不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 转发 微博 转发 微博 转发 微博亏 转发 微博 转发 微博 转发 微博 转发 微博 三峡大坝 也 是 他家 推动 的   / / @ 半支 烟 的 烟灰缸 :   转发 微博港 政府 还 对 家庭 用电 补贴 水价 ？ 有个 彭 彭说 ， 三十 ， 四十 呢 转发 微博錢 都 被 大 貪小 貪們 瓜分 了 轉發 微博 转发 微博 转发 微博 转发 微博 不 了解 ， 是否 真实 转发 微博 怎么 打扮 滴像 那个 啥 呢 哈哈 转发 微博 一个 操字 表达 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金     / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 晒   / / @ 洪怀懋 : 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金     / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 鄙视 看穿 表点 穿 呀 挖 鼻屎   / / @ 金石 斋 主人 : 垄断 致富 ！ 配图 中人 是 多少 人 的 呕吐 对象 呢 ？ 转发 微博 / / @ 王璜生 :   转发 微博 改革 就是 鱼肉百姓 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 都 亏 她 口袋 里 了 吧 / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 最 缺德 档案 ... 这 提议 好 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 亏 在 我们 有 这样 的 领导 转发 微博 转发 微博 转发 微博 为官 之道 ， 不喊 亏 怎么 要 补贴 呀 想起 领导 那句话 ： 这么 大 了 ， 一点 政治头脑 没有 转发 微博 / / @ 洪怀懋 :   刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 哈哈哈 哈哈哈 转发 微博 再 转 … … / /   @ 王璜生   : 无 转发 微博 转发 微博 有钱 后 必须 离开 屠宰场 / / @ 种子 创投 : / / @ 洪怀懋 :   刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 他们 一家人 都 缺德 ！ 前领 内阁大臣 之 女公子 ? 不要脸 、 污面 香港 電才 兩毛 … … 好人儿 都 在 李家 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 乡村 骑士 :   转发 微博 转发 微博 亏心 ！   / / @ 广州 大道 男 :   亏 在 我们 有 这样 的 领导 有力 的 证据 香港 不是 有强 积金 ？ 偷笑   / / @ 洪怀懋 : 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /     / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金       / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博酷   / / @ 王璜生 : 无 转发 微博 / / @ 洪怀懋 : 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金     / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 硕鼠 硕鼠 ， 无食 我 黍 ！ 三岁 贯汝 ， 莫 我 肯顾 逝将去汝 ， 适彼 乐土 乐土 乐土 ， 爰 得 我 所 ？ / / @ 公民 : 转发 微博 两毛 电价 ？ 估计 是 政府 补贴 的 吧 / / @ 檀香 团扇 : 转发 微博 面目可憎 啊 转发 微博 / / @ 王璜生 : 无 / / @ 种子 创投 : / / @ 洪怀懋 :   刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 婊子   这个 打脸 很 精准 / / @ 洪怀懋 :   刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 . 元 一度 ? ！   开 什么 玩笑 ， 回去 做好 功课 再 出来 造谣 弱 只 转不评 转发 微博亏 在 嘴裡 赚 在 口袋 裡 ， 爽 在 心裡 ， 涨價 阴谋 在 脑裡 ， 人民 负担 置之不理 / / @ 王连军 律师 : / / @ 公民 : 转发 微博 转发 微博 / / @ 王璜生 : 无弱 / / @ 王璜生 :   转发 微博 这个 要查 一下 问 的 好 ， 当权 的 说 两句 呗 ！ / / @ 山外 居 : 配图 选得 好 ！   / / @ 王璜生 : 无 / / @ 王璜生 : 无 转发 微博 转发 微博 转发 微博 / / @ 王璜生 : 无港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   香港 没有 增值税 营业税 ， 也 没有 五险 一金 / / @ 王璜生 :   转发 微博 香港   胜 在 有   / / @ 梅松 : 亏心 ！   / / @ 广州 大道 男 :   亏 在 我们 有 这样 的 领导 回复 @ 滚滚 爸 : 精准 毛线 不管 香港 电价 几何 ， 就算 年 盈利 . 亿港元 也 打个 对折 ， 内地 电厂 和 电网 都 喊 亏 绝壁 是 “ 能力 之外 的 背景 都 等于零 ” 一样 的 矫情 你 倒 是 回答 啊 回答 啊 / / @ 王璜生 :   转发 微博 中国 水务 老总 对此 早有 说法 ： 为了 防止 最大 利益 化 利用 水资源 ， 中国 水务 在 各地 水资源 丰富 的 地方 预见性 地 成立 了 “ 打水漂 高级 休闲 俱乐部 ” ， 在 个别 阶层 中 有效 地 提高 了 水价 ， 片面 地 保护 了 水资源 ， 因此 而 出现 其他 大面积 亏损 是 可能 的 晕 转发 微博   / / @ 王璜生 :   转发 微博 转发 微博 转发 微博 肯定 是 费用 中 的 招待费 和 福利费 太高 了 配图 有 问题 ， 人家 是 靠 自己 的 努力 才 上位 的 哈哈 / / @ 貔貅 陈 :   香港 不是 有强 积金 ？ 偷笑   / / @ 洪怀懋 : 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   @ 沪 港 小生 这位 博主 数据 造谣 犯 不 犯法 ？ @ 多比兔   @   中国 的 大学 教师 数据 都 是 自己 乱 叼 的 ？ 转发 微博 垄断 ！   / / @ 梅松 : 亏心 ！   / / @ 广州 大道 男 :   亏 在 我们 有 这样 的 领导 转发 微博图 太亮 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 杨成 : 香港   胜 在 有   / / @ 梅松 : 亏心 ！   / / @ 广州 大道 男 :   亏 在 我们 有 这样 的 领导 鄙视   / / @ 梅松 : 亏心 ！   / / @ 广州 大道 男 :   亏 在 我们 有 这样 的 领导 @ 国家电网 转发 微博 转发 微博 转发 微博 缺德 玩意 怒 转发 微博执 的 代价 ， 乱象 环生 ， 饿狼 护 群羊 / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 / / @ 又 摘 狗尾巴 花儿 换 酒钱 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博有 数据 ， 有 对比 ， 很 好 ， 不过 图片 有些 牵强 了 @ 李开复   @ 思想 聚焦   @ 经典 英文 语录   @ 每日 头版头条 新闻 转发 微博 转发 微博 转发 微博 这样 都 亏 ， 证明 她 的 管理水平 有 问题 了 ！ 该 炒鱿鱼 转发 微博亏 就 该 引咎辞职 喽 / / @ 乡村 骑士 : 转发 微博 / / @ 老金 来 也 : 转发 微博 大陆 电力 价差 利润 被 巫婆 权贵 等 私吞 了 这帮 土匪 ， 当 婊子 还要 牌坊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吐吐 吐 转发 微博有 亏 有 赚 才能 平衡 围观 就 不 回答 / / @ :   你 倒 是 回答 啊 回答 啊 / / @ 王璜生 :   转发 微博 转发 微博 转发 微博 “ 最 缺德 ” 档案 ， 那 这 名单 估计 很长 的 ， 首先 是 政府 转发 微博 转发 微博颜昌海 \" 万恶 县委书记 \" .. 万恶 高管 . 万恶 万恶 狼 . 万恶 制度 . “ 和谐 ” 愚民 吧 ！ 该醒 了 吧 ！ 擦亮 四眼 该 革命 的 时候 ... 汗 汗 老百姓 心里 自有 一本 账 ~ 转发 微博 （   ） 子立 牌坊 给力 / / @ 王璜生 :   转发 微博 / / @ - 苍 : 转发 微博 七级 递增 ！ / / @ 洪怀懋 :   刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   / / @ 闲人 卓 : 不 奇怪 呀 ， 香港 没有 增值税 营业税 ， 也 没有 五险 一金   / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 @ 国家电网 嘉善县 供电局   我们 的 电价 为什么 贵怒 让 你 垄断 你 都 亏损 ， 怎么 还有 脸说 没 背景 转发 微 博大 实话 兔子 转发 微博 改制 转发 微博 都 到 自己 的 腰包 里 了 转发 微博是 亏心 ， 不亏 钱 . 哇 / / @ 大 隐语 事 :   都 亏 她 口袋 里 了 吧 / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小 生前 总理 之女 炫富 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鱼肉百姓 、 臭 不要脸 转发 微博 上梁不正下梁歪 转发 微博 转发 微博 转发 微博 垄断行业 ， 国企 盈亏 自己 说了算 ， 国家 的 的 吗 ！ ！ 亏 还是 赚 自己 最 清楚 头牌 ..... 哈哈 / / @ 当代 人民 英雄 黄绍塔 :   . 哇 / / @ 大 隐语 事 :   都 亏 她 口袋 里 了 吧 / / @ 洪怀懋 : 香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 转发 微博 转发 微博 转发 微博 证明 了 什么 ， 你 懂得 ！ 造谣 死 全家 ， 博主敢 发誓 吗 ？ 转发 微博 @ 深圳 田雨   @ 任志强   @ 李开复 这 缺德 的 ， 钱亏 哪儿 去 了 ， 肯定 着 这些 幺 儿 吃 了 喝 了 嫖 了 ， 不然 咋会 亏 ， 天朝 这么 会 敛财 的 政府 企业 ， 也 会 亏 ， 啥 都 是 搞 垄断 了 的 ， 都 能 着 你 搞 亏 ， 还 好意思 说 只能 有 一句 话 形容 ： “ 见过 无能 的 人 ， 没见 过 你 这么 无能 的 人 ”   / / @ 洪晃 :   / / @   ：   / / @ 袁 国庆 的 围脖 :   / / @ 天涯 乔木 :   / / @ 句 实话   @ 宝哥 小琳姐 不 穿 内衣 的 自信 从 哪里 来 的 ？ ？ ？ 糊弄 老百姓 的 一贯 伎俩 · · · · · · 别人 盈利 你 喊 亏 转发 微博 转发 微博弱 转发 微博 电价 贵 那么 多 ， 别人 盈利 你 还 喊 亏 ， 只能 说明 经营 无方 ， 能力 太差 ... 换人 经营 ， 让 那些 能力 强 、 能 给 百姓 带来 利益 的 人 干 吧 ！ 有人 同意 吗 ？ 回复 @ 洪晃 : 哈哈哈 哈哈 ！ / / @ 洪晃 : 回复 @ 属龙 的 狮子座 : 看巴 傻 杂志 ？ 阴险 转发 微博 转发 微博 回复 @ 周海寅 : 博主想 贬低 他人 ， 最后 暴露 自己 的 无知   / / @ 周海寅 : 这 类 煽动 的 博主 不 知道 有 没 真的 看看 香港 电价 … …   / / @ 洪怀懋 : 刚刚 查 了 港灯 电价 表 ， 港 电价 从 每度 到 分 （ 用 得 越 多 单价 越高 ） 也 即 每度 . 到 . 元 人民币 详见 : / / . /   当家 不 作主 ， 任人宰割 转发 微博 转发 微博 估计 只有 继续 攀升 的 趋势 ！ / / @ 天朝 老铁 : 哪里 有 . 元度 ？ 胡扯 吧 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 汗 讓 香港 的 朋友 鑒 定下   / / @ 天朝 老铁 :   哪里 有 . 元度 ？ 胡扯 吧 / / @ 洪怀懋 :   香港 电价 真 那么 便宜 ？ @ 沪 港 小生 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 亏心 啊 衰 转发 微博 转发 微博 类似 还有 话费 网费 ， 油价 等 ， 良心 都 被 狗 吃 了 转发 微博 他们 不喊 亏 过年 过节 的 钱 有 那么 多 吗 ？ 越长越 像 李 呆子 钱 掠 了 不少 ， 德 亏了 不少 转发 微博 / / @ 牵手 幸福 :   这 就是 两种制度 下 的 民众 生活 现状 / / @ 天涯 乔木 : 【 深圳 香港 电价 对比 】 香港 . 元 / 度 ， 上市公司 中电年 盈利 . 亿港元 ； 深圳 . 元 / 度 ， 内地 电厂 和 电网 都 喊 亏 ！ 香港 年 人均收入 约 万 人民币 ， 深圳 人均 约 万 你 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉 / / @ 牵手 幸福 :   这 就是 两种制度 下 的 民众 生活 现状 / / @ 天涯 乔木 : 【 深圳 香港 电价 对比 】 香港 . 元 / 度 ， 上市公司 中电年 盈利 . 亿港元 ； 深圳 . 元 / 度 ， 内地 电厂 和 电网 都 喊 亏 ！ 香港 年 人均收入 约 万 人民币 ， 深圳 人均 约 万 你 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 叔 : 转发 微博 / / @ - :   他们 不喊 亏 过年 过节 的 钱 有 那么 多 吗 ？ 是 价格 不 实 还是 亏本 不 实 还是 照片 不实 呀 ！   / / @ 叔 :   / / @ 叔 : 转发 微博 无法 理解 转发 微博 这 老娘 们 谁 啊 围女 观公知 ， 为 反对 而 反对 ， 为 反对 而 造谣 转发 微博 转发 微博弱 转发 微博 转发 微博无语 转发 微博 又 到 夏季 用电 时 广州 才 是 真正 的 冤大头 ， 要 . 元 / 度怒 转发 微博 转发 微博 转发 微博小琳 赶紧 的 开 啊 ， 会 被 骂 不 ？ 转发 微博 转发 微博 转发 微博 统计局 搞错 了 都 进 个人 腰包 了 ， 不 赔 才 怪 转发 微博 转发 微博怒 ！ 转发 微博 转发 微博 转发 微博天 在 看 转发 微博 忽悠 老百姓 呗 ！ / / @ 贾 斯汀 徐 大宝 :   小琳 赶紧 的 开 啊 ， 会 被 骂 不 ？ / / @ 贾 斯汀 徐 大宝 :   小琳 赶紧 的 开 啊 ， 会 被 骂 不 ？ 怒 现在 还大行 阶梯 收费 等 ， 各种 搜刮 方式 层出不穷 转发 微博 无耻 方 能 无畏 实话 说 ， 这个 女人 保养 效果 奇佳 ！ 本猪 甘拜下风 ！ 这 可能 是 对 来说 网上 唯一 的 好评 ！ / / @ :   统计局 搞错 了 / / @ :   统计局 搞错 了 转发 微博 转发 微博 / / @ 爽哥 : 类似 还有 话费 网费 ， 油价 等 ， 良心 都 被 狗 吃 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}