{"text": "波士顿 爆炸案 ， 现在 是 随便 美国 人 说 死伤 了 多少 事实 告诉 全球 人民 ， 一个 声光 烟 的 表演 后 ， 各 演员 向 舞台 中心 跑 去 ， 包围 现场 ， 驱离 围观者 然后 一个个 本来 就是 残疾人 的 演员 被 抬 上 轮椅 ， 抱 着 假肢 ， 图上 鸡鸭 血后 出来 摆 拍 小布什 开始 笑话 奥巴马 ， 下手 虽比 留情 了 ， 但 却是 更假 了 全怪 执行 导演 找错 了 演员 转发 微博 迷茫 了 ... 轉發 微博 人生 如戏 ， 全靠 演技 ， 哈哈 转发 微博 @   转发 微博 国际 斗争 的 焦点 就是 在 中美 之间 进行 的 ， 美国 要 先 摆脱 这次 足 可以 要 了 美国 利益集团 【 包括 美国 资本 利益集团 和 美国 国家 利益集团 】 命 的 根本 方法 就是 要 在 包括 军事 和 经济 等 综合 实力 可以 和 美国 对抗 的 中国 屈服 中 美 决斗 的 主战场 有 两个 ， 一个 是 东亚 【 原来 是 钓鱼岛 ， 近期 是 朝鲜半岛 】 ， 一个 是 中东 大家 转发 啊 群众演员 露陷 了 … … … … 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 坐 看 闹剧 ！ 转发 微博 有点 颠覆 对 爆炸 的 理解 啊 ， 一般 爆炸 的 冲击波 是 很 具 杀伤力 的 啊 ， 居然 吹不起 路边 的 彩旗 ， 大家 可以 看 一下 视屏 ， 彩旗 在 爆炸 瞬间 还 没有 自然风 吹 的 摆动 大 啊 ， 不过 奇怪的是 像 我们 这样 普通人 都 能 分辨 的 事情 ， 国家 怎么 会 看不出 呢 ？ 还是 大家 都 在 陪 老美 在 演戏 啊 ， 就 如秋姐 说 的 中国 等 这 一刻 好久 了 ， 所以 所有 的 媒体 原来 这个 也 是 演戏 ！ 敢 问 这 世界 还是 什么 是 百分百 的 真实 存在 ？ 哈哈 ， 大戏 开场 汗 原来 可以 这样 / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 愕然 @ 染香   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 转发 微博 细节 是 魔鬼 ， 或许 真 被 秋 总 说 对 了 波士顿 马拉松 爆炸案 的 “ 新闻 ” 演员 被 认出来 了 ， 更 有 众多 疑点 分析   : / / . / 睡觉 转发 微博 具体 办事 的 其实 是 在 中国 找 了 一个 崩 苞米 花 的 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 转发 微博向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 刚才 连 都 直接 说 现场 冒起 的 白烟 很 像 烟花 ！ 围观 哈哈   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找泪 看来 奥 观海 还是 没有 彻底 脱离 人民 群众 ， 不忍心 真 炸死 人 小布什 你 羞愧 不 ？     老板 城 名牌 大学城 秋波 媚媚 :   虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 转发 微博 转发 微博好 欢乐 / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 转发 微博向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 转发 微博美帝 太 搞 了 吧 ， 这 都 演 ， 哈哈 笑哈哈 小 黑皮 这个 脸 丢 的 没底 了 转发 微博 转发 微博 真的 ？ 假 的 ？ 目的 呢 ？ 转发 微博   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找 思考 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 这 也 太 狗血 了 吧 ， 那 … 那 登月 … @ 海上 冰王   / / @ 坦克 :   真的 ？ 假 的 ？ 目的 呢 ？ 围观   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 转发 微博向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 转发 微博 / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 擦 这 要是 真的 ， 那奥 黑炭 的 总统 基本 就 到头 了 吧 ， 这特 么 也 太 二 了 我 去   / / @ 修德成 也 被 注册 了 : 擦 这 要是 真的 ， 那奥 黑炭 的 总统 基本 就 到头 了 吧 ， 这特 么 也 太 二 了   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 顶 黑马 ！   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对人 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟 找 来 了 天天 上 电视 的 脸 去 表演 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找 来 转发 微博 转发 微博 转发 微博 转发 微博 围观   @ 发奋图强   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 ... 奥黑 比布希 父子 仁爱 @ 闪闪   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 ， 而且 没有 演 砸 的 风险 还 便宜 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 执行 导演 克扣 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 厉害 啊 ， 偶像 ， 这 图片 都 找 得 出来 围观 不能 笑   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 转发 微博   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找 欺骗 我 感情 ， 叼 ！   / / @ 雁鳅 - - 丑丑 : @ 发奋图强   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 ... 饿 这个   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 ... 来个 辟谣 的 吧 这 有点 的 意思 了   汗   @ 天汉 星辰   @ 猛士 守 四方     / / @ : 不能 笑   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 难道 又 是 一场 戏 不过 苦 的 都 是 百姓 啊 这个 是 真的 吗 ？ @ 头条新闻   吃惊 吃惊   / / @ 海上 冰王 _ 冰王 _ 银威 :   奥黑 比布希 父子 仁爱 这个 有意思 ， 围观 一下 / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群 不能 吧 / / @ 柯罗瓦 阿蘭 那 :   我 去   / / @ 修德成 也 被 注册 了 : 擦 这 要是 真的 ， 那奥 黑炭 的 总统 基本 就 到头 了 吧 ， 这特 么 也 太 二 了 转发 微博 转发 微博 还 说 有 一个 华人 遇难 / / @ 浮夸 的 小 包子 : 吃惊 吃惊   / / @ 海上 冰王 _ 冰王 _ 银威 :   奥黑 比布希 父子 仁爱 转发 微博 转发 微博 奥巴马 比 小布什 小气 多 了 ， 舍不得 死人 怎么 可能 演 得出 惊世 大剧 ？ 这 不 ， 穿帮 了 吧 ？   / / @ 尔敦图 :   @ 天汉 星辰   @ 猛士 守 四方     / / @ : 不能 笑   / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比演 不是 有个 中国 姑娘 遇害 了 么 ？ @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比演 天朝 都 是 掩盖真相 ， 美 帝都 是 创造 真相 ！ 转发 微博 威武   / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， / / @ 天马 - :   还 说 有 一个 华人 遇难 / / @ 浮夸 的 小 包子 : 吃惊 吃惊   / / @ 海上 冰王 _ 冰王 _ 银威 :   奥黑 比布希 父子 仁爱 中国 留学生 一死一伤 ， 她们 也 是 被 美国政府 雇佣 的 演员 ？ 阴谋论 思维 可以 休 矣   / / @ 恐龙 归来 : 这个 有意思 ， 围观 一下 咦 ？ 是 穿帮 图片 吗 ？ 好戏 上演 ， 持续 关注 转发 微博向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 执行 导演 找错 了 演员 真假 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽 这 破美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 且 没有 演 砸 的 风险 还 便宜 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因 执行 导演 克扣 了 群众演员 的 工资 ， 竟然 找来 了 天天 上 电视 的 脸 去 表演 居然 是 假 的 ？ ？ 晕晕 晕 / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 竟然 找来 了 天天 上 电视 的 脸 去 表演 不要 啊 ~ ~ ~ 这个 世界 好 可怕 / / @ 全球 第一 微博 _ 秋波 媚媚 :   向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 转发 微 博奥 黑真 欢乐 诶 比 布什 人道 多 了 偷笑 偷笑 如果 这 真是 一场 戏 ， 突然 觉得 那天 微薄 上 为 伤亡者 点起 的 千万 蜡烛 是 多么 的 可笑   / / @ 芫 芫 : 不要 啊 ~ ~ ~ 这个 世界 好 可怕 @ 小美霏   呵呵 ， 真 好像 是 假 的 啊 转发 微博脚断 了 地上 没 滴血 ， 还 能 正常 坐 着 ， 牛 嘻嘻 嘻嘻 嘻嘻 嘻嘻 这才 是 正儿八经 的 真人秀 啊 真假难辨 啊 / / @ 全球 第一 微博 _ 秋波 媚媚 : 向 奥巴马 致敬 ！ 虽然 这破 美剧 是 演 砸 了 ， 但 奥巴马 冒 着 巨大 的 演 砸 风险 ， 极力 拒绝 真 炸死 人 ， 说明 奥巴马 对 人 的 生命 的 尊重 因为 真 炸死 人比 演戏 容易 多 了 ， 而且 没有 演 砸 的 风险 还 便宜 看来 ， 奥巴马 得 和平奖 是 应该 的 了 执行 导演 应该 流放 ， 因为 执行 导演 克扣 了 群众演员 的 工资 ， 竟 / / @ 缠论 :   转发 微博 / / @ 缠论 :   转发 微博 / / @ 缠论 :   转发 微博 / / @ 不迁 :   中国 留学生 一死一伤 ， 她们 也 是 被 美国政府 雇佣 的 演员 ？ 阴谋论 思维 可以 休 矣   / / @ 恐龙 归来 : 这个 有意思 ， 围观 一下 / / @ 不迁 :   中国 留学生 一死一伤 ， 她们 也 是 被 美国政府 雇佣 的 演员 ？ 阴谋论 思维 可以 休 矣   / / @ 恐龙 归来 : 这个 有意思 ， 围观 一下", "label": "1"}