{"text": "『 波士顿 爆炸案 ， 美帝 自导自演 的 一出戏 ？ 』 谁 能 告诉 我 ， 为什么 这名 在 阿富汗 被 炸 断腿 的 美军 士兵 会 出现 在 爆炸 地点 ？ 他 是 如何 再 一次 成功 的 被 炸断 原本 已经 残缺 的 双腿 ， 进而 成为 得到 无数 人 的 怜悯 和 祈祷 的 可怜 的 受害者 ？ 这是 巧合 呢 ？ 还是 巧合 呢 ？ 还是 巧合 呢 ？ 我 不 懂 ， 求证 万能 的 微博 了 ？ 转发 微博 这 … … 不是 吧 转发 微博 确实 很 像 啊 疑问 @ 咖啡猫 西 西   @ 人生 若 只 如初 见 _         转发 微博 双胞胎 么 ？ ！ 汗   / / @ 买口 猪 吧 : 确实 很 像 啊 疑问 @ 咖啡猫 西 西   @ 人生 若 只 如初 见 _ 转发 微博 ？ 纳尼 ？ 晕 ！ 奥巴马 可以 终于 可以 增加 军费 了 ， 或者 又 可以 开始 一个 海外 战场 了 阴谋论 什么 的 最 喜欢 了 挖 鼻屎 / / @ 周强 龙 懒羊羊 : 纳尼 ？ 搞 大 了 ！ 哼 鄙视 挖 鼻屎 思考 右 哼哼 左 哼哼 懒得 理 你 「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 没图 ， 你 骂 我 我 也 就 认 了 ， 可图 不是 给 你们 贴出来 了 吗 委屈 难道说 ， 你们 在 美帝 就 高 我 一等 了 ？ 美帝 不能 被 质疑 ？ 我 早 发现 了 ， 尼玛 是 真的 汗   / / @ 蓝魔 丁丁 : 搞 大 了 ！ 顶 右边 / / @ __ :   「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 没图 ， 你 骂 我 我 也 就 认 了 ， 可图 不是 给 你们 贴出来 了 吗 委屈 难道说 ， 你们 在 美帝 就 高 我 一等 了 ？ 美帝 不能 被 质疑 ？ 转发 微博 有点 意思 哟 / / @ 蓝魔 丁丁 :   搞 大 了 ！ 有些 人 你 可以 当 他们 在 放屁   @ 作家 崔成 浩     快 逃难 吧 ～ / / @ 蓝魔 丁丁 : 搞 大 了 ！ 要 扣 屎盆子 了 / / @ - - :   @ 作家 崔成 浩   快 逃难 吧 ～ / / @ 蓝魔 丁丁 : 搞 大 了 ！ 继后   美 帝国 又 一 力作 ！ ！ ！ / / @ __ :   「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 没图 ， 你 骂 我 我 也 就 认 了 ， 可图 不是 给 你们 贴出来 了 吗 委屈 难道说 ， 你们 在 美帝 就 高 我 一等 了 ？ 美帝 不能 被 质疑 ？ 这次 是 阴谋 证据不足 ， 倒 是 资料 更 多 ， 大家 可以 看看 老 美 自己 拍 的 电影 华氏 ， 里面 列举 了 很多 证据 ， 其中 有 一条 十分 可信 ！   / / @ __ : 「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 @ 被 嗳 小 璇 璇   @ 倪佳熙   @   @ 大头 美妞小雯宝   坐等 辟谣 挖 鼻屎 旁观 / / @ 蓝魔 丁丁 :   搞 大 了 ！ 晕晕 晕 转发 微博 / / @ 小小 朱浩 :   有点 意思 哟 / / @ 蓝魔 丁丁 :   搞 大 了 ！ 围观 / / @ 海 一般 蓝壮壮 : 挖 鼻屎 旁观 / / @ 蓝魔 丁丁 :   搞 大 了 ！ 根本 就 不是 他 / @ __ :   「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 没图 ， 你 骂 我 我 也 就 认 了 ， 可图 不是 给 你们 贴出来 了 吗 委屈 难道说 ， 你们 在 美帝 就 高 我 一等 了 ？ 美帝 不能 被 质疑 ？ 有意思 ， 值得 持续 关注 不过 可以 预见 的 结果 是 ： 此事 一定 不了了之 因为 在 公知 嘴里 ， 美国 的 信息 是 透明 的 ， 美国 的 媒体 是 诚实 的 ， 所以 不 存在 任何 阴谋 和 不可告人 的 事 有 疑问 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 转发 微博 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 @ 杨卿   / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人   / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 值得 怀疑 真的假 的 ？ / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 ? ? / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 比如 外国人 看 中国 人长 得 也 差不多 一样 呵呵   / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 为什么 呢 ？ 死 了 个人 就 引得 公知界 一片 唏嘘 ， 看来 美帝 还 真是 他们 的 亲爹 / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 吃惊 美帝 导演 这样 的 事 熟练 得 很 了 ， 甚至 说 也 是 自演 自导 的 ， 珍珠港事件 还是 罗斯福 引诱 小 日本 去 炸 的 呢 ， 为 达 目的 不惜 手段 嘛 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 @ 风雨 下 黄山 - 黄生 的 博   @ 但斌 外国人 看 中国 人 ， 都 一样 ； 中国 人 看 外国人 ， 也 是 很 难 分辨 抓狂 外国人 看 外国人 ， 才 更准 一些 猪头 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人三胖 ， 这些 天不在 ， 告诉 大家 ， 上 哪儿 了 ？ 这事 和 你 无关 ？ 奥巴马 ， 你 怎么 看 ？   / / @ __ : 「 这是 为什么 呢 ？ 」 到 现在 为止 ， 转发 评论 里 骂 我 的 ， 都 是 所在地 为 美国 的 朋友 ， 这是 为什么 呢 ？ 难道 面对 图片 中 这么 相像 的 两个 人 ， 我 连 一点 质疑 的 权利 都 没有 ？ 如果 没图 ， 你 骂 我 我 也 就 认 了 ， 可图 不是 给 你们 贴出来 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 转发 微博 真的假 的 啊 吃惊 还是 老外 都 长得 差不多 ， 没 分清 啊 汗 挖 鼻屎 / / @ 处女座 的 维斯特 : 转发 微博 @ 大家 叫 我 酱   @ 無用 不争   @   @ 马   / / @ 小小 朱浩 :   有点 意思 哟 / / @ 蓝魔 丁丁 :   搞 大 了 ！ / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 剧情 可以 是 这样 ： 美帝 查出 恐怖袭击 的 幕后 始作俑者 是 朝鲜人 ， 于是 ， 朝鲜半岛 战争 全面 爆发 ！ / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人汗 您 指出 的 一部分 情况 确实 有 可能 是 美国 干 的 ， 气象 、 生物战 等 都 有 大量 科研人员 在 研究 换句话 ， 如果 不用 ， 那 研究 来 干嘛 ？ 怀疑 是 美国 干 的 ， 并 不是 说 每一件 事 都 是 美国 干 的 面对 当前 日益 复杂 的 国际 环境 ， 对 我们 最大 的 对手 保持警惕 ， 没错 您 是 搞 军事 的 ， 应该 清楚 / / @ 于 洲 : 当 朝 萨斯 禽流感 了 ... / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 / / @ 占豪 :   是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人 回复 @ 于 洲 : 你 的 逻辑 有 问题   指桑骂槐   就 应该 指 你 这种 人   你 要是 要点 脸   就 不会 这么 贱 的   欠操   找 抽 分析 ， 分析   / / @ 占豪 : 是 长得 有点像 吧 ？ 有没有 更 多 对比 照片 ？ 这种 应 对比 不出 是 一个 人妮 吗 ， 又 来 苦肉计 ？ ！", "label": "1"}