{"text": "【 默哀 】 昨日 波士顿 马拉松 比赛 连续 发生 两起 爆炸 ， 造成 至少 人 死亡 ， 其中 一名 是 岁 儿童 ， 近百人 受伤 ， 称岁 死者 就是 这名 小女孩 ， 愿 逝者 安息 ， 生 者 坚强 在 大多数 目光 都 转移 到 波士顿 时 ， 也 请 大家 不要 忘记 湖北 大火 烧死 名 同胞 ， 伤人 ， 他们 也 需要 我们 的 关爱 和 支持 ， 尽管 现在 新闻 上 已经 没有 踪影 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博       . 转发 微博 今天 还有 阿富汗 一个 婚礼 上 的 爆炸案 ， 好像 伤 了 个人 / / @ 森 垚 淼 羴 :         . 蜡烛 泪泪 蜡烛 蜡烛 蜡烛 衷心 的 为 所有 无辜 的 逝者 祈福 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   为 所有 的 人间 悲剧 / / @ 鹰眼 樱桃 : 今天 还有 阿富汗 一个 婚礼 上 的 爆炸案 ， 好像 伤 了 个人 / 无法 理解 参与 爆炸 的 人 他们 有没有 家庭 ， 有没有 兄弟姐妹 和 孩子   / / @ 昱 哲 : 转发 微博同 哀悼 蜡烛 蜡烛 蜡烛   / / @ : 蜡烛 蜡烛 蜡烛 / / @ 球是 尖 的 :   同 哀悼 蜡烛 蜡烛 蜡烛   / / @ : 蜡烛 蜡烛   / / @ :   蜡烛 这 人间 的 惨剧 ， 到底 是 为了 什么 ？ 人类 难道 不该 扪心自问 为什么 会 有 这么 恐怖 的 事情 ， 可怜 的 小女孩 ， 无辜 的 群众 泪泪 转发 微博 蜡烛   / / @ : 蜡烛 蜡烛   / / @ _ 芋头 : 蜡烛   / / @ : 蜡烛 蜡烛 孩子 走 好 转发 微博 逝者 安息 蜡烛 / / @ _ :   蜡烛   / / @ :   蜡烛 / / @ : 为什么 会 有 这么 恐怖 的 事情 ， 可怜 的 小女孩 ， 无辜 的 群众 泪泪 转发 微博 蜡烛 很 奇怪 国家 老是 叫 我们 注意 美帝 防止 颠覆 我们 现在 美好 的 生活 但 为什么 他们 一 出事 我们 这边 的 新闻媒体 感觉 好象 是 他 爹 他 妈 出事 了 一般 的 表现 出 高度 关心   反之 我们 内部 的 强拆 各种 腐败 不合理 包括 最近 的 网吧 火灾 还有 前段时间 强拆 压死 人 的 事情 怎么 就 那么 的 无所谓 ...... 很 奇怪 我们 是 中国 人 还是 美国 人 ? / / @ 庸人 - - 乐游 去 吧 户外 网 :   蜡烛 泪 转发 微博 蜡烛 / / @ 森 垚 淼 羴 :         . 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 蜡烛   / / @ 森 垚 淼 羴 :       . 澄清 一下   / / @ :   澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 / / @ : 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 蜡烛 ， 湖北 大火 蜡烛 @ 蜡烛 蜡烛   / / @ 猴 小妹 : 蜡烛   / / @ 森 垚 淼 羴 :       . / / @ : 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 蜡烛 / / @ _ 芋头 :   蜡烛   / / @ : 蜡烛 / / @ :   澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 转发 微博 蜡烛 转发 微博愿 逝者 安息 蜡烛 蜡烛 蜡烛 蜡烛 不 太平 蜡烛 蜡烛 / / @ 吴士章 :   转发 微博 蜡烛 / / @ : 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 看着 都 心疼 蜡烛 蜡烛 / / @ : 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 蜡烛 逝者 安息 ， 生 者 坚强 转发 微博 波士顿 蜡烛 支持 你 这样 的 新闻 工作者 ， 务必 做到 报道 事实真相 ， 知错 能改 ， 抓紧 把 那个 遇难 的 八岁 小男孩 的 照片 贴出来 哈   / / @ : 澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 无暇 自哀 转发 微博 转发 微博 / / @ 乐游 去 吧 :   转发 微博 转发 微博 兔子                     . / / @ 喜欢 暴走 的 小 胖子 :   澄清 一下   / / @ :   澄清 一下 ， 配图 里 的 小女孩 不是 这次 事故 的 遇难者 ， 图片 来源 ： : / / . / ， 希望 大家 在 关注 波士顿 爆炸案 的 同时 ， 也 多 关注 一下 我们 自己 受伤 和 遇难 的 同胞 ， 据说 金鱼 的 记忆 只有 秒 ， 而 我们 很多 人 的 记忆 时间 更 短 ， 襄樊 的 惨剧 转眼 就 忘 蜡烛 蜡烛 蜡烛 生病 / / @ _ 杰克 :   不 太平 蜡烛 蜡烛 / / @ 吴士章 :   转发 微博 任何 时候 对待 平民 的 暴力 ， 都 是 绝对 可耻 的 蜡烛 蜡烛 / / @ 黔 中士 之怒 : 任何 时候 对待 平民 的 暴力 ， 都 是 绝对 可耻 的 转发 微博", "label": "1"}