{"text": "传原 海军 副司令员 王守业 就 栽 在 她 的 手里   -   传原 海军 司令员 王守业 落马 导火索 是 王 的 一个 文艺 女兵 情妇 ， 真是 印证 了 一句 俚语 ： 阴沟 里面 翻 大船 小美女 扳倒 了 大 中将 这个 女兵 就是 南京军区 前线 文工团 蒋雯 　     蒋雯 成为 王 ...   : / / . / 想不到 军队 也 这么 腐败 … 阴沟 翻 舰艇 ！ 转发 微博 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 蒋雯 赞牛 哈哈 转发 微博 / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 转发 微博 转发 微博 阴沟 翻船 转发 微博 阴沟 里面 翻 大船   山东 农业厅 副厅长 也 翻 了 转发 微博 / / @ 红 起来 :   可爱 的 人民 子弟兵 啊 转发 微博 转发 微博 转发 微博 全国三八红旗手 ！ 哈哈 / / @ 汤泊阳 : / / @ 红 起来 :   转发 微博 转发 微博   @ 长青 述   @ 刘耘   @ 陈阳   @ 炊事班长 季凯风   @ 谢岗   @ 尹臻   @ 连晓静   @ 吴磊   @ - 川   @ _   @ 观 和 主人     万 死缓 ， 个 情妇 军费开支 就 这么 落入 领导 和 情妇 的 腰包 了 ！ 钓鱼岛 还 指望 他们 去 收回 ？ 转发 微博 摘录 到 《 清纯 小站 》   : / / . / 转发 微博 转发 微博 吹牛 这个 女 的 只是 导火线   王 提督 搞 女人 好多年 ， 一路 高升   后来 落马 ， 是 政斗 转发 微博 转发 微博 旧事 重弹 ， 一个 将军 高官 ， 把 人家 肚子 搞 大 了 ， 野种 也 生 出来 了 ， 没 履行 承诺 贪污 那么 多钱 ， 又 铁公鸡 一毛不拔 ， 区区 万 舍不得 出 ， 你 不 贪上 大事 那 就 见鬼 了 他们 都 不 肾虚 ？ 转发 微博 回复 @ 孙农 _ 律师 : 为何 军队 反腐 历来 比较 低调 ？   / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒正 因为 怕 丑 ， 所以 低调 ， 所以 更 腐败 ， 最近 外媒 报道 前 军委 副 主席 已 被 查处 ， 国内 低调 的 悄无声息 / / @ 血 牛刀 : 回复 @ 孙农 _ 律师 : 为何 军队 反腐 历来 比较 低调 ？   / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 / / @ 孙农 _ 律师 :   正 因为 怕 丑 ， 所以 低调 ， 所以 更 腐败 ， 最近 外媒 报道 前 军委 副 主席 已 被 查处 ， 国内 低调 的 悄无声息 / / @ 血 牛刀 : 回复 @ 孙农 _ 律师 : 为何 军队 反腐 历来 比较 低调 ？   / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 / / @ 孙农 _ 律师 :   正 因为 怕 丑 ， 所以 低调 ， 所以 更 腐败 ， 最近 外媒 报道 前 军委 副 主席 已 被 查处 ， 国内 低调 的 悄无声息 / / @ 血 牛刀 : 回复 @ 孙农 _ 律师 : 为何 军队 反腐 历来 比较 低调 ？   / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 应该 是 月 日 的 事 / / @ 孙农 _ 律师 :   正 因为 怕 丑 ， 所以 低调 ， 所以 更 腐败 ， 最近 外媒 报道 前 军委 副 主席 已 被 查处 ， 国内 低调 的 悄无声息 / / @ 血 牛刀 : 回复 @ 孙农 _ 律师 : 为何 军队 反腐 历来 比较 低调 ？   / / @ 孙农 _ 律师 : 因为 缺乏 对 军队 的 监督机制 ， 军队 比 地方 更 黑 、 更 腐败 怒 请 立马 删除 此帖 ！ 图文 严重 不符 ！ 文章 讲 的 是 “ 蒋雯 ” ， 这女 文艺兵 指 的 是 “ 蒋雯 ” ， 配用 的 正面 照 却是 演员 丁柳元 的 照片 ， 侵犯 到 丁柳元 的 肖像权 ， 请 删除 ！ 希望 博主 还有 法律 方面 意识 ！ 转发 微博 转发 微博 没 看 人家 的 名字 就 叫 ： 你 就是 瞎扯 吧 偷笑 / / @ 舌尖 上 的 正义 : 挖 鼻屎 所谓 英雄难过 美人关 这个 女人 姓 丁不姓 蒋 ！ 求 验证 这个 女人 不 寻常 ！ / / @ 人间 第一炮 :   这个 女人 姓 丁不姓 蒋 ！ 回复 @ 陈恩新 : 您好 ， 我 早就 提醒 过 原发 者 ， 也 不知 怎 的 ， 至今 没有 把 小丁 的 照片 删掉   / / @ 陈恩新 : 请 删除 此微博 图文 严重 不符 文章 说 的 女 文艺兵 是 蒋雯 ， 而此 微博 配用 的 却是 演员 丁柳元 的 照片 ， 侵犯 了 丁柳元 的 名誉 ， 肖像权 ， 请 删除 希望 博主有 法律 方面 的 意识   / / @ 人间 第一炮 : 这个 女人 姓 丁不姓 蒋 ！", "label": "1"}