{"text": "【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转无语 转悲 催 啊 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … … 漠视 生命 转发 微博 转发 微博 转发 微博 同感 转发 微博 转发 微博 蜡烛 就是 想 转 转发 微博 转发 微博 转发 微博 转发 微博信 央视 ， 得 永生 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 我 可以 说 脏话 吗 ？ 为 同胞 默哀 ！ 蜡烛 转发 微博 转发 微博 祖国 ！ 人民 ！ 蜡烛 转发 微博 无 转发 微博   @ 央视 新闻 美国 人民 谢谢你们 呀 蜡烛 蜡烛 转发 微博 我 还 发现 央视 在播 视频 ， 不 给 俺们 用 坏蛋 泪 不怕 查 水表 吗 转发 微博 转发 微博 转发 微博 转发 微博 美国 的 央视 呵呵       只要 美国 不好     他们 就 好 转发 微博 央视 失语 ！ 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 类似 这样 的 报道 情况 出现 过 很 多次 了 ！ ！ ！ 为啥 央视 却 总是 这样 的 呢 ？ ？ ？ @ 央视 新闻 转发 微博 转发 微博 转发 微博 还 在 搞 什么 跑步 活动 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 是 多 牛 . 连个 屁大 的 勇气 都 没有 蜡烛 报道 这些 会 让 外国人 觉得 中国 人 就是 这样 了 ， 那怎么行 ？ 为什么 沉默 ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 习惯性 麻木 了 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 他们 的 宗旨 是 世界 人民 很 悲惨 ， 中国 人民 很 幸福 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 央视 是 美国 的 良心 媒体 哼 转发 微博 转发 微博 自己 不 报 ， 报 国外 ， 真 他 吗 的 一堆 垃圾 ， 赚钱 “ 伊面 ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 纪念 同胞 ， 转 ！ 央视 永远都是 这样 转发 微博 转发 微博 值得反思 转发 微博 很 可能 说 对 了 〜 今天 发生 的 吗 小时候 父亲 老是 要 我 看 央视 看 新闻联播   但是 我 可以 保证 的 是   我长 这么 大 从来 没 看过 新闻联播   至少 完整 的 一次 ！ 因为 小小的 时候 我 就 觉得 “ 真假 ” .... 相信 不少 童鞋   可能 广东 之外 的 童鞋 例外   没 看过 那 所谓 的 新闻联播 .. 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 抓狂 抓狂 所谓 喉舌 转发 微博 无奈 了 … 中国 的 媒体 ， 媒体 人 ， 从来 只在乎 看点 ， 从 没有 做过 真正 的 媒体 … 为了 领导 放心 地 工作 ， 必须 保证 在 美国 生活 的 子女 ， 可以 理解 的 ！ 人家 美国 都 未话 恐怖袭击 ， 央视 已经 话 恐怖袭击 地址 默默 的 在 围脖 这 条 大街 上游 走 口号 地址 央视 转发 微博右 哼哼 蜡烛 蜡烛 蜡烛 难过 转发 微博 有些 地方 ， 把 狗 当人 来看 ； 有些 地方 ， 把 人 当狗   同样 是 人 ， 天壤之别 不知 央视 是 何 心态 转发 微博 转发 微博 转发 微博 这 是 为什么 呢 ？ 喜欢 看 别人 的 热闹 ？ 习惯性 休克 转发 微博为 亡者 默哀 ， 希望 来世 生个 好 国度 太惨 了 啊 转发 微博 转发 微博怒 怒 转发 微博 瞧瞧 如此 媒体 ， 告诉 我 底线 在 哪 告诉 我 事实 在 哪 ? @ 纳云仙 转发 微博 漠视 我们 的 伤害 ， 放大 别人 的 痛苦 ， 究竟 是 怎样 的 一种 心态 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 怒骂 怒骂 怒骂 转发 微博 被 掐着 脖子 的 喉舌 ， 住 在 裤裆 里 ， 它 能 做 什么 人 做 的 事 ？ 直到现在 才 知道 蜡烛   蜡烛   蜡烛   蜡烛 只 转不评 转发 微博 转发 微博 蜡烛 悲哀 转发 微博 中国 梦 也许 就是 让 我们 活在 梦里 ！ 围观 很无语 @ 人累   @ 芮 成钢 转发 微博 转发 微博 / / @ 幽篁 小筑 : 转发 微博 拒绝 看 央视 ， 包括 新闻 电视剧 和 春晚 蜡烛 蜡烛 蜡烛 转发 微博 他們 是 爲 了 製 造 河蟹 社會弱 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 国内 一片 和谐 ， 国外 满目疮痍 转发 微博 这 倒 是 真的 转 一个 转发 微博 转发 微博 这 作风 啥时候 能改 ？ 转发 微博 转发 微博 转发 微博 转发 微博 危险 的 美国 ， 还是 中国 安全 哦 ~ 转发 微博 转发 微博 这 就是 中国 怒怒 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 我 已 无力 吐槽 .... 地球 人 都 知道 ， 央视 只 会播 天朝 好 ， 天朝 妙 ， 天朝 呱呱叫 .... 蜡烛 / / @ 幽篁 小筑 :   转发 微博 闭嘴 转发 微博 转发 微博 转发 微博 转发 微博 本来 就 不是 中国 的 转发 微博 和谐 的 中国 梦竟 引导 着 无知 关注 他们 是 对 的 ， 要不然 欠 我们 的 . 万亿 国债 怎 麽 办 啊 ？ ！ 钱 转发 微博 转发 微博是 日本 的 人 的 心声 ！ 我们 的 关心 其实 不 分 国界 ， 却 被 国家 硬生生 给 撕裂 了 特色 亢奋 和 沉默 转发 微博 国内 一片 和谐 ， 国外 满目疮痍 转发 微博 转发 微博 蜡烛 现在 谁 还 看 / / @ 小弟 震 :   蜡烛 那些 大公 知 不 也 是 这样 么 ！ 转发 微博 转发 微博   @ 央视   蜡烛 / / @ 傅博 : 蜡烛 转发 微博 转发 微博用 别人 的 苦难 掩盖 自己 的 无能 ， 转移 公众 视线 ， 这是 天朝 一贯 的 做法 什么 玩意儿 转发 微博 央视 维持 了 一贯 资本主义 电视台 的 本质 国内 有事 知情不报 延报 瞒报 ， 国外 一 出事 哪怕 只是 奥巴马 放个 屁 都 能 立马 搞 出 一个 特派记者 来 做 个 特约 报道 转发 微博 转发 微博有 中国 特色 的 社会主义 汗 大 裤衩 不是 白盖 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 伤心 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 兔子 蜡烛 转发 微博 美国 人民 生活 在 水深火热 之中 ， 是 时事新闻 中国 人民 已经 被 水 淹死 了 ， 被 火烧 死 了 央视 是 美国 的 央视 @ 央视网 新闻   你们 怎么 看 转发 微博 呸 各种 不务正业 啊 ... 蜡烛 蜡烛 转发 微博 这 难道 也 是 中国 梦 ？ 转发 微博 转发 微博 转发 微博 政府 带 不好 头 ， 就 别怪 人民 冷血 了 转发 微博 转发 微博 转发 微博轉 發微博 央视 才 是 最大 的 装货 轉發 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 民众 的 漠视 生命 ， 归根结底 也 是 天朝 媒体 宣传 的 辉煌 ！ 新浪 也 是 一个样 ， 全是 讲 美国 爆炸 ， 看看 我 上 上 一条 微博 转发 微博 转发 微博 转发 微博车 丢 了 打电话 都 没人管 天朝 就是 不 一样 为 美国 遇难者 祈祷 ， 蜡烛   为 襄阳 遇难者 祈祷 蜡烛 蜡烛 蜡烛 转发 微博 失望 怒骂 转发 微博 转发 微博 转发 微博 今天 才 发现 ， 只 对 美国 才 有 高潮 转发 微博 回复 @ : 支持 ！ 你 ！ 我 的 兄弟 ！   / / @ : 有些 地方 ， 把 狗 当人 来看 ； 有些 地方 ， 把 人 当狗   同样 是 人 ， 天壤之别 唉 我 想起 了 白岩松 在 幸福 了 吗 里边 对 央视 的 评价 转发 微博为 逝者 祈祷 ！ 转发 微博 转发 微博 央视 已经 越走越远 了 为 遇难 同胞 默哀 转发 微博 转发 微博 转发 微博 昨晚 失眠 五点 醒 了 看到 波士顿 新闻 就 想到 了 ， 央视 肯定 一直 报道 ！ 哎 ， 不 知道 他们 怎么 想 的 转发 微博 转发 微博 蜡烛 转发 微博 你们 @ 央视 新闻   @ 焦点访谈   怎么 说 转发 微博 转发 微博 转发 微博 国内 一片 和谐 ， 国外 满目疮痍 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 西北 某疆 动乱 的 时候 ， 死伤 是 这个 数倍 甚至 十倍 ， 没 见 这么 高潮 啊 蜡烛 今天 是 黑色 的 政府 无 作为 也 就 罢了 ， 但是 不要 危害 人民 打 不过 逃 总 可以 了 吧 ？ 逃得 了 和尚 逃不了 庙 ！ 庙 ？ 喵 妙 转发 微博 转发 微博 说明 还是 米 国人 值钱 ！ 对 了 ， 还给 王石 做 了 大 广告 马仔 绝对 敬业 ， 镜头 一直 跟着 现场 的 老头 王石 ！ 转发 微博 蜡烛 人间正道 转 转发 微博 同意 此 看法 蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 去年 买 了 个表 他们 的 孩子 在 美国 呢 衰 怒骂 怒骂 怒骂 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ....... 央视 里通外国 央视 的 无耻   放眼 宇宙 无能 及其 右 我们 连 面对 的 勇气 都 没有 ， 还 想 解决问题 ？ 转发 微博 中国 人 骨子里 的 特性 而已 ， 报喜 不 报忧 ， 只是 ， 作为 媒体 ， 你 不能 这样 ！ 它 也 不 知道 自己 不能 这样 围观 围观 围观 / / @ 小羽 牛牛 : 转发 微博 转发 微博 转发 微博 转发 微博 以人为本 ， 珍爱 生命 ， 敬畏 生民 ... 蜡烛 蜡烛   今天 太 黑暗 了 一 猜 就是 这 结果 是 除了 中国 外 的 央视 有些 事 ， 真的 不能 比 ， 越比 越苦 逼 一句 话 ， 现场 群众 情绪稳定 转发 微博 稳定 当先 ， 和谐 数字 / / @ 幽篁 小筑 : 转发 微博 转发 微博 蜡烛 哀悼 大火 中 逝去 生命 ； 蜡烛 哀悼 即将 逝去 的 美国 央视 一直 都 很 唾弃 和 谴责 央视 ， 还有 官方 媒体 @ 央视 新闻 转发 微博 转发 微博 转发 微博 央视 搞 娱乐 的 ， 说 的话 都 得 反 着 听 转发 微博 中国 人死 了 是 小事 ， 外国人 死 了 是 世界 新闻 ， 反正 到时候 又 拿 个 局长 出来 撤职 ， 事情 这 就 了 了 ！ 假如 拿 当官 的 来 一命 抵一命 ， 看看 还有 那个 官员 装傻 ！ 天朝 上国 的 作风 怒 转发 微博 浮云 浮云 浮云 转发 微博 转发 微博 / / @ 迷 斯特 头头 :   唉 转发 微博无语 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博       愤怒 愤怒 外国 简直 不是 人待 的 地方 ， 看看 天朝 风景 这边 独好 ！ 主要 是 各級 領導善 於 把關 转发 微博 转发 微博 转发 微博 自打 懂事 起 就 只 看 中央 五 了 转发 微博 转发 微博 呵 真 他妈的 逝者 安息 山雨欲来风满楼 转发 微博 @ 宝妹 啊哈   转发 微博 转发 微博 蜡烛 @ 阿 _ 陀 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 老湿 他们 不 懂 @ 平平 仄仄 声   这 是 向 表忠 ， 为了 中国 的 特色 发展 ， 官员 的 吃 好喝 好 ， 民死 几个 也 没事 哈 ？ 这 就是 央视 本性 转发 微博 / / @ 纲丝 的 家 : 西北 某疆 动乱 的 时候 ， 死伤 是 这个 数倍 甚至 十倍 ， 没 见 这么 高潮 啊 @ 和 麦子 精神 转发 微博 都 什么 时候 了 ， 还 在 指责 央视 ， 心里 还 在 指望 央视 ， 还 在 指望 那 什么 转发 微博 转发 微博 转发 微博 企图 转移 关注 @ 随意 世说 心语   你 说 对 了 转发 微博 转发 微博 . 转发 微博 转发 微博 “ 和谐 的 央视 ” ， 习惯性 麻木 了 哼 蜡烛 蜡烛 傻叉 央视 ， 操 你 ！ 转发 微博 吃里扒外 ！ 转发 微博 转发 微博 值得 深思 / / @ :   类似 这样 的 报道 情况 出现 过 很 多次 了 ！ ！ ！ 为啥 央视 却 总是 这样 的 呢 ？ ？ ？ @ 央视 新闻 / / @ 陆 红霞 律师 : 蜡烛 蜡烛 蜡烛 上次 是 本国 十几个 小孩 被 砍伤 美国 枪击案 ； 前者 遭 媒体 集体 失声 ， 后者 受到 我国 领导人 关注 并表 慰问 转发 微博 确实 如此 ， 美国 一 出事 ， 国内 的 主流 媒体 跟 打 了 兴奋剂 似的 衰 屡见不鲜 的 火灾 央视 不屑 — 顾 ， 转发 微博 嗯 昨天 第一 时间 在 电视 上 看到 的 报道 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 天朝 只有 不 知道 啥 是 央视 ！ 从来 都 是 这样 ， 自己 身边 的 事 从来不 会 管 ， 别 个 国家 发生 屁大 点 小事儿 ， 就 大肆 报道 漠视 国人 转发 微博 转发 微博怒 怒 中国 要 改变 ， 成为 人们 心中 的 真的 骄傲 而 不是 一味 的 傲娇 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 央视 是 朝廷 的 走狗 @ 头条新闻 蜡烛 转发 微博央 屎 真的假 的 ？ @ 门外 阮力   @ _   @   @ 我 是 王 - 一期 一会   @ 浮云 罐头             转发 微博 媒体 什么 时候 才能 用 真实 的 态度 对待 我们 这些 渴望 真实 和 客观 的 民众 ？ 什么 时候 ？ ？ ？ 转发 微博 真的 很无语 ， 只 知道 做乖 面子 你 说 不 说 都 那样 ， 大家 都 明白 不是 糊涂人 蜡烛 生活 在 这样 的 国度 真 悲哀 / / @ : 转发 微博 转发 微博 飞机 / 操 狗日 的 / @ 小人物 : 只 转不评 唾弃 漠视 同胞 的 媒体 ！ 很 不 明白 ， 已经 死 了 几个 人 了 但是 没 见 央视 的 报道 ， 每天 只是 通报 而已 为什么 一个 美国 的 爆炸案 央视 这么 大篇幅 的 报道 ？ 国内 的 很多 事故 应该 都 比 这个 惨 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博同 右 ， 这 不是 一次 两次 了 / / @ 华水 逍遥 : 央视 失语 ！ 鄙视 转发 微博像 苍蝇 闻到 屎 一样 无言 转发 微博 转发 微博 鄙视 鄙视 同 右 → _ → 怒 / / @ 努力奋斗 买别 野 的 汉子 : 就是 想 转 蜡烛 蜡烛 蜡烛 怒 显然 ， 敌对势力 又 抑制 不住 ， 自己 跳 出来 了 转发 微博 不远 矣 我 想 平静 的 问问 当事人 怎么 说 @ 央视 新闻 是 真的 没报 吗 ？ 既然 说 了 央视 是 美国 的 央视 ， 肯定 自己 是 做不了 主 的 就算 是 中国 的 ， 也 是 少数 某些 人 的 ， 矛头 到底 该 指向 哪里 ？ 转发 微博 感觉 报道 这个 波士顿 多 了 一点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 典型 的 报喜 不 报忧 ， 拿 老美说 事来 证明 咱们 国家 的 “ 伟光 正 ” ！ 转发 微博 转发 微博 转发 微博 家丑 不 外扬 ， 央视 绝对 给 你 上 一堂 好课 我们 有 自己 的 ＂ 泱视 ＂ 怒怒 怒 拒绝 央屎 ！ 【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 高潮 ” 总靠 别人 给 ， 害 不 害臊 啊 ！ 转发 微博 无 转发 微博 蠟燭 转发 微博 转发 微博 悲哀 大于 心死 悲哀 悲哀 啊 让 国 人情 何以堪 讽刺 呀 衰 唉 ～ 转发 不 知道 他们 为什么 会 这么 做       是 矜持 ? 是 什么 ?     是 没 信仰 吧 ? ? ? ? 微风 微风 转发 微博媒 有心 吗 ？ ！ 转发 微博 转发 微博 蜡烛   这个 一定 要 转 ！ 转发 微博 转发 微博 一个 神奇 的 国度 ， 有着 无奇不有 的 事情 我 相信 ， 也 坚信 ， 若 继续 再 这么 神奇 ， 肯定 要 发生 什么 ， 在 不久 的 将来 嘻嘻   我 做 一次 预言家 转发 微博 @ 转发 微博 转发 微博 呜呜 呜 ... 转发 微博 转发 微博 转发 微博 悼念 同胞 转发 微博轉 發微博 转发 微博 转发 微博 一个 神奇 的 国度 领导 亲属 不 一定 在 襄阳 等 城市 ， 但 在 米国 大都市 出现 的 机率 却 很大 ！ 央视 表示 股 决定 脑袋 ， 压力 山 大 ！ 转发 微博转 有人 说 我 崇洋媚外 ， 说 我 没住 在 美国 ， 不 知道 美国 其实 比 中国 差 很多 ， 我 说 ， 我 愿意 冒 这个 险 ！ 哎 ， 如 打 了 鸡血 般 ， 喋喋不休 ， 有 这么 兴奋 吗 ？ 正事 不干 说 的 好 蜡烛 蜡烛 蜡烛 转发 微博 哎 转发 微博 纪念 同胞 这 是 骗 自己 骗到 了 最高 境界 作为 国家 新闻 人   你们 还有 良知 吗   虚报 假报 甚至 不 报     做 着 骗人 骗己 的 和谐 中国 梦 转发 微博 转发 微博 我 什么 都 不想 说 蜡烛 蜡烛 蜡烛 无 语 蜡烛 蜡烛 蜡烛 转发 微博霉体 高效率 转发 微博 转发 微博能 说 什么 呢 ? ！ 眼睛 耳朵 都 好好 的 ， 都 是 白 说 为 逝者 默哀 ， 长此以往 ， 国将不国 ， 呜呼哀哉 ！ 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 小弟 震 :   蜡烛 转发 微博 转发 微博 闭嘴 蜡烛 转发 微博 转发 微博 蜡烛   / / @ 萬豐華 : 蜡烛 必转   / / @ 中国 学生 关爱 动物 义工 团 : 蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 说 什么 都 是 多余 的 ， 在 他们 眼里 ， 国人 的 命 真 不值 几个 钱 ！ 挺 同意 的 ， 今天 看 了 央视 新闻 微博 ， 一直 在 发 波士顿 的 新闻 萱 萱   / / @ 小小 伢儿 : 转发 微博是 啊 ， 很 起劲 ， 都 那 悲伤 干吗 啊 ， 这 就是 战争 啊 ， 真正 的 战争 就是 你死我活 ， 打过仗 的 都 知道 ， 估计 是 没见 过 ， 美帝国主义 不是 该死 吗 ？ 这 可是 我们 从小 接受 的 教育 ！ 偷笑 这 还 没 开打 了 ， 我们 的 人 不 也 死 过 了 吗 ？ 还是 该 干吗 干吗 吧 ！ 感谢 沙特 恐怖分子 ！ 估计 是 领导 们 的 后代 在 美国 所以 很 担心 啊 真实 报道 不是 揭 自己 的 短 ， 只 为 更加 警示 自己   媒体 得 发挥 好 自己 的 作用 蜡烛 转发 微博 朝廷 说 我们 要 安内   总是 被 和谐 转发 微博 蜡烛 到底 怎么 了 ？ ？ 唉 ！ 叹 民生 之多艰 央视 他 到底 是 个 什么样 的 怪物 呢 ？ 转发 微博     '     . 转发 微博 转发 微博 转发 微博 蜡烛 / / @ - _ - : 转发 微博 逝者 安息 转发 微博 信息 的 及时 透明 公开 才 会 最 利于 事情 的 解决 ， 隐瞒 不是 良策 ， 政府 管理 媒体 ， 媒体 没有 相对 的 自由 ， 该 怎么 做 媒体 ？ 鄙视 / / @ 邺 城 剑客 : 同 右 ， 这 不是 一次 两次 了 / / @ 华水 逍遥 : 央视 失语 ！ 鄙视 转发 微博 带头 ， 腾讯 必须 紧跟 其后 ！ ／ ／ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 中国 特色 ～ ～ ～ 在 官媒 眼里 ， 民命 贱如狗 … 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博愿 逝者 安息 ！ 生病 生病 生病 ¥ 视 病入膏肓 了 ！ 天朝 转发 微博 呵呵 ， 这 就是 我们 的 政府 、 我们 的 媒体 ~ 转发 微博 火灾事故 和 恐怖袭击 还是 不太 一样 的 吧   原博顶 个 思想 聚焦 的 大树 稻草人 靶子   焦倒 是 聚起来 了   思想 怎么 就 找不着 了 呢 / / @ 媒眼 :   转发 微博 / / @ 文飞 设计 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 喜闻乐见 国内 出 禽流感 这么 大事 ， 也 没见 这帮 孙子 这么 来劲 转发 微博 转发 微博 转发 微博 转发 微博 奇怪 的 政府 ~ ~ 不知 是 什么 心理 ~ ~ 唉 … … 如哏 在 喉 … … 我 悲伤 的 时候 看看 新闻联播 会 让 我 对 世界 充满 憧憬 兔子 殃视 转发 微博 唉 〜 / / @ 川师 数软 学院 创新 立项 : 转发 微博 拿 着 中国 的 薪水 ， 为 美国佬 当 喉舌 ？ 一脸 奴才相 ， 别怪 我 鄙视 你 ， 央视 转发 微博 提倡 发人深省 的 新闻 ， 而 不是 发生 概率 低 ， 引人注意 就 好 的 新闻 虽然 央视 在 \" 你 幸福 吗 \" 之后 似乎 进行 了 略微 改革 ， 往 亲民 方向 迈步   但是 ， 这小 碎步 迈 的 累 吖   该 好好 正 步向前 就 好好 迈 ， 别像 个 小媳妇 一样 ， 迈着 别扭 的 碎花 小步 不要 同感 ！ 蜡烛   鄙视 次奥 转发 微博 看来 外国 人民 真是 生活 在 水深火热 之中 转发 微博 转发 微博 蜡烛 / / @ _ 真 屌丝 标杆 :   转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 / / @ 吴 攸然 :   火灾事故 和 恐怖袭击 还是 不太 一样 的 吧   原博顶 个 思想 聚焦 的 大树 稻草人 靶子   焦倒 是 聚起来 了   思想 怎么 就 找不着 了 呢 / / @ 媒眼 :   转发 微博 开玩笑 呢 ， 习 大大 刚刚 上来 ， 祖国 形势 怎能不 一片 大好 ？ 至于 美帝 ， 我 大专 揭露 其本质 什么 枪击案 啊 爆炸案 啊 最 积极 转发 微博 转发 微博 转发 微博要 不怎么 叫 社会主义 呢 ？ 怒怒 怒怒 蜡烛 转发 微博 一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... 美国 爆炸事件 脑海中 第一个 想到 的 竟然 是 三 胖 嘻嘻 转发 微博 报喜 不 报忧 的 央视   我 去年 买 了 个表 我 来 想想 ， 中国 ， 你 让 我 说 你 啥 好 ？ 我 这么 爱 你 漠视 我们 ， 谈 什么 中国 梦 ！ 转发 微博 转发 微博 仰视 转发 微博 央视 在 忙 着 搞 ＂ 社交 装 ＂ ！ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 思想 聚焦 : 【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继 转发 微博怒 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 转发 微博 / / @ 斑衣 笛子 人 :   转发 微博汗 汗 围观 无 语 这样 的 国家 也 难怪 富 人们 都 要 移民 啦 轉發 微博 转发 微博 默哀 一分钟 蜡烛 可怜 转发 微博 转发 微博 纪念 同胞   蜡烛 蜡烛 转发 微博 转发 微博 狗日 的 党 ！ 转发 微博 蜡烛 这是 真的 浓烟滚滚 转发 微博 转发 微博对 社会 已经 没有 信心 转发 微博 习惯 点 ， 央视 一直 是 只 报喜 不 报忧 / / @ 诗寒 迷乱 在 暹罗 城中 :   傻叉 央视 ， 操 你 ！ 转发 微博 转发 微博 中国 特色 啊 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 … … … 底线 早 都 木有 了 ！ 还 看 它 吗 ？ 哈哈 转发 微博 不 知道 转发 这个 又 会 不会 被 删除 了 ？ 中国 人 那么 多 ， 为了 稳定 民心 ， 有些 东西 不好 报 的 这些 年 不 一直 是 这样 吗 ？ 报喜 不 报忧 … 充分 报道 利用 别国 事件 来 分散 和 掩盖 国内 事件 和 民生问题 … @ 资深 高端 黑 转发 微博 转发 微博 转发 微博顶 ！ 不得不 说 确实 没 见到 太 多 关于 大火 的 新闻 转发 微博 什么 时候 ， 体恤 民情 、 敬畏 生命 、 尊重 民主 的 价值 能够 大于 维稳 的 价值 ？ 他们 在 怕 什么 ？ 悲伤 转发 微博 转发 微博 转发 微博 你 不 知道 领导 的 子女 ， 家人 都 在 米国 吗 ？ 当然 在 百分之二百 的 关注 了 以前 是 ， 现在 是 ， 以后 还是 转发 微博 转发 微博 转发 微博 这 就是 央视 的 特色 转发 微博 转发 微博说 的 对 ， 这是 中国国情 ， 家丑 不 外扬 ， 爱看 他人 笑话 ！ 神马 转移视线 是 他们 一贯 的 风格 对 国内新闻 的 政策 是 报喜 不 报忧 ， 对 国外 的 新闻 政策 是 报忧 不 报喜 这 都 看不出来 吗 ？ 挖 鼻屎 悲伤 失望 / / @ _ 磊 :   转发 微博 转发 微博 从来 没 转过 这 类 带有 政治 色彩 的 都 是 贱民 转发 微博 蜡烛 / / @ _ 真 屌丝 标杆 :   转发 微博   中央 的 阴暗面 多得 去 了 转发 微博 转发 微博 吃惊 吃惊 愿 逝者 安息 … … 转发 微博 蜡烛 蜡烛 蜡烛 我 记得 央视 报道 了 啊 所有 新闻 栏目 都 报道 了 早就 忍不住 了 ， 这里 开 骂 ， 操 你 麻痹 的 央视 转发 微博 转发 微博 转发 微博 转发 微博 央视 就是 挡 中央 ， 掀开 就 羞 了 ！ 转发 微博看 伤 了 ， 作为 转发 微博 纪念 同胞 衰 瞬间 高潮 了 ， 哈哈 泪 / / @ 法律 人 - 胡小阳 :   央视 是 美国 的 良心 媒体 哼 转发 微博 只能 说明 ： 中国 人 ， 命贱 不 值得 上 央视 和谐 的 中国 梦竟 引导 着 无知 可悲 ！ 既然 展示 不了 自己 的 好 ， 就 只能 去 戳 别人 的 短 ， 来 反衬 自己 弱 一个 神奇 的 国度 ， 有着 无奇不有 的 事情 ， 符合中国 特色 转发 微博 转发 微博弱 转发 微博 转发 微博 官方 媒体 什么 时候 能接 接地 气 啊 ！   @ 要 减肥 的 葡萄干   @ 共渡 西窗   @ 南坡 腕     你 怎么 看 ？ 蜡烛 蜡烛 蜡烛 愚昧 的 我们 转发 微博 转发 微博 转发 微博 / / @ 雨辰 :   唉 … … 如哏 在 喉 … … 转发 微博衰 沉默 的 大多数 转发 微博 转发 微博 转发 微博 选择 性亢奋 选择性 沉默 转发 微博   / / @ 骑吉 : 蜡烛 转发 微博 央视 从来 都 是 报喜 不报 灾 ！ 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 全世界 人民 貌似 都 在 为 服务 蜡烛 / / @ 小弟 震 :   蜡烛 / / @ 游离 现场 :   萱 萱   / / @ 小小 伢儿 : 转发 微博 各大 卫视 都 在 反复 播 ， 还 现场 连线 的 ， 过程 介绍 的 很 仔细 / / @ 于小彬 :   一堆 垃圾 ， 赚钱 “ 伊面 ” 转发 微博 转发 微博 转发 微博 麻辣 隔壁 顶 … … / / @ 傅博 : 蜡烛 转发 微博 转发 微博 转发 微博 都 是 洋奴 转发 微博 # 缤纷 清远 # 睡前 的 默哀 蜡烛 蜡烛 蜡烛 转发 微博 老乡 ， 一路 走 好 蜡烛 越来越 没有 希望 了 无奈 真有 这事 吗 ？ 求证 ， 如果 有 ， 我 以后 都 不 看 中央 新闻 了 转发 微博 关心 领导 们 在 米国 的 亲人 呗 怒 怒 怒 怒 怒 怒 怒 怒 怒 蜡烛 转发 微博 纪念 下 同胞 吧 ， 央视 ， 要 为 人们 服务 啊 蜡烛 确实 不该 【 《 关于 加强 新闻 采编 人员 网络 活动 管理 的 通知 》 】 新闻出版 广电总局 最新 通知 ： 各类 新闻 单位 均 不得 擅自 使用 境外 媒体 、 境外 网站 新闻 信息 产品 ； 坚决 制止 和 依法查处 采编 人员 以 网络 为 平台 牟取 非法 利益 等 行为 ； 新闻 单位 设立 官方 微博须 向 其 主管 单位 备案 并 指定 专人 发布 信息 : / / . /     威武 艹 轉發 微博 这个 要 转 ， 漠视 国人 的 生命   @ 思想 聚焦   @ 凤凰 视频   @ 凤凰卫视   @ 复旦大学   @ 李开复   @ 人民日报   @ 头条新闻   @ 看 天下   @ 央视 新闻 轉發 微博 转发 微博 努转 ！ ！ ！ ！ ！ ！ ！ 官样 媒体 ！ 蜡烛 感慨 颇深 转发 微博 转发 微博 蜡烛 网络 上 听得见 国人 的 心声 央视 看不到 自己 人 的 痛苦 愤怒 怒 转发 微博 蜡烛 我 又 要 见证 被删 的 微博 了 么 ？ 转发 微博 悲哀 贬低 别人 来 提高 自己 ， 太小 看 人民 的 智商 了 怒 怒 啊 ... 转发 微博   @ 艾尚 真 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ！ 悲伤 转发 微博 转发 微博 转发 微博 我 一直 不 明白 领导 怎么 会 对 这类 事情 沉默 ， 求解 蜡烛 蜡烛 蜡烛 / / @ 天祺亮 亮 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 主要 是 领导 的 家属 子女 都 在 那边 蜡烛 转发 微博 蜡烛 蜡烛 @ - 逆光 飞行 - 媒体 的 良知 在 哪里 ？ 转发 微博 不 面对现实 永远 走 不 出去 ， 永远 成不了 强国 ！ 忍 转发 微博 转发 微博 十堰 张湾 火灾 ， 人民 说 死 了 两个 ， 政府 说 没 死 无语 转发 转发 微博 转发 微博 蜡烛 今晚 新闻联播 的 国际 部分 是 ： 、 美国 波士顿 发生爆炸 恐怖袭击 ； 、 巴基斯坦 发生 里氏 . 级 地震 ； 、 英国 发生 球迷 骚乱 真是 这边 风景 独好 ！ 几乎 每篇 博 的 批评 角度 都 不 对 ， 好象 只是 煽动 情绪 一样 我 觉得 还是 多教人点 积极 的 思考问题 的 方式 ， 生活 才 更 快乐 蜡烛 蜡烛 蜡烛 蜡烛 逝者 安息 转发 微博 非常 赞同 ！ 多 关注 我们 自己 的 同胞 吧 ！ 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 因为 那边 有 他们 的 亲人 无语 怒 转发 微博 蜡烛   @ 有钱 必胜 闭嘴 哼 转发 微博 蜡烛 上次 那个 枪击案 也 是 啊 转发 微博 别的 国家 出事 就 这么 值得 关注 么 ？ 国内 怎么样 ， 你 不 报道 我们 也 知道 ； 国外 怎么样 ， 你 报道 了 我们 也 忘掉 ！   请 尊重 我们 的 情结 ！ 转发 微博 蜡烛 / / @ 骑吉 : 蜡烛 屁民 思想 流行 的 主媒 永远 是 官媒 ， 社会 体制 决定 自由 程度 活在 中国 ， 只有 做梦 的 时候 是 最 幸福 、 最 和谐 的 中国 没有 梦 ， 有 的 只是 大头 梦 所谓 的 央视 ， 汗颜 啊 ！ 蜡烛 蜡烛 蜡烛   我们 现在 努力 做 的 一切 ， 都 是 为了 我们 的 下一代 ， 为了 这个 世界 能 更加 美好 ， 而 尽 自己 的 一份 薄力 ， 否则 谈 梦想 太 肤浅 蜡烛 原来 只有 美帝 才 可以 使 高潮 ！ 无语 了 哈哈   又 见 黑 央视 了   如果 央视 不 报道 的话   肯定 是 黑 央视 一点 普世 价值 都 没有     / / @ _ 真 屌丝 标杆 : 转发 微博轉 發微博 我 早就 不再 对 央视 一套 感兴趣 了 ！ 但 老人家 还是 特 爱看 ， 每天 点 准时 追 ， 一边 感叹 祖国 的 强大 和 人民 的 幸福 ， 一边 为 退休 工资 发愁 转发 微博 转发 微博弱 怒骂 最差 最差 是 谁 在 媚外 ？ / / @ 捷少 - 做个 好 耙 耙 :   真 他妈的 转发 微博 回复 @ 猜猜 猫猫 : 可悲 可泣   / / @ 猜猜 猫猫 : 回复 @ 大乐 自在行 : 确实 啊 ！ ！ 猪头 央视 就是 罪恶 的 发言人 怒 蜡烛 转发 微博 转发 微博 / / @ 阿春 阿水猫 : 轉發 微博 转发 微博光 买 美国 国债 还 不够 ， 还要 用 我们 的 税 钱 为 美国 供养 喉舌 请 @ 央视 新闻   别 再 鼓吹 人性 、 平等 … … 太扯 了 ， 没人信 ； 也 别 再 国际主义 精神 泛滥 ， 我们 不像 被 外国人 看成 ！ 转发 微博 / / @ 胡 :   转发 微博一惯 如此 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 嘛 奴性 使然 蜡烛 蜡烛 蜡烛   / / @ 骑吉 : 蜡烛 转发 微博 / / @ 人 在 西安 混 : 蜡烛 @ 卖 葫芦 的 冰棒 妹   @ 等 猫 的 懒鱼   @ 笨 - - 釹 人   @ 饭歌   @ 小宇       / / @ 骑吉 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ - 现实 太 虚伪 : 转发 微博 转发 微博 曾 看到 过 这么 一句 话 ： 新闻业 是 一个 国家 的 灯塔 央视 的 很多 表现 说明 ： 我们 是 在 夜航 ， 且 灯塔 将 我们 正 引向 礁石 密布 的 海域 @ 李千会 转发 微博 蜡烛 惊讶 ！ ！ ！ / / @ 青岛 : 蜡烛 / / @ 小弟 震 :   蜡烛 不要 央视 要 围脖 ？ ！ 转发 微博 一个 漠视 民众 生命 的 媒体 必将会 被 唾弃 转发 微博 习惯 了 ！ ~ # ; @ + \" / \" &_ * ^ # … 转发 微博 转发 微博 死性不改 ？ 转发 微博该 换 主子 了 哈哈 还共毛党 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 刚 还 在 实时 关注 每 爆炸案 ， 竟 不知 身边 的 惨剧 蜡烛 转发 微博 转发 微博 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 转发 微博 转发 微博泪 泪 蜡烛 蜡烛 蜡烛 “ 这 不是 最 符合 新闻联播 特色 吗 ？ 前 十分钟 中国 领导人 很 忙 ， 中间 十分钟 中国 人民 都 很 幸福 ， 最后 十分钟 世界 人民 生活 在 水深火热 中 ” （ 转 ） 蜡烛 央视 到底 还要 有多现   从 到 波士顿       哼 转发 微博 人间 炼狱 央视 就是 没 正事 转发 微博 转发 微博 央视 就是 立 牌坊 的 婊子 / / @ _ 子建 : 转发 微博 唉 ！ 转发 微博 滚动 播出 中 转发 微博 转发 微博 转发 微博 / / @ 人 在 西安 混 : 蜡烛 转发 微博凝噎 转发 微博 其实 我 想 说 ， 这样 有意思 ？ 难道 央视 没有 报道 ？ 你 确定 你 有 看 了 央视 ？ 转发 微博 我 冷眼 看着 / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … 幸灾乐祸 转发 微博 堂堂 央视 竟 也 只会 说 别人 不会 说 自己 ， 平时 不 都 挺 能 说 转发 微博 国家 是 靠不住 的 了   / / @ 中国 学生 关爱 动物 义工 团 : 蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 诚挚 地 哀悼 ！ ！ ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 中国 特色 央视 转发 微博 @ 柴静 看见   @ 薛 蛮子   @ 新华 视点   @ 财经网   @ 今日 观察 央视 财经 评论   @ 这 就是 我们 表面 的 和谐 ， 其实 是 被 和谐 为 遇难者 默哀 ， 为 央视 默哀 ， 为 领导 默哀 人家 的 事 人家 自然 会 去 管 ， 自家 的 事 还 解决 就 去 解决 别人 的 事 ， 那有 这样 的 国家 ， 个人 命 啊 ， 没微博 真的 不 知道 这件 事 ， 某些 国家 媒体 真是 奇葩 / / @ 文绉绉 :   各大 卫视 都 在 反复 播 ， 还 现场 连线 的 ， 过程 介绍 的 很 仔细 / / @ 于小彬 :   一堆 垃圾 ， 赚钱 “ 伊面 ” 转发 微博 爆炸 来得 正是 时候 @ 当 律师 的 陈刚   @ 孔 智勇 -   @ 贝月森   @ 彼岸 船长   @ 奥斯卡 复活   @ 财经 郎眼 郎咸平 转发 微博   @ 央视 新闻   弱 转发 微博 转发 微博 转发 微博 蜡烛 怒怒 转发 微博 转发 微博 转发 微博 转发 微博 嗯 ， 转发 微博 央视 太特 么 二 了 @ 默乐 居士   @ 乒里乓啷 撒 一地     专业 意淫 转发 微博 泱泱大国 的 头号新闻 媒体 却是 如此 小市民 心理 转发 微博 鄙视 央视 ！ 转发 微博 的 央视 ， 被 控制 的 电视台   傻 转发 微博 转发 微博 我们 自己 带盐 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 没 啥 好 说 的 习以为常 早已 麻木 / / @ 沙悟净 愚言 :   转发 微博 无需多说 ！ 蜡烛 蜡烛 转发 微博 舍小家 为 大家 挖 鼻屎 / / @ 长安 野人 : 转发 微博 舆论 从来 就是 为 政治 服务 的   / / @ 在 树下 : 确实 如此 ， 美国 一 出事 ， 国内 的 主流 媒体 跟 打 了 兴奋剂 似的 衰   @ 央视 新闻   @ 人民网   @ 人民日报 你 的 问题 在于 总以为 以一己 之力 可以 改变 些 什么 ， 不 客气 的 说 ， 那 是 我 二十岁 时 的 想法 该 吃 吃 ， 该 喝喝 ， 它 报道 谁关 你 啥事 ， 睡觉 / / @ 焦点 微观 团 : 转发 微博 转发 蜡烛 安息 转发 微博 还是 没有 忍住 愤青 一把 转发 微博 / / @ : / / @ _ 磊 :   转发 微博 转发 微博   / / @ 唐 炩 : ~ # ; @ + \" / \" &_ * ^ # … 转发 微博 转发 微博 从来 都 是 如此 ， 人民 只 存在 报告 中 ， 高调 中 转发 微博 央视 急 领导 所急 ， 老婆 孩子 们 没事 吧 我 为 我 的 祖国 感到 悲哀 ， 我身 在 这样 的 怀抱 里 表示 很 无奈 威武 转发 微博 转发 微博 / / @ 梁雷 :   @ 阿 _ 陀 转发 微博 无耻 转发 微博 央视 真心 是 美国 的 晴雨表 啊 ！ 比 美国 的 报道 详细 ， 周到 ， 全面 ， 犀利 ！ 赞到 爆 ！ 严重 同意 ， 外国 死人 拼命 围观 ， 中国 自己 人 的 命 不值钱 是 吧 ， 怪人 太 多 ， 死 这么 点 根本 不算什么 转发 微博 我 敢 说 ， 他们 一定 连个 屁 都 不会 放 的 ！ ！ ！ / / @ 卢 八喜 : @ 央视 新闻   @ 人民网   @ 人民日报 转发 微博 蜡烛 蜡烛 羊屎 转发 微博 蜡烛 / / @ _ 朱腾 : / / @ 长安 野人 : 转发 微博 转发 微博 转发 微博 再次 感谢 蜡烛 转发 微博 / / @ 长安 野人 : 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 这 到底 一天 得点 多少 只 蜡烛 才能 祭奠 完 悲伤   / / @ 骑吉 : 蜡烛 转发 微博 主流 媒体 在 人们 心中 越走越远 ， 这种 对 媒体 的 不 信任 直接 导致 对 政府 的 不 信任 转发 微博 所谓 的 守护者 央视 全天候 播报 波士顿 ， 国外 的 媒体 应该 挖 不 倒 国内 的 文 吧 转发 微博 转发 微博 转发 微博 每当 国外 发生 校园 枪击 飓风 食物中毒 等等 各类 事件 ， 就 动员 一切 资源 进行 报道 ， 原来 我 总 觉着 这些 事 和 有 屁 相关 啊 ， 后来 想通 了 ， 原来 是 有些 人 的 家人 在 那边 ， 心里 急 啊 ！ 转发 微博 去年 买 了 个表 ！ ！ ！ ！ ！ ！ ！ 从 襄阳 到 波士顿 的 马拉松 : / / . /   / / @ 长安 野人 :   转发 微博 转发 微博 吃惊 泪 伤心 转发 微博 每每 看到 同类 性质 的 新闻 ， 都 会 感慨 生命 的 脆落 ！ 我们 有 什么 理由 不让 自己 快乐 ， 又 有 什么 理由 去 抱怨 生活 中 的 种种 不如意 呢 ？ 活着 比 什么 都 好 ！ 因为 这样 可以 充分体现 美国 的 水深火热   祖国 形势 的 一片 大好 啊 一向 都 是 本国 人民 幸福 的 生活 着 ， 外国 人民 生活 在 水深火热 之中 》 》 》 转发 微博 那 就 去 你 妈 的 央视   / / @ 老 毕乐群 : 转发 微博 / / @ : 你 的 问题 在于 总以为 以一己 之力 可以 改变 些 什么 ， 不 客气 的 说 ， 那 是 我 二十岁 时 的 想法 该 吃 吃 ， 该 喝喝 ， 它 报道 谁关 你 啥事 ， 睡觉 怒怒 愤怒 转发 微博 转发 微博 / / @ 誓要 和 胖婷 说 再见 : 转发 微博 / / @ 幼稚 生沈小萌 : 衰     蜡烛 蜡烛 蜡烛 转发 微博 你 还 能 无耻 点 吗 ？ 中央 情报局 内部 电视台 ， 俗称 中央电视台 ， 简称 央视 哼 我 连 湖北 这 事 竟然 不 知道 ！ ！ 还是 没 改性 ！ 鄙视 鄙视 / / @ 麦蒙 : / / @ 誓要 和 胖婷 说 再见 : 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无语 他们 的 亲人 都 不 在 襄阳 还好 有 微博 ！ 转发 微博 转发 微博 我 终于 知道 真相 了 ， 请 看 最后 三个 字 哈哈哈 笑 尿 了 @ 没头脑 特 高兴   / / @ 万疯 : 活在 中国 ， 只有 做梦 的 时候 是 最 幸福 、 最 和谐 的 中国 没有 梦 ， 有 的 只是 大头 梦 前者 会 给 “ 社会主义 的 优越性 ” 形象 蒙 上 灰尘 ， 恨不得 拂拭 干净 呢 ！ 后者 恰恰 可以 凸显 “ 资本主义 的 万恶 ” ， “ 国外 人民 都 生活 在 水深火热 之中 ” 啊 ！ 转发 微博 转发 微博 亲爱 的 国家 和 政府 ， 你们 的 声音 在 哪里 ？ 老白姓 的 命 就 没有 尊严 吗 ？ / / @ 邹孟卓 : 看来 外国 人民 真是 生活 在 水深火热 之中 蜡烛 蜡烛 无视 同胞 的 生命 ， 用 另 一个 国度 的 惨剧 衬托 天朝 的 美好 先 管好 自己 ！ 太 可悲 了 ！ 现在 需要 说 什么 吗 ？ 的 事情 让 操心 吧 ， 小市民 吃 我 的 地沟油 … … 蜡烛 蜡烛 蜡烛 蜡烛 回复 @ 汉军 之魂 : 像 朝鲜 人民 一样 ， 他们 觉得 自己 是 最 强大 的 ， 最 幸福 的 国家 的 时候 ， 我们 不 应该 去 告诉 他们 真相 ！ 对不起 ， 我 不 应该 回复 你 的 ！   / / @ 汉军 之魂 : 假警察 不 来 ， 真 警察 不 就 来 了 吗 ？ 效果 不是 更好 吗 ！ 你 说 呢 转发 微博 昨天早上 中央台 播出 了 大火 新闻 的 ， 今天 同一个 台播 的 波士顿 ， 我 觉得 不是 不播 ， 只是 波士顿 的 被 更 多 的 媒体 关注 了 ， 曝光 度高 一点 转发 微博 死要面子 活受罪 ！ ！ 转发 微博 报喜 不 报忧 的 媒体 怎能 得到 群众 的 认同 呢 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 思想 聚焦   这 就是 中国 “ 特色 ” 嘛   司空见惯 了 吧   @ 李开复   @ 杨澜   @ 李承鹏   @ 刘同   你 怎么 看 ？ 转发 微博 活着 的 人 有 活着 的 责任 蜡烛 蜡烛 转发 微博   @ 思想 聚焦   这 你 就 不 懂 了 哇 ？ 中国 人 就 爱 看热闹 且 就 爱 报喜 不 报忧 目的 很 明显 就是 让 国人 知道 ， 看 美国佬 每天 活着 多 悲剧 ， 还是 天朝 好 吧 转发 微 博多 一份 转发 ， 多一份 力量 转发 微博 这 是 一个 很 搞笑 的 国家 妈 逼 的 转发 微博 / / @ 麦蒙 : / / @ 誓要 和 胖婷 说 再见 : 转发 微博 转发 微博 一个 媒体 的 价值 取向 和 良心 所在 ， 我们 眼里 看着 ， 心里 明白 着 更何况 是 我 大 天朝 台 ！ 其实 ， 国内 其他 媒体 ， 不 也 差不多 吗 ？           . 难道 ， 他们 是 美国 媒体 ？ 我们 需要 我们 的 媒体 @ 文章 同學   @ 杨蓉 的 微博   @ 财经网   @ 南方 都市报   @ 央视 新闻   @ 撒 贝宁   @ 薛 蛮子   @ 杨澜   @ 央视 新闻 - 共同 关注 转发 微博好 在 美帝 也 没 让 失望 ，     还 没完 又 来 这个 那些 刚 失去 孩子 的 家长 据报 还 被 安排 观看 这场 马拉松 比赛 好 吧 ， 多 看看 吧 ， 看个 几年 他们 都 要 移民 裆国 了 ， 这样 吧 偶们 一把 吧 为 家乡人 祈祷 ！ 蜡烛 蜡烛 蜡烛 老家 泪 / / @ 栾蓝 : “ 这 不是 最 符合 新闻联播 特色 吗 ？ 前 十分钟 中国 领导人 很 忙 ， 中间 十分钟 中国 人民 都 很 幸福 ， 最后 十分钟 世界 人民 生活 在 水深火热 中 ” （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 习惯 就 好 / / @ 退休 少將 :   主要 是 各級 領導善 於 把關 转发 微博 转发 微博 央视 又 不是 第一次 做 这种 事 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 整天 他妈的 问 你 幸福 么 ？ 有钱人 都 觉得 国外 好 国外 幸福 ， 移居国外 了 ， 何况 我们 这些 水深火热 的 老百姓 转发 微博 我 天朝 的 民众 ， 生 如 草芥 ， 命比纸薄 ， 烧死 几个 才 多大点 事 ， 只是 玩点 小火 ， 走 了 火 而已 ， 哪能 因此 等 小事 惊动 央视 给 上报 ！ 再者 ， 身处 “ 水深火热 ” 的 ， 又 怎 可能 是 我 华夏 子民 … … 转发 微博 转发 微博弱 有 什么 意思 ？ 博 眼球 ， 煽动 ， 真的 没有 报道 吗 ？ : / / . /   好好看 有没有 报道 鄙视 鄙视 这种 不实 的 公众 微博 ， 果断 取消 关注 鄙视 鄙视 鄙视 鄙视 鄙视 怒怒 怒怒 转发 微博 爷爷 家 的 事 才 叫 事 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一群 狗 越发 的 无奈 了 / / @ - _ - :   转发 微博 悲哀 啊 ， 让 大家 继续 活在 新闻联播 中   / / @ 云 知不知道 :   悲 催 啊 中国       笑 而 不语 了 / / @ 王斌 _ : 转发 微博 转发 微博 转发 微博 唉 转发 微博 央视 不是 美国 的 央视 他 告诉 你 今年 普利策 世界 报道 组 的 获奖 文章 了 吗 ？ 转发 微博 唉 ！ 天朝 里 的 世界 转发 微博 媒体 的 良心 ， 社会 责任 ， 职业道德 ？ 这些 所谓 的 新闻 从业者 是否 会 有 一点点 内疚 @ 央视 新闻 / / @ 智通 信息 :   是 谁 在 媚外 ？ / / @ 捷少 - 做个 好 耙 耙 :   真 他妈的 转发 微博 转发 微博 蜡烛   / / @ 西部 经理人 晓飞 : / / @ 人 在 西安 混 : 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 襄阳 一景 城市 花园酒店 大火   竟然 没有 架 云梯   被困   人员 被迫 跳 四楼   竟然 第一 时间   没有 消防车   蜡烛 转发 微博 转发 微博 哎 ！ ？ 无 语 / / @ 骑吉 :   蜡烛 关注 同胞 美国 出事 了 奥巴马 第一 时间 为 波士顿 事件 发表 电视讲话 中国 出事 了 还 藏 着 掖 着 去 你 大爷 的 怒 蜡烛 / / @ 骑吉 :   蜡烛 转发 微博 怎么 感觉 比 美国 马拉松 炸弹 严重 转发 微博 转发 微博 转发 微博 不要 再怪 央视 媒体 了 ， 央视 只是 一个 喉舌 ， 说 什么 不是 自己 能 决定 的 只 關心 他們 家人 所在 的 地方 / / @ :   转发 微博 转发 微博   @   @ 惠迪   @ 米 斯特 昂   @ __ 谢浩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 上海 迈斯林 移民 : 亲爱 的 国家 和 政府 ， 你们 的 声音 在 哪里 ？ 老白姓 的 命 就 没有 尊严 吗 ？ 冷漠 的 党 转发 微博 转发 微博 转发 微博 中国 国家 领导人 都 很 忙 ， 中国 人民 生活 很 幸福 ， 资本主义 国家 都 生活 在 水深火热 之中 我 注意 了 很 久 ， 确实 是 央视 新闻 三部曲 嘻嘻 这是 今天 看到 的 最后 一件 揪心 的 事 ， 睡一觉 ， 明天 还是 充满希望 的 … … 我们 只是 森林 中 的 一棵 小草 ， 但 我们 的 队伍 庞大 了 ， 可以 净化 空气 、 抵挡 洪水 ~ 好多 事情 ， 从 自己 做起 ， 相信 会 有 力量 改变 ~ ！ / / @ 点点 :   转发 微博 为什么 ？ / / @ 我 是 的 傻 猫猫 :   转发 微博 转发 微博 / / @ 长安 野人 : 转发 微博 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 转发 微博 看来 我 是 该 重新 审视 我们 所谓 的 社会 了 一个 蜡烛 给 你 ， 一个 蜡烛 给 我 转发 微博   / / @ 中国 学生 关爱 动物 义工 团 :   蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 无 语 央视 你 看吧 … … 转发 微博 . 晚会 ， 如出一辙   / / @ 计划 之 行走 的 人 : 显然 ， 敌对势力 又 抑制 不住 ， 自己 跳 出来 了 国内 的 媒体 ， 见怪不怪 了 ！ 转发 微博三人 死 ， 全美 让 世界 知道 ， 他们 对 他们 的 国民 身怀 哀伤 ， 我 天朝 三倍 ， 然 无声无息 ， 大道 央央 ， 不 自爱 啊 ， 呜呼 ， 哀哉 公共关系 会 说 到 人文 关怀 对 这个 社会 会 有 良好 效应 ， 会 对 公民 产生 正 价值 ， 然而 以前 没 媒介 传播 ， 纸 是 包 不住 火 的 ， 与其 隐瞒 以正 我邦 之安 ， 不若 明表以 显 我 邦 之 爱 转发 微博 蜡烛   / / @ 刘赛 : 转发 微博 转发 微博 转发 微博 习惯 就 好 / / @ 欣 : 转发 微博 可能 不 知道 ， 我 告诉 它 @ 央视 新闻   中国式 不仅仅 只有 过 马路 ， 蜡烛 / / @ :   转发 微博 转移视线 ， 是 天朝 愚弄百姓 最 常用 的 伎俩 转发 微博 唉 ， ， 以 道德 捍卫 自居 确实 无耻 ， 假如 痛快 承认 名菊 尽失 非人 ， 身不由己 ， 倒 应该 表扬 它 是 称职 的 奴才 人家 是 保持 着 “ 家丑 不 外传 ” 的 古训 ！ / / @ 太极 汤哥 :   / / @ 智通 信息 :   是 谁 在 媚外 ？ / / @ 捷少 - 做个 好 耙 耙 :   真 他妈的 缺少 媒体 道德 的 媒体 ， 仅剩 奴化 的 立场 ， 还 能 称为 媒体 么 ？ / / @ 来 来 一个 菠菜 _ :   转发 微博 转发 微博   @ 撒下 壹片 暖陽   @ 宅 男大 团子 转发 微博 鄙视 / / @ :   转发 微博 必须 转   / / @ 晓漾 儿 花园 : 无 转发 微博 转发 微博 转发 微博 蜡烛 如此 寒心 转发 微博 转发 微博 中国 特色 ！ 我们 司空见惯 了 ！ 在 这个 国家 我 不 追求 自由 追求 民主 追求 平等 我 只 追求 能 平安 生存 下去 就 可以   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国内 事件 是 报喜 不 报忧 / / @ 长大 小青年 :   蜡烛   / / @ 西部 经理人 晓飞 : / / @ 人 在 西安 混 : 蜡烛 / / @ - : 无 因为 美国 生活 在 水生 火热 之中 转发 微博 转发 微博 蜡烛 / / @ 长安 野人 : 转发 微博 转发 微博 领导 家人 都 在 美国 ， 当然 担心 一个 死 了 人 ！ 一个 死 了 人 ！ 再 看看 关注度 ！ ！ 难道 中国 人 的 命 就 不是 命 吗 ？ ？ ？   自己 人 都 不 重视 自己 人 的 生命 ， 谁 来 重视 你 ！ ！ ！   怒 转发 微博 、 、 、 、 、 、 习惯 了 改变 不了 就 承受 吧 转发 微博 一个 不敢 正视 自己 缺点 的 名族 还 敢 看 人家 笑话 悲哀 泪 我 就 转转 / / @ 叫 我 张 同学 : 转发 微博 围观 转发 微博 回家路上 新闻 一直 是 央视 挖 地 三尺 的 强调 米国 人民 多么 悲 催 ， 这算 嘲笑 别人 来 获得 心里 平衡 吗 转发 微博 媒体 代表 国家 的 良心 ， 做到 过 吗 ？ @ 终端 产物   @ 小 屌丝 _   @ 魅 _ 丽 _ 礼 _ 县 看 而 不语   / / @ : 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 无 节操 的 怒 轉發 微博 同样 是 灾难 ， 伤亡 少 的 波士顿 人家 总统 亲自 问责 ， 伤亡 多 的 襄阳 我们 的 官员 保持沉默 国内 媒体 尤其 央视 活 的 卑微 轉發 微博 转发 微博 / / @ 梁 文文 文木木君 :   我 就 转转 / / @ 叫 我 张 同学 : 转发 微博 / / @ 老 毕乐群 : 转发 微博 转发 微博 央视 你 吃屎 吧 ， 你 全家 都 吃屎 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 可悲   @ 央视 新闻   蜡烛 蜡烛 蜡烛 @ 央视 新闻   蜡烛 蜡烛 蜡烛 转发 微博 / / @ 天祺亮 亮 : 转发 微博 转发 微博 嗯 ， 转 一下 ， ， 你 又 赢 了 ！ 因为 央视 只报 好 的 ， 不报 坏 的 就 像 我们 市 的 的 新闻 和 民生 热线 一样 ， 几年 前 在 我们 村里 发生 的 开枪 抢劫 ， 打伤 了 人 ， 而且 还是 大白天 干 的 ， 当时 我 也 报 了 民生 可是 没人来 ， 如果 有人 报 哪 只 母鸡 生 了 个 超大 鸡蛋 吧 ！ 他 倒 立马 报导 所以 我 从不 看 这些 新闻 转发 微博 / / @ 骑吉 : 蜡烛 鬼 叫 中国 人命 贱 呢 ！ ！ 各种 强烈 视 鄙视 鄙视 鄙视 感谢 @ 央视 新闻   让 我们 看到 外面 的 世界 蜡烛 蜡烛 蜡烛 转发 微博泪 / / @ 冬冬 : 关注 同胞 晚安 中国 你 无法 对 她 有 任何 期待 已 彻底 死心 唯有 孝敬父母 珍惜 爱人 好好 的 活下去 转发 微博 不要脸 的 老 乞丐 死 了   还降 了 半旗   / / @ 刘霄霄霄 : 转发 微博 居然 没有 看到 这 条 新闻 ～ 转发 微博 转发 微博 转发 微博 转发 微博苦 逼 的 还是 我们 自己 ...... @ 蜡烛 / / @ : 转发 微博 回复 @ : 唉 … … 所以 啊 … 中国 有 良心 有 人性 的 媒体 太少 了 … … 前段时间 央视 整段 整段 时间 播 亚马逊 大潮 ， 而 全国 老百姓 关注 的 禽流感 它 不 报道 ， 后来 被 舆论 骂 了 才 开始 报道 ！ 我 当时 就 心想 ： 人家 亚马逊 要发 大潮 关 你 鸟事 啊 ？ 中国 老百姓 要是 想 看 随便 到 网上 搜 一下 多 的 不是 ！ 要是 有 那 到 万里 之外 的 巴西 的 经费 和 中国 民众 的 生命 在 眼里 永远 比不上 米国 民众 生命 宝贵 @ 李开复   @ 人民网   @ 周立波   @ 高晓松   转发 微博 中国 媒体 根本 不算 媒体 / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 蜡烛 / / @ 小宝 的 新 号 : 国内 的 媒体 ， 见怪不怪 了 ！ 转发 微博 转发 微博 美国 的 央视   评价 到位 / / @ : 转发 微博 唉 / / @ 诗寒 迷乱 在 暹罗 城中 : 傻叉 央视 ， 操 你 ！ 转发 微博 @ 看 草草   你 喜欢 的 天 大事 装 瞎 ， 美国 屁点 小事 狂说 / / @ 大理 小强 : 一个 不敢 正视 自己 缺点 的 名族 还 敢 看 人家 笑话 悲哀 泪 那 确实 ， 这是 中国 饿 ，   / / @ : 转发 微博 / / @ 阿拉斯加 舜 : 转发 微博 转发 微博 你 看 他们 的 大楼 就 知道 了 / / @ 家住 吊脚楼 楼 : 一个 神奇 的 国度 转发 微博 转发 微博 中央 的 电视 而已 转发 转发 微博 这 就是 央视 转发 微博 / / @ 深夜 :   中国 特色 ！ 我们 司空见惯 了 ！ 在 这个 国家 我 不 追求 自由 追求 民主 追求 平等 我 只 追求 能 平安 生存 下去 就 可以   / / @ : 转发 微博 转发 微博   @ 人民日报 转发 微博 蜡烛 / / @ 宅腐 真大杠 : 蜡烛 这 到底 一天 得点 多少 只 蜡烛 才能 祭奠 完 悲伤   / / @ 骑吉 : 蜡烛 转发 微博 / / @ 刘霄霄霄 : 转发 微博泪 央视 是 美国 的 央视 ！ 呵 ！ 呵 蜡烛 蜡烛 蜡烛 蜡烛 何必 呢 ？ 转发 微博 央视 在 “ 邪路 “ 上 越走越远 弱吐怒 @ 央视 新闻 蜡烛 蜡烛 蜡烛 国之 不幸 今天 给 美国 同事 开会 ， 寒喧 中 问起 波士顿 爆炸案 ， 她 反应 平平 ， 寒喧 效果 打折 我 只能 讪讪地 自我 解围 ： ＂ 每次 美国 一出 事儿 ， 中国 的 媒体 总是 很 兴奋 ＂ 转发 微博 / / @ : 转发 微博   @ 芮 成钢   你 怎么 看 ！ ？ / / @ - : 鬼 叫 中国 人命 贱 呢 ！ ！ 怎么 老是 这种 情况 出现 ？ ？ ？ 没 人 关心 老百姓 心声 么 ？ 鄙视 转完 碎 叫 ， 不 发表 评论 没有 中国 梦 ， 只有 中国 噩梦 转发 微博 已经 淡定 了 转发 微博怒 怒怒 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 一直 都 是 美国 的 央视 ， 因为 领导 的 孩子 都 在 那里 站 在 自家 灾后 废墟 前 ， 指着 邻居家 的 窗户 手舞足蹈 的 幸灾乐祸 ： “ 快 看 呐 ， 他们 家 玻璃 让 人 打坏 了 ， 哈哈 ， 活该 啊 ！ ” 转发 微博 国外 死 只 宠物狗 都 比 国内 死人 动静 大 ！ ！ ！ 怒 转发 微博 人家 关心 某些 的 家属 啊 ！ 可怜 / / @ :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 呵呵 不多 说   / / @ 陈陈达 达 思想者 : 威武 转发 微博 转发 微博 顽疾 难改 阿 ， 体制 ？ 代表 月亮 消灭 你 ！ 酷 它 政府 的 ， 领导 说了算 ， 没 得 自由 发言权 ！ 酷 偷笑 酷   / / @ 超哥 刘 : 蜡烛 蜡烛 蜡烛 【 央视 是 美国 的 央视 】 从 央视 屡教不改 的 记录 看 ， 它 很 可能 是 帝国主义 挑起 我 干群 党群 矛盾 的 利器 遮遮掩掩 就 能 愚民 的 时代 早就 过去 了 ， 你 有点 脑子 说点 实话 会 屎 吗 ？ ！ 转   / / @ 骑吉 : 蜡烛 悲 催 / / @ 黑人 :   悲哀 啊 ， 让 大家 继续 活在 新闻联播 中   / / @ 云 知不知道 :   悲 催 啊 不管 什么 原因 ， 都 是 人命 ， 人命 就 应该 受到重视 ， 和 是不是 恐怖事件 毛线 关系 也 没有 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 给 点 反应 呗 @ 央视 新闻 / / @ 柏 万军 - 灯光 顾问 : / / @ 幽篁 小筑 : 转发 微博 / / @ 阿卜杜拉 : 转发 微博 怒骂 怒骂 怒骂 / / @ 耶斯特 德 :   转发 微博 中国 特色 ！ 普世 价值 接轨 世界 ， 他人 瓦上 霜 得 比 自家 门前 雪 来得 急切 吧 ， 人品 爆棚 有木有 ！ @ 思想 聚焦   是 什么 使 央视 见风驶舵 / / @ 行者 董静 : 什么 时候 ， 体恤 民情 、 敬畏 生命 、 尊重 民主 的 价值 能够 大于 维稳 的 价值 ？ 他们 在 怕 什么 ？ 悲伤 央视 ， 你 能 在 对 国人 冷漠 点 吗 ？ / / @ 健身 男士 生活 屋 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 转发 微博 / / @ 木木 __ : 转发 微博 转发 微博 央视 新闻 ！ 转发 微博 蜡烛 蜡烛 蜡烛 逝者 安息 ， 希望 后续 处理 能 给 得 起 伤亡 家属 们 一个 交代 ， 失职 的 消防 部门 才 是 最大 的 责任人 ， 而 不是 你 公权 机关 任意 邢拘 的 还有 天朝 的 各种 找 不到 重点 ， 总有 还 的 时候 ！ 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党弱 弱弱   / / @ 的 执着 与 坚持 : 弱 中国 人民 都 很 幸福 ， 是 不 可能 发生 这种 事 的 ， 反而 美帝 人民 生活 在 水深火热 当中 ！ / / @ 橙若夏花 : 蜡烛 / / @ 宅腐 真大杠 : 蜡烛 这 到底 一天 得点 多少 只 蜡烛 才能 祭奠 完 悲伤   / / @ 骑吉 : 蜡烛 转发 微博 可怕 的 中国 ， 怎么办 ！ ！ ！ ！ ！ ！ ！ ！ 央央 大国 … … … 蜡烛 蜡烛 / / @ 骑吉 : 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 还 能 说 什么 呢 ？ ！ 转发 微博为 家乡 的 不幸 默哀 蜡烛 你 报道 别人 国家 的 事 没有 不可 ， 但 你 总得 先 关心 下 自己 的 百姓 吧 ？ / / @ :   悲伤 失望 那 是 一档 娱乐节目 ！ 不看 央视 好久 了 鄙视   / / @ :   转发 微博 唾弃 之 看看 他们 什么 时候 能 把 自己 撸 射 了 ！ / / @ 凉粉 要 天天向上 :   这是 今天 看到 的 最后 一件 揪心 的 事 ， 睡一觉 ， 明天 还是 充满希望 的 … … 我们 只是 森林 中 的 一棵 小草 ， 但 我们 的 队伍 庞大 了 ， 可以 净化 空气 、 抵挡 洪水 ~ 好多 事情 ， 从 自己 做起 ， 相信 会 有 力量 改变 ~ ！ / / @ 点点 :   转发 微博 什么 玩意 ？ 蜡烛 蜡烛 蜡烛 央视 是 美国 的 央视 转发 微博 / / @ 开放 资源 : . 晚会 ， 如出一辙   / / @ 计划 之 行走 的 人 : 显然 ， 敌对势力 又 抑制 不住 ， 自己 跳 出来 了 不 发表 评论 ， 主要 也 真的 没什么 可 说   / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 回复 @ 人累 : 目前 正在 进行 抹 蛋糕 时刻   / / @ 人累 : 算啦 ！ 就 像 你 说 的 目前 的 生活 总归 是 比要 好 很多 啦 ！ 嘻嘻   / / @ 河南 金典 赵 雅利 : 很无语 @ 人累   @ 芮 成钢 美国 人比 天朝 百姓 值钱 ！ ！ 说 的 很 好 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博米国 一有 枪击 爆炸 ， 央视 立马 打 鸡血 这个 时候 ， 打 鸡血 要 小心 哦 / / @ 姐 : 转发 微博 转发 微博   / / @ _ 定思 : 转发 微博 转发 微博 无耻 的 是 ， 还 经常 站 在 道德 的 高度 当 评判 师 ！ 央视 是 美国 的 央视 ？ 美国 人鸟 都 不 鸟 央视 ， 鸟 的 时候 是 看 外交部 发言人 发癫 的 所谓 发言 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 央视 选择性 失明 ， 我们 不 失明 蜡烛 蜡烛 蜡烛 政府 没良心 ， 我们 有   / / @ 骑吉 : 蜡烛 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党   / / @ :   转发 微博 这样 算是 中国 特色 吗 ？ 表示 这是 国民 的 悲哀 ！ 为 同胞 祈福   / / @ - - : / / @ 阿春 阿水猫 : 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ : 蜡烛 他妈的 ， 我 又 要 愤 了 怒 转发 微博 转发 微博 转发 微博 国外 人民 生活 很 痛苦 ， 中国 人民 生活 很 幸福 / / @ 高高的 柿子树 :   蜡烛 / / @ 骑吉 : 蜡烛 吃惊 衰 / / @ 环球 家居 营销 : / / @ 文飞 设计 :   转发 微博 吃惊 转发 微博 转发 微薄 下班 请 让 生命 的 天平 上   每个 人 的 重量 都 相等 ..... 蜡烛 蜡烛 蜡烛 蜡烛   蜡烛   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 转发 微博 唉 … 天朝 ？ 关于 类似 新闻 ， 国外 的 要 看 央视 ， 国内 的 要 看 国外 的 报道 转发 微博 转发 微博 蜡烛 转发 微博 不是 今天 才 这样 的 蜡烛   / / @ 老英 的 天空 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 骑吉 : 蜡烛 垃圾 / / @ 走向 :   米国 一有 枪击 爆炸 ， 央视 立马 打 鸡血 这个 时候 ， 打 鸡血 要 小心 哦 / / @ 真实 的哥 虚幻 的 : 弱 怒骂 最差 最差   / / @ 洪潮鹏 :   蜡烛 蜡烛 抵制 央视 ， 除了 看 足球 / / @ 逆风而行 逆流而上 :   蜡烛 转发 微博   @ 国家机器 转发 微博衰 / / @ 豆豆 : 给 点 反应 呗 @ 央视 新闻 转发 微博 人家 爆炸 死人 傷恩 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 轉發 微博 纪念 同胞 ！ 不看 央视 年 了 ， 央视 不该 说点 什么 吗 ？ 默不作声 就是 理亏 ！ 和 谁 学 的 ？ 政府 ？ 你 不是 哦 ！ 一种 民族 回顾 一下 ， 波斯顿 马拉松 爆炸 、 伊朗 七级 地震 、 朝 韩 紧张局势 ， 还有 伊拉克 连环 爆炸 ， 分中 的 《 晚间新闻 》 占 了 分钟 衰 转发 微博是 咁 个 啦 不 看电视   其实 报道 了 是 不会 损害 你 主子 的 利益   漠视 同胞 苦难 的 国家 媒体   真 没有 存在 的 价值 这个 还 真不知道 蜡烛   / / @ 石青 : 转发 微博 转发 微博 国际性 的 恐怖主义 与 地区性 的 消防安全 这是 一个 性质 吗 ？ ！ 这能 用 数字 来 衡量 吗 ！ ！ ！ ！ 真不知道 这是 启发 民智 还是 蓄意 愚民 民信国   国昌 ！ 一段 文只 为 “ 纪念 同胞 ” 四个 字 而 转 蜡烛 没 道德 的 媒体 ， 没 人文 关怀 的 央视 ， 正如 其 背后 的 官员 一样 无耻 蜡烛 蜡烛 蜡烛   @ 手机用户 蜡烛 蜡烛 蜡烛 体谅 一下 殃世 吧 ， 它们 只能 是 口舌 ， 不是 大脑 奥特曼 而殃世 的 大脑 ... 你 敢 唾弃 么 嘘 奴性 一 爆发 ， 就 不可收拾 这 是 在 从 侧面 宣传 美国 多么 不 安定 ， 中国 是 如何 太平 幸福 转发 微博 转发 微博 无关 波士顿 恐袭 / 无关 襄阳 大火 遇难 / 无关 早逝 的 复旦大学 生 / 亦 无关 央视   只是 一天 内 看到 这么 多 ， 只想 问 ， 这 世界 怎么 了 ？   还 能否 允许 我 向 你 道 声 晚安   / / @ - 任 明星 :   转发 微博   @ 芮 成钢   ？ 转发 微博 我 不想 说 什么 ， 大家 看着办 吧 蜡烛 这个 真不怪 央视 和 领导 天朝 相关 天灾人祸 太多 了 ， 没什么 热点 效应 了 ！ 愤怒 阿 ！ 选择性 的 告知 ， 其实 比 欺骗 还 恶心 / / @ 请 叫 我 黑牌 握威 :   弱弱 弱   / / @ 的 执着 与 坚持 : 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 … 泪 转发 微博 转发 微博 转发 微博转 它们 马上 高潮 了 / / @ 中国 学生 关爱 动物 义工 团 : 蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 转发 微博 蜡烛 / / @ 我 是 仔 :   蜡烛 转发 微博 @ 央视 新闻 ， 不要 一见 美国 出事 ， 就 像 打 了 鸡血 似的 其实 老百姓 什么 感觉 呀 ? 转发 微博 无言以对 … … 有理 ！ 转发 微博 中国 到底 是 怎么 了 ？ 转发 微博 领导 指示 的 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 转发 微博 蜡烛 蜡烛 转发 微博   @ 小洋   这 也 不 咋 了 ！ 转发 微博 他家 亲戚 全在 美国 呢   / / @ 叶木 雨果 : 本来 就 不是 中国 的 蜡烛 一贯作风 / / @ 鱼乐 : 转发 微博 转发 微博 哎 / / @ 翻滚 中 :   / / @ 骑吉 : 蜡烛 转发 微博 我 靠 ！ 这是 为什么 我 可爱 的 中国 我们 做错 什么 了 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 突出 美帝 人民 水深火热 嘛 ～ 转发 微博 转发 微博 / / @ 小龙 老师 在 北漂 : 转发 微博 蜡烛 转发 微博 转发 微博比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ : 转发 微博额 …   / / @ 陈宏珉 : 那 就 去 你 妈 的 央视   / / @ 老 毕乐群 : 转发 微博 转发 微博 转发 微博 / / @ 长安 野人 : 转发 微博 / / @ 骑吉 : 蜡烛 新闻联播 转发 微博 转发 微博 / / @ 龙飞 - : 转发 微博 / / @ 纪钟岚 : 转发 微博 转发 微博 转发 微博 蜡烛   / / @ 王珏 要 开始 新 生活 : 转发 微博 【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转 / / @ 老 崔 实话 : 吃惊 衰 / / @ 环球 家居 营销 : / / @ 文飞 设计 :   转发 微博 吃惊 转发 微博 蜡烛   / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 所以 我 一直 都 觉得 香港 噶 新闻 媒体报道 的 都 是 非常 关注 民生 的 / / @ 弓正子 曰 豪 :   你 报道 别人 国家 的 事 没有 不可 ， 但 你 总得 先 关心 下 自己 的 百姓 吧 ？ / / @ :   悲伤 失望 我 是 个 有 良知 的 人 蜡烛 蜡烛 蜡烛 / / @ 吴庭 渝 : 晚安 中国 你 无法 对 她 有 任何 期待 已 彻底 死心 唯有 孝敬父母 珍惜 爱人 好好 的 活下去 央视 么 看到 人家 国内 出点 什么 事 最 起劲 了 ， 自己 家里 出 了 天大 的 事 都 还是 领导 很 忙 人民 很姓 胡 ！ / / @ :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 逆风而行 逆流而上 : 蜡烛 转发 微博   @ 染香 帝国 人民 生活 在 水深火热 中 … … 抓狂 蜡烛 蜡烛 / / @ : 转发 微博 继续 内涵 和 威武 ！ ！ 中国 你 现在 是 怎么 了 ? 咱们 可以 和 美国 人 一样 地 关注 每一单 美国 的 灾难 ， 一起 骂 美国 的 总统 ... 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博泪 泪泪 转 @ 有人 漫步 森林   @ 天蝎 小琴绪   @   @ 多 啦 爱 上 恶魔 转发 微博 蜡烛 家丑 不 外扬 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 水手 辛 巴德 - : 一个 死 了 人 ！ 一个 死 了 人 ！ 再 看看 关注度 ！ ！ 难道 中国 人 的 命 就 不是 命 吗 ？ ？ ？   自己 人 都 不 重视 自己 人 的 生命 ， 谁 来 重视 你 ！ ！ ！   怒弱 鄙视 其实 工作人员 也 无奈 ！ 除非 • • • 拳头 除妖 剿匪 ！ 中国 太平盛世 ， 其他 国家 水深火热 ， 哈哈哈 哈哈 ！ 家丑不可外扬 嘛 ， 中国共产党 就是 这样 ！ @ 央视 新闻     你们 不是 很火 么 ？ / / @ 大理 小强 : 一个 不敢 正视 自己 缺点 的 名族 还 敢 看 人家 笑话 悲哀 泪 转发 微博 蜡烛 转发 微博 转发 微博 他们 的 后代 都 是 美国 人 了 ， 怎么 不 为 自己 以后 的 祖国 着想 ？ 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 党 领导 下 的 大中华 帝国 应该 不会 有 火灾 吧 疑问 转发 微博 蜡烛 - - - - - - / / @ 科技 荒诞 门卫 创新 :   央视 里通外国 转发 微博 我 不 说话 ， 因为 没有 人替 我 说话 一一 马丁 · 尼 莫拉 受不了 了 ， 劳资 更想考 公务员 了 … … 在 中国 掌握 话语权 的 媒体 却 不 自由 ， 真 可悲 幸好 还有 两个 朋友 在 自由 的 媒体 工作 ， 心里 也 算 不 纠结 了         中国 太大 了 ， 灾难 亊 领导 眼不见 心不烦 ， 反正 恐怖分子 全在 境外   / / @ 深圳 房地产 律师 刘子孺 : 他家 亲戚 全在 美国 呢     / / @ 叶木 雨果 : 本来 就 不是 中国 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没话说 选择 性亢奋 和 沉默 ， 特色 刚 百度 了 下 ， 还是 有 很多 国家 和 省级 媒体 在 报道   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 小 凶巴巴 神 :   呸 / / @ 小 凶巴巴 神 :   呸 转发 微博 在 奇怪 的 国度 里 ， 多点 关注 在 天朝 低下 活着 的 那些 悲惨 的 蚁民 们 吧 ~ 蜡烛 衙门 的 走狗 ！ 最差 转发 微博 转发 微博 \" 央视 \" 转发 微博 转发 微博 央视 各种 台 都 在 铺天盖地 的 播放 波士顿 案件   我 就 纳闷 了   心想 美国 电视 都 不如 咱 这 报道 力度   请 给予 我国 同胞 更 多 关注 吧 转发 微博 / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 哎 特色 啊 ！ 南无 阿弥陀佛 转发 微博 / / @ : 转发 微博 / / @ 伏拜 阳明 :   媒体 的 良心 ， 社会 责任 ， 职业道德 ？ 这些 所谓 的 新闻 从业者 是否 会 有 一点点 内疚 / / @ 伏拜 阳明 :   媒体 的 良心 ， 社会 责任 ， 职业道德 ？ 这些 所谓 的 新闻 从业者 是否 会 有 一点点 内疚 ， 呵呵 ， 人家 大局 出发 蜡烛 / / @ 何莉君 : / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 / / @ 骑吉 : 蜡烛 转发 微博 / / @ 拒绝 英雄 : / / @ 刘霄霄霄 : 转发 微博 转发 微博 / / @ 毛亮 _ :   @ 人民日报 蠟燭 蠟燭 蠟燭   / / @ 暑假 去 帝都 的 实习生 : 山雨欲来风满楼 贱 领导 的 孩子 都 在 妹国 ， 连习 大大的 女儿 都 在 ， 官媒 关心 国内 屌丝 贱民 生死 干什么 汗 哼 矫情 ！   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄   / / @ :   没 道德 的 媒体 ， 没 人文 关怀 的 央视 ， 正如 其 背后 的 官员 一样 无耻 / / @ : 转发 微博 央视 是 美国 人 的 央视 ， 时刻 关注 着 美国 人民 的 生命 ， 一有 动静 ， 几个 频道 轮番 轰炸 ！ / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 转发 微博   @   老师 怎么 看 蜡烛 / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 转发 微博 不可 说   / / @ 于 沁 : 哎 特色 啊 ！ 转发 微博 / / @ 上海 华测 - 杨凤明 : 轉發 微博 @ 恶 童年 嫿 当家的   看到 这个 的 第一 反应 是 @ 你 ， 但是 刚刚 才 反应 过来 你 已经 来 学校 了 政府 不 自信 啊 ， 也 缺乏 意识 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 加油 中国共产党 政府 汗 他们 的 家园 在 美国 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 / / @ - 边度 都 有 阳光 :   蜡烛 转发 微博 转发 微博 / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 我们 能 注意 的 是 以后 住 酒店 ， 注意 其 消防通道 ， 另外 ， 好 的 酒店 高层 有 救生 绳 ， 还是 要 对 自己 负责 的 希望 遇难者 安息 蜡烛 ， 受伤 的 早日康复 ！ 愤慨 ！ ！ ！ 转发 微博   的 爆炸 让 人 惋惜 但 死 了 个 美国 人 可以 让 国人 这样 哀悼 ， 我 实在 看不懂 哪个 经 抽住 了 还是 脑子 进水 在 年前 我刚 离开 这个 国家 的 时候 ， 美帝国主义 不 还是 坏人 吗 现在 某些 人 哭 的 比 自己 妈死 了 还 伤心 转发 微博 / / @ 燕窝 :   转发 微博 我 粗略 的 估算 一下 ， 从 微博 和 央视 的 反应 度 上 看 ， 一条 美国 人命 大体 相当于 十条 中国 人命 ， 一百条 伊拉克 人命 ， 一千条 非洲人 命 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 只能 说声 ， 愿 逝者 安息 说 其他 的 怕 被   / / @ 于 沁 : 哎 特色 啊 ！ 转发 微博 央视 又 摊 上 事儿 了 ... / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 不仅 央视 ， 今天 一上 微博 就 全是 不同 媒体 对美 一事 报道 而 国内 的 最近 所 发生 的 重大 命案 却 进入 了 封锁 状态 ！ 究竟 背后 存在 操作 吗 ？ 怒 不能 正视 自己 / / @ : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 汪 : 受不了 了 ， 劳资 更想考 公务员 了 … … 国家 混账 到 这个 地步 还有 救 吗 怒 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 / / @ 任 :   五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 转发 微博 / / @ 巫溪 网笑 灵通 :   蜡烛 / / @ 长安 野人 : 转发 微博 不管怎么 说 ， 都 该 被 祝福 ～ 十分 愤慨 ！ ！ ！ 为 有 这样 的 国家 频道 ， 愤慨 / / @ 李 伯伯 儿 : / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转转 ， 自己 的 同胞 转发 微博 转发 微博 转移 话题 ， 这个 当 领导 必须 会 鲜花 转发 微博 / / @ 浪浪 才 健康 : 转发 微博 转发 微博 属于 中国 特色 的 亢奋 与 沉默 无耻 加 无赖 的 ！ 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 吃惊   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 转发 微博 媒体 不 应该 带有 政治 色彩 ， 广开言路 ， 敢 说 真话 才会赢 得 最 广大 人民 的 信赖 / / @ - 墨鲁 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 笨蛋 芳 :   / / @ 浪浪 才 健康 : 转发 微博 / / @ 笨蛋 芳 :   / / @ 浪浪 才 健康 : 转发 微博 转发 微博 转发 微博为 死者 默哀 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 转发 微博 转发 微博 蜡烛   @ 周立波   @ 新闻 日日 睇   作为 国人 ， 这是 一种 耻辱 怒 有些 东西 我们 改变 不了 ， 但 可以 改变 自己 月亮   / / @ 褚俊超 : 转发 微博 转发 微博 为什么 呢 睡 前 迷迷糊糊 转 一个 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博对   / / @ 水淼淼 想 睡觉 : 转发 微博米国 的 央视   / / @ 莫 转移 话题 :   转发 微博 央视 如此 不是 一天两天 转发 微博 / / @ : 转发 微博 蜡烛 蜡烛 / / @ 李 _ 磊 : 蜡烛 / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 （ ... ） / / @ 青岛 : 蜡烛 / / @ 小弟 震 :   蜡烛 转发 微博 转发 微博 转发 微博 还有 人 看 央视 吗 ， 我 都 好多年 没看 了 诶 … … 好 痛心 / / @ 飞人 老秦 : 转发 微博 转发 微博 抵制 朝廷 台 ， 我 从来不 看常此 ， 其必亡 ！ 哈哈 领导 的 家人 在 那 水深火热 的 美帝 体验生活 呢 也 不 看看 輿論導 向 ， 央視播 啥子 有 屁用 那些 明星 或 名人 動不動 就     ， 你妹 阿 ， 像 你 祈禱 就 有用 一樣 ， 恐怖 襲擊 在 美國 又 不是 新鮮 事兒 了 ( 不針 對 原博 ) / / @ 威不出 道 :   / / @ 老 崔 实话 : 吃惊 衰 / / @ 环球 家居 营销 : / / @ 文飞 设计 :   转发 微博 吃惊 / / @ 威不出 道 :   / / @ 老 崔 实话 : 吃惊 衰 / / @ 环球 家居 营销 : / / @ 文飞 设计 :   转发 微博 吃惊 没 道德 的 媒体 ， 没 人文 关怀 的 央视 ， 正如 其 背后 的 官员 一样 无耻 挖 鼻屎 挖 鼻屎 鄙視 鄙視 @ 央视 我 也 感觉 似乎 对 别人 家 的 事情 过于 鸡动 热情 了 偷笑 / / @ 翟世晋 不是 瞿世普 : 转发 微博 @ 央视 新闻   弱弱 弱 转发 微博 它们 的 妻儿 在 米国 ， 因此 它们 只 关心 米国 ， 中国 屁 民生 死 才 懒得 管 / / @ 李 _ 磊 : 蜡烛 / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 他们 不是 人民 的 喉舌 ， 是 其他 国家 的 喉舌 我们 悼怀下 我们 自己 吧 ！ 失望 失望 失望 转发 微博 转发 微博 转发 微博 转发 微博说 句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我 记得 美国 和 中国 同一天 发生 枪击案 的 时候   新闻 + 给力 / / @ 飞飞 : 转发 微博 转发 微博 / / @ 江右 左 : 转发 微博 转发 微博   / / @ 郑美园 : 转发 微博 转发 微博 默哀   / / @ 江右 左 : 转发 微博 转发 微博 央视 关心 美国 甚 于 关心 自己 的 国家 ， 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 转发 微博 转发 微博 吃惊 / / @ 卯 丁 :   它们 的 妻儿 在 米国 ， 因此 它们 只 关心 米国 ， 中国 屁 民生 死 才 懒得 管 / / @ 李 _ 磊 : 蜡烛 / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 转发 微博 人家 米国淫 可是 生活 在 水深火热 ， 朝不保夕 的 国度 ， 某 天朝 民 可是 天天 喜气洋洋 ， 天天 吃 着 膏 满油肥 的 大 河蟹 ， 何其 幸福 也 ， 快 哉 快 哉 ！ 万岁 万岁 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 因为 很多 家人 在 那边 啊 转发 微博 / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 蜡烛 / /   @ 陳 辭 藍調 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 忍者 :   转发 微博 转发 微博 / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 真的 是 的话 ， 我们 无言以对 啊 ， 也 不敢 、 、 、 、 / / @ :   转发 微博 外国 的 月亮 比较 圆 蜡烛 蜡烛 蜡烛 / / @ 卓越 健康 肇庆 莫伟忠 :   蜡烛 蜡烛 蜡烛 民众 的 漠视 生命 ， 归根结底 也 是 天朝 媒体 宣传 的 辉煌 ！ 哎 ， 悲哀 ！ 蜡烛 美国 人 的 央视 转发 微博 不 ， 是 原汁原味 的 中國 的 ， 因 爲 像 對 于 國内 狀況 報喜 不報 憂 ， 而 對 于 國外 狀況 報憂 不 報喜 這樣 的 遭核 輻射般 畸形 的 “ 新聞 ” 手筆 如今 全球 就 剩下 那 麽 、 家 了 ， 快滅絕 的 產品 了 ， 珍惜 吧 / / @ 惠亮 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 思想 聚焦 : 蜡烛 蜡烛 蜡烛 领导 孩子 夫人 都 在 美国 呢 ， 为 领导 随时 掌握情况 好 安心 上班 啊 ， 总归一句 话 ， 都 是 为 人民 服务 @ 明 道   @ 染香   @ 财经网 懒得 吐槽 转发 微博 转发 微博 的确 区别对待 ， 头条 和 专题 的 区别 蜡烛 伤心 转发 微 博多 关注 下 国计民生 吧   视角 朝向 国内 吧 ！ 转发 微博 蜡烛 蜡烛 蜡烛 我们 拿 什么 来 拯救 你 ？ ？ ？ 傀儡 央视 怒骂 转发 微博 / / @ 迷恋 拖油瓶 : 衰 / / @ 豆豆 : 给 点 反应 呗 @ 央视 新闻 悲哀 吃惊 转发 微博 转发 微博   @ 晓光 同学 ____ 转发 微博 愤怒 ！ / / @ 金金 :   贱 转发 微薄 立志 青年 / / @ 幸福 驿站 娇 :   感慨 颇深 / / @ 幸福 驿站 娇 :   感慨 颇深 转发 微博 媒体 节操 ， 在 中国 不必 提起 / / @ 老兵 克迁 : 领导 孩子 夫人 都 在 美国 呢 ， 为 领导 随时 掌握情况 好 安心 上班 啊 ， 总归一句 话 ， 都 是 为 人民 服务 @ 明 道   @ 染香   @ 财经网 蜡烛 转发 微博 蜡烛 / / @ : 懒得 吐槽 伤心 伤心 转发 微博 / / @ 何莉君 : / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 因为 人家 的 子女 在 美国 汗愿 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 转发 微博 伤心 伤心 蜡烛 蜡烛 蜡烛 @ 贵州 青年 志愿者   @ 林瑋婕 _ 鳳凰衛視 主持人   @ ___ 梅   @ 台 职院 青年志愿者协会   @ # 看 完 无机 后 的 思考 # 中国 到底 怎么 了 ？ 难道 现在 的 中国 还 不够 乱 吗 ！ 为 毛 地球 对面 一点 事 就 能 让 你们 打 了 鸡血 似的 这么 热衷 ， 自己 国家 的 火灾死 了 那么 多 同胞 ， 你们 那么 的 漠视 ， 媒体 对待 的 区别 何其 大     还有 药 吗 ？ 还有 救 吗 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 篮球 小征 灵 支持 : 转发 微博 转发 微博怒   / / @ 雀斑 王后 : 浮云 浮云 浮云 何时 才能 新闻自由 / / @ 陳 辭 藍調 :   转发 微博 鄙视 央视 ， 抵制 央视 / / @ 小 顽童 :   / / @ 沙悟净 愚言 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 覃珍 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 转发 微博 某些 人 的 点 真 奇怪 … … 伤心 转发 微博 转发 微博 / / @ 逆袭 :   转发 微博 央视 水平 等同 朝鲜   / / @ - 俊哥 仔 : 怒   / / @ 蚕豆 嘎嘎响 :   转发 微博 / / @ 王斌 _ : 转发 微博 偷笑 国家 的 进步 不是 一天两天 的 事 ， 但 倒退 却 只 在 一瞬间 ， 啊 ， 良心何在 ？ / / @ __ :   # 看 完 无机 后 的 思考 # 中国 到底 怎么 了 ？ 难道 现在 的 中国 还 不够 乱 吗 ！ 转发 微博 蜡烛 … 蜡烛 这 就是 所谓 的 自强 民主 文明 的 社会主义 国家 ， 呵呵 转发 微博 蜡烛 蜡烛 蜡烛 逝者 安息 转发 微博 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论   @ 金刀王   @ 小憩   @ 再 喊 君 的 爹     / / @ 谷子 地 大哥 : 不可 说   / / @ 于 沁 : 哎 特色 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 闭嘴   / / @ 捷少 - 做个 好 耙 耙 : 真 他妈的 可 逮住 美国 的 新闻 了 ， 使劲 报道 蜡烛 转发 微博 / / @ 深圳 郑 姗姗 :   可 逮住 美国 的 新闻 了 ， 使劲 报道 央视 ， 你养 屎 去 吧 / / @ 利伟齐 :   转发 微博 中国 特色 ， 早已 见怪不怪 蜡烛 ... 转起 ！ # 暨南 # 伤心 / / @ 阿卜杜拉 : 转发 微博 / / @ 玉林 交通广播 江南 :   睡前 迷迷糊糊 转 一个 / / @ 江右 左 : 转发 微博 蜡烛 / / @ :   蜡烛 转发 微博 转发 微博 转发 微博 某些 自称 是 中国 媒体 人 的 一副 丑恶嘴脸 ， 还装 逼装 的 超级 清高 / / @ 深圳 : @ 周立波   @ 新闻 日日 睇   作为 国人 ， 这是 一种 耻辱 怒 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 维稳 ！ ！ 懂 不 ？ 见怪不怪 ， 我 我 一看 美国 那 新闻 ， 新闻联播 肯定 会 大肆 报道 ！ ！ 转发 微博 / / @ 晓漾 儿 花园 : 无 转发 微博轉 發微博 转发 微博 / / @ 甜 老师 : / / @ 雨辰 :   唉 … … 如哏 在 喉 … … 中国 的 良知 让   狗 了 真心 没暴 粗口 ， 自己 填词 吧   / / @ 马卉 : 因为 人家 的 子女 在 美国 汗愿 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 新闻 里 全是 外国 事件 ， 国内 发生 这么 大 的 事 ， 也 没有 关注 报道 怒 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲哀 我们 的 继续 做 中国 梦 并 保持 特色 和 装 吧 ， 早晚 出 大事 遇难者 不幸 ， 受伤者 尽快 康复 蜡烛 蜡烛 蜡烛 / / @ 深圳 房地产 律师 刘子孺 : 他家 亲戚 全在 美国 呢   / / @ 叶木 雨果 : 本来 就 不是 中国 的 / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 新闻联播 ， 前段 告诉 国家 领导人 很 忙 ， 中段 告诉 平民 生活 很 “ ” 幸福 “ ” ， 最后 告诉 大家 国外 很 乱 ， 对比 中国 很 好 央视 是 的 走狗 + @ 宁财神   / / @ 仙道 : 蜡烛 蜡烛 蜡烛 蜡烛 央视 是 朝廷 的 走狗 @ 头条新闻 因为 领导 的 儿女 都 在 美国   / / @ 小米 乐 麻麻 :   转完 碎 叫 ， 不 发表 评论 转发 微博 自家 的 悲剧 ！   / / @ 天祺亮 亮 : 转发 微博 蜡烛 转发 微博 臭名昭著 的 舞台 @ 央视 新闻   @ 央视 新闻 分   @ 央视 新闻周刊 蜡烛   / / @ 路人 的 站台 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 为什么 要 名字 呢 : / / @ 天祺亮 亮 : 转发 微博 转发 微博 唉 哎 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 喉舌 ！ 原来 美国 如此 动荡 啊 ！ 吃惊 / / @ 深圳 郑 姗姗 :   可 逮住 美国 的 新闻 了 ， 使劲 报道 转发 微博 你 又 没 看 新闻联播 你 晓得 他 讲 的 都 是 真的 ？   / / @ 小乌 在 路上 现在 华水 : 我 悲伤 的 时候 看看 新闻联播 会 让 我 对 世界 充满 憧憬 兔子 转发 微博 知道 什么 是 美狗 了 吧 转发 微博 祈祷 蜡烛 蜡烛 蜡烛 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 必须 转 呀   / / @ 小龙 老师 在 北漂 : 转发 微博 呵呵 、 央视 上 的 中国 永远 是 歌舞升平 、 国泰民安 ！ / / @ 雁南回 _ :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 深圳 郑 姗姗 :   可 逮住 美国 的 新闻 了 ， 使劲 报道 转发 微博 / / @ 笑 唱 人生 _ 乐游 天下 : 转发 微博 转发 微博数 了 数 ， @ 央视 新闻   微 博里 报道 襄阳 大火 的 微博仅 六条 ， 其中 一条 还是 消防 科普 贴 ， 报道 波士顿 爆炸事件 却 多达 十五条 ， 没想到 中央电视台 也 是 崇洋媚外 的 货 啊 ？ 也 不   家丑 不 外扬   中国 好 声音   医疗 队伍 下乡   某 领导 亲切 接见 了 某   多市 深入 贯彻 党 的 十八 大 精神   做 了 一四 七件 大事 等 〜   它 咋 可能 让 外国人 晓得 我们 这 网吧 加 酒店 遭火 了 烧死 尼玛 好些 人   更 不 可能 报 某市 来个 挖 挖 市长   一来 就 开挖   搞 得 全市 堵成 大型 停车场   灰尘 满头 飞   老百姓 怨声载道 无处 申诉     它 咋 可能 说 这些 嘛 〜 蜡烛 蜡烛 蜡烛 希望 把 蜡烛 蜡烛 送给 央视 ～ 转发 微博 / / @ 没听说过 啊 :   为什么 呢 转发 微博 央视 狠毒 地 给 美国 曝光 哈哈 / / @ 深圳 郑 姗姗 : 可 逮住 美国 的 新闻 了 ， 使劲 报道 蜡烛 蜡烛 蜡烛 蜡烛 我 真的 不爱提 那个 台 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 转发 微博 / / @ - 吃货 大白 : 数 了 数 ， @ 央视 新闻   微 博里 报道 襄阳 大火 的 微博仅 六条 ， 其中 一条 还是 消防 科普 贴 ， 报道 波士顿 爆炸事件 却 多达 十五条 ， 没想到 中央电视台 也 是 崇洋媚外 的 货 啊 ？ 看看 转发 微博 社会主义 跟 资本主义 的 差别 弱弱 弱 蜡烛 蜡烛 蜡烛   / / @ 骑吉 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ :   转发 微博 就是 一 婊子 @ 中国 黑老大 - 宁波 美黑   @ - 小政 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 从来不 指望 媒体 的 良心 ， 天下乌鸦一般黑 ， 对 以色列 迫害 阿拉伯人 的 新闻 不 也 是 充耳不闻 ？ 知道 该信 什么 不该 信 什么 就行了   / / @ 吉小桑 : 蜡烛 无语 了 央视 / / @ 纲丝 的 家 : 西北 某疆 动乱 的 时候 ， 死伤 是 这个 数倍 甚至 十倍 ， 没 见 这么 高潮 啊 蜡烛 / / @ 烈火 西 : 转发 微博笑 而 不语 ， / / @ 夜雨 我心 : / / @ 巫溪 网笑 灵通 :   蜡烛 / / @ 长安 野人 : 转发 微博 转发 微博 大陆 真的 是 一个 很 悲哀 的 地方 我 越来越 佩服 您 了 您 的 作品 真心 好 ！   / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 加 呵呵   / / @ _ 爱 发呆 : 转发 微博 反正 他们 也 不愁 没有 国外 矛盾 来 转移 国内 视线 不要 利用 良知 引导 错误判断 ： 仅 从 新闻 角度 来说 ， 二者 也 不 具备 可比性 ！ 全世界 媒体 都 会 在 第一 时间 报道 波士顿 恐怖袭击 的 当然 ， 对 遇难 同胞 我们 应该 纪念 〜 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 都 见怪不怪 了   我 去年 买 了 个表 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ :   转发 微博國媒 的 新聞取 捨 還真 特別 呀 .   老師 不 都 在 教新聞 排序 要 先國 內後國外 的 麼 . 蜡烛 蜡烛 蜡烛 / / @ 深圳 郑 姗姗 : 可 逮住 美国 的 新闻 了 ， 使劲 报道 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   唉 ！ 蜡烛 分钟 的 新闻联播 后 分钟 肯定 是 国外 很 乱 哈哈 嘘 奥特曼   / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 转发 微博 转移 焦点 ？ 转发 微博 对外 给予 高度重视 ！ / / @ 不 点儿 玲玲 : 没有 中国 梦 ， 只有 中国 噩梦 / / @ 楼换 幻焕银 : 无 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 卯 丁 :   它们 的 妻儿 在 米国 ， 因此 它们 只 关心 米国 ， 中国 屁 民生 死 才 懒得 管 / / @ 李 _ 磊 : 蜡烛 / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 / / @ 玉林 交通广播 江南 : 睡前 迷迷糊糊 转 一个 转发 微博该 好好 管管 了 ， 不然 到头来 你们 会 发现自己 不仅 一无是处 ， 而且 想不起来 了   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 人家 家人 本来 就是 美国 人 啊 肯定 得 关心 自个儿 的 家事 ， 我 也 为 同胞 点 一支 送 别的 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 水深火热 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ : 一个 不 坚守 客观 公正 报道 的 媒体 叫 耻辱 一个 漠视 生命 的 政府 叫 无德 ！ 转发 微博 / / @ 铱星 导航 :   / / @ 没听说过 啊 :   为什么 呢 还是 天朝 有 气度 啊 ！ @ 笑 烟云   缅怀 同胞 ！ 邪恶 的 怒 怒 怒 怒 怒 / / @ 无与伦比 的 笨 : 央视 关心 美国 甚 于 关心 自己 的 国家 ， 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 转发 微博死 猪 还 报道 呢 ！   / / @ 王 :   转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 央视 是 美国 的 央视 ！ 纪念 同胞 转发 微博 / / @ 甜 老师 :   / / @ 雨辰 :   唉 … … 如哏 在 喉 … … 我们 移民 吧   / / @ 开皮卡 的 小哥 :   天朝 上国 的 作风 怒 转发 微博 见怪不怪 恩 我 一直 觉得 很 奇怪 ， 我们 德州 村里 发生 屁大 点 事儿 爸妈 在 国内 比 我 知道 的 都 快 ， 国内 啥 大小 新闻 我 这边 一律 看不到 ， 天朝 媒体 威武 ！   / / @ 旅行家 邓喻静 : 还是 天朝 有 气度 啊 ！ @ 笑 烟云   缅怀 同胞 ！ 央视 最 热衷于 体现 资本主义 国家 的 人民 都 生活 在 水深火热 之中   / / @ 岢 岢 : 转发 微博 转发 微博 转发 微博 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 呵呵 转发 微博 我 现在 才 知道 襄阳 发生 了 什么 ， 前一刻 才 知道 复旦 发生 了 什么 ， 但 我 早上 醒来 就 知道 美帝 发生 了 什么 这是 实话 ， 不 浮夸 不 偏袒 这是 一个 兵荒马乱 的 太平盛世 ， 愿 逝者 安息 ， 生 者 保重 蜡烛 转发 微博 蠟燭   / / @ 骑吉 : 蜡烛 / / @ 圣 西罗 的 光辉 岁月 : / / @ : 转发 微博 转发 微博 央视 从来 都 是 俯视 众生 的 姿态 ， 看看 有 的 主持人 就是 ！   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 可怜 的 孩子   / / @ 旅行家 邓喻静 : 还是 天朝 有 气度 啊 ！ @ 笑 烟云   缅怀 同胞 ！ 央视 是 美国 的 央视 ， 湖北 是 我 爱 的 湖北 泪 / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 岛上 闲人 :   转发 微博 他们 的 亲人 不 在 湖北 在 美国   / / @ _ : / / @ 迷 斯特 头头 :   唉 蜡烛 蜡烛 蜡烛 悲哀 仅 对 遇难 生命 ， 愿 逝者 安息 ！ 就是 太 习惯 了 不是 么 ！ 奴性 在 天朝 真的 持续 太久 了   / / @ 黄叽 是 只 瘦弱 的 凶骨 : 习惯 点 ， 央视 一直 是 只 报喜 不 报忧 / / @ 诗寒 迷乱 在 暹罗 城中 :   傻叉 央视 ， 操 你 ！ 蜡烛 / / @ 大 盗贼 :   我 现在 才 知道 襄阳 发生 了 什么 ， 前一刻 才 知道 复旦 发生 了 什么 ， 但 我 早上 醒来 就 知道 美帝 发生 了 什么 这是 实话 ， 不 浮夸 不 偏袒 这是 一个 兵荒马乱 的 太平盛世 ， 愿 逝者 安息 ， 生 者 保重 蜡烛 无 节操   / / @ 甘一飞 :   泪 / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 蜡烛 蜡烛   / / @ 黑 牛排 :   转发 微博泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蠟燭 蠟燭 蠟燭   / / @ 最 重庆 的 何洋 : 刚 百度 了 下 ， 还是 有 很多 国家 和 省级 媒体 在 报道   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博   @ 央视 新闻   你 又 不 乖 了 泪 ， 恨铁不成钢 啊 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 黄 常春 川美 : 原来 美国 如此 动荡 啊 ！ 吃惊 / / @ 深圳 郑 姗姗 :   可 逮住 美国 的 新闻 了 ， 使劲 报道 / / @ 懒人 笑 在 放空 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 重申 一遍 ！ 媒体 责任感 ！ 媒体 道德 何在 ？   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄   / / @ 楼换 幻焕银 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 神 一样 经 :   转发 微博 / / @ 神 一样 经 :   转发 微博 转发 微博 / / @ 天龙 幻鬼 :   / / @ 惠亮 : 转发 微博 / / @ _ : 转发 微博 良心 呢   / / @ 没 老婆 也 不要 当 和尚 因为 我 爱 吃 肉 : / / @ 楼换 幻焕银 : 无 转发 微博 美国 的 爆炸 现场 如 战场 ， 中国 的 火灾现场 如 地狱 还是 多 关心 家门口 的 事 吧 ！ 真 悲哀 ， 伤心 ！ ！ ！ 转发 微博 / / @ _ :   央视 搞 娱乐 的 ， 说 的话 都 得 反 着 听 转发 微博   / / @ :   转发 微博 这 是 什么 蜡烛 / / @ 煦 玛 :   泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 在 这里 一直 被 漠视 领导 们 的 亲人 都 在 那里 呢 ！ 转发 微博 话筒 话筒 / / @ 三叶 知秋 : 鄙视 鄙视 多少 年 不 都 这样 么 ？ ！ 还好 ， 我们 还有 各种 网络平台   / / @ 骑吉 : 蜡烛 蜡烛 / / @ 懒人 笑 在 放空 :   蜡烛 蜡烛 蜡烛 蜡烛 转发 微薄 滚过   @ 侯子 的 夏天   ， 我们 出差 一起 住 过 一景 快捷 对 不 对 ？ 吃惊 吃惊 衰衰 转发 微博 转发 微博 转发 微博 / / @ 格策 :   转发 微博 / / @ 格策 :   转发 微博绿 丝带 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 子贤 :   转发 微博 蜡烛 蜡烛 蜡烛   又 多 了 一层 含义 转发 微博 / / @ 窥望 世界 的 豆芽 :   转发 微博 / / @ 窥望 世界 的 豆芽 :   转发 微博 转发 微博 央视 新闻 要 跨 ！   / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 悲哀 啊 / / @ 龙飞 - : 转发 微博 / / @ 开放 资源 : . 晚会 ， 如出一辙   / / @ 计划 之 行走 的 人 : 显然 ， 敌对势力 又 抑制 不住 ， 自己 跳 出来 了 转发 微薄 给力 央视 ， 走狗 而已 / / @ 张爱 :   国际性 的 恐怖主义 与 地区性 的 消防安全 这是 一个 性质 吗 ？ ！ 这能 用 数字 来 衡量 吗 ！ ！ ！ ！ 真不知道 这是 启发 民智 还是 蓄意 愚民 民信国   国昌 ！ 一段 文只 为 “ 纪念 同胞 ” 四个 字 而 转 蜡烛 / / @ 钒 宁 :   蜡烛 蜡烛 蜡烛   我们 现在 努力 做 的 一切 ， 都 是 为了 我们 的 下一代 ， 为了 这个 世界 能 更加 美好 ， 而 尽 自己 的 一份 薄力 ， 否则 谈 梦想 太 肤浅 转发 微博 这个 要 转 阿 ， @ 左小祖咒     怒怒 怒   / / @ 子皿 田 心儿 : / / @ 懒人 笑 在 放空 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ : 转发 微博 / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 许俪潇 : 蜡烛 蜡烛 / / @ 刘 巨然 :   这个 要 转 阿 ， @ 左小祖咒 鄙视 转发 微薄 织 转发 微博 / / @ 寒忆 :   转发 微博 信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ 转发 微博   / / @ 洋娃娃 与 小布 熊 :   转发 微博 蜡烛   / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 央视 是 美国 的 央视 / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 转发 微博衰 正视 这样 到 事件 改善 消防安全 设施 ， 未来 可以 拯救 无数 的 同胞 ， 相反 选择 看不到 这样 的 时间 ， 就是 对 同胞 有 计划 的 谋杀 / / @ 咔 咔西爱 咔 咔露 :   转发 微博 / / @ 咔 咔西爱 咔 咔露 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 飞人 老秦 : 转发 微博 美国 一 出事 央视 的 播报 铺天盖地 而 来 ， 像 国内 的 火灾 也 要 追根问底 到底 是 怎么回事 ， 而 不是 转移 大家 的 视线 没有 新闻自由 的 悲哀 / / @ 睡 兜儿 : 转发 微博 ！ 有图 有 真相 蜡烛 转发 微博 / / @ 洛川 苹果 世界 :   我 可爱 的 中国 我们 做错 什么 了 转发 微博 马上 人 都 变成 了 美国 的 人 蜡烛 转发 微博 / / @ 井字 二 姑娘 :   转发 微博 / / @ 井字 二 姑娘 :   转发 微博 保佑 伤者 早点 康复 ， 大家 都 要 注意安全 ， 为 他人 更为 自己 转发 微博 蜡烛 / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 国之风来 :   / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 恩 ， ， ， ， 美国 的 做法 很 值得 学习 央视 新闻   请 美国 把 央视 爆菊 吧 / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 差别 怎么 就 那么 大 呢 ？ ！ 转发 微博 转发 微博 蜡烛   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ :   蜡烛 / / @ 无影 患者 :   中国 特色 ～ ～ ～ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 央视 就是 一砣 屎 ！ / / @ 骑吉 :   蜡烛 / / @ 银杏 - 张俐 :   蜡烛 蜡烛 蜡烛 / / @ 猫猫 不 知道 的 屋顶 : 蜡烛 蜡烛 蜡烛 现在 才 知道 呢 ！ 愿 逝者 安息 ！ ！ ！ 蠟燭 蠟燭 蠟 燭习 老大 还 致电 奥巴马 对 波士顿 爆炸 表示慰问 呢   这有 多么 的 讽刺 啊   哎 / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 张爱 :   国际性 的 恐怖主义 与 地区性 的 消防安全 这是 一个 性质 吗 ？ ！ 这能 用 数字 来 衡量 吗 ！ ！ ！ ！ 真不知道 这是 启发 民智 还是 蓄意 愚民 民信国   国昌 ！ 一段 文只 为 “ 纪念 同胞 ” 四个 字 而 转 蜡烛 蜡烛 / / @ 莫莫 初夏 :   转发 微博   @ 央视 新闻   弱 / / @ 王小喆 爱喝 王老吉 : @ 央视 新闻   弱 / / @ _ 子清 :   十分 愤慨 ！ ！ ！ 为 有 这样 的 国家 频道 ， 愤慨   @ _   看看 ， 我 说 的 没错 吧 ！ 中国 高层 媒体 和 权力 机构 一定 有 美国 的 势力 在 里面 偷笑 偷笑 偷笑 如果 每个 火灾 都 报道 ， 央视 新闻 得 小时 不停 报道 这 类 新闻 了 ！ 火灾 每天 大大小小 都 有 ， 但是 恐怖袭击 不是 每天 都 发生 在 美国 ！ 当然 观众 也 对 美国 遇袭 比较 感兴趣 ！   / / @ : 转发 微博泪 怒 / / @ :   转发 微博 / / @ 丨 丨 :   转发 微博 转发 微博转 ！ 羊屎 去 死 转发 微博   / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 沉默 的 大多数 为 遇难者 默哀 蜡烛 / / @ _ 何 : / / @ 毛亮 _ :   @ 人民日报 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这 中国 真让人 失望 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 骑吉 : 蜡烛 报 自己 喜   不 报 自己 忧     新闻 早就 属于 国家 了   当然 不仅 是 中国 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博   不想 说 蜡烛 蜡烛 蜡烛 / / @ 高高的 柿子树 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 蜡烛 蜡烛 / / @ 被 凌乱 的 心 : 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博生 在 天朝   还有 什么 可说 的 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 央视 和 新浪 微博 的 距离 群众 的 力量 是 伟大 的   让 我们 做 自己 的 记者   我们 自己 传播 让 人 心痛 怒 蜡烛 蜡烛 蜡烛 / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 国际 灾难 看 央视 ， 国内 灾难 看微博 ！ 央视 是 美国 的 央视 ， 特色 是 中国 的 特色 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 回复 @ 实木 烧火棍 : 精屁 ， 再说 一遍 ： 国际 灾难 看 央视 ， 国内 灾难 看微博 / / @ 实木 烧火棍 : 国际 灾难 看 央视 、 国内 灾难 看微博 蜡烛 蜡烛 / / @ 挨 踢 酷鱼 :   / / @ 谢天笑 : 蜡烛 蜡烛 蜡烛 / / @ 吉祥 三宝 一家 :   蜡烛 蜡烛 蜡烛 / / @ 思想 聚焦 :   蜡烛 蜡烛 蜡烛 美国 人命 值钱 嘛 转发 微博 自己 不好 ， 不去 反思 改正 ， 只 盼 着 别人 有 不好 ， 哪怕 一丝 问题 ， 乐呵得 都 拿来 大肆 刮躁 ， 以 衬托 自己 好 ， 意淫 自己 确实 好 ， 还 装作 绅士 假慰 他人 其实 人家 只是 尿湿 了 一块 尿不湿 ， 而 自己 是 屎 拉 一 裤裆 问题 不是 一个 等级 的 转发 微博 转发 微博怒 中国 … 唉 … 转发 微博 中国 特色 ， 官方 媒体 的 宣传 导向 就 如此 ！ 这 应该 有 报道 过 吧 转发 微博 领导 的 小孩 都 在 那边 世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 流感 刚发 的 时候 ， 人家 还 他 妈 关注 亚马逊河 野生动物 呢 ！ 宁赠 友邦 ， 不予 家奴 媒体 亦 如是 转发 微博用 口水 淹死 他们 吧 ！ 蜡烛 为 中美 遇难者 默哀 生 者 自强 ， 望 祖国 的 央视 以 民生 为重   / / @ 老 隋 :   / / @ 上海 迈斯林 移民 : 亲爱 的 国家 和 政府 ， 你们 的 声音 在 哪里 ？ 老白姓 的 命 就 没有 尊严 吗 ？ 转发 微博无语   / / @ 李忠强 : 转发 微博 痛定思痛 ， 痛 何如 哉 ！ 泪 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博   / / @ 懷舊 老 爵士 :   转发 微博小學 開始 老師教 我們 不要 總是 報喜 不報 憂 挖 鼻屎   / / @ 小弟 震 : 蜡烛   / / @ :   转发 微博 / / @ : 转发 微博 转发 微博 蜡烛 美国 有 他们 的 妻儿老小 ， 所以 要 报道 ， 好 让 他们 放心 ！ 央视 新闻   转发 微博 转发 微博 转发 微博 痛心 ， 满篇 都 是 报道 美国 的 爆炸案 ， 对 自己 国家 却 保持沉默 蜡烛 转发 微博 / / @ 愤怒 的 酸奶 : 转发 微博 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 美国 的 央视 ， 精准 蜡烛 蜡烛 只要 美国 出点 事 央视 跟 打 了 鸡血 似的 不管 是 哪个 国家 的 平民百姓 遇难 ， 都 是 一个 无辜 的 生命 ， 都 应 引起 共同 的 关注 转发 微博 哼 怒   / / @ 李忠强 :   转发 微博 蜡烛 蜡烛 转发 微薄 滚过 哎 ， 这 就是 社会主义 转发 微博 馋嘴 让 我们 为 亡灵 一路 走 好 祈祷 ， 也 为 央视 长命百岁 祈祷 蜡烛 蜡烛 蜡烛 转发 微博 一起 转 领导 没 亲戚 在 襄阳   / / @ 爱 折腾 也 爱 做梦 : / / @ 陳 辭 藍調 :   转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ _ 老 刘 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博   @ 焦点访谈   你 怎么 看 蜡烛 蜡烛   / / @ __ : 痛定思痛 ， 痛 何如 哉 ！ 泪 蜡烛 蜡烛 蜡烛 从 我 这里 转微博 不要 删 我 的话   / / @ : 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 双子 的 瞳仁 : / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 据说 消防队 去 晚 了 除了 一声 叹息 我 等 蟻民 又 能 做些 什么 ？ 转发 微博 转发 微博 真的 搞 不 明白 熊猫 / / @ 小 夫妻 小 夫妻 : 转发 微博 愤怒 转发 微博 有时 真的 不 明白 ！ 转发 微薄 阳光 转发 微博 转发 微博 无原则 无 节操 无 底线 ， 也 只 配藏 在 裤衩 里 … … / / @ 书香 梦影 : / / @ 双子 的 瞳仁 : / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 无 节操 ， 无 下限 不能 怪 央视 ， 她 只是 小媳妇 ， 得 听 婆婆 的 / / @ : 转发 微博 拒绝 央视 从我做起 转发 微博 除了 还 能 看 一下 / / @ 沙悟净 愚言 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 镜子 : 纪念 同胞 ， 转 ！ 蜡烛 蜡烛 蜡烛 可爱 蜡烛 / / @ 飞过 的 那片 流星雨 : 蜡烛   @ 朝日新闻 中文网   @ 楚天 都市报   @ 凤凰卫视   @ 公安部 打四黑 除四害   @ 湖北 高速 交警   @ 湖北 交警   @ 孔庆东   @ 潘石屹   @ 任志强   @ 新华社 中国 网 事   @ 央视 新闻   @ 【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转 新闻 的 真实 是 建立 在 媒体 的 自由 之中 蜡烛 大家 都 看看 怒 转发 微博怒 怒 怒 怒 怒 怒 / / @ : 领导 的 家人 在 那 水深火热 的 美帝 体验生活 呢 转发 微博 扩散 ！ / / @ 邱 昌宁 : 蜡烛   / / @ 刘赛 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 陈涵 -   @ 喵 星人   转发 微博 沉痛 悼念 湖北 襄阳 大火 中 遇难 的 人们 / / @ 书香 梦影 :   / / @ 双子 的 瞳仁 : / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 / / @ _ 李 海文 : 转 ！ 羊屎 去 死 转发 微博 崇洋媚外 ， 嫌贫爱富 ， 趋炎附势 转发 微博 转发 微博 转发 微博 转发 微博 尽情 的 射 吧 ！ 转发 微博 央视 傻 逼 是 特 么 亘古 不变 的 真理 ！   / / @ 鸿雁 向南飞 : 还是 没 改性 ！ 转发 微博   / / @ 谢 - 天 - :   转发 微博 / / @ 飞人 老秦 : 转发 微博 我 操 你 麻痹 呀 转发 微博   / / @ 越 无人 识越 安闲 :   转发 微博 中共 的 央视 ， 和谐社会 哈 闭嘴 / / @ 我 是 一朵 向阳花 啦 : @ 撒下 壹片 暖陽   @ 宅 男大 团子 转发 微博 转发 微博央       视 就是 个 老太太 的 棉裤 腿 没有 独立思想 的 媒体 ， 是 政治 的 附属品 ！   / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 / / @ 的 :   转发 微博 @ 央视 新闻   转发 微博 / / @ 美 了 个丽 的 _ : 转发 微博 转发 微博同 问 ： 央视 你 怎么 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 美国 发生 的 各种 负面 事件 ， 央视 都 是 第一 时间 出 专题 多角度 深层次 的 给予 报道 ， 各种 采访 、 分析 、 讨论 • • • • • • 真够 敬业 的 ！ 蜡烛 @ 蜡烛 转发 微博 / / @ 活着 呢 吧 : 蜡烛 / / @ 希茜 宠屋 : 转发 微博 慢慢 的 这么 多年 养成 了 我们 不 相信 媒体 的 习惯 ， 真 不是 啥 好事 见怪不怪 . 不 知道 酒店 老板 给 了 领导 多少 钱   一群 不要脸 的 东西 .... 转发 微博 / / @ 缤纷 清远 - 衣 吃住行 乐 : # 缤纷 清远 # 睡前 的 默哀 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 领导 的 小孩 在 那边 怒 / / @ 洪大 晟 : 蜡烛   @ 央视 新闻 转发 微博 / / @ 不夜城 的 小超人 : 蜡烛   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 正常 ， 去年 很多 国内 重大事件 在 央视 都 看不到 ， 比如 什坊 ， 启东 ， 宁波 不要 这样 的 中国   / / @ 欣 - 喜 : 据说 消防队 去 晚 了 转发 微博 / / @ 陳 辭 藍調 :   转发 微博 / / @ 陳 辭 藍調 :   转发 微博 蜡烛   / / @ 销售 管理 精选 : 转发 微博 什么 叫做 选择性 报道 ， 对 台湾 也 是 一样 ， 很 恐惧 老百姓 知道 台湾 的 好 为 所有 的 遇难者 默哀 蜡烛 我们 的 同情心 不该 分 国籍 / / @ 三十 峰 肥磊 : 央视 傻 逼 是 特 么 亘古 不变 的 真理 ！   / / @ 鸿雁 向南飞 : 还是 没 改性 ！ 转发 微博 一直 如此 引导 视听 〜 纯 转发   / / @ 销售 管理 精选 :   转发 微博无语 难过 / / @ 销售 管理 精选 : 转发 微博 / / @ 博爱 无限 的 标 :   关注 他们 是 对 的 ， 要不然 欠 我们 的 . 万亿 国债 怎 麽 办 啊 ？ ！ 钱 / / @ 博爱 无限 的 标 :   关注 他们 是 对 的 ， 要不然 欠 我们 的 . 万亿 国债 怎 麽 办 啊 ？ ！ 钱 蜡烛 蜡烛 蜡烛 为 我 老家 遇难 的 同胞 默哀 ， 愿 你们 在 天堂 好运 ， 从此 不要 再 碰到 这样 一个 无良 的 政府 泪泪泪 蜡烛 蜡烛 蜡烛 如果 是 真的 ， 只能 说 .... 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 销售 管理 精选 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 央视 当天 就 多次 报导 ， 博猪 为了 抹黑 ， 睁眼瞎 说 ， 没有 品德 / / @ 铱星 导航 :   / / @ 没听说过 啊 :   为什么 呢 转发 微博 对于 这个 国家 的 许多 事 许多 人 ， 常理 是 无法解释 的 体制 的 弊端 跃然纸上 / / @ 小 夫妻 小 夫妻 : 转发 微博 转发 微博 / / @ 燕窝 : 转发 微博弱 / / @ 自由 翱翔 的 熊 : 有图 有 真相 蜡烛 转发 微博 蜡烛 转发 微博 一场 爆炸 都 没 死 那么 多人汗 汗 汗   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 怒怒 怒   / / @ 流氓 的 文艺 : 转发 微博 还 未 看透 者 ， 枉 为 天朝 人 转发 微博 / / @ 麻 小小 衣 : 国际 灾难 看 央视 ， 国内 灾难 看微博 ！ / / @ 被 雨 打湿 的 影子 : 沉默 的 大多数 央视 ， 要 多 揭穿 帝国主义 的 丑陋 啊 ～ 转发 微博 转发 微博   / / @ 老兵 克迁 : 领导 孩子 夫人 都 在 美国 呢 ， 为 领导 随时 掌握情况 好 安心 上班 啊 ， 总归一句 话 ， 都 是 为 人民 服务 @ 明 道   @ 染香   @ 财经网 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 横 : 加油 中国共产党 政府 汗   @ 央视 新闻   看看 … 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ）   @ 央视 新闻   谢谢你们 告诉 我 ， 国外 都 是 战争 疾病 灾害 ， 国内 都 是 和平 幸福 利民 政策 弱弱 弱 转发 微博 蜡烛 转发 微博 无视 国民 生命 的 ， 必将 被 民众 唾弃 蜡烛 / / @ 销售 管理 精选 : 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 转移 注意力 / / @ _ : ！ 蜡烛 轉發 微博别 把 央视 看作 媒体 ， 实际上 央视 也 不是 转发 微博 转发 微博 转发 微博 如果 有 一天 ， 我 老 无 所 依 ， 请 把 我 埋 在 新闻联播 里 ！   / / @ 干玮玮 _ :   / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 天灾人祸 ， 生命 时刻 受 威胁 ， 把 每天 都 过 好 ， 也许 . • • • • • • • •   @ 和 伱 去 远行 国外 要是 一有 啥事 ， 央视 最喜 报道 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 太平盛世 喜洋洋 啊 … / / @ 侃侃 :   转发 微博 / / @ 侃侃 :   转发 微博 转发 微博 / / @ 可视 镜 :   不 看电视   其实 报道 了 是 不会 损害 你 主子 的 利益   漠视 同胞 苦难 的 国家 媒体   真 没有 存在 的 价值 蜡烛 给 遇难 同胞 ， 蜡烛 给 中国 媒体   / / @ : 转发 微博 别人 的 笑话 ， 天朝 一般 都 喜欢 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 飞人 老秦 :   转发 微博 蠟燭 蠟燭 蠟燭 央视 带 政治 任务 的 ， 不 奇怪 / / @ 不夜城 的 小超人 : 蜡烛   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 转发 微博 国内 这些 ＂ 权威 ＂ 媒体   全泥 马 是 卖国贼 蜡烛   / / @ 还 我 青山绿水 :   蜡烛   / / @ 萬豐華 : 蜡烛 蜡烛 / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 我 突然 觉得 ， 微博上 的 玩意儿 比 新闻联播 更 不可 信 ， 微博 什么 的 还是 看个 乐好 了   / / @ 菜鸟 : 慢慢 的 这么 多年 养成 了 我们 不 相信 媒体 的 习惯 ， 真 不是 啥 好事 转发 微博笑 看   / / @ 刘诚宸 我 不得 是 歌手 : 转发 微博 / / @ 午夜 微风 轻吟 : 马上 人 都 变成 了 美国 的 人 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 生病 弱弱 弱弱 @ 央视 新闻   / / @ 飞人 老秦 : 转发 微博 / / @ 北京 : / / @ 可视 镜 :   不 看电视   其实 报道 了 是 不会 损害 你 主子 的 利益   漠视 同胞 苦难 的 国家 媒体   真 没有 存在 的 价值 转发 微博 转发 微博 我 不想 评论 这件 这件 事情 的 真假 ， 但是 我 一直 想 说 央视 真是 个 断子绝孙 的 媒体 ， 不得好死 ！   / / @ _ 周 : 如果 是 真的 ， 只能 说 .... 蜡烛 蜡烛 蜡烛   @ 史迪仔 -   这次 有 论据 了 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 自欺欺人 转发 微博 转发 微博 无耻 的 中国 梦 ！ 央视 和 共党 媒体 是 在 做 美国 梦 ！ 转发 微博 蜡烛 国内 很多 媒体 都 一种 货色 媒体 人 的 良心 是不是 都 被 猪 啃 了 ， 还是 英语教育 太 毒害 了 / / @ : @ 史迪仔 -   这次 有 论据 了 转发 微博 转发 微博 转发 微博 同样 是 人 ， 他们 理应 同等 被 尊重 身为 同胞 ， 我们 更 应为 他们 默哀 ！ 顶上去 ， 别 让 它 沉 了 蜡烛 / / @ 小米 - 寂寞 : 蜡烛 / / @ 米 提开略 : 转发 微博 / / @ 飞人 老秦 : 转发 微博 草泥马 转发 微博 / / @ 袁思琪 不得 撇 : 笑 看   / / @ 刘诚宸 我 不得 是 歌手 : 转发 微博 残酷 的 社会 / / @ 瞹 帅 艾 美丽 : 挺 同意 的 ， 今天 看 了 央视 新闻 微博 ， 一直 在 发 波士顿 的 新闻 / / @ 懷舊 老 爵士 :   转发 微博 在 这里 ， 他 可是 没有 上 联播 的 机会 了 / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 美国 的 央视 ， 美国 人 比较 值钱 / / @ 小欣 : 正视 这样 到 事件 改善 消防安全 设施 ， 未来 可以 拯救 无数 的 同胞 ， 相反 选择 看不到 这样 的 时间 ， 就是 对 同胞 有 计划 的 谋杀 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 司令 : 蜡烛 / / @ 小米 - 寂寞 : 蜡烛 蜡烛 / / @ 小新 的 小白 : / / @ 骑吉 : 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 转发 微博 / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 没 报道 ？ 对内 报喜 不 报忧 是 中国 人 的 特色 ， 对外 报忧 多于 喜 更是 中国 的 强项 最差 蜡烛 蜡烛 蜡烛 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 新闻报道 六字 要务 ， 讲 党性 讲 事实   / / @ : 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 公爵 之王 :   / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 吴懈 可击 : 转发 微博 转发 微博 转发 微博 / / @ 胖大海 泡茶 :   蜡烛 / / @ 胖大海 泡茶 :   蜡烛 美国 是 一部分 中国 人 的 美国 基本 不看 央视 的 飘过 / / @ 小窝 : 转发 微博 哎 转发 微博 他 是 想 让 中国 人民 相信 ， 我们 的 生活 幸福美满 安定 和谐 ， 其他 国家 都 处在 水深火热 当中 ！ / / @ 小古 : 请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 我 昨晚 还 说 呢 ， 央视 大幅 报道 伊朗 地震 和 美国 爆炸 ， 国内 的 消息 怎么 没 见 他们 好好 关注 一下 ， 怎么 不 就 留守 儿童 来个 大 范围 报道 ， 怎么 不 详细 跟踪 一个 各地 动不动 就 上 十亿 的 烂尾 工程 果然 是 世界 的 转发 微博 转发 微博 我   / / @ 阳阳 : 它 政府 的 ， 领导 说了算 ， 没 得 自由 发言权 ！ 酷 偷笑 酷   / / @ 超哥 刘 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 回复 @ 王 媒人 : 是 的 ！ / / @ 王 媒人 : 回复 @ : 我们 共同 抵制 央视 吧 ！ ！ ！ ～ ～ 是 吗 ？ 转发 微博 蜡烛 / / @ 妞爸 的 空间 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 人家 央视 是 最具 国际主义 情怀 的 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 把 美国 出 的 事 扩 的 大大的 ， 来 掩盖 自己 家 的 丑事 左 哼哼   / / @ 蚕豆 嘎嘎响 : 转发 微博 / / @ _ :   蜡烛 蜡烛 蜡烛 央视 ( 朝鲜 ) 是 条狗 ， 听 主人 的 主人 让 他 咬 谁 它 就 咬 谁 @ 东 大夫   @ 非染   @ 公民 彭承仙 成功 转移 了 国人 视线 蜡烛   / / @ 爽爽 : 蜡烛 / / @ 小新 的 小白 : / / @ 骑吉 : 蜡烛 美国 的 央视 怒   / / @ 系 上 围脖 : 转发 微博 真相 】 问 ： “ 为什么 美国 一 发生 恐怖袭击 ， 央视 就 像 打 了 鸡血 一样 在 全天候 直播 ？ ”   答 ： “ 因为 领导 的 家属 和 资产 都 在 美国 ” . 体现 外国 很 乱 ， 才能 衬托 我们 很 幸福 蜡烛 蜡烛 转发 微博 倒数 第二张 图 你们 知道 打 马赛克 ， 为什么 没有 一个 人 脱件 衣服 给 她 披上 ！ ！ 她 即使 那时 已经 离开 这个 世界 ， 也 应该 是 有 尊严 的 ！ ！ ！ 而 不是 让 你们 这样 的 “ 观赏 ” ！ ！ ！ @ 思想 聚焦   说 央视 ， 也 说 说 自己 的 人 吧 ～ 转发 微博 转发 微博 蜡烛 蜡烛 泪泪泪 不如 ， 无 操守 / / @ 张碧仿 : 国内 这些 ＂ 权威 ＂ 媒体   全泥 马 是 卖国贼 / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 河蟹 ， 正 能量 / / @ - :   转发 微博 他们 的 家人 在 美国 幸灾乐祸 ！ 转发 微博 转发 微博衰   / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 转发 微博 因为 领导 的 家属 和 资产 都 在 美国 傻 逼 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 低调 的 流星雨 : 蜡烛 蜡烛 蜡烛 / / @ : 转发 微博 / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 蜡烛 / / @ 立羽言 兑 :   转发 微博 蜡烛 蜡烛 转发 微博 转发 微博 外国 一 出事 ， 国内 媒体 集体 高潮 ， 反过来 就 集体 休假 / / @ :   转发 微博 央视 的 思维 定势 就是 ， 美国 放个 屁 都 是 大事 ， 中国 人多 ， 死 个人 算个 毛 啊   / / @ 王虓 栋 - - 帝国 元帅 :   / / @ 销售 管理 精选 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 飞人 老秦 :   转发 微博 央视 的 节操 已经 成为 负数 转发 微博 其实 原因 很 简单 ， 美国 那 是 明白 的 恐怖袭击 可是 ， 央视 导向 漠视 了 国人 生命 ， 真是 有失 偏颇 转发 微博 蜡烛 蜡烛 鲜花 鲜花 转发 微博 / / @ 只 喝 _ : / / @ 谢 - 天 - :   转发 微博 转发 微博有 一定 的 客观因素 ， 恐怖袭击 更具 新闻 价值 ， 更 吸引 眼球   / / @ - : / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 / / @ 蓝心 湄儿 : 吃惊 泪 伤心 同样 是 《 火 》 怒 / / @ 小 夫妻 小 夫妻 : 转发 微博 / / @ 领养 代替 买卖 :   中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 转发 微博 哎 、 这 就是 我们 生长 的 地方 这是 怎么 了 蜡烛 转发 微博 / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 啧啧 啧 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 转发 微博 转发 微博 转发 微博 和 我 昨天 说 的 一样 ， 从 媒体 到 领导 到 个别 老百姓 都 特 么 脑子 不 正常 ！ 自己 家 的 人 一个劲儿 的 莫名其妙 的 死 掉 不 去 关心 ， 大洋彼岸 的 事儿 却 格外 卖力 ！ 左 一个 蜡烛 右 一个 哀思 的 ， 恶心 到 了 极点 ！   / / @ 团练 女 教头 : @ 金刀王   @ 小憩   @ 再 喊 君 的 爹     / / @ 谷子 地 大哥 : 不可 说   / / @ 于 沁 : 哎 特色 啊 ！ / / @ 岱 呆 :   / / @ 只 喝 _ : / / @ 谢 - 天 - :   转发 微博 领导 的 家属 在 米国 ， 你 说 ， 为了 让 领导 们 安心 为 人民 服务 ， 应该 报道 哪个 ？ / / @ 曹 海波 : 转发 微博不看 央视 已经 许久 憋不住 要 骂 了 ， 操 你 妹 央视 ！ @ 纪录   @ 风云 足球   @ 冠军 欧洲 国内 悲剧 控制 舆论 ， 国外 的 悲剧 大肆 刷屏 / / @ 我 是 - 我 为 自己 带盐 : 我 突然 觉得 ， 微博上 的 玩意儿 比 新闻联播 更 不可 信 ， 微博 什么 的 还是 看个 乐好 了   / / @ 菜鸟 : 慢慢 的 这么 多年 养成 了 我们 不 相信 媒体 的 习惯 ， 真 不是 啥 好事 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 熊安比 嘟嘟 : 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 公寓 芙蕾 : / / @ 陳 辭 藍調 :   转发 微博 蜡烛 蜡烛   / / @ 午夜 微风 轻吟 : 马上 人 都 变成 了 美国 的 人 / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 蜡烛 蜡烛 蜡烛 好 一个 人民政府 ！ 好 一个 人民 喉舌 ！ / / @ 陇 小米 : 媒体 代表 国家 的 良心 ， 做到 过 吗 ？ @ 终端 产物   @ 小 屌丝 _   @ 魅 _ 丽 _ 礼 _ 县 哎 ， 🙏 可怜 的 孩子 蜡烛 蜡烛 蜡烛 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 比 美国 媒体 还 呢 ， 每当 美国 死 几个 人 他们 就 高潮 支持 ， 转 起 转发 微博 昨天 巴基斯坦 恐怖袭击 死 了 人 ， 伊朗 地震 死 了 多 人 ， 看来 除了 美国 人 以外 都 是 后娘 养 的 / / @ 彬力 十足 :   转发 微博 如果 是 事实真相 ， 那么 对 国内 的 遇难 报告 如此 低调 ， 是不是 以此 来 表达 我国 的 安定 和谐 值得 深思 为 逝者 默哀 蜡烛 蜡烛 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 / / @ :   外国 的 月亮 比较 圆 蜡烛 蜡烛 蜡烛 领导 家属 都 在 美国 ， 这 你 得 理解 ！ 央视 是 哼 彻底 鄙视 央视 ！ 愿 逝者 安息 ！   / / @ 董重 城市 零件 : 转发 微博 官员 亲属 可 都 在 国外 呢 ， 他们 也 是 身不由己 天朝 ， 转发 微博 / / @ 我 是 派 大星 : 转发 微博 转发 微博心 心心 / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 星空 望月 _ : 彻底 鄙视 央视 ！ 愿 逝者 安息 ！ 这 就是 长春 ， 月 的 长春 ！ 长 - - - - - - 》 》 》 》 》 春 ？ 蜡烛 蜡烛 转发 微博 / / @ 三全 学院 姚冰洋 : / / @ 不夜城 的 小超人 : 蜡烛   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 / / @ 大港 宁 : 转发 微博 转发 微博 你 的   是 你 的 这 国外 出点 事 ， 新闻联播 恨不得 天天 播报 ， 什么 警察 暴力 执法 啦 … 中国 城管 都 暴力 啦 … ！ ！ ！ ！ ！ 国外 死 的 轰轰烈烈 ， 国内 死 的 默默无闻 / / @ : / / @ 美 了 个丽 的 _ : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ 石青 : 转发 微博 转发 微博 / / @ 書 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 汗 汗 汗 转发 微博 转发 微博 / / @ 刘 巨然 : 这个 要 转 阿 ， @ 左小祖咒 每次 都 这样 ， 麻木 了 / / @ 野兽 - 凉水 一瓢 :   转发 微博 鄙视 央视 鄙视 鄙视   / / @ 梅 朵朵 : 蜡烛 蜡烛 蜡烛 人家 央视 是 最具 国际主义 情怀 的 转发 微博 转发 微博 央视 是 美国佬 的 狗腿子 ？ / / @ 游离 现场 : 萱 萱   / / @ 小小 伢儿 : 转发 微博 官僚主义 ？ 民族主义 ？ 还是 没 人道主义 ？ 还是 中年 性 间歇 神经病 主义 ？ / / @ 小龙 老师 在 北漂 : 转发 微博 因为 他们 的 家人 在 那里 / / @ 路 大大 仙 : 转发 微博 / / @ 谢 - 天 - : 转发 微博 / / @ 幸福 荷塘月色 : 无 转发 微博 蜡烛 选择性 关注 与 选择性 漠视 通奸 ， 生 下 撒谎 / / @ 大鹏 : 用 口水 淹死 他们 吧 ！ 一个 漠视 民众 的 媒体 必将 被 唾弃 / / @ 陈有 才 可爱多 : 领导 家属 都 在 美国 ， 这 你 得 理解 ！ 转发 微博 / / @ 雅 : / / @ 熊安比 嘟嘟 : 转发 微博 / / @ 疯狂 布朗 尼 : 转发 微博 国内 ， 出 了 事故 只要 非 天灾 ， 一般 都 会 保持沉默 ， 因为 领导 怕 担责任 （ 大家 都 懂 ） 然后 关系 部门 、 媒体 睁一只眼 闭一只眼 就 过去 了 ， 这个 过程 中 一般 不会 有人 考虑 百姓 感受 ， 稍微 有点 良心 的 则 只会 考虑 给 死者家属 多少 钱能 了 事 我 说 的 这 是 真是假 ， 大家 应该 都 很 清楚 蜡烛 蜡烛 蜡烛 / / @ 彌撒流 年 : 蜡烛 蜡烛 蜡烛   / / @ 阳光 三月 ： 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 蜡烛 / / @ 米 提开略 :   转发 微博 转发 微博 转发 微博 领导 家属 在 那里 啊   / / @ 江湖 还是 那个 江湖 : / / @ 石青 : 转发 微博 央视 啊 ， 你长 点心 吧 ！ 真正 的 是 关心 家人 啊 / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ / / @ 康 缇 石明生 : 美国 的 爆炸 现场 如 战场 ， 中国 的 火灾现场 如 地狱 还是 多 关心 家门口 的 事 吧 ！ 真 悲哀 ， 伤心 ！ ！ ！ 转发 微博 / / @ 冒漫曼 : 泪泪泪 这 就是 长春 ， 月 的 长春 ！ 长 - - - - - - 》 》 》 》 》 春 ？ 蜡烛 蜡烛 蜡烛   / / @ 琪琪 必须 瘦 :   转发 微博怒 怒   / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 尼玛 央视 / / @ 帅哥 狂想曲 : / / @ : 转发 微博 不 知道 背后 的 理由 是 什么 没有 专业 素养 ！ 那些 媒体 鄙视 ， 为 同胞 祈愿 蜡烛 蜡烛 转发 微博 / / @ 想飞 就 飞 - :   一个 漠视 民众 的 媒体 必将 被 唾弃 蜡烛 蜡烛 蜡烛 绿 丝带 / / @ 深圳 郑 姗姗 : 可 逮住 美国 的 新闻 了 ， 使劲 报道   @ 人民日报 蜡烛 转发 微博 转发 微博 / / @ 怪 咖 麻麻 : 泪泪泪 转发 微博 特色 / / @ 微 电视 : / / @ 米 提开略 : 转发 微博 默哀 ， 悲哀 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博怒 中国 的 媒体 太 无能 了 蜡烛 咱 也 愤青 一把 转发 微博 蜡烛 蜡烛 蜡烛 牛 转发 微博 转发 微博 不 关心 我们 ， 我们 为什么 要 关心 他 唳 转发 微博 蜡烛 蜡烛 蜡烛 / / @ : 转发 微博 蜡烛 / / @ 陈 同学 : 蜡烛 国内 每天 都 出 很多 人命 好 么 ！ / / @ 围观 民众 :   / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 胳膊肘 往外 拐 转发 微博 / / @ 怼 策 :   转发 微博 转发 微博 转发 微博 蜡烛 / / @ 熊仔 : / / @ 三全 学院 姚冰洋 : / / @ 不夜城 的 小超人 : 蜡烛   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 / / @ 晓漾 儿 花园 :   转发 微博 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 转发 微博   / / @ : 因为 他们 的 家人 在 那里 / / @ 路 大大 仙 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 世纪 之澜 : 蜡烛 为什么 美国 一共 才 挂掉 个人 ， 就 有 一个 是 中国 的 ， 我 擦 / / @ 可爱 的 大央 :   闭嘴   / / @ 捷少 - 做个 好 耙 耙 : 真 他妈的 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 呵呵 呵呵 和 ， 媒体 从来 都 不是 人民 的 ， 政府 口舌 而已 怒怒 蜡烛 蜡烛 / / @ 大江 日夜 向东流 : 转发 微博 回复 @ 晓光微 观察 : 因为 领导人 的 孩子 在   / / @ 晓光微 观察 : 那 是 美国 中央电视台 ！ 呵呵 … … 这样 就 可以 理解 了     / / @ 空中 飞 浪人 : 在 报道 西方 国家 的 事件 事故 时 ， 国内 官媒 立即 如同 打 了 鸡血 转发 微博 蜡烛 蜡烛 蜡烛 这 三支 蜡烛 ， 为 逝去 的 生命 ， 也 为 没有 生命 的 央视 ！ / / @ 编剧 张 金平 : / / @ 冒漫曼 : 泪泪泪 / / @ - : / / @ 销售 管理 精选 : 转发 微博 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博   / / @ 终端 产物 : / / @ 陇 小米 : 媒体 代表 国家 的 良心 ， 做到 过 吗 ？ @ 终端 产物   @ 小 屌丝 _   @ 魅 _ 丽 _ 礼 _ 县 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 糖 罐里 的 袍 袍 蜜 :   蜡烛 蜡烛   / / @ 午夜 微风 轻吟 : 马上 人 都 变成 了 美国 的 人 转发 微博 转发 微博 这种 事 ， 心拔 凉拔 凉 的 / / @ 霈 樂軒 : 轉發 微博 蜡烛 蜡烛 鄙视 那个 不要脸 的 ！   / / @ : 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博汗 哼 / / @ 黄 大腿 : 我 冷眼 看着 / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … 波士顿 事件 让 我 产生 的 第一个 联想 就是 ： 放在 天朝 ， 老百姓 根本 不会 知道 这件 事 ， 就算 走漏 了 消息 ， 也 最 多 说 成 汽车 爆胎 ， 几人 一人 轻伤 转发 微博泪 转发 微博 蜡烛 伤心   / / @ 瑞瑜 丽江 : 央视 和 新浪 微博 的 距离 / / @ 张贝贝 _ 是 我 : / / @ 希茜 宠屋 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 别人 出事 了 ， 看 把 我们 兴奋 的 ， 爆炸 视频 反复 播放 自家 煤矿 爆炸 大楼 火灾 都 不算 新闻 美国 那边 才 死 了 个人 而已 ， 比起 我们 自己 呢 ？ 蜡烛   / / @ 蒲贝 : 蜡烛 / / @ 陈 同学 : 蜡烛 反对 ， 有 这个 必要 么 ？ / / @ 铁杆 米粉 - 热乎 雪糕 : 波士顿 事件 让 我 产生 的 第一个 联想 就是 ： 放在 天朝 ， 老百姓 根本 不会 知道 这件 事 ， 就算 走漏 了 消息 ， 也 最 多 说 成 汽车 爆胎 ， 几人 一人 轻伤 / / @ 吴 安安 : 蜡烛 蜡烛 鄙视 那个 不要脸 的 ！   / / @ : 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 蜡烛   / / @ 努力 做 回 潜力股 的 :   蜡烛 蜡烛 蜡烛 / / @ 彌撒流 年 : 蜡烛 蜡烛 蜡烛 转发 微博 回复 @ 多 比 跟 哇 走 天涯 : 多灾多难 的 时光   / / @ 多 比 跟 哇 走 天涯 : 愿 逝者 安息 ， 更 远 造谣 者 受到 应有 的 惩罚 央视 当天 晚上 的 午夜 新闻 专门 做 了 相关 的 报道 ， 还 爆出 了 当地 火警 比 北京 时间 晚 分钟 的 问题 ， 请问 愿 这样 不 分 是非 黑白 ， 到底 是 为了 让 逝者 安息 还是 想 借此 炒作   ？ ！ 自治 辟谣 的 远 不及 造谣 的 传播 广 ， 只 希望 借助 自 蜡烛 / / @ 疯疯癫癫 : 转发 微博 转发 微博 / / @ 万象 明堂 :   转发 微博转 / / @ 化名 文森特 : 转发 微博   @ 央视 新闻   / / @ 暨南 : # 暨南 # 伤心 转发 微博 / / @ 天堂 一把手 : / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 陆木南 : 转发 微博 已经 不看 央视 很 久 ！ 没有 良心 的 媒体 ！ 蜡烛 从来不 看 / / @ 游牧人 杨鸣鸣 : 拒绝 央视 从我做起 转发 微博 转发 微博 转发 微博为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ 鄙视 鄙视 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 连 湖北 的 媒体 都 没有 很多 报道 ！ 我 敢肯定 今天 的 长江日报 的 头版 肯定 有 大篇幅 的 美国 的 爆炸 ！ 怒骂 人民日报 刚发 了 一篇 不要 漠视 生命 ， 呵呵 ！ ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 长安 野人 : 转发 微博 转发 微博 罪恶 的 沉默 ， 真实 的 谎言 ！ 蜡烛 蜡烛 蜡烛 蜡烛 可能 像 【 看见 】 那么 真实 的 面对 只有 书本 转发 微博 / / @ 曹 海波 : 转发 微博 / / @ 老虎 小岳 : 突出 美帝 人民 水深火热 嘛 ～ 哎 转发 微博 天朝 权贵 的 子女 都 在 美国 ， 他们 当然 只 关心 美国 ， 我们 这些 是 屁民 ， 算 什么 一笔带过 就 好 怒 为 家乡 人民 默哀   / / @ 马丽华 _ :   / / @ 的 :   转发 微博 只 想 真诚 的 悼念 一下 死者 ！ 蜡烛 蜡烛 不 骂街 ！ 转发 微博 央视 是 看 美国 笑话 的 方式 播 吗 ? 他们 的 亲人 在 哪里 ， 他们 的 目光 就 朝着 哪里 鄙视 / / @ - - : 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 天朝 呀 ！ ！ / / @ 大风 微博 实盘 : 特色 / / @ 微 电视 : / / @ 米 提开略 : 转发 微博 蜡烛 / / @ 爽爽 : 蜡烛 / / @ 小新 的 小白 : / / @ 骑吉 : 蜡烛 转发 微博 / / @ 子健 - - : / / @ 刘 巨然 :   这个 要 转 阿 ， @ 左小祖咒 正 能量   和谐社会     ？ 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 转发 微博 这个 好像 有点 矫情 了 ， 新闻 里 也 报道 了 ， 只是 央视 没播 而且 灾害 和 恐怖袭击 性质 不同 挖 鼻屎   / / @ 斉 天大 榺 :   转发 微博 央视 最近 就是 这 忙于 奉献 世界 为了 同胞 不 知道 谁 在 笑 呢 转发 微博 / / @ :   转发 微博 证明 裸官 太多 了 ， 他们 的 亲人 都 是 绿卡 / / @ 上海 真趣 旅游 : 转发 微博 谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 转发 微博 这个 比 波士顿 死 的 人 多得多 ， 但 国内 媒体 都 没 兴趣 ， 禽流感 也 死 了 不少 ， 但 也 不见 多少 深度 报道 蜡烛 蜡烛 蜡烛   / / @ 大 猫 小麦 : 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 哎   / / @ 小金 带 你 吃 遍 襄阳 : 这 就是 我们 生长 的 地方 蜡烛 老子 真他妈 想 滚出 中国 这个 垃圾 国家 ！ 狗屁 天朝 ， 对得起 谁 ？ 都 是 些 傻 熊样儿 ， 个个 养 的 肥头大耳 不顾 百姓 生死 ！ 禽流感 你 他 妈 不报 ， 火灾 不 报道 ， 人家 爆炸 关 你 鸟事 ？ 为什么 中国 会 形势 到底 ？ 怒怒 怒 怒 不 评论 … … 领导 当然 不能 对 他们 儿女 生活 的 地方 受 袭击 沉默 啊 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 逝去 也许 是 选择 另 一种 幸福 蜡烛   / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 媒体 也 需要 进步 ， 用 人们 能够 接受 的 表达方式 与 政府 保持一致 ， 而 政府 应 真正 的 做到 尊重 生命   ， 以人为本 如果 漠视 生命 何来 追求 美好生活 的 动力 ？ / / @ - :   / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 领导 们 的 子女 们 都 在 东海岸 啊 偷笑 偷笑 ， 央视 可 不得 抓紧 点 报道 / / @ 小昭 童鞋 :   国内 悲剧 控制 舆论 ， 国外 的 悲剧 大肆 刷屏 / / @ 我 是 - 我 为 自己 带盐 : 我 突然 觉得 ， 微博上 的 玩意儿 比 新闻联播 更 不可 信 ， 微博 什么 的 还是 看个 乐好 了   / / @ 菜鸟 : 慢慢 的 这么 多年 养成 了 我们 不 相信 媒体 的 习惯 ， 真 不是 啥 好事 如果 没有 微博 ， 多少 人 被 闷 在 鼓里 泪泪 怒 / / @ 斉 天大 榺 : 转发 微博 央视 总是 很 扯淡 哼 怒 @ 吴法天   @ 凤凰卫视   @ 环球时报   @ 李开复   @ 潘石屹   @ 头条新闻   @ 看 天下   @ 吴法天 / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 还有 什么 可以 期待 的 ！ / / @ 斉 天大 榺 : 转发 微博 … … 转发 微博 转发 微博 / / @ 愤怒 的 酸奶 : 转发 微博 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 右 哼哼 右 哼哼 觉得 真无语 转发 微博 赞同 怒 ！ 愤怒   / / @ _ : 老子 真他妈 想 滚出 中国 这个 垃圾 国家 ！ 狗屁 天朝 ， 对得起 谁 ？ 都 是 些 傻 熊样儿 ， 个个 养 的 肥头大耳 不顾 百姓 生死 ！ 禽流感 你 他 妈 不报 ， 火灾 不 报道 ， 人家 爆炸 关 你 鸟事 ？ 为什么 中国 会 形势 到底 ？ 怒怒 怒怒 上次 美国 校园 枪击 和 河南 砍伤 小学生 的 事件 ， 也 是 这种 反应 草怒 怒 怒 怒 转发 微博为 同胞们 祈祷 ！ 从 我 这里 转微博 不要 删 我 的话 封建 的 国家 转发 微博 / / @ 禹悦 :   / / @ 斉 天大 榺 :   转发 微博 不是 说 我 反美 ， 美国 的 死难者 也 是 人 ， 我 同样 沉痛 但是 ， 他们 从来不 缺乏 关注 缺乏 关注 ， 缺少 哀悼 的 是 我们 国人 同样 是 生命 ， 应当 受到 同等 的 对待 再次 顶起 / / @ 于小彬 : 一堆 垃圾 ， 赚钱 “ 伊面 ” 蜡烛 蜡烛 蜡烛 湖北 经视 一直 在 报道 ， 现在 还 看 啥 央视 啊 鄙视 / / @ 我 就是 兜 : / / @ 怪 咖 麻麻 : 泪泪泪 世界 上 其他 地方 的 人 都 生活 在 水深火热 之中 / / @ 点点 : 转发 微博 / / @ 方原 _ :   转发 微博无语 ~ ~ 定位 有 问题 蜡烛 算了 也 不 骂 了 ， 逝者 安息 吧 蜡烛 蜡烛 / / @ 北京 __ 包小包 爱 谁 谁 : 只想 真诚 的 悼念 一下 死者 ！ 蜡烛 蜡烛 不 骂街 ！ 我 靠 ， 住 酒店 的 风险 比 参加 波士顿 的 马拉松 高多 了 ！ @ _ 唐僧 洗头 爱 飘柔 _   @ 沃勒哥 渠 - 强哥 蜡烛 蜡烛 蜡烛 转发 微博 虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 生病 / / @ 武汉 协和 血液科 张敏 医生 : / / @ 怼 策 :   转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 伊朗 地震 死 多少 人   波士顿 炸死 多少 人   襄阳 大火 无人 问 / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！   / / @ 冒漫曼 :   泪泪泪 蜡烛 / / @ 斌 杰 :   转发 微博 蜡烛 转发 微博 转发 微博 央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 襄阳 央视 你 是 谁家 的 央视 ? 啧啧 啧 / / @ 张 小毛 _ : 啧啧 啧 蜡烛   / / @ 金金 : 贱 转发 微博 无法 言表 / / @ 阳光 那个 明媚 啊 : 没有 专业 素养 ！ / / @ 晃悠悠 - : 已经 不看 央视 很 久 ！ 没有 良心 的 媒体 ！ / / @ 狮子座 的 草莓 田 :   蜡烛 中国 人 的 命 不是 命 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博 转发 微博 央视 属于 典型 的 幸灾乐祸 媒体 ， 极力 掩盖 自己 的 短 ， 但 又 极力 揭露 别人 的 短 / / @ : 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 诸葛 戈华 : / / @ 冒漫曼 :   泪泪泪 还是 没有 忍住 额 ！ 这么 大 的 火灾 怎么 没有 媒体报道 呢 ? 唉 ！ 看来 央视 更 忘本 更 崇洋 ． 转发 微博   / / @ : 转发 微博 蜡烛 中国 新闻 特色 ： 自家 事故 沉默 ， 万里 之遥 的 外国 的 事 ， 央媒 又 如 打 鸡血 般 报个 没完 ， ！ 哎 / / @ 疯疯癫癫 :   转发 微博 蜡烛 蜡烛 蜡烛 昨天 是 怎么 了 ， / / @ 电风扇 啊 电风扇 :   蜡烛 蜡烛 蜡烛 转发 微博 国际 一流 的 媒体 ， 是 我们 永远 的 追求 ， 是 永远 转发 微博 转发 微博 默哀 ， 为 两个 国家 的 死难者 ， 为 央视 ， 为 已经 麻烦 很久 的 我们 / / @ : / / @ 吴 安安 : 蜡烛 蜡烛 鄙视 那个 不要脸 的 ！   / / @ : 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 / / @ 黄小 乐园 : / / @ : 转发 微博 / / @ 陶伟 - 来 来 : 转发 微博 因为 那里 没有 他们 的 亲人 ， 他们 的 亲人 在 美国 / / @ 我 就是 兜 : / / @ 怪 咖 麻麻 : 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 逝者 安息 … … / / @ 左右 农夫 : 从 襄阳 到 波士顿 的 马拉松 : / / . /   / / @ 长安 野人 :   转发 微博无语 蜡烛 蜡烛 蜡烛 🙏 🌺 / / @ 書 : 转发 微博 报喜 不 报忧 — — 自古 而然 — — 现在 又 有 所谓 正 能量 之 说 ！ / / @ 闻中 :   新闻 的 真实 是 建立 在 媒体 的 自由 之中 蜡烛 蜡烛 蜡烛 蜡烛 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 只有 看 别人 难受 央视 大楼 才能 兴奋 比 美国 惨得 多 ， 为什么 不 报道 ？ ！ 怒 @ 赵普   / / @ :   转发 微博 不 看央 屎 好多年 蜡烛   蜡烛   蜡烛 / / @ 飞人 老秦 :   转发 微博 转发 微博 可怕   / / @ 子懿 :     / / @ : 转发 微博   @ 闽南 流氓 @ 八宝 狠狠 狠嘿 皮   @ 海天 邊的 樹     @ 亮 - 啊   @ 聊 之 - - 了 知     为什么 人类 有 的 时候 会 如此 糟糕 / / @ 冇 二 横 : 蜡烛 转发 微博 所有 逝去 者 固然 值得 悼念 ， 但 恐怖主义 与 意外事故 的 性质 还是 不同 的 / / @ 空中 飞 浪人 :   这个 比 波士顿 死 的 人 多得多 ， 但 国内 媒体 都 没 兴趣 ， 禽流感 也 死 了 不少 ， 但 也 不见 多少 深度 报道 很 容易 高潮 的 / / @ :   比 美国 惨得 多 ， 为什么 不 报道 ？ ！ 怒 / / @ _ 雙魚 : 蜡烛 蜡烛 蜡烛 可怜 转发 微博 / / @ 想 叫 未 未 嗒 娘亲 : 央视 最近 就是 这 忙于 奉献 世界 / / @ 褚 矗 : 转发 微博 蜡烛 转发 微博 / / @ 倚剑马 踏 东京 :   不 看央 屎 好多年 哎呀 ， 一大早 上手 就 滑 了 ， 转 一下 能 真诚 点 不 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 吴 向前 的 岁 :   转发 微博 波士顿 惨案 释放 出 一个 信息 ， 别想 美帝 就 多 好 ， 也 是 不 安全 滴 而 看 了 这 则 新闻 ， 咋觉 我邦 更 没 安全感 呢 蜡烛   无语 了 蜡烛 / / @ - 亮子 :   / / @ : 转发 微博 转发 微博 沉默 是 表示 伤亡人数 不够 多 ？ ！   / / @ 妞爸 的 空间 :   蜡烛 / / @ 卡卡 卡卡 米莉安 : 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 蜡烛 \" 殃 \" 视 因为 他们 的 衣食父母 都 在 美国 ！ ！ 滚 粗 ！ 应该 抵制 央视 ， 不看 ， 商家 不 投 广告 ！ ！ / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 美元 比 人民 贵倍 ； 所以 中国 的 新闻媒体 也 认为 美国 死 一个 人 相当于 中国 死 六个 人 ： 波士顿 死个 ： 乘 相当于 国死个 ： 襄阳 才 死个 ： 你们 说 ： 那个 播道 才 是 中国政府 和 中国 媒体 播导 的 点 ： 当然 是 波士顿 了 ： 你们 叫个 啥 ： 数都 不会 算 ： 瞎 叫 ！ / / @ 薪瀚 : 蜡烛 / / @ 国之风来 :   / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 有线电视 信号 费 已经 半年 没交 了 / / @ 爱上 柏拉图 : 从来不 看 / / @ 游牧人 杨鸣鸣 : 拒绝 央视 从我做起 / / @ 善 - 上 : 转发 微博 怒骂 / / @ 胡小跳 名字 要长 才 霸气 : 呵呵 不多 说   / / @ 陈陈达 达 思想者 : 威武 / / @ 草头 薛三石磊 : / / @ 幸福 荷塘月色 : 无 如果 我 天朝 出现 群死群伤 的 事件 就 降半旗   那 估计 这 国旗 一年 都 升 不 起来 了 / / @ 铁杆 米粉 - 热乎 雪糕 :   波士顿 事件 让 我 产生 的 第一个 联想 就是 ： 放在 天朝 ， 老百姓 根本 不会 知道 这件 事 ， 就算 走漏 了 消息 ， 也 最 多 说 成 汽车 爆胎 ， 几人 一人 轻伤 不要 怪 他们 ， 所谓 麻木不仁 ， 见 多 了 就 蛋定 了 倒 是 会 诧异 大美帝 这样 的 地方 也 会 死 人 / / @ 百年 佛一 _ 麦 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博 我们 的 媒体 是 党 的 喉舌 ， 不利于 社会 稳定 的 报道 是 不 允许 的 ， 人家 美国 是 资本主义 ， 我们 媒体 打击 他们 是 攻击 不同 的 社会 意识形态 ， 这是 好样 的 ， 这 在 中国 是 普遍现象 ， 正常 现象 / / @ 盛水 的 瓶儿 : / / @ 疯疯癫癫 : 转发 微博 外国 人民 总是 生活 在 水深火热 中 ， 天朝 哪能 发生 这样 的 事   / / @ 旅行家 邓喻静 : 还是 天朝 有 气度 啊 ！ @ 笑 烟云   缅怀 同胞 ！ / / @ - - - - - 楠 : 我 记得 央视 报道 了 啊 所有 新闻 栏目 都 报道 了 蜡烛 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 你 那 是 没 钱 交 ， 跟 抵制 没关系 挖 鼻屎   / / @ 黑皮 皮 : 有线电视 信号 费 已经 半年 没交 了   / / @ 爱上 柏拉图 : 从来不 看   / / @ 游牧人 杨鸣鸣 : 拒绝 央视 从我做起 转发 微博 去年 的 事件 又 有 几个 人 知道 ？ 说白了 ， 媒体 就是 的 走狗 美   / / @ 糗 大饼 : 美元 比 人民 贵倍 ； 所以 中国 的 新闻媒体 也 认为 美国 死 一个 人 相当于 中国 死 六个 人 ： 波士顿 死个 ： 乘 相当于 国死个 ： 襄阳 才 死个 ： 你们 说 ： 那个 播道 才 是 中国政府 和 中国 媒体 播导 的 点 ： 当然 是 波士顿 了 ： 你们 叫个 啥 ： 数都 不会 算 ： 瞎 叫 ！ 蜡烛 蜡烛   下辈子 投胎 别 投 中国 了 /   / @ 牛角 面包 物语 : 算了 也 不 骂 了 ， 逝者 安息 吧 蜡烛 蜡烛 / / @ 北京 __ 包小包 爱 谁 谁 : 只想 真诚 的 悼念 一下 死者 ！ 蜡烛 蜡烛 不 骂街 ！ / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黑色 光 : / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博 死亡 人数 是 美国 的 五倍 ， 你们 还 能 沉默 得 了 么 怒 怒 怒 怒   / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 胡说 ！ ！ 明明 只有 国外 才 水深火热 ！ / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 小舞 深爱 这个 地球 :   / / @ 岱 呆 :   / / @ 只 喝 _ : / / @ 谢 - 天 - :   转发 微博 转发 微博 转发 微博死 几个 人 报个 屁 啊 ！ 中国 这么 多 呢 ！ 再说 ， 我们 家属 都 在 波士顿 呢 ， 人家 当然 关心 了 ！ / / @ 传说 的 小妖 : 蜡烛 蜡烛 蜡烛 报喜 不 报忧 是 的 一贯作风 偷笑 / / @ : 因为 那里 没有 他们 的 亲人 ， 他们 的 亲人 在 美国 / / @ 我 就是 兜 : / / @ 怪 咖 麻麻 : 泪泪泪 蜡烛 蜡烛 蜡烛 被 骗 了 几十年 央视 就是 美国 的 狗 转发 微博 天朝 人民 的 命 果断 没 外国人 的 可贵 愿 逝者 安息 ， 一路 走 好 蜡烛 蜡烛 蜡烛 / / @ 何岸 不怕 :   / / @ 诸葛 戈华 : / / @ 冒漫曼 :   泪泪泪 / / @ ____ : 转发 微博 蜡烛   / / @ 爽爽 : 蜡烛 / / @ 小新 的 小白 : / / @ 骑吉 : 蜡烛 偷笑 央屎   / / @ : 拒绝 央屎 ！ 转发 微博 转发 微博 蜡烛 / / @ 上海 真趣 旅游 :   转发 微博请 注意 你 的 职能 ， 不要 让 人民 失望 为 人民 服务 ， 实事求是 ， 你 懂 的 蜡烛 @ 央视 新闻   / / @ 林灿琛 :   定位 有 问题 蜡烛 蜡烛 蜡烛 蜡烛 / / @ : / / @ 何岸 不怕 :   / / @ 诸葛 戈华 : / / @ 冒漫曼 :   泪泪泪 转发 微博 蜡烛   / / @ 沈珺 :   蜡烛 蜡烛 蜡烛   / / @ 大 猫 小麦 : 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 自己 人死 多少 个 ， 怎么 死 的 ， 他们 向来 风清云淡 ， 心如止水 只有 老外 出事 了 才 会 激起 他们 的 兴趣 ， 大肆宣扬 ， 幸灾乐祸 ， 顺手 泼 几盆 脏水 ， 本想 给 别人 抹黑 ， 却 促进 了 别人 的 改善 ， 到 最后 是 自己 从头到脚 黑 了 一身 ， 黑到 足以 让 人 唾骂 千载 弱弱 弱 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 恩 以后 新闻联播 分钟 国内 ， 分 国际   / / @ 茉莉 繪館 _ 插 画师 茉醬 : / / @ 卡卡 卡卡 米莉安 : 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 洪荒 开泰 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 飞人 老秦 :   转发 微博 哎 / / @ 我 是 寻欢 欢 : / / @ ____ : 转发 微博 转发 微博 转发 微博 围观 话筒 蜡烛   / / @ 疯疯癫癫 : 转发 微博禁枪 提案 报道 快如闪电   美其明 曰 有 国际 视野   实为 情妇 命   上面 有人   / / @ _ : 蜡烛 轉發 微博 央视 是 美国 的 央视 / / @ 周小洁 爱 吃 肉 :   外国 人民 总是 生活 在 水深火热 中 ， 天朝 哪能 发生 这样 的 事 蜡烛 蜡烛 蜡烛 转发 微博 / / @ _ : 转发 微博 转发 微博 转发 微博 / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博 有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博弱 转发 微博 蜡烛 / / @ 曹 海波 :   转发 微博 : ， 结果 赢 了 / / @ 电风扇 啊 电风扇 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛                         改名 算了 请 输入 转发 理由 @ 当时 我 就 震惊 了   @ 全球 热门 排行榜 回复 @ 王 媒人 : 央视 确实 该 反思 了 / / @ 王 媒人 : 回复 @ 沙漠 : 请 帮 我 转发 转发 微博 转发 微博 转发 微博 领导 的 家人 都 在 美国 ~ 能 不 关心 美国 吗 哎   / / @ 張立 文有 點苦 逼 : 哎 / / @ 疯疯癫癫 :   转发 微博 转发 微博 转发 微博 自家人 没 办法 ， 谁 让 央视 这么 有 国际主义 精神 呢 ！   / / @ 王虓 栋 - - 帝国 元帅 :   / / @ 销售 管理 精选 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博轉 發微博 央视 为了 证明 外国 人民 生活 在 水深火热 之中 蜡烛 蜡烛 蜡烛 这 叫 内外有别 其他 国家 发生 的 车祸 都 会 出现 在 新闻 中 / / @ ____ : 死亡 人数 是 美国 的 五倍 ， 你们 还 能 沉默 得 了 么 中国 特色 蜡烛 蜡烛 蜡烛 / / @ 东北虎 : 大家 都 看看 怒 / / @ 褚 矗 :   转发 微博 蜡烛 和 鸟叔 的 新歌 一样 犯贱 @ 糨糊 的 人生   ？   不要脸 的 国家 ， 从来不 把 自己 国家 的 人 当人 官媒 真是 无 … … ！ 鄙视 蜡烛 蜡烛 蜡烛 蜡烛 中国 特色 / / @ 枫 :   美国 是 一部分 中国 人 的 美国 都 被 央视 骗 这么久 了 ， 习惯 了 怪不得 中国 人 都 跑 去 美国 认 娘亲 阿 ！   / / @ 孙孙 米格 那 : 昨天 巴基斯坦 恐怖袭击 死 了 人 ， 伊朗 地震 死 了 多 人 ， 看来 除了 美国 人 以外 都 是 后娘 养 的 / / @ 彬力 十足 :   转发 微博 转发 微博 这个 事情 远比 波士顿 的 重要 / / @ : 因为 他们 的 家人 在 那里 / / @ 路 大大 仙 : 转发 微博顶 起 转发 微博 美帝国主义 一 出事 央视 就 跟 打 鸡血 似的 / / @ 空中 飞 浪人 : 这个 比 波士顿 死 的 人 多得多 ， 但 国内 媒体 都 没 兴趣 ， 禽流感 也 死 了 不少 ， 但 也 不见 多少 深度 报道 逃离 中国 转发 微博怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 煤体 不姓 中 ， 同胞 请 走 好 美国 人民 在 水深火热 之中   Ｃ Ｃ Ａ Ｖ ， 需要 做到 Ａ Ｖ 界 的 好 蜡烛 转发 微博 蜡烛   一个 不 完备 的 制度 下 ， 你 不 一定 是 受益者 ， 但 肯定 是 受害者 / / @ 子懿 : / / @ : 转发 微博 转发 微博 / / @ 立画 病毒 视频 : 转发 微博 蜡烛 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博人 那么 多 ！   / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 @ 人民日报   怎么 看 ？ / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 果然 是 领导 子女 都 在 国外 呢 ， 你 说 报 啥 转发 微博 美国 多少 年 才能 遇到 一次 ， 错过 要 等 好几年 ， 咱们 杀人放火 天天 有 ， 央视 已经 不屑于 提及 啦 / / @ : 我 昨晚 还 说 呢 ， 央视 大幅 报道 伊朗 地震 和 美国 爆炸 ， 国内 的 消息 怎么 没 见 他们 好好 关注 一下 ， 怎么 不 就 留守 儿童 来个 大 范围 报道 ， 怎么 不 详细 跟踪 一个 各地 动不动 就 上 十亿 的 烂尾 工程 果然 是 世界 的 / / @ 格 褂子 和 小 鲶鱼 欢乐 多 : / / @ 洋娃娃 与 小布 熊 :   转发 微博 波士顿 的 新闻 是 世界 的 、 所以 插播 了 蜡烛 / / @ 靳鹏 :   恩 以后 新闻联播 分钟 国内 ， 分 国际   / / @ 茉莉 繪館 _ 插 画师 茉醬 : / / @ 卡卡 卡卡 米莉安 : 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 意外 和 恐怖袭击 的 概念 是 不同 的 / / @ 跳 吧 跳 爸 :   其他 国家 发生 的 车祸 都 会 出现 在 新闻 中 / / @ ____ : 死亡 人数 是 美国 的 五倍 ， 你们 还 能 沉默 得 了 么 / / @ 天然 呆 - - - 小困 : 蜡烛 / / @ 上海 真趣 旅游 :   转发 微博 / / @ 子懿 : / / @ : 转发 微博 / / @ 疯狂 布朗 尼 : 转发 微博 蜡烛   / / @ 洋娃娃 与 小布 熊 :   转发 微博 / / @ _ :   ！ 特色 / / @ 立画 病毒 视频 :   转发 微博轉 發微博 / / @ 镐 镐 永远 是 樱子 的 骄傲 :   转发 微博 转发 微博 转发 微博 . 晚会 它们 也 是 这样 干 的 鄙视   / / @ 春潮 野渡 :   这 叫 内外有别 / / @ 我 是 寻欢 欢 : / / @ ____ : 转发 微博 转发 微博   @ 柴静 看见   所以 崔 老师 抑郁 了 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 蔓延 - : 蜡烛 / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 老 毕乐群 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 从来如此   / / @ 仰望 的 : 我们 的 媒体 是 党 的 喉舌 ， 不利于 社会 稳定 的 报道 是 不 允许 的 ， 人家 美国 是 资本主义 ， 我们 媒体 打击 他们 是 攻击 不同 的 社会 意识形态 ， 这是 好样 的 ， 这 在 中国 是 普遍现象 ， 正常 现象 / / @ 盛水 的 瓶儿 : / / @ 疯疯癫癫 : 转发 微博 转发 微博无语 转发 微博 转发 微博 蜡烛 转发 微博 转发 微博 / / @ 唐僧 爷爷 :   蜡烛 转发 微博 转发 微博 伤心 / / @ 其实 很 关心 : 转发 微博 不想 吐槽 ， ， 死者 走 好 泪 蜡烛 伤心 转发 微博 蜡烛 蜡烛 蜡烛 几十年如一日 ， 他们 也 不 容易 啊 / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 同样 是 恐怖袭击 ， 只 因 凶手 使用 的 武器 不同 而 受到 不同 待遇 莫非 央视 歧视 挖掘机 这种 杀人 利器 ？ 蜡烛 蜡烛 蜡烛 / / @ 山姆 :   / / @ 纪钟岚 : 转发 微博   / / @ 黄 大腿 :   我 冷眼 看着 / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … / / @ 昵称 太长 时 躲 在 树后 容易 被 发现 :   / / @ :   转发 微博   / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 转发 微博 仰望 的 : 我们 的 媒体 是 党 的 喉舌 ， 不利于 社会 稳定 的 报道 是 不 允许 的 ， 人家 美国 是 资本主义 ， 我们 媒体 打击 他们 是 攻击 不同 的 社会 意识形态 ， 这是 好样 的 ， 这 在 中国 是 普遍现象 ， 正常 现象 中国 特色 的 亢奋 和 沉默 同感 / / @ 斉 天大 榺 : 转发 微博 蜡烛 蜡烛 蜡烛 怒 / / @ 灯火 光影 _ 街道 人群 _ 谁 被 谁 吸引 : 转 @ 有人 漫步 森林   @ 天蝎 小琴绪   @   @ 多 啦 爱 上 恶魔 蜡烛 蜡烛 蜡烛 中国 特色   千秋万代 弱弱 弱弱 / / @ 浮云 海尔 : 转发 微博 转发 微博 但 还是 我们 有 人权 生病 蜡烛 / / @ 说 : 人 那么 多 ！   / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 有 选择 的 沉默 / / @ 程 鹏飞 :   转发 微博 一句 悲凉 的话 ， 在 国家机器 面前 ， 中国 人 这点 肉 连 塞牙缝 都 不够 / / @ :   所以 我 一直 都 觉得 香港 噶 新闻 媒体报道 的 都 是 非常 关注 民生 的 / / @ 弓正子 曰 豪 :   你 报道 别人 国家 的 事 没有 不可 ， 但 你 总得 先 关心 下 自己 的 百姓 吧 ？ / / @ :   悲伤 失望 转发 微博 转发 微博 央视 三部曲 ， 祖国 一片 欣欣向荣 ， 国家 领导人 很 忙 ， 国外 人民 生活 水深火热 … … / / @ 凯哥 很淡 定 : / / @ : 因为 他们 的 家人 在 那里 / / @ 路 大大 仙 : 转发 微博 转发 微博 蜡烛 @ 羡 斜阳   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ 我 真不知道 有 这么 个 事儿 ， 什么 电视台 / / @ 苏米扬 :   转发 微博终 会 被 唾弃 的 / / @ 弓正子 曰 豪 :   你 报道 别人 国家 的 事 没有 不可 ， 但 你 总得 先 关心 下 自己 的 百姓 吧 ？ / / @ :   悲伤 失望 转发 微博 转发 微博   / / @ - :   天朝 权贵 的 子女 都 在 美国 ， 他们 当然 只 关心 美国 ， 我们 这些 是 屁民 ， 算 什么 一笔带过 就 好 怒 蜡烛 蜡烛 蜡烛 诶 诶 诶 ， 你 的 央视 ， 是 你 的 央视 ！ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 听说 过 没 ： 隔家饭 香 ！   / / @ 小宝 儿 :   / / @ _ :   ！ 转 蜡烛 央视 是 世界 的 央视 ， 唯独 不是 中国 的 央视   / / @ 小 - - 月 月 兮 : / / @ 飞人 老秦 :   转发 微博装 难倒 襄阳 大火 的 消息 是 路边 算命 的 告诉 我 的 ？   / / @ 空中 飞 浪人 :   这个 比 波士顿 死 的 人 多得多 ， 但 国内 媒体 都 没 兴趣 ， 禽流感 也 死 了 不少 ， 但 也 不见 多少 深度 报道 / / @ 啥子 你 :   蜡烛 蜡烛 / / @ 镐 镐 永远 是 樱子 的 骄傲 :   转发 微博 这样 的 国家 ， 让 屁民 如何 爱国 晕   / / @ 倒 吊 人生 : / / @ - :   天朝 权贵 的 子女 都 在 美国 ， 他们 当然 只 关心 美国 ， 我们 这些 是 屁民 ， 算 什么 一笔带过 就 好 怒 有 这 回事 么 ？ / / @ 武汉 协和 血液科 张敏 医生 : / / @ 怼 策 :   转发 微博   @ 思想 聚焦 :   【 央视 是 美国 的 央视 】 月 日 湖北 襄阳 一景 城市 花园酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ : 蜡烛 蜡烛 蜡烛 为 灾难 中 罹难 的 人们 ， 为 死去 的 官媒 默哀 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 蜡烛   / / @ 冯磊 的 二 一斋 : 转发 微博 转发 微博靠 ， 沉默 沉默 沉默 后 遇到 波士顿 事件 立马 高潮 还 能 说 什么 呢 ？ ？ ！ ！ / / @ 映雪 晴岚 :   波士顿 惨案 释放 出 一个 信息 ， 别想 美帝 就 多 好 ， 也 是 不 安全 滴 而 看 了 这 则 新闻 ， 咋觉 我邦 更 没 安全感 呢 闭嘴   / / @ 武汉 协和 血液科 张敏 医生 : / / @ 怼 策 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ - : / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 蜡烛 / / @ - :   蜡烛 蜡烛 蜡烛             ... / / @ 李忠强 : 转发 微博 蜡烛 怒   / / @ 不 爱喝 : / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 漠视 同胞 生命 的 媒体 是 冷漠 的 媒体 ； 漠视 同胞 生命 的 领导 是 混账 的 领导 / / @ 假装 不 学好 :   默哀 ， 为 两个 国家 的 死难者 ， 为 央视 ， 为 已经 麻烦 很久 的 我们 转发 微博 / / @ __ :   转发 微博 这 真不知道 ...... / / @ 大学 一起 走 : 不 知道 谁 在 笑 呢 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 标普创 历史 新高 他 也 没报 ， 报 恐怖袭击 他 来劲 了   / / @ - : / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博怒 怒 怒 怒 怒 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 这是 中国 的 央视 ？ 连 媒体 最 基本 的 担当 都 无从谈起 ， 真是 丢脸 ！ 蜡烛 转发 微博 转发 微博 蜡烛 社会主义   / / @ : 蜡烛 蜡烛 回复 @ 上山下海 捉 鳖 吃 虾 : / / @ 上山下海 捉 鳖 吃 虾 : 何止 是 央视 ， 普通 民众 不 也 一样 吗 ， 波士顿 爆炸 的 消息 在 网上 传来传去 ， 国内 的 呢 ？ 有 关心 米国 大事 以示 自己 博爱 、 人文 、 自由 、 高人一等 啥 啥 啥 的 嫌疑 / / @ 绿色 草原 海 :   蜡烛   / / @ 小美小美妈 : 泪   / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 史罗威 : / / @ 倚剑马 踏 东京 :   不 看央 屎 好多年 转发 微博 / / @ 是 沛小沛 的 第三个 州 :   世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 / / @ 小米 乐 麻麻 :   转完 碎 叫 ， 不 发表 评论 转发 微博 蜡烛 蜡烛 蜡烛 因為 領導 的 子女 在 美國 嘛 / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 / / @ 我 曾 坐在 庙里 杀猪 : / / @ :   转发 微博 央视 是 美国 的 央视 我们 来 纪念 同胞 ！ 国人 永远 是 幸福 的 ， 国外 才 是 灾祸 不断 / / @ 小 - 小 战斗 士之爱 小 馋 蟾 篇 :   希望 把 蜡烛 蜡烛 送给 央视 ～ 转发 微博 / / @ 一山人 一 : / / @ 假装 不 学好 :   默哀 ， 为 两个 国家 的 死难者 ， 为 央视 ， 为 已经 麻烦 很久 的 我们 顶 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 央视 是 美利坚 的 良心 媒体 / / @ 它们 叫 我 疯子 : 去年 买 了 个表 转发 微博 转发 微博 围观 真是 不想 再 转 这种 帖 了 抓狂 央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ _ 陈奕飞 _ 量化 投资 :               ... / / @ 张旭 年 :   因為 領導 的 子女 在 美國 嘛 蜡烛 蜡烛 蜡烛 让 我们 为 她们 祈祷 吧 ！ / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ :   转发 微博 言论 和 媒体 一天 不 自由 ， 就 谈不上 人民 思想 的 自由 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 晃晃 : 转发 微博 蜡烛 / / @ 和 两情相悦 是 每个 你 : 蜡烛 社会主义   / / @ : 蜡烛 沉默 是 蜡烛 蜡烛 蜡烛 绝对 的 喉舌 狗腿子   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 转发 微博 蜡烛 最右 — — > / / @ 吴 安安 : 蜡烛 蜡烛 鄙视 那个 不要脸 的 ！   / / @ : 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 资本主义 水深火热 / / @ 跳 吧 跳 爸 :   其他 国家 发生 的 车祸 都 会 出现 在 新闻 中 / / @ ____ : 死亡 人数 是 美国 的 五倍 ， 你们 还 能 沉默 得 了 么 转发 微博 / / @ 春潮 野渡 : 这 叫 内外有别 转发 微博 无言 转发 / / @ 晓漾 儿 花园 :   转发 微博 蜡烛 转发 / / @ 慈溪 小六 :   / / @ 被 凌乱 的 心 : 转发 微博 转发 微博 怒骂 转 起来 / / @ 姝 言 :   怒怒 蜡烛 蜡烛 / / @ 黄 : / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 / / @ 锅巴 不 唠嗑 :   / / @ 忍者 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 何岸 不怕 : / / @ 诸葛 戈华 : / / @ 冒漫曼 :   泪泪泪 波士顿 马拉松 爆炸 就 好比 是 可以 用来 借机 炒作 ， 间接 的 影响 经济 ， 中国 人多 ， 而且 没有 炒作 的 价值 ， 没有 半点 利益 可以 捞 ， 自然 就 没人 去 管 了 ， 悲哀 闭嘴 转发 微博 / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 转发 微博 蜡烛 蜡烛 蜡烛 怒   / / @ 蔓延 - : 蜡烛 / / @ - - - 冥 坚强 : 绝对 的 喉舌 狗腿子   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 美国 是 央视 的 美国 转发 微博 转发 微博 领导 的 亲人 在 哪里 ， 他们 就 关心 哪里 / / @ 澡盆 桑 小黑 : / / @ 立画 病毒 视频 : 转发 微博 复旦大学 死个 学生 全国 涌动 ， 美国 发生 爆炸案 世界 瞩目 ， 国内 死 了 这么 多人 无人问津 ， 这是 为什么 ？ / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 吃惊   / / @ 中国式 育儿 : 转发 微博泪 / / @ 围观 民众 :   / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 @ 人民日报 中国 特色 社会主义 ... 离 人文 社会 尚有 很 长距离 转发 微博 媒体 的 聚焦 早已 趋向 商业化 ， 爆炸性 新闻 是 它们 赚钱 的 资本 ~ 应该 先理 好 自己 ， 再管 别人 ！ 转发 微博 被 发现 了 / / @ 荣 : / / @ 天然 呆 - - - 小困 : 蜡烛 / / @ 上海 真趣 旅游 :   转发 微博 蜡烛   / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 哀痛 ， 为 无辜 死难 的 同胞 哀痛 ； 愤怒 ， 因 漠视 同胞 生命 的 无良 媒体 和 无良 “ 官府 ” 而 愤怒 ！ 希望 “ 以人为本 ” 不要 只是 一个 宣传 口号 ， 希望 媒体 人 不要 仅为 一个 私利 向 昧 了 良心 ， 屈从 威权 ， 仅仅 做 他们 的 宣传 工具 央视 咋会报 自家 丑事 央视 是 美国 的 央视 ！ / / @ 褚 矗 :   转发 微博 呵呵   无话可说 / / @ 卡爾文 _ :   转发 微博 新闻联播 就是 让 你 看看 国外 有 多么 乱 ， 我们 生活 在 人间天堂 ， 这里 没有 贪官污吏 ， 没有 疾病 瘟疫 ， 没有 地震 火灾 ， 投胎 到 这里 是 你 上辈子 祖坟 冒 了 青烟 / / @ 王 和谐 :   转发 微博钟 转发 微博 转发 微博 蜡烛 / / @ 卢少鑫 : 转发 微博 / / @ 冒漫曼 : 泪泪泪 转发 微博 / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 蜡烛 蜡烛 蜡烛 唾弃 吧 蜡烛 / / @ 中自网 - :   / / @ 何莉君 : / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 不 在 沉默 中 那 啥 ， 就 在 沉默 中 这 啥 转发 / / @ 飞人 老秦 :   转发 微博 蜡烛 / / @ 徐华 :   蜡烛   / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 如果 中国 这场 火灾 是 恐怖袭击 ， 央视 肯定 报道 中国 这样 的 火灾 一天 不 知道 要 发生 多少 场 / / @ : 转发 微博 / / @ - - :   / / @ - 亮子 :   / / @ : 转发 微博 央视 当天 就 播报 了   也 被 人 搬弄是非 迷糊 了   呵呵 : / / . / 真的 ， 恐怖主义 什么 的 ， 在 中国 算个 / / @ 萝莉小荷 尖尖 :   转发 微博 这 … … 要是 真的 话 可 真 恶心 / / @ 航 : / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 为 政府 和 死去 的 同胞 默哀 ！ / / @ 野兽 - 凉水 一瓢 : 转发 微博 / / @ 沃勒哥 渠 一 :   我 靠 ， 住 酒店 的 风险 比 参加 波士顿 的 马拉松 高多 了 ！ @ _ 唐僧 洗头 爱 飘柔 _   @ 沃勒哥 渠 - 强哥 / / @ 守猪 不待 兔 : 转发 微博 貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 事不关己 高高挂起 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 阳光 下 的 小 米粒 : 回顾 一下 ， 波斯顿 马拉松 爆炸 、 伊朗 七级 地震 、 朝 韩 紧张局势 ， 还有 伊拉克 连环 爆炸 ， 分中 的 《 晚间新闻 》 占 了 分钟 衰 回复 @ 倒 过来 的 天 : 央视 不知 人民 恨 ， 隔江 只 唱 波士顿 襄阳 大火 你 不 惊 ， 叫 我 怎能不 愤青 蜡烛 ？   / / @ 倒 过来 的 天 : 我用 搜狐 看 新闻 的 时候 一般 都 不 看 “ 人民日报 ” 那些 个 新闻 了 ， 浪费时间 ！ 中国 有些 媒体 都 不是 中国 人民 的 媒体 了 所以 ， 大家 不要 愤青 了 ， 不看 就是 了 / / @ 小能 猫 二中 : 可怕 / / @ 袁菁 : / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 / / @ 倚剑马 踏 东京 :   不 看央 屎 好多年 这 一定 不是 真的 ， 看看 报道 美国 袭击 的 热乎劲 ， 国内 发生 这样 的 事会 不 报道 吗 ？ @ 回头 是 庵   @ 中 大   @ 黑暗 君 松明 呵呵 呵呵 党 媒体 何时能 走出 这种 怪圈 ， 自家 煤矿 爆炸 大楼 火灾 都 不算 新闻 知道 什么 是 “ 正 能量 ” 了 吧 ？ 哎 ， 这个 词 啊 他国 无小事 ， 本国 死人 不算 人 / / @ 没有 樟树 的 樟林 :   / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 转发 微博怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 转发 微博 / / @ 天籁 :   央视 是 美国 的 央视 / / @ 周小洁 爱 吃 肉 :   外国 人民 总是 生活 在 水深火热 中 ， 天朝 哪能 发生 这样 的 事 / / @ 袁菁 :   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 转 起来 ！ ！ ！ 美国 那边 重要 还是 我们 本土 重要 啊 ？   / / @ 小妖 的 私房 : 央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 一个 漠视 人民 生命 的 国家 会 怎样 ？ 我 不敢 说 / / @ 肯定 不是 愤青 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 小树 他妈 - 晶子 : / / @ 书香 梦影 :   / / @ 双子 的 瞳仁 : / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 加州 佳酿 : 体现 外国 很 乱 ， 才能 衬托 我们 很 幸福 蜡烛 蜡烛 蜡烛 / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪 泪衰   / / @ 张旭 年 : 因為 領導 的 子女 在 美國 嘛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 蜡烛 移民 吧 ， 这块 土地 已经 不 适合 健康 的 人类 居住 了 ， 活 下来 的 都 是 苟延残喘 的 蜡烛 央視 認為 只有 外國 是 水深 火熱 的   / / @ 橙 伯伯 : 他 国 无小事 ， 本国 死人 不算 人 / / @ 没有 樟树 的 樟林 :   / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 / / @ 杨灵 - 高明 中国 : 转发 微博 央视 的 都 满 世界 玩儿 呢 ， 非洲 野生动物 大 迁徙 ， 南美洲 亚马逊河 大潮 ， 忙 的 不亦乐乎 / / @ 心泰 身寧 :   蜡烛 蜡烛 蜡烛 一个 是 恐怖主义 ， 一个 是 自己 疏忽 ， 本来 就 该 有所 侧重 啊 逝者 安息 吧   蜡烛 转发 微博 蜡烛 / / @ 云 从此 起 :   / / @ 长安 野人 : 转发 微博 转发 微博 昨天 慰问 波士顿 的 朋友 ， 她 说 怎么 你 消息 比 我们 还 快 / / @ 一枚 风干 一枚 落地 : / / @ - - :   / / @ - 亮子 :   / / @ : 转发 微博 / / @ - :   为 逝者 默哀 蜡烛 蜡烛 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 / / @ 立画 病毒 视频 : 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 转发 微博 浮云   / / @ 尛 黃 油 : 唾弃 吧 转发 微博 转发 微博圍 觀 / / @ 四 隐士 :   围观 蜡烛 蜡烛 悲伤 / / @ 碌 卡小瑞 :   / / @ :   外国 的 月亮 比较 圆 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 黑月 _ 季 胜利 :   / / @ 冒漫曼 : 泪泪泪 一贯作风   / / @ : 无视 国民 生命 的 ， 必将 被 民众 唾弃 转发 微博 转发 微博 最近 负面 的 信息 太多 了 / / @ 荣 :   / / @ 天然 呆 - - - 小困 : 蜡烛 / / @ 上海 真趣 旅游 :   转发 微博 政府 的 无能 必定 是 民众 的 悲哀 掀桌 / / @ 大蛇 之 爱 : 转发 微博 这个 事件 在 广大 劳动 群众 中 的 发酵 比 美国 波士顿 爆炸 要 大 ， 昨早 上班 前 ， 我 办公室 里面 两个 同事 就 讨论 开 了 ， 他们 都 没有 微博 ， 也 没有 微信 / / @ _ 陈奕飞 _ 量化 投资 :               ... / / @ 上海 松江 论坛 : 哎 / / @ 我 是 寻欢 欢 : / / @ ____ : 转发 微博 蜡烛 蜡烛 唉   / / @ : / / @ 浮云 海尔 : 转发 微博 转发 微博 天朝 / / @ 刘 大虎 : 大陆 真的 是 一个 很 悲哀 的 地方 我 越来越 佩服 您 了 您 的 作品 真心 好 ！   / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 酸甜 萝卜干 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 转发 微博 / / @ 电商 七介 : 转 蜡烛 / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 中乐斋 :   转发 微博 蜡烛 蜡烛 蜡烛 @ 央视 新闻   随着 时间 的 流逝 ， 你们 的 收视率 会 越来越 差 / / @ - 小亮 :   转发 微博 中国 ... 唉 ... / / @ 于小彬 :   一堆 垃圾 ， 赚钱 “ 伊面 ” 國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 耄耋 饕餮 : 转发 微博 蜡烛 蜡烛 蜡烛 蠟燭 蠟燭 蠟燭 蜡烛 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 : 蜡烛 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 黑月 _ 季 胜利 :   / / @ 冒漫曼 : 泪泪泪 轉發 微博 这 是 什么 意思 ？ 我 看不懂 中国 的 政治 / / @ _ 杂志 : 蜡烛 / / @ 中自网 - :   / / @ 何莉君 : / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 / / @ 不会 织博 的 小姐 : / / @ 立画 病毒 视频 : 转发 微博 转发 微博米国 的 是 恐怖袭击 ， 可能 引发 美国 针对 邪恶 国家 的 新一轮 的 打击 央视 选择性 失明 不 对 ， 但 如果 此事 没有 报道 ， 博主 如何 得知 ？ 要 就事论事 ， 挑动 对立 与 批评 监督 是 两回事 / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博   / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 对 没有 了 期望 ， 只愿 逝者 安息 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 被 雨 打湿 的 影子 : 沉默 的 大多数 转发 微博泪 / / @ 肥肥 起司 猫 :   泪 / / @ 围观 民众 :   / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 转发 微博 转发 微博弱 弱弱 弱弱 / / @ - - 乐乐 妈 : / / @ 化名 文森特 : 转发 微博 / / @ 北京 __ 包小包 爱 谁 谁 :   只想 真诚 的 悼念 一下 死者 ！ 蜡烛 蜡烛 不 骂街 ！ 转发 微博怒 / / @ 君 :   还有 一个 漠视 民众 生命 的 政府 ！   / / @ 方亮 同学 :   / / @ 黄 大腿 :   我 冷眼 看着   / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … 一名 中国 公民 确认 在 波士顿 遇难 ， 我 看 你 这个 段子 怎么 编下去 蜡烛 蜡烛 蜡烛 / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 央视 改进 的 步伐 确实 慢 了 ， 加油 ！ / / @ 暴风雨 的 预言家 : / / @ 小能 猫 二中 : 可怕 ！ / / @ 立羽言 兑 : 转发 微博   / / @ 星落 :   / / @ 雁南回 _ :   转发 微博 生命 的 重量 是 一样 的 / / @ 晓漾 儿 花园 :   转发 微博 / / @ 唐炜 : 蜡烛 / / @ 煦 玛 :   泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 狂奔 的 醉酒 蜗牛 :   / / @ 子懿 : / / @ : 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 转发 微博 转发 微博 的 时候 喉舌 头版 没有 世贸 你们 骂 ， 现在 报道 波士顿 马拉松 你们 也 骂 ， 喷子 们 究竟 想 怎样 ？ / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 挖 鼻屎 枉 我央央 天朝 大国 ， 哎 ！ ！ ！ / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 / / @ : 蜡烛 转发 微博 蜡烛 转发 微博 蜡烛 领导 的 孩子 们 都 在 美国 ， 一定 要 让 领导 知道 ， 孩子 们 都 安全 / / @ :   吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 ＂ 中国 人民 生活 得 很 幸福 ， 世界 其他 各地 的 人民 都 生活 在 水深火热 中 ＂ / / @ 狂 :   / / @ 大学 一起 走 : 不 知道 谁 在 笑 呢 转发 微博 转发 即 是 无声 的 抗议 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 选择 性高潮 ！   / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 希望 受伤者 能 平安 ， 愿 死者 安息 草菅人命 ！ 不 知道 新 上任 都 领导 们 怎么 看 ？ / / @ 王镜淳 : / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博有 国际主义 的 央视 ！ 能 不能 关心 下 中国 人 的 事 ？ 转发 微博 当天 到 主持人 说 前方 记者 王石 的 时候 笑 喷 了 / / @ :   逝去 也许 是 选择 另 一种 幸福 蜡烛   / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 生病   我 亲爱 的 祖国 啊   生病 / / @ 柒 : 挖 鼻屎 枉 我央央 天朝 大国 ， 哎 ！ ！ ！ / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 / / @ :   央視 認為 只有 外國 是 水深 火熱 的   / / @ 橙 伯伯 : 他 国 无小事 ， 本国 死人 不算 人 / / @ 没有 樟树 的 樟林 :   / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 天朝 一直 在 为 自己 的 无能 掩盖真相 ！ / / @ 童话 欣声 是 阿凯 小朋友 : @ 闽南 流氓 @ 八宝 狠狠 狠嘿 皮   @ 海天 邊的 樹     @ 亮 - 啊   @ 聊 之 - - 了 知     为什么 人类 有 的 时候 会 如此 糟糕 / / @ 冇 二 横 : 蜡烛 转发 微博 / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 让 我 想起 了 不久前 的 河南 信阳 狂徒 冲 进 学校 杀害 学生 事件 和 美国 一所 学校 被 枪手 袭击 ， 同样 是 十几条 生命 ， 但是 让 我们 看到 ， 央视 对 国人 的 生命 冷漠 ， 反而 美国 各种 事件 一播 就是 好 几天 ！ 襄阳 加油 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 央视 的确 做 得 不太好 也许 是 得 爆炸 可能 是 恐怖主义 ， 而 火灾 只是 安全事故 吧 … … 哎 转发 微博 转发 微博 / / @ 尹晨輝 :   蜡烛 蜡烛 蜡烛 / / @ _ 老 刘 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 诸葛 戈华 :   / / @ 冒漫曼 :   泪泪泪 蜡烛 转发 微博 @ 曼鱼宝 _   @ 羊兒 愛吃肉   @ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 司馬 丁丁 :   蜡烛 蜡烛 蜡烛 这 就是 出 了 事故 为什么 要 瞒 ， 因为 不 光彩 啊 ， 恐怖袭击 当然 要 第一 时间 谴责 ， 因为 老鼠过街 人人喊打 转发 微博 我 觉得 他们 是 不敢 报道 国内 的 … … / / @ :   终会 被 唾弃 的 / / @ 弓正子 曰 豪 :   你 报道 别人 国家 的 事 没有 不可 ， 但 你 总得 先 关心 下 自己 的 百姓 吧 ？ / / @ :   悲伤 失望 蜡烛 中国 的 媒体 和 报纸 都 是 狗腿子 蠟燭 / / @ 酱 _ :   / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ : / / . /   第 分钟 央视 报道 波士顿 爆炸案 只 为 告诉 国人 美国 很 乱 至于 其他 ， 关它 鸟事 ！ 这 就是 央视 ！ 转发 微博 转发 微博 转发 微博为 亡者 默哀 蜡烛 蜡烛 蜡烛   / / @ :   / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 高潮 的 是 美分 和 公知 ， 有 媒体报道 他们 爸爸 国 的 爆炸案 就 被 戳 到 点 了 ， 大家 要 认清 他们 对 国人 民众 的 所谓 \" 缅怀 \" 和 \" 纪念 \" 也 只是 像 看戏 一样 盼 着 看 领导 和 媒体 出丑 ， 并 点点 鼠标 转发 下 而已   / / @ : 转发 微博 祈祷 转发 微博 / / @ 方亮 同学 : / / @ 黄 大腿 :   我 冷眼 看着 / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … 转发 微博 转发 微博 蜡烛 / / @ 驻 黄岛 记者 : / / @ 我 是 派 大星 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 证实 去 你 妹 的 ！ 转发 微博 蜡烛 / / @ 骑吉 :   蜡烛 蜡烛 蜡烛 蜡烛 央视 是 美国 啊 ？ ！ 选择性 报道 无非 是 想 说 美国 不 安全 ， 我们 很 安全 时 全世界 唯独 中国 没有 第一 时间 报道 ， 这次 是 矫枉过正 吗 ？ 失望 @ 勤奋 的 中国 青年 一同 祈福 / / @ 蕾 老虎 : / / @ 长安 野人 : 转发 微博 蜡烛 / / @ 徐 :   蜡烛   / / @ 蒲贝 : 蜡烛 / / @ 陈 同学 : 蜡烛 / / @ 是 沛小沛 的 第三个 州 : 世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 / / @ 贺 同志 志 : / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 转发 微博 嘻嘻 特色 的   / / @ 江南 : 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 / / @ 靳鹏 :   恩 以后 新闻联播 分钟 国内 ， 分 国际   / / @ 茉莉 繪館 _ 插 画师 茉醬 : / / @ 卡卡 卡卡 米莉安 : 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 / / @ 何佳冀 不是 臭 流氓 :   转发 微博 蜡烛 怒怒 怒 怒 怒 / / @ 小人物 :   上次 美国 校园 枪击 和 河南 砍伤 小学生 的 事件 ， 也 是 这种 反应 草怒 怒 怒 怒 蜡烛 / / @ 是 先森 不是 先生 :   / / @ 陈有 才 可爱多 : 领导 家属 都 在 美国 ， 这 你 得 理解 ！ 就 不能 给 盖个 单子 么 ？ 挽救 人 生命 的 同时 还 应当 挽救 人 的 尊严 ， 不是 我 太 苛刻 ， 因为 我们 太 习惯 不 拿 同胞 当回事 了 你 妈 逼 全宇宙 最 垃圾 的 媒体 ！ ！ ！ 逝者 安息 蜡烛 / / @ 苍瑶 : 转发 微博 / / @ 辰 宝贝 妈妈 : @ 勤奋 的 中国 青年 漠视 他人 生命 的 人 也 被 他人 漠视 / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ 转发 微博 / / @ 金山 _ 小米 :   蜡烛 / / @ 内蒙 陈 德宏 :   中国 特色 的 亢奋 和 沉默 / / @ 晶 :   蜡烛 蜡烛 蜡烛 / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ / / @ 爱 拍戏 的 小 李 : 纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 @ 央视 新闻   ， 你 怎么 看操 你 妈 的 这个 @ 思想 聚焦   不 报道 也 要 骂 ， 说 没 人性 ！ 报道 了 也 要 骂 ， 说 不 关注 国内 ！ 到底 要 怎么样 才合 你 等 美 狗奴才 的 心思 ？ 火灾 的 事 劳资 就是 在 频道 看到 的 ！ 你 的 只 看 美狗台 吧 ！ ？ / / @ 柒 :   挖 鼻屎 枉 我央央 天朝 大国 ， 哎 ！ ！ ！ / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... 当下 的 中华民族 是 一个 可怕 的 民族 ， 孰是孰非 ？ ！ / / @ _ 陈奕飞 _ 量化 投资 :               ... 不 评论 ， 反正 也 没用 ！ 同感 ！ 莫名 奇妙 ！ 转发 微博 生病 / / @ 疯狂 布朗 尼 :   转发 微博 转发 微博 曾经 住 过 的 酒店 ， 曾经 路过 的 地方 微博 拯救 不了 世界 ， 行动 才 是 王道 吧 / / @ 小苹果 好小囡 : / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 转发 微博 / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 中国 特色 社会主义 新闻 / / @ 硝烟 桃花 : 继续 做 中国 梦 并 保持 特色 和 装 吧 ， 早晚 出 大事 遇难者 不幸 ， 受伤者 尽快 康复 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 🙏 🙏 🙏 鄙视 央视 越看 越气 ！ 央视 最 虚伪 了 ！ / / @ 柒 : 挖 鼻屎 枉 我央央 天朝 大国 ， 哎 ！ ！ ！ / / @ 小古 :   请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 转发 微博怒 国人 的 大小 不幸 从来不 是 「 羊屎 」 的 点 ！ 多事 之春 ， 活 下来 的 生命 ， 坚强 ！ 蠟燭 蠟燭 蠟燭 中国式 新闻 ， 中国式 央视 衰衰 / / @ : 转发 微博   / / @ 社长 家 的 兔球 :   / / @ 镐 镐 永远 是 樱子 的 骄傲 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 蜡烛 / / @ _ 陈奕飞 _ 量化 投资 :               ... 转发 微博 / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 防民之口 甚于防川 转发 微博 / / @ 嘻刷 饭桶 : / / @ 疯疯癫癫 : 转发 微博 @   蜡烛 / / @ 爱小懿 :   蜡烛 转发 微博 白岩松 的 # 幸福 了 吗 #     字里行间 讲诉 了 他 作为 一名 新闻 人 “ 屈身 ” 央视 的 激情 与 无奈   那 是 最 接近 新闻 第一线 的 天堂 ， 却 也 是 无数次 抹杀 实时 新闻 的 炼狱   央视 不是 他们 央视 人 的 央视   央视 更 不是 人民 的 央视     央视     它 只是 政府 操重 政治 的 一个 操盘手 最 喜欢 报道 别国 的 灾难 和 自己 的 先进性 衰 转发 微博 蜡烛 / / @ 王波 :   蜡烛 蜡烛 蜡烛 蜡烛 你们 躲闪 的 目光 在 害怕 什么 ？ 你们 所 害怕 的 正是 我们 所 向往 的 ， 是 一个 真真正正 的 人 都 会 向往 的 ！ 转发 微博 / / @ 黑豆 ____ :   转发 微博 寒心 / / @ 是 沛小沛 的 第三个 州 :   世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 鄙视 鄙视 一看 就 象是 一个 假新闻 ， 里面 配图 的 背景 建筑 、 消防员 的 衣着 标识 等 细节 都 不 一致 … 估计 是 有人 在 散布 谣言 蜡烛 @ 漂泊 自由 的 阿杰   @ 风飘 何处   @ 蜡烛 蜡烛 蜡烛 转发 微博 不要 黑 我 大 央视 好 么 ， 人家 哪 一次 不是 站 在 了 政治 的 高度 替 国家 说话 ？ # 喉舌 好 么 ， 业界 耻辱 好 么 # 昨日 在 百度 上 看到 这 条 消息 ， 还 在 想 为何 央视 没有 反应 果然 还是 外国 人民 生活 在 水深火热 之中 比较 重要   缅怀 同胞 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 对于 这样 的 政府 ， 这样 的 媒体 ， 以后 可以 期望值 为 零 蜡烛 蜡烛 蜡烛   / / @ 淼 淼 妈 : 蜡烛 / / @ 王波 :   蜡烛 / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 狗屁 央视 / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 犹然 想起 第一本 课本 中 的 一句 非常 生动 的话 “ 我们 是 党 的 喉舌 ” / / @ 爱 拍戏 的 小 李 :   纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 这个 就是   他们 的 惯例 做法 转发 微博 蜡烛 蜡烛 蜡烛 央視央視 ： 就是 針對 國內 只 報喜 不報 憂 的 ， 憂 的 由 地方 台報 就 可以 了 ， 對外 只 報憂少 報喜 ， 反正 喜 的 也 和 我們 國人 無關 ！ 這樣 的 現狀 已經 多年 了 ， 大家 也 應該 習慣 了 ！ 沒辦法 ， 誰 讓 它 叫央視 呢 ？ 蜡烛 蜡烛 蜡烛 央视 一直 是 美国 的 央视 / / @ 上海 真趣 旅游 : 转发 微博 转发 微博 上梁不正 啊 转发 微博 转发 微博 / / @ 花猪 麻嘛 :   / / @ :   转发 微博   / / @ 陈壮 壮壮 :   唉 ！ 蜡烛 转发 微博 话筒 对于 此事 我 无比 地无语 ， 请 把 目光 多 放到 国民 身上 吧 ............... 蜡烛 蜡烛 浮云   / / @ 苏门 达腊毒 猴 : 怒 呵呵   / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 / / @ 念碎 碎 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 转发 微博 / / @ 说 :   人 那么 多 ！   / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 / / @ 天 安盟 黄东生 :   转发 微博 难过 转发 微博 特色 央视 只 传播 所谓 的 幸福感 … 挖 鼻屎 / / @ _ 我 是 宝丁 : 这个 事件 在 广大 劳动 群众 中 的 发酵 比 美国 波士顿 爆炸 要 大 ， 昨早 上班 前 ， 我 办公室 里面 两个 同事 就 讨论 开 了 ， 他们 都 没有 微博 ， 也 没有 微信 / / / @ 红艺坊 : 转发 微博 转发 微博 转发 微博 / / @ 老实 男人 胡 : 为 亡者 默哀 蜡烛 蜡烛 蜡烛 操   / / @ 忍 花草 :   那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 向日葵 菇 亮 : 转发 微博 / / @ 小米 乐 麻麻 :   转完 碎 叫 ， 不 发表 评论 蜡烛 我 不 知道 什么 才 算是 社会主义 ， 但 我 在 美国 见到 了 每个 人有 可以 享受 的 平等权利 和 机会 ； 我 不 知道 什么 是 算 资本主义 ， 但 我 发现 无论是 国内 的 国企 还是 政府 都 在 压榨 着 老百姓 的 剩余价值   / / @ _ 五哥 _ :   美国 多少 年 才能 遇到 一次 ， 错过 要 等 好几年 ， 咱们 杀人放火 天天 有 ， 央视 已经 不屑于 提及 啦 蜡烛 / / @ 新东方 张广深 :   转发 微博   @   @ 不 老人 麦稞   @ 常 喵   @ 大切 雷 -   @ 靓 妈咪   / / @ 妍 乐贝粑 粑 爱 生活 : @ 央视 新闻   蜡烛 蜡烛 蜡烛 @ 央视 新闻   蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 蜡烛   / / @ 洪荒 开泰 : 转发 微博 / / @ 骑吉 :   蜡烛 我 不用 下辈子 投胎 去 美国 了 ， 劳资 这辈子 就 转 国籍 怒 就 连 国家 主流 媒体 都 这样 尼玛 怒 央视 是 美国 人 的 央视 只能 说 ， 活在 新闻联播 里 ， 很 幸福 / / @ 庸人 甲 乙丙 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 最近 最 么 多事 ， 转得 真 心痛 / / @ 木小瑭 :   蜡烛 最右 — — > / / @ 吴 安安 : 蜡烛 蜡烛 鄙视 那个 不要脸 的 ！   / / @ : 吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博不看 微博 都 不 知道 / / @ 发福 薄荷 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 特色 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 做 公关 学到 一样 就是 跟 媒体 较真 你 就 输 了 亡者 走 好 / / @ 冠希 他 师父 :   不是 今天 才 这样 的 蜡烛   / / @ 老英 的 天空 : 转发 微博 / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 / / @ - :   / / @ 肥肥 起司 猫 :   泪 / / @ 围观 民众 :   / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 人民 万岁 ！ ！ / / @ 骑吉 :   蜡烛 / / @ 王小莉 : / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 转发 微博 蜡烛 / / @ 蓝调 唯凡 凡 :   蜡烛 / / @ 和 两情相悦 是 每个 你 : 蜡烛 社会主义   / / @ : 蜡烛 / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 转发 微博 / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 转发 微博妈 的 ， 他们 家属 都 在 那边 ， 当然 着急 / / @ _ : / / @ 陈壮 壮壮 :   唉 ！ 蜡烛 蜡烛 / / @ 生命 都 是 平等 的 ！ 蜡烛 蜡烛 蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 : 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 从 我 这里 转微博 不要 删 我 的话 操 你 妈 ， ， ， 国内 火灾 ， 地震 ， 甚至 死 在 挖土机 下面 的 人 都 比 美国 这次 多 ， 你 怎么 不 播放 国内新闻 ， 美国 一 出点 事 就 轮番 播放 ， 播 你 妹 蜡烛 蜡烛 蜡烛 绿 丝带   / / @ 魏未 日记 : 蜡烛 蜡烛 蜡烛 / / @ 同米阳 一起 成长 : / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 为什么 这个 新闻 没 上 网站 的 头版 ？ / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 我们 的 媒体 不 重视 国人 的 安危 ， 媒体 是 社会 的 眼睛 和 嘴 啊 ！ / / @ 菁菁 : / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博   / / @ 王 :   蜡烛 怒   / / @ 不 爱喝 : / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 转发 微博 央视 铺天盖地 都 是 波士顿 爆炸 的 新闻 ， 却 毫不关心 国民 生死 ， 其实 我们 已经 习惯 了 ， 习惯 了 被 冷漠   / / @ 懷舊 老 爵士 :   转发 微博 新闻 指责 美国政府 应对 无力 ， 怎么 就 没有 媒体 指责 拖沓 了 半小时 才 赶到 而且 还 不带 云梯 的 消防 部门   / / @ _ 陈奕飞 _ 量化 投资 :               ... 蜡烛 蜡烛 蜡烛 蜡烛 爱心 传递 爱心 传递   / / @ 凯弟 拉客 - : @ 曼鱼宝 _   @ 羊兒 愛吃肉   @ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 徐國輝 :   转发 微博 生病 一支 蜡烛 给 逝者 ， 一支 蜡烛 给 央视 / / @ 云 从此 起 :   / / @ 长安 野人 : 转发 微博 保持沉默 / / @ 瑞瑜 丽江 : 央视 和 新浪 微博 的 距离 转发 微博 以前 觉得 中国 真好 没 那么 烂 七八 糟 的 事 . 后来 才 知道 不是 没有 是 没有 媒体 会 告诉 你 ... / / @ : / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 / / @ 棣 鄂慧明 : 转发 微博 变得 冷漠 / / @ 我 爱 酸梅汤 更爱 冰红茶 : 央视 铺天盖地 都 是 波士顿 爆炸 的 新闻 ， 却 毫不关心 国民 生死 ， 其实 我们 已经 习惯 了 ， 习惯 了 被 冷漠 转发 微博 转发 微博 转发 微博 沉默 沉默 . / / @ 刘芯涛 :   蜡烛   / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 转发 微博 转发 微博 / / @ 太极 汤哥 : / / @ 智通 信息 :   是 谁 在 媚外 ？ / / @ 捷少 - 做个 好 耙 耙 :   真 他妈的 / / @ 林生 菊 : 蜡烛 蜡烛 漠视 本国 民众 生命 的 媒体 ， 央视 毁灭 了 它 在 中国 受众 的 形象 / / @ 晶 : 蜡烛 蜡烛 蜡烛 / / @ 远离 中心地带 : 国内 一片 和谐 ， 国外 满目疮痍 ！ 吃惊 / / @ :   转发 微博怒   老纸 坚决 拒绝 收看 美帝 的 电视台 ！ / / @ :   转发 微博怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 唾弃 央视 ！ 你 是 中国 的 央视 还是 美国 的 央视 ？ ！ 对 国内 民生 熟视无睹 ， 天天 报导 国外 的 那些 有 的 没 的 转发 微博 中指 国 老师 认为 ， 首先 建议 襄阳 市 市长 别必雄 ， 引咎辞职 ！ 其次 ， 央视 是 “ 综艺节目 ” 哎 ， 逝者 安息 ！ / / @ 小 金金 的 粮袋 : 转发 微博 转发 微博 / / @ 新东方 兰州 学校 :   / / @ 新东方 张广深 :   转发 微博 转发 微博 转发 微博 / / @ - - - : / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 / / @ 陆家嘴 土班客 : 领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 阳光 三月 :   哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 同意 博主说 的 ， 蜡烛 襄阳 的 都 知道 这 城市 ， 哎 ~ ~ ~ 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 晒太阳 的 小 苗苗 :   蜡烛 怒 蜡烛   / / @ 單調 成 : 怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛         安息         美国 死人 与 我 何关             我 没有 那么 大爱       同胞 遇难 必须 哀悼 转发 微博 / / @ 牛牛快 跑 : 蜡烛   / / @ 金金 : 贱 蜡烛 蜡烛 蜡烛 / / @ 單調 成 :   怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 对 代表 国家 的 媒体 和 领导 来说 ， 社会 必须 是 和谐 的 ， 人们 必须 是 安居乐业 的 ， 那点 虚伪 的 人道主义 全都 用来 逮着 别国 的 苦难 幸灾乐祸 去 了 / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 央视 一直 对 国内 的 红色 消息 和 国外 的 灾难 特别 敏感 / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 不是 新闻 不 报 ， 我们 第 一堂课 老师 就 说 过 ， 中国 的 媒体 从业人员 是 * 政 * 府 * 和 * 党 * 的 耳鼻喉 舌 ， 这 也 是 我 为什么 毕业 之后 放弃 了 自己 本 专业 的 原因 ， 因为 说不出 的 苦衷 真的 很多 / / @ 吴亦凡 的 牙龈 脑残饭 :   蜡烛 / / @ 蓝调 唯凡 凡 :   蜡烛 / / @ 和 两情相悦 是 每个 你 : 蜡烛 社会主义   / / @ : 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 米 斯特 行 开心 :   生病 蜡烛   / / @ 新东方 兰州 学校 :   / / @ 新东方 张广深 :   转发 微博 悲哀 ， … … 自己 国家 的 事 选择 沉默 ， 对 遇难 同胞 视而不见 对 别国 却 那么 关心 倒 不是 说 关心 别国 不 对 ， 只是 对于 这样 类似 的 灾难 ， 央视 从来 就 不 说 如实 报道 各种 矿难 隐藏 伤亡人数 ， 黄洋 被 毒害 至今 未 出 官方 解释 所以 这是 家丑 不 外扬 吗 ？ ！ 蜡烛 蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 : 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 蜡烛 蜡烛 蜡烛 / / @ 玩嘻 之 : 选择性 关注 与 选择性 漠视 通奸 ， 生 下 撒谎 蜡烛 蜡烛 / / @ 樱色 音風 _ : 怒 蜡烛   / / @ 單調 成 : 怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 立羽言 兑 :   转发 微博 转发 微博元芳 笑 而 不语 ， 我们 只能 为 无辜 的 伤亡者 默哀 ， 至于 ？ 我 想 说 ： 我 去年 买 了 个表 … … / / @ 李文雄 哥哥 : @ 要 减肥 的 葡萄干   @ 共渡 西窗   @ 南坡 腕     你 怎么 看 ？ 蜡烛 中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 苍蝇 蚊子 和 狮子 之间 的 区别 转发 微博 / / @ 王 和谐 :   转发 微博 第一 时间 高潮 的 转发 了 这条 微博 / / @ 可以 没有 昵称 嘛 :   转发 微博以 後 看 就 看 這個 電視 臺 吧 蜡烛 / / @ 啥子 你 : 蜡烛 / / @ 像 猫 那样 生活 :   最近 负面 的 信息 太多 了 / / @ 荣 :   / / @ 天然 呆 - - - 小困 : 蜡烛 / / @ 上海 真趣 旅游 :   转发 微博 / / @ :   言论 和 媒体 一天 不 自由 ， 就 谈不上 人民 思想 的 自由 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博 吃惊 生病 蜡烛 / / @ 妈妈 也 爱 小丸子 :   蜡烛 蜡烛 蜡烛 / / @ 單調 成 :   怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 面朝 大海 驭 长风 : 蜡烛 央视 是 世界 的 央视 ， 还开 专题报道 亚马逊 确实 如此 / / @ 心 的 芳 向 :   转发 微博 这 是 真的 么 / / @ 煮 月 :   / / @ 黑月 _ 季 胜利 :   / / @ 冒漫曼 : 泪泪泪 转发 微博 转发 微博 转发 微博 人家 央视 播出 了 、 / / @ 古 牧女 : / / @ 东北虎 : 大家 都 看看 怒 / / @ :   / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 中国 特色 蜡烛 / / @ 山水 牵着 宝宝 一起 走 :   不看 微博 都 不 知道 / / @ 发福 薄荷 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 特色 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 银杏 - 张俐 :   蜡烛 蜡烛 蜡烛 中国 人 的 陋习   家丑 不能 外扬   新闻业 的 悲哀   顾虑重重   / / @ 班 班驳 驳 的 世界 : 蜡烛 转发 微博 / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 哎 蜡烛 转发 微博怒 蜡烛 / / @ 樱色 音風 _ :   怒 蜡烛   / / @ 單調 成 : 怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 真是 笑话 ，   当然 喜欢 说 听说 别人 老公 不 举 ， 见过 到处 说 自己 老公 不行 ？ 蜡烛 蜡烛 / / @ 晶 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛   / / @ 淺 訫 - : / / @ 書 : 转发 微博 蜡烛 蜡烛 蜡烛 唉 不 知道 说 什么 好 / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博   @ 贷款 西安   哈哈哈 哈哈哈 / / @ 体重 三位数 不改 昵称 名 : 蜡烛 蜡烛   / / @ 淺 訫 - : / / @ 書 : 转发 微博 转发 微博愿 逝者 安息 ！ 转发 微博 / / @ 一诺 : 操   / / @ 忍 花草 :   那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 没法 说 要 纠正 下 ， 某市 的 挖 挖 是 市委书记 / / @ 小胖 减肥 手 : 更 不 可能 报 某市 来个 挖 挖 市长   一来 就 开挖   搞 得 全市 堵成 大型 停车场   灰尘 满头 飞   老百姓 怨声载道 无处 申诉   〜 自己 纪念 吧 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 央視央視 ： 就是 針對 國內 只 報喜 不報 憂 的 ， 憂 的 由 地方 台報 就 可以 了 ， 對外 只 報憂少 報喜 ， 反正 喜 的 也 和 我們 國人 無關 ！ 這樣 的 現狀 已經 多年 了 ， 大家 也 應該 習慣 了 ！ 沒辦法 ， 誰 讓 它 叫央視 呢 ？ 转发 微博 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 都 为了 美国 的 爆炸 掐架 呢 ， 顾不上 自己 的 同胞 / / @ 山水 牵着 宝宝 一起 走 :   不看 微博 都 不 知道 / / @ 发福 薄荷 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 特色 他们 只 报道 共产党 怎么 怎么 好 ， 国外 怎么 怎么 乱 鄙视   / / @ _ :   老子 真他妈 想 滚出 中国 这个 垃圾 国家 ！ 狗屁 天朝 ， 对得起 谁 ？ 都 是 些 傻 熊样儿 ， 个个 养 的 肥头大耳 不顾 百姓 生死 ！ 禽流感 你 他 妈 不报 ， 火灾 不 报道 ， 人家 爆炸 关 你 鸟事 ？ 为什么 中国 会 形势 到底 ？ 怒怒 怒怒 蜡烛 转发 微博 / / @ 陪伴 虎宝 : 怒 蜡烛 蜡烛 蜡烛 / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 小米 乐 麻麻 :   转完 碎 叫 ， 不 发表 评论 此事 可能 影响 世界 格局 和 全球 经济 人们 在 关注 谁 或 哪个 国家 将 为 此事 买单   / / @ 路太远 : 央视 的确 做 得 不太好 也许 是 得 爆炸 可能 是 恐怖主义 ， 而 火灾 只是 安全事故 吧 … … 哎 / / @ :   逝去 也许 是 选择 另 一种 幸福 蜡烛   / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪泪 @ 作家 崔成 浩     . 生病 / / @ 执手 相凝 :   蜡烛   / / @ 沈珺 :   蜡烛 蜡烛 蜡烛   / / @ 大 猫 小麦 : 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 / / @ - :   / / @ 销售 管理 精选 : 转发 微博 转发 微博 央视 就是 裤衩   / / @ 边 ___ : 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛     为 遇难者 祈祷 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 丽丽 百合 香 :   愿 逝者 安息 ！ 这 什么 概念 / / @ 唐僧 爷爷 :   蜡烛 系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 蜡烛 操 他 大爷 又 来 哀悼 又 来 心情沉重 又 来 默哀 吧 再 来 加油 挺住 吧 中国 就 这样 ， 悲哀 蜡烛 蜡烛   / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 @ 须刨 侠   你 竟然 是 第一手 消息 ~ 蜡烛 蜡烛 蜡烛 闭嘴 衰 / / @ 米斯 陈 :   生病 / / @ 疯狂 布朗 尼 :   转发 微博 不 做 过 多 评论 ！ 闭嘴 蜡烛 / / @ - :   围观 转发 微博 中国 在 报道 别国 灾难 的 时候 ， 那 嘴脸 对 自己 国家 发生 的 事情 只字不提 有 才 ！ / / @ 红 孩子 谢 姗姗 :   哎 ， 逝者 安息 ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博若要 寻找 幸福 国度 ， 请 看 央视 ， 且 只 看 央视   / / @ 冷静 妈 : 资本主义 水深火热 / / @ 跳 吧 跳 爸 :   其他 国家 发生 的 车祸 都 会 出现 在 新闻 中 / / @ ____ : 死亡 人数 是 美国 的 五倍 ， 你们 还 能 沉默 得 了 么 复旦 投毒案 ， 巴伊 地震 ， 波士顿 爆炸案 ...... 怎么 每天 看见 的 都 是 坏消息 ， 这个 世界 怎么 了 ？ 失望 转发 微博 转发 微博 / / @ 张佳栋 _ 极 先锋 :   无原则 无 节操 无 底线 ， 也 只 配藏 在 裤衩 里 … … / / @ 书香 梦影 : / / @ 双子 的 瞳仁 : / / @ 容哲 之 梦 : 作为 代表 国家 形象 的 媒体 ， 如果 光顾 自身 的 形象 或 某个 阶级 政党 利益 ， 而 不顾 人民 的 疾苦 ， 那么 他 的 未来 形象 和 人民 心目 中 的 位置 就 可想而知 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 听说 昨晚 新闻联播 播 了 纽卡 球迷 的 骚乱 ， 哈哈哈哈 哈哈哈 ， 难道   是 我 大 英超 球迷 ？ / / @ 劉小暢 :   新闻 指责 美国政府 应对 无力 ， 怎么 就 没有 媒体 指责 拖沓 了 半小时 才 赶到 而且 还 不带 云梯 的 消防 部门   / / @ _ 陈奕飞 _ 量化 投资 :               ... / / @ 山姆 :   / / @ 纪钟岚 : 转发 微博 蜡烛 这 不是 前两天 的 新闻 吗 ？ 昨天 看 新闻 还 说 武汉 这 几天 突击检查 了 很多 网吧 和 娱乐场所 的 消防设施 ， 不少 网吧 都 要求 整改 了 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 / / @ 贵州 单车 俱乐部 : / / @ 麦蒙 : / / @ 誓要 和 胖婷 说 再见 : 转发 微博 / / @ 机器人 的 球 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 / / @ :   吃惊 / / @ 菁菁 :   / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 转发 微博 央视 就是 一脏 逼 玩意 @ 央视 新闻 转发 微博   / / @ 旅管 李耀明 : / / @ 贺 同志 志 : / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 我 一下 想到 那个 \" 他们 不 惊诧 他们 不 惊诧 怎么 就 惊诧 了 \" 蜡烛 / / @ 中乐斋 : 转发 微博 转发 微博 中国 人民 幸福美满 ， 美国 人民 水深火热 ， 呵呵 波士顿 算个 毛 鄙视 愿 逝者 安息 蜡烛 蜡烛 从 我 这里 转微博 不要 删 我 的话 不仅仅 是 家丑 外 不 外扬 的 问题 ， 连 家人 也 保密 了 ？   / / @ 诸葛 山 隐士 : 中国 人 的 陋习   家丑 不能 外扬   新闻业 的 悲哀   顾虑重重   / / @ 班 班驳 驳 的 世界 : 蜡烛 转发 微博 离奇 的 、 突发 的 事件 才 有 新闻 价值 ， 我们 群死群伤 之事 已 不足为奇 ， 美国 那边 不是 ， 从 这个 角度 也 是 可以 理解 的 ， 呵呵 转发 微博 转发 微博 / / @ 刘 巨然 : 这个 要 转 阿 ， @ 左小祖咒 转发 微博 转发 微博 转发 微博 / / @ 谭小凯 : 这 不是 前两天 的 新闻 吗 ？ 昨天 看 新闻 还 说 武汉 这 几天 突击检查 了 很多 网吧 和 娱乐场所 的 消防设施 ， 不少 网吧 都 要求 整改 了 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 蜡烛 / / @ 小妖 的 私房 :   央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 陆家嘴 土班客 :   领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 啊 封 : 转发 微博 哎 哎 转发 微博怒 / / @ _ :   / / @ :   转发 微博 / / @ 平衡 :   / / @ 杨灵 - 高明 中国 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 希望 新闻 机构 能 减少 太多 的 政治 色彩 ， 每个 人 都 有 自己 的 思想 ， 每个 人 都 是 社会 的 一份 子 指望 不上 的 货 ， 三 十年如一日 / / @ 丐帮 帮主 铁丐 :   央视 就是 裤衩   / / @ 边 ___ : 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 转发 微博 坐等 被删   / / @ 老徐 : 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 忧郁 的 猪 先生 : @ 作家 崔成 浩 现在 的 领导 都 是 什么 玩意 ！ 真是 高明 啊 ！ 一贯 如此 ~ ~ ~ ~ ~ 据说 央视 新闻联播 的 模式 是 ： 第一幕 中国 很 幸福 ， 第二幕 ， 外国 很悲 催 所以 一切 关于 中国 不 幸福 的 事 都 要 少报 ， 不 报 一切 有关 外国 悲 催 的 事 一定 会多报 ， 狠报   @ 袁裕来 律师 / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 : 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 / / @ 凯明乐 : 新闻联播 就是 让 你 看看 国外 有 多么 乱 ， 我们 生活 在 人间天堂 ， 这里 没有 贪官污吏 ， 没有 疾病 瘟疫 ， 没有 地震 火灾 ， 投胎 到 这里 是 你 上辈子 祖坟 冒 了 青烟 转发 微博 国内 不报 是 为了 的 所谓 的 维稳 ， 要 知道 公共 事件 的 播出 是 要 经过 宣传部门 审批 的 央视 不播 只能 说明 央视 是 的 央视 ， 把 失德 转嫁到 美国 头上 ， 笑 而 不语 @ _ / / @ :   为 家乡 的 不幸 默哀 蜡烛 转发 微博 我 也 发现 总说 别的 国家 不好 ， 我们 的 好 ， 而且 好 很多 ， 我 怎么 感觉 不到 大家 为什么 都 削个 尖想 出国 当官 有钱 的 人家 子女 的 都 上 发生 恐怖袭击 地 地方 体验生活 ？ 波士顿 爆炸案 目前为止 还 没 出现 中国 公民 死亡 的 消息 ， 积极 报道 一是 转移视线 ， 二是 说明 美帝 水深火热 ， 兲 朝 人民 多么 幸福美满 ， 国内 死 了 多少 人 领导 都 不管 / / @ 天 工模 界 - 海龙 :   / / 怎么 没有 印象 啊 ， 对于 这个 新闻 啊 ？ ？ ？ / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 看到 波士顿 事件 ， 明星 一个个 发微博 祝福 ， 对于 襄阳 事件 没有 看到 他们 有 任何 动作 难道 你们 是 电视新闻 上 看不到 ， 还是 怕 外国 评论家 说 中国 人   真是 社会 的 悲哀   哎 .... @ 思想 聚焦 转发 微博 / / @ 社会主义 万岁 :   转发 微博 / / @ 丐帮 帮主 铁丐 :   央视 就是 裤衩   / / @ 边 ___ : 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 / / @ 上子 木南 :   / / @ - :   / / @ 肥肥 起司 猫 :   泪 / / @ 围观 民众 :   / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 / / @ 定迹 齋 潘磊 : 悲哀 ， … … 转发 微博 哎 ~ 博主是 瞎子 ， 央视 连续 几天 跟踪报道 ， 现场采访 当事人 ， 采访 围观者 ， 采访 消防队 ， 报道 救援 情况 ， 报道 群众 质疑 ， 瞎子 都 能 听见 ， 除非 你 是 龙虾 大餐 没心没肺   / / @ 执手 相凝 : 蜡烛     / / @ 沈珺 :   蜡烛 蜡烛 蜡烛     / / @ 大 猫 小麦 : 蜡烛     / / @ :   / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 回复 @ 不沉 经远 : 呵呵 ， 東方 時空 就是 央視 新聞 臺 的 ： - ： 的 節目 哦 ， 並 不是 地方 臺 ！   / / @ 不沉 经远 : 回复 @ :   号 和 号 的 新闻 都 有 ， 不 只是 新闻联播 * 新闻 也 有 另外 东方时空 这种 地方 台 就 别 和 中央台 比 了 要 不 湖北 电视台 和 襄樊 台 关于 火灾 的 新闻 肯定 更 多 太 在 了 新闻部 就是 大 喇叭 / / @ 世纪 之澜 : 蜡烛 蜡烛 每 一次 热炒 国外 事件 的 时候 国内 总有 一些 被忽视 被 淹没 被 转移 辗车 事件 的 结果 呢 / / @ 帆哥 _ : 中国 特色 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 我 都 不 知道 台 是 算 本国 媒体 还是 国外 媒体 / / @ 花 落花 飞飞 : / / @ 山姆 :   / / @ 纪钟岚 : 转发 微博 蜡烛 / / @ 徐浩谦 :   蜡烛 别人 敢于 大 篇 报道 ， 央视 一般 只报 好事 天朝 人民 太 幸福   挺 失望 活在 天朝 ， 民 不如 蚁 / / @ 发福 薄荷 : 蜡烛 蜡烛 蜡烛 蜡烛 中国 特色 蜡烛 活活 烧死 那么 多人 / / @ 麻麻 枪 :   @ 须刨 侠   你 竟然 是 第一手 消息 ~ 蜡烛 / / @ 大 钻 是 路人甲 : 不是 新闻 不 报 ， 我们 第 一堂课 老师 就 说 过 ， 中国 的 媒体 从业人员 是 * 政 * 府 * 和 * 党 * 的 耳鼻喉 舌 ， 这 也 是 我 为什么 毕业 之后 放弃 了 自己 本 专业 的 原因 ， 因为 说不出 的 苦衷 真的 很多 / / @ 吴亦凡 的 牙龈 脑残饭 :   蜡烛 / / @ 蓝调 唯凡 凡 :   蜡烛 / / 转发 微博 央视 是 什么 大家 都 知道 蜡烛 蜡烛 蜡烛 伤心 臭 不要脸 的 ！ / / @ 一诺 :   操   / / @ 忍 花草 :   那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 蜡烛   感觉 有大 事情 发生 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 : 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛   @ - -   @ 宝贝 安安   我 前年 买 了 个 包 / / @ 跟 著 我 的 節奏 感受 下 : 都 见怪不怪 了   我 去年 买 了 个表 蜡烛 / / @ 大 医院 里 的 小 : / / @ :   逝去 也许 是 选择 另 一种 幸福 蜡烛   / / @ 任 : 五岁 小 灵魂 ， 安息 吧 ！ 也 算来 人间 走 了 五年 ， 尽管 可能 没有 任何 长久 记忆 ， 但 你 一定 得 记住 ， 愿 小小的 您 永远 活在 联播 里 ！ 泪泪 泪博主 这种 就是 俗称 的 ： “ 睁眼瞎 ” ！ ！ / / @ :   博主是 瞎子 ， 央视 连续 几天 跟踪报道 ， 现场采访 当事人 ， 采访 围观者 ， 采访 消防队 ， 报道 救援 情况 ， 报道 群众 质疑 ， 瞎子 都 能 听见 ， 除非 你 是 龙虾 大餐 / / @ 滴里 滾園額 无止 :   人家 爆炸 死人 傷恩 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 西安 专业 贷款 咨询 平台 :   转发 微博死 得 多 了 也 就 酱紫 了 蜡烛 蜡烛 这 几天 咋 回事 ， 尽是 些 不好 的 消息 蜡烛 / / @ 龙爷 也 有 烦恼 : 蜡烛 转发 微博 转发 微博 / / @ 三石 一行 :   坐等 被删   / / @ 老徐 : 蜡烛 / / @ 嘉宝 她 娘 :   转发 微博为 同胞 伤心 蜡烛 蜡烛 蜡烛   / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 求 关注 转发 微博 转发 微博 央视 是 美国 的 央视 / / @ - - : / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 悲愤 没过 人 ， 天空 飘过 五个 字 ， 那 都 不是 事儿 某些 施工单位 死 一条 人命 ， 某些 路局 ， 感叹 施工单位 的 命 真他妈 苦 逼 更 悲哀 的 是 有些 农村 的 亲属 抱 着 这 还 挺 感激 的 ， 唉 / / @ 铁杆 米粉 - 热乎 雪糕 :   波士顿 事件 让 我 产生 的 第一个 联想 就是 ： 放在 天朝 ， 老百姓 根本 不会 知道 这件 事 ， 就算 走漏 了 消息 ， 避 之 ... 因 之 ... ； 趋之 ... 因 之 ... 转发 微博 默哀 梦想 中国 ？ 幻想 就 差 唔 多 ~ 御用 央视 蜡烛 蜡烛 ' 转发 微博 蜡烛           必须 转   / / @ _ : / / @ 长安 野人 : 转发 微博 美国 一有 什么 动静 最 积极 ！ 让 大家 知道 万恶 的 米国 生活 在 “ 水深火热 之中 ” ！ 转发 微博 蜡烛 蜡烛 蜡烛 我 记得 人家 说 遇难 个 好像 ！ / / @ 不知不觉 吃成 了 胖子 的 气质 型 : / / @ 黄 : / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论   / / @ 团子 兔 : / / @ 滴里 滾園額 无止 :   人家 爆炸 死人 傷恩 / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 : 无论 什么 年代 ， 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 / / @ 生于 八月 六日 :   说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ 央视 囿于 国内 的 监管 ， 以 第一 时间 介绍 米国 政府 的 应急 对策 和 媒体 的 透明 ， 以及 国民 的 团结 镇静 的 方式 抗争 ， 这样 的 高级 黑 你们 怎么 可以 不 理解 那 ！ 转发 微博 蜡烛 蜡烛 / / @ 千里 杀 将 :   媒体 也 需要 进步 ， 用 人们 能够 接受 的 表达方式 与 政府 保持一致 ， 而 政府 应 真正 的 做到 尊重 生命   ， 以人为本 如果 漠视 生命 何来 追求 美好生活 的 动力 ？ / / @ - :   / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 / / @ - 手哥别 开枪 是 我 : 转发 微博 对内 漠视 ， 对外 殷勤 ， 终 有 一天 他会 远离 他 的 民众 伤心 转发 微博 / / @ 讓 訫 飛翔 :   转发 微博 / / @ 神话 大叔 控 :   / / @ 社长 家 的 兔球 :   / / @ 镐 镐 永远 是 樱子 的 骄傲 :   转发 微博 / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 蜡烛 以 贬低 别国 为 目的     浮夸 警钟长鸣 ， 防火 重于泰山 ！ 蜡烛 蜡烛 蜡烛 / / @ 殿下 :   央视 囿于 国内 的 监管 ， 以 第一 时间 介绍 米国 政府 的 应急 对策 和 媒体 的 透明 ， 以及 国民 的 团结 镇静 的 方式 抗争 ， 这样 的 高级 黑 你们 怎么 可以 不 理解 那 ！ 蜡烛 蜡烛 蜡烛   / / @ 传说 的 小妖 : 蜡烛 蜡烛 蜡烛 / / @ 证大 艺术 :   蜡烛 / / @ 彼得 潘 定制 手工 甜品 :   蜡烛 蜡烛 蜡烛 伤心 唉 .... 什麼 國家 ？ / / @ 蓝 :   波士顿 的 新闻 是 世界 的 、 所以 插播 了 波士顿 爆炸 发生 后 新浪 大们 各种 祈祷 ， 为什么 ？ 因为 大们 都 是 美国 人 ！ ！ / / @ 伊 _ 随 訫 :   / / @ 红艺坊 : 转发 微博 成功 转移 目标 衰 / / @ 麻麻 :   蜡烛 还是 看微博 吧 骂 的 好 ！ 鼓掌 / / @ _ :   老子 真他妈 想 滚出 中国 这个 垃圾 国家 ！ 狗屁 天朝 ， 对得起 谁 ？ 都 是 些 傻 熊样儿 ， 个个 养 的 肥头大耳 不顾 百姓 生死 ！ 禽流感 你 他 妈 不报 ， 火灾 不 报道 ， 人家 爆炸 关 你 鸟事 ？ 为什么 中国 会 形势 到底 ？ 怒怒 怒怒 贱货 央视 ！ 蜡烛 垃圾 央视 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 骑吉 :   蜡烛   / / @ 晶 : 蜡烛 蜡烛 蜡烛 昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ _ :   / / @ 陆家嘴 土班客 : 领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 转发 微博 / / @ 盛水 的 瓶儿 :   / / @ 疯疯癫癫 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 咱厝人 - 陳 陳 :   蜡烛 蜡烛 转发 微博 / / @ _ :   蜡烛 蜡烛 蜡烛   / / @ 淼 淼 妈 : 蜡烛 / / @ 王波 :   蜡烛   / / @ 爱 哭鼻子 的 丑八怪 :   蜡烛 / / @ 龙爷 也 有 烦恼 : 蜡烛 蜡烛 / / @ ___ 杨子 坚 : 愿 逝者 安息 蜡烛 蜡烛 转发 微博 我们 比 人家 威力 大多 了 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 蜡烛 蜡烛   / / @ 证大 艺术 : 蜡烛 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 转发 微博 挖 鼻屎 一贯作风 不看 微博 根本 不 知道 我们 的 政府 多么 的 无私 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 昨晚 的 新闻联播 和 焦点访谈 都 是 报道 波士顿 爆炸   自己 家 这么 多事 看不见   管 人家 倒 是 积极   奇 了 怪 了 所以 说 瞎转 很 容易 产生 谣言 和 负 能量 … …   / / @ - - - - - 楠 : 我 记得 央视 报道 了 啊 所有 新闻 栏目 都 报道 了 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 央视 索性 对 所有 负面 的 新闻 完全 可以 不用 播报 ， 树 那 牌坊 干嘛 ？ 地球 人 都 知道 是 怎么 回 事情 ， 还 用得着 去 粉饰 吗 ？   / / @ 王树兴 : 苍蝇 蚊子 和 狮子 之间 的 区别 转发 微博 怒骂 怒骂 蜡烛 蜡烛   天朝 的 如出一辙 / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 @ 我 是 力娃   / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 天朝 只有 “ 中共 喉舌 ” 絕對   沒有 人民 的 媒體 ！ 蜡烛 / / @ 无所不在 的 :   @   蜡烛 / / @ 爱小懿 :   蜡烛 / / @ 彼得 潘 定制 手工 甜品 :   蜡烛 蜡烛 蜡烛 伤心 也 降 降半旗 ， 表示 下 对 生命 的 尊重 嘛 ， 那边 才 三个 就要 降天旗 蜡烛 像殃视 这样 浪费 和 抢劫 纳税人 钱财 ， 愚弄 和 欺骗 人民 的 无良 媒体 的 结局 ， 都 将 是 和 邪恶 帝国 苏联 解体 时 ， 《 真理报 》 被 宣布 是 非法 出版物 一样 的 下场 ！ 同样 的 事件 ， 不同 的 反应 啊   / / @ 是 沛小沛 的 第三个 州 :   世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 老 隋 : / / @ 上海 迈斯林 移民 : 亲爱 的 国家 和 政府 ， 你们 的 声音 在 哪里 ？ 老白姓 的 命 就 没有 尊严 吗 ？ : / / . / 大家 一起 为 遇难者 祈福 ！ ！ 视 同胞 生命 如 儿戏 这 也 不是 第一次 不 重视 了 ， 还是 国情 不 健全 啊 中国 人民 的 悲哀 转发 微博 央视 和 政府 的 眼睛 里 永远都是 国泰民安 ， 你 要是 每天 看 央视 的 新闻 你 肯定 会 说 ！ 天 哪 中国 好 幸福 啊 ， 人人 都 助人为乐 ， 老 有所 依 每天 都 有 好消息 ， 国家 每天 都 取得 了 巨大 的 成就 ！ 人民 生活 很 幸福 ！ 给 谁 洗脑 啊 ？ 还 以为 在 七 八十年代 吗 ？ 挖 鼻屎 蜡烛 蜡烛 央屎 和 狗 党 不亡 ， 天理不容     蜡烛 / / @ 文飞 设计 :   转发 微博 转发 微博 家事 国事 天下事 ， 事事 关心 ， 可是 有种 媒体 无耻 的 只会 引导 人们 去 关注 那些 别人 不好 的 事 蜡烛 蜡烛 蜡烛 蜡烛 阿弥陀佛 〜 蜡烛 蜡烛 蜡烛 逝者 安息 媒体 的 差别 ， 是 思想 的 差别 ， 体制 的 差别 不是 不 报 ， 可能 是 不敢 报 / / @ 疯锋 行天下 :   领导 子女 都 在 国外 呢 ， 你 说 报 啥 转发 微博 蜡烛 蜡烛 蜡烛 呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 赫赫   / / @ 骑吉 :   蜡烛 珍惜 生命 ， 防患未然 真的 是 这样 的 ， 从 昨天 到 今天 ， 央视 都 一直 都播 美国 的 事 而且 还 很 专业 的 分析 / / @ 殿下 : 央视 囿于 国内 的 监管 ， 以 第一 时间 介绍 米国 政府 的 应急 对策 和 媒体 的 透明 ， 以及 国民 的 团结 镇静 的 方式 抗争 ， 这样 的 高级 黑 你们 怎么 可以 不 理解 那 ！ 他们 的 娃 在 那边 啊   / / @ : / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博为 遇难者 哀悼 蜡烛   / / @ 小蓝 - 狗狗 找家 : 昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 还有 一位 中国 受伤者 ， 拒绝 说出 名字 ， 回避 什么 呢 ？ 转发 微博 不 稀奇 不 稀奇 ， 小时候 就 知道 我们 的 使命 是 拯救 世界 人民 ， 维护 世界 和平 嘛 先 天下 忧而忧 、 后 天下 乐而乐 嘛 转发 微博衰 等 着 暴动 ， 让 你们 这些 狗官 都 下台 吧 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转 转发 微博 央视 是 美国 的 央视 吃惊 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 作为 一个 常年 收看 央视 新闻 的 人 ， 整点 新闻 滚动 播报 在 那 我 都 懒得 辟谣 解释 了 ， 总有 那么些 人 鄙视 央视 ， 嘲笑 看 央视 的 ， 但 却 比 谁 都 在乎 央视 ， 这是 什么 心态 ？ 或者说 是 什么 目的 ？ / / @ :   央視央視 ： 就是 針對 國內 只 報喜 不報 憂 的 ， 憂 的 由 地方 台報 就 可以 了 ， 對外 只 報憂少 報喜 ， 反正 喜 的 也 和 我們 國人 無關 ！ / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 转发 微博 蜡烛 / / @ 永远 的 哈利 宝贝 :   蠟燭 蠟燭 蠟燭 转发 微博 / / @ 晓漾 儿 花园 :   转发 微博 蜡烛 怒 国内 粉饰太平 ， 国外 水深火热 ， 不是 报导 套路 么 / / @ 攒 人品 星人 :   转发 加 呵呵   / / @ _ 爱 发呆 : 转发 微博 / / @ _ 玉树 临疯 :   转发 微博 不是 白叫 的 ， 操蛋 中央 美国 电视 / / @ 鵺 悲鸣 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 一片 浮云 : 蜡烛 蜡烛 蜡烛 对 传统媒体 已 失望透顶   彻底 的 沦为 统治 工具 / / @ 猎头 :   / / @ 多 比 跟 哇 走 天涯 : 愿 逝者 安息 ， 更 远 造谣 者 受到 应有 的 惩罚 央视 当天 晚上 的 午夜 新闻 专门 做 了 相关 的 报道 ， 还 爆出 了 当地 火警 比 北京 时间 晚 分钟 的 问题 ， 请问 愿 这样 不 分 是非 黑白 ， 到底 是 为了 让 逝者 安息 还是 想 借此 炒作   ？ ！ 自治 辟谣 的 远 不及 造谣 的 传播 广 ， 只 希望 借助 自 / / @ :   / / @ 殿下 : 央视 囿于 国内 的 监管 ， 以 第一 时间 介绍 米国 政府 的 应急 对策 和 媒体 的 透明 ， 以及 国民 的 团结 镇静 的 方式 抗争 ， 这样 的 高级 黑 你们 怎么 可以 不 理解 那 ！ / / @ 一诺 : 操   / / @ 忍 花草 :   那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转 ！   / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论   @ 央视 新闻     / / @ - - - 冥 坚强 : 绝对 的 喉舌 狗腿子   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 蜡烛 蜡烛 蜡烛 自个 国家 的 媒体 ， 不 为 国民 而 亢奋 ， 实在 可悲 ！ 世界 上 没有 再 比 中国 人命 贱 的 国家 了 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 社长 家 的 兔球 : / / @ 镐 镐 永远 是 樱子 的 骄傲 :   转发 微博 # 天朝 那些 事情 # @ 晓隐于 林   / / @ 小月 巴子 : / / @ _ :   / / @ 陆家嘴 土班客 : 领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 刘芯涛 :   蜡烛   / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 蜡烛 蜡烛 蜡烛 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） / / @ :   转发 微博 转发 微博 不要 抱太大 希望 ， 你 也 不会 失望 ！ 好像 我 已经 麻木 一样 ！ / / @ 我 很 没头脑 : 狗屁 央视 / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 转发 微博 @ 黑 的 萤火虫 \" 公开 \" 在 我国 几乎 如同 不 可能 完成 的 任务 新闻界 的 潜规则 政界 的 态度 决定 最右   / / @ 狐狸尾巴 的 世界 : 吃惊 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 @ 斌 斌   @ 周周周 _ 要 变多宝 鱼 了   @ 遗忘 的 老虎 / / @ 南国 风 :   转发 微博 转发 微博 转发 微博 .. 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 ？ 还有 那次 幼儿园 孩子 遭 袭击 也 没有 什么 跟踪报道 ！ 悲哀 ！   / / @ 醋坛子 你 没 跑 儿 : @ 央视 新闻       / / @ :   绿 丝带 蜡烛 蜡烛 蜡烛 放 你 的 片 吧 / / @ 水淼淼 想 睡觉 :   转发 微博 转发 微博 转发 微博 我 也 是 一個 常年 收看 央視 新聞 臺 的 ， 只是 在 某些 報導 上 有 著個 人 的 見解 而已 ， 畢 竟央視 能 爆出 官員 轉入 地 下去 私人 會 所等場 所 消費 ， 每次 的 每 週質量 報告 都 會 遷出 一些 嚴重 的 質量 問題 ， 這個 我當 然 讚 賞 ！ 只是 為 什麼 在央視 最 官方 的 新聞 聯播 中 卻 一字 不 提 ？ 新聞 聯播 難道 不應 該 報 嗎 ？ / / @ 谁 比 我 穷大 花猫 : 蜡烛 蜡烛 蜡烛 转发 微博轉 發微博 转发 微博 @ 他成 了 阿凡提   / / @ 朴 卡卡 :   转发 微博 @   你 在 搞 什么 自己 已经 是 遍体鳞伤 了 还 在 看 别人 的 一点 小伤 · · 从不 看 转发 微博 蜡烛 蜡烛 蜡烛 自己 同胞 的 事 才 叫 事 蜡烛   的 ！ ！ ！ / / @ _ :   / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 / / @ 深 依赖 :   蜡烛 别人 出事 了 ， 看 把 我们 兴奋 的 ， 爆炸 视频 反复 播放 自家 煤矿 爆炸 大楼 火灾 都 不算 新闻   蜡烛 央视 是 美国 的 央视 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 月 淡 书香 : 蜡烛 蜡烛 蜡烛 / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 被 设计 的 猪 :   / / @ 陆家嘴 土班客 :   领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博弱   / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 如果 这是 真的 ， 我 想 说 我们 要求 的 开放 并非 节目 尺度 上 的 开放 ， 没有 风情 的 大 尺度 只是 风骚 麻烦 各位 传媒 人 不要 舍本逐末 最近 很多 节目 尺度 大到 窝火 ， 反而 该 改革 出 噤若寒蝉 ！ / / @ 祥 :   / / @ 是 沛小沛 的 第三个 州 : 世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 怪不得 我 今天 吃 得 香 睡 的 熟 心里 特别 高兴 ， 掐指一算 原来 是 美国 爆炸 了 啊 ， 对 同胞 死难 漠视 ， 对 外国 死难 兴高采烈 ， 央视 永远 保持 着 一颗 幸灾乐祸 的 野兽 之心 / / @ 海南 金 海虹 装饰 :   转发 微博 关注 民生 ， 赢得 民心 回复 @ 不沉 经远 : 其實 要 看 的 就是 爆出 新聞 後 的 追 蹤 報 導 ， 對 波士 頓 的 報導 昨天 真的 很多 ， 可以 理解 ， 今天 一早 對 伊朗 地震 報導 也 能 理解 ， 但是 火災 的後續 報導 不該 有 嗎 ？ 這是 真真切切 發生 在 我們 國家 的 ， 不應 接著問 原因 嗎 ？ 如何 避免 嗎 ？ 這 方面 的 報導 真的 沒有 看見 ， 所以 才 會 失望 ！ 蜡烛 爱 搞 那套 自家 的 事 大事化小 ， 小事化了 ， 别家 的 事 那 就是 天 都 炸 了 ， 媒体 就是 一 工具 ， 而 不是 老百姓 了解 身边 事 的 渠道 ， 哎 ， 习惯 了 ........... 转发 微博 转发 微博 / / @ 蔓延 - :   蜡烛 转发 微博 心寒 蜡烛 / / @ 苏苏 啊 苏苏 :   伤心 / / @ 老鹅 :     . 生病 / / @ 执手 相凝 :   蜡烛   / / @ 沈珺 :   蜡烛 蜡烛 蜡烛   / / @ 大 猫 小麦 : 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 转 ！ 转发 微 博客 观 对待 / / @ - :   挖 鼻屎 一贯作风 转发 微博 蜡烛 蜡烛 蜡烛 好 难过 蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 当 我 昨天 一早 询问 儿子 波士顿 爆炸 情况 时 ， 他 惊讶 地说 国内 太 敏感 啦 相比之下 很 是 汗颜 ！ 怒 失事 原因 公布 了 吗 ， 领导 有 问责 吗 ？ / / @ 爱 滑倒 的 香蕉皮 :   蜡烛 / / @ 爽爽 : 蜡烛 / / @ 小新 的 小白 : / / @ 骑吉 : 蜡烛 蜡烛 / / @ 被 设计 的 猪 :   / / @ 陆家嘴 土班客 :   领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛   / / @ 凯茜 猪猪 :   蜡烛 蜡烛 蜡烛 蜡烛 央视 什么 时候 能 有 人性 ？ 蠟燭 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 泪 / / @ :   吃惊 生病 蜡烛 / / @ 妈妈 也 爱 小丸子 :   蜡烛 蜡烛 蜡烛 / / @ 單調 成 :   怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 党和政府 的 喉舌 ！   / / @ 原形毕露 了 :   @ 央视 新闻       / / @ - - - 冥 坚强 : 绝对 的 喉舌 狗腿子     / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那     / / @ __ : 不能 正视 自己 / / @ 澳门 暴走 - 漫控 爱 : 转发 微博 / / @ _ : 报喜 不 报忧 是 的 一贯作风 转发 微博 / / @ 小米 乐 麻麻 :   转完 碎 叫 ， 不 发表 评论 为了 大部分 不 在 美国 的 中国 人 而 转 蜡烛 / / @ 枫 :   美国 是 一部分 中国 人 的 美国 转发 微博 伤心 ， 祈福 蜡烛 蜡烛 可怜 的 岁 孩子 米帝 水深火热 ， 天朝 非常 安全 祥和 / / @ 海底 不明 生物体 :   @ 我 是 力娃   / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博 蜡烛 蜡烛 鄙视 国际化 的 媒体 / / @ 航 : 蜡烛 蜡烛 蜡烛 / / @ 小隐 的 非艺术 :   转发 微博 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 这事要 在 中国 ， 跟本 不算 事 ， 中国 人命 不值钱 昨晚 看台 ， 北京 还有 帮装 的 ， 为 波士顿 爆炸案 死难者 跑步 祈祷 ， 跑 了 公里 ， 就 上 体育新闻 了 ， 按 死难 数算 ， 这里 够 他们 跑 上 公里 了 这个 是 要 转下 央视 新闻   转发 ！ ！ 让 消息 传 出来 ！ ！ / / @ 周逸岭 : 转发 微博 唉 蜡烛   / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 / / @ 李梦晨 - : / / @ 澳门 暴走 - 漫控 爱 : 转发 微博人 的 生命 比 不过 美帝 的 两颗 小 炸弹 威力 来 的 大 ！ / / @ 鱼 米加 :   梦想 中国 ？ 幻想 就 差 唔 多 ~ 蜡烛 / / @ 路 还是 陆 :   / / @ 黑豆 ____ :   转发 微博 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 呵呵 ， 又 不是 第一次 / / @ - 郑志伟 - :   转发 微博 转发 微博此命 非彼命 啊 ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 蜡烛 / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 最右 / / @ 原形毕露 了 : @ 央视 新闻   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那 / / @ 冒漫曼 : 泪泪泪   / / @ 大头 葱葱 儿 :   某些 人 的 点 真 奇怪 … … 伤心 难怪 很多 人想 出国 ， 出国 了 才 被 当做 人来 对待 / / @ 疯狂 布朗 尼 :   转发 微博 蜡烛 / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 这片 土地 ， 因为 我 和 你 的 无知 和 无为 ， 才 会 如此 罢 留学 的 都 是 人 ？ 才 ？ 蜡烛 蜡烛 蜡烛 / / @ 高高的 柿子树 :   蜡烛 蜡烛 / / @ 酱 _ :   / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 在 这种 地方 工作 就是 为 天朝 服务 啊 / / @ 王小坏 是 吃货 :   / / @ 团子 兔 : / / @ 领养 代替 买卖 : 中国式 的 希望 报道 ： 领导 很 忙 ， 国人 安居乐业 ， 外国人 生活 在 水深火热 中 抓狂 分 三段 哦 ， 分钟 一段 汗   / / @ 流浪 到 张江 ： 外国 人民 总是 生活 在 水深火热 中 的 ， 因为 他们 没有 党 这个 神奇 的 国度 ， 让 我 说 你 什么 好 呢   / / @ 若 若 的 小 宇宙 : 这样 的 国家 ， 让 屁民 如何 爱国 晕   / / @ 倒 吊 人生 : / / @ - :   天朝 权贵 的 子女 都 在 美国 ， 他们 当然 只 关心 美国 ， 我们 这些 是 屁民 ， 算 什么 一笔带过 就 好 怒 / / @ 爱 拍戏 的 小 李 : 纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 蜡烛 最烦 @ 思想 聚焦   这种 虚伪 的 表态 ！ 骂 央视 就是 无比 正确 的 ？ 我 就 挺 央视 ， 我 有 机会 就 会 看 新闻联播 等 央视 节目 ， 我要 向 电视 工作者 致敬 ！ 他们 的 工作 很 辛苦 很 不 容易   / / @ 吴 攸然 : 火灾事故 和 恐怖袭击 还是 不太 一样 的 吧   原博顶 个 思想 聚焦 的 大树 稻草人 靶子   焦倒 是 聚起来 了   思想 怎么 就 找不着 了 呢 / / @ 媒眼 :   转发 微博 蜡烛 蜡烛 蜡烛 央视 央视 你 的 眼光 真远 ....... 我们 的 摄像机 一向 只 对外 的 / / @ 云 从此 起 :   / / @ 长安 野人 : 转发 微博 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我 个人 的 思考 一 ， 国内 的 这个 事件 ， 是 一起 安全隐患 事故 ， 波士顿 爆炸案 是 人为 的 蓄意 伤人 事件 二 ， 央视 本来 就是 有 对内 克制 ， 对外 大肆 渲染 的 传统 央视 是 政治 的 产物 ， 你 能 指望 它 带给 你 怎样 的 信息 三 ， 国内 媒体 和 某些 盲流 子 特别 喜欢 煽动 大家 的 民族情绪 ， 戳 民众 的 点 争议 出现 的 时候 ， 希望 多 用脑 思考 一下 / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ 周毓洁 :   转发 微博 / / @ 银台 醉客 :   难怪 很多 人想 出国 ， 出国 了 才 被 当做 人来 对待 / / @ 疯狂 布朗 尼 :   转发 微博 回复 @ 不沉 经远 : 唉 ， 什麼 嘛 ？ 現在 說 的 是 那個 新聞 聯播 只 報喜 不報 憂 哦 ， 其他 的 節目 都 很 好 啊   / / @ : 回复 @ 不沉 经远 : 呵呵 ， 東方 時空 就是 央視 新聞 臺 的 ： - ： 的 節目 哦 ， 並 不是 地方 臺 ！   / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 反正 央视 怎么样 都 有人 骂 / / @ 六月 端午节 : 不要 抱太大 希望 ， 你 也 不会 失望 ！ 好像 我 已经 麻木 一样 ！ 转发 微博 唾弃 怎么 够 ， 不过 也 恨 自己 又 无力 抛弃 闭嘴 惨不忍睹 蜡烛 / / @ 丑丑 的 美美 :   生病 / / @ 武汉 协和 血液科 张敏 医生 : / / @ 怼 策 :   转发 微博 蜡烛 / / @ 曦 曦 仔 御用 三陪 :   / / @ 周毓洁 :   转发 微博 = _ = / / @ 覃里雯 : / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 倔强 纯真 憨人 出头 : 蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 / / @ 徐浩谦 :   蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 从 我 这里 转微博 不要 删 我 的话 / / @ 二逼 阿洁 期待 香港 再次 相见 :   蜡烛 蜡烛 蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 : 蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 / / @ 橘色 光圈 :   / / @ 菁菁 : / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 央视 对 幸福 的 定义 是 ： 只要 这 世界 上 有 一个 人比 你 惨 ， 你 就是 幸福 的 看 美国 发生爆炸 了 ， 所以 中国 人民 都 应该 幸福 的 热泪盈眶 ！ / / @ 雪小田田 小雪 :   蜡烛 蜡烛 蜡烛 / / @ : / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 裤衩 台 蜡烛 / / @ 闸北 大头 哥 :   他们 的 亲人 在 哪里 ， 他们 的 目光 就 朝着 哪里 鄙视 / / @ - - : 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 助纣为虐 / / @ 地主家 也 没 余粮 阿 :   / / @ 橘色 光圈 :   / / @ 菁菁 : / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博为 同胞 蜡烛 蜡烛 蜡烛 也 为 我们 天朝 媒体 们 蜡烛 蜡烛 弱 蜡烛 俺 只 看看 ， 不 说话 ！ 失望 蜡烛 / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 央视 就是 一个 手电筒 ， 只会照 别人 ， 不照 自己 的 别人 出事 恨不得 用 显微镜 ， 自己 出事 就 装 聋子 哑巴 / / @ :   蜡烛   的 ！ ！ ！ / / @ _ :   / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 不 解释 / / @ 爱 _ 随心所欲 : 蜡烛 / / @ 闸北 大头 哥 :   他们 的 亲人 在 哪里 ， 他们 的 目光 就 朝着 哪里 鄙视 / / @ - - : 逝者 安息 ！ 蜡烛 蜡烛 蜡烛 / / @ 证大 艺术 : 蜡烛 蠟燭 / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 回复 @ 何快 哉 : 你 不 知道 领导 的 宝贝 们 都 在 那儿 吗 ？ 阴险 央视 要 当好 望远镜 啊 ！ 阴险 欧擦 ！ ！   / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ - - :   @   你 在 搞 什么 自己 已经 是 遍体鳞伤 了 还 在 看 别人 的 一点 小伤 · · / / @ 好乐迪 长沙地区 :   俺 只 看看 ， 不 说话 ！ 失望 / / @ - 明尼苏达 猪 - :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 无情 哥 不 无情 : 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 周逸岭 : 轉發 微博 别人 出事 了 ， 看 把 我们 兴奋 的 ， 爆炸 视频 反复 播放 自家 煤矿 爆炸 大楼 火灾 都 不算 新闻 怒 / / @ 国米 与 我 同 在 :   防民之口 甚于防川 亢奋 怒 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 @ 暖 暖 显然 波士顿 恐怖袭击 更 有 新闻 点 / / @ 周逸岭 :   轉發 微博 / / @ 七仔 :   鄙视 央视 鄙视 鄙视   / / @ 梅 朵朵 : 蜡烛 蜡烛 蜡烛 人家 央视 是 最具 国际主义 情怀 的 @ 央视 新闻   一定 要 去 看 网友 的 评论 为什么 就 有 那么 多 语言 组织 能力 超强 的 人才 唉 ， 好 在 微薄 有点 真实 感谢 我 不 在 邻国 ， 至少 可以 上网 蜡烛 蜡烛 / / @ 就 小小 了 :   蜡烛 蜡烛 蜡烛   / / @ 蔓延 - : 蜡烛 灯 是 照 别人 的 灯 底下 永远 是 黒 的 ..... @ 央视 新闻   央视 才 是 惯犯 / / @ 溜溜 :   转发 微博 / / @ 尉鸿朝 :   美帝国主义 一 出事 央视 就 跟 打 鸡血 似的 蜡烛 央视 冷淡 ， 高潮 来 的 晚 转发 微博 在 天朝 不 学会 麻木 就 只有 不断 的 心痛 所谓 和谐 ， 也 包括 不能 染指 某些 人 的 🍰   / / @ 邱 昌宁 : 蜡烛   / / @ 刘赛 : 转发 微博 央视 ， 漠视 国人 生命 的 媒体 ！ 愤怒 天朝 平安 ， 国外 动乱 ， 天朝 的 新闻 从来 都 是 这个 类型   / / @ _ 刘樊樊 : 转发 微博醜 / / @ 木瓜 - 先生 :   呸 、 呸 、 呸 转发 微博 转发 微博 转发 微博 这 就是 现实 ！ 唉 不 知道 说 什么 了 蜡烛 转发 微博 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 这是 一种 典型 的 选择 性高潮 ！ 央视 斥责 民众 装 可是 自己 呢 ， 不时 上演 装 的 最高 境界 ： 胸怀 全球 ， 国际 人道主义 精神 ， 多 可贵 ， 多 高端 ~ 蹬腿 蜡烛 制度 问题 ， 第一 时间 出 事故 不是 想着 怎么 去 解决 怎么 去 报道 ， 而是 想着 ， 谁 的 责任 ？ ！ 谁 要 承担 这个 责任 ！   / / @ 王小 空格 : 如果 这是 真的 ， 我 想 说 我们 要求 的 开放 并非 节目 尺度 上 的 开放 ， 没有 风情 的 大 尺度 只是 风骚 麻烦 各位 传媒 人 不要 舍本逐末 最近 很多 节目 尺度 大到 窝火 ， 反而 该 改革 出 噤若寒蝉 ！   / / @ _ :   / / @ 苏苏 啊 苏苏 :   伤心 我朝 人民 也 是 美国 人民 的 良心 矿难 ， 化工厂 泄漏 致死 的 人 没人 搭理 ， 一个个 都 圣母 玛利亚 的 为 波士顿 人民 祈福 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 央视 ， 呵呵 ！ 就 像 可以 下大力气 与 苹果 斗 ， 也 不 愿意 从根本上 解决 设计 面 最大 的 食品 问题 蜡烛 / / @ 薛曼 :   央视 对 幸福 的 定义 是 ： 只要 这 世界 上 有 一个 人比 你 惨 ， 你 就是 幸福 的 看 美国 发生爆炸 了 ， 所以 中国 人民 都 应该 幸福 的 热泪盈眶 ！ / / @ 雪小田田 小雪 :   蜡烛 蜡烛 蜡烛 转发 微博 唉 蜡烛 主要 是 领导 家属 都 在 美国 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 哀悼 ！ 同时 哀悼 国民 的 处境 ！ / / @ :   醜 / / @ 木瓜 - 先生 :   转发 微博 又 有人 黑 央视 转发 微博 / / @ 汇海 嗨 霸 : 无 / / @ 晶 :   蜡烛 蜡烛 蜡烛 确实 ， 昨天 我 看 新闻 竟然 还 在 讨论 这个 是 怎样 怎么样 ， 这个 管 我们 什么 事情 ， 你 怎么 不 讨论 国内 的 事情 ！ ！ / / @ 周毓洁 :   转发 微博 转发 微博 蜡烛   / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 大家 都 是 媒体 / / @ 边 ___ : 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛   / / @ 换个 名字 是 有 必要 的 _ : 蜡烛   / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 中国 就 这样 大家 都 开始 习惯 吧 所以 有 能力 的 快 去 移民 吧 ！ 对 中国 不要 再 抱 有 希望 了 / / @ 陌涵 洛缄影 : 漠视 本国 民众 生命 的 媒体 ， 央视 毁灭 了 它 在 中国 受众 的 形象 / / @ 晶 : 蜡烛 蜡烛 蜡烛 同胞 走 好 转发 微博 / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 / / @ 哼 小 陈 : / / @ _ 玉树 临疯 :   转发 微博 转发 微博怒 转 ！ ！ ！ 转发 微博 / / @ 啊 封 : 转发 微博 央视   呵呵 呵 人家 那个 是 好意 ， 苦心 营造 幸福 和谐 的 气氛 / / @ : 指望 不上 的 货 ， 三 十年如一日 / / @ 丐帮 帮主 铁丐 :   央视 就是 裤衩   / / @ 边 ___ : 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ / / @ :   貌似 许多 天朝 子民 也 更 心系 水深火热 的 美帝 央视 只会 跟 你 说 中国 人民 生活 多 美好 ， 外国 人民 生活 在 水深火热 当中 / / @ 王小 空格 :   如果 这是 真的 ， 我 想 说 我们 要求 的 开放 并非 节目 尺度 上 的 开放 ， 没有 风情 的 大 尺度 只是 风骚 麻烦 各位 传媒 人 不要 舍本逐末 最近 很多 节目 尺度 大到 窝火 ， 反而 该 改革 出 噤若寒蝉 ！ / / @ 祥 :   / / @ 是 沛小沛 的 第三个 州 : 世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蠟燭 / / @ 皑蕊 :   蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 今天 的 网易 新闻网 全是 他国 的 恐怖 与 爆炸 信息 ， 连年 前 的 恐怖 信息 都 给 挖出来 了 只能 说 ， 中国 的 媒体 是 太 历害 了 弱弱 的 说 一声 ， 能为 我们 民众 能 做点 什么 不 ？ : / / . / 抓狂 弱弱 弱 / / @ 大卯 日记 : 转发 微博 / / @ 唐克 卡通 人 : 蜡烛 / / @ 曦 曦 仔 御用 三陪 :   / / @ 周毓洁 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 赵 东升 光诚 : 央视 选择性 失明 ， 我们 不 失明 蜡烛 蜡烛 蜡烛 政府 没良心 ， 我们 有   / / @ 骑吉 : 蜡烛 / / @ 老 六 这个 人 :   转发 微博 / / @ :   / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 轉發 微博微 力量 / / @ 高志 伟 :   蜡烛 身在 这个 国度 / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 转发 微博 / / @ 啊 雷雷 呢 :   寒心 / / @ 是 沛小沛 的 第三个 州 :   世界 和平 或者 小家 平安 都 是 太大 的 愿望 .. 蜡烛 蜡烛 蜡烛 呵呵 …   转发 微博 蜡烛 蜡烛 伤心 泪 转发 微博 外国 人民 生活 在 水深火热 之中   / / @ _ : / / @ 高高的 柿子树 :   蜡烛 为 不幸 离去 的 人们 哀悼 蜡烛 蜡烛 蜡烛 真正 应该 关注 的 东西 蜡烛 蜡烛 / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 外国 人民 生活 很 苦 ， 作为 强国 ， 我们 应该 多 关心 下 ！ 挖 鼻屎 蜡烛 转发 微博 伤心 太 多 诸如此类 ， 无语 ...... 转发 微博 转发 微博 央视 起到 的 唯一 的 作用 也 就是 试图 带领 全国 人民 无视 自己 的 问题 ， 可惜 他们 低估 了 人民 的 智商 ， 也 高估 了 自己 的 收视率 / / @ - 多多 妈 :   / / @ - 任 明星 :   转发 微博 蜡烛 / / @ 丶 :   / / @ _ :   / / @ 苏苏 啊 苏苏 :   伤心 蜡烛 蜡烛 蜡烛 我们 生活 在 天朝 / / @ 红 指甲 :   @ 斌 斌   @ 周周周 _ 要 变多宝 鱼 了   @ 遗忘 的 老虎 蜡烛 转发 微博 让 我们 来 悼念 同胞 蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 :   蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 / / @ 也 哟 小姐 相信 爱 :   / / @ 证大 艺术 : 蜡烛 必须 转 啊 / / @ 國 寳 ___ 熊猫 :   衰等 着 暴动 ， 让 你们 这些 狗官 都 下台 吧 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 ， 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 转 还 不是 关心 家人 嘛 / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 悲伤   / / @ 证大 艺术 : 蜡烛 / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ :   央視 認為 只有 外國 是 水深 火熱 的   / / @ 橙 伯伯 : 他 国 无小事 ， 本国 死人 不算 人 / / @ 没有 樟树 的 樟林 :   / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 转发 微博 / / @ 谭小凯 :   这 不是 前两天 的 新闻 吗 ？ 昨天 看 新闻 还 说 武汉 这 几天 突击检查 了 很多 网吧 和 娱乐场所 的 消防设施 ， 不少 网吧 都 要求 整改 了 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转对 都 麻木 了 为 死难者 哀悼 蜡烛 / / @ 坦克 皮 :   外国 人民 生活 在 水深火热 之中   / / @ _ : / / @ 高高的 柿子树 :   蜡烛 “ 让 领导 同志 先走 ， 让 外国 友人 先走 ！ ” 而 不是 妇女 孩子 先走 ， 坚定 保证 本国 人 的 生命安全 以至于 这些 先 走 的 大爷 们 反而 觉得 后 走 的 平 头儿 百姓 们 命 贱 如纸 … … 所以 在 人家 眼里 ， 咱们 一个 国家 也 就 国贱 如 屎 … … / / @ 小金 带 你 吃 遍 襄阳 : 这 就是 我们 生长 的 地方 转发 也 是 一种 力量 / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ - - :   / / @ 盛水 的 瓶儿 :   / / @ 疯疯癫癫 : 转发 微博 说实话 ， 生活 在 这样 的 国家 里 我 感到 不安 和 悲哀 就是 这样 ， 自己 的 国民 反倒 一点 不 关心 / / @ 华子 ___ :   蜡烛 中国 的 媒体 和 报纸 都 是 狗腿子 衰 凌乱 / / @ : 转发 微博若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 中国 百姓 人命 如 草芥 / / @ 西风 太冷 : 转发 微博 转发 微博 中国 人民 很 幸福 ， 全世界 生活 在 水深火热 中 ， 这是 央视 的 目标 ~ / / @ - 晓杰 : 不想 吐槽 ， ， 死者 走 好 泪 蜡烛 额 / / @ 梦婷 : / / @ 好乐迪 长沙地区 :   俺 只 看看 ， 不 说话 ！ 失望 蜡烛 蜡烛 / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 刘芯涛 :   蜡烛   / / @ 黑月 _ 季 胜利 : / / @ 冒漫曼 : 泪泪泪 美国 的 央视 ， 世界 的 央视 ， 非 的 央视 美国 的 央视   / / @ 我 是 莺 子 : 抓狂 弱弱 弱 / / @ 大卯 日记 : 转发 微博 新闻媒体 在 哪 呢 ？ @ 人民日报   / / @ 时间 里 的 孩子 :   / / @ - 明尼苏达 猪 - :   转发 微博 / / @ :   / / @ 啊 封 : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 哎 ， 央视 一直 是 这种 远视眼   / / @ 大硕 奥斯卡 : 唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 正好 可以 转移 人民 视线 ！   / / @ : 拒绝 央屎 ！   / / @ 换个 名字 是 有 必要 的 _ : 蜡烛   / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 蜡烛 蜡烛 蜡烛 蜡烛 可悲 的 世界 都 很 重要 ， 但是 也 应该 有 先后 ， 应该 有 立场 叼 ， 又 是 这样的话 弱心 凉凉 转发 微博 / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转起 ！ ！ / / @ 陈小毅 酱 酱 酱 酱 酱 酱 酱紫 丶 : @ 人民日报   / / @ 时间 里 的 孩子 :   / / @ - 明尼苏达 猪 - :   转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 蜡烛 / / @ 大卯 日记 : 转发 微博 转发 微博 / / @ 流亡 仙 :   / / @ 西安 专业 贷款 咨询 平台 :   转发 微博 外边 总 比 里面 乱 ！ / / @ 王树兴 :   苍蝇 蚊子 和 狮子 之间 的 区别 中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 转发 微博   看到 特烦     人家 爆炸 报道 了 一天     草 蜡烛   / / @ 苗苗 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 爱小嘟 :   美国 的 央视   / / @ 我 是 莺 子 : 抓狂 弱弱 弱 / / @ 大卯 日记 : 转发 微博 蜡烛 / / @ 意融 童萌 :   蠟燭 / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 报道 帝国主义 更 兴奋 ， 这 就是 神奇 的 天朝 电视新闻 怒怒 怒   / / @ 后 小涵 : 蜡烛 蜡烛 蜡烛 / / @ 妮妮 _ 阿橙橙 :   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 蜡烛 / / @ - 丑 奴儿 :   制度 问题 ， 第一 时间 出 事故 不是 想着 怎么 去 解决 怎么 去 报道 ， 而是 想着 ， 谁 的 责任 ？ ！ 谁 要 承担 这个 ！   / / @ 王小 空格 : 如果 这是 真的 ， 我 想 说 我们 要求 的 开放 并非 节目 尺度 上 的 开放 ， 没有 风情 的 大 尺度 只是 风骚 麻烦 各位 传媒 人 不要 舍本逐末 最近 很多 节目 尺度 大到 窝火 ， 反而 该 改革 出 噤若寒蝉 ！ 裤衩 里面 能 有 啥 ， 除了 就是 屎 … … 政府 是 傻 逼 ， 口舌 自然 也 是 ， 甚至 更烂 ， 参见 ： 为了 主子 考虑 的 奴才 ！ / / @ 妙乐 赵 様 :   不是 白叫 的 ， 操蛋 中央 美国 电视 / / @ 鵺 悲鸣 :   转发 微博 / / @ 嗨 _ 我 找到 了 胖胖 : 转发 微博 转发 微博 右边 又 是 几个 不看 新闻 的 / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ / / @ 关 阝 山石 :   / / @ 硝烟 桃花 : 继续 做 中国 梦 并 保持 特色 和 装 吧 ， 早晚 出 大事 遇难者 不幸 ， 受伤者 尽快 康复 蜡烛 / / @ 信 - :   蜡烛 我 从来不 看 新闻联播 話 說央視 的 內容 從 來 都 是 ： 領導 很 忙碌   人民 很 幸福   國外 很 混亂 嘻嘻   / / @ 卢少鑫 : 转发 微博 转发 微博 转发 微博   / / @ :   蜡烛 蜡烛 真正 应该 关注 的 东西   / / @ : 转发 微博 虽然 我 也 很烦 央视 ， 但是 更烦 博主 这种 睁眼 说瞎话 的 傻 逼 / / @ 鸿 祤 __ :   右边 又 是 几个 不看 新闻 的 / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 唉 / / @ 方亮 同学 :   / / @ 黄 大腿 :   我 冷眼 看着 / / @ 唐 炩 :   ~ # ; @ + \" / \" &_ * ^ # … / / @ 乏味 工科 男 :   / / @ :   / / @ 啊 封 : 转发 微博 / / @ _ 周 :   如果 是 真的 ， 只能 说 .... 蜡烛 蜡烛 蜡烛 不管 央视 是 哪国 的 怒 ！ 我们 百姓 为 国内 同胞 祈祷 蜡烛 蜡烛 蜡烛 央视 滚弱 / / @ _ 周志 吱吱 吱 :     看到 特烦   人家 爆炸 报道 了 一天   草 转发 微博   @ 央视 新闻   是 最烂 ， 最 没有 道德 ， 没有 职业 精神 ！ 转发 微博 蜡烛 蜡烛 心 蜡烛 心 蜡烛 心 蜡烛 轉發 微博 蜡烛 蜡烛 蜡烛 / / @ 莲 宝宝 爱猪 咪 :   / / @ 流亡 仙 :   / / @ 西安 专业 贷款 咨询 平台 :   转发 微博 / / @ 信 - : 蜡烛 / / @ 安 初七 :   不要 黑 我 大 央视 好 么 ， 人家 哪 一次 不是 站 在 了 政治 的 高度 替 国家 说话 ？ # 喉舌 好 么 ， 业界 耻辱 好 么 # 转发 微博 伤心 中国式 沉默 蜡烛 / / @ 佛山 南极 风 :   转发 微博 蜡烛 蜡烛 蜡烛 中国 特色 系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 我 是 真心 不 关注 央视 的 / / @ 鸿 祤 __ :   虽然 我 也 很烦 央视 ， 但是 更烦 博主 这种 睁眼 说瞎话 的 傻 逼 / / @ 鸿 祤 __ :   右边 又 是 几个 不看 新闻 的 / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 中国 特色 蜡烛 怒 转发 微博 / / @ 柳森 : 转发 微博 蜡烛 / / @ 花栗鼠 _ 栗栗 栗栗 栗栗栗 :   蜡烛 蜡烛   最近 都 怎么 了 ？ / / @ 順順 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ - :   … … 蜡烛 / / @ :   蜡烛 蜡烛 真正 应该 关注 的 东西 什么 电视台 ？ 什么 天朝 ？ 什么 里 皮 ？ 还 得 是 白皮 ！ ！ ！ ！ ！ / / @ 白马 仁波切 :   我 真不知道 有 这么 个 事儿 ， 什么 电视台 / / @ 苏米扬 :   转发 微博 转发 微博 都 不想 去 唾弃 了 ， 悼念 吧 蜡烛 / / @ 末路 狂草 : 蜡烛 尊重 领导 就 可以 了 ！ ！ / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 伤心 中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 / / @ 连过 五人 _ : / / @ - : / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 / / @ 豆爸 陈 :   转发 也 是 一种 力量 / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 飞人 老秦 :   转发 微博 自己 的 同胞 在 襄阳 死 了 人 ， 美国 波士顿 死人 ， 可是 今天 报纸 对 波士顿 事情 更 关注 ， 这是 为什么 呢 ？ 哪个 事离 我们 更近 呢 ？ @ 爱色影 的 文艺 青年   @ 后 红旗 下 的 蛋       唉 ， 我 也 觉得 奇怪 ， 为什么 人家 一有 事情 ， 国内 媒体 那 叫 一个 亢奋 ！ 不可 理解 ！ / / @ _ :   / / @ 陈壮 壮壮 :   唉 ！ 蜡烛 恨铁不成钢 ！ 蜡烛 蜡烛 蜡烛 问问 私底下 发生 了 神马 交易 ？ 转发 微博 / / @ 灯妞 - - 执念 - - :   / / @ 莲 宝宝 爱猪 咪 :   / / @ 流亡 仙 :   / / @ 西安 专业 贷款 咨询 平台 :   转发 微博 / / @ 九蛋 叉烧包 爱腐 :   / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ … … 真 希望 政府 能 对 生活 在 中国 版图 上 的 中国 人 更 温柔 一些 领导 子女 都 在 国外   当然 然要 第一 时间 播 啦 ， 免得 领导 担心 是 吧 系统 自动 转发 / / @ 越鹏 刘 :   系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 蜡烛   / / @ 阳阳 - :   蜡烛 / / @ :   蜡烛 蜡烛 真正 应该 关注 的 东西 / / @ 苏门 达腊毒 猴 :   怒 转发 微博 美国 死 了 人 中国 媒体 政府 就 像 死 了 亲爹 似的 又 是 谴责 又 是 祈福 又 是 出谋划策 ， 中国 出事 ， 他们 或 像 做 了 侩 子手 一样 遮遮掩掩 沉默不语 ， 或 像 家里 死 了 几只 蟑螂 老鼠 一样 嫌弃 死者 弄脏了 他们 的 河蟹 社会 / / @ 马丽华 _ :   / / @ 的 :   转发 微博 我 记得 ....... 有人 在 那件事 第一 时间 内 发出 了 “ 今夜 我们 都 是 美国 人 ” 这类 的 帖子 ......   顺便来 蜡烛 蜡烛 蜡烛 / / @ 越鹏 刘 : 系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 负面新闻 本地 难 开花结果 ， 这本 是 常态 央视 关注 美国 也 无可厚非 ， 切勿 以偏概全 ， 昨晚 央视 还 采访 了 湖北日报 评论部 的 新闻 工作者 / / @ 珞闻 天下 :   中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 蜡烛 / / @ 信 - :   蜡烛 转发 微博 丑陋 与 美好 同 在 ， 掩饰 丑恶 ， 是 对 自己 的 逃避 / / @ 小草 笔记 :   / / @ 彼得 潘 定制 手工 甜品 : 蜡烛 蜡烛 蜡烛 伤心 蜡烛 / / @ 阳阳 - :   蜡烛 / / @ :   蜡烛 蜡烛 真正 应该 关注 的 东西 鸵鸟 报道 国内 的 事情 ， 会 激起 民愤 ， 会 得罪 官员 ， 或者 已经 收 人 钱财 替人 消灾 了   / / @ 大山 好男儿 : 自己 的 同胞 在 襄阳 死 了 人 ， 美国 波士顿 死人 ， 可是 今天 报纸 对 波士顿 事情 更 关注 ， 这是 为什么 呢 ？ 哪个 事离 我们 更近 呢 ？ @ 爱色影 的 文艺 青年   @ 后 红旗 下 的 蛋       / / @ 飞云 天翎 : 蜡烛 蜡烛 蜡烛 中国 特色 转发 微博 蜡烛 这 是 我 老家 ， 波士顿 不是 转发 微博 新政府 能 不能 改观 下 伤心 伤心 伤心 / / @ 阳阳 - :   蜡烛 / / @ :   蜡烛 蜡烛 真正 应该 关注 的 东西 转发 微博 / / @ _ : 转发 微博 看热闹 的 央视 ！ 无良 / / @ 小隐 的 非艺术 :   转发 微博 蜡烛 蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 蠟燭 蠟燭 / / @ 兔三藩 : / / @ 信 - : 蜡烛 转发 微博 从 我 这里 转微博 不要 删 我 的话 蜡烛 / / @ 皑蕊 :   蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ 黄 : / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 转发 微博 鼓掌 鼓掌 / / @ 飞云 天翎 : 蜡烛 蜡烛 蜡烛 中国 特色 / / @ 后 小涵 :   蜡烛 蜡烛 / / @ :   特色 的   / / @ 江南 : 让 他们 继续 坚持 特色 亢奋 和 沉默 吧 ， 我们 来 纪念 同胞 蜡烛   / / @ 偶系 瓜子 姜鑫鑫 : 欧擦 ！ ！   / / @ 颖颖颖 :   蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 央视 新闻   / / @ 澳门 暴走 - 漫控 爱 : 转发 微博 唉 / / @ 贺 同志 志 : / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 蜡烛 / / @ 刘阿嘎 阿嘎子 嘎 :   唉 / / @ 贺 同志 志 : / / @ 蒋 大大 大桥 : / / @ 要 保持 微笑 和 傻笑 : / / @ 周俊恺 :   / / @ 越 无人 识越 安闲 :   转发 微博 / / @ 珞闻 天下 :   中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 转发 微博 人性 何在 ！ / / @ 杨茜 :   蜡烛 这样 的 民族 … … 哎   / / @ 箫羽 : / / @ : 转发 微博 / / @ 小美 : 蠟燭 蠟燭 不能 同意 更 多 ！ / / @ 小蓝 - 狗狗 找家 : 昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 傻 逼 ！ ！ ！ ！ 转发 微博右 右 / / @ _ :   / / @ 陆家嘴 土班客 : 领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 意融 童萌 : 蠟燭 转发 微博 蜡烛 转发 微博 呵呵   / / @ : 转发 微博 转发 微博 转发 微博 蜡烛 / / @ :   蜡烛 不 发表 评论 转发 微博 我们 国家 永远 过 着 ＂ 幸福 安乐 ＂ 的 生活 ！ 新闻 为什么 沉默 了 ！ / / @ 南京 富隆 酒窖 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 英语 要 比 小雅 学得 好 的 咸鱼 : / / @ 越鹏 刘 : 系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 以后 央视 搬 到 美国 去 算了   / / @ 忽忽 的 : 在 官媒 眼里 ， 民命 贱如狗 … 转发 微博   / / @ 张伯康 :   负面新闻 本地 难 开花结果 ， 这本 是 常态 央视 关注 美国 也 无可厚非 ， 切勿 以偏概全 ， 昨晚 央视 还 采访 了 湖北日报 评论部 的 新闻 工作者 / / @ 珞闻 天下 :   中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 传说 中 的 外松 内紧 / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 / / @ 冷传洲 : 为 逝者 祈祷 ！ 转发 微博丈 八 的 灯台 不是 第一次 了 / / @ : / / @ _ : 转发 微博 / / @ 蓝篮 懒 : 新闻 里 全是 外国 事件 ， 国内 发生 这么 大 的 事 ， 也 没有 关注 报道 怒 转发 微博 蜡烛 转发 微博 / / @ _ 瞌睡 的 深蓝色 :   / / @ 酸甜 萝卜干 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 悲 催 ， 怒 了 转 了 几次 没 转出去 ， 恼火 蜡烛 蜡烛 蜡烛 / / @ 小毛毛 欣 : 唉 / / @ 吴南富 : 系统 自动 转发 / / @ 越鹏 刘 :   系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 转发 微博 失去 人民 的 厚土 ， 国 还 将国 吗 ？ 转发 微薄 下班 它 一直 都 不是 人民 的 电视台 ， 它 是 某 集团 的 喉舌 ， 你们 还 没 懂吗 ？ 这样 的 央视 ， 有 你 何用 ！ / / @ :   / / @ 殿下 : 央视 囿于 国内 的 监管 ， 以 第一 时间 介绍 米国 政府 的 应急 对策 和 媒体 的 透明 ， 以及 国民 的 团结 镇静 的 方式 抗争 ， 这样 的 高级 黑 你们 怎么 可以 不 理解 那 ！ / / @ 迷途 小 泥人 :   不 发表 评论 蜡烛 蜡烛 蜡烛 蜡烛   昨天 还 在 吐 槽 央视 的 综艺节目 ， 恶心 到家 / / @ 麻麻 - 笑笑 :   / / @ 传说 的 小妖 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 嘭 嘭 酥 : / / @ :   / / @ _ :   / / @ 陳 小燕 的 旅行 手記 :   有时候 真受不了 所谓 的     / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 眨眼 的 鱼 :   / / @ 小隐 的 非艺术 :   转发 微博 随便 上网 一 搜 ， 央视 报道 了 很 多次 这个 新闻 ， 本来 这 条 新闻 就 没 波士顿 爆炸 引人关注 ， 从 微博上 的 关注 就 看 的 出来 ， 报道 量 自然 没 那么 大 很多 人 从来 没 看过 央视 ， 就 在 那里 装 自己 又 多 忧国忧民 了 蜡烛 蜡烛 蜡烛 蜡烛 .. / / @ 李翔 :   蜡烛 / / @ 皑蕊 :   蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... / / @ 张书贤 : / / @ 豆爸 陈 :   转发 也 是 一种 力量 / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 银杏 学院 旅游 系青协 :   转 了 几次 没 转出去 ， 恼火 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ _ 陆柳柳 : / / @ 张书贤 : / / @ 豆爸 陈 :   转发 也 是 一种 力量 / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 蜡烛 / / @ :   / / @ 皑蕊 :   蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... @ 小龟 钱 来 也   蜡烛 怒骂 领导 的 子女 在 国外 斗嘛 ， 没得法 ... 蜡烛 / / @ _ 杂志 :   蜡烛 / / @ 中自网 - :   / / @ 何莉君 : / / @ 云 从此 起 : / / @ 长安 野人 : 转发 微博 / / @ 小白 : / / @ 北京 __ 包小包 爱 谁 谁 :   只想 真诚 的 悼念 一下 死者 ！ 蜡烛 蜡烛 不 骂街 ！ 思想 聚焦 了 ， 眼睛 却 瞎 了 央视 新闻 直播间 报导 了 ， 知道 纪念 同胞 ， 不 知道 百度 一下 这 新闻 吗 ？ 转发 微博 转发 微博 事件 本身 已经 是 悲剧 ， 态度 更是 悲剧   / / @ 晓漾 儿 花园 : 转发 微博 转发 微博國 人命 賤   是 賤 人 中 的 賤 人 央视 新闻联播 三段论 ： 一 ， 中国 国家 领导人 很 忙 ； 二 ， 中国 人民 很 幸福 ； 三 ， 世界 人民 处于 水深火热 之中 / / @ 梅团乐邦 :   蜡烛 这 是 我 老家 ， 波士顿 不是 从来 无 下限   / / @ 侯爷 :   转发 微博 / / @ 编剧 张 金平 : / / @ 冒漫曼 : 泪泪泪 对于 中国 的 媒体 我们 还 能 期望 它 干什么 ？ 除了 二 逼 还是 二 逼 / / @ 大头 曼头 大 : 傻 逼 ！ ！ ！ ！ 泪 昨天 问 室友 ， 为什么 有 那么 多 现实存在 的 不满 ， 却 还是 这么 稳定 ， 答 ： 奴性 震惊 了 应该 反思 / / @ 唐亮 _ 同學 : 转发 微博 转发 微博 蜡烛 转发 微博 我们 应该 怎么办 … … / / @ 尹 小格 : / / @ 小毛毛 欣 : 唉 美国 马拉松 现场 爆炸 死人 ， 奥巴马 立刻 发表 讲话 ， 国旗 降半旗 ， 整个 中国 的 新闻 在 报道 按照 这个 标准 ， 我们 的 主席 一天 小时 专门 发表 事故 讲话 恐怕 不够 ， 国旗 将 再也 升 不 起来 ， 媒体 将 永无 广告 时间 ！ 唉 / / @ 罗宇 啊 : / / @ 英语 要 比 小雅 学得 好 的 咸鱼 : / / @ 越鹏 刘 : 系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 转发 微博 / / @ 小 眼睛 猪 - :   央视 新闻联播 三段论 ： 一 ， 中国 国家 领导人 很 忙 ； 二 ， 中国 人民 很 幸福 ； 三 ， 世界 人民 处于 水深火热 之中 / / @ 梅团乐邦 :   蜡烛 这 是 我 老家 ， 波士顿 不是 转发 微博 / / @ 我 是 寻欢 欢 : / / @ ____ : 转发 微博 转发 微博泪 不 解释 了 / / @ 男人 的 魅力 :   / / @ 尹 小格 : / / @ 小毛毛 欣 : 唉 转发 微博 / / @ 闇 靥 蘼貓 : “ 让 领导 同志 先走 ， 让 外国 友人 先走 ！ ” 而 不是 妇女 孩子 先走 ， 坚定 保证 本国 人 的 生命安全 以至于 这些 先 走 的 大爷 们 反而 觉得 后 走 的 平 头儿 百姓 们 命 贱 如纸 … … 所以 在 人家 眼里 ， 咱们 一个 国家 也 就 国贱 如 屎 … … / / @ 小金 带 你 吃 遍 襄阳 : 这 就是 我们 生长 的 地方 蜡烛 蜡烛 蜡烛   / / @ 恬 团团 : 蜡烛 蜡烛 蜡烛 蜡烛   昨天 还 在 吐 槽 央视 的 综艺节目 ， 恶心 到家 / / @ 麻麻 - 笑笑 :   / / @ 传说 的 小妖 : 蜡烛 蜡烛 蜡烛 动机 是 暗示 美国 很 乱     / / @ _ 定思 : 转发 微博   / / @ 尹 小格 : / / @ 小毛毛 欣 : 唉 同意 右边 / / @ 鱿鱼 教 天蝎座 护法 : 随便 上网 一 搜 ， 央视 报道 了 很 多次 这个 新闻 ， 本来 这 条 新闻 就 没 波士顿 爆炸 引人关注 ， 从 微博上 的 关注 就 看 的 出来 ， 报道 量 自然 没 那么 大 很多 人 从来 没 看过 央视 ， 就 在 那里 装 自己 又 多 忧国忧民 了 / / @ 小古 : 请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 其实 网民 还 不是 一样 思考 昨天 看 了 一天     字样 我 就 不想 发言 @     不是 很 理解 此举 是否 很 洋气 转发 微博 蜡烛   / / @ 强迫 拖延 焦虑症 患者 王小 : 蜡烛 蜡烛 / / @ 單調 成 :   怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 哎 ！ 蜡烛 蜡烛   / / @ 李翔 : 蜡烛 哎 人家 投资 亿 什么 的 要 做 一流 的 国际 媒体 / / @ 杨冕 : / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 同 时间 伊拉克 多 起 汽车 爆炸 和 恐怖袭击 也 是 一笔带过 ， 美国 人 的 粉丝 还 真 多 啊 ， 同样 是 一条条 生命 ， 为什么 大家 都 喜欢 拿 脸 贴 到 美国 人 屁股 上 ？ 美国 人 跟 他们 很 熟 ？ 给 他们 发工资 还是 过 他们 ？ / / @ 梅团乐邦 :   蜡烛 这 是 我 老家 ， 波士顿 不是 / / @ 中山 学院 莲峰 站 : 蜡烛 / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 / / @ 秋天 来 了 : / / @ 苏门 达腊毒 猴 :   怒 世界 都 很 乱 ， 天朝 好 和谐 ！ 不要脸 ！   / / @ _ 王峰 :   我 不想 评论 这件 这件 事情 的 真假 ， 但是 我 一直 想 说 央视 真是 个 断子绝孙 的 媒体 ， 不得好死 ！   / / @ _ 周 : 如果 是 真的 ， 只能 说 .... 蜡烛 蜡烛 蜡烛 蜡烛 这是 中国 的 特色 ， 悲哀 的 特色 蜡烛 蜡烛 不管 哪国 的 ， 反正 不是 中国 的 转发 微博   / / @ 徐晓缓 : / / @ 唐亮 _ 同學 : 转发 微博 / / @ 中山 学院 莲峰 站 : 蜡烛 / / @ 香香 和 小微 的 故事 :   蜡烛   / / @ 洪荒 开泰 : 转发 微博 / / @ :   转发 微博 / / @ 珞闻 天下 :   中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 默哀 挖 鼻屎 / @ 是 先森 不是 先生 : / / @ 陈有 才 可爱多 : 领导 家属 都 在 美国 ， 这 你 得 理解 ！   / / @ 只 为 停止 ： 转发 微博 早就 习惯 了 中国 媒体 的 报喜 不 报忧 ~ 所以 了解 事实 = 不要 看电视 / / @ 刘汗 的 小绵羊 :   蜡烛 蜡烛 蜡烛 逝者 安息 媒体 的 差别 ， 是 思想 的 差别 ， 体制 的 差别 不是 不 报 ， 可能 是 不敢 报 / / @ 男人 的 魅力 :   / / @ 尹 小格 : / / @ 小毛毛 欣 : 唉 蜡烛   / / @ 李翔 :   蜡烛 / / @ 沈珺 :   蜡烛 蜡烛 蜡烛   / / @ 大 猫 小麦 : 蜡烛   / / @ : / / @ 三人 两足 : 蜡烛 蜡烛 蜡烛 全球 有 很多 恐怖袭击 ， 比如 伊拉克 巴基斯坦 ， 很多 无辜 的 人 死去 ， 但公知 只 忙 着 为 波士顿 的 死难者 点 蜡烛 ， 说 这 一夜 大家 都 是 美国 人 ； 在 全 中国 也 常常 有 很多 灾难性 事件 ， 比如说 刚刚 发生 的 火灾 ， 但是 只 对 美国 的 波士顿 感兴趣 ； 终于 我们 明白 ， 公知 是 美国 的 公知 ， 央视 是 美国 的 央视 ( = 他们 ） / / @ : 转发 微博 转发 微博 午间 新闻 竟然 播 印度 一家 四口 遭车 撞 后路 人 不理 的 新闻 介个 在 国内 已 不是 新闻 以后 午间 新闻 不用 看 了 / / @ 不是 忙 着 活 就是 忙 着 死 : / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 蜡烛 蜡烛 蜡烛 呵呵   崇洋媚外 蜡烛 / / @ 末路 狂草 :   蜡烛 / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 蜡烛   / / @ 錦繡 : / / @ 晓漾 儿 花园 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ - 冬 :   哎 ！ 蜡烛 蜡烛   / / @ 李翔 : 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   / / @ 李翔 :   蜡烛 哈哈 / / @ 杨万 - 笑 忘书 :   全球 有 很多 恐怖袭击 ， 比如 伊拉克 巴基斯坦 ， 很多 无辜 的 人 死去 ， 但公知 只 忙 着 为 波士顿 的 死难者 点 蜡烛 ， 说 这 一夜 大家 都 是 美国 人 ； 在 全 中国 也 常常 有 很多 灾难性 事件 ， 比如说 刚刚 发生 的 火灾 ， 但是 只 对 美国 的 波士顿 感兴趣 ； 终于 我们 明白 ， 公知 是 美国 的 公知 ， 央视 是 美国 的 央视 蜡烛 不仅 是 媒体 吧 ， 我 看 微博上 也 有 跟着 高潮 的 / / @ :   / / @ 李翔 :   蜡烛 转发 微博 回复 @ 宁 - 静以 致远 : 首先 火灾 央视 应该 是 报道 了 的   再者 报道 是因为 马拉松赛 上 发生 的   就 像 那个 刀锋战士 杀人 本身 也 和 体育 无关   播 这个 应该 是 一个 道理   最后 火灾 属于 事故   而 这个 属于 恐怖袭击   两个 差别 太 大   真 不到 这个 发微 博博主 把 两个 差别 这么 大 的 事件 都 揉捏 在 一起 是 几个 意思   / / @ 宁 - 静以 致远 : 我 不 知道 这则 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 它 吗 个 几把 ， 好像 把 米国 看成 自个儿 领土 一样 ， 有神 吗 风吹草动 就 铺天盖地 地 报道 ， 对 国内 负面新闻 睁 一只 闭一只眼 ， 走狗 ！ 汉奸 ！ / / @ 箫羽 :   / / @ : 转发 微博刚 从 你 这 知道 / / @ 酒窝 丹 : 我 连 湖北 这 事 竟然 不 知道 ！ ！ 蜡烛 蜡烛 蜡烛 哼 / / @ 中山 学院 莲峰 站 :   蜡烛 蜡烛 / / @ 劉小菌 被 抢 了 : 蜡烛 蜡烛 蜡烛 / / @ 王虎 :   中国 ... 唉 ... / / @ 于小彬 :   一堆 垃圾 ， 赚钱 “ 伊面 ” / / @ 名字 待定 被 用 了 我 去 :   / / @ _ : 转发 微博 →   →   / / @ 方柏 _ :   / / @ 小古 : 请 美国 干 朝鲜 的 时候   顺带 着 把 咱们 也 收 了 吧 ... / / @ :   转发 微博 央视 是 美国 的 央视 蜡烛   / / @ 麦兜 小朋友 : 蜡烛 蜡烛 蜡烛   / / @ - 冬 :   哎 ！ 蜡烛 蜡烛   / / @ 李翔 : 蜡烛 / / @ 国药 控股 健康 发展 有限公司 :   国 老师 认为 ， 首先 建议 襄阳 市 市长 别必雄 ， 引咎辞职 ！ 其次 ， 央视 是 “ 综艺节目 ” 转发 微博 蜡烛 / / @ 中山 学院 莲峰 站 :   蜡烛 鄙视   / / @ 董重 城市 零件 : 转发 微博 / / @ 熙熙 隆隆 的 麻麻 :   转发 微博 看着 都 让 人 寒心 / / @ - - - : / / @ :   / / @ 李翔 :   蜡烛 蜡烛 / / @ 晶 :   蜡烛 蜡烛 蜡烛 耻辱 / / @ 小 眼睛 猪 - : 央视 新闻联播 三段论 ： 一 ， 中国 国家 领导人 很 忙 ； 二 ， 中国 人民 很 幸福 ； 三 ， 世界 人民 处于 水深火热 之中 / / @ 梅团乐邦 :   蜡烛 这 是 我 老家 ， 波士顿 不是 / / @ 杨子轩 : / / @ 秋天 来 了 : / / @ 苏门 达腊毒 猴 :   怒 转发 微博 蜡烛 转发 微博 转发 微博 这 是 一个 有 国际 视野 的 大 品牌   / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 其实 这是 媒体 通病 、 、 、 世界性 难题 不单单是 央视 ， 不单单是 中国 事实 大家 都 到 了 ， 我 也 看到 了 ， 我 严重 怀疑 我 不是 生活 在 文明 社会 / / @ 箫羽 :   / / @ : 转发 微博 蜡烛 纪念 遇难 同胞 ， 给 这个 沉默不语 的 时代 默哀 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博比 好比 不过 ， 比烂 总 可以 吧 / / @ 拂袖 之间 :   他们 的 娃 在 那边 啊   / / @ : / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 静坐 不思己 过 闲谈 爱论 人非 ， 典型 的 婆婆嘴 / / @ 大力 水手 :   / / @ - - - : / / @ :   / / @ 李翔 :   蜡烛 蜡烛 / / @ 晃晃悠悠 咪咪 呼呼 : / / @ 熙熙 隆隆 的 麻麻 :   转发 微博 转发 微博 转发 微博 转发 微博 失望 蜡烛 鄙视 鄙视   / / @ 我 是 伊个 仙人球 : / / @ 尹 小格 : / / @ 小毛毛 欣 : 唉 麻 了 个 蜡烛 / / @ 兵哥哥 已 注销 :   转发 微博 蜡烛 央视 央视 ， 中央 啥样 ， 央视 啥样 / / @ 潇湘 妃子 :   怒 蜡烛 / / @ 樱色 音風 _ :   怒 蜡烛   / / @ 單調 成 : 怒 伤心 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 大爱 阿泡 : / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 转发 微博弱   逝者 安息 蜡烛 / / @ 许侠 :   蜡烛 哼 / / @ 中山 学院 莲峰 站 :   蜡烛 没有 思想 和 言论自由 的 媒体 毋宁死 ！ 蜡烛 蜡烛 蜡烛 央视 新闻   转发 微博 领导 全家 移民 在 美国 ， 你 说 有 父母 不 关心 自己 孩子 的 吗 ？ 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 / / @ 勒布朗 占士邦 : 同 时间 伊拉克 多 起 汽车 爆炸 和 恐怖袭击 也 是 一笔带过 ， 美国 人 的 粉丝 还 真 多 啊 ， 同样 是 一条条 生命 ， 为什么 大家 都 喜欢 拿 脸 贴 到 美国 人 屁股 上 ？ 美国 人 跟 他们 很 熟 ？ 给 他们 发工资 还是 过 他们 ？ / / @ 梅团乐邦 :   蜡烛 这 是 我 老家 ， 波士顿 不是 蜡烛 蜡烛 @ 央视 新闻 转发 微博 / / @ - - :   这是 一个 有 国际 视野 的 大 品牌   / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博   / / @ 彼得 潘 定制 手工 甜品 :   蜡烛 蜡烛 蜡烛 伤心 唉 蜡烛 / / @ 傑仔矛 心事 :   活着 的 人 有 活着 的 责任 蜡烛 蜡烛 转发 微博 转发 微博 中国 何时 才能 走上 健康 轨道 啊 ， 任重道远 其实 一直 觉得 这种 东西 不 应 加上 国界 标签 有 就 马上 报 啊 但是 新闻 总是 要 吸引 眼球 的 ， 而 什么 东西 吸引 眼球 是 民众 的 喜好 决定 媒体 的 取向 就 像 有 什么样 的 消费者 就 有 什么样 的 产品 和 企业 涉及 政治 就 不谈 了 / / @ 十一 :   为什么 这个 新闻 没 上 网站 的 头版 ？ / / @ : 转发 微博 现在 才 知道 ， 生命 还有 贵贱 之分 的 说 / / @ 青年 叫 啊 雅 :   中国 人民 很 幸福 ， 全世界 生活 在 水深火热 中 ， 这是 央视 的 目标 ~ / / @ - 晓杰 : 不想 吐槽 ， ， 死者 走 好 泪 蜡烛 特么 无话可说 了 已经 转发 微博 / / @ 大风 微博 实盘 :   特色 / / @ 微 电视 : / / @ 米 提开略 : 转发 微博 蜡烛 / / @ 糊小团 : 蜡烛 转发 微博 / / @ 小毛毛 欣 :   唉 转发 微博 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 央视 已死 ， 有事 烧纸 蜡烛 / / @ - 你 - 我 : 绿 丝带 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ :   醜 / / @ 木瓜 - 先生 :   转发 微博 央视 的 点 还是 只有 美国 人才 能 准确 的 戳 中 啊 ， 高潮迭起 啊 / / @ - : 蜡烛 / / @ : / / @ : / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ : 转发 微博 转发 微博 比起 时 好多 了 ， 多数 人 没有 幸灾乐祸 / / @ 米斯 陈 : 生病 / / @ 疯狂 布朗 尼 :   转发 微博 转发 微博 我 一直 也 在 纳闷 这个 问题 😴 😴   / / @ - : 蜡烛 蜡烛 多大 的 人 了 还 看 央视 ！ 转发 微博 习惯 战术 啊 蜡烛 / / @ 丿 灬 弈 剑 凌云 :   怒 蜡烛 蜡烛 / / @ 小璐 同学 - : 转发 微博 转发 微博 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛 ... 我 只 从 旁观者 的 角度 描述 我 的 观点   喷子 自重   一个 是 恐怖袭击   有 计划 有 预谋   五个 炸弹   在 有 慈善 性质 的 活动 中 发生   一个 是 可能 是 纯粹 意外 （ 我 也 没 研究   不下 定论 ） 的 火灾   我 是 不 知道 哪个 值得 探究   不过 新闻 归 新闻   人命 无价   逝者 安息 转发 微博 蜡烛   / / @ 秋灵 _ 素 : 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 / / @ 李晨 - : 蜡烛 / / @ _ :   ... 蜡烛 / / @ 中山 学院 莲峰 站 :   蜡烛 / / @ __ : # 看 完 无机 后 的 思考 # 中国 到底 怎么 了 ？ 难道 现在 的 中国 还 不够 乱 吗 ！ 转发 微博 / / @ 超級 無敵 霹靂 小思斯 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 东方 小阿牛 : 转发 微博 蜡烛 伤心 一贯 的 做法 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 否要 哈来 腔 : 转发 微博 / / @ 林祥熙 : / / @ 超級 無敵 霹靂 小思斯 :   蜡烛 艹 ， 神马 玩意儿 ～ 蜡烛 祝福 国人 .. / / @ 西安 米兰 - - 项晨 _ :   蜡烛 蜡烛   @ 财经网   / / @ 坠果 灌顶 : 多大 的 人 了 还 看 央视 ！ 转 吧   / / @ 太 惺惺 : / / @ 意融 童萌 : 蠟燭 转发 微博 蜡烛 / / @ 中山 学院 莲峰 站 : 蜡烛 蜡烛 蜡烛 / / @ 周味馆 :   不管 央视 是 哪国 的 怒 ！ 我们 百姓 为 国内 同胞 祈祷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 列鼎 重茵 :   央视 的 点 还是 只有 美国 人才 能 准确 的 戳 中 啊 ， 高潮迭起 啊 我 觉得 这是 … … 算了 ， 已经 连 脏话 都 不想 说 了 … / / @ 勤劳 嘎嘎 叽 : 客观 对待 / / @ 陆家嘴 土班客 :   领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 蜡烛 欢迎 收看 美国 中央电视台 新闻联播 / / @ 元氣 丸子 牙五顆 :   蜡烛 蜡烛 蜡烛 蜡烛 这么 多年 了 ， 一直 都 这样 了 / / @ 司志征 : 美国 死 了 人 中国 媒体 政府 就 像 死 了 亲爹 似的 又 是 谴责 又 是 祈福 又 是 出谋划策 ， 中国 出事 ， 他们 或 像 做 了 侩 子手 一样 遮遮掩掩 沉默不语 ， 或 像 家里 死 了 几只 蟑螂 老鼠 一样 嫌弃 死者 弄脏了 他们 的 河蟹 社会 / / @ 马丽华 _ :   / / @ 的 :   转发 微博 只要 是 国外 的 惨况 ， 哪怕 是 两个 人 打架 都 能 让 他们 高潮 默哀 蜡烛 蜡烛 蜡烛 转发 微博 哎 蜡烛 蜡烛 转发 微博 蜡烛 真相 永远 是 那么 的 奢侈 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 / / @ 果宝爸 : / / @ : / / @ : / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蠟燭 蠟燭 蠟燭 蜡烛 转发 微博 '       ！ / / @ 不落 的 蒜 葉 :   / / @ - - :   这是 一个 有 国际 视野 的 大 品牌   / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 吴昊 背 背 背 背 背 背 背 背 背 背单词 : / / @ 王 :   蜡烛 怒   / / @ 不 爱喝 : / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 中国 即将 赶超 美国 坐等 博主 删微博 转发 微博 这 叫 转移 注意力 / / @ _ 小龙女 她 爹 :   / / @ 果宝爸 : / / @ : / / @ : / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 不好 说 什么 呵呵 / / @ 曹越 曹越 曹越 : 怒骂 / / @ 胡小跳 名字 要长 才 霸气 : 呵呵 不多 说   / / @ 陈陈达 达 思想者 : 威武 / / @ 夏夏 是 个 外星 论者 : 默哀 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 小素 :   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ 这是 我们 的 优良 品德 ， 把 更 多 的 时间 空间 留给 他人 衰 毫无 良知 的 央视 … … 怒怒 怒 精辟 拉大 所以 我国 媒体 为 主席 着想 ， 这样 做 就是 合理 的 / / @ 青 瓦房 : 美国 马拉松 现场 爆炸 死人 ， 奥巴马 立刻 发表 讲话 ， 国旗 降半旗 ， 整个 中国 的 新闻 在 报道 按照 这个 标准 ， 我们 的 主席 一天 小时 专门 发表 事故 讲话 恐怕 不够 ， 国旗 将 再也 升 不 起来 ， 媒体 将 永无 广告 时间 ！ / / @ 偶素 朵儿 的 白兔 麻麻 : 新政府 能 不能 改观 下 伤心 伤心 伤心   / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 一直 是 报喜 不 报忧 啊 ~ _ ~   / / @ 传说 的 小妖 : 蜡烛 蜡烛 蜡烛 / / @ 菁菁 : / / @ 美妤 翰青 _ : 哼 怒   / / @ 李忠强 :   转发 微博 转发 微博 确实 ～ 这么 多天 新闻 都 是 波士顿 的 ， 没见 过 有 报道 这个 转发 微博 所以 我 对 一瞬间 都 成 了 波士顿 人 的 人 表示 悲哀 ， 如果 能够 早点 ， 哪怕 一点点 … … / / @ 安 初七 :   不要 黑 我 大 央视 好 么 ， 人家 哪 一次 不是 站 在 了 政治 的 高度 替 国家 说话 ？ # 喉舌 好 么 ， 业界 耻辱 好 么 # 应是 这些 人 蜡烛 蜡烛 尼玛 的 央视 ！ ！ ！ ！ ！ / / @ 给 个 面子 嘛 : 蜡烛 / / @ 兵哥哥 已 注销 :   转发 微博 选择性 报道 转发 微博 转发 微博 最差 最差 最差 @ 央视 新闻   弱弱 弱 # 央视 # 哎 / / @ :   蜡烛 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 师大 晚生 : 世界 都 很 乱 ， 天朝 好 和谐 ！ 蜡烛 蜡烛 蜡烛 / / @ 立 靑 木木 : / / @ 洪大 晟 : 蜡烛   / / @ 小乐 妞麻 :   哎 ， 央视 一直 是 这种 远视眼   / / @ 大硕 奥斯卡 : 唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博   / / @ 王火火 :   / / @ 偶素 朵儿 的 白兔 麻麻 : 新政府 能 不能 改观 下 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 死人 肯定 都 是 遗憾 的 事 ， 但是 媒体 方向 是 以 事件 的 影响力 来 决定 也 是 正常 ， 美国 这次 出事 ， 确定 是 反美 恐怖袭击 的话 ， 分 分钟 可能 会 影响 他 的 政策 方向 ， 牵连 全球 ， 以 媒体 来讲 是 定性 为 全球性 事件 ， 就算 是 也 一样 会 缩减 英国 本土 新闻 的 资源 ， 集中 关注 波士顿 的 发展 转   / / @ 我 很 没头脑 : 狗屁 央视 / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 你 想 知道 最新 的 国外 恐怖活动 么 ， 请 锁定 / / @ 崇拜 超级 奶爸 梨 的 米兰 :   / / @ 九蛋 叉烧包 爱腐 :   / / @ 伐晓达 可苦 可乐 :   中国 媒体 是 政府 的 咽喉 / / @ 飘飘 _ :   转 起 ！ ！ 转发 微博 / / @ 浩浩 :   / / @ 小素 :   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ / / @ 欺负 人 不成 : 这样 的 民族 … … 哎   / / @ 箫羽 : / / @ : 转发 微博请 反正 面儿 抽 自己 嘴巴 子 转发 微博 转发 微薄 下班 转发 微薄 围观 转发 微博 蜡烛 突然 想起 了 《 云图 》 / / @ :   / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 转发 微博 为什么 会 发生 这种 不幸 泪 / / @ 英语 要 比 小雅 学得 好 的 咸鱼 :   / / @ 越鹏 刘 : 系统 自动 转发 / / @ 逗逼王 :   系统 自动 转发 / / @ _ 阿阿琪 : 怒怒 愿 逝者 安息 转发 微博 哎 ， 邪恶 的 世代 ！ 指望 央视 就是 盼 猪 上 树 ！ 转发 微博 唉 怪不得 老说 下辈子 美利坚 伤心 伤心 蜡烛 蜡烛 / / @ - :   蜡烛 蜡烛 蜡烛 如果 美国 攻打 中国 ， ， 你们 猜党会 采取 什么 政策 ？ ？ 依照 现在 官员 们 的 能力 和 他们 安逸 生活 ， 当会 选择 和亲政策 ， 来 以保 富贵 ， 真的 没 看见 这些 ， 只 看见 波士顿 的 恐怖分子 袭击 满天飞 哎 走 好 ， 可怜 的 世界 无辜 死亡 无辜 被 伤害 的 人们 / / @ 赵研 :   这么 多年 了 ， 一直 都 这样 了 / / @ 司志征 : 美国 死 了 人 中国 媒体 政府 就 像 死 了 亲爹 似的 又 是 谴责 又 是 祈福 又 是 出谋划策 ， 中国 出事 ， 他们 或 像 做 了 侩 子手 一样 遮遮掩掩 沉默不语 ， 或 像 家里 死 了 几只 蟑螂 老鼠 一样 嫌弃 死者 弄脏了 他们 的 河蟹 社会 / / @ 马丽华 _ :   / / @ 的 :   转发 微博 / / @ : / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 @ 央视 新闻   去 你   弱   逝者 安息   蜡烛 蜡烛 / / @ 耗子 :   蜡烛   / / @ 麦兜 小朋友 : 蜡烛 蜡烛 蜡烛   / / @ - 冬 :   哎 ！ 蜡烛 蜡烛   / / @ 李翔 : 蜡烛 / / @ 木木 :   / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博   / / @ 史 强国 :   / / @ 谭小凯 :   这 不是 前两天 的 新闻 吗 ？ 昨天 看 新闻 还 说 武汉 这 几天 突击检查 了 很多 网吧 和 娱乐场所 的 消防设施 ， 不少 网吧 都 要求 整改 了 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 蜡烛 蜡烛 蜡烛 领导 的 子女 都 在 美国 呢 / / @ 丁丁 :   从来 无 下限   / / @ 侯爷 :   转发 微博 蜡烛 央视 的 新闻   总是 国泰民安 没有 可信度 啦 / / @ 飞人 老秦 :   转发 微博 / / @ 中国 学生 关爱 动物 义工 团 :   蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 转发 微博 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 蜡烛 蜡烛 蜡烛 蜡烛 纯粹 为了 喷而 喷 . / / @ 拖鞋 党 党魁 :   蜡烛 死人 肯定 都 是 遗憾 的 事 ， 但是 媒体 方向 是 以 事件 的 影响力 来 决定 也 是 正常 ， 美国 这次 出事 ， 确定 是 反美 恐怖袭击 的话 ， 分 分钟 可能 会 影响 他 的 政策 方向 ， 牵连 全球 ， 以 媒体 来讲 是 定性 为 全球性 事件 / / @ 史 强国 :   / / @ 谭小凯 :   这 不是 前两天 的 新闻 吗 ？ 昨天 看 新闻 还 说 武汉 这 几天 突击检查 了 很多 网吧 和 娱乐场所 的 消防设施 ， 不少 网吧 都 要求 整改 了 / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 转发 微博原 逝者 安息 ， 入 极乐世界 ！ 转发 微博 他妈的 / / @ 证大 艺术 :   蜡烛 / / @ :   以前 觉得 中国 真好 没 那么 烂 七八 糟 的 事 . 后来 才 知道 不是 没有 是 没有 媒体 会 告诉 你 ... / / @ : / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 我们 关注 自己 的 事 转发 微博 / / @ 颜色 - - - - : 他妈的 他 大爷 的 / / @ 我 是 小 调皮 的 娘 : 转发 微博 美国 才 死 了 几人 ， 新闻 大篇幅 不断 ， 中国 出个 事 死 了 十几人 ， 无人问津 ， 央视 果然 是 只 关注 国外 的 事件 ， 外国 人民 生活 得 水深火热 额 … … / / @ 尚口 夏天 - 吴建平 :   / / @ 靳鹏 :   恩 以后 新闻联播 分钟 国内 ， 分 国际   / / @ 茉莉 繪館 _ 插 画师 茉醬 : / / @ 卡卡 卡卡 米莉安 : 坐等 被删   / / @ 狗血 浮云 人生 : 蜡烛 蜡烛 蜡烛 为 逝者 默哀 / / @ 小橘 头 :   / / @ _ :   ... 令 我 鄙夷 只知 控制 ， 宣扬 别国 的 不好 蜡烛 蜡烛 蜡烛   / / @ 倪 小鲵 _ : 蜡烛   / / @ 秋灵 _ 素 : 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛 转发 微博 哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 中山 学院 莲峰 站 :   蜡烛 / / @ 董重 城市 零件 :   转发 微博 蜡烛 别一 看到 这些 微博 就 相信 ！ 要 多点 判断 ！ 一看 就 开始 大骂 ！ 有意思 吗 ？ 为什么 不去 验证 一下 央视 是不是 真的 没 播报 这个 新闻 呢 ？ 查查 当天 央视 的 新闻报道 就 知道 啦 ！ 蜡烛 / / @ _ : / / @ 陈壮 壮壮 :   唉 ！ 蜡烛 / / @ 果子 和 栗子 的 疯狂 故事 : 转发 微博 转发 微博 转发 微博 在 这个 国度 ， 生命 的 维护 只能靠 我们 自己 ！ 以 自己 的 性命 去 维护 自己 生命 的 延续 ！ 愿 他们 安息 ， 下辈子 不要 来到 这个 国度 ！ 泪 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 蜡烛 / / @ 步利锋 :   蜡烛 蜡烛 蜡烛 转发 微博 / / @ 速 酒店 兰州 广场 店 :   警钟长鸣 ， 防火 重于泰山 ！ 蜡烛 蜡烛 蜡烛 / / @ 箫羽 :   / / @ : 转发 微博 蜡烛 / / @ :   / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 ？   / / @ 尚大高 _ : 我 想 平静 的 问问 当事人 怎么 说 @ 央视 新闻 无语 了 ！ 蜡烛   / / @ 小小 哥 - 东东 : 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 蜡烛 / / @ 西安 米兰 - - 项晨 _ : 蜡烛 / / @ 青松 - 白桦 :   习惯 战术 啊 怒 / / @ 黑皮 皮 :   有线电视 信号 费 已经 半年 没交 了 / / @ 爱上 柏拉图 : 从来不 看 / / @ 游牧人 杨鸣鸣 : 拒绝 央视 从我做起 / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 哀悼 同胞 蜡烛   / / @ 近 朱者 : 转发 微博衰 鄙视 / / @ - 蝙蝠 : / / @ 袁菁 :   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那   / / @ __ : 不能 正视 自己 / / @ 中山 学院 莲峰 站 :   蜡烛 伤心 伤心 伤心 转发 微博 蜡烛 蜡烛   / / @ 月影 风迷 - 酱 : 蜡烛 身在 这个 国度 / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 转发 微博 转发 微博 哎 ....... / / @ 大于 弱智 大志 若鱼 : / / @ 航 : 蜡烛 蜡烛 蜡烛 / / @ 小柠 同学 :   转发 微博 政府 是 美国 的 政府 不得不 转 ！ 为位 遇难者 点上 蜡烛 ， 蜡烛 蜡烛 蜡烛 ， 同时 也 为 . 大火 死亡 的 点 上 一根 蜡烛 转发 微博 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 蜡烛 蜡烛 / / @ 陆家嘴 土班客 :   领导 的 小孩 都 在 美国 啊 ， 央视 还 能 咋整 ？ ！ / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 蜡烛 蜡烛 蜡烛 / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 襄阳 的 火灾事故 导致 人 死亡 ， 这 事 央视 有 像 报道 波士顿 爆炸 死亡 人 似的 这么 兴师动众 吗 ？ 波士顿 爆炸 后 美国 总统 第一 时间 发表 电视讲话 ， 我们 的 呢 ？ 报道 外国 头头是道 ， 报道 国内 就是 尽量 不 报 、 一笔带过 ！ 爆炸 事故 虽然 发生 在 国外 ， 但 我们 仍然 要 抱 着 一颗 有 爱 的 心为 死难者 祈祷   / / @ 小弟 震 :   蜡烛 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 金一凡 的 微博 : 蜡烛 蜡烛 央视 一直 都 是 美国 的 挖 鼻屎 / / @ - - : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博 转发 微博 之前 的 校园 枪击案 也 是 这样 蜡烛 转发 微博太 对 了 ， 中国 一个 小 网吧 的 火灾 竟然 夺走 了 个 中国 人 的 性命 ， 而全 中国 人 都 在 因为 央视 铺天盖地 的 报道 美国 波士顿 爆炸案 而 在 为 他们 在 祈祷 ！ 是 我们 国家 的 媒体 导向 有 问题 ？ 还是 国人 自身 有 问题 ？ 值得 思考 ！ 转发 微博 蜡烛 蜡烛 蜡烛 这才 是 事实 ！ / / @ :   转发 微博 / / @ 海底 不明 生物体 :   @ 我 是 力娃   / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 三条 人命 ， 十四条 人命 转发 微博 转发 微博 安息 蜡烛 蜡烛 / / @ _ 我 是 宝丁 : 这个 事件 在 广大 劳动 群众 中 的 发酵 比 美国 波士顿 爆炸 要 大 ， 昨早 上班 前 ， 我 办公室 里面 两个 同事 就 讨论 开 了 ， 他们 都 没有 微博 ， 也 没有 微信 / / @ _ 陈奕飞 _ 量化 投资 :               ... 转发 微博 根本 没有 可比性 ， 一个 是 恐怖袭击 ， 一个 市 意外事故 两件事 也 同样 不能 用 死 多少 人来 衡量 重要性 美国 的 袭击 事件 是 国际性 的 ， 理应 关注 媒体 别 他 妈 混账 了 ， 搞滴 跟 你 多 有 爱国 情怀 似的 别 为了 搏 眼球 成 了 个 渣 、 转发 微博 转发 微博 无奈 …   / / @ - 凯斯 宾 :   全世界 人民 貌似 都 在 为 服务 见怪不怪 了 转发 微博 天朝   特色 / / @ 夜雨 我心 :   / / @ 巫溪 网笑 灵通 :   蜡烛 / / @ 长安 野人 : 转发 微博 蜡烛 早 习惯 了 ！ 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 瑞安 上班族 论坛 : / / @ 后 小涵 :   蜡烛 蜡烛 还好 现在 也 没 多少 人 看 了 / / @ 灯妞 - - 执念 - - : / / @ 莲 宝宝 爱猪 咪 :   / / @ 流亡 仙 :   / / @ 西安 专业 贷款 咨询 平台 :   转发 微博 / / @ 无名氏 :   蜡烛 / / @ - :   围观 / / @ 青 瓦房 : 美国 马拉松 现场 爆炸 死人 ， 奥巴马 立刻 发表 讲话 ， 国旗 降半旗 ， 整个 中国 的 新闻 在 报道 按照 这个 标准 ， 我们 的 主席 一天 小时 专门 发表 事故 讲话 恐怕 不够 ， 国旗 将 再也 升 不 起来 ， 媒体 将 永无 广告 时间 ！ 襄阳 火灾 是 我们 应该 关注 的 灾难 因为 大家 都 从 微博上 知道 了 这个 消息 ， 作为 这个 国家 最 权威 的 媒体 ， 只 简短 的 遮遮掩掩 的 报道 下 ， 确实 说不过去 ， 真 不争气 波士顿 的 灾难 也 得 报道 ， 比重 就是 过 了 回复 @ 上海 云燕 : 也 是 、 他国 之事 无关 吾民 、 吾国 之事 亦 无关 吾民 ？ 汗泪   / / @ 上海 云燕 : 一个 是 恐怖袭击 ， 社会 面 不同   / / @ 蓝 : 波士顿 的 新闻 是 世界 的 、 所以 插播 了 综合楼 体 消防 隐患 大 汗 / / @ 兰州 : / / @ 速 酒店 兰州 广场 店 :   警钟长鸣 ， 防火 重于泰山 ！ 蜡烛 蜡烛 蜡烛 原来 央视 是 美国 的 央视 ！   / / @ 璐 璐 必须 瘦成 一道 闪电 :   在 天朝 不 学会 麻木 就 只有 不断 的 心痛 转发 微博 人心 哪去 了 悲伤 转发 微博怒 自己 家门口 的 死 猪 流感 矿爆 地震 火灾 都 可以 淡漠 到 如此 ， 无视 生命 的 政府 ， 民生问题 就 更别 想开 几个 会 就 拍 屁股 撒腿 了 事弱 真 另 人 痛心 蜡烛 蜡烛 / / @ 中山 学院 莲峰 站 : 蜡烛 = _ = 这 不是 领导 的 范儿 么 ？   / / @ 愤青 不 骂人 : 如果 有 一天 ， 我 老 无 所 依 ， 请 把 我 埋 在 新闻联播 里 ！ 转发 微博有 比 我 还 惨 的 围观 泪转 ！ 国内 可是 人 死亡 啊 蜡烛 关心 自己 都 还 来不及 呢 ！ 美国 只有 人 ， 还 让 全 中国 人民 都 去 关心 别国 的 重大事件 咋 想 的 ？ / / @ 蓝 :   回复 @ 上海 云燕 : 也 是 、 他国 之事 无关 吾民 、 吾国 之事 亦 无关 吾民 ？ 汗泪   / / @ 上海 云燕 : 一个 是 恐怖袭击 ， 社会 面 不同   / / @ 蓝 : 波士顿 的 新闻 是 世界 的 、 所以 插播 了 活 在 新闻联播 中 的 中国 人 是 幸福 的 ， 那 我们 还是 为 这些 幸福 的 人们 留下 一片 乐土 ， 不要 去 打扰 他们 吧 中国 人民 都 很 幸福 ， 外国 朋友 都 很惨 ， 嗯 转发 微博 / / @ 蓝 :   回复 @ 上海 云燕 : 也 是 、 他国 之事 无关 吾民 、 吾国 之事 亦 无关 吾民 ？ 汗泪   / / @ 上海 云燕 : 一个 是 恐怖袭击 ， 社会 面 不同   / / @ 蓝 : 波士顿 的 新闻 是 世界 的 、 所以 插播 了 主要 是 央视 的 宗旨 是 向 人民 宣传 ” 国外 比较 乱套 ， 整天 勾心斗角 “ / / @ _ :   原来 央视 是 美国 的 央视 ！   / / @ 璐 璐 必须 瘦成 一道 闪电 :   在 天朝 不 学会 麻木 就 只有 不断 的 心痛 / / @ 蓝 :   回复 @ 上海 云燕 : 也 是 、 他国 之事 无关 吾民 、 吾国 之事 亦 无关 吾民 ？ 汗泪   / / @ 上海 云燕 : 一个 是 恐怖袭击 ， 社会 面 不同   / / @ 蓝 : 波士顿 的 新闻 是 世界 的 、 所以 插播 了 蜡烛   / / @ 玄子 : 蜡烛   / / @ 小小 哥 - 东东 : 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 / / @ :   / / @ 柳叶刀 六爷 :   外国 的 烟花 红嘛 / / @ 明明 日 :   怒   / / @ 王浩宇 : 怒   / / @ 马丽华 _ : / / @ 的 :   转发 微博 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 看着 傻笑 的 自己 :   转发 微博 难道 国外 不是 这样 么 ？ 央视 说 的 太 对 了 啊 / / @ 姗姗 :   主要 是 央视 的 宗旨 是 向 人民 宣传 ” 国外 比较 乱套 ， 整天 勾心斗角 “ / / @ _ :   原来 央视 是 美国 的 央视 ！   / / @ 璐 璐 必须 瘦成 一道 闪电 :   在 天朝 不 学会 麻木 就 只有 不断 的 心痛 蜡烛 回复 @ 钱学志 律师 : 噢 他们 爹娘 在 美国 / / @ 钱学志 律师 : / / @ 张学辉 律师 :   / / @ 法院 书记员 陈子然 :   听 李承鹏 说 ， 关心 哪里 ， 就 说明 哪里 住 得 有 他 的 同胞 / /   @ 思想 聚焦 :   蜡烛 蜡烛 蜡烛 / / @ 小野 妹子 的 狸狸 原上 操不动 思密达 :   所以 我 对 一瞬间 都 成 了 波士顿 人 的 人 表示 悲哀 ， 如果 能够 早点 ， 哪怕 一点点 … … / / @ 安 初七 :   不要 黑 我 大 央视 好 么 ， 人家 哪 一次 不是 站 在 了 政治 的 高度 替 国家 说话 ？ # 喉舌 好 么 ， 业界 耻辱 好 么 # 总是 把 目光 盯 着 别人 ， 有 什么 意思 ？ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 - 蜡烛   / / @ 海底 不明 生物体 : @ 我 是 力娃   / / @ 王小莉 :   / / @ :   / / @ 范莉 - - 大 : / / @ 电商 七介 : 转 不久前 美国 枪击案 ， 同日 中国 发生 了 砍伤 名 学生 案 ， 枪击案 当天 闹 得 沸沸扬扬 砍 人案 几日 后 才 为人所知 ， 部分 中国 记者 的 悲哀 ； 枪击案 中 老师 、 校长 、 门卫 义无反顾 替 孩子 档 抢 ， 砍 人案 中 校长 、 门卫 人影 也 没 一个 ， 部分 中国 人性 的 悲哀 / / @ 傻希 :   悲愤 / / @ 晨 黍 :   蜡烛 / / @ 皑蕊 :   蜡烛   / / @ 颖颖颖 : 蜡烛 / / @ 倔强 纯真 憨人 出头 :   蜡烛 / / @ 大硕 奥斯卡 :   唉 ， 就 不 说 什么 了 / / @ 财智 吴敌 : / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 / / @ 大猫 爱 喝牛奶 :   你 的   是 你 的 / / @ 依然 是 那匹 牛 :   精辟 拉大 所以 我国 媒体 为 主席 着想 ， 这样 做 就是 合理 的 / / @ 青 瓦房 : 美国 马拉松 现场 爆炸 死人 ， 奥巴马 立刻 发表 讲话 ， 国旗 降半旗 ， 整个 中国 的 新闻 在 报道 按照 这个 标准 ， 我们 的 主席 一天 小时 专门 发表 事故 讲话 恐怕 不够 ， 国旗 将 再也 升 不 起来 ， 媒体 将 永无 广告 时间 ！ 和谐社会 蜡烛 蜡烛 蜡烛 / / @ 爱喝 苏打 的 怪 : 蜡烛 蜡烛 悲 催 蜡烛 蜡烛 蜡烛 央视 还有 人 看 嘛 / / @ 白 煮蛋 :   和谐社会 蜡烛 数量 和 质量 都 绝非 美帝 杯 具 可比 ！ 蜡烛 蜡烛 蜡烛 正 解 ~ / / @ 姗姗 :   主要 是 央视 的 宗旨 是 向 人民 宣传 ” 国外 比较 乱套 ， 整天 勾心斗角 “ / / @ _ :   原来 央视 是 美国 的 央视 ！   / / @ 璐 璐 必须 瘦成 一道 闪电 :   在 天朝 不 学会 麻木 就 只有 不断 的 心痛 蜡烛 确实 很 过分 阿 / / @ 双涡轮 单车 :   转 ！ 殃视 / / @ 逛 松江 :   央视 还有 人 看 嘛 / / @ 白 煮蛋 :   和谐社会 我 擦 〜 默默 转 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 · · / / @ 末路 狂草 :   蜡烛 转发 微博 蜡烛 蜡烛 / / @ 纹丝 : 蜡烛 转发 微博 蜡烛 蜡烛 / / @ 飞人 老秦 : 转发 微博 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 央视 是 美国 的 央视 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 我 也 去年 买 了 个表 ！ ！ ！ ！ ！ ！ ！   / / @ 泉州 青年 蔡维乐 : 去年 买 了 个表 ！ ！ ！ ！ ！ ！ ！ 转发 微博 确实 这 几天 天天 微薄 刷 的 都 是 波士顿 的 新闻 / / @ 文妞 :   泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 张小沁园 :   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 蜡烛 # 殃视 # 这种 媒体 还 存在 是 国人 的 耻辱 ！ 只 报喜 不 报忧 啊 ！ 蜡烛   / / @ 隐隐 熊 : 蜡烛   @   / / @ 需要 淡定 的 伟龙 : 蜡烛 蜡烛 蜡烛 我们 拿 什么 来 拯救 你 ？ ？ ？ 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 可以 深情 的 说 一声 泥 嘛 卖 麻披 嘛 ！ ？ / / @ 小妖 的 私房 :   央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 我 从来 都 觉得 央视 不 属于 中国 转发 微博 / / @ 忍 花草 : 那边 出事 谈 的 是 国际 趋势 ， 咱家 出事 该 说 说 谁 要 掉 帽子 ， 焦点 自然 放 那边 呗   / / @ 公爵 之王 : / / @ 煦 玛 : 泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 吐 不 在 沉默 中 爆发   就 在 沉默 中 死亡 / / @ 飞人 老秦 :   转发 微博 蜡烛 / / @ 步利锋 :   蜡烛 蜡烛 蜡烛 蜡烛 这件 事 也 要 持续 的 关心 / / @ 经典 微博 :   有时 真的 不 明白 ！ 转发   / / @ 大脸 咪 - 喵 喵 喵 : 转发 微博 / / @ 曹艾平 : / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ :   / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 转发 微博 / / @ 猫猫 不 知道 的 屋顶 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 这样 的 事 ， 央视 没少 做 ！   / / @ 木瓜 与 白巧克力 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ :   转发 微博 媒体 的 悲哀 ， 苦心 一片 ， 要 为 美帝 人民 讨回公道 吐 / / @ 的 韩国 代购 店 :   转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懷舊 老 爵士 : 转发 微博 转发 微博 在 波士顿 事件 发生 之前 ， 我 看到 火灾 报道 了 （ 忘 了 是 哪个 台 ） ， 但是 报道 得 不 详细 ， 只 说 发生 了 火灾 ， 当时 死人 ， 伤人 波士顿 事件 发生 后 ， 就 再也 没 看到 襄阳 大火 的 相关 报道 了 而且 昨天 开始 襄阳 大火 的 新闻 就 在 各大 网站 下架 了   @ _ 庆燕       一起 鄙视 央视 / / @ 费一凡 : / / @ 曹艾平 : / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 闭嘴 / / @ 郁闷 的 东北虎 : 为位 遇难者 点上 蜡烛 ， 蜡烛 蜡烛 蜡烛 ， 同时 也 为 . 大火 死亡 的 点 上 一根 蜡烛 唉 ， 在 他们 眼中 ， 国人 命贱 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 / / @ 爱 拍戏 的 小 李 :   纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 何止 央视 ， 就 连 各大 网站 都 是 这样 真是 呵呵 了 这 是 怎样 的 一个 国家 ？ 这是 怎样 的 一个 媒体 ？ 蜡烛 蜡烛 哀悼 同胞 这 就是 天朝 媒体 人 的 悲剧 ， 我们 只想 看到 真相 而已 身为 湖北 人 居然 一点儿 都 不知情 ！ 汗 / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 他们 才 不会 小时 循环 不间断 的 播出 襄阳 的 火灾 / / @ 浙青 传媒 尧爸 :   / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 生活 在 别处 :   一句 悲凉 的话 ， 在 国家机器 面前 ， 中国 人 这点 肉 连 塞牙缝 都 不够 转发 微博 央视 是 美国 的 央视 / / @ _ : / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 转发 微博 转发 微博 转发 微博 中国共产党 的 央视   / / @ 逛 松江 :   央视 还有 人 看 嘛 / / @ 白 煮蛋 :   和谐社会 被 抛弃 的 民众   / / @ 疯疯癫癫 的 花和尚 :   转发 微博 蜡烛   / / @ 玥 霓 小鹿 : 唉 蜡烛 主要 是 领导 家属 都 在 美国 回复 @ 楚曌 岚 :   我 是 想 发 这 一段 的   月 日 新闻联播 第一 时间 播报 了 该 新闻 ， 后 央视 连续 几天 都 进行 了 跟踪报道 ， 一个 根本 就 不 看 央视 的 人 信口开河 ， 微博上 一群 就 能 跟着 高潮 也 真是 奇观 了 嘴炮 无脑 屌丝 永远 也 不 懂 长心 ， 美分 造谣 关注 、 关爱 自已 的 同胞 ！ / / @ 逛 松江 :   央视 还有 人 看 嘛 / / @ 白 煮蛋 :   和谐社会 此 乃 别人 评论 的 ， 本人 不说 脏话   / / @ : 回复 @ 楚曌 岚 :   我 是 想 发 这 一段 的   月 日 新闻联播 第一 时间 播报 了 该 新闻 ， 后 央视 连续 几天 都 进行 了 跟踪报道 ， 一个 根本 就 不 看 央视 的 人 信口开河 ， 微博上 一群 就 能 跟着 高潮 也 真是 奇观 了 嘴炮 无脑 屌丝 永远 也 不 懂 长心 ， 美分 造谣 / 怒   / / @ 老爹 : 可以 深情 的 说 一声 泥 嘛 卖 麻披 嘛 ！ ？ / / @ 小妖 的 私房 :   央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 回覆 @ 想要 清静 的 小 昆昆 : 首先 ， 两件 新闻 的 性质 完全 不同 ， 你 有 判断 过 么 ？ 还有 ， 你 如果 觉得 某提 报道 力度 不够 ， 你 大 可以 用 你 的 方式 进行 宣传 借以 鄙视 他们 的 不 作为 而 不是 在 这里 跟 我 愤青 而且 央视 一直 有 跟踪报道 ， 我 想 你 大约 也 是 不 看 新闻 的 那类 已拉黑 不必 回 成天 说 美国 ， 不说 美国 央视 就 活不了 ， 不过 现在 确实 属 美国 的 ！ / 央视 是 美国 的 央视 / @ 小蓝 - 狗狗 找家 : 昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 央视 向来 充满 小 市民意识 汗   从来 家丑 不 外扬 ， 人家 有 难 他 幸灾乐祸 赶紧 上 头条   大概 任何 一个 有点儿 独立思考 能力 的 人 都 会 反感 至极 吧 吐 转发 微博 转发 微博 转发 微博 / / @ 资本 税收 __ 徐贺 :   / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 心 : 新闻媒体 在 哪 呢 ？ 蜡烛 / / @ 曾 小 :   蜡烛 祝福 国人 .. / / @ 西安 米兰 - - 项晨 _ :   蜡烛 / / @ : 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 珞闻 天下 :   中国 媒体 的 环境 ， 中国 官员 的 思想 ， 让 美国 人 的 命 更 值钱 转发 微博 应该 改成 了 / / @ 听雨泛 僧庐 : / / @ 资本 税收 __ 徐贺 :   / / @ 寒蝉 鸣秋 :   转发 微博 这样 的 国家 真 悲哀 / / @ 周味馆 : 不管 央视 是 哪国 的 怒 ！ 我们 百姓 为 国内 同胞 祈祷 蜡烛 蜡烛 蜡烛 转发 微博   @ 张泉灵   都 在 骂 你们 羊屎 ， 我 看 骂 的 很 对 ， 就是 骂 的 还 不够 狠空 有 世界 眼光 ， 无视 国内 ， 这样 的 世界观 要来 有 何用 ？ 哀悼 遇难 同胞 ， 愿 天国 没有 “ 世界 眼光 ” / / @ 海德 熟叔 : 转发 微博 / / @ : 蜡烛 / / @ 纹丝 : 蜡烛 尼玛 / / @ 文 :   转发 微博 / / @ 点儿 都 不木 : 蜡烛 蜡烛 蜡烛 美国 的 央视 中国 新党 ， 一个 以 建立 真正 没有 腐败 的 党派 ！ ！ ！ ！ 蜡烛   / / @ 丫丫 围脖 :   / / @ _ 我 是 宝丁 : 这个 事件 在 广大 劳动 群众 中 的 发酵 比 美国 波士顿 爆炸 要 大 ， 昨早 上班 前 ， 我 办公室 里面 两个 同事 就 讨论 开 了 ， 他们 都 没有 微博 ， 也 没有 微信 / / @ _ 陈奕飞 _ 量化 投资 :             蜡烛 狗日 的 央视 的 国际 人道主义 真是 “ 无得弹 ” / / @ 成长 进行 时 : 不久前 美国 枪击案 ， 同日 中国 发生 了 砍伤 名 学生 案 ， 枪击案 当天 闹 得 沸沸扬扬 砍 人案 几日 后 才 为人所知 ， 部分 中国 记者 的 悲哀 ； 枪击案 中 老师 、 校长 、 门卫 义无反顾 替 孩子 档 抢 ， 砍 人案 中 校长 、 门卫 人影 也 没 一个 ， 部分 中国 人性 的 悲哀 / / @ 傻希 :   悲愤 / / @ :   蜡烛 转发 微博 / / @ 小米 乐 麻麻 : 转完 碎 叫 ， 不 发表 评论 同事 妹妹 的 同学 殒命 于 这场 灾难   惟愿 逝者 安息 ！ 蜡烛   其实   不管 神马 圈   对 得 业界 良心 就 好 ~ 回复 @ 乔家 兮兮 : 咳   世道 如此   / / @ 乔家 兮兮 : 国内 案件 央视 第一 时间 明明 给出 报道 了 ！ 随手 一查 视频 就 能查 到 你们 各种 大发 这种 微博带 着 网民 一个个 听风 就是 雨 的 反 这 反 那 的 有意思 吗 ？ ！ 这 就 叫 公知 ？ 麻烦 你们 喷 中央 之前 先 看看 新闻 ！ ！ 屡见不鲜 ， 其实 不 只是 恐怖袭击 ， 但 凡是 美帝 的 死 人 ， 央视 恨不得 要 放炮 庆祝 在 华丽 的 粉饰 无法 遮住 罪恶 的 本质 / / @ 识愁 少年 : / / @ 小毛毛 欣 :   唉 / / @ 奈尔 和 他 的 小伙伴 们 : / / @ : 转发 微博 转发 微博 / / @ 不是 忙 着 活 就是 忙 着 死 : / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 伤心 伤心 伤心 蜡烛 蜡烛 蜡烛 重黎 吾 体央台 新闻 弱 / / @ - 晓杰 : 不想 吐槽 ， ， 死者 走 好 泪 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛   / / @ 倪 小鲵 _ :   蜡烛   / / @ 秋灵 _ 素 : 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛 / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 伤心 / / @ 四月 的 彼岸花 :   蜡烛 的 宗旨 就是 让 中国 人民 生活 在 幸福 和谐 中 ， 让 外国 人民 生活 在 水深火热 中 ， 这 都 不 懂 ！ / / @ 浙青 传媒 尧爸 :   / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 怒 / / @ 欢乐 猴子 头 :   蜡烛 昨天 看 新闻 就 发现 了 ， 因为 爆炸 ， 我 都 不 知道 现在 怎么样 了 ， 因为 爆炸 ， 火灾 的 后续 都 消失 了 ， 因为 爆炸 ， 央视 都 成 外国 驻中 电视台 了 衰衰 / / @ 兎 寶寶 :   蜡烛 转发 微博 / / @ 曾经 的 个人 : / / @ 不是 忙 着 活 就是 忙 着 死 : / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 真的 是 啊 ， 看 新闻联播 只 看 国际 新闻 部分 就行了 ， 找点 生活 在 中国 的 幸福感 转发 微博 真的 ？   / / @ 何佳冀 不是 臭 流氓 :   转发 微博 蜡烛 / / @ 取名 苦手 的 阿 条条 :   蠟燭 / / @ 酱 _ :   / / @ 棉花 糖主播 :   國外 事件 都 是 他們 的 遮羞布 擋箭牌 / / @ 天马 行控控 :   蜡烛 蜡烛 蜡烛 蜡烛 中国 电视台 是 全世界 最 喜欢 报道 他国 的 媒体 ， 好比 ＂ 别家 如果 过得 不好 自家 就 好像 可以 过得 好 了 ＂ 蜡烛 / / @ 曾 小 : 蜡烛 祝福 国人 .. / / @ 西安 米兰 - - 项晨 _ :   蜡烛 / / @ 勥 刀 老头 :   央视 是 美国 的 央视 / / @ _ : / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 兵工厂 大炮 : 它 一直 都 不是 人民 的 电视台 ， 它 是 某 集团 的 喉舌 ， 你们 还 没 懂吗 ？ 转发 微博 转发 微博 / / @ 小金 带 你 吃 遍 襄阳 : 这 就是 我们 生长 的 地方 / / @ 末路 狂草 :   蜡烛 转发 微博   / / @ 完颜 莫奈 奈 :   转发 微博 / / @ _ :   / / @ 张小沁园 :   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 伤心 / / @ 不是 说 说 而已 的 我 的 心 :   蜡烛 蜡烛 蜡烛   改名 算了   @ 央视 新闻 蜡烛 / / @ 偶素 朵儿 的 白兔 麻麻 :   新政府 能 不能 改观 下 伤心 伤心 伤心 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 转发 微博 / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 机器人 的 球 :   转发 微博 转发 微博 美利坚 水深火热 呀 反正 我 从来不 关心 央视 @ 央视 新闻   不 知道 这种 报道 算装 吗 ？ / / @ 李舟 : / / @ 爱 拍戏 的 小 李 :   纪念 我们 自己 的 逝者 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛   / / @ 文妞 :   泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 小雨 润木 :   转发 微博 转发 微博 转发 微博 蜡烛   / / @ 倪 小鲵 _ : 蜡烛   / / @ 秋灵 _ 素 : 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛 央视 的 镜头 只 关注 裤裆 ！ 转发 微博 / / @ 挨 踢 客 :   领导 们 的 子女 们 都 在 东海岸 啊 偷笑 偷笑 ， 央视 可 不得 抓紧 点 报道 / / @ 小昭 童鞋 :   国内 悲剧 控制 舆论 ， 国外 的 悲剧 大肆 刷屏 / / @ 我 是 - 我 为 自己 带盐 : 我 突然 觉得 ， 微博上 的 玩意儿 比 新闻联播 更 不可 信 ， 微博 什么 的 还是 看个 乐好 了 不 如此 ， 何以 称 央视 ？ 转发 微博 转发 微博 蜡烛 / / @ 李翔 :   蜡烛 / / @ 何岸 不怕 :   / / @ 诸葛 戈华 : / / @ 冒漫曼 :   泪泪泪 转发 微博 / / @ 快乐 的 国境 之南 :   / / @ :   转发 微博 我 已经 唾弃 的 口水 都 干 了 ！ / / @ 是 朱小天 :   / / @ - :   / / @ 销售 管理 精选 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   对 媒体 无话可说   / / @ 曾 小 : 蜡烛 祝福 国人 .. / / @ 西安 米兰 - - 项晨 _ :   蜡烛 蜡烛 从来不 看 / / @ 倪 小鲵 _ : 蜡烛   / / @ 秋灵 _ 素 : 蜡烛   / / @ 渣 速度 的 小 七 : 蜡烛   / / @ 王淑芬 :   蜡烛 昨天晚上 和 今 早 看 央视 新闻 时 就 想 ， 自己 一身 屎 不 自省 ， 还 整天 说 整齐 整洁 的 人 鞋子 上 粘 了 灰 ， 学学 人家 的 应急 处理 吧 / / @ 武文 : 自己 人死 多少 个 ， 怎么 死 的 ， 他们 向来 风清云淡 ， 心如止水 只有 老外 出事 了 才 会 激起 他们 的 兴趣 ， 大肆宣扬 ， 幸灾乐祸 ， 顺手 泼 几盆 脏水 ， 本想 给 别人 抹黑 ， 却 促进 了 别人 的 改善 转发 微博 蜡烛 / / @ :   蜡烛 转发 微博 蜡烛 / / @ 逻男 : / / @ 米斯 陈 : 生病 / / @ 疯狂 布朗 尼 :   转发 微博不信 谣言 不传 谣言   大都 是 带路 党米国 是 中国 的 米国 ~ / / @ 尾大 白眼 野心 狼 :   / / @ 勥 刀 老头 :   央视 是 美国 的 央视 / / @ _ : / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博   / / @ :   转发 微博   / / @ 小 宇宙 :   转发 微博 晚间新闻 好像 有 讲 吧 哎 ， 总之 蜡烛 蜡烛 哎 一声 叹息 ~ 转发 微博 / / @ 小雨 一直 下 呀 下 : 米国 是 中国 的 米国 ~ / / @ 尾大 白眼 野心 狼 :   / / @ 勥 刀 老头 :   央视 是 美国 的 央视 / / @ _ : / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 蜡烛 / /   @ 王强   : / / @ - - :   @   你 在 搞 什么 自己 已经 是 遍体鳞伤 了 还 在 看 别人 的 一点 小伤 · · 蜡烛 还是 政府 高官 们 怎么 看待 自由 和 民主 ！   / / @ 悟 不空 - - 刁山山荣 : 多 关注 下 国计民生 吧   视角 朝向 国内 吧 ！ 其实 美国 人 也 一样 ， 他们 也 在 反过来 报道 你 / / @ 小武 :   蜡烛 难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） 什么 事 都 有 两面性 ， 我们 这些 小 老百姓 就 做 小 老百姓 能 做 的 吧 ~ 虽然 不 多 ~   / / @ 张 _ 小球 : 其实 美国 人 也 一样 ， 他们 也 在 反过来 报道 你   / / @ 小武 :   蜡烛 转发 微博 央视 最近 脑袋 塞 了 大便 反复 报 非洲 潮汐 动物 迁徙 国外 如何 混乱 动荡 对于 国内 流感 民生 矿难 大火 环境污染 安全 形势严峻 各种 心酸 只字不提 好像 中国 人民 已 我们 生活 在 天堂 俯视 国外 悲惨 的 芸芸众生 央视 你 究竟 是 要 搞 哪样 无 语 ， 国之 唇舌 ！ / / @ 买小妮 : 蜡烛 蜡烛 蜡烛   对 媒体 无话可说   / / @ 曾 小 : 蜡烛 祝福 国人 .. / / @ 西安 米兰 - - 项晨 _ :   蜡烛 转发 微博 中国 的 东西 从来不 是 中国 的 / / @ 帆哥 _ :   中国 特色 蜡烛 蜡烛 蜡烛 哎 ！ 无语 啊 ！ 管 别人 那么 多 干嘛 ， 多 关注 国内 啊 ！ / / @ 津津 : 晚间新闻 好像 有 讲 吧 哎 ， 总之 蜡烛 蜡烛 转发 微博 / / @ :   蜡烛 / / @ :   蜡烛 央视 怎么 和 家长里短 的 小妇人 一样   一天 对 别人 家 的 事 关心 得 不得了   八卦 了 又 八汗 汗   / / @ 圆 嘟嘟 肚肚 圆 : / / @ 我 很 没头脑 : 狗屁 央视 / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 转发 微博当 信息 被 选择 的 时候 ， 人心 也 就 有 了 更 多 的 选择 ， 只有 信息 更 透明 的 时代 ， 人们 才能 从 纷繁 无杂 中 清晰 自己 内心 的 选择 / / @ 陈 同学 : 蜡烛 理性 的 思考 ！ 换位 看看 美国 媒体 或许 他们 的 是 中国 的 . 社会 舆论导向 需要 如此 ， 这 也 是 我们 改变 不了 的 现实 ！ / / @ 浩浩 : / / @ 小素 :   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ 嗯 ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 飞人 老秦 :   转发 微博 转发 微博 转发 微博 转发 微博 央视 是 美国 的 央视 蜡烛   / / @ 高程 : 转发 微博 蜡烛 / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 拂袖 之间 :   他们 的 娃 在 那边 啊   / / @ : / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 蜡烛 蜡烛 蜡烛   / / @ 甜甜蜜蜜 : 蜡烛   / / @ - :   蜡烛 蜡烛 蜡烛 这种 情况 已经 不是 一次 两次 了 / / @ 涂智强 : 确实 这 几天 天天 微薄 刷 的 都 是 波士顿 的 新闻 再 转   / / @ 上帝 不 猫扑 : 转发 微博 转发 微博 / / @ 南瓜 秧子 :   转发 微博 转发 微博 这招 是 传统 技能 ， 经久不衰 ， 好用 实在 ， 转移视线 大法 转发 微博 领导 后代 都 在 米国 ， 当然 要 重点 关注 / / @ 小雨 一直 下 呀 下 : 米国 是 中国 的 米国 ~ / / @ 尾大 白眼 野心 狼 :   / / @ 勥 刀 老头 :   央视 是 美国 的 央视 / / @ _ : / / @ :   / / @ - 箱子 :   / / @ _ 陈奕飞 _ 量化 投资 :             ... 转发 微博 唉 … 谁 让 我国 的 政治 方针 是 少 让 群众 知道 国内 的 坏事 ， 多 知道 国外 的 坏事 ， 从而 体现 出 社会主义 的 优越性 应该 说 中国 的 政府 是 世界 的 政府 ， 而 唯独 不是 本国 的 / / @ 阿咪 公社 : / / @ 大卯 日记 : 转发 微博   / / @ 飞云 天翎 :   蜡烛 蜡烛 蜡烛 中国 特色 转发 微博 / / @ 老爹 : 可以 深情 的 说 一声 泥 嘛 卖 麻披 嘛 ！ ？ / / @ 小妖 的 私房 :   央视 真是 大 裤衩 里 的 ！ 鄙视 鄙视   / / @ : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 点点 : 转发 微博能 给 死者 最后 的 尊严 ！ 盖 上件 衣服 吗 ？ ！ ！ / / @ _ 我 是 杰伊 _ :   蜡烛 蜡烛 转发 微博 / / @ 晒太阳 的 小 苗苗 : 蜡烛 央视 是 为了 让 领导 放心 ， 也 不 容易   / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 / / @ 云淡风轻 丹 部落 : 蜡烛 蜡烛 / / @ 大董 : 央视 是 为了 让 领导 放心 ， 也 不 容易   / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 / / @ 银杏 学院 旅游 系青协 :   转 了 几次 没 转出去 ， 恼火 蜡烛 蜡烛 蜡烛 / / @ 我 是 猴子 搬来 的 大圣 :   转发 微博 / / @ 大董 : 央视 是 为了 让 领导 放心 ， 也 不 容易   / / @ 王虓 栋 - - 帝国 元帅 : / / @ 销售 管理 精选 : 转发 微博 转发 微博 转发 微博 / / @ 魔羯 一凡 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 完颜 莫奈 奈 : 转发 微博 转发 微博 只 转 / / @ 平淡 生活 的 支持者 : 转发 微博 / / @ 姝 言 : 怒怒 蜡烛 蜡烛 蜡烛 / / @ 小样 _ 为 四月 拼命 攒 :   自己 家门口 的 死 猪 流感 矿爆 地震 火灾 都 可以 淡漠 到 如此 ， 无视 生命 的 政府 ， 民生问题 就 更别 想开 几个 会 就 拍 屁股 撒腿 了 事弱 真 另 人 痛心 蜡烛 蜡烛 当年 青岛 石油 泄露 不 也 这样   ！ 成天 只报 人家 美国 墨西哥湾 石油 泄露 ， 自家 的 都 不 提 鄙视 / / 央視央視 ： 就是 針對 國內 只 報喜 不報 憂 的 ， 憂 的 由 地方 台報 就 可以 了 ， 對外 只 報憂少 報喜 ， 反正 喜 的 也 和 我們 國人 無關 ！ 這樣 的 現狀 已經 多年 了 ， 大家 也 應該 習慣 了 ！ 沒辦法 ， 誰 讓 它 叫央視 呢 ？ 需 处理   / / @ 大董 : 央视 是 为了 让 领导 放心 ， 也 不 容易     / / @ 王虓 栋 - - 帝国 元帅 :   / / @ 销售 管理 精选 : 转发 微博 / / @ 销售 管理 精选 : 转发 微博 有些 官员 为了 保全 官位 沉默无语 不想 把 事情 扩大 ， 怕 旁人 说 他 失职 ， 之所以 装作 不知 ， 这是 中国 社会制度 的 悲哀 说到底 ， 就是 崇洋媚外 ！ 吃惊 / / @ 证大 艺术 : 蜡烛 蜡烛 隐瞒 也 是 种 欺骗 / / @ - : 转发 微博 哎   这 是 个 怎样 的 国度 啊 汗 汗   / / @ 周味馆 : 不管 央视 是 哪国 的 怒 ！ 我们 百姓 为 国内 同胞 祈祷 蜡烛 蜡烛 蜡烛 转发 微博   @ 抱抱熊   @ 雨非 雨花 非花   @ 我们 家 小鸟 转发 微博 / / @ 阳光 三月 : 哦 ， 天 哪 ， 真 希望 没有 这样 的 事情 发生 ！ 转发 微博 看看 吧 回复 @ 世间 猛虎 : 波士顿 的 灾难 可以 小时 不间断 播报 ， 自己 国家 更大 的 灾难 就 轻描淡写 ？ 这些 拿 中国 俸禄 的 心长 歪 了 ， 长黑 了   / / @ 世间 猛虎 : 中国 的 事故 很难 在 第一 时间 拿到 准确 数据   你 让 央视 怎么 报 吧   转发 微博 转发 微博 / / @ 沉寂 的 都 快没了 :   应该 说 中国 的 政府 是 世界 的 政府 ， 而 唯独 不是 本国 的 / / @ 透视 人性 :   回复 @ 世间 猛虎 : 波士顿 的 灾难 可以 小时 不间断 播报 ， 自己 国家 更大 的 灾难 就 轻描淡写 ？ 这些 拿 中国 俸禄 的 心长 歪 了 ， 长黑 了   / / @ 世间 猛虎 : 中国 的 事故 很难 在 第一 时间 拿到 准确 数据   你 让 央视 怎么 报 吧 转发 微博微 博上 真是 一群 渣滓 白痴   没有 任何 举证 的 微博能 被 转发 这么 多次   加 了 的 人 居然 也 敢 乱说话 还有 帮腔 的 .   现在 已经 有 那么 明显 的 提示 说 这 是 不实 消息 了 居然 还有 这么 多人 在 骂   真 不 明白 他们 脑子 什么 做 的   脑残 . 蜡烛 蜡烛 蜡烛 / / @ 小 :   蜡烛 蜡烛 鲜花 鲜花 蜡烛 / / @ 小金 带 你 吃 遍 襄阳 :   这 就是 我们 生长 的 地方 蜡烛 蜡烛 毫不 负责 任 的 转发 此不实 消息 转发 微博 我 关注 的 禽流感 也 没 了 蜡烛 蜡烛 / / @ _ :   蜡烛 蜡烛 蜡烛 @ 毛达   @ 韦武 _   @ 冯永锋   @ 立雯要 让 领导 们 知道 自己 儿女 是否 平安 ！ ！ / / @ 英国 小 主妇 豆豆 : 哎 / / @ 翻滚 中 :   / / @ 骑吉 : 蜡烛 转发 微博 转发 微博 / / @ 木牧为 林 :   伤心 伤心 蜡烛 蜡烛 蜡烛 @ 贵州 青年 志愿者   @ 林瑋婕 _ 鳳凰衛視 主持人   @ ___ 梅   @ 台 职院 青年志愿者协会   @ 笑 死 了 ， 性浪 下限 么 ？ 还 不实 消息 没 狂播 波士顿 爆炸案 咩 ？ 转发 微博 自己 看 ， 是 火 没 着 ， 还是 央视 没有 整天 都 报道 美爆案 蜡烛 / / @ 中国 学生 关爱 动物 义工 团 :   蜡烛 不是 所有 的 沉默 都 闪现 着 智慧   还有 懦弱 或 责任 的 推卸 转发 微博 这条 没什么 可说 的 ， 既然 央视 确实 播 了 ， 那 就 在 此 道歉 默默无语 蠟燭 蜡烛 / / @ 嘉宝 她 娘 :   转发 微博 蜡烛 转发 微博 转发 微博 / / @ 肯定 不是 愤青 : 转发 微博怒 怒 这水 很 深 啊   民主 自由派 不会 堕落 到 这种 地步 了 吧   居然 造谣 诋毁 起来 了   哎   上当 了   用心险恶 啊   浪费 我 表情 了 / / @ 羊城 侘 傺 生 :   蠟燭 蠟燭 蠟 燭习 老大 还 致电 奥巴马 对 波士顿 爆炸 表示慰问 呢   这有 多么 的 讽刺 啊   哎 / / @ _ :   老子 真他妈 想 滚出 中国 这个 垃圾 国家 ！ 狗屁 天朝 ， 对得起 谁 ？ 都 是 些 傻 熊样儿 ， 个个 养 的 肥头大耳 不顾 百姓 生死 ！ 禽流感 你 他 妈 不报 ， 火灾 不 报道 ， 人家 爆炸 关 你 鸟事 ？ 为什么 中国 会 形势 到底 ？ 怒怒 怒怒 转发 微博 央视 是 美国 的 央视 / / @ _ : 特么 无话可说 了 已经 尼玛 的 、 微博 现在 在 自杀 ， 那里 不 实 ？ 再 不行 能 说 脏话 吗 ？ 的 / / @ 青 瓦房 : 美国 马拉松 现场 爆炸 死人 ， 奥巴马 立刻 发表 讲话 ， 国旗 降半旗 ， 整个 中国 的 新闻 在 报道 按照 这个 标准 ， 我们 的 主席 一天 小时 专门 发表 事故 讲话 恐怕 不够 ， 国旗 将 再也 升 不 起来 ， 媒体 将 永无 广告 时间 ！ 转发 微博   / / @ 赵品然 : 蜡烛 蜡烛 毫不 负责 任 的 转发 此不实 消息 / / @ 飘 沐 :   蜡烛 蜡烛 蜡烛 转发 微博 / / @ 红 绣鞋 : / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 转发 微博为 死者 默哀 / / @ 氷火 :   / / @ 红 绣鞋 : / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 氷火 :   / / @ 红 绣鞋 : / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 爱 思考 的 孩纸 : 伤心 伤心 蜡烛 蜡烛 / / @ - :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 / / @ 广东 周野 : 蜡烛 央视 终于 逮到 丑化 美帝 的 机会 了 ， 不 容易 啊 / / @ 木木 : / / @ :   / / @ 锋言 :   央视 是 美国 的 央视 / / @ - - :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 懵懵懂懂 : 转发 微博当 朝 政府 难道 认为 因为 中国 人多 ， 所以 命 就 不值钱 了 吗 ？ / / @ 扎西 达杰 :   蜡烛 蜡烛 蜡烛 / / @ 黃 奕 信 :   / / @ 黑月 _ 季 胜利 :   / / @ 冒漫曼 : 泪泪泪 转发 微博震 住 了 啥意思   / / @ 阿拉蕾 的 小 山芋 : / / @ 小 宇宙 :   转发 微博此 内容 为 不实 消息 ? 有图 无 真相 ? 蜡烛 蜡烛 / / @ : 蜡烛 / / @ :   蜡烛 转 转发 微博 转发 微博 转发 微博无语 / / @ 观察员 : / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 转发 微博 鄙视 / / @ 刘 巨然 : 这个 要 转 阿 ， @ 左小祖咒 为什么 微博 用户 再 减少 就是 因为 越来越 假   / / @ 忠犬八攻 : 蜡烛   / / @ 玄子 : 蜡烛   / / @ 小小 哥 - 东东 : 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 转发 微博 / / @ 弓 虽人 黑 三 :   转发 微博 / / @ 棕国 蛀 拨灯 福大 史 :   衰 / / @ 棕国 蛀 拨灯 福大 史 :   衰   @ 杰沐米术   请叶 主席 阅 ， 知道 为啥 说 您 具有 领导 思维 了 吧 ！ / / @ 曾翊 :   活在 新闻联播 中 的 中国 人 是 幸福 的 ， 那 我们 还是 为 这些 幸福 的 人们 留下 一片 乐土 ， 不要 去 打扰 他们 吧 中国 人民 都 很 幸福 ， 外国 朋友 都 很惨 ， 嗯 / / @ 曾翊 :   活在 新闻联播 中 的 中国 人 是 幸福 的 ， 那 我们 还是 为 这些 幸福 的 人们 留下 一片 乐土 ， 不要 去 打扰 他们 吧 中国 人民 都 很 幸福 ， 外国 朋友 都 很惨 ， 嗯 / / @ 肖欢 :   转发 微博 / / @ 肖欢 :   转发 微博 / / @ 丰一源 陈志清 :   有 选择 的 沉默 / / @ 程 鹏飞 :   转发 微博 / / @ 其实 很 关心 :     / / @ :   没 道德 的 媒体 ， 没 人文 关怀 的 央视 ， 正如 其 背后 的 官员 一样 无耻 / / @ 其实 很 关心 :     / / @ :   没 道德 的 媒体 ， 没 人文 关怀 的 央视 ， 正如 其 背后 的 官员 一样 无耻 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 无比 强 : 中国 特色 / / @ :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 转发 微博 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 像 风 一样 的 和平 使者 :   转发 微博 / / @ 像 风 一样 的 和平 使者 :   转发 微博 / / @ 蛇舞 冰峰 :   人心 哪去 了 / / @ 蛇舞 冰峰 :   人心 哪去 了 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 刘茗业 :   转发 微博 / / @ 付仕斌 :   转发 微博 / / @ 段 段 大 橙子 :   转发 微博 / / @ 段 段 大 橙子 :   转发 微博 / / @ 加油 饭 _ 饭 :   默默无语 蠟燭 转发 微博 蜡烛   习惯 中国 / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ 怎么 可以 这样 ！ ！ ！ / / @ - 浅 行者 - :   转发 微博 / / @ 栗子 的 家 :   无 语 / / @ 秦先森 下山 了 :   狗日 的 / / @ 看着 傻笑 的 自己 :   转发 微博 转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 / / @ 绝版 女人 :   转发 微博 / / @ 瑞瑞 :   自己 同胞 的 事 才 叫 事 / / @ 博爱 无限 的 标 :   关注 他们 是 对 的 ， 要不然 欠 我们 的 . 万亿 国债 怎 麽 办 啊 ？ ！ 钱 央视 养 了 一帮 畜生 新浪 微博 竟然 打 上 ＂ 不 实 消息 \" 真 无耻 / / @ 金刚 __ :   是 咁 个 啦 / / @ 王火火 : / / @ 偶素 朵儿 的 白兔 麻麻 : 新政府 能 不能 改观 下 伤心 伤心 伤心 转发 微博 蜡烛   / / @ :   蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花   / / @ __ 帆 :   蜡烛   / / @ :   蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / /   @ 鹏程 世观   : / / @ 王淑芬 :   蜡烛 转发 微博 都 不要脸 ！ ！ ！ / / @ 走开 分 :   转发 微博 / / @ 走开 分 :   转发 微博 / / @ 想想 想想 想想 想想 想 什么 呢 : 为什么 微博 用户 再 减少 就是 因为 越来越 假   / / @ 忠犬八攻 : 蜡烛   / / @ 玄子 : 蜡烛   / / @ 小小 哥 - 东东 : 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 转发 微博 / / @ 你 个 圈圈 :   蜡烛 / / @ 你 个 圈圈 :   蜡烛 转发 微博删 之前 转 ！ 哼 蜡烛 蜡烛 蜡烛   / / @ __ 帆 : 蜡烛   / / @ :   蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 / / @ : / / @ 走开 分 :   转发 微博 / / @ 惜 兮 :   转发 微博 / / @ 小明 的 菜 :   转发 微博 / / @ 小明 的 菜 :   转发 微博 / / @ 胡刚 :   关注 民生 ， 赢得 民心 / / @ __ 帆 : 蜡烛   / / @ :   蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 蜡烛 / / @ 杨万 - 笑 忘书 :   全球 有 很多 恐怖袭击 ， 比如 伊拉克 巴基斯坦 ， 很多 无辜 的 人 死去 ， 但公知 只 忙 着 为 波士顿 的 死难者 点 蜡烛 ， 说 这 一夜 大家 都 是 美国 人 ； 在 全 中国 也 常常 有 很多 灾难性 事件 ， 比如说 刚刚 发生 的 火灾 ， 但是 只 对 美国 的 波士顿 感兴趣 ； 终于 我们 明白 ， 公知 是 美国 的 公知 ， 央视 是 美国 的 央视 / / @ 尼可 基德 张 :   人间 炼狱 / / @ 尼可 基德 张 :   人间 炼狱 转发 微博 / / @ 郑 囧 :     / / @ - :   … … / / @ 郑 囧 :     / / @ - :   … … 转发 呵呵 / / @ 谢朝平 : 转发 / / @ 凭 海临风 - 蓝 :   转发 微博 转发 微博 转发 微博 布什 消息   / / @ __ : 新浪 微博 竟然 打 上 ＂ 不 实 消息 \" 真 无耻 / / @ 观思问 提 :   转发 微博 狗日 的 ， 新浪 还 说 是 不实 消息 ， 请问 哪儿 不实 了 ， 你妹 的 / / @ 秦先森 下山 了 : 狗日 的 泪 / / @ 谢朝平 :   转发 继续 沉默 吧 / / @ 东方 小阿牛 :   转发 微博 / / @ 南瓜 :   转发 微博 / / @ 岁 的 丰茂 : / / @ 你 个 圈圈 :   蜡烛 怒 值得 怀疑 / / @ 苏州 王和英 :   泪 / / @ 谢朝平 :   转发 / / @ 大侠 小男孩 :   怒 值得 怀疑 / / @ 苏州 王和英 :   泪 / / @ 谢朝平 :   转发 / / @ 苏州 王和英 : 泪 / / @ 谢朝平 :   转发 转发 微博 / / @ 忘情 草 小姐 :   蜡烛 / / @ 谢朝平 : 转发 / / @ :   为 政府 和 死去 的 同胞 默哀 ！ / / @ 大侠 小男孩 :   怒 值得 怀疑 / / @ 苏州 王和英 :   泪 / / @ 谢朝平 :   转发 蜡烛 蜡烛 蜡烛 @ 娜   @ 转眼 已成 卡卡 姐 / / @ 陳 辭 藍調 :   转发 微博 转发 微博 / / @ 小小 小蛇 妖 :   这 就是 现实 ！ 可怜   / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛   / / @ 飘 沐 : 蜡烛 蜡烛 蜡烛 蜡烛 这 调侃 竟然 还标 着 不实 消息 ， 真是 奇葩 / / @ 谢朝平 : 转发 们 都 有 毛病 吧 ， 指望 一个 娱乐 频道 干 新闻频道 的 活 ？ 想 什么 呢 ？ / / @ 世界 :   / / @ 想想 想想 想想 想想 想 什么 呢 : 为什么 微博 用户 再 减少 就是 因为 越来越 假   / / @ 忠犬八攻 : 蜡烛   / / @ 玄子 : 蜡烛   / / @ 小小 哥 - 东东 : 蜡烛   / / @ 兔三藩 :   / / @ 信 - : 蜡烛 / / @ : 转发 微博 / / @ 谢朝平 : 转发 赞同 / / @ 陵亚末 : / / @ 讓 訫 飛翔 :   转发 微博有 图有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 蜡烛   / / @ 糖 妹妹 求瘦 :     / / @ __ 帆 :   蜡烛   / / @ :   蜡烛 / / @ 大爱 阿泡 :   / / @ 小 : 蜡烛 蜡烛 鲜花 鲜花 这 很 好 理解 ， 所谓 家丑不可外扬 ， 很 “ 符合 ” 中国 人 的 思想 / / @ :   蜡烛 蜡烛 蜡烛 听说 转 了 后果 很 严重 ！ @ 央视网 新闻   偷乐 转发 微博 转发 微博 呵呵 🌸 呀 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 鄙视 你 不能 要求 一个 以 经济 发展 速度 的 数据 为 发展 目标 的 太 注重 民生 ， 不能 要求 一个 一向 以 和谐 繁荣 自诩 的 ± 天天 自 曝 社会 生活 的 动荡 ， 更 不能 要求 一个 没脑子 的 虫虫 说出 什么 睿智 有 深度 的 言论 别 天真 了 ！ 转有 什么 不实 的 ？   / / @ 粱评 :   / / @ 大侠 小男孩 :   怒 值得 怀疑   / / @ 苏州 王和英 :   泪   / / @ 谢朝平 :   转发 哦 ， 不 实 信息 亟需 谨慎   / / @ 胡刚 : 关注 民生 ， 赢得 民心 我朝 人民 很 幸福 ， 死人 的 事 子虚乌有 美帝 那边 如同 炼狱 大家 千万 要 当心 / / @ 高磊 :   领导 的 小孩 在 那边 怒 国军 从未 抗过 日 ， 都 是 共军 干 的 转发 微博 看不下去   / / @ 围观 民众 : / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 转发 微博 / / @ 我 是 莺 子 : 抓狂 弱弱 弱 / / @ 大卯 日记 : 转发 微博 / / @ 谢朝平 :   转发 一个 倏乎 高潮 的 媒体 / / @ 海到 无崖 : @ 羡 斜阳   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！   / / @ - 任 明星 : 转发 微博 蜡烛   / / @ 铁臂 阿拉蕾 麻麻 : 蜡烛 转发 微博 / / @ 唐炜 : 蜡烛 / / @ 煦 玛 :   泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 居然 两天 了 ， 没 被删 ？ / / @ 镜子 : 纪念 同胞 ， 转 ！ / / @ 唔 系许 毛超 :     / / @ - 任 明星 : 转发 微博 转发 微博 起火 原因 找到 了 吗 ？ / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ :   转发 微博   什么 时候 我们 可以 多 尊重 自己 一点 ！ / / @ 姜阳 _ : 话筒 话筒 / / @ 三叶 知秋 : 鄙视 鄙视 转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... 转发 微博 / / @ 芳满楼 :   转发 微博 / / @ 芳满楼 :   转发 微博 转发 微博 转发 微博 / / @ :   这些 年 不 一直 是 这样 吗 ？ 报喜 不 报忧 … 充分 报道 利用 别国 事件 来 分散 和 掩盖 国内 事件 和 民生问题 … / / @ :   这些 年 不 一直 是 这样 吗 ？ 报喜 不 报忧 … 充分 报道 利用 别国 事件 来 分散 和 掩盖 国内 事件 和 民生问题 … / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ 银杏 学院 旅游 系青协 外事部 :   / / @ 银杏 学院 旅游 系青协 :   转 了 几次 没 转出去 ， 恼火 蜡烛 蜡烛 蜡烛 / / @ 银杏 学院 旅游 系青协 外事部 :   / / @ 银杏 学院 旅游 系青协 :   转 了 几次 没 转出去 ， 恼火 蜡烛 蜡烛 蜡烛 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ 瑞安 :   转发 微博 / / @ 瑞安 :   转发 微博 / / @ :   转发 微博   / / @ 李雯嘉嘉 :   转发 微博要 爆粗 口 ， 火灾 就 在 我们 小区 隔壁 ， 直到现在 ， 每每 走 到 小区 大门 ， 心理 仍 很 难过 ， 草菅人命 简直 是 ， 事故 发生 后 ， 每次 出门 都 能 看到 大堆 武警 在 门前 转悠 ， 拍照 ， 靠 ， 有 屁用 啊 ， 完事 你们 来 了 ， 需要 你们 的 时候 电话 死 打 没人接   来 了 也 不 干事 ， 不 救人 ， 政府 还 包庇 ， 这样 的 国家 让 国民 生存 完全 没有 保障 / / @ 你 个 圈圈 :   蜡烛 / / @ 曾翊 :   活在 新闻联播 中 的 中国 人 是 幸福 的 ， 那 我们 还是 为 这些 幸福 的 人们 留下 一片 乐土 ， 不要 去 打扰 他们 吧 中国 人民 都 很 幸福 ， 外国 朋友 都 很惨 ， 嗯 / / @ 金刚 __ :   是 咁 个 啦 / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ 之湄 : 转发 微博 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 段 段 大 橙子 :   转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / / @ :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 这条 都 成不实 信息 了 ， 各大 卫视 都 报道 了 只是 说 了 实话 ， 新浪 又 帮人 公关 了 / / @ 李雯嘉嘉 : 转发 微博 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 央视 真 恶心 ， 专题报道 美国 化肥厂 爆炸 ！ 我 是 中国 人 ， 我 关心 中国 ！ @ 海到 无崖   / / @ 书 大田 :   一个 倏乎 高潮 的 媒体 / / @ 海到 无崖 : @ 羡 斜阳   / / @ 萝卜 兔 的 狡兔三窟 :   为 死难者 默哀 ， 查出 爆炸 原因 ！ 世界 不 太平 ， 祈福 能 安稳 活 到 自然 死 ！ / / @ 像 风 一样 的 和平 使者 :   转发 微博 转发 微博 / / @ 如影随形 加菲猫 : / / @ 之湄 : 转发 微博泪 转发 微博 / / @ 小猫 朵朵 : 从来如此 / / @ 姐姐 南宫 问天 : / / @ _ :   转发 微博 转发 微博 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 转发 微博 怎么 不实 了 呢 ？ ？ ？ / / @ 下辈子 别 做 中国 人 : / / @ 唔 系许 毛超 :     / / @ - 任 明星 : 转发 微博 转发 微博 转发 微博 / / @ 和 荷 :   转发 微博 / / @ 天空 飘云 : 转发 微博 转发 微博 蜡烛 / / @ _ 妞 : 蜡烛 / / @ 的 月亮 : 转发 微博 / / @ 肖潇 :   企图 转移 关注 @ 随意 世说 心语   你 说 对 了 / / @ 肖潇 :   企图 转移 关注 @ 随意 世说 心语   你 说 对 了 据说 央视 报 了 这条 消息 ， 只是 恐怕 看 的 人 比较 少 ， 或者 没 在 联播 出现 ？   / / @ : @ 黑 的 萤火虫 / / @ 谢朝平 :   转发 转发 微博 央视 是 美国 的 央视 起火 原因 呢 ？ / / @ 阳光 下 的 小 矮 人 : 是 除了 中国 外 的 央视 转发 微博 转发 微博 转发 微博 唉 转发 微博 这 都 被 禁言 / / @ 张旭 : 中国 国家 领导人 都 很 忙 ， 中国 人民 生活 很 幸福 ， 资本主义 国家 都 生活 在 水深火热 之中 我 注意 了 很 久 ， 确实 是 央视 新闻 三部曲 嘻嘻 / / @ 隐约 的 时光 :   转发 微博 / / @ 隐约 的 时光 :   转发 微博 / / @ : / / @ - - : / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ 新娘 彩妆师 - :   哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 新娘 彩妆师 - :   哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 隐约 的 时光 :   转发 微博 / / @ 伏拜 阳明 :   媒体 的 良心 ， 社会 责任 ， 职业道德 ？ 这些 所谓 的 新闻 从业者 是否 会 有 一点点 内疚 / / @ 伏拜 阳明 :   媒体 的 良心 ， 社会 责任 ， 职业道德 ？ 这些 所谓 的 新闻 从业者 是否 会 有 一点点 内疚 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 肖欢 :   转发 微博 / / @ 肖欢 :   转发 微博   / / @ 高 人猿 :   / / @ : / / @ - - : / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 狒狒 是 慧慧 :   转发 微博 / / @ 狒狒 是 慧慧 :   转发 微博 / / @ 隆里 传人 :   转发 微博 / / @ 隆里 传人 :   转发 微博   / / @ 豌豆 公主 :     / / @ 高 人猿 :   / / @ : / / @ - - : / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 抓狂 抓狂 抓狂 转发 微博 / / @ 张旭 ： 这 都 被 禁言 / / @ 张旭 : 中国 国家 领导人 都 很 忙 ， 中国 人民 生活 很 幸福 ， 资本主义 国家 都 生活 在 水深火热 之中 我 注意 了 很 久 ， 确实 是 央视 新闻 三部曲 嘻嘻   / / @ 高金彪 :   / / @ 张旭 ： 这 都 被 禁言 / / @ 张旭 : 中国 国家 领导人 都 很 忙 ， 中国 人民 生活 很 幸福 ， 资本主义 国家 都 生活 在 水深火热 之中 我 注意 了 很 久 ， 确实 是 央视 新闻 三部曲 嘻嘻 新华社 都 发出 来 了 ， 你 居然 说 是 不实 消息 / / @ 祥子 - : 已经 证实 去 你 妹 的 ！ / / @ 米小透 : 蠟燭 蠟燭 蠟燭   / / @ 最 重庆 的 何洋 : 刚 百度 了 下 ， 还是 有 很多 国家 和 省级 媒体 在 报道   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ : 转发 微博 / / @ 高慧 律师 : / / @ 米小透 : 蠟燭 蠟燭 蠟燭   / / @ 最 重庆 的 何洋 : 刚 百度 了 下 ， 还是 有 很多 国家 和 省级 媒体 在 报道   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 说 的 好 / / @ 当 半天 和尚 撞 一天 钟 : 转发 微博 蜡烛 蜡烛 蜡烛 我们 的 家 连 最起码 的 温暖 都 没有 了 寒心 ！ ！ 天朝 心怀 世界 ， 国民 乳等 贱民 怎堪入 它们 法眼 ， 哈哈哈 哈哈哈 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 / / @ 十一 郞 :   蜡烛 蜡烛 蜡烛 大家 都 明白 ， 佔 三分 一 ， 要求 不公 開 死者 名字 、 、 ， 願 死者 一路 好 走 ！ 我 转 的 全部 被删 了 他们 只 关心 着 美帝 那边 自己 孩子 的 情况 ， 国内 不过 是 蝼蚁 / / @ 十一 郞 :   蜡烛 蜡烛 蜡烛 中国 怎么 这样 了 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 一个 国家 的 电视台 尽然 可以 这样 对待 自己 民族 的 人 ， 每 一个 人 都 有 知晓 真实 信息 的 权利 .. 去 他 的 社会主义 抓狂 / / @ 十一 郞 :   蜡烛 蜡烛 蜡烛 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 ！ ！ ！ 蜡烛 蜡烛 蜡烛 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 轉發 微博 蜡烛 想起 了 以前 的 一句 话 ， 来世 不 做 … / / @ 永刚 :   / / @ : 转发 微博 只 转 不 说 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 / / @ 永刚 :   / / @ : 转发 微博 理性 客观 地 讲 一件 新闻 的 被 报道 程度 或者 狭义 地 认为 收 关注 程度 并 不 取决于 灾难 里 死 了 多少 人 哪 国人 而 取决于 事件 本身 一件 三十 人 伤亡 的 意外 车祸 本质 只是 一起 交通事故 ， 一座 小城 连续 每晚 被害 一人 总共 七人 死亡 的 连环 杀人案 ， 这 两起 事件 要 你 是 央视 你 怎么 权重 报道 ？ 你 是否 能 想到 后者 能 引发 的 是 一座 城市 乃 的 恐慌 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 牵 你 的 右手 握 我 的 下体 :   / / @ : / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 / / @ 牵 你 的 右手 握 我 的 下体 :   / / @ : / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 天朝 的 国度 / / @ 十一 郞 : 蜡烛 蜡烛 蜡烛 怒怒 / / @ 樱桃 甜美 : 鄙视 央视 / / @ 刘赛 : 转发 微博 / / @ 十一 郞 :   蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 永刚 : / / @ : 转发 微博 转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... 转发 微博 / / @ 狒狒 是 慧慧 :   转发 微博 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 阿凡 :   转发 微博 / / @ 阿凡 :   转发 微博 / / @ 新娘 彩妆师 - :   哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 申小陶 :   汗 汗 汗 / / @ 吃饭 只用 一只 手 :   转发 微博 / / @ 吃饭 只用 一只 手 :   转发 微博 / / @ 里 的 文艺 兔云岚 : / / @ 新娘 彩妆师 - :   哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 考研 疯狂 :   转发 微博 / / @ 考研 疯狂 :   转发 微博 / / @ 隆里 传人 :   转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 牵 你 的 右手 握 我 的 下体 :   / / @ : / / @ 钟小丰 :   蜡烛 真相 永远 是 那么 的 奢侈 / / @ :   转发 微博 / / @ 蚂蚁 下 树 :   : / / . / 大家 一起 为 遇难者 祈福 ！ ！ / / @ 蚂蚁 下 树 :   : / / . / 大家 一起 为 遇难者 祈福 ！ ！ / / @ 不靠 谱 的 大龄 女 青年 :   转发 微博 / / @ 不靠 谱 的 大龄 女 青年 :   转发 微博 / / @ 风 不息 :   转发 微博 / / @ 风 不息 :   转发 微博 转发 微博 转发 微博 / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ 囧   / / @ 佩筠 渴望 假期 :   蜡烛   / / @ 王珏 要 开始 新 生活 : 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 里 的 文艺 兔云岚 :   / / @ 新娘 彩妆师 - :   哼   / / @ 婚礼 摄影 小阿宝 :   / / @ 张三卖 瓜 : 确实 如此 / / @ 心 的 芳 向 :   转发 微博 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ 唐炜 : 蜡烛 / / @ 煦 玛 :   泪 蜡烛   / / @ 干玮玮 _ : / / @ 李一樊 : 比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 转发 微博 新华网 ， 人民网 ， 齐鲁 网 都 有 报到 呀 ， 有 的 人 就是 ， 自己 看不到 说 没有 ， 脑残 / / @ 吃饭 只用 一只 手 :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ / / @ 申小陶 :   汗 汗 汗 / / @ 考研 疯狂 :   转发 微博 / / @ 思乜思 新 手上 路 :   难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） / / @ 思乜思 新 手上 路 :   难得一见 赵 - 紫 - 阳 总理 同 美国 总统 里根 签订 中 美 协定 的 珍贵 影像 资料 ， : / / . /   （ 图为 赵 - 紫 - 阳 同志 同 邓小平 同志 在 交谈 ） / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ / / @ :   转发 微博 / / @ 阿凡 :   转发 微博 / / @ 一招 :   转发 微博 / / @ 一招 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博不实 消息 ， 酌情 相信 哈哈 / / @ 王多为 : 一贯作风   / / @ : 无视 国民 生命 的 ， 必将 被 民众 唾弃 / / @ 蚂蚁 下 树 :   : / / . / 大家 一起 为 遇难者 祈福 ！ ！ / / @ 不靠 谱 的 大龄 女 青年 :   转发 微博 转发 微博 / / @ 风 不息 :   转发 微博 诶 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ _ 子清 :   十分 愤慨 ！ ！ ！ 为 有 这样 的 国家 频道 ， 愤慨 / / @ _ 子清 :   十分 愤慨 ！ ！ ！ 为 有 这样 的 国家 频道 ， 愤慨 晕 / / @ 梦里 回 大唐 :   当下 的 中华民族 是 一个 可怕 的 民族 ， 孰是孰非 ？ ！ / / @ 梦里 回 大唐 :   当下 的 中华民族 是 一个 可怕 的 民族 ， 孰是孰非 ？ ！ 转发 微博 转发 微博 / / @ 岁 的 光明 :   / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ 郭玥汐 :   转发 微博 / / @ 郭玥汐 :   转发 微博 @ 文溪   / / @ 抹 茶茶 : 怒怒 怒   / / @ 流氓 的 文艺 : 转发 微博 / / @ 奇 奇妙 妙 :   转发 微博 / / @ 奇 奇妙 妙 :   转发 微博 转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 南瓜 :   转发 微博 / / @ 南瓜 :   转发 微博 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ :   转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 郭玥汐 :   转发 微博 / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ / / @ 观思问 提 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 一招 :   转发 微博 / / @ 天赐 果果 :   转发 微博 / / @ 天赐 果果 :   转发 微博 / / @ 寻 那 逝去 的 风 :   胳膊肘 往外 拐 / / @ 寻 那 逝去 的 风 :   胳膊肘 往外 拐 / / @ : 转发 微博 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 我 - 格格 巫 : 转发 微博 转发 微博 / / @ 慧玲 小宝 : 泪 / / @ 观思问 提 :   转发 微博 / / @ 南瓜 :   转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / / @ 天赐 果果 :   转发 微博 / / @ 寻 那 逝去 的 风 :   胳膊肘 往外 拐 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 转发 微博 / / @ 斗转 参合 :   / / @ _ :   蜡烛 蜡烛 蜡烛 / / @ 阳台 上 的 石头 :   转发 微博 / / @ 阳台 上 的 石头 :   转发 微博 / / @ 迷途 流浪汉 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 森山 夕照 初秋 日 :   转发 微博 / / @ 文艺 的 没落 :   谁 让 领导 的 子女 都 在 美国 呢 / / @ 吴懈 可击 : 转发 微博 中国 特色 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 阳台 上 的 石头 :   转发 微博 / / @ 隐约 的 时光 :   转发 微博 / / @ 隐约 的 时光 :   转发 微博 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛   向来都是 重洋 媚外 的   不是 吗 / / @ 小 胖子 的 豆 大 :   转发 微博 / / @ 小 胖子 的 豆 大 :   转发 微博 / / @ :     / / @ 只 为 停止 ： 转发 微博 / / @ 失忆 失忆 苹果 灰 :   若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 隐约 的 时光 :   转发 微博 / / @ 在 江湖 :   / / @ 台北 丽舍 婚纱 馆 :   中国 你 到底 怎么 了 / / @ 秘密 逃亡 - 刘大鲲 _ 菲林 频道 :   蜡烛 / / @ 灵 皆空 :   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 小 胖子 的 豆 大 :   转发 微博 / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ 说 的 好 ， 美国 的 央视 ！ 虽然 现在 是 了 ， 还是 转 一个 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 加地葵 :   / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... 转发 微博 / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ 郭玥汐 :   转发 微博 / / @ 郭玥汐 :   转发 微博 转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 申小陶 :   汗 汗 汗 / / @ 申小陶 :   汗 汗 汗 / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ 忐忑 的 皮皮虾 :   转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 转发 微博 / / @ 淡若 秋水 :   央视 改进 的 步伐 确实 慢 了 ， 加油 ！ / / @ :   转发 微博 / / @ :   转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 郭玥汐 :   转发 微博 / / @ :   转发 微博 / / @ 申小陶 :   汗 汗 汗 / / @ 城市 零件 :   转发 微博 转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 阳台 上 的 石头 :   转发 微博 / / @ 阳台 上 的 石头 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 华哥 :   转发 微博 / / @ 华哥 :   转发 微博 转发 微博 / / @ 高黎贡 文学 节 :   / / @ 老 六 这个 人 :   转发 微博 / / @ 高黎贡 文学 节 :   / / @ 老 六 这个 人 :   转发 微博 转发 微博 最右 威武   / / @ 后海 的 风 : 最右 / / @ 原形毕露 了 : @ 央视 新闻   / / @ 可以 犯痴 不 可以 犯贱 : 要 理解 他们 的 亲人 都 在 那 / / @ 沈怀慎 :   转发 微博 / / @ 再见 小 巫婆 :   转发 微博 / / @ :   蜡烛   / / @ 逆风而行 逆流而上 : 蜡烛 / / @ 河马 大婶儿 :   转发 微博 / / @ 谭木彬 :   不仅 央视 ， 今天 一上 微博 就 全是 不同 媒体 对美 一事 报道 而 国内 的 最近 所 发生 的 重大 命案 却 进入 了 封锁 状态 ！ 究竟 背后 存在 操作 吗 ？ 怒 / / @ 天汲井 - :   转发 微博 / / @ 十一 :   为什么 这个 新闻 没 上 网站 的 头版 ？ / / @ 锡澄路 人 :   、 、 、 、 、 、 / / @ 齐 :   蜡烛 蜡烛 蜡烛 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ 天汲井 - :   转发 微博 / / @ 天汲井 - :   转发 微博 / / @ 高黎贡 文学 节 :   / / @ 老 六 这个 人 :   转发 微博 我 也 这么 认為   ， ， 為 什麼 美國 有点 什 麽 事 就 连篇 累牘 的 報道   ， 國內 不好 的 事 就 不 说   越來 越 鄙視 他們 了   弱弱 弱 / / @ 华哥 :   转发 微博 / / @ _ :   伤心 伤心 / / @ 万世 武侯 :   嗯 ！ ！ ！ ！ ！ ！ ！ / / @ 周韶龙 是 肉 萌萌 :   转发 微博 / / @ 死 等 爱情 公寓 :   / / @ 晒太阳 的 小 苗苗 : 蜡烛 / / @ 还是 美 和 :   蜡烛 蜡烛 蜡烛 可见 裸官 有 多少 / / @ 反腐 频道 :   转发 微博 / / @ 虚若 :   转发 微博 / / @ 盛哥 :   转发 微博 / / @ 橘色 音符 :   看不下去   / / @ 围观 民众 : / / @ 心旷神怡 的 围脖 : 今天 才 发现 ， 只 对 美国 才 有 高潮 / / @ 还是 美 和 :   蜡烛 蜡烛 蜡烛 / / @ 还是 美 和 :   蜡烛 蜡烛 蜡烛 / / @ 蔷薇 为 谁 开 :   转发 微博 / / @ 混迹 于 上海滩 :   冷漠 的 党 / / @ - - :     / / @ 星落 :   / / @ 雁南回 _ :   转发 微博 / / @ :   央视 只会 跟 你 说 中国 人民 生活 多 美好 ， 外国 人民 生活 在 水深火热 当中 / / @ - :   / / @ 观察员 :   / / @ 资本 税收 __ 徐贺 : / / @ 寒蝉 鸣秋 :   转发 微博 / / @ 第三极 :   '       ！ / / @ 晃悠悠 - :   已经 不看 央视 很 久 ！ 没有 良心 的 媒体 ！ / / @ 听风 :   转发 微博 / / @ 再见 小 巫婆 :   转发 微博 / / @ 再见 小 巫婆 :   转发 微博 / / @ 森山 夕照 初秋 日 :   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ 谭木彬 :   不仅 央视 ， 今天 一上 微博 就 全是 不同 媒体 对美 一事 报道 而 国内 的 最近 所 发生 的 重大 命案 却 进入 了 封锁 状态 ！ 究竟 背后 存在 操作 吗 ？ 怒 / / @ 谭木彬 :   不仅 央视 ， 今天 一上 微博 就 全是 不同 媒体 对美 一事 报道 而 国内 的 最近 所 发生 的 重大 命案 却 进入 了 封锁 状态 ！ 究竟 背后 存在 操作 吗 ？ 怒 / / @ 吕 守信 维权 者 :   / / @ 黑色 光 : / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 / / @ 吕 守信 维权 者 :   / / @ 黑色 光 : / / @ 禾斗 油画 :   / / @ 杨冕 :   / / @ 李一樊 :   比 波士顿 死人 更 多 的 湖北 大火 所有 媒体 静悄悄 转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ _ :   伤心 伤心 / / @ _ :   伤心 伤心 / / @ 万世 武侯 :   嗯 ！ ！ ！ ！ ！ ！ ！ / / @ 万世 武侯 :   嗯 ！ ！ ！ ！ ！ ！ ！ / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ :   蜡烛   / / @ 逆风而行 逆流而上 : 蜡烛 / / @ :   蜡烛   / / @ 逆风而行 逆流而上 : 蜡烛 / / @ 静 高远 :   转发 微博 / / @ 静 高远 :   转发 微博 / / @ 沈怀慎 :   转发 微博 / / @ 沈怀慎 :   转发 微博 / / @ 十一 :   为什么 这个 新闻 没 上 网站 的 头版 ？ / / @ 十一 :   为什么 这个 新闻 没 上 网站 的 头版 ？ / / @ 锡澄路 人 :   、 、 、 、 、 、 / / @ 锡澄路 人 :   、 、 、 、 、 、 / / @ 齐 :   蜡烛 蜡烛 蜡烛 / / @ 齐 :   蜡烛 蜡烛 蜡烛 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 个 极端 兰英 :   / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ :   转发 微博 / / @ :   转发 微博 / / @ 申小陶 :   汗 汗 汗 / / @ 申小陶 :   汗 汗 汗 / / @ 默默 :   转发 微博 / / @ 默默 :   转发 微博 / / @ 苏生 三境 :   转发 微博 / / @ 苏生 三境 :   转发 微博 / / @ 蛙青 的 浪流 :   昨晚 看台 ， 北京 还有 帮装 的 ， 为 波士顿 爆炸案 死难者 跑步 祈祷 ， 跑 了 公里 ， 就 上 体育新闻 了 ， 按 死难 数算 ， 这里 够 他们 跑 上 公里 了 / / @ 蛙青 的 浪流 :   昨晚 看台 ， 北京 还有 帮装 的 ， 为 波士顿 爆炸案 死难者 跑步 祈祷 ， 跑 了 公里 ， 就 上 体育新闻 了 ， 按 死难 数算 ， 这里 够 他们 跑 上 公里 了 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ :   默哀 / / @ :   默哀 / / @ 拉萨 - 三脚猫 :   转发 微博 / / @ 宁 :   转发 微博 / / @ 宁 :   转发 微博 / / @ 陈清 :   转发 微博 / / @ 陈清 :   转发 微博 / / @ 胡碧来 :   转发 微博 / / @ 胡碧来 :   转发 微博 / / @ 飘飘 _ :   转 起 ！ ！ / / @ 飘飘 _ :   转 起 ！ ！ / / @ 提刀 望月 :   转发 微博 / / @ 提刀 望月 :   转发 微博 / / @ 兔子 吃 肉 咩 :   转发 微博 / / @ 兔子 吃 肉 咩 :   转发 微博 / / @ 明天 再见 :   / / @ 明天 再见 :   / / @ 愤怒 的 逍遥游 :   转发 微博 / / @ 愤怒 的 逍遥游 :   转发 微博 / / @ 吴茗 藿 :   / / @ 吴茗 藿 :   / / @ 守望 晴天 :   / / @ 老 毕乐群 : 转发 微博 / / @ 守望 晴天 :   / / @ 老 毕乐群 : 转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 守望 晴天 :   / / @ 老 毕乐群 : 转发 微博 / / @ :   转发 微博 / / @ 申小陶 :   汗 汗 汗 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 观思问 提 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 凹凹 凹 丶 特曼 :   转发 微博 / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 看着 傻笑 的 自己 :   转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ :   转发 微博 / / @ :   转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 城市 零件 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 手机用户 :   一个 媒体 如果 不能 直面 事实 ， 就 好比 ...... / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 守望 晴天 :   / / @ 老 毕乐群 : 转发 微博 / / @ 守望 晴天 :   / / @ 老 毕乐群 : 转发 微博 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ :   转发 微博 / / @ 新疆 阿克苏 动物 保护者 :   呵呵   / / @ 小蓝 - 狗狗 找家 :   昨天 我 还 感叹 为什么 恐怖分子 老 跟 美国 过不去 ， 中国 可气 的 事情 不是 更 多 ， 突然 明白 了 ， 恐怖袭击 我们 一直 都 有 ， 只不过 是 来自 内部 蜡烛 / / @ 佐邊 天堂 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 开膛 王子 : / / @ 观思问 提 :   转发 微博 / / @ 城市 零件 :   转发 微博 / / @ 观思问 提 :   转发 微博 / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 刘中宝 株洲 宝 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 饮水思源 :   / / @ 凤凰 督察 : 央视 的 镜头 只 关注 裤裆 ！ / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ 老鼠 追 猫猫 跑 :   首先 默哀 ！ 这个 事 叫 转移视线 ， 缓解 国内 矛盾 ！ 貌似 学 历史 的 时候 常看到 ！ 关键 看 后续 ， 可惜 总 没 后续 ！ / / @ 失忆 失忆 苹果 灰 : 若 不 尊重 生命 ， 我们 还 能 尊重 什么   / / @ 璀 雲 :   虽然 不想 增加 负 能量 ...   / / @ 覃里雯 :   / / @ 银杏 - 张俐 : 蜡烛 蜡烛 蜡烛 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 说 ， 此內容 涉嫌 違反 《 新浪 微博 社區 管理 規定 （ 試行 ） 》 或 相關 法律 法規 ， 請 謹慎 轉發 評論 为什么 是 繁体字 ？   / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 这句 话 讲 的 真是 对 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 :   不用 奇怪 ， 一贯 如此 画面 难道 是 出来 的 ？ / / @ 谢朝平 :   不用 奇怪 ， 一贯 如此 你好 ！ 顺风 快递 ！ 请 查收 ！   / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 :   不用 奇怪 ， 一贯 如此 应 将 遭殃 的 殃 简化 成 央视 的 央 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 转发 微博 / / @ 流光 剑 :   / / @ 谢朝平 :   转发 / / @ 想飞 的 胖子 飞 不 起来 :   有图 有 真相   新浪 说 假 的   好 神奇 / / @ : 转发 微博 转发 微博 / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 不要 以為 人民 是 草包 ！ ！   / / @ 谢朝平 : 不用 奇怪 ， 一贯 如此 / / @ 谢朝平 :   转发 / / @ 金子 善 :   抵制 朝廷 台 ， 我 从来不 看常此 ， 其必亡 ！ 哈哈 美國 有 災難 ， 中國 政府 開心 都 來 不及 中國 有 災難 ， 中國 政府 就 想法 設法 隱瞞 真相 、 營造 出 一片 和諧 社會 的 假象 转发 微博 思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ / / @ _ 蒙奇 :   思想 聚焦 ， 草 ， 我 可以 说 脏话 嘛 ， 有意思 嘛 ， 坑爹 ， 以后 不能 信 这种 一面之词 ， 什么 事 都 得 自己 清楚 才行 ！ ！ ！ / / @ _ 蒙奇 : 我 可以 说 脏话 吗 ？ 转发 微博 / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ / / @ 田地 發 : / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 不信 的 可以 看 网络 视频 ， 能 不能自己 有点 判断力 ， 做些 调查 呢 ？ ？ ！ ！ 这个 新闻 是 旧闻 了 ， 好像 是 年 湖北 襄樊 的 ！ / / @ 田地 發 :   / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 ， 还有 前方 记者 的 深度 调查 ， 整天 说 看 央视 就是 洗脑 ， 傻 逼 才 看 央视 ， 然后 不 知道 央视 放 什么 就 说 央视 不 报道 ， 你 看 ， 就算 不看 央视 不 被 洗脑 ， 你 也 还是 个 傻 逼 弱智 是 天生 的 ， 怪不得 别人 忽悠 / / @ 田地 發 : / / @ 阿尔卑斯山 上 的 牛 :   / / @ 生于 八月 六日 : 说句 公道话 ， 央视 不仅 报道 了 ， 而且 在 昨天 的 新闻 + 专题报道 ， 质疑 消防人员 迟到 转发 两万 ， 只是 挂个 不实 信息 的 提示 可以 继续 转发 继续 评论 这个 账号 造谣 不是 一次 两次 了 ， 信用度 还是 那么 高 所以 我 衷心祝愿 新浪 员工 死 全家 ， @ 老沉   断子绝孙 / / @ 田地 發 : / / @ 阿尔卑斯山 上 的 牛 :   信息 纷杂 的 社会 ， 需要 一双 辨别 真伪 的 慧眼 ， 更 需要 冷静 的 思考 和 独立 的 判断 ！   / / @ 生于 八月 六日 : 说 / / @ 末路 狂草 :   蜡烛 杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸 / / @ 张冷依 :   杜小 酸酸", "label": "1"}