{"text": "【 央视 是 美国 的 央视 吗 ？ 】 日 湖北 襄阳 一 酒店 大火 人 遇难 ， 人 受伤 最小 遇难者 仅仅 岁 ， 如同 人间 炼狱 第一 时间 央视 保持 了 沉默 ， 第二 时间 领导 保持 了 沉默 ， 第三 时间 波士顿 恐怖袭击 他们 马上 高潮 了 ！ 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 （ 转 ） 转发 微博 转发 微博 同感 ！ 确实   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无语 转发 微博 转发 微博 无可救药 ！ 转发 微博 转发 微博 一个 喉舌 不装行 吗 ？ 转发 微博悲 催 ， 汗 汗 汗 央视 在 中国 搞 ， 不够 嗨 啊 转发 微博 分钟 领导 很 忙 ， 分钟 人民 很 幸福 ， 分钟 外国 很 乱 … 转发 微博 转发 微博 转发 微博 转发 微博 真的 是 太 明显 了 ， 报纸 上 全都 是 对 美国 的 报道 ， 对 襄阳 的 新闻 几乎 很难 看到 ～ 央视 真的 是 这样 的 吗 ？ 别 让 我 对 你 太 失望 了央 屎 就是 央视 转发 微博 狗屁 央视 ！ 转发 微博 跟 家丑不可外扬 一个 道理 ， 然后 看到 别人 过得 不好 就 到处 八卦 ， 人 的 通病 自己 国家 的 人命 ， 就 不是 人命 转发 微博 转发 微博 转发 微博 习惯 了 ！ 特色 ！ 见怪不怪 习惯 了 怒泪 转发 微博 … … 转发 微博 转发 微博 : / / . / ， 网址 ， 自己 去 看 转发 微博 转发 微博 转发 微博   @ 大鹏 看 天下 转发 微博泪 转发 微博 转发 微博 反正 国内 出事 都 是 群众 情绪稳定 ， 领导 立马 现场 指挥 报道 与 不 报道 都 一样 转发 微博 转发 微博 一向如此 道德 点太低 央视 是 世界 的 央视 （ 中国 除外 ） ， 中国 人民 是 不怎么 喜欢 看 的 ， 只不过 一到 点 ， 好多 台 都 主动 或者 被动 的 转播 ， 看 的 人 大多数 都 是 被 逼 的 鄙视 转发 微博 转发 微博 转发 微博 囧 央视 不 报道 应该 批评 ， 领导人 保持沉默 正常 ， 不是 说 人命 不值钱 ， 而是 中国 每年 大大小小 的 事故 比 那个 严重 的 多 了 去 了 ， 都 要 领导人 去 关心 就 有些 过 了 美国 的 那个 是 恐怖袭击 ， 性质 也 不 一样 ， 别跟我 提 人权 或皿 煮 转发 微博 谁 让 你 看 的 ， 阿拉 十年 不看 了 转发 微博 狗奴才 ！ 公仆 不 服务 人民 却 勾搭 别的 主子 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 央视 是 中央 的 ， 不是 人民 的 转发 微博 转发 微博 鄙视 / / @ 巴巴 无厘头 耶 :   转发 微博 转发 微博 一方面 坚决 不 走 美国 的 西方 道路 ， 一方面 美国 有点 事 就 高潮 ， 大概 这是 展现 天朝 和 央视 人道主义 精神 的 最佳 时刻 转发 微博微博 粉丝 精灵 转发   / / @ 仍然 高兴 : 鄙视 转发 微博 再 重复 ： 央视 是 条狗 转发 微博 转发 微博 央视 是 国家 的 转发 微博 转发 微博 社会主义 特色 媒体 转发 微博 转发 微博给 个 说法 吧 ， 央视 新闻 鄙视 鄙视 鄙视 @ 央视 新闻   @ 新闻 一加 一   转发 微博 转发 微博 我 爱 天朝 ， 但 天朝 不爱 我 … / / @ 不 喜欢 说话 的 面具 人 : 转发 微博 转发 微博 转发 微博 转发 微博有 多少 人 知道 襄阳 大火 这件 事 转发 微博泪 转发 微博   / / @ 幸运 小亮 : 转发 微博 草泥马 转发 微博 我 邻居 房子 装修 的 很 好 ， 车 也 高档 ， 隔三差五 出去 履行 ， 而 我 却 凄惨 很多 ， 房子 几乎 没有 装修 ， 有辆 自行车 ， 没日没夜 的 工作 ， 我 很 嫉妒 他们 家 ， 总 盼望着 他们 家 出点 事情 ， 变得 不如 我们 家 比如 他们 家 被 小偷 光顾 了 一次 ， 我 就 特 兴奋 ， 恨不得 放鞭炮 庆祝 一下 可是 他们 家 却 一直 那样 ， 我们 家 却 一直 这样 转发 微博 炫耀 自己 多么 好 ！ 指责 他们 多么 不好 ！ 转发 微博赞 转发 微博 特色 见怪不怪 / / @ 李安东 微博 :   赞 转发 微博 / / @ 李安东 微博 : 赞观 转发 微博 转发 微博 央视 ， 从 成立 之初 ， 就是 一个 舔 菊 的 角色 ！ ！ ！ 强烈 鄙视 ！ ！ ！ 转发 微博 @ 央视 新闻   沉默是金 ？ 转发 微博 转发 微博 抓狂 泪 言简意赅 的 名人名言 ： 操 ！ 那 你 想 怎么 的   把 相关 人员 都 弄死 ？ 领导 的 子孙 都 在 美国 呐 ， 他们 当然 关注 ， 谁 还 管 我 等 屁民 的 死活 一个 不能 民主 的 国家 ， 希望 有 一天 我能 逃离 你 ！ ！ ！ ！ 轉發 微博 这个 必须 转 国内新闻 请 看 微博 偷笑 / / @ 李安东 微博 :   赞 转发 微博 转发 微博吐 花费 重金 ， 直播 亚马逊 动物 迁徙 ； 连篇累牍 ， 报道 国外 意外事件 中国 媒体 ，   是 一点 正事 都 不 干怒 转发 微博 转发 微博 转发 微博 因为 等 了 久 中午 有 一条 美帝国主义 的 负面 消息 了 ， 当然 要 鸡 冻 ！ 符合 新闻联播 三 原则 “ 一 ， 领导 们 很 忙 ， 二 ， 中国 人民 生活 幸福 ， 三 ， 外国 人民 水深火热 ” 现在 才 知道 这 事 ， 发生 在 中国 的 事 转发 微博 转发 微博 / / @ 我 的 信仰 是 民主 平等 自由 : 抓狂 泪 转发 微博 转发 微博 转发 微博 一些 西方 国家 ， 媒体 的 监督 那 叫   真 厉害 ！ 中国 一 特色 央视 是 童话剧 ， 跟 现实 不 沾边 央视 ？ 祸国殃民 的 的 电视 ！ ！ ！ 要 理解 ， 领导 们 的 孩子 都 在 那边 央视 不是 天朝 的 怒 怒 怒 转发 微博 领导 的 家属 都 在 美国 ， 必须 时刻 关注 报道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 是 胖头 叔 :   转发 微博 转发 微博 转发 微博 转发 微博 你 刚 知道 ? 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 公务员 成为   群众 的 人   想 咋样   能 咋样 媒体 是 把 冲锋枪 ！ 转发 微博 对内 装傻 ， 对外 真傻 美国 的 央视 ！ 哈哈 转发 微博 转发 微博 麻木不仁 ！ 去年 买 了 个 包 国民 总 认为 外国 的 月亮 都 是 圆 的 麻痹 央视 真是 大 裤衩 ！ 认为 天朝 新闻 里 讲 实话 的 人 都 是 货 ！ ~ 轉發 微博 转发 微博 你们 都 错 了 ！ 你 当 领导 们 关心 外国 事 么 ？ 领导 们 当然 关心 自己 本国 发生 的 事情 因为 妻儿 子女 都 还 在 国内 阿 ， 国内 波士顿 正在 遭遇 恐怖袭击 呢 挖 鼻屎 轉發 微博 转发 微博 转发 微博 转发 微博 奥特曼 人性 淡漠 · 报应 早晚 轮回 / / @ 我 是 胖头 叔 :   转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博求 真相 转发 微博 就是 怒 转发 微博 转发 微博 已经 在 抱怨 呢 ， 国外 爆个 炸 ， 国内 铺天盖地 的 连环 报道 ， 烦死 了 不过 呢 这种 反 人类 的 事 肯定 是 要 报道 的 抨击 国内 不 透明 是 要 的 ， 但是 不能 反对 国际 消息 的 闭塞 / / @ 不 分 左右 的 龍龍 :   转发 微博 转发 微博 美国 是 领导 ， 央视 是 小 职员 ， 报道 先 从 领导 开始 ， 这是 规矩 大力 报道 才能 让 民众 知道 美国 人 生活 在 水深火热 之中 ， 社会 多 动荡不安 人间 炼狱 / / @ 一路 关山 :   无可救药 ！ 转发 微博 我 一直 都 在 恨 美帝 和 羡慕 美帝 之间 纠结 打 哈气 打 哈气 打 哈气 / / @ 王廷琰 的 世界 没有 光彩 丶 : 国民 总 认为 外国 的 月亮 都 是 圆 的 转发 微博   @ 木子 日天 艾 娘娘 很 忙   @ 晓丹 需要 理由 吗 弱 在 社会主义 中国 ， 所有 的 媒体 都 是 党 的 宣传 工具 ， 一切 服务 于 党 的 利益 ， 体现 党 的 意志 党管 媒体 ， 是 铁打 的 原则 ， 中国 一切 的 媒体 （ 台湾 除外 ） 都 要 按照 党 的 指令 行事 ， 这 无须 任何 遮掩 所以 ， 是否 听党 的话 才 决定 命运 ， 民众 的 唾液 不是 导弹 ， 力量 不行 稳定 压倒一切 ， 只有 这样 权贵 们 才能 确保 自己 安心 享乐 转发 微博 转发 微博 转发 微博   @ 阿 囧 小妹 妹妹   你 转移 话题 的 招数 是 向 央视 学 的 吗 偷笑 偷笑 偷笑 / / @ 零缺点 哈哈哈 : 转发 微博 转发 微博 / / @ 粉色 控 归来 : 转发 微博 转发 微博 央视 是 美国 的 央视 吗 ？ 转发 微博 悲哀   还 我们 新闻 理想 请 不要 扼杀 / / @ 清河 恋雪 : 转发 微博 / / @ 王昆 律师 :   在 社会主义 中国 ， 所有 的 媒体 都 是 党 的 宣传 工具 ， 一切 服务 于 党 的 利益 ， 体现 党 的 意志 党管 媒体 ， 是 铁打 的 原则 ， 中国 一切 的 媒体 （ 台湾 除外 ） 都 要 按照 党 的 指令 行事 所以 ， 是否 听党 的话 才 决定 命运 ， 民众 的 唾液 不是 导弹 ， 力量 不行 稳定 压倒一切 ， 只有 这样 权贵 们 才能 确保 自己 安心 享乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博弱 唾弃 他 转发 微博 中国 的 新闻 行业 就是 政府 的 工具 ， 不是 代表 人民 群众 的 监督员 回复 @ 轩辕 长 风之伤 : 对 的 ， 这篇 微博 有点 断章取义 了 ， 湖北 火灾 央视 第一 时间 做 了 报道 ， 而且 报道 几次 呢 ， 我 就 是从 央视 新闻报道 知道 的 湖北 火灾   / / @ 轩辕 长 风之伤 : 这 是 有 偏见 的 ， 波士顿 爆炸案 是 恐怖袭击 ， 而且 是 连环 爆炸案 总会 让 人 想到 事件 ， 在 全世界 关注度 都 非常 高 恐怖 案件 和 湖北 的 火灾 有 本质 的 区别 再 / / @ 落木 萧条 : 国内新闻 请 看 微博 偷笑 / / @ 李安东 微博 :   赞 回复 @ 黄 小生 微博 : 这里 评论 的 大部分 人 都 是 头脑 简单 、 思想 偏激 ， 这个 微博 明显 的 就是 在 煽动 ， 妈 的 ！ 都 是 唯恐 中国 不乱 的 ， 国内 好多 突发事件 央视 都 第一 时间 进行 报道 的 ， 这些 人 眼睛 都 他 妈 瞎 了   / / @ 黄 小生 微博 : 央视 、 官媒 对于 国际 突发事件 不 大篇幅 报道 的 时候 ， 被 说 没有 普世 价值 ， 没有 核心 价值观 ； 现在 报道 了 ， 弱弱 弱弱 一个 漠视 民众 生命 的 媒体 必将 被 唾弃 回复 @ 王昆 律师 : 有 道理 转发 微博 蜡烛 转发 微博 一直 是 这样   / / @ 马尔代夫 魔鬼 鱼 : 中国 的 新闻 行业 就是 政府 的 工具 ， 不是 代表 人民 群众 的 监督员 中午 在 食堂 吃饭 ， 电视 里 的 还 在 大肆 报道   / / @ 马尔代夫 魔鬼 鱼 : 中国 的 新闻 行业 就是 政府 的 工具 ， 不是 代表 人民 群众 的 监督员 央视 不 知道 即使 沉默 开大 了 ， 也 有人 已经 开 了 / / @ : 人间 炼狱 / / @ 一路 关山 :   无可救药 ！ 转发 微博无语 ， ， ， ， ， 唾弃 转发 微博 转发 微博 转发 微博 ！ 转发 微博 转发 微博 建议 改名 转发 微博 哎 、 、 、 、 转发 微博 / / @ 退休 之后 卖 保险 : 转发 微博 转发 微博   @ 斑点 大白兔   / / @ 九角 红枫 : / / @ 李安东 微博 :   赞 伤心 怒 转发 微博 / / @ 曲靖 会泽 迤车 朝沛 :   转发 微博弱 @ 人民网   @ 央视 新闻   @ 人民日报   转发 微博 转发 微博 转发 微博 转发 微博   @ 左小祖咒   @ 阿丘   @ 李开复 选择性 失明 ～ 转发 微博 只有 吐口 水哼 转发 微博别 和 央视 较劲 ， 这 不 抬举 他 了 么 ， 不 还有 网络 么 ， 还有 更 多 关注 的 媒体 么 / / @ 一刀 定 不了 天 :   转发 微博 转发 微博 转发 微博 除了 揭 别人 家 的 短 ， 央视 只会取 自己 家 的 长 ， 让 他们 大 自己 的 脸 ， 可能 吗 ？ / / @ 阿巍 :   特色 转发 微博 / / @ 如果 是 你 我 便 爱 你 : 言简意赅 的 名人名言 ： 操 ！ 转 起 / / @ 汉堡包 - 王 : 回复 @ 王昆 律师 : 有 道理 转发 微博 我 也 才 知道 / / @ 唐太斯 :   有 多少 人 知道 襄阳 大火 这件 事 转发 微博 / / @ 咕噜噜 的 璐 璐 : / / @ 退休 之后 卖 保险 : / / @ 陈 :   / / @ 咕噜噜 的 璐 璐 : / / @ 退休 之后 卖 保险 : 转发 微博 哼   / / @ 陈 : / / @ 咕噜噜 的 璐 璐 : / / @ 退休 之后 卖 保险 : 转发 微博 央视 新闻 都 是 只 说好 不 说 坏 的 ！ 转发 微博 转发 微博 我 朝 . 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 如果 要 反思 ， 不 只是 ， 死要面子 ， 报喜 不 报忧 ， 已经 成为 生活 文化 转发 微博 # 热门 微博 #   : / / . / 天朝 都 习惯 喽 ！ ！ 鄙视 # 热门 微博 #   : / / . / / / @ 庐州 月 :   # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 央视 ， 彰显 风范 ！ ！ ！ / / @ 傻 小城 :   转发 微博 / / @ 小 任 女郎 :   转发 微博 转发 微博 新浪 链接 了 两个 网页 ， 显示 中央台 和 湖南台 报道 了 襄阳 大火 事件 这 至少 说明 媒体 并 没有 都 保持沉默 敢于 及时 公布 真相 就是 进步 ， 至于 受 关注度 如何 ， 我 觉得 暂 不宜 强求 ， 毕竟 事故 太多 了 ， 重视 不 过来 事故 少 的 国家 可 高调 处理 甚至 降半旗 ， 咱们 如果 出 了 事故 死 了 人 就 降半旗 ， 恐怕 国旗 很难 再 完全 升 起来 了   / / @ 幸运 小亮 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 繁星 - :   转发 微博 / / @ 繁星 - :   转发 微博 转发 微博 / / @ 繁星 - :   转发 微博 / / @ 高若沦 :   转发 微博 / / @ 高若沦 :   转发 微博 / / @ 高若沦 :   转发 微博 / / @ 小 任 女郎 :   转发 微博 / / @ 小 任 女郎 :   转发 微博 转发 微博 转发 微博 / / @ 小 任 女郎 :   转发 微博 / / @ 神 和煦 : / / @ 小 任 女郎 :   转发 微博 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 小 任 女郎 :   转发 微博 / / @ 小 任 女郎 :   转发 微博 / / @ 小 任 女郎 :   转发 微博 / / @ 一路 向南 :   / / @ 神 和煦 : / / @ 小 任 女郎 :   转发 微博 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 转发 微博 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 / / @ 醉 鎓 :   就是 怒 转发 微博", "label": "1"}