{"text": "# 波士顿 爆炸 #   美国 网友 在 上 指出 波士顿 爆炸 中 被 炸断 双腿 却 一脸 平静 者 ， 原本 就是 残疾 的 驻 伊 士兵 更 有 推测 认为 其 使用 了 《 行尸走肉 》 特效 道具   现场 视频 曝光 ， 一小 团 烟雾 ， 并 无 残肢 猛 戳 ： : / / . /   同时 奔 向 现场 的 美国 人 并非 未 参与 救援 ， 而是 趁机 哄抢 猛 戳 ： : / / . / 那 今天 的 媒体 又 浮躁 地发 假消息 了 鄙视 吃惊 我 艹 ， 这是 猛料 了 转发 微博 视频 是 真 打 脸 可爱 赤裸裸 的 打 脸 啊 好莱坞 之 国 就是 牛气 冲天 啊 ！ ！ ！ ！ ！ ！ 呃 群体 围观 坐等 真相 ~ 打脸 了 么 但 还是 觉得 善良 人会 更 多 说 的 很 好好 打脸 挖 鼻屎 转发 微博 转发 微博 什么 情况 围观 转发 微博 左上 难道 不会 疼 休克 ？ 挖 鼻屎 转发 微博 转发 微博 这件 事 不至于 作假 吧 ， 就算 造假 也 该 用 个 没 名气 的 ， 可能 只是 像 ， 另外 这时候 制造 假 的 恐怖袭击 我 也 看不出 理由 ， 选举 都 过去 了 ， 打 朝鲜 应该 不用 搞 恐怖袭击 ， 貌似 也 没 准备 打 叙利亚 和 伊朗 啊 转发 微博 转发 微博 视频 不能 证明 是 哄抢 ， 也 不能 证明 是 在 现场 附近 造 这个 谣可 不好 然后 发表声明 是 朝鲜 干 的 / / @ 平行 宇宙 访客 : 转发 微博 在 和 兔 吧 都 看见 这个 了   / / @ 下 有 仙人掌 _ 么 么 哒 : 好 打 脸 挖 鼻屎 先转 后 看 ， 相信 东报   @ 点子 正 同时 奔 向 现场 的 美国 人 并非 未 参与 救援 ， 而是 趁机 哄抢 ？ 人家 过万 转发 表扬 这群人 赶 去 救治 受伤 人员 啊 ！ 目测 转发 量 不会 过 ， 污蔑 美妙 的 美帝 就 这 下场 转发 微博 转发 微博给 跪 了 轉發 微博 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 难道 早有 预谋 ？ 这 事儿 让 人 想起 了 珍珠港 ， 后来 解密 美国 人 之前 就 已经 得到 了 日本 要 偷袭 珍珠港 德 消息 中 左美右 转发 微博 呃   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 转发 微博 回复 @ 静山 的 松涛 : : / / . /   已经 有 讨论 是不是 三胖 的 了   / / @ 静山 的 松涛 : 笑哈哈 / / @ 周小平 同志 :   ： 马上 美国 就 将 声明 这是 亚洲 人干 的 ， 我敢 赌 上 元 ： 第二个 视频 上 几百人 从 伤者 身边 跨 过去 ， 却 无人 肯帮 他 一把 弱 素质 啊   抢 啊   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 还 没 二踢脚 响 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块   / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 ? ? ? / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块   … … | | | | | / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 围观 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 这个 视频 没 看到 有人 受伤 啊 ， 威力 太大 了   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 挖 鼻屎   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 中国 某些 媒体 和 公知们 真是 傻缺 啊 挖 鼻屎 / / @ :   / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 然后 就是 叙利亚   朝鲜   伊朗   泥锅 泥 碗 你 滚蛋   谁 要 倒霉 了 衰   不 就是 这 戏码 么 怒   这次 波斯顿 属于 小意思 一招 鲜 ， 吃 遍天 ！ 老美 也 知道 这个 道理 ！       ， 再 来 一次 ，       ， 吃惊 / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 看见 青天白日 满地 红 的 旗帜 了 围观 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 哈哈 继 第一季 后 时隔 年 第二季 隆重 出炉 ， 经过 上次 的 经验教训 ， 这次 的 演出 成本 控制 的 比 上次 小多 了 啥 情况 ？ / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 哄抢 现场 持续 井然 啊 真 像 ， 永远 隐藏 在 迷雾 中草   抢 东西 的 都 特 么 从容 吃惊 就 好像 在 商场 试 衣服   真不亏 是 公知 心中 的 民主 国家 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 呼唤 真相 ， / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 我 擦 超 展开 啊 这 是 神马 情况 吃惊 转发 微博美帝 的 媒体 ， 一直 都 有 深厚 的 造假 传统 得意 地笑 烟 的 效果 还 不错 / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 转发 微博   我 很 好奇 一个 中国 人 国外 消息 都 知道     国内 视频 呵呵     你 妈 做戏 不 做 全套   二 逼 都 当 导演 了   美帝 你 想 嘛     保存 着 ~ 再 等 后续 ~ 期待 真相 ^ 思考 / / @ 剑扬 :   草   抢 东西 的 都 特 么 从容 吃惊 就 好像 在 商场 试 衣服   真不亏 是 公知 心中 的 民主 国家 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 自编 、 自导 、 自演 ？ / / @ 點水成 栤 :   转发 微博 真心 阴谋论 啊   / / @ 小 小龙 芯 : 美帝 的 媒体 ， 一直 都 有 深厚 的 造假 传统 得意 地笑   / / @ 匪号 孟德 : 我 艹 ， 这是 猛料 了 三 胖 孑 完 了 三 胖子 完 了 三 胖子 完 了 吃惊   / / @ 何慧君 : 然后 发表声明 是 朝鲜 干 的 / / @ 平行 宇宙 访客 : 转发 微博求 辟谣 米国 这么 搞 动机 是 什么 ？ / / @ 小 小龙 芯 :   美帝 的 媒体 ， 一直 都 有 深厚 的 造假 传统 得意 地笑 各国 官媒 一路 黑衰 / / @ 驭 酒者 :   / / @ 剑扬 :   草   抢 东西 的 都 特 么 从容 吃惊 就 好像 在 商场 试 衣服   真不亏 是 公知 心中 的 民主 国家 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 / / @ 中年 白瑞德 :   求 辟谣 米国 这么 搞 动机 是 什么 ？ 我 知道 你们 看不惯 美国 ， 但是 传播 阴谋论 就是 智商 问题 了 准备 向 谁 开炮 ？ 静 等 结果 ！ 这 世界 不 知道 哪 是 真 哪 是 假 的 了 ？ 瞬间 幻灭 . / / @ 老牛 叔叔 :   衰 / / @ 驭 酒者 :   / / @ 剑扬 :   草   抢 东西 的 都 特 么 从容 吃惊 就 好像 在 商场 试 衣服   真不亏 是 公知 心中 的 民主 国家 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 抢 的 多 文明 啊 、 不紧不慢 的 转发 微博 求证 ？ @ 任志强   你 怎么 看 ？   / / @ 记者 丁书斌 : 准备 向 谁 开炮 ？ 静 等 结果 ！ 这个 ~ ~ 这个 玩笑 开大 了 吧 ！   / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 / / @ 牛 摹 罔 : 转发 微博 这 一定 是 毛 的 偷笑 好像 … … 真的 完好 啊 … … / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 思考 又 一次 华氏 ？ 出兵 的 理由 来 一个 ！ ！   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 第二个 视频 打不开 啊   有人 说 是 几百人 从 伤者 身上 跨 过去   没 人理 ？ 求 真相   谁 打 的 开 第二个 视频 ？ 这次 事件 好 扑朔迷离 衰 这货 不是 五毛 ， 简直 是 五块 了 ！ 衰 / / @ 小 小龙 芯 :   美帝 的 媒体 ， 一直 都 有 深厚 的 造假 传统 得意 地笑 @ 作家 崔成 浩   快 告诉 你家 金二胖 ， 这 一战 躲不了 了 ， 快到 天朝 避难 吧 ！ 挖 鼻屎 哼哼 @ 李承鹏 转 起来 ， 真给力 ！ 就 感觉 假 ！ 原来 是 真假 ！ 的 ！ @ 麦 师傅 的 小 师妹 儿   @ 勒个 啷 个 楞 个 哟   @ 喵 星人 息怒   @ 阿波罗 的 守候   @ 洪晃   @ 可爱 宠物中心 辟谣 者 是 国家 公敌 - 何兵 … … … … … … … … … … / / @ 鱼游 游求 钱 钱 :   思考 又 一次 华氏 ？ 出兵 的 理由 来 一个 ！ ！   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 美帝 的 节操 啊 回复 @ 鱼游 游求 钱 钱 : 走着瞧 了 / / @ 鱼游 游求 钱 钱 : 思考 又 一次 华氏 ？ 出兵 的 理由 来 一个 ！ ！ 我 去 演过 了 吗 ？ 视频 很 精彩 ！ 嘻嘻 / / @ 吉大 沧海 一苏 :   衰 @ 三国 循迹   @ 大胡子 汤圆   留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 转发 微博 .... 来点 猛料 ， 有种 洗不白 的 感觉 看来 美国 公知 也 不少 ！ 挖 鼻屎 挖 鼻屎 偷笑 / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 不管 现在 是否 真假 ， 对刚 开始 那些 在 网上 幸灾乐祸 的 人 实在 厌恶 全世界 无辜 百姓 的 生命 不该 是 政府 演戏 的 道具 、 不该 是 敌对 国 消灭 或者 报复 的 目标 、 也 不该 让 我们 发出 “ 大快人心 ” 的 卑劣 叫好 转发 微博 看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 转发 微博 @ 点子 正   @ 蔡 小心   阴谋论 ? 求 辟谣 我 擦 神 展开 晕 / / @ 阿毛 醤 : 留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 转发 老米 这 是 要 干吗 ？ / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 呵呵 ， 真相 出来 了 / / @ 重 武装 泛 用人 型 战术 机萌道 骑士 :   素质 啊   抢 啊   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 … … / / @ 财源滚滚 来 的 五仔 :   / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 上午 看到 的 照片 记得 有 腿 转发 微博 / / @ 别人 家 的 韩庚 :   老米 这 是 要 干吗 ？ / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 我 擦 ！ ！ 难道 这是 策划 好 的 一场 演出 ！ ！ 为 某某 战争 开战 又 可以 找 借口 了 ！ / / @ 猴子 :   我 擦 超 展开 啊 这 是 转发 微博   / / @ 我 是 陈少强 :   看见 青天白日 满地 红 的 旗帜 了 / / @ 最爱 韩庚 :   / / @ 别人 家 的 韩庚 :   老米 这 是 要 干吗 ？ / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 一切都是 米帝 的 阴谋 ？ 恐怖主义 威胁论 ？ 上次 咱们 这 的 楼 着火 了 是 在 拍电影 吗 ？ 一帮 ！ / / @ :   / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 朝鲜 要 倒霉 了 ！ ！ ！ ！ 不是 吧 … … 吃惊 / / @ 别人 家 的 韩庚 : 老米 这 是 要 干吗 ？ / / @ 偏北 :   看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 偷笑 给 人 戳穿 鸟 ！ 也 就 这 几下 了 ， 准备 对 谁 动手 涅 ？ 得意 地笑 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 思考 转发 微博 转发 微博 同时 奔 向 现场 的 美国 人 并非 未 参与 救援 ， 而是 趁机 哄抢 哈哈哈哈 思考 @ 靳小橙   / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 待 证实 网络 不行 ， 看 不了 视频 转发 确实 挺像额 朝鲜 、 叙利亚 、 伊朗 ， 你 猜 哪家 要 中枪 ？   / / @ 九尾 藏马 : 确实 挺像额 哄抢 东西 ？ ？ 我 忍不住 要 骂人 了 靠 ， 不是 吧 ！   / / @ 精致 不二 大 小姐 : 转 起来 ， 真给力 ！ 就 感觉 假 ！ 原来 是 真假 ！ 的 ！ @ 麦 师傅 的 小 师妹 儿   @ 勒个 啷 个 楞 个 哟   @ 喵 星人 息怒   @ 阿波罗 的 守候   @ 洪晃   @ 可爱 宠物中心 请 尊重 死者 和 伤者 ！ 别 在 这 胡吣 了 ！ 这些 个 破 玩意儿 的 道德 底线 在 哪儿 ？ 怒 转发 微博 外国 的 月亮 真圆 ， 这 新闻自由 ， 又 打公知 脸 了 喷 了 ， 求 真相 解读 / / @ 阿毛 醤 :   留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 我 擦 / / @ - - :   喷 了 ， 求 真相 解读 / / @ 阿毛 醤 :   留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 挖 鼻屎 @ 似之非   @ 李家 码头   @ 风雨 下 黄山 - 黄生 的 博   @ 老榕   @ 北京 厨子     阴谋论 已 抛出 ， 都 看看 吧 ， 不予 评论 …           转发 微博 这个 打 某些 人 的 脸 声音 太响 了 呵呵 .. 美国政府 就 会 玩 这个 路子   让 世界 网民 最多 的 国家 阴险 来 同情 / / 早上   点 蜡烛 的 网友 们 你们 可以 醒醒 了 ... 弱 / / @ 偏北 : 看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 转发 微博 难道 真的 是 放 二踢脚 送礼物 ？ 老 美 真不容易 啊 这回 可 有 借口 了 转发 微博 第二 视频 亮 了 和 天朝 差不多 转发 微博 这条 转发 肯定 不好 高 / / @ 偏北 : 看到 的 时候 就 觉得 假 了 ， 曾经 见过 一个 伤 了 大腿 动脉 的 ， 几分钟 就 死 了 ， 那个 喷 啊 ！ 何况 这样 的 ！ 擦 ！ 看 第二个 视频 ！ 后面 有 评论 ， 真真 不是 洋葱 新闻 ！ 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 @   考证 的 时候 到 了 没 啥 考证 价值 照片 是不是 真的 ， 他 是 干什么 的 ， 都 不 影响 死伤 的 人数 ， 也 不 影响 对 事件 的 结论 / / @ 夏日 麽 麽 :   @   考证 的 时候 到 了 转发 微博 / / @ 重庆 风行 天下 车 友社区 : 第二 视频 亮 了 和 天朝 差不多 只能 说 ： 好莱坞 技术 雄厚 ， 转发 微博 这个 世界 太 疯狂 ！ 吃惊 都 是 人 ， 谁 还 没点 劣根性 呢 什么 事 ， 动不动 就 上升 到 体制 和 道德 的 高度 ， 不是 矫情 ， 那 就是 小 清新 般的 甲醇 了 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 节操 呢 ！ ！ ！ 哄抢 的 视频 应该 是 在 马拉松赛 前 吧 ？ 围观 / / @ 大彪 :   / / @ 中年 白瑞德 :   求 辟谣 米国 这么 搞 动机 是 什么 ？ 这么 这么 巧 让 我 搜到 这条 汗 云里雾里 了 ， 美帝 又 有 新 计划 ？ 这场 阴谋 好 厉害 啊 ， @ 北美 省钱 快报   万 粉丝 大部分 在 美国 一大群 在 波士顿 ， 还有 几乎 亲历 劫后余生 的 ， 竟然 全都 参与 到 这场 大 阴谋 当中 异口同声 佐证 此事 的 真实性 ， 能 问 一下 请 这么 多 群众演员 是 啥 价位 不 ？ / / @ 璎珞 牡丹 :   转发 微博 其实 吧 ， 大家 都 是 屁股 决定 脑袋 的 人 选择性 失明 以及 选择性 相信 不仅 出现 在 公知里 ， 还 出现 在 一堆 自命 理性 和 睿智 的 自干 五 和 辟谣 党里 都 当 了 婊子 ， 何苦 还要 不辞辛苦 的 给 自己 立个 牌坊 / / @ 其实 我 看得见 六娃 纯洁 帝 :   其实 吧 ， 大家 都 是 屁股 决定 脑袋 的 人 选择性 失明 以及 选择性 相信 不仅 出现 在 公知里 ， 还 出现 在 一堆 自命 理性 和 睿智 的 自干 五 和 辟谣 党里 都 当 了 婊子 ， 何苦 还要 不辞辛苦 的 给 自己 立个 牌坊   / / @ 重庆 风行 天下 车 友社区 :   第二 视频 亮 了 和 天朝 差不多 转发 微博 转发 微博 美国会 出来 辟谣 吗 ？ 让 我 想起 了 天朝 曾经 那首 《 血染 的 风采 》 / / @ 重庆 风行 天下 车 友社区 : 第二 视频 亮 了 和 天朝 差不多 : / / . /   昨天 的 事情 今天 就 有 谣言 ， 还好 辟谣 贴 也 够快 喜闻乐见 吃惊   @ 汉布 舌   / / @ 小白 - : 我 擦 神 展开 晕 / / @ 阿毛 醤 : 留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 @ 青衣 空间   @ 卢瑟 也 有 幸福   这个 这 简直 是 块 了 / / @ 六月 _ 初三 :   这货 不是 五毛 ， 简直 是 五块 了 ！ 尼玛 什么 意思 ?   这人带 着 道具 去 现场 配合 压力锅 ? ? ?   / / @ 三俗 熊 - 或跃 在 渊 : 尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 这 难道 是 假 的 吃惊 评论 好多 高贵 冷艳 的 自干 五 啊 ， 与 美国 的 阴谋论 遥相呼应 ， 熠熠生辉 / / @ :   : / / . /   昨天 的 事情 今天 就 有 谣言 ， 还好 辟谣 贴 也 够快 我 觉得 不太可能 ~ / / @ - - :   喷 了 ， 求 真相 解读 / / @ 阿毛 醤 :   留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 原来如此 ， 差点 又 被 @ 三国 循迹   忽悠 了 鄙视 / / @ 镇政府 : @ 三国 循迹   @ 大胡子 汤圆 转发 微博 被 我 说 中 了 么 汗 / / @ 天地 有脱 逼 :   我 觉得 不太可能 ~ / / @ - - :   喷 了 ， 求 真相 解读 / / @ 阿毛 醤 :   留给 天涯 网友 八 一八 吧 …   / / @ 漫画 汤米 ： 顿时 不知所措 .....   / / @ 猴子 : 我 擦 超 展开 啊 这 是 反转 太快 转发 微博 我 去 ， 还有 真相 吗   / / @ 紫云 伯爵 :   这 简直 是 块 了 / / @ 六月 _ 初三 :   这货 不是 五毛 ， 简直 是 五块 了 ！   @ 温 教授 转发 微博 回复 @ 痞 孖 紳士 : ◐ ▂ ◐ 好 吧 ， 美国 媒体 自己 的 录像 就 在 那 ， 信不信 由 你 ， 反正 我 犯不着 给 美国 人洗 地 按 你 说 的 我 觉得 是 美国 人 自己 黑 自己 ， 精神 值得 学习   / / @ 痞 孖 紳士 : 为什么 有些 人会 被 媒体 愚弄 因为 人 傻 毫无保留 的 听信 舆论 ， 忽视 了 自己 的 客观 分析 能力 无力 的 说 ： 我 说 亲眼看到 不是 看 录像 ！ 是 自己 在 / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 回复 @ 痞 孖 紳士 : 我 去 好 吧 我 不 知道 你 从 哪 看出 我 激动 了 ... 这 跟 是不是 被 媒体 牵着 走 有 半 毛钱 关系 么 ? 美国 自己 的 报道 就 在 那里 你 非 不 认可 人 的 报道 . 你 自己 不是 问 人家 是不是 看到 了 我 就 告诉 你 视频 那里 有 看到 啊 . 你 胡搅蛮缠 半天 还 透过 现象 看 本质 了 ... 这根 你 自己 的 问题 本身 有关 么 ? 水平 不是 一个 等级 回复 @ 痞 孖 紳士 : 呃 好 吧 我 本来 就是 回答 你 的 问题 你 上来 就 理论 武装 太 高贵 了 . 我 不 知道 你 从 哪 看 出来 我 又 崇拜 美国 媒体 了 ... 你 质疑 就 质疑 呗 我 本来 就是 回答 问题 啊 你 上来 就 噼噼啪啪 你 大通 我 还 想 你 跟 我 多大仇 . 我 意思 就 这事 就是 爱 信 信不信 ... 我 本来 也 就是 回答 问题 你 自己 太 激动 敏感 了 自尊心 太强 不好 啊 原真 不愧 他 那 名字 啊 ， 和 南 都 一样 一样 的 挖 鼻屎 / / @ 熊猫 阿 :   ? ? ? / / @ 三俗 熊 - 或跃 在 渊 :   尼玛 这特 么 也 配 叫 炸弹 爆炸 ？ 还 死伤 一百多 人 ？ 骗 谁 啊 ？ 玻璃 都 没震碎 几块 啥子 啊 衰 ， 《 行尺 走 肉 》 ？ 衰 ， 祈祷 蜡烛 转发 微博 回复 @ 痞 孖 紳士 : 哦 那 就 理解 了 我 大学毕业 层次 不同 . 我 就 用 你 的 小学文化 的 水平 来 告诉 你 : 爱 信 信不信 滚 .   / / @ 痞 孖 紳士 : 回复 @ 自爆 狂魔 诺贝尔 : 词 很多 但 对于 智力 有限 的 人 拿出 那么 多词 已经 超出 了 你 智力 理解 范围 ， 我 小学 毕业 为什么 要 脸红 ？ 很 适合 你 ， 你 这句 话 很 好 到 表达 了 你 每 一句 话 最近 没 上 ， 得 去 好好 了解 一下 ， 难道真 像 全面 回忆 里 的 情节 一样 ？ 这里 是 美国   不是 天朝   请 不要 把 天朝 的 逻辑 套用 到 美国 身上 好 吗 怎么 还 能 这 样子 ....   泪 难道 是 苦肉计 ？ 这泥 马 ...   / / @ 全球 熊 : 给 跪 了 转发 微博 虽然 浪哥 说 消息 不 实 ， 但是 视频 还是 可以 看 一下 ！ 我 想起 前段时间 的 ， ＂ 自导自演 ＂ 如果 真是 这样 ， 人性 ~ 蜡烛 逝者 安息 ！ / / @ 暧昧 罗曼史 :   转发 微博 / / @ 暧昧 罗曼史 :   转发 微博 / / @ 暧昧 罗曼史 :   转发 微博 / / @ 第三方 大 的 :     我 很 好奇 一个 中国 人 国外 消息 都 知道     国内 视频 呵呵     你 妈 做戏 不 做 全套   二 逼 都 当 导演 了   美帝 你 想 嘛     / / @ 暧昧 罗曼史 :   转发 微博 / / @ 暧昧 罗曼史 :   转发 微博 / / @ 暧昧 罗曼史 :   转发 微博 / / @ 第三方 大 的 :     我 很 好奇 一个 中国 人 国外 消息 都 知道     国内 视频 呵呵     你 妈 做戏 不 做 全套   二 逼 都 当 导演 了   美帝 你 想 嘛     / / @ 第三方 大 的 :     我 很 好奇 一个 中国 人 国外 消息 都 知道     国内 视频 呵呵     你 妈 做戏 不 做 全套   二 逼 都 当 导演 了   美帝 你 想 嘛     / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了 / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了 / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了 / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了 / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了 / / @ _ 卖萌 的 高能 磷酸 键 :   这回 可 有 借口 了", "label": "1"}