{"text": "# 复旦大学 投毒 事件 # 故事 应该 是 这样 的 ： 投毒 嫌疑人 林森 浩 的 本意 并 不是 毒杀 黄洋 ， 而是 同舍 的 另一人 姜成 ， 他 曾 于 年 在 百度 注册 名为 “ 诛 姜成 ” ， 并提 了 很多 关于 有毒 化合物 的 问题 ， 他 的 本意 应该 也 并非 直接 投毒 致命 ， 而是 小剂量 缓慢 的 让 他 中毒 ， 最终 致死 ， 却不曾 想 放错 了 剂量 ， 并 误杀 黄洋 ， 最终 造成 惨剧 蜡烛 转发 微博 剧情 离奇 ， 异象 环生 … … 汗 转发 微博 应该 就是 这个 版本 了 转发 微博 转发 微博汗 转发 微博 莫非 真是 马加爵 的 回归 ？ 真相 只有 一个 ， 求 真相 帝 神马 神马 神马 赶快 查明真相 让 黄洋 安息 吧 心理 扭曲 的 人 去 学 化学 ， 太 恐怖 了   @ 若 月 璎珞   @ 朱小圆恨   橙子 躺 着 也 中枪 啊 … 转发 微博 真相 在 哪里 ~ 真的假 的 … … 种种 事件 让 我 觉得 学医 的 人 很 危险 不是 说 第三个 室友 根本 不住 宿舍 么 ， 那 他 干嘛 往 宿舍 的 水 投毒 去 毒 一个 根本 不 来 宿舍 的 人 ， 还有 那 神秘 短信 是 谁 发 的 ...... 转发 微博 恐怖 ！ 转发 微博 吃惊 蜡烛 蜡烛 蜡烛 是 真的 这样 吗 ？ 背后 到底 是 什么 恩怨 情仇 ， 悬疑 ， 恐怖   / / @ _ : 恐怖 ！ 生病 生病 生病   / / @ 墨 墨色 色求 阳光 _ : 吃惊 蜡烛 蜡烛 蜡烛 衰衰衰 吃惊 转发 微博 郭   你 也 小心 点 啊   浙大 也 人才辈出 啊 @ 阿库拉 玛塔 塔     / / @ 阿库拉 玛塔 塔 : 生病 生病 生病   / / @ 墨 墨色 色求 阳光 _ : 吃惊 蜡烛 蜡烛 蜡烛 转发 微博   @ 公子 似小白   @ 金夫人   @ 可能 的 存在   @ 程 老板娘 人心 险恶   @ 浮生 小馨     / / @ __ 苜 苜 : @ 公子 似小白   @ 金夫人   @ 可能 的 存在   @ 程 老板娘 心理 扭曲 的 人学 物理 也 很 恐怖 ， 时不时 给 你 搞 个 神马 放射性物质 偷笑   / / @ 青春 掉 了 秋裤 在 :   心理 扭曲 的 人 去 学 化学 ， 太 恐怖 了 其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专业性 所以 提问 必 不是 林某 ; 真相 帝 啊 # 复旦大学 投毒 事件 # 还 可以 再 戏剧 一点 嘛 ~ 衰 黑线 吃惊 是 这样 吗 ？ 衰轉 發微博 这个 案件 的 启示 是 ： 论文 研究 方向 是 多么 滴 重要 研究 些 能 害人 的 东西 太 可怕 了 @ - -   @ 胖虎求 省心   就 这么 把 别人 害死 了 啊 ？ 干嘛 非得 害死 别人 呢 @ 是 万 大爷       / / @ 是 个 好 姑娘 _ :   # 复旦大学 投毒 事件 # 还 可以 再 戏剧 一点 嘛 ~ 衰 黑线 误杀     有 杀人 动机   唉 ！ 希望 这样 的 事别 再 发生 了 ！ 放错 了 剂量 ， 基础 不 扎实 啊 / / @ _ : 转发 微博 转发 微博 转发 微博 回复 @ 青春 掉 了 秋裤 在 : 你 是 物理学 霸 ， 你 牛 逼 ！ 你 都 不用 去 @   冷猫 ， 他 娃 对 这些 完全 不感兴趣 ， 你 看 他 微博 一般 就 探讨 下波 多 老湿 和 苍老 湿 等等 可恨 啊 回复 @ _ : 真是 ， 这件 事 肯定 会 在 校园 里 掀起 一股 暗流 ， 吓人   / / @ _ : 回复 @ 旅行 的 蒲公英 : 跟 悬疑剧 一样 ！   / / @ _ : 恐怖 ！ / / @ 艾薇儿 爱薇 :   衰衰衰 吃惊 謀殺 與 誤殺 ， 判刑 分別 可以 好大 吃惊 各位 腌制 食品 最好 不要 吃 了 ！ ！ ！ 可怜 可怜 / / @ 素食 小 青蛙 : 轉發 微博靠 ， 他娘 的 ， 这么 点 肚量 还是 爷们儿 么 / / @ 墨 墨色 色求 阳光 _ : 吃惊 蜡烛 蜡烛 蜡烛 转发 微博 真的假 的 生病 蜡烛   / / @ 阿库拉 玛塔 塔 : 生病 生病 生病   / / @ 墨 墨色 色求 阳光 _ : 吃惊 蜡烛 蜡烛 蜡烛 转发 微博 不管怎样 的 深仇大恨 也 不能 随意 剥夺 别人 的 生命 ！ 这时 可能 就是 另 一个 生命 的 哀悼 和 事件 的 警醒 了   ， 只是 害 了 无辜者 ！ 逝者 安息 ， 生 者 节哀 希望 天堂 的 黄洋 还是 这么 优秀 转发 微博 还是 蓄意谋杀 转发 微博 呀 血勒个 太 心狠手辣 佬   / / @ 公子 似小白 : @ 浮生 小馨     / / @ __ 苜 苜 : @ 公子 似小白   @ 金夫人   @ 可能 的 存在   @ 程 老板娘 转发 微博 @   @ 大大 潘   / / @ 喵 喵 :   这个 案件 的 启示 是 ： 论文 研究 方向 是 多么 滴 重要 研究 些 能 害人 的 东西 太 可怕 了 @ - -   @ 胖虎求 省心 转发 微博 可怜 孩汗 转发 微博 这 情节 ， 太   .... 无语 了   / / @ 眼看 天 :   转发 微博读 了 那么 多年 的 书 ， 诶 悲剧 了 ， 好像 是 四川 荣县 人 ， 家境 也 不是太好 转发 微博泪 泪 转发 微博 转发 微博 原来 不是 那么 简单 ， 真相 只有 一个 ！ ！ 多半 是 姜成 ， 不是 林 … 转发 微博 除了 痛心 还是 痛心 怒 病入膏肓 的 中国 人 事情 又 有 了 很大 的 转变 这个 如果 是 真的 ， 黄洋 太 可惜 啦 ！ 应该 是 这样 得 @   思考 线索 错综复杂 ， 案情 峰回路转 恐怕 狄仁杰 再世 也 难断 ， 更 不用 问元芳 了 〜 林 就是 研究 这 的 ， 还 会上 百度 问 ？ 网络 力量 真大 这 都 给 人肉 出来 结果 到底 是 什么 ， 还是 等 结案 吧 转发 微博话 说 事情 一出 ， 说法 千百 有 道理 / / @ 琳宇 不 淋雨 : 事情 又 有 了 很大 的 转变 柯南 原来 被 案件 拴 在 我国 了 这个 就是 真相 ？ ？ 为什么 要 杀人 ？ 转发 微博 转发 微博 转发 微博杯 具 蜡烛 / / @ 熊仔 肇庆 水果 团购 : 思考 线索 错综复杂 ， 案情 峰回路转 恐怕 狄仁杰 再世 也 难断 ， 更 不用 问元芳 了 〜 真相 没有 大白 之前 ， 还是 不要 乱说 ， 如果 不是 那 岂 不是 毁 了 另外 一个 高材生 这种 解释 到 很 有 特色 转发 微博 这 是 肿 么 了 ？ ？ 转发 微博 转发 微博 转发 微博 啊啊啊 啊   高智商 犯罪 真 可怕 贱人   @ 沈 黄洋 和 十一年 前 清华 的 朱令 何其相似 ， 一样 的 风华正茂 ， 才华横溢 ， 惟一 的 区别 是 黄洋 走 了 ， 而 朱令 还 在 残喘 的 度 着 余生 ， 想到 他们 以及 他们 的 父母 ， 心里 有点 难过 ， 对 朱令 投毒 的 凶手 目前 还 在 逍遥法外 ， 怒 希望 能 还 他们 一个 公道 ， 当然 也 别 冤枉 好人 吧     黃 洋好 可憐 啊   你 一路 走 好心 转发 微博纳尼 @ 小丸子 _   @ 兴兴哥 - 大牛会 飞   @ 蓝色 沙发   @ 东野 奎 吾 附身 吗 晕 如果 复旦 的 学生 都 会 计算 错 剂量 ， 那 他 当年 是 拿 什么 上 复旦 的 我 表示 很 有 疑问 转发 微博汗 吃惊 转发 微博 一切 皆 有 可能 吃惊 / / @ - 随和 中 不乏 个性 : 纳尼 @ 小丸子 _   @ 兴兴哥 - 大牛会 飞 真相 ？ 真相 一定 要 快点 出来 衰 希望 早日 真相大白 蜡烛 蜡烛 转发 微博 转发 微博   @ 易斯 _ 转发 微博 转发 微博有 这么 复杂 吗 越 看 越 像是 一个 圈套 ， 看来 复旦大学 水 很 深 哎 心里 真是太 变态 了 世上 怎么 会 有 这样 的 人 ， 本是 同根 生相 煎 何太急 啊 / / @ 亚秋 :   转发 微博错 杀 更 可怕 ！ 围观 原来 是 这样 衰   @ 小肥 兜 的 妈 这么 天 真的 蠢人 也 进得 了 复旦 鄙视 鄙视   / / @ 西西里 亚 的 美丽 传说 : 原来 是 这样 衰 转发 微博 复旦 又 出 新闻 了 @ 眯着眼 的 猪 谣言 满天飞 啊 / / @ 唐宝妮 :   这么 天 真的 蠢人 也 进得 了 复旦 鄙视 鄙视   / / @ 西西里 亚 的 美丽 传说 : 原来 是 这样 衰若 是 事实 ， 可能 不算 是 误杀 ， 毒药 投 到 宿舍 公用 饮水机 里 ， 不 可能 想不到 黄 也 有 饮水 的 可能性 未 证实 消息 学医 的 放错 了 剂量 ？ 这个 可能性 大概 不比 厨师 分不清 鸡 鸭肉 的 几率 大 多少   / / @ 小北 : 若 是 事实 ， 可能 不算 是 误杀 ， 毒药 投 到 宿舍 公用 饮水机 里 ， 不 可能 想不到 黄 也 有 饮水 的 可能性 剧情 越来越 扑朔迷离 了 故事 原来 是 这样 的 现在 又 有人 说 另外 一个 人 根本 不姓 姜 一切都是 猜测 ， 并 没有 形成 证据 链 证明 这位 网名 是 他 本人 ， 也 没有 证明 另外 一名 室友 的 真实 身份 下 任何 定论 对 这位 林某 都 不 公平 现在 掌握 最 多 证据 的 是 公安 ， 而 我们 能 做 的 无非 是 要求 侦查 合法 、 审判 公开 据说 这 不是 最后 的 定论 ， 只是 怀疑 ， 并 没有 证据 等 真相 这个 感觉 有点 没 那么 简单 网友 找到 林森 浩 的 微博 好像 是 @ 大汉 漠北 ，   里面 有 说 黄 屌丝 的 呼噜 声 ， 应该 是 黄洋 草 〜 合着 杀 错 了 是 吧 吃 驚 吃 驚 回复 @ : 同意 ！   / / @ : 林某 是 复旦 拿 一等奖 奖学金 的 ， 本 专业 的 问题 还 百度 ？ ？ 大家 不要 信 这人 ， 不要 再 造谣 了 ， 有点 脑子 的 人 都 不会 信 吧   @ 小新 不再 年轻   @ 陈晓岚   @ 陈伟龙 - - - -   你 相信 吗 转发 微博 转发 微博 转发 微博 吃惊   这 不 冤死 了 啊 … 晕 害人 的 这个 人 啥 心理 啊 汗 嗯 … 关注 真相 … 话筒 / / @ 小异 : 真相 一定 要 快点 出来 只想 说 心机 好重 … 转发 微博 转发 微博 似乎 能 说 得通 簡直 不是 人 ！ 好 可怕 / / @ 易 媒体 李易 : 转发 微博正解 ！ ！ 衰怒 转发 微博无语 ， 还是 要 公正 看   案件 没有 侦破 前 ， 不要 乱扣帽子 真相 到底 是 什么 ？ 希望 能 赶快 查清 / / @ 亚秋 : 转发 微博 尼玛 ， 中枪 啊 ！ 转发 微博 如果 真是 如此 ， 也 太 冤 了 吧 ！ 感谢 我 中学 以及 大学 的 室友 ， 这么 多年 让 我 平安 度过 ！ 转发 微博 感觉 确实 扑朔迷离 太 狗血 了 那 又 如何   / / @ 唐宝妮 : 这么 天 真的 蠢人 也 进得 了 复旦 鄙视 鄙视   / / @ 西西里 亚 的 美丽 传说 : 原来 是 这样 衰 你 做 为 一个 媒体 人 ， 在 没有 案件 调查 清楚 前 不要 误导 公众 ， 在 这件 事上 说话 要 有 良心 和 确凿证据 还是 等 调查结果 吧 ， 必须 证据 确认 ， 别象 叔侄 强奸案 一样 ， 简单 推理 看 了 由 网友 提供 目前 警方 已经 确认 的 毒物 特性 ， 至人于 死 所 需 剂量 为克 ， 受害人 心脏 有 问题 ， 打折 到克 受害人 喝到 有 毒水 的 时候 ， 由于 味道 有 异 ， 按理说 入口 就 该 吐掉 ， 实际 能 进入 身体 的 很少 这样的话 ， 毒源 其实 并 不是 目前 查明 的 这种 提示 短信 也许 只是 有人 想 让 警方 按照 他 设计 的 方向 锁定 “ 凶手 ” ， 毕竟 从受 毒源 其实 并 不是 目前 查明 的 这种 提示 短信 也许 只是 有人 想 让 警方 按照 他 设计 的 方向 锁定 “ 凶手 ” ， 毕竟 从 受害人 体内 检测 有没有 一种 具体 的 毒 ， 比 检测 中 什么 毒 ， 要 容易 很多 ， 而 一旦 检测 到 这种 毒 的 存在 ， 根据 短信 暗示 ， 凶手 也 顺理成章 浮出 水面 ， 于是 某些 人 的 目的 达到 了 是 皇上 最近 专宠 他 么 ， 还是 他怀 了 皇上 的 骨肉 ， 至于 这么 苦苦相逼 ..... 哈哈 好 贱 总之 都 可惜 了 转发 微博汗 转发 微博 转发 微博米 读 甘多书 啊 各位 ！ ！ 知识 是 用来 杀人 的 熊猫 转发 微 博大 总是 频频 在 秀 自己 的 智商 下限 啊 ！ 求证 之前 不 发表 会 死 啊 ！ ！ 真相 可能 是 这样 的 / / @ 开着 奔驰 放牛 :   转发 微博 一切都在 网中 转发 微博 转发 微博 转发 微博 个人 认为 ， 在 事件 还 没 调查 清楚 前 ， 以 猜测 判别 人 死刑 ， 是否 过分 了 点 ？ 林 还是 嫌疑人 ， 如果 他 是 真凶 ， 你们 再 语论 他 会 迟 吗 ？ 如果 他 清白 ， 你们 的 语论 猜疑 很 可能 会 压垮 他 换位 思考 ， 如果 你 是 他 ， 你 能 接受 这样 吗 ？ 不是 针对 ， 只是 希望 事情 没 清楚 前 ， 大家 不要 乱猜 你 被 买通 了 吗 ? 你 是 在 秀 自己 的 无知 吗 ？ 药物 致死 剂量 搜 一下 数据库 就 出来 了 用 的 着 百度 上 问 吗 ？ 我 想 说 的 是 医院 诊断 从来 都 是 缺乏 严谨性 ， 感冒 症状 就 打针 挂 盐水 多喝水 ， 肚子痛 么 就是 食物中毒 ， 又 是 打针 挂 盐水 ， 黄 的 就诊 过程 中 ， 他 自己 都 说 可能 水有 问题 ， 医生 就 说 水里 有 细菌 ， 食物中毒 ， 打针 挂 盐水 ， 妈 的 能 不能 先 从 水里 ， 呕吐物 里 采集 样本 再 定性 ， 猪 一样 的 医生 怒 人心 阿 蜡烛 蜡烛 蜡烛 @ 跑 风达人   @ _   @ 龙吉鼠   @ 吃 的 太饱 会变 笨 他 曾经 做过 这方面 的 研究 ， 还 发表 过 相关 文章 ， 他 还 需要 上网 提问 咨询 吗 ？ 专业知识 学得 不 过硬 啊 转发 微博 转发 微博 / / @ 刘森爱 :   转发 微博 转发 微博 当真 ? / / @ 爷 - 不 解释 : 米读 甘多书 啊 各位 ！ ！ 知识 是 用来 杀人 的 熊猫 让 我 想起 法证 了 … … … 转发 微博 剧情 … … … / / @ 周 依然 的 周 依然 : 让 我 想起 法证 了 … … … 转发 微博 转发 微博脑 残 怎么得了 鄙视 转发 微博 以为 带 猥 就 了不起 ， 警方 都 没有 下 定论 ， 你 凭 什么 胡乱 猜测 ？ 坑爹 啊 … … 转发 微博 转发 微博 我国 某些 居民 喜欢 食用 腌制 食品 ， 该 食品 中 容易 产生 一种 物质 为 二甲基 亚硝胺 ， 化学式 为 ( ) ， 它 与 癌症 高发 有关 ， 长期 食用 会 慢性 中毒 - - - - - - - 就 这句 话 表明 ， 我们 潮汕地区 对 腌制品 的 热爱 是 绝对 表错情 ！ 好 可怕 转发 微博去 死去 陪葬 ！ 以前 常听 人 说 … 没 文化 ， 真 可怕 … 现在 才 醒悟 ， 原来 ， 有 文化 ， 更 可怕 ！ ！ 泪 @ _ 晴   @ 阿柱   @ 彬 _   @ 黄旺   @ 婷婷 亭兒   @ 静 就是 甄 嬛 传嘛 ` ~ / / @ 飛輪海 永远 四个 人 _ 敏子 :   好 可怕 吃惊 吃惊 吃惊 汗 汗 汗 生命 本 不该 是 这样 的 转发 微博 据说 是 假新闻 / / @ 魔麟 :   转发 微博 没 文化 真 可怕 ， 有 文化 更 可怕 啊 ( ╯ □ ╰ ) 学医 的 惹不起 啊 ， 看 你 不爽 直接 干掉 、 、 、 / / @ - - 李倩 懂 自己 想要 什么 :   就是 甄 嬛 传嘛 ` ~ / / @ 飛輪海 永远 四个 人 _ 敏子 :   好 可怕 转发 微博 转发 微博 转发 微博 转发 微博 你 真的 应 了 一句 造谣 一时 爽   全家 火葬场 怒 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 日月 弎 石 :   一切都在 网中 / / @ 幸福 格子 :   转发 微博 / / @ 幸福 格子 :   转发 微博衰 衰衰 不论怎样 都 是 犯法 的 ！ 管 他 多 还是 少 ！ 同 宿舍 并 没有 人 叫 姜成 的 疑问 可以 拍电影 了 转发 微博 室友 遭殃 汗 汗 貌似 已经 有 真相 帝 指出 宿舍 第三 人 不 叫 姜成 ， 越发 扑朔迷离 不过 这个 度娘 里 的 “ 诛 姜成 ” 也 说不定 是 另外 一个 秘密 策划 阴谋 的 人 ， 叫 姜成 的 人 最近 都 要 小心 了 ， 咔 咔 真相 了 @ 未留 一盏 待 良人 转发 微博   @ 夏夏雪   感谢 当年 不杀 之恩 ！ ！ 泪承让 ， 承 让   / 握手 握手 / @ _ : @ 夏夏雪   感谢 当年 不杀 之恩 ！ ！ 泪   @ _ 仲仲 不 懂 爱   人 在 做 天 在 看 、 不管 谁 想害 谁 、 最后 断送 了 别人 自己 却 还 活着 的 人 、 都 会 遭到 应有 的 报应 ！ ！ ！ 转发 微博 为什么 不能 选择 正常 的 渠道 去 解决问题 … … 而 必须 让 人 丧失 生命 呢 … … 有 什么 动机 ？ 此 消息 靠 谱 吗 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 太 可怕 了 ！ 作为 学生 ， 如果 研究 某种 化学 物品 写 论文 的话 ， 通常 会 直接 去 学校 图书馆 查询 专业 的 书籍 ， 会 这样 一点 专业术语 都 没有 的 在 这里 问 ？ 而且 学医 这么 多年 ， 能 连 那些 药品 的 基本 情况 都 不 知道 ？ 还 需要 在 网上 问 这些 最 基本 的 东西 ？ 吃惊 回复 @ 精 的 国度 : 可是 如果 不是 他 ， 又 会 是 谁 会 向 饮水机 内 投毒 ， 而林 为什么 又 没 中毒 ， 一般 只有 自己 寝室 的 人才 有 投毒 的 机会 ， 但林 在 警方 查出 饮水机 内 毒物 期间 ( 天 ) 他 有 足够 的 时间 来 消灭 证据 而 如果 我 是 凶手 ， 我 除了 给 另 一个 室友 发短信 提醒 他 ， 我 也 会 给 自己 发 一条 ， ( 这 不是 此处 无银 三百两 嘛 ) 所以 我 觉得 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专   @ 三步 之内 有 你 在 _ / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 风在 喃喃自语 :   真相 到底 是 什么 ？ 希望 能 赶快 查清 / / @ 亚秋 : 转发 微博 / / @ 风在 喃喃自语 :   真相 到底 是 什么 ？ 希望 能 赶快 查清 / / @ 亚秋 : 转发 微博 / / @ 风在 喃喃自语 :   真相 到底 是 什么 ？ 希望 能 赶快 查清 / / @ 亚秋 : 转发 微博 / / @ 那年 :   转发 微博 转发 微博 / / @ 那年 :   转发 微博 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 那年 :   转发 微博 / / @ 那年 :   转发 微博 / / @ 那年 :   转发 微博 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 / / @ 熊猫 未娶 :   其实 凶手 不是 林某 是 与 林 某 早就 发生 矛盾 的 姜 成林 某 经常 在 实验室 就 做 此 化学 药性 的 实验 姜成 拿到 林 某用 的 实验 用药 投 到 饮水机 中若 是 林 某 喝 了 则 是 实验 时 误食 黄某 喝 了 则 被 认为 那 肯定 是 林 某 所 下 ， 因为 只有 他 经常 接触 此 化学 药物 只有 不 了解 此 药物 的 人才 会 在 百度 上 提问 可见 其非 专 你 身为 大 ， 素质 竟然 不如 一个 小学生 ， 你 不 觉得 你 这么 做 和 杀人 没 区别 么 ？ 误导 群众 ， 真他妈", "label": "1"}