{"text": "【 无耻 的 航空公司 】 # 现在 是 旅游 淡季 ， 原本 广州 、 北京 飞 成都 的 机票 全部 打折 ， 然而 ， 七级 地震 发生 几小时 后 ， 航空公司 坐地 起价 ， 即时 变为 全价 票 现在 飞 成都 的 乘客 ， 多 是 救援 、 志愿者 、 医护 、 记者 、 伤亡者 亲人 各 大小 航空公司 ， 你们 对 这些 乘客 真下 得 了 手 啊 ！ 转 @ 徐昕   @ 吉祥 三宝 一家   @ 于 建嵘   @ 孔 智勇 - 怒 @ 李开复   @ 当时 我 就 震惊 了   @ 李承鹏   @ 胶东 县令   @ 于 建嵘 真他妈 无耻 转发 微博 不要脸 到 了 极限 / / @ 木木 - - 木头 : 真他妈 无耻 转发 微博弱 求 公布 公司 转发 微博 转发 微博 有人 替天行道 ， 有人 借机 发财 / / @ 甘肃 新闻 : 转发 微博 无耻 ！ 排右 / / @ - - - 么 么 哒 : 求 公布 公司 转发 微博 / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博   @ 李 隰 漾   / / @ 深海 小霸王 : 排右 / / @ - - - 么 么 哒 : 求 公布 公司 . 方便 调控 真正 需要 去 救援 的 人 ， 避免 关心 亲人 的 普通 民族 凑热闹 制造 混乱 . 列出 名单 和 具体 报价 再 过来 发微博 ， 这种 时刻 还 不 嫌 乱 不 嫌 添堵 么 ？   / / @ 深海 小霸王 :   排右 / / @ - - - 么 么 哒 : 求 公布 公司 趁火打劫 ， 发国难财 / / @ 黄旭 异术 : 转发 微博 无耻 丫 如果 真是 这样 ， 那 就 真的 很 无耻 了 ！ ！ ！ / / @ 狼族车 社大 师兄 : / / @ 甘肃 新闻 : 转发 微博   @ 厦门大学 城 新鲜事   @ 厦门 街头巷尾   @   @ 厦门 兼职网   / / @ 断魂 君要 变强 : . 方便 调控 真正 需要 去 救援 的 人 ， 避免 关心 亲人 的 普通 民族 凑热闹 制造 混乱 . 列出 名单 和 具体 报价 再 过来 发微博 ， 这种 时刻 还 不 嫌 乱 不 嫌 添堵 么 ？   / / @ 深海 小霸王 :   排右 / / @ - - - 么 么 哒 : 求 公布 公司 / / @ 杨阳 - 艳阳天 : 无耻 ！ 挣 国难财 是 个 好 传统 / / @ : 转发 微博弱 弱 转发 微博   @ 薛 蛮子   @ 任志强 无耻 ！ 还是 发生 了 照相机 / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博 / / @ 老金 来 也 : 弱 无耻 看 了 一下 票价 还 真 如此 ， 太 卑鄙 了   / / @ 杨阳 - 艳阳天 : 无耻 ！ 真的 吗 ？ / / @ 仍须努力 者 : 趁火打劫 ， 发国难财 / / @ 黄旭 异术 : 转发 微博 求真 ？   / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博 他们 是 把 这个 当作 商机 了 吧 ？ / / @ 张晓岚 :   求真 ？   / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博 我 去 查 了 下 ， 你 说 的 完全 不 属实 ， 还是 有 折扣 的 ， 你 什么 心态 呀 ， 唯恐天下 不乱 啊 ， 有 本事 多 做点 好事 ， 如果 不能 做 什么 就 请 闭嘴 祈祷 ！ 怒 转发 微博 无耻 还 能 说 什么 啊 … 心凉 … / / @ 张晓岚 : 求真 ？   / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博 这 是 真的 么 ？ @ 中国 国际航空 @ 山东航空公司 @ 昆明 航空公司 @ 东航 机务 茶社 @ 海南 航空 @ 中国 南方 航空 / / @ 魏东 :   / / @ 杨阳 - 艳阳天 : 无耻 ！ 转发 微博弱 无耻 之极 ！ 弱 你 能 不能不要 发国难财 发国难财 的 你们 也 能 忍心 如果 真是 这样 ， 天打 五 雷轰   / / @ 都市 放牛 : / / @ 狼族车 社大 师兄 :   / / @ 甘肃 新闻 : 转发 微博怒 / / @ 喜欢 一个 人带 着 音乐 去 旅行 - : 你 能 不能不要 发国难财 发国难财 的 你们 也 能 忍心 呸 ！ 极度 无耻 ！ ！ ！ 弱弱 弱 无耻 弱 灾区 人民 ， 救援 人员 免费 转发 微博 预祝 航空公司 天天 有 空难 / / @ 半斤八两 生鱼片 :   转发 微博弱 转发 微博 胡说八道 ， 票价 正常 的 没有 最 无耻 ， 只有 更 无耻 经 查实 ， 以上 为 假 信息 ， 请 赶紧 删除 油菜 兄 有没有 发 几乎 没有 人 通过 中国红十字会 捐款 的 、   / / @ 喜欢 一个 人带 着 音乐 去 旅行 - : 你 能 不能不要 发国难财 发国难财 的 你们 也 能 忍心 @ 微博 辟谣 又 开始 趁火打劫 咯怒 怒 怒 怒 @ 金鹰 电台   怒 我们 亲爱 的 国企 说不定 还会 一边 赚钱 ， 一边 假惺惺 的 捐款 无耻 的 航空公司 发横财 的 时候 到 啦 / / @ 陕西 救援 老 :   / / @ 半斤八两 生鱼片 :   转发 微博 真的 ， 不要 唯恐天下 不 乱 ， 拜托 中国 再 怎么 不好 ， 也 不要 这么 盼 着 他 不好 艺龙 才 刚刚 出 声明 保证 所有 的 损失 由艺龙 承担 ， 能飞 原价 飞 ， 不能 飞 无需 出示 延误 证明 ， 全价 退票 去 哪儿 网 明后天 北上 广到 成都 的 机票 通通 有 折扣 你 要是 多少 还 算 一个 公众 人物 ， 就 负 一点 责任 吧 中国 也许 有 很多 问题 ， 但 不是 这样 哎弱   / / @ 无 放弃 : 弱 好像 是 有点 问题 : / / . / 狼心狗肺 转发 微博 转发 微博 转发 微博 转发 微博 金钱 社会 ， 无屎 可谈弱 弱弱 弱弱 弱 黑心 啊 无耻 的 事太多 了 我 相信 他们 不敢 转发 微博 转发 微博 / / @ 赤勒 汪穆 : @ 金鹰 电台 支持 ！ 这种 时候 做点 有 意义 的 事情 不行 么 ， 就算 什么 都 做不了 也 别 挑 事儿 好 么 / / @ 哆啦桢 :   真的 ， 不要 唯恐天下 不 乱 ， 拜托 中国 再 怎么 不好 ， 也 不要 这么 盼 着 他 不好 艺龙 才 刚刚 出 声明 保证 所有 的 损失 由艺龙 承担 ， 能飞 原价 飞 ， 不能 飞 无需 出示 延误 证明 ， 全价 退票 去 哪儿 网 明后天 北上 广到 成都 的 机票 通通 有 折扣 中国 人 ， 哎 转发 微博 如果 是 真的 ， 那 真他妈 够 无耻 的 弱弱 无耻 加 流氓 弱 转发 微博 转发 微博怒 怒怒 思考 / / @ 下雨天 导演 :   金钱 社会 ， 无屎 可谈 哼 厚颜无耻 我 去年 买 了 个表 ！ 转发 微博 鄙视 弱 不要 效率 真高 转发 微博求 證實 ， 求闢謠 ， 如屬 謠言必 舉報 ！ @ 点子 正   @ 中国 南方 航空   @ 中国民航 网 - 新闻 中心   @ 航旅 纵横   @ 深圳 小天   @ 微博 管理员   @ 宋阳标   @ 林建 楊 如果 属实 、 共同 声讨 ！ 如果 属实 、 全民 唾弃 ！ 怒怒 怒 真 尼玛 牛 逼 ！ ！ ！ 草 你 鄙视 伟大 的 中国民航 雄起 在 自然灾害 面前 ， 如果 借机 发财 必 遭天 谴弱 无耻 无耻 行为 ！ 发国难财 ！ ！ ？ 还有 人性 吗 ？ 大家 说 该 怎么 处置 ！ ！ 怒 @ 李开复   @ 徐昕   @ 袁裕来 律师   @ 老徐 时评   @ 传媒 老王   @ / / @ 流星 图腾 :   好像 是 有点 问题 : / / . / 大概 查 了 一下 ， 发现 国航 基本 都 在 以上 ， 按 常理 应该 不是 这样 的 ， 坐等 航空公司 公关 求证 @ 飞常 准弱   @ 央视 新闻   / / @ 话音 石 : / / @ 流星 图腾 :   好像 是 有点 问题 : / / . / 转发 微博 / / @ 主播晓青 :   如果 属实 、 共同 声讨 ！ 如果 属实 、 全民 唾弃 ！ 转发 微博 鄙视 这个 消息 被 证实 了 吗 ？ 如果 确实 是 的 ， 那 还 真够 无耻 的 ！ 无耻 ！ 无耻 ， 国企 道德 无 下限 @ 西安 港燦   @ 谭亮 亮   @ 周润 生   @ 陈浩瑄 转发 微博 难道 这 就是 所谓 的 市场经济 吗 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 还有 成雅 髙速 收费 的 这个 挺 可恶 鄙视 中国民航 ？ 救灾 人员 应 免费 专机 普通 乘客 也 不能 坐地 抬价 啊 懒得 理 你 鄙视 但愿 不是 真的 不要 黑 航空公司 ！ ！ 自己 去查 了 在 再说 ！ ！ ！ 一窝蜂 ..... 弱 转发 微博 中国 你 肿 么 了 ？ 真的假 的 ？ 求 辟谣 @ 微博 辟谣 尼玛 ， 不 造谣 你 他 妈会 死 啊 ？ ？ ？ 转发 微博 回复 @ 沈阳 王淼 : 博主 造谣 死 全家   / / @ 沈阳 王淼 : 博主 造谣 死 全家 的 在 铜臭 面前 没有 任何 抵抗力 / / @ 道奇 推广 机构 - : 如果 是 真的 ， 那 真他妈 够 无耻 的 你们 赚 多少 钱算 赚钱 ！ / / @ 主播晓青 : 如果 属实 、 共同 声讨 ！ 如果 属实 、 全民 唾弃 ！ 真 无耻 ！ / / @ 狼族车 社大 师兄 : / / @ 甘肃 新闻 : 转发 微博 坐地 起价 ， 国企 咋 都 这般 德行 ！ 抓狂 回复 @ : 说明 微博太 开放 了 ， 不 经 证实 的 恶意 传播 ， 会 对 很多 人 很多 事 造成 恶劣 的 影响 ~   / / @ : 还好 吧 ， 刚查 了 北京 到 成都 .   多 ， 点多折 应该 是 正常 的 吧   / / @ : 这个 消息 被 证实 了 吗 ？ 如果 确实 是 的 ， 那 还 真够 无耻 的 ！ 这种 造谣 的 实在 不 可取   @ 微博 小秘书   麻烦 你们 处理 一下   转发 微博挂 白痴 / / @ 赤勒 汪穆 :   @ 金鹰 电台 / / @ 九九 嘀 围脖 : 求证 @ 飞常准 @ 刘大满 小 同学   @ 央视 新闻   / / @ 话音 石 : / / @ 流星 图腾 :   好像 是 有点 问题 : / / . /   / / @ 刘大满 小 同学 :   @ 央视 新闻   / / @ 话音 石 :   / / @ 流星 图腾 :   好像 是 有点 问题 : / / . / 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 不是 人 哎 ， 掉 钱 里 去 了 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 可 还行 ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博   / / @ 赤勒 汪穆 : @ 金鹰 电台   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 ？   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 鄙视 鄙视 弱   / / @ 是 心中 纠结 : 弱 不要 造 这谣 有意思 么 ！ 真贱 ！ / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 天良 丧尽 ！ 若 属实 ， “ 杀 ” 无赦 ！ ！ ！ 怒 转发 微博 还是 无耻 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 擦 这个 飞机 什么 情况 ！ ！ ！ ！ / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 大灾 当前 ， 做 该 做 的 即可 ！ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 怒   / / @ 拼爹 坑 爹 的 时代 : 鄙视 中国民航 ？ 救灾 人员 应 免费 专机 普通 乘客 也 不能 坐地 抬价 啊 懒得 理 你 鄙视 航空公司 航班 都 捐 出去 救灾 了   运力 吃紧 剩下 的 舱位 按 正常 市场 提价 也 没什么 奇怪 的   不 就是 自己 利益 没 得到 满足   拿 公益 事件 把 事情 往 道德 高处 架 么   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 博主 造谣 死 全家 围观   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 放屁 ！ 你 看见 收 全价 了 ？ 昆明 飞 成都 多 偷笑 偷笑 偷笑 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 这个 ？   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 造谣 博 粉丝 的 滚 粗刚 买 了 两 张飞 成都 的 ， 三折 ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用   @ 西部 航空 有限责任 公司   @ 中国 国际航空   @ 海南 航空   @ 东方航空   @ 天津 航空   @ 天津 航空   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 请 你 三思而后 评 ， 屁 都 不 懂 的 人 ， 还 做 独立 评论员 ！ 真是 天大 的 笑话 ！ 大哥 没病 吧 ？ 无耻 ！ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 唔 系挂 …   / / @ 带 历慎 铜 : / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 无良   / / @ 乔纳森 :   转发 微博 造谣 一时 爽   全家 火葬场 图 不错 其他 不 了解   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用   大 白鹅   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 又 一 发国难财 的 ！ 强烈 谴责 ！ 我 就 以 最坏 的 揣度 一下 这个 人 ： 本想 这下 好 啦 ， 混个 免费 班机 没 曾 想 ， 全价 了 ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 总 有些 用心险恶 的 人 跳 出来 让 我们 清醒 的 意识 到 世界 不会 大同 ， 人心 不会 全善   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 请 表示 是 哪 几家 ， 发 机票 以 验明正身   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 别有用心 才 无耻 弱 鄙视 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 真的假 的 ？ 造谣 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 多家 公司 已经 捐出 航班 上 的 很多 座位 ， 包括 头等舱 ， 甚至 不惜 造成 超售 的 代价 还有 整架 包机 的 … … 转发 微博 都 是 打折票 ， 博主 拿 证据 转发 微博 转发 微博 坐地 涨价 ？ 的 吧 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 豆沙包 里 有 一条 大 蜈蚣 :   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 国难当头 ， 民航 人 都 是 第一个 冲 在 前头 ， 全力 承担 着 最 及时 的 运输 工作 ， 民航总局 和 各 航空公司 都 在 行动 有人 还 在 这儿 什么 打折 全价 的 恶意 重伤 ， 真 让 世人 不齿 转发 微博 还好 昨天 已 买好 机票 @ 孛 小痕     / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 弱 艹 尼玛 ， ， ， 怒怒 怒 这 都 是 些 什么 做法 ！ 这 是 要 干吗 ！ / / @ 主播晓青 :   如果 属实 、 共同 声讨 ！ 如果 属实 、 全民 唾弃 ！ 你查 了 所有 航空公司 得票 了 嘛 ， 你 知道 现在 航空公司 空勤人员 的 备份 情况 嘛 ， 你 知道 所有 航空公司 出动 包机去 援助 了 嘛 ， 造谣 死 全家 同胞们 都 怎么 了 ， 为什么 总 喜欢 恶意 揣测 呐 ？   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 打倒 无良 国企 ✈   / / @ : 无耻 ， 国企 道德 无 下限 @ 西安 港燦   @ 谭亮 亮   @ 周润 生   @ 陈浩瑄 飞常准 ， 可以 客观 点 不 ？ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 : 弱 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 都 啥时候 了 还 内讧 不 了解 实情 的 就 把 嘴巴 闭上 就 好 ， 填 啥 乱 啦 ！ 这 社会 就是 总有 那么 一波 人 惟恐天下 不 乱   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 吃惊 怒 挖 鼻屎   / / @ 公民 专注 :   转发 微博怒 趁火打劫 发国难财 ， 造谣 可耻 ！ 公安部门 应该 采取 点 措施 啦 蜡烛 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 见利忘义 ， 发 天灾 横财 ， 可耻 ！ 让 博主 吃屎 去 吧 ！   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 主观 事实 是 有 涨价 的 也 有 捐出 的 ， 如果 全民 一心 ， 还 哪 有 这么 多 废话 破 事儿 ， 操 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 这帮 无耻之徒 ！   / / @ 限无容 宽 : 不是 人 哎 ， 掉 钱 里 去 了 妈 的 ！ 你 可以 去 死 了 ！ 傻 逼 ！ 等 看 删帖   / / @ 心晴 仙仙 :   哎 发生 灾难 时 第一 反应 应该 是 善举 ， 尤其 是 自我感觉 大人物 或 大 机构 否则 一文不值 ！   / / @ 甘爱米 : / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 奥特曼 / / @ 陈小兜头 五头 六 :   无良   / / @ 乔纳森 :   转发 微博 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 我 看到 还是 有 打折 机票 的 ， 加上 今天 买 今天 的 ， 和 今天 买 明天 的 机票 就算 是 全价 也 是 正常 啊 ， 简直 是 借机 挑事 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 围观   / / @ 骆驼 草空 背包 :   / / @ 赤勒 汪穆 : @ 金鹰 电台 / / @ 查 航班 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 非常 准是 官方 主旋律   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 真有 需要 可以 通过 正当 途径 要求 支援 ， 没有 急事 别往 去 ， 给 救援 留出 更 多 资源 和 时间   / / @ _ : 别有用心 才 无耻 弱 鄙视 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 / / @ 神州 八号 : 怒 趁火打劫 发国难财 ， / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 你 是 要 造谣 呢 还是 造谣 呢 ？ 南航 、 厦航 都 第一 时间 贡献力量 支持 救援 了 ， 我 相信 原微博 所说 的 情况 只是 极少数 航空公司 ， 我 更 希望 没有 这样 的 事 发生 / / @ 查 航班 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博弱 当天 的 票 本来 基本 就是 全价 票 这位 网友 被 境外 敌对 实力 洗脑 了 鉴定 完毕 汗   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 每次 一 出事 就 有 这种 唯恐天下 不乱 的 / / @ _ :   别有用心 才 无耻 弱 鄙视 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 不要 添乱   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 傻 逼 ， 造谣 造好点 ， 航空公司 难道 比 你 二 吗 这 叫 报复 社会 吗 ？ 每次 出 这种 灾难 事件 ， 总 有些 这样 的 道貌岸然 ！ 武断 的 \" 正义 \" 者   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 在 这种 时候 造 这种 谣言 什么 目的 ? ！ 已 举报 谣言 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 你 这个 造谣 者 没事 去 救灾 嘛 看看 我国 所谓 评论员 的 智商 ， 最后 给 你 免费 机票 好不好 ？ 无耻 至极 ， 发国难财 你 是 无知 还是 哗众取宠 ？ 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报   弱   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报道 义 那 是 国家 的 事情 ， 国家 给予 补贴 不 就是 了 ？ 公司 是 在商言商 ， 不要 把 社会 责任 全部 泼 向 公司 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 傻 逼 啊 ， 买 的 越 早越 便宜 啊 另外 起飞 以后 特价机票 不退 不改 ！ 更贵 ， 飞机 没 坐 上 还 拿 钱 ~ ~ ~ / / @ _ :   别有用心 才 无耻 弱 鄙视 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 原 为了 赚粉 的 ， 且 没有 常识   / / @ 菲安娜 :   我 看到 还是 有 打折 机票 的 ， 加上 今天 买 今天 的 ， 和 今天 买 明天 的 机票 就算 是 全价 也 是 正常 啊 ， 简直 是 借机 挑事 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报 无耻 转发 微博弱 / / @ 大坏 狼林浩 :   见利忘义 ， 发 天灾 横财 ， 可耻 ！ 你 是 真的 在 秀 智商 的 下限 么 不 枉 这么 多人 在 评论 喷 你 这 是 真的 么 ？   / / @ 华阳 的哥 : 又 一 发国难财 的 ！ 强烈 谴责 ！ 同求 證放 你 妈 的 屁 ， 造谣 死 全家 ！ 无耻 的 是 你 这 王八蛋 ！ 弱 这 是 真的 么 ？ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 可恶 ！ / / @ 舌尖 上 的 小火锅 在 新疆 呀 : 看 了 一下 票价 还 真 如此 ， 太 卑鄙 了   / / @ 杨阳 - 艳阳天 : 无耻 ！ 弱 又 是 一条 发国难财 的 消息 ！ 真他妈 无耻 弱 根本 没有 全价 ！ 更何况 免费 机票 载 救援 人员 ， 免费 改签 ， 调 客货 机 ， 休假 待命 ！ 这是 出来 秀 下限 的 么 ！ 还是 个 评论员 ！   / / @ :   / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报 造谣 一时 爽 ， 全家 火葬场 / / @ - - - 腊梅 - - - : 这是 真的 么 ？ 这个 节骨眼 上 造谣 ， 你 良心 上 过得去 么 ！ 转发 微博 转发 微博 转发 微博买 当天 的 机票 能 有 都 不错 了 ， 还 想要 折扣 飞机 坐得 太少 了 原谅 你 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 特殊 情况 特殊 对待 ， 原则上 明日 周末 航班 折扣 少 ， 但 这种 情景 依然 按 一般 情况 流程 式 管理 不管 什么 理由 都 说不过去 ， 对 捐舱 的 很多 航空公司 赞个 ， 不捐 还 提价 的 极少数 公司 就是 丧尽天良 ！ ！ 没 解释 ！ / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 智商 捉 急 啊 ！ ！ ！ 趁火打劫 啊 怒 又 是 一条 发国难财 的 信息 ！ 真他妈 无耻 ！ 弱弱 弱 鄙视 鄙视 鄙视 国难当头 ！ 居然 还有 你 这种 无耻 的 造谣 者 兴风作浪 ！ 无论 处于 什么 目的 ， 你 的 这种 行为 都 是 不可 饶恕 的 ！ ！ 弱弱 弱 最美 航空公司 待 出现 @ 小闸 蟹 如果 是 真的 、 鄙视 航空公司 ！ / / @ 中 大 医院 呼吸科 林 医师 : 转发 微博 / / @ 无 放弃 :   弱 / / @ 混 不吝 的 萧世龍 : 转发 微博 造谣 一时 爽 全家 火葬场 ， 你 这种 傻 没 常识 脑子 白痴 就 不要 出来 丢人现眼 ？ 以为 这样 能涨 粉 ？ 多么 卑劣 的 手法 挖 鼻屎 想 装 淑女 没玩好 漏出 婊子 的 狐狸尾巴 了 吧 ？ 玩儿 脱 了 吧 ？ 建议 删博自宫 回家 好好 反省 下 鄙视   / / @ 贾斯博杜 : 根本 没有 全价 ！ 更何况 免费 机票 载 救援 人员 ， 免费 改签 ， 调 客货 机 ， 休假 待命 ！ 这是 出来 秀 下限 的 么 ！ 还是 个 评论员 ！   / / @ :   / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空 原帖 骂 得 没 啥 道理 资源 有限 ， 提价 正常 这 跟 发国难财 没什么 关系   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 求 真伪 ， 那么 无耻 么 / / @ 小 青椒 回锅 : 这是 真的 么 ？   / / @ 华阳 的哥 : 又 一 发国难财 的 ！ 强烈 谴责 ！ 求证 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 虽然 不 排除 有 黑心 商家 ， 但 我 相信 在 这个 时刻 ， 不会 有 哪家 航空公司 会 顶风 作案 的   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 谣言止于 智者 ！ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 趁火打劫 吗 ？ 造谣 一时 爽 ， 全家 火葬场 求 辟谣 ， 这个 时候 发国难财 天理难容 ！ ！ ！ / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 不错   迅速 反应 过来 勇于 承担 社会 责任 的 企业 令人尊敬   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这时候 那边 危险 ， 提价 无可厚非 员工 不定 要 给 几倍 工资 才 肯飞 呢 / / @ 鱼大 呗 _ :   / / @ 混 不吝 的 萧世龍 : 转发 微博 @ 微博 辟谣   注销 距个 号 ， 脑残 ， 造谣 ！ 弱弱 弱弱 弱弱 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 怒怒 怒怒   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 刚刚 看 了 下 只有 川航 有 七折 票 ， 其它 的 都 是 九折 和 全价   / / @ - - 赵 : 求 真伪 ， 那么 无耻 么 / / @ 小 青椒 回锅 : 这是 真的 么 ？   / / @ 华阳 的哥 : 又 一 发国难财 的 ！ 强烈 谴责 ！ 反正 你们 一天 不 造谣 屁眼儿 就 痒 怒 / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 太 不要脸 了 ， 赚 这种 没有 良心 的 钱 ！ / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 怒 国资委 都 说 国企 要 理直气壮 谋发展 ， 客流量 大 了 ， 人家 凭 什么 给 你 打折 啊 ？ 机票 卖多 了 ， 奖金 是 自己 的 ， 稍后 捐 五千万 算 单位 的 ， 他们 算计 得 很 清楚 呢 日本 之后 国内 航空公司 也 都 提价 了 ， 他们 也 不是 第一次 了 / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒不进 国企 ， 因为 恶心 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 ！ ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒弱 弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博弱 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 赤勒 汪穆 :   @ 金鹰 电台 无耻 的 航空公司 ， 以后 大家 都 坐 川航 吧 / / @ 小 青椒 回锅 : 刚刚 看 了 下 只有 川航 有 七折 票 ， 其它 的 都 是 九折 和 全价   / / @ - - 赵 : 求 真伪 ， 那么 无耻 么 / / @ 小 青椒 回锅 : 这是 真的 么 ？   / / @ 华阳 的哥 : 又 一 发国难财 的 ！ 强烈 谴责 ！ 谣言止于 智者 ~ ~ 传播 谣言 是 很 不好 的 ！ 又 造谣 ！   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 声讨 ！   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 求证 ！ 如果 是 真的 那么 这些 航空公司 就是 在 发国难财 ！ 这 尼玛 也 来 发 一下 国难财 真实 不要脸 啊 ！ 转发 微博弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 你 才 无耻 呢 ！ 你 看到 航空公司 在 干嘛 了 吗 ？ 怒怒 怒 无耻 发国难财 弱弱 弱 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒要 不要脸 ！ 简直 是 就是 不要脸 ！ 无耻 ！ 没 得 人性 ！ 这种 航空公司 就 应该 直接 关闭 ！ / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒求 真相 ！ / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 不 小心 放 他 出来 ， 不好意思 啊 ！ 哈哈   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用   / / @ - - : 弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 顺手 举报 了   主 我 去年 买 了 个表 / / @ 零 : 原 为了 赚粉 的 ， 且 没有 常识   / / @ 菲安娜 :   我 看到 还是 有 打折 机票 的 ， 加上 今天 买 今天 的 ， 和 今天 买 明天 的 机票 就算 是 全价 也 是 正常 啊 ， 简直 是 借机 挑事 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 没有 最 无耻 ， 只有 更 无耻 ！ 弱弱 弱 转发 微博 严重 警告 话筒 话筒   / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒求 正 能量 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 大灾 大爱前 最 紧迫 的 是 想想 自己 可以 为 他们 做些 什么 ？ 而 不是 像 你 胡编乱造 的 到处 喷粪 惊人 ， 你 以 毫无 事实 依据 的 谬论 来 博得 关注 ， 犹如 信息时代 里 的 “ 发国难财 ” 讨 看点 典型 的 心理疾病 晚期 症状 ~ 祝福 雅安 同时 ， 为 你 的 无药 可救 感到 悲哀 / / @ 小舟 - : 转发 微博 转发 微博弱   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 发国难财 ？ 怒怒 怒   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 造谣 者 全家 火葬场 当天 买票 当然 是 全价 的 啊 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 啥 公司 ? / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒怒   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 无耻 弱 你家 妈 的 航空公司 怒 真是 无言以对 对 中国 人 的 同情心 、 责任心 要 充满信心 ， 大灾 之前 ， 我们 要 团结一致 ， 只能 鼓劲 ， 不能 泄气 ！ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 真的 查 一下 价格 能 死 啊 ？ / / @ 导演 张夷非 : 怒 任何 时候 当天 的 都 是 全价 呀 ， 这个 和 地震 有 神马 关系 ？ 要是 无知 可以 补补 ， 要是 别有用心 那 就是 找 抽 了 弱 / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 从来 就是 垄断 国企 的 真容 ！ 弱   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这种 时候 会 有 傻 逼发 这种 谣言 ， 然后 居然 还有 一大帮 傻逼信 ， 真他妈 是 旷古 奇观 造谣 漏 菊花   / / @ 李翔 _ 同学 :   放 你 妈 的 屁 ， 造谣 死 全家 ！ 无耻 的 是 你 这 王八蛋 ！ 无耻   / / @ 旅途 那些 事儿 : 啥 公司 ? 趁火打劫 啊 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 的 造谣 者 ！ ！ 最近 經常 噁 心 我 族人 外族人 不濟 就算 了 ， 都 當家 作主 了 還那 麽 爛 ！ 不好意思 ， 突然 不 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这种 人 就 应该 按照 战时 法律 ， 直接 阵 斩 了 ！ 再说 一次 ， 拿 灾难 恬脸 给 自己 祖坟 招 人气 的 ， 畜生 不如 ！ 不 知道 是否是 真的 ， 求 转求 扩散 如果 属实 一定 痛斥 弱 还 真 找 着 发国难财 的 机会 了 ！ 发财 归 发财 可 得 注意 航空安全 啊 ！   / / @ 特许 连锁 李 维华 : 弱   / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 什么 叫 国难财 ？ / / @ 马后炮 - 平凡 的 送 水人 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 貝貝 :   不进 国企 ， 因为 恶心 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 没有 文化 真 可怕 还 秘书长 总经理 呢 ， 啧啧 啧啧 呵呵 无耻 ！ 弱 回复 @ 云狐 公子 : 但 也 不 否认 有些 发 灾难 财 的 ， 这 算是 给 他们 打预防针   / / @ 云狐 公子 : 回复 @ 小白羊 的 替身 : 这是 谣言 ， 请 自己 查证 ， 百度 一下 就 能 看到 真相 造谣 ！ 大家 转发 评论 前 自己 查查 票价 好 吗 ！ ！ 目前 票价 很 正常 ， 上海 到 程度 甚至 有 对折 票价 ！ 难道 要 全免费 ， 让 随便 什么 人 都 进去 添乱 嘛 / / @ 如梦如风 如梦如风 :   / / @ 貝貝 :   不进 国企 ， 因为 恶心 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 中国 就是 这种 乱 鸡巴 造谣 的 人 多 就是 天天 就 会 喊 口号 ， 什么 力 也 不出 的 人 多 ， 就是 大难临头 各自 飞 的 人多弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 谣言止于 智者   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒去 哪儿 目前 飞 成都 还有 五折 并非 全价 此 消息 不 实 无耻之徒 ， 你 不 造谣 你 会 死 呀 ？ 举报 ： @ 新浪 小秘书   / / @ 王淼 : 国难当头 ， 民航 人 都 是 第一个 冲 在 前头 ， 全力 承担 着 最 及时 的 运输 工作 ， 民航总局 和 各 航空公司 都 在 行动 有人 还 在 这儿 什么 打折 全价 的 恶意 重伤 ， 真 让 世人 不齿 转发 微博 无耻 ！ 傻叉 ！ 抨击 ！ 有没有 良心   / / @ 酿 唔 回 火星 : / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒弱 无耻 的 航空公司 ， 赚黑心钱 太坏 了 ！   / / @ 增熵 时代 : 日本 之后 国内 航空公司 也 都 提价 了 ， 他们 也 不是 第一次 了 / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 ！ 伤心 怒骂 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 下流 ！ 恶心 ！ 造谣 造 的 没有 水平 最好 把 造谣 的 人 通通 抓 起来 关进去 / / @ : 谣言止于 智者   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 怒   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒怒 缺德 的 航空公司 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒弱 弱弱   / / @ 中 大 医院 呼吸科 林 医师 : 转发 微博弱 发国难财 ， 不 长 屁眼 ！ / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 你 说 赚钱 就 赚钱 吧 ， 但 也 别 违背良心 ， 如果 是 你 的 家人 遇难 ， 你 还 会 不会 提价 回复 @ 云狐 公子 : 多谢 提醒 不过 无风不起浪 吧 求 微博 小秘书 辟谣 ！   / / @ 云狐 公子 : 回复 @ 伊德 心理 沙盘 游戏 俱乐部 : 造谣 ！ 大家 转发 评论 前 自己 查查 票价 好 吗 ！ ！ 目前 票价 很 正常 ， 上海 到 程度 甚至 有 对折 票价 ！ 难道 要 全免费 ， 让 随便 什么 人 都 进去 添乱 鄙视 / / @ 紫郁 无殇 :   转发 微博 转发 微博 机票 当日 的 都 没有 折扣 吧 ？ 其余 时间 正常 啊 ， 博主 下限 呢 ？ 晕怒 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 是 该 谴责 ， 公众 人物 简单 的 误断 实属 不该   / / @ 程奕翎 _ : 我 去 查 了 下 ， 你 说 的 完全 不 属实 ， 还是 有 折扣 的 ， 你 什么 心态 呀 ， 唯恐天下 不乱 啊 ， 有 本事 多 做点 好事 ， 如果 不能 做 什么 就 请 闭嘴 祈祷 ！ 怒怒   / / @ 天纵 汪洋 微博 : 怒   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这个 算 投机倒把 不 ？ ？ 怒 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 原博 什么 都 不 懂 ， 尽 添乱 ， 存 的 什么 心 ！ / / @ 李翔 _ 同学 : 放 你 妈 的 屁 ， 造谣 死 全家 ！ 无耻 的 是 你 这 王八蛋 ！ 唉 / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报 这种 渣货 的 存在 就是 因为 不用 为 自己 的 言行 负责 / / @ 鱼大 呗 _ :   / / @ 混 不吝 的 萧世龍 : 转发 微博 如果 是 真的 ， 真是 无语 了   / / @ 哈尔滨 车贷 达 人 : 你们 赚 多少 钱算 赚钱 ！ / / @ 主播晓青 : 如果 属实 、 共同 声讨 ！ 如果 属实 、 全民 唾弃 ！ / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 啊 无耻 怒怒 怒 怒 怒 平时 不怎么 自己 买票 吧   搞清楚 规律 再 出来 扯淡 也 不 晚姐 赏 你 毛 ， 拿 去 哼 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 回复 @ 王淼 : 顶 ！   / / @ 王淼 : @ 憨 腚 _   @ 中国 之翼 扣子   @ 原来 鱼   @ 薛 蛮子   @ - 栾峰 -   @ 張華寧   / / @ 王淼 : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报   / / @ 北国 牧羊 : 转发 微博是 假消息   / / @ 夜白渊 浅本 尊 是 诗 蓝 : 鄙视   / / @ 紫郁 无殇 :   转发 微博 无知 不是 你 的 错 ， 出来 乱叫 煽动 错误 讯息 就是 你 不 对 了 普及 下 知识 吧 鄙视 鄙视 谣言止于 智者 ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 发帖人 就 一 ， 机票 当天 买能 不贵 么 ， 机票 买 的 越 早越 便宜 ， 瞎 造谣 ， 目前 各个 航空公司 都 准备 了 飞机 和 机组人员 随时 待命 ， 运送 抢险 人员 和 救灾物资 ， 飞机 都 能 整天 停止 商业 运行 没有 了 上百万 的 收入 还会 在乎 区区 几百块 钱 的 机票 款 吗 ? 说 航空公司 无耻 发国难财 就是 脑子 进水 了 如果 是 真的 ， 谴责 一下   / / @ 跳跳 猫 : 又 开始 趁火打劫 咯怒 怒 怒 怒 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒别 随便 抹黑 ， 很多 公司 都 是 免费 运送 救灾物资 ， 或者 派 专机 运送 的 好 吧 ！ 机务 大哥 彻夜 拆掉 椅子 装 物资   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 看到 评论 我 知道 群众 的 眼睛 都 是 雪亮 的 转发 微博 哎 、 发死 人财 、 赚 了 都 没命 享   / / @ 無聖 : 最近 經常 噁 心 我 族人 外族人 不濟 就算 了 ， 都 當家 作主 了 還那 麽 爛 ！ 不好意思 ， 突然 不 不要脸 的 航空公司 / / @ - - :   弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博该 查 ！ / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 艹 弱   / / @ 中 大 医院 呼吸科 林 医师 : 转发 微博 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒弱 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博弱 无耻 ！ 卑鄙 ！ 真 无耻 / / @ 九九 嘀 围脖 :   求证 @ 飞常 准弱 弱弱 无耻 的 航空公司 弱   / / @ 何云昌 : 转发 微博 转发 微博 / / @ 王宏旺 :   / / @ 小舟 - : 转发 微博 / / @ 南南 说 事 : 姐赏 你 毛 ， 拿 去 哼 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 不 造谣 能 死 吗 ？ 今天 是 周末好 吧 ， 当天 订 当天 的 票 当然 是 高 折扣 了 你 先 查查 北京 广州 飞 其他 主要 城市 的 票价 打几折 再 来 造好 不 ？ / /   @ 何云昌   : 转发 微博弱 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒弱 弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒怒 怒 怒 怒 怒   / / @ 朱 叔叔 家 : 不要脸 的 航空公司 / / @ - - :   弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 商家 ！ 弱 发此 横财 没命 花 建议您 看看 各 航空公司 微博 转发 微博 / / @ 朱 叔叔 家 :   不要脸 的 航空公司 / / @ - - :   弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 蜡烛   / / @ 四川 李猛 : 弱   / / @ 福州 善品 : 吸血虫   / / @ 守望者 的 心情 :     / / @ 特许 连锁 李 维华 : 弱   / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 楼主 傻 逼 无耻 ！ ！ 怒怒 / / @ 永远 的 徐小懒 : 机票 当日 的 都 没有 折扣 吧 ？ 其余 时间 正常 啊 ， 博主 下限 呢 ？ 转发 微博 造谣 弱弱 弱 无耻 鄙视 鄙视 鄙视 这个 人 就是 闭着 眼睛 瞎 讲 ！ ！ / / @ 河西 狮子 : 真有 需要 可以 通过 正当 途径 要求 支援 ， 没有 急事 别往 去 ， 给 救援 留出 更 多 资源 和 时间   / / @ _ : 别有用心 才 无耻 弱 鄙视 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 造谣 者 ， 你 就 没 看见 各大 民航 为 地震 作出 的 贡献 么 居心 何在 ， 还 在 关键时期 惟恐天下 不 乱 转发 微博 如果 是 真的 ， 就 诅咒 这些 航空公司 的 领导 死 全家 ， 如果 是 假 的 ， 就 诅咒 原博死 全家 / / @ 還是 那個 幽靈 :   真 无耻 / / @ 九九 嘀 围脖 :   求证 @ 飞常准 原主 在 努力争取 加入 公知 行列 / / @ 李翔 _ 同学 :   放 你 妈 的 屁 ， 造谣 死 全家 ！ 无耻 的 是 你 这 王八蛋 ！ 你 妈 的 逼 ， 挣大 你 的 狗 眼睛 好好 看看 查查 是 提前 几天 买 的 票 再 睁 大 你 的 狗屁 眼看 看 那次 国家 有事 每 一个 航空公司 都 是 第一 时间 听从 安排 腾出 飞机 ， 机组 参与 救援 生命 无价 ， 有 必要 如此 吗 ？ / / @ 翁 叉叉 翁 叉叉 : 无耻 ！ ！ 怒怒 可怜 是 够 无耻 的 不是 真的 吧 你 能 有点 常识 不 ？ 正常 情况 下 当天 的 机票 本来 就 没有 什么 折扣 这个 必须 转 ， 大 发国难财 ， 真 不 应该 怒怒 怒 灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 无耻   / / @ 江山 如此 多 妖 : 弱 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这 造谣 啊 / / @ 凌晓狼 : 弱弱   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 回复 @ 草色 入莲青 : 我 说 如果 是 真的 ， 那 为什么 不能 折 以下 ， 那样 才 是 正 能量   / / @ 草色 入莲青 : 回复 @ 邵伟明 - : : / / . /   拜托 转发 前去 机票 网站 查查 ， 现在 北京 ， 广州 飞 成都 仍然 可以 拿到 最低 七折 左右 的 折扣 ， 除了 会 转发 负 能量 ， 就 不能 动手 查查 么 ？ 举报 原博 造谣 / / @ 点子 正 : / / @ 李 隰 漾   微博称 “ 原本 广州 、 北京 飞 成都 的 机票 全部 打折 ， 七级 地震 发生 几小时 后 ， 航空公司 坐地 起价 ， 即时 变为 全价 票 ” 附 今明 二天 最新 检索 结果 ， 打折 依旧 : / / . / /   网友 可以 自己 检索 一下 ， 去 哪儿 网   : / / . / / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 北京 成都 的 机票价格 很 高 ， 北京 的 人员 可以 选择 从 天津 出行 ， 另外 ， 呼吁 航空公司 不要 趁火打劫 ， 此时此刻 ， 涨价 的 时机 选 的 不太好 吧   / / @ 民航 事 : 转发 微博 / / @ 民航 事 :   转发 微博弱 / / @ 西行 万里 :   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 不 知道 这位 仁兄 为 国家 为 灾区 做 了 什么 ? 竟然 无端 的 指责 航空公司 ， 做 为 民航 人 ， 非典 时 我 为 香港 运送 过 防护服 ； 汶川 地震 时送 过 救灾 人员 和 医疗队 ； 玉树 地震 时 运送 过 抢救 器材 食品 和 药品 即使 我们 是 民营 航空 ， 我们 无愧于 国家 和 民族 ！ 造谣 的 请 你 去 屎 ！ ！ ！ / / @ 包几不爱 吃 包子 :   谣言止于 智者 ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 秀 傻 逼 ！ / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 阿爸 啦 訝 : / / @ 民航 事 :   转发 微博 / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 回复 @ 小 姚遠 : 再 去 看看 底下 的 留言 ， 我草 尼玛 一分钟 次 完全 不够 用 好 么 ！ 还 一个个 的 已 证实 已 证实 ， 证实 他 麻痹 啊 ........   / / @ 小 姚遠 : 有时候 对 这些 不是 业内 的 人 讲话 要 每分钟 原谅 他次 才能 和 他 交流 .   / / @ 小鸟 鸟鸟 鸟哥 : 你 能 有点 常识 不 ？ 正常 情况 下 当天 的 机票 本来 就 没有 什么 折扣 这种 人 就是 捣乱 的 ！ 鄙视 / / @ 飞哥 : 灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 弱撑 飞哥 ， 造谣 者 自重 / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 你们 的 心 是 石头 做 的 吧 怒 无耻 ！ 哼   / / @ : @ 微博 辟谣   注销 距个 号 ， 脑残 ， 造谣 ！ 弱弱 弱弱 弱弱 无耻   / / @ 飞哥 : 灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 鄙视 造谣 ， 随便 上网 搜下 就 知道 了 ， 现在 大城市 去 成都 的 折扣票 多 的 是 ！ / / @ 癫子 哥哥 :   造谣 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 多家 公司 已经 捐出 航班 上 的 很多 座位 ， 包括 头等舱 ， 甚至 不惜 造成 超售 的 代价 还有 整架 包机 的 … … 你 這種 造謠 的 人 真無恥 ， 隨便 去 網上 一查 都 能 找到 北京 到 成都 的 四五折 機票 傻 逼 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒党 / / @ 查 航班 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 不要 再 诋毁 航空公司 了 ， 当天 的 机票 舱位 放光 了 ， 全价 票能 买 到 都 不错 了 以为 自己 是 公知 ， 建议 批捕 所有 利用 地震 造谣 者 ！ 造谣 一时 爽 ， 全家 火葬场 ！ ！   / / @ 皮皮 鸭 : 这个 ？     / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 炒作 冇 底线 鄙视 / / @ 公山 不牛 : / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 牛 逼   / / @ 行動 上海 : / / @ 阿爸 啦 訝 : / / @ 民航 事 :   转发 微博 真的 ， 假 的 ？ 弱弱 弱 趁火打劫 弱弱 弱 / / @ 雨宫 重道 : 转发 微博 国企 发国难财 ， 捐款 不见 这么 积极   / / @ 江山 如此 多 妖 :   弱 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 人家 青岛 :   可怜 刚 查询 了 去 哪儿 网 ， 打折 依旧 博主 造谣 已 是 无耻 ， 声称 查询 过 网站 证实 的 更加 无耻   / / @ 木吉他 的 前奏曲 : 刚 查询 机票 网站 ， 已 证实 ！ 无耻 灾害 期间 妖言惑众 的 人 都 该 被 拉 去 打靶 ， 我 刚查 过 大部分 机票 折 一下 / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 无耻 ！ / / @ 爱 自己 :   怒 缺德 的 航空公司 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 可是 为什么 我刚 查询 下来 ， 这 几天 无论 北京 还是 上海 飞 成都 的 机票 都 是 打折 的 呢 ， 难道 是 我 的 打开方式 不 对 ， 还有 ， 那些 跟贴 转发 的 人 都 像 我 一样 先 查询 一下 再 发表意见 了 吗 ？ 无耻 的 是 票务 代理商   / / @ 民航 事 : 转发 微博 回复 @ 草色 入莲青 : 、 能 有 那么 多人 去 堵死 救援 通道 吗 ？ 、 现在 是 折 ， 略有 优惠 点 不是 正 能量 吗 ？ 、 谁 要求 他 免费 了 ？ 、 贡献 爱心 的 航空公司 是 值得尊敬 的 ， 听 不下 批评 是 可悲 的 ！ ！ / / @ 行動 上海 :   / / @ 阿爸 啦 訝 : / / @ 民航 事 :   转发 微博敢 去 日 他 老婆 的 加入 队伍 ， 这些 航空公司 带头 涨价 的 死 才 好 有 这 等 事 ？ ！   / / @ 民航 事 : 转发 微博弱   @ 超级 新闻 场   @ 猫扑   @ 华强北 商城   @ 快报 全球 眼     / / @ 民航 事 : 转发 微博 转发 微博怒 / / @ - - ： 尼玛 ！ 不 造谣 会 死 啊 ！ 所有 航空公司 都 是 这样 越是 接近 出发 日期 的 机票 越贵 ， 以前 是 这样 ， 如今 紧急 时期 也 是 这样 只想 说 四个 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 忘 了 说 一句 了 ， 主 你 这会儿 要是 在 我 面前 ， 我 立马 大 耳刮子 抽 你 ， 用 这种 方式 来搏 眼球 ， 你 他 妈 还是 人 吗 怒 / / @ 七天 十四 夜 _ 尹 :   可是 为什么 我刚 查询 下来 ， 这 几天 无论 北京 还是 上海 飞 成都 的 机票 都 是 打折 的 呢 ， 难道 是 我 的 打开方式 不 对 ， 还有 ， 那些 跟贴 转发 的 人 都 像 我 一样 先 查询 一下 再 发表意见 了 吗 ？ 刚 查询 去 哪儿 网 广州 至 成都机票 ， 可见 打折 没有 任何 改变 博主 在 大灾 面前 造谣 ， 妖言惑众 ， 应该 追究其 刑事责任   @ 鄂尔多斯 公安 无知 的 人 谴责 ！ / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 真臭 不要脸 / / @ :   弱怒弱 / / @ 飞哥 :   灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ 转发 微博 发国难财 ， 吊销执照 ！ 怒怒 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ :   弱   / / @ 何云昌 : 转发 微博 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 市场需求 与 价格 机制 无可指责 ， 但 航空 企业 的 社会 责任 与 道德 已经 彻底 沦丧 ！ 弱弱 无耻 臭 不要脸 怒 / / @ 木木 - - 木头 :   真他妈 无耻 回复 @ 北平 嵩小虎 爱戴 红领巾 : 周末 而且 隔天 的 票价 肯定 全价 了   我 刚才 查 的 东方 和 春秋 周二 周三 都 有 折扣   南方 航空 没有 直飞 的   说 全价 的 是 脑子 被 踢 了 还是 用 屁股 查 的 ? 转发 微博 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 吧   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒妹 的 ！ 怒骂 怒骂 怒骂 怒骂   / / @ 疯狂 的 牛排 : 国企 发国难财 ， 捐款 不见 这么 积极 / / @ 神州 八号 :   怒 趁火打劫 发国难财 ， 查一查 就 了 ， 飞 成都 的 机票 还是 有 折扣 的 ， 不过 貌似 有 很多 航班 售完 了 / / @ 鲲鹏展翅 : / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒   / / @ 南宁 水电 : / / @ :   弱   / / @ 何云昌 : 转发 微博 转发 微博转 / / @ 王淼 :   国难当头 ， 民航 人 都 是 第一个 冲 在 前头 ， 全力 承担 着 最 及时 的 运输 工作 ， 民航总局 和 各 航空公司 都 在 行动 有人 还 在 这儿 什么 打折 全价 的 恶意 重伤 ， 真 让 世人 不齿 国难当头 时 总会 有 傻 逼出来 秀 下限 转发 微博弱 弱 鸭子 号 / / @ 酷幼 方炳河 : 市场需求 与 价格 机制 无可指责 ， 但 航空 企业 的 社会 责任 与 道德 已经 彻底 沦丧 ！ 弱弱 发国难财 的 航空公司 名字 把 他们 放到 微博上 希望 各位 财经 记者 写 一篇 关于 < 地震 后 谁 在 发国难财 > 我 保证 你们 畅销 弱 话筒 / / @ 鲲鹏展翅 :   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 如果 属实 ， 实在 无耻 回复 @ 李 隰 漾 : 查没查 都 一样 您 能 文明 点 么 ， 闹 残 两字 最配 你 了   / / @ 李 隰 漾 : 你 傻 呀 自己 查 一下 不 知道 了 ？ 脑残 携程 上 今天 过去 的 都 有 折 呢 ( 成都 航空 )   上海 到 成都   周一 还有 折 ( 中国 国航 )   白痴 你认 字儿 么   和 认识 怎么 写 的 么   造谣 死 全家   那些 传谣 的 有 大脑 么   手指 断 了 还是 不会 上网 不会 打字 ? 无耻 的 造谣 者 ！ 我 多 希望 只是 炒作 啊 ！ 心 中国 人 中国 心 / / @ :   这个 消息 被 证实 了 吗 ？ 如果 确实 是 的 ， 那 还 真够 无耻 的 ！ / / @ 成长 快乐 再 转 :   弱 发此 横财 没命 花转 微博前 请 思考 一分钟 尤其 在 这种 时候 你 是 要 跟着 像 这样 的 傻 逼 一起 秀 下限 ， 还是 尽力 扩散 点 真实 有用 的 消息 怒 / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这种 人 就是 了 乘 国难 时 唱反调 的 ， 怎么 不见 他 为 四川 作点 什么 ， 只会 在 那 扰民 添乱   @ 嘟嘟 小 茶楼   @ 加盐 的 咖啡 点点   @ 白开水 的 新 生活 弱 发国难财 么 ？ 希望 各位 所发 的 都 是 真实 的 转发 微博对 自己 不 了解 的 行业 瞎扯 什么 淡现 飞现 买票 历来 几乎 都 没有 什么 折扣 ， 这是 常识 更何况 刚才 查询 ， 今晚 去 成都 依然 还有 折扣票 大家 都 来 看看 这个 靠 造谣 博 眼球 唯恐天下 不乱 的 名人 ！   你 就 瞎 咋呼 吧 你   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 唯恐天下 不 乱 ？   / / @ _ : 对 自己 不 了解 的 行业 瞎扯 什么 淡 回复 @ 大连 摆地摊 :   都 已经 辟谣 了 你 还 查证 属实   用 屁股 查 的 么 ?   你 住 在 缺德 造谣 死 全家 星上 的 才 来查 的 到 票价 遍 全价 吧 ?   还是 大连 摆地摊   我 呸   真 丢 大连人 的 脸   到底 要 生活 多 不幸 人品 多 低下 才能 在 这个 时候 造谣 传谣   / / @ 大连 摆地摊 : 已 查证 ， 属实 在 全国 人民 为 抗震救灾 紧急 响应 的 关键时刻 ， 发布 这样 的 虚假 消息 绝对 是 别有用心 ， 建议 追究 发帖人 刑事责任 ！ 刚用 @ 去 哪儿 网   的   查 了 ， 月 号 北上 广 出发 到 成都 的 机票 最低 . 折 ， 川航 折扣 最低 ， 上海 出发 折扣 最低 不 知道 是 这条 微博 的 力量 呢 ？ 还是 这位 主在 造谣 @ 微博 小秘书     傻 逼 博主 ， 你 他 妈查 当天 的 票 当然 不会 有 折扣 ， 而且 往 灾区 飞 的 航班 也 有 风险 ， 你 懂个 屁 这 飞机 能飞 吗 ？   / / @ : 图 不错 其他 不 了解   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 每次 有 灾难 的 时候 总会 有 这些 造谣生事 的 傻 逼 ！ ！ ！   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 原来 是 虚假 的 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒   @ 清汤 蛋饭 又 是 个 道德感 过剩 的 发国难财 啊 畜牲 ！ / / @ _ 身处 神奇 国度 : 又 是 个 道德感 过剩 的   @ 身 _ 不由 己   @ 空姐 网   @ 珅 圳   @ 清汤 蛋饭 汗 这么 黑 啊 ~ / / @ 林蔚盛 : 发国难财 啊 厦门航空 已经 捐出 了 张 机票 赞 @ 厦门航空   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 你 坐 过 飞机 么 傻 逼 ？ 飞机 票价 随时 都 在 变动 ， 基本 原则 是 ， 离 起飞时间 越近 ， 票价 就 越 接近 原价 而 不 打折 ！ ！ ！ 还 嫌 不够 乱 是 吧 ？ 怎么 你 这样 造谣生事 的 傻 逼 没 被 地震 震死 呢 ！ ！ ！ 挂 造谣 ， 听 不过 别人 在 评论 里 讲理 就 耍无赖 对 你 这样 无耻 的 人应 法办 此博 已 被 證實 不實 信息 ， 博主 已 被 扣分 ， 禁言 禁 關 註 天 ！ @ 宋阳标   @ 林建 楊   @ 点子 正 ， 你 没 看见 各个 航空公司 调集 了 那么 多 飞机 待命 吗 ？ 宁可 不 赚钱 也 给 灾区 留着 你们 看见 所以 航空公司 都 免费 退 改签 吗 ？ 你 的 应该 被 航空公司 列为 黑名单 ， 一辈子 也 别 坐飞机 ！ ！ ！ @ 航旅 纵横   @ 深圳 航空   @ 海南 航空   @ 东方航空   @ 中国 南方 航空   @ 春秋 航空   @ 飞常准   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐 真的假 的 ？ / / @ 香港 學習 粉絲團 :   此博 已 被 證實 不實 信息 ， 博主 已 被 扣分 ， 禁言 禁 關 註 天 ！ @ 宋阳标   @ 林建 楊   @ 点子 正 这 主儿 应该 即刻 拉出去 毙 了 / / @ 林蔚盛 : 发国难财 啊 这种 造谣 的 人 什么 心态 啊   贱人 / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 是 哪些 航空公司 ？ 见过 不要脸 ， 还 没见 过 像 你 更 不要脸 的 ， 瞎 咋呼 吧 你 ， 我 去年 买 了 个 表弱 弱   / / @ 小 艾拉 真 呀 真 邋遢 :   你 就 瞎 咋呼 吧 你   / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 瓜 娃子 博主 ！ 去死吧 ！ 无耻 弱   枪钱 买药 去 吧   / / @ _ 身处 神奇 国度 : 又 是 个 道德感 过剩 的 非常 时期 ， 应该 作删 号 处理 妈 逼 ！ 博猪 怎么 不去 死 毫无疑问 的 是 ， 博主 这个 傻 逼 红 了 ！ ！ ！ 现在 都 是 实名 认证 的 不 ， 大家 一起 举报 这个 傻 逼 ， 看看 有 没人来 找 这 傻 逼 麻烦 ！ ！ ！ 抱歉 ， 我 搜索 过 了 ， 上海 飞 北京 广州 的 当天 机票 都 是 有 折扣 的 ， 但是 从 北上 广飞 成都 的 当日 机票 全部 是 全价 票 ， 说 造谣 的 人敢 去 自己 查 一下 吗 ？ 广州 现在 狂风暴雨 ， 配图 的 灰机 很 滑稽 ， 尤其 是 看 你 说 「 傻 逼 」   / / @ 猪倌 看 世界 : 你 坐 过 飞机 么 傻 逼 ？ 飞机 票价 随时 都 在 变动 ， 基本 原则 是 ， 离 起飞时间 越近 ， 票价 就 越 接近 原价 而 不 打折 ！ ！ ！ 还 嫌 不够 乱 是 吧 ？ 怎么 你 这样 造谣生事 的 傻 逼 没 被 地震 震死 呢 ！ ！ ！ 转发 微博 没 坐 过 当天 的 飞机 啊 ？ 当天 买 基本 都 全价 鄙视 / / @ 丁丁 家 开心 : 弱   / / @ 中 大 医院 呼吸科 林 医师 : 转发 微博 回复 @ 蒂 亚哥 : 该关 就关 ， 果断 些   / / @ 蒂 亚哥 : 能 说 什么 呢 ？ 这样 的 国家 ， 这样 的 企业 ， 有 存在 的 必要 么 ？   / / @ 老金 来 也 : 弱 通信 公司 已 宣布 免去 灾区 的 通讯费 航空公司 居然 在 这种 时候 坐地 起价 ， 实在 不 应该 ！ 鄙视 / / @ 老金 来 也 :   回复 @ 蒂 亚哥 : 该关 就关 ， 果断 些   / / @ 蒂 亚哥 : 能 说 什么 呢 ？ 这样 的 国家 ， 这样 的 企业 ， 有 存在 的 必要 么 ？   / / @ 老金 来 也 : 弱怒 怒怒 / / @ 鲲鹏展翅 : / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 还有 良心 吗 ？ / / @ 善 我者 善 :   怒怒 怒 / / @ 鲲鹏展翅 : / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 转发 微博妈个 逼 的 ， 竟然 发国难财 ~ 不怕 去 无间 地狱 么 ？ 怒   / / @ 回眸 那一笑 勾走 谁 的 魂 :   / / @ 善 我者 善 :   怒怒 怒   / / @ 鲲鹏展翅 :   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 我 晕 ， 这整 不好 被 人 利用 这种 时候 造谣 死 全家 ！ 灾难 面前 ， 航空 坐地 起价 ， 高速 雁过拔毛 ， 谁 与 人民 心连心 ？ 患难见真情 啊 ！   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 / / @ 燕赵 慷慨悲歌 之士 四世 : 抱歉 ， 我 搜索 过 了 ， 上海 飞 北京 广州 的 当天 机票 都 是 有 折扣 的 ， 但是 从 北上 广飞 成都 的 当日 机票 全部 是 全价 票 ， 说 造谣 的 人敢 去 自己 查 一下 吗 ？ 转发 微博 没用 的 东西 果真如此 ' 和 发国难财 无异 怒 商人 就是 商人 ， 在 任何 时候 都 不会 放弃 机会 的 / / @ 神勇 军 :   灾难 面前 ， 航空 坐地 起价 ， 高速 雁过拔毛 ， 谁 与 人民 心连心 ？ 患难见真情 啊 ！   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 无耻 ， 发国难财 ！ 弱弱 弱 奸商   瘪三 是 的 ， 现在 这时候 还 不能 退 改签 ， 可恶 转发 微博 求证 大灾 当头 ， 各位 义士 仍 需 头脑清醒 ， 易 煽情 的 、 未经 核实 的 消息 稍 思考 核对 后 再 转 再 发 ！   / / @ 飞哥 : 灾害 期间 妖言惑众 的 应该 拘留 ！ 当天 飞无 折扣 的 航线 多 了 去 了 ， 航空公司 能 指望 这 发财 ？ 拜托 你 查查 明天 是不是 也 全价 再 来 炒作 好 不 ？ / / @ :   这 主儿 应该 即刻 拉出去 毙 了 回复 @ 乌拉 : 信不信 与 你 有 关系 啊 ？ 你 凭 什么 骂人 啊 ？   / / @ 乌拉 : 回复 @ 卯 卯 精灵 : 说 什么 你 信 什么 啊 弱弱 / / @ 遥远 的 兔爷 : / / @ 燕赵 慷慨悲歌 之士 四世 : 抱歉 ， 我 搜索 过 了 ， 上海 飞 北京 广州 的 当天 机票 都 是 有 折扣 的 ， 但是 从 北上 广飞 成都 的 当日 机票 全部 是 全价 票 ， 说 造谣 的 人敢 去 自己 查 一下 吗 ？ 弱 这 还是 人 吗 ？ ？ 你 好意思 起价 ！ 鄙视 / / @ 南南 说 事 : 姐赏 你 毛 ， 拿 去 哼 / / @ 福州 善品 : 吸血虫 / / @ 守望者 的 心情 :   / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒博主 你 个 脑残 ， 当天 买 当天 的 机票 不 全价 才 怪 每个 舱位 的 票数 是 有限 的 ， 便宜 的 卖完 了 就是 贵 的 除非 真的 像 你 说 的 淡季 淡到 最 便宜 舱位 也 卖 不 完 北上 广飞 成都 向来 就是 商务 热线 ， 当天 的 票 还 能 有 啥 折扣 ？ ！ / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博看 这 飞机 的 造型 ！ / / @ 非鱼 说 :   道义 那 是 国家 的 事情 ， 国家 给予 补贴 不 就是 了 ？ 公司 是 在商言商 ， 不要 把 社会 责任 全部 泼 向 公司 / / @ 非鱼 说 :   道义 那 是 国家 的 事情 ， 国家 给予 补贴 不 就是 了 ？ 公司 是 在商言商 ， 不要 把 社会 责任 全部 泼 向 公司 转发 微博 / / @ 我 是 那个 静 :   还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 海航 架飞机 随 时候 命 ， 了解 清楚 点 再 喷 ！ 猪头 / / @ 鲲鹏展翅 : / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒   @ 一直 爱 梁燮萍 的 杜冰   @ 陈惠 不 叫 胖墩   @ - 王淑瑶   @ 何志 标会 一直 等待 一到 大灾 总有 这样 的 小人 蹦出来 ， 就 为了 博 眼球   / / @ 毛毛虫 : 唯恐天下 不 乱 ？   / / @ _ : 对 自己 不 了解 的 行业 瞎扯 什么 淡 被 和谐 了 @ - 刘俊 尐   @ 经年 - 流逝   @ 梁可欢 很 乖   @ __ 丗 為 同學   / / @ _ 梁燮萍 :   @ 一直 爱 梁燮萍 的 杜冰   @ 陈惠 不 叫 胖墩   @ - 王淑瑶   @ 何志 标会 一直 等待 弱贼 厮 / / @ 话音 石 :   / / @ 流星 图腾 :   好像 是 有点 问题 : / / . / 怒 / / @ 路 姑娘 是 个 胖 姑娘 :   弱弱 弱   / / @ 中 大 医院 呼吸科 林 医师 : 转发 微博真 不要脸   / / @ 柴门 闻犬声 : 现飞现 买票 历来 几乎 都 没有 什么 折扣 ， 这是 常识 更何况 刚才 查询 ， 今晚 去 成都 依然 还有 折扣票 大家 都 来 看看 这个 靠 造谣 博 眼球 唯恐天下 不乱 的 名人 ！ 我 转发 的 这条 微博是 虚假 消息 ， 大家 不要 信 ~ 我 不删 这条 微博 ， 以此 警示 ： 微博是 个 开放式 平台 ， 任何人 都 可以 不负责任 地说 任何 话 ， 大家 在 看到 任何 消息 之后 ， 都 要 自己 用心 想一想 ， 不能 别人 说 什么 就是 什么 ~ 我 自己 就 首先 要 反省 ！ ！ ！ / / @ :   这个 消息 被 证实 了 吗 ？ 如果 确实 是 的 ， 那 还 真够 无耻 的 ！ 转发 微博 . 机票 的 折扣 价格 系统 是 随着 上座率 调整 的 ， 如果 销售 情况 好 ， 自动 就会 提档 不 存在 人为 的 因素 再者说 ， 飞机票 的 价格 最高 限是 全价 ， 平时 销售 的 是 折扣价 ， 不 存在 欺诈 的 行为 ， 你 见 过 火车票 有 打折 出售 的 么 这种 事 了解 全面 再来 喷 右边 ， 这是 应该 的   怒骂 / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 燕赵 慷慨悲歌 之士 四世 :   抱歉 ， 我 搜索 过 了 ， 上海 飞 北京 广州 的 当天 机票 都 是 有 折扣 的 ， 但是 从 北上 广飞 成都 的 当日 机票 全部 是 全价 票 ， 说 造谣 的 人敢 去 自己 查 一下 吗 ？ 转发 微博 / / @ 厦门 兼职网 : 怒 太 无耻 了 ！ ！ ！ 回复 @ 神勇 军 : 无耻 无极限   / / @ 神勇 军 : 灾难 面前 ， 航空 坐地 起价 ， 高速 雁过拔毛 ， 谁 与 人民 心连心 ？ 患难见真情 啊 ！   / / @ 我 是 那个 静 : 还有 高速公路 雅安 段 ， 救援车辆 还要 排长队 交 高速 费 ， 尼玛 少收 点民 财能 死 啊 ？ 灾难 面前 还 不 忘 很 捞一把   / / @ 贵 : 这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 厦门 兼职网 : 怒 鄙视 鄙视 人情 淡薄 ！ / / @ 傻瓜 小丫头 : 鄙视 鄙视 转发 微博 囧 囧 转发 微博 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 吴言 - 以 对 : / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这 就 叫 当场 揭穿 / / @ 匪鹤 :   伤心 怒骂 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 那些 花儿 都 已经 随风 散落 在 天涯 :   / / @ 那些 花儿 都 已经 随风 散落 在 天涯 :   / / @ 甘爱米 : / / @ 飞常准 :   不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 / / @ 骑乐 无穷 :   弱 / / @ 谷文标 :   弱   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 谷文标 :   弱   / / @ 特许 连锁 李 维华 :   弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 这种 人渣 旅客 真是 多 啊   / / @ 飞常准 : 不知 你们 看到 没有 ， 很多 航空公司 已经 捐出 了 普通舱 、 头等舱 ， 甚至 整架 包机 ， 供 灾区 迫切需要 的 人员 使用 求 验证 啊   / / @ 薛俊 :   等 看 删帖   / / @ 心晴 仙仙 :   哎 / / @ _ :   没 坐 过 当天 的 飞机 啊 ？ 当天 买 基本 都 全价 / / @ _ :   没 坐 过 当天 的 飞机 啊 ？ 当天 买 基本 都 全价 无耻 ！ 怒无图 无 真相   无 真相 请 不要 传谣 信谣 / / @ 豆丁 的 二哥 粑 粑 : 都 是 打折票 ， 博主 拿 证据 你 可以 洗洗 睡 了   有 了 灾难 就 搞 个 机票 免费 是不是 就 满足 你们 这帮 二货 了   这根 一帮 暴徒 借 钓鱼岛 之名 把 老百姓 的 车 砸 了 一样   你 是 真的 怨恨 么   无非 是 借 爱国 满足 自己 的 欲望 罢了 转发 微博 转发 微博 / /   @ 王淼   : 回复 @ 做人 要 懒 - : 已经 举报 ： 国难当头 ， 发布 不 实 信息 ， 扰乱 民心 ， 攻击 民航 单位 ， 要求 封号 ！ : / / . /   @ 新浪 航空   @ 少宇   @ 中国民航 报 无耻 ！ / / @ 芳香 百里 : / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 厦门 兼职网 :   怒 / / @ 老 男孩 :   弱 / / @ 老 男孩 :   弱 / / @ 那些 花儿 都 已经 随风 散落 在 天涯 :   转发 微博 确实 是 无耻 ， / / @ 老 男孩 :   弱 / / @ _ 卍 :   没用 的 东西 / / @ _ 卍 :   没用 的 东西 / / @ 秋 _ 啊 啾 :   伟大 的 中国民航 雄起 / / @ 秋 _ 啊 啾 :   伟大 的 中国民航 雄起 / / @ 这 就是 - 唉 :   / / @ 永远 的 徐小懒 : 机票 当日 的 都 没有 折扣 吧 ？ 其余 时间 正常 啊 ， 博主 下限 呢 ？ / / @ 这 就是 - 唉 :   / / @ 永远 的 徐小懒 : 机票 当日 的 都 没有 折扣 吧 ？ 其余 时间 正常 啊 ， 博主 下限 呢 ？ 弱弱 弱 免费 不说 ， 还 全价 ！ ！ ！ 狼心狗肺 吗 都 是 / / @ :   转发 微博 别的 我 不 清楚     只是 知道 早上 没 地震 那会儿   我 给 正在 成都 的 家人 订号 返回 哈尔滨 是 东方航空 的 票     不到 折   算上 所有 的 费用 一共 下午 知道 雅安 地震 的 事儿 怕 出 问题 想 改签 马上 给 订票 电话 被 告知 所有 成都 票价 已变 全价 . 我 不 知道 该 说 什么 好 这 是 我 亲身经历 还好 号 的 飞机 安全 回来 只是 稍稍 晚点 / / @ 匪鹤 :   伤心 怒骂 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 匪鹤 :   伤心 怒骂 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 / / @ 匪鹤 :   伤心 怒骂 / / @ 特许 连锁 李 维华 : 弱 / / @ 贵 :   这 就是 国企 的 嘴脸 ！ 声讨 ！ 怒 转发 微博 / / @ 万乐盈 为首 : 北京 成都 的 机票价格 很 高 ， 北京 的 人员 可以 选择 从 天津 出行 ， 另外 ， 呼吁 航空公司 不要 趁火打劫 ， 此时此刻 ， 涨价 的 时机 选 的 不太好 吧   / / @ 民航 事 : 转发 微博 / / @ 风 寒冷 :   真是 无言以对", "label": "1"}