{"text": "中国红十字会总会   # 雅安 地震 # 中国红十字会总会 向 四川 灾区 调拨 第二批 救灾物资 ， 个 家庭 包 ， 床 棉被 ， 件 棉衣 ， 顶单 帐篷 ， 用于 支持 当地 红十字会 开展 灾害 救助 工作 @ 迟夙生 律师   刚刚 看见 电视 了 地震 地区 非常 炎热 ， 急需 遮阳 ， 红会 送 棉衣 了 ， 是 过季 打折 吗 ？ ： 迟 大姐 的 疑问 也 是 我 的 疑问 ！ 转发 微博 转发 微博 转发 微博 我 也 觉得 这 天气 送 棉衣 是 当 被子 盖 吗 ？ 怒 转发 微博 转发 微博 脑子 出 问题 了 吗 ？ 转发 微博是 库存 ！ 转发 微博 转发 微博 哈哈哈 ， 是 临时工 助理 文员 ， 把 以前 的 文件 直接 复制粘贴 的 ， 其实 估计 什么 都 没有 转发 微博 这群 白痴 ， 摆明 了 去 添乱 去 了 / / @ 北京 杨博 : 转发 微博 干爹 做久 了 ， 精虫 上脑 怎么 不送 羽绒服 ? 清仓 摔 卖 吗 ? 奇葩 的 组织 象神 一样 的 存在 转发 微博 @ 作家 - 天佑   @ 徐昕 四川 湿气 重 ， 不过 捐 的 东西 真心 让 人 觉得 离谱 不靠 谱 ， 呆 在 这个 国度 本来 就是 灾难 ， 想 逃脱 还 有点 难度 … 不 明白 为什么 有灾 了 就让 捐钱 ， 从上到下 从 内 到 外 ， 纳税人 的 钱 去 养 的 公益 机构 是不是 应该 稍微 有点 用 ？ 转发 微博 这个 没什么 错 ， 毕竟 昼夜 温差 大 呀 赞 转发 微博 晚上 过夜 可以 用 ， 别 瞎 起哄 雅安 是 雨城 ， 早晚 温差 大 ， 而且 震区 最近 会 下雨 转发 微博送 棉衣 是 干什么 ？ 我 也 有 疑问 / / @ 北京 杨博 :   转发 微博 不予 评论 灾区 应该 属于 山区 ， 日夜 温差 较大 ， 棉衣 绝对 可以 用得上 ！ 请 博主用 正常 思维 想一想 ！ 弱 / / @ 一网打尽 : 转发 微博 【 地震 灾区 未来 天 天气预报 】 未来 天 ， 震区 都 是 阴雨 天气 另据 央视 ， 震区 昼夜 温差 较大 ， 请 受灾 同胞 照顾 好 自己 ！ 也 请 救灾 人员 注意安全 ！ - - - 引自南 都 周刊 转发 微博件 棉衣 好 叫 ， 晚上 会 冷 的 好 不别 臆测 ， 凡 事先 收集 证据 ， 再 质疑 ！ 转发 微博 / / @ :   转发 微博 图片 上 大家 都 次博 的 啊 ！ 蒸 桑拿 ？ ？   / / @ 解方程 的 鱼 : 件 棉衣 雪中 送 雪糕 啊 ， 红十字会 脑子 被 驴 踢 了 吧 / / @ :   转发 微博 / / @ :   转发 微博   @ 大腕   / / : 转发 微博 / / @ : 转发 微博 晚上 冷 吧 ， 备着 好点   / / @ : 转发 微博 看到 红十字会 的 消息 ， 真 有点 可怜 它 了 ， 可是 又 一想 不了了之 的 郭美美 事件 ， 心一横 ， 去死吧 ， 中国红十字会 ！ / / @ : 转发 微博 晚上 还是 很 冷 的 ， 山区 海拔 上 ， 大家 还是 需要 的 ， 请博友 不要 人云亦云 ！ ！ / / @ : 转发 微博 清理 库存 喽 … 转发 微博 美美 害红会 连兰堡 吉尼 也 买不起 ， 哪 有钱 送 帐篷 物资 额 … 在我看来 红会 是 中   国 里面 比较 靠 谱 的 了 … 不要 毁 我 世界观 … / / @ : 转发 微博   / / @ :   转发 微博 / / @ : 转发 微博要 的 只是 民们 谢主 隆恩 ， 东西 管 你们 要 不要   / / @ 豆腐 妹 :   干爹 做久 了 ， 精虫 上脑 / / @ : 转发 微博 扑街 ！ 大热天 时送 棉衣 棉被 简直 就是 雪中 送 屎   / / @ 中国 之音 : 清理 库存 喽 … / / @ : 转发 微博 震区 夜晚 气温 很 低   / / @ : 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 留给 美美 穿 吧 / / @ 妺 妺 不是 妹妹 哦 :   怒 转发 微博 这种 质疑 有点 没 常识 ， 棉衣 晚上 当 被子 盖盖 不行 吗   / / @ : 转发 微博 很 怀疑 内胆 是 什么 做 的 还有 这些 数字 的 水分 比有 多少 . 坑爹 的 红会 ... 希望 这次 你们 能长点 良心 . / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 / / @ 我 是 泡 爪 :   怒 转发 微博 除了 转发 ， 我 也 说不出 话 来 了 / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒 / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒略 偏激 ， 原文 是 夹克衫 不是 棉衣 ， 另外 ， 雅安 处于 盆地 与 高原 交界处 ， 海拔 高 ， 昼夜 温差 大 ， 棉被 也 是 必须 的 ， 更何况 我 在 南方 我 也 要 盖 棉被 啊 现在 转   / / @ 雷电 平原 : 除了 转发 ， 我 也 说不出 话 来 了 / / @ : 转发 微博 不然 不好 买 新 的 了 / / @ _ :   转   / / @ 雷电 平原 : 除了 转发 ， 我 也 说不出 话 来 了 晚上 应该 还是 蛮 冷 的 ， 毕竟 是 山里 看 医院 帐篷 里面 盖 被子 的 还是 居多   / / @ :   不然 不好 买 新 的 了 / / @ _ :   转   / / @ 雷电 平原 : 除了 转发 ， 我 也 说不出 话 来 了 / / @ : 转发 微博公知 ， 不要 站 着 说话 不 腰疼 ！ 拿 出来 ， 你 也 质疑 ？ 质疑 ， 你 也 不选 时间 ？ 选 时间 ， 你 去 看过 地点 吗 ？ / / @ :   转发 微博 也许 是 怕 晚上 冻 着 了 吧 ， 现在 本来 早晚 温差 大 / / @ 睡不夠 的 孩 孖 :   也许 是 怕 晚上 冻 着 了 吧 ， 现在 本来 早晚 温差 大 / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒 / / @ 陈 清清 :   我 也 觉得 这 天气 送 棉衣 是 当 被子 盖 吗 ？ / / @ 陈 清清 :   我 也 觉得 这 天气 送 棉衣 是 当 被子 盖 吗 ？ 那边 貌似 挺 热 的 疑问   / / @ : / / @ 陈 清清 :   我 也 觉得 这 天气 送 棉衣 是 当 被子 盖 吗 ？ 无 语 棉衣 =   = / / @ :   / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒 / / @ 唐 红梅 的 秋天 :   / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒 / / @ 年 进军 网络 晴画 :   / / @ 鸿润 :   / / @ 我 是 泡 爪 :   怒 / / @ 北京 杨博 :   转发 微博 / / @ 睡不夠 的 孩 孖 :   也许 是 怕 晚上 冻 着 了 吧 ， 现在 本来 早晚 温差 大 / / @ 睡不夠 的 孩 孖 :   也许 是 怕 晚上 冻 着 了 吧 ， 现在 本来 早晚 温差 大", "label": "1"}