{"text": "一只 救 了 条 人命 的 搜救 犬 牺牲 了 ， 同样 是 生命 ， 为 它 默哀 吧 — 昨天下午 一只 军用 搜救 犬 发现 一位 大爷 ， 它 就 钻进 里面 ， 结果 塌陷 了 ， 当 将 其 挖出 的 时候 ， 发现 内脏 已经 砸烂 ， 这 只 狗狗 在 这 几天 已经 发现 了 名 幸存者 ， 有名 获救 听到 噩耗 ， 狗 的 主人 李 指导 像 失去 孩子 父亲 般 失声痛哭 向 我们 最 忠诚 的 朋友 致敬 转发 微博 转发 微博 蜡烛 手套 绿 丝带 蜡烛 转发 微博 转发 微博 蜡烛 这条 狗 从 汶川 死到 玉树 再 死 到 温州 动车 ， 这次 又 死 到 了 雅安 泪 悲伤 / / @ 兄弟 连北 看台 _ 死忠 国安 :   蜡烛 泪 蜡烛 @ 无敌 小得瑟   @ _ 哎 你 知道 吗 泪 蜡烛 蜡烛 蜡烛 狗狗 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 向 我们 最 忠诚 的 赞 蜡烛 蜡烛 蜡烛 （ @ 请 输入 用户名   朋友 ） 致敬 / / @ 佟仕伟 : 转发 微博向 英雄 致敬 蜡烛 泪 下辈子 让 人 还 你 ！ 蜡烛 你 也 是 英雄 / / @ 小雨 仙儿 : 悲伤 / / @ 兄弟 连北 看台 _ 死忠 国安 :   蜡烛 也 为 它们 致敬 · 泪 蜡烛 / / @ 小雨 仙儿 : 悲伤 / / @ 兄弟 连北 看台 _ 死忠 国安 :   蜡烛 悲伤 蜡烛   / / @ 小雨 仙儿 : 悲伤 / / @ 兄弟 连北 看台 _ 死忠 国安 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 伟大 的 生命 / / @ 佟仕伟 : 转发 微博 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 泪   / / @ 小 周 同学 - : 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博泪 泪泪泪 / / @ 胡言乱语 : 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 泪 辛苦 了 蜡烛 蜡烛 泪 / / @ 小青新 _ 爱国 安 :   辛苦 了   @ 沫 的 时光   泪 蜡烛 蜡烛   / / @ 小金 丶 给 我 来 碗 紫菜汤 灬 : 蜡烛 蜡烛 希望 灾后 安置 的 人们 平复 了 心灵 后 不要 忘记 搜救 犬 的 生命 付出 ' 生命 是 平等 的 蜡烛 蜡烛 这个 事 我 也 见 过 很 多次 了 大家 不要 再 瞎 按 了 如果 你 觉得 狗 是 人们 的 朋友 是 善良 忠诚 的 你 就 不要 再发 这些 给 人们 质疑 它们 的 东西 了 吧 这 也 是 对 它们 的 尊重 蜡烛 泪泪泪   / / @ 蜜 : 泪   / / @ 小 周 同学 - : 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 蜡烛 / / @ 美 开朗 大叔 :   这个 事 我 也 见 过 很 多次 了 大家 不要 再 瞎 按 了 如果 你 觉得 狗 是 人们 的 朋友 是 善良 忠诚 的 你 就 不要 再发 这些 给 人们 质疑 它们 的 东西 了 吧 这 也 是 对 它们 的 尊重 蜡烛 泪 蜡烛 蜡烛   / / @ 杨小慢 - : 泪 蜡烛 / / @ 小雨 仙儿 : 悲伤 / / @ 兄弟 连北 看台 _ 死忠 国安 :   蜡烛 蜡烛 泪 勇敢 的 灵魂 蜡烛 蜡烛 转发 微博 / / @ 勇敢 无敌 _ 李 有理 : 转发 微博 这条 微博 没 体现 出 人民 质疑 它们 的 东西 我 是 觉得 狗狗 真可怜 ， 没 必要 这么 帮助 人类 ， 想想 还有 那么 多 吃 它们 的 人 呢 ！   / / @ 美 开朗 大叔 : 这个 事 我 也 见 过 很 多次 了 大家 不要 再 瞎 按 了 如果 你 觉得 狗 是 人们 的 朋友 是 善良 忠诚 的 你 就 不要 再发 这些 给 人们 质疑 它们 的 东西 了 吧 这 也 是 对 它们 的 尊重 蜡烛 转发 微博 蜡烛 / / @ 深蓝 伊洛 :   勇敢 的 灵魂 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 名儿 长 了 我 记不住 : 蜡烛 蜡烛 蜡烛 蜡烛 泪 转发 微博泪   / / @ 肥安 小姐 喝 奶茶 : 泪 / / @ 小青新 _ 爱国 安 :   辛苦 了 泪 蜡烛 蜡烛 蜡烛 人类 永远 的 忠臣 . 一路 走 好 . 泪泪泪   / / @ 勇敢 无敌 _ 李 有理 : 转发 微博泪 泪 转发 微博 / / @ 沫 仔 也 是 李大 囍 :   转发 微博 / / @ 沫 仔 也 是 李大 囍 :   转发 微博 蜡烛 蜡烛 蜡烛 悲伤 悲伤 悲伤 转发 微博泪 泪 蜡烛 转发 微博 / / @ 俺 叫 刘 翱翔 : 转发 微博泪 蜡烛 蜡烛   / / @ 心动 _ 悟空 妈 : 泪泪 转发 微博 功臣 ！ 蜡烛 / / @ 心动 _ 悟空 妈 : 泪泪 蜡烛 蜡烛 蜡烛 / / @ 愚人节 的 愉人 :   蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 布知 :   / / @ 愚人节 的 愉人 :   蜡烛 蜡烛 蜡烛 / / @ 没人 叫 :   蜡烛 蜡烛 蜡烛 / / @ 布知 :   / / @ 愚人节 的 愉人 :   蜡烛 蜡烛 蜡烛 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博 / / @ 无伤 无殇凯 强 :   转发 微博", "label": "1"}