{"text": "据 @ 小龍微 观察   揭露 【 猪 都 笑 了 . 大家 都 来 围观 这 就是 天朝 的 官员 】 # 四川 雅安 级 地震 # 湖南省 张 副省长 一顿 只 吃 一个 菜   ， 在 接受 电视台 采访 时大谈 廉政 感想 尼玛 坐在 这么 豪华 的 包厢 吃 半盘 菜装 ， 作秀 过 了 头 ， 让 人 深感 恶心 和 虚伪 ！ 抓狂 熊猫 旁边 一群 排马 流须 的 妓者 更 恶心 转发 微博 转发 微博 哈哈 象 这样 的 包厢 费 起码 好几百 ， 够吃 几 大锅 的 榨菜 了 ， 总理 这边 吃 榨菜 ， 他 也 要 学样 秀 清廉 作秀 转发 微博 一个 包厢 费用 就 千朵 了 吧 ！ 转发 微博 转发 微博 转发 微博 很 假 ！ 很想 爆粗 口 ！ @ _   都 笑 了 过于 夸张 ， 都 学李 总理 呢 那 你 还 想 怎样 ？ 你 觉得 怎么 做 你 才 没 意见 ？ 转发 微博 在 包 房里 吃 一盘菜 是 公费 么 ？ 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱 / / @ 空间 :   转发 微博 官场 现形记 中有 个 一年 只 穿 两件 朝服 的 督台 ， 贪得 很 廉政 ， 底下人 竟 相比 谁 穿 得 破 上有所好 下必 甚 焉 ， 无奈 脱离群众 日久 早已 不 记得 节俭 为 何物 了 怎么 不去 大排档   / / @ 才权 - - :   一个 包厢 费用 就 千朵 了 吧 ！ 转发 微博太能 玩 了 ， 怎么 不 叫 记者 一起 吃 啊 ， 边 吃 边 采访 啊   / / @ 中国 正义 石头 : 太能 玩 了 ， 真会 玩 ？ @ 青岛 鹏 少爷 / / @ 金永周 :   官场 现形记 中有 个 一年 只 穿 两件 朝服 的 督台 ， 贪得 很 廉政 ， 底下人 竟 相比 谁 穿 得 破 上有所好 下必 甚 焉 ， 无奈 脱离群众 日久 早已 不 记得 节俭 为 何物 了 刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 回复 @ 天鹰 宝宝 : 是 吧 这样 啊   / / @ 天鹰 宝宝 : 这个 是 假新闻 ， 不过 同样 作秀   / / @ 王小科坏 坏 : 刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 蓝色 的 沙漏 _ :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 撒谎 都 不 打草稿 ！ 这样 的 人 真 恶心 ！ 鄙视   / / @ 猎头 - 姓 刁 : / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 蓝色 的 沙漏 _ : / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 奥特曼 奥特曼 奥特曼 奥特曼 算个 毛 ， 还有 两会 午饭 吃 馒头 咸菜 喝 白水 装 的 省长 呢   / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 包厢 费 都 顶 得 上 一桌 菜 了 ！ / / @ 心疯自 在 :   算个 毛 ， 还有 两会 午饭 吃 馒头 咸菜 喝 白水 装 的 省长 呢   / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 丁柱 _ : / / @ 蓝色 的 沙漏 _ : / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 台客 部落 格 : 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱弱   / / @ 胡 东峰 :   / / @ 台客 部落 格 : 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱 感觉 有点 假 / / @ 心疯自 在 : 算个 毛 ， 还有 两会 午饭 吃 馒头 咸菜 喝 白水 装 的 省长 呢   / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 大理 春夏秋冬 青年 旅舍 : 弱   / / @ 胡 东峰 :   / / @ 台客 部落 格 : 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱 @ 薛 蛮子   @ 学习 粉丝团   不 长 脑子 的 猪 ！ 以为 民众 也 不长 脑子 ！   / / @ 帮主 : 撒谎 都 不 打草稿 ！ 同样 的 照片 ， 两种 解读 方式 ， 义愤填膺 或 强烈 支持 ， 你 所 看到 的 不 一定 是 真实 的 ， 有感 前段时间 看 的 电影 巜 搜索 / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 为啥 这样 做 ？ 非得 在 吃饭 时 接受 釆 访 ？ 有意思 有 意义 吗 ？ 智商 太低 ！ 如是 真的 ， 还 不如 一个 副 村长 ！ 小心 菜凉 了 / / @ 徐冬奇 :   同样 的 照片 ， 两种 解读 方式 ， 义愤填膺 或 强烈 支持 ， 你 所 看到 的 不 一定 是 真实 的 ， 有感 前段时间 看 的 电影 巜 搜索 / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 鹏格尔 : 包厢 费 都 顶 得 上 一桌 菜 了 ！ / / @ 徐冬奇 :   同样 的 照片 ， 两种 解读 方式 ， 义愤填膺 或 强烈 支持 ， 你 所 看到 的 不 一定 是 真实 的 ， 有感 前段时间 看 的 电影 巜 搜索 / / @ 猎头 - 姓 刁 :   / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ 传谣 有意思 么 ？ / / @ _ 马荣 福 : / / @ 空间 :   转发 微博笑 吐血 了 / / @ 抬头 看见 星星 : / / @ 大理 春夏秋冬 青年 旅舍 : 弱   / / @ 胡 东峰 :   / / @ 台客 部落 格 : 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱   / / @ 闫 _ 波 :   / / @ 丁柱 _ : / / @ 蓝色 的 沙漏 _ : / / @ 王小科坏 坏 :   刚才 看到 被 和谐 了 ， 用 微博 搜索 找 出来 ， 然后 继续 转 ！ / / @ 瑞优 母婴 坊 :   / / @ 金永周 :   官场 现形记 中有 个 一年 只 穿 两件 朝服 的 督台 ， 贪得 很 廉政 ， 底下人 竟 相比 谁 穿 得 破 上有所好 下必 甚 焉 ， 无奈 脱离群众 日久 早已 不 记得 节俭 为 何物 了 转发 微博 / / @ 我 是 一株 香菜 : 吐 衰弱 蠟燭 笑 啊 ！ 为 张 副省长 这 智商 捉急 吃惊 转发 微博 某些 个人 哗众取宠 真是 过 了 ！ ！ ！ 万年 不看 本地 新闻 的 我 那天 刚好 看 了 这 新闻 ， 人家 是 带头 吃 鸡 ， 证明 禽流感 没 那么 恐怖 ， 人家 根本 没谈 廉政建设 好 吧 ？ ！ ！ 这 是 在 地震 之前 的 事 ， 跟 地震 没 半点 关系 好 吧 ？ ！ ！ ！ 转发 微博 转发 微博 这个 很 好笑 衰 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 旅顺 - - - 圣钰堂 : 传谣 有意思 吗 ？ 为什么 心理 这么 阴暗 呢 ？ 明明 是 为了 禽流感 啊 @ 点子 正   / / @ 旅顺 - - - 圣钰堂 :   / / @ 劲草 斋 - 半山 玉春 :   此类 作秀 ， 过 了 ， 意味着 虚伪 ！   / / @ 流浪 的 阿 紫 :   / / @ 大理 春夏秋冬 青年 旅舍 : 弱     / / @ 胡 东峰 :     / / @ 台客 部落 格 : 除了 吃 的 成本   尼玛 那 豪华 包间 要花 多少 民脂民膏 啊   尼玛   贱 智商 拙计 / / @ 邦 仁 电子 鞭炮 : 转发 微博 智商 堪忧 啊 放屁 一个 菜 ， 明显 很多 菜 拣 出来 的 一盆   / / @ 蒙 : 智商 堪忧 啊 转发 微博 转发 微博 衬衫 袖口 看得出 是 定制 成衣 ， 一套 西装 少说 六七千 吧   / / @ 月 飞影 : 转发 微博 转发 微博 转发 微博 原帖 已经 删除 ...... / / @ 懶得 起銘 :   原帖 已经 删除 ...... 转发 微博 恶心 转发 微博太 做作 了 ！ / / @ - 爱因斯坦 - :   转发 微博 / / @ - 爱因斯坦 - :   转发 微博 转发 微博 / / @ - 爱因斯坦 - :   转发 微博比过 的 还要 假 哼 转发 微博", "label": "1"}