{"text": "【 竹子 会 再长 ， 家园 定 能 重建 】 雅安 是 大熊猫 栖息地 之一 ， 大熊猫 保护 中心 碧峰峡 基地 距 芦山县 约 公里 ， 内有 百余 熊猫 地震 时多 游客 与 熊猫 均 安   然   无   恙 地震 时 ， 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交   配图 为 一只 害怕 的 熊猫 死死 抱住 警察 叔叔 的 腿 东方 早报 转发 微博 吃惊 萌 可怜 的 国宝 总是 要 经历 地震 的 痛苦 噢 喲   國寶也 很 脆弱 抱抱 抱抱 可怜 好萌 偷笑 泪心 拳头 转发 微博 配图 能 换下 么 … … 这张 照片 汶川 地震 时 就 见 过 … … 被 圆滚滚 给 萌到 了 … … / / @ 大大的 小 布 : 转发 微博 转发 微博 转发 微博 我 也 要 抱抱 ！ 就是 抱 一次 貌似 要 ？ @ 坠入 深海 的 最近 很 流行 抱 腿 啊 爱 你 蜡烛 蜡烛 蜡烛 泪泪 转发 微博别 害怕 可怜 的 团子 这张 是 汶川 那次 卧龙 基地 的 兔 兔 啦 不过 还是 这么 治愈 滚滚 不怕 ！ 有 我们 在 ！ / / @ 阡陌 _ : 配图 能 换下 么 … … 这张 照片 汶川 地震 时 就 见 过 … … 几年 前 的 照片 ， 有意思 嘛 好 可爱 啊 抱抱 / / @ 冯彦文 _ 捏 捏 :   蜡烛 蜡烛 蜡烛   @ 小侠 猪宝   谁 说 滚滚 情绪稳定 啊 ！ 转发 微 博爱 你 转发 微博 交配 比 地震 重要 ， 警察 叔叔 就是 好 大熊猫 没事 也 是 好消息 转发 微博 这 张图 之前 就 见 过 ！ / / @ 栗久弥新 : 噢 喲   國寶也 很 脆弱 失望 抱抱 抱抱 转发 微博介个 是 年 的 图片 ~ 熊猫   / / @ : @ 小侠 猪宝   谁 说 滚滚 情绪稳定 啊 ！ @   加油 亲 ~ 转发 微博 转发 微博 转发 微博   @ 胖哒 溜溜   弄 大概 要 心痛 死 了 拜托 这图 都 多少 年 了 啊 他们 一定 吓死 了 梅干菜 连 外面 放个 炮仗 都 吓 得 浑身发抖 熊猫 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 比较 淡定 这 是 我 最近 看到 的 最 治愈 的 报道 了 可爱 可怜 小熊猫 可怜 自然 交配 是 及时行乐 的 表现 哈哈 摸摸 ..... 可怜 萌 转发 微博好 可 愛 可怜 转发 微博 熊猫   抱抱 转发 微博 交配 的 确实 ... 淡定 ... 不过 还是 这 只 宝宝 可爱   啊 ~ 我 也 想 被 它 抱住 耐 你 爱 你 太 可爱 了 ， 像 小孩儿   / / @ 努力 靠 谱 的 : 被 圆滚滚 给 萌到 了 … … 转发 微博 / / @ 牛 不过 朱 :   转发 微博 转发 微博好 可怜   泪泪 有 爱 进化 了 转发 微博   @ 谢 大宝   能 领养 这 只 就 好 了 转发 微博 转发 微博 可爱 的 熊猫 受惊 了 泪 不要 怕 / / @ 蝴蝶结 控 碎花 控 : 抱抱 抱抱 图 很 有 爱 啊 〜 转发 微博泪 泪泪 这个 图片 几百年 之前 就 有 了 / / @ _ 小 粽子 :   可怜 小熊猫 可怜 图片 中 的 大熊猫 好 可怜 / / @ 星尚 频道 - 生活 大 不同 :   图片 中 的 大熊猫 好 可怜 许愿 蜡烛 / / @ 星尚 频道 - 生活 大 不同 :   图片 中 的 大熊猫 好 可怜 图是 假 的 ， 刚有 辟谣 / / @ 酸奶 猪 : 图 很 有 爱 啊 〜 保护 好 他们 心 / / @ 星尚 频道 - 生活 大 不同 : 图片 中 的 大熊猫 好 可怜 国宝 / / @ 星尚 频道 - 生活 大 不同 : 图片 中 的 大熊猫 好 可怜 不是 这次 地震 的 图 啊 ， 怎么 不 表明 呢 ， 很 不 专业 宝宝 听说 四川 地震 ， 问 的 第一个 是 ， 熊猫 宝宝 有没有 死泪   / / @ _ : 熊猫 心心心 熊猫 / / @ 怪 大爷 小萝逦 : 心心 心來 ， 姐姐 給你 安慰 愛你愛 你 身为 一只 熊猫 ， 这样 真的 好 么 ？ @ 你 是 五月 的 你   哈哈 / / @ 阿布 _ 布头 :   好萌 偷笑 好 有 爱 爱 你 / / @ : 萌抱 大腿 ！ / / @ - : @ 谢 大宝   能 领养 这 只 就 好 了 许愿 许愿 许愿 / / @ 考拉 草 : 转发 微博 转发 微博 转发 微博 / / @ 大大的 小 布 :   转发 微博 这 只 熊猫 从 汶川 地震 抱 大腿 抱到 现在 了 ， 几百年 的 老 图少 老博 眼球 了 可怜 的 小小 胆儿 〜 转发 微博 吓坏 了 可怜 可怜 可怜 叔叔 人家 好 怕怕 啊 太 可爱 了 回复 @ 要 淡定 :   嗯 ， 我要 转发 一下 ....   / / @ 要 淡定 : 回覆 @ _ :   嗯 ， 可以 先 在 虹桥 拜见 教主 一面 ~   / / @ 要 淡定 : 身为 一只 熊猫 ， 这样 真的 好 么 ？ @ 你 是 五月 的 你   哈哈   / / @ 阿布 _ 布头 :   好萌 偷笑 转发 微博 转发 微博 哈哈 家园 定 能 重建 ！ ！ ！ ~ / / @ 要 淡定 :   身为 一只 熊猫 ， 这样 真的 好 么 ？ @ 你 是 五月 的 你   哈哈 / / @ 阿布 _ 布头 :   好萌 偷笑 好 可爱 熊猫 也 害怕 ， 好 可怜 熊猫 熊猫 爱 你 ~   熊猫 天生 胆儿 小 ， 逃 又 跑 不快 国宝 就是 得 招人 疼 啊 ~   / / @ 亘 小王子 :   可怜 的 小小 胆儿 〜 泪   / / @ 苓 妲 : 宝宝 听说 四川 地震 ， 问 的 第一个 是 ， 熊猫 宝宝 有没有 死泪   / / @ _ : 熊猫 这 不是 汶川 地震 时 的 抱抱 图 么 / / @ 天蓝 :   我 也 要 抱抱 ！ 就是 抱 一次 貌似 要 ？ @ 坠入 深海 的 哈哈 这 张图 在 汶川 好像 也 看过 / / @ _ 茜 天天 在 长肉 :   转发 微博 @ 青帝 织锦 在 白熊 咖啡馆 @ 噗嗤 噗嗤 睡   看 呀   偷笑 / / @ 劳伦斯 的 空间 :   进化 了 / / @ 飞天 熊猫 猪 :   可怜 的 团子 / / @ 寂寞 _ 先生 __ :   好 可 愛 可怜 / / @ 寂寞 _ 先生 __ :   好 可 愛 可怜 / / @ 遐想 歪歪 :   哈哈 万能 的 警察 叔叔   〒 _ 〒 … … / / @ 寂寞 _ 先生 __ :   好 可 愛 可怜 好 可爱 爱 你 爱 你 爱 你 / / @ 飞天 熊猫 猪 :   可怜 的 团子 / / @ 飞天 熊猫 猪 :   可怜 的 团子 / / @ 飞天 熊猫 猪 :   可怜 的 团子 / / @ 无法 逃离 的 泰迪熊 :   好 可爱 爱 你 爱 你 爱 你 / / @ 无法 逃离 的 泰迪熊 :   好 可爱 爱 你 爱 你 爱 你", "label": "1"}