{"text": "请 帮忙 转发 披露 中国 的 贪官 :   今天 又 两个 中江县 红十字会 的 人来 我们 这里 购买 了 万多元 的 救灾 药品 ， 但 要求 我们 开 万多元 的 发票 我们 （ 成都 制药 一厂 ） 没有 答应 ， 结果 由 隔壁 通化 一家 药厂 经营部 开 给 他们 了         强烈 谴责 中国红十字会 ， 并 要 中国红十字会 对 所有 捐款 去向 做出 解释 ， 我们 的 捐款 不是 让 你 这样 转发 微博 转发 微博 可能 会 被 删帖 ， 先转 了 再说 这种 恶心 的 行为   / / @ 冷冲 - :   转发 微博 转发 微博 转发 微博 不 知道 是 真是假 ， 但 臭 了 的 水池 ， 我会 相信 那里 的 水能 喝 ？ / / @ 冷冲 - : 转发 微博 / / @ 一碗 很饱 : 可能 会 被 删帖 ， 先转 了 再说 这种 恶心 的 行为   / / @ 冷冲 - :   转发 微博 转发 微博 发国难财 ？ / / @ 冷冲 - : 转发 微博求 真相 ！ 人 肉 中江县 红十字会 / / @ _ : 转发 微博 把 我们 捐 的 钱 还给 我们 ， 请 政府 撤查 此事 ， 给 老百姓 一个 交代 ！ 人 肉 中江县 红十字会 悲剧 的 红会 人肉 中江县 红十字会 拜托 ， 企业家 ， 百度 不会 用 ？ : / / . / 转发 微博 / / @ 冷冲 - :   转发 微博 艹 怒 / / @ - - - 闹闹 :   / / @ 冷冲 - :   转发 微博 猫扑 老 谣言 帖 ， 质疑 博主 智商 : / / . / 艹 怒 / / @ 期待 幸福 的 撒旦 :   艹 怒 / / @ - - - 闹闹 :   / / @ 冷冲 - :   转发 微博 转发 微博 转发 微博 狗日 的 贪官 不怕 夏天 到 了 遭 雷劈 啊 尼玛 擦 / / @ 锋要 努力 加油 :   狗日 的 贪官 不怕 夏天 到 了 遭 雷劈 啊 尼玛 擦 / / @ 一碗 很饱 :   可能 会 被 删帖 ， 先转 了 再说 这种 恶心 的 行为   / / @ 冷冲 - :   转发 微博 艹 怒 @ 老榕   @ 中国红十字总会 转 起 / / @ - - - 闹闹 : / / @ 冷冲 - :   转发 微博 艹 怒 人肉 中江县 红十字会 怒 唉 发 国难 才 啊   怒 唉 发 国难 才 啊   怒 唉 发 国难 才 啊   怒 唉 发 国难 才 啊   博主请 把 事实 亮 出来 吧 ， 比如 ， 开 的 发票 ， 或者 来 你们 这 采购 的 证据 ？ 这样 造谣 ， 谁 信 啊 ！ ！ ！ 不要 像 香港 大公报 一样 ， 最后 出来 辟谣 ， 扇 自己 一巴掌 ， 还是 说 这样 感觉 本来 就略爽 ？ 偷笑 偷笑 挖 鼻屎 挖 鼻屎 轉發 微博擦 ， 狗 改不了 吃屎 还 想 骗 ， 向 这位 英雄 致敬 ！ 红十字会 这些 个 骗子 ！ ！ 人 肉 中江县 红十字会   今天 我们 公司 捐 的 也 是 捐给 红十字会 ， 早 知道 我 就 不 放进去 了 / / @ 笨笨 康 : / / @ 锋要 努力 加油 :   狗日 的 贪官 不怕 夏天 到 了 遭 雷劈 啊 尼玛 擦 你 这个 带 的 人 怎么 也 造谣 传言 呢 ？ 人 肉 中江县 红十字会 政府 应该 高调 回应 ， 如果 属实 ， 严惩 犯罪者 ； 如果 不 实 ， 追查 造谣 者 要 让 世人 明白 ， 慈善 被 糟蹋 成 这样 ， 到底 是 谁 害 的 ！ ！ ！ 博主 你 是 个 混蛋 ， 你 他妈的 到底 什么 动机 来 造谣 ？ ！ 转发 微博 致歉 一下 网友 红十字 消息 没有 经过 核实 就 转发 了 微博 还 不让 删 郑重 致歉   / / @ 剑 指 天涯 : 博主 你 是 个 混蛋 ， 你 他妈的 到底 什么 动机 来 造谣 ？ ！ 回复 @ 远帆 老 郭 : 不 造谣 、 不信谣 、 不 传谣 ！ 现在 谣言 满天飞 ， 关键在于 造谣 、 传谣 “ 成本 太低 ”   / / @ 远帆 老 郭 : 回复 @ 小 屋里 的 格格 巫 : 致歉 一下 网友 红十字 消息 没有 经过 核实 就 转发 了 微博 还 不让 删 郑重 致歉 别人 给我发 没 核实 愤青 了 改正   / / @ 小 屋里 的 格格 巫 : 回复 @ 远帆 老 郭 : 不 造谣 、 不信谣 、 不 传谣 ！ 现在 谣言 满天飞 ， 关键在于 造谣 、 传谣 “ 成本 太低 ”     / / @ 远帆 老 郭 : 回复 @ 小 屋里 的 格格 巫 : 致歉 一下 网友 红十字 消息 没有 经过 核实 就 转发 了 微博 还 不让 删 郑重 致歉 怒   / / @ 冷冲 - :   转发 微博 信息 没 核实   / / @ 瑾 桔子 : 怒     / / @ 冷冲 - :   转发 微博 回复 @ 肖镔 : 我 转 的 别人 的 微博 ， 新浪 说 信息 失实   / / @ 肖镔 : 你 是 卖票 的 啊 和 红会 有 半点 关系 ? 为什么 以 我们 的 口气 来说   / / @ 远帆 老 郭 : 信息 没 核实     / / @ 瑾 桔子 : 怒       / / @ 冷冲 - :   转发 微博 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会 愤怒   / / @ 王艳春 最棒 : / / @ - 焱 攸 :   悲剧 的 红会 / / @ - 焱 攸 :   悲剧 的 红会", "label": "1"}