{"text": "# 微 雅安 # 【 感动 又 被 萌翻 】 地震 发生 时 ， 一只 害怕 的 熊猫 死死地 抱住 警察 叔叔 的 腿 据 中新网 ， 雅安市 中国 保护 大熊猫 研究 中心 碧峰峡 基地 内 的 工作人员 和 熊猫 暂无 伤亡 熊猫 生性 胆小 ， 地震 发生 后 ， 基地 内 的 熊猫 受到 惊吓 ， 经 工作人员 呵护 安抚 已 恢复 平静 ， 食物 和 供水 均 有 保障 熊猫 别怕 转发 微博 转发 微博 别怕 可怜 绿 丝带 生命 太 珍贵 可怜 熊猫 宝贝   熊猫 绿 丝带 蜡烛 爱心 传递 可怜 转发 微博绿 丝带 - _ - | | 这张 照片 从 汶川 地震 就 这么 说 ， ， 现在 雅安 地震 ， ， ， 额额 ， ， 还是 这张 照片 ， ， ， 好 闹心 熊猫 ， 不怕 不怕 ！ 别怕 ， 雅安 ， 有 我 ！ ！ ！ 蜡烛 蜡烛 红丝 带 红丝 带心心 坚持 ， 雅安 转发 微博 转发 微博 熊猫 熊猫 熊猫 熊猫 转发 微博 转发 微博   / / @ 卫小魏 : 坚持 ， 雅安 转发 微博 加油 ， 雅安 人 ， 加油 ， 国宝 希望 你们 都 平安 … … 转发 微博 转发 微博 转发 微博 睡不着 啊 ！ 为 雅安 祈福 蜡烛 转发 微博 可爱 转发 微 博爱 你 爱 你 爱 你 转发 微博 救救 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 心 _ 随影动 : 可爱 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 不怕 不怕 ... 这个 很 明显 是 年 汶川 地震 时 的 图片     别 撒娇 了 ！ 有 比 你 更 需要 安抚 的 人 ！ 小东西 快 回窝 ！ / / @ 王小喆 : 不怕 不怕 ！ 转发 微博 睡觉 了 啊 ， 明天 去 郑州   / / @ 韩小懒 的 蜗牛 心 : 转发 微博好 可怜 ， 看 的 心酸 ！ 转发 微博 希望 熊猫 宝宝 也 都 好好 的 好 可爱 好 可爱 呀 ！ 转发 微博 熊猫 / / @ 班长 : 好 可爱 呀 ！ 爱 你 转发 微博 熊猫 别怕   / / @ 电波 萍声 : 转发 微博 转发 微博 转发 微博 转发 微博 看到 它 就 想起 灾区 的 孩子 们 转发 微博 转发 微博真 可爱 / / @ 电波 萍声 : 转发 微博 转发 微博 转发 微博小 可怜 年 的 老图 ， 和 地震 无关 转发 微博 转发 微博 转发 微博 / / @ 路 漫漫 其修远 : 转发 微博 熊猫 国宝 无 事 ， 大家 不要 担心 了   @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ 抱抱 许愿 只有 在 发生 灾难 的 时候 才 知道 原来 人 和 动物 都 是 一样 的 ， 都 会 害怕 所以 ， 人类 请别 再 以 高高在上 的 姿态 俯览 众生 ， 你 可知 你 就是 众生 之一 ？ 爱护动物 ， 爱护 我们 的 朋友 ！ 呵呵 ， 好 可爱 ， 来 ， 姐姐 抱 一个 哈哈 又 可怜 ， 又 可爱 可爱 的 家伙 ， 来 抱 我 吧 转发 微博 / / @ 大 东 加特林 :   转发 微博 / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ / / @ 沉默 不 沉没 :     / / @ 卫小魏 : 坚持 ， 雅安 / / @ 沉默 不 沉没 :     / / @ 卫小魏 : 坚持 ， 雅安 / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ 这张 图片 在 雅安 地震 前 已经 看到 好多年 了 ， 希望 部分 媒体 把 精力 放在 实实在在 能 帮助 到 雅安 的 事情 上去 ， 别 每天 吃饱 了 没事干 消费 大众 本 已 脆弱 的 感情 ， 行 吗 ？ / / @ 沉默 不 沉没 :     / / @ 卫小魏 : 坚持 ， 雅安 / / @ 存放 在 书桌 抽屉 里 的 回忆 :   转发 微博 / / @ 存放 在 书桌 抽屉 里 的 回忆 :   转发 微博 / / @ 大 东 加特林 :   转发 微博 / / @ 大 东 加特林 :   转发 微博 / / @ 存放 在 书桌 抽屉 里 的 回忆 :   转发 微博 / / @ 大 东 加特林 :   转发 微博 / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ / / @ 冬雪 儿 :     @ 暴风雨 中 小草   @ 心 心 - 小可   @ 信   @ _ / / @ 邢小念 爱 西瓜 :   熊猫 熊猫 熊猫 熊猫 / / @ 存放 在 书桌 抽屉 里 的 回忆 :   转发 微博 / / @ 存放 在 书桌 抽屉 里 的 回忆 :   转发 微博 / / @ 邢小念 爱 西瓜 :   熊猫 熊猫 熊猫 熊猫 / / @ 邢小念 爱 西瓜 :   熊猫 熊猫 熊猫 熊猫 / / @ 沉默 不 沉没 :     / / @ 卫小魏 : 坚持 ， 雅安 / / @ 沉默 不 沉没 :     / / @ 卫小魏 : 坚持 ， 雅安", "label": "1"}