{"text": "成都 新闻频道 的 记者 和 主持人 ， 在 屏幕 上大骂 现在 还 在 收费 的 成雅 高速公路 ！ 成雅 高速 真该 骂 ！ 这么 多去 应急 救灾 的 车辆 排 起 长龙 ， 居然 还 在 一个个 收卡 收钱 记者 说 请 你们 把 杆 抬起 来 ， 居然 回应 ： 我们 没收 到 上级 命令   在 生命 面前 中国 的 各级 官员 是 多么 的 冷漠 、 残忍 又 自私 ？ 举世罕见 ！ @ 李咏勤 报道     @ 孔 智勇 - 这个 必须 要 @ 人民日报   @ 成都 晚报   @ 央视 新闻       曝光 把 收费站 砸烂 转发 微博怒 成都 媒体 骂 得 好 ！ 这样 的 管辖 领导 就 应该 ： 滚蛋 鄙视 弱 骂 得 好 ！ 最好 上 一级 主管 应该 撤职 ！ 怒骂 万恶 的 中国 收费站 @ 上海   @   @       转发 微博 转发 微博 转发 微博 尸位素餐 ， 早该 下狱 查办 你 能 收 多少 钱 ？ ？ ？ 人为财死 转发 微博 回复 @ 姚 冬冬 围脖 : 真相 帮扩 ， 别 遇到 事 就 开 骂 ， 越 着急 越 要 冷静 和 体谅   / / @ 姚 冬冬 围脖 : 政府 救援车辆 、 公安消防 、 军车   不 存在 收费 的 ！ 那些 人 叫嚷 是 私家车 ！ 想 免费 通过 吗 ？ 既然 没有 接到 指令 ， 也 不会 改变 的 ！ 地震 发生 时间 太快 盲目 拥入 地震 地区 对 高速 就是 负担 何况 现在 已经 高速 管制 不是 救援车辆 不得 通过 ！ 转发 微博 心寒 怒 转发 微博 傻 逼 转发 微博收 你 转发 微博 傻 逼 吧 ！ 该 骂 ！ 怒骂   怒骂   怒骂 转发 微博 转发 微博 转发 微博怒 怒   @ 作业本       @ 刘春是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 转发 微博 我 可以 说 脏话 吗 ？ 不是 说 一早 通往 灾区 的 高速 全部 不 收费 了 吗   这个 结点 上 影响 车辆通行 速度 不是 等于 间接 杀人 嘛 次 奧 ！ ！ 他媽 的 敢 再 冷血 一點 麽 ！ ！ 制度 死板   / / @ 马继华 : 是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 转发 微博 无耻 ！ 丢人 ！   @ 谢娜   @ 何炅   @ 姚晨   怒怒 怒 / / @ 舜子 - : 怒 回复 @ 姚 冬冬 围脖 : 唉   / / @ 姚 冬冬 围脖 : 真相 ？ 上午 早就 免费 了 此 微博 下午 快 五点 才 发 ？ 谴责 高速 不通 人性 ？ 政府 救援车辆 、 公安消防 、 军车 不 存在 收费 的 上午 的 私家车 都 是 去 救灾 ？ 救人 ？ ？ ？ 真 尼玛 操蛋 ， 什么 还是 人 吗 ， 简直 就是 畜生 满腔 的 怒气 ！ ！ ！ ！ ！ 其实 在 中国 出现 这样 的 情况 我 真的 妹 感觉 到 意外 ， 因为 政府 一直 都 是 这么 干 的 关键 是 地震 没有 将 这些 没有 人性 的 官员 给 埋 了 如果 他们 的 领导 被 埋 了 就 会 主动 让路 抓狂 闭嘴 亲亲 弱   / / @ 马继华 : 是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 转发 微博 转发 微博 有没有 良知 啊 ！ ！ ！ 这个 人 很 有 问题 ， 唯恐天下 不 乱 ！ 上午 的 时候 ， 成雅 高速 就 已经 免费 通行 了 怒 怒 怒 怒 转发 微博 成雅 高速 真该 骂 ！ 这么 多去 应急 救灾 的 车辆 排 起 长龙 ， 居然 还 在 一个个 收卡 收钱 冷血 ！ ？ / / @ 帆帆 帆布 君 丶 :   次奧 ！ ！ 他媽 的 敢 再 冷血 一點 麽 ！ ！ 要 一层层 上报 ！ 可恶 ， 只 知道 钱 ， 没有 人性 砍 没有 大局观 ！ 自私 ！ 这是 救命 通道 啊 ！ 我 又 要 骂 了 鄙视 鄙视 鄙视 / / @ 内心 有人 行走 : @ 谢娜   @ 何炅   @ 姚晨   怒怒 怒 / / @ 舜子 - : 怒 李 总理 该管 一管 啊 ！ 救援 通道 啊 ！ 怒怒 怒 / / @ 内心 有人 行走 : @ 谢娜   @ 何炅   @ 姚晨   怒怒 怒 / / @ 舜子 - : 怒怒 可恶 真是 令人 愤慨 ！ 怒怒 怒怒 愤怒 第一个 先办 他们 这帮 狗 逼 领导 愤怒 转发 微博 转发 微博 没有 人性 的 成雅 高速 ！ 一群 混账 领导 ！ 李 总理 过去 顺便 把 他们 给 办 了 ！ / / @ 小兔 爸爸 : 转发 微博 唉 无药 可救勒 这 是 真的 吗 ？ 真 难以想象 … … 转发 微博 就 知道 钱 ， 没有 命 了 哪来 钱 ， 可恶 ， 这样 没有 好 大哥 行行好 ， 先 救命 ， 完事 我 给 你 送 钱 去 好 吗 ？ 黑线 鄙视 虽然 出发点 是 好 的 ， 但 请 别乱 喷 了 ， 早上 就 免费 了 ， 能 搞清楚 再 ？ 但愿 是 领导 不知情 ， 希望 领导 及时 打通 生命 救援 线 我 想暴 粗口 ， 真的 ， 成雅 高速 收费站 ， 你们 有点 人性 没有 ， 你们 有点 血性 没有 ， 你们 有点 良心 没有 ！ ！ ！ ！ ！ ！ 这样 的 领导 不 下台 ， 对 不 去 受灾 群众 转发 微博 后来 已经 放行 了 / / @ 浦江 生活 网 : 我想暴 粗口 ， 真的 ， 成雅 高速 收费站 ， 你们 有点 人性 没有 ， 你们 有点 血性 没有 ， 你们 有点 良心 没有 ！ ！ ！ ！ ！ ！ 真是 典型 的 找 骂   / / @ 小小 快乐 小 幸福 : 鄙视 人命 就是 命令 / / @ 自然 - - 平常心 : 就 知道 钱 ， 没有 命 了 哪来 钱 ， 可恶 ， 这样 没有 好 大哥 行行好 ， 先 救命 ， 完事 我 给 你 送 钱 去 好 吗 ？ 我 有点 不 相信 这是 真的 ， 似乎 今天 在 哪里 看到 讲 成雅 等 几条 高速 都 免费 的 啊   / / @ 兰花草 的 时代 : 真是 典型 的 找 骂   / / @ 小小 快乐 小 幸福 : 鄙视 没 人性 ！ 次奥 ， 是 尼玛 中国 人 吗 ？ 电视 天天 播报 美国 的 事儿 ， 占用 中国 的 资源 现在 轮 到 自己 要 使用 资源 了 ， 还 尼玛 收费 领导 都 是 吃屎 的 啊 ！ ！ ！ @ 不是 每个 男人 都 叫 杨国福   @ 北京 厨子   @ 作业本 把 我 憋 了 好 几天 的 脏话 骂 出来 ， 操 ， 要钱 没 人性 了 @ 夏天 你 来 的 慢 一点 吧 回复 @ 姚 冬冬 围脖 :   刚 别人 @ 过来 的   / / @ 浦江 生活 网 : 我想暴 粗口 ， 真的 ， 成雅 高速 收费站 ， 你们 有点 人性 没有 ， 你们 有点 血性 没有 ， 你们 有点 良心 没有 ！ ！ ！ ！ ！ ！ 晕 他妈的 ！ 怒 / / @ 薛 家小 灰灰 : 第一个 先办 他们 这帮 狗 逼 领导 领导 在 生 孩子 啊啊啊 / / @ 股海 老帅 : 晕 转发 微博 高速公路 管理 部门 干什么 去 了 ？ 应该 是 假新闻 吧 怒 转发 微博 人命关天 的 时候 还 收费 ， 真他妈 有病 / / @ 老妈 最好 :   次奥 ， 是 尼玛 中国 人 吗 ？ 电视 天天 播报 美国 的 事儿 ， 占用 中国 的 资源 现在 轮 到 自己 要 使用 资源 了 ， 还 尼玛 收费 领导 都 是 吃屎 的 啊 ！ ！ ！ @ 不是 每个 男人 都 叫 杨国福   @ 北京 厨子   @ 作业本 转发 微博 直接 撞 掉 就是 了 愤怒 免职   查办 不要 刁难 收费员 ~ 那个 高速 的 老总 反应 太 差 ， 直接 免职   / / @ 龙城 - 晨曦 :   转发 微博 现在 的 中国 ， 到底 有 多 冷漠 啊 / @ 苏群   : 如果 事实 真是 这样的话 ， 有关 部门 必须 立刻 抬杆 ， 民用 车 此时 不要 上 高速 了 ， 尽量 留出 生命线 给 救灾 车辆 看贱 ！ ！ 怒怒 / / @ 湖北 宋邦 凡 :   人命 就是 命令 / / @ 自然 - - 平常心 : 就 知道 钱 ， 没有 命 了 哪来 钱 ， 可恶 ， 这样 没有 好 大哥 行行好 ， 先 救命 ， 完事 我 给 你 送 钱 去 好 吗 ？ 转发 微博 @ 央视 新闻 无 语 转发 微博臭 不要脸 ， 漠视 生命 ！ 没 接到 命令 ！ ！ ！ 我 去年 买 了 个表 ！ ！ 呵呵 / / @ 布丁 全球 后援会 : 转发 微博 我 也 想 说 脏话 怒 回复 @ 笑曦曦 : 添乱 ？ ？ 我能 添 毛线 乱 ！ 只要 那些 当官 不要 这个 时候 作秀 ， 不 添乱 ， 不 做作 形象 ， 他妈的 你 我 都 要 去 烧高香 ！ ！ ！   / / @ 笑曦曦 : 回复 @ 索契 : 弄清情况 再 喷行 吗 ！ 上午 点 就 已经 不 收费 了 ！ 灾情 紧急 分 分钟 情况 各种 变化 ， 不能 有所 帮助 起码 不要 添乱 ！ 什么 公知 这 就是 绝对 的 不敢 承担责任 的 人 ， 不管 这个 收费站 的 站 长官 有 多 大   这样 的 人 真的 不 应该 在 管场 混 啊 回复 @ 慧 姐姐 的 : 微博 不是 我发 的 ， 我 只是 转 … …   / / @ 慧 姐姐 的 : 这是 谣言 啊 已经 证实 是 谣言 了 删 了 吧   / / @ 浦江 生活 网 : 回复 @ 姚 冬冬 围脖 :   刚 别人 @ 过来 的   / / @ 浦江 生活 网 : 我想暴 粗口 ， 真的 ， 成雅 高速 收费站 ， 你们 有点 人性 没有 ， 你们 有点 血性 没有 ， 你们 有点 良心 没有 ！ ！ ！ ！ ！ ！ 回复 @ 慧 姐姐 的 : ＞ _ ＜ 亲们 擦亮 眼镜 ， 经 查实 这个 博主 在 造谣 … …   / / @ 慧 姐姐 的 : 回复 @ 浦江 生活 网 : 有些 人 就是 借 地震 散播谣言 来 炒作 自己 ' 不要 转发 要 举报   / / @ 浦江 生活 网 : 回复 @ 姚 冬冬 围脖 :   刚 别人 @ 过来 的 这种 人 就是 变相 的 发国难财 ！ ！   / / @ 匪哥 肖 锦江 : 关键 是 地震 没有 将 这些 没有 人性 的 官员 给 埋 了 如果 他们 的 领导 被 埋 了 就 会 主动 让路 抓狂 闭嘴 亲亲 弱   / / @ 马继华 : 是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 / / @ 马继华 : 是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 养官 为 患 / / @ : 看 骂 基层 收费站 的 有用 ？ 他们 没 权 担不起 这样 大 的 责任 救灾 ， 也 请 不要 无视 所有 规则 也 不要 绑架 所有 车辆 说 这 全是 去 救灾 的 你 只是 个 记者 ， 不是 医护人员 ， 我 看 你 进去 就是 添乱 到处 采访 取材 的 / / @ - 呸 呸 君 拿 面包 插 抽 着 艾伦 说 : 呵呵 / / @ 布丁 全球 后援会 : 转发 微博 早就 辟谣 了 我 妈 大清早 从 那儿 过 人家 就 没 收费 了 求 你们 这种 时候 不 造谣 好 吗 / / @ 此非 彼 _ 总之 不是 你 想 的 :   骂 基层 收费站 的 有用 ？ 他们 没 权 担不起 这样 大 的 责任 救灾 ， 也 请 不要 无视 所有 规则 也 不要 绑架 所有 车辆 说 这 全是 去 救灾 的 你 只是 个 记者 ， 不是 医护人员 ， 我 看 你 进去 就是 添乱 到处 采访 取材 的 / / @ 森乃 乃 :   早就 辟谣 了 我 妈 大清早 从 那儿 过 人家 就 没 收费 了 求 你们 这种 时候 不 造谣 好 吗 / / @ 此非 彼 _ 总之 不是 你 想 的 :   骂 基层 收费站 的 有用 ？ 他们 没 权 担不起 这样 大 的 责任 救灾 ， 也 请 不要 无视 所有 规则 也 不要 绑架 所有 车辆 说 这 全是 去 救灾 的 你 只是 个 记者 ， 不是 医护人员 ， 我 看 你 进去 就是 在 所谓 的 应急 方案 中 漏掉 了 ： 地震 时 高速 免费 ， 这么 一条 很 正常 的 中国国情 怒怒 怒 怒 怒 什么 党 ？ 什么 政府 ？ 上午 就 免费 了 / / @ 此非 彼 _ 总之 不是 你 想 的 : 骂 基层 收费站 的 有用 ？ 他们 没 权 担不起 这样 大 的 责任 救灾 ， 也 请 不要 无视 所有 规则 也 不要 绑架 所有 车辆 说 这 全是 去 救灾 的 你 只是 个 记者 ， 不是 医护人员 ， 我 看 你 进去 就是 添乱 到处 采访 取材 的 / / @ - 呸 呸 君 拿 面包 插 抽 着 艾伦 说 : 呵呵 / / @ 布丁 全球 后援会 : 转发 微博 转发 微博 回复 @ 笑曦曦 : 抓狂   / / @ 笑曦曦 : 回复 @ 索契 : 造谣 是不是 添乱 ？ 公知 怎么 出口 成脏 啊 抓狂 回复 @ 笑曦曦 : 呵呵 你 提供 你们 家 美美 帐号 就 行省 得 转帐 啊 ！ ！ ！   / / @ 笑曦曦 : 呵呵 ， 需要 提供 支付宝 账号 吗 ？ 紧急 时刻 应该 可以 冲杆 ！ ！ / / @ 三 羊开泰 的 羊 : @ 作业本       @ 刘春 @   @ -   / / @ 段涛 - 音响 师 : @   @ - 砸 丫 ， 为了 钱 他们 可以 让 自己 的 亲爹 亲娘 在 雅安 遭受 痛苦 许愿 对 生命 的 漠视 是 对 生命 的 不 尊重 / / @ 段涛 - 音响 师 : @   @ - 去 你 上级 命令 怒 百姓 们 太 老实 了 ， 才 造成 它们 太 畜生 了 ！ 转发 微博 做人 老实 应该 面对 的 是 君子 ， 如果 对方 是 恶人 ， 老实 就是 可悲 了 ！ 龙子龙孙 们 ， 站 起来 ， 干 它们 ！   / / @ 段涛 - 音响 师 :   @   @ -   妈 的 / / @ 段涛 - 音响 师 : @   @ - 怒 收个 屁 啊 / / @ 段涛 - 音响 师 : @   @ - / / @ 段涛 - 音响 师 : @   @ - 这个 必须 转真 他 吗 心寒 转发 微博   / / @ 愤怒 的 调音师 : 妈 的 / / @ 段涛 - 音响 师 : @   @ - 特色 之 国   / / @ 砍砍 的 围脖 : 去 你 上级 命令 怒 我 希望 大家 转 这条 微博 ， 准备 再 多 的 物资 堵 在 路上 等于零 ， 大家 转 起来 ， 我 就 不信 狗日 的 还 敢 收费 ！ @ 羽瑶   @ 小唯   @ 翡冷翠 的 碧瞳   @ 一千 零九个 愿望   @ _   @ 扒鸡 扒鸡 猪   @   @ 小诚 呀   @ 浅浅 爱   @ 晓以 菊香   真的假 的 ？ 我 上午 听 新闻 的 时候 都 说 不 收费 啊 ? 看来 还是 有 政策 落实 不到 的 地方 ！ / / @ 陈轶博 : 我 希望 大家 转 这条 微博 ， 准备 再 多 的 物资 堵 在 路上 等于零 ， 大家 转 起来 ， 我 就 不信 狗日 的 还 敢 收费 ！ @ 羽瑶   @ 小唯   @ 翡冷翠 的 碧瞳   @ 一千 零九个 愿望   @ _   @ 扒鸡 扒鸡 猪   @   @ 小诚 呀   @ 浅浅 爱   @ 晓以 菊香 你 说 恶 不 恶心 ？ @ 叫 我 老妖精 骂 的 好 ！ 悲哀 ！ 厌恶 这种 没有 爱心 冰 冰冷 的 无动于衷 ！ / / @ 马继华 : 是 说 当时 ！ 企业 反应 慢 ， 一切 听 上级指示 ， 没有 应急 授权 ， 刻板 冷漠 这些 猪狗不如 的 畜生 ， 难道 他们 没有 亲人 在 灾区 吗 ？ 多 希望 在 灾区 受难 的 全部 是 他们 的 家人 / / @ 星 :   我 也 想 说 脏话 怒 转发 微博 转发 微博 转发 微博 / / @ 薛 家小 灰灰 : 第一个 先办 他们 这帮 狗 逼 领导 脑子里 都 是 翔   / / @ 砍砍 的 围脖 : 去 你 上级 命令 怒 为什么 要用 年 的 照片 ？ 偷笑 造完 一个 谣 被 揭穿 又 开始 造 第二个 谣 ？ 脸皮厚 的 可以 啊 佩服 佩服 已经 习惯 没 人性 很久 了 ！ / / @ 诗人 - 大同 罗子 : 百姓 们 太 老实 了 ， 才 造成 它们 太 畜生 了 ！   / / @ 吴其会 :   转发 微博 你 评论 个 屁 啊 ， 看 新闻 不信 就 找 人 核实 一下 啊 怒 怒 怒   / / @ _ - - - : 为什么 要用 年 的 照片 ？ 偷笑 造完 一个 谣 被 揭穿 又 开始 造 第二个 谣 ？ 脸皮厚 的 可以 啊 佩服 佩服 愤怒 弱 转发 微博 收费站 的 人 听 政府 的 / / @ 韩 小潮 :   万恶 的 中国 收费站 @ 上海   @   @ 浪费时间 就 等于 谋财害命 啊 ！ ！ 都 什么 时候 了 / / @ 索契 : 回复 @ 笑曦曦 : 呵呵 你 提供 你们 家 美美 帐号 就 行省 得 转帐 啊 ！ ！ ！   / / @ 笑曦曦 : 呵呵 ， 需要 提供 支付宝 账号 吗 ？ 次奥 ！ 我心 勃凉 / / @ 要乐要 怒 : / / @ 愤怒 的 调音师 : 妈 的 / / @ 段涛 - 音响 师 : @   @ - 骂 得 好 ！ 操尼妈 的 成雅 高速 管理局 ！ 你们 他妈 还是 人 吗 ！ 杂种 ！ 救人 要紧     一 听到 有关 部门 就 恶心   还是 得 让 部队 把 这 收费 点 给 办 了 ！ 让 其 再 装   再装 就 干   直到 不 装 / / @ 光影 大 雄 : 骂 得 好 ！ 操尼妈 的 成雅 高速 管理局 ！ 你们 他妈 还是 人 吗 ！ 杂种 ！ / / @ 艳阳高照 _ :   免职   查办 / / @ 艳阳高照 _ :   免职   查办 / / @ 利物浦 胖 小孩 :   对 生命 的 漠视 是 对 生命 的 不 尊重 / / @ 利物浦 胖 小孩 :   对 生命 的 漠视 是 对 生命 的 不 尊重 在 权力 和 金钱至上 的 社会 里 生命 注定 被 漠视 转发 微 博爱 心 传递 / / @ :   看怒 弱弱 弱 曝 了 / / @ 潘羽 :   愤怒 弱 怒骂 / / @ 佛山 背后 :   怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 / / @ 佛山 背后 :   怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 根据 紧急 避险 的 法律 规定 ， 可以 冲关 / / @ 佛山 背后 : 怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 / / @ 苏格拉底 的 拯救 : / / @ 佛山 背后 :   怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 / / @ 佛山 背后 : 怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 / / @ 清莲 卍 :   / / @ 苏格拉底 的 拯救 : / / @ 佛山 背后 :   怒弱 弱弱 曝 了 / / @ 潘羽 :   愤怒 弱 / / @ 浦江 生活 网 : 这样 的 领导 不 下台 ， 对 不 去 受灾 群众 / / @ 美人芷 :   / / @ 浦江 生活 网 : 这样 的 领导 不 下台 ， 对 不 去 受灾 群众 / / @ 布丁 全球 后援会 :   转发 微博 / / @ 布丁 全球 后援会 :   转发 微博 / / @ 布丁 全球 后援会 :   转发 微博 / / @ 张贵雄 的 微薄 :   在 权力 和 金钱至上 的 社会 里 生命 注定 被 漠视 / / @ 张贵雄 的 微薄 :   在 权力 和 金钱至上 的 社会 里 生命 注定 被 漠视 / / @ 张贵雄 的 微薄 :   在 权力 和 金钱至上 的 社会 里 生命 注定 被 漠视 / / @ 老妈 最好 :   次奥 ， 是 尼玛 中国 人 吗 ？ 电视 天天 播报 美国 的 事儿 ， 占用 中国 的 资源 现在 轮 到 自己 要 使用 资源 了 ， 还 尼玛 收费 领导 都 是 吃屎 的 啊 ！ ！ ！ @ 不是 每个 男人 都 叫 杨国福   @ 北京 厨子   @ 作业本 转发 微博 转发 微博", "label": "1"}