{"text": "# 大 发国难财 # 怒 ， 广州 飞往 成都 的 机票 都 是 打折扣 的 ， 然而 在 地震 发生 几小时 后 ， 航空公司 却 将 打折 取消 ， 变为 全价 票 现在 飞 成都 的 乘客 ， 多 是 救援 、 志愿者 、 医护 、 记者 、 伤亡者 亲人 什么 叫 卑鄙 ？ 什么 叫 无耻 ？ 一群 五毛 水军 叫嚷 着 说 不 可能 ， 我 不知 你们 有没有 查 过 ， 网上 随手 打开 订票 网站 都 会 看到 这样 的 信息 转发 微博 人家 指望 这个 又 发笔 财弱 弱 转发 微博错 桑弱 良心 都 让 狗 吃 了 ？ 不知真假 转发 微博 转发 微博 五毛 们 发国难财 求 证实 ， 求 辟谣 如果 属实 ， 大家 谴责 起来 吧 ！ ！ 鄙视 真的 吗 ？ 寒心 转发 微博 发国难财 可耻 ！ 怎么 这么 无耻 ！ ！ ！ 怒 @ 光远 看 经济   @ 我 是 闻 正兵   @ 假装 在 纽约   @ 罗振宇 看到 过 不要 面孔 的 ， 没 看到 过 嘎 不要 面孔 的 鄙视 鄙视 要求 求证 没有 信仰 ， 只有 钱 的 、 、 、 、 、 、 可耻 ！ 航空公司 们 出来 走 两步 吧 ！ 转发 微博 真是 可耻 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 转发 微博求 真相 ！ ！ ！ ！ @ 头条新闻   @ 中国 新闻网   @ 中国 新闻网   @ 央视 新闻 社会主义 好 ？ ？ ？ 这是 真的 吗 ？ 为什么 导航 查到 的 有 打折 机票 ？   @ 盖 梆 / / @ 八仙 墩 :   真的 吗 ？ 求证 转发 微博 共和国 长子 ， 连 作秀 的 动力 都 没有   / / @ 股市 里 的 恶棍 : 良心 都 让 狗 吃 了 ？ 转发 微博 转发 微博 遇到 灾害 ， 市场经济 就是 犯罪 ？ 正 能量 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 日 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 航空公司 解释一下 呗 ？ 转发 微博额 号 都 是 八五折 也 有 少数几 班 更 低 的 .. 再 迟 一天 都 是 六七 折怒 这些 人 对 自由市场 的 认识 ， 都 处于 叶公好龙 的 阶段   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 转发 微博 转发 微博 这个 财不 发白 不发 呀 ， 人家 当然 要发 ， 发完 后 再 捐给 红 * * 会 ， 名利双收 呀 ， 他们 已经 对 全国 公布 了 收款 账号 ， 你 要是 捐款 ， 会 选择 什么 渠道 ？ ？ 以往 都 是 有 经验 的 啦 衰 机票价格 是 随 市场 波动 决定 的 ， 我 倒 不 认为 这是 航空公司 趁火打劫 有些 问题 确实 要 理智 去 看待 ， 不 应该 逮 谁 不问青红皂白 就 开 骂 缺德 这些 人 的 愤怒 太 廉价 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 转发 微博刚 查看 了 ， 明天 广州 飞 成都 基本 都 全价 了 ， 能 说 点 什么 呢 ？ 坚决 愤怒 声讨 ！ 趁火打劫 真的 吗 ？ ！ 可耻 转发 微博杂 啥子 人 都 有 哦 无耻 求证 如果 是 真的 ， 航空公司 无耻 ！ 如果 是 假 的 ， 造谣 者 无耻 ！ 说 的 对 ， 现在 不要 去 ， 天后 再 去 ！ 南航 国航 都 有 飞机 参与 救灾 ！   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 是 的 ， 这种 道德 绑架 对 救灾 毫无 帮助 ！ 如果 商品 必须 降价 才 是 道德 ， 更 多 商家 就 会 选择 暂停营业 ， 这样 对 救灾 有利 吗 ？   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 无耻 啊 黑 啊 这个 是 真的 么 ？   求真 相对 ， 机票 和 高速路 收费 不是 一 回事 ， 民粹主义 害死 人 啊 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 是 真的 吗 ？ 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 不能 理解 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 怒怒 无耻 转发 微博 把握 发财 的 机会 ！ 可耻 那 倒 不是 ， 正常 情况 下 机票 也 是 先 卖完 折扣 的 后 开始 卖 全价 的 来 着 太 不 应该 了 / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 這條 要是 真的 我 可 真想 罵 人 了 转发 微博 过分 ！ / / @ 老陶 : 弱弱 毫无 底线 的 无耻 ！ ！ ！ 怒 过分 转发 微博 愤怒 鄙视 发国难财 的 小人   转发 微博 又 有些 人 浑水摸鱼 了 / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾   / / @ :   遇到 灾害 ， 市场经济 就是 犯罪 ？ 要脸 吗 ， 赚钱 赚 的 良心 被 狗 吃 了 怒 怒 怒 怒 怒 怒骂 怒骂 怒骂 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 怒 利欲熏心 鄙视 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 怒有 道理 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 回复 @ 无花 新安江 : 这么 说 你 是 全家 都 变成 尸体 了 ？ ！ 节哀 ！ 蜡烛 / / @ 无花 新安江 : 回复 @ 李枚 _ : 你 全家 都 变 尸体 躺 那里 的 时候 我 看 你 骂 不 骂 ！ 无 语 转播 市场 决定 票价 这是 规律 ， 看到 有 报道 说 南航 有 飞机 参与 救灾 这是 企业 的 良心 ， 得 全面 看   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 真实 无耻 ！ ！ ！ ！ ！ 转发 微博 狗日 的   我朝 特色 ？ 转发 微博 转发 微博 无耻 ！ 什么 叫 奸商 ， 这 就是 奸商 咯 ， 奸商 奸商 无商不奸 呐 ， 奸商 发滴 就是 国难财 噢 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 . 明天 出发 今天 买票 本来 就 贵 . 资源 紧缺 的 时候 涨价 绝对 没错 当 一个 个体 商户 在 灾区 高价 出售 方便面 的 时候 会 吸引 外界 的 其他 商人 带入 物资 进入 ， 因为 有利可图 ， 商家 多 了 才 可能 货源充足 ， 价格下降 这 市场经济 的 定价 跟 救灾物资 什么 的 是 两回事 吧 思考 怒 / / @ 生存 毁灭 : 怒 利欲熏心 鄙视 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 转发 微博 转发 微博 无耻 这 不是 发国难财 吗 ？ 转发 微博 转发 微博 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 回复 @ 李枚 _ : 全家 都 喂 蛆 的 狗种 ！ 没血 没 人性 的 畜生 ！ 你 有 本事 当着 雅安 人民 说 这种 话 啊 ！ 你 说 啊 ！ 畜生 ！ 贱种 ！   / / @ 李枚 _ : 回复 @ 无花 新安江 : 这么 说 你 是 全家 都 变成 尸体 了 ？ ！ 节哀 ！ 蜡烛 不管 是不是 去 支援灾区 ， 航空公司 就算 让 些 折扣 也 不会 亏钱 吧 ， 不 求 雪中送炭 ， 但别 不 排除 市场 因素   观明 后 两天   若 机票价格 依然 高价 不下   则 此 市场 波动 确实 为 地震 影响 市场 对 价格 的 调节 功能 自然 不可 忽视   航空公司 也 是 有 影响 的   我 不评 是非   但 祝 同胞 平安   坚强 ！ / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 机票 、 车票 、 医院 、 公路 、 铁路 能 不能 在 灾难 发生 后 ， 减少 一定 收费 或 免费 通行 ， 希望 广大 网友 支持 、 提议 ...... 救人 救命 最好 能 体现 在 实际 中 ！ ！ ！ 发国难财 者 应入 罪 ！ 怒 / / @ 火星人 一地 鸡毛 : 怒 / / @ 生存 毁灭 : 怒 利欲熏心 鄙视 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 转发 微博 / / @ 开进 布拉格 :   航空公司 解释一下 呗 ？ / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 不要脸 弱弱 弱 转发 微博 可恶 / / @ 珠江 如歌 :   无耻 ！ 刚看 了 明天 的 票 几乎 都 是 全价 怒 发国难财 哎 ， 这 生意 做 的 波珠 湿沙壁 ， 暮 悠晓 寂寂 可耻 的 现在 更 可耻 ！ 真的 么 … … … … 转发 微博 总 还是 有 理性 的 声音 ， 请 不要 强加 预设 结论 / / @ 吸血鬼 小姐 : / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 政府 应该 有 应急 机制 吧 ！   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 害羞 悲伤 投机倒把 / / @ 菜 掌柜 商城 : 毫无 底线 的 无耻 ！ ！ ！ 转发 微博 无耻 ！ 无药 可救 ！ 真的 吗 ？ / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 在 日本 ， 地震 后 连 黑社会 都 义务 救灾 ， 连年 亏损 的 企业 会 经营 吗 ? 现在 是 赚钱 的 时候 吗 ? 现在 是 履行 企业 社会 责任 ， 塑造 社会 形象 的 时候 ， 首家 増 开 航线 、 至少 成本价 运营 的 企业 将 成为 真正 的 \" 国航 ＂ 真的 吗 ？ 是 真的 吗 ？ 过分 怒 / / @ 南京 好婆 :   害羞 悲伤 投机倒把 / / @ 菜 掌柜 商城 : 毫无 底线 的 无耻 ！ ！ ！ 趁火打劫 ， 无耻 无耻 至极 ！ ！ ！ 怒怒 怒   / / @ 太冲 了 : 怒怒 无耻 没 办法 ！ 人家 捐钱 了 ， 要 收回 来 ！ / / @ 王 长缨 : 真的 吗 ？ 快 来 围观   @ 李枚 _   一个 航空公司 的 毛 ！   现在 国难 期间 ， 哪位 大神 把 前 几年 成航 、 川航 同期 的 机票 价目表 晒 一晒 ！ 看看 是 到底 这些 是不是 奸商 ！ ？ 看看 这个 @ 李枚 _   是不是 毛 ！ ！ ！ ！   瞧 她 那 一脸 欠射 的 鸟样 ， 还加 ！ 呸 ！ 你 等 着 全家 今天 太平间 你 ！ 毫无 良心 ， 无耻 至极 这 就是 国企 的 可耻 ， 国家 的 悲哀 媒体 也 够 不要脸 ， 一味 地 只 知道 报道 共产党 的 好 百姓 的 利益 呢 ? @ 馨 __ 捐 了 钱 就要 赚黑心钱 吗 ？ 回复 @ 无花 新安江 : 自己 连猪 的 智商 都 没有 还 出来 骂人 任何 满员 的 航线 机票 都 不会 有 折扣 ， 这是 常识 / / @ 无花 新安江 : 回复 @ 李枚 _ : 全家 都 喂 蛆 的 狗种 ！ 没血 没 人性 的 畜生 ！ 你 有 本事 当着 雅安 人民 说 这种 话 啊 ！ 你 说 啊 ！ 畜生 ！ 贱种 ！ 说 什么 好 呢 ？ 无耻 转发 微博 缺德 南航 杀狗   装 什么 好人   / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 太 恶心 了 / / @ 老陶 :   弱弱   @ 海南 航空   @ 春秋 航空   @ 中国 南方 航空   @ 中国 国际航空     / / @ 陶森 观闻 : 在 日本 ， 地震 后 连 黑社会 都 义务 救灾 ， 连年 亏损 的 企业 会 经营 吗 ? 现在 是 赚钱 的 时候 吗 ? 现在 是 履行 企业 社会 责任 ， 塑造 社会 形象 的 时候 ， 首家 増 开 航线 、 至少 成本价 运营 的 企业 将 成为 真正 的 \" 国航 ＂ 转发 微博 在 这种 特殊 情况 下 ， 航空公司 应该 破例 给 机票 降价 才 对 ， 而 不该 趁机 大捞 一笔 ！ 发国难财 怒骂 怒骂 怒骂 @ 李开复   @ 王利芬   @ 潘石屹   @ 任志强 弱   / / @ _ : 无耻 至极 ！ ！ ！ 怒怒 怒   / / @ 太冲 了 : 怒怒 无耻 不是 人来 的 怒 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 可恨 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥 转发 微博 转发 微博 不要脸 ！ 怒 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 总有 几只 缺心眼 的 人 哼 / / @ 王晨 : 缺德 刚刚 携程 搜索 下 ， 那 价位 比 春运 还 恐怖 ， 哼哼 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 愤怒 愤怒 弱弱   / / @ 招聘 人事行政 总监 :   弱   / / @ _ : 无耻 至极 ！ ！ ！ 怒怒 怒   / / @ 太冲 了 : 怒怒 无耻 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 转发 微博   @ 中国 国际航空   ， 能 国际化 一下 吗 ？ 比如 免费 ？ 发国难财 对 的   只有 市场化 的 价格 才 有 可能 把 机票 留给 最 需要 而且 需要 最 迫切 的 人   很多 话 好 说 不好 听   但是 这 就是 这个 世界 应有 的 样子 / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 鄙视 这些 人 … 这钱 赚 的 难道 不 亏心 ？   / / @ 南京 好婆 : 害羞 悲伤 投机倒把 / / @ 菜 掌柜 商城 : 毫无 底线 的 无耻 ！ ！ ！ 连猪 的 身材 都 没有 的 人 就 不要 晒 什么 照片 了 ！ 次奥 ！ 我 都 不屑 说 你 是 个 毛 这 估计 也 是 个 常识 / / @ 李枚 _ :   回复 @ 无花 新安江 : 自己 连猪 的 智商 都 没有 还 出来 骂人 任何 满员 的 航线 机票 都 不会 有 折扣 ， 这是 常识 您 看 ， 我 没 胡诌 吧 ？ ！ — — 小摊贩 比 国企 有 良知 ， 民众 比 当权者 有 良知 / / @ 许征学 :   刚看 了 明天 的 票 几乎 都 是 全价 怒 好像 这才 对 啊 … … / / @ 陈文胜 : @ 飞常准   ：   谣言止于 智者 各 航空公司 定价 的 基本 原则 是 离 起飞 日期 越近 ， 票价 越贵 各位 可以 去 搜索 任何 一条 航线 ， 看看 是否 符合 这个 规律 @ 李 隰 漾 :   【 无耻 的 航空公司 】 现在 是 旅游 淡季 ， 原本 广州 、 北京 飞 成都 的 机票 全部 打折 ， 然而 ， 七级 地震 发生 几小时 后 ， 航 ... 发国难财 ， 视同 汉奸 论处 ！ 中国民航总局 领导 ， 酒醒 没 ， 赶快 制止 这种 不良行为 吧 ！ 这 就是 发   国难财 ！ ！ ！ ！ ！   枪毙 看来 ， 共和国 的 长子 们 是 要 要 好好 受 受 父母 的 家法 了 / / @ 林云 専 志 :   可耻 的 现在 更 可耻 ！ 犯贱 的 航空公司 伤心 这些 人 赚钱 给 自己 看病 呢 … …   / / @ 暴暴 与 阿 呆 : 鄙视 这些 人 … 这钱 赚 的 难道 不 亏心 ？   / / @ 南京 好婆 : 害羞 悲伤 投机倒把 / / @ 菜 掌柜 商城 : 毫无 底线 的 无耻 ！ ！ ！ 鄙视   / / @ 菜 掌柜 商城 :   毫无 底线 的 无耻 ！ ！ ！ 操 回复 @ 梁佶 : 话 说 ， 你 打过 飞机 吗 ？   / / @ 梁佶 : 话 说 ， 你 坐 过 飞机 吗 ? 和 送 水送 食物 的 乡亲 比 起来 ， 一个 神圣 和 一个 龌龊 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 鄙视 极致   / / @ 招聘 人事行政 总监 : 弱     / / @ _ : 无耻 至极 ！ ！ ！ 怒怒 怒     / / @ 太冲 了 : 怒怒 无耻 可恶 的 ！ ！ ！ 难道 没有 他们 的 亲人 朋友 ？ ！ 怒   / / @ 醉 清风 : 愤怒 鄙视 发国难财 的 小人 骗 转发 的 傻 逼 ， 去 查查 多少 ， 的 票 天朝 国度 ... @ 琢磨 先生   @ 李开复   @ 李承鹏   / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 转发 微博 转发 微博 如果 是 真的 ， 那 这 太 可耻 了 ， 这 还是 所谓 的 国有企业 吗 ？ 航空公司 都 是 这么 的 无耻 怒 这些 航空公司 乘机 捞 一笔 啊 鄙视 鄙视 鄙视   / / @ - 東博 :   不管 是不是 去 支援灾区 ， 航空公司 就算 让 些 折扣 也 不会 亏钱 吧 ， 不 求 雪中送炭 ， 但别 并 不是 坐地 起价 至 超过 原价 飞机 越近 起飞 价越 高 ， 因为 此时 乘客 的 需求 是 刚性 需求 ， 议价空间 趋小 至于 零 这 是 基本 经济 常识 此时 借机 要求 免费 或 折扣 ， 与 逼 捐 没 区别 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾   / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 如果 是 真的 ， 我 就要 用 最脏 最 恶心 的话 鄙视 他们 ！ ！ 国人 一向如此 秀 下限 的 中国 人 … … 没 底线 想 钱 想 疯 了 ， 这种 人 就是 缺钱 买药 的 / / @ 瘦 : 寒心 这 是 很 正常 的 市场 行为   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 国难财 不是 人性 所 能 接受 @   中国 的 航空公司 ， 怎么 没有 一点 人性 ， 这 不是 发国难财 吗 ？ 转发 微博 转发 微博 如果 是 专业 救援 人士 ， 可以 联系 专门 的 渠道 送 去 ； 如果 就 想 去 凑热闹 添乱 ， 还是 在家 歇 着 吧 ， 机票 贵不贵 跟 你 啥子 关系 ？ 敢 问 这位 大 ， 你 是 真 打算 去 吗 ？ 这个 时候 你 去 了 真 有用 ， 我 捐张 机票 送 你 去   / / @ : 遇到 灾害 ， 市场经济 就是 犯罪 ？ 怎么 可以 这样 太 卑鄙无耻 了 ， 发国难财 弱   @ 孟非   / / @ : 过分 ！ / / @ 老陶 : 弱弱求 真伪 过分 怒   / / @ 童 模子 墨 : 转发 微博 / / @ 博硕 生物科技 : 国难财 不是 人性 所 能 接受 发财 的 时候 到 了 / / @ 博硕 生物科技 :   国难财 不是 人性 所 能 接受 转发 微博 猜测 一下 ： 难道 是 要 把 抽调 出来 用于 救灾 的 航班 费用 挣 回来 ？ 羊毛 始终 是 出 在 羊 身上   / / @ 汀 之 月影 : 在 这种 特殊 情况 下 ， 航空公司 应该 破例 给 机票 降价 才 对 ， 而 不该 趁机 大捞 一笔 ！ 让 人 不敢相信 ！ 转发 微博 回复 @ : 懂 常识 吗 ？ 如果 不是 志愿者 ， 享受 了 这 折扣 ， 你 会 给 航空公司 全款 么 ？ 退 一万步 ， 你 是 志愿者 ， 没有 法律 规定 你 可以 免费 或者 折扣 的 情况 下 ， 经营者 只要 不是 超过 原 定价 ， 就 已经 是 照 规矩 了 涨成 一万 了 ？ 航空公司 包机去 和 捐款 ， 这些 被 你们 吃 了 ？ 这时候 站 道德 高地 消费 别人 ， 您 是不是 很 成就感 ？ 滚 你 麻痹 的 弱   / / @ : 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥 该死 的 垄断 的 吸血鬼 ， 全世界 所有 航空公司 中 ， 中国 航空公司 盈利 占 世界 的 ， 它们 形成 价格 卡特尔 ， 疯狂 的 剥削 ， 丧尽天良 ， 利用 钱权 阻止 改革 让 垄断 的 它们 进入 地狱 弱弱 弱弱 弱 / / @ 咖啡 爸 : 和 送 水送 食物 的 乡亲 比 起来 ， 一个 神圣 和 一个 龌龊 / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 无良 企业 ， 真是 国之 悲哀 可耻 不 认为 是 国难财 ， 高价 会 将 稀缺 机票 给 最 需要 的 人 说实话 现如今 碰到 大灾 ， 在 伤心 难过 之后 羞耻 、 愤怒 、 无语 之意 是 大大 超过 前者 的 ， 无 常识 无 底线 已成 一道 风景 一部分 是 有 亲人 在 ， 不得不 去 的 ， 另外 一部分 他们 的 票 都 是 可以 报销 的 衰原 的 二 逼 惨不忍睹 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 举报 谣言 ！ : / / . /   @ 点子 正   @ 中国 南方 航空   @ 中国民航 网 - 新闻 中心   @ 航旅 纵横   @ 深圳 小天   @ 微博 管理员   @ 宋阳标   @ 林建 楊   . / / @ 秦永民 律师 :   这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 他们 赚钱 赚 得 没 了 良心 鄙视   @ 维尼 小熊     没 看到 你 哈哈哈 ， 发国难财 ， 亲们 能 不能 稍微 学 点 经济学 啊 ， 供大于求 不 涨价 ， 那 我们 还是 市场经济 么 ？ 要是 强制 降价 ， 最后 结果 一定 就是 没有 航班 飞 四川 ， 于是 这样 你们 开心 了 ？ / / @ 创造 晴天 的 : 弱   / / @ 招聘 人事行政 总监 :   弱   / / @ _ : 无耻 至极 ！ ！ ！ 怒怒 怒   / / @ 太冲 了 : 怒怒 无耻 / / @ 招聘 人事行政 总监 : 弱   / / @ _ : 无耻 至极 ！ ！ ！ 怒怒 怒   / / @ 太冲 了 : 怒怒 无耻 这 事 一群 畜生 啊 ！ ！ ！ @ 凤凰卫视   @ 羊城晚报 转发 微博 转发 微博 与其 满 脑门子 想着 骂 谁 ， 为何 不 多 想想 还 能 救 谁 ， 或者 至少 救救 自己   / / @ - 进行 时 : 好像 这才 对 啊 … … / / @ 陈文胜 : @ 飞常准   ：   谣言止于 智者 各 航空公司 定价 的 基本 原则 是 离 起飞 日期 越近 ， 票价 越贵 各位 可以 去 搜索 任何 一条 航线 ， 看看 是否 符合 这个 规律 鄙视 可耻 真 可耻 ' 发国难财 卑鄙 怒怒 / / @ 国际 自驾游 赵杰 : / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 随手 打开 就 证明 你 在 造谣 垃圾 无耻   / / @ 国际 自驾游 赵杰 :   / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 从小 就 学习 资本主义 是 个 坏东西 ， 社会主义 才 好 ， 从 这点 来看 不知 你 怎么 看怒 同 求证 →   → / / @ 天天 忙碌 _ :   看到 过 不要 面孔 的 ， 没 看到 过 嘎 不要 面孔 的 鄙视 鄙视 要求 求证 / / @ 国际 自驾游 赵杰 :   / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 鼠目寸光 ！ 少壮 不 努力 ， 一生 在 内地 其实 只要 有 一家 航空公司 站 出来 ， 继续 保持 震前 折扣 并 加开 对应 航班 ， 就 能 得到 整个 行业 认同 ， 毕竟 有 了 对比 自然 就 能 引起 落后者 的 重视 . 可惜 了 ， 大家 都 错过 了 一个 提升 企业 社会 责任心 的 机会 ， 我 要是 某航 老总 一定 这样 做 ， 少 挣 不了 多少 钱 ， 但 听 上去 让 人 觉得 多 温暖 啊 ！ / / @ 演艺 经纪人 - 祥子 : 国人 一向如此 弱 可耻   / / @ 闽南 石头 哥 : 滚 你 麻痹 的 弱   / / @ : 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥 福州 往 成都 还好 ， 明天 六 四折 ， 后天 五折   / / @ 许征学 :   刚看 了 明天 的 票 几乎 都 是 全价 怒 这个 时候 来 赚钱 ， 良心 他 也 能 过 的 去 ， 不 降价 也 就算 了 还 变成 全价 机票 ， 心是 有多黑 ， 良心 被 狗 给 吃 了 吗 全民 堕落   一个 国家 的 悲哀 … … / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 这 就是 人道主义 ， 良心 被 狗 吃 了 吧 ， 什么 心态 ！ ！ ！ 其实 我 觉得 可以 理解 打折 是因为 去 的 人 不够 如果 供不应求 ， 还 打折 ， 那 对得起 持股 人 吗 ？ 航空公司 亏钱 的 时候 ， 你们 会 自动 放弃 打折 吗 ？ / / @ :   是 的 ， 这种 道德 绑架 对 救灾 毫无 帮助 ！ 如果 商品 必须 降价 才 是 道德 ， 更 多 商家 就 会 选择 暂停营业 ， 这样 对 救灾 有利 吗 ？   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 应该 不 可能 ， 我 在 去 哪儿 上查 的 ， 全是 显示 计划 ， 没有 价格 … 正常 ！ 国人 的 一贯作风 ！   / / @ 赵萍 同学 : 鼠目寸光 ！ 转发 微博 不 捐款 也 就算 了 ， 还来 这个 我 觉得 要 把 市场 行为 和 慈善 分开 ！   / / @ 激情 四摄 的 岁月 : 转发 微博 @ 生菜 青   是 真的 吗 ？ / / @ 赵萍 同学 :   鼠目寸光 ！ 怒怒 怒弱 怒骂 怒骂 对于 一个 完全 开放 的 市场 ， 我会 认同 但是 国内 这种 前 几年 还 靠 国家 接济 才 活过来 的 航空公司 ， 我 只能 呵呵 呵 了 / / @ - - :   / / @ :   是 的 ， 这种 道德 绑架 对 救灾 毫无 帮助 ！ 如果 商品 必须 降价 才 是 道德 ， 更 多 商家 就 会 选择 暂停营业 ， 这样 对 救灾 有利 吗 ？   / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 / / @ 陶森 观闻 : @ 海南 航空   @ 春秋 航空   @ 中国 南方 航空   @ 中国 国际航空     / / @ 陶森 观闻 : 在 日本 ， 地震 后 连 黑社会 都 义务 救灾 ， 连年 亏损 的 企业 会 经营 吗 ? 现在 是 赚钱 的 时候 吗 ? 现在 是 履行 企业 社会 责任 ， 塑造 社会 形象 的 时候 ， 首家 増 开 航线 、 至少 成本价 运营 的 企业 将 成为 真正 的 \" 国航 ＂ 是 系统 基于 需求 而 自动更新 了 折扣 吗 ， 有理 失德 ， 还 望 保持 特价 甚至 免费 转发 微博 现在 都 打折 的 ， 至少 我 刚刚 查 的 ， 从 郑州 至 成都 的 机票 一律 打折 ， 每天 的 都 打折 操 你 妈 的 恶心   / / @ 秦永民 律师 : 这些 国企 ， 倒 学会 了 美国 的 伎俩 ， 但 却 丢 了 美国 的 企业 精神 怒次 奥 / / @ 一大 陀 狗皮膏药 :   这些 人 的 愤怒 太 廉价 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 / / @ 宸 欢 妈妈 : 怒 我 前 几天 的 微博 刚刚 说 过 一句 话 ， 灾难 之后 最能体现 一个 国家 的 凝聚力 ， 是 发 灾难 财 还是 大家 齐心协力 ！ ！ 面对 中国 的 航空公司 ， 我 为 中国 人 羞耻 ！ ！ ！ 说不定 飞机 都 去 抽调 运 救援 物资 了 ， 所以 航班 紧缺 ， 这种 情况 下 就 不会 再 打折 了 大家 换种 思路 ， 先 弄清楚 事实 ， 不要 以讹传讹 这些 人 只会 想到 多 赚钱 没良心   / / @ 杨 凌志 : 其实 只要 有 一家 航空公司 站 出来 ， 继续 保持 震前 折扣 并 加开 对应 航班 ， 就 能 得到 整个 行业 认同 ， 毕竟 有 了 对比 自然 就 能 引起 落后者 的 重视 . 可惜 了 ， 大家 都 错过 了 一个 提升 企业 社会 责任心 的 机会 ， 我 要是 某航 老总 一定 这样 做 ， 少 挣 不了 多少 钱 ， 但 听 上去 让 人 觉得 多 温暖 啊 航空公司 将 今天 的 收益 捐 出来 ， 不错 ， 支持 ！ / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 良心 在 哪里 求证 话筒 / / @ 闽南 石头 哥 : 滚 你 麻痹 的 弱   / / @ : 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥 政府 注资 奥黑 也 做 的 哦 / / @ 皮 _ 小 _ 琪 :   对于 一个 完全 开放 的 市场 ， 我会 认同 但是 国内 这种 前 几年 还 靠 国家 接济 才 活过来 的 航空公司 ， 我 只能 呵呵 呵 了 / / @ - - :   / / @ :   是 的 ， 这种 道德 绑架 对 救灾 毫无 帮助 ！ 如果 商品 必须 降价 才 是 道德 ， 更 多 商家 就 会 选择 暂停营业 ， 这样 对 救灾 有利 吗 ？ / / @ 闽南 石头 哥 :   滚 你 麻痹 的 弱   / / @ : 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥操 ！ 都 应该 免费 的 ！ / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 这样 的 国企 卑鄙无耻 ！ @ 王旭明   @ 博 联社 马晓霖   / / @ 白糖 是 咸 的 哦 : 秀 下限 的 中国 人 … … 没 底线 还有 这么 不要脸 的 ！ 转发 微博 无耻 ！ 特别 无耻 … … 怒怒 都 是 中国 人 ， 怎么 差别 那么 大 ！ 转发 微 博奥 黑有 向 几个 大型 央企 注资 过 ？ / / @ - - :   政府 注资 奥黑 也 做 的 哦 / / @ 皮 _ 小 _ 琪 :   对于 一个 完全 开放 的 市场 ， 我会 认同 但是 国内 这种 前 几年 还 靠 国家 接济 才 活过来 的 航空公司 ， 我 只能 呵呵 呵 了 / / @ - - :   / / @ :   是 的 ， 这种 道德 绑架 对 救灾 毫无 帮助 ！ 如果 商品 必须 降价 才 是 道德 ， 更 多 商家 就 会 选择 暂停营业 ， 那 是 ， 注资 的 可是 美利坚 头牌 ， 美利坚 社会主义 共和国 可不是 随便 叫 的 / / @ 皮 _ 小 _ 琪 :   奥黑 有 向 几个 大型 央企 注资 过 ？ / / @ - - :   政府 注资 奥黑 也 做 的 哦 / / @ 皮 _ 小 _ 琪 :   对于 一个 完全 开放 的 市场 ， 我会 认同 但是 国内 这种 前 几年 还 靠 国家 接济 才 活过来 的 航空公司 ， 我 只能 呵呵 呵 太 可恶 了 回复 @ 激情 四摄 的 岁月 : 完全 支持 ， 说不定 航空公司 马上 或 已经 赚款 了 ！ 我刚 看 深圳 航空 派 了 几架 飞机 过去 ， 新闻 还 采访 问 哪来 的 飞机 ， 他们 说 是 紧急 调配 ， 加 任务 等等 我 觉得 这 也 是 一种 态度 ！   / / @ 激情 四摄 的 岁月 : 回复 @ _ 旭季 : 捐钱 的 企业 ， 即使 有 市场 目的 ， 也 比 不 捐钱 的 值得称赞 现场 救援 还是 让 专业人士 去 吧 ， 省下 机票 费捐 了 也好 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 两个 问题 ！ . 知道 飞机 有 多少 张 经济舱 吗 ？ 既然 你 都 看见 了 这么 多 抢险 救援 的 人 了 自然 是因为 折扣票 卖完 了 你 难道 坐过 五折 的 头等舱 ？ . 刚 上网 查 了 下 ， 号 大 把 折扣 机票 ， 您 今天 订 明天 的 票 自然 折扣 少 ， 麻烦 您 用 脑子 想想 ， 明天 是 星期天 好不好   / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚 / / @ 阿兴博 : / / @ 闽南 石头 哥 :   滚 你 麻痹 的 弱   / / @ : 尼玛 的 全价 票 ， 还 看到 成都 往 灾区 高速 排长队 收费 的 博文 ， 经商 请 学学 人家 @ 许志华   ！ ！ 至少 人家 都 在 为 灾区 做 贡献 而 努力 着 ！ ！ 转 @ 泉州 微 爆料   @ 泉州 碎碎念   @ 泉州 微 新闻   @ 好命 在 泉州   @ 闽南 石头 哥 转发 微博 回复 @ 长耳朵 _ : 航空公司 的 机票 系统 是 自动 套用 公式 的 ， 当 折扣票 销售 完毕 就 会 自动 将 下 一 等级 的 票 放到 窗口 折扣票 是 有限 的 否则 航空公司 的 日常 运行 将会 受到 影响 航空公司 没有 立即 启用 应对 这 类 事情 的 销售 机制 ， 也 和 航空公司 运行 方式 有关 请 合理 谅解 ， 不要 觉得 自己 没 得到 好处 就是 别人 的 道德 缺失   / / @ 长耳 / / @ 走向 自由 : 转发 微博 转发 微博 转发 微博赞 ， 理性   / / @ 牛牛 : 航空公司 的 机票 系统 是 自动 套用 公式 的 ， 当 折扣票 销售 完毕 就 会 自动 将 下 一 等级 的 票 放到 窗口 折扣票 是 有限 的 否则 航空公司 的 日常 运行 将会 受到 影响 航空公司 没有 立即 启用 应对 这 类 事情 的 销售 机制 ， 也 和 航空公司 运行 方式 有关 请 合理 谅解 ， 不要 觉得 自己 没 得到 好处 就是 别人 的 道德 缺失 如果 是 真的 ， 艹 不像话 啊 鄙视 鄙视 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 如果 是 真的 ， 这钱 你们 不 觉得 烫手 吗 ？ 可能 就 因为 高高的 票价 ， 影响 甚至 耽误 救援 又 是 发国难财 的 ！ 在 爱心 人士 、 优秀 企业家 捐款捐物 ， 大声 呼吁 救灾 的 时候 国企 在 哪里 ？ 难道 国家 的 企业 不是 人民 的 企业 吗 ！ 看 评论 ， 不 知道 真假 支持 右边   / / @ 牛牛 :   回复 @ 长耳朵 _ : 航空公司 的 机票 系统 是 自动 套用 公式 的 ， 当 折扣票 销售 完毕 就 会 自动 将 下 一 等级 的 票 放到 窗口 折扣票 是 有限 的 否则 航空公司 的 日常 运行 将会 受到 影响 航空公司 没有 立即 启用 应对 这 类 事情 的 销售 机制 ， 也 和 航空公司 运行 方式 有关 请 合理 谅解 ， 不要 觉得 自己 没 得到 又 不是 提 原价 几倍 卖 ， 不 打折 就 成 了 发国难财 ？ 真为 这 理解能力 桌急 汗   / / @ 爱 雪糕 的 博尼高 : 赞 ， 理性   转发 微博 关于 成雅 高速 收费站 地震 了 还 在 发卡 ， 以致 救援车 队排 起 了 长龙 ， 称 上级 没 指示 ， 为什么 不 第一 时间 向 上级 反映 ， 上级 为什么 不 第一 时间 向 下属 指示 ， 为什么 不 第一 时间 给 雅安 人民 让 一条 救命 通道 ， 灾难 面前 很多 领导 不 知道 干什么 去 了 ， 雅安 坚强 ， 我们 为 你 祈福   / / @ 杨 凌志 : 其实 只要 有 一家 航空公司 站 出来 ， 继续 保 卖完 了 就 自动 升舱 啊 ， 不 奇怪 / / @ 牛牛 :   航空公司 的 机票 系统 是 自动 套用 公式 的 ， 当 折扣票 销售 完毕 就 会 自动 将 下 一 等级 的 票 放到 窗口 折扣票 是 有限 的 否则 航空公司 的 日常 运行 将会 受到 影响 航空公司 没有 立即 启用 应对 这 类 事情 的 销售 机制 ， 也 和 航空公司 运行 方式 有关 请 合理 谅解 ， 不要 觉得 自己 没 得到 不会 是 真的 吧 国企 好样 的   下 作 / / @ 南京 好婆 : 害羞 悲伤 投机倒把 / / @ 菜 掌柜 商城 : 毫无 底线 的 无耻 ！ ！ ！ 转发 微博 / / @ 演艺 经纪人 - 祥子 : 国人 一向如此 发国难财 最 可耻 ！ 可恨 ！ / / @ 小 蚊子 的 生活圈 : 我前 几天 的 微博 刚刚 说 过 一句 话 ， 灾难 之后 最能体现 一个 国家 的 凝聚力 ， 是 发 灾难 财 还是 大家 齐心协力 ！ ！ 面对 中国 的 航空公司 ， 我 为 中国 人 羞耻 ！ ！ ！ 转发 微博 飞往 灾区 的 线路 折押 取消 ！ 是 真的 吗 ？ 无耻 转发 微博 转发 微博 这 钱 赚 的 安心 吗 这 是 一种 典型 的 怨妇 心理 总 觉得 全世界 都 欠 他 的 明明 他 自己 也 知道 现在 去 的 人 多 ， 供求关系 逆转 ， 还 说 这 是 国难财 要 真 给 他 打折 了 买票 的 人 多 了 他 买不到 ， 又 要 怨 怎么 不多开 飞机 ， 反正 总有 理由 / / @ 胖超 : 又 不是 提 原价 几倍 卖 ， 不 打折 就 成 了 发国难财 ？ 真为 这 理解能力 桌急 汗   / / @ 爱 雪糕 的 博尼高 : 赞 ， 理性 又 发国难财 @ 陳 小 灰 -   @ 路上 长弓   @ 张晓征 无耻 ， 从 成都 回 广东 呢 ？ 这 也 算 发国难财 转发 微博   / / @ 花花 的 级 围脖 :   支持 右边   / / @ 牛牛 :   回复 @ 长耳朵 _ : 航空公司 的 机票 系统 是 自动 套用 公式 的 ， 当 折扣票 销售 完毕 就 会 自动 将 下 一 等级 的 票 放到 窗口 折扣票 是 有限 的 否则 航空公司 的 日常 运行 将会 受到 影响 航空公司 没有 立即 启用 应对 这 类 事情 的 销售 机制 ， 也 和 航空公司 运行 方式 怒 转发 微博 这 有 什么 奇怪 的 ， 地震 后 去 灾区 的 人 也 多 的 马上 打折票 就 卖完 了 ， 剩下 当然 就 只有 全价 票 了 他妈的 逼 呀 ？ 是 人 吗 转发 微博 都 不知 说 什么 好 ， 这样 一个 国度 出 了 这么 一帮 人才 @ 央视 新闻   @ 马家堡 小霸王 - 草桥 葫芦娃   @ 汤博 无间   @ 蜜罐 菲儿   @ 社交 潜规则 折扣票 卖完 了 就 叫 涨价 ？ 就 叫 发国难财 ？ 我该 质疑 你 没 坐 过 飞机 没买过 机票 吗 ？ 纯逼 ， 没有 之一 ！ 有 可能 是 打折票 全都 卖完 了 ， 剩下 全价 票 了 ， 不过 可以 呼吁 继续 打折 总 有些 脑残 ， 造谣 唯恐 不 乱 / / @ 御史 在 途 :   机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 我们 的 祖国 泪 令人作呕 的 假消息 ！ 不 知道 什么 人 出于 什么 用心 在 这样 的 时刻 用 这么 模糊 的 图片 造着 低劣 的 谣言 ！ : / / . / 去 哪 网址 在 此 ， 请 转发 的 人 自己 动手 查 一下 广州 上海 北京 飞 成都 ， 今天 明天 都 是 折 这个 是 正常 偏低 的 价格 有 常识 的 都 知道 买 机票 想 打折 要 提前 一周 以上 ， 买 及时 的 机票 有 打折 都 不错 了 转发 微博造 这种 谣 的 人 到底 居心 何在 啊 / / @ 阿卡 一只 鸟 :   令人作呕 的 假消息 ！ 不 知道 什么 人 出于 什么 用心 在 这样 的 时刻 用 这么 模糊 的 图片 造着 低劣 的 谣言 ！ : / / . / 去 哪 网址 在 此 ， 请 转发 的 人 自己 动手 查 一下 广州 上海 北京 飞 成都 ， 今天 明天 都 是 折 有 常识 的 都 知道 买 机票 想 打折 要 提前 一周 以上 骗人 ， 明明 打折 的 还有 很多 操 转发 微博如 属实 ， 同声 谴责 ！ 买 了 个表 ！   / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 怒 吃惊 转发 微博 老娘 怒 了   / / @ 华尔兹 : 转发 微博 这 解释 有 道理   / / @ 花花 的 级 围脖 : 支持 右边 转发 微博 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 太 不要脸 了 / / @ 安静 妹妹 拍拍 : 老娘 怒 了   / / @ 华尔兹 : 转发 微博草 怒 / / @ 自由 钱 多多 - - - - : 怒 吃惊 这个 灾难 财发 的 人人得而 诛 之 ， 把 孟获 弄 活 了 ， 你们 可 没 诸葛亮 转发 微博 转发 微博 / / @ : 转发 微博 不能 这样 吧 ？ 广东 人 就是 会 做生意 ！ 鄙视 转发 微博 搞清楚 再 骂 … 不要 盲目 跟 … 飞机票 当天 都 是 原价 … 提前 越久越 便宜 … 这 很 正常   / / @ 爱 吃 热干面 : 想 钱 想 疯 了 ， 这种 人 就是 缺钱 买药 的 / / @ 瘦 : 寒心 转发 微博 谴责 在 国难当头 之际 涨价 ， 不 为 救灾 提供方便 的 公共交通 机构 ！ 怒怒 @ 一直 最 用心 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 呵呵 ， 我 去年 买 了 个表 狗屎 也 比 他们 有 情义 怒   / / @ 我 叫 不是 天朝 :   转发 微博   / / @ 小盐 很 咸 :   / / @ : 转发 微博查 了 一下 今明两天 广州 到 成都 的 航班 ， 都 有 折扣 ， 明天 最低 只有 . 折   / / @ 方大舟 : 狗屎 也 比 他们 有 情义 怒     / / @ 我 叫 不是 天朝 :   转发 微博 卧槽 尼玛 ！ ！ 情绪 就 这么 被 牵 着 走 ？ 有点 判断力 好不好 ！ 不要 再 煽动 老百姓 情绪 了 ！ 大 发国难财 的 人 可耻 发国难财 的 ， 太 缺德 了 不要脸 的 国航 ！ 发 灾难 财 ！ 就 不怕 因果报应 吗 ？ ！ ！ 有 良心 的 人 都 扩 啊 ！ ！ ！ 转发 微博 智商 真心 无极限 泪怒 鄙视 ！ ！ 滚 ！ 煞笔 了 ！   / / @ 晓贝 - 王 : 滚 ！   / / @ 晓贝 - 王 :   滚 ！ 无耻 啊   / / @ 鸭同 鸡 讲 之 鸭 : 智商 真心 无极限 泪 转发 微博 今天 才 决定 明天 出行 ， 买 机票 贵 不是 很 正常 的 嘛 ？ 这条 微博 没什么 智商 啊 滚 ！ / / @ 晓贝 - 王 : 滚 ！ 怒 这条 就是 教科书 一般 的 谣言 了 ， 随便 上个 去 哪儿 网一查 ， 不止 广州 ， 今明两天 飞 成都 打折票 一大 把 ， 再说 当天 机票 全价 本来 就 很 正常 ， 打折票 都 是 提前 几天 才能 订 的 好 么 原 自己 就是 卖 机票 的 ， 利用 大家 情绪 借机 造谣 炒作 恶劣 至极 ， 举报 了 ， 左边 继续   / / @ 鸭同 鸡 讲 之 鸭 :   智商 真心 无极限 / / @ : 人家 指望 这个 又 发笔 财怒   / / @ 蘑菇 贝贝 多多 : 转发 微博薄主 这时 就别 添乱 了 当天 机票 是 很少 有 折扣 的 ， 打折 机票 要 提前 至少 一周 订 吧 再说 ， 这样 或许 可以 减少 一些 去 ＂ 凑热闹 ＂ 的 人 吧 ， 官方 救援队 和 物资 应该 会 有 其它 途径 的 这时 还是 传递 点正 能量 ， 别 煽动 情绪 / / @ 弟弟 我 跑不动 了 :   转发 微博 无耻 ， 转发 微博 回复 @ 郭正 - : 顶 傻 逼 博主 继续 晒 下限   / / @ 郭正 - : 博主 你 傻 逼 ？ ？ ？ 盗 别人 图 我 不 骂 你 ， 发 你 妈 了 比 国难财 ！ 你 丫 知道 航空 系统 售票 系统 自动 调价 么 ？ 你们 丫 现在 全买飞 老挝 的 ， 钱 一样 涨 ！ 不 懂别 鸡巴 黑 民航 ！ 现在 被 改签 退票 安排 住宿 已经 搞 的 焦头烂额 了 ， 免费 退票 改签 损失 要 比 这个 大 ！ 懂个 鸡巴 ！   事实上 ， 今天 买 明天 的 机票 ， 全价 很 正常 吧 法克 / / @ 詹姆斯 花花 : / / @ 晓贝 - 王 :   滚 ！ 回复 @ 长耳朵 _ : 我 ， ， 按错 了 ， ， 然后 那个 微博 客户端 ， ， 就 自动 跟 在 你 的 微博 后面 了 呀 ， ， 亲 ， ， ， ， 我 是 来 声援 你 的 ， ， ，   / / @ 长耳朵 _ : 回复 @ 牛牛 : 和 我 说教 干 啥 … 我 又 不是 博主 ， 他 丫 自己 卖 机票 的 ， 给 他 自己 打广告 呢 这 挂 原 傻 逼 / / @ 蛋壳 星人 : 这 条 就是 教科书 一般 的 谣言 了 ， 随便 上个 去 哪儿 网一查 ， 不止 广州 ， 今明两天 飞 成都 打折票 一大 把 ， 再说 当天 机票 全价 本来 就 很 正常 ， 打折票 都 是 提前 几天 才能 订 的 好 么 原 自己 就是 卖 机票 的 ， 利用 大家 情绪 借机 造谣 炒作 恶劣 至极 ， 举报 了 ， 左边 继续   / / @ 鸭同 鸡 讲 之 鸭 :   智商 真心 无极限 这时候 涨价 ？ 无耻 好 贱 呀 ！ ！ ！ ！ ！ ！ ！ 弱 航空公司 的 惯用 伎俩 ， 卑鄙无耻 / / @ 蝌蚪 镜花缘 : 弱 利用 国难当头 赚 昧心 钱 的 甲乙丙丁 们 ， 你们 不怕 遭天 谴 么 ？ 不要 忘记 一报 还 一报 ！ 总会 有 自食恶果 的 那 一天   / / @ 朋克 天使 : 滚 ！   / / @ 晓贝 - 王 : 滚 ！ 这博主 智商 叫 人 捉 急 / / @ ___ 小 妖儿 爱 夏天 : 利用 国难当头 赚 昧心 钱 的 甲乙丙丁 们 ， 你们 不怕 遭天 谴 么 ？ 不要 忘记 一报 还 一报 ！ 总会 有 自食恶果 的 那 一天   / / @ 朋克 天使 : 滚 ！   / / @ 晓贝 - 王 : 滚 ！ 转发 微博 如果 是 真的 就 太 无耻 了 但 也 有 可能 是 打折票 卖光 了   / / @ 仰望 欣空 : 情绪 就 这么 被 牵 着 走 ？ 有点 判断力 好不好 ！ 不要 再 煽动 老百姓 情绪 了 ！ 发国难财 韩志国 支持 折 的 请 转发 ！ / / @ 晓贝 - 王 :   滚 ！ 转发 微博 智商 捉急 ， 谁 不 知道 买 当天 的 机票 是 最贵 的 ？ 拜托 过 过 脑子 ， 灾区 已经 交通管制 了 ， 请 不要 去 添乱 ， 如果 真 心想 帮忙 请 错开 救援 的 黄金 小时 ， 在 那个 时候 发挥 你 的 作用 文革 大串联 的 时候   火车 都 是 免费 的   吃 的 也 是 免费 的   一个 公司 行为 不 只 看 他 的 提价 和 捐助   还 应该 看 是不是 准点   是不是 增开 航班   是不是 争取 提供 交通 便捷 服务   捐助 要 比 打折 好   这 是 我 的 个人 看法   前往 灾区 还要 挑选 打折票 么   ?     鄙視 / / @ 浙江 突发 新闻记者 : 文革 大串联 的 时候   火车 都 是 免费 的   吃 的 也 是 免费 的   一个 公司 行为 不 只 看 他 的 提价 和 捐助   还 应该 看 是不是 准点   是不是 增开 航班   是不是 争取 提供 交通 便捷 服务   捐助 要 比 打折 好   这 是 我 的 个人 看法   前往 灾区 还要 挑选 打折票 么   ? / / @ 浙江 突发 新闻记者 : 文革 大串联 的 时候   火车 都 是 免费 的   吃 的 也 是 免费 的   一个 公司 行为 不 只 看 他 的 提价 和 捐助   还 应该 看 是不是 准点   是不是 增开 航班   是不是 争取 提供 交通 便捷 服务   捐助 要 比 打折 好   这 是 我 的 个人 看法   前往 灾区 还要 挑选 打折票 么   ? 无耻 没良心 怒怒 怒 转发 微博有 航空公司 出来 辟谣 么 ？ / / @ 朗 缦 达 的 幸福生活 :   / / @ 浙江 突发 新闻记者 : 文革 大串联 的 时候   火车 都 是 免费 的   吃 的 也 是 免费 的   一个 公司 行为 不 只 看 他 的 提价 和 捐助   还 应该 看 是不是 准点   是不是 增开 航班   是不是 争取 提供 交通 便捷 服务   捐助 要 比 打折 好   这 是 我 的 个人 看法   前往 灾区 还要 挑选 打折票 么   ? 转发 微博 如果 是 真的 话 ， 应当 谴责 这些 没有 社会 责任 的 企业 👎 / / @ ___ 小 妖儿 爱 夏天 : 利用 国难当头 赚 昧心 钱 的 甲乙丙丁 们 ， 你们 不怕 遭天 谴 么 ？ 不要 忘记 一报 还 一报 ！ 总会 有 自食恶果 的 那 一天   / / @ 朋克 天使 : 滚 ！   / / @ 晓贝 - 王 : 滚 ！ 转发 微博 转发 微博 神马 情况 ？ ？ ？ 好 晕 哦 … … 不知 该 说 神马 好 ， 到底 是 对 是 错 啊 … … … … 别去了 ， 别 添乱   / / @ - : 这博主 智商 叫 人 捉 急 转发 微博 奸商 ， 奸商 ， 无奸 不商 ， 可耻   / / @ 晓樓 殘窗 : 转发 微博 转发 微博 转发 微博 没 人性   / / @ 蝌蚪 镜花缘 : 弱 鄙视 ！ ！ 发国难财 ！ 回复 @ 郭正 - : 骂 的 好 ， 就是 这么 一群 傻 造谣 ， 还有 一群 弱智 跟进 ， 而 就是 这群人 ， 反 公有制 ， 你 妈 一会儿 要 市场化 ， 一会儿 要 捐赠 ， 简直 一堆 傻   / / @ 郭正 - : 博主 你 傻 逼 ？ ？ ？ 盗 别人 图 我 不 骂 你 ， 发 你 妈 了 比 国难财 ！ 你 丫 知道 航空 系统 售票 系统 自动 调价 么 ？ 你们 丫 现在 全买飞 老挝 的 ， 钱 一样 涨 ！ 不 懂别 鸡   @ 侯炯   @ 看看   @ 成都 发布   @ 成都 高新   @ 成都 晚报   @ 创业 人 杂志   @ 李开复 / / @ 御史 在 途 : 机票价格 是 由 市场 决定 的 不要 认为 飞 成都 的 都 是 救灾 的 今日 还有 新闻 ， 南航 派出 架飞机 参与 救灾 我 觉得 政府 该 跟 他们 算账 了 ， 都 有没有 良心 亲身经历 ！ 日本 后 ， 由于 余震 ， 公共交通 瘫痪 ， 我 本来 号 的 机票 只能 号 才 到 机场 我 的 遭遇 就 不 提 了 ， 有 预定 还 算 运气 好 领事馆 有 负责人 在 现场 ， 请求 国航 安排 空余 的 座位 给 想 回国 避难 的 同胞 ， 国航 说 ， 位置 不 多 ， 要 给 全票价 ， 也 就是 十几万 日币 ， 当时 汇率 日元 比 . 人民币 一张 机票 近万 ！   转自   # 桃花源 美女 # / / @ 上品 性感 美女 会 所 : 怒怒 怒   无尽 的 愤怒 怒 转发 微博怒 弱弱 弱 @ 有仁 有侠 是 青春   @ 章立凡 航空公司 认为 去 救援 的 不会 因为 全价 就 不 去 ， 反正 又 不要 灾区 人民 为 他们 买票 怒汗 鄙视 鄙视 弱 转发 微博 转发 微博 / / @ 逸 :   发国难财 的 ， 太 缺德 了 转发 微博 机票价格 折扣 完全 是 根据 上座率 来 随时 变动 的 ， 出现 突发事件 后 ， 运力 饱和 ， 恢复正常 价格 ， 请问 哪一点 错 了 ？ 楼主 的 猪头 在 发 猪瘟 吧 ！ ！ 资深 媒体 人 @ 盖 梆     脑子 烧坏 了 ？   机票价格 折扣 完全 是 根据 上座率 来 随时 变动 的 ， 出现 突发事件 后 ， 运力 饱和 ， 恢复正常 价格 ， 请问 哪一点 错 了 ？ / / @ 猩猩 :   怒 / / @ 猩猩 :   怒 咱们 都 去 查查 携程 就 知道 了 回复 @ 盖 梆 : 估计 航空公司 把 这个 当 节假日 处理 的 吧   / / @ 盖 梆 : 被 舆论压力 后   ， 已经   调价 了 · · · 第一 时间   坐飞机   下 飞机 的   都 能 证实 · · 全国 各地 去 成都 的 都 涨价 了 /   / / @ 李珍文 : 咱们 都 去 查查 携程 就 知道 了 / / @ 猩猩 :   怒 航空公司 真 无耻 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 转发 微博 / / @ 古月 乐 和 :   又 是 发国难财 的 ！ / / @ 古月 乐 和 :   又 是 发国难财 的 ！ / / @ 噹 里 个 壋 :   转发 微博 / / @ 噹 里 个 壋 :   转发 微博 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 古月 乐 和 :   又 是 发国难财 的 ！ / / @ 给 心留 一片 土 :   杂 啥子 人 都 有 哦 / / @ 给 心留 一片 土 :   杂 啥子 人 都 有 哦 / / @ 噹 里 个 壋 :   转发 微博 / / @ 给 心留 一片 土 :   杂 啥子 人 都 有 哦 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 悠 宝宝 :   转发 微博 / / @ 坚强 的 不 彻底 :   犯贱 的 航空公司 伤心 / / @ 京城 小柯 :   全民 堕落   一个 国家 的 悲哀 … … / / @ 悠 宝宝 :   转发 微博 / / @ 悠 宝宝 :   转发 微博 / / @ 噹 里 个 壋 :   转发 微博 / / @ 顾 游子 :   / / @ 盖 梆 : 谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 / / @ 盖 梆 :   谢谢 网友 刚下 飞机 的 ， 再次 证实 了 消息 @ 机器猫 : 刚下 飞机 的 昨天 看 北京 - 成都 还是 - 折 ， 现在 五折 根本 木有 了 几乎 都 是 全价 了 刚 一个 飞机 上 同行 的 基本 都 是 去 救灾 的 ， 写 的 科考队 什么 的 ， 很多 救灾 的 人 ， 爱心 的 航空公司 发国难财 的 航空公司 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 哈哈哈   / / @ 处女 神山 满月 :   / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 唉 ， 五毛 盯住 你 了 / / @ 盖 梆 :   哈哈哈   / / @ 处女 神山 满月 :   / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 哈哈哈哈   / / @ 盖 梆 : 哈哈哈   / / @ 处女 神山 满月 :   / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点 / / @ 白羊 牛 宝宝 打群架 :   虽 不算 国难财 ， 可 这种 行径 也 太 无耻 了 点", "label": "1"}