{"text": "《 一只 救 了 条 人命 的 搜救 犬 牺牲 了 ， 同样 是 生命 ， 为 它 默哀 吧 ！ 》 — — 昨天下午 一只 军用 搜救 犬 发现 一位 大爷 ， 它 就 钻进 里面 ， 结果 塌陷 了 ， 当 战士 们 将 其 挖出 的 时候 ， 发现 军犬 的 内脏 已经 砸烂 ， 这 只 狗狗 在 这 几天 已经 发现 了 名 幸存者 ， 有名 获救 听到 噩耗 ， 狗 的 主人 负责人 李 指导 像 失去 孩子 父亲 般 失声痛哭 狗狗 ， 感谢 你 ！ 泪泪泪 狗狗 走 好 ... 愛心 傳遞 綠絲帶 蠟燭 泪 @ 沉思 的 橡皮糖 狗 真的 是 人类 的 好 朋友 蜡烛 绿 丝带 蜡烛 天堂 的 小屋 已经 为 你 建好 蜡烛 爱心 传递 泪   / / @ _ 小君君 :   愛心 傳遞 綠絲帶 蠟燭 好 痛心 啊 ！ 祈祷 一切 都 要 好好 的 啊 蜡烛 蜡烛 转发 微博 转发 微博绿 丝带 绿 丝带 蜡烛 蜡烛 泪泪 蜡烛 蜡烛   / / @ 周 小蜜 蜜蜜 : 绿 丝带 绿 丝带 蜡烛 蜡烛 好孩子 转发 微博 蜡烛 蜡烛 蜡烛 勇敢 的 朋友 勇敢 的 狗狗 泪泪 蜡烛 蜡烛 蜡烛 / / @ 桃桃 不吃 胡萝卜 : 好孩子 蜡烛 狗狗 安息 吧 泪泪泪 虽然 是 很 感人 ， 但是 这个 新闻 最早 在 年 就 有 了 ， 年 还有 ， 我 不 知道 发出 来 是 什么 意思 ， 每次 地震 都 要 发 一次 ？ 有 必要 这样 ？ / / @ 娅 娅 周是 正 能量 的 :   转发 微博 蜡烛 宝贝 ， 一路 走 好 泪泪   / / @ 丶 _ 想太多 小姐 : 泪泪 蜡烛 蜡烛   / / @ 周 小蜜 蜜蜜 : 绿 丝带 绿 丝带 蜡烛 蜡烛 狗狗 走 好 伟大 的 狗狗 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 请 叫 我 笨嘴笨舌 _ : 蜡烛 蜡烛 蜡烛 / / @ 桃桃 不吃 胡萝卜 : 好孩子 转发 微博 / / @ 娅 娅 周是 正 能量 的 :   转发 微博 蜡烛 蜡烛 蜡烛 泪泪 / / @ 小女 怕鬼 : 泪泪   / / @ 丶 _ 想太多 小姐 : 泪泪 蜡烛 蜡烛   / / @ 周 小蜜 蜜蜜 : 绿 丝带 绿 丝带 蜡烛 蜡烛 泪泪泪   / / @ 周 小蜜 蜜蜜 :   绿 丝带 绿 丝带 蜡烛 蜡烛 转发 微博 我 记得 汶川 的 时候 就 有 这个 了 … … 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 天堂 走 好 / / @ - 伊娃 熊熊 - :   蜡烛 蜡烛 蜡烛 勇敢 的 朋友 好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 泪 这 跟 失去 自己 的 孩子 ， 有 什么 区别 ！ ！ ！ 一路 走 好 蜡烛 蜡烛 蜡烛 / / @ 月 照相馆 : 天堂 走 好 / / @ - 伊娃 熊熊 - :   蜡烛 蜡烛 蜡烛 勇敢 的 朋友 可怜 / / @ 星空 下 凝结 的 烟火 :   可怜 我们 的 朋友 ， 走 好 蜡烛 蜡烛 @ 思婷   @ 小 梅子   / / @ 星空 下 凝结 的 烟火 :   可怜 泪泪 蜡烛 蜡烛 蜡烛 / / @ 牛敬捷 丶 : 转发 微博看 了 这条 新闻   我 居然 难过 得 哭 了 / / @ 姝 姝 :   狗 真的 是 人类 的 好 朋友 蜡烛 绿 丝带 蜡烛 爱心 传递 转发 微博泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 爱心 传递 爱心 传递 泪泪 泪泪 泪泪 好 心痛 蜡烛 / / @ 胡悦 有 棵 发财树 :   好 心痛 泪泪 泪泪 泪泪泪 狗狗 ， 希望 你 会 开心 的 ， 我们 记着 你 泪泪 泪泪 泪泪 泪泪 蜡烛 蜡烛 蜡烛 博主 造谣 ， 这 条 狗狗 已经 在 汶川 和 甬温 动车 和 现在 的 雅安 死去 ， 而且 三次 都 是 救 了 个人 @ 点子 正 / / @ 姬曉姐 : 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博好 心疼 啊 : （ 转发 微博 转发 微博转 蜡烛 蜡烛 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 / / @ 誌 韓与春娇 ____ : 蜡烛 蜡烛 蜡烛   / / @ 请 叫 我 笨嘴笨舌 _ : 蜡烛 蜡烛 蜡烛 / / @ 桃桃 不吃 胡萝卜 : 好孩子 蜡烛 蜡烛 / / @ 你 不管 __ 睡不着 : 蜡烛 蜡烛 蜡烛 泪泪 泪要 感恩   要 善待 / / @ 開 _ 大 _ 心 :   要 感恩   要 善待 转发 微博 / / @ 星空 下 凝结 的 烟火 : 可怜 蜡烛 蜡烛 泪泪泪   / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 抓狂 抓狂 不要 ！ 不要 ！ 太 残忍 了 ！ 太 残忍 了 ！ 悲伤 悲伤 狗狗 ， 狗狗 ， 快 回来 啊 ！ 泪泪泪 值得尊敬 的 狗狗   / / @ 吴谦 : 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 甜甜 小石头 :   抓狂 抓狂 不要 ！ 不要 ！ 太 残忍 了 ！ 太 残忍 了 ！ 悲伤 悲伤 狗狗 ， 狗狗 ， 快 回来 啊 ！ 泪泪泪 蜡烛 / / @ 席文 __ :   值得尊敬 的 狗狗   / / @ 吴谦 : 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 蜡烛 好 狗狗 ， 好 狗狗 心心 心心 心心 心心 心心心 转发 微博 转发 微博 / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 你 不管 __ 睡不着 :   蜡烛 蜡烛 蜡烛 泪泪泪 / / @ 你 不管 __ 睡不着 :   蜡烛 蜡烛 蜡烛 泪泪泪 好 伤感 ！ 泪泪泪 / / @ 我 叫 谭 美美 :   蜡烛 蜡烛 泪泪泪   / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 我 叫 谭 美美 :   蜡烛 蜡烛 泪泪泪   / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 失眠 妹 :   好孩子 ， 一路 走 好 蜡烛 蜡烛 蜡烛 蜡烛 淚淚 转发 微博 / / @ __ 杨力 :   转发 微博 / / @ 不要 叫 我 朗朗 :   狗狗 ， 希望 你 会 开心 的 ， 我们 记着 你 / / @ 痱子 :   蜡烛 蜡烛 蜡烛 蜡烛 爱心 传递 爱心 传递 泪泪 泪泪 泪泪", "label": "1"}