{"text": "【 一只 救 了 条 人命 的 搜救 犬 牺牲 了 ， 同样 是 生命 ， 为 它 默哀 吧 ！ 】 — — 昨天下午 一只 军用 搜救 犬 发现 一位 大爷 ， 它 就 钻进 里面 ， 结果 塌陷 了 ， 当 战士 们 将 其 挖出 的 时候 ， 发现 军犬 的 内脏 已经 砸烂 ， 这 只 狗狗 在 这 几天 已经 发现 了 名 幸存者 ， 有名 获救 听到 噩耗 ， 狗 的 主人 负责人 李 指导 像 失去 孩子 父亲 般 失声痛哭 蜡烛 绿 丝带 爱心 传递 泪 蜡烛 蜡烛 狗狗 真 伟大 转发 微博 转发 微博 转发 微博 蜡烛 泪 转发 微博 每次 都 有 这种 事情 发生 ， 狗狗 是 人类 唯一 的 最 忠实 的 朋友 泪泪泪 伤心 … … @ 小 草乌   @ 贺文娅 丫丫 丫   @ 方 大头 框框   转发 微博 蜡烛 蜡烛 蜡烛 泪流满面 泪泪泪 好样 的 ， 狗狗 ！ 麻烦 转 新闻 的 时候 有点 常识 不要 让 大家 以为 云南 人 没有 文化 一样   这 已经 不是 第一条 老 新闻 了 转发 微博 那些 吃 狗肉 的 ， 跟 吃 人 有 什么 区别 桃源街 口 晚上 卖狗肉 米线 的 ， 会 做 恶魔 不 @ 昆明 美食 联盟 蜡烛 英雄 狗狗   走 好 回复 @ 梦若 天蓝 : 泪 蜡烛 蜡烛   / / @ 梦若 天蓝 : 泪泪泪 好样 的 ， 狗狗 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪 蜡烛 @ 格不林 柒   @ 乘着 七色 云彩   @ 家有 虎妞   @ 霜 生命 可贵 蜡烛 蜡烛 蜡烛 泪泪泪 英雄 ！ ！ ！ 蜡烛 蜡烛 转发 微博 转发 微博 功臣 赞赞赞 蜡烛 蜡烛 蜡烛 宝贝 ， 谢谢 你 为 人类 所 做 的 一切 ！ 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 转发 微博 狗狗 ， 你 是 好样 蜡烛 蜡烛 蜡烛 转发 微博赞赞 蜡烛 蜡烛 转发 微博 很 难过 ， 不 知道 该用 什么 语言 来 表达 ， 有些 人连狗 都 不如 淚蠟 燭泪 泪泪 好样 的 泪泪泪 生命 都 是 伟大 的 ， 狗狗 一路 走 好 ~ ~ 致敬 转发 微博 蜡烛 蜡烛 / / @ 彭 小艺 艺爱馨程 : 蜡烛 蜡烛 蜡烛 泪 蜡烛 狗狗 好样 的 ！ 狗 是 人类 好 朋友 蜡烛 蜡烛 蜡烛 蜡烛 走 好 宝贝 转发 微博 同样 是 生命 ， 好 狗 蜡烛 蜡烛 蜡烛 泪泪 泪泪 狗狗 可怜 转发 微博 蜡烛 蜡烛 蜡烛 伟大 的 狗狗 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 泪泪 泪泪 可爱 的 朋友 泪泪泪 真 了不起 也 是 英雄 ！ 蜡烛 蜡烛 泪泪 狗狗 你 是 好样 的 泪 蜡烛 泪泪泪 转发 微博 它 也 是 生命 ， 为了 人类 它 牺牲 了 ， 让 我们 一起 默哀 ！ 泪 蜡烛 蜡烛 蜡烛 为 狗狗 缅怀 ~ ~ ~ ~ 爱心 传递 爱心 传递 爱心 传递 爱心 传递 爱心 传递 可怜 的 孩子 你 是 伟大 的 蜡烛 蜡烛 泪泪泪 为 它 默哀 . 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 好样 的 泪泪心 蜡烛 蜡烛 转发 微博泪 泪泪 心心 蜡烛 蜡烛   / / @ 唐曉珊要 找到 小 丑妹 _ : 泪泪泪 狗狗 走 好 蜡烛 蜡烛 一路 走 好 蜡烛 蜡烛 蜡烛 也许 是 地震 太 多次 了   以往 没有 大 感触   今年 却 格外 难过 伟大 的 狗狗 蜡烛 人间 万物 情 蜡烛 泪奔 可爱 的 狗狗   世界 上 最 真诚 的 动物   ！ ~ 转发 微博靠 ， 几年 前 的 事情 现在 说 啥意思 ？ 没什么 可搏 眼球 的 了 ？ = = = = = = = = = = = = = = = = = = = = = = = = = = = = 转发 微博 ！ 转发 微博给 某些 不 认为 狗 的 命 不是 命 的 畜生 看看 ！ 看到 这种 就 受不了 .... 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪 / / @ 樂 小鱼 鱼 : 泪泪泪 心心 蜡烛 蜡烛   / / @ 唐曉珊要 找到 小 丑妹 _ : 泪泪泪 看 的 心里 好 心酸 ， 乖乖 你 比 有些 人 的 心 更 美丽 ， 谢谢 你 宝贝 ！ / / @ 咔 咔 宁夏 七夕 :   蜡烛 蜡烛 泪泪 狗狗 你 是 好样 的 转发 微博 一路 走 好 ， 你 永远 是 我们 的 朋友 ！ 转发 微博 转发 微 博爱 心 传递 爱心 传递 / / @ 娇爷 - 惠麟 一直 在 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 好样 的 狗狗 ！ 蜡烛 蜡烛 悲伤 悲伤 悲伤   / / @ 七彩 购物中心 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 安息 吧 ！ 向 这 只 英雄 狗狗 致敬 蜡烛 蜡烛 / / @ - 奥利 奥 :   伟大 的 狗狗 蜡烛 转发 微博 蜡烛 蜡烛 蜡烛   / / @ 狮子 泡温泉 : 悲伤 悲伤 悲伤   / / @ 七彩 购物中心 : 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪 转发 微博泪 泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪 蜡烛 蜡烛 他 也 是 生命 ， 他 也 在 努力 他 的 牺牲 也 是 英雄 转发 微博 转发 微博 一路 走 好 ！ 好 狗狗 / / @ - 佳 : 功臣 赞赞赞 泪流满面 悲伤 好 狗狗 ， 安息 吧 @ 冷冷的 狂 蜡烛 难过 我 不 希望 你们 为了 拯救 残忍 的 人类 牺牲 自己 ， 一点 都 不 希望 转发 微博心心 蜡烛 蜡烛 走 好 转发 微博 蜡烛 蜡烛 / / @ 丹 了 个 铛 : 蜡烛 蜡烛 蜡烛 泪 / / @ 小狸 - 多儿 :   我 不 希望 你们 为了 拯救 残忍 的 人类 牺牲 自己 ， 一点 都 不 希望 泪泪泪 太 伤心 了 ， 眼泪 狂掉   / / @ 舔 舔 爹爹 的 主人 :   看 的 心里 好 心酸 ， 乖乖 你 比 有些 人 的 心 更 美丽 ， 谢谢 你 宝贝 ！ 蜡烛 / / @ 敏少 : 蜡烛 泪 / / @ 小狸 - 多儿 :   我 不 希望 你们 为了 拯救 残忍 的 人类 牺牲 自己 ， 一点 都 不 希望 泪 无耻 啊 老 新闻 泪 狗狗 一路 走 好 到 了 天堂 ， 你 就 可以 好好 的 休息 一下 了 蜡烛 转发 微博 狗狗 是 我们 人类 最好 的 朋友 ， 请 为 它 默哀 吧 ！ 爱心 传递 泪 蜡烛   同样 是 生命 ！ 每 一个 人为 它 祈祷 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 没有 它 就 没有 之前 的 条 人命 ！ / / @ 貳 货 哒 哒 :   蜡烛 蜡烛 转 狗狗 ！ 转发 微博 难过 / / @ 昀 小泽求 好运 : 泪泪 蜡烛 蜡烛 泪泪 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 狗狗   你好 伟大 .. 泪泪 有时候 狗狗 比人 好 太 多 了 / / @ _ :   蜡烛 蜡烛 / / @ 丹 了 个 铛 : 蜡烛 蜡烛 / / @ 铮小要 开始 新 的 生活 : 每次 都 有 这种 事情 发生 ， 狗狗 是 人类 唯一 的 最 忠实 的 朋友 泪泪 泪泪泪 蜡烛 转发 微博绿 丝带 泪流满面 @ 獨家 記憶 @ 重庆 突发   @ 重庆 事儿   / / @ 小雨 :   泪流满面 @ 獨家 記憶 谢谢 这些 英雄 的 狗狗 ~ 心 你 是 最 棒 的 ！ 转发 微博完 了 真 哭 了 好 心酸 ！ ！ 狗狗 在 天堂 会 幸福 的 ！ ！ 我 觉得 狗狗 的 命 不 比人 低贱 ！ ！ 狗狗 愿 你 在 天堂 过 的 幸福 ！ ！   / / @ 三 儿 钻进 老黄 的 胖次 中 : 完 了 真 哭 了 好 心酸 ！ ！ 狗狗 在 天堂 会 幸福 的 ！ ！ 痛心 〒 _ 〒 / / @ 老黄 埋 进三儿 的 胸器 里 : 我 觉得 狗狗 的 命 不 比人 低贱 ！ ！ 狗狗 愿 你 在 天堂 过 的 幸福 ！ ！   / / @ 三 儿 钻进 老黄 的 胖次 中 : 完 了 真 哭 了 好 心酸 ！ ！ 狗狗 在 天堂 会 幸福 的 ！ ！ 伟大 / / @ 珊姗 ： 谢谢 这些 英雄 的 狗狗 ~ 心 蜡烛 转发 微博 人类 永远 的 朋友 ， 走 好 转发 微博 蜡烛 蜡烛 蜡烛 我们 的 朋友 走 好 他们 也 是 生命   【 敬礼 】 乖乖 蜡烛 泪泪 / / @ 到处 旅行 的 猫 _ : 蜡烛 蜡烛 蜡烛 我们 的 朋友 走 好 蜡烛 蜡烛 蜡烛 蜡烛 雅安   坚强 ！ / / @ 唐曉珊要 找到 小 丑妹 _ : 泪泪泪 蜡烛 爱心 传递 / / @ - :   蜡烛 蜡烛 / / @ 彭 小艺 艺爱馨程 : 蜡烛 蜡烛 蜡烛 / / @ 火海 中 的 橄榄绿 : 转发 微博 蜡烛 蜡烛 沉默 是 最好 的 语言   / / @ 三 儿 钻进 老黄 的 胖次 中 : 完 了 真 哭 了 好 心酸 ！ ！ 狗狗 在 天堂 会 幸福 的 ！ ！ @ 文武双全 晓雨文   @ 执着 痴迷 的 军人 控   / / @ 少年 迷彩 魂 :   / / @ 火海 中 的 橄榄绿 : 转发 微博 / / @ 我 也 不 知道 我 是 个 怎样 的 人 :   蜡烛 爱心 传递 / / @ - :   蜡烛 蜡烛 / / @ 彭 小艺 艺爱馨程 : 蜡烛 蜡烛 蜡烛 转发 微博 心痛 / / @ 少年 迷彩 魂 : / / @ 火海 中 的 橄榄绿 : 转发 微博 警犬 也 是 我们 的 战友 蜡烛 蜡烛 / / @ 少年 迷彩 魂 : / / @ 火海 中 的 橄榄绿 : 转发 微博 本来 应该 是 我们 保护 狗狗 ， 最后 狗狗 成 了 我们 的 保护神 泪泪泪 / / @ 少年 迷彩 魂 :   / / @ 火海 中 的 橄榄绿 : 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 泪泪淚 / / @ 阿布 :   转发 微 转发 微博泪   / / @ 爷先森 _ :   蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 善待 狗狗 ！ ！ 泪泪泪 狗狗 一路 好 走 蜡烛 蜡烛 转发 微博 __   / / @ 小雨 : 泪流满面 @ 獨家 記憶 / / @ 武弈 含 _ :   转发 微博 在 积极 营救 伤员 的 同时 不要 忽视 它们 也 是 生命 的 一部分 ， 请 善待 它们 泪泪 泪泪 泪泪 泪泪 @ 战神 童鞋   @ 阿杰 行者   @ _   @ 老实人 的 大白话     / / @ 古月 照今 尘 的 梦 : 转发 微博 蜡烛   / / @ 晋牌 _ 阿懒 兔子 : / / @ 咔 咔 宁夏 七夕 :   蜡烛 蜡烛 泪泪 狗狗 你 是 好样 的 泪泪泪   / / @ 小凡 凡 说 开心 最 重要 : 他 也 是 生命 ， 他 也 在 努力 他 的 牺牲 也 是 英雄 向 生命 致敬 ， 人类 的 好 朋友 ， 爱护 狗狗 无论 何时何地   / / @ 深 白色 : 一路 走 好 蜡烛 蜡烛 蜡烛 有时候 狗 比人 真诚 汶川 的 时候 牺牲 的 ， 玉树 拿 出来 炒作 ， 然后 芦山 这次 再 拿 出来 ， 请问 这是 对于 生命 的 尊重 还是 漠视 泪 @ 小陽   难受 ， 蜡烛 为 狗狗 哀悼 爱 你 狗狗 好 可怜 ！ 泪泪泪   / / @ 西雅图 奶茶 :   泪泪 / / @ 野狼 - 老高 : @ 文武双全 晓雨文   @ 执着 痴迷 的 军人 控   / / @ 少年 迷彩 魂 :   / / @ 火海 中 的 橄榄绿 : 转发 微博轉 發微博 转发 微博生 的 伟大 ， 死 的 光荣 赞   / / @ 我 的 世界 你 的 心 : 轉發 微博好 可怜 ， 狗狗 也 有 生命 蜡烛 狗狗 是 人类 最好 的 朋友 生命 伟大 ！ 转发 微博 蜡烛 蜡烛 / / @ 没 改错 :   转发 微博 蜡烛 / / @ 斯斯 _ 宇 - :   蜡烛 转发 微博 蜡烛 蜡烛 蜡烛 泪好 狗狗 ！ 你 比 红十字会 伟大 的 多 ！   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 也 是 功臣 啊 蜡烛 / / @ 林家 掌柜的 :   好 狗狗 ！ 你 比 红十字会 伟大 的 多 ！   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 / / @ 二句 实话 :   生命 伟大 ！ 转发 微博为 英雄 祈祷 鞠躬尽瘁 ， 死而后已 ， 可怜 的 狗狗 蜡烛   / / @ 高 梦梦 梦婕 : 蜡烛 蜡烛 蜡烛 伟大 的 狗狗 有时候 狗 比人 还 来得 真实   / / @ 我 的 世界 你 的 心 : 轉發 微博 / / @ 没 改错 :   转发 微博 转发 微博 转发 微博 回复 @ 平民 : 无耻 的 造谣 者 ， 阴德 不济   / / @ 平民 : 这个 是 假消息   已经 辟谣 了 狗狗 是 人类 的 好 朋友 泪 蜡烛 真是 条好 狗 / / @ 二句 实话 : 生命 伟大 ！ 真 伟大 威武   / / @ 林家 掌柜的 : 好 狗狗 ！ 你 比 红十字会 伟大 的 多 ！   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 蜡烛   / / @ 少年 迷彩 魂 : / / @ 火海 中 的 橄榄绿 : 转发 微博泪 泪泪 蜡烛 蜡烛 蜡烛 泪泪 泪要 看 哭 了 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博泪 泪泪 狗狗 加油 ！ 雅安 加油 ！ 蜡烛 蜡烛 蜡烛 泪 蜡烛 蜡烛 蜡烛 蜡烛   / / @ : 伟大 的 狗狗 泪流满面 泪 / / @ :   / / @ 二句 实话 :   生命 伟大 ！ 泪 / / @ _ 不是 所有 特仑苏 都 叫 牛奶 _ : 泪   @ 大 鱼头 泡饼   @ 个性 无 毒蛇   / / @ 黑旗军 : / / @ 没 改错 :   转发 微博 转发 微博泪 泪泪 泪泪泪 蜡烛 蜡烛 / / @ 无牌 电 毛驴 :   难过 / / @ 昀 小泽求 好运 : 泪泪 蜡烛 蜡烛 蜡烛 / / @ 小狸 - 多儿 :   我 不 希望 你们 为了 拯救 残忍 的 人类 牺牲 自己 ， 一点 都 不 希望 狗 也 是 生命 呀 ， 请 保护 好 他们 蜡烛 转发 微博 转发 微博泪 泪泪   / / @ _ 不是 所有 特仑苏 都 叫 牛奶 _ : 泪轉 發微博 小东西 ， 去 了 天堂 要 好好 的 心 太阳 蜡烛 绿 丝带 鲜花 蜡烛   / / @ 娜 不懿样 : 汶川 的 时候 牺牲 的 ， 玉树 拿 出来 炒作 ， 然后 芦山 这次 再 拿 出来 ， 请问 这是 对于 生命 的 尊重 还是 漠视 狗狗 好样 的 雅安 加油 蜡烛 / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 蜡烛 蜡烛 蜡烛 泪泪泪   / / @ 薇 薇 : / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 / / @ 小 影子 大萝卜 吃糖 饼 不 吐 宫爆鸡丁 :   蜡烛   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博泪 泪泪泪 这种 看 了 更 心酸 默哀 好感 人泪 泪泪   / / @ 白白 熊猫 黑黑 熊猫 :   善待 狗狗 ！ ！ 泪泪泪 狗狗 一路 好 走 蜡烛 蜡烛 泪泪泪 狗狗 是 人类 最好 的 朋友 蜡烛 蜡烛 / / @ 吃番 碎觉 打 大熊 : 泪泪 泪泪 雅安 ！ 加油 ！ 蜡烛 蜡烛 蜡烛 围观 / / @ 娜 不懿样 : 汶川 的 时候 牺牲 的 ， 玉树 拿 出来 炒作 ， 然后 芦山 这次 再 拿 出来 ， 请问 这是 对于 生命 的 尊重 还是 漠视 有种 想 掉泪 的 冲动 ！ 蜡烛 这 就是 传说 中 死去活来 好几回 的 神狗 ？ ！ / / @ _ 不是 所有 特仑苏 都 叫 牛奶 _ : 泪 委屈 悲伤 悲伤 赞赞 英雄 狗狗 蜡烛 蜡烛 哎   一路 走 好 啊 ， 狗狗 泪 蜡烛 / / @ 爱童童 : 泪泪泪 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 豆 爸爸 :   狗狗 是 人类 的 好 朋友 狗狗 好 可怜 泪 / / @ 小 画匠 爱 发呆 : 这种 看 了 更 心酸 蜡烛 泪 蜡烛 蜡烛 蜡烛 不 知道 那些 吃 狗肉 的 渣 渣 看 了 这个 做何 感想 ？ 狗 绝对 是 人类 最 亲密 的 朋友 心   / / @ 我 爱 兔 打 萝卜 : 泪泪 感动 / / @ _ :   转发 微博 / / @ _ :   转发 微博 转发 微 博世 上 最 可爱 的 狗狗 / / @ 七彩 购物中心 :   蜡烛 蜡烛 蜡烛 蜡烛 唯一 能 做 的 ， 就是 给 那些 热心 的 人和物 祈福 ， 愿 一切 安好 虽然 搜救 是 它 的 职业 本能 ， 但是 这个 曾经 鲜活 的 生命 值得 我们 记住 蜡烛 早些 年 ， 我 就 觉得 狗狗 对 人 的 情谊 ， 要 比人 与 人 之间 的 感情 来得 更深 泪泪 泪泪 泪泪 狗狗 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 爱心 传递 爱心 传递 蜡烛 蜡烛 蜡烛 蜡烛   / / @ _ : 泪泪 泪泪泪 狗狗 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪泪泪 / / @ :   虽然 搜救 是 它 的 职业 本能 ， 但是 这个 曾经 鲜活 的 生命 值得 我们 记住 蜡烛 早些 年 ， 我 就 觉得 狗狗 对 人 的 情谊 ， 要 比人 与 人 之间 的 感情 来得 更深 泪 / / @ 爱盈 : 泪泪泪 爱心 传递 爱心 传递 蜡烛 蜡烛 蜡烛 蜡烛   / / @ _ : 泪泪 泪泪泪 狗狗 走 好 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 看到 起好 心痛 / / @ - :   转发 微博 今生 你 的 生命 如此 崇高 活 得 如此 有 价值 . 你 虽然 走 了 无数 人民 共同 祈愿 你 一路 走 好 阿弥陀佛 你 功德无量 早登 西方 极乐世界 吧 阿弥陀佛   @ 女王 旁边     / / @ _ : 生命 可贵 / / @ 戴玲 :   转发 微博 蜡烛 泪泪泪   / / @ 长颈鹿 试 的 温柔 点 : 蜡烛 泪泪泪   / / @ 是 兔子 还是 萝卜 : 泪泪泪   / / @ 长颈鹿 试 的 温柔 点 : 蜡烛 / / @ : 泪 蜡烛 @ 格不林 柒   @ 乘着 七色 云彩   @ 阿努 比斯 可怜 的 狗狗 ， 致敬 ！ ！ / / @ :   今生 你 的 生命 如此 崇高 活 得 如此 有 价值 . 你 虽然 走 了 无数 人民 共同 祈愿 你 一路 走 好 阿弥陀佛 你 功德无量 早登 西方 极乐世界 吧 阿弥陀佛 / / @ :   今生 你 的 生命 如此 崇高 活 得 如此 有 价值 . 你 虽然 走 了 无数 人民 共同 祈愿 你 一路 走 好 阿弥陀佛 你 功德无量 早登 西方 极乐世界 吧 阿弥陀佛 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情 / / @ 林家 掌柜的 :   好 狗狗 ！ 你 比 红十字会 伟大 的 多 ！   / / @ 京城 小貝勒 : 蜡烛 / / @ 没 改错 :   转发 微博 / / @ 小戴 _ :   人间 万物 情 这 狗 都 死 了 多少 次 了 ！   / / @ 老 北平 吹 耳旁风 :   / / @ 林家 掌柜的 :   好 狗狗 ！ 你 比 红十字会 伟大 的 多 ！     / / @ 京城 小貝勒 : 蜡烛   / / @ 没 改错 :   转发 微博 / / @ :   今生 你 的 生命 如此 崇高 活 得 如此 有 价值 . 你 虽然 走 了 无数 人民 共同 祈愿 你 一路 走 好 阿弥陀佛 你 功德无量 早登 西方 极乐世界 吧 阿弥陀佛 / / @ 霜 :   / / @ : 泪 蜡烛 @ 格不林 柒   @ 乘着 七色 云彩   @ 阿努 比斯 / / @ 霜 :   / / @ : 泪 蜡烛 @ 格不林 柒   @ 乘着 七色 云彩   @ 阿努 比斯 / / @ 霜 :   / / @ : 泪 蜡烛 @ 格不林 柒   @ 乘着 七色 云彩   @ 阿努 比斯 转发 微博 / / @ 無良 雜種 :   转发 微博 / / @ 赶年 雷 :     @ 女王 旁边     / / @ _ : 生命 可贵 / / @ 曺 俽 :   默哀 / / @ 曺 俽 :   默哀 / / @ 曺 俽 :   默哀 / / @ 無良 雜種 :   转发 微博 / / @ 無良 雜種 :   转发 微博 转发 微博 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情 / / @ 小戴 _ :   人间 万物 情", "label": "1"}