{"text": "【 竹子 会 再长 ， 家园 定 能 重建 】 雅安 是 大熊猫 栖息地 之一 ， 大熊猫 保护 中心 碧峰峡 基地 距 芦山县 约 公里 ， 内有 百余 熊猫 地震 时多 游客 与 熊猫 均 安然无恙 地震 时 ， 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交配 东方 早报   图为 一只 害怕 的 熊猫 死死 抱住 警察 叔叔 的 腿 熊猫 转发 微博好 揪心 的 画面 泪 转发 微博泪 转发 微博 转发 微博 作孽 绿 丝带 绿 丝带 绿 丝带 绿 丝带 萌坏 了 ' ' ' ' 转发 微博 转发 微博 失望 伤心 伤心 伤心 可怜 的 熊猫 转发 微博 转发 微博 不愧 是 国宝 ， 萌爆 啦 ↖ ( ^ ω ^ ) ↗ 家园 定 能 重建 好萌 萌萌萌 泪泪 天佑 雅安 爱心 传递 爱心 传递 爱心 传递 摸摸 ~ 没事 啦 没事 啦 害羞 泪 @ 开心 凌星 那 只 新生 熊猫 宝宝 是不是 要 叫 ， 震生 ？ 不怕 不怕 ， 抱抱 ， 抱抱 ！ 熊猫 转发 微博 转发 微博萌 萌萌 熊猫 绿 丝带 汗 转发 微博 汶川 就 有 的 照片 ， 要 用 几次 ？ 转发 微博心心 转发 微博 转发 微博 转发 微博 可爱 的 熊宝 熊猫 也 必须 安全 ！   / / @ 毛桃 橙爱小起 :   萌萌萌 转发 微博 转发 微博 熊猫 也 怕 了 泪 可怜 的 团团 有事 找 警察 宝贝 不怕 ！ 哭 出来 … 泪 爱心 传递 熊猫 也 像 人 一样 ， 有 困难 找 警察 转发 微博 熊猫 死死 抱住 警察 叔叔 的 腿 熊猫 熊猫 抱 我 吧 抱 我 吧 抱 我 吧 ~ ~ ~ 转发 微博 @ 沙金 微博     好萌 爱心 传递 爱心 传递 额 〜 他 怎么 确认 是 警察 叔叔 哦 〜 偷笑 雅安 不哭 ~ ~ 祈福 ！ ！ @ 熊猫 而已   你 亲戚 抱 警察 蜀黍 大腿 转发 微博   @ - 超 这 几百年 前 的 图 了 .... / / @ 十万 人马 肿 么 办 :   泪 有点 出息 啦 ， 你 是 熊 啊 泪流满面 转发 微博 抱抱 卖萌 啊 ～ ～ ～ 我 买 ～ 转发 微 博爱 心 传递 @ 小娄酱 是 好 骚年   泪 亲亲 熊猫 转发 微博好 可怜 ， 像 一个 受惊 的 孩子 @ 嘴和手 解放 了 的 杭 小姐       / / @ 在 路上 的 土肥 圆 :   不怕 不怕 ， 抱抱 ， 抱抱 ！ 萌 爱心 传递 爱心 传递 别怕 ， 会 没事 的 爱心 传递 熊猫 宝宝   别怕 抱抱 熊猫 也 知道 有事 找 警察 叔叔 啊   @ 苏迪亚 律师 转发 微博泪 转发 微博   @ 慵懒 滴 包包 胸闷 ！ 这张 不是 汶川 的 照片 吗 ？ ！ 用 的 时候 麻烦 看看 时间 好 么 额 这图 年前 也 见 过 淡定 蛋 不定 挖 鼻屎 受伤 的 总是 胖达 泪流满面 转发 微博   @ 艾伦   @ 墨墨 的 三丁包   好 有 爱 熊猫 转发 微博 不怕 不怕 转发 微博 转发 微博 / / @ 娴 : 额 这图 年前 也 见 过 乖宝宝 心   / / @ 吴小信 一定 要 瘦瘦 瘦 : 哭 出来 … 泪图 是 汶川 地震 那会 的 今儿 还 跟 我 妈 说 这 事儿 呢 至于 自然 交配 呃 好 淡定 / / @ 默默 _ : @ 嘴和手 解放 了 的 杭 小姐       / / @ 在 路上 的 土肥 圆 :   不怕 不怕 ， 抱抱 ， 抱抱 ！ 好 可怜 熊猫 … … 帅別 怕 〜 汗 汗 别怕 / / @ 褪去 糖衣 的 炮弹 : 爱心 传递 为 雅安 祈祷 蜡烛   @ 基地 菜鸟       有 爱 可怜 的 孩子 抱抱 吓死 了 吓死 了 泪 拿 汶川 时 的 老照片 出来 博 眼球 ？ 转发 微博 / / @ _ :   转发 微博 滚滚 又 一次 出来 巩固 了 萌神 地位   @ - -   快去 拯救 你 的 熊猫 吧 ！ 熊猫 心 转发 微博 别怕 ， 有 全国 人民 在 转发 微博 转发 微博 别怕 ， 乖乖 爱 你 转发 微博泪 泪 看 了 好 心酸 呀 熊猫 悲伤   / / @ 寶囡 : @ - -   快去 拯救 你 的 熊猫 吧 ！ 那么 多 国宝 怎么办 啊 … … 转发 微博 转发 微博 转发 微博 蜡烛 / / @ 褪去 糖衣 的 炮弹 :   爱心 传递 雅安 地震 了 ， 第一 反应 那 是 熊猫 宝宝 的 家 ... 后 看 了 新闻 后 有 感同身受 的 感觉 ， 那里 的 人们 在 受 着 煎熬 凡事 只有 设身处地 才 会 感受 到 当事人 的 感受 ～ 转发 微博 竹子 会 再长 ， 家园 定 能 重建 泪熊 抱   一切 都 会 好 的 熊猫 熊猫 抱抱 @ _ 大 脑门 的   小家伙 不要 害怕 . 转发 微博好 可怜 啊 〜 及时行乐 阿 ！ 这是 汶川 地震 的 熊猫 吧 ， 不过 还是 希望 大家 都 好 转发 微博 它们 好像 还 算 安好 熊猫 熊猫 @ 小玥 玥   可怜 转发 微博 还有 一个 群体 需要 被 关注 这 只 大熊猫 太 可爱 了 熊猫 蜡烛 不怕 不怕 心 一切 都 会 好 的 转发 微博 成都 的 同事 们 多 保重 @ 陈大锐   @ 逛街 的 菜菜   @   @ 潇洒 先森 _   @ 杨丽娟娟丽 杨 四川 再震 下去 ， 熊猫 们 快 没家 了 ！ 泪 熊猫 哈哈哈哈 @ 能 猫   竹子 会 在 长 ， 家园 定 能 重建 终于 有 我家 熊猫 的 消息 了 ， 担心 啊   / / @ 争做 软萌 呆 :   滚滚 又 一次 出来 巩固 了 萌神 地位 转发 微博 可爱 的 国宝 可怜 可爱 可爱 老图 了 ， 什么 意思 ？ 为了 吸引 眼球 什么 都 拿 出来 芦山 加油 ！ 蜡烛 蜡烛 蜡烛 蜡烛 这 不是 上次 汶川 的 图 吗 ？ 转发 微博 转发 微博 熊猫 抱抱 转发 微博 转发 微博 滚滚 不怕 熊猫 熊猫 转发 微博 既 感动 又 被 萌翻 ~ ~ 相信 世间 温情 长存 ！ 祝福 雅安 众生 蜡烛 转发 微博   @ 巧巧 慧心   @ 提拉 米 骚猫   @ 小 母牛 既 感动 又 被 萌翻 ~ ~ 相信 世间 温情 长存 ！ 祝福 雅安 众生 蜡烛 地震 时 都 这么 可爱   还好 没事 萌死 了 爱 你 欢迎 抱 大腿 ！ 雅安 芦县   同一个 家园   同 一颗 心 转发 微博 照片 是 的   / / @ 豆子 - 一个 人 的 精彩 : 滚滚 不怕 熊猫 熊猫 转发 微 博川 籍 熊猫 好 可怜   / / @ 小圣 : 熊猫 死死 抱住 警察 叔叔 的 腿 熊猫 好 想 抱抱 ！ 失望 这图 不是 . 时候 的 嘛 转发 微博刚 还 在 想碧峰 峡 的 熊猫 们 小 可怜 ~ 抱抱 / / @ :   额 〜 他 怎么 确认 是 警察 叔叔 哦 〜 偷笑 心   / / @ 小 狼狗 - 黛 小西 : 乖宝宝 心   / / @ 吴小信 一定 要 瘦瘦 瘦 : 哭 出来 … 泪 蜡烛 虽然 说 这个 不合时宜 但是 好萌 啊 ！ 蜡烛 / / @ 大 尾巴 龟 : 蜡烛 祝福 ， 可爱 的 熊猫 谢谢 了 哟 ！ 成都 这边 没 啥子 ， 八级 都 渡过 ， 七级 很淡 定 嘻嘻   / / @ 呉 小 佐 :   成都 的 同事 们 多 保重 @ 陈大锐   @ 逛街 的 菜菜   @   @ 潇洒 先森 _   @ 杨丽娟娟丽 杨 抱抱 心 心 不怕 不怕   @ 胖 熊猫 晶晶       泪 / / @ : 转发 微博 抱抱 / / @ 飞鱼 : 祝福 ， 可爱 的 熊猫 转发 微博 转发 微博 转发 微博 吓 了   作孽   为 雅安 祈福 爱心 传递 爱 你 害羞 熊猫 泪泪 别怕 ！ 到 我 家里 来 熊猫 心 熊猫 看 的 心 都 要 软 了 转发 微博 自然 交配 国宝 神经 是 有 多大条 汗 @ 轻薄 假象     转发 微博泪 / / @ 潘 小妞 励志 做个 好 妈妈 : 心心 都 不 容易 啊 / / @ 杨丽娟娟丽 杨 : 谢谢 了 哟 ！ 成都 这边 没 啥子 ， 八级 都 渡过 ， 七级 很淡 定 嘻嘻   / / @ 呉 小 佐 :   成都 的 同事 们 多 保重 @ 陈大锐   @ 逛街 的 菜菜   @   @ 潇洒 先森 _   @ 杨丽娟娟丽 杨萌为 淡定 的 大熊猫 转 / / @ 安柏家 的 :   转发 微博 / / @ 爱 吃 大白兔 的 子路 : 转发 微博 我 今儿 也 跟 咩 妈 念叨 大胖 熊猫 来 着 ， 正 提过 这张 看 了 让 人心 洋成 一滩 一滩 的 照片 / / @ 燕尾 蝶 : 图是 汶川 地震 那会 的 今儿 还 跟 我 妈 说 这 事儿 呢 至于 自然 交配 呃 好 淡定 加油 ！ 雅安 ！ 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博乖 ！ 不怕 ！ 警察 叔叔 会 保护 你 哒 ！ 转发 微博 转发 微博 转发 微博好 可爱   好大 一只 胖娃 抱 着   估计 警察 叔叔 挺累 的 抱抱 好萌 的 胖达 桑偶 的 重点 是不是 又 错 了 / / @ 灵魂 一一 自挂 东南 枝 :   乖 ！ 不怕 ！ 警察 叔叔 会 保护 你 哒 ！ 转发 微博好 萌 ~   / / @ 水香 弥漫 : 好萌 的 胖达 桑偶 的 重点 是不是 又 错 了 / / @ 灵魂 一一 自挂 东南 枝 :   乖 ！ 不怕 ！ 警察 叔叔 会 保护 你 哒 ！ 宝贝 ， 别怕 ， 会 好 的 爱 你 @ 猫小萌   吓 了 可怜 有 困难 找 警察 不怕 不怕 泪 ~ ~ ~ @ 的 老 腰   快去 安慰 一下 ！ 心 都 碎 了 爱心 传递 / / @ :   爱心 传递 爱心 传递 / / @ 爱 吃 大白兔 的 子路 :   转发 微博 为什么 每次 受伤 都 是 他们 可怜 的 熊猫 / / @ 开心 喵 呜 熊 :   心 都 碎 了 / / @ 饭店 管理 研究 : 雅安 芦县   同一个 家园   同 一颗 心哭成 傻 逼 ！ / / @ - - 魔 都 :   可怜 的 熊猫 / / @ 开心 喵 呜 熊 :   心 都 碎 了 哎哟 ， 吓死 ～ ～ ～ 泪 / / @ 蜜蜂 和 胖蜂 : 别怕 ！ 到 我 家里 来 熊猫 心 熊猫 这个 时候 还 能 完成 交配 ， 合等 心理素质 啊   / / @ 绿色 无公害 洋葱 :   哎哟 ， 吓死 ～ ～ ～ 泪 / / @ 蜜蜂 和 胖蜂 : 别怕 ！ 到 我 家里 来 熊猫 心 熊猫 图为 一只 害怕 的 熊猫 死死 抱住 警察 叔叔 的 腿 好 可爱 的 熊猫 啊 ， 萌死 了 ！ / / @ 杨小躲儿 :   熊猫 抱抱 不许 人家 熊猫 车震 啊   / / @ 蟹 蟹 :   这个 时候 还 能 完成 交配 ， 合等 心理素质 啊   / / @ 绿色 无公害 洋葱 :   哎哟 ， 吓死 ～ ～ ～ 泪 / / @ 蜜蜂 和 胖蜂 : 别怕 ！ 到 我 家里 来 熊猫 心 熊猫 哎哟 大熊猫 爱 你 转发 微博 / / @ 非洋 跋扈 : / / @ 饭店 管理 研究 : 雅安 芦县   同一个 家园   同 一颗 心 熊猫 不怕 ~ / / @ 救爱猫 狗 _ 哒 靓妈 :   为什么 每次 受伤 都 是 他们 熊猫 胡扯 ！ 这是 一张 早就 有 的 图片 ！ 文库 幼儿 讲故事 教材 里 就 有 ！ 转发 微博愿 人 与 动物 都 平安 蜡烛 转发 微博好 萌爱 你   / / @ 饭 : @ 猫小萌   吓 了 可怜 岁 那年 ， 爸妈 带我去 雅安 ， 那 是 我 第一次 看 大熊猫 〜 现如今 ， 大熊猫 你们 还好 吗 ？ 祈福 🙏 🙏 🙏 爱心 传递 爱心 传递   / / @ 草莓 糖糖 圈 : 摸摸 ~ 没事 啦 没事 啦 害羞 好萌 的 大熊猫 ！ 不怕 不怕   / / @ 请 叫 我 尼桑 控 : 转发 微博 转发 微博 / / @ 方小敏 还要 考试 求 :   泪泪 看 了 好 心酸   / / @ 呉 小 佐 :   成都 的 同事 们 多 保重 @ 陈大锐   @ 逛街 的 菜菜   @   @ 潇洒 先森 _   @ 杨丽娟娟丽 杨 / / @ _ :   岁 那年 ， 爸妈 带我去 雅安 ， 那 是 我 第一次 看 大熊猫 〜 现如今 ， 大熊猫 你们 还好 吗 ？ 祈福 别 在 拿 灾难 当成 编排 故事 的 机会 了 ， 这张 图有 五年 历史 了 ， 图中 是 饲养员 小 国宝 不怕 哈   / / @ _ 蕾 :   蜡烛 虽然 说 这个 不合时宜 但是 好萌 啊 ！ 蜡烛 / / @ 大 尾巴 龟 : 蜡烛 地震 怎么 总 跟着 熊猫 呢 ？ 转发 微博轉 發微 博图 是 年 的 好像 / / @ 救爱猫 狗 _ 哒 靓妈 : 为什么 每次 受伤 都 是 他们 转发 微博 / / @ 习惯 一切 :   熊猫 … … 帅 / / @ 习惯 一切 :   熊猫 … … 帅   / / @ : 转发 微博 可爱 的 亲们 ， 别怕   / / @ 皇家 上海 : 泪好 可怜 ！ 泪   @   / / @ 寒灯 秋雨 : 地震 怎么 总 跟着 熊猫 呢 ？ 这 她 妈 是 多少 年前 的 照片 了 狗 改不了 吃屎 转发 微博 熊猫 熊猫 熊猫 哈哈   性格 所致 熊猫 不怕 不怕 哈 ~ 人类 在 祈福 ， 一切 都 会 好 起来 的 ！ : 这张 图萌 到 我 了 太 可爱 啦 害羞 爱 你 爱 你 兔子   熊猫 真 可爱 爱 你 / / @ _ : 轉發 微博 地震 前后 完成 了 自然 交配 … … 这 … …   / / @ - :     @ - 超 转发 微博好 可 愛 ！ 放心 好 啦 ， 一切 都 会 好 起來 的 ！   / / @ _ 囧 囧 不 囧 囧 - 加油 - - : 熊猫 不怕 不怕 哈 ~ 人类 在 祈福 ， 一切 都 会 好 起来 的 ！ : 这张 图萌 到 我 了 太 可爱 啦 害羞 爱 你 爱 你 / / @ 微雨 扑 巴黎 : 好 可 愛 ！ 放心 好 啦 ， 一切 都 会 好 起來 的 ！   / / @ _ 囧 囧 不 囧 囧 - 加油 - - : 熊猫 不怕 不怕 哈 ~ 人类 在 祈福 ， 一切 都 会 好 起来 的 ！ : 这张 图萌 到 我 了 太 可爱 啦 害羞 爱 你 爱 你好 可爱 爱 你们 哟 ！   @ 折腾 的 招财猫 -   吃惊 雅安 真的 有 熊猫 ， 不过 幸好 都 安好 ， 部分 受到 惊吓 而已 / / @ - 舒婷 : 兔子   熊猫 真 可爱 爱 你 可怜 可怜 可怜 熊猫 熊猫 熊猫   / / @ 人可彡 厸 : 熊猫 熊猫 抱抱 @ _ 大 脑门 的 转发 微博 熊猫 熊猫 熊猫 熊猫 勿 怕 爱心 传递 哈哈 … … * ^ _ ^ * / / @ 马卿 - 希 麻麻 : 这 只 大熊猫 太 可爱 了 熊猫 泪泪泪 可怜   / / @ : 爱 你 害羞 熊猫 好 可爱 太 开心   滚滚 又 受到 惊吓 了 泪 / / @ _ :     @ 折腾 的 招财猫 -   吃惊 雅安 真的 有 熊猫 ， 不过 幸好 都 安好 ， 部分 受到 惊吓 而已 / / @ - 舒婷 : 兔子   熊猫 真 可爱 爱 你   @ - 蓓蓓   我要 克 看 熊猫 / / @ 折腾 的 妖精 - : 滚滚 又 受到 惊吓 了 泪 / / @ _ :     @ 折腾 的 招财猫 -   吃惊 雅安 真的 有 熊猫 ， 不过 幸好 都 安好 ， 部分 受到 惊吓 而已 / / @ - 舒婷 : 兔子   熊猫 真 可爱 爱 你 熊猫 / / @ 救爱猫 狗 _ 哒 靓妈 : 为什么 每次 受伤 都 是 他们 年 汶川 地震 的 时候 就 看到 过 这 张图 了 ， 现在 又 来 黑线 转发 微博 悲伤 悲伤 / / @ 折腾 的 妖精 - : 滚滚 又 受到 惊吓 了 泪 / / @ _ :     @ 折腾 的 招财猫 -   吃惊 雅安 真的 有 熊猫 ， 不过 幸好 都 安好 ， 部分 受到 惊吓 而已 / / @ - 舒婷 : 兔子   熊猫 真 可爱 爱 你 其实 动物园 天天 能 看到 … / / @ 草之胖 : 年 汶川 地震 的 时候 就 看到 过 这 张图 了 ， 现在 又 来 黑线 熊猫 万岁 ！ ！ 果然 熊猫 是 吉祥物 ！ 跟 它们 在 一起 都 会 没事 @ ____     / / @ : 转发 微博 蜡烛 蜡烛 一切 都 会 好 起来 的 ！ 连 这 家伙 也 懂 “ 有 困难 找 ” 嘻嘻   / / @ 黑白 黄金 熊猫 大王 : 地震 时 都 这么 可爱   还好 没事 犀利 啊 / / @ 晔 晔 笙歌 - : 汶川 就 有 的 照片 ， 要 用 几次 ？ / / @ _ :   好 可爱   好大 一只 胖娃 抱 着   估计 警察 叔叔 挺累 的 / / @ _ :   好 可爱   好大 一只 胖娃 抱 着   估计 警察 叔叔 挺累 的 / / @ 高 吻吻 :     / / @ : 转发 微博 / / @ 高 吻吻 :     / / @ : 转发 微博 转发 微博 / / @ 翔翔 的 一片 天空 :   都 不 容易 啊 / / @ 翔翔 的 一片 天空 :   都 不 容易 啊 好 可爱 哦 ， 好 让 人 心疼 啊 / / @ 游荡 的 孩儿 : 抱抱 可爱 的 熊猫 宝宝   警察 叔叔 保护 你   / / @ 贪睡 宝宝 耶 : 不怕 不怕 熊猫 会 抱 人 大腿 吗 ？   / / @ : 可爱 的 熊猫 宝宝   警察 叔叔 保护 你   / / @ 贪睡 宝宝 耶 : 不怕 不怕 / / @ 褪去 糖衣 的 炮弹 :   爱心 传递 带 感此 内容 为 不实 消息 ， 亲 / / @ _ 琼琼 :   不怕 不怕 泪 ~ ~ ~ @ 的 老 腰   快去 安慰 一下 ！ / / @ 褪去 糖衣 的 炮弹 :   爱心 传递", "label": "1"}