{"text": "雅安 地震 相关 报道 ， 今天上午 一个 红会 的 人 买 了 一万元 的 东西 ， 要求 开 五万 的 发票 遭 举报 卖 一万元 的 东西 的 商家 获利 颇丰 当然 愿意 开 五万 的 发票 ， 空 手套 白狼 ， 贪污 四万 ！ 暴利 ， 暴利 ！ 请 理性 捐款 ！ 真想 做 慈善 应该 参与 灾后 重建 ！ @ 袁裕来 律师   @ 头条新闻   @ 薛 蛮子   @ 绵州 一哥   @ 侯宁   @ 晓峰 _ 徐   @ 王 伟业 你 大爷 的 ， 别 凭空 杜撰 胡乱 造谣 ！ 用 谎言 和 谣言 做 事情 都 是 卑鄙无耻 ， 无论 动机 造谣 的 对象 无耻 与否 暂且 不论 ， 你 首先 无耻 了 ！ 回复 @ 夜雨 沥沥 : 在 哪 ？ 可以 给 个 连接 吗 ？ 她 的 微薄 也 被 删除 号 了 ！   / / @ 夜雨 沥沥 : 回复 @ 张荣奎 : 上传 视频 了 回复 @ 夜雨 沥沥 : 您 的 第一条 也 被 删除 了 ！   / / @ 夜雨 沥沥 : 回复 @ 张荣奎 : 我 的 微 博里 啊 回复 @ 张荣奎 : 我 可以 看到 啊   / / @ 张荣奎 : 回复 @ 夜雨 沥沥 : 您 的 第一条 也 被 删除 了 ！ / / @ 张荣奎 : 回复 @ 夜雨 沥沥 : 在 哪 ？ 可以 给 个 连接 吗 ？ 她 的 微薄 也 被 删除 号 了 ！   / / @ 夜雨 沥沥 : 回复 @ 张荣奎 : 上传 视频 了 红会 的 人 买 了 一万元 的 东西 ， 要求 开 五万 的 发票 遭 举报 / / @ 夜雨 沥沥 :   回复 @ 张荣奎 : 我 可以 看到 啊   / / @ 张荣奎 : 回复 @ 夜雨 沥沥 : 您 的 第一条 也 被 删除 了 ！ 够 恶心 ， 陈年 谣言 都 翻出来 了 ， 五年 陈 的 哦 回复 @ 赵云 峰 : 求证 个 屁 啊 ， 五年 陈 的 谣言   / / @ 赵云 峰 : 求证   / / @ 王 伟业 :   求证 ！ 怒   / / @ 夜雨 沥沥 : 回复 @ 张荣奎 : 我 可以 看到 啊     / / @ 张荣奎 : 回复 @ 夜雨 沥沥 : 您 的 第一条 也 被 删除 了 ！ 造谣 者 ， 其心 可 诛 其后 可绝 ！ @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 / / @ 和 雅典娜 死 磕 :   @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 求证   错 的 一方 必然 要 严惩   / / @ 和 雅典娜 死 磕 :   @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 五年 前 的 老谣 到 现在 还 有效 ， 啧啧 / / @ 异族 归心 胡彦斌 :   求证   错 的 一方 必然 要 严惩   / / @ 和 雅典娜 死 磕 :   @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 回复 @ 爱 围观 的 某夏 归来 : 上海 第一 财经 ， 中国红十字会 监督 委员会 今天 早晨 接到 的 举报电话 ， 内容 是 有 红十字 的 人 买 一万 ， 要 五万 发票 此人 遭 举报 了   / / @ 爱 围观 的 某夏 归来 : 回复 @ 夜雨 沥沥 : 哪个 地方 的 第一 财经 ？ 转发 微博 最右 的 警告 没用 ， 因为 它们 是 畜生 / / @ 减肥 岁月 我 青春 : / / @ 和 雅典娜 死 磕 :   @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 瞧瞧 原博 下面 的 水印 造谣 都 这么 不 敬业 / / @ 白勺哥 玉树临风 :   最右 的 警告 没用 ， 因为 它们 是 畜生 / / @ 减肥 岁月 我 青春 : / / @ 和 雅典娜 死 磕 : @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 举报   / / @ 鎏光 :   瞧瞧 原博 下面 的 水印 造谣 都 这么 不 敬业 / / @ 白勺哥 玉树临风 :   最右 的 警告 没用 ， 因为 它们 是 畜生 / / @ 减肥 岁月 我 青春 : / / @ 和 雅典娜 死 磕 : @ 中国红十字会 社会 监督 委员会   来 ， 对峙 吧 如果 没 这 事儿 ， 博主 你 特 么 就 等 着 付 法律责任 吧 ， 刚下 文件 ， 地震 期间 造谣 ， 严惩不贷 这要 放在 有 皇上 的 时候 ， 一个 妖言 是 没 跑 的 啊 菜市口 凌迟 ， 还是 个 女 的 ， 那 眼球 效应 绝对 爆表 包括 我 在内 共有 几十人 举报 ， 你 还 不知 错 ？ 弱 唉 · · · 还是 因为 口碑 不好 吧 ？ 回复 @ 星吻 加菲猫 : 贪占 都 已成 习惯 ， 嗟来 之款 狂吞券 ！   / / @ 星吻 加菲猫 : 扩 ！ 红会 真是 灾难 面前 都 会 有 它 坚持 不歇 的 影子 @ 芯忠佛   @ 碧血剑   @ 翼 下 之 风小王   @ 北京 律师 王飞   @ 北京 大 灵猫 这是 事实 ， 难以 接受 的 事实   / / @ 夜雨 沥沥 : 回复 @ 爱 围观 的 某夏 归来 : 上海 第一 财经 ， 中国红十字会 监督 委员会 今天 早晨 接到 的 举报电话 ， 内容 是 有 红十字 的 人 买 一万 ， 要 五万 发票 此人 遭 举报 了   / / @ 爱 围观 的 某夏 归来 : 回复 @ 夜雨 沥沥 : 哪个 地方 的 第一 财经 ？", "label": "1"}