{"text": "【 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 】 加入 国际红十字会 就 必须 在 人事安排 、 行动 、 管理 等 方面 符合国际 规格 ， 且 账目 必须 向 国际红十字会 公开 ， 有 司 认为 这是 干涉 我国 内政 我们 这个 隶属于 民政部 的 红十字会 是 山寨 的 【 三公 预算 用于 出国 ， 他们 出国 去 干嘛 ？ 】 : / / . / 转发 微博 大家 行动 起来 坚决 拒捐 ！ 转发 微博 獨立 為 王 ， 改叫 灰 十字 會 更 恰當 偷笑 偷笑 偷笑 转发 微博   / / @ 愚 - 言 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 它们 出国 去 考察 玛莎拉蒂 出 新款 没有 ， 好 给 美美 换车 哼 / / @ 愚 - 言 : 转发 微博 转发 微博 / / @ 愚 - 言 :   转发 微博 隶属于 民政部 的 红十字会 是 山寨 的 他们 为什么 不敢 晒 在 阳光 下 ？ 天下 奇聞 转发 微博 转发 微博 转发 微博     / / @ 愚 - 言 : 转发 微博 / / @ 朽木 不香 :   他们 为什么 不敢 晒 在 阳光 下 ？ 考察 考察 ， 学习 学习 雅安 地震 了 ， 全球 都 知道 ， 他们 还要 去 考察 考察 有钱 有物 自己 通过 其他 手段 捐 了 吧 反正 我 是 不信 山寨 红 了   / / @ 愚 - 言 : 转发 微博 中国 这个 红十字会 不如 叫 干爹 会 好 了 ！ 不是 山寨 ， 分明 是 假冒 … … / / @ 愚 - 言 :   转发 微博 中国红十字会 原来 是 山寨 的   / / @ 愚 - 言 : 转发 微博 转发 微博 妖魔鬼怪 怎敢 见光 ！ / / @ 朽木 不香 : 他们 为什么 不敢 晒 在 阳光 下 ？ 转发 微博 天朝 的 这个 学名 是 红 虱子 会 ， / / @ - - :   中国红十字会 原来 是 山寨 的   / / @ 愚 - 言 : 转发 微博 转发 微博 转发 微博   / / @ 愚 - 言 :   转发 微博 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 在 国内 戴个 手表 都 能 曝光 ， 不 出国 钱往 哪花 ！ 转发 微博 山寨 的 吃惊 吃惊 吃惊 衰 / / @ 愚 - 言 : 转发 微博 转发 微博 难怪 国外 红十字会 就 没 听 过 有 什么 丑闻 ， 没有 监管 就 必然 产生 腐败 / / @ 愚 - 言 : 转发 微博怒 呵呵   @ 新浪 辟谣 / / @ 诗人 黑丰 : 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 转发 微博 有时候 真的 很 想 多 捐钱 帮助 那些 灾区 的 人们 可是 一 想到 红十字会 那么 多 郭美美 一个 郭美美 扒 出来 了 千千万万个 郭美美 站 起来 了 中国 你 让 我 很 失望 冷漠 的 国情 是 由于 国家 让 我们 寒 了 心 ！ ！ ！ ！ 捐钱 也 不敢 捐多 了 熊猫 转发 微博哟 ， 郭美美 就是 这样 炫 出来 的 ? 捐款 不捐 红十字 ， 要 捐 还 捐 国际 会 ? @ _   @ 尛 尛   @ 芝 -   @ 凤鸣   @ 爱 睡觉 的 懒懒 猪   @ 晨曦 已 不见   @ 好好 / / @ 愚 - 言 :   转发 微博 鄙视 还 以为 会 改好点 ， 至少 别太亏 良心 ， 看来 是 想 错 他们 了 鄙视 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 : 转发 微博 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 愚 - 言 :   转发 微博 出去 干吗 ？ 带 郭美美 玩 呗 囧 中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 吃惊 / / @ 是恺涵 :   山寨 的 吃惊 吃惊 吃惊 衰 / / @ 愚 - 言 : 转发 微博 伤心 转发 微博 转发 微博 / / @ 愚 - 言 : 转发 微博 转发 微博 / / @ 愚 - 言 : 转发 微博 联合国 也 退 了 吧   要 不 也 被 干预 内政 了 ！ 围观 围观 围观 转发 微博 丢人 一定 要 丢 到 全世界 ！ ！ 转发 微博 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 :   转发 微博 转发 微博微 创新   / / @ - - :   中国红十字会 原来 是 山寨 的   / / @ 愚 - 言 : 转发 微博 出国 当然 是 旅游 啊 ！ / / @ 出生 在 美国 :   不是 山寨 ， 分明 是 假冒 … … / / @ 愚 - 言 : 转发 微博 还 能 干嘛 ， 吃喝嫖赌 抽 / / @ 阿怪 有 他 未来 :   在 国内 戴个 手表 都 能 曝光 ， 不 出国 钱往 哪花 ！ 特色 社会主义 睡觉   @ 陳 小丁   @ 艾蕈 草   @ 不 属于 我 的 圣 瓦伦丁   @ 苍宇 浮尘   @ 梵不高 同志 当 一个 机构 一个 庞大 的 组织 如此 失信于民 的 时候 ， 他 还 依然 活着 就 说明 他 确实 有 问题 ！ / / @ 拳头 书生 : / / @ 愚 - 言 : 转发 微博   @ - 吃喝嫖赌 抽 ， 坑蒙拐骗 偷 / / @ 出生 在 美国 : 不是 山寨 ， 分明 是 假冒 … … / / @ 割 了 敬神 : / / @ 愚 - 言 : 转发 微博 你 知道 的 太 多 了 / / @ 谁 也 不 不 不服 : 联合国 也 退 了 吧   要 不 也 被 干预 内政 了 ！ 原来 是 酱紫 滴 转发 微博汗 还 没 加入 ！ 转发 微博 我 去 买 了 个表 转发 微博 我 觉得 我 知道 的 还是 太 少 / / @ 绝对 硬邦邦 :   你 知道 的 太 多 了 / / @ 谁 也 不 不 不服 : 联合国 也 退 了 吧   要 不 也 被 干预 内政 了 ！ 俺们 的 特色 我 这辈子 不会 再 给 中国红十字会 捐 一分钱 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 山寨 的 唆 难怪 这 还 真是 事实 ， 新浪 / / @ 小雯雯 :   不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 / / @ 愚 - 言 :   转发 微博 / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 让 中国红十字会 吃屎 去 ！ / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 如果 加入 了 还 会 轮 得到 郭美美 ? / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 中国 地 大人 多 ， 社会 的 发展 ， 国人 的 素质 道德 觉悟 都 不 高 弊端 漏洞 很多 ， 管理 不全是 见怪不怪 如果 有 国家 领导 或 高层 的 人 能 去 中国 相对 落后 腐败现象 的 地方 调查 ， 纠正 当地 错误 的 一些 措施 ， 整顿 ， 发展 会 很快 就 像是 你 整理 一间 又 大 又 乱 的 房间 ， 你 只能 先挑 一样 来 整理 ， 而 不是 一次 就 把 房间 的 各种 物品 同时 处理 ！ 转发 微博请 那些 主持 的 ， 还有 啥 啥 啥 的 名人 来 成立 什么 啥 啥 啥 的 监督 委员会 ， 有 啥 用 毛主席 说 ： 群众 的 眼睛 是 雪亮 的 为什么 不 把 所有 的 运行 透明化 ， 把 财务 透明化 ， 让 社会 监督 ， 这是 红会 的 责任 和 义务 ， 也 是 群众 的 权利 再次 抨击 我们 至今 还 在 延续 的 官僚 制度 围观 围观 转发 微博 / / @ 出生 在 美国 : 不是 山寨 ， 分明 是 假冒 … … 转发 微博 转发 微博 转发 微博 不 加入 那 就是 假 的 转发 转发 微博 转发 微博 转发 微博   @ 卫庄   @ 中国 企业家 杂志 出国 能 干嘛 ， 去 旅游 ， 去 嫖娼 转发 微博 / / @ 中国 需要 宪法 案例 :     / / @ 愚 - 言 : 转发 微博 转发 微博 这 是 一个 笑话 原来 真的 是 骗子 ！ 什么 都 有 山寨 的 啊 … 亲 ， 这是 假新闻 ， 快删 了 吧 哈哈哈哈 转发 微博 哼 / / @ 勝特蘭君 :   / / @ 愚 - 言 :   转发 微博 这么 一个 伪善 的 慈善 团体 ！ 真 恶心 / / @ 大圣 : 转发 微博 转发 微博 转发 微博 真相 ！ 请 出示 依据 ！ / / @ 小雯雯 :   不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 中国国情 就是 一大块 遮羞布 账目 都 透明 了 ， 还 怎么 给 干女儿 买 包包 呀 ， 该 怎么 报销 啊 还 尼玛 标注 为 ＂ 虚假 ＂ 信息 ！ / / @ 雪霁然 怡 : 这么 一个 伪善 的 慈善 团体 ！ 真 恶心 不捐 ！ 转发 微博 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 弱 慈善 总会 和 红十字会 就是 两坨 屎 ， 一坨 更 比 一 坨 臭 转发 微博 转发 微博 山寨 红十字会 ？ 红十字会 放心 ， 绝对 不会 给 你们 捐钱 的 转发 微博 转发 微博 请问 谁 管事 ？ 请问 谁 监督 ？ 请问 谁 彻查 ？ 转发 微博 哎 ！ 衰衰 衰衰 出国 肯定 是 去 拿 国人 的 钱 去 消费 啦     红十字会 的 名声 都 给 你们 败坏 了   怒 转发 微博 转发 微博 平民百姓 谁 知道 啊 ？ 还 不实 消息   可笑 啊 ， 凤凰 新闻 因为 这个 禁言 了   / / @ 娜 : 衰衰衰 衰红会 原来 是 山寨 的 ！ 才 晓得 转发 微博 出国 买 内裤 ！ 出国考察 学习 转发 微博 转发 微博 转发 微博无语 不損 ， 要 捐 捐物 資怒 怒弱 弱弱   / / @ 小尾巴 :   原来 真的 是 骗子 ！ 每个 人 都 应为 自己 的 言行 负责 任 ！ ！ ！ 发 此条 微博 的 博主 ， 应该 了解 更 多 的 信息 ， 特别 是 对 红十字会 这个 国际 组织 本身 、 中国红十字会 、 中国 各省市 及 基层 红十字会 的 情况 应该 有 一些 实事求是 的 了解 与 认知 不论 郭美美 是 怎样 人 ， 她 做 了 一些 什么 ， 我们 都 应该 全方位 地去 认知 我们 应该 、 且 必须 认知 的 事实真象 转发 微博 红十字会 国际 官网   : / / . /   没 看到 成员国 列表 那种 机构 打着 善心 的 幌子 骗人 转发 微博 转发 微博 哦 转发 微博 三公 预算 砸 在 出国 ， . 的 人民 在 国内 呀 ， 公仆 们 在 为 外国人 服务 吗 ？ 全世界 都 不怕 干涉内政 ， 为什么 我们 要 搞 特色 ？ 握手 转发 微博 转发 微博已 上当 多少 年 了 明明 是 真的 ， 为何 说 消息 不 实 ? ? ? ?   / / @ 等 天亮 : 如果 加入 了 还 会 轮 得到 郭美美 ? / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来如此 圈钱 工具 而已 围观 围观 围观 不 加入 原因 大家 都 心知肚明 转发 微博 转发 微博 什么 时候 请 中国 前 十大 事务所 审计 ， 我 才 给 红十字会 捐款 / / @ 小尾巴 :   原来 真的 是 骗子 ！ 挖 鼻屎 挖 鼻屎 出过 干 啥 去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ 转发 微博 我 肯定 是 不 捐 中红会 的 ， 你们 捐不捐 看着办 吧 挖 鼻屎 @ 坤记 牛杂 档   @ 小辉   @ - - 家傑 转发 微博对 红十字会 失望透顶 了 你 个 慈善机构 老 出国 干嘛 ？ 支援 外国 受灾 人民 吗 ？ 自己 国人 受灾 ， 尼玛 收 了 这么 多 善款 ， 又 有 多少 是 真正 到达 灾民 手中 的 以后 绝对 不会 像 红十字会 捐钱 的 怕 加入 了 贪 不了 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 衰衰 转发 微博 朝鲜 红十字会 是否 加入 了 国际红十字会 ？ @ 作家 崔成 浩 转发 微博 就是 他妈 一 坨 屎 拒绝 山寨 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 撤 了 这 狗 红会 吃人不吐骨头 转发 微博 转发 微博 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 转发 微博 / / @ 壴彡 冭 :   / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 转发 微博狗 一样 的 中国红十字会 ！ ！ ！ 猪狗不如 ！ 转发 微博 转发 微博 转发 微博好 了 ， 这下 终于 知道 为啥 中国红十字会 敢 包二奶 了 转发 微博   @ 勤快 马陈   @ 念悠 小 童鞋   @ 为 你 独自 等待   @ 角 都   @ 邝   @ 创意 工坊   @ 郴州 城事   @ 电商 观察 鲁振旺   @ 高圆圆   @ 魔兽 世界 不敢 捐款 啊 … … 还 不让 志愿者 去 雅安   真不知道 政府 怎么 想 的 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 黑色 _ 饼干 : 转发 微博 不 加入 不 就是 为了 好多 贪点 财 吗 转发 微博 原来 是 山寨 的 中国红十字会 弱 你 懂 的 转发 微博 转发 微博 国家 需要 ！ 转发 微博是 这样 的 呀 ? @ 李承鹏   @ 传媒 老王   @ 纪许 光   @ 中国红十字会总会 很 正常 ， 就 像 中国足协 一样 ， 加入 也 瞎掰 ， 任命 还是 体育总局 ， 不论 不类 ！ 所以 一团糟 ！ 民间组织 也 要 任命 ， 结果 可想而知 ！ 关键时刻 总能 暴露 些 东西 挖 鼻屎 要 与 国际 接轨 钓鱼岛 也 是 内政 怎么 不见 弄 回来 ？ 抢钱 就 理由 一堆 做事 就 强烈 谴责 转发 微博 转发 微博 这 是 个 问题 思考 / / @ 不渡 众生 :   转发 微博 这个 还 真不知道 ， 红会 在 中国 是 个 政府 分支 ？ 转发 微博 转发 微博 加入 就 养不起 郭 妹妹 了 挖 鼻屎 政府部门 捞钱 的 工具 啊 ，       钱 @ 请 输入 用户名 转发 微博 这个 就是 中国 的 红十字 总会 ！ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 垃圾 啊 ， 中国 红十字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 聚宝盆 ！ 郭美美 澳门 豪赌 ， 输 的 连 裤衩 都 没 了 ， 忙 至 电 给 干爹 ， 干爹 接电话 告知 没事 ， 因为 四川 又 地震 了 ！ 转发 微博红会 淫荡 ， 出国 嫖娼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难怪 中国 很多 山寨 的 东西 呢 ！ 原来 都 是 学习 中国红十字会 的 了 ！ 它 山寨 到 黄昏 的 年龄 了 ！ 转发 微博 转发 微博是 什么 ， 大家 都 知道 ， 我 不 多 说 了 @ 小小 兔 幺 幺 完全 没有 存在 的 必要 呀 ， 没用 啊 ， 拿 着 我们 的 爱心 消费 ， 臭 不要脸 ！ 转发 微博 怪胎 ！ 毒瘤 ！ 怒怒 怒 出国 看 人妖 啊 哈哈哈哈 哈哈哈哈 @ 南方周末 转发 微博 中国 就是 个 山寨 盛行 的 社会 ， 唉 泪 原来如此 衰怒 怒骂 吐 谁 能 告诉 我 中国 红十会 副会长 赵白鸽 有 什么 背景 吗 ? 看 她 挺 那个 的 这个 就是 中国 的 红十字 总会 ！ ？ ？ ？ 中国红十字会 的 那些 白痴 ， 究竟 能 不能 做 一件 老百姓 满意 的 事 、 、 、 、 不想 说 什么 了 转发 微博 为什么 不 加入 国际 红十字 账目 不敢 公开 转发 微博 转发 微博 转发 微博 中国 滚 十字 会 ， 滚 ！ 滚弱 真 黑 ！ 转发 微博 转发 微博 转发 微博滚 你 妈 的 蛋 一个 字 贪 ！ 转发 微博 中国 的 解散 了 吧 ！ 都 成 靶子 了 转发 微博 转发 微博 都 看看 吧 中国 红会 其实 已经 演变成 牟利 的 单位 我 以前 捐 的 钱 ， 心疼 啊 还 不如 买点 香 ， 祈福 呢 转发 微博 造谣 一时 爽 ， 全家 火葬场 如果 中国 红十字 要 证明 自己 清白 ， 请 拿出 加入 国际 红十字 的 证明 来怒 哼 确实 ！ 大家 都 知道 转发 的 目的 “ 出国考察 ” 呗 ！ 自 在 人心 大家 的 眼睛 是 雪亮 的 ， 救灾款 都 贪 ， 令人发指 啊 转发 微博 转发 微博哭 的 时候 没人 哄 ， 于是 学会 了 坚强 ； 怕 的 时候 没人 陪 ， 于是 学会 了 勇敢 ； 烦 的 时候 没人 问 ， 于是 学会 了 承受 ； 累 的 时候 没 人 可以 依靠 ， 于是 学会 了 自主 一个 人 ， 如果 不 坚强 ， 软弱 给 谁 看 ？ 英 勇 的 中国 武警战士 ， 中国 人民 向 您们 致敬 ！ 坚强 的 四川 人民 万岁 ！ 转发 微博 转发 微博 山寨 的 红会 ， 骗人 钱 的 希望 国人 都 搞清楚 中国红十字会 的 属性 ， 免得 爱心 被 忽悠 ！ 怒 转发 微博 已经 被 和谐 了 / / 【 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 】 : / / . / 共享 / / @ 左洛 大人 : 已经 被 和谐 了 / / 【 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 】 : / / . / 转发 微博 转发 微博 转发 微博 转发 微博   ？   @ 被 和谐 了 ？ 转发 微博 转发 微博 三个 字 ， 怕 监管 … 转发 微博 转发 微博 转发 微博   @ 以 老婆 要求 自己 - 顾家 不 添乱   坚决 抵制 ！ 不要 被 善良 绑架 ， 就 不 捐给 他 建议 ： 在 红十字会 没有 把 所有 捐款 运作 流程 公之于众 之前 ！ 大家 不要 向 中国红十字会 捐 一分钱 ！ 红丝 带 红丝 带 捞钱 机器 转发 微博 所谓 的 干预 内政 都 是 贪污腐败 的 藉口 ， 一群 依靠 发国难财 致富 的 畜生 ， 红十字会 我 在 生之年 一毛钱 都 不会 捐为 中国 加油 转发 微博 中国红十字会 是 另类 转发 微博 中国 特色 ！ 出国 当然 是 公费旅游 啦     你 不 知道 ？ 吃惊 转发 微博顶 壹 基金 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 特色 ！ 我 是 不 捐 黑十 的 ， 以 其他 方式 怎么 有种 中国红十字会 好 可怜 的 感觉                 是不是 应该 再 相信 一次 转发 微博 转发 微博 转发 微博 转发 微博 出国 拿 着 人民 捐 的 钱 到处 逍遥 ！ 最好 谁 都 别 捐 ， 还会 捐给 红会 原来如此 ， 把 钱 给 他 还 不如 多 交点 税 呢 ， 好歹 尽点 公民 义务 转发 微博 转发 微博 国内 小姐 玩烂 了 ， 想 换换 口味 转发 微博 真假 消息 没关系 ！ 别 让 红会 骗钱 就 好 了 / / @ 内涵 雨 :   国内 小姐 玩烂 了 ， 想 换换 口味 / / @ 壴彡 冭 : / / @ 小雯雯 : 不 实 消息 ? 请 出具 依据 ？ 国际 红十字 根本 没有 入驻 中国 ！ 我国 公民 在 国外 受伤 ， 需 支付 巨额 国际 红十字 救援 费用 才能 回国 治疗 ！ 就 因为 中国 没有 加入 国际红十字会 联盟 ！ ！ / / @ 堂堂 糖大 胖纸 :   吃喝嫖赌 抽 ， 坑蒙拐骗 偷 其实 我 多 想 把 钱 捐给 解放军 ， 比较 信得过 最 可爱 得 人 今天 才 知道 真相 伤心 转发 微博 贪官 说 ， 让 那 地震 再来 的 猛烈 些 吧 ！ 丰田 霸道 出 新款 了 ！ 转发 微博 转发 微博汗 汗 某些 发国难财 的 贪官污吏 估计 想 ， 让 那 地震 再来 的 猛烈 些 吧 ！ 丰田 霸道 出 新款 了 ！ 公信力 缺失 ， 还 不如 解散 算球 转发 微博 转发 微博笑 死 吧 ， 哈哈 转发 微博 转发 微博牛 很 好   @ 大 吆   @ 龙家筱女   @ - 小小   @ _ 王玉洁   @ 叫 我 超超 好 吗   @ 奋斗 女   @ _   @ 谢忆轩   中国 红会 是 山寨 货 … … 大家 扩散 … … 怪不得 能养 出 郭美美 转发 微博 哈哈 出国 旅游 呗 ' ' 真好 啊 ' ' 不用 半夜 抢 特价 票 ' ' 转发 微博 转发 微博 转发 微博真 牛 转发 微博 这位 老师 ， 请 您 了解 一下 红十字 运动 再 发布 微博 ， 人云亦云 不是 一个 优秀 诗人 应该 做 的 事情 ！ 您 得到 的 消息 是 错误 的 ！ 转发 微博 转发 微博 不要 向 人渣 捐 一分钱 我 以为 是 真的 散 了 吧 ！   / / @ 自由 的 白捷 : 牛 出国 去 美美 ～ / / @ 杨小卉 : 转发 微博 不 评论 转发 微博一 ， 这 是 个 敛财 的 组织 ， 加入 了 不好办 二 ， 想 加入 人家 也 不让 ， 不 吸收 黑心 组织 / / @ 朽木 不香 :   他们 为什么 不敢 晒 在 阳光 下 ？ 呵呵 草 ， 原来 / / @ 勝特蘭君 :   / / @ 愚 - 言 :   转发 微博靠 真的 吗 ? 我 了 吗 转发 微博 狗日 的 你 怎不早 说 ？ ！ 我要 把 捐 出去 的 钱 讨 回来 ！ 总会 有 报应 的   / / @ 丶 孟轻熟 : 某些 发国难财 的 贪官污吏 估计 想 ， 让 那 地震 再来 的 猛烈 些 吧 ！ 丰田 霸道 出 新款 了 ！ 转发 微博 转发 微博 转发 微博 傻 逼 红会 转发 微博 转发 微博 / / @ :   政府部门 捞钱 的 工具 啊 ，       钱 @ 请 输入 用户名 转发 微博 / / @ 刘 :   转发 微博 转发 微博 / / @ 大 钢筋 :   不 加入 那 就是 假 的 / / @ 大 钢筋 :   不 加入 那 就是 假 的 真相 转发 微博 / / @ 手机用户 :   中国 就是 个 山寨 盛行 的 社会 ， 唉 泪 转发 微博 / / @ 厦门 朱晓东 :   转发 微博草 / / @ 匿名 秘书 :   红十字会 国际 官网   : / / . /   没 看到 成员国 列表 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 / / @ 快乐 小 无法 :   你 懂 的 / / @ 快乐 小 无法 :   你 懂 的 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 的 儿子 叫 米 兜 :   转发 微博 / / @ 我 的 儿子 叫 米 兜 :   转发 微博实 不实 ？ 百姓 心中 会 有数 的 我 禁不住 有 疑问 了 ， 如果 中国 大陆 的 红十字会 跟 国际红十字会 是 同一 组织 ， 那么 ， 为什么 国际红十字会 是 帮助 和 救援 弱势群体 的 ， 而 中国 大陆 的 所谓 红十字会 是 贪污腐败 ， 鱼肉 弱势群体 的 呢 ？ ？ ？   / / @ 奈 欧斯 :   / / @ 手机用户 :   中国 就是 个 山寨 盛行 的 社会 ， 唉 泪 / / @ 半痴半 傻 半 疯癫 :   转发 微博 / / @ 半痴半 傻 半 疯癫 :   转发 微博 / / @ 大 钢筋 :   不 加入 那 就是 假 的 谣言 红会 疑问 不少 但用 假话 黑 他 不 对 / / @ 半痴半 傻 半 疯癫 :   转发 微博 / / @ 徐泾 派出所 小郦 警官 :   谣言 红会 疑问 不少 但用 假话 黑 他 不 对 / / @ 徐泾 派出所 小郦 警官 :   谣言 红会 疑问 不少 但用 假话 黑 他 不 对 哎   连 红十字 都 山寨 了   不愧 是 山寨 之 国 / / @ 徐泾 派出所 小郦 警官 :   谣言 红会 疑问 不少 但用 假话 黑 他 不 对 其实 红会 已经 是 纯 黑 了 ， 再 抹黑 也 看不出 区别   / / @ 徐泾 派出所 小郦 警官 : 谣言 红会 疑问 不少 但用 假话 黑 他 不 对 / / @ 有事 瞎 转转 :   转发 微博 / / @ 有事 瞎 转转 :   转发 微 博取 自 愚民 ， 用 之 移民 转发 微博 转发 微博 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 给力 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 转发 微博 思考 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 这 其实 也 不算什么 虚假 消息   / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 摄影师 王麒 : 取自 愚民 ， 用 之 移民 / / @ 有事 瞎 转转 :   转发 微博 / / @ 水浸 _ 漏羲 舒 :   转发 微博 / / @ 水浸 _ 漏羲 舒 :   转发 微博 / / @ 摄影师 王麒 :   取自 愚民 ， 用 之 移民 / / @ 一只 特立独行 的 老猫 :   转发 微博 / / @ 一只 特立独行 的 老猫 :   转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 水浸 _ 漏羲 舒 :   转发 微博 / / @ 一只 特立独行 的 老猫 :   转发 微博 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 / / @ :   转发 微博 / / @ 厦门 朱晓东 :   转发 微博 / / @ 厦门 朱晓东 :   转发 微博 / / @ 匿名 秘书 :   红十字会 国际 官网   : / / . /   没 看到 成员国 列表 / / @ 匿名 秘书 :   红十字会 国际 官网   : / / . /   没 看到 成员国 列表 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 匿名 秘书 :   红十字会 国际 官网   : / / . /   没 看到 成员国 列表 / / @ 锋士 等 你 :   就是 他妈 一 坨 屎 / / @ 厦门 朱晓东 :   转发 微博 / / @ __ :   不 加入 原因 大家 都 心知肚明 / / @ 凉拌 湘菜 :   朝鲜 红十字会 是否 加入 了 国际红十字会 ？ @ 作家 崔成 浩 / / @ 一只 特立独行 的 老猫 :   转发 微博 / / @ 一只 特立独行 的 老猫 :   转发 微博 / / @ __ :   不 加入 原因 大家 都 心知肚明 / / @ __ :   不 加入 原因 大家 都 心知肚明 / / @ 一只 特立独行 的 老猫 :   转发 微博 转发 微博 / / @ 春风 :   转发 微博 / / @ 春风 :   转发 微博 / / @ 风影 :   怪胎 ！ 毒瘤 ！ / / @ 风影 :   怪胎 ！ 毒瘤 ！ 转发 微博 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 @ 和 菜头   @ 作业本   @ 变态 辣椒   @ 凡人 肖申克   @ 钢铁 侠   @ 格瓦拉   @ 假装 在 纽约   @ 假装 在 西安   @ 李连杰   @ 伊能靜   求 真相 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 / / @ 春哥 爱 虾 虾 :   垃圾 啊 ， 中国 红十字 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 / / @ 林哥 :   中国 特色 / / @ 诗人 黑丰 :   中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 转发 微博", "label": "1"}