{"text": "【 中国红十字会 是 山寨 货 】 中国 是 唯一 不 加入 国际红十字会 的 国家 加入 国际红十字会 要求 账目 必须 向 国际红十字会 公开 ， 中国 认为 这是 干涉内政 所以 成立 了 不同于 国际 红十字 的 冒牌货 ， 简单 点 说 ， 这个 隶属于 民政部 的 红十字会 是 山寨 的 滚 粗 ！ 吃惊 失望 囧 原来 没有 加入 国际红十字会 啊 ? 这 也 是 特色     　 早 知道 了 转发 微博 知道 ， 早就 知道 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 ， 真的 不 知道 哈哈 ， 笑 而 不语 转发 微博 我 不 知道 是 真的假 的 ， 不过 当初 这群 孙子 折腾 所有 医院 换标 ， 撤掉 红 加号 换成 白 加号 ， 我 就 觉得 丫不 地道 国际红十字会 的 功能 ， 体现 着 救死扶伤 ， 我们 的 却 在 藏污纳垢 不仅仅 有 郭美美 ， 还有 借题发挥 ， 打劫 社会 公德心 的 滚 ！ 黑 十字 会 ！ 转发 微博 / / @ 草根 皆 尘 : 国际红十字会 的 功能 ， 体现 着 救死扶伤 ， 我们 的 却 在 藏污纳垢 不仅仅 有 郭美美 ， 还有 借题发挥 ， 打劫 社会 公德心 的 / / @ 黄旭 异术 : 转发 微博 真的 是 这样 吗 ？ 能 把 汶川 地震 我 捐 出去 的 块钱 生活费 还给 我 吗 ？ 转发 微博弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱弱 弱 转发 微博 转发 微博 / / @ 黄旭 异术 : 转发 微博 哈哈哈 @ 中国红十字会 ， 求求 您 出来 严历 的 谴责 他 吧 ！ 转发 微博 转发 微博 转发 微博 吃惊 这次 不会 往 黑 十字 会 捐钱 了 / / @ 涂逊 : 滚 ！ 黑 十字 会 ！ / / @ 草根 皆 尘 : 国际红十字会 的 功能 ， 体现 着 救死扶伤 ， 我们 的 却 在 藏污纳垢 不仅仅 有 郭美美 ， 还有 借题发挥 ， 打劫 社会 公德心 的 转发 微博 转发 微博 / / @ 医者 仁心 : / / @ 草根 皆 尘 : 国际红十字会 的 功能 ， 体现 着 救死扶伤 ， 我们 的 却 在 藏污纳垢 不仅仅 有 郭美美 ， 还有 借题发挥 ， 打劫 社会 公德心 的 以 拒 国际 红会 干涉 为名 ， 拒向 国内 公众 公开 ， 这 只 证明 一点 ， 红会 见不得人 的 贪腐 问题 太多此 做法 ， 新 掌门人 在 延续 ， 再 搞 什么 监督 之类 把戏 全为 欺世盗名 ， 继续 贪腐 盼 大灾 大难 降临 的 红会 早己 丧德 失信 于 公众 社会 ， 白鸽 无论 胖瘦 都 无人 待见 这时候 不该 讨论 这个 问题     只要 有 爱心 就行了   / / @ 一米 六 男孩 : 这时候 不该 讨论 这个 问题     / / @ 格瓦拉 : 转发 微博 转发 微博 转发 微博弱 滚 转发 微博滚 、 滚 、 滚 ！ ！   盗用 别人 名号 却 上纲上线 以 干涉内政 为 口实 不 遵循 通用 准则 ， 导致 贪腐 、 低效 ， 厚颜无耻 者 莫过于此 ！ 话筒 话筒 衰衰 转发 回复 @ 一米 六 男孩 : 除非 阁下 是 在 第一线 救灾 ， 否则 什么 时候 都 不能 绕开 这个 问题 ， 什么 时候 都 应该 讨论 这个 问题 ！ @ 二段 儿   @ 格瓦拉   / / @ 一米 六 男孩 : 这时候 不该 讨论 这个 问题     回复 @ 静思 居士 : 如果 红会筹 不到 钱   好 吗 / / @ 静思 居士 : 回复 @ 一米 六 男孩 : 除非 阁下 是 在 第一线 救灾 ， 否则 什么 时候 都 不能 绕开 这个 问题 ， 什么 时候 都 应该 讨论 这个 问题 ！ @ 二段 儿   @ 格瓦拉   转发 微博 回复 @ 一米 六 男孩 : 红十字会 隶属 皿 挣部 ， 代表 的 是 ， 有的是 民脂民膏 ， 不用 俺们 蚁民 操心 试试 一 基金 吧 ！ / / @ 一米 六 男孩 : 回复 @ 静思 居士 : 如果 红会筹 不到 钱   好 吗 滚 粗 哈哈 转发 微博 原来如此 真的假 的 啊 ？ 尼玛 ， 再也 不 给 中国 红会 捐 一分钱 转发 微博 哦 / / @ : 原来如此 滚 出 转发 微博 转发 微博 这 就是 中国 最大 的 核心 机密 转发 微博 转发 微博 这个 要 转 转发 微博 特色     / / @ 囧 囧 : 转发 微博 我会 被 和谐 吗 偷笑   / / @ 詹姆斯 附件 : 哈哈哈 这样 听 起来 比较 合理 ， 配得 上 他们 的 做 为   / / @ 王 财宝 也 有人 抢注 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - 微博 : 转发 其实 就 跟 那些 马路边 收 停车费 的 公司 是 一样 的 ， 成功 奉旨 切 蛋糕 的 民营 企业家 / / @ 谢捷 _ : 其实 就 跟 那些 马路边 收 停车费 的 公司 是 一样 的 ， 成功 奉旨 切 蛋糕 的 民营 企业家 早就 可以 粗滚 了 ！ 在 中国 ， 很多 事情 都 是 经不起 推敲 的 / / @ 猫 娘娘 :   早 知道 了 转发 微博滚 粗 ！   / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 滚 粗 ！ / / @ 尼洛丽 :   滚 粗 ！   / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 还是 要 感谢 郭美美 / / @ 见 了 怂 人 压不住 火儿 : / / @ 格瓦拉 : 转发 微博   / / @ 顾家 的 白羊 :   在 中国 ， 很多 事情 都 是 经不起 推敲 的 / / @ 北极 笨笨猪 : 还是 要 感谢 郭美美 / / @ 见 了 怂 人 压不住 火儿 : / / @ 格瓦拉 : 转发 微博 / / @ 香港 洲际 酒店 周瑾燕 : / / @ 顾家 的 白羊 :   在 中国 ， 很多 事情 都 是 经不起 推敲 的 / / @ 哈米 - 莹 : 滚 粗 ！ / / @ 尼洛丽 :   滚 粗 ！   / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 / / @ 尼洛丽 :   滚 粗 ！   / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 转发 微博 . 能 說些 什麼   / / @ 詹姆斯 附件 : 哈哈哈 求 辟谣 / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 辟谣 挖 鼻屎 有 底气 嘛 弱   / / @ 安琪儿 茱蒂 : 求 辟谣 / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 哈哈哈哈 真相 原来 是 这样 的 啊 思考 / / @ 米豆 :   辟谣 挖 鼻屎 有 底气 嘛 弱   / / @ 安琪儿 茱蒂 : 求 辟谣 / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 转发 微博   / / @ 老 六 :   转发 微博 唉 ~ / / @ 果海 :   / / @ 谢捷 _ : 其实 就 跟 那些 马路边 收 停车费 的 公司 是 一样 的 ， 成功 奉旨 切 蛋糕 的 民营 企业家 红会 滚蛋 / / @ 依依 妈妈 :   转发 微博   / / @ 老 六 :   转发 微博 吃惊   / / @ 莉莲 安娜 贝 : 真相 原来 是 这样 的 啊 思考 / / @ 米豆 :   辟谣 挖 鼻屎 有 底气 嘛 弱   / / @ 安琪儿 茱蒂 : 求 辟谣 / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 / /   @ 尼洛丽 :   滚 粗 ！   / / @ 顾家 的 白羊 : 在 中国 ， 很多 事情 都 是 经不起 推敲 的 不 去 红会 捐怒 转发 微博 转发 微博恩 ， 原来如此 假 的 嘛 ， 为啥 不 和 国际 接轨 ？ 转发 微博 转发 微博 / / @ 元味 婴儿 :   转发 微博 / / @ 元味 婴儿 :   转发 微博 转发 微博 / / @ 有 一天 的 蜗牛 :   转发 微博 / / @ 有 一天 的 蜗牛 :   转发 微博 / / @ 元味 婴儿 :   转发 微博人 捐 一元 就够 了 ， 郭美美 呀 你 还是 太 年轻 了 转发 微博 ? 鄙视 转发 微博", "label": "1"}