{"text": "【 竹子 还会 再长 ， 家园 定 能 重建 】 雅安 是 大熊猫 栖息地 之一 ， 大熊猫 保护 中心 碧峰峡 基地 距 芦山县 约 公里 ， 内有 百余 熊猫 地震 时多 游客 与 熊猫 均 安然无恙 地震 时 ， 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交配 东方 早报   图为 一只 害怕 的 熊猫 死死地 抱住 警察 叔叔 的 腿 转发 微博 转发 微博 转发 微博 可怜 的 熊猫 转发 微博天 哪 ， 好萌 @ 苏格兰 的 牧羊犬 转发 微博 转发 微 博爱 心 传递 太 可爱 了 泪 爱心 传递 乖乖 ， 不怕 转发 微博好 萌 ， 像 个 @ - 人东神 是 永远 的 初心   @ 风景 依稀 似 去年 _   好萌 的 熊猫 ~ ~ 好萌 啊 转发 微博 可怜 悲伤 泪 熊猫 宝宝 加油 别怕 转发 微博 转发 微博看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 年 就 出来 寸 的 熊猫 没 换届 国宝 就 这么 淡定 的 完成 了 它 一生 中 的 大事儿 偷笑 肯定 是 个 姑娘 偷笑 心 ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 转发 微博 熊猫 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 喜欢 游泳 的 小白鼠 : 转发 微博 转发 微博   @ 青是 一种 颜色   熊猫 熊猫 我泪点 又 低 了 可爱 的 国宝 ， 你们 会 没事 的 熊猫 威武 萌猫 ！ 一只 害怕 的 熊猫 死死地 抱住 警察 叔叔 的 腿 @ 向前 熊猫 不怕 不怕 哦 这 都 多长时间 的 照片 ， 发个 新闻 能 不能 严谨 点 ！ 可爱 吓坏 了 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 熊猫 逆天 了 ， 太 可爱 了 害羞 熊猫 这么 有趣 家园 定 能 重建 可爱 的 大熊猫 熊猫 宝贝 不怕 心 水汪汪 可惜 不能 领养 大熊猫 ， 不然 领养 回去 养养 ， 不怕 不怕 ~ ~ @ 上乒用 可怜 泪泪 / / @ 徐小 童鞋 : 吓坏 了 泪泪 转发 微博 可怜 的 滚滚 害怕 了 呀 ， 有 警察 叔叔 在 ， 不怕 不怕 转发 微博心 心心 宝宝 不要 怕 ， 我们 保护 你 转发 微 博爱 心 传递 爱心 传递 爱心 传递   / / @ 阳光 - 正 能量 邮递员 : 可怜 的 熊猫 可怜   / / @ 徐小 童鞋 : 吓坏 了 泪泪 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交配 @ 肯哥 需要 海量 睡眠 转发 微博 @ 死死 抱住 警察 叔叔 的 腿   / / @ 春天 要 减肥 做好 女 的 阿 呆 : 转发 微博 悲伤 / / @ 喜欢 游泳 的 小白鼠 : 转发 微博 @ 胡 皢 貓 转发 微博 年前 这 熊猫 还 在 汶川 客串 新闻   年 后 搬家 到 雅安 了 / / @ 大鼻子 懒猪 : 熊猫 不怕 不怕 哦 好口 爱 啊 ， 肿 么 办 ， 怪蜀黎 宝宝 不要 怕 ， 我们 保护 你 戳 泪点 了 害羞 害羞 / / @ : @ 胡 皢 貓 大熊猫 ， 不要 怕 转发 微博 转发 微博 转发 微博 滚滚 ， 别 害怕 ！ 许愿 许愿 许愿 转发 微博 转发 微博好 可爱 可爱 还会 抱 腿 … … 这点 倒 是 很 像 憨豆 / / @ 游樂儿 :   国宝 就 这么 淡定 的 完成 了 它 一生 中 的 大事儿 偷笑 囧 ， 这 报道 ， 淡定 熊猫 好 强大 / / @ 四喜 苏 小西 :   泪泪 / / @ 徐小 童鞋 : 吓坏 了 泪泪 如果 我 没 记错 ， 每次 四川 地震 都 是 这 只 熊猫 抱 着 这个 警察 ， 拜托 换张 图好 吗 养 一个 熊猫 的 费用 可以 救助 多少 灾民 偷笑 / / @ 盐水 包大能 猫 : / / @ 大鼻子 懒猪 : 熊猫 不怕 不怕 哦 / / @ 塞 壬 唱 了 什么 :   转发 微博 转发 微博 熊猫 不怕 不怕 ， 竹子 还会 再长 爱心 传递   @ 蜡烛 蜡烛 蜡烛 蜡烛 / / @ 锦江 旅行家 : 宝宝 不要 怕 ， 我们 保护 你 国宝 胆子 是 小 ， 这一抱 都 有 好几年 了 吧 转发 微博 可爱 的 转发 微博 大熊猫 也好 可怜 泪 可怜 👮 爱心 传递 熊猫 可爱   / / @ 锦江 旅行家 : 宝宝 不要 怕 ， 我们 保护 你 别怕 ， 我们 与你同在 / / @ 梵高 哀伤 :   / / @ 塞 壬 唱 了 什么 :   转发 微博 @ 苛卡   大熊猫 也好 可怜 泪 大熊猫 … … 不怕 许愿 可耐 的 小 胖子 吓坏 了 可怜 可怜 可怜 亲亲 亲亲 乖   / / @ 盐水 包大能 猫 : / / @ 大鼻子 懒猪 : 熊猫 不怕 不怕 哦 转发 微博 这图 也 太 老 了 / / @ 徐小 童鞋 :   吓坏 了 泪泪 熊猫 熊猫 熊猫 滚滚 ..... 泪 / / @ :   转发 微博 别怕 雖說 圖片 是 以前 的 ， 但是 請 好好 保護 它們 ， 它們 很 脆弱 泪 转发 微博 那图 ， 看 了 鼻头 酸酸的 ！ 这张 图片 记得 之前 汶川 地震 的 时候 就 有 看到 ， 然后 不 知道 是 什么 时候 选 外交 大熊猫 的 配图 也 有用 ， 这个 看着 也 比较 想 饲养员 之类 的 工作服 所以 这图 的 真相 到底 是 啥 啊 … … 好 纠结 … … 有 困难 找 警察 哈哈 转发 微博 (   ⊙     ⊙   ) 啊 ！   这娃 看 了 都 心疼 / / @ 妞妞 怪兽 : 转发 微博 转发 微博 转发 微博 惊慌 中 的 萌物 … … / / @ 大尼龟 :   转发 微博 转发 微博 熊猫 奥特曼 这张 是 汶川 地震 的 照片 ， 作为 媒体 ， 在 这时候 用 不 正确 的 图片 不可 原谅 @ 时代 报   你 的 节操 呢 ？ / / @ _ 雯儿 : 看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 念念 :   大熊猫 … … 不怕 小熊猫 诞生 后 应该 叫震宝   / / @ 海韵 锦江 国际 酒店 : 宝宝 不要 怕 ， 我们 保护 你 泪 感动 爱 你好 有 感情 的 熊猫 〜 超萌 的 大熊猫 ！ 地震 了 还是 超萌 啊 ！ 祝愿 雅安 人民 一切 安好 ！ 祈福 ！ ！ ！ 我 在 绵竹 ， 早上 的 地震 竟然 把 爷们 滴 我 吓哭 了 ！ 委屈 委屈 委屈 哎呀呀 ， 抱抱 ~ 不怕 哦 熊猫   / / @ 锦江 旅行家 : 宝宝 不要 怕 ， 我们 保护 你 乖 ， 不怕 ！ 转发 微博   / / @ 射手座 的 桃子 :   / / @ 妞妞 怪兽 : 转发 微博 / / @ 我 怎么 知道 为 毛 每句话 后面 都 带圈 :   @ - 人东神 是 永远 的 初心   @ 风景 依稀 似 去年 _   好萌 的 熊猫 ~ ~ 转发 微博萌 内环 水平 心 被 揪 了 下 / / @ : 转发 微博 转发 微博 转发 微博 熊猫 和 熊猫 是 不 一样 的 • • • • • • •   / / @ 猪 猫猫 的 窝 _ 超怡 :   囧 ， 这 报道 ， 淡定 熊猫 好 强大 / / @ 四喜 苏 小西 :   泪泪 / / @ 徐小 童鞋 : 吓坏 了 泪泪 警察 叔叔 条腿 好 可爱 还是 搬家 吧   / / @ 海水 正蓝 : 转发 微 博爱 你 / / @ 杨萌 :   转发 微博 泪流满面 熊猫 / / @ 重新 定义 : 转发 微博 震后 自然 交配 / / @ 贝贝 梵 的 囡 囡 :   / / @ 射手座 的 桃子 :   / / @ 妞妞 怪兽 : 转发 微博 转发 微博 别怕 乖 【 拍 脑袋 】 不会 有事 的 转发 微博 转发 微 博爱 心 传递 爱心 传递   / / @ 花花 :   蜡烛 蜡烛 蜡烛 蜡烛 由于 被 告知 这 张图 是 汶川 地震 的 老照片 ， 我 现在 看着 觉得 无比 的 恶心 ， 恶心 ！ / / @ :   这张 是 汶川 地震 的 照片 ， 作为 媒体 ， 在 这时候 用 不 正确 的 图片 不可 原谅 @ 时代 报   你 的 节操 呢 ？ / / @ _ 雯儿 : 看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 为什么 不是 熊猫 比较 可爱       → _ → / / @ 琅琅 晴天 _ : 警察 叔叔 条腿 好 可爱 看 了 好多遍 这个 图一 开始 不敢相信 是 真的 怕 是 谣言 但是 即使 是 谣言 我 也 要 转 了 心里 一股 暖流 @ 溶溶 月 _ 淡淡 风心 / / @ - - : 可怜 @ 绵绵 红豆冰   微风 微风 微风 熊猫   熊猫   来 抱哥 的 腿 吧 乖乖 、 晚安 可怜 国宝 境界 就是 高 ， 在 死神 面前 临危 不 乱 还要 传宗接代 挽救 濒临灭绝 的 族群 ， 平衡 生态 熊猫 熊猫 熊猫   / / @ : 熊猫 / / @ 天使 不再 摔跟头 : 乖乖 ， 不怕 熊猫 / / @ 懒散 的 小妖 :   国宝 境界 就是 高 ， 在 死神 面前 临危 不 乱 还要 传宗接代 挽救 濒临灭绝 的 族群 ， 平衡 生态 熊猫 熊猫 熊猫   / / @ : 熊猫 / / @ 杨萌 :   转发 微博   @ 时代 报   作为 媒体 人 ！ 你 的 节操 呢 ！ ！ ！ 怒   / / @ : 这张 是 汶川 地震 的 照片 ， 作为 媒体 ， 在 这时候 用 不 正确 的 图片 不可 原谅 @ 时代 报   你 的 节操 呢 ？ / / @ _ 雯儿 : 看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 〜 〜 〜   / / @ 米 小 呆 : ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 好萌 ， 好 想 带 他 去 洗澡   / / @ 诺 :   〜 〜 〜   / / @ 米 小 呆 : ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 这 只 太萌 啦 ！   / / @ : 好萌 ， 好 想 带 他 去 洗澡   / / @ 诺 :   〜 〜 〜   / / @ 米 小 呆 : ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 委屈 / / @ 四喜 苏 小西 :   泪泪 / / @ 徐小 童鞋 : 吓坏 了 泪泪 我们 一起 默哀 吧   / / @ 漂亮 的 星星 : 有 困难 找 警察 哈哈 好 有 灵性 爱 你 爱 你 爱 你 确实 以前 看到 过 ！ 除非 熊猫 也 会 摆 拍   / / @ :   这张 是 汶川 地震 的 照片 ， 作为 媒体 ， 在 这时候 用 不 正确 的 图片 不可 原谅 @ 时代 报   你 的 节操 呢 ？ / / @ _ 雯儿 : 看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 这张 图有 年头 了 / / @ 巧克 好乐克 : 转发 微博 转发 微博 转发 微博 永远 那么 萌   / / @ 紫色 小提琴 : 可怜   / / @ 徐小 童鞋 : 吓坏 了 泪泪 小家伙 ， 勇敢 点 熊猫 宝宝 也 要 坚强 ！   / / @ 贝加维尼 : / / @ 贝贝 梵 的 囡 囡 :   / / @ 射手座 的 桃子 :   / / @ 妞妞 怪兽 : 转发 微 博爱 心 传递 爱心 传递 / / @ 鱼儿 : 熊猫 宝宝 也 要 坚强 ！   / / @ 贝加维尼 : / / @ 贝贝 梵 的 囡 囡 :   / / @ 射手座 的 桃子 :   / / @ 妞妞 怪兽 : 转发 微博 所以 很多 时候 以为 的 感动 ， 不过 是 被 人 消遣 罢了   / / @ _ 雯儿 : 由于 被 告知 这 张图 是 汶川 地震 的 老照片 ， 我 现在 看着 觉得 无比 的 恶心 ， 恶心 ！ / @ :   这张 是 汶川 地震 的 照片 ， 作为 媒体 ， 在 这时候 用 不 正确 的 图片 不可 原谅 @ 时代 报   你 的 节操 呢 ？ / / @ _ 雯儿 : 看 雅安 新闻 看到 现在 ， 觉得 这张 照片 最 打动 我心 地震 时 ， 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交配 … … 囧 / / @ 李嘉 :   这 只 太萌 啦 ！   / / @ : 好萌 ， 好 想 带 他 去 洗澡   / / @ 诺 :   〜 〜 〜   / / @ 米 小 呆 : ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 国宝 也 卖萌 啊 ， 好萌 啊 … … / / @ 茶包 :   地震 时 ， 部分 大熊猫 惊慌失措 ， 不过 也 有 大熊猫 较 淡定 ， 甚至 在 地震 前后 完成 了 自然 交配 … … 囧 / / @ 李嘉 :   这 只 太萌 啦 ！   / / @ : 好萌 ， 好 想 带 他 去 洗澡   / / @ 诺 :   〜 〜 〜   / / @ 米 小 呆 : ... 严肃 点好 么 挖 鼻屎 挖 鼻屎 转发 微博 可怜 的 小熊猫 🐼 🐼   / / @ 小薇拉酱 : 熊猫   / / @ 锦江 旅行家 : 宝宝 不要 怕 ， 我们 保护 你好 可耐 … / / @ 瑶爷 在 璐 上 : 太 可爱 了 泪 / / @ 辣尔服 :   内环 水平 / / @ 一只 孤独 小猪 :   转发 微博 / / @ 一只 孤独 小猪 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 一只 孤独 小猪 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 有贇 的 地方 就 有 搞笑 :   我们 一起 默哀 吧   / / @ 漂亮 的 星星 : 有 困难 找 警察 哈哈 / / @ 有贇 的 地方 就 有 搞笑 :   我们 一起 默哀 吧   / / @ 漂亮 的 星星 : 有 困难 找 警察 哈哈 / / @ 有贇 的 地方 就 有 搞笑 :   我们 一起 默哀 吧   / / @ 漂亮 的 星星 : 有 困难 找 警察 哈哈 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博 / / @ 张客 之 :   转发 微博", "label": "1"}