{"text": "【 真相 】 弱 【 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 】 加入 国际红十字会 就 必须 在 人事安排 、 行动 、 管理 等 方面 符合国际 规格 ， 且 账目 必须 向 国际红十字会 公开 ， 有 司 认为 这是 干涉 我国 内政 我们 这个 隶属于 民政部 的 红十字会 是 山寨 的 转发 微博 转发 微博轉 發微 博真 操蛋 弱 滚 ‘ ’ 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 ‘ ’ 病句 了 么 ？ 转发 微博 红十字 应该 感到 羞愧 ！ 怒弱 弱 转发 微博 转发 微博 转发 微博 转发 微博 真相 在 这里 弱哈 ， 早就 料到 特色 啊 ！ 弱牛 逼 ！ 这 也 能 山寨 中国 红十字 确实 是 国际 红十字 的 会员 标题 是 病句 ！ 弱   / / @ 浪漫 雪球 : 弱 转发 微博 转发 微博挺 有 骨气 的 ， 坚决 不 加入 这个 干涉内政 的 组织 可惜 又 （ 借盗 强 ） 用 别人 的 名字 ， 咋 说 呢 ？ 转发 微博 转发 微博 在 世界 是 山寨 的 ， 在 中国 是 官方 的 / / @ 扬者 无敌 槽 点 不 多 :   弱 原来如此   / / @ 威 : ‘ ’ 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 ‘ ’ 病句 了 么 ？ 转发 微博 天朝 的 基督教 会 也 是 和 罗马 教庭 没关系 滴   / / @ - :   转发 微博 哎 怒     / / @ - : 转发 微博 转发 微博 真相 帝 ， 早 知道 了 转发 微博 ！ / / @ :   转发 微博弱 最差 不要脸 骗子 转发 微博弱 无耻 弱 转发 微博 转发 微博管 他 真假 ， 反正 看红会 就是 不爽 完全 失去 公信力 ！ 转发 微博 / / @ 张捷 业务 支持 : 转发 微博 / / @ _ : 挺 有 骨气 的 ， 坚决 不 加入 这个 干涉内政 的 组织 可惜 又 （ 借盗 强 ） 用 别人 的 名字 ， 咋 说 呢 ？ 绝对 不能 捐款 给 美美 啦   鄙视 弱 转发 微博弱   / / @ 知行 之 侠客行 :   转发 微博 呼吁 解散 它 ， 不让 它 再 骗 老百姓 的 钱 了 转发 微博 怪不得 / / @ - : 转发 微博 所以 一 听说 账目 要 公开 ， 就 都 不敢 得瑟 了 汗 / / @ : 弱 惹 吃惊 吃惊 吃惊 转发 微博 转发 微博 转发 微博 / / @ 音符 儿猴哥 羊 _ 邓豪 :   / / @ 扬者 无敌 槽 点 不 多 :   弱 话筒 话筒 / / @ 葵葵 妈蜜 :   转发 微博 转发 微博给 谁 捐 也 不 给 红十字会 捐钱 呵呵 转发 微博对 这个 党 的 人 的 说法 求证 这个 也 能 山寨   黑线 转发 微博 / / @ 胖子 老 廖 :   对 这个 党 的 人 的 说法 求证 从 郭美美 开始 就 人尽皆知 的 真相 ， 谁 能 改变 ？ / / @ 葵葵 妈蜜 : 转发 微博 / / @ 土肥 燕子 : 汗 / / @ : 弱 / / @ 欣然 静好 : 从 郭美美 开始 就 人尽皆知 的 真相 ， 谁 能 改变 ？ / / @ 葵葵 妈蜜 : 转发 微博 原来 是 这样 ？ 思考 山寨 / / @ 瘦 了 很帅 的 多哥 : 原来如此   / / @ 威 : ‘ ’ 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 ‘ ’ 病句 了 么 ？ / / @ 路人斌 偏头痛 : 呵呵 转发 微博 中国 有 红十字会 么 ？ ？ ？ / / @ :   转发 微博 转发 微博 红十字 已经 臭名昭著 了 弱 弱弱 / / @ 瞿俊彦 :   转发 微博 转发 微博 这 尼玛 让 人情 何以堪 ， 堂堂 天朝 真 不行 送个 几十几百 个 爱马仕 去 国际红十字会 ， 警告 他们 不 给 加入 就 砸死 他们 中国 的 “ 地上 ” 天主教 也 不 给 梵蒂冈 / / @ 瞿俊彦 :   转发 微博 转发 微博弱 转发 微博 好像 听说 过 ， 哀 ~ ~ ~ 弱   / / @ 卫材 : / / @ 张捷 业务 支持 : 转发 微博 这 才 符合 我 的 优良传统 和 一贯作风 / / @ 胖子 老 廖 : 对 这个 党 的 人 的 说法 求证 / / @ 瓜福 娄 :   / / @ _ : 挺 有 骨气 的 ， 坚决 不 加入 这个 干涉内政 的 组织 可惜 又 （ 借盗 强 ） 用 别人 的 名字 ， 咋 说 呢 ？ / / @ 威 :   ‘ ’ 中国红十字会总会 是 唯一 不 加入 国际红十字会 的 会员国 ‘ ’ 病句 了 么 ？ 山寨 反正 我们 是 不 相信 这厮 了 转发 微博 / / @ 瑪琦 朶 鈈 喓 嫶 餹 : 怪不得 / / @ - : 转发 微博 原来如此 衰 山寨 版怒 / / @ 葵葵 妈蜜 : 转发 微博弱 转发 微博 偷笑 原来如此   / / @ 行者 彦 钧 : / / @ 瑪琦 朶 鈈 喓 嫶 餹 : 怪不得 / / @ - : 转发 微博 / / @ 裹尸 布 :   转发 微博 假借 名 ， 真 图利   / / @ - : / / @ 瓜福 娄 :   / / @ _ : 挺 有 骨气 的 ， 坚决 不 加入 这个 干涉内政 的 组织 可惜 又 （ 借盗 强 ） 用 别人 的 名字 ， 咋 说 呢 ？ 次奥弱 弱 他们 敢 么 挖 鼻屎   / / @ 浪漫 雪球 :   弱 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 鄙视 弱弱 弱弱 弱弱 弱弱 弱 难怪 能养 这么 多 美美 / / @ 装 的 小 基基 :   转发 微博怒 咦 · · · 难怪 ！ / / @ _ :   不要脸 转发 微博 转发 微博怒 / / @ 欣然 静好 : 从 郭美美 开始 就 人尽皆知 的 真相 ， 谁 能 改变 ？ / / @ 葵葵 妈蜜 : 转发 微博 中国 特色 / / @ 土肥 燕子 : 汗 / / @ : 弱衰   / / @ 土肥 燕子 : 汗 / / @ : 弱 转发 微博 加入 吧 ， 保证 捐款 直线 上升 / / @ 姐 : / / @ 土肥 燕子 : 汗 / / @ : 弱 转发 微博 / / @ 李欣 :   次奥弱 弱 转发 微博轉 發微博 抓狂 衰 / / @ 姐 : / / @ 土肥 燕子 : 汗 / / @ : 弱 / / @ 生命 之轻 偶然 相逢 :   转发 微博 曾经 ， 我 以为 这个 是 国际 机构 ， 数次 向 它 捐款 ， 唉 … 尼玛 弱 既 便 這樣 又 如何 ？ 我地 一樣 逃 唔 過被 捐款 ！ 拒绝 捐款 给 山寨 红十字会   / / @ : 既 便 這樣 又 如何 ？ 我地 一樣 逃 唔 過被 捐款 ！ 汗 / / @ 奇 十八 : 衰   / / @ 土肥 燕子 : 汗 / / @ : 弱 转发 微博 / / @ - :   转发 微博泥 馬 ， 原來 是 山寨 的 ！ 弱弱 弱 / / @ 云卷云舒 : 怒弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 扯 王八 犊子 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒弱 弱   / / @ 神 的 祝福 护花 : 扯 王八 犊子 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 / / @ 神 的 祝福 护花 : 扯 王八 犊子 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒笑 而 不语 / / @ 弄堂 里 的 童年 : 弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒耶 / / @ 蓝魔 号 : 笑 而 不语 / / @ 弄堂 里 的 童年 : 弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 中国 特色 社会主义   / / @ 賓漢 的 康康 : 耶 / / @ 蓝魔 号 : 笑 而 不语 / / @ 弄堂 里 的 童年 : 弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 可知 红十字会 之外 还有 红星 月 会 ， 红十字 还是 十字军 东征 杀戮 的 记号 所以 为何 要 加入 别人 的 红十字会 造谣 无耻 / / @ 神 的 祝福 护花 :   扯 王八 犊子 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒弱 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 转发 微博博主 是 黑 十字 / / @ 小牛 : 造谣 无耻 / / @ 神 的 祝福 护花 :   扯 王八 犊子 / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 原来 是 山寨 的 ， 呵呵 ， 圈钱 专用 / / @ 英俊 _ : / / @ 路人斌 偏头痛 : 呵呵 转 之前 百度 一下 你 能 死 啊 ？ / / @ 弄堂 里 的 童年 :   弱   / / @ : 弱弱 弱 / / @ 云卷云舒 : 怒 原来 是 这样 ！   / / @ _ : 不要脸 打哈欠 / / @ 晓琦求 好运 :   原来 是 这样 ！   / / @ _ : 不要脸 / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ 转发 微博弱 / / @ 大 糖果 小 糖果 :   尼玛 卧槽 ！ ！ ！ / / @ 小萍 丶 為 自己 代言 :   弱 / / @ 大 糖果 小 糖果 :   尼玛 哇 哦   原来 是 这样 ！ / / @ 哈姆 王 : / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ / / @ : / / @ - :   转发 微博 干涉 內政 睡觉 睡觉 睡觉 / / @ 哈姆 王 : / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ 转发 微博 中国红十字会 算是 信用 破产 了 ， 灾难 前 出来 岂料 人人 喊 滚 ， 再 怎么 改组 创新 也 包裹 不住 气 其内 在 的 腐蚀 气味 ， 看到 这样 的 场景 着实 让 我 一惊 ， 文化 好 暴力 啊 / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ @ 菜农   把 台 ， 走克 也 整个 玩玩 ， 老 赚钱 了 钱 @ 火把 果 新闻台   / / @ 哈姆 王 :   / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ 明白 了 弱 / / @ 宜良 大锅 米线 : @ 菜农   把 台 ， 走克 也 整个 玩玩 ， 老 赚钱 了 钱 @ 火把 果 新闻台   / / @ 哈姆 王 :   / / @ _ 昆明 : 泥馬 ， 原來 是 山寨 的 ！ 骗子 ！ 都 是 骗子 ！ @ _ 赵升运   @ 嚥 荱 蜨   @ 小 名叫 骗子   @ 转发 微博 已经 不 相信 红十字会 了 思考 转发 微博 山寨 货弱 弱 这 是 也 叫 红会 ？ 衰进 了 国际红十字会 ， 就 不能 换 新车 了 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 南南北北 :   标题 是 病句 ！ 转发 微博 / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 难怪   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 为什么   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 嘿嘿 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 一直 以来 以为 是 红会 披 着 合法 的 外衣 干着 贪污 的 买卖 ， 现在 居然 连 外衣 都 是 仿制 的 ， 吼 ！ 感情 就是 为了 骗 而 存在 的 组织 .. 我滴 乖乖 中国 压根 没 真的 东西 ！   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 真的假 的 ？ 真的假 的 啊 ！ 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 真的假 的 啊 ？ 我 擦   / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 没 加入 的 原因 是 这样 啊   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 不 信 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 这个 绝对 是 造谣 ， 我 上 维基百科 查过 了 ， 中国红十字会 绝对 是 国际红十字会 的 会员 ！ 你 不能 因为 他 是 人渣 就 说 他 不是 人 ， 他 确实 是 人 转发 微博 / / @ 行者 彦 钧 :   / / @ 瑪琦 朶 鈈 喓 嫶 餹 : 怪不得 / / @ - : 转发 微博 这 标题 听 着 老 别扭 ， 没有 入会 的 会员国 ， 忽悠 中国 人民 智商 了   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 为什么 大家 都 知道 ！   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 真的 吗 ？ ？ ？ / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 转发 微博 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 宇宙 無敵 中國大 特色 怒骂 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 那 必须 的 ， 必须 要 有 中国 特色 嘛 ， “ 中国 特色 的 ” 红十字会 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 背 你媽 的 時 ， 難怪 一會 郭美美 ， 一會 悍馬門 的 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 中国 就是 山寨 版 大国 哈哈 全世界 都 有名 的 @ 维之晨   @ 浅八爪 姐姐   @ 小媳妇 蕾 蕾   @ 頂 寶 麻麻   @ 微笑 的 鱼   @ 小蓝 她 妈   @ 猪 寳     / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … . / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 原来如此 啊 / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 尼玛 的 中国红十字会 ， 我能 说 粗话 不 *   *   *   * 人民 会 用 捐款 投票 的 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 什么 报纸 ？ ＂ ... 总会 是 ... 会员国 ＂ ？ 衰 真的假 的 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 衰 吃惊 怒 / / @ : 转发 微博   @ 糖果 -   @ 兔子 精   @   @   @     / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 转发 微博 围观 / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 转发 微博   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 …   @ 缘   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 我 只 想 问 ， 能播 吗 ？ 到底 是不是 真的 ， 怎么 求证 ？ 熊猫 熊猫 / / @ : 真的假 的 ？ 真的假 的 啊 ！ 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 彭丽媛 第一夫人 当 会长 就 好 了   / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 转发 微博 这 一看 就是 真的 ， 国家 随便 打个 旗号 成立 一个 部门 就 能 收钱 ， 见怪不怪 / / @ 没品 段子 :   楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 衰衰 转发 微博 罗马 教 也 就是 天主教 基督教 （ 广义 ） 分为 ： 天主教 、 东正教 、 新教 （ 国内 称 基督教 ）   我 去 的 都 是 基督 新教 教会 与 国外 的 新教 信 的 都 是 一样 的 基督 耶稣 ， 形式 也 大致相同 没有 不同 哦 你 说 的 不 一样 可能 是 不同 的 基督教 形式 有所不同 吧 ？   / / @ 严重 缺乏 睡眠 : 天朝 的 基督教 会 也 是 和 罗马 教庭 没关系 滴   / / @ :   一直 以来 以为 是 红会 披 着 合法 的 外衣 干着 贪污 的 买卖 ， 现在 居然 连 外衣 都 是 仿制 的 ， 吼 ！ 感情 就是 为了 骗 而 存在 的 组织 .. / / @ :   一直 以来 以为 是 红会 披 着 合法 的 外衣 干着 贪污 的 买卖 ， 现在 居然 连 外衣 都 是 仿制 的 ， 吼 ！ 感情 就是 为了 骗 而 存在 的 组织 .. 原来如此 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 山寨 的   所以 啊   可以 养人 / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 吃惊   / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … 弱 转发 微博 其实 原因 很 简单 ， 国际 的 红十字 是 民间组织 ， 咱们 的 是 机关 嘛 真 不要脸 的 ！ / / @ 手机用户 :     / / @ 没品 段子 : 楼主 被 禁言 了 ， 我 百度 了 下 相关 内容 发现 … / / @ :   怒 / / @ :   怒 / / @ 昵称 让 我 很 头疼 :   转发 微博 / / @ 昵称 让 我 很 头疼 :   转发 微博 / / @ :   弱 / / @ 正版 :   牛 逼 ！ 这 也 能 山寨 / / @ 正版 :   牛 逼 ！ 这 也 能 山寨 果然 是 山寨 的", "label": "1"}