{"text": "# 技术 贴 # 微博 悄悄 关注 功能 是 有 ， 发现 悄悄 关注 你 的 人 其实 很 简单 点开 “ 我 的 粉丝 ” ， 上面 写 的 是 按 关注 时间 排序 你 改选 成 其他 二种 ， 然后 慢慢 翻 你 的 粉丝 关注 你 的 粉丝 上面 有 √ 号 ， 而 偷偷 关注 你 的 粉丝 没有 对 号 粉丝 少 的 同学 有福 了 ， 快快 找 找 谁 偷偷 关注 你 吧 我 找 了 半天 ， 发现 有 俩 关注 我 ， 还是 男 的 我 粉丝 果然 都 是 光敏 磊落 的 人 话筒 要 马克 ！ 但 我 觉得 没有 转发 微博轉 發微博 黑線 天 ， 不会 早就 被 发现 了 吧 泪 转发 微博刚 翻 了 一下 ， 居然 有 ！ 韓國 衣服 什麼 的   < < < 這種 東西 悄悄 關注 我 幹 嘛 汗 转发 微博 转发 微博 哈哈哈 哈哈 @ 阿凉   看看 ～ 挖 鼻屎 呵呵 六个 不 对 啊 ， 悄悄 关注 你 的 粉丝 是 不会 出现 在 你 的 粉丝 列表 里 的 ， 不然 怎么 悄悄 关注 汗 转发 微博 转发 微博 这个 要 转晕 思考 / / @ 啊 开儿 啊 金钟 仁 啊 : 哈哈哈 哈哈 @ 阿凉   看看 ～ 涨 技能 了 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 來 抽查 了 几页 ， 发现 被 一个 盗图 营销 微博 悄悄 关注 了 感觉 很 微妙 呵呵   / / @ :   抽查 了 几页 ， 发现 被 一个 盗图 营销 微博 悄悄 关注 了 感觉 很 微妙 =   = 终于 知道 那些 僵尸 粉是 啥 了 删粉 强迫症 伤不起 @ 胖鑫 他 小妹     @ 罂莲   @ 相望 宝贝   @ 梦萦 童鞋 加油           / / @ 白晓袅 :   呵呵   / / @ :   抽查 了 几页 ， 发现 被 一个 盗图 营销 微博 悄悄 关注 了 感觉 很 微妙   偷笑 偷笑 偷笑 我 也 找找看 ！ 好 悲伤 ， 根本 没有 人 偷偷 关注 我 / / @ 白晓袅 :   呵呵   / / @ :   抽查 了 几页 ， 发现 被 一个 盗图 营销 微博 悄悄 关注 了 感觉 很 微妙 转发 微博 居然 有 一个 偷偷 关注 我 的 怕 什么 关注 呗 ！ 转发 微博 回家 试還 真有 一個 ， 台灣 的 類似 那種 營銷號 上次 清粉 就 发现 了 汗 两个 现任 的 疯狗 亲友团 还 在 悄悄 关注 我 赶紧 拉 黑 噗 你们 悄悄 关注 我 干嘛 ？ ！ 挖 鼻屎 转发 微博 转发 微博 都 没人 悄悄 关注 我 挖 鼻屎 / / @ 管培 :   你们 悄悄 关注 我 干嘛 ？ ！ 挖 鼻屎 不壳 楞 有 楞 瞧瞧 馆租 卧 挖 鼻屎 哪 天 有空 慢慢 翻 _ ( : з 」 ∠ ) _ 虽然 应该 木有 卧槽 ！ 果然 没有 人 悄悄 关注 我 还 真 有 = = 呵呵 ， 还好 哥早 有 准备 … … 最深 的 关注 不是 悄悄 关注 而是 “ 不 ” 关注 ， 我 从来 都 是 手动 搜索 ， 不过 其实 这 也 不是 万无一失 的 就是 了 … … 一会 我 就 截图 放 出来 ， 那些 整天 装说 从来 没 关注 过 我 的 所谓 “ 大牌 ” 们 、 @ 神医 为 灾区 祈福   挖 鼻屎 高端 的 都 是 添加 到 收藏夹 馋嘴 好 东西 不能自己 藏 着 ~ ~ 转给 大家 ~ ~ ~ ~ ~ ~ ~ ~ ~ 竟然 ... / / @ 隔壁 傻 老 黑 : 一会 我 就 截图 放 出来 ， 那些 整天 装说 从来 没 关注 过 我 的 所谓 “ 大牌 ” 们 、 这个 如果 翻 了 一圈 发现 连 悄悄 关注 我 的 都 没有 不是 太虐 了 ！ 轉發 微博 哈哈 / / @ 隔壁 傻 老 黑 : 一会 我 就 截图 放 出来 ， 那些 整天 装说 从来 没 关注 过 我 的 所谓 “ 大牌 ” 们 、 嘻嘻   试试 ！ 我 总 觉得 是 假 的 / / @ 随愿 : 这个 如果 翻 了 一圈 发现 连 悄悄 关注 我 的 都 没有 不是 太虐 了 ！ 于是 找出 了 被 果断 取消 关注 的 列表 转发 微博 评论 好 有趣 ~ 逐個 找麼   太 刺激 了 挖 鼻屎 找 一下 ， 说不定 有 女神 回头 看看 ， 应该 没有 / / @ 打击 后 才 会 更 努力 : 回头 看看 ， 应该 没有 / / @ - 奶油 君 :   还 真 有 = = 什么 ？ 只有 个 吗 ？ 真的 没有 人 悄悄 关注 我 嘛 ？ ！ 啊 ~ 多么 痛 的 领悟 ~ ~ ！ 我 宁愿 一辈子 不 长大 ~ ~ ！ ！ ！ 肯定 不准 ， 一定 有 一万多 人 冥冥之中 关注 着 我 ~ ~ ！ ！ ！ ！ 转发 微博 回复 @ 君 _ 欧 豆豆 : 懂 了   / / @ 君 _ 欧 豆豆 : 假 的 啦 这个 的 意思 是 最近 对 你 取关 的 新浪 还 没 反应 而已 ， 悄悄 关注 的话 根本 不会 出现 在 你 粉丝 里 啊 笨 =   =   / / @ 克里斯 是 哥哥 呀 :   翻 了 十几页 找到 个 哈哈哈 有种 发现 别人 秘密 的 快感 阴险   / / @ 鸭梨 山大霍 :   没 空翻 完页 但是 还 真 有 把 人 拉近 黑名单 以后 就 没有 被 悄悄 关注 了 〜   一片 祥和 哈哈 好 偷偷 关注 了 好几个 人 啊 ... 别爆 出来 的 委屈 马   @ 微博 小秘书   求 解释 都 是 女 的 ， 我会 说 吗 一个 ！ 哈哈 转发 微博 肯定 是 假 的   因为 都 没人 悄悄 关注 我 ; _ ; 哇 靠 ， 去 翻翻 吐舌头 福利 偷笑 @ 阳光 甜柚   @ 高高 畅仔   @ 怪 小聪明   留着 看 一下 哈哈 ， 试 了 下 ， 竟然 真的 有 几个 不过 没有 青蛙 同学 ， 我 错怪 你 了 / / @ 喵 星球 的 小 喵 大人 : 哈哈 ， 试 了 下 ， 竟然 真的 有 几个 不过 没有 青蛙 同学 ， 我 错怪 你 了 并 不是 悄悄 关注 根本 就 不会 在 粉丝 栏里 显示 蟹 蟹 @   不要 露馅 了 _ @ 手机用户   看看 有没有 悄悄 关注 你 的 人 ！ 哈哈哈哈 哈哈哈哈 原微博 智商 捉 急 啊 ！ ！ / / @ 阿茨海默雪 :   并 不是 悄悄 关注 根本 就 不会 在 粉丝 栏里 显示 蟹 蟹 无聊 的 时候 可以 看看 诶 转发 微博 转发 微博 如果 在 粉丝 栏里 那 哪能 叫 悄悄 关注 啊 天 哪 / / @ 吱哥 再也 不 管闲事 儿 了 : 哈哈哈哈 哈哈哈哈 原微博 智商 捉 急 啊 ！ ！ / / @ 阿茨海默雪 :   并 不是 悄悄 关注 根本 就 不会 在 粉丝 栏里 显示 蟹 蟹 来看 这里 ~ ~ 转给 机油 ！ 不 對 ， 那是剛 取消 對 你 的 關注   @ 林太 小妞 嘘   / / @ _ 天热 烦心事 麦来 乱 _ : 来看 这里 ~ ~ 翻 了 几页 为什么 前 几天 双移 的 几个 人 都 还 在 粉丝 里 还是 悄悄 关注 ...... / / @ _ 天热 烦心事 麦来 乱 _ :   来看 这里 ~ ~ 求 真相 -   - 我 不想 再 第二 波 嗯 -   - 转发 微博 呵呵 / / @ _ 天热 烦心事 麦来 乱 _ :   来看 这里 ~ ~ 咦 / / @ 邻家 周 总攻 的 谭 厦大 丶 : 转给 机油 ！ ！ / / @ 邻家 周 总攻 的 谭 厦大 丶 : 转给 机油 ！ 我次 凹 我 的 一千多 呢 ！ ！   / / @ - 可可 丶 安 安然 _ : ！ / / @ 邻家 周 总攻 的 谭 厦大 丶 : 转给 机油 ！ 我 去 要 去 取消 某些 人 了 衰衰衰   / / @ 阿迪 : 转发 微博 我 也 去 看看 ， 哈哈 ~ / / @ _ 天热 烦心事 麦来 乱 _ :   来看 这里 ~ ~ 转发 微博 学习 了   / / @ _ 天热 烦心事 麦来 乱 _ : 来看 这里 ~ ~ 挖 鼻屎 挖 鼻屎 挖 鼻屎 衰 / / @ 牙牙 :   学习 了   / / @ _ 天热 烦心事 麦来 乱 _ : 来看 这里 ~ ~ 转发 微博马 / / @ _ 一直 且 - 只 看着 你 - : 转发 微博 我 以为 可以 看到 别人 的 衰衰 抓狂 可怜   为什么 没有 ！ 为什么 没有 ！ ！ 真的 技术 帖 / / @ 力拔山兮 气 盖世 的 苞米 君 : 哪 天 有空 慢慢 翻 _ ( : з 」 ∠ ) _ 虽然 应该 木有 挖 鼻屎 泪 我 也 没有 ， 没 天理 / / @ 陈端钊 :   抓狂 可怜   为什么 没有 ！ 为什么 没有 ！ ！ 转发 微 博爱 你 就是 关注 自己 的 ， 自己 没 关注 她 的 才 会 那样 ， ， 转发 微博 转发 微博 √ 转发 微博 看看 吧 ！ / / @ 不 离弃 永追辛 : 转发 微博 转发 微博 转发 微博 / / @ 邻家 周 总攻 的 谭 厦大 丶 :   转给 机油 ！ 擦 我 刚 看 了 下大号 一个 都 没有 ， 小号 有 ， 个 ， 为 毛 ？ 难道 我 小号 被 发现 了 ， 被 发现 了 也 可以 直接 关注 的 啊 ？ 关键 是 这么 无聊 的 微博为 毛要 悄悄 关注 ？ ？ ？ 啊 ！ 可是 这 跟 我 又 有 什么 关系 呢 ！ 悄悄 关注 ！ ！ ！ ！ 转发 微博 转发 微博草 ！ 逆天 了 ！ 不过 估计 一个 偷偷 关注 我 的 都 没 转发 微博 转发 微博快 取消 关注 我 ， 别 让 我 发现 啊哈 ！   / / @ 悲天悯人 的 米 奈 希尔 : 福利 只能 说 我 的 粉丝 都 太 坦荡荡 了 ~ 阴险 哈哈哈哈 / / @ - 奶油 君 :   还 真 有 = = 嗯 ～ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博查 了 一下 大 号 ， 真是 一出 好戏 啊 死鬼 转发 微博 转发 微博 转发 微博有 木有 偷偷 关注 我 的 ， 哈哈 ~ ~ 转发 微博 转发 微博 转发 微博哟 呼   @ 春上 树姑   你 悄悄 关注 那个 赶紧 取消 我 自己 都 不 知道 我 悄悄 了 谁 ， 仿佛 木有 真相 没 找到 偷偷 关注 我 的 ， 可惜 啊 楼主 是 告诉 我们 ， 别傻了 ， 谁 会 悄悄 关注 你 啊 转发 微博 @ 韩 小国 不要 啊 ！ 转发 微博 这 其实 是 个   但是 估计 新浪 小妞 傲娇 所以 说 这 是 不实 信息 快 玩玩 吧 ， 不然 新浪 修复 了 这个 这辈子 都 不 知道 谁 在 偷偷 关注 你 了 呀 ， 之前 我 有 悄悄 关注 过 啊 回复 @ : 就是说 ！ 我 说 怎么 看着 那么 眼熟 呢   / / @ : 曾经 一次性 移除 很多 粉丝   就 看过 这种 情况   打勾 表示 最近 关注 或刚 移除   和 悄悄 关注 没关系 额 挖 鼻屎 轉發 微博 转发 微博 为了 这条 把 悄悄 关注 都 清空 了 づ ﹏ ど 只有 一个 =   = 还是 营销 微博 ............ 马克 下 ~ 噗浪浪 通知 我 说 是 不实 信息 我 才 不 信会 有人 偷偷 关注 我 =   = / / @ 小煌 :   噗浪浪 通知 我 说 是 不实 信息 码着 窩 槽 拿 小號 試驗 一下 才行 在 床上 无聊 地用 手机 刷 着 微博 偶然 瞥见 此神 贴 ， 心中 默然 一阵 窃喜 和 咯噔 之感 交织 ， 然后 甩开 手机 客户端 ， 果断 起床 ， 打开 电脑 登陆 微博 开始 神 搜索 ， 确有 发现 两 营销 帐号 却 不知 何 目的 ， 最后 ， 点击 悄悄 关注 ， 默然 地 移动 鼠标 移 除了 关注 的 对象 ， 关机 ， 爬床 ， 碎觉 ， 一系列 动作 毫无 任何 拖泥带水 # 无惊 无喜 . 晚安 #   @ 苏 鸭子 嗯   围观 转发 微博 / / @ 贤儿 不 黑 :   转发 微博 / / @ 贤儿 不 黑 :   转发 微博   @ 转发 微博 还 真 有 三个 悄悄 关注 的 试 了 一下 小号 有 两个 @ 飘     有 一个 小 广告 悄悄 关注 我 了 ~ 泪泪 / / @ _ 卤蛋 :   / / @ - 奶油 君 :   还 真 有 = = / / @ _ 卤蛋 :   / / @ - 奶油 君 :   还 真 有 = = 确实 有效 / / @ 贤儿 不 黑 :   转发 微博 / / @ 贤儿 不 黑 :   转发 微博 / / @ _ 卤蛋 :   / / @ - 奶油 君 :   还 真 有 = = 写 这个 的 是 纯 吧 ， 能 在 粉丝 里 出现 的 名字 ， 摆明 就是 光明正大 的 关注 你 ， 有 麻痹 对 钩 的 事 啊 ？ 悄悄 关注 是 什么 ？ 是 根本 不会 出现 在 你 粉丝 群里 ！ 这 智商 真让人 捉 急 挖 鼻屎 鄙视   @ 郑 哈哈哈 哈哈哈   / / @ 蜜桃 儿 说 : 写 这个 的 是 纯 吧 ， 能 在 粉丝 里 出现 的 名字 ， 摆明 就是 光明正大 的 关注 你 ， 有 麻痹 对 钩 的 事 啊 ？ 悄悄 关注 是 什么 ？ 是 根本 不会 出现 在 你 粉丝 群里 ！ 这 智商 真让人 捉 急 挖 鼻屎 鄙视 / / @ 贤儿 不 黑 :   转发 微博 / / @ 贤儿 不 黑 :   转发 微博 激动 的 翻 了 好 一阵子 ， 发现 根本 没有 人 悄悄 关注 我泪 / / @ 贤儿 不 黑 :   转发 微博 转发 微博", "label": "1"}