{"text": "最 荒唐 无耻 的 的 提议 ！ 年 后 再 公开 官员 财产 ！ 人民日报 刊文 《 让 新 提拔 官员 公开 财产 为何 更 可行 》 宣称 “ 年 后 公开 县级 ， 再 过年 公开 市级 年 公开 省级 直到 这种 方式 用到 最高层 ！ 经过 年 ， 再 转为 全面 实行 财产 公示 ” 如此 荒唐 的 提议 竟获 政府 默认 ！ 不要 说 年 ， 年 后 ， 会 发生 什么 ， 谁 也 不敢 保证 哈哈 太 不要脸 了 给 贪官 留下 足 足够 的 时间 移民 转发 微博 转发 微博 哈哈哈 哈哈哈 到时候 轮 得到 你 公示 吗 挖 鼻屎 转发 微博 转发 微博 忽悠 ， 继续 忽悠 ， 买 拐 的 还 真不少 转发 微博 转发 微博 转发 微博真 到 那个 时候 就 没有 你 人民日报 了 转发 微博 转发 微博 欣赏 和尚 ， 语言 犀利 ， 逻辑性 强 ， 知识 渊博 转发 微博 / / @ 世外 散仙 : 转发 微博 无耻 无极限 卑鄙无耻 到 了 极点 / / @ 卢小峰 律师 : 转发 微博 转发 微博 一个 扯蛋 的 政府 @ 朝日新闻 中文网   @ 读 不 懂 这个 中国   @ 观世音 童   @ 许小年   @ 闫涛 反 了 ？ … … 转发 微博 今年 岁 ， 再 过年 进 坟墓 了 ， 管它 发生 什么 ！ 转发 微博 还 想到 六十年 后 ？ 这 篇文章 或许 六十年 后 作为 后人 载入 史料 的 重要 一条 证据 这样 文章 居然 就 能 刊发 ？ 《 人民日报 》 动脑筋 否 ？ 转发 微博 # 政府 官员 和 法官 眼花 还是 眼瞎 # ？ 政府 批准 了 私刻 与 产权证 名称 不 一致 的 公章 、 假冒 法人 签字 和 指纹 、 冒用 法人代表 身份证明 伪造 的 合同 ！ 证据确凿 ， 明明 虚假 ， 反 被 枉法 联盟 的 黑 司法 三十九 次 故意 违背 事实 的 裁判 成 真实 ！ 合法 ？ 第四 十次 诉讼 到 天津 滨海新区 法院 ， 审毙 三年 违法 不判 ！ # 百名 法官 眼花 还是 眼瞎 # ！ 回复 @ 牧马 贺兰 : # 政府 官员 和 法官 眼花 还是 眼瞎 # ？ 政府 批准 了 私刻 与 产权证 名称 不 一致 的 公章 、 假冒 法人 签字 和 指纹 、 冒用 法人代表 身份证明 伪造 的 合同 ！ 证据确凿 ， 明明 虚假 ， 反 被 枉法 联盟 的 黑 司法 三十九 次 故意 违背 事实 的 裁判 成 真实 ！ 合法 ？ 第四 十次 诉讼 到 天津 滨海新区 法院 ， 审毙 三年 违法 不判 ！ # 百名 法官 眼花 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 最后 一句 好 吓人 ， 真 使不得 ， 就 这样 吧 ！   / / @ 北青张 天蔚 : 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 到 时会 是 怎样 ？ / / @ 北青张 天蔚 : 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ @ 长沙 网官博   现在 的 公务员 都 已经 是 全国 大高危 职业 之一 了 ， 不知 为何 还有 这么 多 学子 认为 公务员 是 最好 的 一条 通向 上游 的 渠道 / / @ 北青张 天蔚 :   原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 只怕 觉悟 的 老百姓 等 不了 年 / / @ 北青张 天蔚 : 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 是 中青报 文章 而 非 人民日报 此议 前提 是 现在 官员 全是 贪官 ？ 为什么 不能 试行 提拔 谁 先 公开 谁 ， 你 不 公开 就 不能 提拔 ？   / / @ 北青张 天蔚 :   原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 哈哈 ， 是 公民 们 的 要求 太高 了 吗 ？ 不如 提议 官员 死 了 一年 后 再 公布 财产 转发 微博 转发 微博 既得利益 的 丑陋 嘴脸 / / @ 黒 幇 : / / @ 中文台 张婉 :   真是 令人 无语 阿 ！ 太 荒唐 太 特色 人民日报 上 什么 奇闻 都 有 ！   / / @ 北陈 徒手 : 还 想到 六十年 后 ？ 这 篇文章 或许 六十年 后 作为 后人 载入 史料 的 重要 一条 证据 这样 文章 居然 就 能 刊发 ？ 《 人民日报 》 动脑筋 否 ？ 转发 微博 如果 现在 公开 所有 官员 财产 ， 一定 天下大乱 ， 国将不国 试问 ， 北京 哪个 低价 购买 福利 房 的 ， 不是 富豪 ？ / / @ 北青张 天蔚 :   原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ / / @ 北青张 天蔚 : 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 纠正 一下 ， 这篇 熊文 不是 人民日报 而是 中国青年报 刊发 的 / / @ 北青张 天蔚 :   原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 年 后 公开 了 有 怎样 ， 有 几个 还 活着 ？ 估计 后代 也 都 移民 了 没 下限 了 给 他们 一年 时间 转移 财产 ， 但是 一年 后 不能 再 贪 了 ，   / / @ 北青张 天蔚 : 原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ / / @ 北青张 天蔚 :   原文 建议 的 时间 似乎 是 年 不过 所有 “ 老人 老办法 ， 新人 新 办法 ” 的 潜台词 都 是 一样 的 ： 如果 现在 就 推广 官员 财产 公开 ， 干部队伍 就 可能 人心惶惶 甚至 全军覆没 ， 使不得 ！ 啊 ， 伟岸 奇绝 的 中国 梦 啊 ， 这 真是 千古 大梦 啊 ， 怕 是 梦 上 了 就 别 想 醒来 了 这 就是 我们 现在 “ 论证 ” 和 “ 分析 ” 的 大道 转发 微博给 那些 官员 足够 的 时间 贪污 敛财   真是 操 他妈的 转发 微博 转发 微博 转发 微博 国家 预防 腐败 局好 大 的 牌子 ， 工作 如何 啊 ？ 无耻 到 无以复加 的 地步 转发 微博 衰弱 鄙视 一个 绝症 病人 谋划 几十年 后 的 人生 哈哈哈 哈哈哈 转发 微博想 的 天真 有 可能 是 中国 梦 ！ 谁 的 主意 ？ 太有 才 了 ~ ~ 作用 是 相当 的 大 ~ 年 ， 真的假 的 ？ 这连 越南 都 说 公布 就 公布 了 ， 我 泱泱大国 竟然 需要 六十年 ～ 高级 黑 啊 ！ ！ 支持 严肃处理 ～ 围观 转发 微博 / / @ 丁来峰 : 如果 不 袒护 腐败 ， 为什么 不 现在 公开 ？ 不 公开 官员 财产 ， 就是 公开 袒护 腐败 这么 简单 的 道理 ， 人民 懂 / / @ 中文台 张婉 :   真是 令人 无语 阿 ！ 太 荒唐 太 特色 日 人民报 先 想想 自己 还 能 存在 几年 吧 猪头 “ 我 是 想 拖时间 ， 我 不是 想 拖时间 … … ” / / @ 杨小滨 - 法镭 :   “ 我 是 想 拖时间 ， 我 不是 想 拖时间 … … ” / / @ 北陈 徒手 :   还 想到 六十年 后 ？ 这 篇文章 或许 六十年 后 作为 后人 载入 史料 的 重要 一条 证据 这样 文章 居然 就 能 刊发 ？ 《 人民日报 》 动脑筋 否 ？ / / @ 杨小滨 - 法镭 : “ 我 是 想 拖时间 ， 我 不是 想 拖时间 … … ” < 年 / / @ :   / / @ 杨小滨 - 法镭 :   “ 我 是 想 拖时间 ， 我 不是 想 拖时间 … … ” 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博年 后 官员 公布 财产 是 必然 ， 不过 主角 可能 会变 转发 微博 / / @ 茶 可 茶 :   无耻 无极限 / / @ 茶 可 茶 :   无耻 无极限 实在 太头 智慧 啦 藏 好 了 就 公布 说不定 年底 就 公布 转发 微博 / / @ :   卑鄙无耻 到 了 极点 / / @ :   卑鄙无耻 到 了 极点 / / @ 茶 可 茶 :   无耻 无极限 雷语 雷倒 世界 ！ / @ 进化 魔力 : 不敢 公布 财产 ， 实际 已经 说明 问题 的 严重性 ， 不是 吗 ？ / / @ 高 _ 原 _ 星 : / / @ 传染 的 魔力 :   / / @ 浔阳 女高音 :   / / @ 固执己见 的 摩羯座 :   / / @ 黒 幇 : / / @ 中文台 张婉 :   真是 令人 无语 阿 ！ 太 荒唐 太 特色 / / @ 少年 中国 梦 : 雷语 雷倒 世界 ！ / @ 进化 魔力 : 不敢 公布 财产 ， 实际 已经 说明 问题 的 严重性 ， 不是 吗 ？ / / @ 高 _ 原 _ 星 : / / @ 传染 的 魔力 :   / / @ 浔阳 女高音 :   / / @ 固执己见 的 摩羯座 :   / / @ 黒 幇 : / / @ 中文台 张婉 :   真是 令人 无语 阿 ！ 太 荒唐 太 特色 不敢 官员 财产 公开 的 新政 是 拙劣 的 作秀 ！ / / @ 少年 中国 梦 : 雷语 雷倒 世界 ！ 混蛋 至极 ！ 转发 微博真 有 这样 如此 荒唐 的 提议 吗 ？ 中央常委 们 不会 同意 吧 ！ 因为 年 这 让 现在 大多 人 都 看不到 的 我 坚信 决不会 是 这样 的 转发 微博 他们 不 可能 有 年 / / @ 水波 微漾 :   不敢 官员 财产 公开 的 新政 是 拙劣 的 作秀 ！ / / @ 少年 中国 梦 : 雷语 雷倒 世界 ！ 扯蛋   / / @ 水乡 风雨 : / / @ 水波 微漾 :   不敢 官员 财产 公开 的 新政 是 拙劣 的 作秀 ！ / / @ 少年 中国 梦 : 雷语 雷倒 世界 ！ 转发 微博 总 有人 拿 公布 财产 当个 宝 ， 实际 有 谁 见 过 有 哪个 政治 人物 公布 过 非法 财产 ？ 陈水扁 的 事 大家 都 很 清楚 那 不过 是 块 遮羞布 建立 全民 财产 登记 信息系统 ， 由 系统 自动 将 全民 开支 核减 合法收入 ， 自动 将 超出 合法收入 的 浮财 收归 国库 ， 就 能 使 腐败 和 反腐败 变得 没有 意义 ， 而 成为 过去 式 公不 公布 照样 监督 既然 这一 “ 壶 ” 不 重要 ， 那 就让 公民 提嘛 ， 何必 遮遮掩掩 ， 不要 白痴 思维 回复 @ 毛 建华 律师 : 律师 说 这种 话 ， 算不算 违法 呢 ？   / / @ 毛 建华 律师 : 既然 这一 “ 壶 ” 不 重要 ， 那 就让 公民 提嘛 ， 何必 遮遮掩掩 ， 不要 白痴 思维 有人 说 ， 相信 法 的 是 傻子 ， 坚信 法 的 是 疯子 原来 你 是 坚信 法 的 ， 我们 的 国务院 官员 都 说 ， 不要 拿 法律 作为 挡箭牌   / / @ 以理 治国 : 回复 @ 毛 建华 律师 : 律师 说 这种 话 ， 算不算 违法 呢 ？   / / @ 毛 建华 律师 : 既然 这一 “ 壶 ” 不 重要 ， 那 就让 公民 提嘛 ， 何必 遮遮掩掩 ， 不要 白痴 思维 想 看 某些 律师 的 法律 素质   / / @ 毛 建华 律师 : 有人 说 ， 相信 法 的 是 傻子 ， 坚信 法 的 是 疯子 原来 你 是 坚信 法 的 ， 我们 的 国务院 官员 都 说 ， 不要 拿 法律 作为 挡箭牌   / / @ 以理 治国 : 回复 @ 毛 建华 律师 : 律师 说 这种 话 ， 算不算 违法 呢 ？   / / @ 毛 建华 律师 : 既然 这一 “ 壶 ” 不 重要 ， 那 就让 公民 提嘛 ， 何必 遮遮掩掩 ， 不要 白痴 思维   / / @ 毛 建华 律师 : 有人 说 ， 相信 法 的 是 傻子 ， 坚信 法 的 是 疯子 原来 你 是 坚信 法 的 ， 我们 的 国务院 官员 都 说 ， 不要 拿 法律 作为 挡箭牌   / / @ 以理 治国 : 回复 @ 毛 建华 律师 : 律师 说 这种 话 ， 算不算 违法 呢 ？   / / @ 毛 建华 律师 : 既然 这一 “ 壶 ” 不 重要 ， 那 就让 公民 提嘛 ， 何必 遮遮掩掩 ， 不要 白痴 思维 哈哈 ， 还 六十年 以后 呢 ！ 六十年 一个甲子 啊 那 时候 恐怕 你 这个 报纸 在 哪里 你 都 不敢 说 ！ 回复 @ : 还会 飘满 黄浦江 我 突然 想到 了 满江红 、 满 江猪   / / @ : 当然 不能 公开 ， 真要 杀 起来 杀 不 完 ， 贪官污吏 的 脏 血 多 得 能 淹掉 整座 北京城 这 就是 无产阶级 的 政党 ， 这 就是 工人阶级 的 先锋队 ， 真是 奇 了 怪 了 ， 当初 他们 是 用 什么 办法 让 无产阶级 为 他们 卖命 夺取 的 政权 呢 ？ / / @ 张仁刚 律师 : 这 就是 无产阶级 的 政党 ， 这 就是 工人阶级 的 先锋队 ， 真是 奇 了 怪 了 ， 当初 他们 是 用 什么 办法 让 无产阶级 为 他们 卖命 夺取 的 政权 呢 ？ 有图 有 真相 吗 ？ 这 就是 中国 特色 么 ？ 哼 这个 组织 已 烂透 了 ！ 英特 那熊 耐尔 就 一定 要 实现   / / @ 观察 与 评论 : 这个 组织 已 烂透 了 ！ @ 喜乐 多吉   @ 本初 午子   @ 羊村 没羊   自己 那张 “ 伟大 的 ” 脸面 在 哪里 ？ / / @ 观察 与 评论 :   这个 组织 已 烂透 了 ！ 转发 微博 我 理解 是 大员 们 的 财产 漂白 转移 需要 年 围观 围观 围观 / / @ 茶 可 茶 :   无耻 无极限 / / @ 茶 可 茶 :   无耻 无极限", "label": "1"}