{"text": "捐 你 妹 ！ 让 一个 提 着 人造革 包 的 人 ， 给 提 爱马仕 的 人 捐款 ， 你 不 惭愧 吗 ？ 让 一个 拿 山寨 机当 手表 的 人 ， 给 戴百达 翡丽 的 人 捐款 ， 你 不 害躁 吗 ？ 让 一个 为 一碗 面条 加不加 蛋 想 半天 的 人 ， 给 一顿 宴請 就 上万 的 人 捐款 ， 你 好意思 吗 ？ 让 一个 涨价 前 连夜 排队 加油 的 人 ， 给 开 玛莎拉蒂 的 人 捐款 ， 你 要脸 吗 ？ @ 中国红十字会总会 太 让 人 蛋 疼 了 转发 微博捐 你 妹 最 不要脸 的 机构 捐 你 妹 ！ 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！   / / @ 何止 拥有 :   捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 捐 你 妹 ！ / /   @ 何止 拥有   : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ / / @ _ :   捐 你 妹 转发 微博 转发 微博脸 是 用来 揣 兜里 的 弱 不得 民心 就 输 了 威武 / / @ 雨中 麒麟 朱 哥哥 : 太 傻 逼 的 组织 了 ！ 咋会 这样 呢 ？   / / @ 疑似 张亦飞 :   太 傻 逼 的 组织 了 ！ 不要脸 转发 微博 转发 微博 转发 微博 转发 微博 山寨 红 了 捐 你 妹 偷笑 偷笑   好 给 力 你 妹 的 ！ 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！ 负分 / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！ 呵呵 / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！   @ _ 石   @ 李涵 胡妍   @ 猫爷 在 北京   @ 帕提农     / / @ _ : 捐 你 妹 / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！ / / @ 疑似 张亦飞 : 太 傻 逼 的 组织 了 ！ 山寨 的 ? 晕 😱 😱 😱 . 元 是 自己 扔 进去 打底 的 吗 ？ / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！ 又 想 起来 大学 的 时候 汶川 地震 学校 号召 我们 捐款 ， 全班 款 了 . 块 排 在 学校 最后 一名 ， 当时 我 心里 还 愧疚 了 一下 因为 我 只 打发 给 班长 两毛五 ， 但是 时间 告诉 我们 ， 我们 都 是 对 的 / / @ 在 在 弟弟 : / / @ 疑似 张亦飞 : 太 傻 逼 的 组织 了 ！ 转发 微博捐 你妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 怒怒 怒 / / @ 江流 晓偉 _ :   最 不要脸 的 机构 其实 我 觉得 就 不该 捐钱 ！ 缺什么 物资 捐 什么 物资 不 就 得 了 ？ 爱马仕 肯定 不会 同意 用 纱布 、 药物 之类 的 来 换包 啊 ！ / / @ 宋 小花 不 插 电 / / @ 晚报 玉子 : 不得 民心 就 输 了 想 清楚 了 再 捐 么 ？ 思考   / / @ 徐洋 的 室内 围脖 : . 元 是 自己 扔 进去 打底 的 吗 ？   / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣     / / @ 胡剑飞 : 捐 你 妹 ！ 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 失望 唉 中国 啊 ！ / / @ 在 在 弟弟 :   / / @ 疑似 张亦飞 : 太 傻 逼 的 组织 了 ！ 红会 组织 很 牛 逼 / / @ 陈成 :   咋会 这样 呢 ？   / / @ 疑似 张亦飞 :   太 傻 逼 的 组织 了 ！ / / @ 徐洋 的 室内 围脖 : . 元 是 自己 扔 进去 打底 的 吗 ？ / / @ 麦麦 叫 授 : 相信 他们 会 对 台湾 的 商量 ， 你 先 给点钱 再 给 点物 意思 意思 以后 就 这样 了 ， 中国 红十字 的 诚信 沦陷 犹如 它 把 自个 送上 十字架 ， 但 还 睁眼 说 自个 是 耶稣   / / @ 胡剑飞 : 捐 你 妹 ！ 呼唤 外部 审计   / / @ _ : 失望 唉 中国 啊 ！ / / @ 在 在 弟弟 :   / / @ 疑似 张亦飞 : 太 傻 逼 的 组织 了 ！ 转发 微博捐 你妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 失望 转发 微博烧 给 你 ， 也 不 捐 偷乐 转发 微博 转发 微博说 的 好 啊 俺 顶 你 真 好 ！ 怒   @ 万俟 筱菲捐 你妹 以前 读书 的 时候 每次 遇到 天灾 人难 学校 号召 捐款 都 义不容辞 ， 哎 ， 好 傻 好 天真 ！ 麻痹 ！ 转发 微博 每逢 親愛的 祖國 有 大 活動 世博 啊 ， 奧運 啊 ， 公務員 ， 編制 人員 ， 教師 這三類 人 都 坐等 收錢 嘛 ， 好像 只有 他們 才 對 祖國 有 貢獻 ， 那 捐款 也 讓 他們 捐得 了 ， 老百姓 沒 拿到 一分 錢 ， 為 毛到 捐款 還強 制規定 跟 他們 一樣 ， 為 毛 捐款 面前 才能 人人平等 ， 捐 你 個妹 啊 ， 再 捐 老娘 就是 傻 逼 ， 好 吧 為 了 保飯 碗 ， 老娘 只好 做 傻 逼泪 说 的 好 转发 微博 民众 只想 自己 的 钱 真正 给 灾区 ， 得到 真正 利用 捐 你 妹 转发 微博 转发 微博 哎 ， 寒 了 人心 ！ 转发 微博   @ 指导 情报员   @ 小 果子   @ 九茹村 的   @ 熊   @ 郭德纲   @ 宁   @ 中国红十字会总会   @ 大能 猫 叔叔 清明节 ， 我 倒 是 能 捐点 给 红 虱子 / / @ 小超 : @ 大能 猫 叔叔 打死 不捐会 ！ 这 就是 捐 你 妹 的 由 来 吗 ？ 捐钱 不会 再 捐 红十字 熊猫 姐 很 礼貌 不 骂街 的 想 对 中国 红 虱子 说句                                                                                                                                         ...... 捐 你 妹 ！ 去年 买 了 个表 ！ 滚滚 滚 ！ ！ ！ 转发 微博 打死 不捐 那里 了   @ 李开复 转发 微博 转发 微博 转发 微博 / / @ : 姐 很 礼貌 不 骂街 的 想 对 中国 红 虱子 说句                                                                                                                                         ...... 捐 你 妹 ！ 去年 买 了 个表 ！ 滚滚 滚 ！ ！ ！ 就 像 当年 成龙 捐万 大家 骂 周润发 不捐 周润发 只是 不 捐给 中国红十字会 而已 有 一部分 人会 不会 不是 不想 捐 ， 而是 不敢 捐 呢 转发 微博捐 壹 基金 也 不 捐 红十字会 ！ 怒 @ 暗夜   @ 哝 宝宝   @ 麦 兜兜 _ 晶晶 转发 微博 转发 微博 老子 不会 捐 ， 什么 玩意 怒怒娟 你 姐 / / @ 依然 晓馨 : 转发 微博 等 / / @ 杨一倪 : 捐壹 基金 也 不 捐 红十字会 ！ 怒 鼓掌 说得好 ！ 转发 微博 # 捐 你 妹 # 转发 微博捐 你妹 / / @ 杨雨音 : # 捐 你 妹 # 我 有 纳税 ！ 救灾 不该 是 政府 职责 吗 ？ 我 已 履行 公民 职责 为何 还要 承担 政府 职责 ？   / / @ 镜魂 之 : / / @ 杨一倪 : 捐壹 基金 也 不 捐 红十字会 ！ 怒 看 了 这么 多 消息 ， 我 也 想 说 ， 捐 你 妹 啊 转发 微博 只 转发 不 评论 转发 微博 转发 微博 说得好 转发 微博捐 你妹 ！ 你们 逼 得 / / @ - 寶 鉲 _ : 捐 你 妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 哈哈 没 “ 良心 ” 再 去 捐 了 、 、 、 转发 微博 转发 微博 我 只 转发 不 说话 / / @ - 颜 : 看 了 这么 多 消息 ， 我 也 想 说 ， 捐 你 妹 啊 转发 微博 转发 微博 转发 微博 转发 微博拳頭 转发 微博 转发 微博 / / @ ___ : 清明节 ， 我 倒 是 能 捐点 给 红 虱子 只 转发 不 评论   / / @ :   只 转发 不 评论 汗 那 大家 还是 捐 物资 吧 转发 微博捐 你妹 转发 微博 转发 微博 转发 微博 转发 微博好 长 的 中指 转发 微博捐 你妹 / / @ 魔小怪 :   捐 你 妹 转发 微博 转发 微博 消极 或 积极 ， 中国 人 都 是 有 记性 的 ， 男友 鄙视 我 不 捐款 ， 红十字会 可信 吗 ? 除非 落实 到 灾区 人民 身上 ， 否则 捐个 铲 铲 ！ 怎么 能 加入 呢 ～ 加入 了 他们 怎么 捞钱 弱 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   @ 雨雨 微微   @ 静夜 凝神 @ 骚 年华       / / @ 晚絮 : 我 只 转发 不 说话 / / @ - 颜 : 看 了 这么 多 消息 ， 我 也 想 说 ， 捐 你 妹 啊 左 哼哼 / / @ 晚絮 : 我 只 转发 不 说话 / / @ - 颜 : 看 了 这么 多 消息 ， 我 也 想 说 ， 捐 你 妹 啊 # 捐 你 妹 # 要 捐 也 不 给 你 捐 信任危机 ， 不是 给 国外 几个 亿 的 捐 ， 怎么 到 了 国人 要 靠 百姓 自己 救 自己 / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   @ 雨雨 微微   @ 静夜 凝神 @ 骚 年华       / / @ 晚絮 : 我 只 转发 不 说话 / / 转发 微博 只 转发 不 说话 右 哼哼 左 哼哼 转发 微博 嗯 邪恶 转发 微博 转发 微博 转发 微博捐 你妹 转发 微博捐 你妹 转发 微博 这种 情况 ， 又 怎么 能怪 民众 无情 ， 是 对 社会 的 信任感 缺失 啊 / / @ 神话 家 的 小流氓 : # 捐 你 妹 # 要 捐 也 不 给 你 捐 围观 想想也是 转发 微博 转发 微博 转发 微博 鄙视 鄙视 / / @ 钱 哆 哆 _ :   以前 读书 的 时候 每次 遇到 天灾 人难 学校 号召 捐款 都 义不容辞 ， 哎 ， 好 傻 好 天真 ！ 麻痹 ！ 挖 鼻屎 捐 你 妹捐 他妹 你 妹 的 红十 ， 还 可不可以 再 一点 哎呀 手滑   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 : / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   / / @ 晚絮 : 我 只 转发 不 说话 / /   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 :   / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   @ 雨雨 微微   @ 静夜 凝神 @ 骚 年华       / / @ 晚絮 : 我 只 转发 不 说话 / /   / / @ 镜魂 之 : / / @ 杨一倪 : 捐壹 基金 也 不 捐 红十字会 ！ 怒 / / @ 屮 尼玛 戈壁 : 转发 微博 / / @ 神话 家 的 小流氓 ： # 捐 你 妹 # 要 捐 也 不 给 你 捐 可笑 可笑 转发 微博 转发 微博 转发 微博 还是 捐 实物 比较 好 ， 起码 看得见 ， 捐款 到底 多少 能 到 灾民 手里 心里 也 没底 民心 已失 ， 谁 该 反醒 ？ 捐 你 妹 转发 微博 转发 微博好 ， 建议 好心人 捐 物资 ， 直接 送给 灾区 人民 手中 / / @ 花 开 彼岸 _ 小 凖 : / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 :   / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 静夜 凝神 @ 骚 年华       / / @ 晚絮 : 我 只 转发 不 说话 / / 确实 、 当年 汶川 地震 时 、 响应 公司 号召 捐款 ！ 虽然 捐 的 不 多 、 但 那 也 是 满腔热血 捐 的 血汗钱 、 ！ 谁知 出来 一个 红十字会 的 丑闻 ！ 从此 不会 捐给 红会 一毛怒 怒 怒 怒 ！ 转发 微博 转发 微博 让 我 这个 搬 砖 的 给 住 那些 住 豪宅 的 人 捐钱 ？ 开 什么 国际 玩笑 ！ 酷 转发 微博 转发 微博 吃惊 直接 买 物资 让 顺 丰拉到 灾区 转发 微博 转发 微博怒 怒   / / @ 许雪婷 : 转发 微博用 支付宝 捐嘛 ， 芒果 基金 ， 壹 基金 其实 我们 邛崃 受灾 严重 ， 怎么 没人 给 我们 捐 ？ ！ @ 熊要 开始 不 颓废 @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 静夜 凝神 @ 骚 年华       / / @ 晚絮 : 我 只 转发 不 说话 / / 捐个 有理 ， 想 捐款 又 怕 被 挪用 ， 哇 靠 ！ 中国 最大 的 骗子 啊 ！ 而且 是 明目张胆 的 骗 ！ 难怪 郭美美 这个 妈 逼 这么 有钱 ！ 整个 山寨 红十字 ！ 转发 微博 最差 捐 你 妹   @ 醉生梦死 咕咕   @ 卟 乱 于 心   @ 赵越   @ 派 派 派 派 大宝 / / @ 小穆 _ 实际上 是 嘟星 人 : 哎呀 手滑   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 : / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   / / @ 晚絮 : 我 只 转发 看 你们 收 那么 多钱 到底 怎么 帮助 雅安 转发 微博 转发 微博捐 你妹 @ 中国红十字会总会 # 捐 你 妹 # 捐 你 妹 红十字 真 恶心     没点 职业道德   鄙视   鄙视     再也 不 捐钱 给 红十字 了   怒骂 捐 你 妹 ！ / / @ - 寶 鉲 _ :   捐 你 妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ / / @ 马政涛 : 这 就是 捐 你 妹 的 由 来 吗 ？ 转发 微博汗 汗 汗 那些 捐款 能 到 灾民 手中 吗 ， 质疑 誰 捐 誰 傻 逼 能 防止 學校 強迫 學生 捐款 嗎 ? / / @ 靓仔 得滞 :   / / @ - 寶 鉲 _ : 捐 你 妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 转发 微博 / / @ 小穆 _ 实际上 是 嘟星 人 :   哎呀 手滑   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 : / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   / / @ 晚絮 : 我 只 转发 捐 你 妹 转发 微博 转发 微博 ？ ？ / / @ 陳 龙 _ : / / @ 马政涛 : 这 就是 捐 你 妹 的 由 来 吗 ？ 捐 你 妹 ， 赤会 去 屎 捐 你 妹 … … 转发 微博 坚决 抵制 红十字会 转发 微博捐 你 妹 啊 … … 无论 都 是 实话 @ 请 输入 用户名 转发 微博捐 你 妹捐 你妹 ！ 今天 的 搜索 关键词 汗 信任危机 很 严重 啊 不得人心 捐 你 妹 ！ 山寨 大国 ， 无奇不有 威武 转发 微博 转发 微博 转发 微博 转发 微博 威武 转发 微博 就 该 一分钱 也 不 捐 转发 微博全 中国 的 人 都 应该 封杀 红十字会 我们 昨天 已经 捐 了 吃惊 说 的 好 ， 把 每 一笔 钱 公开 老子 就 捐顶 起 ， 妈 的 别 在 消遣 老百姓 了 转发 微博   @ 转发 微博 / / @ 马政涛 : 这 就是 捐 你 妹 的 由 来 吗 ？ 我 准备 捐 一块 转发 微博 转发 微博 / / @ 魔小怪 : 捐 你 妹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博捐 你妹 ！ @ 九江 中学 广播站   @ 陈赫 转发 微博   / / @ 断 沉沉 : 山寨 大国 ， 无奇不有 转发 微博名 包名 车上 等 餐馆 ， 原来 都 来自 大家 的 救命 善款 呀 ， 别捐 了 啊 ， 有心 到 组织 到 灾区 去 自己 捐去 各位 别 在 经 中间人 了 啊 ， 转发 微博 转发 微博 转发 微博 坚决 不捐 # 捐 你 妹 # 弱 转发 微博 信任危机 的 由 来 转发 微博 哎 ！ 中国 啊 ！ 那 就 只好 捐 你 妹 围观 围观 捐 你 妹 转发 微博 转发 微博捐 你妹 ！ ！ ！ 凸 ！ ！ 捐 你 妹弱 转发 微博 我 没 捐钱 给 他们 ， 以后 也 不 打算 鄙视 转发 微博捐 你妹 ！ / / @ 鱼仔 : 捐 你 妹 ！ ！ ！ 凸 ！ ！ 理性 捐款 转发 微博 捐给 美美 买 包包 ， 捐给 表哥 买 表表   凸 ！ 转发 微博 转发 微博 转发 微博 红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 转发 微博 转发 微博 转发 微博捐 你妹 ！ ！ ！ 捐 你 妹 ！ 转发 微博 @ - @ - - 中国 红十字 已经 让 人 心寒 了 ， 政府 必须 对 自己 没有 监督 而 负责 不捐 抓狂 抓狂 抓狂 转发 微博捐 你妹 ！ ！ 就是 不捐 ！ ！ 怒怒 靠 … 弱 转发 微博 又 道理 转发 微博 去年 买 了 个表 ~ / / @ 魔小怪 :   捐 你 妹 一碗 面条 加不加 蛋 想 半天 的 人 转发 微博 戳 中 要害 ， 支持 / / @ 小穆 _ 实际上 是 嘟星 人 : 哎呀 手滑   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 : / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼 捐 你 妹 / / @ 鱼仔 :   捐 你 妹 ！ ！ ！ 凸 ！ ！ 其实 老百姓 过得 都 是 普通 的 生活 ， 会 为了 几角 钱 省吃俭用 ， 尤其 是 老人 的 那代 ， 我们 也 想 给 灾区 帮助 ， 可是 捐款 了 最后 到 灾区 的 不过 寥寥无几 ， 都 被 潜规则 了 ！ 最差 捐 你 妹 转发 微博 转发 微博 转发 微博   @ _   @ 妞妞 你 的 屁屁 / / @ 菲常楠 人 :   捐 你 妹弱 社会 如此 　 江湖 本 这样 　 评 什么 捐钱 　 我们 　 的 钱 是 用 血汗 挣 的 　 评 什么 　 老爹 买 啥 都 算计 买 　 我 没 那么 多 闲钱 　 地震 死人 正常 　 谁 摊 上 谁 倒霉 　 救助 是 国家 的 事 　 我们 缴纳 税务 　 凭 什么 捐 啊 　 我们 也 难 有 霸气 哈哈哈 哈哈哈 给力 给力 给力 红十字会 ， 捐 你 妹 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ ： / / @ 小穆 _ 实际上 是 嘟星 人 : 哎呀 手滑   / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 : / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼 把 老百姓 都 整 伤心 了 ！ 失望 转发 微博 # 中国红十字总会 #   # 捐 你 妹 # 转发 微博 转发 微博 监管 无力 权力 太 大 / / @ 陶笛 公社 - 强子 : 最差 捐 你 妹 黑线 / / @ 鱼仔 : 捐 你 妹 ！ ！ ！ 凸 ！ ！ 转发 微博 转发 微博捐 的 钱 全 被 潜规则 了 转发 微博 转发 微博 转发 微博   / / @ 子轩 丶 天佑 中华 雅安 加油 : 转发 微博 转发 微博 转发 微博 红十字 滚 吧 我 的 钱 可 不想 给 郭美美 太 精辟 了 ， 忍不住 要 转 ， 这个 会伤 了 多少 中国 梦 阿 抓狂 前 几天 单位 让 捐款 ， 要求 党员 必须 起 ， * * * 转发 微博 转发 微博 都 到 @ 郭美美   的 口袋 里 去 了 # 捐 你 妹 # 关键 时候 ＂ 你妹 ＂ 还是 很 给 力 的 转发 微博 转发 微博 北京 大雨 时 已经 闹过 一次 了 ， 在家 门前 都 这样 ， 现在 又 有 什么 用 ， 要 我 说 ， 全民 拒绝 纳税 私有财产 神圣不可 侵犯 我们 自己 都 吃不上 饭 ， 没钱供 你 吃喝 ， 那些 想要 献爱心 的 人 ， 建议 直接 送 去 贫困 的 家庭 都 要 靠 谱 的 多 捐 捐尼妹 怒 要 捐 都 捐给 民间组织 ， 闯鬼 了 才 捐给 红会 怒 滚 转发 微博 # 热门 微博 #   : / / . / 转发 微博 不 捐红会 ！ 捐 你 妹 ！ 哼 转发 微博 转发 微博 转发 微博 转发 微博怒 捐 你 麻痹 / / @ 玲子 漂成 美小护 : 怒滚 汶川 后 再 不 捐款 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . /   @ 中国红十字会总会   捐 你 妹捐 祢妹 ， 转发 微博 / / @ 黑白电视 唱 着 忐忑 - : / / @ 神话 家 的 小流氓 : # 捐 你 妹 # 要 捐 也 不 给 你 捐 @ 乖乖 隆德 特儿   / / @ 小 太阳 阳阳 阳阳 阳阳 阳阳 阳阳 :   好长 的 中指 果断 捐壹 基金 转发 微博骂 也 没有 用姐 已经 在 等 着 硬性 捐款 了 就是 不 知道 会 是 多少 啊 转发 微博 转发 微博 转发 微博 转发 微博 @ 木果 _   这 不 你 昨天 说 的 那个 么 ~ / / @ 鱼仔 :   捐 你 妹 ！ ！ ！ 凸 ！ ！ 我 还 想要 脸 转发 微博该 捐 的 还是 得 捐 ， 但 现在 不 知道 向 谁 捐 说 的 好 呵呵   / / @ 心心 酱 寻找 小 太阳 : @ 木果 _   这 不 你 昨天 说 的 那个 么 ~ / / @ 鱼仔 :   捐 你 妹 ！ ！ ！ 凸 ！ ！   @ 中国红十字总会 转发 微博 转发 微博以 红十字 为耻 捐 吗 ？ 捐 你 妹 ！ 哈哈哈 哈哈哈 给力 给力 给力 红十字会 ， 捐 你 妹 转发 微博 / / @ 黑白电视 唱 着 忐忑 - : / / @ 神话 家 的 小流氓 : # 捐 你 妹 # 要 捐 也 不 给 你 捐 转发 微博 转发 微博 转发 微博 呵呵 了 直接 ， 转发 微博 / / @ 凯文 : 你妹 的 ！ 回复 @ 特例 独行 的 喵 : 捐太少 了   / / @ 特例 独行 的 喵 : 前 几天 单位 让 捐款 ， 要求 党员 必须 起 ， * * * 顶 ！ ～ 我 才 不 捐 ～ 国家 自己 就 不能 拿 钱 了 ？ 威武 转发 微博   @ 鱼 摆摆   @ 霍小熹   @   @ 逆袭 的 杨大爷   @ 猪儿   @ 小美   又 火 了 捐 你 妹 # 捐 你 妹 #       呵呵 说 的 好   捐 你 妹捐 你妹 ！ ！ ！ ！   @ 辉 布拉 叮爱 潇潇 怒怒 怒 / / @ 要 迎风 漂 :   怒 捐 你 麻痹 / / @ 玲子 漂成 美小护 : 怒滚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 偷笑 围观 转发 微博   @ 请 输入 用户名 赞 转发 微博 / / @ 心心 酱 寻找 小 太阳 : @ 木果 _   这 不 你 昨天 说 的 那个 么 ~ / / @ 鱼仔 :   捐 你 妹 ！ ！ ！ 凸 ！ ！ 捐 你 妹弱 弱弱 转发 微博轉 發微博 转发 微博红会 信用度 全无 了 ， 不是 没有 爱心 ， 而是 怕 我们 的 爱心 都 养肥 了 个个 黑心 的 人 呵呵 捐 你 妹 转发 微博   @ 中国红十字会 ， 能 滚 多 远 滚 多 远 艹 怒 / / @ 要 迎风 漂 : 怒 捐 你 麻痹 / / @ 玲子 漂成 美小护 : 怒滚 / / @ 朵朵 - : 捐 你 妹弱 弱弱 转发 微博 哈哈 什么 都 要 民众 捐要 你 政府 干什么 的 ， 人民 交 那么 多税 就 为了 养 你们 这些 想要 白吃白喝 不管 事 的 人 吗 ？   / / @ 二哥 走 在 路上 吃 串串 : 捐 你 妹 ！ ！ ！ 这帮 吸血鬼 专吸 百姓 的 血汗 ！ 原来 天朝 的 红十字会 是 山寨 的 转发 微博 转发 微博 转发 微博 说出 了 大家 的 心声 鼓掌 鼓掌 转发 微博 转发 微博 转发 微博 / / @ : 誰 捐 誰 傻 逼 能 防止 學校 強迫 學生 捐款 嗎 ? / / @ 靓仔 得滞 :   / / @ - 寶 鉲 _ : 捐 你 妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 转发 微博 转发 微博 转发 微博 à   @ 中国红十字会总会       弱 # 捐 你 妹 # 转发 微博捐 你 妈 的 批 ' 捐给 你们 红十字会 买 奢侈品 吗 ' 混蛋 些 / / @ 丹娜 豆儿 : @ 辉 布拉 叮爱 潇潇 转发 微博捐 你 妹 捐 你 妹怒 转发 微博 / / @ 玲子 漂成 美小护 ： 怒滚 转发 微博 哎 ！ 年 捐 了 元 （ 当时 没 钱 ， 借 的 ） ， 后来 看到 那么 多 有关 红十字会 的 新闻 ， 撞墙 的 心 都 有 了 不行 ， 撞 豆腐 去 … … 转发 微博 转发 微博 我 的 包是 淘宝 买 的 元 说得好 转发 微博 威武 这次 不会 再 强制 捐款 了 吧 ？ 汗 接下来 再有 强制 捐款 ， 全家 凸捐 你 妹 捐 你 大爷 ！ 弱 鄙视 转发 微博 转发 微博 新浪 能 把 这个 热门话题 保留 是 有 多 不 容易 ！ 转发 微博昂 黑 的 漂亮 兔子 兔子 / / @ 琳洁 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博捐 你妹 今天 学校 又 要 捐 一天 到 黑 都 要 捐钱 不捐点 钱 给 老师 养病 真想 呼吁 社区 的 党员 们 也 不要 捐给 红十   今天 一岁 的 老 党员 瞒 着 儿子 坐车来 交 党费 和 捐款   大娘 她 一月 才 退休 的 钱   党员 们 多数 都 是 老年人 不 上网   不 知道 他们 的 烂 事   又 不能 打消 大家 的 救灾 热情   怒 捐 毛 啊 捐 ， 我们 单位 逼 着 捐 ， 太贱 了 ， 没钱买 包 了 麽 ！ 转发 微博 转发 微博 / / @ 烟斗 小白 : / / @ 丹娜 豆儿 : @ 辉 布拉 叮爱 潇潇 捐 你 妹 偷笑 转发 微博 转发 微博是 哦 转发 微博捐 你 妹 的 时候 到 了 ！ 给力 转发 微博 富翁 那么 多 ， 挥霍 他们 就 会 为什么 天灾人祸 还 让 老百姓 们 捐款 他们 剥削 老百姓 就 会 捐款 吧 捐款 吧 企业家 们 转发 微博 转发 微博 扩散 ~ 捐 你 妹 奥特曼 ~ @ 横山 浅海   @ 艶   @ 小 水母 - 转发 微博 神马 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丹娜 豆儿 : @ 辉 布拉 叮爱 潇潇 转发 微博 转发 微博 威武 威武 威武 威武 山寨 的 汗 衰 原来 是 山寨 货 尼玛 哥哥 吃面 都 不敢 加蛋 的 啊啊啊 啊 啊 泪 山寨 的 红十字会 捐 你 妹 啊 捐 转发 微博 转发 微博本 不想 转 的 哼 转发 微博 转发 微博 鄙视 鄙视 鄙视 / / @ 井小乔 : 你妹 的 红十 ， 还 可不可以 再 一点 转发 微博 反正 我 是 怕 了 ， 现在 不敢 给 红十字会 捐钱 说 的 太好了 ！ 这 是 我 这 几天 看到 的 写 的 最好 的 ！   鼓掌   熊猫 我 还 傻 呼呼地 捐 了 一点 ， 以后 肯定 不会 再 捐 了 我娟 壹 基金 转发 微博 / / @ :   今天 的 搜索 关键词 汗 信任危机 很 严重 啊 真 心寒 ！ 威武 捐 你 妹 转发 微博怒   @ 中国红十字会             捐 你 妹 转发 微博捐 你 妹弱 弱弱 弱弱 / / @ 灵 _ 舞 肚皮舞 培训 :   转发 微博 # 四川 雅安 地震 ## 为 雅安 灾区 捐款 ## 红十字会 ## 捐 你 妹 ## 捐款 # / / @ 甘甘 : 捐 你 妹 转发 微博 但 我 还是 捐 了 转发 微博捐 你 妹 啊 转发 微博 转发 微博 转发 微博 转发 微博说 的 好 转发 微博 应该 封杀 他们 转发 微博对 呀 你 特 么 要脸 么 转发 微博捐 你妹 @ 中国红十字总会 当官 的 一瓶 酒 好几千 . 要 让 他们 多 捐点 . 别光 想着 小 老百姓 手里 那 两 养家 的 钱 . 怒 捐 你 妹 ！ 让 一个 提 着 人造革 包 的 人 ， 给 提 爱马仕 的 人 捐款 ， 你 不 惭愧 吗 ？ 让 一个 拿 山寨 机当 手表 的 人 ， 给 戴百达 翡丽 的 人 捐款 ， 你 不 害躁 吗 ？ 让 一个 为 一碗 面条 加不加 蛋 想 半天 的 人 ， 给 一顿 宴請 就 上万 的 人 捐款 ， 你 好意思 吗 ？ 让 一个 涨价 前 连夜 排队 加油 的 人 ， 给 开 玛莎拉蒂 的 人 捐款 ， 你 要脸 吗 ？ @ 中国红十字会 总说 的 好 啊 ， 赞 ！ 捐 你 妹 我 也 忍不住 了 转发 微博 转发 微博 转发 微博 / / @ 王栎 栎 : / / @ :   今天 的 搜索 关键词 汗 信任危机 很 严重 啊 / / @ 无产阶级 女 代表 : 转发 微博 哦 ， 中国 红会 山寨 真相 ， 呵呵 转发 微博 转发 微博捐 你妹 ！ 保持 队形 唉 捐 你 妹 ！ ！ 怒骂 转发 微博 转发 微博太 他 妈 不要脸 了 ， 把 灾民 的 钱 都 拿 去 花 ， 应该 要 抓 去 打靶 强烈 同意 ！ 转发 微博 转发 微博轉 發微博 奥特曼 转发 微博 政府 早就 已经 失信于民 了 ！ 呜呼 ， 悲哉 ！ 结果 还 把 人民 当 ？ ！ 不是 华夏 人民 不 团结 ， 而是 政府 从不 为 人民 着想 ！ 没事 的 时候 就 找 人民 要税 钱 ， 有事 的 时候 就 找 人民 要 救灾 钱 ！ 华夏 人民 是 好样 ， 因为 我们 依然 会 给 其实 我们 也 想 找 政府 要个 ＂ 发票 ＂ 知道 这些 钱 用到 哪 了 ， 这 都 没有 啊 ！ 难道 我们 还 捐 ？ 捐 你 妹 ！ # 热门 微博 #   : / / . / / / @ 慈溪 公路 车 爱好者 _ 小 灰灰 :   / / @ 镜魂 之 : / / @ 杨一倪 : 捐壹 基金 也 不 捐 红十字会 ！ 怒弱 / / @ 冥修 _ 忙 得 要死 闲着 蛋疼 :   / / @ 熊要 开始 不 颓废 : 大家 要 一起 转 起来 嘛 ？ ！ ！ @ 暴走 漫画   @ 好 美丽 夏嘉羲   @ 最 爱 艳阳天   @ 鐘意 鐘意 你   @ 芮芮 有 双爱笑 的 眼睛   @ 刘斌斌斌斌斌 哥   @ 冥修 _ 忙 得 要死 闲着 蛋疼   @ 石头 在 努力 _ 很 努力 很 努力   @ 雨雨 微微   @ 静夜 凝神 @ 骚 年华   / / @ 晚絮 : 我 只 转发 不 说话 / / 让 灾民 给 灾民 捐款   你 良心 让 狗 吃 了 吗 保持 队形 ！ @ - 甜馨儿   @ 牛图 爆料   @ 李亮 學长   / / @ 魅惑 人心 :   捐 你 妹 ！ 保持 队形 捐 你 妹 ！ / / @ 舒音 :   / / @ 烟斗 小白 : / / @ 丹娜 豆儿 : @ 辉 布拉 叮爱 潇潇 话 说 这么 多年 ， 国际红十字会 怎么 不告 它 侵权 ？   山寨 害人 阿 / / @ 王栎 栎 : / / @ :   今天 的 搜索 关键词 汗 信任危机 很 严重 啊 转发 微博 / / 捐 你 妹 ！ 让 一个 提 着 人造革 包 的 人 ， 给 提 爱马仕 的 人 捐款 ， 你 不 惭愧 吗 ？ 让 一个 拿 山寨 机当 手表 的 人 ， 给 戴百达 翡丽 的 人 捐款 ， 你 不 害躁 吗 ？ 让 一个 为 一碗 面条 加不加 蛋 想 半天 的 人 ， 给 一顿 宴請 就 上万 的 人 捐款 ， 你 好意思 吗 ？ 让 一个 涨价 前 连夜 排队 加油 的 人 ， 给 开 玛莎拉蒂 的 人 捐款 ， 你 要脸 吗 ？ @ 中国红十字会 总 转发 微博牛叉 ， 我 喜欢 转发 微博 带劲 ！   / / @ 米 多多 : / / @ 灵 _ 舞 肚皮舞 培训 :   转发 微博 转发 微博 什么 ， 这 都 能 山寨 ！ ！ ！ 还 好意思 出国 ？ ？ ？ 海关 居然 没 查出来 ？ ？ ！ ！ 轉發 微博 / / @ 杨一倪 :   捐壹 基金 也 不 捐 红十字会 ！ 怒 转发 微博捐 你妹 鄙视 转发 微博捐 你妹 鄙视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 … … 坐等 被删 ， 在 这 一定 算是 谣言 和 诽谤 吧 哼 ➡   / / @ 魔小怪 :   捐 你 妹 非常 同意 / / @ 北京 在 田 广告设计 与 专业 摄影 : 转发 微博 转发 微博 @ 网上 书生   求 扩散 / / @ 毒王 _ 球衣 男 :   捐 你 妹转   必须 不能 把 它 撤 了 吗 / / @ 中国红十字会   你们 真 不要脸 滚远点 捐 你 妹 / / @ 毒王 _ 球衣 男 :   捐 你 妹捐 你妹 / / @ 中国红十字总会   你们 真 不要脸 滚远点 有 多远 滚多远 / / @ 鱼仔 : 捐 你 妹 ！ ！ ！ 凸 ！ ！ 捐 你 妹 / / @ 毒王 _ 球衣 男 :   捐 你 妹 转发 微博 转发 微博 转发 微博 转发 微博 我 看 也 是 ， 捐 你 妹 ， 如此 腐败 的 地方 ， 大家 都 不会 再 相信 了 @ 总 发芽   @ 潇潇 雨 歇   @ _     / / @ 魅惑 人心 : 捐 你 妹 ！ 保持 队形 转发 微博   @ 芯   @ - 杜炜 瑄   @ 黄 豆荚   @ 不当 高等 游民 这 就是 天朝 转发 微博 只要 国家 出点 事 @ 中国红十字会总会   ， 你们 是不是 特 兴奋 啊 ？ 敛财 的 机会 又 来 了 ， 又 能 帮 外围 换车 买 包包 了 吧 吐 转发 微博枉 我 以前 那么 相信 红十字会 转发 微博 转发 微博捐 你 妹滚弱 捐给 你养 郭美美 ？ 转发 微博捐 你妹 ！ ！ ！ / / @ 魅惑 人心 : 捐 你 妹 ！ 保持 队形 转发 微博 还是 捐点 实物 吧 / / @ 只談風 月 : 话 说 这么 多年 ， 国际红十字会 怎么 不告 它 侵权 ？   山寨 害人 阿 / / @ 王栎 栎 : / / @ :   今天 的 搜索 关键词 汗 信任危机 很 严重 啊 ‘ 用脚 投票 ’ ， 红会 ， 捐 你 妹 ！ ！ ！ 怒 捐 你 妹给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 怒 已经 在 社会 低层 了 ， 还 想 坑 爹 转发 微博 转发 微博 转发 微博太黑 了 ， 捐 的 钱 都 用 不到 要 用到 的 地方 ， 捐妹 啊 捐 挖 鼻屎 奥特曼 要 捐 你 妹 吗 ？ 绝逼 不带 犹豫 的   / / @ 琳洁 : 转发 微博捐 你妹 果然 捐 你 妹 快点 把 真相 告诉 公众 吧 ！ ！ 给力 给力 转发 微博 转发 微博打 哈气 转发 微博 @   @ 冯冯   @ 文娟   @ 周雪蕾   @ 晨晨妈   @ 区区 的 围脖   @ 姚鑫 的 世界   @ 心平气和 廖 顺心   @ 亲亲 武汉   @ 武汉 潮流 榜   / / @ 张克磊 :   转发 微博 转发 微博 讲 得 好 @ 大鹏 看 天下   @ 中文网 官方 微博   @ 黄贯中   @ 记者 刘向南   @ 任志强   @ 李庄 怪不得 香港 想 不 通过 大陆 红十字会 ， 单方面 赈灾 ， 大陆 红十字会 就 怒 了 ！ 转发 微博 转发 微博好 ！ 心心心 / / @ :   # 热门 微博 #   : / / . / 转发 微博 转发 微博说 的 漂亮 ！ 黑 的 漂亮 转发 微博 让 中国政府 捐去 吧 转发 微博 转发 微博 可以 不 捐给 它 啊 转发 微博过 两天 公司 强捐 你 咋办 ？ / / @ 哇 咔鱼 : 捐 你 妹 鄙视 捐款 给 红会 还 不如 喂狗 … 滚 你 妈 看 老子 不转 死 你 ！ ！ 滚 ！ 破 中国 怪不得 香港 想 不 通过 大陆 红十字会 ， 单方面 赈灾 ， 大陆 红十字会 就 怒 了 ！ 转发 微博 最差 最差 最差 转发 微博 漂亮 ！ 给力 物极必反 威武   @ 中国红十字会总会 捐 你 妹 转发 微博话 说 中国 的 红十字会 ， 您 现在 说 什么 都 已经 苍白无力 ， 因为 您 丧 的 是 全 中国 银 的 心 伤心 伤心 伤心 伤心 捐 你 妹 ' ' ' ' ' 转发 微博 回复 @ 上海 小腕 : 这位 兄台 ﹉ 真 心想 说 你 点 什么   哎   也罢   和 你 说话 已经 感觉 很 羞耻 了 ！ 滚   / / @ 上海 小腕 : 一个 小小的 地震 才 了 这么 几个 人 ， 不过 你们 这群人 真 活该 ， 也 谢谢你们 为 计划生育 做 贡献 ， 说不定 今天 晚上 给 你们 来个 的 ？ 捐 你 妹 奥特曼 奥特曼 奥特曼 奥特曼 转发 微博 转发 微博 呵呵 ， 转 一个 ， 走起 捐 你 妹 最差 求 真相 ， 求 事实 … 如果 真是 说 的 一样 ， 建议 把 这群 卖国贼 … 狗 汉奸 … 直接 法办 转发 微博 转发 微博 转发 微博 哎 ， 红十字 破 机构 ， ， 寒 了 国人 的 心 ， 苦 了 灾区 的 人 / / @ 寂寞 在 磨叽 : 过 两天 公司 强捐 你 咋办 ？ / / @ 哇 咔鱼 : 捐 你 妹 鄙视 / / @ 吴昊楠 - : 转发 微博轉 發微博 转发 微博 捐个 屁耶捐 你妹 ！ 转发 微博 值得 思考   @ 中国红十字总会   / / @ 暖床 _ 情人 : 转发 微博 转发 微博顶 / / @ : 捐 你 妹 / / @ 毒王 _ 球衣 男 :   捐 你 妹 原来 没 被 承认 的 吗 ? 如果 可以 ， 愿意 去 灾区 帮助 困难群众 ， 捐钱 给 红十会 ？ 就免 了 大家 懂得 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 不要脸 不要 皮 的 多 了 去 了 # 热门 微博 #   : / / . / 转发 微博捐 你妹 ！ 援救 外国 的 时候 ， 我们 不是 挺 有钱 的 么 ？ 大笔一挥 好 多亿 就 出去 了 怒 怒 怒 转发 微博 … … / / @ 哇 咔鱼 :   捐 你 妹 鄙视 转发 微博 阳光 后 的 阴影 面 … 原来 是 山寨 的 转发 微博捐 你妹 ~ 转发 微博少 捐 点儿 对得起 自己 的 良心 就 好 了 ， 这 东西 说 多 了 都 是 眼泪 捐 它 妈 了 个 逼 这年头 什么 都 贪 ！ 世风日下 啊 转发 微博 转发 微博钱 这 不是 捐款 ， 这是 ， 资金回笼 国民 的 钱 都 让 贪官 存 花旗银行 了 转发 微博 转发 微博捐 你妹 偷笑 给力 ！ ！ ！ ！ ！ ！ 我要 捐 就 捐给 可以 信任 的 人 碉炸帮 我 說 了 ， 不然 我 都 说不出来 这些 话 ， 这道 出 了 多少 中国 人 的 愤慨 啊 信任危机 转发 微博 转发 微博 我 还是 默默 的 用 支付宝 捐 了 若干 钱 # 为 雅安 灾区 捐款 # 雅安 加油 绿 丝带 绿 丝带 绿 丝带 祈福 雅安 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 你 妹 很 光荣 转发 微博 转发 微博   @ 李 娇娇   @ 范筱寶   @   @ 凜冽 海風   @ 曦 鱼 我 也 不想 捐 ， 但 单位 逼 着 要 捐泪 泪泪 怒 怒 怒 鼓掌 鼓掌 鼓掌 万般 滋味 捐 你 妹 ， 捐 你 妹 我们 可以 很 光荣 的 告诉 别人 ， 我们 也 有 小 三 ， 二奶 的 ， 因为 ， 别人 的 ， 都 是 我们 花钱 养 的 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 呵呵 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 转发 微博 / / @ ___ :   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 表示 捐给 壹 基金 了 … … 实在 是 对 红十字会 失望 了 … … 其实 我 更 想 亲手 送到 灾民 手上   泪泪泪 好 精彩 的 话语 ！ 鼓掌 鼓掌 鼓掌 转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 转发 微博 鄙视 鄙视 鄙视 鄙视 鄙视 / / @ : 最差 最差 最差 鼓掌 这 叫 中国 特色 ~ ！ 捐 你 妹 ！ 挖 鼻屎 中国红十字会 是 唯一 没有 加入 国际红十字会 的 会员国 ？ 这是 真的 么 ？ 没 加入 怎么 还是 会员国 ？ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博捐 应该 一 何种 形式 捐 ？   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ # 捐 你 妹 # 企业 捐 的 和 国家 发 的 还 不够 你们 分摊 么 ？ ？ ？ 好意思 么 ！ ！ ！ 转发 微博 / / @ 可乐 彪 : 中国红十字会 是 唯一 没有 加入 国际红十字会 的 会员国 ？ 这是 真的 么 ？ 没 加入 怎么 还是 会员国 ？ 我 那邊 的 政府 一開口 就 說 捐 一 億 ， 這次 遇到 前所未有 的 反 對 聲音 ， 就是 怕 捐款 下落不明 ， 估 不到 這邊 的 反應 更加 強烈 ！ 转发 微博 人间正道 是 沧桑 鄙视 不 害臊   . 捐 你 妹 # 捐 你 妹 # 怒 原来 是 个 山寨 红十字 啊 ！ 转发 微博 泪流满面 本来 还 想 搞 个 校内 捐款 活动 的 ， 队友 一句 话 噎 死 你 — — 不 强制 捐 ， 谁 捐 ； 捐 了 都 不 知道 哪里 去 了 ！ ？ 捐 你 妹 ！ ！ ！ @ 中华 微笑 闪亮 未来   家 如何 行动 的 ？ 转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 是因为 图片 上 的 都 是 事实 ~ ！ / / @ 流浪汉 _ 日记 : / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 给 自己 许 个 灿烂 的 未来 :   # 捐 你 妹 # 企业 捐 的 和 国家 发 的 还 不够 你们 分摊 么 ？ ？ ？ 好意思 么 ！ ！ ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 欣荣 :   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 转发 微博泪 中午 拿 了 两个 小苹果 一撑 . 被 吓 到 ， 丢 了 跑掉 的 人       太有 感触 了 有 木有 # 热门 微博 #   : / / . / / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 看 评论 说 图片 是 真实 的 ， 转发 了 ！ ！ 现在 中国红十字会 渐渐 的 已经 失去 了 民心 ， 更 相信 壹 基金 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 你们 这个 组织 什么 时候 解散 啊 ？ @ 中国红十字总会 / / @ 要 记住 自己 应该 干什么 :   捐 应该 一 何种 形式 捐 ？   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹 ！ 要 捐 就 捐 壹 基金 / / @ : 捐 你 妹 / / @ 毒王 _ 球衣 男 :   捐 你 妹 怪不得   / / @ 肥仔 深要 变瘦 仔 : / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 左 哼哼 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹 捐 你 妹弱 弱   / / @ 皮卡丘 小妞 :   转发 微博 中国红十字会 就是 一 山寨 货 / / @ 后 执着 的 仇志光 : 转发 微博   @   @ 丶 繁华 若素   @ 伍号   @ 童鞋   @ 王蒙 今天 要 从 昨天 毕业   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 要 捐 就 捐 壹 基金   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转 起 回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 唉   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 什么 玩意 ， 一到 中国 这 就 变质 了 ！ 中国 是不是 硫酸 阿 ！ 各种 腐 ！ ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 亮亮 弟弟 : / / @ 马政涛 : 这 就是 捐 你 妹 的 由 来 吗 ？ 我 准备 捐 一块 / / @ 博 - - 弈 : 转发 微博 原来 如屎 啊 / / @ _ :   怪不得   / / @ 肥仔 深要 变瘦 仔 : / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 屮 尼玛 戈壁 :   转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 司 凹 箜 : 转发 微博 转发 微博 / / @ 红毛 虎 : / / @ 亮亮 弟弟 : / / @ 马政涛 : 这 就是 捐 你 妹 的 由 来 吗 ？ 我 准备 捐 一块 @ 谢谢 爱 谢谢   看 了 这个 哥 第一个 就 想到 你 @ 适时 成现   屌丝 气质 尽显 管理 上 的 不 透明 让 公众 对红会 失去 了 信任   不论 是否 富有   公众 都 有 慈善 的 需要 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ ！ 屁 没有 拿 什么 捐 ！ 物价 再长 简直 都 活不下去 了 ！ 平时 收 那么 多 税收 ， ， 你 倒 是 拿 去 改善 民生 啊 ！ 钱 去 哪里 了 啊 ！ 款 你 妹子 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 挖 鼻屎 / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 大 甜心 超人 : 拳頭 捐 你 妹 ！ ！ 中国红十字会 一边 去 ， 别为 其他 慈善 组织 添乱 哼   / / @ _ : 转发 微博 中国 红会 废 了 ， 没有 一点 公信力 了 转发 微博 转发 微博滚 — —   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 骷髅 控 的 橘子 妹 : 捐 你 妹 奥特曼 奥特曼 奥特曼 奥特曼 捐 你 妹 ！ / / @ 暴雨 梨花 卷 :   捐 你 妹 ！ 哼 威武   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 哎哟 ， 多少 年 了 ， 吃一堑长一智 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 爽 啊 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ : / / @ 菲常楠 人 :   捐 你 妹弱 # 热门 微博 #   : / / . / / / @ 靓仔 得滞 :   / / @ - 寶 鉲 _ : 捐 你 妹 ！ / / @ _ 賢 丶 :   捐 你 妹 ！   / / @ 何止 拥有 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ / / @ 石榴 果醋 : 转发 微博 我 自己 都 不够 花 ， 我 是 捐 不 出来 怒怒 怒 / / @ :   转发 微博捐 你 妹 骂 的 痛快 ！ 好 ！ 赞 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 原来 是 这样 强势 插入 郭美美 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 衰 转发 微博 原来 是 山寨 的 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 这 也 可以 山寨 ！ ！ 捐 你 妹 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 转发 微博捐 你妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 / / @ 最 爱 象鼻 头牛 牛 :   捐 你 妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 美美 的 两腿 鲍鱼 眼让 老百姓 睁开眼 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 弱 / / @ - :   捐 你 妹弱 弱   / / @ 皮卡丘 小妞 :   转发 微博凸 怒 凸   / / @ _ :   捐 你 妹 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹 / / @ 最 爱 象鼻 头牛 牛 :   捐 你 妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 / / @ 萧门 小将 :   转发 微博 转发 微博 不要 捐 你 妹 ！   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 怒 原来 是 这样   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 捐 你 妹   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 鄙视 鄙视 鄙视 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 转发 微博 / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 哈哈哈 / / @ 湸 湘漪 : / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 # 热门 微博 #   : / / . / 骂 的 真爽 ！ / / @ 飞天 肥兔 : 原来 是 这样 / / @ 九 姑娘 _ 悦 : / / @ 最 爱 象鼻 头牛 牛 :   捐 你 妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 # 热门 微博 #   : / / . / 捐 你 妹 / / @ 羴犇 埊 櫑 : 弱 / / @ - :   捐 你 妹弱 弱   / / @ 皮卡丘 小妞 :   转发 微博 转发 微博   / / @ _ : 捐 你 妹 / / @ 羴犇 埊 櫑 : 弱 / / @ - :   捐 你 妹弱 弱   / / @ 皮卡丘 小妞 :   转发 微博 红十字 ， 滚蛋 ！ 捐 你 妹 ！ 弱弱   / / @ : 挖 鼻屎 / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 我特 么 捐 你 妹 ！ 红十字会 弱   / / @ - : / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 弱 / / @ 有 那么 一天 :   怒 轉發 微博 转发 微博 # 捐 你 妹 # 不信 红十字会   / / @ 烟雨 _ 无垠 _ 陈祺 : 弱 / / @ 有 那么 一天 :   怒 / / @ 九 姑娘 _ 悦 : / / @ 最 爱 象鼻 头牛 牛 :   捐 你 妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 / / @ 芝麻 :   骂 的 真爽 ！ / / @ 飞天 肥兔 : 原来 是 这样 / / @ 湸 湘漪 :   / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 弱弱 滴 问 一句 ， 公司 组织 滴 我 要 不要 捐 ， 事业部 滴 童鞋 ， 给 个 指示 呗 @ 无薇 不 至   / / @ 无薇 不 至 : 红十字 ， 滚蛋 ！ 捐 你 妹 ！ 弱弱     / / @ : 挖 鼻屎   / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 转发 微博 / / @ 阿蔡 :   / / @ 湸 湘漪 :   / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 捐 你 妹 / / @ 妮 科儿 王 :   捐 你 妹 / / @ 最 爱 象鼻 头牛 牛 :   捐 你 妹   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 搞 半天   中国 红十字 是 山寨 的   妈 的   欺骗 我 感情   捐 你 妹 ！ 滚蛋 ！ @ 小 懒猫 书吧   @ 格子 来 了   @ 如意 家有 元宝     / / @ 无薇 不 至 : 红十字 ， 滚蛋 ！ 捐 你 妹 ！ 弱弱   / / @ : 挖 鼻屎 / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 / / @ 依舟蕾蕾 :   搞 半天   中国 红十字 是 山寨 的   妈 的   欺骗 我 感情   捐 你 妹 ！ 滚蛋 ！ @ 小 懒猫 书吧   @ 格子 来 了   @ 如意 家有 元宝   / / @ 无薇 不 至 : 红十字 ， 滚蛋 ！ 捐 你 妹 ！ 弱弱   / / @ : 挖 鼻屎 / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 这个 捐 你 妹 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 他们 会 强迫 逼人 捐 ， 比如 学生   / / @ 麻麻 : 捐 你 妹   / / @ 黄 胖子 黑 瘦子 : 捐 你 妹 / / @ 魔小怪 :   捐 你 妹 鄙视 鄙视 鄙视 / / @ :   怒怒 怒 / / @ :   转发 微博靠 ， 以前 只 以为 他们 做 假帐 ， 没想到 整个 机构 都 是 假 的 我 太 善良 了 泪弱 弱 / / @ 依舟蕾蕾 : 搞 半天   中国 红十字 是 山寨 的   妈 的   欺骗 我 感情   捐 你 妹 ！ 滚蛋 ！ @ 小 懒猫 书吧   @ 格子 来 了   @ 如意 家有 元宝     / / @ 无薇 不 至 : 红十字 ， 滚蛋 ！ 捐 你 妹 ！ 弱弱   / / @ : 挖 鼻屎 / / @ 俺 隐姓埋名 :   捐 你 妹 ！ 挖 鼻屎 一个 帐篷 万块 ， 便宜 了 啊 ！ ！ / / @ :   哈哈哈 / / @ 湸 湘漪 : / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞   / / @ :   / / @ 阿蔡 :   / / @ 湸 湘漪 :   / / @ 灰灰 工作室 : 献爱心 无门 … / / @ 陈小 : 我 想 知道 有没有 更 直接 更 实在 的 方式 帮助 遇难 同胞 / / @ 可爱 的 鳡 鱼 : 原来 是 这样   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 红会 垃圾 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 取之于民 用之于民 ， 必须 的 / / @ 尐 - 蚊 - 孒 : 让 中国政府 捐去 吧 / / @ 李丽 - :   转发 微博 说得好 / / @ 给 自己 许 个 灿烂 的 未来 :   # 捐 你 妹 # 企业 捐 的 和 国家 发 的 还 不够 你们 分摊 么 ？ ？ ？ 好意思 么 ！ ！ ！ 捐 你 妹   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 转发 微博   / / @ 曦 :   转发 微博 转发 微博   @ 天高云淡 转发 微博 / / @ 小高 是 个 靠 谱 青年 : 转发 微博 转发 微博 中国 本身 就是 造假 大国 ！ 各种 山寨 ！ 一声 叹息 .... 敢于 说 “ ” 才 是 直面人生 / / @ 一诺 : 中国 本身 就是 造假 大国 ！ 各种 山寨 ！ / / @ 花椒 素 :   / / @ 北京 在 田 广告设计 与 专业 摄影 : 转发 微博捐 你老 味 / / @ 手机用户 :   哎 ， 红十字 破 机构 ， ， 寒 了 国人 的 心 ， 苦 了 灾区 的 人 / / @ 手机用户 :   哎 ， 红十字 破 机构 ， ， 寒 了 国人 的 心 ， 苦 了 灾区 的 人 / / @ 鋶 琰 :   打 哈气 挖 鼻屎 鼓掌 转发 微博怒 Ｔ ｍ ｄ 捐 你 妹 的 天朝 红十字 一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 捐 你 全家 ， 尿急 玩意 / / @ 二愣子 的 青春 :   转发 微博 / / @ 二愣子 的 青春 :   转发 微博 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐   这 就 好比 咱 地震局 用来 科研 ， 用来 解决 住房 ， 然后 剩下 的 都 是   怒 / / @ :   烧 给 你 ， 也 不 捐 偷乐 / / @ 朱林峰 全球 第一 导演 : 转发 微博 / / @ 梦里 不知 身是 客 :   说 的 好 / / @ 梦里 不知 身是 客 :   说 的 好 / / @ 拟川酷 擦 勒 嘛 :   捐 你 妹 / / @ 跳跳 糖 糖豆 :   转发 微博 / / @ 你 说 浮夸 不 浮夸 :   哎 ， 寒 了 人心 ！ / / @ 无法弥补 的 通 :   / / 捐 你 妹 ！ 让 一个 提 着 人造革 包 的 人 ， 给 提 爱马仕 的 人 捐款 ， 你 不 惭愧 吗 ？ 让 一个 拿 山寨 机当 手表 的 人 ， 给 戴百达 翡丽 的 人 捐款 ， 你 不 害躁 吗 ？ 让 一个 为 一碗 面条 加不加 蛋 想 半天 的 人 ， 给 一顿 宴請 就 上万 的 人 捐款 ， 你 好意思 吗 ？ 让 一个 涨价 前 连夜 排队 加油 的 人 ， 给 开 玛莎拉蒂 的 人 捐款 ， 你 才 明白 中国 红会 是 唯一 不 加入 国际 总会 的 ， 是 山寨 红会 不再 给 他 捐 了 / / @ 紫痕 - : 捐 你 妹 ， / / @ 邻家 小八 爷儿 :   转发 微博 / / @ 小 树根 : 一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 / / @ 文俊 __ 陌路 :   转发 微博 / / @ 文俊 __ 陌路 :   转发 微博 / / @ 理想 破灭 的 虚无主义 者 :   不 害臊   . 捐 你 妹 # 捐 你 妹 # 怒 / / @ 理想 破灭 的 虚无主义 者 :   不 害臊   . 捐 你 妹 # 捐 你 妹 # 怒 / / @ 日 的 等待 成周 : / / @ 文俊 __ 陌路 :   转发 微博 转发 微博 / / @ 朱磊 - : / / @ 小 树根 : 一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 / / @ :   # 热门 微博 #   : / / . / 分钱 都 不会 给 中国 的 红十字 协会 ！ 臭 不要脸 怒 鄙视 / / @ 小 树根 :   一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 据说 还有 买 万 药品 ， 开万 发票 和 一顶 帐篷 几千元 采购 费 的 事情 吗 / / @ 小 树根 :   一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 红十字会   ， 捐 你 妹 ！ 弱 最差 转发 微博 / / @ 有种 爱 叫做 黄晓明 :   奥特曼 / / @ 浩哥 为 自己 代言 :   转发 微博捐 你 大爷 偷笑 偷笑 偷笑 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 红十字会 网友 那 十几万 滚字 你 要 吃 几辈子 ? ? ? ? 转发 微博 / / @ 景 _ 瑞 :   保持 队形 ！ @ - 甜馨儿   @ 牛图 爆料   @ 李亮 學长   / / @ 魅惑 人心 :   捐 你 妹 ！ 保持 队形 / / @ 不 拔 追求 :   转发 微博 / / @ 不 拔 追求 : 转发 微博 草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 我 只 想 说 ， 三个 字   / / @ 一诺 : 中国 本身 就是 造假 大国 ！ 各种 山寨 ！ 捐 你 妹 ， \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ _ 卓尔 : / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ 芝麻 :   骂 的 真爽 ！ / / @ 飞天 肥兔 : 原来 是 这样 / / @ 唛 唛 鸭 :   我 只 想 说 ， 三个 字   / / @ 一诺 : 中国 本身 就是 造假 大国 ！ 各种 山寨 ！ / / @ :   爽 啊 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 弱弱 / / @ 羴犇 埊 櫑 :   弱 / / @ - :   捐 你 妹弱 弱   / / @ 皮卡丘 小妞 :   转发 微博 / / @ _ 卓尔 :   / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ 六狗 妞 :   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ 陆舒舒 _ -   提 人造革 包 的 人 ， 给 提 爱马仕 的 人 捐款 ， 你 不 惭愧 吗 ？ 让 一个 拿 山寨 机当 手表 的 人 ， 给 戴百达 翡丽 的 人 捐款 ， 你 不 害躁 吗 ？ 让 一个 为 一碗 面条 加不加 蛋 想 半天 的 人 ， 给 一顿 宴請 就 上万 的 人 捐款 ， 你 好意思 吗 ？ 让 一个 涨价 前 连夜 排队 加油 的 人 ， 给 开 玛莎拉蒂 的 人 捐款 ， 你 要脸 吗 ？ @ 中国红十字会总会 转发 微博捐 你妹 # 热门 微博 #   : / / . / 只 转不评 / / @ 靳勇 医生 :   只 转不评 保持 队形 ！ 一个 一个 来   @ 彭园   @ 草根 时评 员 转发 微博 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博壹 基金 还 靠 谱 / / @ 靳勇 医生 : 只 转不评 饮苦 食毒 / / @ 靳勇 医生 : 只 转不评 捐 你 妹 / / @ _ :   / / @ : 捐 你 妹 / / @ _ :   # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / / / @ 叫 兽 :   转发 微博 / / @ 叫 兽 :   转发 微博 名誉扫地 啊 ！ 鼓掌 骂 的 好 ， / / @ 韦 叮咚 : 保持 队形 ！ 一个 一个 来   @ 彭园   @ 草根 时评 员 → _ → 捐 你 妹 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 靳勇 医生 : 只 转不评   / / @ 唛 唛 鸭 : 我 只 想 说 ， 三个 字   / / @ 一诺 : 中国 本身 就是 造假 大国 ！ 各种 山寨 ！ / / @ 雪城 白熊 :   / / @ 司 凹 箜 : 转发 微博 / / @ 雪城 白熊 :   / / @ 司 凹 箜 : 转发 微博捐 你妹 / / @ _ :   # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 围观 # 热门 微博 #   : / / . / 捐 你 妹 ！ / / @ 来自 香格里拉 的 问候 :   才 明白 中国 红会 是 唯一 不 加入 国际 总会 的 ， 是 山寨 红会 不再 给 他 捐 了 / / @ 紫痕 - : 捐 你 妹 ， / / @ 成都 小 土坡 :   # 热门 微博 #   : / / . / 支持 心画 拳头 捐到 实处   / / @ 心画 : 捐 你 妹 ！ / / @ 胡剑飞 :   捐 你 妹 ！ 转发 微博 挖 鼻屎 # 热门 微博 #   : / / . / / / @ 西瓜 还是 西瓜 :   / / @ _ 卓尔 : / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 转发 微博 / / @ 张小 喵 喵 喵 :   / / @ 西瓜 还是 西瓜 :   / / @ _ 卓尔 : / / @ 清然 :   \" 中国红十字会 是 唯一 不 加入 国际红十字会 的 会员国 \" / / @ _ :   草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 转发 微博 居然 是 这样 的 ... 转发 微博不实 也 要 转 / / @ :   转发 微博 转发 微博 转发 微博 / / @ _ : 捐 你老 味 转发 微博 / / @ 喵 期 喜感 妹 : 昂黑 的 漂亮 兔子 兔子 / / @ 琳洁 : 转发 微博 / / @ 杉木 锅盖 :   / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 / / @ 大大 光子 :   捐 你 妹 说 到 我 心里 去 了 ！ / / @ 頭像 這貨 叫 阿钦 _ : 转发 微博 新浪 一向 说 反话 ， 你 懂 的 ， 由 它 吧   / / @ 凯妹 睿 : 说 到 我 心里 去 了 ！   / / @ 頭像 這貨 叫 阿钦 _ : 转发 微博 回复 @ 陈 可乐 : 都 错 ， 是 嘻嘻 嘻嘻 嘻嘻 嘻嘻哈哈 哈哈哈哈   / / @ 陈 可乐 : 郭美美 駕東风 吗 ？ ？ ？ 那辆 不 像 呢 ？ 难道 是 吉利 ？ ？ 还是 奇瑞 ？ ？   / / @ 凯妹 睿 : 说 到 我 心里 去 了 ！   / / @ 頭像 這貨 叫 阿钦 _ : 转发 微博捐 你 妹 啊 ！ ！ ！ 给力 给力 给力 给力 官方 慈善机构 诚信 体系 已 全面 破产 弱 ， 希望 民间 机构 给力 爱心 传递 转发 微博 转发 微博 转发 微博 沒錯 捐 你 妹 / / @ 幸福 中 的 : 转发 微博 转发 微博 / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 海哭 了 :   说 的 漂亮 ！ / / @ 海哭 了 :   说 的 漂亮 ！ / / @ 淸 虚散 人 :   转发 微博 / / @ 淸 虚散 人 :   转发 微博捐 吗 ？ 不捐 ！ 没 交代 ， 不能 相信 / / @ 叫 兽 :   转发 微博 我 不 明白 ， 凤凰台 主持 风云 对话 的 阮次 山 说 的 新闻 信息 怎么 就 变成 不 实 信息 了 ？ 新浪 你 比 凤凰 专业 吗 ？ 经过 调查 吗 ？ 捐 你 妹 ！ 怎么 个 不实 消息 呢 ？ 是 凤凰台 报道 不 实 ？ 还是 阮 先生 的话 不 实 ？ 中指 / / @ 啊 :   à / / @ 啊 :   à 浮云 山寨 的 啊 ~ / / @ 陳芃 生 不是 陈凡生 : 中国红十字会 就是 一 山寨 货 / / @ 海哭 了 :   说 的 漂亮 ！ / / @ :   不实 也 要 转 / / @ :   转发 微博 / / @ :   不实 也 要 转 / / @ :   转发 微博 / / @ 同桌 是 个 奇葩 :   转发 微博 / / @ 同桌 是 个 奇葩 :   转发 微博 / / @ 此刻 正在 郁闷 中 :   转发 微博 / / @ 此刻 正在 郁闷 中 :   转发 微博 / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 啊 :   à / / @ 陆超 :   转发 微博 / / @ 淸 虚散 人 :   转发 微博 / / @ 张燕 就是 :   转发 微博 / / @ 张燕 就是 :   转发 微博 哪里 不 实 ， 请 指出 还是 小浪 你 认为 我 说 ： 说 到 我 心里 这句 话 是 不实 ？ 你 能 代表 我 感受 ？ 笑话 ！   / / @ 凯妹 睿 : 说 到 我 心里 去 了 ！   / / @ 頭像 這貨 叫 阿钦 _ : 转发 微博 / / @ 可爱 圣战士 罗宾 :   / / @ 淸 虚散 人 :   转发 微博 / / @ 花心 耗子 扛枪 : 说得好 瞎说 什么 大 实话 ？ ！ 要 被 和谐 的 / / @ 回忆 越美越 可怕 知足 吧 :   捐毛 啊 捐 ， 我们 单位 逼 着 捐 ， 太贱 了 ， 没钱买 包 了 麽 ！ / / @ 回忆 越美越 可怕 知足 吧 :   捐毛 啊 捐 ， 我们 单位 逼 着 捐 ， 太贱 了 ， 没钱买 包 了 麽 ！ 不 实 消息 有点 意思   / / @ 拽 嘟嘟 : 转发 微博 捐款 时 匹夫有责 ， 选举 时 你 没 资格 转发 微博 可耻 ！ 捐 你 妹 ！ / / @ 手机用户 :   哎 ， 红十字 破 机构 ， ， 寒 了 国人 的 心 ， 苦 了 灾区 的 人 / / @ 手机用户 :   哎 ， 红十字 破 机构 ， ， 寒 了 国人 的 心 ， 苦 了 灾区 的 人 转发 微博 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 阿娜 达 :   我 还 傻 呼呼地 捐 了 一点 ， 以后 肯定 不会 再 捐 了 / / @ 阿娜 达 :   我 还 傻 呼呼地 捐 了 一点 ， 以后 肯定 不会 再 捐 了 / / @ 陆超 :   转发 微博 / / @ 回首 伊人 阑珊处 :   转发 微博 / / @ 回首 伊人 阑珊处 :   转发 微博 昨天 还 捐款 了 呢 ， 就是 不 知道 捐给 谁 了 / / @ 李彼德 : 不 实 消息 有点 意思 / / @ 张燕 就是 :   转发 微博 / / @ :   不实 也 要 转 / / @ :   转发 微博 / / @ 回忆 越美越 可怕 知足 吧 :   捐毛 啊 捐 ， 我们 单位 逼 着 捐 ， 太贱 了 ， 没钱买 包 了 麽 ！ / / @ 此刻 正在 郁闷 中 :   转发 微博想 捐款 ， 直接 找个 山区 贫困 孩子 ， 平时 还 可以 联系 ， 搞不懂 那 屌 多 的 这会 那 基金 的 有 啥 用 / / @ _ : 草泥马 / / @ 七月 绿豆 菜瓜 :   / / @ 不 拔 追求 : 转发 微博 转发 微博 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 阿娜 达 :   我 还 傻 呼呼地 捐 了 一点 ， 以后 肯定 不会 再 捐 了 / / @ 大米 的 老路 :   就 像 当年 成龙 捐万 大家 骂 周润发 不捐 周润发 只是 不 捐给 中国红十字会 而已 有 一部分 人会 不会 不是 不想 捐 ， 而是 不敢 捐 呢 / / @ 大米 的 老路 :   就 像 当年 成龙 捐万 大家 骂 周润发 不捐 周润发 只是 不 捐给 中国红十字会 而已 有 一部分 人会 不会 不是 不想 捐 ， 而是 不敢 捐 呢 / / @ 琪琪 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ _ :   捐 你 妹 / / @ _ :   捐 你 妹 / / @ 回首 伊人 阑珊处 :   转发 微博 / / @ _ :   捐 你 妹 这 就是 我 为 嘛 不 捐 的 理由 ， 对此 会 早已 无感   / / @ : 真想 呼吁 社区 的 党员 们 也 不要 捐给 红十   今天 一岁 的 老 党员 瞒 着 儿子 坐车来 交 党费 和 捐款   大娘 她 一月 才 退休 的 钱   党员 们 多数 都 是 老年人 不 上网   不 知道 他们 的 烂 事   又 不能 打消 大家 的 救灾 热情   怒 / / @ 你 说 浮夸 不 浮夸 :   哎 ， 寒 了 人心 ！ / / @ 你 说 浮夸 不 浮夸 :   哎 ， 寒 了 人心 ！ / / @ 琪琪 :   转发 微博 / / @ 大米 的 老路 :   就 像 当年 成龙 捐万 大家 骂 周润发 不捐 周润发 只是 不 捐给 中国红十字会 而已 有 一部分 人会 不会 不是 不想 捐 ， 而是 不敢 捐 呢 / / @ 跳跳 糖 糖豆 :   转发 微博 / / @ 跳跳 糖 糖豆 :   转发 微博 / / @ 手机用户 :   瞎说 什么 大 实话 ？ ！ 要 被 和谐 的 / / @ 手机用户 :   瞎说 什么 大 实话 ？ ！ 要 被 和谐 的 / / @ :   # 热门 微博 #   : / / . / / / @ :   # 热门 微博 #   : / / . / 转发 微博轉 發微博 / / @ 手机用户 :   瞎说 什么 大 实话 ？ ！ 要 被 和谐 的 / / @ 你 说 浮夸 不 浮夸 :   哎 ， 寒 了 人心 ！ / / @ 跳跳 糖 糖豆 :   转发 微博捐 你 妹 啊 ！ 弱 不要 / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 博 - - 弈 :   转发 微博 / / @ 博 - - 弈 :   转发 微博 / / @ 博 - - 弈 :   转发 微博 / / @ 无恶不作 的 魔鬼 :   转发 微博 / / @ 给 我 一毛 就 好 :   说 的 好 ， 把 每 一笔 钱 公开 老子 就 捐 / / @ 给 我 一毛 就 好 :   说 的 好 ， 把 每 一笔 钱 公开 老子 就 捐 又 被 强 捐 郭美美 ， 这是 我们 的 血汗钱 啊 ， 你 能 不能 省 着 点花   / / @ 像 风 一样 资优 : 捐 你 妹 啊 ！ 弱 不要 / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 像 风 一样 资优 :   捐 你 妹 啊 ！ 弱 不要 / / @ 给 我 一毛 就 好 :   说 的 好 ， 把 每 一笔 钱 公开 老子 就 捐 / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   是 哦 / / @ 格格 巫 :   怪不得 香港 想 不 通过 大陆 红十字会 ， 单方面 赈灾 ， 大陆 红十字会 就 怒 了 ！ / / @ 浪子 新 手上 路 日记 :   回复 @ 雅安 挺住 陕西 用户 : 校方 管理 不善 ， 也 应 承担 相应 的 责任 / / @ 朱磊 - :   / / @ 小 树根 : 一朝 出个 郭美美 ～ 满屏 皆 是 捐 你 妹 / / @ 海哭 了 :   说 的 漂亮 ！ / / @ 等待 戈多 :   转发 微博 / / @ 晴天 天天 天天 :   威武 / / @ 失落 过客 :   / / @ 喵 期 喜感 妹 : 昂黑 的 漂亮 兔子 兔子 / / @ 琳洁 : 转发 微博 / / @ 藤奥奥 :   转发 微博 / / @ _ :   / / @ _ : 捐 你老 味 转发 微博 / / @ - - - :   哇 靠 ！ 中国 最大 的 骗子 啊 ！ 而且 是 明目张胆 的 骗 ！ 难怪 郭美美 这个 妈 逼 这么 有钱 ！ 整个 山寨 红十字 ！ / / @ 顽皮 的 袜子 皮皮 :     @ 中国红十字会 ， 能 滚 多远 滚多远 / / @ 无恶不作 的 魔鬼 :   转发 微博 / / @ 无恶不作 的 魔鬼 :   转发 微博 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 米 多多 :   / / @ 灵 _ 舞 肚皮舞 培训 :   转发 微博 / / @ 朱佳鑫 :   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 朱佳鑫 :   / / @ 超级 大嘴泉 : 哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 金蝶 李大 本事 :   威武   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 金蝶 李大 本事 :   威武   / / @ 超级 大嘴泉 :   哈哈 郭美美 ， 卢 美美 们 其实 也 算是 为 国人 开眼 做出 贡献 了 呀 ！ / / @ 琪琪 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 兵临城下 :   转发 微博 / / @ 兵临城下 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 转发 微博 / / @ 张燕 就是 :   转发 微博 / / @ 张燕 就是 :   转发 微博 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 琪琪 :   转发 微博 / / @ 妖风 独断 天下 :   红十字 ？ 捐 你 一脸 / / @ 巫 光光 : 娟 你 姐 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 / / @ 琪琪 :   转发 微博 / / @ 手机用户 :   / / @ 雅彤 : / / @ 浩哥 为 自己 代言 :   转发 微博 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 / / @ 司巴 达克斯 :   / / @ 花心 耗子 扛枪 : 说得好 哈哈哈 ， 我 就 知道 这是 不实 消息 ， 哈哈哈 哈哈 捐 你 妹", "label": "1"}