{"text": "今天 有 两个 中江县 红十字会 的 人来 我们 这里 购买 了 万多元 的 救灾 药品 ， 要求 我们 开 万多元 的 发票 我们 （ 成都 制药 一厂 ） 没有 答应 ， 结果 隔壁 通化 一家 药厂 经营部 开 给 他们 了 强烈 谴责 中国红十字会 ， 并 要 中国红十字会 对 所有 捐款 去向 做出 解释 ， 我们 的 捐款 不是 让 你 这样 贪污 的 ！ ！ ！ ( 转 ) 转发 微博 转发 微博 转发 微博 @ 中国红十字总会   出来 走 两步 ！ 不是 吧 ？ 无语 了 彻查 / / @ 是非 心明 : @ 中国红十字总会   出来 走 两步 ！ 熊猫 / / @ 是非 心明 : @ 中国红十字总会   出来 走 两步 ！ 转发 微博 转发 微博 / / @ 花落 无声 的 新家 : 转发 微博 转发 微博 这帮 狗日 的 真是 已经 无可救药 了 / / @ 是非 心明 : @ 中国红十字总会   出来 走 两步 ！ ！ ！ 转发 微博 发布者 认证 信息 与 药厂 无关 ， 请问 你 是 哪里 转 的 ， 给出 出处 更 有 说服力 转发 微博 中江县 红十字会 的 人 快 出来 辟谣 ！ 发国难财 ， 红十字会 你 没救 了 怒 求真 像 ， 人肉 他 ， 捉 蛀虫 ！ 鄙视 滚 十字 造谣 一时 爽 全家 火葬场 这年头   这 没劲 / / @ 是非 心明 : @ 中国红十字总会   出来 走 两步 ！ 请 大家 不要 用 红十字会 这个 名字 ， 据说 中国 黑 十字 会 根本 不是 国际红十字会 的 会员 刘步尘 说 的 这事 ， 是 一位 网友 实名 发出 来 的 现在 黑 十字 不是 一个 滚字 就 够 了 的 强烈建议 取消 黑 十字 会 ， 还 人 国际红十字会 一片 纯洁   转发 微博 转发 微博 转发 微博   @ 顶尖 例外   @ 万张 催泪 图片   @ 俊豪   @ 道 私房 菜   @ 李嘉诚 教你做 人 做事 做生意   @ 时尚 女 编辑   @ 植物 系 女生 慢 生活   @ 个 唯美 爱情故事   @ 万张 催泪 图片   @ 最美 之 语录   @ 植物 系 女生 慢 生活   @ 植物 系 女生 慢 生活   @ 美食 搜罗 特工   @ 爱上 淘好 店   @ 顶尖 例外   @ 加油站   @ 转发 微博 中国红十字会 于 年 在 上海 创立 ， 红十字国际委员会 于 年月日 正式 承认 中国红十字会 为 国际 红十字 运动 的 成员 之一 年 ， 红十字会 国际协会 成立 后 ， 中国红十字会 于 当 年月日 加入 该会 年 月 ， 第届 国际 红十字 大会 承认 中国红十字会 是 中国 惟一 合法 的 全国性 红十字会 哎 ， 我 真不知道 说点 什么 好 ！ 要 救灾 ， 先 反贪 转发 微博 回复 @ 内江 加乐多 电器 曹斌 : 没 那么 严重 ， 中国 红会 现在 是 必须 为 之前 所 作 偿债 ， 但 不可否认 其他 成绩 至于 要 还 多久 的 债 不好 说 终归是 国家 公信力 兜底 的 （ 当然 对 国家 公信力 损害 也 相当 大 ） ， 始终 是 要 重建 信任 的 ， 路会 很长 至于 壹 基金 等 民间 机构 ， 我 现在 也 选择 相信 ， 也 捐给 它 ， 不过 能 存在 多久 ， 真 不好 说 @ 刘步尘   可是 实名 用户 ！   但 该 微博 后面 又 多 了 一个 转字 ？ 如果 不是 刘先生 亲身经历 ， 千万 不要 这样 不靠 谱 ！ 如果 他 经历 或者 有 证据 的 ， 这 就是 实名 举报 ， 尽快 给 一个 明确 的 解释 ！ 只是 为了 不再 出现 郭美美 ， 为了 红十字会 的 声誉 ！ @ 中国红十字会总会   @ 中国红十字会 社会 监督 委员会 汶川 地震 后 ， 就 见 过 类似 消息 ， 这次 是 旧话重提 还是 再发 此事 ， 求证 / / @ 赵孟 : 无 还 这么 猖狂 ？ ？ ？ ？ 转发 微博 转发 微博真 有 这事 ？ 求 传播 ， ， 谁 去 把 这个 什么 黑 十字 协会 取缔 了 ！ ！ ！ / / @ 葉倫 : 要 救灾 ， 先 反贪 转发 微博 很 好奇   @ 刘步尘   为什么 要 造谣 ？   : / / . / / @ 中国红十字会   烦请 你们 能 给 回应 下 希望 只是 个案 ， 但 也 要 严肃处理 转发 微博 转发 微博红会 一直 都 不可 信 ， 现在 捐款 途径 不是 只有 这 一个 了 不管 是 真是假 ， 希望 人民 檫 亮眼 转发 微博 怒骂 怒骂 弱 红十字 有没有 搞错 …   / / @ 皇家 劳尔 : 熊猫 真 么 红会 啊 ！ 无极限 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 红十字会 ， 呵呵 / / @ 清风 无怨 :   @ 中国红十字会   烦请 你们 能 给 回应 下 希望 只是 个案 ， 但 也 要 严肃处理 转发 微博 / / @ 追莎 的 锋 :   不管 是 真是假 ， 希望 人民 檫 亮眼 / / @ 赵孟 :   转发 微博 一群 中伤 ！ 所以 说 对 捐款 这件 事 叫 “ 痛 ” 吃惊 汗 惯犯 转发 微博 别怪 别人 不 相信 你们 ， 你们 自己 都 做 不到 无私 看着 那 一个个 需要 的 眼神 ， 这样 昧着良心 的 事情 也 干得 出来 ？ 钱能 买 到 一切 吗 ？ 怒 / / @ 郑宗希 :   转发 微博 转发 微博 围观   / / @ 郑宗希 : 转发 微博 # 热门 微博 #   : / / . / 鄙视 鄙视 鄙视 人 肉 / / @ 袁飞 - 滑板 : 转发 微博真 无耻 怒 傻 逼 ！   / / @ 袁飞 - 滑板 : 转发 微博 不要脸 啊 / / @ 义云 : # 热门 微博 #   : / / . / 擦 转发 微博 哼 你 妹妹 的 ， 看到 都 是 气 ， 捐 你 妹 的 款 ， 这些 钱 有 好多 是 真正 用到 灾民 身上 的 ， 当官 的 发国难财 ， 地震 造就 一批 又 一批 暴发户 怒 直接 给 开 五千万 吧 ， 回去 当 彩票 使   / / @ 袁飞 - 滑板 : 转发 微博话 说 以前 做 导购 ， 经常 有 像 领导 一样 的 人 带 这 各种 女人 去 店里 买 衣服 一买 就是 几千 ， 买 完 以后 却 要 开 其它 类别 的 发票   / / @ 袁飞 - 滑板 : 转发 微博 真敢 拿 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / → _ → / / @ 程明 : 话 说 以前 做 导购 ， 经常 有 像 领导 一样 的 人 带 这 各种 女人 去 店里 买 衣服 一买 就是 几千 ， 买 完 以后 却 要 开 其它 类别 的 发票   / / @ 袁飞 - 滑板 : 转发 微博 # 热门 微博 #   : / / . / 这个 必须 要 转起 真的假 的 ？ 中江县 红十字会 ， 通化 某 药厂 / / @ 袁飞 - 滑板 : 转发 微博 / / @ 哎呀 好 了 徐三骏 :   不要脸 啊 造谣 造得 像 一点 啊 转发 微博 转发 微博太 离谱 了 ！ 转发 微博 转发 微博   / / @ : 转发 微博 郭美美 事件 还 没 淡忘 ， 又 来 了 转发 微博 / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ 花落 无声 的 新家 :   转发 微博 / / @ 花落 无声 的 新家 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 追莎 的 锋 :   不管 是 真是假 ， 希望 人民 檫 亮眼 / / @ 追莎 的 锋 :   不管 是 真是假 ， 希望 人民 檫 亮眼 / / @ 朗朗 :   转发 微博 / / @ 清风 无怨 :   @ 中国红十字会   烦请 你们 能 给 回应 下 希望 只是 个案 ， 但 也 要 严肃处理 / / @ 清风 无怨 :   @ 中国红十字会   烦请 你们 能 给 回应 下 希望 只是 个案 ， 但 也 要 严肃处理 / / @ 清风 无怨 :   @ 中国红十字会   烦请 你们 能 给 回应 下 希望 只是 个案 ， 但 也 要 严肃处理 / / @ 追莎 的 锋 :   不管 是 真是假 ， 希望 人民 檫 亮眼 / / @ 年年有余 小姐 :   太 离谱 了 ！ / / @ 年年有余 小姐 :   太 离谱 了 ！ / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ :   哎 ， 我 真不知道 说点 什么 好 ！ / / @ :   一群 中伤 ！ / / @ :   一群 中伤 ！ / / @ 是非 心明 : @ 中国红十字总会   出来 走 两步 ！ / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 / / @ 朗朗 :   转发 微博 我信 / / @ 曼蔓 : / / @ 朗朗 :   转发 微博", "label": "1"}