{"text": "中华 骨髓库 ， 中国红十字会 主办 ， 以 慈善 之名 号召 捐献 骨髓 ， 取样 建库 ， 如 有 匹配 的 患者 ， 再 联系 志愿者 捐献 骨髓 多 美好 ！ 但是 患者 查询 一下 每次 收费 元 ， 查到 了 要 得到 骨髓 还要 再交 至少 万元 ！ 北大学生 激于义愤 ， 成立 了 民间 骨髓库 ， 从 查询 到 移植 都 是 真正 免费 ， 起名 “ 阳光 骨髓库 ” 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 信 ？ 不 信 ？   / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 黑会 你 说 我们 更信 谁 的话 ？   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 信 谁 ？ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 一天 三喷 ， 自从 加入 黑会 之后 ， 做人 都 有意思 了 ， 现在 学业 紧张 ， 每天 过来 骂 红十字 ， 缓解 压力 ！ 真爽 ！ ！ ！   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万 呸 供 患 不 见面 ， 你们好 收钱 ？   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 检测费 体检费 等 由 患者 承担   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 政府办 不好 ， 人民 来 搞 ， 官方 办 不好 ， 民间 来 搞 ！ 阳光 骨髓库 的 供者 不 需要 交通 和 采集 费 吗 ？ 为何 别人 民间组织 能够 实现 全免费 ， 而 手握 纳税人 资金 的 红会 却 要 向 人民 再次 伸手 ？ 是 国家 财政状况 不 允许 还是 被 某些 官员 将 款项 侵吞 ？   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这 滚蛋 ！ / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ？ 求 . 的 种子 ， 你 懂得 好 吧 ！ 就算 这件 事 你们 被 冤枉 了 ， 那 咱 还是 说 说 财务 透明 公开 的 事情 吧 ！ 希望 在 这件 事情 上 你们 也 能 火速 行动 起来 ！ ！ ！ ！ 嘻嘻 围观   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国   / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 这 就是 我 一直 不 喜欢 新 阳光 慈善 基金会 的 原因 骨髓库 我 觉得 应该 是 合作 的 ， 就算 中华 骨髓库 有 不合理 的 地方 ， 可以 指出 ， 但是 在 这种 救人 的 事情 上 诋毁 转而 挺 自己 ， 非常 恶心 一生 黑 / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 、 我 相信   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 顶起 ！ ！ 本身 这种 无 报酬 的 捐赠 ， 是 体现 大家 爱心 的 表现 ！ 国家 却 不想 为 人民 做事 ！ 连 这点 钱 也 要 向 捐赠者 收取 ！ ！ 实在 是 让 人 寒心 啊 ！ ！ 试问 有 这样 的 不成文 的 规则 ！ 谁 还 会 去 捐赠 爱心 ！ ！ 信 你 才 怪 ， 郭 妹妹 / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 理性 对待 ！ 尊重 生命   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 我 去年 买 了 个表 ！ 滚 犊子 ！   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 采集 和 交通费 万 ？ 坐 专机 吗 ？ 捐者 收 的 ？ 还是 红十字 回 ？ 空穴来风 ' 能 经得起 查证 吗   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采 我 要 . 的 种子 真 放屁 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 造谣 的话 也 造个 像样 的 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 解散 吧   / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 回复 @ 鹏鹏 : 滚 ！ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 @ 中国红十字总会 ， 我 再次 问候 你们 这个 组织 的 祖宗 十八代   / / @ 索理 - :   我要 . 的 种子 即便 是 真的 清廉 也 不会 相信 了 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 郭美美 .   管它 真假   先留 邮箱 偷笑 好人 一生 平安 做鬼脸 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 汗   @ 北京 艾冬   有人 瞄上 你们 的 :   何时 采供血 的 成本费用 也 都 由 财政 来 承担 呢 ， 有人 会 同意 么 疑问   : / / . / @ 上海 造血 干细胞 捐赠 志愿者 俱乐部     / / 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 越描越黑 了 下手 也 黑 . 叫 黑会 得 了 . 怎么 又 是 红会 衰怒 怒怒   / / @ 张家港 血站 : 汗   @ 北京 艾冬   有人 瞄上 你们 的 :   何时 采供血 的 成本费用 也 都 由 财政 来 承担 呢 ， 有人 会 同意 么 疑问   : / / . / 回复 @ 张家港 血站 :   网络 乱象 发言 不负责任 奈何 ？ ！   / / @ 张家港 血站 : 汗   @ 北京 艾冬   有人 瞄上 你们 的 :   何时 采供血 的 成本费用 也 都 由 财政 来 承担 呢 ， 有人 会 同意 么 疑问   : / / . / 转发 微博 回复 @ 浅小熙 也 可以 很 可爱 _ : 哈 收藏 / / @ 北京 艾冬 : 回复 @ 张家港 血站 :   网络 乱象 发言 不负责任 奈何 ？ ！   / / @ 张家港 血站 : 汗   @ 北京 艾冬   有人 瞄上 你们 的 :   何时 采供血 的 成本费用 也 都 由 财政 来 承担 呢 ， 有人 会 同意 么 疑问   : / / . / / / @ 姚沸 狒狒 : 转发 微博 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开   / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 尼玛 的 ！ 这 还 不是 一样 他 吗 的 要 收钱 吗 ？   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留 取笑 了 ， 你们 说 是 给 捐献者 ， 我们 怎么 知道 ， 垃圾 ， 谎话 说完 一个 又 一个 / / @ 中国红十字会总会 : 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 你 好好 的 你们 的 ， 关 人人 干嘛 ？ / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐红会 早晚 会 被 时代 所 冲洗 掉 的 ， 说白了 就是 被 后浪 拍死 在 沙滩 上 ！ 哈哈哈 哈哈哈 / / 回复 @ 梁之 _ : 围观   / / @ 梁之 _ : 回复 @ 关注 芦山 救灾款 : 拿出 没退 的 证据 ， 别 胡沁 造谣 现在 是 要 刑拘 的 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 那么 多 患者 花钱买 着 志愿者 义务 献 的 血 ， 这 他 妈 钱 哪 去 了 ？ 多少 龌龊事 ， 何必 解释 ？ 呵呵   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 红十字会 这样 要脸 吗 ？ 澄清 有用吗 ？ @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 转发 微博 回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁汗 天津 教师 扣 工资 捐款 也 是 子虚乌有 了 ？ 不要脸 ！ 滚 ~ / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 熊猫 / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过任 回复 @ 昨天 的 混沌 : 思考 难道 逼 捐 和 红会 没关系 ？   / / @ 昨天 的 混沌 : 回复 @ 饼干 痕迹 : 天津 扣缴 教师工资 捐款 与 红会 有 直接 关系 吗 ？ 那 是 学校 和 教育局 装孙子 牵扯 红会 就 太 牵强 了   / / @ 中国红十字会 社会 监督 委员会 : 又 是 个 巨大 黑幕 ， 红十字 监督 委员会 必须 彻查 ！   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留 / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放 / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 / / @ 中国红十字会 社会 监督 委员会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 由 财政 承担 的 元 为什么 还要 收 / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 不要 无端 诽谤 ！ 处处 和 政府 形成 对立面 很能 彰显 这些 人 的 品味 吗 ？ / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 呃 当时 感觉 很 光荣 来 着 怒 怒 / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放 话筒 心   / / @ 中国红十字会 社会 监督 委员会 : 之前 小蚂蚁 事情 ， 好像 也 是 这样 的 也 是 说 找到 骨髓 还要 给 几万 十万 才能 移植 躁狂症   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 献血 是 免费 的 ， 用血 是 有偿 的   @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放 不 就是 换个 说法 吗 / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 转发 微博去 看看 @ 王灰   / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 →   → 结论 是 你们 调查 得出 的 吗 ？ 还是 仅仅 是 为 红会 站台 ？ / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓 转发 微博 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举 如果 不是 真的 收 黑心钱   民间 骨髓库   从何而来   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 官方 解释 ！ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 话筒 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 偷笑 信 谁 ？ / / @ 北京晚报 : / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 红会 说 什么 大家 都 不会 相信 的 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 转发 微博 想起 了 狼来了 的 故事 ~ / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 @ 中国红十字会总会   去 你 妹 的 ， 给 我 的 种子 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 呵呵   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 / / @ 北关 村头 : / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 有聊 :   / / @ 北关 村头 : / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 从未 留取 过 任何 费用 咨询 你 妈 逼 / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 月 日 举办 开放日 ， 欢迎 现场 咨询 / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 / / @ 叶绿素 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 博主 自己 傻 逼 不算 ， 还要 把 自己 偶像 挂 墙头 … … / / @ 八 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 转发 微博 / / @ 叶绿素 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 辟谣   / / @ 叶绿素 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 八 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 小 草绿 油亮 : 辟谣   / / @ 叶绿素 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 @ 小 草绿 油亮 :   辟谣 @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 叶绿素 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 叶绿素 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 滚 粗 吧 ， 终 有 一日 ， 挫骨扬灰 ！ / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 辟谣 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 造谣 的 傻 逼真 让 人 烦心 / / @ 休閒 修真 组组长 少年 希 :   辟谣 @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 转发 微博 代收 ？ 代收 ？   / / @ 叶绿素 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 患者 的 钱 用 你 代收 ？ ！ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 哈哈笑 死 了 弱   / / @ 陈 小伍 :   代收 ？ 代收 ？ @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 笑 死 了 ！ ！ ！   / / @ 陈 小伍 :   代收 ？ 代收 ？ @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 木 曰 勿 小贝 戋 又 又 又 木 : 笑 死 了 ！ ！ ！   / / @ 陈 小伍 :   代收 ？ 代收 ？ @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 网上 的 真真假假 已经 让 人 麻木 了 / / @ 休閒 修真 组组长 少年 希 :   辟谣 @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 公布 中国红十字会 社会 监督 委员会 委员 名单 ， 并 公开 其 组成 程序 和 选举 过程 ， 如果 没有 公开 何以 来 独立 ！ ！ ！ ！ ！   / / @ 中国红十字会 社会 监督 委员会 : 刚看 第一行 以为 在 澄清 质疑 ， 以为 真是 全免费 结果 要 代收 万元 ， 所以 多退少补 谁 来 监督 一个 国际 名声 的 组织 ， 却 因为 郭美美 让 你们 脸面 全无 ， 居然 还 在 叫嚣 着 是 代收 ， 你们 的 信誉度 已经 降 至 最低 ， 最好 少干 被 人 戳脊梁骨 的 事 郭美美 这 两天 在 叫嚣 着 要 揭 你们 底 ， 我 真 后悔 年前 汶川 地震 把 钱 捐到 你们 那儿 万元 ， 尼玛 也 太贵 了 吧   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 : 回复 @ 三星 : 见微知著 赞 回复 @ 宅 喵 : 它 说 是 “ 代 ” 收费 当然 ， 顺便 “ 代 ” 花掉 了   / / @ 宅 喵 : 坐飞机 头等舱 么 ？ 交通费 、 采集 费 等 要 万元 ？ ！ 北大学生 能 做到 全程 免费 ， 你 一个 公益 慈善 组织 还要 收费 ？ ！ 我 去年 买 了 个表 ！   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， / / @ 北京晚报 : / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 在 哪里 / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 公布 中国红十字会 社会 监督 委员会 委员 名单 ， 并 公开 其 组成 程序 和 选举 过程 ， 如果 没有 公开 何以 来 独立 ！ ！ ！ ！ ！   / / @ 中国红十字会 社会 监督 委员会 : 回复 @ 崇虫 飞飞 :   转头 晒出 单据 来 ， 看   @ 中国红十字会总会   如何 回答   / / @ 崇虫 飞飞 : 回复 @ 游荡 的 坎德 人 : 不是 ， 是 给 红会 的 为什么 民间 的 从 查询 到 移植 都 是 真正 免费 ？   / / @ 我 爱 历史 教育 :   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 滚 ！ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 右边 真理 / / @ 老佛爷 _ :   红会 说 什么 大家 都 不会 相信 的 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库   以讹传讹 ， 现在 怎么 那么 多 不 知道 的 人 瞎说 / / @ 北京晚报 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 滚 ！ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 远离 中国 红会 ~ 好奇 怎么 捐 骨髓 ~ / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 滚滚 滚滚 滚滚 滚 / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 转发 微博 / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 / / @ 中国红十字会 社会 监督 委员会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 我 看到 ＂ 万 ＂ 还有 ＂ 代收 ＂ 我 就 想 抽 死 你们 ， 捐献者 伪托 你 代收 了 吗 ？ 万去 那里 了 ？ 请 公开 ， 谢谢 ！ 黑 十字 给 了 你 多少 钱 啊 ？ 去 你 妈 的 中国红十字会 ！ 转发 微博滚 粗   必须 人人 送 一个   / / @ 中国红十字会总会 :   中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 ， 欢迎 现场 咨询 回复 @ 春璟 : 目前 中华 骨髓库 非 亲缘 捐献 造血 干细胞 一般 采用 外周血 采集 的 方式 ， 就 和 捐献 成分 血 一样 痛感 也 仅限于 抽血 和 打针 的 痛感 可以 说 再 痛 也 痛 不过 扎 手指 @ 春璟 : 回复 @ 小梦 女王 生祝 : 去 哪里 捐 的 说 ？ ？ ？ 疼 一下下 吧 骨刺 一下子 吧 ~ ~ 回复 @ 春璟 : 一般 要 先 去留 样 加入 中华 骨髓库 等待 配型 如果 配型 成功 会到 中华 骨髓库 指定 的 符合 采集 资质 的 医院 进行 采集 但 因为 地区 的 差异 留样 入库 的 方式 以及 捐献 地点 各地 都 有 不同 要 看 具体 的 所在地 而定 如果 还 想 了解 更 多 可以 加群 咨询 @ 春璟 : 捐 的话 需要 去 哪里 捐 ~ 需要 提前 有些 什么 准备 ？ / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 冒险 看 世界 :   转发 微博 / / @ 冒险 看 世界 :   转发 微博 / / @ 啦 神之泪 :   转发 微博 / / @ 残阳 朝晖 :   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨 / / @ 残阳 朝晖 :   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨 不要脸 啊 ！ 不要脸   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 转发 微博 睡觉 / / @ 红十字 :   中华 骨髓库 检索 是 免费 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多退少补 ， 骨髓库 从未 留取 过 任何 费用 中华 骨髓库 月 日 上午 举办 开放日 万元 的 交通费 ？ 往返 纽约 吗 ？   / / @ 中国红十字会 社会 监督 委员会 : / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨髓库 从未 留取 过 任何 费用 / / @ 日記 剛剛 開始 :   不要脸 啊 ！ 不要脸   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多 退少 / / @ 日記 剛剛 開始 :   不要脸 啊 ！ 不要脸   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 ， 骨髓库 从未 收取 过 万元 这个 数字 也 是 子虚乌有 ， 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 而且 多 退少 / / @ 冒险 看 世界 :   转发 微博 汗颜 啊 回复 @ 小酱 要 变胖 : 请问 中国红十字会 和 国际红十字会 到底 是 什么 关系 ， 如果 不是 国际 监管 而是 中国政府 行政 监管 那 中国红十字会 还是 散会 的 好   / / @ 小酱 要 变胖 : 回复 @ 洋 车子 司机 : 好 多条 之前 的 ， 你 说 “ 血站 都 是 各地 红十字会 的 分支 ” ， 那 你 说 一下 北京市 红十字 血液 中心 是 谁 的 分支 ？ / / @ 鹰眼 兔 : 回复 @ 小酱 要 变胖 : 请问 中国红十字会 和 国际红十字会 到底 是 什么 关系 ， 如果 不是 国际 监管 而是 中国政府 行政 监管 那 中国红十字会 还是 散会 的 好   / / @ 小酱 要 变胖 : 回复 @ 洋 车子 司机 : 好 多条 之前 的 ， 你 说 “ 血站 都 是 各地 红十字会 的 分支 ” ， 那 你 说 一下 北京市 红十字 血液 中心 是 谁 的 分支 ？ 就 这位 刚才 又 来 我 微博 阐述 她 所 知道 的 这个 集团 多么 黑暗 她 多么 致力于 正义 了 ， 有 真凭实据 么 ？ 没有 敏 洗洗 睡 吧 ！ / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 残阳 朝晖 :   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨 / / @ 残阳 朝晖 :   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 :   / / @ 中国红十字会总会 : 中华 骨髓库 检索 是 免费 的 ， 元 是 每份 入库 血样 的 分型 检测费 ， 目前 由 财政 承担 万元 子虚乌有 ！ 由于 供患 不 见面 的 国际 原则 ， 我们 代收 患者 万元 作为 捐献者 的 交通 、 采集 等 费用 ， 多退少补 ， 骨 / / @ 小懒 才 不是 呆 咩 咩 :   就 这位 刚才 又 来 我 微博 阐述 她 所 知道 的 这个 集团 多么 黑暗 她 多么 致力于 正义 了 ， 有 真凭实据 么 ？ 没有 敏 洗洗 睡 吧 ！ 支持 ！ 要 不要脸 ？ 别人 免费 献血 ， 免费 捐髓 … 你们 呢 ？ 还 特妈 收钱 ？ 你们 一点 都 不 付出 还 理直气壮 ？ / / @ 中国红十字会总会 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 啦 神之泪 :   转发 微博 / / @ 啦 神之泪 :   转发 微博 / / @ 啦 神之泪 :   转发 微博 / / @ 洪 兴大 伟哥 :   万元 ， 尼玛 也 太贵 了 吧   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 : / / @ 洪 兴大 伟哥 :   万元 ， 尼玛 也 太贵 了 吧   / / @ 北京晚报 :   / / @ 中国红十字会 社会 监督 委员会 : / / @ 冒险 看 世界 :   转发 微博 / / @ 冒险 看 世界 :   转发 微博 / / @ 冒险 看 世界 :   转发 微博 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 随风 飞 _ :   回复 @ 梁之 _ : 会 说 人话 吗 ？ 尼玛 尼玛 ， 难道 你 就 没玛 ？ 带上 你 的 红会 ， 滚 吧   / / @ 梁之 _ : 回复 @ 如 一根 青絲 牽 引著 拾荒 之 路 : 尼马 呀 ， 人 话 不会 看 ， 收过 你 吗 费 吗 你 个 胡沁 / / @ 冒险 看 世界 :   转发 微博 / / @ 冒险 看 世界 :   转发 微博 / / @ 冒险 看 世界 :   转发 微博", "label": "1"}