{"text": "诺贝尔经济学奖 获得者 ， 保罗 克鲁格曼 申请 破产 ： 个人 赤字 高 达 万美元 债务 主要 来自 万美元 下 曼哈顿 的 房贷 ； 还有 信用卡 欠款 等 最大 投资 失误 ， 是 在 年 购置 房产 ， 不久 后 跌价 ！ 一个 经济学 帮主 ， 居然 在 泡沫 破灭 前 的 最高点 购置 豪宅 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 转发 微博 转发 微博 转发 微博 诺贝尔经济学奖 获得者 ， 保罗 克鲁格曼 申请 破产 @ 梦想 薸 蓅 頩 转发 微博 转发 微博 转发 微博 转发 微博 浮云 转发 微博   @ 做个 坚特   @ 瑞克 是 个 飞行员   @ 陶者 乐 也   @ 忠孝东路 走一遍   @ 陈华良 - 银河证券 衰衰衰 市场经济 谁 说 了 都 不算 ， 还 得 看 市场 ， 除非 你 是 在 中国 ！ 他 都 破产 了 得 了 诺奖 有 啥 用 ？ 还 不是 穷 的 一 逼 跟 中国 的 经济学家 比比 ， 丢 不 丢人 ？ 丢 不 丢 鸡 ？ 这 至少 说明 美国 的 学术界 和 政界 是 隔离 的 转发 微博 转发 微博衰   @ 梦 的 微光 旅程   可以 试试 跟 你 的 教授 一起 投资 擦 ！ 转发 微博 哈哈 专家 的 烦恼 谁 知道 转发 微博 转发 微博 这个 已经 被 证实 为 谣言 ， 建议 博主 核实 搞 企业 培训 的 ， 没有 一个 能 创造 出 的 企业 ， 同理 转发 微博 转发 微博 转发 微博 / / @ 蓝尾鱼 姑娘 来点 正 能量 : 转发 微博 转发 微博思行 合一 ， 说易 做 难 啊 转发 微博 偷笑 偷笑 转发 微博 理论 是 华丽 的 ， 现实 是 悲 催 的 ， 这是 国内 砖家们 的 榜样 谣言 怎么 还 在 传 ？ ！ 这种 营销 微博 的 脑 残粉 不少 ， 你 发 东西 之前 就 不该 核实 一下 ？ ！ 鄙视 @   @ 小米     @ 转发 微博 这年头 还有 什么 是 可以 相信 的 转发 微博 人算不如 天算 砖家 ！ 实践 是 检验 真理 的 唯一标准 悲 催悲 催 的 现实 转发 微博 看起来 很 好笑 专家 也 会 走 眼泪 转发 微博无语 转发 微博 巴菲特 的 投资 理念 : 就是 永远 不能 跌     基数 不 一样 ， 就算 你 跌 了 再 涨 的 时候 也 回不去 了 还是 赔 了 啧啧 啧 转发 微博 / / @ 圭 去 来 兮 : 专家 的 烦恼 谁 知道 吃惊 转发 微博 所谓 经济 专家 转发 微博 这年头 ， 经济学家 也 破产 了 ， 还有 啥 能 靠 的 住 ， 太悲 催 了 转发 微博 经济学 都 是 唬人 的 ？ 不成 他 在 做 经济学 试验   / / @ 过河 小卒 子 李岩 : 转发 微博 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 要 分析 好 市场   @   @ 深圳 林逸   @ 好 坑 爹 的 世道 啊 转发 微博 转发 微博 理论 很 丰满 ， 实践 很 骨感 ...... @ 企业家 智库   @ 总裁 语录   @ 商业 智慧 精选 不是 理论 错误 ， 而是 自我 膨胀 不要 相信 理论 转发 微博 哈哈 失策 我 还 留 着 他 那本 呢 ... 他 告诉 我 ， 是 人 都 难免会 有 失误 可怕 的 是 不敢 面对 失误 口头上 的 专家 已经 辟谣 是 假消息 ， 主页 君 你 反应速度 有点 慢 ！ 转发 微博 许多 时候 我们 不是 跌倒 在 自己 的 缺陷 上 ， 而是 跌倒 在 自己 的 优势 上 ， 因为 缺陷 常常 给 我们 以 提醒 ， 而 优势 却 常常 使 我们 忘乎所以 （ 转 ） 这 ...... 看嘛 ， 专家 是 不 可靠 的 纯理论 经济学家 他 自己 倒也罢了 ， 最大 的 问题 是 他 的 言论 会 影响 到 很大 一个 群体 ， 要是 在 中国 ， 这 “ 砖家 ” 般的 言论 就 不知 会害 多少 人 跳楼 空有 理论 是 不行 的 阿 啊 经济 只是 政治 的 辅助 ， 所以 搞 经济 不如 搞 政治 / / @ 那天 的 谁 - - :   转发 微博 转发 微博 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 转发 微博 / / @ 蓝尾鱼 姑娘 来点 正 能量 : 转发 微博 砖家 不可 信 啊 转发 微博连 经济学 泰斗 都 亏损 ， 老百姓 能不亏 吗 ？ 转发 微博 砖家 转发 微博衰 / / @ 戴枫 同学 :   理论 很 丰满 ， 实践 很 骨感 ...... @ 企业家 智库   @ 总裁 语录   @ 商业 智慧 精选 这 家伙 没 学以致用   @   峰峰   你 比 他 强 多 了   / / @ :   这 ...... 转发 微博汗 哎 ~ ~ ~ 悲 催 呀 ~ ~ ~ 都 是 房价 搞 的 鬼 ~ ~ ~ 偷笑 / / @ :   衰 / / @ 戴枫 同学 :   理论 很 丰满 ， 实践 很 骨感 ...... @ 企业家 智库   @ 总裁 语录   @ 商业 智慧 精选 转发 微博 转发 微博 什么 都 是 假 的 悲 催 啊 ！ 转发 微博 经济学 诺贝尔奖 获得者 偷笑 / / @ - :   转发 微博 这 在 大陆 是 不 可能 发生 的 事 / / @ 山茶油 不 做 恶 - 民哥 日记 : 哈哈 转发 微博 好霜心 ， 诶 ， 现实 的 悲哀 衰 转发 微博 理论 是 华丽 的 ， 现实 是 悲摧 的 ！   泪 转发 微博 转发 微博汗 汗 汗 汗 转发 微博 这 就是 为什么 有 那么 多 大学 经济学 教授 木有 去 从事 金融 行业 的 原因 ， 理论 只 可 作为 参考 理论 和 现实 这么 的 遥远 没 投资 中国 房产 看 典型 @ 谢国兵   @ 乐乐   / / @ 梦 哒 呲 要 强大 :   / / @ 蓝尾鱼 姑娘 来点 正 能量 : 转发 微博 … … 囧 如果 投资 中国 房地产 ， 就 变成 了 - 万美元 了 / / @ 不会 法术 的 法师 :   没 投资 中国 房产 我 觉得 就 像 数学家 不 一定 考得 好 奥数 一样 这 条 消息 给 无数 股市 失败者 安慰   / / @ 小朋友 帝 : … … @ 温州 草根 新闻   温州 炒房团 腰杆 顿时 硬 了 ： 同是天涯沦落人 ， 老子 还 撑 着 ， 诺奖 得者 已经 破产 转发 微博 哈哈 诺贝尔 经济学家 输给 了 房地产 ！ 转发 微博 我 屮 艸 芔 茻 转发 微博 转发 微博 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 转发 微博 艹 理论 与 现实 ！ 真正 的 要 自己 去 做 才 是 真 ！ 转发 微博 拜拜 理想 和 现实 国际贸易 研究 的 领军人物 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 丫 的 的 不 知道 在 中国 买 房地产 是 他 最大 的 失败 呵呵 ... 这个 有意思 ！   @ 后 青春期 的 转发 微博求 中国 泡沫 转发 微博 转发 微博 吃惊 吃惊 吃惊 吃惊 理论 是 华丽 的 ， 现实 是 悲摧 的 要 知行合一 ， 自强不息 ， 止于至善 ！ 都 说 演戏 的 是 疯子 ， 看戏 的 是 傻子 ... 哎 .. 己所不欲 勿施于人 @ 展展 家 的 钱 小洛   理想 很 丰满 ， 现实 很 骨感 他会 回来 的 无语 ． ． ． 我 可是 念 着 他 老人家 的 书 长大 的 泪 扯淡 的 经济学 ... 点评 亮 了 华丽 的 理论 ， 悲惨 的 现实 转发 微博 / / @ 淘通贯 :   华丽 的 理论 ， 悲惨 的 现实 转发 微博 / / @ 周星星 : 点评 亮 了 转发 微博 这 哥们 信春哥 了 没 ？ 现在 编 假新闻 都 不用 打草稿 了 么 呵呵 理论 就是 吹牛 逼 ， 实践 才 是 真理 ！ 哈哈 转发 微博 诺贝尔奖 不过尔尔 ， 就算 得 了 诺贝尔奖 ， 该 破产 还是 破产 ， 不得 还 踏实 些 / / @ 无尘 - :   如果 投资 中国 房地产 ， 就 变成 了 - 万美元 了 / / @ 不会 法术 的 法师 :   没 投资 中国 房产 理论 是 华丽 的 ， 现实 是 悲 催 的 一个 自由主义 的 狂徒 居然 会 在 其 倡导 的 自由 经济 中 破产 了 ？ ！ 这 也 太 讽刺 了 吧 ？ 哈哈 / / @ 笑 熬 浆糊 _ :   诺贝尔奖 不过尔尔 ， 就算 得 了 诺贝尔奖 ， 该 破产 还是 破产 ， 不得 还 踏实 些 / / @ 无尘 - :   如果 投资 中国 房地产 ， 就 变成 了 - 万美元 了 / / @ 不会 法术 的 法师 :   没 投资 中国 房产 转发 微博 许多 伟大 的 理论 和 发明 短时间 内 很 难 产生 甚至 根本 就 产生 不了 但 可以 推动 人类 进步 转发 微博 这样 的 人生 也 蛮 刺激 的 / / @ 淘通贯 :   华丽 的 理论 ， 悲惨 的 现实 转发 微博 转发 微博 转发 微博 你 还 信 专家 吗 ？ 这 说明 什么 呢 ？ / / @ 吕氏 讲堂 : 转发 微博来 中国 吧 / / @ 吕氏 讲堂 : 转发 微博 / / @ 吕氏 讲堂 :   转发 微博 转发 微博 回复 @ 陈果 _ : 啊 ？ 愚人节 的 假消息 啊 ？   / / @ 陈果 _ : 据说 是 假新闻   / / @ 查理 高尔夫 探戈 : 一个 自由主义 的 狂徒 居然 会 在 其 倡导 的 自由 经济 中 破产 了 ？ ！ 这 也 太 讽刺 了 吧 ？ 哈哈   / / @ 笑 熬 浆糊 _ :   诺贝尔奖 不过尔尔 ， 就算 得 了 诺贝尔奖 ， 该 破产 还是 破产 ， 不得 还 踏实 些 转发 微博 呵 房价 带来 的 悲剧 @ 无言以对 / / @ 吕氏 讲堂 :   转发 微博 转发 微博 哼 / / @ 吕氏 讲堂 : 转发 微博 理论 是 华丽 的 ， 现实 是 悲 催 的 ！   / / @ 吕氏 讲堂 : 转发 微博 转发 微博 转发 微博 / / @ 吕氏 讲堂 :   转发 微博 / / @ 吕氏 讲堂 : 转发 微博有 朋友 提醒 ， 这条 微博 可能 是 假 的 转发 微博 经济危机 没 人 能够 准确 预测 ~ 悲 催 ！ 诺贝尔经济学奖 获得者 因购买 房产 不当 而 破产 经济学家 情 何以堪 ！ 转发 微博 / / @ 吕氏 讲堂 : 有 朋友 提醒 ， 这条 微博 可能 是 假 的 转发 微博 所以 理论 只能 参考 ， 不能 教条 ！ / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 现在 的 房价 ， 有刚 需 的 购房者 应当 选择 一套 地段 稍差 ， 面积 足够 而 总价 较 低 的 房产   / / @ 侃爷 之声 : 转发 微博 转发 微博 转发 微博 哈哈   / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 作为 一个 ， 总得 分辨 真伪 再 转 吧   / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 汗 有待 考究 信息 真假 ！ @ 奥拓 投资 刘栋   @ 灰太蓝 这样 一说 ， 一些 专家 情 何以堪 / / @ 吕氏 讲堂 : 转发 微博 求证 / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 汗 / / @ 侃爷 之声 :   转发 微博 转发 微博 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 许愿 这个 早就 说 了 是 假新闻 ， 原著 是 当 笑话 写 的 ， 结果 骗 了 很多 人 没有 地段 差 的 区域 了 / / @ 蔚然 呈 疯 : 现在 的 房价 ， 有刚 需 的 购房者 应当 选择 一套 地段 稍差 ， 面积 足够 而 总价 较 低 的 房产   / / @ 侃爷 之声 : 转发 微博 我算 的 出 天体 运行 的 轨迹 ， 算不出 人性 的 疯狂 ！ 理论 是 华丽 的 现实 是 悲 催 的 . 回家 写 书吧 ！ 至少 @ __ 日金   @ 蒋 疯子   他们 会 买 的 ！ 如果 写得 不错 ， 我 也 捧场 ！ 会 吹 的 不 一定 会 做 @ 盛普 咨询 夏波   @ 罗龙保   @ 咨询 王玉荣     / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 关键 是 他 妈 错误 的 理论 ， 两回事 好不好 ， 宣布 狗屁 凯恩斯 理论 破产 ， 个人 如此 ， 国家 终将 如此 / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 理论 和 软件 一样 ， 都 是 一种 工具 ， 看 你 如何 去 运用   / / @ 盛普 咨询 关志勇 : 会 吹 的 不 一定 会 做 @ 盛普 咨询 夏波   @ 罗龙保   @ 咨询 王玉荣   / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ / / @ 盛普 咨询 关志勇 : 会 吹 的 不 一定 会 做 @ 盛普 咨询 夏波   @ 罗龙保   @ 咨询 王玉荣     / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 也 得 看 在 哪里 / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 额 可以 说 外国 的 专家 不靠 谱 / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 回复 @ 罗龙保 : 又 会 吹 又 会 做 ， 哈哈   / / @ 罗龙保 : 有 道理   / / @ 盛普 咨询 关志勇 : 会 吹 的 不 一定 会 做 @ 盛普 咨询 夏波   @ 罗龙保   @ 咨询 王玉荣       / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 最 有趣 的 ： 年诺奖 宣布 后 ， 是 位 长期投资 基金 理论家 ， 也 实盘 操作 几百亿美元 基金 大学 经济学 老师 还 搞了个 讲座 ， 我 等 更是 兴致 盎然 ， 崇拜 不已 半年 后 ， 破产 了 ， 美国政府 出面 救 市 / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 读书 没用 ？ / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 这 是因为 诺贝尔 经济学家 都 是 用来 忽悠 中国 人 破产 的 ， 美国政府 不会 用 这样 的 人来 管理 财政 / / @ 盛普 咨询 关志勇 :   回复 @ 罗龙保 : 又 会 吹 又 会 做 ， 哈哈   / / @ 罗龙保 : 有 道理   / / @ 盛普 咨询 关志勇 : 会 吹 的 不 一定 会 做 @ 盛普 咨询 夏波   @ 罗龙保   @ 咨询 王玉荣   / / @ 邓洪鉴 : 所以 理论 只能 参考 ， 不能 教条 ！ 哈哈 所以 说 操作 和 理论 是 码事 转发 微博 个人 也 能 申请 破产 ？ 理论 只能 是 参考 ～ ～ 同理 ， 管理 谈 的 再 多 ， 理论知识 再 充实 ， 也 必须 到 真正 管理 的 平台 上去 验不验 ， 不然 只会 成为 空谈 这算 啥 水平 ~ ~ / / @ 水不在 深有 则 :   转发 微博 吃惊 年 购置 房产 ， 年 大跌 ！ / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 额 转发 微博 很 无奈 吧 诺贝尔经济学奖 获得者 投资 破产 汗   / / @ 勤快 卓克 : 这 条 消息 给 无数 股市 失败者 安慰   / / @ 小朋友 帝 : … … 转发 微博 转发 微博 @ 淘宝 正 明   师兄 不能 迷信 洋教 条 啊 ！ 破事 所以 专家 信 不得 ， 特别 是 房地产 专家 挖 鼻屎 怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 奋斗 男 :   @ 淘宝 正 明   师兄 不能 迷信 洋教 条 啊 ！ 泪流满面 … … / / @ 问天 鼓 : / / @ 奋斗 男 :   @ 淘宝 正 明   师兄 不能 迷信 洋教 条 啊 ！ 砖家 嘛 ！ 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 嘻嘻 偷笑 / / @ 爱沃 可 : 理论 是 华丽 的 ， 现实 是 悲摧 的 ！ 嘻嘻 理想 很 美好 ， 现实 很 残酷 / / @ 乌托邦 - :   哈哈 诺贝尔 经济学家 输给 了 房地产 ！ 哥们 房子 买 在 北京 肯定 破产 不了 ， 发了 转发 微博 / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 哈哈 百无一用 是 书生 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 转发 微博 实战 不如 煤老板   / / @ 邹万程 - :   百无一用 是 书生 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 / / @ - 马艳琴 : 砖家 不可 信 啊 / / @ 吕氏 讲堂 : 转发 微博 黑色幽默 汗 李 总 晚上 好 ！ 心 握手   / / @ 李艺 山西 : 黑色幽默 教科书 没人 看 咯 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 / / @ __   : 教科书 没人 看 咯 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 / / @ 秦晶靓 :   个人 也 能 申请 破产 ？ / / @ 樊凡 : / / @ __   : 教科书 没人 看 咯 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎   / / @ __ : 教科书 没人 看 咯 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 诺贝尔经济学奖 获得者 也 会 投资 失误 ? ? ? 有 你 什么 事 吗 ？   / / @ 吕氏 讲堂 : 有 朋友 提醒 ， 这条 微博 可能 是 假 的 转发 微博   / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 理想 很 丰满 ， 现实 很 骨感 理论 和 现实 间 存在 巨大 差距 @ 骆聪   @ 张洋   @ _   / / @ 邹万程 - :   百无一用 是 书生 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 所以 说 ， 砖家 是 最 不靠 谱 的 这 有点 讽刺 / / @ 张磊 _ 朗 新 软件 :   / / @ 邓洪鉴 :   所以 理论 只能 参考 ， 不能 教条 ！ 汗 汗 / / @ : 挖 鼻屎 转发 微博 转发 微博 转发 微博 / / @ 峰峰 快 跑 :   所以 说 ， 砖家 是 最 不靠 谱 的 / / @ 佳人 羽月 :   / / @ 峰峰 快 跑 :   所以 说 ， 砖家 是 最 不靠 谱 的 / / @ 须弥山 下 人 :   / / @ 吕氏 讲堂 : 转发 微博 现实 很 残酷   / / @ 晓明 健康 : 转发 微博写 宏观 经济学 的 家伙   / / @ 基因 宠儿 : 现实 很 残酷   / / @ 晓明 健康 : 转发 微博 / / @ 方人 也 士 :   思行 合一 ， 说易 做 难 啊 / / @ 秦晶靓 :   个人 也 能 申请 破产 ？ / / @ 秦晶靓 :   个人 也 能 申请 破产 ？ / / @ _ :   转发 微博 / / @ 安安 _ 娜 :   / / @ 佳人 羽月 :   / / @ 峰峰 快 跑 :   所以 说 ， 砖家 是 最 不靠 谱 的 / / @ 须弥山 下 人 :   / / @ 吕氏 讲堂 : 转发 微博 / / @ 须弥山 下 人 :   / / @ 吕氏 讲堂 : 转发 微博 / / @ __ :   教科书 没人 看 咯 / / @ 陆家嘴 的 金 小胖 :   怪不得 这 兄弟 这 几年 一直 觉得 世界 经济 要 末日 了 ， 感情 被 刺激 到 了   / / @ : 挖 鼻屎 / / @ 秦晶靓 :   个人 也 能 申请 破产 ？ / / @ 峰峰 快 跑 :   所以 说 ， 砖家 是 最 不靠 谱 的 / / @ 峰峰 快 跑 :   所以 说 ， 砖家 是 最 不靠 谱 的 / / @ _ 隨風 _ :   理论 是 华丽 的 ， 现实 是 悲摧 的 ！ / / @ _ 隨風 _ :   理论 是 华丽 的 ， 现实 是 悲摧 的 ！ / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 李艺 山西 : 黑色幽默 据说 是 假新闻 ， 不过 一个 主张 高 通胀 以及 靠 增加 政府 开支 来 促进 经济 的 ， 就算 真 破产 也 合情合理 ！ 转发 微博 转发 微博 尼玛 理论 研究 和 理论 应用 是 两个 截然不同 的 领域 和 技能 下 例 充分说明 ， 学 广告 和 做广告 之间 还有 很大 的 鸿沟 ， 需要 用 灵活 的 头脑 和 勤奋 的 实践 去 填平 - - 当然 还 需要 很多 内幕 和 人脉 的 帮衬 和 扶植 理论 是 华丽 的 ， 现实 是 悲 催 的 搞 一些 华丽 的 数学模型 ， 还是 不灵 成 也 经济危机 ， 衰 也 经济危机 哥 你 自己 的 经济危机 没 预言 到 吧 ～ 这个 我 点点 点 ， 偶像 堕落 了 ， 世界观 崩溃 了 汗   / / @ 爱好者 : 搞 一些 华丽 的 数学模型 ， 还是 不灵 / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵   @ 第一 理论 是 华丽 的 ， 现实 是 悲摧 的 转发 微博 经济 总是 不 按 套路 出 牌 围观 / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵 吃惊 吃惊 吃惊 哈哈 / /   @ 爱好者   : 搞 一些 华丽 的 数学模型 ， 还是 不灵 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 转发 微博 转而 不语 真的 么 ？   哈哈 听说 经济学 不 说 管 挣钱 的 ， 果然如此 只是 不 明白 ， 难道 经济学 负责 亏钱 吗 ？ / / @ 石 麒麟 - 价值 投资 : 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 转发 微博 经济学 专家 ， 除了 搞 政策 的 剩下 的 就是 “ 忽悠 ” 民众 ， 让 民众 保持 在 “ 理性 ” 的 范畴 ， 不要 干 经济学 理论 预测 不到 的 事情 ~ 要 不 他们 就 没饭 吃 了 ~ 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 眉 压眼   鼻木肉   耳朵 小 转发 微博 真的假 的 啊 ？ / / @ :   靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 这 是 个 历史悠久 的 - - - - 假新闻 .   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 ◑ ▂ ◑ / / @ 小泽腩 : 理论 是 华丽 的 ， 现实 是 悲 催 的 这 ...... 经济学家 ， 忽略 了 恐慌 ， 和 极端 情况 或者说 难 统计 / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ - : 这 ...... 哈哈 ！ 投资 实践 不如 中国 大妈 衰   / / @ :   靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ 石 麒麟 - 价值 投资 : 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 高价 买房 也许 并 不是 判断 上 的 问题 ， 身在 名利场 也许 更 多 的 是 虚荣 / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ : / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵 克鲁格曼 / / @ 程 : 高价 买房 也许 并 不是 判断 上 的 问题 ， 身在 名利场 也许 更 多 的 是 虚荣 / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 只会 玩 嘴 ， 连 纸上谈兵 都 不如 ， 荒唐 ， 还 不如 中国 大妈 ， 虽然 现在 被套 ， 但 至少 会 “ 抄底 ” 而 不是 “ 追涨 ” 这种 事 在 中国 就 不会 发生 嘻嘻 / / @ : 这个 我 点点 点 ， 偶像 堕落 了 ， 世界观 崩溃 了 汗   / / @ 爱好者 : 搞 一些 华丽 的 数学模型 ， 还是 不灵 悲剧 啊 / / @ 程 :   高价 买房 也许 并 不是 判断 上 的 问题 ， 身在 名利场 也许 更 多 的 是 虚荣 / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 吃惊 / / @ _ 小特 :   吃惊 瞬间 想到 了 皮 特希夫 数落 克鲁格曼 的 那个 视频 ~ / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 经济学 和 金融学 本来 就是 二会事 ！   / / @ 石 麒麟 - 价值 投资 :   宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 转发 微博看 了 基本 大神 的 书 啊 ！ ！ ！ 是 ， 我 也 老 觉得 自己 是 情圣 哈哈 / / @ 大力 _ 黄 : 转发 微博 转发 微博 做 需要 好 的 投商   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 转发 微博 经济学家 失败 例证   / / @ 石 麒麟 - 价值 投资 : 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 / / @ 叔本华 :   经济学家 失败 例证   / / @ 石 麒麟 - 价值 投资 : 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 世上 好像 没有 什么 发财致富 的 标准 模型 吧 ？ / / @ : 这个 我 点点 点 ， 偶像 堕落 了 ， 世界观 崩溃 了 汗   / / @ 爱好者 : 搞 一些 华丽 的 数学模型 ， 还是 不灵 中国 房价 何时 破灭 ？ 砖家 转发 微博 转发 微博太逗 了   / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 这个 应该 是 金字塔 顶点 的 专家 了 吧 ， 混 的 真 惨 啊 来 中国 这里 人多 钱 多 ！ 转发 微博 吃惊 真正 的 经济 牛人 都 在 华尔街 投行 里 呢 / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵   @ 善生 欢喜 : / / . /   啊 哦 ～   假新闻   / / @ 银行 校园 招聘 胡教 : 成 也 经济危机 ， 衰 也 经济危机 哥 你 自己 的 经济危机 没 预言 到 吧 ～ / / @ 邵角 :   砖家 顶   严于律己 的 交易者 才 是 真 牛 逼 / / @ :   靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   他们 丫 的 ！   / / @ :   / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 经典 / / @ 石 麒麟 - 价值 投资 :   宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧   / / @ 石 麒麟 - 价值 投资 : 宏观 经济学家 的 偶像 ， 诺奖 大师 也 如此 投资者 对 经济学家 的 言论 听 一下 就够 了 ， 要 想 有 投资收益 ， 宏观 经济学家 还是 反过来 多 听听 投资 家 的 箴言 吧 哈 ， 中国 的 经济学家 可 没有 破产 的 / / @ 邵角 :   砖家 汗 这 是 真的 吗 / / @ 小笨肯 :   汗 我们 的 砖家 都 是 自己 发财 ， 听众 破产 / / @ 义方 教育 熊万举 : 哈 ， 中国 的 经济学家 可 没有 破产 的 / / @ 邵角 :   砖家 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由   @ 曹学 了 医 ， 不能 保证 不 生病 ， 也 不能 保证 能 知道 自己 咋 死 的 哈哈哈哈   / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 挖 鼻屎 / / @ 小笨肯 :   汗 理论 与 实践 很 残酷 泪   / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 聪明 都 在 嘴 上 了 ， 而 生意 却是 在 脚 上 的 功夫 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由衰 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 转发 微博月 日 消息   微博 近日 传言 克鲁格曼 申请 个人 破产 ： 其 个人 赤字 高 达 万美元 对此 新浪 美股 查看 破产 法庭 网站 ， 并未 有 相关 破产 申请 记录 查看 北美 主流 媒体 ， 均 未有 报道 克鲁格曼 的 也 未 见 任何 异常 而此 消息 的 来源     并非 主流 媒体 ， 类似 以 搞怪 新闻 擅长 的 洋葱 新闻 转发 微博 貌似 是 假新闻   : / / . /   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 风险 不容 小觑 ， 即使 是 在 自己 的 领域 里 ~ / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 区域规划 第六章 第二节 某个 小 片段 的 男主 现身 了 → _ → 快点 滚 去 背书 / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 跟 他 相比 ， 我 亏得 算 什么 呀 钱 这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 这个 不是 很早以前 的 假新闻 吗 ?     / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 … … / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 哈哈哈哈 成 了 明医 ， 绝对 可以 保证 得病 ， 并 一定 不 知道 自己 咋 没 的   / / @ 同济 王新哲 : 学 了 医 ， 不能 保证 不 生病 ， 也 不能 保证 能 知道 自己 咋 死 的 哈哈哈哈     / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ :   / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由学 规划 的 就 不 一样 可以 回话 我们 的 家 / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 哈哈哈哈 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 无   / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 转发 微博 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 他 不是 预言 过 两次 泡沫 吗 ？ 晕 / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 挖 鼻屎 假新闻 ， 前段时间 也 见 过 ， 被 辟谣 了 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系   / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 很早 的 假新闻 ， 不过 同意 最后 的 观点 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 领导 刚才 说 了 ： 经济学 是 ， 管理学 才 是 【 优越感 / / @ 克林希 :   很早 的 假新闻 ， 不过 同意 最后 的 观点 / / @ 豹豹 _ 深圳 :   但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 哈哈 / / @ 上海 创业家 俱乐部 : 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 转发 微博 转发 微博 转发 微博 理论 和 实际 的 区别 / / @ 上海 创业家 俱乐部 : 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 地产 危险 ， 贷款 尤甚 呐 假消息 : / / . /   / / @ : 靠 ， 经济学家 有 不是 嘴把式 的 么 ？ 强烈   👎 他们 丫 的 ！   / / @ : / / @ 上海 创业家 俱乐部 : 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 睡觉 / / @ 上海 创业家 俱乐部 : 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞学 经济 的 孩子 悲剧 啊 / / @ 剑客 李杨 : / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 转发 微博 / / @ 剑客 李杨 : / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 转发 微博   / / @ 剑客 李杨 :   / / @ 郭宇 宽 以 研究 会友 : 经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 大 小鸟 崔鹏 : / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 砖家 哈哈   / / @ 郑昭良 :   / / @ 上海 创业家 俱乐部 : 昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 / / @ 杨保军 : 呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 闲来 一 坐 - - - - 话 投资 : 语言 上 的 巨人 ， 行动 上 的 矮子 这种 “ 专家 ” 太多 了 / / @ 上海 创业家 俱乐部 :   昨天 看到 一个 观点 ， 讲 研究 经济学 后 ， 就 发现 那 是 个 筛子 ， 全是 洞 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 转发 微博 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 华丽 丽 的 … 估计 我 也 是 悲 催 的 命 …   / / @ : 挖 鼻屎 / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 孙施文 :   这个 不是 很早以前 的 假新闻 吗 ?   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 哈哈哈 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 周京平 :   / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 呵呵 ， 真让人 无 语 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 这 你 敢 信 ？ / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 @ 马桶 上 的 哭声   @ 李晁   / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由   这个 是 假新闻 ， 恶作剧 / / @ 周京平 : / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 专家 变砖家 了 哈哈哈哈   / / @ 黄昱宁 :   / / @ :   / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 还 在 传 ？ 这是 类似 洋葱 的   的 玩笑 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 哈哈 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 理论 和 实际 总是 不同 的 / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 这个 不算 啥 ， 比 他 更惨 的 是 大名鼎鼎 的 凯恩斯 ， 年 美国 大 萧条 之初 ， 那个 著名 的 黑色 星期四 ， 纽约证交所 瞬间 崩盘 ， 一 小时 内位 操盘 高手 相继 自杀 ， 凯恩斯 从 全球 最 富有 的 经济学家 变成 穷光蛋 ， 这个 打击 持续 到 年 他 饮恨 去世 都 是 人 ， 不是 神 / / @ 哥伦布 旅游 史 :   这个 不算 啥 ， 比 他 更惨 的 是 大名鼎鼎 的 凯恩斯 ， 年 美国 大 萧条 之初 ， 那个 著名 的 黑色 星期四 ， 纽约证交所 瞬间 崩盘 ， 一 小时 内位 操盘 高手 相继 自杀 ， 凯恩斯 从 全球 最 富有 的 经济学家 变成 穷光蛋 ， 这个 打击 持续 到 年 他 饮恨 去世 / / @ 始皇 大帝 :   都 是 人 ， 不是 神 / / @ 哥伦布 旅游 史 :   这个 不算 啥 ， 比 他 更惨 的 是 大名鼎鼎 的 凯恩斯 ， 年 美国 大 萧条 之初 ， 那个 著名 的 黑色 星期四 ， 纽约证交所 瞬间 崩盘 ， 一 小时 内位 操盘 高手 相继 自杀 ， 凯恩斯 从 全球 最 富有 的 经济学家 变成 穷光蛋 ， 这个 打击 持续 到 年 他 饮恨 去世 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ :   / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 好 想 看 那 房子 长 什么样 啊 ！   / / @ 黄昱宁 :   / / @ :   / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 淡淡的 忧伤 … 诺奖 奖金 也 是 杯水车薪 啊 ... 转发 微博是 喜剧 好 是 悲剧 ？ 转发 @ # $ / / @ 瓜 袜子 皮皮 :   好 想 看 那 房子 长 什么样 啊 ！   / / @ 黄昱宁 :   / / @ :   / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 把 房产 赶紧 卖 给 中国 人 吧 / / @ _ 张浩 : 诺奖 奖金 也 是 杯水车薪 啊 ... 哈哈 ！ 仅次于 费雪 转发 微博 转发 微博牛 新闻   / / @ 先生 的 一念 : 转发 微 博大 冷笑 话 转发 微博晕 / / @ 侯泰 而 :   转发 微博 这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博 不如 中国 大妈 啊 / / @ 先生 的 一念 : 转发 微博 理论 华丽 ， 现实 残酷 转发 微博 假新闻 : / / . /   / / @ 雪盲 :   牛 新闻   / / @ 先生 的 一念 : 转发 微博 / / @ 西山 书客 谭 旭东 : 这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博泪 赶快 学 中国 的 经济学家 茅于轼 办个 什么 研究所 ， 然后 到处 演讲 ， 赚 的 钱 绝对 数不清 ， 因为 你 是 真的 经济学家 / / @ 西山 书客 谭 旭东 :   这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博 / / @ 西山 书客 谭 旭东 :   这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博 实干 才 是 硬道理 ！ 理论 只是 个 参考 ！ ！ / / @ 立波 搜 应用 : 真正 的 经济 牛人 都 在 华尔街 投行 里 呢 / / @ 爱好者 :   搞 一些 华丽 的 数学模型 ， 还是 不灵 暴发户 的 理想 始终 没有 改变 / / @ 杨宏英 :   赶快 学 中国 的 经济学家 茅于轼 办个 什么 研究所 ， 然后 到处 演讲 ， 赚 的 钱 绝对 数不清 ， 因为 你 是 真的 经济学家 / / @ 西山 书客 谭 旭东 :   这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博 转发 微博 转发 微博悲 催 的 理论 / / @ 铭人 语言 :   / / @ 杨宏英 :   赶快 学 中国 的 经济学家 茅于轼 办个 什么 研究所 ， 然后 到处 演讲 ， 赚 的 钱 绝对 数不清 ， 因为 你 是 真的 经济学家 / / @ 西山 书客 谭 旭东 :   这个 ， 情 何以堪   / / @ 侯泰 而 : 转发 微博 转发 微博 悲伤 黑白   @ 细面 一碗   @ 熊雄   @ 随随便便 就 会 好   @ 宜昌 将军 没什么 奇怪 的 没有 任何 证据 表明 ， 医生 的 寿命 比 普通人 更长 ； 同理 ， 经济学家 的 投资决策 ， 未必 比 普通人 更 英明 / / @ 周京平 :   / / @ 黄昱宁 : / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 吃惊 吃惊 吃惊 盲目 自信 的 代价   / / @ 黄昱宁 :   / / @ :   / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀   / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 转发 微博 《 笛声 》 哈哈哈 ！ 经济学家 可以 凭借 “ 推销 ” 任何 经济学 理论 （ 无论 正确 与否 ） 赚钱 ， 但 决不能 通过 实践 这些 理论 发财 ； 如果 真去 实践 了 ， 保不定 会 倾家荡产 ， 保罗 克鲁格曼 只是 其中 之一 ！ / / @ 豹豹 _ 深圳 :   不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 / / @ 夕烟 暮雨闻 笛声 : 《 笛声 》 哈哈哈 ！ 经济学家 可以 凭借 “ 推销 ” 任何 经济学 理论 （ 无论 正确 与否 ） 赚钱 ， 但 决不能 通过 实践 这些 理论 发财 ； 如果 真去 实践 了 ， 保不定 会 倾家荡产 ， 保罗 克鲁格曼 只是 其中 之一 ！ 这个 、 这个 太 滑稽 了 吧 ？ ！ 相传 经济学 是 经邦济 世之学 ， 你 说 他 都 把 自己 经成 那样 了 ， 那 他 的 书 还 能 不能 看 呢 ？ 愁人 呀 喔 塞 ， 这是 凯恩斯主义 的 极力 鼓吹者 ， 现在 知道 为什么 他 拼 老命 要 政府 救市 了 ， 哈哈 ！ / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 潘启雯 : / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 到底 是 买 还是 买 还是 买 呢 ？   / / @ 李梦芸 山花 : @ 马桶 上 的 哭声   @ 李晁   / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 我 早就 说 过 ： 学 微观经济 能 搞 明白 点 人生 小 道理 ， 学 宏观经济 只能 提高 带来 世界 大灾难 的 几率 / /   @ 丹内布 罗格 的 大白熊   : / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 不致于 破产 吧   / / @ : 我 早就 说 过 ： 学 微观经济 能 搞 明白 点 人生 小 道理 ， 学 宏观经济 只能 提高 带来 世界 大灾难 的 几率 / /   @ 丹内布 罗格 的 大白熊   : / / @ 黄昱宁 :   / / @ : / / @ 文汇报 樊丽萍 :   这 让 人情 何以堪 呀 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 转发 微博 转发 微博 忽 想起 为 赚大钱 考 经济学 的 人 ...... 这 就是 经济学家 ？ ？ ？ ？ ？ 转发 微博 理论 固然 来自 实践 ， 但 却 不能 代言 现实 / / @ 李振宇 :   转发 微博 / / @ 豹豹 _ 深圳 : 不 知道 是不是 假新闻 但 从 学科 规范性 的 角度 来看 ， 经济学 始终 是 分歧 极大 的 一个 领域 ， 尽管 有 华丽 的 数学 工具 来 包装 ， 但 确实 不是 一门 硬科学 诺贝尔经济学奖 要 不要 设立 也 确实 有 非常 大 的 分歧 尤其 是 宏观 经济学 和 金融 经济学 领域 ， 很难 有 公认 的 理论体系 缄口不言 / / @ - 旺 : 转而 不语 / / @ 郭宇 宽 以 研究 会友 :   经济学 学得 好 的 很多 炒股票 反而 不行 ， 我 后来 用心 于 社会学 ， 两 方面 相互 印证 反而 有 感觉 多 了 ， 不是 说 经济学 不好 ， 我 觉得 可能 原因 是 经济学 的 范式 为了 推导 需要 ， 往往 过于 抽象 简化 变量 ， 而 忽视 真实世界 中 一些 微妙 但 至关重要 的 细节 和 逻辑关系 转发 微博 / / @ 杨保军 :   呵呵 ， 再 正常 不过 了 人家 经济学 早有 名言 ： 学了 经济学 ， 不能 保证 你 能 找到 工作 赚 到 钱 ， 但 若 你 不幸 失业 亏钱 ， 却 能够 知道 个 中原 由 / / @ 弹指 听音 - 刹那 芳华 :   不如 中国 大妈 啊 / / @ 先生 的 一念 : 转发 微博 转发 微博 此人 年 预测 美国 要 金融危机 ， 年 才 发生   / / @ 一如既往 地瘦 :", "label": "1"}