{"text": "【 诺基亚 ： 爱心 背后 的 悲凉 感 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏 . 亿 欧元 … ” （ 当 看到 万 之后 尾随 的 部手机 ， 是否 有 一种 悲凉 感 ， 致 我们 终将 逝去 的 “ 青春 ” ） 转发 微博 转发 微博 诺基亚 ， 雄起 吧 ！ 这 不是 我 的 手机 么 转发 微博   转发 微博致   我们 失去 的 诺基亚 泪 转发 微博 转发 微博 真的 伤感 兔子 、 、 捐款 都 是 眩 富有 没有 怀念 已 是 经典 的 诺基亚 ， 话 说 我 当年 的 用 了 年 呢 ， 人生 第一部 手机 ， 拜托 诺基亚 换换 脑子 ， 卖点 安卓 系统 的 手机 吧 ， 跟随 潮流 一下 表把 人 诺基亚 说 那么 惨 ， 人 说不定 还 能 翻身 的 起步 都 是 诺基亚 前女友 看到 前男友 转发 微博 还是 用 诺基亚 时 ， 会心一笑 ， 果然 还是 现任 有 前途 支持 诺基亚 ， 买 笑哈哈 泪 转发 微博看 得 我 都 要 哭 了 … … 转发 微博 哎 好像 某 公司 到 现在 也 没 说 捐 不 捐 / / @ 某胖儿 :   、 、 马上开 卖   手机 ， 否则 早晚 被 微软 坑 了 所以 今天 跟 做 通讯 产品 很久 了 的 一位 前辈 聊到 诺基亚 和 三星 这 两个 品牌 的 时候 就 说 了 ， 诺基亚 给 人 的 感觉 一直 是 儒雅 、 宠辱不惊 ， 而 三星 则 是 有点 利好 便会 立即 锋芒毕露 ， 说 俗点 就是 给 点 阳光 就 灿烂 、 典型 国 人口 中 ＂ 孙子 ＂ 形象 ！ 捐 了 都 喂 了 美美 ， 换 老子 老子 也 不 捐赞 起码 捐 了 转发 微博米 兔心 爱心 传递   / / @ 娜子 : 真的 伤感 兔子 相信 诺基亚 押宝 系统 会 有 前途 ， 诺基亚 真的 很棒 ， 喜欢 它 的 材质 与 音质 转发 微博 转发 微博 转发 微博 今天 三星 手机 卖得 非常 火爆 ！ ！ ！ 太 可怕 了 ！ 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑 转发 微博   @ 给 诺基亚 捐 一点 心心 心心 我 依然 爱着 诺基亚 爱 你 爱 你 / / @ 印象 投行 : 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑 泪 反正 卖不掉 ， 就 捐 了 吧 ~ 你 看看 这 是 谁 的 手机 @ 大眼任 任小贤 那 确实 ！   @ 凯文 忙 烦闷 在 转 投 当年 的 智能机 多普达 之前 ， 我 还 算是 诺基亚 的 粉丝 诺基亚 啊 诺基亚 ， 你 要是 出 一款 高端 ， 我 立马 就 买 你 ！ ！ 酷 转发 微博有 个 苹果 还 在 用 诺基亚 嘻嘻 ， 后 的 青春 必有 诺基亚 我 的 其实 对 诺基亚 挺 有 好感 的 ！ 配图 是 我 用 过 并且 是 自己 攒钱 买 的 的 第一款 智能机 ！ 转发 微博 转发 微博 期望 她 的 回归 竞争 之 残酷 转发 微博 最 信任 诺基亚 / / @ 邵哥 - : 无 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音   / / @ 印象 投行 : 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑   @ 林笨壮   这 配图 致 青春 点头 恩 ， 哥哥 我 就 用 诺基亚 了 / / @ 爱希澈 的 潇 : 最 信任 诺基亚 / / @ 邵哥 - : 无 转发 微博 我 用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走 / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音   / / @ 印象 投行 : 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑 泪泪泪 买 一部 诺基亚 致 已然 逝去 的 青春 ...... 转发 微博                   反 摩尔定律 起 作用 了 其实 如果 能 跟上 我 绝对 忠于 啊 ！ 我 的 青春 不仅 有 ， 还有 当年 发 的 巨额 奖金 呢 ！ @ 冯庆汇   @ 呆 的 加菲猫   @ 我 始终 相信 诺基亚 一定 会 起死回生 的 ， 下 一部 手机 一定 是 诺基亚 @ 不进则退   啊 用 诺基亚 盖房子 估计 能 结实 点 转发 微博 为什么 年 三星 一分钱 都 没有 捐 呢 ？ 诺基亚 落到 这步田地 ， 证明 没有 一家 公司 能够 一直 “ 基业 长青 ” 人才 是 关键 ， 只有 听话 干活 的 真 撑不住 转发 微博 转发 微博 就 像 你 有 了 新欢 ， 他 还 尽 自己 所能 对 你好 一样 … 我 一连 用过 两个 ， 本想 好事成双 ， 奈何 他 就 这么 衰弱 了 泪 / / @ 一米 : 我用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走 / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音   / / @ 印象 投行 : 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑 思考 转发 微博 转发 微博 转发 微博 苹果 捐 这么 多钱 估计 是 危机 公关 ， 为 弥补 上次 中国政府 的 批评 轉發 微博 / / @ :   就 像 你 有 了 新欢 ， 他 还 尽 自己 所能 对 你好 一样 … 转发 微博 转发 微博 加油 转发 微博 转发 微博 转发 微博 所以 时刻 要 居安思危 ！ 适应 时代 变化 ！ 我 愿意 为 诺基亚 做 贡献 捐 手机 更 实用 啊 ， 低端 些 的 更 容易 流到 最 有 需要 的 人 手里 其实 诺基亚 一直 都 不错 的 转发 微博致 我们 终将 逝去 的 “ 青春 ” - - - 转发 微博 / / @ 啊 _ 李奉山 :   / / @ 某胖儿 :   、 、 想买个 诺基亚 / / @ 晚安 未晓天 : 我 依然 爱着 诺基亚 爱 你 爱 你 噢 ， 由此 开始 了 我们 的 情侣机 生涯 … 我 发现 了 你 用 的 客户端 … 你 是 第三次 买 了 白 苹果 么 …   / / @ 幻影 显形 :   @ 林笨壮   这 配图 会 买 一部 诺记 手机 的 致 曾经 的 青春校园 机 / / @ 小小 云朵 啦 : 无 / / @ _ 纯 爷们 从不 回头 看 爆炸 :   泪 反正 卖不掉 ， 就 捐 了 吧 ~ 你 看看 这 是 谁 的 手机 @ 大眼任 任小贤 / / @ _ 纯 爷们 从不 回头 看 爆炸 :   泪 反正 卖不掉 ， 就 捐 了 吧 ~ 你 看看 这 是 谁 的 手机 @ 大眼任 任小贤 转发 微博 目测 郭美美 即将 在 淘宝 开 网店 卖 手机   / / @ :   用 诺基亚 盖房子 估计 能 结实 点 / / @ - :   诺基亚 啊 诺基亚 ， 你 要是 出 一款 高端 ， 我 立马 就 买 你 ！ ！ 酷 / / @ - :   诺基亚 啊 诺基亚 ， 你 要是 出 一款 高端 ， 我 立马 就 买 你 ！ ！ 酷致 青春 … … / / @ 金牛座 而论 : 反 摩尔定律 起 作用 了 我们 家用 过个 ， 个人 目前 还有 一个 备用 是 ， 支持 下 / /   @ 一米   : 我用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走 / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音   / / @ 印象 投行 : 曾 是 诺基亚 的 忠实 用户 ， 从 一直 用到 后来 后来 还是 没 抵挡 住 苹果 的 诱惑 看到 这个 ， 心中 还是 不免有些 凄凉 阿 ！ 希望 诺基亚 挺住 ！ 重生 ！ 看 了 难受   / / @ 刘帅 : 看到 这个 ， 心中 还是 不免有些 凄凉 阿 ！ 希望 诺基亚 挺住 ！ 重生 ！ 转发 微博諾 基亞 挺住 啊 很 感动 啊 转发 微博 还 在 用 诺基亚 ， 现在 是 的 系统 了 熟悉 操作 中 … …   / / @ 萧 : 我们 家用 过个 ， 个人 目前 还有 一个 备用 是 ， 支持 下 / /   @ 一米   : 我用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走   / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音 / / @ : 还 在 用 诺基亚 ， 现在 是 的 系统 了 熟悉 操作 中 … …   / / @ 萧 : 我们 家用 过个 ， 个人 目前 还有 一个 备用 是 ， 支持 下 / /   @ 一米   : 我用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走   / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音 看到 这个 ， 心中 还是 不免有些 凄凉 阿 ！ 希望 诺基亚 挺住 ！ 重生 ！ / / @ 林笨壮 : 噢 ， 由此 开始 了 我们 的 情侣机 生涯 … 我 发现 了 你 用 的 客户端 … 你 是 第三次 买 了 白 苹果 么 …   / / @ 幻影 显形 :   @ 林笨壮   这 配图 用过 两个 ， 和 ， 经典 耐 摔 ， 当时 也 是 花 了 大 价钱 ， 刚 上市 就 去 买 了   / / @ 萧 : 我们 家用 过个 ， 个人 目前 还有 一个 备用 是 ， 支持 下 / /   @ 一米   : 我用 过个 诺基亚 ， 从 到 ， 青春 啊 瞬间 溜走 / / @ 修 马路 的 恬爸 : 我 第一个 手机 是 诺基亚 ， 当时 元 一个 ， 通讯录 只能 用 拼音 / / @ :   就 像 你 有 了 新欢 ， 他 还 尽 自己 所能 对 你好 一样 … 我 的 青春 有过 诺基亚 ！ 为 自己 用 了 两部 三星 手机 有些 记忆 中 最美 的 春天 ，   是 我 难以 再 回去 的 昨天 一一 时光 / / @ 雷露 :   转发 微博 / / @ 雷露 :   转发 微博 / / @ 啊 _ 李奉山 :   / / @ 某胖儿 :   、 、 / / @ 啊 _ 李奉山 :   / / @ 某胖儿 :   、 、 诺基亚 ， 加油 拳头 / / @ 西方 的 北边 :   赞 / / @ 西方 的 北边 :   赞 / / @ 刘帅 :   看到 这个 ， 心中 还是 不免有些 凄凉 阿 ！ 希望 诺基亚 挺住 ！ 重生 ！ / / @ :   转发 微博 / / @ 悠悠 地 飞翔 :   我 的 青春 有过 诺基亚 ！ 为 自己 用 了 两部 三星 手机 有些 / / @ 枫叶 鸟 :   致 曾经 的 青春校园 机 / / @ 小小 云朵 啦 : 无 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - 月明星稀 - - :   诺基亚 落到 这步田地 ， 证明 没有 一家 公司 能够 一直 “ 基业 长青 ” 人才 是 关键 ， 只有 听话 干活 的 真 撑不住 / / @ 橙 _ 璇 璇 :   诺基亚 ， 加油 拳头 / / @ :   思考 / / @ 枫叶 鸟 :   致 曾经 的 青春校园 机 / / @ 小小 云朵 啦 : 无 / / @ 枫叶 鸟 :   致 曾经 的 青春校园 机 / / @ 小小 云朵 啦 : 无 / / @ 雷露 :   转发 微博 / / @ 我 爱 吃 :   / / @ :   转发 微博 / / @ :   转发 微博 / / @ :   思考 / / @ :   思考 / / @ 我 爱 吃 :   / / @ 我 爱 吃 :   / / @ 弈 之 人生 :   期望 她 的 回归 / / @ 弈 之 人生 :   期望 她 的 回归 / / @ 柠檬 :   转发 微博 / / @ 柠檬 :   转发 微博 / / @ :   用 诺基亚 盖房子 估计 能 结实 点 / / @ :   用 诺基亚 盖房子 估计 能 结实 点 转发 微博", "label": "1"}