{"text": "【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 小编 也 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ ！ 「 重庆 商报 」 唉 转发 微博 没有 我 的 ！ 转发 微博 转发 微博 * * 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 的 还 在 柜子 里 躺 着 哎 〜 转发 微博 我 ， 从来 没用过 诺基亚 ~ 转发 微博 唉   好 心酸 转发 微博 # 致 青春 # 我 的 青春 就 没有 ！ 我 骄傲 ~ 转发 微博 转发 微博 转发 微博 为什么 要 捐 呢 … … 轉發 微博 哈哈哈 我 的 有 转发 微博 转发 微博 不 知道 放在 哪里 呢 ？ 转发 微博 好怀念 诺基亚 ~ ~ 我 想 重新 用 诺基亚 了 诺基亚 ， 雄起 吧 ！ ！ 转发 微博 转发 微博下 一个 手机       我 买 诺基亚 诺基亚 挺 你 @ 夏吾 冬冬 转发 微博轉 發微 博泪 泪泪 第一个 手机 粉红色 的 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ 转发 微博 转发 微博 确实 … … 第一个 就是 诺基亚 ~ 转发 微博 我 的 青春 里 有 三个 都 是 砖头 机 雄起 啊 ！ 泪泪泪   当年 一直 用 各种 诺基亚 的 呢 泪 转发 微博 转发 微博 我 是不是 该用 诺基亚 转发 微博 我 怎么 觉得 戳 中 我 泪点 了 呢 泪現 在 都 還在 呵呵 呵呵 呵呵 正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 左二 ， 现在 还 在 我 抽屉 里 这 是 真的 吗 ？ — — 诺基亚 — — 够 硬 — — 明天 买个 诺基亚 去 ！ 转发 微博 转发 微博致 诺记 转发 微博 谁 的 青春 里 没有 诺 鸡鸭 ？ ！ 转发 微博 呜呜 … 诺基亚 … 转发 微博 转发 微博 转发 微博 我 确实 还 没用过 诺基亚 我 的 青春 里 一直 有 诺基亚 鼓掌 只 可惜 丢 了 哎 对于 后 是 这样 的 后 以后 可能 就是 苹果 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 等 电话 坏 了 我 就 换回 大 诺基亚 落寞 了 我 依然 爱 诺基亚 还 记得 当时 我们 有 诺基亚 时 的 开心 ！ @ 转发 微博 我 现在 还 怀念 我 的 呢 ， 好用 赞 我 很 想念 那个 大坏蛋 泪 围观 小诺 · 让 我们 支持 一下 你 ~ ~ ~ 三星 就是 个 垃圾 暴发户 ， 鄙视 鄙视 看 了 有点 难过 泪泪 转发 微博 转发 微博 可怜 的 娃 转发 微博致 我们 拥有 诺基亚 逝去 的 青春 致 我们 终将 失去 的 诺基亚 ( > _ < ) 现在 还 在 用 呢 转发 微博 我 还 真 没有 真的 ， 谁 的 青春 里 没个 诺基亚 ？ ？ ？ ？ 可 如今 ...... 转发 微博用 过 两部 诺基亚 ， 第二部 还 在 用 我会 买 的 转发 微博 要不是 太贵 ， 早就 买个 耍 了 转发 微博 其实 很 想念 我 的 呢 ！ 你 的 呢 ？ @ 绿撷 转发 微博 看着 好 心酸 啊 ... @ 转发 微博   @ 猫   @ 随风 依莲 看到 了 谁 滴 青春 里 不 出现 个 诺基亚 ？ 谁 的 青春 没有 诺基亚 转发 微博 支持 ！ 可怜 至 我们 终将 失去 的 诺基亚 … … … 诺基亚 我用 住 哦 用 过款 诺机 的 默哀 我 曾经 的 还是 引领 过 一段时间 风骚 的 ... 这 真是 三十年河东 三十年 河西 啊 姐 的 青春 里 有 两个 诺基亚 姐想 下次 买手机 还 买 诺基亚 谁 的 青春 里 没有 部 诺基亚 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 诺基亚 ！ 赶紧 出 新机 ！ 我 挺 你 ！ 大爱 诺基亚 充满 了 悲壮 主义 色彩 没有 诺基亚 的 青春 会 完整 吗 ？ 有 些许 的 心酸 ， ， ， 转发 微博 转发 微博至 我们 终将 失去 的 诺基亚 … … … 转发 微博 唉 ， 好长 一段时间 都 系 我 屋企 噶 手机 首选 转发 微博用 三星 的 ， 不 知道 怎么 想 的 呢 ？ 棒子 的 真的 很 好 用 么 ？ ？ ？ 国人 需 自强 啊 转发 微博 想当年 ， 我 也 拿 过 好几年 诺基亚 威武 威武 威武 威武 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 转发 微博 转发 微博 转发 微博 威武   @ 没 穿 内裤 的 太阳   @ 敏敏   @ 爱 火影   谁 的 青春 没个 诺基亚 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 我 现在 还用 着 诺基亚 了 谁 的 青春 没有 个 诺基亚 泪泪 泪泪泪 ！ ！ ？ 转发 微博是 呀   谁 的 青春 里 没个 诺基亚 抠 鼻屎 许愿 许愿 我 好像 米 有 貌似 我 现在 还 在 用 诺基亚 赞 转发 微博 我 怀念 我 的 ~ ， 刚 出来 就 入手 的 那股 风头 劲 记忆犹新 呵呵 转发 微博顶 起 诺基亚 、 一直 使用 诺基亚 转发 微博 诺基亚 站 起来 ！ 我要 用 回 诺基亚 ！ 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没有 个 诺基亚 .... 的确 不好受 转发 微博 市场 法则 我 有 过 两台 ！ 转发 微博 其实 诺基亚 真的 不错 ！ 下 一部 手机 就 卖 它 正在 使用   的 路过 / / @ 蓝色 柚子 - 为 德国 年 低调 攒 :   部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 @ 快乐 小狮子 充满希望 滴     我 我 我 我 真的 希望 钢铁 侠小诺 重新 崛起 吖 〒 _ 〒 我 咋 觉着 这么 不 甘心 呐 ~ ~ 我 的 泪 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 小诺 加油 偷笑 偷笑 诺基亚 雄起 ！ 赞 转发 微博 转发 微博 我 大诺记   @ 肉 在 其中   @ 人生 赢家 李阿水   @ 范式 爱   我们 都 有 诺基亚 泪 呵呵 谁 的 青春 里 没有 过 诺基亚 等 我 有钱 了 ， 估计 也 降价 了 真正 的 巨人 ， 倒下 了 ， 也 还 想着 客户 加油 ！ 那些 年 ， 我们 摔过 的 诺基亚 转发 微博 围观 谁 的 青春 没有 个 诺基亚 … … 转发 微博 谁 的 青春 里 没有 诺基亚 @ 宝鸡 音乐 广播   @ __ 午后 的 风   @ 言旭   @ 小 卟   @ 小科良   @ 开心 的 浪漫   @ 爱哭 爱闹 的 疯丫头   @ 阿密特 王子 @ 小猪 窝   @ 陌生 陌生人   @ 小彤   @ 若寒 小 幸福 谁 的 青春 里 没个 诺基亚 爱 你 / / @ 蓝色 柚子 - 为 德国 年 低调 攒 :   部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 泪泪 这个 竞争 激烈 的 世界 ， 生存 法则 — — 优胜劣汰 随时 身边 还是 有 一台 「 诺基亚 」 诺基亚 - - 落魄 的 贵族 三十年河东   三十年 河西 啊 诺基亚 泪泪泪 谁 的 青春 里 没个 诺基亚 啊 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 我 没有   / / @ 奋斗 在 青春 的 路上 - : 谁 的 青春 里 没有 诺基亚 @ 宝鸡 音乐 广播   @ __ 午后 的 风   @ 言旭   @ 小 卟   @ 小科良   @ 开心 的 浪漫   @ 爱哭 爱闹 的 疯丫头   @ 阿密特 王子 @ 小猪 窝   @ 陌生 陌生人   @ 小彤   @ 若寒 小 幸福 转发 微博 转发 微博致 我们 终将 逝去 的 诺诺 ~ 偷笑 转发 微博 谁 的 青春 里 没个 诺基亚 现代 快节奏 下 的 商业 帝国 ， 其兴 也 勃 焉 ， 其衰 也 忽 焉 我 的 是 是 啊 ， 谁 没个 一两部 诺基亚 致 我们 已经 去 的 诺破   @ 心里 有点 酸酸的 ！ 转发 微博 我 决定 再 去 买个 @ 碧荷 是 我   @   @ 谁 的 青春 没有 诺基亚 转发 微博 转发 微博 转发 微博 诺基亚 是 要 悄悄的 离开 我们 么 ？ 被 遗忘 么 ？ 从 年 到 现在 ， 两次 地震 的 时间 净亏 上 亿 ， 感觉 挺 心酸 # 谁 的 青春 里 没个 诺基亚 ~ # 思考 我 买 的 都 是 ！ 贪靓 一族 @ 蜘蛛   @ 粟米   @ - 冰冰   @ 唔 好 同 我 抢 木头 呢 个 名哥 就 没有 .... 哥 的 青春 给 了 索尼 爱立信 还是 挺 喜欢 诺基亚 的 转发 微博 曾经 的 青春 里 满满的 都 是 的 影子 ， 而 我们 却 都 再也 回不去 了 — — 除了 青春 ， 还有 陪伴 过 一起 走过 的 … … 我 的 ， 还有 泪 / / @ 含烟 冷月 :   我 的 泪 转发 微博 可怜 可怜 转发 微博 曾经 的 机皇 转发 微博 如今 还是 最 喜欢 诺基亚 转发 微博 捐款 也 可以 抵税 ， 但是 对 一个 亏损 的 企业 还是 有点 那个 @ 鼠鼠泪 诺基亚 会 好 的 转发 微博 个人 认为 ， 现在 转型 都 还 来得及 ...... 转发 微博 转发 微博除 ， 只用 过     / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 难过 我 的 第一个 手机 就是 / / @ 小 板凳 儿 的 平头 :   转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 ？ 对 呀 ！ 谁 的 青春 里 没有 个 诺基亚 ？ / / @ 的 泪 :   呵呵 转发 微博 转发 微博 唉 ， 还 真是 / / @ 小样 的 :   威武 威武 威武 威武 转发 微博 确实 ， 诺基亚 该 崛起 了 想起 了 我 的 最早 的 小 手机 ~ ~ ~ 转发 微博 我 的 青春 也 有 诺基亚 支持 诺基亚 泪 一直 支持 小诺 的 … 人 无 百日 好 ， 花无百日红 捐多 捐少 都 是 个 心意 ！ 他们 又 没有 义务 捐款 ， 也 没有 法律 要求 他们 必须 捐款 ， 所以 实在 没有 必要 去 深究 别人 捐 多少 ！ 有人 嫌弃 哪个 明星 ， 或者 那个 企业 赚 得 多 捐 的 少 ， 这 其实 是 自己 的 心胸狭隘 的 表现 ！ 转发 微博 转发 微博 转发 微博 转发 微博 现在 还有 珍藏 的 好几个 希望 诺基亚 加快步伐 啊 泪泪 泪泪 谁 的 青春 里 没个 诺基亚 ？   顶起 好 心酸 转发 微博 谁 的 青春 没有 个 诺基亚 转发 微博 永远 支持 诺基亚 ， 所以 我 手上 无论 有 多少 机总有 一台 诺基亚 永远 的 诺基亚 ， 最 爱 诺基亚 ！ 诺基亚 ！ 心 我们 逝去 的 青春 与 诺基亚 手机 手机 手机 手机 手机 手机 手机 也 不 看看 这 两年 街机 都 是 些 啥 偷笑 / / @ 柳树 : 转发 微博是 挺 伤感 的 不过 我 的 青春 里 还 真 没个 诺基亚 不是 我们 不买 ， 而是 公司 的 发展 没有 跟上 时代   / / @ 陈攸攸 : 转发 微博 转发 微博       -     / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 好 心酸   @ 螃蟹 小姐 爱上 了 心灵手巧 的 自己 支持 诺基亚 就要 给 销量 啊 ， 有 多少 买 着 三星 ， 苹果 而 哀悼 诺基亚 的 人 谁 的 青春 里 没有 个 诺基亚 转发 微博 换机 就 换 诺基亚 转发 微博 还 在 用 的 路过 挖 鼻屎 转发 微博 表示 我 也 很 想 他 唉 ！ ！ ！ 泪 谁 的 青春 没有 诺基亚 ， ， 好 我 永远 留着 ！ 兔子 转发 微博 转发 微博是 呢 转发 微博泪 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 谁 的 青春 里 没个 诺基亚 ？ ！ 还 记得 我 吗   ！ ！         水货   /   你 出 了 ！ ！ ！   / / @ 大龄 儿童 小全子 : 那些 年 ， 我们 摔过 的 诺基亚 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 转发 微博用 了 年 的 ， 两年 的 ， 还有 最后 还 没坏 就 被 喜新厌旧 了 的   / / @ 刘朗 已 恨 蓬山 远 :   我 的 ， 还有 泪 / / @ 含烟 冷月 :   我 的 泪泪 转发 微博 转发 微博 谁 的 青春 里 没有 个 诺基亚 @ _   @ 海子   @ 小蓝   @ 瞟 光 我 的 两个 ， 一个 红色 一个 黑色 ， 一个 掉 进 厕所 挂 了 ， 一个 在 公交 上 被盗 ！ 注定 是 无缘 滴 牌子 ， 所以 后面 也 不用 了 馋嘴 / / @ 含烟 冷月 : 我 的 泪 哎   以前 有个 诺基亚 就 高兴 成 啥 一样   我 觉得 诺基亚 该 改头换面 了   适应 时代 的 发展 好 心酸   我们 的 钢铁 侠   唉 ， 诺基亚 你 这 何苦 呢 ， 我们 还 张罗 着 准备 为 你 捐款 呢 力 挺 诺基亚 我 的 青春 里 全是 诺基亚 ！ 我 的 青春 里 只有 诺基亚 还 在 用 诺基亚 / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 转发 微博 谁 说 汶川 地震 三星 没有 捐款 ？ ！ 中国 三星 在 年 四川 大 地震 和 年 青海 玉树 地震 当中 分别 捐款 万元 （ 外加 员工 募集 资金 万元 ， 总共 万元 ） 和 万元 ~ 转发 微博 泪流满面   真心 希望 诺基亚 再次 雄起 啊 ！ 虽然 泪 我 滴 诺基亚 啊 / / @ 德芙 :   用 过款 诺机 的 默哀 致 我们 终将 逝去 的 ， 好好 珍惜 吧   手机 唉   高中时代 有个 诺基亚 是 个 多么 光荣 的 事 啊 当年 捡 到 个 ！ 果断 卖掉 块 ！   / / @ 如来 神掌 马甲 的 马甲 : 正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 谁 的 青春 里 没个 诺基亚 ？ 】 ！ 你 还 只 还 了 老子 ！ / / @ 痴情 的 宏森 伯格 :   还 记得 我 吗   ！ ！         水货   /   你 出 了 ！ ！ ！   / / @ 大龄 儿童 小全子 : 那些 年 ， 我们 摔过 的 诺基亚 从 初中 到 高中 ， 我 的 三个 电话 都 是 诺基亚 ， ， @ 苏小苹 菓   @ 秦小楠 楠楠 楠楠   @ 胸围 八十三   @ 独行 泪 转发 微博 转发 微博 还是 支持 诺基亚 泪 想念 我 昨天 掉 进 茅坑 里 的 诺基亚 ！ ！ ！ ！ 如果 诺基亚 智能机 一 开始 就 用安卓 系统 而 不是 塞班 或者 ， 我 想 情况 会 改观 很多 的 再者 如果 诺基亚 是 中国 企业 ， 我 立马 去 买 台 诺基亚 新出 的 待机 神机 支持 一下 ！ 国人 对 诺基亚 有 感情 可以 理解 ， 但 没有 哪家 企业 可以 靠 怀旧 和 同情 打翻身仗 ， 祝福 诺基亚 ！ 万年 諾基亞路過 / /   @ - :   我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 转发 微博 谁 的 青春 里 没个 诺基亚 是 啊 ， 挺 喜欢 诺基亚 的 ， 坚固 但是 ， 哎 ， 软件 跟不上 时代 如果 诺 也 点 ， 果断 用诺 转发 微博 艹   ！ 哪有 ！ ！ ！   / / @ 大龄 儿童 小全子 : ！ 你 还 只 还 了 老子 ！   / / @ 痴情 的 宏森 伯格 :   还 记得 我 吗   ！ ！         水货   /   你 出 了 ！ ！ ！   / / @ 大龄 儿童 小全子 : 那些 年 ， 我们 摔过 的 诺基亚 转发 微博 我们 正在 逝去 的 诺基亚 转发 微博 我 的 青春   诺基亚 转发 微博 转发 微博 老子 记得 很 清楚 好 么 ！ 只 还 了 ！ / / @ 痴情 的 宏森 伯格 :   艹   ！ 哪有 ！ ！ ！   / / @ 大龄 儿童 小全子 : ！ 你 还 只 还 了 老子 ！   / / @ 痴情 的 宏森 伯格 :   还 记得 我 吗   ！ ！         水货   /   你 出 了 ！ ！ ！   / / @ 大龄 儿童 小全子 : 那些 年 ， 我们 摔过 的 诺基亚 谁 的 青春 每个 诺基亚 啊 谁 的 青春 里 没个 诺基亚 ？ 泪泪 晕 转发 微博 转发 微博 青春 的 日子 里 两次 都 是 诺基亚 ， 谢谢 ！ 转发 微博 转发 微博 转发 我 的 青春 有泪泪 就是 ， 谁 的 青春 里 没个 诺基亚 ？ 谁 的 青春 里 没有 诺基亚 ！   @ 吹 吹 钥匙链   @ 唐海 果果果 果果   ， 泪泪泪 ， 回不去 的 时代 了 一起 去 买 吗   / / @ 简称 :       -     / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 转发 微博 转发 微博 最后 一部 诺基亚 用 的 是   / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～   / / @ 德芙 :   用 过款 诺机 的 默哀 . / / @ 辣肉 :   万年 諾基亞路過 / /   @ - :   我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 转发 微博 诺基亚 泪 谁 没有 辉煌 ， 谁 没有 没落 ， 我 爱 诺基亚 转发 微博 还好 我 是 有 的 不然 被 说 的 都 觉得 要 对不起 它 了 昔日 大佬 啊 ， 心酸 = = 转发 微博 转发 微博 转发 微博 谁 敢 说 没用过 诺基亚 的 我 也 用 过 诺基亚 ！ 泪 诺基亚 好 可怜 啊 ， 没事 ， 我妈 还 在 用 ， 支持 你 啊 ！ 泪泪 说不出 的 心酸 没落 的 帝国 熊猫 转发 微博   @ 木木菡   @ 晓 灰灰 不灰   不要 被 误导 哦 ！ 话筒 / / @ 桑海 鹏 : 谁 说 汶川 地震 三星 没有 捐款 ？ ！ 中国 三星 在 年 四川 大 地震 和 年 青海 玉树 地震 当中 分别 捐款 万元 （ 外加 员工 募集 资金 万元 ， 总共 万元 ） 和 万元 ~ 转发 微博 哎 转发 微博 转发 微博 转发 微博 第二个 ， 我 的 青春 里 一直 有 你 第一个 手机 诺基亚 ， 第二个 诺基亚 永远 / / @ 欢乐 聚 彭城 _ 宜生乐居 : 致 我们 终将 逝去 的 诺诺 ~ 偷笑 诺基亚 真的 不错 曾经 的 诺基亚 致有 诺基亚 的 青春 —   / / @ 刘 乐乐 : 谁 的 青春 里 没有 诺基亚 ！ 诺基亚 真的 不错 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 第一部 手机 蝴蝶 机 诺基亚 忠实 粉丝 是 啊 ， 那个 摔不坏 的 家伙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博顶 ！ 家里 有 / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪泪 我 唯一 用 重复 过 的 手机 品牌 / / @ _ 然 : 我们 正在 逝去 的 诺基亚 我 至今 还是 很爱诺记 ～ / / @ 夏犹清 : 泪 熊猫 还是 要 支持 以前 曾 觉得 什么 品牌 都 比不上 诺基亚 ， 然而 现在 它 却 成 了 时代 的 淘汰 品 ~ 纠结   买定 了 ！ ！ ！ ！ 诺基亚 陪 我 走 了 年 ， 我 的 大学 、 爱情 、 青涩 、 青春 回忆 还有 旅行 都 有 诺基亚 诺基亚 〜 威武 威武   / / @ 雪 仔仔 - : 转发 微博 诺基亚 怎么 了 ？ 曾经 的 老大 哪去 鸟 ？ # 致 青春 # 和 我们 的 青春 一起 埋葬 的 诺记 我 的 青春 里个 / / @ 太阳 乖乖 的 :   转发 微博       / /   @ 简称 :         -     / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 .......... 那 时候 买不起 诺基亚 泪 转发 微博 没用过 诺基亚 的 怎么办 ？ @ _ 小一 转发 微博 转发 微博 诺基亚 ~ 蜡烛 / / @ :   最后 一部 诺基亚 用 的 是   / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～   / / @ 德芙 :   用 过款 诺机 的 默哀 青春 是从 诺基亚 开始 的 泪泪 转发 微博 转发 微博泪 虽然 我 现在 用 的 不是 它 ， 但 我 三 部手机 都 是 诺基亚 ， 致 青春 应该 致给 你 @ 要 做 技术 宅   @ 你好 九号 球   @ 我 又 不 脆弱 何况 那算 什么 桑 转发 微博 下回 换 诺基亚 / / @ 度下 的 冰 : 支持 诺基亚 就要 给 销量 啊 ， 有 多少 买 着 三星 ， 苹果 而 哀悼 诺基亚 的 人 转发 微博 转发 微博 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ / / @ 昊昊 _ : 虽然 我 现在 用 的 不是 它 ， 但 我 三 部手机 都 是 诺基亚 ， 致 青春 应该 致给 你 @ 要 做 技术 宅   @ 你好 九号 球   @ 我 又 不 脆弱 何况 那算 什么 桑小编 有没有 想过 …   这是 诺基亚 的 公关 策略 ？   诺基亚 最近 推出 各种 新机   庞大 的 中低端 市场 就 在 中国   让 中国 人 增加 对 他 的 好感 无疑 对 他 百利 而 无 一害   收益 不会 只有 万   当然 也许 只是 我 的 腹 黑论 了   也 许诺 是 真的 想要 做好事   无论 从 哪个 角度 来说   对于 我们 雅安 以及 社会 影响 来说 总是 好 的 ～   / / @ 李雅 文雅 文文 : 转发 微博 谁 的 青春 里 没个 诺基亚 转发 微博 转发 微博 转发 微博 我 的 青春 里 似乎 缺个 诺基亚 、 所以 那个 百多 的 诺基亚 神机 出来 一定 去 抢 害羞 @ 超级 史迪茵   / / @ 不 讲 粗口 的 呻吟 哥 : 泪晕 诺基亚 输 在 了 认为 坚硬 胜过 外表 的 想法 一个 想法 ， 改变 一生 ... / / @ 慎叶昌 : 谁 的 青春 里 没个 诺基亚 转发 支持 诺记 十二 周年 ， 也 不会 攻击 别的 品牌 ， 但 我 只 想 说 底蕴 和 气质 这 两样 东西 ， 真 不是 说 有 就 能 有 的 ~   / / @ 清心 脱俗 小 郎君 : 我 的 青春 里 一直 有 诺基亚 鼓掌 我 只有 个 手机 是 诺基亚 的 ， 型号 忘记 ； 我 老公 从头到尾 一直 诺基亚 ， 他 是 忠实 的 诺粉 啊 ~ ~ / / @ 一直 加班 的 控 :   第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 好消息 ~ 好消息 啊   哈哈 转发 微博 买来 组撒   / / @ 简称 : 一起 去 买 吗   / / 确实 是 一种 趋势 的 体现 我用 的 是 小诺 害羞 转发 微博 不进则退 的 道理 很 深刻   老本 一下 就 吃 完 五年 就 河东 河西 了 〜 转发 微博 ～ ～ / / @ 如沐春风 - : 谁 的 青春 里 没个 诺基亚 第一部 手机 蝴蝶 机 黯然神伤 啊 ... 陪 我 度过 了 年 的 青葱 岁月 啊 / / @ 凯伦 星辰 :   我 决定 再 去 买个 @ 碧荷 是 我   @   @ 其实 我 一直 都 不 喜欢 诺基亚 的 手机 ， 但是 质量 还是 很 让 人 信赖 的 ， 看到 曾经 的 手机 巨头 沦落 到 现在 的 窘境 ， 感觉 挺 伤感 的 ～ 哎 ， 讨厌 三星 ！ / / @ 我 已经 买 了 机械 键盘 :   我 至今 还是 很爱诺记 ～ / / @ 夏犹清 : 泪致 我们 已经 失去 的 诺基亚 ~ 转发 微博 转发 微博 我 的   / / @ 支持 杰伦 的 龚 学武 : 我 的 青春   诺基亚 钟 我 老公 还 在 用 诺基亚 诺基亚 / / @ 辣肉 :       / /   @ 简称 :         -     / / @ - : 我 最 爱 是   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 : 部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 转发 微博 转发 微博 转发 微博人 生前 三 部手机 都 是 诺基亚 ！ 转发 微博 吃惊   / / @ 平 成年 :   泪 我 的 啊   刚买 一个月 就 被 人 掏 了 泪 、 、 、 … … 我 的 青春 里 的 诺基亚 们 亏成 这样   还 捐 了   诺基亚 泪 / / @ 林恩求 论文 快到 碗 里 来 :   还好 我 是 有 的 不然 被 说 的 都 觉得 要 对不起 它 了 昔日 大佬 啊 ， 心酸 = = 最后 一句 戳 中 转发 微博 想想 诺基亚 觉得 好桑心 ～ ～ ～ ～ ～ @ 请 叫 我 裴晓娅 转发 微博 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 ？ 泪 风水 轮流转 泪 我 的 . 委屈 委屈 谁 个 青春 里 没个 诺基亚 ， ， / / @ 志炜 : 转发 微博 诺基亚 能 东山再起 吗 ？ 诺基亚 耐 摔 ， 买 一个 可以 用 好久 汗 汗 谁 的 青春 没有 一个 诺基亚 转发 微博求 确认 真实性 有点 酸 转发 微博 / / @ 士豆 三人韦 - 年轻 不 计较 : @ 夏吾 冬冬 转发 微博 转发 微博 转发 微博 失望 我 也 难受 了 ！ 转发 微博下 一个 换 诺基亚 泪 ， 应该 是 唯一 的 一部 诺记 了 ....... 转发 微博 诺基亚 开发 力度 要 加强 了 顶 @ _ 来 当年 我 多 爱 啊 ~ ~ ~ ~ ( > _ < ) ~ ~ ~ ~ 转发 微博 好像 跟 我 一样   / / @ 支持 杰伦 的 龚 学武 : 我 的 青春   诺基亚 等 着 诺基亚 东山再起 转发 微博 转发 微博 我 的 诺基亚 还 没有 丢 ， 还 在 用 说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 转发 微博 转发 微博 诺基亚 真的 蛮 好 用 的 期待 它 的 崛起 ~ ~ 个 的 说 / / @ 妮 妮子 _ :   我 的 青春 里个 哎   .. 买 你 神机 不 容易 啊 ！ 我用 了 三个 诺基亚 ！ 转发 微博 转发 微博 诺基亚 被 时代 淘汰 ， 并 没有 被 我们 遗忘 ！ 再说 我 都 要 掉 眼泪 了 悲伤 从来 没用过 汗 / / @ 茅盛凌 : 我 唯一 用 重复 过 的 手机 品牌 / / @ _ 然 : 我们 正在 逝去 的 诺基亚 转发 微博 转发 微博 转发 微博 亏损 但 还是 捐助 了 / / @ 豆豆 蝎 - :   ， 应该 是 唯一 的 一部 诺记 了 ....... 诺基亚 好 无敌 啊 ！ ！ 奥特曼   / / @ 我 老妈 说 我 很 可爱 : 威武   @ 没 穿 内裤 的 太阳   @ 敏敏   @ 爱 火影   谁 的 青春 没个 诺基亚 转发 微博 转发 微博 转发 微博 / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 转发 微博泪 用 过 两部 摩托罗拉 ， 三部 诺基亚 ， 貌似 两部 三星 ， 总体 来说 ， 其实 我 还是 满 喜欢 诺基亚 的 板砖 设计 / / @ 乐思 皇后 : 从来 没用过 汗 / / @ 茅盛凌 : 我 唯一 用 重复 过 的 手机 品牌 / / @ _ 然 : 我们 正在 逝去 的 诺基亚 转发 微博同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 转发 微博 谁 的 青春 里 没个 诺基亚 、 / / @ 桃桃桃 _ 不了 :   失望 我 也 难受 了 ！ 诺基亚 就要 是 那么 牛 ！ 转发 微博 转发 微博 五年 河东 ， 五年 河西 ！ 转发 微博 支持 ， 谁 的 青春 不是 从 诺基亚 过来 的 握手   转发 微博 / / @ 智联 招聘 哈尔滨 : 转发 微博 转发 微博 支持 诺基亚 ！ 顶 ， 第一个 诺基亚 ， 大学 ， 原来 还有 这层 含义 呢 ？ ？ ？ ？ / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 转发 微博 最爱 我 的 诺基亚 没用过 / / @ 一直 加班 的 控 :   第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 转发 微博 有种 负罪感 ... 转发 微博部 诺记   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 :   部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 转发 微博 也许 … … 下 一部 手机 还是 诺基亚 ？ / / @ 黄 __ 小芸 :   我 现在 还 怀念 我 的 呢 ， 好用 赞 我 的 _ 转发 微博 还是 很 想 再 去 买个 诺基亚 的 .... 转发 微博 我 的 青春 里 有部 诺基亚 手機 / / @ 夏尔 中土 世界 :   转发 微博 诺基亚 还是 很 不错 的 ！ 转发 微博 转发 微博 我 的 青春 有过 它 ！ 诺基亚 的 智能机 定价 太高 ， 应用 少 ， 手机 界面 也 不 精致 ， 吸引 不了 年轻人 价位 ， 诺基亚 的 未来 在 智能机 ， 只能 下调 品牌价值 才能 和 三星 苹果 小米   华为 对抗 @ 小 _ 致 终将 逝去 的 诺基亚 拜拜 转发 微博 可怜 转发 微博 就是 就是 / / @ 小 ___ 傢 __ 興 _ :   转发 微博 转发 微博 诺基亚 要 加油 了 还有 随心换 彩壳 ！ ！ 当时 觉得 好 高级 ！ / / @ 小爱 _ 爱毛桑 :   同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 我 还 真 没有 用过 诺基亚 诺基亚 伴 我 走过 了 最 美好 的 青春 ... 转发 微博 转发 微博 我 曾经 的 曾经 的 自豪 ！ ！ 部 ， 部 ， 现在 手上 还有 部 正在 用 嘻嘻 / / @ 复活 的 大 魔王 : 部诺记   / / @ 蓝色 柚子 - 为 德国 年 低调 攒 :   部 诺基亚 ～ / / @ 德芙 :   用 过款 诺机 的 默哀 下 一部 手机   诺基亚 、 、 谁 的 青春 里 没个 诺基亚 可怜 诺 鸡鸡 太 经典 了 ~ ~ ~ 到 现在 沉睡 在 抽屉 里 的 诺 鸡鸡 ， 还是 可以 继续 用 呢 太 厉害 了 ~ 可能 太 耐用 都 是 它 不 能够 及时 换代 的 原因 之 一切 克闹 至 我们 是 去 的 青春   ！ 大一 的 时候 / / @ 大龄 儿童 小全子 :   老子 记得 很 清楚 好 么 ！ 只 还 了 ！ / / @ 痴情 的 宏森 伯格 :   艹   ！ 哪有 ！ ！ ！   / / @ 大龄 儿童 小全子 : ！ 你 还 只 还 了 老子 ！   / / @ 痴情 的 宏森 伯格 :   还 记得 我 吗   ！ ！         水货   /   你 出 了 ！ ！ ！   / / @ 大龄 儿童 小全子 : 那些 年 ， 我们 摔过 的 诺基亚 威武 啊 喜欢 诺基亚 / / @ 以 和 为 刽 : 诺基亚 要 加油 了 转发 微博粉 果們 ~ 係 時候 要 做 下野 喇 ！ 嘻嘻 嘻嘻 你 睇 下 喇 … 我 的 ！ 我 从 没用过 诺基亚 ！ / / @ 蓝青 雾缎 : 转发 微博 / / @ _ 主 :   转发 微博 转发 微博 转发 微博 市场竞争 导致 如此 啊 坚守 诺基亚 的 我 哈哈 ， 拒绝   / / @ 婕 _ 爱上 布朗 尼 : 转发 微博 我 决定 去 买个 诺基亚   / / @ 清爽 薇 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 - -   / / @ 军爷 问 就是 问心 剑 : 用 了 年 的 ， 两年 的 ， 还有 最后 还 没坏 就 被 喜新厌旧 了 的   / / @ 刘朗 已 恨 蓬山 远 :   我 的 ， 还有 泪 / / @ 含烟 冷月 :   我 的 泪 @ 梦想家 李小姐   : 谁 的 青春 里 没有 个 诺基亚 我 的 青春 里 还 真 没有 诺基亚 ， 一直 想买个 诺基亚 ， 却 都 买 了 别的 我 有 一台 ， 五一 去 哪 玩 啊 ？   / / @ 木木的 三丫 : 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ 转发 微博诺记 ， 雄起 喂 ~ ~ ~ 转发 微博 转发 微博 转发 微博难 为 诺基亚 了 我 还 用 过 - 呢 / / @ 橙艳乳 :   哎   .. 转发 微博 转发 微博 @ 考拉 小盆友 记得 大一 时候 我用 的 ， 我 对得起 诺基亚 / / @ 王晓 小乐 :   @ 考拉 小盆友 矮马 ， 眼泪汪汪 的 转发 微博   @ 爱 吃 小 汤圆 的 大 转发 微博 怀念 诺基亚 真系 说不出 的 心酸   / / @ 小明 鱼子酱 : 泪泪 说不出 的 心酸 转发 微博 转发 微博好 心酸 啊 / / @ : / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 @ 陶呆   你 就 有 转发 微博 / / @ 猫星 人 丶 :   说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 转发 微博 @ 九尾狐 的 眷恋   @ 爱笑 的 淼 淼 / / @ 胖胖 减肥 _ : 转发 微博 转发 微博 然后 就 记得 有个 傻子 开学 第一天 就 回来 说 手机 被 骗 了 啊 / / @ 考拉 小盆友 :   记得 大一 时候 我用 的 ， 我 对得起 诺基亚 / / @ 王晓 小乐 :   @ 考拉 小盆友 诺基亚 买 过个 的 人 路过 / / @ 小爱 _ 爱毛桑 :   同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 大户 来 了 / / @ 囍 _ 陈陈 陈小卡 迷迷 迷周 董 : 诺基亚 买 过个 的 人 路过 / / @ 小爱 _ 爱毛桑 :   同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 转发 微博 没 办法 ， 上 厕所 落下去 则 呢 泪 / / @ 小爱 _ 爱毛桑 :   大户 来 了 / / @ 囍 _ 陈陈 陈小卡 迷迷 迷周 董 : 诺基亚 买 过个 的 人 路过 / / @ 小爱 _ 爱毛桑 :   同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ 转发 微博   @ 啊 咪 头 和 小 啊 琪 的 故事   @ 大 大唐 梦萱   @ 肉宝 粑 粑 生病 我 也 是 刚 脱离 诺基亚 … … / / @ 香草 馒头 _ :   / / @ 猫星 人 丶 :   说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 捐钱 有个 毛用 ， 一人 发个 你 看看 带 手电筒 内个 . / / @ 晴儿 晴 :   转发 微博 转发 微博 转发 微博 还是 要用 回 诺基亚 ， 还是 诺基亚 好用 支持 诺基亚 ， 永远 的 诺基亚 我 真 没用过 挖 鼻屎 / / @ 啊啊啊 啊 喂 :   转发 微博 转发 微博 唉 转发 微博 我 的 没有 ， 我 的 青春 是 少 了 多少 东西 ... 快 走 吧 老板 走 起 ， 搞个 诺基亚 ！ ！   / / @ : 还是 要用 回 诺基亚 ， 还是 诺基亚 好用 哎 / / @ 胖胖 减肥 _ :   转发 微博首 部手机 看着 心酸 呢   / / @ 解牛 小刀 :   谁 的 青春 没有 个 诺基亚 … … 伤感 泪 转发 微博 转发 微博 转发 微博 世间 风云 万 变 ， 谁 也 不是 常胜将军 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哪个 青春 没有 个 诺基亚 / / @ 黎家 - 大少爷 :   / / @ 香草 馒头 _ :   / / @ 猫星 人 丶 :   说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 对 啊 谁 的 青春 里 没有 个 诺基亚 转发 微博 我 现在 还 在 用 诺基亚   真的 挺好用 的 ~ ~ 只不过 这 是 个 刷 的 时代 ~ ~ 不过 我 还是 会 一如既往 的 支持 诺基亚 的 转发 微博 诺基亚 泪 好多个 / / @ 王诗 翘 : 谁 的 青春 里 没个 诺基亚 ？ ！ 转发 微博 / / @ 安奈 小姐 妍 : 转发 微博 转发 微博 怀念 塞班 啊 / / @ 凌尘 :   个 的 说 / / @ 妮 妮子 _ :   我 的 青春 里个 诺基亚 汗 ， 时过境迁 啊 ~ / / @ 三颗 貓餅 乾 :   诺基亚 泪 转发 微博 转发 微博 支持 诺基亚 ！ 顶起 / / @ _ : 谁 的 青春 里 没个 诺基亚 ？   顶起 谁 的 青春 里 没个 诺基亚 @ 清泉 下 扬州   @ 空山 冷月   @ 张小 天问   @ 深 海底 吐 泡泡 的 鱼 我们 尊称     老诺 / / @ 黎家 - 大少爷 : / / @ 香草 馒头 _ :   / / @ 猫星 人 丶 :   说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 转发 微博 支持 诺基亚 ！ ！ ！ 鼓掌 @ 独恋 六月 荷 转发 微博 崛起 吧 诺基亚   / / @ _ 主 :   转发 微博用 过 好多 太 希望 他 雄起 转发 微博 转发 微博 @ 请 叫 我 橘子 哥   @ __ 应   @ 小锐         转发 微博 最爱 ♥ 想起 一个 远房亲戚 当年 单位 是 做 袜子 的 ， 没 钱 发工资 一人 给 了 百十 来 双 袜子 … 转发 微博 确实 有点 忧桑 ～ 转发 微博 转发 微博 我 总 觉得 诺基亚 会 崛起 的 @ 这个 真 没用过 转发 微博 诶 摔 不坏 的 诺基亚 / / @ - :   以前 曾 觉得 什么 品牌 都 比不上 诺基亚 ， 然而 现在 它 却 成 了 时代 的 淘汰 品 ~ 纠结 转发 微博 你 都 快 破产 了 还 捐泪 谁 的 青春 里 没个 诺基亚  支持 诺基亚 ！ 赞 我 还 在 用 诺基亚 ， 质量 没话说 ！ 转发 微博 转发 微博 转发 微博 谁 的 青春 没个 诺基亚 转发 微博 谁 的 青春 里 没有 一部 诺基亚 虽然 已经 好久没 用 诺基亚 了 ， 但是 还是 打 心眼儿 里 希望 诺基亚 能 崛起 ！ 下 一款   决定 就是 诺基亚 了 转发 微博是 呀 ， 我 曾 是 诺基亚 的 死忠 ， 可惜 因 系统 问题 不得不 放弃 它 精神 上 支持 ！ 转发 微博 想当年 一个 诺基亚 好 洋气 的 感觉 ， 一直 都 觉得 他会 崛起 的   / / @ 猫星 人 丶 : 说实话 ， 诺基亚 挺 好 的   / / @ 豆豆 蝎 - : ， 应该 是 唯一 的 一部 诺记 了 ....... 转发 微博好 心酸 转发 微博 岂止 一部 / / @ 媤 黫 : 转发 微博 转发 微博是 啊 吃惊 嗯 ， 下个 手机 换回 诺基亚 鼓掌 + 諾基亞 ， 其實 還是 很 喜歡 的 抱抱 转发 微博 任然 觉得 诺基亚 挺 好 的 ！ 虽然 我用 三星 转发 微博 / / @ 霍梓健 _ :   吃惊 转发 微博 全民 手机 ！ 转发 微博 转发 微博 这 公关 搞 的 甭管 怎样 ， 赞 一个 我 还 在 用 小诺 转发 微博 转发 微博 现在 这里 什么 都 讲 钱 ， 用钱 来 衡量 一切 朋友 之间 送礼 ， 不看 心意 ， 只 看 礼品 的 价值 ， 俗 ！ 俗 ！ 一说到 善良 、 同情心 、 贡献 和 态度 ， 马上 联想 到 的 只是 捐 多少 款 ， 用钱 做 标准 不停 的 攀比 及 对比 ， 这种 一切 向钱看 的 心态 真令人 厌烦 厌恶 呀 ！ 被 这 世俗 及 铜臭 熏 的 要 吐 ！ 吐 支持 诺基亚 ！ 泪心 失望 我会 一直 保留 那部 被 诺基亚 砸裂 的 诺基亚 ~   / / @ 阿当 : 转发 微博 我 的 青春 里 有 诺基亚 嘻嘻   / / @ 木木的 三丫 : 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ 诶   .. 我用 诺基亚   我 骄傲 哎 ！ 竞争 太 激烈 ， 但 还是 谢谢你们 为 中国 献爱心 谁 的 青春 没有 诺基亚 啊 ， 唉 雄起 诺基亚 ， 转发 微博 我们 没 离开 过 诺基亚 ～ 好像 用过 三部 转发 微博 三年 河东 ！ 三年 河西 ！ 转发 微博 我 的 青春 美 诺基亚 哈哈 诺基亚 ， 力挺 ！ ！ ！ 我 就 没用过   / / @ 蒋 小小 小小 羽 : 谁 的 青春 里 没有 一部 诺基亚 转发 微博   / / @ :   转发 微博 转发 微博 我 现在 也 用 诺基亚 / / @ 小 ___ 傢 __ 興 _ : 转发 微博 转发 微博心心   诺基亚 ！ 转发 微博 第一部 自己 买 的 手机 是 诺基亚 的 怀恋 我 想 话 说 不 买 三星 了 哎 ， 今非昔比 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诺基亚   我 的 青春   加油   期待 你 的 再次 强大 转发 微博 转发 微博 一直 用 诺基亚 长大 的 ， 从 初中 到 大学 对此 感到 莫名 的 悲哀 顶顶 起 转发 微博 转发 微博 市场 是 残酷 的 ， 即使 每个 人 一生 中 都 拥有 过 的 . 其实 挺爱 诺基亚 的 转发 微博 期待 老诺 崛起 / / @ : / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 因为 我 曾经 的 青春 ， 支持 诺基亚 ， 可怜 / / @ 三颗 貓餅 乾 :   诺基亚 泪 转发 微博 诺基亚 加油 ， 雅安 加油 诺鸡 某 系列 扳转 陪 我 度过 了 最 美好 的 时光 ， 还 记得 我 那 和 炫 的 铃声 是 那么 的 霸气 转发 微博 转发 微博 转发 微博 现在 还是 挺 诺基亚 的 赶紧 换个 吧 不然 真的 快死了 时代 不同 了   呵呵   正常 正常 @ 阳光 轻弹   @ 琴恬 贺 虽然 没用过 ， 不过 知道 口碑 确实 不错 公关 都 不 动脑子 ， 谨慎 写 文字 啊 ， 汶川 地震 你 把 三星 的 捐款 写少点 也 行 ， 哪能 一分钱 没捐 啊 ？ 万 起 ！ 还有 搜救 犬 医疗 支援 等 ， 这次 地震 也 有 电器维修 服务 和 手机 使用 服务 转发 微博 / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 转发 微博 唉 呵呵 被 举报 了 啊 哎 诺基亚 是 我 青春 美好 的 回忆 大爱 诺基亚 ！ 转发 微博 / / @ 随园园 :   因为 我 曾经 的 青春 ， 支持 诺基亚 ， 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ 付小新 :   诺基亚 被 时代 淘汰 ， 并 没有 被 我们 遗忘 ！ / / @ _ 付小新 :   诺基亚 被 时代 淘汰 ， 并 没有 被 我们 遗忘 ！ / / @ 蜜斯是 路人甲 :   我 是不是 该用 诺基亚 / / @ 蜜斯是 路人甲 :   我 是不是 该用 诺基亚 / / @ 叫 我 强哥 好 嘛 :   转发 微博 / / @ 淘之夭夭 的 淘 :   我用 的 是 小诺 害羞 / / @ 吕小布 纯帅 :   转发 微博 / / @ 赵赵酱 :   转发 微博 / / @ 聪明 的 选择 往往 是 不 开心 的 :   支持 诺基亚 ！ / / @ 阿当 :   转发 微博 / / @ 阿当 :   转发 微博 / / @ - 周 :   转发 微博   / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 诺基亚 雄起 吧 ， 我 还 会 用 的 转发 微博 转发 微博 转发 微博 我 想 说 ！ 诺基亚 就要 翻身 了 ！ 看着 吧 ！ 转发 微博 / / @ 海豚 :   + / / @ 阿当 :   转发 微博 / / @ 二哥 带你去 看海 :   我 确实 还 没用过 诺基亚 / / @ 二哥 带你去 看海 :   我 确实 还 没用过 诺基亚 / / @ 纲丝 - 死 胖子 :   转发 微博 / / @ 纲丝 - 死 胖子 :   转发 微博 / / @ 茄子 豆角 _ :   泪 / / @ 茄子 豆角 _ :   泪 / / @ :   曾经 的 机皇 / / @ :   曾经 的 机皇 / / @ 柯团迷 香水 :   / / @ 士豆 三人韦 - 年轻 不 计较 : @ 夏吾 冬冬 / / @ 柯团迷 香水 :   / / @ 士豆 三人韦 - 年轻 不 计较 : @ 夏吾 冬冬 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博顶 / / @ 大鱼 :   谁 的 青春 里 没有 个 诺基亚 / / @ 大鱼 :   谁 的 青春 里 没有 个 诺基亚 转发 微博 / / @ 童童 _ 是 童童 :   然后 就 记得 有个 傻子 开学 第一天 就 回来 说 手机 被 骗 了 啊 / / @ 考拉 小盆友 :   记得 大一 时候 我用 的 ， 我 对得起 诺基亚 / / @ 王晓 小乐 :   @ 考拉 小盆友 / / @ 童童 _ 是 童童 :   然后 就 记得 有个 傻子 开学 第一天 就 回来 说 手机 被 骗 了 啊 / / @ 考拉 小盆友 :   记得 大一 时候 我用 的 ， 我 对得起 诺基亚 / / @ 王晓 小乐 :   @ 考拉 小盆友 / / @ _ :   转发 微博 / / @ _ :   转发 微博 兴衰史 啊 → _ →   / / @ 思念 因子 : @ 阳光 轻弹   @ 琴恬 贺 / / @ 七 嚒 嚒 :     @ 吹 吹 钥匙链   @ 唐海 果果果 果果   ， 泪泪泪 ， 回不去 的 时代 了 / / @ 七 嚒 嚒 :     @ 吹 吹 钥匙链   @ 唐海 果果果 果果   ， 泪泪泪 ， 回不去 的 时代 了 / / @ 十八亩 稻田 :   顶 / / @ 十八亩 稻田 :   顶 / / @ 爱信 明雪 :   转发 微博 / / @ 爱信 明雪 :   转发 微博 / / @ 要 做 技术 宅 :   / / @ 昊昊 _ : 虽然 我 现在 用 的 不是 它 ， 但 我 三 部手机 都 是 诺基亚 ， 致 青春 应该 致给 你 @ 要 做 技术 宅   @ 你好 九号 球   @ 我 又 不 脆弱 何况 那算 什么 桑 / / @ 要 做 技术 宅 :   / / @ 昊昊 _ : 虽然 我 现在 用 的 不是 它 ， 但 我 三 部手机 都 是 诺基亚 ， 致 青春 应该 致给 你 @ 要 做 技术 宅   @ 你好 九号 球   @ 我 又 不 脆弱 何况 那算 什么 桑 / / @ :   诺基亚 汗 ， 时过境迁 啊 ~ / / @ 三颗 貓餅 乾 :   诺基亚 泪 / / @ :   诺基亚 汗 ， 时过境迁 啊 ~ / / @ 三颗 貓餅 乾 :   诺基亚 泪 记得 大学 时 人手 一台 诺基亚 ~ / / @ 吴 : 转发 微博 / / @ :   转发 微博 / / @ 七 嚒 嚒 :     @ 吹 吹 钥匙链   @ 唐海 果果果 果果   ， 泪泪泪 ， 回不去 的 时代 了 / / @ 绿茶 与 彼岸花 :   充满 了 悲壮 主义 色彩 / / @ 海豚 :   + / / @ 海豚 :   + / / @ :   顶 / / @ 思维 :   这个 真 没用过 / / @ 与晶 之恋 :   我 有 一台 ， 五一 去 哪 玩 啊 ？   / / @ 木木的 三丫 : 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ / / @ 与晶 之恋 :   我 有 一台 ， 五一 去 哪 玩 啊 ？   / / @ 木木的 三丫 : 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ / / @ 晴天 娃娃 :   心里 有点 酸酸的 ！ / / @ :   曾经 的 机皇 / / @ 十八亩 稻田 :   顶 / / @ 与晶 之恋 :   我 有 一台 ， 五一 去 哪 玩 啊 ？   / / @ 木木的 三丫 : 我 的 青春 里 没有 诺基亚 ， 但是 还是 忍不住 转 了 ～ / / @ 小爱 _ 爱毛桑 :   同 右 ， 可 淑女 了 / / @ 一直 加班 的 控 : 第一个 手机 ... / / @ 如来 神掌 马甲 的 马甲 :   正在 用 + 诺基亚 / / @ 路过 蜻蜓 :   我 ， 从来 没用过 诺基亚 ~ / / @ - - :   / / @ 海豚 :   + / / @ - - :   / / @ 海豚 :   + / / @ 绿茶 与 彼岸花 :   充满 了 悲壮 主义 色彩 / / @ 绿茶 与 彼岸花 :   充满 了 悲壮 主义 色彩 / / @ 纲丝 - 死 胖子 :   转发 微博 / / @ - :   我 想 说 ！ 诺基亚 就要 翻身 了 ！ 看着 吧 ！ / / @ - :   我 想 说 ！ 诺基亚 就要 翻身 了 ！ 看着 吧 ！ / / @ 海豚 :   + / / @ 李灿荣 - _ :   / / @ 薛超举 :   转发 微博 转发 微博 / / @ 刘 佳佳 :   我 还 在 用 小诺 / / @ _ 不 做 顽强 的 小兵 :   转发 微博 / / @ _ 不 做 顽强 的 小兵 :   转发 微博 / / @ - :   我 想 说 ！ 诺基亚 就要 翻身 了 ！ 看着 吧 ！ / / @ 薛超举 :   转发 微博 / / @ 薛超举 :   转发 微博 / / @ 特别 特别 爱家 - :   谁 的 青春 里 没有 过 诺基亚 等 我 有钱 了 ， 估计 也 降价 了 / / @ - - - - - - :   谁 的 青春 没有 诺基亚 啊 ， 唉 / / @ - - - - - - :   谁 的 青春 没有 诺基亚 啊 ， 唉 / / @ 淡伤 寻觅 初冬 :   期待 老诺 崛起 / / @ 淡伤 寻觅 初冬 :   期待 老诺 崛起 / / @ 扯淡 的 人生 都 被 人 占用 天理何在 :   其实 诺基亚 真的 不错 ！ 下 一部 手机 就 卖 它 从来 没用过 坐等 入手 诺基亚 待机 天 的 那款 新 神器 / / @ _ : 下回 换 诺基亚 / / @ 度下 的 冰 : 支持 诺基亚 就要 给 销量 啊 ， 有 多少 买 着 三星 ， 苹果 而 哀悼 诺基亚 的 人 / / @ :   人 生前 三 部手机 都 是 诺基亚 ！ / / @ 要 改变 :   左二 ， 现在 还 在 我 抽屉 里 / / @ 阳光 雅朵 她家 的 :   从来 没用过 / / @ :   转发 微博 / / @ 乱世 年华 的 浮云 :   转发 微博 / / @ 乱世 年华 的 浮云 :   转发 微博 / / @ 大 大大 卷 的 金鱼 :   转发 微博 / / @ 乐游 :   转发 微博 / / @ 悲 催 小 机智 :   唉 ， 还 真是 / / @ 小样 的 :   威武 威武 威武 威武 / / @ 婧 宸 :   谁 的 青春 没有 个 诺基亚 / / @ 娜 :   转发 微博 / / @ 扯淡 的 人生 都 被 人 占用 天理何在 :   其实 诺基亚 真的 不错 ！ 下 一部 手机 就 卖 它 / / @ 扯淡 的 人生 都 被 人 占用 天理何在 :   其实 诺基亚 真的 不错 ！ 下 一部 手机 就 卖 它 / / @ :   我 的 _ / / @ :   我 的 _ / / @ 微咸 的 糖 :   转发 微博 / / @ 月球 引力 :   转发 微博 / / @ 李灿荣 - _ :   / / @ 李灿荣 - _ :   / / @ 快乐 的 李 老四 :   难 为 诺基亚 了 我 还 用 过 - 呢 / / @ 潴 :   转发 微博 / / @ 潴 :   转发 微博 / / @ :   / / @ :   / / @ __ :   谁 的 青春 里 没个 诺基亚 ？ 泪 / / @ 张慧琳 :   转发 微博 / / @ 张慧琳 :   转发 微博 不 知道 消息 属实 不   / / @ 我 是 张 胖子 _ 我 为 自己 代言 : 明天 买个 诺基亚 去 ！ / / @ :   转发 微博 / / @ :   转发 微博 / / @ 乱世 年华 的 浮云 :   转发 微博 / / @ 思维 :   这个 真 没用过 / / @ 思维 :   这个 真 没用过 / / @ - 指挥官 :   转发 微博 / / @ - 指挥官 :   转发 微博 / / @ :   我 的 _ / / @ 刘 佳佳 :   我 还 在 用 小诺 / / @ 刘 佳佳 :   我 还 在 用 小诺 / / @ 解牛 小刀 :   谁 的 青春 没有 个 诺基亚 … … 转发 微博 / / @ 琼浆 玉叶 - 子 : 转发 微博 / / @ 大 吃货 的 小 世界 :   顶 ， 第一个 诺基亚 ， 大学 ， / / @ 大 吃货 的 小 世界 :   顶 ， 第一个 诺基亚 ， 大学 ， / / @ 张慧琳 :   转发 微博 / / @ 叫 我 强哥 好 嘛 :   转发 微博 / / @ 叫 我 强哥 好 嘛 :   转发 微博 / / @ 王晓 小乐 :   @ 考拉 小盆友 / / @ 王晓 小乐 :   @ 考拉 小盆友 / / @ 脚滑 的 狐狸 :     @ 猫   @ 随风 依莲 / / @ 脚滑 的 狐狸 :     @ 猫   @ 随风 依莲 / / @ 朵 菈 萌 :   转发 微博 / / @ 朵 菈 萌 :   转发 微博 / / @ 叫 我 强哥 好 嘛 :   转发 微博 我 都 不 记得 我大 一用 什么 手机 了 ， 但是 我 记得 你 用 的 什么 手机 ！   / / @ 考拉 小盆友 :   记得 大一 时候 我用 的 ， 我 对得起 诺基亚 / / @ 王晓 小乐 :   @ 考拉 小盆友 / / @ _ :   真的 ， 谁 的 青春 里 没个 诺基亚 ？ ？ ？ ？ 可 如今 ...... / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ - - - - - - :   谁 的 青春 没有 诺基亚 啊 ， 唉 / / @ - - - - - - :   谁 的 青春 没有 诺基亚 啊 ， 唉 / / @ - - - - - - :   谁 的 青春 没有 诺基亚 啊 ， 唉 / / @ 浮生 閑 茶 藝館 :   转发 微博 / / @ 叫 我 强哥 好 嘛 :   转发 微博 / / @ 叫 我 强哥 好 嘛 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ 小丑 哭 了 _ 別人 笑 了 :     / / @ 蛭 魔 妖 一 :   / / @ 阿当 :   转发 微博 / / @ :   我 的 _ / / @ :   我 的 _ / / @ :   我 的 _ / / @ :   我 的 _ / / @ :   我 的 _ / / @ :   我 的 _", "label": "1"}