{"text": "【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ （ 重庆 商报 ） 转发 微博 诺基亚 其实 不错 的 转发 微博 + 转发 微博 哎 哎 ~ ~ 转发 微博 真心 没买过 转发 微博 我 有 四个 ， 现在 还有 一个 ！ 嗯 ， 都 有 诺基亚 最后 一部 传统 键盘 智能机 用户 发来 贺电 ... 转发 微博 转发 微博 谁 的 青春 没个 诺基亚   恩   那么 熟悉 的 铃声 我 的 青春 还 真 没 诺基亚 ， 哎 ， 不 完整 的 青春 熊猫 转发 微博 我 的 转发 微博 呵呵 ， 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 悲伤 我 当时 就 喜欢 诺基亚 手机 转发 微博 突然 想念 我 的 ， 要 不要 再用 起来 ？ 突然 好想哭 啊 ， 当年 叱咤风云 的 诺基亚 突然 一下 倒 了 ， 真 难过 转发 微博 转发 微博 转发 微博 崛起 ~ ~ 转发 微博 转发 微博 我 还是 坚持 嘻嘻 安逸 的 泪泪 @ 苏大晨 苏大晨 苏大晨   @   @ 龍火清 _   那 确实 ， 第一个 手机 的 ， 用 了 将近 五年 挖 鼻屎 转发 微博 我 的 青春 里 也 有 很多 诺基亚 泪 捐款 只是 意思 行为 ， 何必 当真 转发 微博 泪流满面   小 诺诺   ！ ！ ！ ！   我们 一直 觉得 你 是 最 强硬 的 ！ 阿门 诺基亚 转发 微博好 心酸 我 现在 的 手机 就是 诺基亚 转发 微博 曾经 好 吧   我 争取 下 一台 手机 就 换 诺基亚 的 ， 致 我 逝去 的 青春 是 啊 ， 至少 我 有 过 哎 呦 　 好 心酸   @ 小鬼 -   @ 毕 - - - 生 - -   @ 平国 好 转发 微博 转发 微博 我 的 青春 里 有 两个 诺基亚 转发 微博 转发 微博 我 没有 又 要 遭 某人 说 青春 不 完整 了 汗 汗 汗 转发 微博 转发 微博 谁 的 人生 里 没有 诺基亚 啊 我 的 青春 里 有 两个 诺基亚 泪流满面 转发 微博 转发 微博 转发 微博 我 的 大学 留给 了 诺基亚 音乐手机 ！ 泪 质量 真 过硬 ， 经 摔 真的 转发 微博衰 转发 微博 嗯   记得 当年 最 想要 一部 诺基亚 现在 还是 转发 微博 我 的 谁 的 青春 没个 诺基亚 作为 一个 通信 人 ， 向诺记 致敬 ！ 我 觉得 我们 都 应该 换 诺基亚 ！ 转发 微博 糯 鸡鸭 这么 悲剧 么 一定 要 买个 ！ 顶一下 ！ 转发 微博 比起 苹果 的 ， 诺基亚 的 万 更 揪 我心 ！ 我 的 … 泪 诺基亚   加油 强大 起来   @ 我 不吃 你 妈妈   @ 温柔 野兽   @ 莫失 莫忘   @ 有些 男人 注定 成为 万人迷   @ 白 大婶儿   还 记得 那些 年 我们 用过 的 诺基亚 吗 泪 现在 依然 支持 诺基亚 转发 微博 他 带 着 我 的 青春 在家 休息 扛 了 太 多 的 青春 泪泪 转发 微博 转发 微博有 挺 耐 摔 得 … … 能用 很 久 谁 的 青春 里 没个 诺基亚 ？ 下个 用 回 诺基亚 泪泪泪 我 的 第一部 手机 就是 诺基亚 ， 清晰 记得 型号 是 大 一 那年 爸爸 买 的   &   转发 微博 确实 … … 转发 微博 谁 的 青春 里 没个 诺基亚 恩 ， 有 好几个 诺基亚 呢 ！ 转发 微博 @ 糯米 球 布丁   @ 晓 荷兰 连 西门子 都 用 过 ， 还 就 没用过 诺基亚 ！ 转发 微博泪 窝 还 在 用诺记 的 转发 微博 转发 微博 转发 微博 @ _   那些 曾经 逝去 的 诺基亚 ， ， ， 转发 微博 谁 的 青春 里 没有 个 诺基亚   愿 一切 安好   诺基亚 军   微风 谁 的 青春 里 没个 诺基亚   转发 微博 想当年 我 的 啊 @ 甲小以   / / @ 魅力 闪得 像 砖 :   @ 糯米 球 布丁   @ 晓 荷兰 转发 微博 转发 微博 嘻嘻 给力 转发 微博致 我们 终将 逝去 的 青春 | | 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 谁 的 青春 里 每个 诺基亚 ， 加油 转发 微博 转发 微博 我 的 青春 给 了 诺基亚 挖 鼻屎 挖 鼻屎 挖 鼻屎 我要 换 手机 泪 我 的 青春 里 真的 没有 ... 顶 诺基亚 转发 微博 转发 微博为 诺基亚 鼓掌 真的 对 诺基亚 很 有 感情 的 诺基亚 挺住 啊 ， 青春 的 追求 转发 微博 转发 微博 初三 用 第一款 智能机 转发 微博 转发 微博 转发 微博致 我们 终将 逝去 的 诺基亚 泪 一直 保留 着   不仅 是 部耐 摔 的 手机   更是 珍藏 的 记忆 爱 你 诺基亚 粉丝 酷 我 大 诺基亚 ！ 谁 的 青春 没个 转发 微博好 心酸 … … 第一部 手机 就是 诺基亚 的 转发 微博 转发 微博 转发 微博 转发 微博 一直 觉得 诺基亚 的 质量 是 很 好 的 ， 想 诺基亚 致敬 ..... @ 宇斐 扒皮   @ 赵 芸芸 芸芸众生   @ 问题 少女 是 小清腥   转发 微博 蜡烛 转发 微 博爱 心 传递 转发 微博 转发 微博 转发 微博 谁 青春 里 每个 诺基亚 ？ 转发 微博泪 差点 把 一生 交给 诺基亚 谁 的 青春 里 没个 诺基亚 诺基亚 我 唯一 一部 诺基亚 丢失 了 在 宿舍 的 高低 床上 摔下 在 洗衣机 里 浸泡 和 男朋友 吵架 时 扔掉 我 觉得 它 和 我 在 一起 受尽 磨难 期望 捡 到 它 的 人 能够 善待 它 转发 微博 希望 诺基亚 不要 消失 我 青春 里 的 诺基亚 ！ ！ ！ 它 陪伴 了 我 多少 个 日日夜夜 我 的 呢 ~ ~ ~ 转发 微博 誰 的 青春 没有 诺基亚 太 开心 / / @ 河南师范大学 外国语 学院 团委 : @ 我 不吃 你 妈妈   @ 温柔 野兽   @ 莫失 莫忘   @ 有些 男人 注定 成为 万人迷   @ 白 大婶儿   还 记得 那些 年 我们 用过 的 诺基亚 吗 超 喜欢 诺基亚 这个 牌子 ， 声大耐 摔 ， 就是 在 智能手机 方面 有些 欠缺 啊 ， 愿 它 早日 雄起 买个 诺基亚 吧 转发 微博 谁 的 青春 里 无 几部 诺基亚 泪流满面 可怜 啊 可怜 ， 时代 的 印记 诺基亚 是不是 要 从 历史长河 中 消失 了 可怜 转发 微博 转发 微博 转发 微博 转发 微博 偷乐 扒皮 哥 的 那个 诺基亚 最 无敌 / / @ 小面 面面 面条儿 :   @ 宇斐 扒皮   @ 赵 芸芸 芸芸众生   @ 问题 少女 是 小清腥 话 说 我 就 用 过 三个 牌子 诺基亚 ， 三星 ， 苹果 哎 要么 也 买 个 当 保姆 机 ？ 小心 我 拿 诺基亚 拍死 你 从 没用过 ， 不是 讨厌 ， 就是 觉得 没 啥 好 ， 没落 的 简直 如我所愿 ， 告诉 后人 做 换壳 手机 的 下场 ， 无论 你 曾经 多强 大学 里用 过个 诺基亚 ， 怀念 塞班 系统 支持 诺基亚 嘻嘻 转发 微博 泪流满面 诺基亚 见证 我 的 青春   @ 罗薇 必须 改变 - 我 的 青春 只有 诺基亚 阿婆 之前 一直 摩托 . 转发 微博 噢   我 逝去 的 默默 心酸 了 一把 、 谁 的 青春 没个 诺基亚 泪 转发 微博   出 了 就 立马 买 ！ ！ ！ 支持 诺记 ！ 致 青春 ～ 转发 微博   @ 陈婕 拉   泪 .... 转发 微博 第一部 用 的 手机 就是 诺基亚 ， 很耐 摔 ， 哈哈 现在 我 依然 诺基亚 嘻嘻 转发 微博 @ 胖宝 哒   @ 情绪 失控 的 小 螃蟹 转发 微博 希望 能 渡过难关 诺基亚 别 走 ， 我 一直 挺 你 的 ， 我 的 从 楼梯 上 摔 下 无数次 了 ， 还是 那么 的 坚挺 ， 连 重启 都 不 需要 ！ 那些 年 ， 我们 用过 的 诺基亚 失望 我 支持 ， 支持 我 曾经 美好 的 回忆 ～ ～ ～ 小诺 ， 以后 我 就 只 买 你 啦 赞 当年 得到 一部 兴奋 的 程度 是 远 不能 及 的 .. 转发 微博 诺基亚 见证 了 我们 的 青春 ！ 转发 微博 转发 微博 防身 利器 诺基亚 ！ 转发 微博 谁 的 青春 里 没个 诺基亚 ？     路过 转发 微博 一直 对 抱 着 希望   等 着 完善 的 系列 系统 ！ 转发 微博 老纳 当年 跟 小 亚那 可是 出生入死 的 呀 挖 鼻屎 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没有 个 诺基亚 · · · · 转发 微博买 了 ， 看 别人 用 苹果 ， ，   玩得 不亦乐乎 ， 但是 我 不 觉得 后悔 因为 诺基亚 一直 很 认真 地 在 做 手机 ， 我要 的 ， 也 只是 一部 手机 转发 微博 转发 微博 所以 我 的 诺基亚 是 不会 丢 的 ！ 致 青春 雄起 呀 ， 我 看好 你 雅安 加油 诺基亚 没落 了 啊 吃惊 转发 微博 表示 长 这么 大 真 没用过 诺基亚 连充 话费 关 的 都 木有 伤心 谁 的 青春 里 每个 诺基亚 ？ 哎 表示 从来 就 没用过 诺基亚 疑问 我 曾经 认为 最 喜欢 的 手机 ， 果然 好 悲伤 转发 微博 转发 微博 为了 配合 工作   最近 准备 入手 个 谁 的 青春 里 没有 个 诺基亚 害羞 用 了 个 被 我 摔 到 壳 粘 一下 又 用 的 机 ， 挺 想念 的 … 好 伤感 的 感觉 唉 ， 都 被 智慧型 手机 赶 出 世界潮流 了 ， 而 他 还是 秉持着 耐用 ， 省电 的 原则 一条 路 走 到底 思考 下个 手机 ， 要 不要 用 诺基亚 呢 @ 咿呀 糖 糖果 果   @ 苍月湾   ， 好用 吗 @ 俺 不是 好孩子     谁 的 青春 里 没个 诺基亚 ？ 诺基亚 ，   转发 微博 我们 看到 了 诺基亚 的 心意 ， 诺基亚 加油 ！ 转发 微博     - - - - - - - - 转发 微博真 ！ 心 ！ 酸 ！ ！ ！ 我 第一台 手机 就是 诺基亚 的 泪流满面 转发 微博泪 【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ / / @ __ : 哎 呦 　 好 心酸 转发 微博 所以 苹果 就 出事 了 我 从来 没用过 诺基亚 汗 ， 我 的 青春 里 木有 ！ 转发 微博 转发 微博 转发 微博是 呀 ， 陪 我 度过 了 整个 大学 的 时光 ， 又 陪 我 适应 了 工作 ~ 突然 又 要 想念 我 的 了 … … 在 蝙蝠侠 前传 里面 还是 福里曼 手上 的 神机 啊 … … 突然 觉得 很 伤心 ， 就 像 失恋 了 一样 @ 海 的 兒紙 小诺 加油 ！ 我 真 没有 威武 威武 转发 微博心 心心泪 诺基亚 没有 死 ！ ！ 它会 回来 的 ！ 转发 微博 诶 其实 我 一直 都 爱 诺基亚 的 ~ 这个 用旧 了 还是 换 它 我 的 妈妈 都 是 用 诺基亚 ！   / / @ 蜜嘻滋里 : 所以 我 的 诺基亚 是 不会 丢 的 ！ 我 的 部手机 亮 了 一步 错   步步 错   快 退出 手机 市场 了 已经 @ _ 宝 转发 微博 其实 我 对 诺基亚 有种 特殊 的 情感 转发 微博 时代 发展 了 啊 习惯 的 品牌 转发 微博 现在 家里 还有 部 呢 可爱 是不是 真的 ？ 诺基亚 这么 有 爱 转发 微博 三十年河东 三十年 河西 ， 有些 心疼 ， 现在 还 用 诺基亚 啊 … … 转发 微博 谁 的 青春 没有 过 诺基亚 ！ ！ ！ 谁 的 青春 里 没个 诺基亚 ？ 谁 的 青春 里 没个 诺基亚 # 致 青春 # 转发 微博 ~ 开始 博 同情 了 么 ？ 转发 微博 我 可以 说 没有 诺基亚 的 人生 是 不 完整 的 么 ？ 至今 为止 ， 小 紫 还 躺 在 我 的 床上 ， 待 我 回 我 大 哈尔滨 的 时候 ， 它 的 用途 就 大大 体现 出来 了 嘻嘻 真 没什么 好 煽情 的 ， 商业 世界 ， 胜者为王 ， 曾经 占领 了 巅峰 ， 如今 没 能 延续 除了 外部 因素 其 自身 原因 也 不可 忽略 更 不要 把 公司 的 成败 和 捐款 联系 在 一起 转发 微博 哎 我 的 青春 里 也 是 诺基亚 期待 你 东山再起 的 一天 诺基亚 至今 为止 ， 我 最 怀念 的 还是 诺基亚 ！ 最好 的 手机 ！ 诺基亚 谁 的 青春 没个 诺基亚 ？ 目前 来说 ， 还是 比较 钟爱 诺记 要是 没有 专注 于 或许 好 一些 吧 转发 微博泪 噶 罪过 诶 ， 现在 像 我 这样 支持 的 人 不 多 了 @ 诺基亚   转发 微博 转发 微博 转发 微博好 有 爱 转发 微博泪 诺基亚 ， 加油 转发 微博 谁 的 青春 里 没个 诺基亚 一直 很 敬佩 诺基亚 的 精神 ， 敢于 尝试 ， 又 人性化 ， 人性化 主要 体现 在 耐 摔 和 低价 好 心酸 转发 微博 转发 微博是 的 馋嘴   好像 最 开始 一家人 都 是 诺基亚 诺基亚 时代 远去 了 、 怀念 心 蜡烛 转发 微博 转发 微博 谁 的 青春 里 还 没有 个 诺基亚 我 的 青春 全是 诺基亚 … … … 雄起 吧 ！   ！ 我 有 第一个 手机 就是 诺基亚   现在 用 的 还是 诺基亚 转发 微博 现在 还是 诺基亚 怀念 的 经典 ， 只是 现实 真 有点 伤感 转发 微博 说起 全是 泪 啊 ~ ~ 可怜 转发 微博 转发 微博 谁 的 青春 没个 诺基亚 转发 微博泪 @ 浙江省 学生 联合会   ， 我 现在 还有 很 古老 的 诺基亚 ！ 遥想 当年 拿 着 第一份 工资 买 的 就是 可怜 我 的 青春 里 没有   诺基亚   转发 微博 转发 微博 转发 微博 转发 微博买 了 两个 . / / @ 大 雷雨 :   我 曾经 认为 最 喜欢 的 手机 ， 下 一个 手机 无论如何 都 是 ， 挺 你 ！ 细 想想 ， 近 十多年 的 人生 就是 由 数个 诺基亚 构成 的 ... 我 的 包里 还有 个 诺基亚 转发 微博 转发 微博 膝盖 突然 很 疼泪 用 过 两台 了 转发 微博 转发 微博 转发 微博 谁 没 和 诺基亚 同 过 一条 船哈 时代 是 在 变 的 ， 不是 更惨   / / @ 冰镇 狮子头 :   ~ 开始 博 同情 了 么 ？ 转发 微博 可怜 爱 你 ， 诺基亚 转发 微博 熊猫 不是 滋味 啊 我 喜欢 诺记 是 呀   谁 的 青春 里 没有 个 把 诺基亚 诺基亚 放弃 安卓太 可惜 了 ， 现在 改安卓 系统 已然 能 称雄 ， 为什么 你 就 那么 固执 ？ 转发 微博 转发 微博 持续 被 诺基亚 虐成 渣 啊 … … 转发 微博 威武 霸气 嗯 嗯   : / / . / 哎 ！ 老 了 老 了 〒 _ 〒 … … … … 转发 微博 转发 微博 还 没 买 过 诺基亚 ， 它 就 不行 了 转发 微博 当年 的 第一部 手机 就是 诺基亚 的 花 了 我 一千多块 大洋 啊 感谢 诺基亚 ， 给 青春 留下 的 美好 回忆 我 决定 了       / / @ 大昊林 : 转发 微博 转发 微博 转发 微博 转发 微博   转发 微博 曾经 的 ， ， 酸酸的 转发 微博 转发 微博 三个 诺基亚 陪伴 了 我 的 大学 ~ ~ ~ 上 一个 就是 弱鸡亚 ！ ！ 不过 被 我 抛弃 了 泪泪       持有 诺基亚 的 人儿 都 有 一颗 善良 的 心 转发 微博 时代 变 了 浮云 浮云 转发 微博 四个 我 有些 不好受 顶 诺基亚 ~ 我 的 青春 里 只有 一部 诺基亚 转发 微博 俺们 曾经 的 和 ， 小 还有 偶尔 用 那些 年 ， 我们 一起 追 的 诺基亚 转发 微博 转发 微博 / / @ 迫氏 :   转发 微博 转发 微博挺 ！ 诺基亚 性格 ！ 转发 微博 我 爱 我 的 手机 诺基亚 人 用心 在 做 一直 想 保持 无 电子 潮流 傍身 ， 起码 社交 环境 里 大家 可以 尽量   而 不是   一次 和 有 日子 没见 的 两 朋友 聚会 ， 临 分手 三人 掏出 手机 刹那 ， 都 还是 小小 笨笨 款 的 老款 诺基亚 ， 爱立信 ， 我 都 惊呼 ： 我们 三个 老古董 啊 是 爱 你 我 的 青春 里 至少 有 四个 诺基亚 … … 永远 的 旋律 ！ 转发 微博好 心酸 : 曾经 的 ， ， 酸酸的     分钟 前   来自 【 客户端 】 … … 背叛者 感到 酸酸的 ， 这算 良知 么 ？   / / @ 如果 - 也 只是 如果 : 曾经 的 ， ， 酸酸的 致灰常 的 耐 摔 ！ 东山再起 哈爱 你 ......... 致 我 青春 中 的 诺基亚 转发 微博 转发 微博 @ 从不 带 钱 出门   @ 性格 矛盾 分裂 者   @ 彭然   诺基亚 转发 微博 感谢 诺基亚 ， 给 青春 留下 的 美好 回忆 转发 微博 转发 微博 永远 的 王者   ！   加油   期待 崛起 的 一天 ！ ！   转发 微博 哈哈 ， 😘 😘     阿诺   ✌ ✌   好 ， 我 决定 了 / / @ - 翻滚 吧 - :   突然 觉得 很 伤心 ， 就 像 失恋 了 一样 @ 海 的 兒紙 难怪 南京 西路 旗舰店 都 拆 了 汗 转发 微博 转发 微博 / / @ 苏渝峰 _ : @ 从不 带 钱 出门   @ 性格 矛盾 分裂 者   @ 彭然   转发 微博 怀旧 派诺粉 ， 转 一个 转发 微博 转发 微博泪 泪泪泪 可是 诺基亚 手机 真的 不是 我 的 菜 转发 微博 伟大 的 诺基亚 泪 有点 小 伤感 ，   我 的 陪 了 我 年 下 一部 手机 必 是 诺基亚 ～ 哎 ， 曾经 朝思暮想 的 诺基亚 啊 诺基亚     加油 ！ 谁 得 青春 里 没有 一个 诺基亚 微风 看到 了 呆 屁 的 @ 许冬 我 一直 都 不 明白 不用 安卓 系统 ， 我 相信 一旦 和 安卓 联姻 ， 很多 用户 会 回归 的 ！ 至少 我会 谁 的 青春 里 没个 诺基亚 ~ ~ ~ 我 是 诺基亚 的 忠实 ！ 好 感动 ， 其实 ， 我 还是 多 喜欢 诺基亚 的 呵呵 / / @ _ :   我 的 青春 里 也 是 诺基亚 期待 你 东山再起 的 一天 诺基亚 转发 微博 谁 让 他们 找 了 个 不靠 谱 的 带头 大哥 悲伤 @ 沫 之北北 我 仅 有 的 ， 唯一 的 手机 ！ 我 就 一天 也 没用过 诺基亚 ， 要 多丑 有 多丑 威武 用 了 苹果 回归 诺基亚 的 路过 当初 用 诺基亚 的 时候 ， 出门 玩 一周 ， 充电器 都 不用 带 ！ 现在 ， 出门 三天 ， 充电器 ， 充电 宝 ， 一样 都 不能 少 ！ 转发 微博 转发 微博 从来 都 赞颂 德国人 的 严谨 精细 却 未曾 知道 德国人 的 固执 固步自封 拘泥 不化 终得 此果 你 一分 不捐 也 不会 有人 怪 你 谁 的 青春 里 没有 个 诺基亚 奥特曼 @ - 汐 -   @ 靴下 猫 的 生活 没有 忧伤 转发 微博 转发 微博 转发 微博 / / @ 臧超 超超超 :   转发 微博 没 看过 圣斗士 七龙珠 我 的 童年 没 了 ； 没 看过 金庸 古龙 我 的 少年 没 了 ； 连 诺基亚 都 没用过 我 的 青春 也 没 了 .. 汗 还是 哪句 话 ， 命 都 快没了 还 捐 我 支持 诺基亚 年 已经 亏了 其实 不过 在 这方面 还是 挺 积极 的 / / @ 请 叫 我 :   / / @ 迫氏 :   转发 微博 转发 微博 转发 微博 转发 微博 躺 枪 有 木有 诺基亚 ， 加油 啊 诺基亚 是 我 的 最 爱 ， 可惜 不是 最 常用 的 转发 微博 转发 微博 / / @ 曾隽骥 : 转发 微博 悲伤 默默地 难过 了 … … 谁 的 青春 没有 一个 诺基亚 @ - 沫   @ 张晏菡 的 小姨妈 又 要 哭 了 转发 微博 转发 微博 诺基亚 还是 不错 滴泪 还 在 转发 微博 突然 有 冲动 想 买 诺基亚 @ 付     我 还 真 ！ 没 ！ 有 ~ ！ 我 一直 是 有 多 非主流 啊 ~ ~ 谁 的 青春 里 没个 诺基亚 ？ 买 吧   买十来部 砖头 砍 人用 / / @ 平男 _ : 突然 有 冲动 想 买 诺基亚 @ 付     转发 微博   / / @ :   年 已经 亏了 其实 不过 在 这方面 还是 挺 积极 的 / / @ 请 叫 我 :   / / @ 迫氏 :   转发 微博 可怜 转发 微博 诺基亚 要 加油 了 我 的 青春 里 都 是 诺基亚 啊 现在 依旧 是 诺基亚 啊 转发 微博哥 的 即将 退役 蜡烛 致 诺基亚 泪 不 希望 诺基亚 倒闭 ， 全家 都 买 诺基亚     第一部 手机 就是 诺基亚 ， 曾经 的 手机 行业龙头 ， 世事 无常 啊 ！ 突然 觉得 伤感 了 =   =   又 变成 诺基亚 的 说 反正 我 是 坚决 不买 三星 滴 … … 怀念 一下 ， 曾经 一个 寝室 都 诺基亚 / / @ 追風 嗜 夢 :   我 的 青春 全是 诺基亚 … … … 雄起 吧 ！   ！ 转发 微博 我 的 那部 砖头 般 结实 的 诺基亚 ~ ~ ~ 至今 躺 在 我 的 抽屉 里   @ 李小明 是 个 好 青年 诺基亚 应该 赞助 “ 致 我们 逝去 的 青春 ” ！ 说不定 还 能 有点 奇效 转发 微博 我 爱 诺基亚 转发 微博 看来 我 一直 不 走 寻常路 ， 从 没有 买过 诺基亚 的 飘过   / / @ 曾经 难为 腐 _ 除却 威总 不是 萌 : 怀旧 派诺粉 ， 转 一个 想当年 ， 我 也 喜欢 诺基亚 諾記   / / @ 迫氏 :   转发 微博 转发 微博 就是 咩 很 认同 啊 ， 我 期待 王者 回归 时代 变 了 转发 微博 我 就 没有     因为 俺 高中 用 的 是 老年 机晕 晕 @ __   @ - - - -   @ 段 段 的 诗句   @ 淸 衿 奥特曼 谁 的 青春 里 没个 诺基亚 为了 我们 青春 里 的 诺基亚 转 ~ 转发 微博 转发 转发 微博 我 第一部 手机 就是 诺基亚 谁 的 青春 里 每个 诺基亚 ~ 转发 微博   @ 天天 很 蓝   可怜 的 诺基亚 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 一个 时代 过去 了 我 觉得 大概 诺基亚 质量 太好了 ， 经用 ， 所以 老 用户 不用 一直 换 新机 ， 而且 没人 偷 ， 丢 了 也 不 肉痛 ， 所以 就 … 同理 ， 苹果 … … 转发 微博 哎 ， 用过 四个 诺基亚 最早 用 的 智能机 也 是 诺记 的 系列 时光荏苒 ， 物 非人 非 转发 微博 转发 微博       我 还 想 接着 买个 诺 基基   耐 摔 啊 ~ ~ ~ 转发 微博 确实 ， 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 时代 在 变化 转发 微博 我们 的 青春 里 都 有 诺基亚 我用 了 个 诺基亚 了 确实 好 谁 说 苹果 没捐 的 @ 雅宁琛   @ 小瘋子 要 梦想成真   放假 啦 转发 微博 转发 微博 其实 还少 了 玉树 时候 哥 也 就 用 三个 诺基亚   / / @ 需要 正 能量 : 哥 的 即将 退役 蜡烛 哎 ' 就是 啊 优胜劣汰 ， 这 就是 竞争 ， 没什么 好 心酸 的 泪 第一部 手机 就是 诺基亚 转发 微博 转发 微博好 心酸 致 我们 终将 逝去 的 诺基亚 老妈 跟 老爸 以前 最 相信 诺基亚 了 ， 连带 的 我 也 只 知道 这个 牌子 … 转发 微博 转发 微博 转发 微博 蜡烛 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 我 的 青春 里 怎么 是 个 转发 微博想 买 便宜 机   诺基亚 是 个 很 好 的 选择   但是 坏 了 有 木有 地儿 修是 个 问题 转发 微博 转发 微博 ~ ~ ~ ~   / / @ 凌子 : 转发 微博 转发 微博 目前 正在 使用 中 转发 谁 的 青春 里 没个 诺基亚 泪流满面 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 ！ 悲伤 谁 的 青春 没有 诺基亚 陪伴 我 人生 中 第一部 诺诺 ， 被 温州 的 贼 偷 了 泪泪 ， 你们 的 呢 ？ @ 包包 包包 包纸哥   @ 喵 了 个 咪 的 节奏 好样 的 围观 / / @ 高小鹏 : 永远 的 王者   ！   加油   期待 崛起 的 一天 ！ ！   转发 微博 转发 微博 我 用 过 的 手机 有 西门子 、 、 摩托罗拉 、 三星 、 ， 还 真 没用过 诺基亚 的 ， 诺基亚 现在 这样 ， 一个 局外人 ， 都 觉得 心酸 … … / / @ 张国鹏 :   确实 ， 谁 的 青春 里 没个 诺基亚 ？ 谁 的 青春 里 没个 诺基亚 现在 还 用 诺基亚 ， 真心 的 挺 喜欢 的 ， 期待 王者 回归 ， 如果 可以 ， 真 希望 下 部手机 还是 诺基亚 ～ 转发 微博 看到 我 的 了 ， 准备 再 入手 个 不到 镑 的 待机 一个月 的 新款 诺基亚 偷笑 用坏 了 部 诺基亚 ！ 没用 苹果 之前 ， 一直 是 诺基亚 的 忠实 粉丝 ！ 壮大 我 糯 鸡鸭 ！ 诺基亚 实打实 的 手机 ， 力挺 ~ 依然 支持 诺基亚 看着 是 有些 些 的 伤感 时代 的 诺基亚 / / @ 茉莉 小蜜 茶 : 转发 微博 转发 微博 老诺 ， 我 对不起 你 ！ 泪 转发 微博 转发 微博 转发 微博 正在 用 诺基亚 转发 此条 … 熊猫 确实 用过 几部 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 之前 一直 都 是 诺基亚 的 忠实 粉丝 ， 其实 这样 心里 还 挺 难受 的 转发 微博 转发 微博 转发 微博 转发 微博 准备 换 诺基亚 神机 ！ 我 表示 能 砸 核桃 的 都 是 真 汉子 ， 小诺 ， 爱 你 至今 完好 躺 在 书柜 里 爱 你 转发 微博 我 的 青春 用过 两部 诺基亚 雅安 加油 ， 诺基亚 加油 ！ 谁 的 青春 里 没个 诺基亚 转发 微博 # 致 诺基亚 #   有点 心酸 … … 转发 微博 转发 微博 一年 之前 还 在 用 诺基亚 ， 期待 王者 归来 威武 转发 微博 青春 的 回忆 转发 微博 转发 微博 我 有 ， 现在 也 有 转发 微博 谁 的 青春 没个 诺基亚 转发 微博有 个 诺基亚 ~ ~ ~ 诺基亚 ， 有 良心 垃圾 苹果 ， 和 安利 一样 ， 腐蚀 着 中国 人 ， 万 也 好意思 拿的出手 ， 中国 人有 多少 拿 着 苹果 啊 ？ 不 公平 条约 ， 占 尽 国人 便宜 ， ， 美国佬 是 一步 一步 啃食 中国 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博仅 以此 微博想 大 诺基亚 致敬 雷锋 / / @ 我 脾气 不好 _ 我话 多 : 我 有 ， 现在 也 有 +++ … … 酷 支持 _ 泪 心酸 啊 酸酸的 悲伤 确实 很 难受 ， 我们 曾经 都 用 诺基亚 @ 乘客 大维   @ 末末 - _ - 懿   各种 塞班 系统 都 有 过 顶 ！ 转发 微博 小时候 用 着 诺基亚 长大 的 可怜 应该 发起 随手 买 拯救 诺基亚 行动 买 了 个 ， 算是 支持 你 了 诺机 转发 微博 转发 微博致 我们 的 青春 - - - - - - - - - 诺基亚 转发 微博 希望 诺基亚 能 长存 下去 泪   / / @ 大昊林 : 转发 微博 高三 的 泪 谁 的 青春 里 没个 诺基亚 ？ 泪 有点 心酸 ， 是 的 ！ 我们 应该 多点 支持 曾经 的 我 也 是 以 我 用 诺基亚 我 骄傲 用 了 ！ 转发 微博致 终将 逝去 的 诺基亚 @ 卖 女孩 的 小火柴 丬 转发 微博 哈哈 致 我们 终将 逝去 的 青春 泪 诺基亚 还是 很 无敌 滴爱 你 爱 你 我 要 考虑 换个 诺基亚 转发 微博 诺基亚 曾 是 诺基亚 忠实 粉丝 转发 微博 第一部 手机 就是 诺基亚 轉發 微博窝 确实 从来 没用过 诺基亚 ， 但是 看到 这个 真的 不太好 受 从来 没有 考虑 过用 苹果 ， 无关 价钱 ， 就是 不 喜欢 【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ （ 重庆 商报 ） 转发 微博泪 泪 好 心酸 ， 貌似 我用 了 个 诺基亚 汗 / / @ _ 阳子 :   一直 很 敬佩 诺基亚 的 精神 ， 敢于 尝试 ， 又 人性化 ， 人性化 主要 体现 在 耐 摔 和 低价 谁 的 青春 里 没个 诺基亚 捐得 多 捐得 少关 我 屁事 ， 反正 我 是 不 待见 三星 的 谁 的 青春 里 没个 诺基亚 泪 永远 的 诺基亚 我 就是 用 实际行动 挺诺记 的 那个 人 ！ 致 我们 终将 失去 的 诺基亚 和 喔 刁 / / @ : 谁 的 青春 里 没个 诺基亚 泪 我 的 下 一部 就是 继续 买 诺基亚 仔细 想想 我 的 青葱 好像 真的 没有 诺基亚 不行 ， 我 的 去 买 一个 好 伤感 给力 转发 微博 转发 微博 / / @ : 转发 微博 我 真 没用过 诺基亚 + / / @ 男神 快 到 碗 裡來 _ :   捐得 多 捐得 少关 我 屁事 ， 反正 我 是 不 待见 三星 的 以后 的 生命 中 ， 将 依然 有个 诺基亚 转发 微博 转发 微博泪 可怜 商道 如水 ， 要 知变 善变 ， 才能 与时俱进 ， 人生 亦 是 如此 吧 转发 微博 转发 微博 貌似 正在 崛起 哎 思考 诺基亚 纵贯 了 我 整个 青春   @   这个 不实 吧 汶川 地震 三星 是 捐 了 钱 的 吧 ？ 而且 捐款 还是 要 理性 / / @ 梁垂婷 : 诺基亚 是 我 的 最 爱 ， 可惜 不是 最 常用 的 想起 小时候 拿 着 我 爸 第一步 诺基亚 手机 ， 还是 流星花园 里 的 那个 明星 款 ， 玩 贪食蛇 的 岁月 ， 顿时 觉得 好 心酸 谁 的 青春 里 没个 诺基亚 ~ / / @ 躺 尸 吧 某森 : 泪 诺基亚 没有 死 ！ ！ 它会 回来 的 ！ 谁 的 青春 里 没有 个 诺基亚 ！ 致 我们 终将 逝去 的 囧 转发 微博 还 真用 过 一部 ~ 以耐 摔 著名 的 牌子 ~   / / @ 雪归人 : 连 西门子 都 用 过 ， 还 就 没用过 诺基亚 ！ 转发 微博 坐等 上市 好 心酸 生病 泪好 心酸 ， 貌似 我用 了 三个 诺基亚 可怜 谁 都 有 困难 的 时候 / / @ 东东 就 一个 :   正在 用 诺基亚 转发 此条 … 熊猫 诺基亚 一直 是 我 的 最 爱 转发 微博 我 也 曾 拥有 过 转发 微博恩 ！ ！ ！ 小 伤心 泪泪泪 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 泪 谁 的 青春 里 没有 诺基亚 / / @ 田心 很甜 九度 小手 想 弹琴 :   # 致 诺基亚 #   有点 心酸 … … 转发 微博 转发 微博对 啊 ~ 我 的 如果 再 掉 我 ％ 换回 ！ 转发 微博 唯独 没有 @ 比熊 玩球 球 转发 微博 / / @ 在 闸北 和 你 玩 : 唯独 没有 @ 比熊 玩球 球 曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 / / @ 欧阳明 君 : 很 认同 啊 ， 我 期待 王者 回归 转发 微博 我 能 说 我家 一直 喜欢 诺基亚 ， 直到 他 堕落 泪泪泪   / / @ 罗小曦 需要 活 得 热烈 一点 : 泪泪 好 心酸 ， 貌似 我用 了 个 诺基亚 汗 看好 王者 归来 大 诺基亚 之 雄风 转发 微博泪 ， 好 心酸 ~ ~ ~ 听 起来 有点 心酸 … … 转 唉 唉 ~ 想当年 的 啊 致 我们 即将 逝去 的 诺基亚 ！ 黑线 黑线 转发 微博 不好受 啊 想念 我 的   像 股票 一样 跌死 支持 诺基亚 泪泪泪 / / @ 太太 我 喜欢 你 呀 :   转发 微博 坚持 用 她 可以 用 洗衣机 洗 的 手机 第一部 就是 诺基亚 ，   是不是 应该 改变 一下 销售策略 啊 ！ 侧面 表明 ， 企业 捐款 大多数 是 商业行为 再也不会 有 一个 时代 大家 只 知道 一个 手机 品牌 … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？   纠结 纠结   / / @ 蓝色 贱人 : 遥想 当年 拿 着 第一份 工资 买 的 就是 我 还 真 没有   、 联想 、 黑莓 、 .... 现在 想要 一个 啊 〜   / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 蜡烛 我 想起 了 使徒 子 的 漫画 / / @ 库伦 西斯 : / / @ 太太 我 喜欢 你 呀 :   转发 微博 之前 都 是 诺记   你 再 不出 的 我 就 真的 换安卓 了 啊 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 诺基亚   你 值得 拥有 ~ 转发 微博 谁 的 青春 里 没个 诺基亚   @ 树袋熊 的 大 桉树 困杯 具 . 硫金 导航 版 ， 花 了 我 比 人家 多块 差不多 系统 太烂 用 了 两个 月 就 想 淘汰   / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 泪流满面 转发 微博 陪 我 初中 三年 ， 陪 我 高中 两年 转发 微博 谁 的 青春 没有 部 诺基亚 … … 转发 微博 转发 微博 转发 微博 / / @ 最 爱女 二号 : 致 青春 ～ 转发 微博 转发 微博 一直 对 诺基亚 有种 特殊 的 感情 啊 转发 微博 转发 微博 不由 叹息 / / @ - :   转发 微博 我 可是 有 的 … 偷笑 泪泪 泪泪 出 新款 了 我会 买 一个 的 好 啦 好 啦   我 去 買 嘛 转 一个 ！ 转发 微博 转发 微博 我 的 青春 有个 诺基亚 打工 的 钱 买 了 第一部 手机 ， 诺基亚 我用 的 最长 一部 手机 是 五年 完好无损 来 了 才 换掉 的 三年 ，   三年 ， 现在 .. 呵呵 一定 要用 我 强悍 的 诺基亚 转发 这 一条 ！ ！ 对不起 ， 之前 错怪 你 嘞 …   … 泪泪泪 一丝 凉意 飘过 转发 微 博大 诺基亚 万岁 我 很 喜欢 诺基亚 ， 用 了 好几个 了 ， 很 好 ！ 现在 都 没 怎么 看到 卖 了 ， 都 是 三星 的 诺基亚 在我心中 就是 神 一样 的 存在 啊 ， 亏损 了 还是 真 汉子 ！ 心有 个 老 诺基亚 一直 舍不得 丢泪 转发 微博 转发 微博 因为 诺基亚 手机 最 结实 ， 所以 敢 捐给 震区 最 左边 是 当时 我 的 那 部诺记 啊   / / @ 坚野 零 - 茜 : 转发 微 博爱 我大 诺基亚 / / @ 陈 哼哼 初见 陈翔翔 : 转发 微博 我 还 在 用 诺基亚 屌丝 值得 拥有 有 一种 回忆 叫 诺基亚 / / @ 孔小 嘫 爱 发飙 : 大 诺基亚 万岁 想 买 诺基亚 的 神机 / / @ 朱志旖 :   好 ， 我 决定 了 / / @ - 翻滚 吧 - :   突然 觉得 很 伤心 ， 就 像 失恋 了 一样 @ 海 的 兒紙 其实 还是 很 喜欢 我们 家 一直 是 诺基亚 脑残粉 来 着 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 诺基亚 悲 催 了 ！ 感动 的 泪 了 ！ ！ ！ 我 看到 了 我 现在 在 用 的 小 / / @ 天河 仍然 在 犹记 斐然 :   / / @ 躺 尸 吧 某森 : 泪 诺基亚 没有 死 ！ ！ 它会 回来 的 ！ 诺基亚 也 纵贯 了 我 整个 青春 ！ / / @ 小 疯子 不 疯狂 : 诺基亚 纵贯 了 我 整个 青春 / / @ 脶 髯 :   蜡烛 我 想起 了 使徒 子 的 漫画 / / @ 库伦 西斯 : / / @ 太太 我 喜欢 你 呀 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 再 换 手机 果断 ， 应用 再 多点 就 好 了 转发 微博 谁 的 青春 里 没 几个 诺基亚 泪流满面 转发 微博 转发 微博 转发 微博 实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ 转发 微博 + / / @ 小 痞子 太 閙 心 : 转发 微博 转发 微博 转发 微博 诺基亚 呀 诺基亚 ， 确实 不 愿意 看到 他 彻底 消失 转发 微博 我 的 青春 啊 ！ ！ 想当年 一出 新款 就 成 街机 ， 年 时间 足以 改变 手机 市场 格局 ！ 好 辛酸 ！ 是 啊 ， 谁 的 青春 里 没个 诺基亚 ？ 泪奔 ！ 泪 / / @ - __ :   泪 可怜   / / @ 我 - 就是 杰哥 :   致 我们 的 青春 - - - - - - - - - 诺基亚 我 的 青春 里 有 个 诺基亚 我 还 说 去 买 一部 三星 的 手机 ， 看来 坚决 不能 买 了 ， 因为 我 是 四川人 ！ / / @ 蓝色 贱人 : 遥想 当年 拿 着 第一份 工资 买 的 就是 不过 话说回来 … … 诺基亚 亏损 如果 不是 因为 非 良性 竞争 的话 ， 自己 把握 不住 市场 不 赚钱 ， 究竟 有 什么 可 难受 的 啊 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ @ 青岛 宇恒 手机 部   @ 永久 牌   @ 周坤   @ 岛城 小哥 帮 你 办 回复 @ : 靠 ， 那个 年代 你 用 啥子 哦 ？ ？   / / @ : 还 没用过 挪 鸡鸭 的 机器   / / @ 悟空 : 诺基亚 应该 赞助 “ 致 我们 逝去 的 青春 ” ！ 说不定 还 能 有点 奇效 只有 丢 的 ， 没有 坏 的 / / @ 启玉 - : 谁 的 青春 里 没 几个 诺基亚 泪流满面 转发 微博   ！ ！ ！ 一定 不能 倒 啊 ！ ！ ！ 转发 微博 转发 微博 哎 我 大 ！ ！ ！ 这 怎么 会 心酸 下 谁 的 青春 里 没个 诺基亚 ？ 用过 俩个 ， 真心 坚强 ， 不止 坚硬 程度 ， 还有 耐水 度 （ 一个 后壳 还是 铁 的 ， 忘 了 什么 型号 / / @ 溫柔 攻控 誒 嘿嘿 :   我 还 真 没有   、 联想 、 黑莓 、 .... 现在 想要 一个 啊 〜   / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 转发 微博 诺基亚 啊 ， 很 好 诠释 了 三十 ， 不 ， 十年 河东 十年 河西 ， 下 一个 会 是 谁 呢 ？ 心疼 死 了 虽然 不黑 诺基亚 但是 一辈子 忘不了 那 部 画屏   腋下 机 @ 凯旋门 下想 去 远方   我 记得 用 腋下 机 的 时候 在 外面 想 看 你 短信 堪 比登 天 ！   / / @ 不能 发芽 的 种子 : … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 转发 微博 转发 微博 ！ ！ ！ ！ / / @ 我 薄凉 所以 我 该死 对 吗 : 谁 的 青春 里 没有 个 诺基亚   愿 一切 安好   诺基亚 军   微风 没用过 ， 但 周围 同学 朋友 几乎 都 用 过 转发 微博 其实 我 很 喜欢 的 泪 我 的 〜 泪 睡 的 青春 里 没个 诺基亚 啊 咖啡 五年 前 的 诺基亚 还 能 用     心痛 啊 诺基亚 👍 👍 👍 泪 我 曾经 的 它 还是 不错 的 可惜 诺基亚 的 辉煌 已 不再 / / @ 小飞 猪 :   / / @ 在 闸北 和 你 玩 : 唯独 没有 @ 比熊 玩球 球 那时 是 Ｎ ， 不 知道 诺基亚 以后 的 路会 怎样 诺基亚 千万 要 挺住   / / @ 取 这个 名字 好 : 转发 微博 风水 轮 流转额   不 容易 转发 微博 转发 微博赞 转发 微博顶 诺基亚 ！ ！ ！ 高中 的 时候 一直 想着 大学 买个 诺基亚 ， 因为 质量 有 保证 结果 就 三年 时间 … … 最后 还是 没买 它 转发 微博 / / @ 小 痞子 太 閙 心 : 转发 微博 转发 微博 我们 要 支持 诺基亚 ！ 兔子 爱过 谁 的 青春 没个 诺基亚 啊 泪泪泪 ...... 芬兰人 就是 不 一样 ！ 希望 诺基亚 翻身 哎   满满 都 是 心酸 我 的 青春 里 真 没 诺基亚   不过 我 的 青春 里 有 别人 青春 里 的 诺基亚 转发 微博 转发 微博 转发 微博泪 家里 还 躺 着 两个 旧 的 转发 微博 第一部 手机 就是 诺基亚 转发 微博 真的 难受 ( ._. ) / / @ 阿子 癸 : 转发 微博 转发 微博 我 也 爱 诺基亚 ！ ！ ！ / / @ 风间 风间 影 :   高中 的 时候 一直 想着 大学 买个 诺基亚 ， 因为 质量 有 保证 结果 就 三年 时间 … … 最后 还是 没买 它 我 的 诺基亚 哪去 了 … … / / @ 亚希 - : 是 的 当年 第一部 手机 就是 / / @ _ :   希望 诺基亚 翻身 转发 微博 转发 微博衰 我 真 没用过 六月 底 果断 买个 做 备胎 机 ！ @ _ 大牛     ！ 转发 微博 转发 微 博爱 你 心不变 / / @ 黄豆豆 - 要 环游世界 :   我 的 大学 留给 了 诺基亚 音乐手机 ！ 转发 微博 转发 微 博爱 过 … 一直 想 继续 爱 的 … / / @ 不能 发芽 的 种子 : … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 我 那个 诺基亚 一直 没舍得 卖 … … 可怜 转发 微博 这个 必须 转 转发 微博 切克 闹木錢換 手機   哈哈 其實 對 於 我 來 說夠 用 转发 微博 转发 微博 转发 微博 转发 微博 谁 的 青春 里 没个 诺基亚 转发 微博 转发 微博 @ _ 大西洋   诺基亚 粉 是不是 要 去 支持 下 ？ 转发 微博 谁 的 青春 里 没有 诺基亚 飘过 ， 那些 年 我们 的 诺基亚 已经 老 了 泪 转发 微博 转发 微博 转发 微博 有点 小 感慨 ， 小 惆怅 那些 年 一起 用过 的 诺基亚 ， ， ， …   / / @ 小德号 : 再也不会 有 一个 时代 大家 只 知道 一个 手机 品牌 转发 微博 / / @ 普 - 狐狸 控 : 转发 微博 有种 心酸 的 赶脚 〜 转发 微博 转发 微博 / / @ 老宝 爱 睡觉 :   转发 微博说 多 了 都 是 眼泪 泪泪   / / @ 精神病 孤岛 : 好 心酸 … … @ 莪 旳 嗳   我 的 第一任 第二任 都 是 诺基亚 哈哈 诺基亚 就 像 年纪 大 了 的 人 一样   我 的 青春 里   有个 诺基亚 转发 微博 第一个 手机 就是 诺基亚 我 的 第一 是 ， 第二个 是 ， 第三个 是 ， 第四个 是 … 第五个 是 ， 第六个 计划 是 华为 ， 第七个 希望 还 能 是 ！   / / @ 我 的 赤道 和 北极 : 我用 的 最长 一部 手机 是 五年 完好无损 来 了 才 换掉 的 转发 微博泪   / / @ 曾隽骥 : 转发 微博 / / @ _ 学同 汪国炳 ： / / @ 曾隽骥 : 转发 微博要 买   哈哈 / / @ _ 学同 汪国炳 :   / / @ 曾隽骥 : 转发 微博 诺基亚 是 神 转发 微博 转发 微博 转发 微博泪 转发 微博 / / @ 贵阳 真人 密室 逃脱 : 要 买   哈哈 / / @ _ 学同 汪国炳 :   / / @ 曾隽骥 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 转发 微博 诺基亚 很 好 真的 很耐 摔 虽然 现在 还是 被 我 摔坏 了 泪 转发 微博 转发 微博 真是 有些 心酸 转发 微博 / / @ 胖蛮 蛮 : 【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ 转发 微博 我 爱 诺基亚 亲亲 @ 焉小絮 同学   亲爱 哒 ， 看 第一个 、 砸 核桃 砸 核桃 偷乐 转发 微博 诺基亚 帝国 好 难受 … … 泪 @ 伪 面瘫 的 一一 君 / / @ 贵阳 真人 密室 逃脱 : 要 买   哈哈 / / @ _ 学同 汪国炳 :   / / @ 曾隽骥 : 转发 微博比央 企强 给力 转发 微博 转发 微博 一直 觉得 诺基亚 还有 崛起 的 时候 心 心 还是 用 诺基亚 的 爬 过 ～ 虽然 其实 我 最 爱 的 是 我 第一部 西门子 手机 ～ 买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧 / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / 希望 会 再 一次 站 起来 ~ 挤眼 现在 还 在 用 诺基亚 的 飘过 挺 难受 的 / / @ 魅力 闪得 像 砖 : @ 糯米 球 布丁   @ 晓 荷兰 缅怀 …     ，     谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ 我 现在 依旧 使用 诺基亚 ！ / / @ 小天阳 说 _ 头像 不是 我 的 自拍照 : 恩 ！ ！ ！ 小 伤心 泪泪泪 四部 有 了 吧 … … 都 是 诺基亚 / / @ 朴 小雅 是 大 狼 进化 的 田园 犬 :   买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧 / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ 我 叫 韦 佳佳 : 转发 微博 比央企 国企 强 了 多少倍   @ 天下 的 奇檬子     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 青春 里 好多 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博 我 是 青春 里 有 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚   太 让 人 感动 了 … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 还 真是 挺 结实 的   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 下 部手机 诺基亚 😂   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪流满面   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 酷酷   诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 、 、 、 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 ， 不 解释 支持 先 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 青葱 记忆 充满 各款   特别 是   奥特曼   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 第一款 手机 也 是 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 大家 要 支持 诺基亚 啊 … 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 泪爪 机中 的 战斗机 ， 你 要 挺住 啊 ！ ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 用 的 第一部 手机 就是 诺基亚 ， 其它 不 说 了 ， 结实 耐 摔 是 真的 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 给力 围观   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 买个 诺基亚 ？ 思考 悲伤 最 爱 诺基亚 爱 你 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 用过 跟 感谢 它们 陪伴 过 我 ～ 仍然 在 用 小诺滴 孩子 转 一条 偷笑   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 心酸   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 沙漏 :   大学 里用 过个 诺基亚 ， 怀念 塞班 系统 转发 微博 真的 呀 ？ ！ ！ 诺基亚 好棒 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 泪泪 泪泪 @   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 为 嘛 看到 这个 感觉 酸酸的 呢 … … 我 的 第一款 就是 诺基亚 … … 诺基亚 啊 … … @ 甜甜 圈   @ 不是 那个 至少 诺基亚 是 我 当年 的 好 伙伴 转发 微博 青春 里 没 诺基亚 的 路过   / / @ 小 清新 的 道路 上渐 行渐 远 : 曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ 比央企 国企 强 了 多少倍 买 一部 诺基亚 防水 防尘 待机 天 可以 砸 核桃 的 神机 用 用 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 谁 的 青春 里 没个 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 经 摔 准备 入手 ， 支持 下诺 鸡鸭 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 唉 … … / /   @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪流满面 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 其实 诺基亚 挺不错 的 ， 摔 都 摔 不坏 ， 可惜 就是 没有 跟上 时代 的 步伐 ！ 工程师 们 ， 你们 肿 么 了 ？ ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 准备 再 入手 一台 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 哎 .... / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 嘻嘻 嘻嘻 嘻嘻   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 唉 年 我 的 手机 还是 诺基亚 挖 鼻屎   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哈哈 ， 右边 第二个 ~ ~ ~ ~ ~ ~ ~ 嘻嘻 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 支持 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 有 过 诺基亚 两部 / / @ 恰似 江 河东流 去 :   四部 有 了 吧 … … 都 是 诺基亚 / / @ 朴 小雅 是 大 狼 进化 的 田园 犬 :   买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧 / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 求 转发 ， 买 智能手机 考虑 下 诺基亚   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 说 的 好 ， 谁 的 青春 没有 个 诺基亚 ， 苹果 狗屎 ， 三星 狗屎 ， / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 害羞 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 还 能 再创 辉煌 么 转发 微博木有 ， 但是 依然 顶   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 十年 河东 ， 十年 河西 ！ 诺基亚 伤不起 啊   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 唉 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 看到 我 也 倍感 心酸 、 还好 苹果 有 捐 ！ 不然 也 会 觉得 倍感 羞愧 没有 支持 这样 的 企业 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 好 为 诺基亚 心酸 泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 里 没有 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 悲傷 太 悲壮 了 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 青春 是 用来 怀念 的 ， 诺基亚 也 是   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 @ 番茄 小双   @   @ 好好 做人 _   默默 的 ～ ～ 着 ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍       三部   / / @ :   两部 / / @ 恰似 江 河东流 去 :   四部 有 了 吧 … … 都 是 诺基亚 / / @ 朴 小雅 是 大 狼 进化 的 田园 犬 :   买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧 / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 虽然 我 没用过 诺基亚 ， 但是 还是 值得 赞 ， 诺基亚 加油 ~ ！ 研发 出 更 赞 的 新 产品 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 是 诺基亚 兔子 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 怀念 诺基亚 泪泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 央企 国企 都 干嘛 去 了 ？   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 必须 转 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   @ 周 姑娘   好 亲切 的 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 不 容易 啊 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 一直 的 诺基亚 威武 比央企 国企 强 了 多少倍 不 信 超越 不了 智能手机 ， 加油 ！ ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 下 一部 手机 也 必定 是 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 手机 一直 是 ， 现在 纠结 于 要 不要 换 ， 听 这么 一说 ， 更加 犹豫 鸟 思考 @   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   @   想当年 你 用 了 多少 部 诺基亚 ？   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 一直 是 诺基亚 的 粉粉 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 现在 还是 小诺   / / @ 灰姑娘 她 二姐 - :   木有 ， 但是 依然 顶   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 也 不 知道 为什么 感触 很深   怀念 我 的   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 可惜 最近 想换 疯 五 了 浮云 / / @ :   一直 的 诺基亚 威武 争取 再出 好机   ， 我们 都 会 继续 支持 的 虽然 我 的 青春 里 木有 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 心里 总 有些 心酸 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 好怀念 我 的 ~ 泪泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / / @ : 央企 国企 都 干嘛 去 了 ？   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 希望 到 老 了 还有 诺基亚 我 有些 不好受 怀念 当时 诺记 的 / /   @   : 两部 / / @ 恰似 江 河东流 去 :   四部 有 了 吧 … … 都 是 诺基亚 / / @ 朴 小雅 是 大 狼 进化 的 田园 犬 :   买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧 / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真爱 呀   / / @ - : 我 现在 还是 小诺   / / @ 灰姑娘 她 二姐 - :   木有 ， 但是 依然 顶   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 可惜 诺基亚 没有 发展 好 自己 的 系统 失去 了 天下 围观 围观 围观   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 外企 在 捐款 方面 真的 比 国企 强 的 不是 一星半点 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 思考 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 小 心脏 抖三抖 啊 抖 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 还是 喜欢 我 的 几年 前 觉得 特牛 嘻嘻 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 要 振作起来 啊 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 当 ， 当当 当当 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   @ 楚   @ 当 世界 缩小成 一朵 云   看看 最后 一只 是 谁 的 手机 哈哈   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哎 经历 过 这个 年代 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 捐款 本 就是 力所能及 的 事 ， 只要 诺基亚 功能齐全 ， 我 还是 愿意 买 它 的 ， 而且 我 特别 喜欢 按键 手机 心 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没有 个 诺基亚 ~ 如今 妈妈 都 用 了 ， 对 有点 伤感 ~ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪泪 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 好 伤感 忽然 感觉 怪怪的   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我要 买 诺基亚 / / @ 要 做 想 做 的 事情 : 真的 呀 ？ ！ ！ 诺基亚 好棒 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 没有 诺 ， 有钱 捐钱 没钱 捐 手机 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 没个 ？ ＃ 再 不 疯狂 我们 就 老 了 ＃ @ 齐 刘海 的 桃子 小姐 @ 小 河豚 蛋 现在 还 在 用诺记 初恋 ... 最爱 ... / / @ 觅 凹 :   转发 微博诺记   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 很多 人 的 第一个 手机 呀 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 ， 厚道 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 青春 里 有 泪 我 汗   / / @ 太阳 费奥 娜 : 谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 谁 的 青春 没有 个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   @   有没有 想起 咱们 用过 的 泪泪泪 各种 怀念 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 要不是 塞班 伤害 了 我 ， 我 一定 还会用 诺基亚 的 ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 致 我们 逝去 的 诺基亚 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 悲伤   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 不 晓得 诺基亚 能 不能 最终 上演 一出 王者 归来 ~ ~ 这是 诺基亚 的 拖儿 ？ 还是 真相 如此 呢 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 还 真 没用过 诺基亚 我 现在 拿 的 就是 诺基亚 换 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 内蒙古 电信 杨姝瑾 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 赞 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   @ 账房 要变 瘦   @ 杨美   @   @ _ 印   @     一定 要 支持   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 最牛 的 手机 那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 怀念 我 的 ！ 心 诺基亚 会逆袭 的 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 ， 我 的 青春 啊 ！ ！ ！ 我 的 青春 居然 没有 诺基亚 ， 我要 重走 青春 路 ！ 曾经 一款 诺基亚 用 了 两年 多 都 没坏 ， 期间 摔 了 无数次 ， 不得不 说 质量 真的 超好 ！ 如今 这般 情形 ， 真心 心疼 啊 、 诺基亚 ， 涅槃 吧 ～ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / 好 心酸 的 感觉 悲伤 悲伤 悲伤 / @ 一堆 舒可馨 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / /   @ 全球 时尚   : 比央企 国企 强 了 多少倍 虽然 没 在 用 了 ， 但是 柜子 里 还 保存 着   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 岁月 是 把 杀猪刀 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚 ？ 还是 很 喜欢 右起 第二 的 小 直板 耐 你 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 厉害 ， 佩服 暈   / / @ 木含 冰 _ 钱 钱 : 可愛 是不是 真的 ？ 诺基亚 这么 有 爱 怀念 我 的 赞 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 是 啊 是 啊 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 多好 啊 ， 可 现在 真 有点 跟不上 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 比央企 国企 强 了 多少倍 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 一直 都 在 用 给 力 时代 变迁 太快 ！ / / @ 小姐 的 健忘症 越来越 厉害 了 : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 太 开心 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哈哈哈 哈哈哈 诺基亚 呀 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博怒 买 诺基亚 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 时过境迁 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 还 真 有些 不得劲 ， 诺基亚 就 这么 一步步 远离 我们 的 生活 但是 我 妈妈 还 在 支持 / 用 着 她 最 满意 的 诺 诺基亚 / / @ _ : 谁 的 青春 没有 部 诺基亚 … …       我 怀念 我 的 诺基亚 你 的 青春 里 都 是 诺基亚 ！ @ 杨大贱 - 比央企 国企 强 了 多少倍 买个 备用 也 不错 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 还有 我 的 小 ， 就是 很 好 用 ， 喜欢 他 的 按键 爱 你   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 蜡烛 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 你们 得 诺基亚 @ - 覀 -   @ 宁 大大 大   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诶 比央企 国企 强 了 多少倍 诺基亚 是 在 用 生命 捐款 啊   ， 回馈 广大 基友   ， 支持   给力 跟   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没 诺基亚 ， / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 记得 我们 都 有 一张 雷同 的 照片 哦 ～ @ 方倩   @ 零下 度   请 继续 支持 诺基亚 吧 亲 ～ 嘻嘻 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 还是 个 不错 的 品牌   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 棒 ！ 国企 哎 ...... / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 依旧 喜欢 诺基亚 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 比央企 国企 强 了 多少倍 不能 “ 怪 ” 国企 央企 ， 一直 改革 一直 亏损 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 里 没有 个 诺基亚 赞是 有些 伤感 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我换 了 部手机 了 ， 至今 还 没用过 诺基亚 ！ 爱心 传递 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 嗯 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我们 家小 诺 … 心 真心 觉得 诺基亚 挺不错 的 转发 微博好 感伤 ... / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 真系 无用 过 诺基亚 阿 思考   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 威武 威武 威武 威武 威武   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 值得 敬佩 ！ ！ ！ @ 咕噜咕噜 咕噜噜 __ @ _ 紫霏 @ 海鸟 _ 燕子 @ 冰凌 一叶   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 下部 考虑 诺基亚 ！   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 诺基亚 只是 时代 过 了 而已 ， 用 其他 品牌 的 不要 嘲笑 ， 你们 现在 手中 的 小米 苹果 三星 等 迟早会 有 这 一步 ， 逃不了 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 没个 诺基亚 啊 … … 我 真系 未 買 過諾 基亞汗   / / @ 山 叽叽 : 泪泪泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪比央企 国企 强 了 多少倍 @ 触动 心灵 的 情感 物语   @ 在家 很 舒服   @ 江祖平   @ 那 蓝精灵   @ 珊珊 - - -   @ 手机用户   @ 思念 化成 海裁   @ 性感 小 野猫 谁 的 青春 里 没个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 第一部 手机 就是 诺基亚 我 也 有 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我大 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 林 小小 盼 : 围观 诺基亚 加油 ， 我 现在 还 用 诺基亚 手机 哈哈 谁 的 青春 里 没个 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 没个 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哎 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 支持 诺基亚 以后 买手机 就 这个 牌子 了 @ 空 梵   别买 爱 疯 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍         - 我 现在 也 撑 它 呀 ！ 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 哎 ！ ！ 谁 的 青春 里 没个 诺基亚 ！ ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 下次 换 手机 就 换 诺基亚 ！ 只要 他 还 在   / / @ 任 霏霏 爱萌 齐齐 : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 爱心 传递 威武 / / @ 李密 : 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哎呀 ， 我 的 诺基亚 泪 / / @ 水灵 之醒 :         - 诺基亚 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 去 买个 玩玩 鼓掌 下 一个 回归 诺基亚 转发 微博 / / @ 徐 : 泪流满面   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 现在 的 两部 手机 都 是 诺基亚 ！   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 曾经 的 经典   / / @ 太阳 费奥 娜 :   谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 曾经 拥有 第二个 第 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 里 没有 诺基亚 … … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 @ 兰因 微微   @ 画魂 入骨 渗心   还 记得 那些 年 我们 共同 用过 的 诺基亚 吗 ？ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 这些 年 被 遗忘 的   / / @ 沈洋 不 给 力 啊 : 那些 年 一起 用过 的 诺基亚 ， ， ， …   / / @ 小德号 : 再也不会 有 一个 时代 大家 只 知道 一个 手机 品牌 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 第一个 心 / / @ : 谁 的 青春 里 没个 诺基亚 泪 转发 微博赞 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 到 真 没用过 诺基亚 @ - 囧 的 部落 格 转发 微博 转发 微博 哎哟 喂 小诺 〒 _ 〒 / / @ 菲菲 的 铃铛 : 哎呀 ， 我 的 诺基亚 泪 / / @ 水灵 之醒 :         - 泪 我 上 一个 手机 就是 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 会 崛起 的 呵呵 我 的 青春 只有 里   ： - - - 小诺 不 符合 我 审美 / / @ 不能 发芽 的 种子 :   … … 一个 都 没有 ， 目前为止 窝 的 手机 全是 国货 / / @ 小 清新 的 道路 上渐 行渐 远 :   曾 有 过 一个 / / @ _ : 两个 手机 其中 一个 是   / / @ 小婵 : 谁 的 青春 里 没个 诺基亚 ？ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 啊 诺基亚 两台 ， 一台 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 帅 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 家中 常备 ～ 诺基亚 非常 值得 信赖 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 永远 记住 他 吧 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 那些 年 ， 我们 一起 追过 的 诺基亚 … / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 青菜 一棵 : 跟   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 现在 还有 个 诺基亚 挤眼 我要 用 回 诺基亚 吗 ！ ！ 我 爱 诺基亚 ， 我 人生 的 第一部 手机 / /   @ 全球 时尚   : 比央企 国企 强 了 多少倍 我 曾经 用过 @ 小脚 走 郑州   @ 紫秋 -   @ 单纯 的 王 某某   @ 路路路 _ 路 就 在 前方 _   @ 樊珂言   @ 哈哈 捷   @ 谢睿谦   @ 小可爱 想 你   你们 呢 ？   围观 围观 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 为了 支持 小诺基 必须 去 买 一个 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 说 的 心里 怪不得 劲儿 得 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 @ 会飞 的 老鸭   @ 原   @ _ / / @ 凌云 - 木有 灵感 : 帅 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚 ？ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 央企 国企 可 千万别 捐 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 . 右数 第二个 ， 果断 中 了 谁 的 青春 里 没个 诺基亚 ？ 呵呵 我 过去 十多年 用 过个 诺基亚 ， 下次 也 首选 它 嘻嘻   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 畅游 所 想 - : 转发 微博 转发 微博酸 了   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 不是 国产 就是 好 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 嘛 叫 社会 责任感 ， 介奏 是 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 挖 鼻屎 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 也 想念 我 原来 的 小诺 了 ~ 怎么 摔 都 还是 忠心耿耿 的 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪泪 泪泪 泪泪泪   / / @ 幸运 的 小 乐乐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 爱 你 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 谁 的 青春 里 都 有 过 诺基亚 ， 一代 寡头 的 衰落   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 好 伤感 ， 有种 英雄 迟暮 的 感觉   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 诺基亚 不错 ， 我用 了 代机 是 啊 ， 谁 的 青春 里 没用过 诺基亚 汗 听 着 有点 难过 汗   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 还是 诺基亚   爱 你   太 开心   / / @ 刘智豪 _ ： 转发 微博 转发 微博   @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   @ 艾 登堡   鼓掌 挖 鼻屎 失望 思考 最 坚硬 的 手机   最 热血 的 青春 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 紫苏 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 那些 年   我们 一起 用过 的 诺基亚   谁 的 青春 没个 诺基亚 ！ ！ 失望   / / @ 大家 叫 我 贝贝姐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 嘻嘻 还 真是 ， 不 记得 是 三个 还是 四个 了 爱 你 爱 你 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 浮云 浮云 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 所以 还是 最 爱 诺基亚 了 ~   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博致 我们 曾经 拥有 的 诺基亚 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 第一部 就是 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   @ 俺家 五亩 田   你 的 青春 、 诺基亚 一直 伴 你 左右 哈哈 爱 你 爱 你 爱 你   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 我 真的 没用过 诺基亚 手机 ...... 想当年 我 也 是 诺基亚 的 粉丝   / / @ 曲思薇 : 好 为 诺基亚 心酸 泪     / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 谁 的 青春 里 没 几个 诺基亚 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 纪念 记忆 中 的 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 最早 看到 时 只是 觉得 是 个 聪明 的 商业 策略 ， 现在 再 看看 部手机 ， 确实 有些 感动 虽然 根据 木桶 原理 企业 要 成功 还 得 弥补 短板 ， 但 这 并 不 妨碍 我 表达 下 对 这位 年迈 企业 跨越国界 友谊 的 感激 / / @ _ : 必须 转 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 曾经 发誓 要 用 一辈子 诺基亚 的 我 也 要 换 别的 了 我 这个 叛徒 泪 / / @ 白牙 小姐 :   我 还是 喜欢 我 的 几年 前 觉得 特牛 嘻嘻 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 哎 ！ 是 诺基亚 陪 我 度过 的 青春   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 没有 个 诺基亚 怎么 有股 淡淡的 忧伤 … … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 .... 下个 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 满满 都 是 回忆 满满 都 是 泪泪   / / @ 爱尚 _ 饶 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 想念 我 的 … 陪伴 了 我 走过 大学 … 陪 我 走过 快乐 孤独 ！ / / @ 陶致宇 : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 诺基亚 ， 了不起 想当初 大家 都 是 用 它 的 泪 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 可怜 喜欢 诺基亚 的 超长 待机 塞班 也 不是 没有 好处 的 至少 不 费电 是 超越 了 其他 系统 的 啊 诺基亚 人 最 有 血性 转发 微博 转发 微博胖   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博 就 像 听到 初恋情人 近况 不佳 一样 @ 子想 去 海边 吃 鱼   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 三星 的 手机 外观 都 不 好看 ， 盖世 鹅卵石 造型 还 算 不错 但 总 感觉 不如 诺基亚 不过 诺基亚 最近 信错 人 了 ， 机构 太 臃肿 ， 又 不象 天朝 可以 卖地 ， 炒楼 ， 印 钞票 ^ _ ^ 谁 的 青春 里 没有 个 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 五年 的 时间 变换 太快 ， 所谓 时光荏苒 吧 不过 他们 ， 应该 是 真心 当 保护费 在 交 的 吧   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 威武 威武   我 的 青春 有 你 陪伴 ， 谢谢 你 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 我 好像 还 真 没 买 过 诺基亚 不过 也 支持 下   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哎 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 的 顶 起 ， 支持 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 没 办法 就是 这么 帅 :   泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 一个 庞然大物 ， 惯性 大 ， 却 不 懂得 在 合适 的 地方 转弯 ， 终将 被 历史 狠狠 的 甩出去 打哈欠 诺基亚 我 的 第一部 手机 ！ 就 它 是 呢 ！ 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 为 我 的 诺基亚 自豪 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 里 没有 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 周晓锐 :   转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 现在 用 的 就是 诺基亚                         / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 期待 诺基亚 重振雄风 ！ 此条 微博由 使用 着 被 众多 程序 以及 诺基亚 自己 抛弃 了 的 塞班 系统 的 诺基亚 触屏 手机 回复 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 想当年 诺基亚 手机 从 初中 陪 我 到 大学毕业 ， 真是 一起 成长 ， 如今 以 被 苹果 三星 代替 ， 但 依然 就 在 我 青春 的 记忆里 @ 米 又 迷 -   看到 衰落 的 诺基亚 ， 不禁 还是 会为 它 难过 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 强哥 打算 拯救 诺基亚 ！   / / @ 囗 : 下次 换 手机 就 换 诺基亚 ！ 只要 他 还 在     / / @ 任 霏霏 爱萌 齐齐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 值得 深思 ！ / / @ : 泪 我 上 一个 手机 就是 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪泪泪 又 心酸 又 感动 啊 ！ ！ ！ 希望 小基基 不要 消失 ！ ！ ！   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 白痴 / / @ __ 菠萝蜜 蜜菟 : 悲伤 曾经 那么 追 诺基亚 ！ 各种 滑盖 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 第一个 手机 是 西门子 ， 第二 ， 三 ， 四 都 是 诺基亚 ， 现在 是 苹果   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 芬兰 和 美国 和 韩国 的 区别 鄙视 / / @ 侯婧 璇 : 下 部手机 诺基亚 😂   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ _ 妞 : 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 我 就 从来 没有 用 过诺记 的 任何 手机 泪泪   / / @ 孙 : 泪泪 泪泪 泪泪泪   / / @ 幸运 的 小 乐乐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 比央企 国企 强 了 多少倍 哇   诺基亚 希望 诺基亚 雄起 / / @ 洋葱 : / / @ _ 妞 : 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 是 哦 ， 是 哦 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 依然 使用 着 路过 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 拳头 买 诺基亚 ， 决定 了 @ 好大 一只 巨兔   @ 贪心 的 艺术家   怀念 那些 个 被 我们 用过 和 丢失 的 手机 们 泪 现在 就 在 用 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪泪 比企 国企 强 了 多少倍 我 的 第一部 就系 你 啦 .. / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 第一部 手机 就是 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博             / / @ 水灵 之醒 :         - # 诺基亚 # 支持 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 大二 女生 :   @ 青岛 宇恒 手机 部   @ 永久 牌   @ 周坤   @ 岛城 小哥 帮 你 办 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   @ 陆小鸯   @ 左末 离   @ 打爆 对面 小学生   伤心 伤心   谁 的 青春 里 没个 诺基亚 转发 微博真 不忍心 看着 诺基亚 倒 ！       塞班 除了 都 用 过 了 ！ 现在 ， 好 吧 我 也 算 喜新厌旧 了 ！ 不过 还是 希望 偌 基亚 能 快点 突破 触屏 技术 ， 我 真的 很 喜欢 的 ~ ~ ~ ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 壮哉 我 大 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 这些 型号 都 好 新 啊 / / @ 当 胡萝卜 遇到 ___ : + / / @ - - : 那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 沒白 買 那麼 些 諾 基亞 转发 微博 转发 微博 偶用 过 三部 诺基亚 手机 哈哈 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真的假 的 ， 又 想 用 诺基亚 了 / / @ 吴宇琳 _ : 我要 买 诺基亚 / / @ 要 做 想 做 的 事情 : 真的 呀 ？ ！ ！ 诺基亚 好棒 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 加油 看来 该 换换 手机 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 顶   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 悲伤 现在 诺基亚 都 没人 偷 了 围观   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 表示 现在 还 用 诺基亚 ！ 求别 破产 ！ 这么 高质量 的 手机 不多见 了   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 谁 的 青春 里 没个 诺基亚 怎么 感觉 心里 酸酸的 反正 我 有 了 / / @ 李贼 红 : 泪泪   / / @ 孙 : 泪泪 泪泪 泪泪泪   / / @ 幸运 的 小 乐乐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 ，   希望 诺 大神 一切 都 好 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 青春 就是 诺基亚 全程 陪伴 啊 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 这钱 算是 捐给 谁 用 了 ？   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 也 有 了 人生 第一部 诺基亚 我 的 第一个 手机 就是 诺基亚 ， 用 爸爸 送 我 去 大学 的 车费 买 的 ， 用 了 年 可惜 这是 一件 让 我 深深 后悔 的 事 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 啥 都 不 说 了 ， 转 一个 ！ 曾 是 忠实 用户   / / @ 周 _ : 转发 微博 诺基亚 忠实 粉丝 转 ， 纪念 我 已 逝去 的 青春 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 真 没用过 诺基亚 嘻嘻   ， ，   ， ，   ， / / … …   / / @ 泰兴 的 小妮子 小霞 : / / @ - - : 那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 挺 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 喜歡諾 基亞   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 用 三十年河东 三十年 河西 形容 一个 人 发展 面临 的 不同 际遇 ， 但 对 企业 来说 ， 十年 足以 完成 一个 轮回   / / @ : 泪 我 上 一个 手机 就是 诺基亚     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真的 很 心酸 突然 觉得 好 对不起 诺基亚 它 曾经 是 我 最 爱 的 手机 品牌 仔细 想想 他 的 新款手机 也 很 不错 的 而且 突然 发现 ， 好久没 在 电视 上 看到 过 它 的 广告 了 真的   谁 的 青春 没有 诺基亚 啊 / / @ :   岁月 是 把 杀猪刀 对 诺基亚 表示 理解 同时 也 表示同情 ， 相信 诺基亚 一定 能 尽快 有出 困境 ～ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 嘻嘻 會 三年 後 厦大 圓夢 : 其实 我 很 喜欢 的 泪 / / @ 习习 :   部手机 亮 了 应该 支持 的 轉發 微博 转发 微博致 我 青春 里 的 那 只 诺基亚 加油 逆袭 吧 爱 你 围观 威武   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 好 真实 的 感觉 ， 年 我 是 诺基亚 ， 现在 我 是 苹果 突然 有点 难过 ， 诺基亚 陪 我们 度过 了 最 快乐 的 日子 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 〜 〜 〜 从 没用过 诺基亚 偷笑 偷笑   / / @ 太阳 费奥 娜 : 谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博 / / @ 小 _ 松 : 谁 的 青春 里 没个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 洋葱 :   / / @ _ 妞 : 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 这些 数据 哪來 的 ? 別 你 妈 唯恐天下 不乱 你 妈 逼 忘 了 苹果 的 血汗 工厂   吗 ? 不是 所有 中国 人 眼睛 都 看 不 穿 本质 我 的 第一部 手机 就是 诺基亚 ， 之后 可能 掺 插 了 三星 … 但 现在 的 我 仍然 坚持 用   * \\ ( ^ ^ ) / *     加油 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 支持 诺基亚 谁 的 青春 没有 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 真心 好用 过段 日子 买个 支持 下 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 可怜 的 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 永远 的 爱 啊 ！ 你 的 青春 里 有 它 吗 ？ 我 有 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 致 我们 终将 逝去 的 青春 ， 诺基亚 一路 走 好 泪 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚 ？ 失敗 的 原因 是 ， 現代人 不再 追求 堅固 的 電話 ， 只求 最新 最閃亮 ， 而 追不上 這種 心理 / / @ 沈菌菌 :   转发 微博输个 精光   / / @ 宋美奇 要 一个 人 走 很 远 : 我 青春 里 的 诺基亚 ！ ！ ！ 它 陪伴 了 我 多少 个 日日夜夜 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 没个 诺基亚 ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 上 一部 手机 转发 微博对 ， 其实 我们 不 应该 被 三星 和 苹果 迷惑 ， 我 反省 委屈 我 也 有 个 诺基亚 ， 这 比比 央企 国企 强 了 多少倍 转起 ....... 为 我 的 诺基亚 给力 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 哎 ， 准备 再 买 一部 诺基亚 @ 杀死 那 只六耳 猕猴   / / @ 洋葱 :   / / @ _ 妞 : 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 诺基亚 把 硬件 结构 做 的 很 牛 ， 但 没 料到 这 两年 是 拼 软件 的 年代 ！ 诺基亚 把 硬件 结构 做 的 很 牛 ， 但 没 料到 这 两年 是 拼 软件 的 年代 ！ / / @ - 闻 而 如声 : 对 诺基亚 表示 理解 同时 也 表示同情 ， 相信 诺基亚 一定 能 尽快 有出 困境 ～ / / @ 屌丝 瓜要 回归 : 好 心酸 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 诺基亚 ， 我 相信 会 让 你 再 崛起 的 ～   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 能 多少 能力 做 多 大事   支持 赞赞赞 从 到 不 容易 的 诺基亚 ， 亏损 还 在 捐 ， 感动 ！ 你 也 要 挺住 啊 ！ 支持 诺基亚 我 一直 都 是 用 的 是 诺基亚 手机 ， 其实 ， 诺基亚 总体 来说 还是 不错 的 ， 诺基亚   加油   我顶 你 ！ 赞 诺基亚 质量 不错 ， 我噜妹 摔 了 很 多次 ， 昨晚 还 在 洗衣机 游过泳 都 还 能 正常 使用 / / @ _ 必选 : 转发 微博 / / @ - 少 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 诺基亚 是 一种 感情 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 虽然 现在 玩 的 是 ， 最近 想 出手 诺 鸡鸭 新出 的 神机 … … 哎 曾经 的 诺基亚 ...... 流汗 从小 就 非主流 ， 木有 诺基亚 只有 ， ， 索爱 ，   / / @ 曾 星星 :   从 到 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 致 我们 终将 逝去 的 青春 泪 撑住 啊 ， 别 破产 鼓掌 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 再震 一次   估计 诺基亚 要逆袭 成功 了   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪泪泪 转发 微博 其实 ， 我 觉得 诺基亚 挺 好 的 好样 的 ， 全心全意 为 人民 服务 ， 永远 摔不烂 的 诺基亚 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 感触 的 不知 是 迟暮 的 诺基亚 ， 还是 逝去 的 青春   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺记 ， 顶起 ！ ！ ！ 青春 青葱 岁月 的 飘过 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 是 什么 ？   / / @ 可可 可可 挺 老大 拿六冠 - : 好 真实 的 感觉 ， 年 我 是 诺基亚 ， 现在 我 是 苹果 / / @ : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 看着 挺 难受 的 ， 第一部 和 第二部 手机 都 是 诺基亚 ， 但是 这 就是 现实 ， 当年 的 柯达 胶卷 可以 说 是 垄断 也 还是 被 淘汰 ， 所以 要 与时俱进 啊 ~ ~ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 刘 松涛 :   啥 都 不 说 了 ， 转 一个 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 支持 诺基亚 诺基亚 ， 一代 记忆 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博前 一部 手机 就是 诺基亚 转发 微博 心酸 的 很 呐泪泪 给力 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 永远 支持 诺基亚 诺基亚 昨日 已 不可 追   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 确实 爱心 传递   / / @ 以后 叫 老肖 啊 你 可长 点儿 心 啊 : 捐款 本 就是 力所能及 的 事 ， 只要 诺基亚 功能齐全 ， 我 还是 愿意 买 它 的 ， 而且 我 特别 喜欢 按键 手机 心 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ _ 影子 : 怎么 感觉 心里 酸酸的 让 我 想起 了 我们 用 诺基亚 的 时候 ， 大哥大 是 这样 被 怀念 / / @ _ 张乾 :   那些 年 ， 我们 一起 追 的 诺基亚 哎 我 现在 还 在 支持 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 的 青春 没有 诺基亚 ？   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博好 心酸 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博   @ -   @     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 很 有 的 ： 谁 的 青春 里 没有 一部 诺基亚 〜   / / @ 曾 星星 : 从 到 就算 没有 诺基亚 ， 也 有 塞班 挺 喜欢 诺基亚 的 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 泪   ... ， 当 你 重现 辉煌 的 时候 ， 我 就 扔掉   / / @ 精神病 有所 好转 - _ - : 可怜 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 致 逝去 的 青春 和 诺基亚 心 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 其实 诺基亚 的 质量 有目共睹 的 @ _     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 的确 是 有点 心里 不好受   / / @ - 鲍小羽 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 好样 的 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 确实 有些 不好受 ~ 第一部 手机 就是 诺基亚 看 的 有点 心酸 ~ ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 好 悲桑 … … / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我们 是不是 要 买 诺基亚 以 支持 他 呢 可怜 可怜 可怜   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 泪 诺基亚 ， 我们 逝去 的 青春 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 @ 我 才 是 老太太   @ 李文秀   @ 夏珍   @ 胡盛飞 请问 联通 移动 电信 中 石油 .............. 你们 的 钱 是不是 捐给 郭美美 啦 确实 难过   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺亚 基心   什么 时候 卷土重来   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 支持 强大 的 诺基亚 诺基亚 ， 我 支持 你 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 至今 还用 着 诺基亚 ， 再有 好 的 借钱 都 买 ， 百年 老店 值得 信赖 ， 盘 起 焕发 新 的 活力 / / @ 霜霜 :   争取 再出 好机   ， 我们 都 会 继续 支持 的 虽然 我 的 青春 里 木有 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚 我 对 诺基亚 还是 情有独钟 ， 真心 希望 它 能触 地 反弹 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 逝去 的 青春 ！   / / @ 洋葱 : / / @ _ 妞 : 特别 心酸 泪 @ 欢欢 的 月亮 房子   @ 小 棉袄 芳芳要 努力 - - - - - - - - - - 时光荏苒 / / @ 小 和 :   谁 的 青春 里 没个 诺基亚 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 曾经 的 最 爱 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 谁 叫 你 不争气 泪 转发 微博 想念 俺 逝去 的 转发 微博 谁 的 青春 每个 诺基亚 ？ ！ 心 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 看到 真的 不好受 / / @ 舒 小姐 是 我 :   我 对 诺基亚 还是 情有独钟 ， 真心 希望 它 能触 地 反弹 第一部 诺基亚 还 在 使用 中 鼓掌 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 转发 微博 曾经 的 诺基亚 就 如同 现在 的 苹果 ， 几乎 人手 一部 ， 可惜 现在 却 无声无息 的 悄悄 消失 在 我们 身边 泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 总共 用 过个 手机   个 都 是 诺基亚 转发 微博 真是 的 ， 诺基亚 加油 ！ 真心 还是 不错 的   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 呼市 外乡人 : / / @ 内蒙古 电信 杨姝瑾 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 @ _ 锇   @ - 葉诗敏 -     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 年 死 棒子 没捐 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 人生 第一部 手机 ， 情侣 款 / / @ 迫氏 :   转发 微博有   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 哈哈 人生 第一部 手机 就是 诺基亚 的   泪   当时 全家 都 是 诺基亚   现在 感动 … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 水果 是 为 前面 的 买单 ， 棒子 是 想 干掉 水果 诺基亚 / / @ 卖火柴 的 王小露 : 好样 的 哈哈 诺基亚 才 是 王道 其他 手机 算 什么 泪 我 的 ， ， 啊 ， 哎 ！ 都 是 泪 ， 最近 到 哪 都 是 谈 青春 ， 我 的 青春 里 有 两台 诺基亚 转发 微博 转发 微博用 了 那么 多 手机 ， 真心 觉得 诺基亚 好用 点 ， 虽然 下载 不了 什么游戏 ， 但是 用 起来 就是 方便 一个 时代 的 记忆 / / @ _ 小超人 : 确实 有些 不好受 ~ 第一部 手机 就是 诺基亚 转发 微博 也许 是 蒸汽机 ， 也许 是 改版 / / @ _ 小超人 : 确实 有些 不好受 ~ 第一部 手机 就是 诺基亚 轉發 微博 谁 的 青春 里 又 没有 诺基亚 ~   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 可可 可可 挺 老大 拿六冠 - : 好 真实 的 感觉 ， 年 我 是 诺基亚 ， 现在 我 是 苹果 / / @ 珊 小妞 爱爱爱 陈一 :   准备 再 入手 一台 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 诺基亚 ， 青春 的 回忆 浮云   / / @ 糨 生活 的 糨 : 诺基亚 泪 我 也 很 喜欢 坚持 诺基亚 ~ / / @ 云 小河 :   ， 我 真的 很 喜欢 的 ~ ~ ~ ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 支持 支持 ， 諾基亞 快快 重振 雄風   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 还 在 用 诺基亚 的 默默 转 其实 它 的 手机 质量 可以 的   / / @ 懒懒 的 西瓜 红 : 诺记   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ _ 小广東東 : / / @ 珊 小妞 爱爱爱 陈一 :   准备 再 入手 一台 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 哎 ～ 轉發 微博 青春 里 有 过 的 第一部 手机 是 黑白屏 的 诺基亚 ， 很 好 用 的 ！ 我 觉得 可以 支持 一下 马上 新出 的 全 键盘 多 的 那部 ， 蛮 好看 的 / / @ 马兰头 爱上 刺毛虫 : 其实 它 的 手机 质量 可以 的   / / @ 懒懒 的 西瓜 红 : 诺记   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 我 现在 还 在 用 … 吼吼 … 鼓掌   / / @ 一一 亮晶晶 : 真的 很 心酸 突然 觉得 好 对不起 诺基亚 它 曾经 是 我 最 爱 的 手机 品牌 仔细 想想 他 的 新款手机 也 很 不错 的 而且 突然 发现 ， 好久没 在 电视 上 看到 过 它 的 广告 了 我 的 就 没有 哼 怒 怒   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 至今 都 保留 着 诺基亚 的 手机 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 我 没有   / / @ : 泪   诺基亚 好 有 爱 ， 不枉 我 多年 支持 / / @ 吴昊 _ 奢蛇 舍社 :       三部   / / @ :   两部 / / @ 恰似 江 河东流 去 :   四部 有 了 吧 … … 都 是 诺基亚 诺基亚 挺不错 的 用 过 和 还有 ， 希望 诺基亚 能 雄起 啊 ！ @ 得不到 的 终 想要   @ 啊 北 啊 北 啊 北 瓜瓜   @ - 方 煽情   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博   诺基亚 是 我 的 第一部 手机 ， 想当年 还是 蓝屏 的 时候 害羞 害羞 害羞 害羞 害羞 / / @ 蜜嘻滋里 :   所以 我 的 诺基亚 是 不会 丢 的 ！ 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 现在 依然 在 用   我 的 青春 里 都 是 诺基亚 … 泪 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 赞   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 现在 还 在 用 … 支持 ！ 我 好像 也 是 唉   / / @ 普普 : 我 的 青春 里 都 是 诺基亚 … 泪 支持 诺基亚 ， 希望 诺基亚 早日 雄起   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 撑下去 转发 微博 转发 微博 我 曾经 的 泪   / / @ - : 曾经 的 我 也 是 以 我 用 诺基亚 我 骄傲 用 了 ！ 诺基亚 陪 我 走过 大四 和 研究生 给力 转发 微博 我 就 喜欢 诺基亚 ， 抗 摔 啊 ！ ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 青春 全是 诺基亚 晕衰 / / @ 幽灵公主 的 城堡 : 我 真系 无用 过 诺基亚 阿 思考   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ : 谁 的 青春 没个 诺基亚 ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 还 会 买 诺基亚 的 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 悲伤 给力 诺基亚 落伍 了 / / @ 秦 邦国 :   用 三十年河东 三十年 河西 形容 一个 人 发展 面临 的 不同 际遇 ， 但 对 企业 来说 ， 十年 足以 完成 一个 轮回   / / @ : 泪 我 上 一个 手机 就是 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 你 是 四月 天 的 云烟 : 当 ， 当当 当当 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 转发 微博 转发 微博 我 的 都 是 诺基亚 转发 微博 我 就 没用过 我 一直 诺基亚   至今 / / @ 李 - 梦 梵 :   泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 旮旯 旭 :   转发 微博 转发 微博 转发 微博 谁 叫 诺基亚 坚固 咯 威武 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 下次 不买 了   我 没有 长 的 帅 学习 好 的 学生会 主席 ， 但 我 有 诺基亚 ！ 泪 还 在 用 诺基亚   / / @ 空空 _ 天空 : 还 在 用 诺基亚 的 默默 转 谁 的 青春 里 没个 诺基亚 哎 〜 其实 我 爹妈 一直 用 着 诺基亚 ， 俺 的 青春 里 也 有着 这 曾经 的 诺基亚 啊 · · · · · 为啥 会 有点 感动 呢   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博轉 發微 博好 吧 我 一直 很 仰慕 ， 但 真的 没用过 汗 汗 / / @ 涵涵 妈 的 小窝 : 我 现在 依然 在 用 我 的   / / @ 柒 懵懵 - _ - 揸 甜筒 : 困杯 具 . 确实 曾经 很 喜欢 完 了 ， 青春 里 的 不值钱 的 索爱 怎么办 / / @ 小 柑橘 咯 : 我 的 青春 里 怎么 是 个 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 有 考虑 换 撸 妹丫 支持 下 诺基亚 ， 毕竟 曾经 拥有 熊猫 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 的 青春 好像 真 没有 诺基亚 😱 😱 / / @ 张魏 在 北京 : 我 现在 还 在 用 … 吼吼 … 鼓掌   / / @ 一一 亮晶晶 : 真的 很 心酸 突然 觉得 好 对不起 诺基亚 它 曾经 是 我 最 爱 的 手机 品牌 仔细 想想 他 的 新款手机 也 很 不错 的 而且 突然 发现 ， 好久没 在 电视 上 看到 过 它 的 广告 了 只能 说 三十年河东 三十年 河西 ~ ~ ~ 我 的 第一部 手机 ， 支持   支持 为了 纪念 我 又 掏出 了 我 的 诺基亚 使用 起来 真心 有些 舍不得 / / @ 搂 着 小黑猫 : 转发 微博 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :     @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 @ 己   ~ ~ 真 伤感 ~ ~ 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 人生 第一步 手机 就 系距 啦 ~ ~ ~ 目前为止 能 经得起 无数次 高空 摔倒 并 分尸 后装 回能 用 的 还是 距 ~ ~ ~ 看到 这个 怎么 有种 心酸 想 哭 的 冲动 ～ 转发 微博 转发 微博 比央企 国企 强 了 多少倍 谁 的 青春 里 没个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 油看 了 有点 伤感   / / @ 可可 可可 挺 老大 拿六冠 - : 好 真实 的 感觉 ， 年 我 是 诺基亚 ， 现在 我 是 苹果 心酸 啊 … … 谁 的 青春 里 没个 诺基亚 泪 明天 换个 神机 去 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 致 我们 终 逝去 的 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 .. 那天 被 抢 的 / / @ 約 定 緈 褔 - - 玲 : 谁 的 青春 里 没个 诺基亚 这个 年头 山寨 机都 用安卓 系统 / / @ 赵晨 :   威武 诺基亚 使用 过 的 手机 分别 是 摩托罗拉 ， 三星 ， 泉 灵通 ， 诺基亚 ， 熊猫 ， 诺基亚 ， 苹果 我 现在 还 留 着 我 的 ， 感谢 他 陪 我 的 青葱 / / @ :   ， 当 你 重现 辉煌 的 时候 ， 我 就 扔掉   / / @ 精神病 有所 好转 - _ - : 可怜 诺基亚   / / @ 苦 逼 青年 小高 : 我 到 真 没用过 诺基亚 @ - 囧 的 部落 格 实话 怀念 诺基亚 ... 老子 坚信 老诺能 东山再起   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 就 冲着 这 多万 的 情怀 ， 等 着 吧   / / @ 一块 滚石 :   老子 坚信 老诺能 东山再起   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博用 过 ， 挺好用 的 ， 可是 军训 时候 摔 黑屏 了 卌 _ 〒   现在 不 知道 扔 哪 找 不到 了 / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 其实 跟 还是 很 不错 的 ， 样子 很漂亮 ， 也 不 像 苹果 一样 是 街机 ， 只 可惜 太潮 用 的 系统 当年 的 也 不错 ， 就是 应用软件 做 的 太少 ， 用 的 都 是 第三方 的 所以 求异 另类 有时候 也 不 被 大众 所 接受 ， 火 起来 的 原因 无非 就是 操作 简单 ， 才 导致 现在 这种 手机 市场 局面 我操   我 有点 想 哭 怎么回事   / / @ - 小屋 : 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :     @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 心里 好酸 至今 还有 个 备用 手机 / / @ 彬子 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 萌翻泪 当年 我 还 诺基亚 泪   / / @ 天 放 : 三年 ，   三年 ， 现在 .. / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 其实 之前 看到 诺基亚 的 捐款 真的 很 感动 嘻嘻 还 在 用诺记 @ 请 叫 我 周 转运 _   @ 玄旋望 着 那座 山   有用 啊 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博央企 国企 除了 会 利用 政策 倾斜 吸金 ， 毫无 社会 责任感 和 良知 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 也 有 四部 诺基亚 手机 ！ / / @ 坚强 的 稀粥 : 我 现在 还 留 着 我 的 ， 感谢 他 陪 我 的 青葱 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ _ :   转发 微博 转发 微博 / / @ 阿猫 同學 - :   泪   ... / / @ 阿猫 同學 - :   泪   ... / / @ 业 丨 仔 :   害羞 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 如果 没有 掉 ， 我 现在 还是 会 用   / / @ 钱 _ 哈诗 三 : 转发 微博 支持 下 诺基亚 吧 ， 这 是 我 学生 时代 的 记忆 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 记忆 中 ， 诺基亚 真的 是 很 好 用 的 / / @ 陈 :   默默 心酸 了 一把 、 谁 的 青春 没个 诺基亚 泪 / / @ : 当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 / / @ 慈善 的 猎 妖师 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 慈善 的 猎 妖师 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 谁 敢 说 他 不会 放弃 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我会 告诉 你 我 还 在 用 诺基亚 吗 ？   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真有點 不好受 … 諾基亞要 跟上 時代 的 步伐 才行 啊 ！ 我 曾 經的還 一直 待機 呢 … 有 很多 的 诺基亚 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 东张西望 的 生活 : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 确实     有点儿 小感 … … / / @ 知宝 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 有 两部 / / @ 小 _ 松 : 谁 的 青春 里 没个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 双瞳 : 我操   我 有点 想 哭 怎么回事   / / @ - 小屋 : 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :     @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 水煮 三国 知治 : / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 喜感 阳阳 : 完 了 ， 青春 里 的 不值钱 的 索爱 怎么办 / / @ 小 柑橘 咯 : 我 的 青春 里 怎么 是 个 天国 的 摩托 君   / / @ : 两部   / / @ 恰似 江 河东流 去 :   四部 有 了 吧 … … 都 是 诺基亚   / / @ 朴 小雅 是 大 狼 进化 的 田园 犬 :   买过 两次 诺记 ， 都 是 不 超过 一个月 白屏 关机 烧 了 主板 返厂 ， 我 是 有 多 悲剧   / / @ 网名 要 叫 林志 绯 才 青春 :   诺记 是 唯一 一部 用到 我换 手机 ， 他 都 没坏 的 转发 微博 / / @ 双瞳 : 我操   我 有点 想 哭 怎么回事   / / @ - 小屋 : 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :     @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 诺基亚 是 我 真爱来 着 … … / / @ _ 刺猬 :   轉發 微博好 伤感 ... / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 最爱 诺基亚 泪 哎 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 我 现在 用 的 就是 诺基亚 / / @ 亦 西央 青 : / / @ 双瞳 : 我操   我 有点 想 哭 怎么回事   / / @ - 小屋 : 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :       我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 六年 快 了   旧 的 还 可以 打电话   / / @ __ : 我 也 很 喜欢 坚持 诺基亚 ~ / / @ 云 小河 :   ， 我 真的 很 喜欢 的 ~ ~ ~ ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ 真 没 那 庅 简单 :   时代 变 了 浮云 浮云 应 授予 诺贝尔 世界 企业 奖 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 有点 鼻酸   / / @ 东明 之海 : / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 我 的 现在 还 在家 躺 着   用 了 年 还 没坏   爱 你 毕竟 这 几年 苹果 崛起 了 嘛 ， 万 又 如何 ， 不过 是 拿 着 在 中国 赚取 的 人民币 来 把 这些 中国 人养 得 长命 一点 ， 只要 中国 人 不 灭绝 ， 苹果 的 销售量 就 有 保证 了 支持 ！ ！   / / @ 我 是 :   @ 账房 要变 瘦   @ 杨美   @   @ _ 印   @     一定 要 支持     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 ， ， ， ， ， ， 我 没有 ， 好像 一直 是 三星 去年 才 索尼 / / @ : 当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 所以 我 在 想 是不是 要 买个 支持 下   / / @ : 最早 看到 时 只是 觉得 是 个 聪明 的 商业 策略 ， 现在 再 看看 部手机 ， 确实 有些 感动 虽然 根据 木桶 原理 企业 要 成功 还 得 弥补 短板 ， 但 这 并 不 妨碍 我 表达 下 对 这位 年迈 企业 跨越国界 友谊 的 感激 / / @ _ : 必须 转 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真心 希望 它 崛起 转发 微博         / / @ :   ， ， ， ， ， ， 转发 微博 转发 微博 我 靠 我 全是 诺基亚 / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 @ 恨天   骚年 ， 你 的 菜 ~ / / @ 新喀里多尼亚 的 沙滩 裙 :   记忆 中 ， 诺基亚 真的 是 很 好 用 的 悲伤 悲伤 我 还 在 用 诺基亚 啊 内 牛 满面 / / @ 三个 香 皮匠 :   诺基亚 ， 青春 的 回忆 浮云   / / @ 糨 生活 的 糨 : 诺基亚 泪 支持 诺基亚 ！   / / @ 楚旋 _ : 应 授予 诺贝尔 世界 企业 奖 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 不管 这种 做法   是不是 一种 宣传 手段   只是 还 记得   第一次 拥有 手机 的   开心 得 离谱 的 心情   是 诺基亚 给予 的 不是 今天 的 苹果 更 不是 强大 又 卑鄙 的 三星   @ ___ 諾   @ 果果   @ _ 阿拉 小宇     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 越发 觉得 诺基亚 的 好 了 ， 省 电 省钱 ， 防身 救人 ！ 我 的 诺基亚 ， 快 崛起 把 ， / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 谁 的 青春 没有 部 诺基亚 ～ ～   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 一步 错 ' 悔大过 ' 三十年河东 ' 三十年 河西 ' / / @ 晓盼 : 诺基亚   @ 丹丹 滴宝   @ 情绪化 的   衰   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 回忆 篇   / / @ 小胖 妈妈 : 曾经 的 经典   / / @ 太阳 费奥 娜 :   谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 心 坐等 诺基亚 崛起 转发 微博有 / / @ _ : 诺基亚 👍 👍 👍 诺基亚 / / @ _ 逢 考必过 万万岁 : 转发 微博泪 捐多 捐少 不是 重点 ， 重点 是 这些 到哪去 了 ， 干 了 什么   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 曾经 的 霸主   老 了     / / @ 鞭打 牛奶 :       ，     谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 / / @ 林 _ 溜溜 : 泪泪 泪泪泪 我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 其实 诺记 最 皮实 最好 用 了 ， 可是 系统 伤不起 呀 ， 换个 安卓 吧   / / @ 哎 呦 嚯 : 最 爱 诺基亚 泪淚 / / @ __ 娴 _ :   我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 我们 集团 汶川 捐 了   雅安 也 捐 了   诺基亚 难道 不比 我们 大 ? / / @ 枫宇川 :   曾经 的 霸主   老 了   / / @ 鞭打 牛奶 :       ，     年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 支持 诺基亚 ~   / / @ : 支持 支持 ， 諾基亞 快快 重振 雄風     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 记得 以前 也 被 抢 过 ， 第个 / / @ 陈雪萍 :   .. 那天 被 抢 的 / / @ 約 定 緈 褔 - - 玲 : 谁 的 青春 里 没个 诺基亚 转发 微博 唉 猪头 / / @ 企鹅 嘟嘟 小窝 :   转发 微博 挨 …   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 樱桃 咪宝 小丸子 :   实话 我 那款 小诺 还 在 抽屉 里 保存 着 / / @ __ 娴 _ : 我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 不止 用 了 一个 ！ 崛起 吧 ！ 诺基亚 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 . / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 阿姨 的 小诺 还 坚挺 着     / / @ 小 白花花 参 上 : 我 那款 小诺 还 在 抽屉 里 保存 着 / / @ __ 娴 _ : 我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪比央企 国企 强 了 多少倍 我 就 没用过 诺基亚 啊 ~ 不 知道 为什么 就 喜欢 不 起来 ！ 挖 鼻屎 轉發 微博 / / @ :   支持 老诺 哎 ， 看到 这样 心里 确实 不是 滋味 啊 谁 的 青春 里 没有 诺基亚               雄起 吧 诺基亚 赞 啊   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 是 真的 从 没用过 诺基亚 的 手机 转发 微博 诺基亚 ， 别 让 我们 等 太久 ， 我们 只要 一个 更好 的 系统 / / @ 剪刀手 吨 吨 黄 : 为了 纪念 我 又 掏出 了 我 的 诺基亚 使用 起来 真心 有些 舍不得 哎 ........ 失望 失望 诺基亚 ..... 唉 / / @ 张小洁 :   我 的 现在 还 在家 躺 着   用 了 年 还 没坏   爱 你 看到 的确 有点 心酸 ， 下次 换 手机 来个 诺基亚 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 赶明儿 换个 诺基亚 ！ ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍   / / @ 陈太太 _ 开始 小 事业 : 赶明儿 换个 诺基亚 ！ ！ ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 珠珠 珠笑 : 看到 真的 不好受 / / @ 舒 小姐 是 我 :   我 对 诺基亚 还是 情有独钟 ， 真心 希望 它 能触 地 反弹 我 的 到 现在 还 留 着 挖 鼻屎 转发 微博 我 的 青春 里 诺基亚 狠有 意义 ！ @ 胡 小西 -     你们 公司 现在 到底 要 闹 哪样   / / @ 我 是 : @ 账房 要变 瘦   @ 杨美   @   @ _ 印   @     一定 要 支持   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 支持 诺诺 爱 你 爱 你 / / @ 一起 看 超人 :   转发 微博 转发 微博 很 想 再 用 有 一个 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍     一个 当年 的 照相 神机 一个 当时 的 - 神机 @ _ 舞 转发 微博 我 现在 的 手机 还是 诺基亚 ～ 我 现在 还 在 用 诺基亚 · · · 还是 那 一部 · · · 都 快 年 了 · · · / / @ _ 零 :   淚 / / @ __ 娴 _ :   我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔   / / @ 吻文 : 我 没有   / / @ : 泪 转发 微博 我 的 青春 少不了 你   / / @ 小胖 妈妈 : 曾经 的 经典   / / @ 太阳 费奥 娜 :   谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 表示 我 现在 用 的 手机 在 里面 ... 哟 承认 我 是 诺基亚 粉 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 阿姨 攜小六票 風過 / / @ 年底 外挂 全全全 全开 : 阿姨 的 小诺 还 坚挺 着     / / @ 小 白花花 参 上 : 我 那款 小诺 还 在 抽屉 里 保存 着 / / @ __ 娴 _ : 我家 好几部 诺基亚 啊 ， 都 是 经典 款 / / @ - 我 是 瘦子 : / / @ :   当年 全家 都 用 ， 耐 摔 我 的 前 两部 手机 都 是 诺基亚 ， 也许 以后 还会用 诺基亚 ！ 诺基亚 ... 苹果 之前 都 是 诺基亚   / / @ _ 奔走 小 饭团 _ : 我 的 青春 里 有 两个 诺基亚 转发 微博 唉 转发 微博给 力用 了 种 诺基亚   @ 李冰冰   @ 成龙   @ 陈坤   @ 林心如   / / @ 卖 女孩 的 小火柴 丬 : 致 我们 终将 失去 的 诺基亚 和 喔 刁 转发 微博 我 用   就 像 那         .... 谁 的 青春 里 没有 个 诺基亚 爱 你 转发 微博 转发 微 博力 挺 诺基亚 ！ 给力   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 我 有 三个 委屈   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 仍 与 热恋 中   / / @ 良几 : 初恋 ... 最爱 ...   / / @ 觅 凹 :   转发 微博 转发 微博 转发 微博 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 转发 微博   @ 姜 小胖 爱 吃 肉 肉   你 看看 圣良 哥哥 的 决定 是 多么 正确 ， 良心 企业 啊 现在 还是 诺基亚   .. 真的 就 欠 一个 好 系统 … … 就 差一点 … … 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 为了 什么 ， 忧愁 它 围绕 着 我 / / @ _ 学同 汪国炳 :   / / @ 曾隽骥 : 转发 微博 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 曾卓睿 :   / / @ 曾卓睿 :   / / @ _ 林 :       一个 当年 的 照相 神机 一个 当时 的 - 神机 @ _ 舞 / / @ _ 林 :       一个 当年 的 照相 神机 一个 当时 的 - 神机 @ _ 舞 / / @ 小熊猫 - :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小熊猫 - :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 转发 微博 / / @ 钦鸿 _ :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 钦鸿 _ :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 胖子 的 潴 宝宝 :   我会 告诉 你 我 还 在 用 诺基亚 吗 ？   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 幸运 的 小 乐乐 :     / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 幸运 的 小 乐乐 :     / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 颜 :   轉發 微博 / / @ 颜 :   轉發 微博 / / @ 陈文俊 :   嘻嘻 还 在 用诺记 / / @ 陈文俊 :   嘻嘻 还 在 用诺 记天   / / @ 说起 爱情 还会 有 别人 再 来 : 好 心酸 转发 微博 / / @ 没 办法 就是 这么 帅 :   泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 没 办法 就是 这么 帅 :   泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 一块 滚石 :   就 冲着 这 多万 的 情怀 ， 等 着 吧   / / @ 一块 滚石 :   老子 坚信 老诺能 东山再起   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 一块 滚石 :   就 冲着 这 多万 的 情怀 ， 等 着 吧   / / @ 一块 滚石 :   老子 坚信 老诺能 东山再起   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 常 桃红 :   .... 下个 / / @ 常 桃红 :   .... 下个 / / @ 奔放 的 小老头 :   / / @ 周晓锐 :   转发 微博 / / @ 奔放 的 小老头 :   / / @ 周晓锐 :   转发 微博泪   / / @ 倔强 的 英知 :   / / @ :   转发 微博 / / @ 双瞳 : 我操   我 有点 想 哭 怎么回事   / / @ - 小屋 : 我 当时 看 央视 做 的 一期   诺基亚 的 兴衰   看 的 我 可 难受 了   哎 • • •   / / @ - 囡囡 :     @ - 娜   @ - 小屋   @ _ 微笑   @   @ 杨 咩 咩 _   @ 余小杉 啊   我们 都 是 用 过 诺基亚 的 孩纸 • • •   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 羅 - :   哎 ........ 失望 失望 / / @ 羅 - :   哎 ........ 失望 失望 / / @ - - :   那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ - - :   那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ - - :   那年 的   那些 大学 的 时光   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 转发 微博 / / @ _ 東 :   转发 微博 / / @ _ 東 :   转发 微博 / / @ 一一 :   看来 该 换换 手机 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 一一 :   看来 该 换换 手机 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 纯净水 :   转发 微博 / / @ 纯净水 :   转发 微博 / / @ 差 唔 多 先生 __ :         塞班 除了 都 用 过 了 ！ 现在 ， 好 吧 我 也 算 喜新厌旧 了 ！ 不过 还是 希望 偌 基亚 能 快点 突破 触屏 技术 / / @ 差 唔 多 先生 __ :         塞班 除了 都 用 过 了 ！ 现在 ， 好 吧 我 也 算 喜新厌旧 了 ！ 不过 还是 希望 偌 基亚 能 快点 突破 触屏 技术 真的 是 哦 / / @ _ : 我 记得 我们 都 有 一张 雷同 的 照片 哦 ～ @ 方倩   @ 零下 度   请 继续 支持 诺基亚 吧 亲 ～ 嘻嘻 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 真木有 / / @ 路扬 : 哎 / / @ 姐姐 :   / / @ 没 办法 就是 这么 帅 :   泪泪   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ _ 璟 影 _ :   高三 的 泪 / / @ _ 璟 影 _ :   高三 的 泪 / / @ 龙的传人 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 龙的传人 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 侯婧 璇 :   下 部手机 诺基亚 😂   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 侯婧 璇 :   下 部手机 诺基亚 😂   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 李倩 的 碎 碎念 :   泪泪泪 我 的 第一部 手机 就是 诺基亚 ， 清晰 记得 型号 是 大 一 那年 爸爸 买 的 / / @ 李倩 的 碎 碎念 :   泪泪泪 我 的 第一部 手机 就是 诺基亚 ， 清晰 记得 型号 是 大 一 那年 爸爸 买 的 / / @ 默 - - 漫 :   @ 请 叫 我 周 转运 _   @ 玄旋望 着 那座 山   有用 啊 / / @ : 总共 用 过个 手机   个 都 是 诺基亚 / / @ 想 简耽 :   @ 莪 旳 嗳   我 的 第一任 第二任 都 是 诺基亚 哈哈 / / @ 乖腔 怪调 :   支持 诺基亚 ， 希望 诺基亚 早日 雄起   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 菋 檤 :   转发 微博 / / @ 菋 檤 :   转发 微博 / / @ 思考 与 我 同 在 :   支持 诺基亚 值得 赞 一下 赞   / / @ 东张西望 的 生活 / / @ 无心 之矢 :   转发 微博 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 千寻 古小古 :   泪 / / @ _ 璟 影 _ :   高三 的 泪 / / @ _ :   不管 这种 做法   是不是 一种 宣传 手段   只是 还 记得   第一次 拥有 手机 的   开心 得 离谱 的 心情   是 诺基亚 给予 的 不是 今天 的 苹果 更 不是 强大 又 卑鄙 的 三星 / / @ :   @ _   / / @ :   @ _   / / @ :   转发 微博 / / @ :   使用 过 的 手机 分别 是 摩托罗拉 ， 三星 ， 泉 灵通 ， 诺基亚 ， 熊猫 ， 诺基亚 ， 苹果 / / @ 陈文俊 :   嘻嘻 还 在 用诺记 / / @ 暴力 熊 很烦 :       / / @ 严盏 盏 :   好 伤感 / / @ 谁 曾 没过 梦想 : 芬兰人 就是 不 一样 ！ / / @ 丶 _ :   我 决定 了       / / @ 大昊林 : 转发 微博 / / @ 凌云 - 木有 灵感 :   帅 / / @ 魏成宇 :   蜡烛 谁 的 青春 里 没个 诺基亚 ？ / / @ - :   转发 微博 / / @ 小徐 :   转发 微博 / / @ 曾 星星 :   从 到 / / @ 暴力 熊 很烦 :       / / @ 暴力 熊 很烦 :       / / @ 一一 :   看来 该 换换 手机 了 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小胖 妈妈 :   曾经 的 经典   / / @ 太阳 费奥 娜 :   谁 的 青春 没 几部 诺基亚 ！ / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ - :   那些 年   我们 一起 用过 的 诺基亚   / / @ - :   那些 年   我们 一起 用过 的 诺基亚   / / @ 洒落 异地 的 芳华 :   / /   @ 全球 时尚   : 比央企 国企 强 了 多少倍 虽然 没 在 用 了 ， 但是 柜子 里 还 保存 着 / / @ 本命 东永裴 _ :   转发 微博 / / @ 本命 东永裴 _ :   转发 微博 / / @ 差 唔 多 先生 __ :         塞班 除了 都 用 过 了 ！ 现在 ， 好 吧 我 也 算 喜新厌旧 了 ！ 不过 还是 希望 偌 基亚 能 快点 突破 触屏 技术 / / @ 小青 :   额   不 容易 / / @ 期盼 假期 的 某 :   致 我们 终将 逝去 的 青春 ， 诺基亚 一路 走 好 泪 / / @ 期盼 假期 的 某 :   致 我们 终将 逝去 的 青春 ， 诺基亚 一路 走 好 泪 / / @ - :   那些 年   我们 一起 用过 的 诺基亚   / / @ 颜 :   轉發 微博 / / @ :   我 一直 诺基亚   至今 / / @ 被 虐 出翔 的 :   强哥 打算 拯救 诺基亚 ！   / / @ 囗 : 下次 换 手机 就 换 诺基亚 ！ 只要 他 还 在     / / @ 任 霏霏 爱萌 齐齐 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ :   / / @ : 转发 微博 / / @ 李密 :   转发 微博 / / @ 木美 樱子 :   好样 的 ， 全心全意 为 人民 服务 ， 永远 摔不烂 的 诺基亚 ！ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 洒落 异地 的 芳华 :   / /   @ 全球 时尚   : 比央企 国企 强 了 多少倍 虽然 没 在 用 了 ， 但是 柜子 里 还 保存 着 / / @ 洒落 异地 的 芳华 :   / /   @ 全球 时尚   : 比央企 国企 强 了 多少倍 虽然 没 在 用 了 ， 但是 柜子 里 还 保存 着 / / @ 砂砾 :   转发 微博 / / @ 砂砾 :   转发 微博 / / @ _ 林 :       一个 当年 的 照相 神机 一个 当时 的 - 神机 @ _ 舞 我 有 部诺机 泪泪 / / @ _ :   我们 的 青春 里 都 有 诺基亚 / / @ :   泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ :   泪   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 / / @ 千寻 古小古 :   泪 / / @ 千寻 古小古 :   泪 / / @ 龙的传人 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 一块 滚石 :   就 冲着 这 多万 的 情怀 ， 等 着 吧   / / @ 一块 滚石 :   老子 坚信 老诺能 东山再起   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 菋 檤 :   转发 微博 / / @ 果然 每天 都 很 蛋 疼 :   谁 的 青春 没个 诺基亚 / / @ 常 桃红 :   .... 下个 / / @ 纯净水 :   转发 微博 转发 微博   @ 当时 我 就 震惊 了 :   【 谁 的 青春 里 没个 诺基亚 ？ 】 年 汶川 地震 ， 诺基亚 捐万 ， 苹果 万 ， 三星 一分 没有 ； 年 雅安 地震 ， 苹果 捐万 ， 三星 捐万 ， 诺基亚 捐万 和 部手机 … … 诺基亚 年 一 季财报 净亏损 . 亿 欧元 … ” 看到 这些 ， 谁 都 有些 不好受 ， 谁 的 青春 里 没个 诺基亚 ？ （ 重庆 商报 ） 我 是 诺基亚 的 永远 粉丝 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 转发 微博 我 的 / / @ :   谁 的 青春 里 没有 诺基亚 … … / / @ 婷 :   俺们 曾经 的 和 ， 小 还有 偶尔 用 / / @ 树上 的 双鱼座 :   诺基亚 把 硬件 结构 做 的 很 牛 ， 但 没 料到 这 两年 是 拼 软件 的 年代 ！ / / @ 砂砾 :   转发 微博 / / @ :   转发 微博 / / @ 遗忘 的 美好 - - - :   / / @ 喜感 阳阳 : 完 了 ， 青春 里 的 不值钱 的 索爱 怎么办 / / @ 小 柑橘 咯 : 我 的 青春 里 怎么 是 个 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 熊 李艳 - 爱小美丫 :   转发 微博 / / @ 质感 如花 :   转发 微博 / / @ - 董 小乐 - :   果然 好 悲伤 / / @ 一隅 - :   转发 微博 / / @ 周颖 :   转发 微博 / / @ 名草 有主 - 小白 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ :     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 夏 - 小 - 歌 :   悲伤 / / @ 海上 夏 未央 :   诺基亚 昨日 已 不可 追   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ :   转发 微博 / / @ :   我 一直 诺基亚   至今 / / @ :   我 一直 诺基亚   至今 / / @ :   转发 微博 / / @ 陈毓 :   转发 微博 / / @ 小昱含 :   我 那个 诺基亚 一直 没舍得 卖 … … / / @ :   我 的 青春 里 真 没 诺基亚   不过 我 的 青春 里 有 别人 青春 里 的 诺基亚 / / @ 蜘蛛侠 很 :   因为 诺基亚 手机 最 结实 ， 所以 敢 捐给 震区 / / @ 风中 的 - 遗憾 :   转发 微博 / / @ 空空 _ 天空 :   还 在 用 诺基亚 的 默默 转 / / @ 猫叔 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 乖腔 怪调 :   支持 诺基亚 ， 希望 诺基亚 早日 雄起   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 乖腔 怪调 :   支持 诺基亚 ， 希望 诺基亚 早日 雄起   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ _ 阿拉 萌 :     @ ___ 諾   @ 果果   @ _ 阿拉 小宇     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 越发 觉得 诺基亚 的 好 了 ， 省 电 省钱 ， 防身 救人 ！ / / @ 懒懒 雅彤 :   永远 支持 诺基亚 / / @ 阿阿阿阿布 同学 :   支持 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 静婉仪 :   转发 微博 / / @ 小徐 :   转发 微博 / / @ 小徐 :   转发 微博 / / @ - :   转发 微博 / / @ 张佳 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 张佳 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 妖 :         我 怀念 我 的 诺基亚 / / @ 公主 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 号 公路 出发 :   谁 的 青春 里 没个 诺基亚 ？ / / @ 王文尧 :   转发 微博 / / @ 創俱人 _ :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小朱 处于 低谷 期 :   第一部 用 的 手机 就是 诺基亚 ， 很耐 摔 ， 哈哈 / / @ - :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 纳小妮 _ :   @ 好大 一只 巨兔   @ 贪心 的 艺术家   怀念 那些 个 被 我们 用过 和 丢失 的 手机 们 泪 / / @ 全 小花 :   我用 过 的 手机 有 西门子 、 、 摩托罗拉 、 三星 、 ， 还 真 没用过 诺基亚 的 ， 诺基亚 现在 这样 ， 一个 局外人 ， 都 觉得 心酸 … … / / @ 张国鹏 :   确实 ， 谁 的 青春 里 没个 诺基亚 ？ / / @ 微博控 你 伤不起 :   诺基亚 忠实 粉丝 转 ， 纪念 我 已 逝去 的 青春 / / @ :   谁 让 他们 找 了 个 不靠 谱 的 带头 大哥 / / @ 小 小龙 - :     / / @ 沙漏 :   大学 里用 过个 诺基亚 ， 怀念 塞班 系统 / / @ 华华 仔 蛮横 不讲理 :   诺基亚 是 一种 感情 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ :   诺基亚 ， 我 支持 你 / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 艾会会 :   诺基亚 泪 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小 事迹 :   撑下去 / / @ 塔塔 之夏 :   还 真用 过 一部 ~ 以耐 摔 著名 的 牌子 ~   / / @ 雪归人 : 连 西门子 都 用 过 ， 还 就 没用过 诺基亚 ！ / / @ 盈盈 令 :   哎 曾经 的 诺基亚 / / @ 杰杰杰 _ 小婷 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ :   风水 轮流转 / / @ 张 :   很多 人 的 第一个 手机 呀 诺基亚   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 王彬 :   爱 我 大 诺基亚 / / @ 傻蛋 :   转发 微博 / / @ 栗小霖 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 栗小霖 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 泪 / / @ 懒猪 嘟嘟 :   转发 微博 / / @ 小青 :   额   不 容易 / / @ 小青 :   额   不 容易 / / @ :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 / / @ :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 诺基亚 转发 微博 / / @ 默 - - 漫 :   @ 请 叫 我 周 转运 _   @ 玄旋望 着 那座 山   有用 啊 / / @ 默 - - 漫 :   @ 请 叫 我 周 转运 _   @ 玄旋望 着 那座 山   有用 啊 / / @ 无心 之矢 :   转发 微博 / / @ 无心 之矢 :   转发 微博 同感     / / @ 丹尼 王子 : 小时候 用 着 诺基亚 长大 的 可怜 转发 微博 还 在 用 诺基亚 ， 没 苹果 ， 死 老土 / / @ 哎 呦 嚯 :   最 爱 诺基亚 泪 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 栗小霖 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 天金 :   我 喜欢 诺记 / / @ 天金 :   我 喜欢 诺记 / / @ 有泪 白勺城 :   转发 微博 / / @ 有泪 白勺城 :   转发 微博 / / @ 一 - 一 - 骁 :     / / @ 支持 诺基亚 / / @ 一 - 一 - 骁 :     / / @ 支持 诺基亚 / / @ 莫殇 婲 :   转发 微博 / / @ 莫殇 婲 :   转发 微博 / / @ 张佳 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 曾 星星 :   从 到 / / @ 曾 星星 :   从 到 / / @ - - - :   转发 微博 / / @ - - - :   转发 微博 / / @ :   / / @ : 转发 微博 / / @ :   / / @ : 转发 微博 / / @ 李密 :   转发 微博 / / @ 李密 :   转发 微博 / / @ :   使用 过 的 手机 分别 是 摩托罗拉 ， 三星 ， 泉 灵通 ， 诺基亚 ， 熊猫 ， 诺基亚 ， 苹果 / / @ :   使用 过 的 手机 分别 是 摩托罗拉 ， 三星 ， 泉 灵通 ， 诺基亚 ， 熊猫 ， 诺基亚 ， 苹果 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 凌云 - 木有 灵感 :   帅 / / @ 凌云 - 木有 灵感 :   帅 / / @ _ :   我们 的 青春 里 都 有 诺基亚 / / @ _ :   我们 的 青春 里 都 有 诺基亚 / / @ 花开 月 阴下 :   转发 微博 / / @ 花开 月 阴下 :   转发 微博 / / @ 木水 肖家容 :   我 的 都 是 诺基亚 / / @ 木水 肖家容 :   我 的 都 是 诺基亚 / / @ 莫殇 婲 :   转发 微博 / / @ 删除 微博 倒计时 :   央企 国企 除了 会 利用 政策 倾斜 吸金 ， 毫无 社会 责任感 和 良知 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 删除 微博 倒计时 :   央企 国企 除了 会 利用 政策 倾斜 吸金 ， 毫无 社会 责任感 和 良知 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 有泪 白勺城 :   转发 微博 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 小小 妮 :   感动 … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小小 妮 :   感动 … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 文雯 - :   我 觉得 我们 都 应该 换 诺基亚 ！ / / @ 文雯 - :   我 觉得 我们 都 应该 换 诺基亚 ！ / / @ 天秤 刘小茜 :   你 的 青春 里 有 它 吗 ？ 我 有 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 天秤 刘小茜 :   你 的 青春 里 有 它 吗 ？ 我 有 ！   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小冶 妹子 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 小冶 妹子 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 晴 _ 小 _ 雨 :   致 逝去 的 青春 和 诺基亚 心 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 晴 _ 小 _ 雨 :   致 逝去 的 青春 和 诺基亚 心 / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ :   转发 微博 / / @ :   转发 微博 / / @ 王建宸 :   转发 微博 / / @ 王建宸 :   转发 微博 / / @ 田琼 : / / @ 小小 妮 :   感动 … / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 莲妞 - :   支持 诺基亚 ~   / / @ : 支持 支持 ， 諾基亞 快快 重振 雄風     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 莲妞 - :   支持 诺基亚 ~   / / @ : 支持 支持 ， 諾基亞 快快 重振 雄風     / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 牛 啵 啵 - :   / / @ : 谁 的 青春 没个 诺基亚 ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 牛 啵 啵 - :   / / @ : 谁 的 青春 没个 诺基亚 ~ / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ _ :   这是 诺基亚 的 拖儿 ？ 还是 真相 如此 呢 / / @ _ :   这是 诺基亚 的 拖儿 ？ 还是 真相 如此 呢 / / @ - :   下部 考虑 诺基亚 ！   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ - :   下部 考虑 诺基亚 ！   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 炉心 融解 - :   转发 微博 / / @ 炉心 融解 - :   转发 微博 / / @ _ 冉 :   一步 错 ' 悔大过 ' 三十年河东 ' 三十年 河西 ' / / @ _ 冉 :   一步 错 ' 悔大过 ' 三十年河东 ' 三十年 河西 ' / / @ 海珊 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 海珊 :   / / @ 全球 时尚 : 比央企 国企 强 了 多少倍 / / @ 我 __ 自命不凡 :   我 的 啊 / / @ 我 __ 自命不凡 :   我 的 啊 / / @ 空空 _ 天空 :   还 在 用 诺基亚 的 默默 转 / / @ 空空 _ 天空 :   还 在 用 诺基亚 的 默默 转 / / @ 花开 月 阴下 :   转发 微博 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 曾经 的 老大哥 … …   / / 转 / / @ 炉心 融解 - :   转发 微博 我 就 没用过 挖 鼻屎 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 胜仔 _ :   我 就 没用过 挖 鼻屎 / / @ 胜仔 _ :   我 就 没用过 挖 鼻屎 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 莫殇 婲 :   转发 微博 / / @ 莫殇 婲 :   转发 微博 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 花开 月 阴下 :   转发 微博 / / @ 花开 月 阴下 :   转发 微博 / / @ 莫殇 婲 :   转发 微博 转发 微博 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 花开 月 阴下 :   转发 微博 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 倒 着 瞌睡 :   诺基亚 会逆袭 的 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 不碎 哒 瓷娃娃 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 花开 月 阴下 :   转发 微博 / / @ 花开 月 阴下 :   转发 微博 / / @ 眼泪 哭 啦 :   / / @ 宁波 工程学院 机械 学院 分团委   / / @   宁波 工程学院 团委 / / @ 花开 月 阴下 :   转发 微博 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 经典   / / @ 夏小爽 可乐 啦 : 哎 ～ / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 垃圾 - 等级 :   诺基亚 ..... 唉 不 知道 该 说 什么 好 转发 微博 / / @ 天上 飞过 一只 小 刺猬 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 天上 飞过 一只 小 刺猬 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 砂砾 :   转发 微博 / / @ 天上 飞过 一只 小 刺猬 :   实实在在 ， 没 那么 多 的 浮华 ， 就是 这份 实在 踏实 让 我 总是 割舍 不掉 它 诺基亚 加油 ！ / / @ 砂砾 :   转发 微博 / / @ 砂砾 :   转发 微博 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 神幻 生命 :   / / @ 全球 时尚 :   比央企 国企 强 了 多少倍 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 / / @ 守望 岁月 _ 关爱 老人 :   各种 塞班 系统 都 有 过 转发 微博 诺基亚 昨日 已 不可 追   .   诺基亚 昨日 已 不可 追   .  ", "label": "1"}