{"text": "我们 曾经 看过 的 超人 迪加 奥特曼 已经 死 了   ！ ！ ！   男主角 长野 博在 年月日 长野 博 出车祸 去世 享年 岁 @ __ 劉 _ 超   @ 刘 - 小贱 要 做 励志 哥   @ 遗忘 的 一些 事 一些 情   @ 新浪 娱乐   @ 欧美 流行 最 前线 不要 啊 ！ ！ ！ ！ 纳尼 ， 不是 吧 ~ ~ 天 哪 / / @ 希成 _ 为 高考 奋斗 :   不要 啊 ！ ！ ！ ！ 别 啊 / / @ 嘉嘉要 在 高考 之后 见 至上 励合 :   纳尼 ， 不是 吧 ~ ~ 天 哪 / / @ 希成 _ 为 高考 奋斗 :   不要 啊 ！ ！ ！ ！ 迪加 ！ ！ ！ 我 最 喜欢 的 〒 _ 〒 / / @ 希成 _ 为 高考 奋斗 : 不要 啊 ！ ！ ！ ！ 什么 ? 怎么 可以 这样 ... 迪迦 是 我 最 喜欢 的 奥特曼 啊 大古   / / @ 我 是 至 天使 子元 _ 雅安 加油 : 别 啊 / / @ 嘉嘉要 在 高考 之后 见 至上 励合 :   纳尼 ， 不是 吧 ~ ~ 天 哪 / / @ 希成 _ 为 高考 奋斗 :   不要 啊 ！ ！ ！ ！ 不是 吧 ， 我 心中 的 男 神泪 泪   / / @ 我 是 至 天使 _ 为 雅安 加油 : 不是 吧 ， 我 心中 的 男 神泪 今次 就 真系 了 … ～ 泪 浮云 @ 轩轩   @ 张 嘎嘎   @ 沫 _ 依賴 月亮 而 闪光 唉   我们 长歌当哭 .....   英雄   走 好   你 是 我们 永远 的 迪加   永远 的 守护者 ！ 超人 已死 @ 佐 晋东 ___ 目标 永远 不会 变 @ 星人 - - 无力 挽回   @ __   @ _ 我 才 不 相信 大古 再见 @ 杜 - 嘟 - 嘟 不是 啊 菊 提湖 泪偶 噶 童年 ， 再见 / / @ 马震宇 : 大古 再见 / / @ 马震宇 : 大古 再见 已 删 ， 博主 造谣 一辈子 吃 方便面 没 调料 包 ！ ！ ！ ！ ！ ！ 这是 真的 么 Σ ( っ   ° Д   ° ; ) っ 蜡烛 蜡烛 蜡烛 大谷 ┭ ┮ ﹏ ┭ ┮ … 卧槽 蜡烛     童年 再见 泪 转发 微博 连续 三年 给 造谣 说 长野 博死 了 ， 病故   自杀   车祸   这多大仇 啊   他 本人 要是 看到 伤心 死   人家 活 的 好好 的   度娘 一天到晚 就 会 抽风 怒骂 转发 微博 原博 造谣 ， 小心 死 全家 ！ 什么 ？ 大古死 了 ？ 没 搞错 把 ？ 迪加 奥特曼 死 了 就 像 阳光 穿过 黑夜 ， 黎明 悄悄 划过 天边 〜 泪泪泪 @ 大大 大叉   @ 捞 捞 刘 我 去 不是 吧 @ 杰   @ _ 桃   @ 国国国 国锋   @ _ 酷爱 告诉 我 这 不是 真的 ！ ！ ！ @ _ 毒灵 有毒 泪 转发 微博迪加 走 好 ..... 主个 傻 逼 特 么 的 有完没完 又 来 喷粪 ， 去 你 妈 的 造谣 死 一 户口本 ！ ！ ！ 伤心 迪加 … 蜡烛 儿时 回忆 啊啊啊 啊 ( つ Д ` ) ノ 傻 逼 啊 、 、 / / @ 呸 呸 呸 粑 渣 嘿 大姐大 :   主个 傻 逼 特 么 的 有完没完 又 来 喷粪 ， 去 你 妈 的 造谣 死 一 户口本 ！ ！ ！ 乱说 谁 会 相信 啊 ， 搜索 没有 一点 迹象 说明 他 死 了 ， 日本 新闻网 也 没有 ， 又 在 妖言惑众 ！ 怒泪 我 很 喜欢 看 的 别 被 骗 了 ！ 百度 百科 明明 写 着 ： “ 生 年月日 ： 昭和 年   （ 年月日 - 今 ） ” 不 信 大家 去 看看 紧张 : / / . / 蜡烛 蜡烛 不 ！ ！ 转发 微博愿主 安息 ！ 蜡烛 转发 微博假 的 .... 迪加 还 活着 呢 ！ 蜡烛 蜡烛 蜡烛 蜡烛 此 消息 是 假新闻   已 举报 / / @ 北宸 :   啊啊啊 啊 ( つ Д ` ) ノ 造谣 的 死 一本 户口本 / / @ 是 我 的 兵 跟我走 不是 我 的 兵 喂 大狗 :   此 消息 是 假新闻   已 举报 泪流满面 泪流满面 吓 到 了 大古君 啊 ~ ~ ~ ~ 蜡烛 蜡烛 日本 的 车 好 牛 奥特曼 都 被 撞死 了 不 可能 ！ ！ ！ 我 不信 ！ ！ ！ 我 的 童年 啊 ！ ！ ！ 泪泪 泪泪 大古   愿 你 在 天堂 里 做 一个 奥特曼   保佑 天堂 里 所有 的 人 蜡烛 蜡烛 谣言 吧 转发 微博 @   @ 无 无 聊聊 闷闷 糟糟   @ -   @ _ 这 消息来源 看起来 不是 很 可靠 啊 迪迦 奥特曼 蜡烛 银河 有 你 真 好 奥特曼 靠 你 保护 银河 了 ！ 谁 在 造谣 啊 擦 / / @ 是 我 的 兵 跟我走 不是 我 的 兵 喂 大狗 :   此 消息 是 假新闻   已 举报 童年 蜡烛 蜡烛 蜡烛 蜡烛 我 的 奥特曼 阿泪 泪泪 这个 新闻 不小 大古 没 了 泪 尼玛 就 这么 简单 死 了 ？ ？ 造谣 死 全家 好 么 ！ / / @ 是 我 的 兵 跟我走 不是 我 的 兵 喂 大狗 : 此 消息 是 假新闻   已 举报 超人 迪加 某 了 可怜 超人 也 会 出车祸 ， 地球 太 危险 了 蜡烛 蜡烛 蜡烛 转发 微博 @ 海海 海誉   @ 點解 _ 润明 是 號仔   @ 良   泪泪 小时候 的 超人 离开 我们 了 我 的 童年 啊 ~ ~ ~ ~ ~ ~ 大古 ， 奥特曼 ， 走 好 ... 混蛋 ！ 好 想 骂人   / / @ 是 我 的 兵 跟我走 不是 我 的 兵 喂 大狗 :   此 消息 是 假新闻   已 举报 拜 託   想騙 轉發量 選個 真實 的 消息 好 不   他 要是 真死 了 還用 得 著 你 現在 發微 博發 消息   你 以 為 新浪 是 吃 乾飯 的 啊 居然 造谣 造到 凹凸 曼 头上 了 ， 你 不怕死 光 不怕 鼻孔 淹死 吗 ！ ！ / / @ 呸 呸 呸 粑 渣 嘿 大姐大 :   主个 傻 逼 特 么 的 有完没完 又 来 喷粪 ， 去 你 妈 的 造谣 死 一 户口本 ！ ！ ！ 蜡烛 蜡烛 蜡烛   / / @ __ :   大古 ， 奥特曼 ， 走 好 ... 次奥   主闭 上 你 的 狗 嘴   基点 德 吧   / / @ 是 我 的 兵 跟我走 不是 我 的 兵 喂 大狗 : 此 消息 是 假新闻   已 举报 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 还 艾特 欧美 流行 前线 ， 尼玛 ， 笑 死 劳资 啊 ！ ！ / / @ 五年 前 就 被 頭像 萌到 了 : 拜 託   想騙 轉發量 選個 真實 的 消息 好 不   他 要是 真死 了 還用 得 著 你 現在 發微 博發 消息   你 以 為 新浪 是 吃 乾飯 的 啊 主 俺 不 知道 你 发 这样 的 谣言 是 什么 心态 -   - 百度 百科 上 明明 没有 这 一条 -   -   诅咒 人家 好玩 么 ？ 去年 买 了 个表 的 -   - +   作为 小博 的 粉 表示 主 你 很 恶心 · · · · · · 逗 了 造谣 死 全家 ， 已 举报 又 是 一個   無腦 黑   智商 捉雞 / / @ 栄 君 _ : 还 艾特 欧美 流行 前线 ， 尼玛 ， 笑 死 劳资 啊 ！ ！ / / @ 五年 前 就 被 頭像 萌到 了 : 拜 託   想騙 轉發量 選個 真實 的 消息 好 不   他 要是 真死 了 還用 得 著 你 現在 發微 博發 消息   你 以 為 新浪 是 吃 乾飯 的 啊 @ 求 转运 的   蜡烛 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 转发 微博 还有 人 说 他 年 死 的 那 可不 可信 啊   / / @ __ : @   @ 无 无 聊聊 闷闷 糟糟   @ -   @ _ 我 经常 看 的 泪泪 不是 吧 原来 已经 岁 了 … … 蜡烛 转发 微博 我 认为 长得 最帅 的 日本 人 啊 … … 泪泪 / / @ - 汤汤 汤汤 汤圆 : 不 可能 ！ ！ ！ 我 不信 ！ ！ ！ 我 的 童年 啊 ！ ！ ！ 泪泪 泪泪 大古   愿 你 在 天堂 里 做 一个 奥特曼   保佑 天堂 里 所有 的 人 蜡烛 蜡烛 转发 微 博大 谷 ， 世界 需要 你 啊 ！ 快 回来 啊 ！ 大古 蜡烛 超人 不会 死 从此 ， 我 身上 又 多 了 一个 保护 世界 和平 的 责任 🙏 🙏 🙏 拜托 谁 来说 说 这个 是 造谣 啦 ！ ！ ！ 迪加 才 不会 就 这么 被 怪兽 暗算 的 ！ ！ ！ ！ 蜡烛 泪 / / @ 小星星 之 : 童年 蜡烛 蜡烛 蜡烛 转发 微博 噢 ， 不 ！ 童年 的 回忆 谁 来 保护 地球 啊 泪 蜡烛 蜡烛 转发 微博 害羞 害羞 害羞 大古 @ 小 彭煮   @ 此号 已 崩溃 -   @ 孤单 之 向日葵 死 你 个 毛 你 才 死 ， 大古 不会 消失 ！ 蜡烛 蜡烛 泪泪迪加 ....... 蜡烛 蜡烛 大古 我 曾经 的 偶像 哇 奥特曼 泪泪 同年 😭 😭   / / @ 第十六个 车站 - : 蜡烛 泪 / / @ 小星星 之 : 童年 蜡烛 蜡烛 蜡烛 博主能 别 傻 逼 吗 ？ 招摇 很 开心 ？ 别黑 我们 的 迪加 ！ 艹 大古君 那 是 我 当年 最 崇拜 的 人 吖 转发 微博 转发 微博 卧槽 不会 吧 大古 😭 不 可能 吧 ！ ？ 这个 死 只是 假象   他 只是 回到 了 星云 去 了 / / @ 羽悠晨晨 卐 :   噢 ， 不 ！ 童年 的 回忆 泪泪 超人 也 抵挡不住 车祸 ... 骗人 迪迦 奥特曼 永远 不会 死 的 回去 团聚 了 / / @ _ 为君 所 倾 : 这个 死 只是 假象   他 只是 回到 了 星云 去 了 / / @ 羽悠晨晨 卐 :   噢 ， 不 ！ 童年 的 回忆 泪 我 曾经 的 偶像 啊 假 的 大古 再见   太 喜欢 你 的 迪加 了 泪泪 天呐 ~ ~ 我 的 精神支柱 啊 ！ ！ 不是 说 正义 无敌 吗 ？ ！ 迪加 你 怎么 出车祸 了 ？ ！ 我 · · · 我 · · · 难过 啊 ！ @ 可宣   @ 婷婷   @   @ - -   下 吃惊 吃惊 吃惊 吃惊 吃惊         以后 谁 来 打 小 怪兽 泪 @ 俩 桔子 滴 霞天   @ 大寶兒   @ __ 小 太阳 丶 一 看 就 假 的 ， 人家 还 在 更新 呢 转发 微 博大 古 、   / / @ 纯属 丶 : 奥特曼 奥特曼 奥特曼 奥特曼 奥特曼 偷笑 果然 还是 悟空 厉害 点迪加 都 挂 了 泪泪 泪泪 还有 泰罗 蜡烛 转发 微博 造谣 的 人 什么 心态 ？ 真的假 的 ？ ？ ！ ！ 他 是 迪加 呀 ！ ！ ！ ！ 泪泪 也许 他 只是 回到 了 他 的 星球 泪 莫非 是 假 的 ？   / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 什么 心态 ！ / / @ 此人 名曰 狗血 :   造谣 的 人 什么 心态 ？ 我次 奥 ， 原来 是 假 的 / / @ 此人 名曰 狗血 :   造谣 的 人 什么 心态 ？ 主造 得 一手 好谣 … … … … 百度 了 一下 ， 从 年 开始 就 有 说 他 病死 ， 自杀 ， 现在 是 车祸 么 … … 呵呵 转发 微博 / / @ 我系 我 - - - 我系 :   泪 我 曾经 的 偶像 啊舉 報 佢 啦 / / @ :   @ 可宣   @ 婷婷   @   @ - -   下 吃惊 吃惊 吃惊 吃惊 吃惊   @ - -       大古     謝謝 你 陪 我們 走過 童年 蠟燭 蠟燭 蠟燭 最 佩服 妖言惑众 的 人 屁股 后面 还 跟 一群 不 知道 真相 还 跟风 乱点 蜡烛 的 胡说 ， 刚 去 百度 百科 查 过 ， 完全 没有 这 段 文字 ， 消费 别人 的 童年 很 有趣 吗 ？   我 由 细到 大 的 偶像 泪泪泪   走 好 我 每 一次 都 记住 你 变 身噶样   我 永远 感 靓仔 泪泪泪 这 说明 ..... 拯救 世界 是 件 很 危险 的 事儿 真的假 的 ？ 俺们 小时 的 英雄 之一 ， 翘辫子 啦 ？ ！ 不是 吧 ， 蜡烛 蜡烛 小 怪兽 也 一起 去 吧 … … 就算 他 不 死 也 会 被 蜡烛 烧死 的 挖 鼻屎 / / @ _ :   最 佩服 妖言惑众 的 人 屁股 后面 还 跟 一群 不 知道 真相 还 跟风 乱点 蜡烛 的 蜡烛 转发 微博 伤心 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 泪 他 了 大古 ， 一路 走 好 啊 ！ ！ ！ 最帅 的 奥特曼 黑 我 博妈 死 全家 ！ 已经 举报 两次 发布 不 实 消息 ， 你安 的 什么 心 ！ 人家 和 你 没仇 吧 大 傻 逼 ！ 拖出去 弹到 死 ！ 已 举报 不谢 、 、 、 开 ！ 玩 ！ 笑 ！ 的 ！ 吧 ！ ( ⊙ ⊙ ) 转发 微博脑 残 造谣 者 大古 ！ ！ ！ / / @ _ 丿 银翼 桑 丶 : 开 ！ 玩 ！ 笑 ！ 的 ！ 吧 ！ ( ⊙ ⊙ ) 假 的 迪加 死 了 ， 谁 来 保卫 地球 啊 ！ 泪 @ 人形 兵器 钧 熊   @ 人形 兵器 钧 熊   @ 周恩永   / / @ - 任瑞均 : 转发 微博 不要 ！   / / @ 罗是 个 : 大古 ！ ！ ！ / / @ _ 丿 银翼 桑 丶 : 开 ！ 玩 ！ 笑 ！ 的 ！ 吧 ！ ( ⊙ ⊙ ) 大古 啊 ！ 蜡烛 造谣 也 不要 这么 过分 吧 ！ 主有 问题 吧 ！ 大古 啊 泪泪泪 / / @ _ 霍沛雯 : @ - -       大古     謝謝 你 陪 我們 走過 童年 蠟燭 蠟燭 蠟燭 ... 又 变返 石像 了 ... @ 小矮人 太矮 -   @ 叮咚 丶 叮咚 丶   泪泪 他 不会 变身 吗 ？ 最 喜欢 的 只有 迪加 ， 蜡烛 “ 地球 人 ， 你们 的 ‘ 湿滑 的 公路 ’ 和 ‘ 粗心大意 的 司机 ’ 对 我 是 没用 的 ！ ！ ！ … … 咦 ？ 我 的 变 身器 呢 ？ ！ ” 假 ... … … 这 … … - _ - | | 哪 只 怪兽 干 的   @ - 虫 梓 威武雄壮   别哭 ！ ！ 左边 ！ ！ 大家 不用 担心 我 ， 我 是 佳亚   / / @ 宁 觉得 英语 什么 的 最 讨厌 了 : 博主能 别 傻 逼 吗 ？ 招摇 很 开心 ？ 别黑 我们 的 迪加 ！ 艹 转发 微博泪 / / @ - - - 严 婷婷 : 我 经常 看 的 泪泪 假 的 吧 ~   日本 都 搜 不到 他 出事 的 新聞 ~ ~ 蜡烛 走 好 泪 我 的 迪迦 奥特曼   大古 @ 陈蚊儿 _   @ 菊花 - 源   @ - 陳 大古 ！ ！ 妈呀 真的假 的 ？ / / @ 木力口 _ 君 :   拜托 谁 来说 说 这个 是 造谣 啦 ！ ！ ！ 迪加 才 不会 就 这么 被 怪兽 暗算 的 ！ ！ ！ ！ / / @ 木力口 _ 君 :   拜托 谁 来说 说 这个 是 造谣 啦 ！ ！ ！ 迪加 才 不会 就 这么 被 怪兽 暗算 的 ！ ！ ！ ！ 迪迦 终于 被 小 怪兽 给 了 咧 ~ ~ ~ 挖 鼻孔 挖 鼻孔 挖 鼻孔 蜡烛 蜡烛 蜡烛 吃惊 吃惊 吃惊 细 个个 时好 中意 体噶主 这样 散布 假消息 太 缺德 了 ！ 做人 起码 要 懂得 尊重 他人 ！ 谁 来 拯救 地球 ？ 蜡烛 迪加 啊 ！ 泪大 吾 啊 ！ 泪 最近 有个 智障 在 百科 上乱 编辑 资料 罢了 不会 吧 / / @ 兴 : 转发 微博靠 ！ 满嘴 喷粪 ！ 不会 吧 ！ 超人 是 不会 死 的 奥特曼 蜡烛 我 的 迪加 君泪 泪泪 蜡烛 蜡烛 蜡烛 走 好 ， 去 到 下 一站 也 做 超人 / / @ - - - 犦 頭鍺 : 大古 再见   太 喜欢 你 的 迪加 了 衰 @ 晶晶   你 儿子 认识 这个 人伐 ？   / / @ 圆滚滚 是 纠结 体 : 大古 啊 ！ 蜡烛 蜡烛 泪 我 童年 葛男神 … 大古死 了 ， 以后 有 怪兽 怎么办 ? @ _   泪泪 迪迦泪 泪 ！ ！ ！ ！ 转发 微 博大 古 … … 他 赢 了 这么 多 怪兽 ， 现在 终于 输 了 是不是 迪加 奥特曼 变身 了 呢     ？ 泪泪 蜡烛 超人 是 不会 死 的 ！ / / @ 小西 穿越时空 :   转发 微博 怎么 会 这样 据说 是 不实 内容 …   / / @ _ 余 广达 : @ 海海 海誉   @ 點解 _ 润明 是 號仔   @ 良   泪泪 小时候 的 超人 离开 我们 了 卧槽 ， 假消息 博主死 全家 原来 骗人 的 怒 变态 心态   / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 我 就 说 是 假 的 / / @ _ 辰星 :   变态 心态   / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 谁 会信 ？ 绝对 不会 的 ， 博主 为啥 不 说 你 死 了 呢 ？ / / @ 罗是 个 :   大古 ！ ！ ！ / / @ _ 丿 银翼 桑 丶 : 开 ！ 玩 ！ 笑 ！ 的 ！ 吧 ！ ( ⊙ ⊙ ) 转发 微博此 内容 为 不实 消息 ， 已 处理   真逗 ， 博主是 百度 百科 截 的 图 吧 ？   得 不错 转发 微博 那 时候 我 觉得 他 超级 无敌 帅 的 😳 好 舍不得 😢 现在 好 想 再 看 呀 😞 去 泥 馬 的 ， 我 大成 員 是 你 能 咒 的 ？ 我 去年 买 了 个表 这 是 假消息 ！ ！ 百度 了 下 人家 还活 的 好好 的 ！ ！   主是 什么 心态 啊 弱 / / @ 嘎 嘣 嘎 嘣 酱 :   卧槽 蜡烛   童年 再见 泪大古 啊 大古 ！ 超人 怎能 是 车祸 死 的 呢 ？   @ 爱 蜜糖 先生   @ 姚望 憨 啊 憨迪加 给予 我们 永恒 的 光芒     理论 上 是 永恒 不死 的 / / @ 悶騷 青年 小章 章 : 此 内容 为 不实 消息 ， 已 处理   真逗 ， 博主是 百度 百科 截 的 图 吧 ？   得 不错 我 不 相信 ！ ！ ！ 哎 呦 都 懒得 辟谣 了 我 ， 就 这样 吧 （ 喂 ？ ？ 凹凸 曼挂 了 ？ 超人 都 挂 了 ， 那 人类 ？ 结冰 纳尼 ！ ！ ！ 我 擦 ！ 居然 造谣 ！ ！ ！ ！ 讨厌 ！ 甚 麽 心态 ！ ！ ！ 白痴 ！ 誰 說 的 ？ 怒怒 怒 汗 不 告诉 他   / / @ 求金 克拉 法眼 的 泡泡 :   衰 @ 晶晶   你 儿子 认识 这个 人伐 ？   / / @ 圆滚滚 是 纠结 体 : 大古 啊 ！ 蜡烛 妈蛋 ！ ！ 原来 没死 啊 ！ ！ 害 我 对 奥特曼 界 失望 了 半天 别烦 我 转发 微博 @ -         / / @ 妖 妖 不怪 :   妈蛋 ！ ！ 原来 没死 啊 ！ ！ 害 我 对 奥特曼 界 失望 了 半天 别烦 我 / / @ 姜唐 糖 :   不会 吧 ！ 超人 是 不会 死 的 奥特曼 蜡烛 / / @ 姜唐 糖 :   不会 吧 ！ 超人 是 不会 死 的 奥特曼 蜡烛 之前 那条 被 骂 删 了 今天 又 来 ， 造谣     哦 转发 微博 怎么 说 呢 ， 迪加 男主角 应该 是 我 童年 第一个 有 那种 “ 哇 好帅 ” 的 心情 的 男明星 了 （ 最早 觉得 帅 的 是 女明星 潘美辰 … … ） / / @ 此人 名曰 狗血 :   造谣 的 人 什么 心态 ？ 狗 ！ 蜡烛 / / @ 饭君 你好 : 转发 微博好 吧 是 假 的 ， 散 了 散 了 不 科学   超人 也 死 了 @ 阿 甜食 控   唉 我 很 无语 不是 刚 拍 完 超人 电影 不久 么 ？ 好 伤心 哦 ， 童年 的 偶像 ！ 转发 微博 @ _ 黃 光城   @ _ 麟次 奥主 找死 啊 ！ ！ ！ ！ ！ 都 好好 的 ！ ！ ！ 干嘛 去 诅咒 人家 啊 我 摔 ！ 如果 博妈 死 了 那么 就 变成 了 …   / / @ 君 _ 最近 成 阿拉 西 新四军 双担 :   黑 我 博妈 死 全家 ！ 第一次 发现 他长 得 还 不错 啊 … … @ 邓文婷 __   @ 那年 秋天 - 陈雨晨 在 异乡   @ _   @ 姚 欢欢 正在 养着 吴翔 当 零食   @ 换个 就 认不出来   / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 我 的 神 啊 ， / / @ 黄钰伦要 努力 咯 : 蜡烛 泪 我 童年 葛男神 蜡烛 蜡烛 蜡烛 泪 我 都 不想 说 之前 这个 演 奥特曼 的 死 过 两回 了 / / @ 北宸 : 啊啊啊 啊 ( つ Д ` ) ノ 地球 的 交通 比 怪兽 更 可怕 奥特曼 奥特曼 奥特曼 😱 😱 😱 😱 / / @ _ :   造谣 也 不要 这么 过分 吧 ！ 主有 问题 吧 ！ / / @ _ :   造谣 也 不要 这么 过分 吧 ！ 主有 问题 吧 ！ 日本 组合 的 歌手 啊 ， 真的假 的 转发 微博 吓死 窝 了 ； ω ； / / @ ___ : / / @ 妖 妖 不怪 :   妈蛋 ！ ！ 原来 没死 啊 ！ ！ 害 我 对 奥特曼 界 失望 了 半天 别烦 我 / / @ - 辉 : 转发 微博 转发 微博 还好 还好 ~ 那个 造谣 者 真是 【 哔 — — — — ！ ！ 】 / / @ 妖 妖 不怪 :   妈蛋 ！ ！ 原来 没死 啊 ！ ！ 害 我 对 奥特曼 界 失望 了 半天 别烦 我 岁 开玩笑 么 假消息 太假 了 / / @ 啊 沈 炒 豌豆 _ : 日本 组合 的 歌手 啊 ， 真的假 的 转发 微博 真的假 的 ？ ？ ？ 转发 微博 造谣 一时 爽 ， 全家 火葬场 ， 主请 积德 ！ ！ 人家 活 的 好好 的 ！ ！ 居然 还有 人信 百度 百科 挖 鼻屎 是 么 思考 不会 死 的 、 、 奥特曼 不会 死 的 、 、 放心 吧 / / @ 奔 向 二次元 _ :   纳尼 ！ ！ ！   @ 丨 - - - 丨   虫点 体求 删   避免 扰乱 民心 @ 微博 小秘书 好 贱 ， 不要 毁 我 的 奥特曼 ， 造谣 者 是 怎么 想 的 还好 是 假 的 ！ ！ ！ 造谣 者 可耻 ！ ！ ！ 我 的 偶像 大古 ！ ！ 怒 举报 成功 ∩ ▽ ∩ 我 还有 ~ 集 ， 光 之 巨人 就 咁 死 咗 ！ 失望 纳尼 ？ ！ 吃惊 吃惊 / / @ 时间 _ :   转发 微博 / / @ 时间 _ :   转发 微博 我 是 冲 那个 红 框框 来 的 明显 假 的 我 是 觉 的 你 这 人 有 问题 啊 啊 怒 真 讨厌 了 ， 又 是 一桩 被 死亡 事件 ， 能 不能 尊重 别人 ？ ！ 奥特曼 哥哥 走 好 / / @ _ 鼬助 :   / / @ 罗是 个 :   大古 ！ ！ ！ / / @ _ 丿 银翼 桑 丶 : 开 ！ 玩 ！ 笑 ！ 的 ！ 吧 ！ ( ⊙ ⊙ ) 我操   大古 是 不会 死 的 他 是 超人   发布 假 的 消息 骗 转发   你 这些 人渣   怒怒 怒 怒 这 一定 是 假 的 伤心 我们 的 青春 蜡烛 你 小子 下次 再 试试 乱说 ， 我 绝对 人肉 你 不 ！ 是 《 不败 的 勇者 》 ！ 不是 吧 ..... 还 很 年轻 啊 抓狂 泪 啪啪 啪 ， 没死 变光 了 晕 / / @ 江 _ 燿 耀明民 _ 泽 : 你 小子 下次 再 试试 乱说 ， 我 绝对 人肉 你   最 左 转发 微博 他 是 光 啊 / / @ 和 轩哥 叫 我 反 人类 的 彦 彦 : 不 ！ 是 《 不败 的 勇者 》 ！ 主 怎么 还 不 去 死 ！ ！ ！ ！ ！ ！ ！ ！ ！ 变成 光 了 ！ / / @ - 惠雯要 加油 : 不是 吧 ..... 还 很 年轻 啊 抓狂 泪 给 他 一点 光 😥 😥 😥 😥 晕晕 围观 围观 卧槽 ， 我 不信 转发 微博 熊猫 迪迦死 了 吃惊 奥特曼 奥特曼 蜡烛 蜡烛 蜡烛 没有 了 奥特曼 ， 你 会 寂寞 吗 @ 大家 都 知道 是 假 的 了 还 不 把 它 删 了 造谣 越来越 无 节操 了 什么 心态 ！ ！ ！ ！ ！ ！ / / @ 此人 名曰 狗血 :   造谣 的 人 什么 心态 ？ 你 确定 你 不是 在 散播谣言 吗 ? 人家 百度 说 他 在 活得 好好 的 呢   弱别 开玩笑 了       我 的 奥特曼 都 被 撞死 了 我 靠 放 啊 ， 典型 的 还好 不是 真的 ， 我 曾经 最最 心水迪迦 奥特曼 了   金鹰 卡通 每天 中午 都播   一集 不落 的 看   奥特曼 里 除了 蓝超 人大 古 你 最帅 了 ！ ！ ！ / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 大悟 蜡烛 转发 微博 原来 是 造谣 早 知道 不 转发 了 转发 微博 百科 什么 的 都 一边 去 吧 . 演过 奥特曼 的 的 都 会 长命百岁 ！ 现在 的 昭和 老 不 就是 个 例子 么 ！ 真的 希望 每个 特摄 演员 能活 长点 . / / @ 重生 的 風 丶 复活 了 :   居然 还有 人信 百度 百科 挖 鼻屎 假 的 ！ ！ ！ 坑爹 主是 吗 ？ ！ 肿 么 可以 ， 别 啊 ， 我 不 想要 啊 泪泪泪 转发 微博 我 去年 买 了 个表   我 让 你 买 的 ！ 鄙视 顶 ， 都 未 死 ！ ！ ！ 又 一 谣言 ...... 不过 这 谣言 挺 新奇 的 哈哈哈哈 @ - 转发 微博 转发 微博 转发 微博死 你妹 肯定 无 可能 啦 哪会 死 捏 心 / / @ _ :   你 确定 你 不是 在 散播谣言 吗 ? 人家 百度 说 他 在 活得 好好 的 呢   弱別 死 啊 此刻 多惡毒 的 語言 都 不足以 表達 我 的 憤恨 ... 你 ... 這個 世界 真的 有 報應 的   你 等 著 吧 / / @ - - :   就 像 阳光 穿过 黑夜 ， 黎明 悄悄 划过 天边 〜 泪泪泪 @ 大大 大叉   @ 捞 捞 刘 / / @ 流水 - 爱内 :   泪 / / @ 流水 - 爱内 :   泪 卧槽 ？ ！ ！ ！ ！ / / @ 游略 :   大古 啊 泪泪泪 / / @ 游略 :   大古 啊 泪泪泪 蜡烛 下次 开车 时 记得 带变 身器 大古 队员 ， 蜡烛 蜡烛   / / @ - _ : 泪流满面 泪流满面 吓 到 了 大古君 啊 ~ ~ ~ ~ 蜡烛 蜡烛 / / @ 时间 _ :   转发 微博 / / @ 时间 _ :   转发 微博 / / @ _ :   迪迦 终于 被 小 怪兽 给 了 咧 ~ ~ ~ 挖 鼻孔 挖 鼻孔 挖 鼻孔 / / @ _ :   迪迦 终于 被 小 怪兽 给 了 咧 ~ ~ ~ 挖 鼻孔 挖 鼻孔 挖 鼻孔 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 宁 觉得 英语 什么 的 最 讨厌 了 :   博主能 别 傻 逼 吗 ？ 招摇 很 开心 ？ 别黑 我们 的 迪加 ！ 艹 / / @ - :   那 时候 我 觉得 他 超级 无敌 帅 的 😳 好 舍不得 😢 现在 好 想 再 看 呀 😞 / / @ __ 劉 _ 超 :   今次 就 真系 了 … ～ 泪 浮云 / / @ _ 为君 所 倾 :   这个 死 只是 假象   他 只是 回到 了 星云 去 了 / / @ 羽悠晨晨 卐 :   噢 ， 不 ！ 童年 的 回忆 唉 蜡烛 / / @ _ :   造谣 也 不要 这么 过分 吧 ！ 主有 问题 吧 ！ / / @ - 帆 :   变光 了 晕 / / @ - 曾咏健 :   这 一定 是 假 的 伤心 这 就 挂 了 ！ ？ ？ ？ ？ ！ ！ ！ ！ 杜绝 造谣 / / @ 中弘文 :   / / @ - 帆 :   变光 了 晕 蜡烛 蜡烛 蜡烛 蜡烛 曾经 的 男神 @ 朱丽君   @ 小罗       泪 小时候 觉得 他帅 爆 了   / / @ 雨仔 - 高端 人类 : 蜡烛 蜡烛 蜡烛 蜡烛 曾经 的 男神 @ 朱丽君   @ 小罗 感谢 你 给 我 的 童年 带来 欢乐 走 好 ！ ！ ！ 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 主造 謠死   _   _   喔 又 造謠 怒 / / @ 髮 膠 才 是 正義 _ 紳士 :   哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 主造 謠死   _   _   喔 大古 你 肿 么 了 @ 李 里昂 为什么 看起来 有点像   转发 微博 可怜 天 啦 我 最 喜欢 的 大古 ！ ~ ~ ~ ~ 肿么会迪迦 啊 ！ ~ ~ ~ ~ / / @ ___ :   这 就 挂 了 ！ ？ ？ ？ ？ ！ ！ ！ ！ 我草 这 是 假消息 好 不 ， 死 你 妹 啊 死 ， 我博 明明 还活 的 好好 的 ， 哪个 傻 逼 乱改 我博 的 百科 怒 / / @ 独白 :   可怜 / / @ 独白 :   可怜 / / @ - 帆 :   变光 了 晕 / / @ - 帆 :   变光 了 晕 / / @ 江 _ 燿 耀明民 _ 泽 :   你 小子 下次 再 试试 乱说 ， 我 绝对 人肉 你 / / @ 江 _ 燿 耀明民 _ 泽 :   你 小子 下次 再 试试 乱说 ， 我 绝对 人肉 你 / / @ - :   泪 我 很 喜欢 看 的 / / @ 木子 _ 赵源兄 :   迪迦死 了 吃惊 / / @ 韩 润泽 :   转发 微博 / / @ - 万芳 :   还好 不是 真的 ， 我 曾经 最最 心水迪迦 奥特曼 了   金鹰 卡通 每天 中午 都播   一集 不落 的 看   奥特曼 里 除了 蓝超 人大 古 你 最帅 了 ！ ！ ！ / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ / / @ - 万芳 :   还好 不是 真的 ， 我 曾经 最最 心水迪迦 奥特曼 了   金鹰 卡通 每天 中午 都播   一集 不落 的 看   奥特曼 里 除了 蓝超 人大 古 你 最帅 了 ！ ！ ！ / / @ 此人 名曰 狗血 : 造谣 的 人 什么 心态 ？ 转发 微博 @ 嗨 _ 尼先森   我们 最爱 的 迪加 奥特曼 ， 也 就是 大古 先生 去世 了 〜 泪 蜡烛 好惨 吖 ！ 超人 迪加 可是 他 正开 演唱会 呢 … …   挺帅 啊 小时候 没 注意 过   视力 真牛 啊 我 最 喜欢 的 奥特曼 就是 迪加 奥特曼 好 吧 伤心 伤心 伤心 安息 吧 我 小时候 的 英雄 蜡烛 蜡烛 蜡烛 / / @ 李晟敏 我们 回家吧 : 可是 他 正开 演唱会 呢 … …   挺帅 啊 小时候 没 注意 过   视力 真牛 啊 / / @ 淑 儀 晲 :   / / @ - 辉 : 转发 微博 / / @ 淑 儀 晲 :   / / @ - 辉 : 转发 微博 吃惊 不时 消息 已 处理 爱心 传递 爱心 传递 爱心 传递 骗人 ， 假 的 ， 不 可能 ！ 转发 泪泪 大古 啊 那么 假", "label": "1"}