{"text": "【 话筒 请 反贪局 立案 ！ 】 汶川 地震 ， 百余 艺术家 定向 捐给 红会 的 万元 义拍 筹款 不知 所踪 经过 民众 怒吼 和 . 的 威慑 ， 现在 红会 终于 承认 ： 善款 用于 “ 博爱 家园 ” 项目 、 与 郭美美 有关 … — — 红会 这种 黑社会 行为 ， 涉嫌 挪用 特定 款物 罪 ， 且 数额 特别 巨大 ， 情节 特别 恶劣 请 反贪局 立案 ！ 拳头 转发 微博 吃惊 转发 微博不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 转发 微博红会 的 后台 硬 不 硬 ？ 如果 硬 ， 你 告不动 ！ 赞 反贪局 说 还是 等 它 做 平帐 去 查 吧 转发 微博 转发 微博 转发 微博 / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 转发 微博 转发 微博红会 不 死 ， 中国 慈善 就 没 希望 了 ！ 转发 微博 / / @ 陈云峰 :   不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 放在 一般 企业 ， 这么 大 的 事 ， 早 玩完 了 ！ 好像 博爱 项目 是 郭 的 男人 负责 的 ， 呵呵 / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 转发 微博怒 慈善 的 钱 不该 随便 花 ， 这个 应该 好好 查 ！ / / @ 小资 女人 : 放在 一般 企业 ， 这么 大 的 事 ， 早 玩完 了 ！ 看看 十字 名义 会长 是 谁 ？ 请 立案 转发 微博 转发 微博 一群 贪污 放屁 的 家伙 ， 永不 捐款 ！ 转发 微博求 .   / / @ 孔军 律师 微博 : 转发 微博 拳头 拳头 支持 反貪治 不治 都 一个 结局 ， 不过 为 止损 ， 治治 好 哈哈   / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 社会 道德 彻底 丧失 红会 不 死 ， 大盗 不止 / / @ 中国 微刊 :   红会 不 死 ， 中国 慈善 就 没 希望 了 ！ 转发 微博前 几天 不是 刚 辟谣 了 吗 ， 木有 半点 逼毛 关系 / / @ 陈云峰 :   不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 反贪局 不是 做 反贪 的 事 ， 是 延续 贪败 的 机构 ， 形同虚设 转发 微博 围观 用 在 郭 的 玛莎拉蒂 了   / / @ 小资 女人 : 放在 一般 企业 ， 这么 大 的 事 ， 早 玩完 了 ！ 我们 不向 红会 捐钱 ， 但 政府 会 捐 政府 钱 哪来 ? 还是 我们 的 钱 所以 中国红十字会 必须 死怒 怒怒 转发 微博 / / @ 枪 : 我们 不向 红会 捐钱 ， 但 政府 会 捐 政府 钱 哪来 ? 还是 我们 的 钱 所以 中国红十字会 必须 死怒 怒怒 转发 微博 转发 微博 转发 微博 / / @ 中国 微刊 :   红会 不 死 ， 中国 慈善 就 没 希望 了 ！ 当今 反腐 第一 要素 是 政治 权力 背景 ； 第二 要素 是 看 后台 在 党内 的 位子 ； 第三 要素 还要 看 是否 能够 包保得 了 ！   / / @ 三加姐 : 反贪局 不是 做 反贪 的 事 ， 是 延续 贪败 的 机构 ， 形同虚设 转发 微博 转发 微博 / / @ 声后 :   当今 反腐 第一 要素 是 政治 权力 背景 ； 第二 要素 是 看 后台 在 党内 的 位子 ； 第三 要素 还要 看 是否 能够 包保得 了 ！   / / @ 三加姐 : 反贪局 不是 做 反贪 的 事 ， 是 延续 贪败 的 机构 ， 形同虚设 转发 微博   / / @ 断了线 的 乡愁 :   用 在 郭 的 玛莎拉蒂 了   / / @ 小资 女人 : 放在 一般 企业 ， 这么 大 的 事 ， 早 玩完 了 ！ 转发 微博 不会 有 结果 的 悲哀 ！ 这个 如此 招摇 ， 居然 还 没 被 彻查 以 平民愤 ， 说明 吃 这个 黑木耳 的 人 来头不小 一塌糊涂 ， 呵呵 ~ 这个 必须 转 转发 微博 转发 微博轉 發微博 转发 微博 全国 人民 居然 搞 不过 一个 卖 的 ， 这 有点 说不过去 吧 ？ 不是 很多 人 对习 有 幻想 吗 ？ 怎么 老 大连 这事 都 不管 呢 ？ 还是 管 不 过来 ？ 还是 体制 不 允许 他管 ？ / / @ 不净 不微 :   这个 如此 招摇 ， 居然 还 没 被 彻查 以 平民愤 ， 说明 吃 这个 黑木耳 的 人 来头不小 老共 这个 统治 系统 就是 这样 运行 的 ， 凡是 体制 内 认可 的 ， 谁 敢 挑战 ， 整个 体制 调动 所有 资源 都 会 把 他 摆平 例如 ， 刘翔 这个 假摔 的 瘸子 ， 党 认为 他 有功 ， 体制 内 认可 他 ， 就 容不得 别人 质疑 ， 就 尽力 维护 他 郭美美 虽然 是 个 高价 黑木耳 ， 但 也 必须 维护 ， 因为 挑战 这个 黑木耳 ， 就是 挑战 党 / / @ 中国 微刊 :   红会 不 死 ， 中国 慈善 就 没 希望 了 ！ 中国 的 商人 都 怕 官 ， 不敢 得罪 公务员 ， 哪怕 是 个 小 科长 ， 因为 得罪 了 一个 就是 得罪 了 整个 体制 ， 得罪 不起 / / @ 不净 不微 :   老共 这个 统治 系统 就是 这样 运行 的 ， 凡是 体制 内 认可 的 ， 谁 敢 挑战 ， 整个 体制 调动 所有 资源 都 会 把 他 摆平 例如 ， 刘翔 这个 假摔 的 瘸子 ， 党 认为 他 有功 ， 体制 内 认可 他 ， 就 容不得 人 质疑 ， 就 尽力 维护 红会 臭 到底 了 / / @ 中国 微刊 : 红会 不 死 ， 中国 慈善 就 没 希望 了 ！ 转发 微博 / / @ 猪猪 龙 一代 : 转发 微博 贪 ！ 贪 ！ 贪 ！ 救灾款 能 贪 ， 专项 款 可 贪 ， 捐赠 款必 贪 ， 能 贪 就 贪 ！ 天朝 下 的 权贵 们 ， 不 知道 还有 什么 不能 贪 对于 这些 人 为什么 就 不能 “ 杀 ” 转发 微博 转发 微博 转发 微博 立案 ！ 拳头 立案 ！ 拳头   / / @ 中国 微刊 : 立案 ！ 拳头 / / @ 中国 微刊 : 立案 ！ 拳头 / / @ 淡淡的 烟味 : 转发 微博 果然 有 问题 转发 微博 她 真的 好 贱 吐   / / @ 小 微薄 放大镜 : 果然 有 问题 转发 微博怒 怒怒   立案 ！ / / @ 中国 微刊 : 立案 ！ 拳头 转发 微博 转发 微博 立案 ！ #.#   求闢謠 ： 捐 ？ 捐難免 留個 報 ~   详情 : : / / . / / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 转发 微博 吃惊   挪用 善款 断子绝孙 ！ / / @ 张学冬 : / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 发国难财 不得好死 怒怒 / / @ 思源 任 : 吃惊   挪用 善款 断子绝孙 ！ / / @ 张学冬 : / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 以后 谁 也 别 逼 老娘 去 给 郭美美 捐款 了 ！ 怒 鄙视 真 他妈的 恶心   / / @ 小 微薄 放大镜 : 果然 有 问题 转发 微博 / / @ 戴舒丰 : 转发 微博 转发 微博 我 佩服 有些 领导 为了 钱 可以 如此 没有 底线 ， 佩服 有些 领导 为了 女人 可以 如此 没有 底线 中国 到底 都 是 些 什么 人 在 当 领导 ？ 转发 微博 # 热门 微博 #   : / / . / / / @ : 吃惊 不说 没关 的 吗 哼 艺术家 们 的 心血 啊 ！ 都 贡献 了 马 沙拉 提了 泪怒 红会 后面 有 大鱼 ？   / / @ 思源 任 : 吃惊   挪用 善款 断子绝孙 ！   / / @ 张学冬 :   / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 杀 了 一个 红会 ， 还会 有 千千万万个 红会 屹立 不倒 好像 夏明翰 的 就义 宣言 了 腐烂 到 骨子里 的 官僚 体系 … … / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ # 热门 微博 #   : / / . / 转发 微博人 有 虚荣心 很 正常 ， 喜欢 大手大脚 的 花钱 消费 也 很 正常 ， 但 做人 不能 没有 道德 底线 不能 没有 良知 ， 善款 是 用来 救人 命 的 ， 你 挪用 善款 挥霍 善款 就 等于 谋杀 ..... 上帝 会 惩罚 这些 挪用 挥霍 善款 的 人 / / @ 史 班格拉 : / / @ : 吃惊 必须 立案 # 热门 微博 #   : / / . / 感谢 郭     起码 我 是 真心 的 谢谢 让 我 做 个 明白人 / / @ 张学冬 : / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 怒 了 ！ 彻查 ！ 转发 微博 / / @ 何紫嫣 :   立案 ！ 拳头   / / @ 中国 微刊 : 立案 ！ 拳头 / / @ 桃花 岛主 :   必须 立案 # 热门 微博 #   : / / . / 过 几天 又 要 辟谣 了   . 真 没意思 . 此举 挑战 善良 百姓 的 底线 了 怒 怒 怒 怒 转发 微博衰 立案 ， 黑 十字 弱 / / @ 中国 微刊 : 立案 ！ 拳头 演出 門票 亮 了 ！ 是不是 的 ？ ？ / / @ 李 蝴蝶 :   / / @ 张学冬 : / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ / / @ 回到 从前 :   转发 微博 转发 微博 / / @ 正义 的 小 灰灰 :   转发 微博 # 热门 微博 #   : / / . / / / @ 史 班格拉 :   / / @ : 吃惊 / / @ 中国 余政 :   我 佩服 有些 领导 为了 钱 可以 如此 没有 底线 ， 佩服 有些 领导 为了 女人 可以 如此 没有 底线 中国 到底 都 是 些 什么 人 在 当 领导 ？ / / @ - _ - :   # 热门 微博 #   : / / . / 转发 微博 垃圾 啊 ， 谁 同意 的 ， 立案 判刑 ， 以后 谁 还 敢 捐 ， 这帮 人 ， 胆真大 ， 救命钱 ， 媒体 面前 慈善 ， 转脸 就 不顾 灾区 死活 ， 随意 挥霍 ， 权利 也 大 ， 想 咋样 就 咋样 ， 良心何在 ？ 查到 了 就 玩完 ， 查不到 就 在 台上 继续 伪装 ， 道貌岸然 好 ？ 现在 这些 人 都 咋 了 … 转发 微博 / / @ :   / / @ 中国 微刊 : 立案 ！ 拳头 / / @ 永不磨灭 的 围脖 :   转发 微博 转发 微博怒 / / @ 涛声 依旧 - - 落套 :   贪 ！ 贪 ！ 贪 ！ 救灾款 能 贪 ， 专项 款 可 贪 ， 捐赠 款必 贪 ， 能 贪 就 贪 ！ 天朝 下 的 权贵 们 ， 不 知道 还有 什么 不能 贪 对于 这些 人 为什么 就 不能 “ 杀 ” / / @ 华专贤 :   转发 微博 可笑 只 骂 红会 不 骂 体制 / / @ :   转发 微博 / / @ 鸿 博堂 江小鱼 :   好像 博爱 项目 是 郭 的 男人 负责 的 ， 呵呵 / / @ 陈云峰 : 不杀 不足以 平民愤 不治红会 、 无望 、 无望 ！ 挖 鼻屎 不 信 反贪 不信 红会 ， 只要 不捐 ， 哪来 油水 让 它 揩 红会 啊 红会 ！ # 热门 微博 #   : / / . / / / @ 活在 水 世界 :   艺术家 们 的 心血 啊 ！ 都 贡献 了 马 沙拉 提了 泪怒 / / @ 活在 水 世界 :   艺术家 们 的 心血 啊 ！ 都 贡献 了 马 沙拉 提了 泪怒 / / @ 不净 不微 :   中国 的 商人 都 怕 官 ， 不敢 得罪 公务员 ， 哪怕 是 个 小 科长 ， 因为 得罪 了 一个 就是 得罪 了 整个 体制 ， 得罪 不起 / / @ 不净 不微 :   老共 这个 统治 系统 就是 这样 运行 的 ， 凡是 体制 内 认可 的 ， 谁 敢 挑战 ， 整个 体制 调动 所有 资源 都 会 把 他 摆平 例如 ， 刘翔 这个 假摔 的 瘸子 ， 党 认为 他 有功 ， 体制 内 认可 他 ， 就容 / / @ 不净 不微 :   中国 的 商人 都 怕 官 ， 不敢 得罪 公务员 ， 哪怕 是 个 小 科长 ， 因为 得罪 了 一个 就是 得罪 了 整个 体制 ， 得罪 不起 / / @ 不净 不微 :   老共 这个 统治 系统 就是 这样 运行 的 ， 凡是 体制 内 认可 的 ， 谁 敢 挑战 ， 整个 体制 调动 所有 资源 都 会 把 他 摆平 例如 ， 刘翔 这个 假摔 的 瘸子 ， 党 认为 他 有功 ， 体制 内 认可 他 ， 就容 转发 微博 / / @ 守望者 :   / / @ 桃花 岛主 :   必须 立案 # 热门 微博 #   : / / . / / / @ 守望者 :   / / @ 桃花 岛主 :   必须 立案 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博", "label": "1"}