{"text": "雅安 总人口 万 ，   三星 苹果 富士康 三家 共 捐款 加 起来 是 亿万 ，   平均 分给 每个 人 是 万左右   现在 还 在 缺 物资 ， 缺钱 ，   各 地方 各 组织 各 学校 还 在 圈钱   钱 去 哪 了 我们 不 知道 ， 真的 不 知道 该 说 啥   再 加上 加多宝 集团 的 一个亿   还有 香港 一个亿 我 只 想 问 钱 呢   给 老百姓 们 的 钱 呢 ?   修竹 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱 忒 正 能量 :   转发 微博 转发 微博钱 呢 ？ / / @ 爱 忒 正 能量 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我   我 也 捐 了 块钱   灾民 啊 伱 肯定 是 收不到 了 ~ ~   哎   人穷怪 （   ） ? ? 转发 微博 转发 微博 转发 微博 转发 微博 ？ 转发 微博 转发 微博 算错 了 吧 ~ 四舍五入 也 是 块钱 吧 ~ / / @ 欧美音乐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 创意 广告 季 : 转发 微博 慈善 什么 时候 透明 啊 钱 呢 我们 纳税人 的 钱 呢 ？ ？ / / @ 创意 广告 季 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 习惯 了 中国 的 国情 是 这样   / / @ 阿 兎 姐 : 我   我 也 捐 了 块钱   灾民 啊 伱 肯定 是 收不到 了 ~ ~   哎   人穷怪 （   ） ? ? / / @ 全球 跑车 品牌 : 转发 微博 转发 微博汗 汗 这事 不用说 就 知道   / / @ 爱 忒 正 能量 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 这条 微博是 想 说 发 这条 微博 的 人 数学 不过关 汗 / / @ 爱 忒 正 能量 : 转发 微博 转发 微博 / / @ 数码 季 :   转发 微博 / / @ 电影 电视剧 综艺节目 :   转发 微博块 不是 万 小学 没 毕业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 欧美音乐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难怪 现在 多数 人 对 被 捐款 很 反感 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 数码 季 : 转发 微博 转发 微博 / / @ 大学生 网络 兼职 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 哪里 去 了 ？ ？ ！ ！ / / @ 报刊杂志 看 天下 : 转发 微博 转发 微博 转发 微博 / / @ 处事 心理 哲学 : 转发 微博 转发 微博 / / @ 大学生 电影节 : 转发 微博 转发 微博 / / @ 爱 忒 正 能量 : 转发 微博 哼 / / @ 大学生 电影节 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 全球 草根 达人秀 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博笑 死 ， 博主 数学 是 语文 老师 教 的 么 .. 无脑 黑 么 转发 微博 转发 微博扩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 幸福 北碚区 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 古天乐 迷 : 转发 微博 转发 微博 转发 微博 天国 / / @ 小雅 : 转发 微博 / / @ 奥运 百科 : 转发 微博 / / @ 小雅 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 呢 转发 微博 希望 更多人 可以 看到 / / @ 日 韩 音乐 : 转发 微博 哈哈 语文 老师 也 教不出 这样 的 数学 / / @ 我 就 - 看看 :   笑 死 ， 博主 数学 是 语文 老师 教 的 么 .. 无脑 黑 么 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 日 韩 音乐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱 忒 正 能量 : 转发 微博 ?   / / @ 悦来 宋兴昌 : / / @ 日 韩 音乐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博帐 算错 啦   该是 元 / / @ 悦来 宋兴昌 :   / / @ 日 韩 音乐 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 楼主 高端 黑 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博万 ？ 小学 数学老师 哭死了 ' ' ' 汗 转发 微博 转发 微博 / / @ 奥运 百科 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李 国政 爱 猪头 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 话 中国政府 腐败 啦 ！   / / @ 创意 广告 季 : 转发 微博 转发 微博 转发 微博 犀利 ！ 是 啊 ， 我 也 想 问 钱 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 紫翼树   @ 赤足 志愿 服务小组 转发 微博 转发 微博 這 就是 很多 人 不敢 亂 捐 錢 的 原因 ， 錢 都 捐到 那些 貪官 口袋  了 ！ 其實 把 官員們 一個 月 的 交際應 酬費 捐出 來 ， 已經夠 重建 一整 個 城鎮 了 吧 转发 微博 转发 微博 转发 微博 转发 微博钱 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博靠 ， 小学 没 毕业 吧 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 / / @ 崤 函山人 : 钱 呢 ？ 哈哈哈 ， 硬伤 啊 ... 心情 我 可以 理解 ， 不过 确实 算错 了 ， 多加个 可 不好 哦 ~ ~ 转发 微博 转发 微博 转发 微博钱长 了 翅膀 飞 了 / / @ 高端 黑 幽默 : 转发 微博是 啊 ！ 当年 也 是 ， 全世界 都 在 捐钱 ， 最后 不 晓得 钱 去 了 哪里 ！ 有 的 人 因为 震 了 一次 ， 全家 发达 ， 有 的 人 就是 真正 的 家破人亡 ！ ！ ！ / / @ 我 是 参谋长 : 转发 微博 转发 微博汗 / / @ 崤 函山人 : 钱 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 重庆 帅哥 靓妹 : 转发 微博钱 呢 ? ? ? ? ? ? 今天 我 还 捐 了 大元 / / @ 幸福 大渡口区 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博拿去 买车 了 ！   / / @ 重庆 帅哥 靓妹 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 幸福 九龙坡区 : 转发 微博 转发 微博 转发 微博钱 能 吃 能 穿 能 用 ？ 灾区 重建 用 的 沙石 木材 钢铁 是 大风 刮来 的 ？ 抢救 伤员 用 的 药品 医疗器械 是 你 捡 来 的 ？ 要 真 这么 说 给 每人 发 一百万 麻袋 装 的 现金 钞票 ， 然后 所有 人员 全部 撤走 您 看 是否 满意 ？ 转发 微博 傻 逼 ， 数学 都 没 学好 学 人 粪青 ， 那个 坑爹 老师 教 你 的 / / @ 日 韩 音乐 : 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 解释 ？ ？ / / @ 日 韩 音乐 :   转发 微博 转发 微博 我 都 不想 说 了 ， 千方百计 ， 牵强附会 ， 无所不用其极 地黑 对 你 有 好处 ？ 能 证明 什么 ？ 证明 你 的 学识 见 地 ？ 数学 语文 老师 教 的 吧 / / @ 李 国政 爱 猪头 : 转发 微博越 说 我 就 越 觉得 悲哀 … … 那么 多人 一副 看透 了 这个 社会 的 样子 ， 黑色 的 眼眸 应该 还 能 看到 其他 色彩 啊 / / @ 不家 稀烁 : 我 都 不想 说 了 ， 千方百计 ， 牵强附会 ， 无所不用其极 地黑 对 你 有 好处 ？ 能 证明 什么 ？ 证明 你 的 学识 见 地 ？ 数学 语文 老师 教 的 吧 / / @ 李 国政 爱 猪头 : 转发 微博 还有 台湾 的 亿 / / @ 我 是 参谋长 :   转发 微博數學 沒學 好 ， 但是 追求真理 是 對 的 ！ 体育老师 教 的 数学 吧 … 哈哈 思考   / / @ 锐 :   / / @ 古天乐 迷 : 转发 微博 转发 微博 转发 微博 转发 微博 傻 逼 数学 怎么 学 的 是 啊 抓狂 / / @ 赤足 心鄉 :   @ 紫翼树   @ 赤足 志愿 服务小组 转发 微博 转发 微博钱 啊 ， 请问 人民政府   / / @ 两江 国际 云 计算中心 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 数码 季 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这点 钱 给 红会 发工资 都 不够 - . - 哪能 到 了 灾区 转发 微博 转发 微博 转发 微博 卧槽 ， 贪官 们 ， 你们 不是 吧 ！ 连 救命钱 也 贪 啊 ？ 快 去死吧 ... / / @ 全球 跑车 品牌 : 转发 微博 / / @ 全球 跑车 品牌 : 转发 微博 这 是 怎么 算 出来 的 这 是 怎么 算 出来 的 / / @ 肇庆 捞 仔 : 这是 怎么 算 出来 的 亿万 除以 万 = 亿 除以 ？ 哈哈哈 哈哈哈   / / @ 肇庆 捞 仔 : 这是 怎么 算 出来 的 这 是 现状 / / @ 创意 广告 季 : 转发 微博 鄙视 鄙视 鄙视 从不 相信 我们 捐 的 钱 能 用到 灾区 / / @ 创意 广告 季 :   转发 微博 / / @ 全球 跑车 品牌 : 转发 微博 这样 说 起来 蛮 有 道理 的 / / @ 全球 跑车 品牌 : 转发 微博 / / @ 吃货 日志 :   转发 微博 政府 应该 对 钱 的 去向 做出 合理 的 解释 / / @ 赤足 心鄉 :   @ 紫翼树   @ 赤足 志愿 服务小组 真 为 热心 群众 的 数学 水平 着急 / / @ 渢 語 潕 阻 : 政府 应该 对 钱 的 去向 做出 合理 的 解释 / / @ 赤足 心鄉 :   @ 紫翼树   @ 赤足 志愿 服务小组 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青铜 圣斗士 冰河 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 唐老鸭   现在 大部分 热 你 都 清醒 了 … … / / @ 赤足 心鄉 : @ 紫翼树   @ 赤足 志愿 服务小组 回复 @ 失望 至此 却 从不 坦然 号 : 大学生 愤怒 之前 ， 请 先 巩固 小学 数学 ， ÷ ≈   . ； 去年 买 了 个表 的 万 ？ 哈哈哈哈 我们 也 捐 了 / / @ 渢 語 潕 阻 : 政府 应该 对 钱 的 去向 做出 合理 的 解释 / / @ 赤足 心鄉 :   @ 紫翼树   @ 赤足 志愿 服务小组", "label": "1"}