{"text": "三亚 交警 开车 、 亮 警灯 ！ 追骑 摩托车 三 少年 、 结果 三 少年 摩托车 撞 上 卡车 三个 人加 起来 不到 岁 、 全部 毙命 ！ 为了 抓个 摩托车 罚 块钱 、 三亚 交警 罚钱 警察 不 给 票据 、 再 一次 站 到 了 祖国 人民 眼前 、 请 把 此 贴 转 起来 ！ 三家 家长 在 市政府 门口 拉 横幅 抗议 场景 ！ @ 章立凡 @ 何兵 @ 中文台 张 婉转 发微博 转发 微博 不是 不让 警车 追 吗 ？ 为了 块 ， 三条 鲜活 的 生命 陨落 了 ！ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博 / / @ 南阳 奥奔 小 杨 :   转发 微博 / / @ 抗日 的 绍尔 : / / @ 南阳 奥奔 小 杨 :   转发 微博 司法腐败 无人管 ， 检察官 法官 任意 枉法 ， 期待 新一届 领导 关注 ： 【 法官 郭晓梅 枉法 裁判 的 事实 铁证如山 ！ 】   江苏省 淮安市 楚州区 （ 现 淮安 区 ） 法官 郭晓梅 等 人 ， 枉法 规避 省 、 市 、 区 三级 船型 办 同步 备案 的 《 钢质 挂 桨 机船 拆解 档案 》 等 原始 书证 ， 采信 楚州区 检察院 张寿祥 等 人 徇私舞弊 、 三班 ...   : / / . / 转发 微博 / / @ 博闻 华夏 : 我 不是 大 ， 我 求证 / / @ 抗日 的 绍尔 : / / @ 南阳 奥奔 小 杨 :   转发 微博 国家 规定 不 允许 追车 / / @ 南阳 奥奔 小 杨 : 转发 微博轉 發微博 / / @ 南阳 奥奔 小 杨 : 转发 微博 / / @ 南阳 奥奔 小 杨 : 转发 微博有 什么样 主人 就养 什么样 的 狗 转发 微博 转发 微博 转发 微博 抗议 有用 ！ 冲进去 匝 了 他 的 ！ 长大 也 是 祸害 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 心慈 心语 : 转发 微博 转发 微博 不 知道 为什么 要 骂 警察 ， 飞车党 还有 道理 了 ？ 三个 人 一辆 摩托 还有 道理 了 ？ 他们 撞死 其他人 你们 还会 这么 说 吗 ？ 现在 的 人 都 怎么 了 ？ 吃惊 转发 微博 转发 微博 如果 三 少年 途中 撞 人 了 会 是 什么 结果 ？ 转发 微博 转发 微博 飞车党 可怕 转发 微博 现在 的 交警 坏 的 很 ， 以前 土匪 抢人 他们 是 在 人烟稀少 的 地方 还要 拿 着 枪 现在 这些 人 只要 披 一身 皮 就是 执法者 ， 拿 国家 的 法为 自己 敛财 人家 是 代表 国家 执法 ， 谁 敢 和 这些 人 作对 就算 你 敢 作对 ， 你 弄 的 过 国家 吗 ？ 转发 微博 转发 微博 / / @ 一名 婧 人 : / / @ 抗日 的 绍尔 : / / @ 南阳 奥奔 小 杨 :   转发 微博 / / @ 毒蛇 : / / @ 一名 婧 人 : / / @ 抗日 的 绍尔 : / / @ 南阳 奥奔 小 杨 :   转发 微博 转发 微博美帝 的 警察 遇到 这种 拒捕 的 情况 会肿 么 办 ？ 估计 会 直接 击毙 吧 疑问 请教 @ 海外 阿   @ 美国 那些 好事 破事 转发 微博转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转怒 怒怒 / / @ 何兵 :   转 / / @ 何兵 : 转 这种 情况 在 美国 怎么办 ？ / / @ 何兵 : 转 / / @ 何兵 :   转 转发 微博 转发 微博泪 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转   / / @ 何兵 :   转 / / @ 何兵 : 转 警察 做 的 没 啥 问题 吧 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 警察 有错 吗 ？ 转 / / @ 何兵 : 转转 ， 话筒 / / @ 何兵 : 转 / / @ 何兵 : 转 @ 海南省 交警 总队   @ 新华社 中国 网 事   @ 央视 新闻 转发 微博 转发 微博 三亚 交警 就是 这样 为 人民 服务 的   / / @ 何兵 : 转转 / / @ 何兵 : 转 关键 是 罚款 不 给 票据 ， 可见 是 人 腐败 ， 否则 就是 制度 腐败 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 在 高速 上 飙车 本身 就是 危害 公共安全 行为 ， 交警 只不过 按章 办事 ， 而 其他 地方 交警 见 飙车 的 小孩儿 都 是 睁一只眼 闭一只眼 / / @ 何兵 : 转 呵呵 ， 有 违章 不去 追 才能 怪 警察 ， / / @ 何兵 : 转   / / @ 何兵 : 转泪 风气 太 差 ！ 中国 人 的 命 很 值钱 ， 有理 无理 都 要 闹 ！   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转何 老师 ， 转 他 的 帖子 请 慎重 ！ 他 多 是从 别人 那 拿来 再 加工 多有 夸大 ， 有些 甚至 是 谣传 ， / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转 原来 这 也 可以 算 到 警察 头上 ? 你 的 意思 是 警察 以后 不用 履行职责 了 对 吗 ? 遇到 违法犯罪 都 听任 之 是 吗 ? / / @ 何兵 : 转 / / @ :   / / @ 何兵 :   转 如今 各种 事故 是 遍地开花 ， 欲止 而 不能 了 … … 让 我 眼花缭乱 ， 好生 不耐烦 ～   / / @ 何兵 : 转 / / @ 何兵 : 转 警察 ， 你 该 怎么办 ？ 一边 是 违章 驾车 ， 人 说 你 见 了 马路 杀手 不管 ， 不 作为 ； 一边 是 管 了 ， 人 说 你 为了 二百 罚款 逼死 人命 现实 执法 中 情况 瞬息万变 ， 执法 安全隐患 随时 暴发 ， 是 该 遣责 你 的 认真 执着 的 执法 态度 还是 该遣责 对方 的 不 配合 执法 逃避 检查 ？ 是 该 保护 不 特定 的 多数 人 的 安全 还是 为了 没有 执法 风险 不 作为 ？ / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 龚伟宁 律师 : / / @ 何兵 : 转 / / @ 何兵 :   转   / / @ 寒雪 _ 如霜 : / / @ 何兵 :   转 警察 要 执法 ， 不 可能 保证   不 出事 否则 ， 哪有 那么 多 警察 因公殉职 ？ 死人 的 事 ， 任何人 都 不 愿意 看到 ， 包括 警察 在内 如果 大家 都 来 声讨 警察 ， 警察 消极怠工 怎么办 ？ 放走 了 罪犯 是不是 又 要 怨 警察 无能 ？ 遇到 违章 ， 美国 难道 不 抓 吗 ？   何 教授 身为 知识分子 ， 怎 的 这么 没见识 、 没 是非 ！   / / @ 何兵 : 转有 困难 找 警察 嘻嘻哈哈 / / @ 何兵 : 转 活该 ， 比 放任 他们 横冲直撞 撞 到 其他 无辜 的 人强 这么 年轻 的 人 ， 可惜 呀 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 如果 警察 不管 ， 如果 摩托车 飙车 致 交通事故 ， 骂 警察 不 ？   / / @ 何兵 : 转 / 到底 罚到 了 没有 啊 ， 罚 完 了 干嘛 还 追 呀 挖 鼻屎 / @ 何兵 :   转 / / @ 何兵 : 转 三个 人同 坐 摩托车 ， 这是 违章 吧 ？ 相信 出现 这样 的 意外 大家 都 不想 ， 如果 交警 以后 再 发现 类似 的 ， 是不是 就 不要 去 追 了 ？   / / @ 何兵 : 转 智能 版微博 自动 转发 ？   / / @ 何兵 : 转 据说 美国 可 追   / / @ 何兵 : 转 回复 @ 孙日旭 : 爱 你   / / @ 孙日旭 : 什么 时候 中国 人 有事 不去 政府 闹 了 ， 不去 医院 闹 了 ， 不去 公司 闹 了 ， 只 去 法院 打官司 了 ， 那 就是 司法独立 了 ， 就是 政府 恢复 公信力 了 ， 就是 实现 法治 社会 了   / / @ 何兵 : 转 / / @ 何兵 : 转 几个 小孩 违章 了 还 逃 ， 协警 又 帮 正式工 添乱 ， 纳税人 的 一百多万 ， 就 这样 又 没 了   / / @ 何兵 : 转 / / @ 何兵 : 转 回复 @ 大 秦岭 上 : 神马   / / @ 大 秦岭 上 : 三 少年 合骑 一辆车 呼啸 来 去 危胁 公共安全 ， 警察 见 了 能 视若无睹 ？ 闪 警灯 追是 对 的 少年 根本 就 不该 逃 遭遇 不幸 责在 自已 家长 要 反省 教育 之责 ， 而 不应 添乱   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 鄙视 / / @ 何兵 : 转 / / @ 何兵 : 转 回复 @ 小 可靠 : 对头   / / @ 小 可靠 : 何 教授 不要 乱转 ， 警察 明显 没 做 错 ， 这 几个 小孩儿 的 行为 对 公共安全 产生 了 危害 ， 警察 放任不管 才 是 玩忽职守 至于 不 开发票 那 是 另外 一 回事 ， 不能 混为一谈   / / @ 何兵 : 转 蜡烛 / / @ 何兵 : 转 应该 看 具体情况 ， 三人 骑 一辆 对 别人 生命 也 是 一种 威胁 ， 警察 应该 制止   ， 不 应该 把 注意力 集中 到 罚款 上 / / @ 何兵 : 转 我 记得 许多年 以前 在 洛杉矶 也 曾 发生 类似 因 警察 抓 肇事车 而 发生 交通事故 的 事 ， 但 后来 警察 部门 作 了 改进 遇到 类似 情况 警察 会 把 安全 放在 第一位 而 不 执意 追 肇事 车辆 / / @ 何兵 : 转 转发 微博 / / @ 陈会平 :   / / @ 何兵 : 转 / / @ 何兵 : 转只 为 罚钱 不 人性 的 执法 ， ， ， / / @ 何兵 : 转 这个 要 看 具体情况 ！ 飞车党 有时候 也 都 很 年轻 ， 危害 却 不小   / / @ 何兵 : 转 现在 大家 都 已经 养成 习惯 了 ， 会 哭 的 孩子 有奶 吃 ， 而 不管 对错 了   / / @ 何兵 : 转 无耻 无 下限 拒捕 自己 撞死 警察 太 客气 了 、 应该 当场 击毙   / / @ 何兵 : 转 回复 @ 北京 蔡光 才 律师 : 想 问问 ， 为什么 反对 警察 追 ？ 知道 警察 追而 不 停车 之过 大否 ？ 交通违章 或致 危害 公共安全 之过 大否 ？   / / @ 北京 蔡光 才 律师 : 三亚 交警 就是 这样 为 人民 服务 的     / / @ 何兵 : 转   / / @ 何兵 : 转开 摩托车 的 ， 警察 是 不能 追 的 ， 太 危险 了   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转   / / @ 何兵 :   转 / / @ 何兵 : 转 警察 依法行政 有错 吗 ?   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 转发 微博   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 / / @ 何兵 :   转 蜡烛 / / @ 何兵 : 转 父母 也 该 好好 反思 / / @ 何兵 : 转 因为 海南岛 木 的 收费站 ， 交警 只好 拦路抢劫 ， 不带票 的 …   / / @ 黄文灿 律师 : 几个 小孩 违章 了 还 逃 ， 协警 又 帮 正式工 添乱 ， 纳税人 的 一百多万 ， 就 这样 又 没 了   / / @ 何兵 : 转   / / @ 草原 上 狼群 :   / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 沈 ： 我 记得 许多年 以前 在 洛杉矶 也 曾 发生 类似 因 警察 抓 肇事车 而 发生 交通事故 的 事 ， 但 后来 警察 部门 作 了 改进 遇到 类似 情况 警察 会 把 安全 放在 第一位 而 不 执意 追 肇事 车辆 这 就是 人性化 执法 三 少年 的 摩托车 撞 上 无辜 路 人 ， 你们 才 拍手称快 ？ 交警 执法 有 什么 错 ？ 脑残 ！   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 谁 来 评说 / / @ 何兵 : 转 在 法制 国家 ， 拦截 违章 是 分内事 ， 何况 亮 警灯 已 是 提醒 违章 车辆 停车 受检 且不论 开不开 收据 ， 至少 惨案 的 发生 主要 是 基于 驾驶 人 的 违章 驾驶 三个 人挤 在 摩托车 上 狂奔 ， 平心而论 ， 你 能 允许 自己 的 孩子 这样 做 吗 ？ / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转三 少年 的 殁 命令 人宛惜 ！ 但 把 责任 完全 归咎于 警察 也 实属 免强 ！ 在 郑州 航海 东路 段 也 有 一些 少年 结队 骑着 彩色 的 摩托车 马达 轰鸣 地 在 拥堵 的 车流 中 来回 穿行 ， 炫耀 给 自身 和 其他 交通 参与者 都 带来 安全隐患   警察 不 加以 管理 行 吗 ？ 当然 管理 方式 有待 商榷 但 但 说 是 为 元 的 罚款 是否 有点 片面 ？ / / @ 何兵 : 转 转发 微博 追 交通 违法 ， 有 什么 不 对 吗   / / @ 大 毛 - 河马 : 据说 美国 可 追   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转转 / / @ 何兵 : 转 转发 微博 转发 微博 就 怕 警察 不是 为了 两百块 ' 而是 懊恼 竟敢 有人 挑战 他们 的 权威 ' 眼皮底下 ' 于是 汗 汗 汗   / / @ 舒云 闲居 : 警察 ， 你 该 怎么办 ？ 一边 是 违章 驾车 ， 人 说 你 见 了 马路 杀手 不管 ， 不 作为 ； 一边 是 管 了 ， 人 说 你 为了 二百 罚款 逼死 人命 现实 执法 中 情况 瞬息万变 ， 执法 安全隐患 随时 暴发 ， 是 该 遣责 你 的 认真 执着 的 执法 态度 还是 该 / / @ 何兵 : 转 穷寇莫追 枪口上 抬 一寸   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 三个 人 坐 一辆 摩托车 ， 就算 交警 不 追 早晚 也 得出 事 交警 罚 他们 也 是 职责所在 ！ 何 院长 你 说 是不是 ？   / / @ 何兵 : 转 转发 微博 全部 毙命 ， 还 能 罚款 不 给 票据 ？ 执法 中 的 意外 宽 也罢 严 也罢 ， 标准 一贯 即可 无 侥幸心理 则 此类 意外 会 减少 转发 微博 少年 违章 ， 警察 执法 ， 少年 反而 抗拒 执法 要是 放在 美国 都 可能 被 击毙 了 真不知道 什么 心态 / / @ 何兵 : 转 同意 / / @ 黄鹤 摄影 : 三 少年 的 殁 命令 人宛惜 ！ 但 把 责任 完全 归咎于 警察 也 实属 免强 ！ 在 郑州 航海 东路 段 也 有 一些 少年 结队 骑着 彩色 的 摩托车 马达 轰鸣 地 在 拥堵 的 车流 中 来回 穿行 ， 炫耀 给 自身 和 其他 交通 参与者 都 带来 安全隐患   警察 不 加以 管理 行 吗 ？ 当然 管理 方式 有待 商榷 但 但 说 是 为 元 的 罚款 是否 有点 片面 ？ / / @ 何兵 : 转 / / @ 何兵 : 转何 老师 ， 您 如何 看 此事 ？ / / @ 何兵 : 转 孰是孰非 ？ / / @ 何兵 : 转 / / @ 何兵 : 转 转发 微博 孩子 没 管好 家长 也 有 很大 责任 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 警察 执法 ， 应该 的 被 警察 追 ， 爲 什 麽 自己 不停 啊 ？ 严管 摩托 、 电动 违法 天经地义 ， 这三人 要是 撞 到 了 你 的 家人 你 还 发 这个 帖子 么 ？ 块钱 有 什么 值得 跑 的 ？ 命 啊   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 河北 亦 凡人 : / / @ 草原 上 狼群 :   / / @ 何兵 :   转 哎 这个 事儿 真是   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转 转发 微博 转发 微博 / / @ 何兵 : 转 / / @ 何兵 : 转 话筒 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转 严重 违反 行政法 的 比例 原则   / / @ 何兵 : 转 那个 警察 不 收 黑钱 ？ / / @ 何兵 : 转转 ， 丧钟 也 为 每个 人而鸣 一 / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 转发 微博 / /   @ 龚伟宁 律师   : / / @ 何兵 : 转 一个 国家 对待 生命 的 态度 ， 决定 这个 国家 如何 / / @ 何兵 : 转 转发 微博   / / @ 何兵 : 转 / / @ 苏小小 很乖 : 哎 这个 事儿 真是   / / @ 何兵 : 转 转发 微博 没有 无因 之果 ， 也 没有 无果 之因 / / @ 何兵 : 转 转发 微博 在 美国 警察 执行公务 ， 必然 响起 警笛 ， 此时 所有 车辆 必定 让出 道 来 ， 让 警车 通过 ， 所以 在 街上 一 听到 警笛 ， 包括 医院 的 救护车 ， 消防车 ， 尽管 离得 很 远 ， 也 要 避让 或 靠边 停车 ， 已经 是 习惯 了 转发 微博 转发 微博 规定 是 不能 追车 的 ， 就是 怕 出事 三 孩子 有错 你 愿意 拿 自己 的 命 开玩笑 怎能 怨 的 了 别人 / / @ 何兵 : 转 ? ? ?   / / @ 何兵 : 转 / / @ 蝈蝈 : 警察 要 执法 ， 不 可能 保证   不 出事 否则 ， 哪有 那么 多 警察 因公殉职 ？ 死人 的 事 ， 任何人 都 不 愿意 看到 ， 包括 警察 在内 如果 大家 都 来 声讨 警察 ， 警察 消极怠工 怎么办 ？ 放走 了 罪犯 是不是 又 要 怨 警察 无能 ？ 遇到 违章 ， 美国 难道 不 抓 吗 ？   何 教授 身为 知识分子 ， 怎 的 这么 没见识 、 没 是非 ！   / / @ 何兵 : 转 你 脑子 都 是 屎 么 ？ 是不是 违法 了 ？ 在 美国 警察 一样 要 追 ， 而且 你 逃跑 试试 ？   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 舒云 闲居 : 警察 ， 该 怎么办 ？ 一边 是 违章 驾车 ， 人 说 你 见 了 马路 杀手 不管 ， 不 作为 ； 若管 了 ， 人 说 你 为了 二百 罚款 逼死 人命 现实 执法 中 情况 瞬息万变 ， 执法 安全隐患 随时 暴发 ， 是 该 遣责 你 的 认真 执着 的 执法 态度 还是 该遣责 对方 的 不 配合 执法 逃避 检查 ？ 该 保护 不 特定 的 多数 人 的 安全 还是 为了 没有 执法 风险 不 作为 / / @ 曹涵 曾 : / / @ 何兵 : 转 / / @ 何兵 : 转 这事 说 的 没道理 ， 真是 为了 反对 而 反对 / / @ 何兵 : 转 / / @ 何兵 : 转此警 涉嫌犯罪 、 应 追究 ！ / / @ 何兵 : 转 / / @ 何兵 : 转 沈 ： 在 美国 警察 执行公务 ， 必然 响起 警笛 ， 此时 所有 车辆 必定 让出 道 来 ， 让 警车 通过 ， 所以 在 街上 一 听到 警笛 ， 包括 医院 的 救护车 ， 消防车 等 三种 车辆 ， 尽管 离得 很 远 ， 也 要 避让 或 靠边 停车 ， 不然 ， 就是 违法 ， 美国 人 已经 习惯 了 / / @ 何兵 : 转 / / @ 曹涵 曾 : / / @ 何兵 : 转 转发 微博 转发 微博 执法 从严 ， 美国 也 一样   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 龚伟宁 律师 : / / @ 何兵 : 转 警察 不是 救命 ， 是 害命 我 不是 院长 ， 但 我 说 是 / / @ 金 九条 : 三个 人 坐 一辆 摩托车 ， 就算 交警 不 追 早晚 也 得出 事 交警 罚 他们 也 是 职责所在 ！ 何 院长 你 说 是不是 ？   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 : 转 这 是 关 警察 啥事 ？ 警察 不能 开车 追 坏人 ？ / / @ 刚果 酋长 : / / @ 何兵 :   转 要钱 不要命 / / @ 何兵 : 转 / / @ 何兵 :   转 转发 微博 / / @ 何兵 : 转 / / @ 普洱 红茶 大麦茶 : / / @ 何兵 : 转 / / @ 何兵 : 转 交警 有 罚款 任务 这是 天下 人人皆知 的 秘密 带 着 这样 的 “ 任务 ” 去 执法 还有 什么 公平正义 ? 其 执法 还有 什么 公信力   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 李 长山 : 谁 来 评说 / / @ 何兵 : 转 / / @ 何兵 :   转何 院长 又秀 下限 了 ？ 违法 遭 警察 亮 警灯 追赶 有 何不 对 ？ 当事人 为何 不 停车 接受 检查 ？ 自己 撞死 了 难道 怪 警察 ？ / / @ 何兵 : 转   @ 旁观者 的 声音   有些 交警 牛 哄哄 的 ， 看着 就 难受 / / @ 何兵 : 转 回复 @ _ 淡然 : 据说 有 规定 不能 追 摩托 @ 绵阳 公安 交警   是不是 有 这样 的 规定   / / @ _ 淡然 : 自己 驾车 逃跑 ， 凭 什么 还 想 讨说法 ？ 执法必严 ， 不要 搞 特例 ， 否则 谈何 法制 ？     / / @ 何兵 : 转   / / @ 何兵 : 转 / / @ 何兵 :   转 吃惊 / / @ 何兵 : 转 / / 谋杀 ！ 交警 给 死 人 开罚单 了 ？ / / @ 何兵 : 转 不仅仅 是 ， 而是 骨子里 的 权力 至上 ！ 自己 不管 好 子女 还有 脸拉 横幅 ， 出事 的 时候 你 作为 监护人 在 哪里 干什么 ？ 这样 的 父母 教 出来 的 孩子 就算 长大 也 是 社会 的 祸害 ！ / / @ 金 九条 : 三个 人 坐 一辆 摩托车 ， 就算 交警 不 追 早晚 也 得出 事 交警 罚 他们 也 是 职责所在 ！ 何 院长 你 说 是不是 ？   / / @ 何兵 : 转 / / @ 曹涵 曾 : / / @ 何兵 : 转 法学院 副 院长 懂法 吗 ？ / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 : 转 转发 微博 / / @ 何兵 :   转从 字面上 看 这 是 意外事故 ， 警察 是 在 正常 执行 职务 不 赞成 你 的 挑唆 那 你 的 意思 是 鼓励 违章 ？ 那会 死 更 多 人 有 部门规章 的 ， 不 允许 追   / / @ 艾 萨拉 的 叶落 : 转发 微博 / / @ 何兵 : 转 摩托 飞车 仔 ， 死 不 冤枉 民主 美 帝国 早 被 击毙 了 ！ / / @ 何兵 : 转何 院长 又 犯病 了 …   / / @ 何兵 : 转 现在 这帮 公知 就 不谈 法律 了 ， 想想 前 几天 美国 德州 公路 上 不 听 警察 而 被 果断 掏枪 击毙 的 那位 女司机 ， 现在 你们 怎么 不说 美国 司法公正 法律 严明 了 你们 这些 人 要点 脸成 么 ？   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转何 老師 ， 這事 警察 有錯 嗎 ？ 放在 西方 國家 不 也 得 照樣 亮 警燈 照樣 追 追上 了 照樣 罰款 嗎 ？ 他們 的 死 正是 自己 違章 加速 超速 逃逸 警察 執法 還不戴頭 盔 的 後 果 啊 ！   / / @ 何兵 : 转 他们 违法 警察 才 追 的 吧 ？ 自己 逃跑 出事 也 怪 别人 ， 什么 逻辑 ？   / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转早 几天 就 知道 一定 有 这 一天 ， 海南 自持 天高皇帝远 ， 去过 几次 旅游 ， 体验 一次 不如 一次   / / @ 何兵 : 转 不 知道 让 他们 逃 了 后会 不会 造成 更大 的 危害 ？ 举个 不 合适 的 例子 ， 各国 对 恐怖 绑架 采取 营救 而 不是 妥协 ， 明知 人质 会 伤亡 还 这么 做 ， 因为 提醒 恐怖分子 绑架 没用 让 人门 对 犯罪 产生 恐惧 而 不是 侥幸 是 目的 三 少年 车技 也 够 差 的   / / @ 何兵 : 转 不是 早就 不 允许 追 了 么 ？ / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 丑寅无梦 :   / / @ 何兵 :   转 你 要 乱 来讲 ， 小心 ！ @ 周立波   / / @ 一 力量 分 : 转发 微博何 大嘴 这 院长 八成 也 是 拍马屁 上 的   / / @ 何兵 : 转 恳请 党和政府 快 把 新浪 微博关 了 吧 ！ 每天 一 打开 看着 满屏 的 负面新闻 就 感到 窒息 ！ 美好 的 一天 又 他 妈 毁 了 ...   / / @ 何兵 : 转 这事 警察 好象 没错 吧 / / @ 何兵 : 转 不敢相信 何 院长 会转 这种 傻 逼 帖子 ！ / /   @ 何兵   : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 这 太 可笑 了 ， 小号 大号 给 力点 ， 把 当事 警察 给 灭 了 ！ / / @ 何兵 : 转 / / @ 何兵 : 转 你们 是 没 看见 三亚 检察院 办 的 那些 未成年人 吸毒 ， 抢劫 ， 斗殴 案件 ， 看 了 就 知道 这个 警察 是 多么 正义 了 一群 十五六岁 的 孩子 ， 拿 着 六十 公分 的 刀 拦路抢劫 ， 你们 是 没见 过 ， 们 当然 没见 过 ， 你们 又 没 在 边境 小城 生长 过 @ 章立凡 @ 何兵 @ 星空 张婉   / / @ 狮子 咕咕 : 父母 也 该 好好 反思   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转 转发 微博 这 就是 中国 法学院 副 院长 的 法律 水平 ， 中国 公知 的 智力 水平 逢 体制 必反 ， 再 没有 是非观 ， 更 无视 大众 的 判断能力 ， 还 能 堕落 得 更 快些 么 ！   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 这个 明显 是 三 少年 不 对 吧 ， 出现 这样 的 事 也 是 意外 / / @ 曹涵 曾 : / / @ 何兵 : 转 转发 微博 转发 微博 转发 微博 法规 有 规定 ， 不 可以 追击 ， 警方 应负 全责 请何 院长 剖析 下 法律条文 围观   / / @ 何兵 : 转 / / @ 何兵 : 转 也 应该 反思 家长 的 教育 问题 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 转发 微博 / / @ 何兵 : 转 我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 转发 微博 经常 看到 各种 新闻 里面 报道 美国 警察 动用 警车 、 直升机 追击 违章 的 视频新闻 各类 汽车 网站 上 稍微 一 搜索 ， 这样 的 视频 多 的 是 我们 国内 类似 这样 的 自作孽 的 事情 ， 能怪 警察 ？ 楼主 有病 了 吧 ！ 目测 现在 里面 有 “ 张婉 ” 的 差不多 都 是 脑膜炎 患者 ！ 只能 说 这么 差 的 车技 出来 混 ， 这 一天 早晚 会 来 / / @ 何兵 : 转要 公正 的 真相 ， 不要 利用网络 获取 同情 / / @ 何兵 : 转 / / @ 何兵 : 转 哎 ， 悲哀 活该 吧 生命 虽然 惋惜 ， 但 也 是 自找 的 为 自己 行为 负责 执法 体系 不 强硬 ， 就 会 被 刁民 “ 和谐 ” / / @ 早安 __ :   我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 转发 微博 回复 @ 石城 凡夫 - : 现在 城市 摩托车 违章 事件 濒发 ， 法规 应 适应 新 情况 改变 ， 建议 骑警 执法 纳入 新规 ！   / / @ 石城 凡夫 - : 法规 有 规定 ， 不 可以 追击 ， 警方 应负 全责 请何 院长 剖析 下 法律条文 围观   / / @ 何兵 : 转 摩托车 违法 出 事故 太多太多 ， 如果 违法 ， 警察 执法 有 何不 对 ， 不是 只有 元 的 问题 执法必严 ， 违法必究 ， 才能 构建 法制 社会 如果 有 罚款 不 开 票据 的 情况 ， 是 警察 的 问题 ， 另行 外理 我 的 看法 轩轩   / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 :   转 道路 追车 严重 违反 公安部 交通民警 的 执勤 规范 ， 作为 交通民警 应当 知道 采取 高速 追缉 一般 交通 违法行为 可能 导致 的 严重后果 ， 其 积极 追求 这种 后果 的 发生 ， 应当 以 故意犯罪 中 的 以 危险 方法 危害 公共安全 定罪 进行 定罪 处罚 ！ ！ / / @ 何兵 : 转 / / @ 大 龙洞 道长 : ? ? ?   / / @ 何兵 : 转 是否 更 追 逃犯 掉 悬崖 一样 呢 ？ 请 法律 专家 给予 专业 回复 ！   / / @ 何兵 : 转 转发 微博 警察 这次 难得 没错 ， 后面 有 警灯 亮 起 前面 任何 车 都 应该 靠边 停车 接受 检查 ， 这是 任何 法制 国家 的 正常 行为 ， 在 美国 这样 甚至 是 可以 当场 击毙 的 / / @ 何兵 : 转 不会 吧 ？ ！ / / @ 何兵 : 转 没有 开枪 ？ 警察 做 的 不 对 德州 警察 因为 让 对方 停车 而 对方 没有 尊 从 就 开枪 把 对方 击毙 ， 这是 普世 规则 这个 @ 星空 张婉   是 个 精神 错乱 性别 错乱 的 病人 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 曹涵 曾 : / / @ 何兵 : 转 支持 警方 ！ / / @ 蝈蝈 : 警察 要 执法 ， 不 可能 保证   不 出事 否则 ， 哪有 那么 多 警察 因公殉职 ？ 死人 的 事 ， 任何人 都 不 愿意 看到 ， 包括 警察 在内 如果 大家 都 来 声讨 警察 ， 警察 消极怠工 怎么办 ？ 放走 了 罪犯 是不是 又 要 怨 警察 无能 ？ 遇到 违章 ， 美国 难道 不 抓 吗 ？   何 教授 身为 知识分子 ， 怎 这么 没见识 、 没 是非 / / @ 何兵 : 转发 / / @ 何兵 :   转 太坏 了 ！ ！ ！ / / @ 何兵 : 转   / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 : 转 生命 的 脆弱 / / @ 早安 __ : 我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 / / @ 张宾峰 律师 : / / @ 河北 亦 凡人 : / / @ 草原 上 狼群 :   / / @ 何兵 :   转 / / @ 何兵 : 转 警察 抓 违章 错 了 ？ 可 又 是不是 算 害死 人 ？ 抓错 了 人 一关 就是 十五年 ， 就 给 一句 对不起 ？ 连孙维 都 改名 出国 了 食品安全 闹十来 年 了 ， 从 草木皆兵 到 现在 天天 乐 呵 怎么 还 没 吃 死   无 解 / / @ 曹涵 曾 : / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转飚 车 ， 违章 载人 ， 逃逸 ， 还有 可能 无照驾驶 ， 自找 的 死路 和 有 什么 关系 ， 不死 也 是 祸害 别人 的 性命 ， 好意思 找 ， 神 逻辑 转发 微博怒   / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 回复 @ 华图 郑昌 锯 : @ 华图 教育 @ 张小龙 的 疯言疯语     华图 怎么 会 有 这种 极品 ？ 拆 自己 招牌 ？ / / @ 华图 郑昌 锯 : 这事 在 我 家乡 也 发生 过 ， 处理 方法 是 ： 把 交警 诱进 胡同 小路 ， 然后 叫 人 把 交警 往死里 打 ， 交警 下次 就长 记性 了   / / @ 何兵 : 转 / / @ 何兵 : 转 转发 微博 / / @ 何兵 :   转 / / @ 何兵 : 转 摩托车 违规 了 吗 ？ 为啥 要 逃 ？ / / @ 何兵 : 转 飙车 死 了 活该 ～ 他们 想到 别人 安全 了 吗 ？ 凭 什么 说 警察 就是 为了 罚款 他们 不能 停下来 吗 ？ ！ / / @ 何兵 : 转 正常 执法   想 跑   违章 超载   车祸 死亡   这 不是 活该 是 啥   / / @ 章鱼 咩 丸子 _ 云起 : 这太 可笑 了 ， 小号 大 号 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 马三剑 : 穷寇莫追 枪口上 抬 一寸   / / @ 何兵 : 转 回复 @ 鲜柠 冰茶 : 一方面 是 法不责众 人人 违法 ， 让 法律 失去 了 约束力 ； 另一方面 法律 为 特权阶级 规避 责任 敞开 了 一道 大门 ， 又 让 法律 失去 了 公信力 形成 如今 人人 都 能 践踏 法律 意志 的 局面 ， 谁 之 过 就 不 说 了 / / @ 何兵 :   转 / / @ 南京 麦田 二手车 : / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转   / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转 / / @ 何兵 :   转像 这样 的 马路 杀手 死 了 活该 / / @ 何兵 : 转 / / @ 何兵 : 转 转发 微博 / / @ 何兵 : 转 / / @ 何兵 : 转怒 / / @ 何兵 : 转 警察 有错 吗 ？ 见到 违法行为 能 放任不管 吗 ？ 块 罚款 是 重点 吗 ？ 家长 没有 责任 吗 ？ 我 想 说 的 是 这 是 咎由自取   不要 因为 死 了 人 就 推到 交警 头上 / / @ 遗忘 印记 - :   / / @ 何兵 : 转 回复 @ 石俊鹏 _ : 你 是 真傻 还是 装傻 啊 ? 交警 只是 普通 执法 行为 ， 又 不是 去 枪毙 那 几个 违法 青年 所谓 枪口 抬高 一 厘米 一说 ， 那 也 只是 在 面对 暴政 的 极端 情形 下 对 执法者 良知 的 拷问 ， 从 法律 上 讲 ， 是 没有 任何 依据 的 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转 那么 如果 交警 没有 为了 罚个 块钱 去 追 这 三个 少年 ， 结果 这 仨 人开 着 摩托车 狂飙 ， 撞死 了 无辜 的 路 人 ， 这 报道 你 又 会 如何 来 写 ？ 是 “ 三亚 飞车党 横行无忌 ， 交警 漠视 引发 人命 ” 吗 ？ 这 操蛋 的 媒体 ， 这 操蛋 的 公信力 ， 这 操蛋 的 社会 不管 么 说 交警 都 是 吃 什么 的 ， 管么出 了 事故 赖 交警 ， 媒体 你们 到底 是 要 什么 / / @ 点点 的 帅 爸爸 : / / @ 何兵 : 转 “ 为了 抓 摩托车 罚 块钱 ” ！ 那 是不是 可以 倒 过来 说 ： 摩托车 三 少年 为了 块钱 连命 都 不要 ！ ！ 明显 是 飙 车一族 嘛 ， 这种 家长 早 干嘛 去 了 ， 活着 时候 不 好好 管 ， 死 了 就 全 出现 了 ， 那 遇到 倒霉 被 他们 这种 无牌 无照 撞 了 该 怎么办 呢 ， 你 又 要 去 骂 警察 不 作为 了 / / @ 何兵 :   转 / / @ 何兵 :   转 转发 微博 / / @ 何兵 : 转 这 气势 / / @ 章鱼 咩 丸子 _ 云起 : 这太 可笑 了 ， 小号 大 号 / / @ 何兵 :   转 转发 微博 / / @ 何兵 : 转 / / @ 何兵 : 转 卧槽 … … 三观 又 刷新 了 … … 四个 字 ， 撞死 活该 转发 微博 / / @ 何兵 : 转 / / @ 何兵 : 转泪 / / @ 何兵 : 转   / / @ 镜子 优美 :   / / @ 蝈蝈 : 警察 要 执法 ， 不 可能 保证   不 出事 否则 ， 哪有 那么 多 警察 因公殉职 ？ 死人 的 事 ， 任何人 都 不 愿意 看到 ， 包括 警察 在内 如果 大家 都 来 声讨 警察 ， 警察 消极怠工 怎么办 ？ 放走 了 罪犯 是不是 又 要 怨 警察 无能 ？ 遇到 违章 ， 美国 难道 不 抓 吗 ？   何 教授 身为 知识分子 ， 怎 的 回复 @ 大战 喵 星人 : 执法 过度 指 的 是 警方 行为 超出 了 他 当时 案件 应有 的 执法 准则 与 范围 ； 本 事件 更 多 属于 执法 意外 ， 即 执法 过程 中 发生 与 执法 行为 有 关联 的 意外事故 ； 况且 骑 摩托车 的 有无 飙车 ， 与 本次 事件 没有 任何 本质 关系 这 都 什么 事 啊 警察 执法 抓 违章 的 摩托车 没有 错 ， 罚款 不 给 开罚单 肯定 是 错 了 ， 但 这 不是 一 回事 啊 三个 少年 逃逸 （ 应该 算 逃逸 吧 ） ， 造成 悲剧 谁 都 不 愿意 ， 但 把 责任 推 给 交警 不能 成立 照这么说 ， 以后 碰上 交警 执法 ， 只要 你 撒腿 开 跑 ， 理论 上 谁 都 不能 追 因为 一 追 就 有 可能 酿成 悲剧 … … 自作孽 ， 不可 活 ！ 死不足惜 、 死有余辜 鼓掌 支持 执法 警察 交警 有 错 ， 并 不能 证明 三 少年 就是 对 的 警察 还 不能 管 飙车 了 ？ 撞死 活该   / / @ 何兵 :   转 / / @ 地产 - 刘俊霞 : 这 都 什么 事 啊 警察 不易 三 少年 家教 无方 / / @ 何兵 : 转傻鸟 ， 违法 怎么 不 应该 追 的 ？ 还 什么 法学院 教授 ， 副 院长 呢 ？ 可 想 中国 法学专业 人士 的 素养 了 ！ / / @ 何兵 :   转 你 他妈的 撞死 活该 金 - 远   / / @ 何兵 : 转 / / @ 何兵 : 转 他 要 的 只是 宠众 罢了 / / @ 蝈蝈 : 警察 要 执法 ， 不 可能 保证   不 出事 否则 ， 哪有 那么 多 警察 因公殉职 ？ 死人 的 事 ， 任何人 都 不 愿意 看到   如果 大家 都 来 声讨 警察 ， 警察 消极怠工 怎么办 ？ 放走 了 罪犯 是不是 又 要 怨 警察 无能 ？ 遇到 违章 ， 美国 难道 不 抓 吗 ？   何 教授 身为 知识分子 ， 怎 的 这么 没见识 、 没 是非 ！   / / @ 何兵 : / / @ 何兵 : 转 偷笑   / / @ 何兵 : 转 不 管理 ， 你们 说 不 作为 ， 执法 不 严厉 管理 了 ， 你们 说 是 为 罚款 怎么 说 都 是 你们 对 / / @ 致力于 关注 本地 社会 生活 : / / @ 何兵 : 转三 少年 死 了 活该 ， 交警 又 没有 错 我 觉得 这三 就是 该死 了 / / @ 何兵 : 转 / / @ 孟彦弘 :   吃惊 / / @ 何兵 : 转三人 骑 一辆 摩托车 ， 还 飙车 ， 还 抗拒 执法 ， 还 自己 撞 上 卡车 ， 死 了 活该 ， 应该 授予 达尔文 进化 奖   / / @ 何兵 : 转 警察 固然 操蛋 ！ 但 话说回来 ， 那些 飙小 摩托 的 仔子 也 够 一梦 的 看见 好 几次 这样 的 仔儿 飙车 家里 大人 都 吃屎 呢 ！ / / @ 何兵 : 转 / / @ 何兵 : 转 抗议 什么 呢 ？   / / @ 先生 : 我 觉得 这三 就是 该死 了 是非颠倒 ， 负分 滚 粗 / / @ 星星 的 番茄 蛋湯 : 被 警察 追 ， 爲 什 麽 自己 不停 啊 ？ / / @ 石中玉 : 转发 微博 还 得 赔 人家 卡车 修车 钱 / / @ _ : 抗议 什么 呢 ？   / / @ 先生 : 我 觉得 这三 就是 该死 了 / / @ 何兵 :   转 如果 自己 的 亲人 被 这些 飚 车 的 人 撞 了 ， 不 知道 还会 不会 转发 这条 微博   / / @ 何兵 : 转 交警 应该 预见 此 危险 行径 会 对 被 执法者 造成 伤害 ， / / @ 何兵 :   转 这 几个 小 兔崽子 撞死 总好 过路人 被 他们 撞死 想 钱 想 疯 了 尊重 每个 生命   / / @ 渔村 阿六 :   生命 的 脆弱 / / @ 早安 __ : 我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 转发 微博 转发 微博 中国 好 卡车 ！ 事 了 拂衣 去 深藏 功与名 / / @ 何兵 :   转 / / @ 何兵 : 转 难道 任由 他们 撞 上 其他人 ， 这些 家长 就 满意 了 ？   / / @ 财新 : 警察 不易 三 少年 家教 无方 / / @ 何兵 : 转各有 各错 ， 但 有 明确规定 不能 追 的 ， 这个 警察 倒霉 了 ！   @ 早安 __ :   我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 / / @ 何兵 :   转 也 不光 是 钱 的 问题   / / @ 何兵 : 转 摩托 在 路上 怎么 走 的 ， 大家 都 知道 ！ 违章 不 跑 警察 怎么 会 追 ， 如果 为了 不 出事 就 不 追 ， 那 以后 摩托 汽车 违章 了 加油 跑 就是   / / @ 何兵 : 转 这个 不能 怪 警察 / / @ 何兵 : 转 就 为 逃元 罚款 ， 玩命 地 跑 ， 谁 傻 ？ 昨天 没 听说 有 为 元 罚款 就 杀人 的 嘛 那 可是 万多起 呀 如果 这些 孩子 不 傻 ， 停下来 接受 处罚 ， 不 就 元 吗 ？ 违法 受罚 就是 了 别 告诉 我 警察 罚元 如何 如何 ， 酒驾 还 罚 元 呢 ， 有 计较 的 吗 ？ 若 在 美国 ， 警察 可以 直接 开枪 的 / / @ 何兵 :   转 我 也 一直 想 知道 ， 如果 三 少年 真 违反 了 什么 ， 不能 追 他们 ， 不能 骂 他们 ， 那 到底 该 做 什么 ？ 是不是 等 他们 撞 人 了 ， 直接 要求 他们 父母 赔钱 便是 赔钱 了 ， 就 言语 教育 吗 ？ 他们 会 听 吗 ？ 真的 用 情感 教育 就 可以 挽救 失足 少年 ？ 出个 节目 探讨 下 吧 媒体 关注点 错误 了 ， 放大 了 “ 三 少年 ” ， 缩小 了 他们 所犯 的 事 / / @ 后羿 之颠 :   / / @ 何兵 : 转 好像 以前 又 规定 不 可以 追 ， 金山 也 出过 事 ， 买车 先看 驾照 没 不让 买 不 就 可以 可 ， 人死 了 都 错 ？ / / @ 早安 __ : 我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 / / @ 三界 :   / / @ 何兵 : 转 / / @ 何兵 :   转 法律 党们 该 出来 走 几步 了 / / @ 曹涵 曾 : / / @ 何兵 : 转 这个 要 转 回复 @ 一笑 倾盆 : 这话 自己 留着 用 吧 你 真连酒 驾 司机 都 不如   / / @ 一笑 倾盆 : 其实 ， 我 想 说 的 是 ， 这些 紧 插 肯定 都 是 临时工 其实 ， 我 还 想 说 的 是 ， 在 这里 骂 撞死 活该 的 没有 人性 的 人 ， 下次 撞死 的 就 有 可能 是 你 法学院 院长 是 法盲 ？ 思考   / / @ 何兵 : 转三人 一辆 摩托 本 就是 极 危险 的 时 ， 为了 躲 二百元 罚款 连命 都 不要 了 最烦 这种 爹娘 绑架 舆论 要挟 讹诈 了   / / @ 何兵 : 转 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ / / @ 何兵 : 转 抗议 有用吗   / / @ 冷点 雨 :   / / @ 何兵 :   转 交警 给票 的 很少 ， 不 信 可以 问问 大车 司机   / / @ 何兵 : 转 不能 无原则 的 黑 / / @ 蝈蝈 : 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ 转发 微博 唉 ， 有点 惋惜 / / @ 何兵 :   转 / / @ 何兵 :   转 无处 不渣 渣 哈哈 / / @ 聪 的 月 与 繁星 : 回复 @ 华图 郑昌 锯 : @ 华图 教育 @ 张小龙 的 疯言疯语     华图 怎么 会 有 这种 极品 ？ 拆 自己 招牌 ？ / / @ 华图 郑昌 锯 : 这事 在 我 家乡 也 发生 过 ， 处理 方法 是 ： 把 交警 诱进 胡同 小路 ， 然后 叫 人 把 交警 往死里 打 ， 交警 下次 就长 记性 了   / / @ 何兵 : 转 / / @ 何兵 : 转 开始 是非不分 了 么 这个 社会 挖 鼻屎 / / @ 楊大發 _ : 执法 体系 不 强硬 ， 就 会 被 刁民 “ 和谐 ” / / @ 早安 __ :   我 没 觉得 警察 做错 ， 加 起来 不过 岁 ， 请问 有 驾照 了 么 ？ 请问 三个 人 一辆 摩托车 ， 那 是否 超载 ？ 还有 请问 ， 要 放任不管 么 ？ 就 该 追 他们 为啥 要 逃 ？ 既然 逃 了 ， 死 了 ， 说明 死神 在 召唤 呗 转发 微博梦之国 ！ / / @ 砂砂 砂砂 新家 :   / / @ 何兵 :   转因 追赶 出 事故 ， 交警 负 全责 / / @ 双秀 公园 巡游 者 : 警察 有错 吗 ？ 见到 违法行为 能 放任不管 吗 ？ 块 罚款 是 重点 吗 ？ 家长 没有 责任 吗 ？ 活该 ， 敢 飙车 就要 能 付出代价 你 不 飙车 追 你 干嘛 ？ 你 不停 下来 交钱 接受 处罚 教育 追 你 干嘛 飙车 ， 是 个 不是 你 死 就是 我亡 的 危险 事情 ， 在 这个 事件 里 和 交警 追车 有 五毛钱 关系 ？ 交警 如果 不 追车 他们 就 不 飙车 了 么 ？ 显然 不会 ！ 莫名其妙 ， 毫无 逻辑 / / @ 何兵 :   转 为什么 何兵 总转 营销 微博 的 假 微博 ？   / / @ 何兵 : 转 我 觉得 警察 没错 ， 就 得 追 再 不 追 ， 死 的 就 不 只是 这 三个 人   / / @ 蝈蝈 : 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ 支持 警察 / / @ 何兵 : 转 这个 在 国外 也 是 要 追 的 呀 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 :   转 警察 没错 ， 三人 也 不 该死 ， 年轻 的 生命 可惜 ， 给 我们 留下 警示 ， 停车 接受 处罚 怎么 了 ， 遵纪守法 是 每个 公民 的 义务 ！ / / @ 何兵 :   转 一辆 摩托 三个 人 ， 警车 响 了 还 不停 ， 还要 怪 警察 不 开票 ？ 这 道理 （ 当然 我 没 说 警察 罚款 不 开票 是 对 的 ）   / / @ 何兵 : 转 / / @ 黄文灿 律师 :   几个 小孩 违章 了 还 逃 ， 协警 又 帮 正式工 添乱 ， 纳税人 的 一百多万 ， 就 这样 又 没 了   / / @ 何兵 : 转 嗯 / / @ 何兵 : 转 整件事 是 悲剧 ， 但 交警 驾车 追 违规 车辆 没有 错 ， 如果 这三人 不是 撞 到 卡车 ， 而是 冲 到 人行道 撞死 路 人 ， 该 谁 抗议 ？   / / @ 何兵 : 转 / / @ 何兵 :   转 三亚 一直 是 奇葩 / / @ 冷点 雨 : / / @ 何兵 :   转 社会 的 体系 已经 崩溃 ， 不管 对 的 错 的 善 的 恶 的 ， 只有 靠 闹 ， 先尽 能力 把 事 闹 大 ， 才 有 得到 处理 的 可能 转发 微博 被 交警 追趕 就 一定 會 碰撞 貨車 嗎 ？ 這有 因果 聯 繫 可以 歸責 ？ 作為 一個 法律 人 ， 只 轉不評 不 太合 適吧 ？   / / @ 何兵 : 转建議 蟈兄 抽空 閱讀 下許 允仁 教授 的 文章 “ 對 的 處置 會 經得 起 歷史 檢驗 嗎 ？ ” 此間 發生 的 許多 事情 難以 孤立 來 看 更 需要 思考 的 是 ， 為 何民間 會 有 那麼 多 的 怨氣 ？ 累積 的 後 果會 是 如何 ？ 悲伤 / / @ 何兵 :   转 父母 不管 自己 的 孩子 ， 警察 当街 击毙 都 是 应该 的 怒 百度 百科 ： 少年 ， 指人 大约 到 、 岁 这个 阶段   摩托车 ， 我国 需要 机动车 驾驶证 持有人 需满 周岁 三人 共骑 一部 摩托 ， 严重 超载 追赶 ， 有 逃逸 才 有 追赶 ， 至于 三亚 交警 开车 ， 亮 警灯 ， 追赶 违法 逃逸 ， 何错之有 ？ 飙车 党 ， 害人害己 转发 微博 / /   @ 何兵   : 转 / / @ 何兵 : 转 / / @ 刀 何在 :   / / @ 何兵 :   转赞 / / @ 姜伟 _ 进口 葡萄酒 : 不能 无原则 的 黑 / / @ 蝈蝈 : 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ 转发 微博 / / @ 何兵 :   转转 了 / / @ 何兵 :   转 我 小时候 听说 ， 不是 说 骑 摩托车 的 不让 追 么 ？ 警察 执法 要 尽量 地归避 风险 ， 但 孩子 一定 要 教育 好孩子 不 教育 好 ， 安全意识 淡薄 耍 疯卖酷 把 马路 当 杂技场 ， 即使 警察 不 追 ， 这种 孩子 十有八九 要 出事 ， 而且 还 严重威胁 和 危害 他人 生命财产 的 安全 这种 悲剧 大多 了 ， 家长 们 和 学校 要 高度重视 孩子 们 的 安们 教育   / / @ 苏加菲 :   / / @ 曹涵 曾 :   / / @ 何兵 : 转 转发 微博 / / @ 朱锋 :   / / @ 何兵 :   转说 活该 倒 不至于 ， 毕竟 该 逝者 安息 不过 右边 的 傻 缺请 用 屁股 想想 ， 要是 这 年少 轻狂 的 人 撞 到 你 的 亲人 怎么办 ？ / / @ 一笑 倾盆 : 回复 @ 嘉树 : 说 骂 活该 的 人 没 人性 戳 到 你 痒 逼 了 是 吧 ？ 三个 少年 无非 年少 轻狂 而 以 ， 谁 没有 过 躁动 的 青春 呢 ？ 至于 这么 没 人性 地 骂 么 ？ 平时 满嘴 仁义道德 ， 关键 时候 连 生命 都 不 懂得 尊重 的 二 逼 虽然 家长 是     不过 我记 的 好像 的确 是 有 规则 说 什么 不能 追 的 .... 前两天 还 在 路上 遇到 一 摩托 ， 个 少年 在 车流 中 随意 乱窜 ， 还 故意 左摆右 摆 走形 ， 我 赶快 躲 得 远远 的 ， 对于 这种 不要命 的 少年 纯粹 是 死有余辜 / / @ 何兵 :   转 转发 微博 又 是 想 拿 舆论 来 压倒 法律 ， 你们 是 想要 人 治 还是 法治 ， 交警 没错 ， 值得 表扬 / / @ 何兵 :   转 混蛋 / / @ 内部 审计师 理查德 :   全部 毙命 ， 还 能 罚款 不 给 票据 ？ 执法 中 的 意外 宽 也罢 严 也罢 ， 标准 一贯 即可 无 侥幸心理 则 此类 意外 会 减少 作者 是 鲁迅 啊 写 了 个 球 ， 看 得 一头雾水 / / @ 紅與白 :   不敢相信 何 院长 会转 这种 傻 逼 帖子 ！ / /   @ 何兵   : 转 / / @ 何兵 : 转 转发 微博 人命 如 草芥 / / @ 何兵 :   转 / / @ 何兵 : 转何 老师 被 飙车 党 撞 的 时候 再 继续 来个 转   / / @ 何兵 :   转 交警 没错 ！ 飙车 有 错 ！ / / @ 十六 夜咲夜 的 : 又 是 想 拿 舆论 来 压倒 法律 ， 你们 是 想要 人 治 还是 法治 ， 交警 没错 ， 值得 表扬 这 只能 说 是 个 意外 / / @ 苏加菲 :   / / @ 曹涵 曾 : / / @ 何兵 : 转 转发 微博 看看 评论 吧 ， 是非观 一目了然 ， 博主 你 清醒 吧 ！ / / @ 何兵 :   转 你 没 搞清楚 ， 追车 的 不是 交警 是 协警 ， 他们 一 不是 正式 警察 ， 二 没有 独立 执法权 ， 这是 央视 报道 的 / / @ 蝈蝈 : 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ / / @ 何兵 : 转 谁 都 有 年少 轻狂 犯错误 的 时候 ， 但是 不 应该 搭 上 一辈子 ， 执法 还是 要 讲究 方法   / / @ 淡淡的 淡淡的 猪 : 自己 不管 好 子女 还有 脸拉 横幅 ， 出事 的 时候 你 作为 监护人 在 哪里 干什么 ？ 这样 的 父母 教 出来 的 孩子 就算 长大 也 是 社会 的 祸害 ！ 脑子 进水 了 哈 ， 不 追 失职 ， 追 了 又 骂   / / @ 蝈蝈 : 交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ 三个 人 骑 一辆 摩托 本来 就是 违章 ， 难道 警察 还 不该 亮 警灯 追捕 ？ 最 无辜 的 应该 是 货车 司机 / / @ 何兵 :   转 / / @ 何兵 :   转 危及 自己 和 他人 性命 ， 就是 违法 警察 没错 ！ / / @ 小佛 :   难道 任由 他们 撞 上 其他人 ， 这些 家长 就 满意 了 ？   / / @ 财新 : 警察 不易 三 少年 家教 无方 / / @ 何兵 : 转 这个 不能 追 的 / / @ 冰清玉洁 纯雪 蛤 :   三 少年 死 了 活该 ， 交警 又 没有 错 支持 交警 严格执法 ， 不 支持 交警 乱罚款 和 罚款 不 给 票 这 是 两件 事情 ， 博主强 拉 在 一起 意欲何为 ？ / / @ 何兵 : 转 卡车司机 很 无辜 ， 三个 飞车党 该死 ， 交警 正常 执法 很 有 必要 ， 对于 飞车党 必须 严惩 、 不是 交警 ， 是 协警 ， 无 执法权 公安部 颁布 《 公路 巡逻 民警 中队 警务 规范 》 规定 ： “ 对 一般 违法犯罪 嫌疑人 乘坐 的 车辆 及 一般 违章 车辆 不得 进行 高速 追截 ， 避免 给 违章人 、 乘客 、 被 追 车辆 及其 他 人员 、 财物 造成危害 ”   / / @ : 脑子 进水 了 哈 ， 不 追 失职 ， 追 了 又 骂 / / @ 马三剑 :   穷寇莫追 枪口上 抬 一寸   / / @ 何兵 : 转 警察 执法 没有 错 . 法律 必须 得到 尊重 . 有法必依 . 违法必究 . 执法必严 . 依法执法 . 协助 交警 抓车 有 提成     能 不 拼命 追 吗 ？ / / @ 何兵 : 转 最后 又 是 政府 代替 纳税人 买单 ， 每个 人 赔上 几十万 了 事 / / @ 何兵 : 转 支持 交警 ！ 家长 现在 知道 抗议 ， 早 干嘛 去 了 ！   / / @ 何兵 : 转为 了 黑 三亚 丧心病狂 / / @ 回到 明朝 : / / @ 马三剑 :   穷寇莫追 枪口上 抬 一寸   / / @ 何兵 : 转 / / @ 青岛 村民 : 警察 执法 没有 错 . 法律 必须 得到 尊重 . 有法必依 . 违法必究 . 执法必严 . 依法执法 . / / @ 何兵 :   转 / / @ 何兵 : 转 这个 我 不 支持 右边 ， 检查 就 该 停 ， 都 跑 ， 不 就是 欺负 没枪 嘛   / / @ 饭团 老马 :   谁 都 有 年少 轻狂 犯错误 的 时候 ， 但是 不 应该 搭 上 一辈子 ， 执法 还是 要 讲究 方法   / / @ 淡淡的 淡淡的 猪 : 自己 不管 好 子女 还有 脸拉 横幅 ， 出事 的 时候 你 作为 监护人 在 哪里 干什么 ？ 这样 的 父母 教 出来 的 孩子 就算 长大 也 是 社会 的 祸害 ！   / / @ - 柏拉图 :   抗议 有用吗   / / @ 冷点 雨 :   / / @ 何兵 :   转 神经病 ， 开 警车 亮 警灯 已经 是 履行 了 告知 义务 ， 这个 时候 任何 公民 都 有 义务 配合 接受 调查 我 不 知道 警察 做错 了 什么 还有 罚款 不 给 票据 ， 完全 可以 拒 不 缴纳 或者 向 督察 部门 投诉 ， 这 又 是 多 大 的 问题 ？ 当然 我 更 没 看 懂 的 是 这 二者 有 什么 关系 / / @ 何兵 :   转真狠 / / @ _ 大表哥 : 卧槽 … … 三观 又 刷新 了 … … 四个 字 ， 撞死 活该 / / @ 何兵 :   转 这种 小混混 在 美国 早 被 击毙 了 ， 国内 有些 公知 经常 选择性 失明 ！ 真正 维稳 的 对象 就 应该 是 这种 无理取闹 的 家属 对于 警察 鸣 警示 意 停车 而 继续 行驶 的 ， 警察 完全 有 理由 怀疑 是 盗抢 车辆 或 案发后 潜逃 的 犯罪 嫌疑人   / / @ 席斌 _ : 作者 是 鲁迅 啊 写 了 个 球 ， 看 得 一头雾水 / / @ 何兵 :   转泪 / / @ 何兵 :   转 活该 撞死 ！   / / @ 黑面 儿白 底儿 :   支持 警察 三亚 真是 个 “ 好 地方 ” / / @ 何兵 :   转背 时 ！ 回复 @ 老鼠 - :   再说下去 就 牵涉 历史 遗留问题 了 ， 很多 家长 自己 都 不 懂 这些 的 ， 从 学校 到 社会 没人 教过 国民 这些 东西 大家 只能 自己 做好 自己 家 的 内部 教育 ， 管好 自己 孩子 别 做 这种 傻事 吧 ！   / / @ 老鼠 - : 这个 我 不 支持 右边 ， 检查 就 该 停 ， 都 跑 ， 不 就是 欺负 没枪 嘛 / / @ 何兵 :   转 转发 微博 / / @ 何兵 :   转 感觉 现在 好像 文革 ， 随便 哪个 人站 出来 ， 站 在 道德 的 高地 振臂一呼 ， 就 无数 人喊 打 喊 杀 ， 好 吓人 ！   / / @ 脂肪 宝宝 : 三个 人 骑 一辆 摩托 本来 就是 违章 ， 难道 警察 还 不该 亮 警灯 追捕 ？ 最 无辜 的 应该 是 货车 司机 / / @ 蝈蝈 :   交警 “ 开车 、 亮 警灯 、 追 摩托车 ” 有错 吗 ？ 违章 不能 追 吗 ？ 不 开 警灯 对 吗 ？ 跑步 能 追得 上 吗 ？   警察 也许 有 错 ， 但 请 博主说 清楚 到底 错 在 什么 地方 ？ 成年 了 嘛 ？ 自己 负责 ！ 没错 ！ 闹事 的 父母 抓 起来 扰乱 社会 / / @ 何兵 :   转 交警 没错 啊 这种 家长 ， 养儿 不教 ， 还有 脸去 抗议 ？ / / @ 兄弟 我 姓李 :   那 你 的 意思 是 鼓励 违章 ？ 那会 死 更 多 人 / / @ 兰陵 序曲 : / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 规矩 还是 要 的 ！ / / @ 何兵 : 转 / / @ 何兵 :   转 去 他妈的 吧 ， 一辆 两轮 摩托 坐 个人 ， 鬼 知道 你们 是 干什么 的 ， 警察 拦截 、 追赶 你 很 正常 ， 别 尼玛 逼 颠倒黑白 了 ， 傻 逼 公知 / / @ 一种 情感 :   泪 / / @ 何兵 :   转求 逻辑 转发 微博 / / @ 何兵 :   转 / / @ 何兵 :   转让 生命 影响 生命 / / @ 黄鹤 摄影 : 三 少年 的 殁 命令 人宛惜 ！ 但 把 责任 完全 归咎于 警察 也 实属 免强 ！ 在 郑州 航海 东路 段 也 有 一些 少年 结队 骑着 彩色 的 摩托车 马达 轰鸣 地 在 拥堵 的 车流 中 来回 穿行 ， 炫耀 给 自身 和 其他 交通 参与者 都 带来 安全隐患   / / @ 何兵 :   转 转发 微博 / / @ 何兵 :   转人共乘 一辆 摩托车 ， 交通 违法 被 交警 发现 ， 为 逃避 处罚 ， 逆行 时 发生 交通事故 ， 有人 丧命 怨 谁 ？ 怪 谁 ？ 如能 遵守 交通法规 ， 年轻 的 生命 不会 陨落 ； 如能 接受 交警 的 处罚 和 纠正 违章 ， 亲 人们 不会 肝肠寸断 交警 如对 此类 交通 违法行为 放任不管 ， 公共安全 必然 会 受到 威胁 ， 这 几个 少年 也 将 自己 置于 危险 境地 ！ 是 我们 成熟 了 还是 我们 给 洗脑 的 太 多 ， 我们 俩对 微博上 的 观点 还 没 不同 过 哈哈   / / @ 七天 十四 夜 _ 尹 : 那么 如果 交警 没有 为了 罚个 块钱 去 追 这 三个 少年 ， 结果 这 仨 人开 着 摩托车 狂飙 ， 撞死 了 无辜 的 路 人 ， 这 报道 你 又 会 如何 来 写 ？ 是 “ 三亚 飞车党 横行无忌 ， 交警 漠视 引发 人命 ” 吗 ？ 这 操蛋 的 媒体 ， 这 操蛋 的 公信力 ， 这 都 不是 好人 ！ / / @ 何兵 : 转 \" 交通法规 \" 已经 是 名副其实 的 “ 交通 罚规 \" 而 罚款 收据 一般 不 给 开 ， 罚款 并 不 赔偿 交通事故 的 受害者 ， 绝对 是 举世无双 ， 绝无仅有 ， 只此一家 / / @ 何兵 :   转 / / @ 窈窕淑女 :   / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 : 转 高端 黑 / / @ : 一辆 摩托 三个 人 ， 警车 响 了 还 不停 ， 还要 怪 警察 不 开票 ？ 这 道理 （ 当然 我 没 说 警察 罚款 不 开票 是 对 的 ）   / / @ 何兵 : 转 / / @ 何兵 :   转要 行动 ， 不要 抗议 / / @ 何兵 :   转 他们 是 临时工 ， 经常 讲 的 / / @ 何兵 : 转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 : 转 / / @ 何兵 : 转怒 话筒 转发 微博 转发 微博 / / @ 野三坡 - 百里 峡 : / / @ 后羿 之颠 :   / / @ 何兵 : 转错 了 ， 即便 违章 交警 本身 就 不 应该 追捕 ， 可以 让 下 一个 路口 的 交警 截停 ， 追捕 很 有 可能 造成 驾车人 的 恐慌 ， 导致 交通事故 ， 于是 悲剧 就 这样 发生 了 / / @ 脂肪 宝宝 :   三个 人 骑 一辆 摩托 本来 就是 违章 ， 难道 警察 还 不该 亮 警灯 追捕 ？ 最 无辜 的 应该 是 货车 司机 / / @ 何兵 :   转 转发 微博 抓 你 骂 ， 不 抓 你 也 骂 ， 这 就 证明 了 您 的 观点 跟且 只 跟 屁股 绑定 ， 美国 爸爸 屌 比较 大是 吧 ？ 警察 检查 ， 你 就 跑 ， 那 警察 怎么 知道 你 是不是 通缉犯 啊   / / @ 老鼠 - : 这个 我 不 支持 右边 ， 检查 就 该 停 ， 都 跑 ， 不 就是 欺负 没枪 嘛   / / @ 饭团 老马 :   谁 都 有 年少 轻狂 犯错误 的 时候 ， 但是 不 应该 搭 上 一辈子 ， 执法 还是 要 讲究 方法 转发 微博 / / @ 何兵 :   转 《 交通警察 道路 执勤 执法 工作 规范 》 ， 只有 在 交通 违法行为 人 驾车 逃跑 ， 有 可能 严重威胁 公共安全 、 他人 生命 时 ， 交警 可以 驾车 追缉 除此之外 ， 交警 不得 开车 追 违法 车 ， 可 当场 记下 车号 ， 事后 追究 法律责任 ， 或者 通知 前方 交警 堵截 / / @ 何兵 :   转小 的 时候 学了 一篇 文章 的 主角 之一 叫 : 周 扒皮 现在 世界 上 最大 的 黑社会 组织 比周 扒皮 都 周 扒皮 ！ 甚至 连 骨头 都 想 给 你 刮静 ！ 我 也 觉得 ， 错 本来 就 在 三 少年 本身 ， 并 不是 谁 失去 了 生命 就 没有 错 了 如果 交警 不 追 他们 ， 他们 只会 更 肆意 忘形 ， 即使 这次 没撞 上车 没 出事 ， 依照 他们 的 心理 他们 的 行为 有些 也 会 不可避免 吧 而且 摩托车 驾驶 是 有 规定 的 ， 他们 一共 就 有 三人 这 应该 是 对 广大 青少年 的 一个 警示 吧 / / @ 何兵 :   转 / / @ 何兵 : 转 这算 啥 帖子 ？ 交警 执法 ， 你 不 配合 ， 还 跑 谁 知道 这 仨 骑 摩托 的 是 干嘛 的 ？ 警察法 规定 ， 人民警察 有 权利 对 有 嫌疑 的 人 进行 盘查 ， 难不成 就让 你 继续下去 ？ / / @ 何兵 : 转 无证 还 超载 怪 交警 咯 ， 秀 家教 吗 / / @ 何兵 :   转一 搭三人 摩托 ， 飞到 连 交警 都 追不上 说 什么 好 警察 秉公执法 有 啥 错 ？   / / @ 咚隆锵 : / / @ 何兵 :   转 / / @ 何兵 :   转 转发 / / @ 何兵 :   转有 一种 生物 叫做 猪 一般 的 队友 这样 的 事 多 的 去 了 转发 微博 本来 是 为了 避免 事故 ， 为什么 却 .... / / @ 何兵 :   转 / / @ 士莘 : / / @ 何兵 :   转 围观 转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 何兵 :   转 / / @ 高峰 法律 人 : / / @ 曹涵 曾 : / / @ 何兵 : 转 看见 交警 拦车 还 开个 公路 狂飙 的 速度 ， 死 了 还 赖 警察 ？ 这种 情况 下 交警 第一 判断 不 应该 是 这三人 肇事 逃逸 ？ 万一 有人 开着 摩托 抢劫 逃跑 ， 按 你 这样 说 的话 ， 交警 按 其 职业 判断 追 还是 不 追 ？ 不 追 是不是 你 又 扣 顶 疏忽 职守 的 大帽子 ？ 不 法制 时 叫 法制 法制 了 说 没 人性 主 什么 心态 ？ / / @ 叶流 :   看见 交警 拦车 还 开个 公路 狂飙 的 速度 ， 死 了 还 赖 警察 ？ 这种 情况 下 交警 第一 判断 不 应该 是 这三人 肇事 逃逸 ？ 万一 有人 开着 摩托 抢劫 逃跑 ， 按 你 这样 说 的话 ， 交警 按 其 职业 判断 追 还是 不 追 ？ 不 追 是不是 你 又 扣 顶 疏忽 职守 的 大帽子 ？ 不 法制 时 叫 法制 法制 了 说 没 人性 主 什么 心态 ？ 转发 微博 夭折 ？ 人命关天 啊 ！ 回复 @ 秋 三号 : 转   / / @ 秋 三号 : 不 给 票据 是 一 回事 ， 应不应该 追是 另一回事 ， 难道 全国 警察 见 有人 逃跑 都 不 追 ？ 我 觉得 应该 问 ， 罚 这个 款 应该 不 应该 先 ， 如果 不 应该 ， 才 开始 追讨 后面 的 一些 行为 如果 是 应该 ， 那 追 就是 不 应该 谴责 是 正常 职务行为   / / @ 何兵 : 转", "label": "1"}