{"text": "【 高考 阅卷 老师 冒死 揭露 内幕 ？ ！ 】 一位 自称 参加 过 高考 阅卷 的 教师 ， 近日 发帖 揭露 阅卷 中 不为人知 的 内幕 真相 ！ 如果 所述 是 真 ， 我们 不禁 惊讶 于 如此 重要 的 、 决定 一个 学生 前途 命运 的 考试 ， 分数 竟然 在 这样 的 粗放 流程 中 产生 ！ 到底 有 多少 学生 ， 是 这样 被 耽误 的 ？ ？ 求 更 多 亲历者 说法 ！ 吃惊 转发 微博 转发 微博 辽宁 高考 出分 前 我们 是 要 自己 先 估分 ， 然后 报考 学校 的 ！ ！ 如果 随便 批改 会 给 我们 估分 的 孩子 带来 很大 的 麻烦 ！ ！ 可能 前程 就 毁 了 ！ ！ 怒 … … 就 说 我 当年 物理 分数 怎么 那么 不高 呢 这个 女 研究生 变态 了 不是 她 妈 的 人生 父母 养 . 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 不 知道 自己 是不是 被 这样 耽误 的 … … 怒 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 为 自己 当年 高考 没 遇到 这种 倒霉 改卷 老师 而 庆幸   / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 抓狂 想起 当年 都 是 泪 ！ 草菅人命 啊 ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 转发 微博 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 转发 微博   @   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 所以 ， 自己 的 觉得 考得 挺 好 就 行   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 可怕 ！ ！ 不 知道 还 能 说些 什么 ， 但愿 不是 真的 ！ 谁来管 ？ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 突然 在 想 ， 我能 考上 大学 ， 是不是 阅卷 老师 给 我 加分 了 ？   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 这 牵涉到 两 方面 ， 一方面 是 你 对 阅卷 这个 工作 的 定价 ， 另一方面 是 你 对 时限 和 公平 的 要求 又快又好 又 便宜 ， 那 是 没有 的 事 / / @ 一瓢 凉水 的 围脖 : 怒 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 一群 混蛋 ， 少爷 我 的 数学 毁 在 这群 瘪三 里 了 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 我 终于 知道 我 为什么 没考上 大学 了 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 社会 浮躁 难以 安心 ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 这个 社会 是 河蟹 滴 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！   @ 吴丹妮 _   @ 柚子 小 煕 呢     / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 为了 中考 高考 的 孩子 ， 请求 你们 负责 一点 ！ @ 微言 教育     @ 熊丙奇   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 转发 微博 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 哎 ， 对 中国 的 高考 早就 失望 透 了 奥特曼 / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 这样 的 改卷 老师 太 可怕 了 ！ 恳请 改卷 老师 认真 些 再 认真 些 ， 每一分 都 关系 着 孩子 的 前途 命运 啊 ！   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 埋葬 高考 扩散 ！ 再 扩散 ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 丧尽天良 啊 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 楼主 确定 你 讲 得 都 是 真实 的 ? / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 难怪 我 的 分数 不高 ， 原来 是 有 原因 的 呵呵 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 真的假 的 这么 不 负责 的 ， 年 了 我 也 可以 去 翻 个案 嘛 泪 哼 转发 微博 这种 情况 在 我 高考 时 老师 就 提醒 过 了 ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 不 知道 当年 我 的 试卷 改对 了 没有 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 转发 微博 转发 微博 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 真的假 的 呀 ？   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！   @ 王少磊   @ 不想 吃 猫 的 小鱼   @ 杜骏 飞   @ 说 英语 的 饭团   怒 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 研究生 改卷 本身 就 不合理 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 南师大 啊 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 为人师表 ， 不 惭愧 吗 ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 坑爹 啊   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 幸亏 娃儿 不要 参加 高考 妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 为什么 到 现在 才 来 披露 呢 怒 还 我 分数 鄙视 还 我 前途 愤怒 作为 一个 高考 过来 的 学生 ， 真的 很 不 愿意 相信   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 求 公道 ！ 怒 / / @ 葡萄 小 : / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 中午 找到 我 没考上 清华 的 原因 了 偷笑 偷笑   / / @ 健康 阳光 : 南师大 啊 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 高考 的 水 很 深 ， 阅卷 ， 招生 都 有 黑幕 ， 只不过 这个 盖子 掀起 来 是 早晚 的 事 老百姓 有 什么 办法 呢 ？ 只好 凭 运气 碰到 一个 良心 好 的 老师 悲伤 这 就是 中国 教育 的 悲剧 / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 艹 艹 艹 雨 的 : / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 这样 的 事情 再 多年 前 就 曾经 听说 了 ， 可 至今 为止 仍 未 改变 ， 教育 改革 必须 坚持下去 ， 要 有 力度 ， 要 有 深度 ， 不能 以 分数 作为 唯一 评分标准 感谢 当年 高考 ， 阅卷 老师 未 下 如此 毒手 / / @ 如果 蝴蝶 不会 飞 :   @ 王少磊   @ 不想 吃 猫 的 小鱼   @ 杜骏 飞   @ 说 英语 的 饭团   怒 吃惊 汗 汗 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 不 知道 研究生 的 阅卷 流程 会 不会 是 这样 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可 培养 出 众多 英才 和 大师 ， 而今 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 相信 作品 、 履历 和 面谈 当年 读研 改过 一次 ， 拿 了 一千多 ， 但 从此 就 对 任何 形式 的 改卷 深恶痛绝 ， 拒绝 一切 形式 的 大规模 改卷 ， 讨厌 被 组长 催 进度   / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 早就 聽 說過 這些 事情 了 ， 只能 說 ， 作為 學生 ， 能 做 的 就是 儘 量 將 自己 的 考卷 答 的 規範 ， 寫 的 清楚 ， 迎合 閱卷 人 這是 在 自救 人太多 ， 工程浩大 教育 不靠 谱 算得了 什么 ， 这才 是 真正 的 不靠 谱   / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ ！ ！ ！ ！ 我怒 或许 曾经 自己 也 被 坑 了 都 未知 ？ 师德 何在 ？ / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 中考 高考 阅卷 不 都 是 这样 么 … … / / @ 杜骏 飞 :   规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈   / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 转发 微博   @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 / / @ 深圳 都市报 - 地铁 早点 :   转发 微博   / / @ 流光 镜语 :   ！ ！ ！ ！ 我靠码 字儿 维生 过 的 我 ， 初中 高中 最好 的 科目 是 语文 数学 物理 ， 当 过 好几年 课 代表 ， 考前 二摸 语文 分 ／ 满分 ， 高考 语文 这 事儿 曾 让 我 百思不得其解 ， 这下 算是 瞑目 鸟 / / @ 刘湘明 :   / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 人怒   / / @ 深圳 都市报 - 地铁 早点 : 转发 微博 拜托 啊 ， 这 老师 是 多少 年前 改卷 的 啊 ？ 、 现在 高考 试卷 都 是 先 扫描 然后 计算机 改卷 ， 根本 不 可能 发生 旁边 的 人 去 看 别人 一张 张 试卷 的 事情 ， 也 不 需要 复查 老师 、 同一 题 同时 随机 分配 给 同一 题组 中人 批改 ， 偏离 平均值 过大 的 分数 无效 ， 同一 题 如果 个人 的 分 偏差 都 大 ， 会 被 提交 给 专家组 批改 ， 再 大会 给 更 上 一级 改 / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 量化 标准化 的 教育 考核 都 执行 不好 我 的 天 啊 真的假 的 ？ ！ / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 确实 如此 ， 这个 我 知道 尼玛 / / @ 深圳 都市报 - 地铁 早点 : 转发 微博 如今 的 大学 已然 什么 比例 ， 失去 了 精英 光环 ， 怎 可比 责任 与 任务 大 不同 了 ， 想择 人 还 需 更 专业 更 努力 ， 也 为 未来 灵活 用人 埋伏 笔   / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为 这 是 很多年 前 论坛 中 看过 的 老 段子 ！ / / @ :   拜托 啊 ， 这 老师 是 多少 年前 改卷 的 啊 ？ 、 现在 高考 试卷 都 是 先 扫描 然后 计算机 改卷 ， 根本 不 可能 发生 旁边 的 人 去 看 别人 一张 张 试卷 的 事情 ， 也 不 需要 复查 老师 、 同一 题 同时 随机 分配 给 同一 题组 中人 批改 ， … … 这 事儿 求 证实 会 被 禁言 么 ？   建议 网络 公司 启动 云 阅卷 项目 ， 大有 市场 悲 催 的 所谓 改变命运 的 魔掌   / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判 普及 一下 高考 改卷 知识 第一天 上午 培训 和 试卷 扫描 ， 下午 试改 和 修正 答案 ， 这时候 改 的 成绩 是 不算数 的 第二天 改卷 正式 开始 ， 每组 负责 一 题 ， 每份 试卷 会 同时 发给 人 批改 ， 分数 偏差 过 大将 提交 给 上 一级 小组 人 批改 ， 仍然 很大 再 给 上 一级 专家组 讨论 所以 各位 担心 的 随便 乱改 ， 第一天 分低 的 情况 根本 不会 发生 真相 大大的 / / @ 洪 教书匠 :   这是 很多年 前 论坛 中 看过 的 老 段子 ！ / / @ :   拜托 啊 ， 这 老师 是 多少 年前 改卷 的 啊 ？ 、 现在 高考 试卷 都 是 先 扫描 然后 计算机 改卷 ， 根本 不 可能 发生 旁边 的 人 去 看 别人 一张 张 试卷 的 事情 ， 也 不 需要 复查 老师 、 同一 题 同时 随机 分配 给 同一 题组 中人 批改 ， … … / / @ 刘湘明 : / / 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作去 他妹 的   / / @ 寻觅 : 确实 如此 ， 这个 我 知道 尼玛 / / @ 深圳 都市报 - 地铁 早点 : 转发 微博次 奥 啊 / / @ 不 定时 抽风 喵 :   / / @ 刘湘明 : / / 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 / / @ 杜骏 飞 : 现行 的 大学 招生 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 唉 ， 生活 在 这个 国家 还有 什么 意义 / / @ : 抓狂 转发 微博 @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 只 相信 作品 、 履历 和 面谈 鸡毛 ， 这种 有 的 没 的 ， 根本 不 确定 的 事情 都 乱发 ， 妈 的 混淆视听 ！ @ 鸟龙 茶   事实 是 什么样 我 觉得 你 会 比 我 知道 的 多一些 / / @ 深圳 都市报 - 地铁 早点 : 转发 微博 / / @ 杜骏 飞 : 现行 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 大忌 ＂ 规则 僵硬 ， 执行 草率 ＂   / / @ 悠宝 小叮当 :   / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 假 的 吧 ， 如果 考生 有 疑问 ， 可以 提出 查卷 ， 特别 是 数理化 这种 ， 能 做 出来 的 绝对 都 是 有 印象 的 ， 一查 试卷 就 知道 分数 对 不 对 了 怪不得 我 高考 这么 低分 原来 啊 @ 陋室 幸福   @ 雍水 樵夫 现行 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 哼 / / @ - 斑马线 - : 大忌 ＂ 规则 僵硬 ， 执行 草率 ＂   / / @ 悠宝 小叮当 :   / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 作品 、 履历 和 面谈 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 可怜 的 高三 党   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 一直 觉得 当年 高考 少 了 几十分 ， 害得哥 现在 连 搬 砖 的 都 不如 泪泪 泪泪   / / @ : 抓狂 万一 给 我 打 多 了 呢 偷笑 偷 笑哈哈 / / @ 淡 了 茶香 : 真的假 的 这么 不 负责 的 ， 年 了 我 也 可以 去 翻 个案 嘛 泪 哼 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 可怜 一般 打 平均分 ， 这样 阅卷 速度 快 ， 不会 给 自己 找 什么 麻烦 ， 反正 为了 一些 阅卷 费看 的 我 想 哭 ， 十年寒窗 苦 啊 泪 @ 编号   / / @ 洪 教书匠 :   这是 很多年 前 论坛 中 看过 的 老 段子 ！ / / @ :   拜托 啊 ， 这 老师 是 多少 年前 改卷 的 啊 ？ 、 现在 高考 试卷 都 是 先 扫描 然后 计算机 改卷 ， 根本 不 可能 发生 旁边 的 人 去 看 别人 一张 张 试卷 的 事情 ， 也 不 需要 复查 老师 、 同一 题 同时 随机 分配 给 同一 题组 中人 批改 ， … … 还好 ， 当年 我 的 分数 和 我 自己 估计 的 还 多 了 三分 ！ / / @ 小猪 二子 和 瑶瑶 : 这样 的 事情 再 多年 前 就 曾经 听说 了 ， 可 至今 为止 仍 未 改变 ， 教育 改革 必须 坚持下去 ， 要 有 力度 ， 要 有 深度 ， 不能 以 分数 作为 唯一 评分标准 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 卧槽 ， 就 这样 被 耽误 了 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 杜骏 飞 : 现行 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即 可知 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈   / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作 想当年 高中英语 老师 说 他 去 改 高考卷 … 一天 七百 份算 很少 的 …   / / @ 葡萄 小 :   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 尼玛 ， 有 这么 坑爹 的 ？ / / @ 蒋吉泉 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 转发 微博 / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 / / @ 黑 金钢 : 尼玛 ， 有 这么 坑爹 的 ？ / / @ 蒋吉泉 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作 刚才 接到 省宣 电话 询问 此事 ， 我 上网 一查 ， 原来 原文 在 年月日 凤凰网 已经 发表 过 了 ， 有些 博主 某些 博文 害死 人 ！ ！ ！ ！ ！ 我 所知 的 和   @   说 的 一样 ， 现在 都 是 扫描 到 计算机 里面 以后 随机 给 几个 阅卷 人 一起 改 如果 结果 有 重大 差异 ， 计算机 会 自动 提醒 复查 人 进行 复查 这个 “ 惊天 内幕 ” 应该 是 好些 年前 的 事情 了   / / @ 洪 教书匠 : 这是 很多年 前 论坛 中 看过 的 老 段子 ！ / / @ 西安 地铁 新报 : / / @ 深圳 都市报 - 地铁 早点 :   转发 微博 / / @ 杜骏 飞 : 现行 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即 可知 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 刘湘明 : / / 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作 不过 话 说 我 年 参加 高考 可能 就是 这样 被 摆 了 一道 当时 我 化学 考 了 分 ， 而考 完后 我 对 着 标答 自己 估分 是 几乎 满分 我们 班 那年 高考 化学 均分 ， 而 我 的 化学 平时 稳居 班级 前 三 ， 预考 均分 的 时候 我 也 是 考 了 的 不过 就算 这样 ， 总分 也 比 湖北 一本 线高 了 ， 刚刚 比 清华 线高 一分 / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 杜骏 飞 : 招生 体系 最大 的 问题 ： 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 杜 老师 说得好 ！ 不过 很 有意思 的 是 ， 这个 爆料 实际上 已经 被 传 了 很多年 了 年 年 都 有人 翻新 了 继续 转 看来 只要 高考 招生 制度 改革 不 到位 ， 这 帖子 还会 继续 这么 年 年 翻新 地 传下去 · · · 【 “ 高考 阅卷 师 冒死 揭露 内幕 ” 系 “ 旧帖 新 炒 ”   -   《   中国青年报   》 （   年月日   版 ）   : / / . /   】 高中 老师 比较 靠 谱   / / @ - : 不过 话 说 我 年 参加 高考 可能 就是 这样 被 摆 了 一道 当时 我 化学 考 了 分 ， 而考 完后 我 对 着 标答 自己 估分 是 几乎 满分 我们 班 那年 高考 化学 均分 ， 而 我 的 化学 平时 稳居 班级 前 三 ， 预考 均分 的 时候 我 也 是 考 了 的 不过 就算 这样 ， 总分 也 比 湖北 一本 线高 了 ， 刚刚 比 清华 线高 一分 @ 欧阳 帆别 烦     这 应该 可以 解释 你 高考 数学 多分 的 原因 了 ' / / @ 奔 向 粮站 :   / / @ 杜骏 飞 : 招生 体系 最大 的 问题 ： 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 @ _   / / @ 葡萄 小 :   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即 可知 为什么 在 那个 兵荒马乱 的 时代 、 依然 可 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 菩提 小妖 : / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即 可知 为什么 在 那个 兵荒马乱 的 时代 、 依然 可 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 只 相信 作品 、 履历 和 面谈 应试教育 大 环境 使然 ， 任何 考试 本身 就是 公平 亦 是 不 公平 ， 大多数 成绩 还是 相对 客观 反映 应试 水平 的 ， 我会 和 学生 们 说 四六级 成绩 是 基本功 加 应试 技巧 加 考运 太 可恶 了 ！ 转发 微博额   / / @ 网上 老燕 : 刚才 接到 省宣 电话 询问 此事 ， 我 上网 一查 ， 原来 原文 在 年月日 凤凰网 已经 发表 过 了 ， 有些 博主 某些 博文 害死 人 ！ ！ ！ ！ ！ / / @ 晓晓叶 摇曳 :   妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂   / / @ 新 媒体 董少伟 :   转发 微博 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 浮云 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 我 终于 知道 为什么 我 没有 考上 一本 了 【 魂淡 】 如果 是 真的 ， 那 确实 太 不 重视 别人 的 命运 了 / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博汗 写 这些 文章 的 人 就是 贱人 多 矫情   你 模拟考 重本   可能 高考 变成 大专 吗   真的 一些 媒体 自己 乱写 东西 就 当 内幕   吸引 眼球   中国 这样 的 烂 人太多 了   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ”   / / @ 新 媒体 董少伟 :   转发 微博 思考 抓狂   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 这么 严重 的 指控 ， 又 是 耸动 的 “ 冒死 ” ， 却 只是 个 自称 参与 改卷 的 人 不 知道 在 哪儿 发 的 网帖 ， 太 扯淡 了 新闻 教授 也 跟着 传播 ， 并 随便 引申 ， 失望 ！ 几年 前 我 参加 过 高考 数学考试 阅卷 ， 很 严格 ！ / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 转发 微博看 了 后 ， 心拔 凉拔 凉 的 ！ 没有 监督 ， 很难 杜绝 胡搞 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博   / / @ 怀若谷 在 京华 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博说 中 高考 考生 没有 一定 运气 成分 那 是 骗人 的 / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 哈哈 官考 能 指望 怎么样 呢   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ”   / / @ 新 媒体 董少伟 :   转发 微博 艹 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 转发 微博怒   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 @ 文 刂 夏 阝 日   @ 枪小方   @ 大杨   @ 丹   @ 程晓蕾   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 回复 @ 正华 微博 : 你 何必 责怪 人家 博主 二十年 前 就 存在 这样 的 情况 了 本人 同事 就 说 过 他们 在 当 学生 时 参加 高考 阅卷 保安 工作 ， 就 曾经 帮 同学 的 亲戚 改过 高考 分数 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 我 是 大 一 的 ， 才 从 高考 挣扎 过来 ， 我们 的 老师 都 去 改过 高考 试卷 ， 他们 多次 跟 我们 强调 重视 书写 ， 考场 上 确实 压力 、 工作 强度 大 ， 要 让 老师 迅速 知道 你 答 的 什么 ， 但 不会 有 外行 改卷 的 ， 数学老师 就 说 我们 即 使用 到 了 非 高中 知识 解题 ， 都 不要 怕 ， 只要 正确 ， 老师 肯定 看得懂 还有 ， 这帖 啥 时发 的 ， 老早 我们 就 网上 阅卷 了 @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ 如果 这是 真的 ， 对得起 很多 人 的 寒窗 苦读 吗 ？ / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 只 相信 作品 、 履历 和 面谈 可怜 啊 ， 怎么 会 有 这么 不负责任 的 人 啊 ， 这 可 关系 到 考生 一辈子 的 前途 啊 / / @ 雨夜 聊斋 :   / / @ 新 媒体 董少伟 :   转发 微博天 哪 ， 怎么 可以 这样 ！   / / @ 孟繁 永 : 哈哈 官考 能 指望 怎么样 呢   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ”   / / @ 新 媒体 董少伟 :   转发 微博 内幕 吓人 衰 回复 @ 正华 微博 : 我 同意 你 的 看法 ， 但是 因为 在 我们 这个 太 不 透明 的 社会 ， 所以 很多 人 倾向 于 相信 那些 看似 捕风捉影 的 事情 ， 我 也 是   / / @ 正华 微博 : 越是 重大 的 指控 ， 越是 需要 坚实 的 证据   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” 看来 在 感谢 我 的 大学 室友 不杀 之恩前 ， 还要 感谢 阅卷 老师 给 了 条 生路 ！ / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 难道 我们 本来 有 更好 的 归宿 ？ @ 想 请 师 太 喝杯 茶   @ 清阁 絮   @ 小狐 莉   @ 丁琪锋   / / @ : 看 了 后 ， 心拔 凉拔 凉 的 ！ 没有 监督 ， 很难 杜绝 胡搞 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 我 去 ， 没准 我考 的 是 重点 / / @ _ : 艹 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博心 / / @ _ 朱小央 : 内幕 吓人 / / @ _ 朱小央 : 内幕 吓人 吃惊   / / @ 穆斯塔法 :   怒 本着 公正 的 态度 就行了 ， 我 相信 老师 还是 负责 的 吧 疑问 疑问 疑问 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 真是太 坑人 了   / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 教育部 应 辟谣 了 ， 本 故事 纯属虚构 ！ / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 安安 莘莘 : 思考 抓狂   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 悟 :   难道 我们 本来 有 更好 的 归宿 ？ @ 想 请 师 太 喝杯 茶   @ 清阁 絮   @ 小狐 莉   @ 丁琪锋   / / @ : 看 了 后 ， 心拔 凉拔 凉 的 ！ 没有 监督 ， 很难 杜绝 胡搞 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博擦 ， 悔人不倦 啊   / / @ 在 路上 :   我 去 ， 没准 我考 的 是 重点 / / @ _ : 艹 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 不 知道 说 什么 了 转发 微博 原来 当年 的 真相 是 这样 怒怒 怒   / / @ 薇 是 拼命三郎 :   不 知道 说 什么 了 昨天 上课 老师 还 说 改 研究生 试卷 的 很多 都 不 懂 呢 @ 小盒子 脸好 点儿 有限     / / @ 怀若谷 在 京华 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 满 - 少 : / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 认命 吧 ！ 哈哈 ， 知识 改变命运 一定 程度 上 已经 没有 说服力 了 ！ / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博求 澄清 ！ 见识 过 考研 改卷 现场 的 松散 高考 这个 当今社会 所谓 最 公平 的 考试 可 不能 这样 啊 作品 、 履历 和 面谈 ， 说得好 ！ / / @ 杜骏 飞 :   现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ / / @ 杜骏 飞 : 现行 的 大学 招生 体系 最大 的 问题 是 ： 规则 僵硬 ， 执行 草率 如此 不仅 是 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 的 大学 招生 往事 ， 即可 知道 为什么 时代 、 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 @     ？ ？   / / @ 木辛火昱 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 哎 ， 看 完 这 ， 我 真无语 了 ， 我 的 高考 估计 就是 这样 被 坑 的 ， 麻烦 你们 负责 点好 吗 ？ ？ 默默 的 转 ， 真心 的 无语   / / @ 薇 是 拼命三郎 :   不 知道 说 什么 了 也 是 人 生硬 能力 ！ / / @ :   @   ？ ？   / / @ 木辛火昱 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博自 认为 是 谣言 高考 卷子 是 两三个 老师 的 平均分 / / @ : 也 是 人 生硬 能力 ！ / / @ :   @   ？ ？   / / @ 木辛火昱 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 看来 在 感谢 我 的 大学 室友 不杀 之恩前 ， 还要 感谢 阅卷 老师 给 了 条 生路 ！ 转发 微博 转发 微博 高考 本来 就是 一次 “ 相当 全面 ” 的 较量 ， 北大 ， 西大 ， 我 都 是 我 ， 这 是 我 的 生命 ， 自己 是 自己 的 座右铭 挖 鼻屎 转发 生病 / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 读书 之 乐乐 何如 : 转发 微博 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 亲历者 一般 不会 说 的 / / @ 花花世界 全是 羊 : 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 / / @ 花花世界 全是 羊 : 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ，   / / @ 深圳 陈寅 : / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 / / @ 深圳 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， / / @ 深圳 陈寅 : / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 转发 微博 / / @ 洛水 小 歪 :   转发 微博怒 弱 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 深圳 陈寅 : / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 梅阿查 :   转发 微博 / / @ 深圳 陈寅 : / / @ 杜骏 飞 :   读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 只 相信 作品 、 履历 和 面谈 / / @ 江苏 新闻广播 : 恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 无 语 ， 真是 只能 坐等 撞大运 哼 / / @ 江淮 山水 : 亲历者 一般 不会 说 的 / / @ 花花世界 全是 羊 : 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 就是 啊 多少 孩子 被 耽误 了 我 当年 的 生物 是不是 就是 这样 的 啊 / / @ 小树 _ :   昨天 上课 老师 还 说 改 研究生 试卷 的 很多 都 不 懂 呢 @ 小盒子 脸好 点儿 有限   / / @ 怀若谷 在 京华 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发   微博   首先 我 不 觉得 这是 普遍现象 如果 真是 如此 ， 管理 部门 在 干嘛 ？ / / @ 怀若谷 在 京华 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 诗人 贺老 憨 : / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 劳资 感觉 高考 就 被 黑 了   / / @ 维权 记者 老张 :   / / @ 怀若谷 在 京华 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博好 可怕 哦 现在 不是 有 标准答案 吗 ？ 如果 是 事实 ， 审批 的 大爷 奶奶 们 ， 那 是 一个 孩子 年 寒窗 ， 不能 认真 点 么 ？ / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 郭红飞 :   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 转发 微博 这个 教育部 要 改革 ！ / / @ 琅 邪 赵 布衣 :   / / @ 读书 之 乐乐 何如 : 转发 微博 / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ 如果 是 真的 ， 你 真是太 恐怖 了 / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ / / @ 幸福 的 _ :   / / @ 郭红飞 :   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 / / @ 爱笔莉   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 这 不是 给 即将 高考 那些 孩子 莫大 的 压力 嘛 ！ 哎 … 这个 世界 真木有 绝对 的 公平 痛恨 ， 高考作文 只 给 我 分 的 改卷 老师 ！ ！ ！ / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ 很 早就 听说 过 了 ， 很多 优秀 的 高中 老师 为了 完成 日 阅卷 量 不得不 赶 速度 ， 这样 肯定 会 有 纰漏 ， 如果 完 不成 阅卷 量 老师 自己 有 可能 被 批评 被 退回 ， 老师 所在 的 学校 也 会 被 教育局 批评 ！ 理科 批卷 还好 ， 因为 解题 方法 和 答案 有限 ； 但是 ， 文科 的 主观题 就 真的 要 看运气 了 ！ 听说 超过 三行 的 文字 答案 直接 忽略 ！ 怒 值得 深思 的 问题 书呆子 / / @ 圆目 每文 : 这 不是 给 即将 高考 那些 孩子 莫大 的 压力 嘛 ！ 哎 … 这个 世界 真木有 绝对 的 公平 痛恨 ， 高考作文 只 给 我 分 的 改卷 老师 ！ ！ ！ / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ / / @ 江苏 新闻广播 :   恳请 改卷 老师 认真 些 再 认真 些 ， 不要 让 孩子 十二年 的 苦读 毁 在 你们 的 手上 ！ ！ 可怜 了 寒窗 苦读 的 孩子 们 / / @ 已蝶 扬州 :   无 语 ， 真是 只能 坐等 撞大运 哼 / / @ 江淮 山水 : 亲历者 一般 不会 说 的 / / @ 花花世界 全是 羊 : 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 寒窗 苦读 十几年 ， 却 被 阅卷 毁 了 ， 这 就是 中国 的 教育会 出现 的 问题   / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ 请 尊重 考生 ， / / @ 赣南 师院 报 记者站 : 值得 深思 的 问题 书呆子 / / @ 圆目 每文 : 这 不是 给 即将 高考 那些 孩子 莫大 的 压力 嘛 ！ 哎 … 这个 世界 真木有 绝对 的 公平 痛恨 ， 高考作文 只 给 我 分 的 改卷 老师 ！ ！ ！ / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ / / @ 赣南 师院 新闻 班 :   寒窗 苦读 十几年 ， 却 被 阅卷 毁 了 ， 这 就是 中国 的 教育会 出现 的 问题   / / @ 七七 瘦 不 下来 : / / @ 路人 的 眼睛 : @ 赣南 师院 报 记者站   我 不 知道 有没有 被 黑过 ， 同学 你 惊讶 吗 ？ 为什么 要 “ 赶 进度 ” ? / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， 天   菩萨 保佑 藕 家 的 宝贝   / / @ 已蝶 扬州 :   无 语 ， 真是 只能 坐等 撞大运 哼 / / @ 江淮 山水 : 亲历者 一般 不会 说 的 / / @ 花花世界 全是 羊 : 人生 被 耽误 的 岂止 阅卷 这一环 ？ 只能 自求多福 了 ！   / / @ 琅 邪 赵 布衣 : / / @ 读书 之 乐乐 何如 : 转发 微博 / / @ 琅 邪 赵 布衣 :   / / @ 读书 之 乐乐 何如 : 转发 微博 努力 去 考试 ， 认真 去 答题 ， 分数 就 听天由命 吧 ！ / / @ 郭红飞 :   / / @ 深圳 陈寅 :   / / @ 杜骏 飞 :   现行 大学 招生 体系 最大 的 问题 是 规则 僵硬 ， 执行 草率 如此 不仅 贻误 了 考生 的 前程 ， 也 误导 了 一代代 学生 、 教师 的 价值 认同 读 民国时期 大学 招生 往事 ， 即可 知道 为什么 在 那个 兵荒马乱 的 时代 依然 可以 培养 出 众多 英才 和 大师 ， 而 今天 则 几近 不 可能 我 自己 对 学生 的 判断 习惯 是 ， / / @ 春天里 的 老板娘 :   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 妈呀 ！ 我 应该 去 北大 的 ， 结果 去 了 莱姆 顿   差距 好大 啊 ~ ~ ~ 嘻嘻 嘻嘻 / / @ 晓晓叶 摇曳 :   妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂 云南 绝对 没有 这 情况   / / @ 克来 二尔 : 妈呀 ！ 我 应该 去 北大 的 ， 结果 去 了 莱姆 顿   差距 好大 啊 ~ ~ ~ 嘻嘻 嘻嘻 / / @ 晓晓叶 摇曳 :   妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂 / / @ 克来 二尔 :   妈呀 ！ 我 应该 去 北大 的 ， 结果 去 了 莱姆 顿   差距 好大 啊 ~ ~ ~ 嘻嘻 嘻嘻 / / @ 晓晓叶 摇曳 :   妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂 / / @ 克来 二尔 : 妈呀 ！ 我 应该 去 北大 的 ， 结果 去 了 莱姆 顿   差距 好大 啊 ~ ~ ~ 嘻嘻 嘻嘻 / / @ 晓晓叶 摇曳 :   妈呀 ！ 我 应该 去 清华 的 ， 结果 去 了 南理工 嘻嘻 嘻嘻   / / @ : 抓狂 转发 微博   / / @ 杨汉卿 律师 : 教育部 应 辟谣 了 ， 本 故事 纯属虚构 ！   / / @ 范东升 : 这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ”   / / @ 新 媒体 董少伟 :   转发 微博 噢 买 嘎 怒 惨不忍睹 / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 怎么 可以 这样 ， 虽然 现实 如此 ， 但是 我们 奋斗 了 十多年 ， 辛苦 了 十多年 ， 就 为了 这 一张 薄纸 ， 怎么 忍心 中国 社会 就是 一个 巨大 的 浆糊 桶 吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 每年 高考 前 这个 谣言 就 出来 了   / / @ 暖 爱 _ - 祝福 :   教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博想 反 或许 这是 一次 幸运 / / @ 暖 爱 _ - 祝福 : 教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博泪 / / @ 暖 爱 _ - 祝福 :   教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博太 吓人 了 ， 得分 还 得 看运气 吃惊 / / @ 寻觅 那 回忆 里 : 泪 / / @ 暖 爱 _ - 祝福 :   教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 英语考试 大部分 是 客观 题 ， 想想 语文 考试 的 主观题 ...... ‘ 应试教育 ’ 害人不浅 哦   / / @ 暖 爱 _ - 祝福 : 教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博 / / @ 自由 飞翔 的 我们 : ‘ 应试教育 ’ 害人不浅 哦   / / @ 暖 爱 _ - 祝福 : 教育部门 ， 你 在 哪 ？ 有关 部门 ， 你 在 哪 ？ 该 出来 管管 啰 ， 学生 的 前途 可 耽搁 不起 哦 ！ / / @ :   吃惊   / / @ 范东升 :   这个 内幕 也 很 吓人 ！ 所以 没有 考上 北大清华 什么 的 ， 也 不必 太过 自馁 ， 说不定 只是 “ 命运 不济 ” / / @ 新 媒体 董少伟 :   转发 微博", "label": "1"}