{"text": "雅安 总人口 万 ，   三星 苹果 富士康 三家 共 捐款 加 起来 是 亿万 ，   平均 分给 每个 人 是 万左右   现在 还 在 缺 物资 ， 缺钱 ，   各 地方 各 组织 各 学校 还 在 圈钱   钱 去 哪 了 我们 不 知道 ， 真的 不 知道 该 说 啥   再 加上 加多宝 集团 的 一个亿   还有 香港 一个亿 我 只 想 问 钱 呢   给 老百姓 们 的 钱 呢 ? 钱 呢 ？ 回复 @ 陈自欣 : 😓   / / @ 陈自欣 : 你 老公 身材 真 好 ， 而且 ， 这数 算错 了 ， 你 自己 用 计算器 乘 一下 就 知道 了 孩子 真 可爱 ！ 哭穷 人间 黑暗 长大 了 一定 要 好好学 数学 ！ / / @ 烟台 国际 投资 咨询 工作室 李跞 宾 :   孩子 真 可爱 ！ 问归问 ， 算数 咋算 的 呢 钱 在 领导 饭桌 上 … … 顺便 说 下 你 幼儿园 毕业 吗 ？ 汗 转发 微博 转发 微博错 到 好 离谱 单位 系   / 万人   / / @ 王文韬 :   回复 @ 陈自欣 :   / / @ 陈自欣 : 你 老公 身材 真 好 ， 而且 ， 这数 算错 了 ， 你 自己 用 计算器 乘 一下 就 知道 了 怎么 学 的 数学 回复 @ : 同 右边   / / @ : 希望 这 孩子 长大 后 ， 数学 能比 你 强 一些 小数点 算错 了 吧 这个 段子 还 在 传 啊 ？ 唉 ， 发 这个 的 人 还有 什么 资格 批评 中国 教育 ~ 看 评论 还是 有 很多 人 被 钓鱼 了 好 欢乐 挖 鼻屎 你 数学 没学过 吗 ？ 亿 千万 分给 万人 ， 每个 人能 拿 万 ？ 你 的 小学 数学老师 估计 得 气死 @ 美妙 琴声   又 来 一个 不会 数数 中国 的 ， 人均 可 支配 收入 等等等等 都 是 主算 的 吧 挖 鼻屎 / / @ 宾虚 吃不起 切糕 : 回复 @ : 同 右边   / / @ : 希望 这 孩子 长大 后 ， 数学 能比 你 强 一些 好 数学 ！ ！ 博主 数学 是 语文 老师 教 的 ？ ？ ？ 汗 汗 转发 微博买 包 了 还有 壶 基金 与 十字 红会 / / @ 果断 改名 看看 谁 的 名字 比较 长长 长 :   哭穷 山口 山 里面 有个 任务 ， 就是 炸鱼 真 着急 啊 ， 这 智商 这 数学 转发 微博能 理解 你 的 质疑 ， 但 不 理解 你 的 数学 能力 神算 … … 体育老师 都 教不出 这种 数学 水平 次 熬 看见 这个 就 气愤   / / @ 王德众 律师 : 转发 微博 智商 啊 你 的 数学 是 怀里 的 孩子 教 的 ？ 衰钱 去 哪 了 ？ 算数 着急 亿 千万 分给 万人 ， 每个 人 可以 分到 万 ， 这是 哪个 星球 上 算术 ？ 挖 鼻屎 钓鱼 贴 哈哈 这 数学 是 体育老师 教 的 吧 ？   / / @ 南望 山 的 小 雷达 : 好 数学 ！ ！ 数体 教快 来看 脑残 呀 ！ 一亿 六千万 分到 人 每人 可得 万 呢 ！ @ 稣 酒         @ 岳靖凯 不会 后悔     @ 迷路 的 灰姑娘 穿着 红 皮鞋       @ 看着 走远 / / @ 咕咕 笛 : 长大 了 一定 要 好好学 数学 ！ / / @ 烟台 国际 投资 咨询 工作室 李跞 宾 :   孩子 真 可爱 ！ 转发 微博 数学老师 死不瞑目   / / @ : 智商 啊 大家 顶起 ， 钱 呢 ？ 以后 再也 不 捐款 了 体育老师 死 得 早 哈哈 不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 自从 天才 韩寒 整出 年 一万五千 天 以来 … … / / @ 刘宇 _ 中山 :   不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 这是 高端 黑 么 ？ 神 数学 算术 不好 就是 这样 ！ 胸大 了 ， 脑 没 了 ！ 智商 还 不如 二 师兄 ！ 又 一位 神算 ！   / / @ 烟台 国际 投资 咨询 工作室 李跞 宾 :   孩子 真 可爱 ！ 术业 有 专攻 ， 这话 我信 了 / / @ 红烧肉 崇拜者 :   自从 天才 韩寒 整出 年 一万五千 天 以来 … … / / @ 刘宇 _ 中山 :   不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 吃惊 / / @ 宵朗琦琦 :   术业 有 专攻 ， 这话 我信 了 / / @ 红烧肉 崇拜者 :   自从 天才 韩寒 整出 年 一万五千 天 以来 … … / / @ 刘宇 _ 中山 :   不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 钱 又 灭 了   / / @ 爱 如水般 : 算术 不好 就是 这样 ！ 胸大 了 ， 脑 没 了 ！ 智商 还 不如 二 师兄 ！ 偷乐 还 万 粉丝 / / @ 宵朗琦琦 :   术业 有 专攻 ， 这话 我信 了 / / @ 红烧肉 崇拜者 :   自从 天才 韩寒 整出 年 一万五千 天 以来 … … / / @ 刘宇 _ 中山 :   不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 读 佛经 多 是否 数学 太差 了 ， 钱 呢   / / @ : 钱 呢 ？ 典型 文艺 青年 啊 哈哈 这 姑娘 当 外围 估计 连 自己 挣 多少 钱 都 算不清 笑哈哈 ， 你 小学 数学老师 是 门卫 大爷 兼职 吧 音乐 人 呀 ， 她 真的 只 认识 ， ， ， ， ， ? 很 有 道理 的 推断 大家 不要 再 骂 博主 的 体育老师 了 好 吗 ？ 阴险 虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 这个 帐 如果 是 真实 的 ， 大难 兴邦 ， 这句 话 意思 都 变 了 要 地震 你 就 震 山西 吧 ， 老子 不活 了 ， 再建 一个 新 山西 有 希望 了 唉 ， 可怜 的 数学老师 / / @ 古筝 - 赵勃楠 : 虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 门卫 大爷 死 得 早 鼓掌   / / @ 红烧肉 崇拜者 :   体育老师 死 得 早 哈哈 转发 转发 / / @ 圣光 六翼 路西 法 _ :   门卫 大爷 死 得 早 鼓掌   / / @ 红烧肉 崇拜者 :   体育老师 死 得 早 哈哈 又 来 明显 算错 数字 的 微博 了 汗 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音衰先 算算 好 再 发 吧 ... 希望 小学 肄业   / / @ 圣光 六翼 路西 法 _ : 门卫 大爷 死 得 早 鼓掌   / / @ 红烧肉 崇拜者 :   体育老师 死 得 早 哈哈 数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 尼玛 ， 这 小子 的 数学 程度 回到 石器时代 了   / / @ 刘宇 _ 中山 : 不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 转发 微博 同行 是 冤家 啊 ， 这下 冤家路窄 了 ， 逮着 一个 五音不全 的 音乐 人教 她 加减乘除 ..... 小妹 你 用 音乐 教授 教 你 除法 吗 ？ 待遇 真高 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 你 没 中计 / / @ 莫非 : 这 姑娘 当 外围 估计 连 自己 挣 多少 钱 都 算不清 笑哈哈 ， 你 小学 数学老师 是 门卫 大爷 兼职 吧 人均 万是 怎么 算 出来 的 ？   / / @ 未昏 先晕 老难 人 :   转发 微博 此人 简介   有神论   音乐   模特 ~ 笑 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 转发给 各位 ， 千万 要算准 了 再 发 ！ 还加 实名 呢 喂 ！   / / @ 山鹰 糊 : 数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 都 没学过 数学 啊 ？ 莫非 是 钓鱼 贴 ？ 哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 同样 的 内容 ， 这 又 冒出来 一个 都 是 些 什么 人渣 啊 看 了 博主 的 其他 微博 ， 发现 她 不是 在 钓鱼 ， 而确 是 脑残 她 提到 从小 控制 可以 改变 基因 ， 我勒个 去 晕 ~ ~ 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音账 不是 这么 算 的 ， 灾后 重建 不是 开仓放 粮 ， 一人 一口 饭 就 够 了 ， 很多 乡镇 的 重建 包括 基础设施 ， 搬迁 规划 ， 整治 次生 灾害 环境 等等 ， 可能 其中 会 有些 计算 不够 精细 ， 甚至 会 有 浪费 现象 ， 但是 相信 大部分 钱 是 会花 在 该 用 的 地方 ， 看看 新 北川 新 汶川 ， 就 知道 了 - - 虽然 你 多 加个 万 ， 但 还是 认同 你 的 观点 擦 ， 这 算术题 做 的 · · · · · · 汗 / / @ 王德众 律师 :   转发 微博 上帝 啊 ， 让 我 相信 这篇 帖子 是 钓鱼 贴 吧 … … 上帝保佑 博主 的 智商 … … 阿门 又 一个 数死 早 ( ╯ □ ╰ ) 是 啊 ， 所以 这次 我 都 不 捐 了   / / @ : 哈哈 ， 智商 暴露 贴   / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 哈哈 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 灾后 重建 的 花销 被 自动 无视 了 ， 难道 基础设施 啥 的 不 需要 钱 ？ ！ 钱 呢 ? ? ? ? ? / / @ 皇家 微薄 : 转发 转发 钱 呢 ！ ？ 谁 连 这 钱 都 贪 的话 ， 世世代代 没好 报 ！ ！ ！ 怒怒 怒 / / @ 圣光 六翼 路西 法 _ :   门卫 大爷 死 得 早 鼓掌   / / @ 红烧肉 崇拜者 :   体育老师 死 得 早 哈哈 每人 块 吧 ， 模特 都 不会 数学 ？ ？ ？ 那 谁 谁 的 口袋 里 / / @ 王延峰 : 钱 呢 ? ? ? ? ? 这 是 要 把 都 捐 出去 了 让 你 别 省钱 ， 请 什么 体育老师 教 数学 ， 这下秀 下限 了 转发 微博 以前 一直 以为 学 数学 没什么 大用处 ， 现在 我 明白 我错 了 博主是 典型 的 反面教材 啊 会 算术 么 想 出名 也 不用 这样 哎真 看不下去 数学老师 死 的 早 ， 钱 都 跑 去 当冥币 了 笑哈哈 这 数学 是 门卫 教 的 / / @ 山鹰 糊 :   数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 这 … … 一个 接 一个 的 犯蠢 ， 有 必要 吗 ？ 哎呀 妈呀 ， 这 算术 水平 看 你 自我介绍 “ 有神论 ” 才 明白 ， 你 算术 是 上帝 他 老人家 手把手 嘴 对 嘴教 的 体育老师 该 上街 了 吧 ， 这 智商 ， 咋办 呀 / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 估计 这 模特 除了 对 自已 三围 数字 在 行 ， 其他 数字 都 不会 算 啊 挖 鼻屎 数学老师 心寒 死 了 ！ 挖 鼻屎 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音二逼 公子 欢乐 多   / / @ 大饼 :   数体 教 看着 一堆 鱼 跳 啊 跳 好 欢乐 啊 ！ 哈哈哈哈 哈哈哈哈 体育老师 教 的 数学 ？ / / @ 钱 酥饼 :   让 你 别 省钱 ， 请 什么 体育老师 教 数学 ， 这下秀 下限 了 这 傻 还 不 删帖 呀 / / @ 本 大爷 是 良民 :   大家 不要 再 骂 博主 的 体育老师 了 好 吗 ？ 阴险 老子 数学 真的 是 不好 啊 ！ 算 不 过来 了 / / @ :   / / @ 圣光 六翼 路西 法 _ :   门卫 大爷 死 得 早 鼓掌   / / @ 红烧肉 崇拜者 :   体育老师 死 得 早 哈哈 当 领导 的 估计 都 超级 喜欢 地震 … … 也 可能 是 钓鱼 贴 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 您 数学 是 生理卫生 老师 教 的 ？ 唉 ！ 博主 的 数学老师 是 怎么 死 的 ？ # 信公知 变 白痴 ## 年度 最佳 冷笑 话 # 你 的 术学 是 音乐 老师 教 的 么 ？ 捉急 转发 微博 数学 是 门口 讲不来 普通话 的 扫地 阿姨 教 的 转发 微博钱 呢 ， 就 知道 钱 ， 数学 没 学好 没钱 这 算数 有点 问题 吧 ~ ~ / / @ 灵魂 月 :   看着 一堆 鱼 跳 啊 跳 好 欢乐 啊 ！ 哈哈哈哈 哈哈哈哈 转发 微博 偷笑 / / @ 林 :   又 一个 数死 早 ( ╯ □ ╰ ) 钱 呢 疑问 @ 橙色   / / @ 烟婉 妞妞   / / @ 小 琥蝶   / / @ 小香玉 的 新家 ： 女人 的 智商 都 和 身上 的 衣裳 一样 吗 ？ 咳 ， 跟 我们 部门 以前 的 詹 老师 一样 十 以上 的 算术 从来 她 就 没 对 过   / / @ 青蛙 呀 青蛙 : 你 的 术学 是 音乐 老师 教 的 么 ？ 捉急 回复 @ 玄武 第六 宿 : 谁 跟 你们 讲 什么 算 帐 的 事 ， 我 是 作为 参加 过 抗震救灾 和 灾后 重建 的 人 ， 说 这个 事 的 道理 ！   / / @ 玄武 第六 宿 : 亿万 分给 万人 ， 每人 能 拿到 万 ？ 博主 和 您 是 一个 数学老师 吧 嘻嘻 人才 ！ ！ ！ ！ 数学 是 自学 的 吧 算 不 过来 了 钱 晕 偷笑 / / @ 功夫 哥 : 这是 高端 黑 么 ？ 神 数学 钱 呢 ? / / @ 古筝 - 赵勃楠 : 虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 转发 微博 追问 ？ / / @ 狗娃 他爸 : 人间 黑暗 看到 博主 这条 微博 ， 我 笑 而 不语 ， 默默 点 了 一个 “ 赞 ” ， 深藏 功与名 嘻嘻哈哈 哈哈哈哈 劳资 就 无语 了 ， 微博上 智商 堪忧 的 人 怎么 这么 多 转发 微博秀 下限 都 这么 没 新意 北京 算数 奇葩 女 — — 大吼 一声 ： 的 ， 值得 深思 啊 ！ 笑哈哈 回复 @ - 诸行 无常 - : 她 的 问题 不仅 在于 算错 帐 ， 而是 不 懂得 灾后 重建 的 复杂性 和 艰巨性 ......   / / @ - 诸行 无常 - : 你 说 的 没错 ， 重建 超 费钱 ， 不过 按博主 的 方法 算 应该 是 每人 块 ， 她 肯定 听不懂 你 的 分析 目害 ！   / / @ _ 見事 : 数学老师 死 的 早 ， 钱 都 跑 去 当冥币 了 哈哈哈 ， 数学老师 死 的 早 / / @ 山鹰 糊 : 数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 这是 数学老师 死 得 早 的 问题 数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 来 ， 看 我 这里 哈 ~ ， 这 呢 是 一个 指头 ， 这 又 是 一个 指头 ， 加 起来 一共 几个 指头 呀 ？ 体制 问题 ！ ！ ！ ！ ＜ ( ╰ ﹏ ╯ ) ╯ 算术 不好 还要 表现 ， 丢人 哪 ！ 快 删帖 吧 / / @ 零 意识 深渊 :   体育老师 该 上街 了 吧 ， 这 智商 ， 咋办 呀 / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 智商 问题 ， 你 咋 算 的 万 ？   / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！   @ 任朝梁   ， 大 哦 ， 居然 转发 这种 微博 ， @ 修竹   这种 猪 一样 的 队友 啊 我 都 替 你们 捉急 高智商 大 数学家 的 博主 ， 你 的 智商 太牛 逼 了 神 一样 的 数学 功底 ， 五体投地 ， 万 人均 是 怎么 算 的 丫 转发 微博 / / @ 稀缺资源 部落 : 北京 算数 奇葩 女 — — 大吼 一声 ： 的 ， 值得 深思 啊 ！ 笑哈哈 转发 微博 大哥 这 数学 ， 只 可以 骗得 了 我 啊 · · · · · · · · · · · · 我们 只是 不 理解 他 的 高端 黑   / / @ 零 意识 深渊 : 体育老师 该 上街 了 吧 ， 这 智商 ， 咋办 呀 / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音致 学霸 ！ ！ ！ @ 不想 长大 的 泡 芙   算 对 了 你 就是 学霸 ！ 直钩 钓鱼 / / @ 蓝白 发誓 要 减肥 :   智商 问题 ， 你 咋 算 的 万 ？   / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 钱 被 数学老师 圈 了 哈哈哈哈 你 数学老师 会 被 气死 的 呵呵 数学老师 气死 了 快 删帖 吧 ， 算术 是 体育老师 教 的 ？ 想起 个 问题 ： 米国 水灾 的 时候 米 国内 大 企业 都 是 怎么 捐助 的 ？ 囧   / / @ 夕拾 朝花 : 偷笑   / / @ 林 :   又 一个 数死 早 ( ╯ □ ╰ ) 被 数学老师 圈 走 了 哈哈 全国 人民 每人 捐 一块钱 给 你 请 个 数学老师 你 看 够不够 ？ 转发 微博 智商 爆棚 · · · -   -   / / @ 无关 人员 小 : 数学老师 死不瞑目   / / @ : 智商 啊 吃惊   / / @ 余姚 生活 网 汽车 : 数学老师 气死 了 胸大 无脑 姐姐 啊 ， 你 的 数学课 是 生物 老师 教 的 吧 ？ @ 欣悦 棉花 糖   @ 苏苏 _ 可心 宝贝         @ - 钰     @ 兔小莹儿     @ 第一 车网 洋葱 侠   这 智商 此 女子 出道 后 接客 万次 ， 总计 获得 收入 万元 ， 请问 此 女子 每次 接客 可 获利 多少 ？ ： 万元   : 元 模特 的 数学课 是 化妆 老师 教 的 尼玛 ， 欧都够 不到 ， 亲 ， 万 在 哪里 ！ ！ ！ ！ 捉急 / / @ 大 口 吐血 贰 : 咳 ， 跟 我们 部门 以前 的 詹 老师 一样 十 以上 的 算术 从来 她 就 没 对 过   / / @ 青蛙 呀 青蛙 : 你 的 术学 是 音乐 老师 教 的 么 ？ 捉 急 哎 ， 想想 我们 年 洪水 就 知道 了 ！ / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音花 了 / / @ 余姚 小 韩 : 吃惊   / / @ 余姚 生活 网 汽车 : 数学老师 气死 了 足以 证明 捐钱 也 要 理智 啊 体育老师 教 的 数学 回复 @ 成镛 : 如果 人均 一万 ， 万人 ， 好像 就 已 是 亿 了 疑问   / / @ 成镛 : 这 怎么 算数 的 ？   / / @ 银行 联合 信息网 符文忠 : 数学 不好 ， 感觉 人均 万 似乎 不准     / / @ 王延峰 : 钱 呢 ? ? ? ? ?   @ -   @ 安暖 细微 细若尘   @   数学 真棒 ， 一定 是 生理卫生 老师 教 的 数学 是 语文 老师 教 的 钱 呢 ？ 钱 呢 ？ 怒怒 相当 有 道理 ！   / / @ 半 幺 药师 : 很 有 道理 的 推断 / / @ 银行 联合 信息网 符文忠 :   回复 @ 成镛 : 如果 人均 一万 ， 万人 ， 好像 就 已 是 亿 了 疑问   / / @ 成镛 : 这 怎么 算数 的 ？   / / @ 银行 联合 信息网 符文忠 : 数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 亿万 除以 万 = . 后面 那个 万博主 你 给 全补 上 ？ 数学 是 音乐 老师 教 的 吧 哈哈哈 ， 智商 简直 像 只 黄鼠狼 不 说 黑 ， 只想 有钱 有心 的 现场 派 钱 算了 被 主拿去 上 数学 补习班 了 / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 胸大 无脑 ！ 万 囧 啊 汗 / / @ 悦来 王小玲 : / / @ 银行 联合 信息网 符文忠 :   回复 @ 成镛 : 如果 人均 一万 ， 万人 ， 好像 就 已 是 亿 了 疑问   / / @ 成镛 : 这 怎么 算数 的 ？   / / @ 银行 联合 信息网 符文忠 : 数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 转发 微博 / / @ 悦来 小牧 : / / @ 悦来 王小玲 : / / @ 银行 联合 信息网 符文忠 :   回复 @ 成镛 : 如果 人均 一万 ， 万人 ， 好像 就 已 是 亿 了 疑问   / / @ 成镛 : 这 怎么 算数 的 ？   / / @ 银行 联合 信息网 符文忠 : 数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 谣言   / / @ 多乐 米 - 李 春景 : 数学 是 语文 老师 教 的 其实 她 在 炒作 自己 • • 一群 傻子 看到 有 机会 攻击 政府 就 打 鸡血 连 数学老师 都 不要 了 . 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万别 老秀 下限 啊 ~ / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 尼瑪 憑 空添個 零 啊 ！ 怪不得 做 模特 ， 補腦藥 不能 停 ！ 大姐 ， 你 数学老师 要 切腹 了 吧 ？ ！ 汗 就 这 也 能 忽悠 一堆 脑残 吧 模特儿 果然 是 不 需要 使用 头脑 的 行业 啊 这 数学 泪 偷笑 小学 数学老师 死 得 早   / / @ 老茆 的 围脖 :   万 囧 啊 汗 人家 美女 生 ， 凶大   / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万 数学老师 死 的 早 ， 其他 我 就 不 说 了 这个 算数 可 尼玛 逗死 我 了 / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 数学 好 ， 才 是 真的 好 没 智商 别装 公知 / / @ 张兆晋 : 人家 美女 生 ， 凶大   / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万 你 智力 没 问题 吧 ？ 小学 毕业 了 没有 ？ 有 道理 / / @ 和 御 日本料理 :   钱 呢 ？ 钱 呢 ？ 怒怒 喷 了   / / @ 陈瑞 : 这 智商 给 郭美美 了   哈哈   哈哈   / / @ 粘人 小尾巴 ： / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 这 数学 神论 今天 岀 现 两回 了   / / @ 我 是 维尼 大熊 :   你 智力 没 问题 吧 ？ 小学 毕业 了 没有 ？ 钱 呢 ？ 钱 呢 ？ / / @ 粘人 小尾巴 :   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 回复 @ 组里士 多 : 你 按 博主 这数 别说 人均 万 ， 先来 个 元 看看   / / @ 组里士 多 : 弱弱 弱   陈 光标 还 捐 了 七千万 ， 还有 那些 的 ， 人均 分 个 六百万 没 难度 的 捐款 捐款 捐 尼玛 给 人 贪污 ， 真 他妈的 的 够 无耻 啊 买 包去 了   / / @ 轻松 小熊 又 杀 回来 了 : 给 郭美美 了   哈哈   哈哈   / / @ 粘人 小尾巴 ： / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 转发 微博博主 数学 是 体育老师 教 的 吧 ？ 哈哈哈 哈哈哈 转发 微博 肯定 贪 了 ！ 有 捐款 的 地方 就 有 贪污 ！ @   / / @ 雨天 火柴 : 钱 呢 ！ ？ 谁 连 这 钱 都 贪 的话 ， 世世代代 没好 报 ！ ！ ！ 怒怒 怒 我 单位 每人 捐 了 元 领导 或 、 全 集团 有 几千万 ， 现在 也 不 知道 用到 哪里 去 了 ！ / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 钱 呢 ？ 钱 呢 ？ / / @ 余姚 低调 哥 :   钱 呢 ？ 钱 呢 ？ / / @ 粘人 小尾巴 :   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 高级 五毛 战术 ?       / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 / / @ 余姚 低调 哥 : 钱 呢 ？ 钱 呢 ？ / / @ 粘人 小尾巴 :   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 哈哈哈 亿万 分给 人 评论 每人 可以 得到   / / @ 龙珠 围棋 学园 : 模特儿 果然 是 不 需要 使用 头脑 的 行业 啊 评论 很 欢乐 数学 怎么 学 的 ？   / / @ 余姚 设计 哥 :   花 了 / / @ 余姚 小 韩 : 吃惊   / / @ 余姚 生活 网 汽车 : 数学老师 气死 了 / / @ 江湖人称 圣 屁眼 : 回复 @ 组里士 多 : 你 按 博主 这数 别说 人均 万 ， 先来 个 元 看看   / / @ 组里士 多 : 弱弱 弱   陈 光标 还 捐 了 七千万 ， 还有 那些 的 ， 人均 分 个 六百万 没 难度 的 捐款 捐款 捐 尼玛 给 人 贪污 ， 真 他妈的 的 够 无耻 啊 大难 兴官 啊 ！ / / @ 闲雨 敲 窗 : 这个 帐 如果 是 真实 的 ， 大难 兴邦 ， 这句 话 意思 都 变 了 要 地震 你 就 震 山西 吧 ， 老子 不活 了 ， 再建 一个 新 山西 有 希望 了 胸大 无脑 啊 @ 微博 小秘书   这个 人 散布 谣言 ， 恶意 诽谤 中国政府 ， 请 新浪 微博 核查 清楚 请 此人 立即 终止 其 反动 行为 ， 删除 反动 言论 并 公开 道歉 澄清事实 ！ 数学老师 死 的 早 模特儿 可以 理解 偷笑 / / @ 东游西 咣 :   博主 数学 是 体育老师 教 的 吧 ？ 哈哈哈哈 哈哈哈哈 ～ 我 的 一百多万 在 哪 嘛 ～ / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 人家 不靠 数学 挣钱 分给 每个 人 的 是 块 ！ 三天 的 饭钱 钱 呢 ？ 我 捐 的 块 呢 ？ 难道 是 转账 手续费 扣 的 没有 了 ？ / / @ 余姚 修客 :   钱 呢 ？ 钱 呢 ？ / / @ 余姚 低调 哥 :   钱 呢 ？ 钱 呢 ？ / / @ 粘人 小尾巴 :   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 数学老师 死 得 早 .. / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 说 对 的 算 对 的 没人 转发 ， 说错 了 算错 了 一窝蜂 的 转发 了 评论 了 中国 社会 就 这 现状 ！ 都 不 干 正事 了 所以 ， 博主 钓鱼 了 思考 要 原谅 楼主 ， 胸大 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 这个 智商 秀得 真好 难道 楼主 的 小学 和 初中 数学 都 是 体育老师 教 的 ？ 博主 的 数学 能力 比 我 还 烂 得 发指 ... 为何 这么 多 侮辱 我国 小学 体育老师 数学 能力 的 人 啊 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 这 是 真 · # 数死 早 # 还是 直钩 钓鱼 ？ / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 整个 小学 时段 的 数学 都 是 体育老师 代课 吧 ？ 偷笑   @ 张兆晋   老师 ， 是不是 可以 把 她 万 粉丝 可以 理解 为个 ？ 哈哈   何时 像 这样 的 演艺圈 明星 的 粉丝 数能 正常 点 ， 中国 就 有 希望 了 ， 无论 粉丝 真假   / / @ 张兆晋 : 人家 美女 生 ， 凶大     / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万 还 不 自宫 ， 估计 现在 还 没 掰 扯 明白 呢   / / @ 张兆晋 : 人家 美女 生 ， 凶大     / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万 就算 数学 是 临时工 教 的 也 不能 差到 这 程度 吧 ？ 怒钱 呢   给 老百姓 们 的 钱 呢 ? 这一看 就是 什么 都 不 懂 的 … … 首先 ， 原里 的 数字 我 是 第一次 看到 … … 这算 我 孤陋寡闻 ， 但是 人家 的 捐款 ， 都 是 捐给 当地政府 的 ， 从来 也 没 说 是 直接 给 灾民 的 … … 哦 ， 对 了 ， 再 另外 ， 在 这里 碰到 原 我 很 意外 ， 缘分 啊 ， 我 电脑 里 还 存着 你 裸 … 不 对 ， 是 艺术照 呢 … … / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学老师 是 微薄 第一 高危 职业 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 不再 捐钱 的 路过 - 汶川 的 时候 全家 捐过 几千 ， 后来 又 打包 几箱 衣物 被 红十字 拒收 ， 从此 不再 有 捐款 的 打算 ， 在 各 事件 和 万达 拆除 香港 捐建 的 希望 小学 以后 ， 更 坚定 了 拒捐   / / @ 余姚 设计 哥 : 花 了 / / @ 余姚 小 韩 : 吃惊   / / @ 余姚 生活 网 汽车 : 数学老师 气死 了 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学老师 死 得 早 啊 … …   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 钱 呢 该 唱歌 唱歌 去 ， 该 走秀 走秀去 ， 你 本职工作 比较 有 前途 ， 真的 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 （ 算术 不带 单位 的 后果 ） / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 今天 至少 看到 个 不同 的 加 的 发 这个 东西 ， 不 知道 收 了 多少 钱 ？ / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 这条 微博 我 一 开始 愣 是 没 看 出来 数字 有 问题 我 已经 逼近 老年痴呆 了 … …   / / @ 讲武堂 :   博主 的 数学 能力 比 我 还 烂 得 发指 ... 转发 微博 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 汗 即使 不会 算 ？ 手头 有 计算器 吧 ？ 又 看见 一个 数学 是 体育老师 教 的 这种 数学 用来 数 一根 竹子 有 多少 节 感觉 都 靠不住 哈哈 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 数死 早 数学 不好 ， 有 计算器 啊 ！ ！ / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 那个 “ 万 ” 字 都 看不到 么 ？ 不会 后面 加 四个 “ ” 么 ？ / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 为了 便于 这个 模特 提高 数学 能力 ， 举报 之 算数 不带 单位 的 结果 ... / / @ 坑 爹堂 :   这条 微博 我 一 开始 愣 是 没 看 出来 数字 有 问题 我 已经 逼近 老年痴呆 了 … …   / / @ 讲武堂 :   博主 的 数学 能力 比 我 还 烂 得 发指 ... 我 一直 以为 是 钓鱼 高级 黑 的 难道 有人 当真 麽 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 没 文化   真 可怕   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 公知 是 不 需要 学 数学 的 怒 汗 / / @ 北京 自由 单车 : 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 转发 微博 智商 堪忧 啊 / / @ 米 狼 - - - 北朝 :   这是 数学老师 死 得 早 的 问题 中国 的 教育 确实 是 有 问题 的 ， 尤其 是 数学 中堂 你 真是 的 ， 跟个 模特 较 什么 劲 … …   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 小学 数学老师 是 门卫 大爷 教 的 么 ？ 改天 让 我 儿子 来算下 看 结果 如何 ... 模特 就是 模特 唉 脑子 都 被 狗 操 了   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 公知 都 是 数死 早 吗 ? 妥妥 的 公知 范儿 漂亮 赞 ， 又 一个 小学 数学课 在 吃屎 的 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 / / @ 北京 自由 单车 :   以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 就算 体育老师 也 不敢 这么 离谱 吧 ！ 数学 一定 要 学好 ， 不然 一不小心 脸 就 丢 到 全世界 了 … 这么 多天 过去 了 ， 居然 还 能 陆续 冒 出 活体 供 人 围观 数学 真棒 ！ 肯定 是 生理卫生 的 老师 交 的 嗯 ， 审核 时候 出个 + = ? 能刷 去 一半 人   / / @ 骑行 公社 : 怒汗 / / @ 北京 自由 单车 : 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 神 算子 在世 ？ 不得 诺贝尔 数学家 当真 可惜 了 / / @ 贾老 秃子 : 就算 体育老师 也 不敢 这么 离谱 吧 ！ 买个 计算器 花不鸟 多少 钱 的   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 博主 智商 是 充 话费 送 的 吧 博主 数学 是 舞蹈 老师 教 的 ？ 必须 是 百百 = ？ / / @ 张兆晋 :   嗯 ， 审核 时候 出个 + = ? 能刷 去 一半 人   / / @ 骑行 公社 : 怒汗 / / @ 北京 自由 单车 : 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 收税 的 用途 不 包括 救灾 吗 ？ / / @ 肥版 迪比亚 路 : 哈哈哈 哈哈哈 / / @ 张兆晋 :   嗯 ， 审核 时候 出个 + = ? 能刷 去 一半 人   / / @ 骑行 公社 : 怒汗 / / @ 北京 自由 单车 : 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 终于 懂学 数学 的 重要性 了   妈妈 再也 不用 担心 我 的 数学 了 … … 看看 认证 信息 是 “ 知名 模特 ” ， 你们 何必 跟 她 叫 真 / / @ 多环 芳烃 :   为何 这么 多 侮辱 我国 小学 体育老师 数学 能力 的 人 啊 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 中国 教育 质量 不好 ， 特别 是 数学 ~ ~ ~   @ 曹 景行   @ 国际 新闻 快报   @ 江苏 卫视   @ 黄金眼   @ 今日 观察 央视 财经 评论   / / @ 粘人 小尾巴 : 买 包去 了   / / @ 轻松 小熊 又 杀 回来 了 : 给 郭美美 了   哈哈   哈哈   / / @ 粘人 小尾巴 ： / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 钱 都 用来 给 博主买 计算器 了 ....   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 右 哼哼 / / @ 木彡 : ＜ ( ╰ ﹏ ╯ ) ╯ 没 办法 ， 脑残太多 了 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 模特 這職業 ， 當 真是 波大無腦 嗎 ？ / / @ 米 老师 :   / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 偷乐绝 逼 的 算术 也 不会 ， 就 出来 乱 发帖子 ？ 是 啊 ！ 钱 呢 ？ ！ ！ 吃惊 吃惊 吃惊 吃惊   / / @ 黄 丹丹 : 数死 早哥 几年级 毕业 的 ？ 这 张算 的 服 了 ！ 万人 ， 一人千 就是 亿万 ！ 博主家 的 亿多 怎么 那么 劲分 ？ 哈哈 / / @ 嗷嗷 三 儿 :   这么 多天 过去 了 ， 居然 还 能 陆续 冒 出 活体 供 人 围观 每人 多万 ， 怎么 算 出来 的 … … 回复 @ 张鹏 - : 谢谢 谢谢 太 开心   / / @ 张鹏 - : 我 一般 只 @     美女 哈哈   / / @ 张鹏 - : 姐姐 啊 ， 你 的 数学课 是 生物 老师 教 的 吧 ？ @ 欣悦 棉花 糖   @ 苏苏 _ 可心 宝贝         @ - 钰     @ 兔小莹儿     @ 第一 车网 洋葱 侠   胸大 无脑 的 典型 ， 博主该 回 幼儿园 重修 下 数学老师 躺 枪 ！ 泪 智商 是 硬伤 博主 的 数学 是 自学成才 的 吧 # 实在 不忍心 再 让 体育老师 躺 枪 了 # 怒怒 怒 平分 都 有 多 ！ @ 刘纬   @   @ 勤俭   @ 夏 - 子 - 雨 你 看看 又 来 所以 说 演艺界 学历 普遍 偏低 智商 真捉 鸡 啊 / / @ 启云 何建军 :   每人 多万 ， 怎么 算 出来 的 … … 没 文化 真 可怕 哈哈 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 … … 看到 这个 只能 微笑 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 一种 智力 上 的 优越感 油然而生   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 这些 美女 不是 朝阳区 的 吧 ？   / / @ 张兆晋 : 人家 美女 生 ， 凶大   / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万会 不会 算   万乘 以万   那 是 万亿     就 会 瞎 糊弄人 呢 / / @ 和 御 日本料理 :   钱 呢 ？ 钱 呢 ？ 怒怒 要 盖楼 要 出国 要买车 要 喝酒 要 吃喝 要     … … 你 以为 这些 钱 哪来 的 ？ ！ 天真 ！ 我 也 纳闷   / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 这 数学 学 的 泪泪 泪泪 胸大 无脑 啊 这 模特 笑 晕 了 大姐 ， 您 就是 江湖 传说 中 的 神 算子 ？ 这 数学 碉堡 了 绝对数 死早 / / @ 止息 :   中国 的 教育 确实 是 有 问题 的 ， 尤其 是 数学 数学 不错 模特 的 智商 是 硬伤 这 算术 学 的 … … / / @ 童剑 : 我 也 纳闷   / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 怒   / / @ 宾宾 : / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 钱 呢 ， 钱 呢 ？ 话 说 这么 一 算 ， 确实 更新 了 概念 ， 以前 还有 ” 捐款 够用 了 “ 的 思想 … … 看来 救灾 主要 还是 靠 党和政府 的 财政 物资 和 组织 调度 ， 靠 人民军队 和 工程机械 的 力量 / / @ 星舰 - 时间 之海 :   亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 … … 看到 这个 只能 微笑 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 神人 呀 ， 是 想 出名 吧 悲哀 / / @ 施瀛东 :   转发给 各位 ， 千万 要算准 了 再 发 ！ 还加 实名 呢 喂 ！   / / @ 山鹰 糊 : 数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 数学老师 死 得 早 还是 上趟 厕所 吧 脑仁儿 拉出去 了 ？ 二 悲们 不要 组团 复制 黏贴 好不好 ！ ！ 数学 是 体育老师 教 的 / / @ 星舰 - 时间 之海 :   亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 … … 看到 这个 只能 微笑 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 还有 民间 捐 的 钱 呢 ？ / / @ 小甜甜 噗 烂泥 :   转发 微博留 毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学老师 死 得 早 啊 她 的 数学老师 要 吐血   / / @ 大 口 吐血 贰 :   咳 ， 跟 我们 部门 以前 的 詹 老师 一样 十 以上 的 算术 从来 她 就 没 对 过   好 吧 ， 智商 … … 数学 啊 看 了 下 她 的 微博 ， 海天 盛筵 回来 的 ， 身份 很 高 啊 ~ ~ 偷笑   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 香港 应该 没 那 一个亿 吧 … … 黄毓民 的 视频 不 到处 都 能 看到 的 么 / / @ 听 故事 的 肥猫 :   钱 都 用来 给 博主买 计算器 了 ....   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 一个 初中 数学 都 没 及格 的 人 都 在 忙 着 忧国忧民   面对 这样 的 情况   我 感到 很 惭愧   这 到底 是 一种 什么样 的 精神 / / @ 亚洲 善待 精神病 组织 :   模特 就是 模特 唉 脑子 都 被 狗 操 了   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 又 是 一个 / / @ 星舰 - 时间 之海 :   亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 … … 看到 这个 只能 微笑 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 估计 每户 都 分 不到   / / @ 力 师傅 : 还有 民间 捐 的 钱 呢 ？   / / @ 小甜甜 噗 烂泥 :   转发 微博 嘿嘿嘿 ， 我 现在 觉得 微薄 比大 漩涡 好玩 多 了 ， 这 简直 ， 这 智商 啊 ， ， ， / / @ 尘世 美 啊 美 :   哈哈哈 ， 智商 简直 像 只 黄鼠狼 / / @ 木彡 :   ＜ ( ╰ ﹏ ╯ ) ╯ 数学老师 赶紧 教教 他   / / @ 米 老师 :   / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 # 热门 微博 #   : / / . / @ 刘纬 @ - - 有始有终 丶   @ 贾婭婷 -   @ 胡渣 的 旅行   @ 依侬 墨冉   @ 奥 貘   @ 馨林   @ 兰 伯格   @ 吴丽姓 陈   @ 许强 _   @ - - 水墨 姑娘   @ 周 一点六亿 分给 一百五十三 万人 本来 每 一个 人 可以 分 得 一万多元 . 博主 觉得 灾民 们 不够 化 于是 把 自己 的 两个 乳头 割 了 添 在 一 的 后面 结果 就 变成 了 一百多万 . 转发 微博当 麻豆 的 都 是 这样 数钱 的 吗 ？ # 热门 微博 #   : / / . / 再 挂 一个 你 的 数学老师 谁 阿 ？ 哎   智商 拙计 啊   / / @ 我 是 进击 的 绿茶 婊 : 买个 计算器 花不鸟 多少 钱 的   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 哈哈 ， 鑫哥 说 得 正解 / / @ 金鑫 _ 可乐 :   博主 智商 是 充 话费 送 的 吧 .............. / / @ 白日梦 先生 :   一个 初中 数学 都 没 及格 的 人 都 在 忙 着 忧国忧民   面对 这样 的 情况   我 感到 很 惭愧   这 到底 是 一种 什么样 的 精神 / / @ 亚洲 善待 精神病 组织 :   模特 就是 模特 唉 脑子 都 被 狗 操 了   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 建议 有关 部门 把 多余 的 物资 调拨 到 贫困山区 去 ！ 都 是 中国 人 ， 把 物资 给 最 需要 的 人 ， 才能 发挥 它 的 价值 ， 也 才 不 枉费 捐赠 物资 的 人 的 一片 心意 ！ 这 几天 仅 我们 家 帮忙 调车 拉 去 芦山 灾区 的 全国 人民 通过 邮局 捐 的 救援 物资 一共 车 ， 号 就 去 的 ， 直到 今天 才 卸掉 ， 而且 还 辗转 了 几个 地方 关键 是 还有 上百 车车 等 着 运 进去 ！ 智商 鉴定 帖 钱 呢 ？ 怒   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 不是 这个 算法 吧 ？ 哎 / / @ 大小 林 : 不 说 黑 ， 只想 有钱 有心 的 现场 派 钱 算了 转发 微博 转发 微博 转发 微博 又 一个 哈哈 所以 说 这种 人 除了 当 模特 卖脸 卖笑 ， 干不了 其他 的 职业 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 @ 六一 飞   / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 这道 数学题 ， 真 不好 算 幼儿园 没 毕业 的 肯定 算错   / / @ 张兆晋 : 嗯 ， 审核 时候 出个 + = ? 能刷 去 一半 人   / / @ 骑行 公社 : 怒汗   / / @ 北京 自由 单车 : 以后 小秘书 审查 加 资格 的 时候 ， 有 必要 增加 小学 数学考试   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 快 说 ， 你 小学 体育老师 在 该 教 你 算术 的 时候 对 你 做 了 什么 ？ 你 数学老师 是 脑残 ， 还是 你 本人 是 脑残 ？ ？ ？ / / @ 香唐 : 这些 美女 不是 朝阳区 的 吧 ？   / / @ 张兆晋 : 人家 美女 生 ， 凶大   / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万微博 最大 的 问题 ， 就是 猪 和 人 有 同样 的 发言权 — — 然后 倒霉 的 是 无辜 的 数学老师 能 好好 学学 数学 吗 ？ 我求 你们 了 怒 怒 我 真的 不想 一 棒子 打翻 一船 人 … … 我 还是 坐等 主删 围脖 吧 … … 不过 这 也 是 种 抄 红 自己 的 手段 啊 … … 起码 我 知道 了 这 又 是 个 演艺界 的 了 … … / / @ 坚决 抵制 蠢货 :   所以 说 演艺界 学历 普遍 偏低 智商 真捉 鸡 啊 / / @ 启云 何建军 :   每人 多万 ， 怎么 算 出来 的 … … 笑 喷饭 的 评论 😂 😂 😂 数学 是 体育老师 教 的 吧 / / @ 周翔 __ : 数学 真棒 ！ 肯定 是 生理卫生 的 老师 交 的 晕 / / @ 佟思琦 : 晕 ~ ~ 钱 呢   跑 哪里 啦   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 / / @ 法律 与 科学 :   博主 数学 是 舞蹈 老师 教 的 ？ / / @ 家有 透来 米宝 : 转发 微博 红丝 带 / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 这 外围 公知 犯 的 智商 个 令人 着急 啊 / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 一条 一条 试 底线 ？ 万乘 以 等于 一亿 ， 妈 的 ， 怎么 算 的 @ : 红丝 带 今天 看到 无数 微博 ， 写 的 都 是 这 一模一样 的 词语 ！ 而且 都 不 写 转自 哪里 ！ 这些 人太不尊 原创 了 ！ ！ ！ 这样 我 怎么 知道 谁 是 第一个 蠢才 呢 ？   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学 真棒 吐 这人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博 / / @ 零 意识 深渊 : 体育老师 该 上街 了 吧 ， 这 智商 ， 咋办 呀 / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 中国 教育 质量 测试 贴 … 明显 是 人家 小学 一年级 数学 没 学好 ， 没 受过 教育   / / @ 赫尔辛 根 默斯 肯 的 黄老 石匠 : 这个 段子 还 在 传 啊 ？ 唉 ， 发 这个 的 人 还有 什么 资格 批评 中国 教育 ~ 转发 微博 捐给 老百姓 的 钱 哪 去 了 ？   / / @ 党毅 飞 : 数学 真棒 吐 / / @ 这有 一位 听众 : 香港 应该 没 那 一个亿 吧 … … 黄毓民 的 视频 不 到处 都 能 看到 的 么 / / @ 听 故事 的 肥猫 :   钱 都 用来 给 博主买 计算器 了 ....   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 黑人 之前 得 先 学好 数学 啊 / / @ 杜炜康 : 数学 不错 ？ ？ ？ ？ ？ ？ ？ / / @ 周志 :   明显 是 人家 小学 一年级 数学 没 学好 ， 没 受过 教育   / / @ 赫尔辛 根 默斯 肯 的 黄老 石匠 : 这个 段子 还 在 传 啊 ？ 唉 ， 发 这个 的 人 还有 什么 资格 批评 中国 教育 ~ / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 # 热门 微博 #   : / / . / 数学 是 体育老师 教 的 吧 ， 还 真的 有 道理 ？ 哈哈哈哈 / / @ 半 幺 药师 : 很 有 道理 的 推断 总算 知道 微博 为什么 好玩 了 / / @ 杜炜康 :   数学 不错 @ 一鹿 随行   @   @ 小米 田田   @ 西安 论坛 哈哈 ~ 偷笑   / / @ 小羊 : 这 数学 碉堡 了 绝对数 死早 / / @ 止息 :   中国 的 教育 确实 是 有 问题 的 ， 尤其 是 数学 / / @ 法律 与 科学 : 博主 数学 是 舞蹈 老师 教 的 ？ 我 只 想 说 这人 发微博 也 不 按 一下 计算器 / / @ 零 意识 深渊 : 体育老师 该 上街 了 吧 ， 这 智商 ， 咋办 呀 / / @ 法拉第 笼中 的 感冒 : 已 截图 / / @ :   哈哈 ， 智商 暴露 贴 / / @ 古筝 - 赵勃楠 :   虽然 看 这位 简介 也 是 搞 音乐 的 ， 但 从 她 这条 微博 来看 ， 我 很 怀疑 她 是否 能数 全 这 几个 音 娱乐 贴 ， 这 智商 是 地球 人 都 羡慕 ！ / / @ 有 备 :   黑人 之前 得 先 学好 数学 啊 / / @ 杜炜康 : 数学 不错 弱弱 弱弱 她 的 数学 我 就 不 说 了 ， 我 只 想 说 图文 无关 ， 还是 地震 都 把 外国人 弄 四川 来 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 / / @ 王小石 :   要 原谅 楼主 ， 胸大 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 # 热门 微博 #   : / / . / 故意 瞎 写 ？ 炒作 ？ 还是 看到 大 发言 觉得 有 道理 于是 义愤填膺 ， 直接 转发 ？ @ 今晚报   @ 董路   / / @ 龙珠 围棋 学园 : 模特儿 果然 是 不 需要 使用 头脑 的 行业 啊 哪里 去 了 ？ ..   / / @ 小翅 鹏飞 : / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 数学 是 体育老师 教 的 吧 哈哈   / / @ 一碟 酱油 够不够 : 数学老师 躺 枪 ！ 泪 智商 是 硬伤 说 的 真 好 / / / / 偷笑 数学老师 死 得 早 ！ 数学 真 好 / / @ 童剑 :   我 也 纳闷   / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 原 是 知名 什么 来 的 ？ / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 现在 的 人 算数 真是 牛 逼 ~ ~ 数学老师 死 的 早 / / @ 格兰特 将军 : 留毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学 是 体育老师 教 的 @ 曹 统一 的 一批 小发 这个 帖 ， 新浪 挣 流量   / / @ 豆涅 斯塔 : 数学老师 死 的 早 看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 这 数学 ... 啧啧 啧 ！ 道理 很 简单 ， 有人 发 灾难 财 ！   / / @ 藝禹 : / / @ 格兰特 将军 : 留毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 胸大 无脑 么 ？ 丫   好羡慕 / / @ 刘宇 _ 中山 : 不愧 是 ＂ 有神 ＂ 的 知名 模特 ， 这 数学 杠杠 的 哈哈 大姐 ， 想 自称 公知 起码 得 上 过 小学 吧 / / @ 妮妮 :   大姐 ， 你 数学老师 要 切腹 了 吧 ？ ！ 汗 有 组织 的 ？ 吃惊 / / @ 黙 倾城 :   看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 又 来 了 一个 傻 逼 ， 估计 又 是 八点 二十 左右 发吧 ？ 基本 没改 一个 字 ， 给 前面 那个 傻 逼 的话 照样 奉 送给 你 ： 你 的 数学 是 你 师娘 的 姘头 教 的 吧 ？ 钱 呢 ? / / @ _ : / / @ 余姚 低调 哥 : 钱 呢 ？ 钱 呢 ？ / / @ 粘人 小尾巴 :   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒   / / @ 党毅 飞 : 数学 真棒 吐 香港 也 捐款 一亿 ， 还 不 知道 那些 钱 又 会 去 哪个 腐败 官员 戴子 去 了 ！ 哎 ！ 难怪 香港市民 都 不 相信 上面 的 人 了 不 捐款 ， 都 是 政府 捐赠 ！ 哼 黑线 黑线 黑线 右边 这 几个 傻 逼 都 是 数学 是 他们 老妈 的 姘头 教 的 哈哈 / / @ :   道理 很 简单 ， 有人 发 灾难 财 ！   / / @ 藝禹 : / / @ 格兰特 将军 : 留毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 连续 第三个 发 同样 弱智 文 的 了 ， 你们 的 数学老师 都 死光 了 ？ 挖 鼻屎   不是 么 ？ 怎么 来 的 万 ？ 我 算了 三遍 都 没得 出来 那 呢 多 / / @ 李 _ 振轩 :   数学老师 赶紧 教教 他   / / @ 米 老师 :   / / @ 佳佳 : 喷 了   / / @ 陈瑞 : 这 智商 / / @ 我 是 进击 的 绿茶 婊 :   买个 计算器 花不鸟 多少 钱 的   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 你 是 有 多 恨 你们 数学老师 ？ 能不秀 你 的 智商 嘛 ？ 汗 汗 汗 虽然 算错 了 ， 但是 这个 理 还是 对 的 阿里 浪 不 把 他们 封号 吗 ， 这 是 在 造谣 ， 抵制 捐款 ， 这么 多人发 这个 ， 我 觉得 不 可能 仅仅 是 几个 了 ， 希望 大家 调查 一下 / / @ 龚源 : 又 是 一个 / / @ 星舰 - 时间 之海 :   亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 … … 看到 这个 只能 微笑 了 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 @ 胡锡进   钱 呢 ？ / / @ 钢铁 蜘蛛 机器 蝙蝠 超胆 闪电 合体 侠 : 有 组织 的 ？ 吃惊 / / @ 黙 倾城 :   看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 炒作 吧 ？ 回复 @ : 认识 个 毛 ， 背后 有人 策划 的 ， 跟 那个 八点 二十发 一个样 ， 结果 文案 是 弱智 哈哈   / / @ : 这 俩 丫头 是 认识 还是 咋 地 ， 怎么 能 发出 如此 一致 的 神算 ？ 不会 是 有人 供稿 的 吧 ？ 难怪 小时候 成绩 差 的 现在 钱 都 赚 的 多 ， 就 像 这位 加 的 数学 这么 差 ， 粉丝 那么 多 转发 微博 算术 是 体育老师 教 的 ？ ！ 哈哈 @ 三个 人 的 海盗船   差 一位 也 就 罢了 ， 粗心 这差 的 也 多 了 点 吧 ？   / / @ 我 是 马甲 - : 数学老师 死 得 早 ！ 没学过 算术 啊 ， 是 人均 元 ！ 洗洗 睡 吧 / / @ 邮侠 :   哪里 去 了 ？ ..   / / @ 小翅 鹏飞 : / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 这些 艺人 都 是 数学 天才 胸大 无脑 还是 钓鱼 ？ 平均   / / @ 王小石 : 要 原谅 楼主 ， 胸大   / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 惊闻 微博 再现 胸大 无脑 ， 特 来 观摩 數學 再 差 也 比 你 們 這 些 衹 會 評 論 嘲笑 的 娃 懂得 關 註 災 民 我 觉得 丫是 来 博出 位 的 ， 第一个 是 真傻 ， 第二个 就是 充傻装 了 +   / / @ 我 是 马甲 - : 数学老师 死 得 早 ！ 默默 打开 计算器 … 除于 大约 元 … 加上 那 两亿 也 就 大概 元 … … # 数学老师 死 的 早 系列 # 数学 是 体育老师 教 的 ？   / / @ 肥版 迪比亚 路 : 哈哈哈 哈哈哈 哈哈哈 ， 说点 什么 好 ， 瞬间 翻 十倍   / / @ 扭倒 费 : 你 是 有 多 恨 你们 数学老师 ？ 能不秀 你 的 智商 嘛 ？ 汗 汗 汗 靠 ， 这 脑子 装 的 是 两个 啥 啊 哈哈 / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 # 是 一百零五 块 #     这 数学老师 得 多 丢份儿 啊 先 学会 用 计算器 再用 计算机 好 么 ？ 多 傻 ！   / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 / / @ 陈 - 雷 :   你 的 数学老师 谁 阿 ？ / / @ 夕拾 朝花 :   偷笑 / / @ 林 :   又 一个 数死 早 ( ╯ □ ╰ ) 听说 是 数 算错 ， 没 看 ， 辟谣 / / @ 藝禹 :   / / @ 格兰特 将军 : 留毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 摆脱 自己 拿 计算器 算算 你 说 的 数字 ， 别 丢人 了 好 吗 ？ 这 他 妈 是 党 妈 打入 公知 内部 的 五毛 吧 嘘 / / @ :   算 不 过来 了 钱 晕 偷笑 / / @ 功夫 哥 : 这是 高端 黑 么 ？ 神 数学 气死 数学老师 了 哈哈   / / @ 曹 迈克 不吐槽 会 死 : 中国 的 ， 人均 可 支配 收入 等等等等 都 是 主算 的 吧 挖 鼻屎 / / @ 宾虚 吃不起 切糕 : 回复 @ : 同 右边   / / @ : 希望 这 孩子 长大 后 ， 数学 能比 你 强 一些 原数 死 早 / / @ 周志 :   明显 是 人家 小学 一年级 数学 没 学好 ， 没 受过 教育   / / @ 赫尔辛 根 默斯 肯 的 黄老 石匠 : 这个 段子 还 在 传 啊 ？ 唉 ， 发 这个 的 人 还有 什么 资格 批评 中国 教育 ~ 我们 要 支持 原创 / / @ 凉拌 米粉 折 耳根 : 这 人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博 这 女人 收 了 日本 人 的 钱 了 ？ 再次 证明 胸大 无脑   / / @ 钢铁 蜘蛛 机器 蝙蝠 超胆 闪电 合体 侠 :   有 组织 的 ？ 吃惊 / / @ 黙 倾城 :   看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 自从 上 了 微博 ， 我 发现 大 漩涡 的 脑残 根本 不算 脑残 ！ / / @ 暴走 的 画图 匠 : 嘿嘿嘿 ， 我 现在 觉得 微薄 比大 漩涡 好玩 多 了 ， 这 简直 ， 这 智商 啊 ， ， ， / / @ 尘世 美 啊 美 :   哈哈哈 ， 智商 简直 像 只 黄鼠狼 钱 在 你 这微 博里 呀 ！ 博主 还 钱 ！ 还 钱 ！ 老百姓 的 钱 呀 泪 笑哈哈 智商 啊 ~ / / @ 坚决 抵制 蠢货 :   所以 说 演艺界 学历 普遍 偏低 智商 真捉 鸡 啊 / / @ 启云 何建军 :   每人 多万 ， 怎么 算 出来 的 … … 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 元 除以 人 等于 . 元 ， 不 信 自己 拿 计算机 按去 挖 鼻屎 這條 微博 暴露 了 一大 串水 軍 帳戶 / / @ 版纳 大 猫 : / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 / / @ : 红丝 带 名模 啊 … 又 是 胸大 无脑 吗 ？   / / @ 賣螺絲 的 老爺們 : 這條 微博 暴露 了 一大 串水 軍 帳戶 / / @ 版纳 大 猫 : / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 钱 呢 ？ / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 最右 这 数学 是 语文 老师 教 的 ！   / / @ 版纳 大 猫 : 钱 在 你 这微 博里 呀 ！ 博主 还 钱 ！ 还 钱 ！ 老百姓 的 钱 呀 泪 笑 哈哈哈哈 哈哈哈 笑 死 ， 明星 也 要学 数学 啊 ！ 不然 被 人 卖 了 ， 帮 人数 钱 都 数不清 ， 实在 是 太 不好 了   / / @ 月 阁阁 :   / / @ 家有 透来 米宝 : 转发 微博 .... / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 曹 老师 / / @ 小 刘同学 : 被 数学老师 圈 走 了 哈哈 😱   / / @ 人猫 人 猫 :   快 说 ， 你 小学 体育老师 在 该 教 你 算术 的 时候 对 你 做 了 什么 ？ 原谅 她 ， 她 是 个 模特 ～ / / @ 凉拌 米粉 折 耳根 :   这 人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博主 你 的 数学老师 看到 你 这篇微 博会 气得 短命 年 的   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 跪求 数学 帝教 我 数学 我 怎么 算 都 是 块 / / @ :   名模 啊 … 又 是 胸大 无脑 吗 ？   / / @ 賣螺絲 的 老爺們 : 這條 微博 暴露 了 一大 串水 軍 帳戶 / / @ 版纳 大 猫 : / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 偷笑 明明 好 简单 之 ， 就 系吾信 啊 嘛 ， 甘都仲要 捐   / / @ : 道理 很 简单 ， 有人 发 灾难 财 ！   / / @ 藝禹 : / / @ 格兰特 将军 : 留毛 就 不错 了 ， 何止 拔毛 / / @ :   雁过拔毛 / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 美美 要买车 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 数死 早 / / @ : 主 你 的 数学老师 看到 你 这篇微 博会 气得 短命 年 的   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 公知 圈 油水 足 ！ 我 也 要 加入 ！ 我 符合 最 重要 的 条件 ： 数学 够 差 ！ 转发 微博 你 哪 知道 我们 要 买 啥 ？ 笑哈哈 妹子 ， 如此 搏 出位 ， 不划算 吧 ？ 只能 再次 证明 「 胸大 无脑 」 ， 多些 口水 而已 相信 你 的 数学 不是 体育老师 教滴   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 你 不会 小学 基本 算数 是 假 ， 想 借此 出名 是 真 ， 可用 别人 的 痛苦 作 道具 是 没教养 又 沒 胸 又 沒腦 ， 數死 早 / / @ ___ :   跪求 数学 帝教 我 数学 我 怎么 算 都 是 块 / / @ :   名模 啊 … 又 是 胸大 无脑 吗 ？   / / @ 賣螺絲 的 老爺們 : 這條 微博 暴露 了 一大 串水 軍 帳戶 / / @ 版纳 大 猫 : / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 事实证明 ， 公知 不好 当 ， 小学 数学 怎么 也 得 及格 吧 ！ 我 看 还是 走 艳照 路线 吧 娃儿 好 可爱 / / @ 我 是 马甲 - :   数学老师 死 得 早 ！ 思考   / / @ 钢铁 蜘蛛 机器 蝙蝠 超胆 闪电 合体 侠 : 有 组织 的 ？ 吃惊   / / @ 黙 倾城 :   看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 数学老师 哭哭 / / @ 維穩 對象 的 人渣 誠 :   又 沒 胸 又 沒腦 ， 數死 早 / / @ ___ :   跪求 数学 帝教 我 数学 我 怎么 算 都 是 块 / / @ :   名模 啊 … 又 是 胸大 无脑 吗 ？   / / @ : 又 一朵 奇葩 @ 修竹   （ 亚洲 娃娃 电 音乐 团队 长 ； 知名 模特 ） ， 数学老师 又 死 早 了 说得好   / / @ 人 还 用 说明 :   數學 再 差 也 比 你 們 這 些 衹 會 評 論 嘲笑 的 娃 懂得 關 註 災 民 / / @ 王德平 : 擦 ， 这 算术题 做 的 · · · · · · 汗 / / @ 王德众 律师 :   转发 微博 转发 微博 / / @ 激扬 :   元 除以 人 等于 . 元 ， 不 信 自己 拿 计算机 按去 挖 鼻屎 哈哈哈哈 不要 侮辱 体育老师 / / @ 走 在 云尖 : 原谅 她 ， 她 是 个 模特 ～ / / @ 凉拌 米粉 折 耳根 :   这 人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博 小学 算术 既然 是 这个 程度 ， 那 确实 除了 当 模特 没 啥 好 干 的 了 昊哥 威武   / / @ 吴昊 _ 奢蛇 舍社 : 估计 这 模特 除了 对 自已 三围 数字 在 行 ， 其他 数字 都 不会 算 啊 挖 鼻屎 慢慢 搞 ， 反正 是 一毛不拔 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ / / @ 党毅 飞 : 数学 真棒 吐 中国 的 教育体制 是 个 很大 的 问题 ， 第一 功利化 太 严重 读书 不 为 学术 为 敛财 ； 第二 德育 不 到位 ， 未能 树立 学生 正确 的 三观 ； 第三 在 一些 偏远地区 教师 待遇 太 差 教学资源 严重不足 ， 出现 了 兼职 很多 科目 的 “ 全职 教师 ” ， 例如 博主 的 数学 就是 体育老师 教 的 挺 可爱 的 哈哈 / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 我 略带 怀疑 地 按 了 计算器 ， 主 果真 给 补贴 了 位 / / @ 爱 的 战士 _ : 数学老师 哭哭 / / @ 維穩 對象 的 人渣 誠 :   又 沒 胸 又 沒腦 ， 數死 早 / / @ ___ :   跪求 数学 帝教 我 数学 我 怎么 算 都 是 块 / / @ :   名模 啊 … 又 是 胸大 无脑 吗 ？   / / @ : 又 一朵 奇葩 @ 修竹 转发 微博 偷乐绝 逼 的 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 在 江诗丹 顿和路 易威登 的 账 上 ， 有些 可能 已经 在 周生生 和 六福 的 营销 业绩 上 有 体现 哈哈 一人 万 ？ ， 人人 都 想 去 灾区 ... 汗 汗 数学老师 死 得 早 啊 ， 亿万 除以 万 竟然 等于 万 ！ ！ ！ / / @ 烤 拉 _ 点点 点点 点点 点点 点点 点点 :   娃儿 好 可爱 / / @ 我 是 马甲 - :   数学老师 死 得 早 ！ 转发 微博 转发 微博钱 呢 ？ 这 算数 让 你 算 的 ， 太 厉害 了 ！ 佩服 转发 微博钱 钱 钱 去 哪 了 ？ 这 帐 咋 算 的 ？ 教 数学 的 体育老师 是 语文 老师 教 的 轉發 微博 快要 气死 了 ！ ！ ！ 大们 为啥 还 不来 围观 ！ ！ ！ 哈哈哈 哈哈 … … … … … … … … 神 算子 啊 ！ ！ ！ 转发 微博 苦命 的 数学老师 死 的 早 谁 说 捐款 是 给 老百姓 的 ？   / / @ 童剑 :   我 也 纳闷   / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 小学生 也 不会 算错 啊 ， 回炉 吧 ， 去 你 娘 肚子   / = 万 ？ ？ ？ ？ 转发 微博 数学老师 死 得 早 转发 微博 当然 追究 善款 的 去向 没有 错 不过 ， 一道 小学 算术 ， 考验 了 各位 大 的 智商 偷乐绝 逼 的 脑袋 让 门 挤 了 鄙视 / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 哈哈 ， 这位 同志 数学 不是 一般 的 好 哪 ， 估计 你 的 小学老师 要来 给 你 补补 数学课 了 / / @ 弃智扬 清 : 难怪 小时候 成绩 差 的 现在 钱 都 赚 的 多 ， 就 像 这位 加 的 数学 这么 差 ， 粉丝 那么 多万 雅安 人 每人 拿 着 一百块 敲 你 家门 告 你 算错 了 還是 你 們 賺 錢 狠 … … 學好 算數 發家 致富 世界 上怕 就 怕 认真 转发 微博 算数 不好 ， 算 不 出来 尼 ' ' ' ' ' ' ' ' 还好 内 十万 不是 我 的 钱 呢 钱 呢 ， ，   / / @ 贺兰山 下有 根葱 : 摆脱 自己 拿 计算器 算算 你 说 的 数字 ， 别 丢人 了 好 吗 ？   中国 人 的 数学 真的 不行 / / @ 坨 坨 也 来 走江湖 :   万 雅安 人 每人 拿 着 一百块 敲 你 家门 告 你 算错 了 转发 微博 转发 微博 偷乐绝 逼 的 为了 几个 关注 就 把 你 数学老师 放火 上 烤 ？ / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 哼哼 计算 不 准确 ， 思维 也 有 问题 — — 政府 收取 管理费 ， 这么 简单 的 事情 也 不 知道 ？ 转发 微博 看来 找 老婆 不能 找 模特 啊 ， 这 智商 得 多 低 啊 / / @ 走 在 云尖 : 原谅 她 ， 她 是 个 模特 ～ / / @ 凉拌 米粉 折 耳根 :   这 人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博习 总 李 总 你们 能 过问 一下 么 ？ 钱用 在 哪里 了 ！ 打铁 不是 还 需 自身 硬 吗 ？ 说话 硬 ， 工作 应当 更 硬 不是 ？ ！ ！ ！ ！ 转发 微博 偷乐绝 逼 的 转发 微博 转发 微博 偷乐绝 逼 的 计算机 呢 / / @ 李谓 :   世界 上怕 就 怕 认真 ÷ = ？ 这是 故意 的 吗 ？ 质疑 没有 错 ， 但 也 先 学好 加减乘除 吧 转发 微博是 元 ， 不是 万 ， 就是 每人 斤 猪肉 的 钱 / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 你 要 被 查 水表 了 / / @ 海上 大公 二世 归来 : 转发 微博 小学 数学 是 体育老师 教 的 ！ / / @ 坨 坨 也 来 走江湖 : 万 雅安 人 每人 拿 着 一百块 敲 你 家门 告 你 算错 了 混乱 ， 腐败 〜 猪头 奥特曼 转发 微博 我 终于 明白 为什么 有人 要 亲自 涉险 直赴 灾区 助人 了 ， 这 爱心 转转 手 不知 就 变成 什么 了 疑问 疑问 疑问 疑问 每个 死难者 才 给 五千块 钱 ， 这 有些 太 说不过去 了 人血 不是 水 ！ 转发 微博 偷乐绝 逼 的 所以 讲 各级 心术不正 官员 是 祈盼 大灾 大难 ， 上天 创造 机会 给 他们 转发 微博 转发 微博 智商 是 你 的 硬伤 ， 出来 晒 硬伤 吗 ？ 偷乐绝 逼 的 转发 微博主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 博主 的 数学老师 没脸 出门 见 人 了 吧 ？ ？ 真是 教 了 个 好 学生 ！ 威武 弱 虽说 数学 是 个 点 ， 怎么 大家 都 忽略 配图 了 呢   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 凡是 看 了 这条 微博想 都 没想 就 顶 的   离脑 残 不远 了 ； 凡是 觉得 不对劲 ， 发现 数字 计算错误 的 ， 恭喜 你 ， 智商 正常 你 也 就 一 弱智 且不说 你 数死 早 ， 谁 说 钱 是 发到 灾民 手里 的 ？ 各种 基建 修复 ， 民房 修复 ， 住院治疗 都 不要 花钱 ？   / / @ 风清 : 凡是 看 了 这条 微博想 都 没想 就 顶 的   离脑 残 不远 了 ； 凡是 觉得 不对劲 ， 发现 数字 计算错误 的 ， 恭喜 你 ， 智商 正常 被 贪 了 ， 越多 贪越 多 / / @ 哇 - 那么 多 野草 爱天野 : 博主 的 数学老师 没脸 出门 见 人 了 吧 ？ ？ 真是 教 了 个 好 学生 ！ 威武 弱 无条件 的 顶 哎   / / @ 李谓 : 世界 上怕 就 怕 认真 / / @ 其实 很 无奈 : 这 算数 让 你 算 的 ， 太 厉害 了 ！ 佩服 尼 玛尼 还敢 加 ， 你 也 只会 你 妈教 的 两只手 以内 数学 ， 糊弄 那些 了 ！ 有些 人 良心何在 转发 微 博大 傻 啵 一 ！ 钓鱼 的 吧   / / @ 风清 : 凡是 看 了 这条 微博想 都 没想 就 顶 的   离脑 残 不远 了 ； 凡是 觉得 不对劲 ， 发现 数字 计算错误 的 ， 恭喜 你 ， 智商 正常 雅安 人民 应该 震后 家家 新房 ， 衣食无忧 才 对 ， 至少 房贷 应该 还 的 差不多 才 对 ， 但是 ， 钱 呢 ？ 雅安 人民 还 在 受苦 ， 各地 爱心 还 在 捐款 ， 我 想 问 ， 个 亿钱 都 去 哪儿 了 ？ ！ @ 央视 新闻   @ 壹 基金   @ 雅安市 政务 服务中心   @ 雅安 新报 快讯       有没有 人 出来 说 一下 ！ 哈哈哈哈 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 主 数学 学成 这样 你 的 老师 要 哭 了 啊 ！ ！ ！ 天天 练 肌肉 有个 毛用 ，   智商 都 练 没 了 啊 ！ ！ / / @ 胸毛前 的 红领巾 更 鲜艳 了 :   主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 算错 了 ， 装 吧 ， 说 政府 坏话 可惜 自己 水平 二偷乐绝 逼 的 就是 ， 说 不 一定 是 干爹 教 的 〜   / / @ 月 阁阁 : 哈哈哈哈 不要 侮辱 体育老师 / / @ 走 在 云尖 : 原谅 她 ， 她 是 个 模特 ～ / / @ 凉拌 米粉 折 耳根 :   这 人 数学 体育老师 教 的 ？   / / @ 月 阁阁 : / / @ 家有 透来 米宝 : 转发 微博 人才 啊     你 是 专家 吧 转发 微博 / / @ 童剑 : 我 也 纳闷   / / @ 启云 何建军 : 每人 多万 ， 怎么 算 出来 的 … … 体现 了 部分 公知 的 科学素养 ， 这 尼玛 是 个 小学生 都 会算 / / @ 如花 的 头上 别 着 一株 如花 的 草 : 哈哈哈哈 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 哇 靠 ， 这 算术 ？ 人均 块钱 ， 够 你 化次 妆 吗 ？ 转发 微博 我 是 数学老师 泪同 问   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 还是 转 一下 . 小学 数学 不 重要 转发 微博 转发 微博 这 姑娘 数学 确实 不怎么样 ！ ！ ！ 小学 没 毕业 偷笑 这个 帐算 的 不 大 对 啊 ， 一个亿 是 一万万 ， 一万万 除以 一百万 应该 是 一百 ， 不是 一百万 哦 所以 ， 捐钱 不如 直接 捐 东西 ！ ！ 可以 不捐 了 / / @ 天使 爱 : 一人 万 ？ ， 人人 都 想 去 灾区 ... 汗 汗 转发 微博 高级 黑 ， 智商 拙计 ， 数学 是 体育老师 教 的 突然 感受 到 了 智商 上 的 优越感 ！ 谢谢 主 ！   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 就 因为 人人 上 这种 货太多 我 才 转战 微博 … … 不能 这么 整了 啊 ， 太 伤心 了 脑残 啊 这 不 ， / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 突然 发现 这 算术题 有点 不对头 啊 ！ / / @ 我 有 麦子 的 颜色 : 大难 兴官 啊 ！ / / @ 闲雨 敲 窗 : 这个 帐 如果 是 真实 的 ， 大难 兴邦 ， 这句 话 意思 都 变 了 要 地震 你 就 震 山西 吧 ， 老子 不活 了 ， 再建 一个 新 山西 有 希望 了 数学老师 走 的 早 啊 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 拜托 拿个 计算器 行 不 ？ 一个 模特儿 ， 不辞辛苦 来到 微博黑 政府 ， 还 算错 了 ， 这是 一种 什么 精神 ？ 这是 一种 以其昏昏 、 使人昭昭 的 献身精神 ！ 好好 干 你 的 模特 去 吧 嘻嘻 查 的 一手 好 水表   / / @ 姨妈 教主 : 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 靠 ！   / / @ :   智商 鉴定 帖 智商 上 的 优越感 油然而生 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 笑哈哈 差点 当成 @ 不乖 的 修竹   了 ， 这是 怎么 算 的 啊 ， 无语 了   / / @ 洛克 在 思考 : 算术 是 体育老师 教 的 ？ ！ 哈哈 @ 三个 人 的 海盗船 转发 微博 你 的 体育老师 要 被 你 气 吐血 了 ！ 多 几次 难 ！ 有权 阶级 想 不 发财 都 难 啊 去 官員 腰包 了 唄 ， 一級 一級 都給 剝掉 了 ， / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 转发 微博 转发 微博 转发 微博钱 呢 / / @ 亚洲 善待 精神病 组织 : 模特 就是 模特 唉 脑子 都 被 狗 操 了   / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 连 个数 都 不会 算 ， 发 什么 微博 ， 还 竟然 是 带 的 回复 @ 痞子 蔡 : 学好 数学 不 丢人 ！ ！   / / @ 痞子 蔡 : 这 就是 一党 独政 的 好处 啊   ！ ！ ！ 没有 人能 揭发 他们 ， 就算 是 揭发 又 能 怎么样 哪 ？ 每 一年 国家 都 说 给 老百姓 多少 多少 好处 ！ ！ ！ 但是 老百姓 见到 东西 了 吗 ？ ？ 这些 狗日 的 贪官 啊 ！ ！ ！ 他们 为什么 就 不 死 哪 ？ ？ 难道 连老天 都 瞎 了 吗 ？ ？ 数学 没 学好 ， 轉發 微博   @ 苏 格拉 毋底   @ 土豆 白菜 _   @ 小豬 豬豬 妞   @ 诺 - - - 非诺   @ 凯凯方   @ 小 叶子   @ 肚子 大 算不算 美男子   @ 兜兜 蓉   @ 李承鹏   @ 龙卷风 摄影   @   @ 一骑 绝尘     @     / / @ 棒 约翰 余姚 : 这 数学 学 的 泪泪 泪泪 转发 微博 算错 了 吧 ？ ！ 没有 万 好不好 / / @ 力 师傅 : 还有 民间 捐 的 钱 呢 ？ / / @ 小甜甜 噗 烂泥 :   转发 微博 - 你们 说 钱 去 哪 了 ? @ 估计 不 流行 的 武哥   @ 圣诞 蛋   @ 张小柯   @ -   @ 都 别 冤枉 语文 老师 了 ， 是 体育老师 教 的 ~ 转发 微博 偷乐绝 逼 的 急 啥 ， 人家 只是 在 另外 一个 侧面 展示 祖国 伟大 教育 事业 的 成果 而已 神 算子 爱 你 数学老师 死 得 早   / / @ 大胡子 老爹 家有 千金 小美女 张 祎 翧 : 大 傻 啵 一 ！ / / @ 胭脂 卡门 : 转发 微博 小学 数学 没 学好   @ 姨妈 教主 : 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 偷乐绝 逼 的 转发 微博 她 数学 是 音乐课 老师 教 的 / / @ 生銹 的 蘋果 :   哇 靠 ， 这 算术 ？ 小学 数学 都 不过关 还 想 怎么 的 ， 啊 ？ 呵呵 ' 明知故问 都 去 买 盗版 字典 了 偷笑   / / @ 余心衍 : 我 是 数学老师 泪 艹 ， 数学 是 体育老师 教 的 吧 ？ 没 这么 黑 的 吧 ！ 你 数学 是 体育老师 教 的 吧 汗 郭美美 不止 一个 / / @ 作孽 咯小宁 : 小学 数学 没 学好   @ 姨妈 教主 : 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 转发 微博 我 体育 是 数学老师 教 的 泪   / / @ 余心衍 : 我 是 数学老师 泪 / / @ 作孽 咯小宁 : 小学 数学 没 学好   @ 姨妈 教主 : 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 三星 苹果 富士康 三家 共 捐款 加 起来 是 亿万 ， 再 加上 加多宝 集团 的 一个亿   还有 香港 一个亿 ， 平均 多万 一个 人钱 都 是 百万富翁 钱 / / @ 姨妈 教主 :   雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 奥数 题目 ？ 银行 转帐 要 时间 的 啊 ！   / / @ 葱葱 葱 葱葱 吖 : 我 体育 是 数学老师 教 的 泪   / / @ 余心衍 : 我 是 数学老师 泪 体育老师 教 的 数学 ？ 你 多加 了 个 万 ， 这种 秀 弱智 的 微博 ， 删 了 吧 转发 微博吐槽 前 ， 学好 数学   / / @ 李 彬彬 : 回复 @ 痞子 蔡 : 学好 数学 不 丢人 ！ ！   转发 微博主 数学 是 学 历史 的 体育老师 在 上 近代史 时教 的 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 转发 微博 转发 微博 我 是 鱼 挖 鼻屎 晕 ， 会 不会 算数 啊 ? 你 确定 万乘 以万是 亿 ? 吃惊 汗   / / @ 豆娃 他 爸 : 转发 微博 真相 了 … … 衰 / / @ 大爱 : 她 数学 是 音乐课 老师 教 的 / / @ 生銹 的 蘋果 :   哇 靠 ， 这 算术 ？ 小 贪养 小三买 名表 ！ 大 贪 移民 养老 ！ ， 写 的 转 的 数学 都 是 语文 老师 教 的 现在 拿出 计算器 ， 算 下 ： 一亿 六千万 除以 一百五十三 万 ， 等于 多少 ？ 黑 政府 也 不能 直接 瞎掰 呀 ？ 有点 技术含量 好 不 ？ 谁 说学 数学 没用 的 ， 这回 丢人 了 吧 ， 来 我家 二货 精算师 来 算算 @ 在 五道口 踢踢 踏踏 的 小 把 钱 拢 一堆 ~ 按 人头   平均分   没人 抱 着 多少 万 多少 万去 当 流民 去     好 办法 泪泪 泪泪 转发 微博 我 滴个 神   不会 连 这个 数都 不会 算 吧 哈哈 学校 还要 捐 、 楼底 门卫室 还大贴 捐款 报 哼 左 哼哼   / / @ 山鹰 糊 : 数学老师 死 的 早 啊 ， 计算 内容 简直 无法 直视 黑线 黑线 黑线 转发 微博 典型 的 数学老师 死 的 早 啊 / / @ 风清 :   凡是 看 了 这条 微博想 都 没想 就 顶 的   离脑 残 不远 了 ； 凡是 觉得 不对劲 ， 发现 数字 计算错误 的 ， 恭喜 你 ， 智商 正常 数学 没 学好 不要 交 管理费 吗 ?   / / @ 党毅 飞 : 数学 真棒 吐 转发 微博怒 怒   / / @ 爱 : 呵呵 ' 明知故问 转发 微博孩纸 ， 我 真为 你 的 智商 捉急 ！ 偷乐绝 逼 的 / / @ 党毅 飞 : 数学 真棒 吐 我 算了 几次 还是 没算 出来 ， 体育老师 你 当年 为啥 不 好好 教 我 算术 啊 泪泪 / / @ 过 翘 米线 : 奥数 题目 ？ 笑 了 / / @ ___ 丶 : 吐槽 前 ， 学好 数学   / / @ 李 彬彬 : 回复 @ 痞子 蔡 : 学好 数学 不 丢人 ！ ！ 转发 微博钱 呢 ？ ？ ？ ？ ？ ？ 数学 是 体育老师 教 的 ， 智商 奇低 转发 微博 转发 微博 可怜 的 孩子 ， 再 算算 转发 微博 转发 微博钱 呢 ？ 给 老百姓 的 钱 呢 ？ ？ ？ 让 博主当 会计 吧 ！ 学好 数学 不 丢人 / / @ ___ 丶 : 吐槽 前 ， 学好 数学   / / @ 李 彬彬 : 回复 @ 痞子 蔡 : 学好 数学 不 丢人 ！ ！ 博主 不是 煞笔 也 是 傻 逼生 的 ， 典型 的 弱智 ， 怀疑 博主 就识 个数 吧 ？ 真 “ ” 啊 一大早 的 就让 我 掏 计算机 在 计算 / / @ - :   真相 了 … … 衰 / / @ 大爱 : 她 数学 是 音乐课 老师 教 的 / / @ 生銹 的 蘋果 :   哇 靠 ， 这 算术 ？ 原来 这才 是 原 人非圣贤 ， 孰能无过 ， 过而能改 ， 善莫大焉 人 都 有 大意 、 犯错 的 时候 ， 指出 来 就 好 了 ， 若 国民 皆 站 在 道德 才能 或 兼而有之 的 高度 去 过分 的 抨击 个人 、 挖苦 个人 而 彰显 自己 的 优越性 有些 不妥 你们 数学老师 真的 很 捉 急 ！ 钱 呢 ？ ？ / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 偷乐绝 逼 的 我 想 说 的 是 这个 抱 娃儿 的 男人 还阔 以 … 偷笑 黑 政府 也 要 有 智商 华丽 丽 的 倒钩 啊 ， 现在 上网 都 不能 无脑 了 ╮ ( ╯ ▽ ╰ ) ╭ 转发 微博 转发 微博 转发 微博 这样 就要 算了 挖 鼻屎 / / @ _ : 一大早 的 就让 我 掏 计算机 在 计算 / / @ - :   真相 了 … … 衰 / / @ 大爱 : 她 数学 是 音乐课 老师 教 的 / / @ 生銹 的 蘋果 :   哇 靠 ， 这 算术 ？ 就是 ！ 你 妈 逼 钱 呢 ？ / / @ :   红丝 带 哈哈 ， 笑 而 不语 哈哈 捐款 们 的 ， 哭 去 吧 这 是 一个 玩笑 ， 别当真 数学 没 学好 不 重要 ， 只要 学会 愚弄 人 就 行 ！ 小学 数学 这样 的 ， 都 是 老美 小学 毕业 的 呵呵 转发 微博 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 修竹 羞死 人 ！ 偷乐绝 逼 的 每人 元 / / @ 罗 : 泪泪 泪泪 如果 真是 这样 ， 应该 将 此次 捐款 像 汶川 地震 后 的 灾后 重建 一样 ， 汶川 、 北川 灾后 重建 老百姓 有 了 新房 ， 才 有 了 新生 善款 如果 不明 去处 ， 爱心 将会 受到 重创 ， 如 要 得以 修复 ， 将会 是 很 难 很 难 ， 前车之鉴 有红会 肯定 给 最 需要 的 “ 人 ” 了 ， 他们 不说 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 数学 天才 / / @ 清风 - 马腾 :   转发 微 博大   们 数学知识 呢 / / @ 白脸 - : 就是 ！ 你 妈 逼 钱 呢 ？ / / @ :   红丝 带 / / @ 人人 都 爱 欢欢 哥 : 转发 微博主 数学 是 体育老师 教 的 / / @ 胸毛前 的 红领巾 更 鲜艳 了 :   主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 我 听说 有 的 捐款人 会 在 自己 捐 的 钱 上 写字 ， 标明 是因为 什么 而 捐 的 ， 而 这些 带字 的 钱 最后 变成 公务员 的 洗澡 费 了 / / @ 姨妈 教主 :   雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 小学 没 把 数学 念好 这门 帐 还 真 不会 算了   哈哈   嘻嘻 服 了 ， 数学 是 体育老师 教 的 也 不会 这样 啊 ？ ！ 胸大 无脑 是 这个 职业 的 体征 ， 当然 如果 高看 一眼 也 不 排除 故意 炒作 若 如此 ， 前者 是 ， 后者 是 / / @ 马同福 :   人非圣贤 ， 孰能无过 ， 过而能改 ， 善莫大焉 人 都 有 大意 、 犯错 的 时候 ， 指出 来 就 好 了 ， 若 国民 皆 站 在 道德 才能 或 兼而有之 的 高度 去 过分 的 抨击 个人 、 挖苦 个人 而 彰显 自己 的 优越性 有些 不妥 / / @ 世华 书法 :   / / @ 马同福 :   人非圣贤 ， 孰能无过 ， 过而能改 ， 善莫大焉 人 都 有 大意 、 犯错 的 时候 ， 指出 来 就 好 了 ， 若 国民 皆 站 在 道德 才能 或 兼而有之 的 高度 去 过分 的 抨击 个人 、 挖苦 个人 而 彰显 自己 的 优越性 有些 不妥 转发 微博   / / @ 多水 仙人掌 五月 正 能量 爆棚 : 突然 感受 到 了 智商 上 的 优越感 ！ 谢谢 主 ！   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ / / @ 作孽 咯小宁 :   小学 数学 没 学好   @ 姨妈 教主 : 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ / / @ 经纪人 凯丽 : 哈哈 ， 笑 而 不语 哈哈 捐款 们 的 ， 哭 去 吧 ？ ？ ？ / / @ 世华 书法 :   / / @ 马同福 :   人非圣贤 ， 孰能无过 ， 过而能改 ， 善莫大焉 人 都 有 大意 、 犯错 的 时候 ， 指出 来 就 好 了 ， 若 国民 皆 站 在 道德 才能 或 兼而有之 的 高度 去 过分 的 抨击 个人 、 挖苦 个人 而 彰显 自己 的 优越性 有些 不妥 钱 呢 怒 怒 转发 微博 您 发 的 是 段子 么 ？ 这 数字 之前 有人 已经 算 错过 很多遍 了 ， 您 踩 着 先人 的 脚印 掉 在 一个 坑里 了 哎 ， 应试教育 把 你 的 数学 教惨 了 . 亿 ÷ 万 人口 ， 等于 多少 ？ 小学 学过 除法 吗 ？ 汗 汗 -   - / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 大家 都 转转 都 算算 偷乐绝 逼 的 算错 了 吧 ， 动动脑 好 吧 万 ？ 体育老师 教 的 数学 ？ / / @ 白脸 - :   就是 ！ 你 妈 逼 钱 呢 ？ / / @ :   红丝 带 所以 说 什么 文人 艺人 还是 好好 做 本职工作 ， 别 没事 乱 傻 是 害人 的 在 中国 ， 永远 却 的 只有 钱 ， 永远 不缺 的 就 只有 贪官 了 人家 算 的 没错 好 么 卧槽 … 被 误导 害 我 看错 计算器 显示 的 数字 … 到底 是 怎样 算出 万 的 啊 … 太 厉害 了 … / / @ 太医 说臣 有 了 的 毒哥 深背 有望 了 :   / / @ 多水 仙人掌 五月 正 能量 爆棚 : 突然 感受 到 了 智商 上 的 优越感 ！ 谢谢 主 ！   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 … 眼睛 瞎 了 钱 呢 哈哈哈哈 《 论 小学 体育老师 学好 数学 的 重要性 》 … … 照 这个 算法 民间 会 涌现 大批 职业 灾民 ， 赶上 个 地震 晃 几分钟 几百万 就 到手 了 哈哈 雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ 数学 是 我 这种 汉语 老师 教 的 吧 / / @ _ 仑 子 _ :   / / @ 宝 中堂 :   分给 每个 人 的 是 块 ！ 三天 的 饭钱 / / @ 付 旅游 磊 : 转发 微博 哈哈哈 哈哈哈 小学 数学 体育老师 教 的 节奏 ？   / / @ 一 :   -   - / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 / = . 元 哈哈 单位 弄错 了 吧 ！ 转发 微博 有人 悲伤 有人 喜杯 具 呀 ！ / / @ 肥火火 :   我 听说 有 的 捐款人 会 在 自己 捐 的 钱 上 写字 ， 标明 是因为 什么 而 捐 的 ， 而 这些 带字 的 钱 最后 变成 公务员 的 洗澡 费 了 / / @ 姨妈 教主 :   雅安 地震 告诉 我们 ： 数学 是 中国 人 最 难以 攻克 的 关卡 ！ ！ / / @ 于小贱 不 犯贱 :   虽说 数学 是 个 点 ， 怎么 大家 都 忽略 配图 了 呢   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 这样 吧 ， 博主 ， 咱 凑钱 给 你 亿 六千万 ， 也 不 万 了 ， 你 给 灾区 每人 发万 就 成 了 ， 剩下 的 算 你 的 辛苦费 你 看 怎么样 ？ 畜生 不如 ， 这些 人 ！ ！ ！   / / @ 啊 猛 - - : 嘘 / / @ :   算 不 过来 了 钱 晕 偷笑 / / @ 功夫 哥 : 这是 高端 黑 么 ？ 神 数学 转发 微博 ..... 婊子 就 喜欢 把 造谣 当 玩笑   把 下限 当卖萌   把 无知 当 资本 / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 数学 是 体育老师 教 的 转给 各位 ， 谁 有 兴趣 再 捐个 计算器 ， 或者 捐个 数学老师 什么 的 我 先 表明态度 ， 看过 照片 后 我 愿意 单独 辅导 数学 ， 虽然 没学过 高数 什么 ， 我 觉得 够 水平 了 钱 在   / / @ 幺 妹小 拖鞋 :   眼睛 瞎 了 钱 呢 哈哈哈哈 转发 微博 小学 数学 真是 好 东西 ， 学 的 好 跟学 不好 的 人 都 能 自得其乐 转发 微博 回复 @ 白日梦 先生 : 原来 脑残 也 可以 复制 的   哎   / / @ 白日梦 先生 : 回复 @ 君 : 但是 我 昨晚 看到 在 另外 一个 戏子 的 微博 也 发 了 这个 微博   基本 一模一样   显然 他们 都 是 复制 发出 来 的   / / @ 白日梦 先生 : 一个 初中 数学 都 没 及格 的 人 都 在 忙 着 忧国忧民   面对 这样 的 情况   我 感到 很 惭愧   这 到底 是 一种 什么样 的 精神 被 吓 到 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 转发 微博 转发 微博博主 的 智商 真是 令人 捉 急 啊 ！ ！   每人 万 ， 哈哈哈 哈哈 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 桥西 人家 :   没学过 算术 啊 ， 是 人均 元 ！ 洗洗 睡 吧 / / @ 邮侠 :   哪里 去 了 ？ ..   / / @ 小翅 鹏飞 : / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? / / @ 桥西 人家 :   没学过 算术 啊 ， 是 人均 元 ！ 洗洗 睡 吧 / / @ 邮侠 :   哪里 去 了 ？ ..   / / @ 小翅 鹏飞 : / / @ 银行 联合 信息网 符文忠 :   数学 不好 ， 感觉 人均 万 似乎 不准   / / @ 王延峰 : 钱 呢 ? ? ? ? ? 推广 科学 计数法 迫在眉睫 ！   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 模特 行业 智商 准入制 迫在眉睫 ！ 小学 数学 没有 毕业 转发 微博 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 算术 太 差 ， 或是 故意   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 那个 博主 小学 没 毕业 吧 ， 哈哈 发 这 消息 到底 是 个 什么 心理 呀 ？   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 实在 不 懂 所以 说 .. 通过 某些 机构 捐钱 是 扯淡 钱 呢 ？ 这 智商 着实 让 人 捉 急 啊 ！ ~ 很多 人 在 玩 语言 游戏   像 壹 基金 这种 金融 慈善 基金 也 有 保本 投资 的   你 捐 一亿 不 代表 把 钱 捐给 灾区   而是 用 这笔 钱 去 搞 投资   赚 的 利润 捐给 灾区   有些 甚至 还会 把 本金 还会 去   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 每次 看到 这种 话题 ， 我 都 忍不住 想 @ 何兵   院长 来 主持正义 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 你 的 数学 是 体育老师 教 的 吧 故意 ， 就是 故意 ， 大 思考 怎么 算 出来 的 万 呢 ？ 转发 微博 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 什么 智商 能算出 这个 数来 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 号 就 见 过 同样 微博 ， 评论 里 全是 砖头 和 后 槽牙 介位 “ 知名 麻豆 ” 应该 是从 哪儿 复制粘贴 过来 冒充 原创 ， 没想到 掉 进 了 算学 的 深渊 “ 淫家 最 讨厌 数学 了 ” 哈哈 报告 ， 钱 被 一个 叫做 : 灾后 重建 的 项目 扣下 ， 具体 数字 不详 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 钓 的 一手 鱼 ～ ～ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 以 这种 方式 出 位 ， 还 不如 学习 苍井空 呢 ， 有点 创意 数学 是 音乐 老师 教 的 … …   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 亿 千万 ， 平均 发给 万人 ， 每人 拿块 毛 … … 没有 百万 之多 … … / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 罗宇 凡 :   亿 千万 ， 平均 发给 万人 ， 每人 拿块 毛 … … 没有 百万 之多 … … / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 这个 用 屁股 想 也 知道 ， 亿六才 够 修 一条 一百多公里 的 二级 路   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 小学 没 毕业 也 自称 公知 数学 都 全 还给 老师 了 是 吧 哈哈哈哈 / / @ 李谓 : 世界 上怕 就 怕 认真 这个 谣言 ， 被 个人 发布 ， 你们 的 数学 都 是 怎么 学 的 ？ 你们 都 是 派 来 的 卧底 吗 ？ 专门 黑 跟 作对 的 人 的 智商 的 吧 ？ 回复 @ 我 觉得 你 不必 知道 : 哈哈 … …   / / @ 我 觉得 你 不必 知道 : 我 的 公知 兄弟 们 在 占领 了 经济学 ， 攻克 了 生物学 ， 医学 ， 化学 ， 结构力学 ， 计算机 等 自然科学 之后 终于 把 眼光 投向 了 数学 么 … …   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 多 的 万字 真是 人 干的事 ？   / / @ 海上 名家 - 牙医 赵志堂 :   算术 太 差 ， 或是 故意   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 尼玛 咋 上 的 学 ？ 算数 而已 / / @ 九门 宝哥 : 钱 呢 悲伤 我 智商 不够 用 了 ， 怪不得 数学 不及格 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博猪 教 的 数学 吧 ， 真 为 他们 这些 人 的 智商 捉急 ！ 很 逼仄 的 看 了 下 博主 简介 ， 看到 “ 模特 ” 俩 字 ， 瞬间 释然   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 博主 的 智商 万 ？ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 潞人兄 : 以 这种 方式 出 位 ， 还 不如 学习 苍井空 呢 ， 有点 创意 数学 是 音乐 老师 教 的 … …   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！   / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 我 只 想 问 ： 博主 ， 你 的 算术 老师 呢 ？   / / @ 罗宇 凡 : 亿 千万 ， 平均 发给 万人 ， 每人 拿块 毛 … … 没有 百万 之多 … …   / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 腫麼 數學 比 我 還差 明明 每人   / / @ 潞人兄 : 以 这种 方式 出 位 ， 还 不如 学习 苍井空 呢 ， 有点 创意 数学 是 音乐 老师 教 的 … …     / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 终于 钓到 一个 数学 好 的 了 笑哈哈 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 此人 数学 一定 是 体育老师 教 的 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 大 也 死 数学老师 ？ ？ ？ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 你 说 说 新浪 给 这些 小学 都 没 毕业 算术 都 不会 的 人 加个 大能 靠 谱 嘛 ？ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 本想 骂 的 ， 结果 发现 简介 里头 是 模特 ， 释然 了 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 哈哈 ， 黑 政府 ， 不能 黑成 这个 样 啊 笑哈哈 这个 智商 啊 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 钱 呢 ？ 这种 帖子 都 有人 盗 ， 什么 心态 ？ 自己 便秘 就 偷 别人 翔来 吃 么 汗   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 这钱何 去 ？ / / @ _ :   人家 不靠 数学 挣钱 / / @ _ :   人家 不靠 数学 挣钱 这个 钓鱼 呢 吧 ...... / / @ 的 响 大叔 :   你 说 说 新浪 给 这些 小学 都 没 毕业 算术 都 不会 的 人 加个 大能 靠 谱 嘛 ？ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 小学 数学老师 已死   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 极品 ， 速来 围观 数学 是 牛 逼 这个 楼主 的 算术 真是 令人 捉 急 啊 / / @ 罗宇 凡 :   亿 千万 ， 平均 发给 万人 ， 每人 拿块 毛 … … 没有 百万 之多 … … / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！   / / @ 棉花 糖 :   这个 钓鱼 呢 吧 ...... / / @ 的 响 大叔 :   你 说 说 新浪 给 这些 小学 都 没 毕业 算术 都 不会 的 人 加个 大能 靠 谱 嘛 ？ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 你 傻 得 吗 ？ 平分 一个 人 是 块 好不好 ！ 哪来 的 万 ！   / / @ 白脸 - : 就是 ！ 你 妈 逼 钱 呢 ？   / / @ :   红丝 带 转发 微博 / / @ : 数学 都 全 还给 老师 了 是 吧 哈哈哈哈 @ 熊东兵   ： 对于 这种 吃屎 都 赶不上 热 的 脑残 ， 只 剩下 同情 了 拜托   建 一个 社区 至少 都 要 亿 吧 / / @ - 白菜 - :     / / @ 棉花 糖 :   这个 钓鱼 呢 吧 ...... / / @ 的 响 大叔 :   你 说 说 新浪 给 这些 小学 都 没 毕业 算术 都 不会 的 人 加个 大能 靠 谱 嘛 ？ / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 这是 高级 黑 么 / / @ 兔森破 兔样 :   推广 科学 计数法 迫在眉睫 ！   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 是 来 参观 奇葩 的 转发 微博 坚决 要求 博主 把 钱 吐出来 哈哈   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 每级 的 损耗 ， 你 算算 ， 到 百姓 手里 有 多少 ？ 亲 需要 给 智商 充值 吗 这 家伙 脑袋 叫 猪 拱 了 ， 数学 没 学好 每级 的 损耗 ， 到 百姓 级 了 还有 多少 ？ 不要 老百姓 倒贴 上去 就 好 了 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 你 是 两个 女性 特征 的 合成体 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 笑 死 了 ， 数学 是 看门 大爷 教 的 嘻嘻 嘻嘻 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 没 节操 啊 / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 平均 每人 元 我 成为 直接 说 皇帝 没 穿衣 的 小孩 了 呵呵 基础设施 不要 建 吗   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 文科生 真 可怕 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 神秘 别西卜 : 这 数学 ... 啧啧 啧 ！ 转发 微博 信神 的 、 乐团 的 、 模特 信神 、 摆   不 需要 用脑 钱 呢 ？ 这 等 货 ， 笑 惨 了 ！ 转发 微博 / / @ 梦 之 哀傷 花花 :   秀 下限 都 这么 没 新意 / / @ 梦 之 哀傷 花花 :   秀 下限 都 这么 没 新意 雅安 总人口 万 ，   三星 苹果 富士康 三家 共 捐款 加 起来 是 亿万 ，   平均 分给 每个 人 是 万左右 这个 是 怎么 算 出来 了 数学 白学 了 ? / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 就 这 数学 水平 ， 无语 了 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 又 把 自己 的 智商 暴露 在 大众 面前 了 ， 还是 当好 模特 比较 实际 转发 微博 这样 的 帖子 一定 要 转 ， 这 数学 不是 一般 人 水平 转发 微博赞 一个 ， 管 他 真的假 的 总之 钱 不见 了   / / @ 小布史 - 移生 : 报告 ， 钱 被 一个 叫做 : 灾后 重建 的 项目 扣下 ， 具体 数字 不详 ！ @ 数学老师 死 的 早 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 哈哈 少个 标注 ： 货币 单位 不 一样 哈哈 回复 @ 牵牛花 蓝枫 : 一 亿万 除以 万 等于 万 ？ 那 人均 几万元 的 雅安 岂 不是 就 几百万元 的 财产 ， 我 自信 地 说 过 两年 我 可以 养活 所有 雅安 的 美丽 少女   ( 秒 前 )   ( 秒 前 )   / / @ 牵牛花 蓝枫 : 如果 事实 是 这样的话 ， 确实 让 人 捉 鸡 啊 ！ ！   / / @ _ : 这 智商 着实 让 人 捉 急 啊 ！ ~ 博主 数学 太牛 逼 了 ， 大概 是 将 “ 亿万 ” 看成 “ 亿万 万 ” 了 吧 我 真 希望 他们 捐款 这么 多 ！ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 模特 做 算术 ， 也 不 容易 ， 大家 就 不要 太 苛求 啦 ， 有句 话 好像 是 : \" ... 大无 ... \" 哈哈   / / @ 海上 名家 - 牙医 赵志堂 : 算术 太 差 ， 或是 故意   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 . 转发 微博 跟 这个 差不多 … … 雅安 人口 万 ， 口 一户 ， 共 万户 ， 一户 万块 ， 共需 万元 ， 苹果公司 一家 捐款 就够 所有人 搬 到 安全 的 城镇 了 ， 现在 是 几十亿 ， 为什么 还有 灾民 连 帐篷 都 住 不 上 ？ 只有 矿泉水 和 方便面 ？ ？ ！ ！ 求 解释 大姐 ， 你 算错 了 吧 ？ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 来 来 ， 到 本 数学老师 这来 补 补课 ！ 转发 微博 吃惊 语气 坚定 的 让 人 差点 信 了 / / @ 我 是 路 人 丶 甲 :   转发 微博 小学 二年级 水平   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 我 是 来看 评论 的   / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 国家统计局 专家 表示 ， 百年 难得 人才 啊 ， 马上 特招 ， 局级 待遇   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 是 哪个 老师 教 的 数学 ? 误人子弟 啊 / / @ 张兆晋 :   / / @ 香唐 : 这些 美女 不是 朝阳区 的 吧 ？   / / @ 张兆晋 : 人家 美女 生 ， 凶大   / / @ 新闻 天天 看 : 大哥 ， 你 数学 小学 没有 毕业 啊 ， 平均 到 人 是 元 ， 不是 万 / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 原来 很 气 ， 后来 想一想 脑残 了 神马 顿时 觉得 不会 算数 好 幸福 / / @ 潘悦 律师 : / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 智商 让 人 着急 啊 ， 乘除 法是 谁 教 的 啊   / / @ 棉花 糖 : 这个 钓鱼 呢 吧 ......   / / @ 的 响 大叔 :   你 说 说 新浪 给 这些 小学 都 没 毕业 算术 都 不会 的 人 加个 大能 靠 谱 嘛 ？   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 还此 内容 不 实 ？ ？ ？ 我 靠 ！ ！ 钱 呢 ？ ？ ？ ？ 那么 钱克 哪股 掉 ？ ？ ？ ？ ？ 擦 ！ ！ ！ 还 不是 被 各种 发 灾难 财 的 狗日 的 吃 了 / / @ 小布史 - 移生 :   报告 ， 钱 被 一个 叫做 : 灾后 重建 的 项目 扣下 ， 具体 数字 不详 ！ / / @ 上海 暖江 :   模特 做 算术 ， 也 不 容易 ， 大家 就 不要 太 苛求 啦 ， 有句 话 好像 是 : \" ... 大无 ... \" 哈哈   / / @ 海上 名家 - 牙医 赵志堂 : 算术 太 差 ， 或是 故意   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 钱 都 拿来 盖 故宫 了 哈哈 是不是 买 蜡烛 烧光 了 可悲 的 国家 黑 政府   ！ 黑社会 ！ / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 这 数学 学 的 汗 汗 汗   / / @ 潘悦 律师 :   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 黑透 了 ！ 臭名远扬 ！   / / @ 上德 无为 而 无不 为 : 黑 政府   ！ 黑社会 ！ 原来 是 模特 ， 估计 胸大 无脑 ， 亿 除以 万 可以 = 万 ？ ！ 汗   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ / / @ 夏天 的 微博 :   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 偷笑 博主 算术 有 问题 / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ / / @ 夏天 的 微博 :   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ / / @ 荣兴 :   / / @ 夏天 的 微博 :   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 要 冷静 ， 算好 帐 再 发言 ！   嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / /   @ 中国 _ 临时工   : 你 傻 得 吗 ？ 平分 一个 人 是 块 好不好 ！ 哪来 的 万 ！   / / @ 白脸 - : 就是 ！ 你 妈 逼 钱 呢 ？   / / @ :   红丝 带 / / @ 价值 投资 快客 : / / @ 荣兴 :   / / @ 夏天 的 微博 :   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 这条 到 现在 还 存在 ， 博主 不以为耻 反 以为 荣 ， 新浪 ， 你 究竟 在 干嘛 ？ / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 这次 也 没 看见 大们 的 “ 求证 ” 、 “ 求 辟谣 ” 之类 ... 我 这个 小 就 转发 一下 吧   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 深感 痛心   / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 怒   / / @ 和 御 日本料理 : 钱 呢 ？ 钱 呢 ？ 怒怒 在 他 妈 别人 后 屁股   追着 撵 着 要 别人 追认 是 脑残 的 就 博主 一个 ！ 奇葩 呀 ！ ！ 看来 中国 的 小学 数学 教育 需要 认真反思 钱 呢 ？ 给 老百姓 的 钱 呢 ？ ！   / / @ 曹凡 : 这次 也 没 看见 大们 的 “ 求证 ” 、 “ 求 辟谣 ” 之类 ... 我 这个 小 就 转发 一下 吧   / / @ 王志安 : 钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博特 么 差点 就 信 了 ！ 还 思索 了 半天 ！ ！ ！ / / @ 实事 求事 公正 :   转发 微博 / / @ 实事 求事 公正 :   转发 微博 # 万 # 神奇 的 万 矮马 ， 逗死 我 了   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 / / @ 木秀于 林风必 吹 之 __ :   转发 微博 / / @ 木秀于 林风必 吹 之 __ :   转发 微博 / / @ 价值 投资 快客 :   / / @ 荣兴 :   / / @ 夏天 的 微博 :   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 看来 学好 数学 是 关键 啊 哈哈   / / @ 罗宇 凡 :   亿 千万 ， 平均 发给 万人 ， 每人 拿块 毛 … … 没有 百万 之多 … … / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 发觉 很多 人 在 转发 ， 真是 气死 数学老师 了 ， 才 元 ， 但 似乎 本质 是 公众 不 相信 献爱心 偷笑 熊猫 算术 不好 的 妹纸 就是 这么 卖萌 的 么 …   / / @ 喵 老大 : 矮马 ， 逗死 我 了   / / @ 修竹 : 回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ / / @ 王志安 :   钱 肯定 是 被 博主 贪污 了 大刑 伺候 ！ 转发 微博 这位 的 数学 是 生理卫生 老师 教 的 吧 挖 鼻屎 / / @ 庸俗 的 小奇 :   / / @ 皇家 微薄 : 转发 转发 / / @ 庸俗 的 小奇 :   / / @ 皇家 微薄 : 转发 转发 钱 到底 去 哪儿 了 ？ 听过 《 诡辩论 》 吗 ？ 这招 叫 什么 ？ 怒 原来 算术 可以 这样 算 的 ... 汗 哼哼 ！ ！ / / @ 我 是 萌腻 控 :   主 数学 学成 这样 你 的 老师 要 哭 了 啊 ！ ！ ！ 天天 练 肌肉 有个 毛用 ，   智商 都 练 没 了 啊 ！ ！ / / @ 胸毛前 的 红领巾 更 鲜艳 了 :   主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ 回复 @ 围观者 被 围观 : 偷笑   / / @ 围观者 被 围观 : 回复 @ 观点 十 : 以 统计局 之道 ， 还施 逼身 嘻嘻 阴险 此 内容 为 不实 消息 ， 已 处理   是 什么 意思 / / @ 围观者 被 围观 :   回复 @ 围观者 被 围观 : 偷笑   / / @ 围观者 被 围观 : 回复 @ 观点 十 : 以 统计局 之道 ， 还施 逼身 嘻嘻 阴险 数学 没 学好 ！   / / @ 慈溪 稻草人 : 此 内容 为 不实 消息 ， 已 处理   是 什么 意思 / / @ 围观者 被 围观 :   回复 @ 围观者 被 围观 : 偷笑   / / @ 围观者 被 围观 : 回复 @ 观点 十 : 以 统计局 之道 ， 还施 逼身 嘻嘻 阴险 你 数学 是 体育老师 教 的 吧 汗   / / @ 白脸 - : 就是 ！ 你 妈 逼 钱 呢 ？ / / @ :   红丝 带 # 也 算评 吧 # 人人 微博 一直 有人 转 这条 ， 我 真的 忍不住 出来 骂街 了 → _ → 一到 这种 时候 很多 人 的 智商 都 不见 了 ╯ _ ╰ 对 的 不是 降低 是 不见 了 ╯ _ ╰ 我 就 不 说 原 博多 没 常识 了 也 懒得 科普 救济金 怎么 用 了 ╯ _ ╰ 因为 … … 你 转 这个 的 好歹 去 拿 计算器 算算 啊 ！ ！ ！ 原博 数学 是 语文 老师 教 的 么 ！ ！ ！ 挖 鼻屎 挖 鼻屎 哎 ， 这才 是 真正 的 数学 是 语文 老师 教 的 ... 一人元 啊啊啊 啊 / / @ 朱鑫鑫 _ : 哎 ， 这才 是 真正 的 数学 是 语文 老师 教 的 ... 偷笑 文人 误国 啊   / / @ 魔羯 微博 : / / @ 朱鑫鑫 _ : 哎 ， 这才 是 真正 的 数学 是 语文 老师 教 的 ... ~ ~ ( > _ < ) ~ ~ / / @ 王延峰 : 钱 呢 ? ? ? ? ? 不住 了 吧   / / @ 萧潇鱼 : 偷笑 文人 误国 啊   / / @ 魔羯 微博 :   / / @ 朱鑫鑫 _ : 哎 ， 这才 是 真正 的 数学 是 语文 老师 教 的 ... / / @ 宣城 汪世春 拆迁 维权 :   / / @ 王延峰 : 钱 呢 ? ? ? ? ? / / @ 实事 求事 公正 :   转发 微博 / / @ 实事 求事 公正 :   转发 微博钱 呢 亲 你 会 数数 吗 ？ 万人 每人 分块 就要 万 ， 每人 块 就要 亿 千万 ， 政府 现在 每人每天 补贴 块钱 还 不算 其他 物资 和 灾后 重建 ， 每 十天 就要 投入 个 多亿 还 不算 行政 成本 ， 你 丫 原始社会 来 的 呀 ？ 超过 就 不会 数 了 ？ 你 妈 叫 你 去 幼儿园 小班 蹲班 ， 周末 学 奥数 ， 丢儿 玩艺 ！ 主 ， 小学 算术 得 重修 啊 黑线 这货 数学 真是 体育老师 教 的 ， 还 不幸 死 的 早 ！ 晕晕 晕   / / @ 二代 战神 : 主 ， 小学 算术 得 重修 啊 黑线 哈哈 / / @ _ : 这货 数学 真是 体育老师 教 的 ， 还 不幸 死 的 早 ！ 晕晕 晕   / / @ 二代 战神 : 主 ， 小学 算术 得 重修 啊 黑线 / / @ 胸毛前 的 红领巾 更 鲜艳 了 : 主 应该 是 计算器 不够 长 就 以 万为 单位 除了 ， 然后 又 乘以 …   / / @ 亚洲 善待 惊羽 唐 组织 :   体制 问题 才 把 主 数学 教 成 这样 啊 / / @ 四眼 小笼包 :   体制 问题 ！ ！ ！ ！ / / @ 云间 藏 :   转发 微博 / / @ 云间 藏 :   转发 微博 呵呵 都 打算 不捐 了 但 还是 忍不住 捐 了 物资 / / @ 云间 藏 :   转发 微博 / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 / / @ 直接 登录 _ :   算错 了 吧 ， 动动脑 好 吧 转发 微博   / / @ 艾 的 忐忑 漫步 :   这 女人 收 了 日本 人 的 钱 了 ？ 再次 证明 胸大 无脑   / / @ 钢铁 蜘蛛 机器 蝙蝠 超胆 闪电 合体 侠 :   有 组织 的 ？ 吃惊 / / @ 黙 倾城 :   看过 条 了 ， 这坑 得 多大才 容得 下 前赴后继 往里 跳 的 泪 / / @ 宝 中堂 : 分给 每个 人 的 是 块 ！ 三天 的 饭钱 哈哈哈 ， 现在 社会 上 就 充斥 着 这种 ， 算数 都 不会 还学 人家 反 社会 ， 脑残 无 底线 啊 听 我 解释 ， 是从 市委书记 开始 贪死 ， 再 是 省长 ， 副省长 ， 市长 ， 副 市长 ， 县长 ， 副县长 ， ， ， 再轮 一回 就是 / / @ 白脸 - : 就是 ！ 你 妈 逼 钱 呢 ？ / / @ :   红丝 带 数学 是 体育老师 教 的 .   哈哈 ~ 求 发工资 ！ / / @ 修竹 :   回复 @ 铁路 长弓 : 哈哈哈 ， 大家 都 好 可爱 哦 ！ 发现 今天 参与 互动 的 盆友 不少 哦 ！ 笑一笑 ， 十年 少 哦 ！ 可爱   / / @ 铁路 长弓 : 姑凉 ， 你 算错 了 ！ 亲 你 会 数数 吗 ？ 万人 每人 分块 就要 万 ， 每人 块 就要 亿 千万 ， 政府 现在 每人每天 补贴 块钱 还 不算 其他 物资 和 灾后 重建 ， 每 十天 就要 投入 个 多亿 还 不算 行政 成本 ， 你 丫 原始社会 来 的 呀 ？ 超过 就 不会 数 了 ？ 你 妈 叫 你 去 幼儿园 小班 蹲班 ， 周末 学 奥数 ， 丢儿 玩艺 ！ 钱 ！ 哪里 去 了 … … …", "label": "1"}