{"text": "转 【 下岗 夫妻 双双 上吊 自尽 ， 女 记者 失声痛哭   】   这 是 个 双双 遭遇 下岗 的 工人 家庭 因其 无 特长 不得不 在 街头 蹬 三轮 擦皮鞋 、 摆地摊 ， 为了 供养 孩子 夫妻 二人 起早贪黑 但 仍入 不薄出 夫妻 二人 绝望 了 撇下 两个 孩子 ， 竟 双双 选择 自缢 而 死 ，   这是 怎样 一个 社会 夫妻 拼命 干活 ， 养不活 一个 家 ！ 转 @ 拍客 视线   @ 袁裕来 律师 衰 转发 微博尝 将 冷眼 视 之 用心 ， 用力 都 没用 ！ 泪 转发 微博 真的假 的 ？ 会 是 真的 吗 ！ 如果 是 ， 我们 这些 麻木 的 人 该 何去何从 ， 如果 不是 ， 发 这篇 博文 的 人 其心 可 诛 ！ 转发 微博 真让人 心痛 ， 这样 的 悲剧 发生 在 当今 的 中国 ， 政府 应 感到 羞耻 是 当政者 的 无为 造成 的 人间 悲剧 衰   / / @ 微 观点 : 衰 不 骂人 操 ！ 转发 微博泪 转发 微博 转发 微博 黑天 这个 政府 还 值得 老百姓 拥护 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 中国 梦怒泪 / / @ 人权 监察员 : / / @ 拍客 视线 :   妈 了 个 逼 的 不知 该 怎么 评价 了 ， 操 转发 微博妈 了 个 逼 的 狗官 天朝 ， 对民 狗屁 制度 高于一切 ， 对官 没有 任何 狗屁 制度 国家 利益 应该 向 人民 利益 低头 ！ 我 想 这 也 可以 解释 这 两天 毒 姜 的 原因 ， 因为 农民 、 下岗职工 等 低收入 群体 养活 不了 自己 ， 当人 最 基本 的 生存权 都 被 剥夺 的 时候 ， 种个 毒 姜 ， 卖个 死 猪肉 还 怕 甚 ！ 费孝通 曾 说 “ 任何 问题 都 是 社会 问题 ” ， 恐怕 这些 问题 的 解决 更 需要 一个 健康 系统 的 体制 去 解决 ， 而 不是 头痛 医通 、 脚疼 医脚 ！ 愿 天堂 能 实现 他们 的 中国 梦 ！ 转发 微博泪 一声 叹息 / / @ 招财猫 比尔 : 转发 微博 转发 微博 被 生活 所 逼迫 的 无奈 ， 可 怎么 也 是 宝贵 的 生命 可怜 的 两个 孩子 怎么办 呢 ？   / / @ 木淘妈 :   转发 微博 下岗工人 的 遗留问题 得不到 解决 ， 这样 的 事会 不断 发生 这是 一个 值得 执政者 高度 关注 的 群体 解决 不好 ， 他们 突破 道德 底线 在所难免 抓狂 蜡烛 泪   / / @ :   被 生活 所 逼迫 的 无奈 ， 可 怎么 也 是 宝贵 的 生命 可怜 的 两个 孩子 怎么办 呢 ？   / / @ 木淘妈 :   转发 微博 欲哭无泪 / / @ :   被 生活 所 逼迫 的 无奈 ， 可 怎么 也 是 宝贵 的 生命 可怜 的 两个 孩子 怎么办 呢 ？   / / @ 木淘妈 :   转发 微博 转发 微博 转发 微博 破碎 了 的 中国 梦 / / @ 黄旭 异术 : 转发 微博泪   / / @ 宋 三品 : 破碎 了 的 中国 梦 / / @ 黄旭 异术 : 转发 微博 / / @ 黄旭 异术 : 转发 微博 城市贫民 不如 农民 农民 至少 有 地 ， 缺乏 生活 技能 、 年老体弱 可 回到 农村 过 最 简单 的 自给自足 的 生活 ， 而 年轻力壮 时 他们 空置 土地 ， 大量 涌入 城市 ， 剥夺 了 许多 底层 城市居民 的 工作 机会 城市贫民 面对 农民工 既 无 竞争力 也 无 保障 在 社会 资源分配 上 ， 这 也 是 种 不 公平 / / @ 我 叫 红 :   泪   / / @ 宋 三品 : 破碎 了 的 中国 梦 这个 就是 中国 〜 擦 ！ 转发 微博衰 社会主义 好 ， 好 尼玛   / / @ _ 小妹 :   这个 就是 中国 〜 擦 ！ 蜡烛 / / @ _ 小妹 : 这个 就是 中国 〜 擦 ！ 转发 微博 转发 微博 这个 早 已经 癌症 晚期 心里 难受 ...... 痛心 啊 ， 还 留下 了 可怜 的 孩子 泪 转发 微博 社会 / / @ 淡世 容颜 : 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 什么 时候 揭竿起义 啊 # 热门 微博 #   : / / . / 痛心 ！ 悲惨 中国 / / @ 黄旭 异术 : 转发 微博 # 热门 微博 #   : / / . / 曾经 农民 以 进城 为荣 ， 现在 即使 他们 在 城里 有房 、 工作 、 子女 上学 ， 也 不愿 拥有 城市户口 ； 他们 的 土地 不种 也 会 收到 补贴 、 等到 开发 按 人头 又 会 收入 一大笔 城里 下岗 工重 又 面对 择业 ， 新 形式 下 他们 的 选择 很少 ， 和 农民 比 起来 真叫 一无所有 ， 又 生活 于 高 物价 的 城区 ， 生活 压力 倍重 ， 这是 当下 城里人 的 悲哀 ， 没有 退路 转发 微博", "label": "1"}