{"text": "主席 我们 还 捐款 吗 ？   雅安 总人口 万 ，   三星 苹果 富士康 三家 公司 总共 捐款 加 起来 是 亿万   平均 分给 每个 人 是 万左右 现在 还 在 缺 物资 ， 缺钱 ，   各 地方 各 组织 各 学校 还 在 圈钱   钱 去 哪 了 我们 不 知道 ， 真的 不 知道 该 说 啥   再 加上 加多宝 集团 的 一个亿   还有 香港 一个亿 我 只 想 问 钱 呢   给 老百姓 们 的 钱 呢 ？ 转发 微博 这 就是 中国 的 国情 具 中国 特色 的 社会主义 国家   / / @ 李再录 : 这 就是 中国 的 国情 思考   / / @ 小高 你 在 干嘛 :   转发 微 博雅 安 各个 都 是 百万富翁 了 ！ 转发 微博 分给 每个 人 是 块钱 你 个 弱智 生怕 天下 不 乱 评论 的 也 全是 白痴 无脑 的 大众 吃惊   / / @ 耳光 乐队 - 我 是 李京 : 思考     / / @ 小高 你 在 干嘛 :   转发 微博 看到 各种 转发 后 ， 一股 智商 上 的 优越感 油然而生 挖 鼻屎 挖 鼻屎 话 说 我 宁愿 相信 你 这 是 在 钓鱼 挂 起来   也 开始 钓鱼 了   可惜 智商 是 硬伤 哈哈哈哈   / / @ 呼啸 磊来 了 :   分给 每个 人 是 块钱 你 个 弱智 生怕 天下 不 乱 评论 的 也 全是 白痴 无脑 的 大众 希望 不要 再有 这样 的 灾难 ， 百姓 受苦 ， 政府 圈钱   / / @ : 吃惊   / / @ 耳光 乐队 - 我 是 李京 : 思考     / / @ 小高 你 在 干嘛 :   转发 微博 清早 八上 的 开始 学习 小学 算术题 ， 你们 算 出来 答案 了 吗 ？   / / @ _ :   挂 起来   也 开始 钓鱼 了   可惜 智商 是 硬伤 钱 呢 朋友 : . 亿 ÷ 万 ＝ 不到 元 ， 如果 每人 万 的话 需要 . 万亿元 ！ 咱 可以 质疑 善款 落实 情况 ， 但 不能 把 小学 二年级 学生 能算 明白 的 帐 算 不 明白 … … 数学 是 体育老师 教 的 ！ 汗   / / @ 耳光 乐队 - 我 是 李京 : 思考   / / @ 小高 你 在 干嘛 :   转发 微博 转发 微博列 银行 要是 请 了 她 ， 要 亏 成个 神经病 / / @ 我 甘心 是 我 的 茧 :   钱 呢 沉痛 悼念 主 的 数学老师 ！   / / @ _ : 挂 起来   也 开始 钓鱼 了   可惜 智商 是 硬伤 算数 确实 差点 意思 ... / / @ 济宁 晚报 宋延坤 :   沉痛 悼念 主 的 数学老师 ！   / / @ _ : 挂 起来   也 开始 钓鱼 了   可惜 智商 是 硬伤   / / @ 陳 琰 :   转发 微博 都 拿给 领导 们 “ 搞活 ” 了 地方 经济 建设 / / @ 虫虫 虫虫 狒 : / / @ 陳 琰 :   转发 微博 / / @ 幺 妖 妖 妖 : 都 拿给 领导 们 “ 搞活 ” 了 地方 经济 建设 / / @ 虫虫 虫虫 狒 : / / @ 陳 琰 :   转发 微博 这博主 数学 绝对 是 语文 老师 交 的 ！ ！ ！ / / @ 我 甘心 是 我 的 茧 : 钱 呢 / / @ 陳 琰 :   转发 微博 数学老师 死 得 早 @ 姬宫安希 不 搅 基博 主 ， 被 裸体 挂 起来 的 滋味 如何 ？ 挂 一下 ！ 博主 你 数学 是 体育老师 教 的 ？ / / @ 老衲 关注 郎咸平 :   博主 ， 被 裸体 挂 起来 的 滋味 如何 ？ 围观 数学 帝 / / @ 野生 纯 屌 丹尼 :   数学老师 死 得 早 @ 姬宫安希 不 搅基 / / @ 野生 纯 屌 丹尼 :   数学老师 死 得 早 @ 姬宫安希 不 搅基 尼玛 ， 你 这 咋 算 的 ？ 直觉 地 判断 这 是 由 道理 的 ， 还 真 没 发现 他算 的 有 问题 ， 呵呵 / / @ 修远 :   尼玛 ， 你 这 咋 算 的 ？ 不会 算术 不要 胡算 ， 小学生 会 笑话 你 的 ， 拜托 迷糊   / / @ 孙敬华 同志 : 不会 算术 不要 胡算 ， 小学生 会 笑话 你 的 ， 拜托 回复 @ 恺 小嘻 大作 : @ - _ -   是 挺 神 的 ， 很 押韵 ， 很 工整 ， 很 对仗   / / @ 恺 小嘻 大作 : 回复 @ - _ - : 神 一般 的 回复 ！   / / @ 朱飞 猪 : 直觉 地 判断 这 是 由 道理 的 ， 还 真 没 发现 他算 的 有 问题 ， 呵呵   / / @ 修远 :   尼玛 ， 你 这 咋 算 的 ？ 回复 @ 龙腾 四海 : 偷笑   / / @ 龙腾 四海 : 博主是 不用 捐 了 ， 您 的 钱 还是 留着 上 算术 补习班 吧 哈哈 为什么 删除 不了 ？ ？", "label": "1"}