{"text": "【 法院 无 底线 】 湖南 长沙 一位 小朋友 上学 路上 捡 到 万元 ， 原地不动 等 失主 ， 结果 被 人 冒领 不知情 的 孩子 到 学校 告知 老师 ， 被 表扬 ， 好人好事 很快 传开 真 失主 听说 后 ， 找上门 要钱 未果 ， 竟然 把 孩子 告上 法庭 法院 判决 孩子 家长 赔偿 元 ， 气得 家长 大骂 孩子 ： 谁 让 你 手 贱 捡 那 钱 ！ @ 袁裕来 律师   @ 于 建嵘   @ 洪晃 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 簡直 是 个 混帐 二 逼 法官 ！ 那 失主 尼玛 也 是 头 呆 驴 ！ 愤怒 转发 微博 好人 真 不能 做 ， 在 天朝 没有 公平 的 审判 标准 ！ 除了 钱 钱 钱 ！ 法院 ？ 这 都 是 法盲 吧 ！ 怒 @ 马 千里 咨询 弱 美德 与 法制 ？ 转发 微博 转发 微博 无言 这 尼玛 骂 了 很多 纬度 司法 的 威严 就是 被 这群 混蛋 一点点 磨 没 了 ！ 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 / / @ 杨 长庚 :   这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 都 是 平常事 / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 求证 ？ 哪 呢 ？ ？   / / @ 李鸣生 : 求证 ？ 受 教育 的 不 只是 那个 小孩 / / @ 杨 长庚 :   这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度   / / @ 李鸣生 :   求证 ？ 转发 微博 不 可能 吧 ， 法院 吃 ?       / / @ 李鸣生 :   求证 ？ 孩子 长大 了 会 是 什么样   ？     环境 造就 人   / / @ 李鸣生 :   求证 ？ 法律 的 缺失 还是 人性 的 泯灭 ！ 法官 也 是 瞎 的 吗 ？ 我 靠 ， 这 给 小朋友 的 成长 带来 了 很大 的 打击 啊 ！ / / @ 李鸣生 : 求证 ？ ？ / / @ 李鸣生 : 求证 ？ 转发 微博 疑问 还 没醒   / / @ 思想 经纬 : 转发 微博 / / @ :   疑问 我 想 知道 ， 现在 的 社会 是 法制 社会 ， 法律 的 判断 很多 时候 决定 了 人民 的 思维 发展 方向 ， 法院 的 如此 判决 不顾后果 ， 后面 再 弥补 ， 就 难入 登天 了 人情 的 冷漠 不是 靠 呼吁 来 实现 的 ， 号召 句 抵不上 一件 事实 同求 对 真 失主 举证 特别 感兴趣 ， ， 猜想 着 应该 是 小孩子 太天真 ， 自认 了 法院 判定 小孩 错认 失主 部分 责任 才判 赔偿 哎 / / @ : 疑问 / / @ 思想 经纬 : 转发 微博   / / @ 李鸣生 : 求证 ？ / / @ ： 疑问 手贱 ！ 汗 / / @ : 疑问 这事会 给 孩子 的 一生 产生 多大 影响 啊 ！   / / @ : 疑问 无耻 ！ 怒 / / @ : 疑问 / / @ 效合 :   还 没醒   / / @ 思想 经纬 : 转发 微博 转发 微博 吃惊 / / @ :   疑问 汗 / / @ : 疑问 转发 微博 失主 真 不要脸 ， 冒领 的 也 太 不是 个 东西 ！ 上学 路上 应由 学校 负责 任 / / @ : 疑问 如此 判决 ， 正 能量 如何 传播 ， 谁 还 敢 做好事 / / @ :   疑问 / / @ : 疑问 / / @ : 疑问 司法 基本 理念 不彰 混帐 ！ 丑陋 的 中国 人 啊 ！   / / @ : 疑问 法院   = 罚 冤 丑陋 的 中国 人 如果 孩子 不 捡 呢 ? 哪来 的 ！ / / @ 乡村 爱国 : 吃惊 / / @ :   疑问 转发 微博 我 笑 了 钱 应该 赔 ， 但 建议 由 政府 和 哪个 协会 组织 来 赔 ！   / / @ : 疑问 悲哀 、 实在 是 悲哀 ！ / / @ 李鸣生 : 求证 ？ 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 又 一个 小孩 被 教坏 谁 让 你 嘴 贱 告诉 老师 啊 ？ 最 正确 的 做法 是 ： 捡 了 钱 ， 立马 回家 交给 你 妈 / / @ 杨 长庚 :   这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 疑问   / / @ :   疑问 转发 微博 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 杂谈 五味 :   转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博   / / @ : 疑问 孩子 美好 的 心灵 被 残酷 的 现实 就此 无情 的 终结 了 泪   / / @ 李鸣生 : 求证 ？   / / @ 杂谈 五味 : 转发 微博 转发 微博是 谁 的 错 ？ 肯定 不是 孩子 ！ 无 语 ， 现在 好事 也 不能 做泪 / / @ 杂谈 五味 :   转发 微博 转发 微博 真的 吗 ？ 没道理 啊 ！   / / @ 杂谈 五味 : 转发 微博怒   / / @ : 疑问 法院 已成 了 道德 沦丧 的 标杆 弱 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 尼码 中国 人 转发 微博 / / @ 杂谈 五味 :   转发 微博太贱 了 ， 这 判决   / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 转发 微博 林子 大 什么 鸟 都 有 ， 真是 应 了 老话 了 ！ 汗 太 可恨 了 ? ? ? / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 还 能 指望 孩子 做个 正直 的 人 吗 ？ 社会 已经 入毒 太深 ， 毁掉 的 是 国家 的 未来   / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 转发 微博 缺德 的 人渣 / / @ : 疑问 转发 微博 / / @ : 疑问 如 在 国外 呢 ？ / / @ 辽宁 金水桥 :   / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 / / @ 杂谈 五味 :   转发 微博怨 抓狂   / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 泪 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 杂谈 五味 :   转发 微博 / / @ 浩正 刘臻 :   泪 / / @ 杂谈 五味 :   转发 微博 转发 微博 我 晕 ！ 在 也 不能 做好事 了 / / @ 杂谈 五味 : 转发 微博怒   / / @ 浩正 刘臻 : 泪 啊 啊   @ 耶篓 小 太阳   捡 到 钱 咱们 就 花 了 / / @ 杂谈 五味 :   转发 微博 什么 狗屁 法官 转发 微博 这 法官 是 狗 娘养 的 ？ ？ ？   / / @ 浩正 刘臻 : 泪 可怜 的 孩子 ， 这么 判让 人 怎么 做好事   / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 法院 这么 判 的 吗 ？   法官大人 ， 你 摊 上 事 了 ， 你 摊 上 大事 ， 把 这 法官 人 肉 出来 ！ 怒怒 怒 @ 戴旭   @ _ 李隆春 _ 暴龙   @ 澳广 电台 方腾   @ 泊香   @ 此博要 火   @ 高会民   @ 冯小刚   @ 韩寒   @ 郭德纲   @ 黄健翔   @ 郎咸平 这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪应 鼓励 孩子 ， 即使 是 真的 要 赔偿 失主 ， 要 判断 钱 是 谁 的 并 不能 准确 ， 如果说 做 了 好事 被 父母 认为 是 坏事 ， 那么 给 孩子 的 暗示 是 可以 无 道德 … … ！ 这才 是 真正 最 可怕 的 ！ 为 人 父母 应 鼓励 并 引导 孩子 去 判断 … …   / / @ 李鸣生 : 求证 ？ 抓狂 这是 打击 做 好人好事 ！ / / @ :   疑问 无语 怒 / / @ 南京 蒋玲 : 转发 微博 / / @ : 疑问 / / @ 杂谈 五味 :   转发 微博 好心 做 了 坏事 最 纯正 的 孩子 ， 最 无辜 的 父母 ， 最 卑鄙 的 冒领 者 ， 最 不可理喻 的 失主 ， 吃 大粪 长大 的 法官 / / @ 杂谈 五味 :   转发 微博 / / @ 蓝色 孙尔 : 丑陋 的 中国 人 啊 ！   / / @ : 疑问 @ 任志强   / / @ 浩正 刘臻 : 泪 捡 三块 ， 赔 六千 ， 不会 吧 ？   / / @ 杂谈 五味 : 转发 微博 围观 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 / / @ 杂谈 五味 : 转发 微博 / / @ 历史 解密 网站 : 好心 做 了 坏事 围观 神马 / / @ 中国 合同 能源管理 : 转发 微博 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 司法 助孽   / / @ 浩正 刘臻 : 泪 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 失主 就 欺负 天 真的 小孩 谁 让 你 手 贱 捡 那 钱 ！ / / @ :   疑问 / / @ 杂谈 五味 : 转发 微博汗 / / @ 仙仙 盛空 : 同求 对 真 失主 举证 特别 感兴趣 ， ， 猜想 着 应该 是 小孩子 太天真 ， 自认 了 法院 判定 小孩 错认 失主 部分 责任 才判 赔偿 哎 / / @ 杂谈 五味 : 转发 微博 法院 太 无耻 ， 太 没 底线 了 ！ 这是 社会主义 法院 的 中国 特色 嘛 ？ / / @ 吴志硕 :   这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 / / @ 历史 解密 网站 : 好心 做 了 坏事 悲 催 的 国家 ， 死 逼 的 法官 ， 可怜 的 祖国 花朵 / / @ 浩正 刘臻 : 泪 / / @ 历史 解密 网站 : 好心 做 了 坏事 @ 女孩 不哭 不闹 不 犯贱   @ _ 何东律 呀 何东律   @ 呦 喜 呦 喜蕊   @ 蚂蚁 渴望 的 星期天   @ 奇葩 的 黑黑   / / @ 杂谈 五味 : 转发 微博 以后 还是 归 自己 腰包 吧 ！ / / @ 浩正 刘臻 : 泪 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 浩正 刘臻 :   泪衰泪 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 怎么 做 才 算 好事 疑问   / / @ 历史 解密 网站 : 好心 做 了 坏事   / / @ 浩正 刘臻 :   泪 无理 走遍 天下 挖 鼻屎 有理 寸步难行 估计 假新闻 ， 不 相信 这样 的 事情 真 会 发生   / / @ 浩正 刘臻 : 泪 / / @ 浩正 刘臻 :   泪 / / @ 李鸣生 : 求证 ？ 我 靠 ， 太贱 了 / / @ 浩正 刘臻 :   泪 / / @ 中国 合同 能源管理 :   转发 微博 什么样 的 法官 ? / / @ 中国 合同 能源管理 : 转发 微博 吃 粪 的 法官 ！ / / @ 浩正 刘臻 : 泪 / / @ 杂谈 五味 : 转发 微博泪 / / @ 杂谈 五味 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ 杂谈 五味 :   转发 微博 做个 好人 真的 很难   / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 羅 纳德羅 :   怒   / / @ : 疑问 卑鄙 是 卑鄙 者 的 通行证 ， 高尚 是 高尚 者 的 墓志铭 以后 别 抱怨 社会 冷漠   / / @ :   / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 转发 微博 转发 微博 啥意思 小学生 对 非纯 获益 的 且 金钱 数额 超过 年龄 对应 能力 的 行为 无 民事行为 能力 家长 又 不 追认 / / @ 杂谈 五味 : 转发 微博 / / @ 七里沟 老人 : / / @ 杂谈 五味 :   转发 微博 / / @ 历史 解密 网站 :   好心 做 了 坏事 打击 善良 比 作恶 更 可恶 / / @ 南京 蒋玲 :   转发 微博 应该 放 把 火烧 掉 / / @ 迷茫 的 完美 :   无 语 ， 现在 好事 也 不能 做泪 / / @ 杂谈 五味 :   转发 微博 奇闻 异事 啊 ！   / / @ : 疑问 道德 失去 了 底线 : / / . / 杂谈 五味 :   转发 微博 逼人 昧   / / @ 历史 解密 网站 : 好心 做 了 坏事   / / @ 南京 蒋玲 :   转发 微博 很 想 看看 判决书 的 理由 部分 / /   @ 杂谈 五味   : 转发 微博 转发 微博 / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 杂谈 五味 : 转发 微博   / / @ : 疑问 转发 微博 / / @ 历史 解密 网站 : 好心 做 了 坏事 怕 官怕 惹事 ， 只能 骂 孩子 了 … 悲哀 / / @ 吴志硕 : 这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 / / @ 杂谈 五味 :   转发 微博 吃惊 如果 这 是 真 事儿 ！ 怪 孩子 吗 ？ / / @ 历史 解密 网站 :   好心 做 了 坏事 不会 吧 ！ 不敢相信 / / @ 李鸣生 : 求证 ？ 日光 之下 并 无 新事传 ： 求主 怜悯   / / @ : ? ? ? 转发 微博 法院 ？ 道德 ？ 寒心 啊 ！ / / @ 历史 解密 网站 : 好心 做 了 坏事 这下 谁 还 敢 拾金不昧 ？   / / @ 杂谈 五味 : 转发 微博 这 家长 ， 这 • • • 法院 干 的 漂亮 哼 / / @ 历史 解密 网站 :   好心 做 了 坏事 @ 湖南 身边 事   @ 湖南 较真 哥   这 就 荒唐 了 @ 冤魂 求 关注 :   无语 怒 / / @ 南京 蒋玲 : 转发 微博 转发 微博 法院 又 在 秀 下限   / / @ 历史 解密 网站 : 好心 做 了 坏事 伤 了 孩子 的 心 啊 ， 无良 的 人 ！ / / @ :   疑问 转发 微博 真的 ？ / / @ 杂谈 五味 :   转发 微博 在 当今社会 环境 ， 培养 一个 好 孩纸 真是太 难 了 / / @ 历史 解密 网站 :   好心 做 了 坏事 无 语 / / @ 中国 合同 能源管理 :   转发 微博请 公布 时间 和 具体 的 法院 有点 假新闻 的 感觉 ： 法官 可能 贪 ， 但 大多 不笨 ， 不会 去 有意 制造 这样 一起 极具 新闻 娱乐 价值 、 法律 上 有 争议 、 道德 上 被动 的 民事案件   / / @ 浩正 刘臻 : 泪 孩子 年幼 天真 ﹑ 父母 情商 巨低 ！ 骗子 无耻 缺德 ， 执法 部门 有病 ！ ！ 得知 受骗 ， 校方 和 父母 ﹑ 失主 报警 了 吗 ？ 路段 监控 摄像 有 吗 ？ 警方 追查 了 吗 ？ 不去 抓 骗子 ， 拿 小孩 开 什么 刀   / / @ 乖狗菲菲 - - 呼吁 取消 玉林 狗肉 节 : 疑问   / / @ :   疑问 奇闻 ！ 中国 特色 ？ 到底 谁错 谁 对 ？   / / @ 历史 解密 网站 : 好心 做 了 坏事 善良 的 孩子 没有 错   / / @ 右边 的 河水 :   / / @ 杂谈 五味 :   转发 微博 无极 黑 / / @ 南京 蒋玲 : 转发 微博 转发 微博 / / @ 思想 经纬 : 转发 微博 法院 无 底线 真 无奈 多 可爱 的 孩子 啊 ！ 多 可怜 的 失主 ！ 因果 轮回 ， 终 有 交待 ！ 围观 浮云   / / @ 大排 石前 街 :   / / @ 蓝色 孙尔 : 丑陋 的 中国 人 啊 ！     / / @ : 疑问 / / @ 历史 解密 网站 :   好心 做 了 坏事 中国式 教育 汗   / / @ 做 一辈子 杰迷 :   / / @ : 疑问请 专家 分析 一下 应该 如何 判 我 倒 并 不 倾向 于 批判 法院 的 这个 判决 ， 甚至 有点 欣赏 当事 法官 冒风险 的 勇气 人生在世 所有 行为 都 是 有 代价 的 ， 不要 总 觉得 发了 善心 就 必须 免除 一切 受到 伤害 与 损害 的 风险 法律 不是 阎罗王 ， 专管 因果报应 小孩 捡钱 被 骗 被判赔 六千 ， 孩子 当然 没错 ， 但 法院 不 一定 就 错 了 @ 冯 缤   / / @ 历史 解 / / @ 思想 经纬 : 转发 微博 / / @ : / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 社会 就是 这样 教育 自己 的 下一代 的 / / @ 杂谈 五味 : 转发 微博 中国 到底 是 什么样 的 法律   / / @ 历史 解密 网站 : 好心 做 了 坏事 卧槽 / / @ 小 东木 有西 : 我晕 ！ 在 也 不能 做好事 了 / / @ 杂谈 五味 : 转发 微博 / / @ 三生石 畔 :   法院 太 无耻 ， 太 没 底线 了 ！ 这是 社会主义 法院 的 中国 特色 嘛 ？ / / @ 吴志硕 :   这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 转发 微博 回复 @ 风入松 间 : 中国 人 现在 还 讲 良心 吗   / / @ 风入松 间 : 回复 @ 北京 的 小子 : 我 觉得 那个 冒领 的 人 很 没良心 … … 中国 的 法院 说 他们 什么 好 呢 ？ / / @ 浩正 刘臻 : 泪 家长 的 逻辑 很 清晰 ， 是 社会 的 逻辑 乱 了   / / @ 吴志硕 : 这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院   / / @ 浩正 刘臻 : 泪 转发 微博 / / @ : 疑问 竟有 这种 事 ？ ！ 闭嘴 怒骂 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 转发 微博 / / @ 历史 解密 网站 : 好心 做 了 坏事 失主 何错之有 ？ 法官 脑子 让 驴 踢 了 ？ 鄙视 转发 微博 / / @ : 疑问 善良 可爱 的 孩子 ， 真不知道 这事 对 他 的 成长 打击 有 多 大 ！ 但愿 即使 乌云压顶 ， 你 也 不要 泯灭 了 心中 对 正义 、 光明 的 向往 还 让 人 怎么 教育 孩子 也 不 合法 啊 哼 / / @ 杂谈 五味 : 转发 微博晕   / / @ 杂谈 五味 : 转发 微博 / / @ 历史 解密 网站 :   好心 做 了 坏事 哎 孩子 是 好样 的 ， 该 法院 是非不分 ！ @ 丹丹   @ 眯 雪   @ 最 爱 宁波 牛肉面 / / @ 杂谈 五味 : 转发 微博 我 都 不 知道 你们 在 评论 啥 ？ 法院 错 了 么 ？ 法院 明显 没错 ！ 这 就是 给 小孩 一个 教训 ， 给 家长 一个 教训 ！ 叫 你们 不 好好 教育 孩子 ！ ！ 捡 了 钱 不 走装 ！ 装泥 马 雷锋 ！ 活该 你 赔钱 ， 看 你 以后 还 敢不敢 学雷锋 ！ 雷锋 这种 伪君子 毒害 了 多少 青少年 ？ 现在 借此机会 拨乱反正 是 对 的 ！ ！ 神马 杯杯 杯 / / @ 空心菜 的 微薄 : / / @ 三生石 畔 :   法院 太 无耻 ， 太 没 底线 了 ！ 这是 社会主义 法院 的 中国 特色 嘛 ？ / / @ 吴志硕 :   这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 / / @ 历史 解密 网站 :   好心 做 了 坏事 这是 什么样 荒唐 的 法院 ？ / / @ 浩正 刘臻 :   泪 对此 ， 哎 ， 太多 了 ， 我能 怎么 说 ， 中国 的 美德 就 这样 扼杀 在 摇篮 里 了 看 描述 就 知道 有 问题 ， 法院 不 可能 “ 判决 ” 赔 ， 应该 是 “ 裁定 ” 吧 ， 否则 的话 法院 水平 也 太 低 了   / / @ 乌尔班 九世 : 失主 何错之有 ？ 判决 在 法律 上 是 没错 的 ， 但 法律 效果 和 社会 效果 不 统一 ， 正义 还 能 不能 宏扬 ？ / / @ 冤魂 求 关注 : 无语 怒 / / @ 南京 蒋玲 : 转发 微博 孩子 你 不 懂 中国   / / @ : 疑问 # 知道 为什么 雷锋 做好事 不 留名 只 写 在 日记 了 么 ？ 孩子 你 图样 图森 破 啊 ！ # / / @ 盲眼卡 :   看 描述 就 知道 有 问题 ， 法院 不 可能 “ 判决 ” 赔 ， 应该 是 “ 裁定 ” 吧 ， 否则 的话 法院 水平 也 太 低 了   / / @ 乌尔班 九世 : 失主 何错之有 ？ 糊涂 官判 糊涂 案 ， 立案 追查 冒领 者 如 追查 不到 ， 失主 确有 生活 困难 ， 查证 属实 后 可 启动 求助 措施 了 之 / / @ : 疑问 转发 微博 法院 这 是 的 什么 狗屁 逻辑 ？ / / @ 历史 解密 网站 :   好心 做 了 坏事 你 让 人 怎么 学雷锋 做 好人好事 ？ 吃惊 真的假 的 ？ 这种 事情 ， 应该 是 孩子 家长 赔偿 元 ， 尊重 法律 ； 政府 从 公益 基金 奖励 小孩 元 ， 鼓励 拾金不昧 ， 才 是 正解 ！ 呵呵 转发 微博 不 知道 是 在 开 谁 的 玩笑 ？ 呵 ~ ~ ~ ~ 法官 脑子 被 驴 踢 了 ！ 都 是 施主 惹 得 祸 哎 / / @ 笑 看 :   这是 什么样 荒唐 的 法院 ？ / / @ 浩正 刘臻 :   泪 ........ / / @ 盲眼卡 : 看 描述 就 知道 有 问题 ， 法院 不 可能 “ 判决 ” 赔 ， 应该 是 “ 裁定 ” 吧 ， 否则 的话 法院 水平 也 太 低 了   / / @ 乌尔班 九世 : 失主 何错之有 ？ 是 真的 吗 ？ 又 是 好人 受伤 ， 照 这么 下去 好人 可 怎么 当 呀 / / @ 吴志硕 :   这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 法院 是 傻 逼 ！ / / @ : 疑问 转发 微博 转发 微博 孩子 是 好孩子 ， 应 继续 表扬 ！   / / @ 历史 解密 网站 : 好心 做 了 坏事 有 本事 别 丢 ， 有 本事 抓 冒领 者 ， 为难 一个 孩子 算 什么 本事 ？ / / @ _ :   法院 已成 了 道德 沦丧 的 标杆 弱 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 当 一种 无形 的 力量 把 道德 摧毁 ， 这个 民族 完 了 ！ 转发 微博 / / @ 浩正 刘臻 : 泪 没有 时间 和 法院 名称 ， 没有 失主 姓名 ， 谣言 居多 转发 微博 转发 微博 悲哀 呀   / / @ 南京 蒋玲 : 转发 微博 法官 / / @ 思想 经纬 : 转发 微博 做 中国 的 孩子 真 难 / / @ 杂谈 五味 : 转发 微博 懦弱 的 中国 人 该不该 站 出来 ！ 转发 微博 转发 微博 转发 微博   / / @ 浩正 刘臻 : 泪 转发 微博 转发 微博晕 ， 这是 真事 吗 ， 为了 元告 法庭 ， 编 的 吧   / / @ 历史 解密 网站 : 好心 做 了 坏事 说白了 ， 当今 部分 （ 相当 数量 ） 的 中国 人 就是 下 作 ！ ！ ！ 公检法 已经 成为 中国 这个 地域 的 最大 公害 转发 微博 羞耻   / / @ 浩正 刘臻 : 泪 这 对 孩子 的 心灵 会 有 多 大 的 伤害 / / @ 中国 微闻 : 转发 微博 又 是 一记 耳光 转发 微博 这 就是 我们 的 人民法院   / / @ 中国 微闻 : 转发 微博 这 是 什么 法院 ？ / / @ 如是 临在 : 有 本事 别 丢 ， 有 本事 抓 冒领 者 ， 为难 一个 孩子 算 什么 本事 ？ / / @ _ :   法院 已成 了 道德 沦丧 的 标杆 弱 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 煞笔 / / @ 杂谈 五味 :   转发 微博 吃惊 吃惊 吃惊 吃惊 无耻 的 法院 扶人 需要 赔偿 ， 这 也 要 赔 ， 艹   / / @ 杂谈 五味 : 转发 微博 孩子 ， 长大 以后 不要 痛恨 社会   / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 : 转发 微博泪 / / @ 中国 微闻 : 转发 微博 ， ， ， / / @ 中国 微闻 : 转发 微 博世 上 无奇不有 以前 是 不敢 做 坏事 ， 现代 是 不敢 做好事 ， 叹   / / @ 中国 微闻 : 转发 微博 法院 是 吃屎 的 ， 中国 法律 没 人性 ， 放屁 的 民主 和 以人为本 ！ / / @ 中国 微闻 :   转发 微博 法律 是 个 笑话 么 ？ 丢钱 的 和 冒领 的 也 不是 什么 好人 ！ / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 / / @ 九思 软件 王海波 :   又 是 一记 耳光 道德 和 良心 就是 这样 弄 没 的 ！ 转发 微博汗 汗 汗   / / @ - : 什么样 的 法官 ? / / @ 中国 合同 能源管理 : 转发 微博 哎 ， 听 着 真让人 难过 为了 钱 已经 没 道德 底线 了 孩子 ， 你 伤心 了 ！ / / @ 历史 解密 网站 : 好心 做 了 坏事 当 法律 也 不 在 帮助 好人 的 时候 ， 这个 国家 也 就 彻底 堕落 啦 ！   / / @ 历史 解密 网站 : 好心 做 了 坏事 法院 是 么 ？ 法管 脑子 进水 了 ？ 遇到 此类 事件 大 人们 真的 得 告诉 孩子 们 应该 怎么 做 ？ 这 不是 一个 人 的 责任 蜡烛 真心 觉得 现在 畸形 特别 多 / / @ 张恒 : 无言 哎 ， 一颗 善良 温暖 的 心 总是 容易 受伤 失望 失望 失望 孩子 的 良知 被 冒领 人 被 失主 被 法院 所 伤 ， 让 人 痛心 之 至 / / @ 九思 软件 王海波 : 又 是 一记 耳光 转发 微博 法律 和 道德 本 就 不 一致 小孩 没有 履行 因 其 自愿 捡钱 行为 带来 的 审慎 义务 ， 随意 将 钱 交给 别人 ， 造成 损失 的 ， 应当 承担 赔偿 责任 如果 能 举证 证明 尽到 了 核实 失主 身份 的 合理 义务 ， 如 核对 、 复印 身份证 ； 制作 笔录 ； 留下 申领 人 联系方式 以 保障 失主 不 受到 损失 ， 那才 算是 合理 的 抗辩 / / @ 中国 微闻 : 转发 微博 法官 成为 法匠 后 只能 更 趋近 于 机械 ， 法理 上 有 过失 责任 ， 可是 这名 法官 的 伦理 ？ 悲伤 抓狂 / / @ 双童 吸管 : 法院 无 底线 ！ 思考 / / @ 闲情 偶记 :   转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 : 转发 微博 转发 微博 . 转发 微博无因 管理 吗 / / @ 小 灰灰 :   / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 古代人 赵先生 : 卑鄙 是 卑鄙 者 的 通行证 ， 高尚 是 高尚 者 的 墓志铭 父母 就 没有 为 孩子 的 未来 的 心理 路程 考虑 吗 ？ 发生 这种 事 孩子 本来 就 对 社会 产生 了 恐惧感 ， 父母 应该 做 的 事 纯化 那颗 被 践踏 了 的 纯洁 的 心灵 / / @ 九思 软件 王海波 : 又 是 一记 耳光 后天 结婚 咯 心情 激动 否 嘻嘻 ？ / / @ 凌晨 : 真心 觉得 现在 畸形 特别 多 / / @ 张恒 : 无言 有 法律依据 吗 ？ / / @ : 疑问 谁 伤 了 孩子 的 心 ， 父母 不该 ， 法院 无聊 ， 警察 无能 ， 冒领 人 该死 / / @ 杂谈 五味 : 转发 微博 转发 微博 / / @ : 疑问 法院 法官 也 是 中专 毕业 ， 没上 过 大学 ？ 奇闻 ！ @ 高 推事 @   _   @ 心中 常愚   好奇 法官 的 判决书 是 怎么 写 的 ？ 是不是 构成 无因 管理 ？ 法官 也 贱 ！ 转发 微博 好人 做 不得   / / @ 中国 微闻 : 转发 微博汗   / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 好孩子 不 懂 成人 世界 的 险恶 ！ 又 一个 让 孩子 从恶 的 范例 ！ 我们 的 恶性循环 怎么 能 打断 呢 ？ ！ / / @ 杂谈 五味 ： 转发 微博 狗屎 法院 ！ 转发 微博 转发 微博 这个 社会 让 人 变成 了 鬼 / / @ 历史 解密 网站 :   好心 做 了 坏事 转发 微博 好心 做 了 坏事 ， 谁 还 敢 做 很 明显 只是 个 虚构 人性 心里 黑暗 的 段子   / / @ 历史 解密 网站 : 好心 做 了 坏事 贯彻落实 ， 从 娃娃 抓起 拾金不昧 还是 别 了 挖 鼻屎 / / @ 中国 微闻 :   转发 微博 转发 微博 哎 / / @ 中国 微闻 : 转发 微博 可怜 的 孩纸 不知 以后 还 做 不 做好事 了   / / @ 北京 的 小子 : 回复 @ 风入松 间 : 中国 人 现在 还 讲 良心 吗   / / @ 风入松 间 : 回复 @ 北京 的 小子 : 我 觉得 那个 冒领 的 人 很 没良心 … … 转发 微博 / / @ 中国 微闻 : 转发 微博怒 怒怒 / / @ 李鸣生 : 求证 ？ 转发 微博去 你 大爷 的 法院   你们 这些 人 就 这么 作 吧   以后 不要 大肆 批判 我国 人民 道德 滑坡 / / @ 暨大 麓 山 : 转发 微博 转发 微博 应当 惩治 冒领 者         假 失主       怒 中国 已经 到 了 很 危险 的 地步 了 / / @ 九思 软件 王海波 : 又 是 一记 耳光 会 让 孩子 心底 蒙 上 阴影 ！ 无耻之尤 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 这样 的 处理 方式 似乎 很 不妥 ， 对 一个 孩子 的 健康成长 定 有 很大 的 影响 但 法院 的 判决 并 无 违背 法律 目的 ， 我 觉得 孩子 没错 ， 错 就 错 在 那个 冒名 零钱 的 人 和 父母 骂 孩子 的 那 一句 话 ！ / / @ 李鸣生 : 求证 ？ 再次 呵呵 ~ 摇头 / / @ 杂谈 五味 : 转发 微博 过时 的 谣言 段子 ， 时间 地点 人物 皆 模糊 但 隔 一段 一经 转发 ， 依然 评论 如潮 嘻嘻哈哈 没钱别 做好事   / / @ 杂谈 五味 : 转发 微博 社会 规则 没有 人情味 / / @ 九思 软件 王海波 : 又 是 一记 耳光 你 让 孩子 以后 得 有 多 大 的 阴影 都 瞎 了 狗眼 / / @ 通辽 小 陈 : / / @ 思想 经纬 : 转发 微博 转发 微博怒 ， 法院 还 可以 做 的 再 贱点 吗 ？ / / @ : 疑问   / / @ 中国 微闻 : 转发 微博 孩子 们 就是 这么 长大 的 然后 ， 谁 还 能 做 个 好人 ？ 谁 还 敢 做 个 好人   如果 有 一天 ， 我们 遇到 了 无耻 ， 遇到 了 不公 ， 都 是 喝 下 了 自己 藏 好 的 毒 啊 / / @ 叶赫华 - 软件测试 人才 与 职场 : 泪 转发 微博 法院 真的 禽兽不如   / / @ 中国 微闻 :   转发 微博 这个 ， 任何人 都 没 责任 啊   / / @ 九思 软件 王海波 : 又 是 一记 耳光 到处 都 有 奇葩 不 健全 的 法律 制度 滋生 了 恩将仇报 的 行为   道德 的 沦丧 终将 带领 一个 民族 走向 灭亡 / / @ 历史 解密 网站 : 好心 做 了 坏事 回复 @ 河 大王 二哥 : 希望 是 假新闻 / / @ 河 大王 二哥 : 一个 假新闻 / / @ 上海大学 许正林 : 孩子 的 良知 被 冒领 人 被 失主 被 法院 所 伤 ， 让 人 痛心 之 至 法院 没病 吧 ？ 小孩 有 民事行为 能力 么 ？ 而且 他 又 没 据为己有 ！ / / @ 吴志硕 : 这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 / / @ 中国 微闻 :   转发 微博 混乱 挺 彻底 的 失望 转发 微博 做好事 属于 高级 的 精神 层面 的 享受   没有 坚实 的 物质基础 轻易 尝试 那 就是 空中楼阁   无根 之木   无源之水 / / @ 江妹 纸 小 圆圆 要逆袭 :   没钱别 做好事   / / @ 杂谈 五味 : 转发 微博 啥时候 的 事 ?   / / @ 中国 微闻 : 转发 微博 转发 微博 孩子 啊 以后 捡 到 钱 给 你 爸 转发 微博 你 瞧 ， 自己 买糖 吃 多 好 啊 中国   哈哈哈 法院 这样 判 ， 家长 这样 骂 ， 会 给 孩子 造成 什么样 的 伤害 ？ 孩子 以后 还会 做好事 吗 ？ 中国 的 法律 和 教育 值得 深思   / / @ 空假 不二 : 应当 惩治 冒领 者         假 失主 怒怒 / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 叶建钢 : 怒 法院 有病 ， 失主 缺德 ！ / / @ 中国 微闻 : 转发 微博 / / @ : 疑问 什么世道 ， 什么 判决   / / @ 杂谈 五味 : 转发 微博 哎 转发 微博 时间 地点 人物 全无 ， 博主 ， 叫 我 如何 信 你 ？ 懒得 理 你 操衰 中华民族 再 不 醒来 ， 我们 的 后代 会输 的 很惨 ！ 鄙视   / / @ 远村 近郊 : / / @ 杂谈 五味 :   转发 微博 回复 @ 老虎 老来俏 : 中国 的 现状 简直 没法 说 了 / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 完 了 ， 跟 南京 老太太 案件 一样 ， 又 一起 以 法律 的 名义 灭杀 道德 的 典型 案例   / / @ 婆娑 世界 : 好孩子 不 懂 成人 世界 的 险恶 ！ 又 一个 让 孩子 从恶 的 范例 ！ 我们 的 恶性循环 怎么 能 打断 呢 ？ ！ 回复 @ 空假 不二 : 目前 的 教育 现状 令人担心   / / @ 空假 不二 : 回复 @ 老虎 老来俏 : 中国 的 现状 简直 没法 说 了 真假 ？ 小学生 未成年 ， 不 承担 法律责任 孩子 家长 作为 监护人 在 本案 无过错 ， 因为 孩子 无过错 ， 孩子 捡 到 的 钱 没有 私吞 被 比人骗 领是 受害者 有 过错 的 是 失主 ， 对 自己 钱物 监管 不 到位 ， 造成 孩子 被 骗 有罪 的 是 冒领 者 孩子 应 申请 精神赔偿 ， 失主 和 骗子 承担 精神赔偿 责任 失主 没 人品 ！ 和谐 盛世 / / @ :   疑问 转发 微博 没 点评 法院 ， 怎说 呢 ？ / / @ 清时 有味 大碗茶 :   真假 ？ 小学生 未成年 ， 不 承担 法律责任 孩子 家长 作为 监护人 在 本案 无过错 ， 因为 孩子 无过错 ， 孩子 捡 到 的 钱 没有 私吞 被 比人骗 领是 受害者 有 过错 的 是 失主 ， 对 自己 钱物 监管 不 到位 ， 造成 孩子 被 骗 有罪 的 是 冒领 者 孩子 应 申请 精神赔偿 ， 失主 和 骗子 承担 精神赔偿 责任 / / @ 杂谈 五味 :   转发 微博太 操蛋 了 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 :   转发 微博 / / @ 空假 不二 :   回复 @ 老虎 老来俏 : 中国 的 现状 简直 没法 说 了 / / @ 角度 与 观点   这 社会 正邪 已不分 了 ， 悲哀 衰 . 真 失主 凭 啥 证明 丟了 三万块 钱 ？   . 凭 啥 证明 丟的 钱 恰恰 就是 小朋友 捡 到 的 那些 钱 ？   . 钱 丟了 ， 不去 找 冒领 者 而 将 好心 小朋友 告 了 ， 法院 还判 小朋友 败诉 ， 这太 让 人 心寒 了 @ 袁裕来 律师   / / @ 思想 经纬 : 转发 微博弱 好 想 知道 以 什么 理由 判 的 谈 五味 : 转发 微博 地方 台 节目 ， 不是 真 事 / / @ 上海大学 许正林 : 孩子 的 良知 被 冒领 人 被 失主 被 法院 所 伤 ， 让 人 痛心 之至 真 失主 应该 报案 ， 由 警察 来 解决 小孩 没有 偷 ， 没有 抢 ， 没有 非法占有 失主 的 钱 ， 与 冒领 者 不是 同伙 ， 故 法院 更本 不 应该 立案 起诉 ， 但 可以 要求 向 警方 提供 证据 或 破案 线索 这个 社会 已经 彻底 没 了 良心 ， 没 了 道德 准则 和 公平 / / @ 中国 微闻 : 转发 微博 谁 叫 你 手贱 ！ / / @ 凌晨 : 真心 觉得 现在 畸形 特别 多 / / @ 张恒 : 无言 这是 法律 规定 的 ， 法院 依法 判案 并 没有 错 ， 只是 自由 裁量 时 是否 需要 考虑 实际 情况 不要 将 矛头 都 引向 了 法律法规 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ 中国 微闻 :   转发 微博 回复 @ 遇事 多 动脑筋 的 男朋友 : 说 的 简单 ， 希望 自己 以后 能 引以为戒   / / @ 遇事 多 动脑筋 的 男朋友 : 回复 @ 勇敢 的 心要 高飞 : 在理 什么 屁 法院 … 靠 之 ！ / / @ 历史 解密 网站 : 好心 做 了 坏事 想过 这个 孩子 将来 会 怎样 吗 ? 泪 / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 估计 孩子 这辈子 对 ‘ 好人好事 ’ 产生 阴影 了 这个 事情 告诉 我们 ： . 捡 到 钱 自己 悄悄 收 起来 就 好 了 ， . 冒领 无罪 ， . 家长 需要 提前 给 熊 孩子 讲讲 真实 社会 ， 少 听些 “ 捡 到 一分钱 ” 的 歌 切记 ！ / / @ 上海大学 许正林 :   孩子 的 良知 被 冒领 人 被 失主 被 法院 所 伤 ， 让 人 痛心 之 至 失主 无德 ， 家长 无脑   / / @ 奔 青年 :   法院 有病 ， 失主 缺德 ！ / / @ 中国 微闻 : 转发 微博 转发 微博 . @ 袁裕来 律师   @ 万国 民法 段波   从 法律 角度 讲 ， 您们 觉得 原告 有权 获得 赔偿 吗 ？ / / @ 勇敢 的 心要 高飞 :   回复 @ 遇事 多 动脑筋 的 男朋友 : 说 的 简单 ， 希望 自己 以后 能 引以为戒   / / @ 遇事 多 动脑筋 的 男朋友 : 回复 @ 勇敢 的 心要 高飞 : 在理 / / @ 中国 微闻 :   转发 微博无语 / / @ 中国 微闻 : 转发 微博 转发 微博 很 想 知道 这个 颠倒黑白 的 法官 是 谁 ？ / / @ 上海 老顽童 吴德余 : 社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 对 这个 操蛋 的 社会 无语 了 ！ 真想 知道 这 事情 是 谁 在 幕后 这么 串通一气 的 ........   / / @ 历史 解密 网站 : 好心 做 了 坏事   / / @ 九思 软件 王海波 : 又 是 一记 耳光 小孩 与其 之间 既 无 合同 又 不 存在 不当得利 ， 凭 什么 判决 小孩 家人 承担 元 ， 如此 畜生 怎么 成为 法官 的 ？ / / @ 关西 莽汉 :   完 了 ， 跟 南京 老太太 案件 一样 ， 又 一起 以 法律 的 名义 灭杀 道德 的 典型 案例   / / @ 婆娑 世界 : 好孩子 不 懂 成人 世界 的 险恶 ！ 又 一个 让 孩子 从恶 的 范例 ！ 我们 的 恶性循环 怎么 能 打断 呢 ？ ！ / / @ 中国 微闻 : 转发 微博 #   # 谁 击碎 了 孩子 的 梦 ？ 冒领 者 ？ 丢钱 者 ？ 法官 ？ / / @ 中国 微闻 : 转发 微博 在 这样 一个 早已 被 妖魔化 是 国度 下 ， 任何 事情 都 是 要 付出代价 的 / / @ 河 大王 二哥 :   过时 的 谣言 段子 ， 时间 地点 人物 皆 模糊 但 隔 一段 一经 转发 ， 依然 评论 如潮 嘻嘻哈哈 可怜 ！ / / @ 爱心 幸福 :   世上 无奇不有 以前 是 不敢 做 坏事 ， 现代 是 不敢 做好事 ， 叹   / / @ 中国 微闻 : 转发 微博 就 冲 这样 、 怎么 还 能 让 孩子 从小 就 有 好 的 教育 、 / / @ 乖小绿 : 会 让 孩子 心底 蒙 上 阴影 ！ 为了 后代 ， 出国 吧 / / @ 历史 解密 网站 : 好心 做 了 坏事 一不小心 弄 了 个 权限 ， 额错 了 委屈 @ 迷路 彭彭 祖国 的 花朵儿 ~ / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 在 天朝 什么 是 正常 的 啊 ？ / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 失主 、 冒领 者 、 小学生 、 法官 、 家长 构成 了 当下 中国 的 世态 ， 难道 应该 责骂 的 只是 冒领 者 吗 ？ / / @ 中国 微闻 : 转发 微博 他妈的 失主 ， 谁 让 你 丢钱 的 ？ 还有 脸告 ？ 怒   保佑 你 经常 丢钱 ， 被 捡 到 后 直接 捐 了 ， 不 捐红会 法官 也 他 妈 混蛋 ， 你 咋 通过 的 司法考试 ？ 比 昏官 还蠢 ！ 家长 也 不 对 ， 哪有 这样 教 孩子 的 ？ 哪 天 自己 家 出事 ， 孩子 冷漠 ， 你 不要 怪 孩子 不 \" 手贱 \" ！ 害羞 @ 王朔有 话 说 失主 、 冒领 者 、 小学生 、 法官 、 家长 构成 了 当下 中国 的 世态 ， 难道 应该 责骂 的 只是 冒领 者 吗 ？ / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 哎 法律 不够 完善 ， 尊重 判决 ， 应该 政府 出钱 / / @ 历史 解密 网站 :   好心 做 了 坏事 / / @ 历史 解密 网站 :   好心 做 了 坏事 尽管 我 一向 深恶 法院 等 司法 系统 裁判 不公 等 现象 ， 但 我 同样 深恶 这种 不负责任 的 、 不怀好意 的 指向性 言论 ！ 依 现行 民事法律 ， 法院 这样 的 裁判 方向 并 无 原则性 违法 问题 （ 当然 ， “ 赔偿 ” 元 的 数目 可 商榷 ） 本案 ， 可 供 谴责 的 是 冒领 者 的 可耻 道德 ， 可 供 非议 的 是 国人 整体 上 的 道德 沦丧 ， 而 不是 法院 的 “ 底线 ” 转发 微博 这会 让 这个 孩子 一辈子 不敢 再 做好事 求证 ！ 给 我 看看 判决书 失望 / / @ 逃亡 泰国 :   / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 @   / / @ 天秤座 敏 姐姐 : 这事会 给 孩子 的 一生 产生 多大 影响 啊 ！   / / @ : 疑问 转发 微博 只有 一个 问题 ， 所谓 的 法院 是 法院 吗 ?     / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 历史 解密 网站 :   好心 做 了 坏事 这个 太假 了 ， 法院 是 怎么 证明 小朋友 交出去 的 钱 是 那个 所谓 真 失主 的 ?   / / @ 我 是 何嘉 : 这个 事情 告诉 我们 ： . 捡 到 钱 自己 悄悄 收 起来 就 好 了 ， . 冒领 无罪 ， . 家长 需要 提前 给 熊 孩子 讲讲 真实 社会 ， 少 听些 “ 捡 到 一分钱 ” 的 歌 切记 ！ 以前 做 销售 ， 脸皮 太薄 干不来 ， 结果 就 做 了 市场 现在 发现 哪 一行 都 得 不要脸 — — 中乳协 不要脸 ， 国标 世界 第一 ； 环保部 不要脸 ， 钻井 排污 是 误会 ； 北京 公安 不要脸 ， 朱令案 无证据 ； 交通部 不要脸 ， 免费 三天 收 三年 ； 大学教授 不要脸 ， 第一个 上 不算 轮奸 ； 法院 最 不要脸 ， 冤假错案 还有 功 ！ 这 一代 已经 毁 了 ， 下一代 呢 ? 法院 为什么 这样 判决 ？ 有 法律依据 吗 ？ 有 的话 发誓 再也不会 做 所谓 的 好事 真心 求 解释 / / @ 历史 解密 网站 : 好心 做 了 坏事 怎么 法院 的 判决 总是 要 把 这个 社会 推向 堕落 呢 ？ 记得 年轻人 扶 老人 的 事件 也 是 法院 开了个 “ 好 ” 头 ， 以后 就 没人 再 敢 扶 老人 了 这个 案例 又 将 是 一个 里程碑 ， 让 人们 知道 做好事 是 有 风险 的 ， 拾金不昧 是 手贱 转发 微博 问题 出 在 法院 思考 / / @ 乌尔班 九世 :   失主 何错之有 ？ 我操   / / @ 中国 微闻 : 转发 微博拾 得 遗失物 ， 拾得 人 因 故意 或 重大过失 才 负 赔偿 责任 ， 在 微博现 给 的 条件 下 ， 我 认为 小孩 不 构成 重大过失 ， 因为 我们 没有 实质 审查 领钱 人 的 义务 与 能力 ， 小孩 的 为 无 或 限制 民事行为 能力 人且 考虑 到 公序良 俗 原则 ， 我 认为 不 应该 这么 判 至少 这钱 的 数目 很 值得 商榷 ， 建议 上诉 … 俭到 了 放 口袋   / / @ 逃亡 泰国 : / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 法院 在 破坏 道德 在 百姓 中 的 底线 ， 捡钱 还 失主 受害 ， 占 为 自用 反而 无 事   / / @ 逃亡 泰国 : / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 畸形 社会 价值观   畸形 的 法律   人头猪脑 的 法官 / / @ 杨 长庚 : 这 都 什么 事情 啊 ！ / / @ 坐井观 牛 :   这 尼玛 骂 了 很多 纬度 / / @ 弦 上 的 舞 : / / @ 中国 微闻 : 转发 微博 / / @ 杂谈 五味 : 转发 微博 @ 语 __ 陇   @ 阿德   @ 王菲   @ 李新蕊 同学   @ 黄 小河 -   孩子 错 哪 了 ？ 我 只 想 说 : 我 去年 买 了 个 表怒 怒 / / @ 九思 软件 王海波 : 又 是 一记 耳光 / / @ 杂谈 五味 : 转发 微博 转发 微博 我 真想 替 那 孩子 把 钱 赔 了 ， 但是 我 有钱 嘛 ？ 没有 ， 所以 .... / / @ 中国 合同 能源管理 :   转发 微博 转发 微博 转发 微博 没 底线 ！ 回复 @ 冷血 的 郭珂 : 依 《 民通 》 第条 规定 ， 拾 得 遗失物 一方 依 法律 规定 负有 将 遗失物 归还 失主 的 义务 ； 依 《 民通 》 第条 规定 ， 拾 得 遗失物 一方 与 失主 “ 依照 法律 的 规定 ” 形成 债权债务 关系 ， 拾 得 遗失物 一方 （ 债务人 ） 在 失主 （ 债权人 ） 要求 履行 债 的 义务 时应 履行 ， 否则 依 《 民通 》 第条 规定 应 承担 民事责任 转发 微博 转发 微博 如果 这事 是 真的 ， 如图所示 “ 醒醒 中国 人 ” ！   / / @ 林 海斯 木 : 孩子 是 好样 的 ， 该 法院 是非不分 ！ @ 丹丹   @ 眯 雪   @ 最 爱 宁波 牛肉面 无因 管理 要 尽到 妥善 保管 义务   / / @ 我 叫 杨少冰 : 拾 得 遗失物 ， 拾得 人 因 故意 或 重大过失 才 负 赔偿 责任 ， 在 微博现 给 的 条件 下 ， 我 认为 小孩 不 构成 重大过失 ， 因为 我们 没有 实质 审查 领钱 人 的 义务 与 能力 ， 小孩 的 为 无 或 限制 民事行为 能力 人且 考虑 到 公序良 俗 原则 ， 我 认为 不 应该 这么 判 至少 这钱 的 数目 很 值得 商榷 建议 上诉 彭宇案 后 几乎 没人敢 扶 老人 ； 此案 一判 将来 谁 还 敢 拾金不昧 ？ 法院 能 不能 干 点 积德 的 事 啊 ？ ？ ？ 这年头 ， 怎么 教育 孩子 啊 ， 法官 也 是 奇葩 / / @ : 没 底线 ！ 转发 微博 转发 微博切 ， 拿 了 就 走 还 赚钱 ， 等 失主 亏钱 ， 这 世道 转发 微博 就是 这样 的 法律 转发 微博 . 转发 微博 孩子 是 无辜 的 转发 微博 / / @ 中国 微闻 :   转发 微博 转发 微博 / / @ 勇 - 闯 - 高 - 峰 :   怎么 法院 的 判决 总是 要 把 这个 社会 推向 堕落 呢 ？ 记得 年轻人 扶 老人 的 事件 也 是 法院 开了个 “ 好 ” 头 ， 以后 就 没人 再 敢 扶 老人 了 这个 案例 又 将 是 一个 里程碑 ， 让 人们 知道 做好事 是 有 风险 的 ， 拾金不昧 是 手 贱 我 了 个 去 去 去 去 去 去 愤怒 转发 微博 转发 微博贱 的 是 法官 邪恶 的 人类 啊 ... 感觉 明白 了 为什么 吾辈 的 画风 问题 了 ... 吾辈 怜悯 那孩 ！ 被 冤死 了 这里 绝对 理解 ！ ！ 泪 抓狂   / / @ 吴志硕 :   这 家长 逻辑 有 问题 ， 骂 孩子 干嘛 ， 该 骂 的 ， 是 法院 / / @ 浩正 刘臻 : 泪 转发 微博 麻痹 的         下回 碰见 一把 火给 他妈的 烧 了 ！ ！ ！ 事多 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 到处 不要脸 黑 段子 / / @ 历史 解密 网站 : 好心 做 了 坏事 / / @ 浙江 突发 新闻记者 : 转发 微博 无话可说 转发 微博 果然 威武   / / @ 浙江 突发 新闻记者 : 转发 微博 转发 微博 无 底线 呐 醒醒 中国 人 ！ / / @ 当里个 当 啊 当里个 当 : 切 ， 拿 了 就 走 还 赚钱 ， 等 失主 亏钱 ， 这 世道 关 孩子 什么 事儿 了 ？ 中国 人 的 善良 就是 这样 一点点 的 被 磨掉 ， 在 这个 事件 中 ， 很少 有人 会 去 谴责 那个 冒领 的 人 ， 其 人品 才 是 最差 的 回复 @ 胡献铮 : 原来 老祖宗 讲 的 “ 路不拾遗 ” 还是 有 道理 的 哇 ， 史上 清平 盛世 几曾 有 过 如今 之盛 ？ 又 到 了 ‘ 路不拾遗 ’ 的 光景 啦 围观   感谢 @ 冷血 的 郭珂 好心 做 了 坏事 / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 转发 微博   转发 微博 中国 的 法官 都 是 哪个 地方 教 出来 的 ？ ？ / / @ 小人物 微博馆 :   转发 微博 再 一次 认证 了 好人 没好 报 ！ 学雷锋 ， 草 …   / / @ _ : / / @ 勇 - 闯 - 高 - 峰 :   怎么 法院 的 判决 总是 要 把 这个 社会 推向 堕落 呢 ？ 记得 年轻人 扶 老人 的 事件 也 是 法院 开了个 “ 好 ” 头 ， 以后 就 没人 再 敢 扶 老人 了 这个 案例 又 将 是 一个 里程碑 ， 让 人们 知道 做好事 是 有 风险 的 ， 拾金不昧 是 手贱 吃惊 吃惊 丧尽天良 的 法官   / / @ 上海大学 许正林 :   回复 @ 河 大王 二哥 : 希望 是 假新闻 / / @ 河 大王 二哥 : 一个 假新闻 / / @ 上海大学 许正林 : 孩子 的 良知 被 冒领 人 被 失主 被 法院 所 伤 ， 让 人 痛心 之 至 回复 @ 乌尔班 九世 : 不 同意 你 的 观点 ！ 错 在 失主 没 能 看管 好 自己 的 财产 而 造成 财产损失 ， 小孩 主观 无 恶意 ， 而且 小孩 没有 一定 要 归还 或者 去 审查 谁 是 失主 的 责任 ！ 再则 小孩 本身 不 具备 完全 行为能力 ， 让 小孩 承担责任 ， 不 应该 ！   / / @ 乌尔班 九世 : 给 人 冒领 就是 他 的 责任   / / @ 乌尔班 九世 : 失主 何错之有 ？ 无语 . 人民法院 ！ 麻痹 的 ， 要是 你家 孩子 ， 你 也 这样 判 ， 狗日 的 法官 ， 狗日 的 失主 ， 狗日 的 冒领 者 ， 这个 孩子 毁 了 ， 这辈子 毁 了 / / @ : 疑问 法院 是不是 判错 了 ！ 从 法律 角度 能 解释 的 过去 吗 ？ ？ ？   / / @ 信纸 上 的 阳光 :   / / @ 中国 微闻 : 转发 微博 这 没 天理 无 节操 的 社会 转发 微博 转发 微博 转发 微博 共产党 的 法院 ， 没 文化 的 家长 ！ / / @ 远方 烟 : 上学 路上 应由 学校 负责 任 / / @ : 疑问   转发 微博 转发 微博   转发 微博 放过 孩子 ！ ！ 怒怒 求人 肉 这个 贱人 求 给 图 ， 求 真相 这 小孩 以后 内心世界 该 何去何从 ， 可怜 的 娃 ！ 谁 之 过 ？ 是 啥 鸡巴 法官 ！   / / @ 低碳 环保 的 生活 : 转发 微博 转发 微博 已经 辟谣 的 情景剧 了 ， 看到 你 圈 的 这 几块 料 就 知道 你 什么 来路 啊 转发 微博 转发 微博 / / @ 热血 颂 :   是 啥 鸡巴 法官 ！   / / @ 低碳 环保 的 生活 : 转发 微博 唉 …   / / @ 浙江 突发 新闻记者 : 转发 微博 / / @ :   转发 微博 . / / @ 热血 颂 :   是 啥 鸡巴 法官 ！   / / @ 低碳 环保 的 生活 : 转发 微博   / / @ 历史 解密 网站 : 好心 做 了 坏事 吃惊 转发 微博 转发 微博 不知者 不罪 哎呀 我操 〜 这种 事儿 还是 不要 让 太 多 的 人 知道 的 好 ， 提供 了 这么 多 的 负 能量 〜   / / @ 的 自白 : 转发 微博 转发 微博 转发 微博 / / @ 竹本 叟 :   谁 之 过 ？   法院 收 回扣 了 吧   / / @ 的 自白 :   转发 微博弱 弱弱   / / @ 幸福 的 幸运 :   转发 微博 转发 微博 又 来 一个 糊涂 官 伤心 / / @ :   弱弱 弱 原来 国家 就是 这样 教育 孩子 的 啊 ！ ！ / / @ 彳亍 荣 :   法院 收 回扣 了 吧   / / @ 的 自白 :   转发 微博 / / @ 历史 解密 网站 :   好心 做 了 坏事 转发 微博 好好 保护 你 的 孩子 ， 不要 让 道德 缺失 的 人 污染 他们 的 世界 ！ ！ 请 起诉 原告 ！ ！ ！ 谁 让 你 手 贱 捡 那 钱 ！ 转发 微博 很 好 的 判例 再次 击溃 道德 底线   / / @ 耻民 : 转发 微博 扼杀 小朋友 的 善心 一个 孩子 的 纯真 ， 就 这样 被 毁 了 … … 哼 @ 张媚 玲玲 玲玲 难道真 要 我 跟 我 女儿 说 ： 千万 不要 相信 拾金不昧 ， 千万 不要 扶 地上 的 老人 ， 千万 不要 - - - - - - - - -   / / @ 周铁东 本人 : 很 好 的 判例 再次 击溃 道德 底线   / / @ 耻民 : 转发 微博 其他 事情 不见得 法院 判决 有 多 公正 ， 好人好事 却败 在 正义 的 法律 上 真正 的 失主 是 有 背景 的 吧 哼 致力于 毁灭 善良 的 法 ， 就是 恶法 / / @ 保彥 页 :   / / @ 上海 老顽童 吴德余 :   社会 綱纪 沦丧 ， 痞子 翻天 称王 ， 此类 倒 诬 敲诈 事 已 屡见不鲜 其实 ， 没有 判错 的 ， 捡 到 他人 的 钱 ， 属于 债权 法上 的 无因 管理 ， 为 保护 他人 利益 ， 而 无偿 保管 他人 财产 有 下列 两种 情形 造成 他人 财产 受损 需要 承担 一定 的 责任 ：   、 是 故意 行为     由于 保管人 造成 重大损失 的 ， 这里 指 重大 的 ， 轻微 的 损失 ， 保管人 免责 真是 … … … … … … 抓狂 抓狂 抓狂 / / @ 黄培 璇 - :   一个 孩子 的 纯真 ， 就 这样 被 毁 了 … … 哼 @ 张媚 玲玲 玲玲 / / @ 李鸣生 : 求证 ？ 可悲   / / @ 历史 解密 网站 : 好心 做 了 坏事 转发 微博 谁 伤 了 孩子 的 心 ？ ... 钱 到底 要 不要 捡 ， 纠结 ！ ！ ！ 孩子 、 家长 、 法官 、 失主 、 骗子 卧槽 … … 这 案子 不是 应该 裁驳 ？ 被告 不适 格 转发 微博 转发 微博 中国 法院 很 行为 什么 不去 抓 冒领 的 人 ？ 本末倒置 ！ ！ 怒 从此 后 ， 该 学生 捡 到 钱 再也 不 归还 失主 ， 这是 这个 社会 教给 她 的 别 再 责怪 什么 世风日下 中国 人 就 这 比样   包括 我   不行 就是 不行 转发 微博 转发 微博 转发 微博 转发 微博此 判法 无人性 早 灌输 ， 不 吃亏 这个 也 太 冤 了 / / @ 娜 世界 欠萌 : 转发 微博 骗子 和 失主 都 不是 玩意儿 ！ 太 让 人 心酸 了 保护 孩子 ！ 这 就是 中国 现状 / / @ : ... 转发 微博 他 奶奶 的 ！", "label": "1"}