{"text": "【 屌丝 中奖 一夜 变 高富帅   买豪车 回 单位 辞职 得瑟 】 上海 青浦区 练塘 一位 岁 出头 小伙 买 彩票 ， 中 了 万 ， 税后 万 然后 ， 他开 着 兰博基尼 跑车 到 单位 高调 辞职 ， 还 请 全 车间 吃饭 ， 饭店 订 几桌 ， 每人 一条 熊猫 香烟 据说 当时 厂 领导 的 脸 一会 红 一会 绿 屌丝 逆袭 ， 一夜 变 高富帅 啊 （ 猫扑 ） 转发 微博 明天 去 买 彩票 泪衰能 狂到 年 么 ？ 我次 奥 转发 微博 跟 我 一样 ， 屌丝 的 逆袭 ' ！ 为什么 我 没 中 彩票 啊 ！ 转发 微博 最近 清浦区 故事 很多 我 @ 天天 是 一棵树   你 上次 说 的 是不是 这个 啊 ？   哇噻 吃惊 吃惊 吃惊 转发 微博 这样 用能 用 几年 坏 笑 @ 是 雷雷 不是 蕾 蕾   就 这 人 是 吧 鼓掌 买 彩票 靠 谱 啊 你 什么 时候 @ 银狐 巴基   漂亮 那 不是 啊 大哥 ， 那 是 小牛 啊 够 屌 转发 微博 @ 妖瞳 _   @ 低调 旋律   @ -   彩票 继续 买 起来 假牛 的 要死 啊 哼 可爱 @ 嘻嘻 小 可乐     @ 滿月   @ 青苗 燕子   @ 小湛 _ 暖 暖       人品 啊 吃惊 吃惊 吃惊 吃惊 漂亮 转发 微博 转发 微博 有钱 和 没 钱 的 区别 ... 转发 微博 转发 微博 @ 杨摩   @ 当年 我 还是 个 做 酋长 的 野孩子   嘻嘻 继续 努力 哈 ！ ！ @ _   @ 茅昱   @ 叼 德   @ 潘   @ 亲亲 亲亲 亲亲 亲亲 亲亲 亲倪   @   @ 关卡 关卡 关 关卡 神马 情况 围观 转发 微博 尼玛   要 不要 这样 转发 微博 改明个 ， 我 也 去 弄 张 彩票 ？ ？ ？ 嘻嘻 这 不 科学 ！ 下周 一起 去 买 彩票 @   @ 水瓶 小慧 哼 羡慕 嫉妒 恨 @ 席小诺 就是 我   @ 百分号 的 三   逆袭 人生 的 逆转 呀 原来 我们 的 生活 还是 有救 的   @ 我 是 你 的 梵萼 瓴 转发 微博 转发 微博晕 晕 @ 珏 艳遇 转发 微博 我 也 去 买 彩票 吧 运气 收   收   收 转发 微博 转发 微博 新闻 不是 说 这事 是 谣传 么 ？ 转发 微博晕 神马 浮云 就 这么 干 ！ 小伙子 好样 的 ， 买 了 他 的 场子 ， 聘高管 运行 起来 ， 那会 持续 高潮 … 嘻嘻 @ 张俊峰   @ 吃 冬瓜   @ 许说 什么 好 呢 ， 花心 哈哈 ， 我 的 梦 啊 转发 微博 转发 微博 感觉 就 一 暴发户 似的 转发 微博   @ 我 是 康 老爹 卧槽 如此 高调 ， 不怕 遭来 杀生 之祸 ？ ！ 逆袭 了 ！ 屌丝 逆袭 ， 一夜 变 高富帅 啊 转发 微博 什么 时候 我 也 来 逆袭 一下 嘻嘻 嘻嘻 人 依旧 是 个 屌丝 这点 不是 钱 可以 改变 的 一夜 变 高富帅 我 买 了 几百块 最多 都 中 过块 中大奖 的 概率 就 好像 是 白云机场 来往 的 客机 中 某 一只 突然 掉 了 下来 ， 顺便 摧毁 了 南 医大 一样 的 小 唉 这 样子 不出 年 还是 一 屌丝 ～ @ 大圆 很 开心   @ 离 癸 魅   你 和 班长 买 吧 ， 我 再也 不 讲 你们 啦 ！ ！ ！ 噢 哟 ！ ！ 盖拉 多一刚   抓狂 转发 微博 我 一直 的 梦想 鼓掌 这 大概 就是 屌丝 的 逆袭 哈哈 转发 微博 只是 个 暴发户 恭喜 ！ ！ ！ ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 让 我 中个 啊 哈哈 几时 轮到 我 转发 微博 这个 可以 有 给 力 给 力 给 力 我 什么 时候 能 走走 狗屎运 高調 之人難 成大器 是不是 该 买 彩票 了 ， 到时候 上 个 十套 八套 的 网关 ， 点名 让 那个 谁 通宵 搞定 ， 不 搞定 不 给钱 得瑟 什么 ， 像 这样 应该 深藏 功与名 ！ 哈哈   @ 陌唯 丫丫   @ 殷源   怎么 感觉 还是 像 城乡 结合部 的 哈哈 转发 微博 太帅 了 ！ ！ ！ 什么 时候 我 也 中个 万回 华润 万家 报仇雪恨 ！ ！ 得瑟得 瑟 ！ ！ 钱 钱酷 @ ____ 彩彩   @ 森 女萝 莉 我 要 零头 都 知足 了 我勒个 去 … 绝对 的 / / @ _ 雨辰 :   唉 这 样子 不出 年 还是 一 屌丝 ～ @ 糖糖 马马   回头 大家 买 彩票 都 中 了 集体 把 那 那 啥 给 炒 了 哈哈哈 哈哈哈 太 走运 了 过 不了 多久 又 回去 工作 了 ！ 逆袭 晕 晕 晕 我们 赶紧 买 彩票 逆袭 @ _   @ 付   @   @ _ 讠   @ 麻袋 梦想 屌丝 逆席 啊 转发 微博 这 是 才 是 真 屌丝 ！ 广州 富岛 线缆 荣誉出品 给力 给力 给力 @ 黄誉 - 转发 微博 就是 牛 逼   @ 师兄 来 了   人生 梦想 吧   @ 到处 走 的 巧克力   偷笑 看来 还是 有 希望 的 转发 微博哇 咔 咔 每天晚上   . 运气 太好了 转发 微博 转发 微博给力 给力 给 力切 ， 这样 的 人 只 懂得 花 不 懂得 赚 ， 早晚 败家 ！ 右 哼哼 信不信 由 你 闭嘴 嘘 我 有 哩 个人 噶 命运 就 好 囖 @   @ 风翼狂   别闹 ！ 转发 微博 转发 微博真 屌丝 ！ 转发 微博 同感   / / @ _ 雨辰 :   唉 这 样子 不出 年 还是 一 屌丝 ～ 汗 你 什么 时候 要 辞职 ？ @   @ 斌   可怜 我 也 想 逆袭 转发 微博 偷笑 我 都 想 做 屌丝 .. 开去 公司 门口 塞实 台车 系 啦 偷笑 人生 啊 ～ 照 这个 得瑟 ， 也 挥霍 不了 多久 转发 微博牛 掰 ！ ！ ！ 转发 微博 偷笑 偷笑 偷笑 暴发户 永远 都 成不了 气候 @ 发呆 的 鹿   这个 二货 到底 是 土鳖 屌丝 ， 很快 就 会 回归 原型 这种 几率 蛮 小 的 哦   @ 静爷 _   吃惊 我 也 想 逆袭   就够 了 命 真 好 ！ 泪 @ 小不点 小   @ 杨韵   别说 你 没 幻想 过 哈哈 存款 啊 $ ¥ € 买 起来 屌丝 终归是 屌丝 别急 ， 早晚 还会变 屌丝 尼玛 ， 真正 屌丝 大逆袭 这 是 吧 / / @ 豪哥 就是 早起 王 :   得瑟 什么 ， 像 这样 应该 深藏 功与名 ！ 哈哈 转发 微博汗 真有 这种 剧情 的 这 才 叫 吊斯 的 逆袭 啊 偷笑 屌丝 屌丝 逆袭       必死无疑 假 的 永远 是 假 的 ！ 最差 转发 微博逆袭 逆袭 钱 @ 曹君铭 曹君铭   我们 何时 才 有 这种 运气 哈哈 求神拜佛 ， 我 也 要 中 转发 微博 厉害 真是 大逆袭 领导 成 了 红绿灯 我 啥时候 也 能 中奖 啊 ！ ！ ！ 我要 中奖 就 存在 银行 赚个 利息 好 了 -   - 外环 的 彩票 亭 中奖率 高 / / @ 阿峰 是 个 有志 青年 :   噢 哟 ！ ！ 盖拉 多一刚   抓狂 屌丝 逆袭 ！   @   你 的 目标 〜   @   ， 你 说 我们 好久 才能 这样 呢 哈哈哈哈 哈哈哈 哈哈哈 我 也 要 中 明天 我 也 要 买 奖 ， 争取 逆袭 ！ ！ ！ 转发 微博 运气 真是 好 啊 彩票 改变 一生 偷笑 这 尼玛 狗屎运 不是 人人 都 有 的   / / @ 要 努力 过 四级 的 陈君 同学 :   看来 还是 有 希望 的 我 感觉 我 也 要 中大奖 了 耶 吃惊 转发 微博 尼玛 都 是 高富帅 了   唉 转发 微博 我 能 说 我 知道 这个 人 ~ ~ ~ 转发 微博求 逆袭 转发 微博 何时 轮到 我 花心 花心 尼玛 双色球 两张 一个 号 都 没 对 上 ， 注定 不是 暴发户 的 命 ！ 没有 暴发户 的 脸 ！   @   小 玩玩 转发 微博 小心 被劫 啊 ~ 这 他 妈 ， 也 可以 转发 微博 @ 爆浆 大橙纸   艾特下 师傅 北京 朋友 表示 毫无 压力 ， 先去 摇号 吧 转发 微博 我们 买 的 那些 彩票 能 说明 什么 @ 汤仁柯   @ 裴谦益   @ __   @ 李浩   @ 栗子 - 转发 微博买 彩票 去 @ 自摸 四圈   @ 小 汤团 爹   励志 贴 / / @ 花椰菜 也 是 花 :   哈哈   @ 呢喃 心语 珠 這不應 該 是 我 嗎 泪求 中 好像 尼玛 ， 要 我 啊 哈哈哈哈 肯定 藏 着 和 女人 过 一辈子 呀 还有 父母 ！ 改明儿 买 彩票 去 偷笑 这年头   买 彩票   才 是 正道 啊 ！ 汗 @ 冰凉 左手   @ 苗浩 _ @ 魔 都 幻影     @ -   尼玛 ' 我 的 目标 转发 微博 转发 微博 … … … … … … … … … … … … 转发 微博 我 怎么 没 中 转发 微博晕 屌丝 终有 逆袭 日 转发 微博", "label": "1"}