{"text": "年月日 ， 《 明报 》 做 了 题目 为 《 如果 有来生 ， 你 愿不愿意 再 做 中国 人 ？ 》 的 投票 调查 ， 截止 月 日 晚时 的 投票 结果 是 ， 在 名 投票 中 ， 竟然 有 高达 的 网民 称来生 不再 愿 再 做 中国 人 ！ 不 做 中国 人 的 理由 是 ： 做 中国 人 没有 尊严 、 没有 公正 、 没有 希望 转发 微博 转发 微博 做 中国 人 幸福 ， 不能 来世 也 占 着 好 位子 ， 总要 给 今世 受苦受难 的 其它 各国 人民 一点 机会 啊 转发 微博泪 泪泪 为 我们 自己 而 悲 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 是 真实 的 表达 ~ ~ 转发 微博 失望 我 没 选择 余地 可是 我 可以 主宰 孩子 命运 转发 微博 越来越 觉得 调查 这 东西 是 先 有 结论 再选 样本 的 尤其 咱们 这儿   / / @ 小凌儿 : 转发 微博 震撼 啊 ？ 我能 回到 古代 去 吗 ？ 现在 是 混 的 好 的 在 办 移民 ， 混 的 差 的 在 努力 想 移民 转发 微博 震撼 啊 ？ 我能 不能 回到 古代 去 啊 ？ 怒汗   / / @ 鬼手 佛心 : 震撼 啊 ？ 我能 回到 古代 去 吗 ？ 万众一心 ， 万人同 梦想 做 澳洲人 来生 愿作 意大利人 转发 微博 转发 微博 转发 微博 就是 不 做 中国 人 有钱 早 移民 和 奥巴马 做 邻居 了 小孩子 游戏 ！ 人 哪 有 来生 啊 ， 党和政府 不怕 的 哈哈哈哈 这 也 太陡 了 转发 微博 转发 微博 如果 能够 重生 ， 还 真 不想 做 中国 人 日本 人 控制 了 钓鱼岛 几十年 ， 不过 放 了 几句 空话 说 钓鱼岛 国有化 ， 其实 它 没敢 往 岛上 动 半步 ， 扣 了 我们 的 船长 也 乖乖 放 回来 了 ； 相比之下 ， 菲律宾 竞敢 派出 军舰 与 我 堂堂 大中华 的 公务 船 在 黄岩岛 对峙 ， 竟敢 开枪 追杀 我 台湾同胞 的 渔船 可是 ， 可是 … … 中国 的 事 ， 理解 不了 什么 都 不用说 转发 微博 下辈子 美帝 吧 明报 是 台湾 的 吧 ？ 反攻大陆 之 心不死 ， 之行 不施 可恨 ， 可悲 ， 可叹 转发 微博 转发 微博 为什么 不能 今天 做点 什么 呢 前段时间 不是 有 地方 在 做 超渡 死者 投胎 去 美国 的 生意 吗 ！ 这种 生意 以后 会 更好 转发 微博 同感 ！ ！ ！ 与其 逃避 它 不如 改变 它 ！ 团结 就是 力量 让 一切 不 民主 的 制度 死亡 ！ 思考 有 何敢 想 ？ 晕 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 我 永远 愿意 做 中国 人 ！ 因为 中国 是 我 的 母亲 ！ 我们 可以 通过 斗争 过 上 地球 上 最 幸福 的 生活 ！ 我 宁愿 去 非洲 草原 上 自由自在 的 放羊 转发 微博 转发 微博 转发 微博 我 是 中 的 一员 说 ， 调查 显示 只有 百分之零点 几 的 中国 家庭 觉得 自己 不 幸福   / / @ 哇嘎离 贡 : 什么 都 不用说 转发 微博 抓狂 / / @ 古南轩 - 美丽 小 十三 : 我 是 中 的 一员 转发 微博 呃 ， 如果 不是 某党 统治 ， 中国 人 还是 可以 做做 的 转发 微博 / / @ : 无有 得 选 的话 ， 来 生 必须 美利坚 泪 转发 微博 回复 @ 尚欢 朋 : 转发 / / @ 尚欢 朋 : 什么 是 自由 ？ 难道 就是 做个 顺民 么 ？ 别人 有 房子 住 ， 你 自己 却 没有 ， 你 哪儿 来 的 尊严 ？ 你 辛辛苦苦 忙 一年 ， 还 不够 某些 官员 的 一件 衣服 、 一顿 饭钱 ， 你 还 幸福 么 ？ 你 哪儿 来 的 尊严 ？ / / @ 丁来峰 : 没有 尊严 与 公正 怪 谁 呢 ？ 每个 人 都 应该 意识 到 自己 有 责任 ， 去 尽力 做 一点点 改变 ， 哪怕 只能 改变 努力 离开 中国 操 的 那 拨 人 是 平民 转发 微博 昂山 素季 “ 人们 经常 问 我 ， 我们 什么 时候 能 得到 民主 啊 ？ 我 总是 告诉 他们 ， 你 问问 你 自己 你 问问 自己 为 民主 做 了 什么 ， 你 也 就 回答 了 自己 ” 转发 微博 这个 ， 我信 转发 微博汗 转发 微博 感谢 伟光 正 ， 他们 把 中国 彻底 祸害 了 ！ 这是 上苍 对 汉族 的 惩罚 ， 就是 要 让 一个 邪恶势力 断送 中国 的 未来 ！ 如果 把 中国 人 换成 一个 成长 中 公司 的 ， 那 ％ 的 人会 怎么 选 ？ 还 想 一步登天 当 微软 总裁 呢 ？ 闭嘴 吧 ！ 想 改变 为 而 不 从 自己 开始 做个 链接 ， 让 大陆 民众 来 投票 看看 ！ 剩下 是 党员 / / @ 米思特 奶油 话梅 :   转发 微博 在 一个 邪教 控制 的 国家 ， 大部分 人 都 已经 认识 到来 生不愿 再 做 教徒 那 应该 是 官员   / / @ 枣核 : 剩下 是 党员 / / @ 米思特 奶油 话梅 :   转发 微博 转发 微博 转发 微博 剩下 是 中国 共产党员 和 预备党员 偷笑 每 一次 转发 此类 微博 不是 想 煽动 不良情绪 ， 而是 一次次 提醒 自己 即使 生活 在 相对 不利 的 大 环境 中 仍然 要 学会 做好 自己 ， 哪怕 每天 行善 一点点 转发 微博 真的 吗 ？ 真 可怕 我 很 偷笑 幸福 汗 汗 / / @ : 怒汗   / / @ 鬼手 佛心 : 震撼 啊 ？ 我能 回到 古代 去 吗 ？ 转发 微博 绝对 不 愿意 这么 严重 ？ 转发 微博 转发 微博 / / @ 李 东联 :   转发 微博 转发 微博 转发 微博 转发 微博 其实 是 我们 的 地盘 ， 我们 要 做主 面对现实 ， 改变 现实 吧 转发 微博 转发 微博 转发 微博 做 中国 人 并 不 可悲 ， 是 这个 政党 令 我们 失望 怎么 跟 人民日报 的 调查 差 那么 远 ？ 失望 # 一家之言 # 语不惊人 感伤 转发 微博 / / @ 川岛 老 船长 : 转发 微博 转发 微博 转发 微博 我 不 愿意 ～ 思考 思考 思考 赞赞赞 / / @ 川岛 老 船长 : 转发 微博 转发 微博 在 那 做 的 调查 ？ 香港 还是 内地 ？ 垮掉 的 十年   / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ 剩下 的 是 党员 / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ 何必 等 到来 生 ， 今生 就 移民 好 了 / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ 每个 人 都 有 难处 都 有 辛苦 转发 微博梁 假 和尚 ， 请问 样本 群体 是 什么 人 ， 狗 不 嫌 家贫 ， 儿 不 嫌 母丑 ， 和尚 不能 嫌寺 破 人民日报 的 统计 是 中国 只有 . 的 家庭 不 幸福 哈哈哈 哈哈哈 尊严 、 公正 、 希望 ， 没有 了 ， 人 就 像 行尸走肉 ！ 果断 做 朝鲜人 / / @ 舒 富民 :   在 那 做 的 调查 ？ 香港 还是 内地 ？ 一声 叹息 / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ 转发 微博 ~ ~ 那 如果 来生 的 中国 人 都 不是 中国 人 了 ~ 我 愿意 做 那 的 中国 人 ， 有 权利 ， 有 ， 金钱 ， 有 特供 ， 能 出国 ！ ！ ~ ~ ~ / / @ 解甘 :   转发 微博 昨天 还有 一项 调查 统计 是 中国 只有 . 的 家庭 不 幸福 讲 的 好 / / @ 昧 月 的 心 : ~ ~ 那 如果 来生 的 中国 人 都 不是 中国 人 了 ~ 我 愿意 做 那 的 中国 人 ， 有 权利 ， 有 ， 金钱 ， 有 特供 ， 能 出国 ！ ！ ~ ~ ~ / / @ 解甘 :   转发 微博 咖啡 咖啡 咖啡 转发 微博 哈哈 / / @ 戈培尔 新 观察 :   人民日报 的 统计 是 中国 只有 . 的 家庭 不 幸福 哈哈哈 哈哈哈 转发 微博 转发 微博 我 也 不想 做 中国 人 别说 来生 了 ， 多少 同学 加入 外籍 后 就 被 剥夺 了 做 中国 人 的 权力 ， 虽然 他们 还 生火 在 中国 、 为 中国 效力 ， 却 只能 象个 外国人 一样 凄惨 地 不停 续签 中国 签证   / / @ 束河乐 与 怒 :   转发 微博 转发 微博 哈哈 ， 不过 如果 现在 重新 投胎 的话 小心 不要 投 到 中东 ， 印度 ， 概率 不小   / / @ - __ - : 别说 来生 了 ， 多少 同学 加入 外籍 后 就 被 剥夺 了 做 中国 人 的 权力 ， 虽然 他们 还 生火 在 中国 、 为 中国 效力 ， 却 只能 象个 外国人 一样 凄惨 地 不停 续签 中国 签证     / / @ 束河乐 与 怒 :   转发 微博 转发 微博 估计 样本 抽取 方法 有 问题 、 部分 中国 媒体 就 这样 、 没 看过 调查 分析 的 书 却 在 那里 瞎 吠   ， 负 无穷 ！ ！ ！ 有 本事 、 你 就 拿 绿卡 出国 、 别 喝奶 骂娘 / / @ 谢耘 : 何必 等 到来 生 ， 今生 就 移民 好 了 / / @ 舒 富民 : 在 那 做 的 调查 ？ 香港 还是 内地 ？ 不 做 中国 人 ， 做 啥 人 ？ 还有 更 落后 的 啊 / / @ 山居 读易 : 昨天 还有 一项 调查 统计 是 中国 只有 . 的 家庭 不 幸福 怒 不 知道 你们 统计 了 另外 的 没 ？ 另外 的 是 当官 或官 二代 吗 ？ @ 袁裕来 律师   @ 记忆 伤痕   @ 饿饭 的 小猪   @ 马克西姆   @ 凯 凯恩 特 / / @ 杀手 到底 冷不冷 :   我 没 选择 余地 可是 我 可以 主宰 孩子 命运 汗 仿佛 / / @ - 木木空 - :   做个 链接 ， 让 大陆 民众 来 投票 看看 ！ 公平 ， 尊严 ， 希望 大部分 都 要 靠 自己 去 争取 ！   / / @ 黑夜 小狮子 : / / @ 杀手 到底 冷不冷 :   我 没 选择 余地 可是 我 可以 主宰 孩子 命运 转发 微博 转发 微博 转发 微博 / / @ 舒 富民 :   在 那 做 的 调查 ？ 香港 还是 内地 ？ 转 / / @ 秀 逗小兰 猫 :   转发 微博 做 什么 也 不 做 中国 人 / / @ 束河乐 与 怒 : 转发 微博 / / @ 翼城 闷蛋 :   做 什么 也 不 做 中国 人 / / @ 束河乐 与 怒 : 转发 微博 / / @ 李 东联 :   转发 微博 转发 微博 下辈子 美利坚 转发 微博 奋斗 ， 中国 梦 / / @ 花开花谢 五百年 : 转发 微博 在 中国 ， 投票 和 投胎 的 也 是 一样 的 道理   — —   不由自主 ！ 转发 微博 转发 微博来 生去 美帝 的 地狱 吧 此生 的 指标 已经 让 权贵 们 已经 高风亮节 的 做 牺牲 占用 完 了 绝对 不 做 ！   / / @ 哇嘎离 贡 : 什么 都 不用说 我 也 信 ！     / / @ 复兴 鱼 : 这个 ， 我信 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 我 也 不想 做 中国 人 转发 微博 转发 微博   / / @ 大海 清波 :   这么 严重 ？ 转发 微博 被删 了 ？ 转发 微博 / / @ 给 明天 一个 明天 : 转发 微博 转发 微博 不 愿意 者 千万别 生 孩子 ， 连累 下一代 转发 微博 转发 微博 / / @ 李 东联 :   转发 微博 / / @ 李 东联 :   转发 微博 / / @ 李 东联 :   转发 微博 转发 微博 / / @ 无锡 瞿峰 盛 : 转发 微博 转发 微博 转发 微博 如果 有来生 ， 我 愿意 再 做 一次 中国 人 ， 但 不是 ， 是 转发 微博 转发 微博 / / @ 北京 何 德普 乐园 二世 :   转发 微博 再加 一票 ， 我 也 不愿 ！   / / @ 北京 何 德普 乐园 二世 : 转发 微博 我 也 这么 想 的", "label": "1"}