{"text": "【 大黄 鸭 “ 暴毙 ” 系 大陆 游客 所 为 ？ 吃惊 】 “ 愛 _ 囡 ” ： 香港 方面 称 ， 充气 大黄 鸭 在 港 不幸 爆掉 ， 乃 沈阳 某 旅行团 的 胡某 扔 烟头 所致 此 旅行团 日晚 搭乘 豪华 客轮 「 莫 利亚 第 」 号 经过 大黄 鸭旁 ， 胡某 向 其 投掷 了 个 点燃 的 烟头 并 向 周围 游客 表示 “ 不信 弄 不 死 你 ” ， 后经 导游 指认 港警 已 将 其 收监 @ 珠江 晚报 转发 微博   @   素质 比 禽流感 还 可怕 挖 鼻屎 我 想 爆粗 口 可以 吗 ？ 我 去 你 买 了 块 表怒 怒怒 @   @ 喇沙仔 _ 转发 微博 吃惊 博主竟 在 这 发些 谣言 ， 人民日报 都 说 是 例行 检查 绝活 呀 衰烟 ( 火 ) 头 ( 把 ) ? ? ?   @ 要 努力   偷笑 点解 游 左 咁 多 国家 都 无事 ，   就系 来到     唉 汗 中国 人 为什么 又 是 大陆 游客 ? 转发 微博 这人 的 素质 真是 不行 谣言 啦 亲假 的 次 奥 ！ 素质 一个 比 一个 差 ， 变态 一个 比 一个 强 ！   @ 痛风 人 东北 银 谁 能 把 烟头 扔 那么 远真该 去 奥运会 了 ， 一个劲 假新闻 抹黑 内地 人 很 好玩 ？ 官方 说 了 是 例行 放 气 ， 这 媒体 好 有心 我 不信 ！ / / @ : @ 痛风 人 假新闻 ， 不要 乱说 好 吗 造谣 的 人 脑子 好使 吗 ？ 弱弱 弱弱 假消息 你 还 发 ！ 素质 … / / @ _ : 汗 中国 人 @ _   真相 ！ ！ ！ 吃惊 愚蠢 的 鸭子 敢 来 大 天朝 的 下场 / / @ 超级 永生 大叔 :   点解 游 左 咁 多 国家 都 无事 ，   就系 来到     唉 ＂ 不信 弄 不 死 你 ＂ 太有 亮点 了 . 转发 微博怒 怒 再次 弄 臭 了 大陆 人 在 香港 人 心中 的 形象 ！ 怒开   玩   喜   呢 汗   / / @ 多点 系泊 : 东北 银汗 什麼 人 吖 ！ 失望 个 挖 鼻屎 脑 （ 毅 ） 残 （ 力 ） ？ ？ ？   / / @ 果冻 __ : 烟 ( 火 ) 头 ( 把 ) ? ? ? 汗 汗 没事 吧 … … … 又 跟 自由 行 的 扯 上 关系 吗 ？ ？ 衰 原来 不是 禽流感 ？ 精 ！ 原来 是 谋杀 怒怒 怒 都 已经 证实 了 是非 人为 的 好 麽 怒 你 全家 都 是 长臂猿 阿 ？ 烟头 都 能 扔 那 麽 远   有 距离 的 好 麽 怒别 黑 我 大 沈阳 怒 是 真的 ? 不过 我们 大陆 人 做出 这种 事 也 不 出奇 不过 我 觉得 很 丢脸 哎 ， 真是 丢架 ！ @ 小小 小肥莲   可耻 啊 ， 怎么 这么 没 素质 啊 / / @ 冯淑娴 :   @ 小小 小肥莲   可耻 啊 ， 怎么 这么 没 素质 啊 / / @ 小小 小肥莲 :   / / @ 冯淑娴 :   @ 小小 小肥莲   可耻 啊 ， 怎么 这么 没 素质 啊 我 转发 微博 噢 不 @ 番茄 超级 大大   好好笑 ， 不信 弄 不 死 你 丢架 ！ / / @ : 哎 ， 真是 丢架 ！ 周游 了 全世界 的 小 黄鸭 ， 终于 在 天朝 人民 ， 特别 在 北方 爷们 的 爷们 行为 前 终于 倒下 了 ！ 是 小 黄鸭 可怜 还是 天朝 人民 悲哀 呢 ？ 生病 哎 ， 也 就 中国 人 能干 出 这样 的 事 唔 .. 哼   @ 飛阿飛   @ 得意 大晒     / / @ : 唔 .. 哼 好彩 我系 距 死 之前 见过   / / @ - - - - - - : @ 飛阿飛   @ 得意 大晒     / / @ : 唔 .. 哼 信息 是 假 的 ！ 别 他 妈 乱 黑 我 大 东北 ！ ！   / / @ 果冻 __ : 烟 ( 火 ) 头 ( 把 ) ? ? ? 哼 哼哼 丢 晒 假 … 以后 有 乜 好 嘢 人 哋 仲敢 放 中国 ？ 崩溃 崩溃 崩溃 崩溃 崩溃   我 都 未 去 睇 … 咀咒 佢 … / / @ 雅 : 哼哼 哼 造谣 可耻 我 靠 / / @ _ 代購 : 丢 晒 假 … 以后 有 乜 好 嘢 人 哋 仲敢 放 中国 ？ 崩溃 崩溃 崩溃 崩溃 崩溃   我 都 未 去 睇 … 咀咒 佢 … / / @ 雅 : 哼哼 哼 不管 是不是 真的 ， 东北 人 能干 出来 这事 哼   / / @ 麦当 当 小 : 转发 微博汗 / / @ :   哎 ， 也 就 中国 人 能干 出 这样 的 事 明显 是 假 的   / / @ 冯 : @ _   真相 ！ ！ ！ 吃惊 仲霖 住 过去 体 大黄 鸭先 ， 甘低 素质 滴人 都 有", "label": "1"}