{"text": "【 加速 韩战 停战 原因 之一 】 板门店 谈判 前 彭德怀 要求 在 铁原 挡住 美军 两周 ， 军 万多 人 打 得 只 剩 千多 人 上甘岭 ，   美军 佯攻 ， 实则 用 优势 火炮 集中 歼灭 ，   结果 美军 伤亡 少数 ， 志愿军 遗尸 多   视频 传到 美国 内 ， 引发 反战 浪潮 ， 美 民众 和 议员 大骂 美军 屠夫 ， 直接 促成 停战 谈判 ！ 转 @ 薛 蛮子   @ 作家 崔成 浩   @ 袁 腾飞 先 不管 真假 ， 战争 是 残酷 的 思考 真的 么 ？ 转发 微博要 证据 ！ ！ ！ ！ 多谢 美国 人民 泪 其实 是 传到 了 上 真相 ， 残忍 政治 斗争 终 战胜 不了 余温 尚存 的 人性 转发 微博 转发 微博衰 震撼 转发 微博 转发 微博 / / @ 酉星 篱人 : 转发 微博 转发 微博 转发 微博 / / @ 酉星 篱人 : 转发 微博 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 瞎说   / / @ 吴 顾问 :   / / @ 酉星 篱人 : 转发 微博 我 耍 看 视频   / / @ 王旭东 : 瞎说   / / @ 吴 顾问 :   / / @ 酉星 篱人 : 转发 微博 上甘岭 是 个 小村子 ， 怎么 能 摆下 万多 尸体 ， 也 不 动动脑 子   / / @ 金陵 酒徒 仓氏 : 我 耍 看 视频   / / @ 王旭东 : 瞎说   / / @ 吴 顾问 :   / / @ 酉星 篱人 : 转发 微博 转发 微博 回复 @ _ 雷阳 : 可悲 我们 换来 了 什么 ? / / @ _ 雷阳 : 朝鲜战争 中 最 惨烈 的 是 长津湖 战役   志愿军 第九 兵团 万人   包围 了 一万 人 的 美国 陆战 一师   结果   志愿军 损失 万人   美国 损失 人   陆战 一师 带 着 几万 朝鲜 老百姓 顺利 突围 . / / @ 晓雨闻铃 :   衰 / / @ 雨 农谈股 :   我们 的 卧底 在 美国 工作 卓有成效 还有 长津湖 … … / / @ 王旭东 : 上甘岭 是 个 小村子 ， 怎么 能 摆下 万多 尸体 ， 也 不 动动脑 子   / / @ 金陵 酒徒 仓氏 : 我 耍 看 视频   / / @ 王旭东 : 瞎说   / / @ 吴 顾问 :   / / @ 酉星 篱人 : 转发 微博 转发 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 视频 传到 国内 ， 网上 一日 点击率 上百万 ， 美国 真是 个 发达 的 国家 啊 连 网络 电脑 都 可以 领先 世界 几十年 赞 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 屠夫 ！ / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 转发 微博 转发 微博 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 转发 微博 这些 战士 算是 为 政治 而 牺牲 的 人 吗 ？ 我 很 纠结 ！ 泪 转发 微博 你 是 在 钓鱼 公知 哈哈 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 视频 传到 美国 ？ 钓 吧 ！ 铁定 钓 哈哈 拿出 视频 我 才 信   / / @ 刘奎序 : 视频 传到 美国 ？ 钓 吧 ！ 中国 当局 视 人命 如蚁命 ！ / / @ 怀念 那 抹 忧伤 :   吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 转发 微博 求证 转发 微博 转发 微博 / / @ 刘奎序 : 视频 传到 美国 ？ 钓 吧 ！ 战争 转发 微博轉 發微博 转发 微博 转发 微博 / / @ 闹爸 :   转发 微博滚 ， 走狗 活 得 不耐烦 了 当然 愿去 死 只 可惜 美国 民众 和 议员 不谙 世音 没有 遂 他们 的 心愿 . 志愿军 ， 英勇 … … 中国 人 威武 … … 真相 … … 哎 ， 宣传 的 力量 闭嘴   / / @ _ : 转发 微博 一切 反动派 都 是 纸老虎 … 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 无 语 天朝 历史 书 内容 还有 多少 是 真实   / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 天朝 的 历史 书 内容 有 多少 是 真实 的 啊   / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 可悲 的 历史 ， 全部 中 了 太上皇 斯大林 的 奸计 了 吧 蒋公 当年 在 对 大陆 军民 广播 中 就 说 了 ， 出兵 朝鲜 不是 为了 你们 的 祖国 ， 完全 是 替 苏俄 打仗 ， 去 做 侵略 的 工具 回复 @ 智公除 山 : -   / / @ 智公除 山 :   / / @ 后 余万 凯 :   回复 @ 最爱格 瓦斯 : 非法 政权 因为 非法 ， 敌人 太 多 ， 把 维护 政权 放在 第一位 任何 生命 ， 也 包括 军人 生命 在 政权 面前 都 显得 微 𓎴 足道 ； 合法 政权 不 存在 政权 被 颠覆 的 危险 ， 目的 是 维护 国民 的 权利 和 尊严 ， 把 尊重 生命 放在 第一位 ！     / / @ 最爱格 瓦斯 :     / / @ 后 余万 凯 :   转发 微博 转发 微博 转发 微博 转发 微博 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 转发 微博汗 近代史 当代史 不是 信史 ！ 现实 很 残酷 @ 在 去 灯塔 路上   @ 南京 极品 虾 转发 微博 ' 这是 历史 的 真相 ？ 转发 微博 转发 微博 / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 毛说 了 ， 死 了 好 ， 可以 做 肥料 可怜 我 亿万 中华 子弟 啊 / / @ 闹爸 :   转发 微博 这个 卖 屁眼 的 东西 想 找钱 想 疯 了 看来 美国 网军 还 真是 无处不在 至今 还有 人 津津乐道 中国 打败 了 美国 ， 宣传 机器 真 可怕 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 这 就是 战争 啊 转发 微博 转发 微博 转发 微博中 越 自卫 战 ， 一个 星期 ， 伤亡 两万多 ， 平均 每天 多人 ， 一天 多人 啊   / / @ 戈培尔 新 观察 : 至今 还有 人 津津乐道 中国 打败 了 美国 ， 宣传 机器 真 可怕 / / @ 毛 建华 律师 :   中 越 自卫 战 ， 一个 星期 ， 伤亡 两万多 ， 平均 每天 多人 ， 一天 多人 啊   / / @ 戈培尔 新 观察 : 至今 还有 人 津津乐道 中国 打败 了 美国 ， 宣传 机器 真 可怕 转发 微博 唉 … … 转发 微博 此人 在 造谣 @ 静海 心语 -   @ 戴旭   @ 东方 战略 研究所 / / @ 周建伟 律师 :   转发 微博 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博到 如今 ， 还有 很多 傻 逼 国人 ， 认为 朝鲜战争 中国 应该 出兵 ， 认为 中国 打赢 了 ！ 一群 傻 逼 ， 无知 ， 愚蠢 ！ 以前 的 宣传 说法 是 ， 咱们 英雄 的 志愿军 把 美帝 纸老虎 打 得 不得不 到 谈判桌 来 / / @ 周建伟 律师 : 转发 微博 转发 微博 / / @ 怀念 那 抹 忧伤 :   吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 / / @ 作家 孙君红 :   朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 不明真相 ， 不敢 评论 汗 半个世纪 过去 了 ， 我们 的 影视作品 还 停留 在手 撕 鬼子 的 境界 ， 真令人 羞愧 意淫 ， 细说 ， 娱乐 化 ， 反映 的 是 苍白 的 精神 世界 如果 真的 有下 一次 大战 ， 恐怕 也 是 凶多吉少 现在 要是 跟 美帝 打 起来 一样 被 屠 转发 微博 痛心 真相 转发 微博 转发 微博 转发 微博 / / @ 周建伟 律师 : 转发 微博 这 才 是 美帝 纸老虎 在 停战 协议 上 签字 的 真正 原因 转发 微博 转发 微博 那个 年代 有 “ 视频 ” 吗 ？ 照 你 的 说法 ， 美军 每个 人 都 带 苹果 上 前线 ， 其他 联合国 军人 手 一台 ， 方便 大家 发 “ 视频 ” ！ 这是 历史 吗 ？ 真的 ？ 假 的 ？ 迷茫 了 … … 转发 微博 我们 的 胜利 ? 啊 啊 八九年 军 司令部 曾 短时 驻扎 于 北太平庄 ， 与 果汁 局 审查 部 共用 一 办公楼 ， 一层 是 军部 ， 二 ， 三 ， 四层 专利审查 各部 军 史 记载 那场 战役 军 军长 傅崇碧 受 重伤 ， 彭德怀 当即 补充 兵员 万人 ， 依 此 推算 伤亡 数字 万 比较 准确 ， 军打 剩 这个 数字 有假 ！ 转发 微博 转发 微博话 说 ， 如果 是 我们 ， 我们 是 美国 那 一方 我们 会 觉得 我们 自己 厉害 呢 ？ 还是 也 会 有 怜悯 心 ？ 这个 如果 是 真相 ， 真的 很 可怕 ， 不过 对于 烈士 们 崇敬 的 心 ， 以及 上 一辈 人 的 狠劲 ， 真的 ， 我 佩服 ！ 那 一辈 ， 为了 心中 的 大义 舍命 赴死 我们 则 讲 人权 ， 时代 ， 真的 不同 了 回复 @ _ : 维基 解密 公布 的 美军 丑闻 ， 对 促成 停战 谈判 也 功不可没   / / @ _ : 年 某个 士兵 拿 起 拍 了 视频 后 传到 上 视频 在 短短的 数周 之内 点击 量 突破 八位数 历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 这 ... @ 菩提 之南 很 早就 听说 这个 说法 了 悲 催 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ / / @ 北京 杨建华 律师 : / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 视频 传到 国内 ， 引起 反战 浪潮 ？ 感情 五十年代 就 有 拍客 和 啊 ， 我 还 真是 奥特曼 这种 营销 账号 还活 得 滋润 就是 新浪 监管 的 耻辱 上甘岭 美军 之所以 不 继续 地面 进攻 是因为 损失 了 一万多 人 只 拿下 了 几个 没有 战略意义 的 山头 @ 薛 天使 的 不是 谣言 就 傻 逼 谁 信 谁 傻 逼 转发 微博 转发 微博 朝鲜战争 五次 战役 中 ， 军不告 而 退 ， 致使 军 的 师 被 全歼 但 随后 傅崇碧 指挥 军在 铁原 打 了 天 狙击战 ， 稳定 了 整个 战线 ， 算是 将功补过 吧 / / @ 曲晓阳 _ : 八九年 军 司令部 曾 短时 驻扎 于 北太平庄 ， 与 果汁 局 审查 部 共用 一 办公楼 ， 一层 是 军部 ， 二 ， 三 ， 四层 专利审查 各部 毛 根本 就 当 生命 如 草芥   / / @ 北京 杨建华 律师 :   / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 转发 微 博世 上本 沒有 历史 写 小说 的 人 多 了 也 就 有 了 历史 ; 世上 本来 有 真相 埋 的 土多 了 也 就 成 了 野 塚 … / / @ 北京 杨建华 律师 : / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 正视 历史 ， 才 是 一个 国家 发展 的 根本 之 路 — — 洪磊 / / @ 张麦昌 律师 :   以前 的 宣传 说法 是 ， 咱们 英雄 的 志愿军 把 美帝 纸老虎 打 得 不得不 到 谈判桌 来 / / @ 周建伟 律师 : 转发 微博次 奥 .. 评论 很 精彩 真相 真 可怕 怒 什么 时候 霉果 国会 因为 美军 残暴 停止 过 战争 ？ 你 这个 解释 够 ！ 停战 主因 是 美军 死 了 足够 多 的 人 韩战 美军 接近 失败 ， 不要 再 夸张 美军 ， 中国 全球 首创 成建制 歼灭 美军 王牌 部队 才 值得 炫耀 ， 上甘岭战役 不是 看 谁 死 的 人少 谁 胜出 ， 最终 占领 不了 上甘岭 导致 美军 在 战略 上 的 严重 失败 朝鲜战争 完全正确 ， 没有 抗美援朝 ， 你 爸 每月 的 退休金 就是 梦想 不 懂 历史 不要 乱说 ， 国家 大事 女人 知道 啥 ？   / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 晕 / / @ 北京 杨建华 律师 : / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 回复 @ 景德 简瓷 : 这 就是 伟大 的 胜利 ， 金家 感谢 你们 八辈子 祖宗   / / @ 景德 简瓷 :   / / @ 杭州 是 江南 :     / / @ 思想 汇聚 人生 : 泪 历史 的 真相 是 ： 美军 发现 了 微博 ， 只要 转发 微博 就 能 解决问题 了 ， 所以 就 停战 了 转发 微博 美国 人 都 不敢 这么 编 / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 历史 是 胜利者 书写 的 真相 永远都是 亲历者 才 会 知道 的 身 在 南韩 看 此文 很 应景 几十万 志愿军 生命 换来 的 胜利 只是 留下 了 分裂 的 朝鲜半岛 和 贫穷 的 金氏 王朝   / / @ 羊村 送 村长 : 朝鲜战争 五次 战役 中 ， 军不告 而 退 ， 致使 军 的 师 被 全歼 但 随后 傅崇碧 指挥 军在 铁原 打 了 天 狙击战 ， 稳定 了 整个 战线 ， 算是 将功补过 吧 视频 当年 是 通过 传到 美国 的 吗 ？ ？ ？ 难怪 我们 不 知道 挖 鼻屎 转发 微博 看看 托兰 的 \" 美国 人 眼中 的 朝鲜战争 \" . 就 会 有 一个 基本 的 认识 十多年 前 ， 国内 就 翻译 出版 了 此书 转发 微博 / / @ 肖邦 不弹情 : 历史 是 胜利者 书写 的 真相 永远都是 亲历者 才 会 知道 的 老毛 不是 特别 能 战斗 吗 转发 微博 转发 微博 上甘岭战役 志愿军 伤亡 . 万 ， 其中 阵亡 ， 联合国 军 伤亡 . 万 ， 其中 美军 余 ， 联合国 军 司令 克拉克 在 回忆录 上 指出 ， 鉴于 上甘岭战役 中 联合国 军 伤亡 过重 ， 联军 远东 指挥部 不得不 停止 了 任何 兵力 多于 一个 营 的 战斗 计划 ， 由此 ， 这场 战役 实际 迫使 联军 停止 了 任何 对 志愿军 的 大规模 进攻 计划 这些 是 美军 的 统计 回复 @ 杭州 是 江南 :   很 惭愧 ， 数字 就 取 你 洋 主子 的 “ 韩战 纪念碑 ” ， 为 的 就是 让 你 按时 闭嘴 看 链接 ， 其中 第三 部分 : / / . /   ， 欢迎 看后 再 来 畅谈 谁 ” 撒谎 “ 问题 / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 惨不忍睹 ， 我们 志愿军 用 年轻 生命 为 祖国 换回 了 什么 ？ 现在 还 在 宣扬 上甘岭 自己 多牛 逼 ， 事实证明 ， 大力 宣扬 的 ， 正是 想 极力 掩盖 的 ， 但是 他们 忘 了 ， 时间 老人 会 告诉 一切 ！ 二 呢 ？ 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去 / / @ _ : 身在 南韩 看 此文 很 应景 几 换来 的 胜利 只是 留下 了 分裂 的 朝鲜半岛 和 贫穷 的 金氏 王朝   / / @ 羊村 送 村长 : 朝鲜战争 五次 战役 中 ， 军不告 而 退 ， 致使 军 的 师 被 全歼 随后 傅崇碧 指挥 军在 铁原 打 狙击 真相 ！ 彭 还是 缺 政治 智慧 围而不打 才 是 上策   / / @ 羊村 送 村长 : 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去   / / @ _ : 身在 南韩 看 此文 很 应景 几 换来 的 胜利 只是 留下 了 分裂 的 朝鲜半岛 和 贫穷 的 金氏 王朝   哦 ？   / / @ 体育产业 来晓雷 : 现在 还 在 宣扬 上甘岭 自己 多牛 逼 ， 事实证明 ， 大力 宣扬 的 ， 正是 想 极力 掩盖 的 ， 但是 他们 忘 了 ， 时间 老人 会 告诉 一切 ！ 开国 将帅 们 在 常 说 的 一句 话   : \" 不惜一切 代价 … … … … 回复 @ 周小明 : 有 一种 前进 叫 滚 你 知道 吧 / / @ 周小明 : 朝鲜战争 完全正确 ， 没有 抗美援朝 ， 你 爸 每月 的 退休金 就是 梦想 不 懂 历史 不要 乱说 ， 国家 大事 女人 知道 啥 ？ / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民   / / @ 羊村 送 村长 : 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去   / / @ _ : 身在 南韩 看 此文 很 应景 几 换来 的 胜利 只是 留下 了 分裂 的 朝鲜半岛 和 贫穷 的 金氏 王朝   直接 促成 停战 不太可能 吧 ， 美国 哪 次 停战 是因为 反战 风潮 直接 促成 的 呢 ？   / / @ _ : 彭 还是 缺 政治 智慧 围而不打 才 是 上策     / / @ 羊村 送 村长 : 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去   吃惊   / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 傻 逼 五毛 钓鱼 很 好玩 吗 ？ 转发 微博 政府 不 把 国民 当人 / / @ 周懿懿 : 吃惊   / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 这个 明显 瞎 讲 了 ， 上甘岭 所属 的 第五次 战役 是 几 几年 ？ 停战 又 是 几 几年 ？   / / @ 周懿懿 : 吃惊   / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 反思 朝战 道义 和 利益 问题 、 、 军事 得失 问题 ， 从 一 极端 蹦 到 另 一 极端 ， 这 就 有点 “ 你 愚民 我 也 愚民 ， 只不过 方向 相反 的 味道 ” 汗 关于 韩战 ， 推荐 一 本书       中国 是 现实 版 的   那些 文字 和 电影 就是 侵脑 病毒 回复 @ 海神 海洲 : 美国 人 专业 人真 这么 看 ， 可 别 欺负 国内 英文 不好 啊 ！ 疑问   / / @ 海神 海洲 : 反思 朝战 道义 和 利益 问题 、 、 军事 得失 问题 ， 从 一 极端 蹦 到 另 一 极端 ， 这 就 有点 “ 你 愚民 我 也 愚民 ， 只不过 方向 相反 的 味道 ” 汗泪 泪泪 蜡烛 蜡烛 蜡烛 最 心寒 的 是 死 了 那么 多 中国 人 却 养 了 头 白眼狼 无论如何 ， 停战 正确 ！ 回复 @ 羊村 送 村长 : 彭 打仗 勇 有余 术 不足 换林 绝对 不会 牺牲 那么 多人 毛 擅 宏观 大局   / / @ 羊村 送 村长 : 主要 是 毛 遥控 指挥   / / @ 羊村 送 村长 : 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去 转发 微博 没有 上甘岭 就 没有 新 中国 就 没有 文哥 就 没有 裸官 ， 此皆战 之罪 也 / / @ 曲晓阳 _ : 八九年 军 司令部 曾 短时 驻扎 于 北太平庄 ， 与 果汁 局 审查 部 共用 一 办公楼 ， 一层 是 军部 ， 二 ， 三 ， 四层 专利审查 各部 回复 @ 黎叔 : 如果 不能 直接 查 英文 资料 ， 国内 环境 翻译 不 可靠 ， 都 是 各 取己 需选 合乎 己 需 的 观点 翻译 （ 自由 社会 观点 自由 ） 、 翻译 时 断章取意 、 窗改 等 疑问   / / @ 黎叔 : 看看 托兰 的 \" 美国 人 眼中 的 朝鲜战争 \" . 就 会 有 一个 基本 的 认识 十多年 前 ， 国内 就 翻译 出版 了 此书 战争 永远都是 残酷 的 ！ 对待 历史 我们 不 应该 过于 片面 和 偏激 回复 @ _ : 美国 好不好 贪官污吏 你 的 亲爹 说了算   / / @ _ : 你 继续 放屁 吧 ， 你 美国 爸爸 仁慈 得 很 ， 想 天神 一样 仁慈   / / @ 飞来飞去 : 回复 @ _ : 美国 好不好 贪官污吏 你 的 亲爹 说了算   / / @ _ : 你 继续 放屁 吧 ， 你 美国 爸爸 仁慈 得 很 ， 想 天神 一样 仁慈 转发 微博 历史 真 相应 让 人民 知道 转发 微博   @ 聚焦 微 世界 :     【 加速 韩战 停战 原因 之一 】 板门店 谈判 前 彭德怀 要求 在 铁原 挡住 美军 两周 ， 军 万多 人 打 得 只 剩 千多 人 上甘岭 ，   美军 佯攻 ， 实则 用 优势 火炮 集中 歼灭 ，   结果 美军 伤亡 少数 ， 志愿军 遗尸 多   视频 传到 美国 内 ， 引发 反战 浪潮 ， 美 民众 和 议员 大骂 美军 屠夫 ， 直接 促成 停战 谈判 ！ @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 思考 回复 @ 海神 海洲 : 这个 涉及 到 版权 ， 不是 你 想象 的 那样 而且 文章 的 条目 ， 内容 的 逻辑性 也 可以 得出 判断 建议 有 时间 找 来 看看   / / @ 海神 海洲 : 如果 不能 直接 查 英文 资料 ， 国内 环境 翻译 不 可靠 ， 都 是 各 取己 需选 合乎 己 需 的 观点 翻译 （ 自由 社会 观点 自由 ） 、 翻译 时 断章取意 、 窗改 等 疑问 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 回复 @ 海神 海洲 : 还有 一点 要 指出 ， 原微 博铁原 保卫战 与 上 甘领 战役 在 时间 上 间隔 了 二年 拚接 在 一起 就 不是 很 严谨   / / @ 海神 海洲 : 如果 不能 直接 查 英文 资料 ， 国内 环境 翻译 不 可靠 ， 都 是 各 取己 需选 合乎 己 需 的 观点 翻译 （ 自由 社会 观点 自由 ） 、 翻译 时 断章取意 、 窗改 等 疑问 / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 结果 就是 被 中方 引用 了 / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... / / @ 护沪户 :   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 转发 微博 转发 微博 可是 我们 自己 屠杀 自己 的 同胞 都 不 觉得 自己 有何 残忍 ！   / / @ :   / / @ 飞来飞去 : 回复 @ _ : 美国 好不好 贪官污吏 你 的 亲爹 说了算   / / @ _ : 你 继续 放屁 吧 ， 你 美国 爸爸 仁慈 得 很 ， 想 天神 一样 仁慈 倒钩 一刚 吃惊   / / @ 维生素 西丸 : / / @ 护沪户 :   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 抗美援朝 ， 我们 的 伤亡 比 敌人 大是 事实 但是 ， 在 明 知道 装备 处于 数个 等级 的 劣势 下 依然 强势 出兵 誓死保卫 家园 ， 誓 不 低头 ， 这是 何等 的 气魄 和 胸襟 偶 觉得 那 此事 调侃 是 对 那些 烈士 阴魂 的 大不敬 ~ ~ 蠟燭 / / @ 良 小姐 丶 搗 蛋 小 分隊 之 食肉 菟 大王 :   倒钩 一刚 吃惊   / / @ 维生素 西丸 : / / @ 护沪户 :   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 还 真 有 好多 不带 脑子 上网 ， 连 个 资料 都 懒得 查 ， 见到 为 老美 歌颂 ， 为 抹黑 就 欢天喜地 信以为真 的 一群 智障 ~ 哦   也 不能 说 是 智障 ， 有点 抬举 的 味道 ， 那 只能 说 是 不带 脑子 上网 就是 爽歪歪 转发 微博 另 一个 视角 这种 力量悬殊 百倍 的 仗 只有 我们 的 老 毛敢 打 ， 况且 当时 我们 的 国家 还 百废待兴 放眼 古今中外 的 著名 将领 ， 任 谁 都 不会 傻到 去 打 这场 明 知道 不能 赢 的 战役 的 伟大 的 志愿军 万岁 ， 伟大 的 中国 人民 万岁 ！ ！ 明知 不能 敌而能 拼死 一战 ， 偶敢 断言 ， 至今 能令 美帝国主义 敬畏 的 人 唯老 毛莫属 ~ ~ 赞 蜡烛 / / @ 马 小兔 电下 :   黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 伊拉克 那会 也 是 啊 ， 哪里 像 我们   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 泪 / / @ 行動 上海 : / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 转发 微博 蜡烛 生命 如此 珍贵 ， 为什么 不 懂得 尊敬 和 珍惜 完全 是 扯淡 为什么 老 美的 上甘岭 不是 这么 写 的 ？ / / @ 行動 上海 : / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 转发 微博 / / @ 作家 孙君红 :   朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 欺人 ， 歧人 ， 一些 美国 人 总 这样 气 人 原来 朝鲜战争 是 这样 胜利 的 ！ ！ ！ ！ 李奇微 还是 很 厉害 的 / / @ - 上海 文化 平台 :   为什么 老 美的 上甘岭 不是 这么 写 的 ？ / / @ 行動 上海 : / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 历史 真相 畜生 怎么 能 搞懂 朝鲜战争 的 伟大意义 呢 ？   / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 转发 微博 中国 的 历史 书 永远 不会 说 真话 回复 @ 黎叔 : “ 美 中 损失 比 ： ， 但 中兵 总量 极大 ， 朝战 无关 美 存亡 亦 难 低 代价 取胜 ， 虽然 相对 中方 美损 很小 ， 但 有 伤亡 美 社会 就 无法 接受 ， 不愿耗 停战 中 不顾 伤亡 ， 美 杀人 杀到 手软 ， 停战 ” ， 两种 表达 比较 下 味道 ， 呵呵 嘻嘻 / / @ 飞来飞去 : 回复 @ _ : 美国 好不好 贪官污吏 你 的 亲爹 说了算   / / @ _ : 你 继续 放屁 吧 ， 你 美国 爸爸 仁慈 得 很 ， 想 天神 一样 仁慈 回复 @ 黎叔 : 我 的 意思 是 ， 和 这 本书 观点 相反 老 美 作家 的 翻译 书 也 有 ， 都 不可 全信 啊 可怜   / / @ 黎叔 : 回复 @ 海神 海洲 : 这个 涉及 到 版权 ， 不是 你 想象 的 那样 而且 文章 的 条目 ， 内容 的 逻辑性 也 可以 得出 判断 建议 有 时间 找 来 看看 又 一 歷史 真像 ？ ？ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 回复 @ 下 一个 : 同感 ！   / / @ 下 一个 : 我 相信 会 有 不忍 再 射击 的 机枪手 ， 但 绝不 相信 这是 美国 停战 的 原因 转发 微博 悲剧 / / @ 作家 孙君红 : 回复 @ 周小明 : 有 一种 前进 叫 滚 你 知道 吧 / / @ 周小明 : 朝鲜战争 完全正确 ， 没有 抗美援朝 ， 你 爸 每月 的 退休金 就是 梦想 不 懂 历史 不要 乱说 ， 国家 大事 女人 知道 啥 ？ / / @ 作家 孙君红 : 朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 泪泪泪 / / @ 羊村 送 村长 : 回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去 / / @ 羊村 送 村长 : 朝鲜战争 五次 战役 中 ， 军不告 而 退 ， 致使 军 的 师 被 全歼 随后 傅崇碧 指挥 军在 铁原 打 狙击 转发 微博 纯粹 是 你 妈 的 放狗屁 / / @ 行動 上海 :   / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... / / @ 作家 孙君红 :   朝鲜战争 是 毛 的 一大 败笔 ， 却 被 当作 功德 内战 明明 是 夺权 内讧 ， 却 被 描绘成 为国为民 / / @ 护沪户 : / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 转发 微博 有些 人 还 狡辩 是 愿军 胜利 了 ， 吹鼓 凡是 中国 军队 参与 的 战争 最后 都 是 中国 胜利 的 ！ 中国 人民军队 是 战无不胜 的 ！ 转发 微博 原来如此 转发 微 博得 给 这些 弟兄们 一个 交代 ！ 也许 这个 交代 永远 都 不会 来 ， 就 像 你们 一样 永远 都 不会 回来 .   / / @ 黄 溜溜 的 青葱 : 结果 就是 被 中方 引用 了   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！   / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 :   / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... 看看 你妹 的 都 他妈的 @ 的 谁 ！ ！ 转发 微博 转发 微博 视频 传到 美国 内 ？ 什么 视频 ？ 用 手机 拍 的 视频 ？ 怎么 传 的 ？ 用 互联网 传 的 ？ 这个 视频 现在 在 哪儿 ？ 为 这个 钓鱼 微博 的 万 粉丝 的 智商 拙计 挖 鼻屎 转发 微博 / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 哪个 是 真的 ？   / / @ 专业 婚姻家庭 律师 : 晕 / / @ 北京 杨建华 律师 : / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ / / @ 为 子孙后代 : / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 转发 微博 转发 微博 转发 微博见 过 德雷斯 顿 和 冲绳 的 绝对 不会 相信 这个   / / @ 荣记 小清阁 : 不明真相 ， 不敢 评论 节操 掉 一地 ， 颠覆 啊 转发 微博毛用 几十万 志愿军 的 生命 证明 了 一条 在 “ 真理 ” ， 美帝国主义 是 纸老虎 综合 各种 来源 的 信息 ， 还是 可以 得出 大致 清晰 的 结论 的 对 中国 来说 ， 这 可能 是 一场 最 憋屈 的 战争 ， 自己 死 了 那么 多人 ， 国人 不 高兴 ， 对手 美国 人 韩国 人 不 高兴 ， 最 不 高兴 的 ， 可能 还是 朝鲜人 里外不是人 何苦来哉 是不是 有人 会 说 你们 在 美化 敌人 ？ 呵呵 转发 微博 转发 微博 转发 微博   / / @ 没 高兴 和 不 头脑 :   @ 聚焦 微 世界 :     【 加速 韩战 停战 原因 之一 】 板门店 谈判 前 彭德怀 要求 在 铁原 挡住 美军 两周 ， 军 万多 人 打 得 只 剩 千多 人 上甘岭 ，   美军 佯攻 ， 实则 用 优势 火炮 集中 歼灭 ，   结果 美军 伤亡 少数 ， 志愿军 遗尸 多   视频 传到 美国 内 ， 引发 反战 浪潮 ， 美 民众 和 议员 大骂 美军 屠夫 ， 直接 促成 停刚 看 了 上甘岭 转发 微博 转发 微博 @ 聚焦 微 世界 ， 看看 事实 吧 ， ， 整个 朝鲜战争 期间 ， 美军 损失 兵力 人 ， 其中 人 死亡 ， 伤病 人 ， 失踪 、 被俘 人其 死亡 人数 占 侵朝 “ 联合国 军 ” 死亡 总数 的 . 联合国 在 《 纽约 公报 》 上 公布 的 数字 是 美军 伤亡 万多 人 ， 日 平均 伤亡 数 远远 超过 第二次世界大战 你 作何 感想 ？ ？ ？ ？ ？ ？   / / @ 一凡 视角 :   @ 聚焦 微 世界 ， 看看 事实 吧 ， ， 整个 朝鲜战争 期间 ， 美军 损失 兵力 人 ， 其中 人 死亡 ， 伤病 人 ， 失踪 、 被俘 人其 死亡 人数 占 侵朝 “ 联合国 军 ” 死亡 总数 的 . 联合国 在 《 纽约 公报 》 上 公布 的 数字 是 美军 伤亡 万多 人 ， 日 平均 伤亡 数 远远 超过 第二次世界大战 你 作何 感想 ？ 转发 微博 朝鲜 ， 哼哼 靠 求证 / / @ 频阳 王戬 : 转发 微博 转发 微博该 说出 事实真相 的 时候 了 ！ 这是 真的 吗 ? 谁 能 告诉 我 这个 微博 在 说谎 泪泪 @ 看见   @ 焦点访谈   @ 公安部 打四黑 除四害   @ 每日 经济 新闻   @ 人民日报   @ 央视 新闻周刊   @ 央视 新闻   @ 中国 独家报道 转发 微博是 谁 在 说谎 ?   / / @ 茶 人 老王 : 这是 真的 吗 ? 谁 能 告诉 我 这个 微博 在 说谎 泪泪 @ 看见   @ 焦点访谈   @ 公安部 打四黑 除四害   @ 每日 经济 新闻   @ 人民日报   @ 央视 新闻周刊   @ 央视 新闻   @ 中国 独家报道 我们 应该 相信 吗 ？ 值得 深思 ！ 转发 微博 转发 微博 呵呵 转发 微博 天朝 那么 敢 拍 抗日 神剧 ， 但是 年 以后 到 现在 都 没 拍 过 抗美援朝 ， 可见 的确 心虚 啊 求 真相 / / @ 后 资深 律师 :   / / @ 北京 杨建华 律师 :   / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 吃惊 真的假 的 ？ ？ 转发 微博 不是 天朝 打败 的 吗 愤愤 很 聪明   惯用 这种 伪装 这 都 是 五毛 写 的   很 聪明 啊 转发 微博 一个 电影 蒙骗 了 中国 人年 ！ 叟 嘎 转发 微博 真的 吗 神马 伪 历史 于 事实 是 灿烂辉煌 的 ， / / @ 羊村 送 村长 :   回国 后 ， 彭 徳 怀 元帅 有次 观看 志愿军 残疾 人员 文艺表演 ， 看 了 不久 即 起身 离座 ， 说 : 我 实在 看不下去 / / @ _ : 身在 南韩 看 此文 很 应景 几 换来 的 胜利 只是 留下 了 分裂 的 朝鲜半岛 和 贫穷 的 金氏 王朝 转发 微博 回复 @ 两个 儿子 的 八八 : 军 按照 考证 ， 总 伤亡 应该 在 万人 左右 : / / . / ， 师 说错 了 ， 应该 是 师 ， 上甘岭 我军 伤亡 约 在 人 ， 可以 参阅 解密 上甘岭 一书   / / @ 两个 儿子 的 八八 : 回复 @ 小刀 : 数据 这么 准确 、 请教 我军 总共 死 了 多少 ？ 回复 @ 两个 儿子 的 八八 : 包括 阵亡 病亡 受伤 医治无效 死亡 还有 各种 意外 死亡 ， 含 部队 与 支前 民工 ， 目前 统计 一共 万左右   / / @ 两个 儿子 的 八八 : 回复 @ 小刀 : 朝鲜 战场 一共 死 了 多少 ？ / / @ 艺术家 金日恩 : 有些 人 还 狡辩 是 愿军 胜利 了 ， 吹鼓 凡是 中国 军队 参与 的 战争 最后 都 是 中国 胜利 的 ！ 中国 人民军队 是 战无不胜 的 ！ 不管 真相 是 什么 ， 照片 深深 震撼 了 我 ！ / / @ 北京 杨建华 律师 :   / / @ 律师 王朝 峄 :   历史 真相 到底 是 什么 ？ 官媒 报道 可信度 低 不 知道 该 相信 谁 ？ 绞肉机 啊 / / @ 傻傻的 猪 小小 : 政府 不 把 国民 当人 / / @ 周懿懿 : 吃惊   / / @ 怀念 那 抹 忧伤 : 吃惊 / / @ 吴 顾问 : / / @ 酉星 篱人 : 转发 微博 朝鲜战争 是 中华民族 历史 上 最 惨不忍睹 的 一幕 愿 逝者 安息 ， 后人 铭刻 ！ 转发 微博 / / @ 良 小姐 丶 搗 蛋 小 分隊 之 食肉 菟 大王 :   倒钩 一刚 吃惊   / / @ 维生素 西丸 : / / @ 护沪户 :   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... / / @ 维生素 西丸 :   / / @ 良 小姐 丶 搗 蛋 小 分隊 之 食肉 菟 大王 :   倒钩 一刚 吃惊   / / @ 维生素 西丸 : / / @ 护沪户 :   / / @ 马 小兔 电下 : 黑线 美帝 人民 是 倒钩 啊 ！ / / @ 羅 楊 _ 木木 :   @ 兜兜 里藏块 肉 肉   / / @ 大鲲 兄弟 : / / @ 呼噜 爸 - : 人家 是 实在 杀到 手软 了 ， 我们 这 很 自豪 地 宣称 第一次 有人 胜 了 美帝 ... @ 赵宁宇     真的 吗 ？   转发 微博 转发 微博 放屁 转发 微博 转发 微博 感冒 可怜 蜡烛 蜡烛 转发 微博 又 有人 上钩 了 … … 这个 其实 是 二战 吧 军迷 自娱自乐 的 恶搞 贴 ， 原贴 本来 有句 “ 视频 通过 传回 国内 … ” 结果 不 知道 是 哪个 钓鱼 达人 把 这段话 删 了 ， 又 创造 了 一个 貌似 真相 的 钓鱼 贴侩子 手 痛哭流涕 地地 说 ： ” 我们 不忍 下手 了 ， “ 引来 围观 群众 一片 叫好声 ， 然后 转过 头 质问 受害者 家属 ： “ 求 真相 ！ ？ ” @ 人民日报     这是 真的 ?   你 在 教科书 中 永远 看不到 事实 战败国 美国 真 不要脸 ， 忽悠 到 了 天上   / / @ 十疯 : 你 在 教科书 中 永远 看不到 事实 / / @ 陈炳坤 的 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 美利坚 人类 的 希望 / / @ 千里 :   毛说 了 ， 死 了 好 ， 可以 做 肥料 可怜 我 亿万 中华 子弟 啊 保卫 了 这么 一个 金家 政权 ， 活该 转发 微博 吃惊 转发 微博此 为 不实 内容 ~ @ 设计师 的 咖啡馆 -    ", "label": "1"}