{"text": "【 小 崔说 事 】 卫生部 部长 接受 采访 时说 ： 我们 免费 为 一 农村 大妈 做 了 白内障 手术 当 摘下 纱布 时 她 看见 了 ， 她 的确 要 感谢 党 ！ 感谢 政府 ！ 靠 她 自己 ， 她 一辈子 也 做 不起 这个 手术 小 崔 问道 ： 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？ （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 崔 总 这么 说 ， 会 不会 被 扎口 … 嘘 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 天道酬勤 :   转发 微博 转发 微博 / / @ 天道酬勤 :   转发 微博 转发 微博說 的 好 赞 转发 微博 转发 微博是 呀 转发 微博 转发 微博 转发 微博 转发 微博恨 她 妈妈 转发 微博 转发 微博 转发 微博 转发 微博小 崔大 智慧 ！ 转发 微博轉 發微博 转发 微博 大家 心里有数 命苦 不能 怪 * * 泪恨 自己 没有 早点 信党 啊 就是 啊 ， 她 恨 谁 ？ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 经不起 推敲 ， 不 允许 质问 ， 不然 会 抑郁 的 ！ 你 的 车 、 房 、 存款 哪来 的 ？ 转发 微博 优西 转发 微博 转发 微博 转发 微博 转发 微博恨 自己 命苦 ， 投错 了 胎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博该 恨 谁 呢 ？ 转发 微博 卫生部长 如何 回答 ？ 转发 微博恨 自己 出生 在 中国 ， 还 不是 官 二代 ， 富 二代   / / @ 精彩 非洲 : 恨 她 妈妈 万恶 的 旧社会 我们 可以 去 恨 现在 我们 恨 都 无语 对 啊 ， 该 恨 谁 呢 ？ 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 对 ， 恨 谁 ？ 转发 微 博爱 恨 情仇 ， 谁 与 评说 ？ 右 哼哼 左 哼哼 跟 当做 对 啊 小 崔 ！ 注意安全 啊 ！ 转发 微博 转发 微博太爱 他 了 说得好 辛苦 一辈子 ， 苦 啊 … … 苦 的 没头 啊 ！ 中国国情 思维 被 人 牵 着 走 问题 是 多角度 的 宁 有种乎 转发 微博 转发 微博恨 奥巴马 … … 转发 微博 问题 是 多角度 的 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小恩小惠 吃惊 是 啊 ！ 该 恨 谁 呢 ? 我 知道 但 不 告诉 你 转发 微博 转发 微博 转发 微博 实话实说 ！ 转发 微博 思维 被 人 牵 着 走 ， 很 可怕 @ 鲁豫有约 吧   @ 金陵 晚报   @ 柴静 看见 转发 微博 转发 微博 转发 微博问 得 好 老百姓 很 善良 ， 他们 还 不 知道 要 去 恨 转发 微博 卫生部 部长 接受 采访 时说 ： 我 再说 一遍 ， 我们 免费 为 一 农村 大妈 做 了 白内障 手术 当 摘下 纱布 时 她 看见 了 ， 她 的确 要 感谢 党 ！ 感谢 政府 ， 不要 总是 盯 着 阴暗面 转发 微博 转发 微博 自己 抽 自己 / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博问 得 好 ！ 爱上 小 崔 ！ ！ ！ / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 赞赞 转发 微博 转发 微博 转发 微博 / / @ 法 无定法 :   问得 好 ！ 转发 微博 转发 微博即 当 婊子 又立 牌坊 ， 两面 全 有理 转发 微博 百姓 就是 容易 满足   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 愚民政策 就是 平时 剥削 你 ， 随便 给 你 点 恩惠 就要 感谢 現在 不是 人们 看不见 ， 关键 是 大家 在 事不关己 时 都 在 沉默 服务 人民 是 政府 的 义务 ， 偶有 作为 ， 便 要 人民 歌功颂德 ， 这样 虚伪 的 政府 ， 除了 朝鲜 人民 民主 共和国 ， 便是 其他 国家 ！ 她 应该 说 ： 恨 自己 ！ 生于 此 ， 活于 此衰 转发 微博 / / @ 上官 万平 老师 : 服务 人民 是 政府 的 义务 ， 偶有 作为 ， 便 要 人民 歌功颂德 ， 这样 虚伪 的 政府 ， 除了 朝鲜 人民 民主 共和国 ， 便是 其他 国家 ！ 真是 爱恨交加 呀 好 纠结 @ 一直 叫 小鱼儿 的   @ 人民日报   @ 摆古论 今无语 转发 微博 转发 微博 转发 微博 说得好 / / @ 蓉城 往事 : 转发 微博 国家 / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博恨 自己 没本事 ！ 转发 微博 转发 微博 威武 / / @ 昂瑞得 漆石 :   / / @ 上官 万平 老师 : 服务 人民 是 政府 的 义务 ， 偶有 作为 ， 便 要 人民 歌功颂德 ， 这样 虚伪 的 政府 ， 除了 朝鲜 人民 民主 共和国 ， 便是 其他 国家 ！ 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 值得 深思 恨 别人 怎么 不得 白内障 呗 阴险 转发 微博 转发 微博 @ 徐昕   @ 秀 - 才 不 出门   @ 南京   @ 梧桐 述语   @ 李氏 盛唐 盛世 小 崔 永远 是 明白人 ！ 赞 转发 微博 @ 作家 孙君红   @ 几经 几世 几多 人恨 她 自己 没有 个 好 儿子 呗 ！ 自己 没 能力 ！ 不是 有 中国 官员 说 买不起 房 都 是 自己 没 能耐 吗 ！ 估计 都 差不多 ！ 值得 深思 的 问题 ， 也 是 对 政府 的 拷问 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 好 犀利 的 言辞 ！ @ 蓝雨   @ 卤 煮 妹妹 妹   @ 空间 艺术 - 张轶青   / / @ 路畅 科技 - 蔡桐 才 : 說 的 好 赞 转发 微博 转发 微博说 的 好 ~ ！ ！ ！ 鼓掌   / / @ 农民工 : 转发 微博 转发 微博 转发 微博 转发 微博恨   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 我 得 恨 谁 呢 ？ / / @ 壹号 草民 : 该 恨 谁 呢 ？ / / @ 壹号 草民 : 该 恨 谁 呢 ？ 一句 话 切中要害 点求 辟谣 @ 强国 论坛   @ 网易 新闻 客户端   @ 央视 新闻   @ 人民网   / / @ 我 的 忠国 梦 :   转发 微博是 呀 ！ 本该 自己 就 能 解决 的 问题 ， 却 要 靠 救济 ！ 该 恨 谁 呢 ？ 这 的确 是 个 问题 ！ 转发 微博为 末句 鼓掌 ！ 转发 微博 转发 微博 转发 微博小 崔 真敢 问赞赞 转发 微 博得 恨 谁 ， 呵呵 恨 国民党 反动派 ！ 国民党 扔下 大陆 ， 跑 到 台湾 享清福 了 ～ 嘻嘻   / / @ : 就是 啊 ， 她 恨 谁 ？ 转发 微博 我 特想 知道 卫生部 部长 怎么 答 的 转发 微博 转发 微博 转发 微博 转发 微博 敬爱 的 崔 你 的 问 切实 、 温馨 ， 动 我 心弦 因为 我 是 农民 ， 对 因病 致死 致贫 有 切肤 切心 之痛 对 大 吃 叭 喝 ， 钟鼓馔玉 ， 过度 享用 ， 恨透 心腹 无可奈何 那些 病痛 中 呻吟 挣扎 的 一根 藤上 的 苦瓜 们 ， 天地 无门 ， 无能无力 公正 呼唤 公平 ！ 尊敬 的 小 崔 ， 以 你 的 影响 ， 能量 ， 集 各方 之力 ， 给 穷苦 病人 一点 希望 吧 ！ 我们 有党额 ！ 转发 微博 转发 微博 不管 是 真是假 ， 但 这 的确 是 存在 的 问题 ！ 转 转发 微博 嘻嘻 / / @ 法 无定法 :   问得 好 ！ 回复 @ 朱伟克 反省 : 赞   / / @ 朱伟克 反省 : 真理 、 道理 往往 在 反向 思维 之中 ！ 转发 微博   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ / / @ 区 大米 :   / / @ 法 无定法 :   问得 好 ！ 赞 啊 赞 啊 赞 啊 赞 啊 / / @ 老 曹 :   / / @ 我 的 忠国 梦 :   转发 微博 转发 微博 转发 微博 / / @ 摆古论 今 :   转发 微博党 啊 ， 党 啊 ， 亲爱 的 党 啊 恨 老 蒋 转发 微博 生病 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 嘻嘻 转发 微博 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 小 崔 好样 的 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 印度 都 免费 医疗 教育 ， 中国 做 一个 白内障 还 需要 如此 感谢 党 如果 想 人们 感谢 你 ， 你 就要 有 需要 感谢 的 理由 转发 微博 / / @ 梦 走 苍穹 :   转发 微博 转发 微博 我们 在 这个 国家 特有 的 教育 形式 下 ， 连 这种 最 基本 的 思维 方式 都 没有 了 ， 没有 思维 ， 哪有 思想 ？ 没有 思想 ， 哪有 未来 ？ 以 我 现在 的 思维 方式 ， 他 这么 一说 ， 我 也 应该 觉得 感谢 党 ， 也 感谢 党 的 教育 ！ 思考 / / @ 蓼花 糖糖 主 : 转发 微博 转发 微博 转发 微博 / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博恨 自己 生错 地方 了 怪 谁 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 崔 ， 还是 你 厉害 ！ 赞 愚民 洗脑 作秀 的 独裁 专制政府 就 快 崩盘 了 ！ 转发 微博 转发 微博 喜欢 小 崔 的 犀利 ！ 喜欢 小 崔 的 犀利 小 崔是 个 好 同志 转发 微博 转发 微博 犀利 啊 大 智慧 ！ 真理 、 道理 往往 在 反向 思维 之中 小 崔 说话 一针见血 转发 微博 转发 微博是 啊 ， 这个 问题 谁 能 回答 得 了 ？ 转发 微博是 啊 ！ 小 崔说 的 不无道理 ！ 转发 微博 转发 微博 @ 诺叔 是 个 死 小孩   @ 丶   所以 说 不要 对 弥补 过失 的 人 感恩戴德 问得 好 这 故事 ， 说明 了 一个 最为 朴实 的 “ 人生 来 平等 ” 的 人权思想 俺们 这位 卫生部长 ， 实在 是 太 无知 了 换言之 ， 您 部长 的 收入 ， 也许 做 次次 的 白内障 手术 小菜一碟 ， 可 为啥 这位 农村 老太太 却 一辈子 也 做 不起 这个 手术 呢 转发 微博 机智 的 小 崔 转发 微博 转发 微博小 崔好 幽默 转发 微博 转发 微博说 得 太好了 这个 世界 除了 自己 谁 都 不能 相信 ！ ！ ！ 中国 人 完全 有 能力 获得 等同 欧美 的 生活 水平 ， 结果 没有 ， 他 该 恨 谁 ？ 转发 微博 转发 微博恨 不起 啊 真正 的 新闻 人 ， 不过 小 崔 这么 说 ， 领导 不得 请 他 去 喝茶 吗 ？ 偷笑 转发 微博 这 是 个 问题 转发 微博 转发 微博 呵呵 恨 党 ， 恨 政府 ！   / / @ 精彩 非洲 : 恨 她 妈妈 怒骂 转发 微博真 犀利 / / @ 摆古论 今 : / / @ 馮亦章 :   有 道理 啊 ..   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 / / @ 趣味 书生 :   转发 微博 转发 微博 / / @ 楊鴻漸 : 大 智慧 ！ / / @ _ : 真正 的 新闻 人 ， 不过 小 崔 这么 说 ， 领导 不得 请 他 去 喝茶 吗 ？ 偷笑 转发 微博 转发 微博小 崔 的 回答 很 机智 他 的 剩余价值 被 榨 的 更 干 转发 微博 不 知道 部长 是否 为 自己 的 妙语 感到 自豪 ， 我 却 髙兴 不 起来 ， 为 这些 猪脑子 感到 羞耻 转发 微博 转发 微博 转发 微博 這個 社會 好 好玩 ， 人家 把 你 弄 成 治病 的 錢 都 付不出 ， 反過 來 以 恩人 身份 出現 ， 結果 你 不能 怪 它 ， 反而 更要 感謝 它 ！ 转发 微博 這种 情況 多 的 是 ！ / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博妙 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 蓉城 往事 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 值得 深思 … … 思考 转发 微博 吃惊 值得 思考 转发 微博 一群 猪脑 ， 为 甚不长 转发 微博恨 小 崔 ！ • • • 你 一 说 ， 就 破 了 相 了 ！ 哈哈 转发 微博 转发 微博 转发 微博 鄙视 恨 自己 不是 公仆 ， 没有 机会 代表 党 ， 代表 政府   / / @ 邱灿华 : 转发 微博有 做 總比 沒 做強 ， 現還 有 很多 沒錢 做 呢 ， 有 進步 多 了 不要 老是 批評 • • • • • • • • • • • • • 我 的 北方 朋友 對 我 這個 小 台胞 說 .       转发 微博 转发 微博 / / @ 法 无定法 : 问得 好 ！ 转发 微博 高级 黑 哼 该 恨 谁 呢 ？ @ 袁裕来 律师   @ 元芳 时评 转发 微博惨 啦 ！ 辛苦 了 一辈子 还 做 不起 一个 小小的 白内障 手术 ！ 泪奔 点击   : / / . /   查看 表情 恨 谁 呢 ？ ？ ？ 小 崔摊 上 事 了 ' 摊上 大事 了 转发 微博 转发 微博 转发 微博 转发 微博 一辈子   啥 都 买不起 转发 微博 转发 微博 转发 微博 转发 微博 一个 强盗 ， 抢走了 众人 的 财物 ， 然后 又 随手 拿出 了 一点 赏赐 给 众人 ， 众人 感动 得 热泪盈眶 ， 山呼 万岁 ！ 小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 哈哈哈 哈哈哈 小 崔 这个 说法 太 精准 了 这 就是 中国 的 最大 问题 ， 低下 收入者 连 生命 健康权 都 难以 保证 转发 微博小 崔 说得好 啊   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 只能 恨 她 自己 没有 能力 去 贪 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博恨 她 自己 投错 了 胎 ？   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 农村 大妈 感谢 什么 ？ 她 应该 恨 爹妈 ， 生不逢时 ， 生 的 也 不是 地方 转发 微博给力 犀利 ！ 痛快 ！ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 如果 不说 反动 话 ， 那 只能 恨 爹妈 把 她 生 在 了 这个 奇迹 国 … … 转发 微博 转发 微博为 大妈 做 白内障 手术 难道 不是 应该 的 吗 ？   不是 说 社会主义 制度 优越 吗 ？ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 壹号 草民 : 该 恨 谁 呢 ？ 我 新疆 油田 公司 的 员工 ， 工龄 年 ， 月 收入 元 ， 还 不如 领导 每月 的 住房 公积金 高 ， 我们 应该 去 恨 谁 ？ 只有 在 梦里 感受 幸福 了 ， 但 这个 梦 还要 做 多久 ， 天知道 ！ 赞 转发 微博 愚昧 的 人民 / / @ 正邪 副 委员 :   转发 微博民 之 所望 ， 施政 所 向 执政者 必须 转变 施恩 的 姿态 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 挖 鼻屎 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ \" 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？ \" 转发 微博 转发 微博 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 请问 部长 大人 怎么 回答 得意 地笑 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢   / / @ 龙船调 故乡 : 转发 微博 @ 杨花 糁 径 樱桃 落实 话 转发 微博 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 犀利 / / @ 路畅 科技 - 蔡桐 才 : 說 的 好 赞给力 转发 微博 转发 微博赞 转发 微博 值得 思考 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 这 跟 党 有 啥 关系 ？   这 不 就是 污蔑 党 的 党品 嘛 ！ / / @ 殷志阳 变频器 : / / @ 老 曹 :   / / @ 我 的 忠国 梦 :   转发 微博 转发 微博无语 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 额   不要 问 你 的 国家 为 你 做 了 什么   要 问 你 为 你 的 国家 做 了 什么 ！ — — 肯尼迪   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 恨 谁 ？ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 问话 就 应该 这样 有 水平 ， 牛 ， 你 感慨 吗 ？   ！ @ 小栓 正   @ 延安 同城会   @ 赵晶   @ 百姓 大于 天   @ 大头 有 点头 大   @ 坚强 的 太久 好 疲惫   @ 门三尔玉   @ 杨 东子   @ 彩 花儿 转发 微博 转发 微博 转发 微博 看病贵 ， 看病难 钱 到底 被 谁 榨取 了 ？ ？ ？ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 给 力泪 泪泪 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 你 真是 一语中的 ！ 被 光鲜 的 外表 蒙住 思想 机智 的 小 崔 转发 微博 转发 微博 崔 ， 爱 你 鼓掌 小 崔给力 了 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 想想 ， 恨 谁 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一针见血 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博问 的 好 ， 老 崔 ， 你 太棒了 ！ 转发 微博小 崔 就是 比 白岩松 强太多 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博小 崔 谢谢 你 为 农妇 做好事 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博说 的 好 转发 微博 转发 微博 理想主义者 崔永元 ！ 转发 转发 微博 只 转 不 发言 转发 微博 转发 微博 佩服 ！ 转发 微博 爱恨交加 转发 微博 一针见血 ， 赞小 崔 ！ 总有 那样 的 二货 官员 说 那么 不着 调 的话 来 刺激 大众 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博对 呀 很 谁 呢 ? 换位 思考 只能 说 这 部长 太 没 水平 了 ， 说话 前 也 不 斟酌 / / @ 卉 子 帮忙 生活 : 问话 就 应该 这样 有 水平 ， 牛 ， 你 感慨 吗 ？   ！ @ 小栓 正   @ 延安 同城会   @ 赵晶   @ 百姓 大于 天   @ 大头 有 点头 大   @ 坚强 的 太久 好 疲惫   @ 门三尔玉   @ 杨 东子   @ 彩 花儿 有 一個 是非不分 的 ， 搶 了 你 的 錢 幫 你 治病 ， 好 了還 要求 你 感謝 的 痛哭流涕 ！ 生活 在 這樣 的 國家 ， 你 幸福 嗎 ？ 当然 归功于 伟大 的 党 ！ 属于 成功 洗脑 的 一代 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 很 好 的 小品 剧本 恨 这个 制度 ！ 嘻嘻   / / @ 弄 斧 - - - 老儲 : 有 一個 是非不分 的 ， 搶 了 你 的 錢 幫 你 治病 ， 好 了還 要求 你 感謝 的 痛哭流涕 ！ 生活 在 這樣 的 國家 ， 你 幸福 嗎 ？ 转发 微博 转发 微博恨 谁 呢 ？ 我们 那么 努力 的 活着   / / @ 今日 乐清 网 :   转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 根 很 重要 问 的 忒 好 ！ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博有 这个 访谈 吗 ？ 转发 微博 转发 微博敢 为 人民 说话 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 太 现实 了 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 说得好 感谢 党 感谢 政府 ， 崔 叔叔 还 在 转发 微博 对于 这些 即得 利益者 ， 身居高位 的 领导者 ， 不站 在 普通群众 的 角度 思考问题 ， 单纯 的 归结 于 自己 的 政绩 和 国家 政策 ， 是 极其 不负责任   / / @ 彩 花儿 : 只能 说 这 部长 太 没 水平 了 ， 说话 前 也 不 斟酌 支持 小 崔 她 恨 不起 啊 ！ 给力 赞 啊 / / @ : 转发 微博 转发 微博 国人 的 习惯 是 可以 付出 ， 但 付出 多少 就 要求 回报 多少 ， 并 总以 恩人 自居 转发 微博 转发 微博 转发 微博 的 逻辑 一直 是 颠倒 的 哎 ， 小 崔 还 不 承认 是 他 说 的 啊 ！ 很 犀利 和 睿智 的 回答 啊 转发 微博 / / @ 一霎 烟雨 洒庭轩 :   转发 微博 转发 微博 你 要 感谢 的 那个 人 往往 就是 你 憎恨 的 那个 人要 恨 就 恨 自己 投胎 投错 了 地方 吧 ！ 赞说 的 是 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 一针见血 @ 崔永元 小 崔 越来越 犀利 了 ！ 赞   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 太 尼玛 感谢 了 ， 一群 垃圾 全民 白内障 转发 微博 转发 微博恨 的 太 多     不 一一 而举 转发 微博问 的 好 ！ 泪 / / @ :   转发 微博 转发 微博给力   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 犀利 很多 事 大家 都 知道 ， 只是 不敢 说 而已 ！ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 梦 走 苍穹 :   转发 微博 转发 微博是 啊 ， 她 要 恨 谁 啊 ？ 谁 让 她 苦 了 一辈子 还 做 不起 白内障 ？ 卫生部长 说 这话 时 怎么 好意思 的 呢 ？ 卫生部长 的 良心 ？ ？ ？ 转发 微博 不要 去 盼 什么 英明 之主 ， 而要 去争 一个 可 将 权力 关进 笼子 的 制度 不要 跪 什么 青天 官员 ， 而要 去争 一个 可 监督 问责 官员 的 制度 不要 歌颂 什么 伟大领袖 ， 而要 去争 一个 可 选举 弹劾权 者 的 制度 不要 说 什么 拥护 感谢 ， 而要 去争 一个 可 言论 迁徙 自由 的 制度 不要 等 什么 英雄 勇士 ， 我们 每 一个 人 都 是 推墙 的 力量 ！ — — 感谢 党 转发 微博 一枝梅 ， 晚上 好   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 / / @ 壹号 草民 :   该 恨 谁 呢 ？ 转发 微博 崔 越来越 犀利 了 ！ 哈哈   / / @ 奔跑 的 公牛 哥 : 一枝梅 ， 晚上 好   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 转发 微博 转发 微博 奔跑 晚上 好 ？ 你 说 她 怎办 呢 嘻嘻 / / @ 奔跑 的 公牛 哥 : 一枝梅 ， 晚上 好   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 转发 微博   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 穷人 你 为 他 做 一点 事 他 都 很 感恩 反而 有些 人 ， 他们 享受 着 各种 资源 各种 福 却是 对 现实 的 各种 不满 这种 反差 就是 我们 的 社会 基础 从 朴实 ， 羞涩 ， 勤奋 ， 感恩 逐渐 演变成 自私 ， 虚伪 ， 懒惰 ， 暴厌 ， 贪婪 抱怨 谁 都 会 ， 感恩 却 很少 有人 知道 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 一个 岁 小孩 在 《 我 的 理想 》 作文 中 写道 ： 长大 后 ， 我 想 当 一名 城管 ， 当 看到 我 的 母亲 在 街边 卖 红薯 时 ， 可以 慢慢 赶 她 走   … … 小 崔尽 说 大 实话 ， 实在 是 有些 为 你 担忧 转发 微博 转发 微博恨 ？ 转发 微博 转发 微博 / / @ 骑马 卖 纶巾 的 孔明 : 一个 岁 小孩 在 《 我 的 理想 》 作文 中 写道 ： 长大 后 ， 我 想 当 一名 城管 ， 当 看到 我 的 母亲 在 街边 卖 红薯 时 ， 可以 慢慢 赶 她 走   … … / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 多 老 的 瞎编 段子 了 ， 有 能耐 把 视频 找 出来 / / @ :   赞   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 很多 面 ， 怕 心思 / / @ 酒色 人生 须尽欢 : 哈哈哈 哈哈哈 / / @ 彩 花儿 : 只能 说 这 部长 太 没 水平 了 ， 说话 前 也 不 斟酌 / / @ 卉 子 帮忙 生活 : 问话 就 应该 这样 有 水平 ， 牛 ， 你 感慨 吗 ？   ！ @ 小栓 正   @ 延安 同城会   @ 赵晶   @ 百姓 大于 天   @ 大头 有 点头 大   @ 坚强 的 太久 好 疲惫   @ 门三尔玉   @ 杨 东子   @ 彩 花儿 删 ？ 呵呵 ， 删 了 我们 该 恨 谁 呢 ？ 赞   小 崔 越来越 犀利 了 ！ 一针见血 ！   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 转发 微博 转发 微博 威武 转发 微博小 崔 越来越 犀利 了 ！ 吾 皇 万岁 ， 万岁 ， 万万岁 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ ？ ？ ？ ？ ？ ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 / / @ 壹号 草民 :   该 恨 谁 呢 ？ 就 该 这么 问 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 恰到好处 ！ 给力 / / @ 海岸 山风 : 一针见血 ！   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博小 崔 人品 是 不错 / / @ 换种 生活 你 敢 吗 : / / @ 楊鴻漸 : 大 智慧 ！ 转发 微博 呵呵 小 崔赞 是 呀 ！ 睡觉   / / @ 品矶 老孔 : 转发 微博 果然 犀利   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 谣哥 来 了 ， 小 崔 再次 中招 崔 不是 吹 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 问得 好 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 弄 斧 - - - 老儲 : 有 一個 是非不分 的 ， 搶 了 你 的 錢 幫 你 治病 ， 好 了還 要求 你 感謝 的 痛哭流涕 ！ 生活 在 這樣 的 國家 ， 你 幸福 嗎 ？ 国家 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 怒怒 怒 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 犀利   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 真话 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 这个 真的 可以 转 吗 疑问 哼 抓狂 转发 微博 崔哥 越来越 爷们儿 了 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 一位 农村 大娘 的 白内障 被 切除 后 ， 卫生部长 先生 说 的话 是 一种 恩赐 ， 就 像 封建主义 时代 的 大 官僚 如果 一个 国家 对待 人民 就是 这样 ， 我们 应该 高兴 还是 悲哀 ！ ！ ！ 转发 微博 感谢 崔永元 这样 的 人 存在 着 ， 他们 是 中国 的 脊梁 ！ 谢谢 ！ 鼓掌 鼓掌 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 上帝保佑 老 崔 ！ 千万 不要 被 下课 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 黄渤   @ 郎咸平   @ 宋晓军   @ 杨澜 转发 微博无语 转发 微博 最爱 犀利 的 小 崔 ！ @ 随缘 人生 坚韧不拔   @ 健谈 健笑   小 崔问 得 好 哈哈 转发 微博 中国 近代 以来 为什么 落后 于 西方 ？ 原因 故然 多且 复杂 ， 但 国民素质 差是 一个 内在 的 重要 原因 而 这 又 与 官方 对 国民 进行 长期 的 愚昧 灌输 教育 有关 ， 与 闭关锁国 也 有关 ， 使 国民 失去 辩别 是非 之 能力 ， 微博中 的 农村 大妈 便是 － 例 ， 类似 例子 比比皆是   / / @ ___ : 愚民 洗脑 作秀 的 独裁 专制政府 就 快 崩盘 了 ！ 很多 事 仔细分析 都 有 两面性   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 这 嘴 真是 把 刀子 姓 崔 的 就是 有 才 ， 崔永元 ， 支持 你 / / @ 醒龙智 :   中国 近代 以来 为什么 落后 于 西方 ？ 原因 故然 多且 复杂 ， 但 国民素质 差是 一个 内在 的 重要 原因 而 这 又 与 官方 对 国民 进行 长期 的 愚昧 灌输 教育 有关 ， 与 闭关锁国 也 有关 ， 使 国民 失去 辩别 是非 之 能力 ， 微博中 的 农村 大妈 便是 － 例 ， 类似 例子 比比皆是   / / @ ___ : 愚民 洗脑 作秀 的 独裁 专制政府 就 快 转发 微博 鼓掌 转发 微博 / / @ 崔娅姬 : 姓 崔 的 就是 有 才 ， 崔永元 ， 支持 你 感谢 ， 感谢 ` ` 问号 / / @ _ 龙 行天下 :   转发 微博 都 是 小 崔 惹 得 事 ， 恨 小 崔   / / @ 天马行空 的 图腾 : 真是 爱恨交加 呀 好 纠结 @ 一直 叫 小鱼儿 的   @ 人民日报   @ 摆古论 今 小 崔 问道 ： 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？ 转发 微博 有时候 令 你 自豪 的 东西 ， 其实 是 你 最差 的 地方 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 孩子 他爸 : / / @ 醒龙智 :   中国 近代 以来 为什么 落后 于 西方 ？ 原因 故然 多且 复杂 ， 但 国民素质 差是 一个 内在 的 重要 原因 而 这 又 与 官方 对 国民 进行 长期 的 愚昧 灌输 教育 有关 ， 与 闭关锁国 也 有关 ， 使 国民 失去 辩别 是非 之 能力 ， 微博中 的 农村 大妈 便是 － 例 / @ ___ : 愚民 洗脑 作秀 的 独裁 专制政府 就 快 转发 微博 只 转 不 评论 转发 微 博大 妈 还 应该 山呼 万岁 ！ 谢恩 ！ 表 忠心 ！ — — 这是 什么 朝代 ？ 转发 微博 转发 微博 转发 微博 情况 就是 这么 个 情况 ， 事儿 就是 这么 个 事儿 恨 裆 转发 微博 我 认为 制   度 ！ 民众 杯具 ！   / / @ 無錢 去 睇 世界杯 : @ 随缘 人生 坚韧不拔   @ 健谈 健笑   小 崔问 得 好 哈哈 转发 微博 转发 微博是 啊 ， 她 该 恨 谁 呢 ？ 转发 微博小 崔 啥事 说 的 ？ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 犀利 一语道破 转发 一下 不必 感谢 ， 那 是 应该 做 的 总是 错误 地 设置 前提 ， 谁 承认 你 辛苦 了 一辈子 ？ 幸福 了 一辈子 、 起码 幸福 了 大半辈子 好不好 ！ 要 感谢 ！ 看不起 病 只是 暂时 的 困难 ， 不 就是 眼睛 暂时 看不见 么 ！ 该 恨 谁 啊 剥夺 你 的 一切 ， 让 你 只能 跪 着 生存 ， 《 商君书 》 里 就是 这么 给 皇帝 出 主意 的 转发 微博 多么 知足 知恩 的 大妈 犀利 她 得 恨 谁 呢 ？ 值 每个 人 沉思 恨 谁 呢 ？ / / @ 壹号 草民 : 该 恨 谁 呢 ？ 命苦 不能 怪 政府 【 小 崔说 事 】 卫生部 部长 接受 采访 时说 ： 我们 免费 为 一 农村 大妈 做 了 白内障 手术 当 摘下 纱布 时 她 看见 了 ， 她 的确 要 感谢 党 ！ 感谢 政府 ！ 靠 她 自己 ， 她 一辈子 也 做 不起 这个 手术 小 崔 问道 ： 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？ （ 转 ） 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ， 站 着 给 政府 交钱 ； 跪 着 接 政府 给 的 钱 ！ 中国 特色 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 你 就 装 吧 … 装 吧 … 装 吧 哈哈 / / @ 一直 叫 小鱼儿 的 : 都 是 小 崔 惹 得 事 ， 恨 小 崔   / / @ 天马行空 的 图腾 : 真是 爱恨交加 呀 好 纠结 @ 一直 叫 小鱼儿 的   @ 人民日报   @ 摆古论 今 我 想 说 ， 小 崔 ， 大神 呐 · · · 太 喜欢 你 了 ！ 转发 微博小 崔 这么 透 的 一个 人 ， 该 多心 苦 啊 ！ 转发 微博 转发 微博 转发 / / @ 大 树底下 摆 龙门 :   转发 微博太 悲哀 了 无话可说 ！ 真假 不论 ， 思维 正确 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 国粹 中医 钟达木 :   转发 微博 转发 微博 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 是 部长 的 亲妈 吗 ？ 挖 鼻屎 给力 那 她 得 恨 谁 呢 ？ 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 小 崔说 的 太 犀利 了 ！ 你 说 是 谁 ~ ~ ~ 转发 微博 转发 微博 转发 微博怪 医生 ， 把 价钱 抬 这么 高 ？ 囧 介个 问题 推 刁钻 ， 让 我们 的 部长 先生 肿 么 回答 ？ 精辟 ！ 奴隶 是否 应该 感激 奴隶主 让 他们 活着 ？ 转发 微博 / / @ 贵阳 活石 : / / @ 孩子 他爸 : / / @ 醒龙智 :   中国 近代 以来 为什么 落后 于 西方 ？ 原因 故然 多且 复杂 ， 但 国民素质 差是 一个 内在 的 重要 原因 而 这 又 与 官方 对 国民 进行 长期 的 愚昧 灌输 教育 有关 ， 与 闭关锁国 也 有关 ， 使 国民 失去 辩别 是非 之 能力 ， 微博中 的 农村 大妈 便是 － 例 / @ ___ : 愚民 洗脑 作秀 的 独裁 专制政府 恨 土地 啊 ， 一年到头 苦如 牛马 ， 地 里头 就是 不会 长官 位 社会主义 真是 好 ， 终于 在 老人 快 去世 的 时候 让 她 知道 这个 世界 ， 不过 ， 估计 她 看到 后 会 失望 的 ， 天是 灰 的 ， 水是 黑 的 转发 微博小 崔真 问 了 ？ 那 真是 男人 唉 ， 说得好 / / @ 叶彬 看 阅兵 : 只转 不 评论 转发 微博 那 只有 “ 改开 ” 知道 ， 让 一部 人富 起来 吗 ？ ！ 我 只能 实话实说 ！ 转发 微博 转发 微博 挖 鼻屎 / / @ 潇洒 的 一笑而过 : / / @ 贵阳 活石 : 中国 近代 以来 为什么 落后 于 西方 ？ 原因 故然 多且 复杂 ， 但 国民素质 差是 一个 内在 的 重要 原因 而 这 又 与 官方 对 国民 进行 长期 的 愚昧 灌输 教育 有关 ， 与 闭关锁国 也 有关 ， 使 国民 失去 辩别 是非 之 能力 ， 微博中 的 农村 大妈 便是 － 例 / @ ___ : 愚民 洗脑 作秀 的 独裁 专制政府 转发 微博 转发 微博恨 谁 谁 知道 … 小 崔 老师 又 实话实说 了 转发 微博 转发 微博转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 兰州 哥 :   / / @ 大 树底下 摆 龙门 :   转发 微博说 到 重点 了 转发 微博 转发 微博 偷笑 转发 微博 转发 微博 转发 微博小 崔问 的 太好了 不亏 是 实话实说 ， 资深 主持人 顶 转发 微博问 得 好 / / @ 耳东耳易 : 哈哈   / / @ 奔跑 的 公牛 哥 : 一枝梅 ， 晚上 好   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 转发 微博 转发 微博泪 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 是 阿 ！ 该 恨 谁 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 崔 ， 你 終于 不 抑郁 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青坪秀廷 :   转发 微博 转发 微博 感谢 党 / / @ 全 震动 : 转发 微博 转发 微博太多 太多 这种 事 了   / / @ 全 震动 : 转发 微博 转发 微博 转发 微博 转发 微博小 崔 有点 深度 了 ， 记得 当年 右派 被 平反 后 大都 痛哭流涕 的 说 “ 感谢 给 了 第二次 生命 ” ， 千恩万谢 ， 没玩 没 了 ， 这时 有 一个 人弱 弱 的 问 了 那 人 一句 “ 你 的 第一次 生命 怎么 丢 了 呢 ？ ” ， 那 人才 明白 ， 杀 他 和 放 他 的 是 同一个 人 不过 他 还是 没有 搞 明白 到底 是 应该 感谢 现在 呢 还是 痛 詈 前者 呢 ？ / / @ 全 震动 : 转发 微博 转发 微博 犀利 我 靠 ！ 我 靠 ！ 靠 ！ 靠 ！ 泪 转发 微博 转发 微博 感谢 谁 就 恨 谁 呗 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 全 震动 : 转发 微博 / / @ 国粹 中医 钟达木 : 转发 微博 转发 微博 转发 微博 她 的确 真 得 … …   @ 薰衣草 的 浅浅 / / @ 全 震动 : 转发 微博 转发 微博小 崔真 说 事 啊 奥特曼 恨 谁 ？ 恨 天朝 ！ 恨 狗 党 ！ 转发 微博 哈哈 转发 微博 真实 的 小 崔 转发 微博 转发 微博 农村 人 辛苦 一辈子 ， 失去 劳动 能力 没有 人管 没有 人问 ， 只能 饿死 ， 养老 保障 一个月 给 五十块 钱 ， 而 国企 的 人 退休 后 上万元 的 退休金 ， 这样 二元 体制 结构式 贫富差距 的 根源 ， 试问 ， 谁 是 主人 ？   主人 待遇 如何 不同 ？   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 卫生部 部长 也许 压根 就 未 想 过 这 农村 大妈 所处 的 制度 环境 问题 如果 在 欧美 民主 国家 ， 假如 也 遇到 这样 一个 需要 做手术 而 依靠 自己 又 做 不起 手术 的 大妈 ， 一个 主管 部长 在 公众 面前 会 有 怎样 的 反应 呢 ？ 会 让 人家 去 感谢 政府 吗 ？ 恐怕 只有 自己 道歉 了 吧 ！ 转发 微博 转发 微博 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 全 震动 :   转发 微博 逻辑 就 这么 简单明了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一语中的 中国 的 医疗 体制 一天 不改 ， 老百姓 就 不 可能 看得起 病 ！ 转发 微博 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 谁 呢 / / @ 黄波 : 爱上 小 崔 ！ ！ ！ 应该 恨 共产党 部长 也 舔 脸 说 ， 崔 老师 是 个 真 男儿 ， 不 阿谀 权势 这 农村 大妈 难道 不恨 村委会 镇政府 吗 ？ 转发 微博 再 转有 时间 就 转   / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博恨 小 崔 呗 ， 我 说 的 是 卫生部长 恨 小 崔 ， 让 我 下不来台 哈哈哈哈 转发 微博 转发 微博小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 暮雨 清秋 的 微博 :   转发 微博 思考 了 ， 就 有 真理 ， 真相 今天 再读 这段 文字 确实 有 被 震撼 ！ 崔 啊 ， 问得 好 ！ ！ 转发 微博 不 容易 啊 ！ ！ ！ 心酸 啊 ！ ！ ！ 泪泪 泪泪 / / @ : 转发 微博 转发 微博 / / @ 端庄 的 杨满 : 转发 微博 转发 微博 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 赞 这 是 政府 对 百姓 的 施舍 愤怒   / / @ 暮雨 清秋 的 微博 : 转发 微博 / / @ 暮雨 清秋 的 微博 :   转发 微博 转发 微博 农村 大妈 知道 感恩 ， 崔永元 不 知道 感恩 ， 当 上 主持人 是 谁 给 的 机会 ？ 农村 大妈 做 不起 手术 是因为 她 创造 不了 那么 多 价值 ， 或者 是 她 创造 的 价值 被 像 崔永元 那样 的 人 剥削 了 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 @ 林郎   / / @ 暮雨 清秋 的 微博 :   转发 微博 转发 微博米国 的 无家可归者 该 恨 驴 呢 还是 象 呢 ？ 米国 死 在 枪口 下 的 无辜者 该 恨 谁 呢 ？ 额帮谣 狗 转 一下 懂道理 的 人 比 想象 的 还要 多 〜 小 崔 一定 更 心明眼亮 转发 微博 转发 微博 转发 微博 转发 微博 露骨 转发 微博 转发 微博 让 部长 大人 再 看看 武状元 苏 乞儿 片尾 点睛之笔 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博轉 發微博 转发 微博 转发 微博公知 就是 造谣 机 ， 造粪机 转发 微博小 崔有 良心 ！   / / @ 暮雨 清秋 的 微博 : 转发 微博 很 精彩 转发 微博 转发 微博 转发 微博小 崔 又 被 代表 了 博主 ， 造谣 一时 爽 ， 全家 火葬场 ！ 回复 @ 一直 叫 小鱼儿 的 : 坏人 …   / / @ 一直 叫 小鱼儿 的 : 挤眼 哈哈   / / @ 天马行空 的 图腾 : 你 就 装 吧 … 装 吧 … 装 吧 哈哈   / / @ 一直 叫 小鱼儿 的 : 都 是 小 崔 惹 得 事 ， 恨 小 崔     / / @ 天马行空 的 图腾 : 真是 爱恨交加 呀 好 纠结 @ 一直 叫 小鱼儿 的   @ 人民日报   @ 摆古论 今 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 暮雨 清秋 的 微博 : 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微 博多 想想 ... 小 崔 ， 牛 ！ / / @ 壹号 草民 : 该 恨 谁 呢 ？ 中国 一直 免费 给 公民 做 白内障 手术 啊 上 回有 个 婆婆 也 要 做 ， 也 是 免费 的 ， 可是 她 比较 老 了 ， 身体 不 合适 做 ， 所以 最后 还是 算了 后来 她 家人 还给 我 道谢 来 着 真该 感谢 党和政府 让 她 看不起 病 / / @ 暮雨 清秋 的 微博 : 转发 微博真 有 内涵 / / @ 小猫 钓鱼 : 转发 微博 一个 把 教育 ， 医疗 当 盈利 的 国家 … … 你 说 … …   / / @ 暮雨 清秋 的 微博 : 转发 微博 内涵 了 ... 恨 她 爹妈 啊 ！ 把 她 生 在 这个 国家 ！ 转发 微博 哈哈 / / @ 暮雨 清秋 的 微博 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 犀利 这句 话 反问 的 好 啊 ， 有 道理 老 崔太 机智 ， 会 下岗 吗 ？ 小 崔 依然 很 犀利 ！ 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ 转发 微博 . 转发 微博怪 誰 呢 ？ @ 石兄 惟天   @ 陆小七 仰望 星空   @ 許禕 _ 转发 微博 转发 微博 悲哀 ， 人 真的 有 三六九等 之分 ， 人穷命 也 不值钱 啊 ， 和 我们 以前 接受 的 教育 完全 是 两回事 小 崔 犀利 的 反问 他们 会 回答 吗 ？ 依我看 永远 不会 转发 微博 崔哥 你 太 牛 了 / / @ 北辰 剑 走 偏锋 :   / / @ 梦 走 苍穹 :   转发 微博 转发 微博 转发 微博 一个 脱口秀 演员 活生生 被 你们 演绎 成公知 钓丝 闹革命 ， 硬要 拉 体制 内 的 人 给 自己 站台 转发 微博 看似 简单 ， 富含 深意 ！ 人脑 ， 在 一定 的 困境 中 被 忽悠 了 / / @ 你 想 我点 : 转发 微博 转发 微博 他 该 很 这个 贪腐 的 社会 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 威武 卫生部 部长 接受 采访 时说 ： 我们 免费 为 一 农村 大妈 做 了 白内障 手术 当 摘下 纱布 时 她 看见 了 ， 她 的确 要 感谢 党 ！ 感谢 政府 ！ 靠 她 自己 ， 她 一辈子 也 做 不起 这个 手术 小 崔 问道 ： 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 转发 微博 这 部长 笑点 真低 ！ 这么 丢人现眼 的 事 也 要说 ！ 辩证 着 ， 就 别扭 了 闭嘴 转发 微博 免费 帮人 做 ， 不 等于 别人 做 不起 什么 理解能力 ？ 顶 转发 微博 转发 微博 转发 微博 转发 微博衰 / / @ _ 龙 行天下 : 转发 微博太 犀利 了 卫生部 部长 怎么 回答 ? 转发 微博 / / @ 保钓 为了 谁 : 转发 微博 . 转发 微博 打哈欠 转发 微博 转发 微博 转发 微博 她 得 恨 谁 呢 ？   / / @ - 天坛 : 很 精彩 问得 好 ， 她 应惟恨 谁 转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 我们 也 是 一辈子 ， 为什么 ? 万岁 万岁 万万岁 是 呀 .   恨 谁 呢 ? 转发 微博 转发 微博 转发 微博 / / @ 阿卓 呀 : 转发 微博 转发 微博 转发 微博 / / @ 快乐 建筑家 : 小 崔大 智慧 ！ 转发 微博 转发 微博恨 这些 无良 霉体 罗 哈哈 最苦 的 还是 农民 ， 辛辛苦苦 一辈子 根本 没有 钱 也 舍不得 去 花 那个 钱 去 做手术 你 要是 去 农村 看看 ， 连灯 都 不 舍得 开 ， 黑乎乎 的 ， 眼睛 亮 与 不亮 不是 最 重要 ， 最 重要 的 是 没有 收入 ， 什么 都 得 省 着 希望 国家 的 福利 越做越 好 ， 相应 的 配套 也 跟上 小 催 就是 多 事儿 ！ 干嘛 问 那么 清楚 ！ 转发 微博 转发 微博 . 转发 微博 转发 微博 无奈 的 结局 转发 微博 转发 微博 转发 微博 她 恨 白内障         为何 长往 自己 身上 长 ？ ！ 转发 微博 转发 微博 转发 微博 就是 ， 赞 一个 ， 给 小 崔 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 别人 不敢 整 自己 才 敢 说 恨 谁 … ！ 我 不应 关心 什么样 的 政党 来 领导 国家 ， 我 只 关心 自己 和 大家 活 的 是否 幸福 自由 ！ 转发 微博 转发 微博 全国 做 不起 白内障 手术 的 农村妇女 都 去 恨 卫生部长 吧 ！ 转发 微博 / / @ 人海中 的 鲁滨逊 :   转发 微博 应该 恨 谁 呢 / / @ 生活 微 力量 : 转发 微博 中国 百姓 善良 ， 平时 没什么 人 关心 ， 得到 一点 就 很 感谢 其实 ， 中国 百姓 沦丧 最多 的 也 是 感恩 之心 取代 的 是 功利 之心 ， \" 知遇之恩 \" \" 一日为师 终身 为父 ＂ 等 ， 己 是 古代 童话 背信弃义 ， 见利忘义 ， 中原 厚 黑为 时尚 这些 又 恨 谁 呢 ? 转发 微博 谁 也 不用 高兴 ， 我 告诉 大家 你 再 有钱 到 医院 也 会 让 你 花 的 心慌 ， 还会 让 你 回到 “ 解放前 ”   / / @ 暮雨 清秋 的 微博 : 转发 微博   / / @ 西楼 凭栏 客 : 转发 微博 / / @ 殷志阳 变频器 : / / @ 老 曹 :   / / @ 我 的 忠国 梦 :   转发 微 博大 妈 都 没想 过 这个 问题 转发 微博试 着 回答 一下下 但 还有 千千万万 人 做 不起 白内障 手术 社会主义 是 干嘛 的 ， 为 人民 服务 的 干部 门 是 干嘛 的 ? 转发 微博 转发 微博 感谢 谁 就 恨 谁 呗 ， 要 不 那里 来 的 感谢 啊 ？ 敢 恨 么 ？ 让 你 永远 失明 ， 转为 ； 红 内障 哈 ..... 转发 微博是 呀 得 恨 谁 呀 转发 微博 爱与恨 ！ / / @ 狂心顿 歇 - 歇 即 菩提 : 转发 微博 转发 微博 转发 微博 没有 理性 和 完整 的 医疗保障 体系 ， 光靠 这种 个例 煽情 已经 老套 了 ， 大家 都 看 得 累 了 ， 小 崔说 得 真实 在 ！ / / @ 蜜蜂 神 : 转发 微博 转发 微博   @ 羊羊菌菌   @ 杨 小小 肥   感谢 救世 的 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 体制 问题 实际 与 民主 无关 ， 美国 也 有 穷人 ， 但 教育 / / @ 金 龙大 王 : 大妈 都 没想 过 这个 问题 转发 微博 这 才 叫 有 良知 主持人 ， 不 随波逐流 的 主持人 转发 微博恨 自己 生错 了 地方 / / @ 工业 机器人 - - 上海 : 这 跟 党 有 啥 关系 ？   这 不 就是 污蔑 党 的 党品 嘛 ！ / / @ 殷志阳 变频器 : / / @ 老 曹 :   / / @ 我 的 忠国 梦 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博小 崔 英雄 ！ ！ ！ 转发 微博 也许 她 恨 自己 ： 一是 没有 一技之长 ， 赚钱 的 本事 ； 二是 怎么 不是 富 二代 ； 三是 没有 当官 ， 手中无权 ； 四是 当个 教授 也好 ， 还 能 走穴 捞钱 总之 ， 恨 自己 没钱 恨 谁 呢 ？ 大家 都 懂得 转发 微博恨 自己 ， 年轻 不是 富 二代 ， 恨 自己 年轻 时 没 找个 干爹 ， 对 不 对 ， 部长 大人 ， 伟大 的 事迹 ， 为 一个 农村妇女 免费 做手术 ， 那有 多少 人 你 没 给 做 的 ？ 转发 微博 转发 微博 转发 微博 她 的 爱恨 同样 无力   / / @ 海岸 山风 : 一针见血 ！   / / @ 一枝梅 : 她 恨 不起 啊 ！ 给力 赞 啊   / / @ : 转发 微博 言之有理 转发 微博 / / @ 嘻嘻哈哈 的 时代 :   转发 微博 / / @ 嘻嘻哈哈 的 时代 :   转发 微博 转发 微博 / / @ _ :   哎 ， 小 崔 还 不 承认 是 他 说 的 啊 ！ / / @ _ :   哎 ， 小 崔 还 不 承认 是 他 说 的 啊 ！ 转发 微博恨 自己 ， 生错 地儿 ！ 哈哈 ？ ？ ？ 爱之深 ， 责之切 邓公说 我 是 中国 人民 的 儿子 才旦卓玛 说 我 把 党 来 比 母亲 老大妈 能 做起 手术 了 ， 是 施舍 还是 孝敬 ？ 转发 微博 我 猜 、 共产主义 惹 的 祸 、 转发 微博 转发 微博 转发 微博 普通 老百姓 辛苦 一辈子 ， 连 个 手术 都 做不了 ， 而 那些 当官 的 ， 一 贪 就是 上 亿 ， 甚至 上 百亿 ， 这个 国家 ， 这个 社会 本该 值得 深思 么 ， 相反 当官 的 却 在 为 老百姓 做 了 些 本该 做 的 事 而 感到 无比 自豪 ， 可悲 啊 ！ 继续 转发 不怕 屏蔽 转发 微博 转发 微博 这位 大娘 太 幸运 了 ， 因为 她 感受 到 了 党 的 温暖 泪 转发 微博 转发 微博 转发 微博该 恨 谁 呢 ？ 转发 微博 只能 怪 自己 投错 胎 转发 微博 威武 威武 小 崔 又 被 代表 了 博主 ， 造谣 一时 爽 ， 全家 火葬场 ！ @ _ 小新   转发 微博 转发 微博 只能 说 她 很 幸运 ， 但 并 不 代表 幸福 ， 要 凭 幸运 来 感谢 政府 其实 不靠 谱 转发 微博 转发 微博 中国 的 福利 是 有钱人 的 福利 恨 毛 爷爷 ， 你 懂得 是 啊 ， 您 说 说 她 应该 恨 谁 呢 我们 每个 人 都 在 不停 的 创造 价值 ， 透支 了 生命 与 时间 ， 可 我 为什么 过得 如此 狼狈不堪 / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 即便 要 感谢 ， 也 应该 是 感谢 “ 万税 ” ， 你 感谢 党 ， 难道 是 党费 给 你 治疗 的 ？ 问得 好 ！ / / @ 混世 顽童 : 转发 微博 转发 微博 转发 微博 中国 人 悲哀 的 一辈子 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 小 崔 的 视点 总是 独到 、 深刻 又 犀利 给力 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 犀利 ！ / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 为何 要生 恨 ， 生恨 得 有 理由 ， 是因为 有仇 还是 有 谁 侵害 了 权益 ？ 辛苦 一辈子 不 等于 就 有 效益 ， 不是 恨 的 理由 ； 我国 还 没有 实行 全民 免费 医疗 ， 唯一 应恨 的 是 国家 哟 获 嚯 / / @ __ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 没有 乱说 : 为何 要生 恨 ， 生恨 得 有 理由 ， 是因为 有仇 还是 有 谁 侵害 了 权益 ？ 辛苦 一辈子 不 等于 就 有 效益 ， 不是 恨 的 理由 ； 我国 还 没有 实行 全民 免费 医疗 ， 唯一 应恨 的 是 国家 转发 微博 转发 微博 转发 微博恨 共产党   / / @ 日劇群 : 不 容易 啊 ！ ！ ！ 心酸 啊 ！ ！ ！ 泪泪 泪泪 / / @ : 转发 微博 智慧 地 反问 政府 就 这 德性 专给 自己 贴金 邀功 / / @ 保持沉默 : 顶 / / @ 世界 飞鸟 真 :   / / @ _ :   哎 ， 小 崔 还 不 承认 是 他 说 的 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 恨 ， 可不 知道 该 恨 谁 / / @ 兀自 开到 荼 蘼 : 转发 微博该 恨 谁 ？ / / @ 無錢 去 睇 世界杯 : @ 随缘 人生 坚韧不拔   @ 健谈 健笑   小 崔问 得 好 哈哈 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 逻辑性 很强 ， 小 崔 我们 的 官员 只 看 单面 ， 不愿 看全 就 拿 ＂ 没有 共产党 ， 就 没有 新 中国 ＂ 来说 ， 逻辑 上 也 不 严密 ， 需知 还有 另外 的 选择 其一 为 ＂ 有 共产党 ， 没有 新 中国 ＂ ； 其二 为 ＂ 非 共产党 ， 也 有 新 中国 ＂ ； 其三 为 ＂ 非 共产党 ， 没有 新 中国 ＂ 上面 的 只是 其中 的 一个 选项 我们 就是 这样 被 洗脑 的 明白 了 吗 ？ 恨 自己 不是 富 二代 啊 ！ 转发 微博 转发 微博 转发 微博 / / @ - - 流 - - 浪 - 汉 : 转发 微博 / / @ 周导 时代 :   小 崔 越来越 犀利 了 ！ 转发 微博恨 谁 大家 心里 都 清楚 转发 微博 转发 微博是 啊 ， 该 恨 谁 呢 ？   不言而喻 ！ 转发 微博 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？ ！ ！ / / @ 低调 的 浪漫 :   转发 微博 转发 微博 转发 微博 转发 微博恨 谁 呢 ？ 转发 微博 转发 微博 / / @ 小 浣熊 :   转发 微博 / / @ 小 浣熊 :   转发 微博 / / @ 壹号 草民 : 该 恨 谁 呢 ？ 转发 微博 / / @ 奋斗 的 老鸟 少爷 :   转发 微博 / / @ 奋斗 的 老鸟 少爷 :   转发 微博 你 连 妹子 都 泡 不起 ， 你 该 恨 谁 ！ — — 崔永元 转发 微博 自闭症 几年 了 还 没 死 ， 你 该 恨 谁 ！ — — 崔永元 / / @ 霸气 外露 张 校长 :   你 连 妹子 都 泡 不起 ， 你 该 恨 谁 ！ — — 崔永元 / / @ 霸气 外露 张 校长 :   你 连 妹子 都 泡 不起 ， 你 该 恨 谁 ！ — — 崔永元 / / @ 红辣椒 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 红辣椒 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 答 的 妙 @ 焦点 联播   @ 爱 - 临沂   @ 沂蒙 晚报   @ 农村 焦点新闻 衰 / / @ - : 转发 微博 转发 微博 / / @ 决不 做 赵作海 第二 :   答 的 妙 转发 微博 转发 微博 转发 微博 那 她 得 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 经典 / / @ 摆古论 今 : / / @ 天堂 碎片 _ :   呵呵 / / @ 阅读 社会 :   你 说 该 怪 谁 ？ 最 基本 的 人权 小 崔有 才 转发 微博 转发 微博 看看 大家 的 评论 ， 还是 挺 有意思 的 转发 微博小 崔是 个 有 良心 的 人 ！ 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 出生 思美 : / / @ :   转发 微博恨 爹 转发 微博 转发 微博 / / @ 崔娅姬 :   转发 微博 转发 微博扇 一巴掌 才 清醒 怎么 好意思 说 出来 的 ？ 一辈子 都 挣 不到 是 为什么 呢 ？ 还 不是 你们 共产党 政策 好 吗 ？ 猪败 政府 反问 的 有 水平 ？ ？ ？ 转发 微博恩 ， 犀利 深刻 ， 一如既往 喜欢 小 崔 ， 支持 小 崔 ， 祝 健康 ！ 对 事情 的 思考 停留 在 表面 和 深层 思考 你 会 得到 不同 的 答案 / / @ 心如 玫瑰 香 :   恩 ， 犀利 深刻 ， 一如既往 喜欢 小 崔 ， 支持 小 崔 ， 祝 健康 ！ 转发 微博 转发 微博 转发 微博 / / @ 枫叶 嘉瑜 : 威武 转发 微博小 崔问 得 好 悲 催 / / @ 心怡 心情 : 小 崔问 得 好 悲 催 转发 微博 贫富差距 太大 了 转发 微博 转发 微博 / / @ 心怡 心情 : 小 崔问 得 好 悲 催 她 该 恨 谁 呢 ？ 她 敢 恨 谁 呢 ？ / / @ 托塔 天王 : 她 该 恨 谁 呢 ？ 她 敢 恨 谁 呢 ？ / / @ 奋斗 的 老鸟 少爷 :   转发 微博 转发 微博 / / @ 汉娃 过 不 起桥 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 北京 丰台区 金家 村 王玉民 : 转发 微博 转发 微博 / / @ 汉娃 过 不 起桥 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 黄洪发 : 转发 微博 转发 微博 / / @ 易沉 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想起 了 一个 北韩 纪录片 / / @ 丹东 多 啦 : 想起 了 一个 北韩 纪录片 转发 微博 转发 微博 / / @ 妙英 :   转发 微博 / / @ 陈 富强 :   转发 微博 / / @ 妙英 :   转发 微博 / / @ 陈 富强 :   转发 微博 / / @ 汉娃 过 不 起桥 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 雪莉 说 - :   谁 呢 / / @ 黑桃 无悔 :   转发 微博 转发 微博 只 转不评   / / @ 李强 :   转发 微博 / / @ 雪莉 说 - :   谁 呢 反问 得 有 水准 ！ 转发 微博 转发 微博 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ 转发 微博 / / @ 小 浣熊 :   转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 红辣椒 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 红辣椒 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 小 浣熊 :   转发 微博 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 黑桃 无悔 :   转发 微博 / / @ 雪莉 说 - :   谁 呢 转发 微博 转发 微博 转发 微博 转发 微博 / / @ _ :   哎 ， 小 崔 还 不 承认 是 他 说 的 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 顾卫红 医生 :   / / @ 崔娅姬 : 姓 崔 的 就是 有 才 ， 崔永元 ， 支持 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈 富强 :   转发 微博 / / @ 陈 富强 :   转发 微博 转发 微博 / / @ 杨鸿渐 : 大 智慧 ！ / / @ 决不 做 赵作海 第二 :   答 的 妙 为啥 不 属实 ？ 不 属实 人家 为 嘛 没 删 ？ ？ ？ ？ 转发 微博 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 黑桃 无悔 :   转发 微博 / / @ 黑桃 无悔 :   转发 微博 【 小 崔说 事 】 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 黑桃 无悔 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈 富强 :   转发 微博 / / @ 陈 富强 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 丹东 多 啦 : 想起 了 一个 北韩 纪录片 回复 @ 陈永松 : 她 自己 没攒下 钱 怪 谁 呢 ？   / / @ 陈永松 : 老实 善良 的 大妈 又 敢 恨 谁 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 雪莉 说 - :   谁 呢 转发 微博 / / @ 雪莉 说 - :   谁 呢 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 雪莉 说 - :   谁 呢 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 手机用户 :   转发 微博 / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 犀利 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 手机用户 :   转发 微博 转发 微博 转发 微博 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 雪莉 说 - :   谁 呢 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 雪莉 说 - :   谁 呢 / / @ :   是 的 ， 现在 就是 在 为 官僚 唱赞歌 的 时代 很少 有人 问 产生 悲剧 的 原因 ！ ！ / / @ 雪莉 说 - :   谁 呢 转发 微博 转发 微博 转发 微博 / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 / / @ 住楼 的 蜗牛 :   转 ， 顶 ！   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博请 看 详情 / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ 转发 微博像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ 转发 微博 / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 西北 望 天蓝 :   / / @ 周导 时代 : 小 崔 越来越 犀利 了 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ 浮沉 :   / / @ 广大 : 像 白岩松 、 崔永元 之類 的 名人 總是 在 政府 的 机要 部門 大放厥 詞 ， 蠱惑 人心 ， 既然 對 政府 那麼 不滿 又 何必 賴在央視 ？ 實乃 精神分裂 ！ 尤其 崔永元 難怪 得 了 抑郁症 ！ 至今 仍末 痊 癒 ！ / / @ : 转发 微博 她 辛苦 一辈子 ， 连 个 白内障 手术 都 做 不起 ， 那 她 得 恨 谁 呢 ？", "label": "1"}