{"text": "【 朝鲜战争 为何 停战 ? 】 肖仲华 : 板门店 谈判 前 彭德怀 要求 在 铁原 挡住 美军 两周 结果 只 挡 了 两天 军 万多 人 打 得 只 剩人 . 对 上甘岭 美军 表面 佯攻 实则 运用 优势 火炮 诱敌 集中 歼灭 结果 美军 伤亡 多人 志愿军 遗尸 多 . 视频 传到 美国 内 引发 反战 浪潮 美 民众 和 议员 大骂 美军 屠夫 直接 促成 停战 谈判 各位 以为 然 ? 转发 微博 转发 微博 这 是 真的 吗 ？ 有没有 原始 的 电报 可 查 ？ 转发 微博 天朝 和 大胖 ： 历史 是 个 婊子 ？ 转发 微博弱 老 朱 这样 下结论 有点 草率 ！ 不必 信 中国 的 记载 ， 倒 是 可以 去 图书馆 找下 麦克阿瑟 和 李奇微 的 回忆录 看看 吧 真实 的 情况 未必 如此 ！ 这个 很 有 可能 ， 在 哪个 时代 连 雷锋 都 有 可能 是 假 的 这个 事 又 有 什么 没 可能 呢 ？ @ 作家 崔成 浩 转发 微博 转发 微博 听说 过 … … 思考 思考 汗 转发 微博 转发 微博 这个 打 了 很多年 诶 不是 一个 战役 决定 的 吧 ？ 我们 人多 武器 差 ， 他们 武器 好人 少 ， 冥冥之中 谁 的 安排 ， 就 好似 家里 厨房 一块 搁置 很久 的 脏 抹布 ， 那 里面 也 是 个 世界 ， 发生 着 什么 ， 那 是 我军 策略 转发 微博 转发 微博 转发 微博 这个 @ _   真相 ？ 次奥 ， 求 辟谣 ！ ！   小时候 学得 东西 几分 真实 ？ … … 这段话 错误 太 多 ， 铁原 打 了 天 ， 不然 志愿军 会 全军覆没 的 战后 补充 新兵 万 ， 说明 损失 差不多 这些 上甘岭 美军 不 多 ， 但 韩师 伤亡 人 ， 我方 约 . 万 “ 视频 传到 美国 内 引发 反战 浪潮 … … ” ， 这段话 说 的 是 越战 ， 韩战 时 美国 刚 经历 二战 ， 对 战场 伤亡 不 很 敏感 ， 不会 反战 那场 我们 记忆 深刻 、 引以为豪 的 战争 ， 希望 不是 这种 背景 转发 微博 不 一样 的 历史 政府 有 义务 将 历史 真实 的 告诉 人们 ， 免得 历史 被 别有用心 的 人 利用 ！ 历史 应该 是 最 真实 的 最 客观 的 ， 最 公平 公正 的 反映 当时 的 人和事 ， 不得 有 任何 的 添加 死 的 不 多 ， 当年 屠夫 白起 一战 坑杀 赵军 万 ， 说 出来 能 吓死 西方 学者 中国 就 这 传统 五千年 就 这 文化 ， 一 提到 杀人 ， 政府 百姓 都 眼睛 放光 屠城 几乎 哪代 都 有 老美 在 你 眼中 真是 救世主 啊 这么 仁慈 ， 那 还要 这么 多 高精尖 武器 干什么 ？ 不要 说 是 为了 对付 恐怖分子 ， 一个 四处 滋事 扰人 的 地痞 ， 在 你 眼中 竟是 普度众生 的 高僧 了 老 朱 你 有些 地方 错乱 了 转发 微博   / / @ 夏之南 :   … … 转发 微博 不要 怨 政府 ， 不要 太 悲观 ， 不要 负 能量 等 你 当 大官 ， 你 也 可 如此 这 世界 就 这样 适者生存 老虎 总要 吃 人 的 ， 我们 争取 做 老虎 转发 微博 我 以为 你 他 妈 是 个 大达 莎 比 ！ @ 蔡 小心   果然 不 把 韩国 人 和 联合国 军 不当 人 啊 ， 另外 上甘岭 你 给 我 找出 个 集中 优势 火炮 集中 歼敌 的 方法 来 先 ， 也 不 看看 地形 自己 无知 下边 还 一大群 人 附和 ， 真不知道 说 什么 好 了 另外 朝战 可 没什么 反战 ， 反战 是 越战 ， 这点 常识 啊 ， 这 尼玛 故意 误导 ， 绝对 居心不良 / / @ 我 的 微博 听 我 的 : 转发 微博 转发 微博对 ， 听说 是 美国 队长 当年 用 苹果 拍 的 ， 直接 上 传到 推特上 促成 双方 签订 停战 协议 鄙人 对 向 博主 翻墙 查询 出 的 真相 表示 最 崇高 的 敬意 ！ 鄙视 求证 / / @ 我 的 微博 听 我 的 :   转发 微博为 求 保真 ， 难道 不是 用 摄影机 拍 的 ？ ！ 美军 内部 一定 有人 贪污 了 这 批军款 ！ 挖 鼻屎 说 得 好像 阵亡 的 六十九万 联合国 军是 他们 自己 自杀 的 一样 挖 鼻屎 转发 微博 / / @ 破 - - 东风 : 转发 微博 转发 微博   / / @ 心理专家 :   / / @ 我 的 微博 听 我 的 :   转发 微博 / / @ 州吁 : 转发 微博汗 汗 汗   / / @ 张 智勇 律师 : / / @ 州吁 : 转发 微博 王师 不忍 屠戮 ， 含泪 转 进 ， 签订 合约 其实 第四 第五次 战役 李奇威 的 战术 非常 厉害 ， 志愿军 屡屡 吃亏 ， 如今 到处 都 是 歌功颂德 的 前 三次 战役 纪录片 ， 所以 一直 想 看看 四五次 战役 ， 见到 博主 前面 几句 ， 还 当 是 解析 四五次 战役 的 ， 看到 后来 才 明白 ， 我 去 ， 又 见 洋奴 奴性 / / @ 张 智勇 律师 :   / / @ 州吁 : 转发 微博 绝不能 用 现在 的 眼光 ， 用 现在 的 大 环境 ， 用 现在 的 背景 来 理解 历史 / / @ 张 智勇 律师 : / / @ 州吁 : 转发 微博 难道 是 屠夫 翻然醒悟 导致 停战 ？ 什么 狗屁 理论   / / @ 张 智勇 律师 :   / / @ 州吁 : 转发 微博张 姿势 ， 蹭 面子 / / @ 无尽 大米 滚滚 来 :   果然 不 把 韩国 人 和 联合国 军 不当 人 啊 ， 另外 上甘岭 你 给 我 找出 个 集中 优势 火炮 集中 歼敌 的 方法 来 先 ， 也 不 看看 地形 自己 无知 下边 还 一大群 人 附和 ， 真不知道 说 什么 好 了 另外 朝战 可 没什么 反战 ， 反战 是 越战 ， 这点 常识 啊 ， 这 尼玛 故意 误导 ， 绝对 居心不良 / / @ 襄阳 小 邢警 : 对 ， 听说 是 美国 队长 当年 用 苹果 拍 的 ， 直接 上 传到 推特上 促成 双方 签订 停战 协议 鄙人 对 向 博主 翻墙 查询 出 的 真相 表示 最 崇高 的 敬意 ！ 鄙视 的 高清 视频 据说 是 用     拍摄 的 ， 大部分 美国 民众 使用 在 上 观看 的 ， 奥黑 推动 了 此次 投票 鬼才 信 ！ / / @ 宝庆 石子 : 的 高清 视频 据说 是 用     拍摄 的 ， 大部分 美国 民众 使用 在 上 观看 的 ， 奥黑 推动 了 此次 投票 真相 总是 令人震惊 ！ ！ ！ 回复 @ 宝庆 石子 : 求种 ，   / / @ 宝庆 石子 : 的 高清 视频 据说 是 用     拍摄 的 ， 大部分 美国 民众 使用 在 上 观看 的 ， 奥黑 推动 了 此次 投票 转发 微博 尽管 未知 真假 ， 但 都 是 志愿军 的 血肉之躯 换来 的 想到 魏略 ， 曹操 ： “ 老夫 烧船 自退 ” … / / @ 无尽 大米 滚滚 来 :   果然 不 把 韩国 人 和 联合国 军 不当 人 啊 ， 另外 上甘岭 你 给 我 找出 个 集中 优势 火炮 集中 歼敌 的 方法 来 先 ， 也 不 看看 地形 自己 无知 下边 还 一大群 人 附和 ， 真不知道 说 什么 好 了 另外 朝战 可 没什么 反战 ， 反战 是 越战 ， 这点 常识 啊 ， 这 尼玛 故意 误导 ， 绝对 居心不良 本来 准备 相信 的 ， 只是 后来 想起 了 海湾战争 时 ， 老美狂 轰烂炸 ， 伊拉克 死伤 十数万 ， 美军 损失 二百余 ， 真是 彻头彻尾 的 大屠杀 ， 可 从 没听说过 停战 是 悲天悯人 的 美国 人民 呼吁 的 ， 倒 是 十几年 后 ， 尝到 甜头 的 老美 干脆 推过去 杀个 痛快 那么 我 是不是 要 这么 理解 ， 这么些 年来 美帝 人民 已经 逐渐 泯灭 了 人性 ， 禽兽 化 了 持 怀疑 态度 不 对 ！ 抗日战争 一 开始 就 伤亡惨重 ， 怎么 没 见 停战 朝鲜战争 中国 打 的 很 顽强 ， 死 都 不 让步 这 不好 说 ， 这是 历史 / / @ 襄阳 小 邢警 : 对 ， 听说 是 美国 队长 当年 用 苹果 拍 的 ， 直接 上 传到 推特上 促成 双方 签订 停战 协议 鄙人 对 向 博主 翻墙 查询 出 的 真相 表示 最 崇高 的 敬意 ！ 鄙视 那 美国 人民 咋 还 不 把 阿富汗 ， 伊拉克 ， 利比亚 的 美国 军队 弄 回来 ？ 想 证明 什么 ？ 想 说明 什么 ？ 想 表达 什么 ？ 想 传递 什么 ？ 究竟 想要 干什么 ？ 配图 为什么 好几张 是 美军 被俘 / / @ 无尽 大米 滚滚 来 :   果然 不 把 韩国 人 和 联合国 军 不当 人 啊 ， 另外 上甘岭 你 给 我 找出 个 集中 优势 火炮 集中 歼敌 的 方法 来 先 ， 也 不 看看 地形 自己 无知 下边 还 一大群 人 附和 ， 真不知道 说 什么 好 了 另外 朝战 可 没什么 反战 ， 反战 是 越战 ， 这点 常识 啊 ， 这 尼玛 故意 误导 ， 绝对 居心不良 轉發 微博 咱 不是 剩 了 吗 ？ 这么 多年 一直 这样 教 我们 的 啊 还 说 一场 战争 打出 了 新 中国 的 尊严 啥 的 呵呵 ， ， ， 我 听说 是 这样 的 ： 前 三次 战役 是 很漂亮 的 ， 虽然 伤亡 较大 当时 志愿军 后方 补给线 无法 满足 战场 需要 ， 志愿军 一般 是 自带 干粮 和 弹药 仅能 最多 一周 时间 ， 很多 时候 阵地 快要 拿 下来 的 时候 ， 志愿军 却 集中 撤退 了 后来 美军 由 李奇威 亲自 到 一线 跟 美军 士兵 了解 情况 后 ， 改变 策略 ， 实行 内圈 诱敌 ， 外圈 包围 ， 志愿军 损失 严重 转发 微博 除了 初期 以后 战局 基本 稳定 后 都 是 韩军 冲锋在前 美军 飞机 大炮 支援 就 连 美军 部队 都 掺入 了 不少 韩国 人 这样 美军 当然 伤亡 少 了 共军 的 战术 能力 国际 上 还是 肯定 的 毕竟 刚 从 内战 时 百万 人 的 战场 上 杀出 见过 市面 不是 美韩 学生 兵 能比 的 应该 是 伟大 的 猪席 思想 起到 了 无穷的 威慑 作用 ， ~ 中国 远征军 在 缅甸 牺牲 近万人 . 尽管 滇缅 抗战 战果辉煌 但 自 年代 起 缅甸政府 铲平 了 大部分 远征军 墓地 和 纪念碑 如八莫新师 墓地 .... 致使 中国 军人 魂归 无处 . 而 日军 第 师团 的 墓地 及慰 灵塔 随处可见 英军 公墓 也 保存 完整 . 孙立人 得知 被 毁 后 仰天长叹 . 每年 清明节 他 都 会 到 后 山上 给 这些 缅甸 的 孤魂野鬼 烧纸     @ 历 转发 微博 # 热门 微博 #   : / / . / / / @ 威龙 : 除了 初期 以后 战局 基本 稳定 后 都 是 韩军 冲锋在前 美军 飞机 大炮 支援 就 连 美军 部队 都 掺入 了 不少 韩国 人 这样 美军 当然 伤亡 少 了 共军 的 战术 能力 国际 上 还是 肯定 的 毕竟 刚 从 内战 时 百万 人 的 战场 上 杀出 见过 市面 不是 美韩 学生 兵 能比 的 / / @ 威龙 : 这段话 错误 太 多 ， 铁原 打 了 天 ， 不然 志愿军 会 全军覆没 的 战后 补充 新兵 万 ， 说明 损失 差不多 这些 上甘岭 美军 不 多 ， 但 韩师 伤亡 人 ， 我方 约 . 万 “ 视频 传到 美国 内 引发 反战 浪潮 … … ” ， 这段话 说 的 是 越战 ， 韩战 时 美国 刚 经历 二战 ， 对 战场 伤亡 不 很 敏感 ， 不会 反战 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 新鲜 胡说八道 ！ 转发 微博 我们 为什么 要 去 打 这 一仗 ？ 转发 微博 转发 微博 吃惊 转发 微博 / / @ 放松 一下 : 吃惊 另类 观点 — — 你 怎么 看 ？ 酷泪 @ 扬州 杨华     / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 相信 历史 的 事实 终将 彰显 自己 ， 也许 我们 的 下 几代 就 会 等到 这 一天 的 到来   / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 这么 惨 ！ 是 真的 吗 ？   / / @ 扬州 通力 : 泪 @ 扬州 杨华       / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 这 应该 是 真实 的 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 上甘岭 绞肉机 人为刀俎 ， 我为鱼肉 换来 的 是 今朝 万 的 肉票 赎金 鄙视   / / @ _ :   / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 哈哈 美国 有点像 杀毒软件 ！ 继续 查杀 ！   / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 另类   / / @ _ : / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 另类 观点 — — 你 怎么 看 ？ 酷 / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 这个 可信   / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷军 在 铁原 是 打 的 很惨 ， 傅崇碧 将军 是 顶 了 天才 撤 下来 ！ 但是 文中 描述 的 应该 是 师 在 汉城 被整 建制 歼灭 ， 也 就 多 伤亡 至于 上甘岭 更是 扯淡 ， 那个 时期 后勤 装备 比 初期 强太多 太多 ， 米格 走廊 都 有 了 ， 纯 造谣 ！ 党 捡 了 民主 的 大 便宜 ， 又 不是 第一次 这样 捡便宜 / / @ 朱永忠 : 另类   / / @ _ : / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 你们 军 的 军史 @   数据 真 么 ？ 至于 最后 那句 心灵鸡汤 我 倒 是 不 咋 信 … … / / @ 朱永忠 :   另类   / / @ _ : / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 中国 用 惨痛 的 代价 换来 表面 的 胜利 ， 所以 才 有 后来 勒紧 裤腰带 不 穿 裤子 也 要 搞 两弹一星 的 决心 落后 就要 挨打 呀 喷子 们 / / @ 朱坤岭 : 另类 观点 — — 你 怎么 看 ？ 酷 转发 微博 哈哈 好不容易 建立 起来 的 “ 历史 ” ， 又 被 颠覆 归正 了 ！ / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 / / @ 心理专家 : / / @ 我 的 微博 听 我 的 :   转发 微博 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 转发 微博 / / @ 朱坤岭 :   另类 观点 — — 你 怎么 看 ？ 酷 要么 在 钓鱼 要么 丫 就是 一尾 大鱼 已阅 微博 ， 是 个 傻 逼 / / @ :   要么 在 钓鱼 要么 丫 就是 一尾 大鱼 视频 传到 美国 内 ...... 一定 是 在 上 看 的 停战 原因 是不是 这个 需要 考证 ， 但 的确 没见 过 这么 不 把 自己 兵 不当 人 的 国家 ， 实力 悬殊 巨大 不说 ， 非战斗性 减员 可列 世界 战史 前位 ， 冻死 、 饿死 、 伤残 死 不计其数 这 尼玛 明显 是 炸鱼 … … 上甘岭战役 ， 美军 阵亡 确实 是 多 到 人 ， 但是 受伤 有 . 天朝 官方 统计数字 是 伤亡 余人 不过 这货 肯定 没 注意 到 另外 一个 数字 “ 联合国 军 伤亡 . 万人 ” / / @ :   要么 在 钓鱼 要么 丫 就是 一尾 大鱼 老 传统 ， 棒子 不算 人   / / @ 碎 尸雷 : 这 尼玛 明显 是 炸鱼 … … 上甘岭战役 ， 美军 阵亡 确实 是 多 到 人 ， 但是 受伤 有 . 天朝 官方 统计数字 是 伤亡 余人 不过 这货 肯定 没 注意 到 另外 一个 数字 “ 联合国 军 伤亡 . 万人 ”   / / @ :   要么 在 钓鱼 要么 丫 就是 一尾 大鱼 转发 微博扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 转发 微博金 胖猪 不是 人 .   / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 结论 ： 宣传 只是 一门 学问 ， 但 不能 成为 历史 ！ 人民 的 生命 如 草芥 ， 某些 人 为了 他们 所谓 的 个人 目的 让 那些 受到 洗脑 的 人 去 卖命 ， 你们 牺牲 的 不 值得 啊 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 又 看到 真相 了 衰   / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 那么 ， 我们 的 历史 又 是 怎么 写 的 呢 ? 怒骂   / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 历史 到底 是 怎么样 的 ！ 泪 / / @ :   / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 历史课 、 语文课 时 的 疑惑 ， 全了 了 ！   / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 水 西门 昏鸦 :   结论 ： 宣传 只是 一门 学问 ， 但 不能 成为 历史 ！ / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 转发 微博 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 这个 明显 的 造谣 钓鱼 帖子 上甘岭 联合国 军 投入 的 部队 远远 多于 我军 并且 根本 没有 攻破 我军 防守 从 哪来 的 清点 我军 阵地 遗尸 ? ? ? 这个 造谣 微薄 太 低级 了 / / @ 嘉善 杨晓勇 :   泪 / / @ :   / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 ...   ... 所以 ， 因果报应 ， 枉 送 了 那么 多 中国 军人 的 性命 ， 岸边 的 英魂 挂掉 是 必然 的 @ - - - 小柚   / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 联合国 军 参战 万余 人 ， 我军 . 万余 人 按 联合国 军 的 统计 ， 我军 共 伤亡 . 万 ， . 万 还 包括 受伤 的 了 双方 伤亡 加 起来 也 没有 万千 人   / / @ 视觉 扫描 : 这个 明显 的 造谣 钓鱼 帖子 上甘岭 联合国 军 投入 的 部队 远远 多于 我军 并且 根本 没有 攻破 我军 防守 从 哪来 的 清点 我军 阵地 遗尸 ? ? ? 这个 造谣 微薄 太 低级 了 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 联合国 军 实际 参战 人数 是 超过 万 后期 美军 为了 减少 伤亡 让 韩国 棒子 冲 在 前面 当炮灰 / / @ 阳光 的 夏无雪 :   联合国 军 参战 万余 人 ， 我军 . 万余 人 按 联合国 军 的 统计 ， 我军 共 伤亡 . 万 ， . 万 还 包括 受伤 的 了 双方 伤亡 加 起来 也 没有 万千 人   / / @ 视觉 扫描 : 上甘岭 联合国 军 投入 的 部队 远远 多于 我军 / / @ 朱坤岭 : 扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 / / @ 朱坤岭 :   扣 我 渔船 、 索 我 钱财 ， 三胖 你 太 不 仗义 ！ 酷 转发 微博", "label": "1"}