{"text": "【 重要 提醒 ！ 花露水 属 易燃品   涂 完别 马上 做饭 】 夏天 来 了 ， 蚊子 也 来 了 ， 需注意 的 是 ： 花露水 属 易燃品 ， 涂抹 完 之后 不要 马上 做饭 、 抽烟 等 花露水 的 酒精 浓度 达 - ； 且 燃点 低 ， 一般 ℃ 就 能 燃烧 花露水 燃烧 有 多 可怕 ？ 看 动态图 就 知道 了 切记 ！ 速速 转 走 （ 央视 新闻 ） 转发 微博 吃惊 吃惊 转发 微博 转发 微博 转发 微博 @ 阿碧 转发 微博   ！ 转发 微博 转发 微博晕 转发 微博   @ 像 花 一樣 的 屎 粑 橛子 转发 微博 转发 微博 注意 注意 啦 生病 转发 微博 转发 微博度 ? ， 你 是 说 夏天 自燃 的 节奏 吗 ? 好 厉害 爸爸 好 害怕 转发 微博 转发 微博 吃惊 @ 小 肉包子 脸 的 娃 转发 微博 转发 微博 @ 影隙   吃惊     @ 王小晶子 太 单纯 转发 微博哇 ！ 以后 给 幺 儿 喷 的 时候 小心 点 转发 微博 这么 坑     我 昨天 还 喷 了 的 花露水 竟然 是 易燃品 ！ 怒怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 吃惊 坑爹 啊 希望 多一些 人 知道 转发 微博 转发 微博 哼哼 哼哼 转发 微博 转发 微博 转发 微博 有用 的 @ __ 转发 微博 记住 转发 微博 提醒 一下 转发 微博轉 發微博 转发 微博 @ 马 - 小绿   看到 没   @ 陕西 都市热线 转发 微博 转发 微博 转发 微博 吃惊 人 的 体温 可是 . 度 @ 青青 河边 草   好 恐怖 周知 @ -   @ 会 走路 的 邓子   你 再 涂满 全身 点个 火 试试 吃惊 ° 能 燃烧 呵呵 我 一 喷 身上 就 欲火焚身 了 呵呵哈 ！ 顶顶 哈 ！ 顶哈 ！ 转发 微博 吃惊 知道 含酒精 ， 但 不 知道 竟然 这么 厉害 重要 提醒 ！ 花露水 属 易燃品   涂 完别 马上 做饭 转发 微博 转发 微博 转发 微博 ！ ！ ！ 注意 注意 大家 注意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ _ 晨曦   小心 ~ ！ 转发 微博 吃惊 吃惊 吃惊 😱 😱 😱    度 就 能 燃烧 ， 就 能 燃烧 尼玛 我家 今天 最高 温度 度有 木有 啊 有 木有 ...   @ _ -   记得 提醒 阿 妈咪 啊 ～ 轉發 微博 夏季 小贴士 思考 如果 度 高温 的 天气 ， 喷 花露水 就 自燃 了 吗 ？ 转发 微博 转发 微博信 百科 ， 得 永生 / / @ 苦逼大 懒猪 : ° 能 燃烧 呵呵 我 一 喷 身上 就 欲火焚身 了 呵呵 转发 微博 骷髅 不是 吧 ？ 甘 恐怖 甘 的 ！ @ 滑一滑     转发 微博 转发 微博 哦 买 噶 ~ Ä 这个 要 注意 转发 微博 同时 作为 给 微博小 百科 的 评论 发布 . 注意 啦 注意 啦 转发 微博 真假 不 知道 ， 不 过度 有点 夸张 吧 ， 夏天 哪 天 温度 不是 高于 的 ， 也 没见 着 了 啊 汗 转发 微博要 注意 吃惊 吃惊 转发 微博 ℃ 就 能 燃烧 尼玛 室温 就 布置 了 好 伐 ， 你 没 擦 过 花露水 啊 ， 还是 你 燃过 了 一一 鄙視 转发 微博 花露水 易燃 蜡烛 转发 微博 转发 微博 @ 疯子 有 疯子 的 调调     这 不 科学 噻   那 夏天 白天 喷 了 花露水 不是 门 都 不敢 出   出去 就要 被 烧 起来 还是 小心 点好 转发 微博 转发 微博   @ 西 西 转发 微博 转发 微博 这么 恐怖 ， 我 都 唔 敢 用 了 衰 不是 吧 吃惊 转发 微博 @ - -   @ 艾心 之 人   @ _   原来 是 这样 的 嘻嘻 转发 微博 转发 微博   @ 楠楠 妈妈   @ 小   @ 韩 小宝 神 / / @ 苦逼大 懒猪 : ° 能 燃烧 呵呵 我 一 喷 身上 就 欲火焚身 了 呵呵 注意 ！ ！ ！ @ 为什么 改个 昵称 那么 难   @ 吴迦琳 -   @ _   @ 翠   @ 快乐 比   @ _   @ 丽欣   @ 柒 - - - - - - - - - - - -   @ 蛋散 大美女 转发 微博 转发 微博   @ 见习 大 狐狸   @ 蒲公英 的 梦想 _   @ 小賤   @ 小小 胖 转发 微博 转发 微博 转发 微博 转发 微博 那 夏天 怎么办 ？ ？ ？ ？ 转发 微博 转发 微博泪 这个 我试 过 ！ 初中 夏天 把 花露水 抹 桌子 上 会 觉得 凉快 ， 不 记得 为了 干什么 翻 出 打火机 点 了 一下 ， 整个 桌面上 都 烧 起来 了 ！ 幸好 桌子 上 没有 东西 ， 也 没有 引燃 木 桌子 但是 当场 吓 蒙 过去 ！ 从此 再也 不敢 把 花露水 抹 太 多 ！ 转发 微博 看到 没 ？ @ 娜斯 佳 吃惊 衰衰 转发 微博 我 很 喜欢 用 花露水 的 ， 赶紧 收 了 汗 转发 微博哈 ?   我 洗完 澡 身上 温度 有 多 神马 转发 微博 原来 夏天 的 我 是 个 易燃品 ！ 衰 草泥马 @ 杯底 的 真理 转发 微博 转发 微博汗 一 看到 花露水 我 就 想起 你 ！ ！ 偷乐 偷乐 @ 玘 馨 转发 微博 @ 陈绍 兜兜   给 老娘 看看   @ 鹰 转发 微博 啊 ， 小心 呀 ！ 转发 微博   @ 漠叶蚁   @   恐怖 ～ 转发 微博 转发 微博 大家 要 小心 啊 转发 微博", "label": "1"}