{"text": "【 数学 不好 ？ 电击 一下 试试 ？ 】 哈佛大学 最新 研究成果 表明 ， 连续 天给 大脑 做 分钟 电击 ， 数字 推理 运算 能力 可 提高 研究者 称 ， 他们 所用 的 电流 很 轻 ， 相当于 号 电池 ， 被 电者 不会 有 任何 疼痛 不适 他们 希望 将 这项 成果 在 世界各地 中小型 推广 ， 帮助 那些 数学 不好 的 孩纸   微 天下 转发 微博 我 也 想 被 电电 不是 吧 ？ 思考 求 鉴定 转发 微博快 来 快 来 救 我 ！ 可怜 击 我 ！ 快击 我 ！   @ 万花教   @ 他们 说 嘿闰土 你好   @ 鲸 要 顽强 抵御 花粉   @ 男人 看着 身下 的 青年 抓狂 抓狂 抓狂 哇 靠 ， 怎么 不早 说 ， 当年 姐 数学 都 差 到极点 了 我们 可以 搞个 电击 的 机器 了 ！ @ 丁赛锋 ? 那 我 估计 要 电击 到 口吐白沫 才 会 见效 了 懒得 理 你 泪 早个 几年 给 我 电 一下 ， 我 高数 就 不至于 挂 得 那么 惨 了 嘛 赶明儿 ， 我 拿 你 做 试验 ， 哈哈 @ - 斑马   兔子 @ 苟星宇 _   @ 宋薇 薇   @ 飞矢 不动   @ 我们 会 很 好 很 好   你们 要 不 试试 ~ ~ 汗 这个 是不是 要 帮助 某些 同学 提高 数学 能力 ？ 英语 可以 不 转发 微博 转发 微博求 电 ， 快电 这 是 解决 了 世界 难题 啊 鼓掌 高数 没过 的 赶紧 摸 电门 吧 挖 鼻屎 转发 微博 很 适合 你 @ 小冯 胖胖的 弟弟   @ 雨下 在 大 有 你 便 中暑 适合 我 弟弟 爱 你 田田 同学 你 要是 能 点击 一下 就 好 了 ~ ~ 你 高考 就 好多 了 ~ 哈哈哈 哈哈哈 转发 微博离 高考 还有 天 左右 ， 孩子 们 还 来得及 啊 偷 笑哈哈 偷乐 数学 老斯 @ 天风   你 怎么 看 ？ 挖 鼻屎 现在 电 有用吗 妈妈 再也 不用 担心 我 的 学习 了 当年 为什么 不 告诉 我 ！ ！ ！ 快 来 拯救 我 的 数学 吧 ！ ！ ！ # 距 高考 还有 天 # 比如 打火机 里 的 放 电器 · · · 泪泪求 电 转发 微博求 电击 抓狂 抓狂 求 被 电 嘻嘻 早该 电电 我 @ 杨永信 早 知道 当年 给 自己 接个 泪流满面 泪流满面 泪流满面 早点 告诉 我 或许 我 就 直接 在 法大 了 泪流满面 泪流满面 泪流满面 @ 樂樂想 去 快乐 星球 黑线 那 这样 我 岂 不是 要 被 电死 了 转发 微博 转发 微博 多年 来 我 终于 觅得 好 方法 了 @ 唔 嘎嘎 把 我 电击 下 ！ 求 被 点击 得意 地笑 @ 用 魔杖 变不出 的 多拉 梦   @ 请 叫 我 王 起伏   适合 你 么 我 感觉 我电死 了 数学 估计 都 好 不了 囧 囧 浮云 @ 奋斗 的 小 狒狒   @ 何以 默默 腐   @ -   @ 艾尚沫 潲   @ 是 萌物 头发 快点 长长 长 数学 神器 ， 五号 干电池 ！ 明天 ， 每个 学校 门前 都 有 兜售 @ 疯狂 的 包子 哇 咔 哇 咔   试试 不 原来 我 是 却 缺少 电击 ， 还是 很缺 的 那种 汗 ！ 快 来 帮帮我 ！ 加油 啊   @ 杨超   @   缺电 呐 这 是 ！ 怎么 不 早点 发明 呢   泪   电死 我 都 愿意 啊 我 愿意   来 吧 来 吧 @ 易晶 超爱 苦瓜 炒蛋   @ 有个 高压锅 要 爆炸 了   我 觉得 我要 被 电死 可能 会 稍微 提高 一点 抓狂 以前 咋 不 知道 啊 ？ ！ 来 吧 ！ 求 电击 转发 微博 哎呀 ， 这条 微博 啊 真是 发晚 了 ， 耽误 多少 理科 不好 的 孩纸们 啊 哈哈 哦 哈哈   @ 沈 秋暮   有 的 医了 ！   @ 不 逃课 的 小丸子 收藏 了 ~ ~ 以后 遇着 哪家 小孩 数学 不好 ， 挖 鼻屎 @ 是 吗   @ 爱车 爱 音乐   哈哈哈 哈哈哈 发 这种 新闻 是 害人 啊 衰衰 谁 敢 尝试 下 ？ 是 真的 就 好 了 鼓掌 真的假 的 啊 晕 转发 微博 还 能 戒除 网瘾 那 给 我 十万 伏特 吧 ！   @ 南通 教育局 我 靠 ， 灌 辣椒水 和 上 老虎凳 呢 ？   @ 花非花 我 在 读书 时 ， 多次 触电 ， 差点 出 了 人命 可是 呢 ， 我 的 数学 还是 没有 学好 @ 亚茹 丫丫   ， 改天 咱们 去 试试 吧 ， 感觉 有用 的话 以后 就 有事没事 击 一下 ！ 哈哈哈 哈哈哈 ... 所以 我 是 欠 雷劈 还是 打小忘 了 摸 电门 ？ 疑问 汗 汗 你们 有救 了 我 也 想要 啊 ！ @ 的 悲哀     衰 一切 都 晚 了 靠 转发 微博 运筹学 和     之前 电 一点 吃惊 偷笑 衰求 电击 啊 、 、 、 😭 😭 😭 我特 么 连 的 加减法 内关 都 过 不了 尼玛 还是 以内 的 起步 得 从 幼儿园 回炉 泪 怎么 不早 说 ！ 转发 微博 连续 天 ， 可 轻松 攻破 哥德巴赫猜想 转发 微博好 嘛 这 也 行能 不能 提高 背书 的 能力 求 被 电击 转发 微博   @ 訪客 不曾 來過   不 容易 啊 ， 哥 啊 ， 咱俩 的 数学 终于 有救 了 ！ @   要是 早 十几年 发现 ， 高考 时候 掌握 火候 提前 刺激 几天 ， 咱俩 也 就是 校友 了 泪 真的 ？ @ _ 蔡铭 淇   @ _ 梁绮泳 爱 你 有救 了 转发 微博   @ 差太多 先生 电 我 吧 ， 电 我 吧 转发 微博 转发 微博 我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 天天 电击 数学家 不是 梦想 唯一 的 优点 又 成为 了 可 复制 批量生产 的 廉价 货 转发 微博 转发 微博 转发 微博 偷笑 偷笑 偷笑 不管 是否 可信 ， 孩子 们 自己 都 不要 尝试 哦 … … 转发 微博晕 天天 给 我 来 泪 @ 东洱   这种 研究成果 再 多一些 ， 以后 的 小孩子 们 就 可怜 了 ~ ~ 哈哈 ！ 庆幸 自己 早 生 几十年 啊 ！ 真的假 的 ？ 转发 微博 没 赶上 快 来 电击 ， 我 已经 想 死 了 我 想 我 需要 这个 泪 亏了   生不逢时   不然 还 能 考个 好 大学 了 泪 赶紧 给 要 高考 的 孩子 们 电击 一下 吧 ~ 咱 这样 的 不 挨 艾尼路 一记 怕 是 及格 不了 顶 回复 @ 金融界 贫民 : 挖 鼻屎   / / @ 金融界 贫民 : 连续 天 ， 可 轻松 攻破 哥德巴赫猜想 回复 @ _ 梁绮泳 : 好 啊 ... 快 叫 他 来电 下 我   / / @ _ 梁绮泳 : 你 试下 .   / / @ _ 琪欣 : 真的 ？ @ _ 蔡铭 淇   @ _ 梁绮泳 要 不要 试一下 ， 衰 转发 微博快 来 帮 我 电击 下 … 快 电击 两下 效果 翻倍 吗 ！ ！ ！   / / @ 小飞飞 也 叫 春 虫虫 : 击 我 ！ 快击 我 ！ 怕 被 电 傻 了 先 从 你 开始 嘻嘻 嘻嘻 嘻嘻 / / @ : @ 亚茹 丫丫   ， 改天 咱们 去 试试 吧 ， 感觉 有用 的话 以后 就 有事没事 击 一下 ！ 哈哈哈 哈哈哈 挖 鼻屎 / / @ 南通 广播 电视台 城市 日历 :   @ 南通 教育局 我 这 数学 水平 会 不会 被 电死 囧 @ 琥珀   希望 啊 ～ 已经 迟 了 … . 我 去 … … 我 数学 不好 ， 也 要 去 电 馋嘴 馋嘴 馋嘴 求 电击 ！ 高考 前电电 吧 被 电好 想 穿越 回去 电击 一下 ， 这样 高考 数学 也 不至于 不及格 了 啊 ， 帮帮我 吧 钱 这 ！ 李老师 感叹 生不逢时 ！ 不 需要 被 电 了 直接 被 雷 了 电 傻 了 咋办 谁 不 想要 啊 ！ ！ / / @ 木龙 心魂 ： 我 也 想要 啊 ！ @ 的 悲哀 不早 说 啊   我 打 小 就 算数 不会 啊 可怜   @ 稀饭 你 啊   @ 绮枫汐 梦   @ - 孝 之   @ 爱斯基摩 人   都 回去 试试 啊 动物 试验 ？ 偷笑   / / @ 陈永博 : 我 在 读书 时 ， 多次 触电 ， 差点 出 了 人命 可是 呢 ， 我 的 数学 还是 没有 学好 转发 微博 我 得 电电 真的 吗 转发 微博求 电 ！ 我 需要 ， 我 真的 需要 / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 给 我 先 试试 ~ ~ ~ 转发 微博   @ 呓语 包子   我们 去 试试 ？ 转发 微博 明天 开始 找个 电池 用 铜丝 接 起来 连 在 两边 试试 ， 馋嘴 馋嘴 给 我 来 个 组 试试看   @ 王 小小 小彤   @ 惜 - 蓉 -   我们 来 试试 吧 转发 微博 怎么样 ？ 为了 扭转 数学 不及格 的 命运 ， 我们 是不是 可以 尝试 一下 @ 无解肥 转发 微博 我 要 ！ ！ ！ ！ 困 这么 牛 ？ 给 我 电 吧   最近 看 数学 看 的 要死 同右 挖 鼻屎 / / @ 减肥 一直 半途而废 的 卷 卷 : 我 感觉 我电死 了 数学 估计 都 好 不了 囧 囧 浮云 @ 奋斗 的 小 狒狒   @ 何以 默默 腐   @ -   @ 艾尚沫 潲   @ 是 萌物 头发 快点 长长 长 睡觉 这 也 可以 ？ 有救 啦 哈哈 转发 微 博会 不会 一电 就 穿越 了 ～ 我能 不能 设定 目的地 早 几年 说 么 ， 高考 数学 就 能 多拿点 分数 了 鄙视 好 东西 ！ # 麻辣烫 天下 # 哇 ， 电击 提高 数学 能力 ， 撇开 原理 是否 正确 ， 目测 会 有 很多 山寨 货 出来 吧 ， 还 望众 商家 以 安全 为重 ， 安全 为重 衰衰 这个 你们 可以 试试 啊 ！ ！ ！ @ 连毛 爷爷 都 夸 我帅   @ 众人 皆 浊 唯 我 清 俺 对 数学 的 恐惧 ， 现在 还会 做 噩梦 考 数学 / / @ 陈永博 : 我 在 读书 时 ， 多次 触电 ， 差点 出 了 人命 可是 呢 ， 我 的 数学 还是 没有 学好 @ 那片 晴天   你 多 点击 几下 吧 ， 不然 你 都 不 喜欢 机械 了 这 是 … … 被 雷劈 了 就 会 开窍 吗 估计 挨试 回 看 可以 尝试 威武 威武 看来 我 得 多 电 几次 … … 是不是 啊 我 靠 ！ / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 给 力 如今 … … 太迟 了 … … … / / @ 朕 最 爱 树莓 雪泡 : 我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 威武 目测 主页 菌 得 被 电死 才能 及格 懒得 理 你 爱 你 浮云 害羞 @ 橘子 眼睛   @ 大智小智 都 是 智   @ 土漏 漏漏   @ __ 李文莹   @ -   @ 土豆泥 不 叫 土豆泥   我们 是不是 该 试一试 高 电压 ！ 哈哈 转发 微博想 成为 数学 大师 ， 用 几伏 电击 啊 疑问 挖 鼻屎 猪头 来电 死 我 神奇 公考 之前 应该 排出 天 电击 下 转发 微博 来电 电 我 吧 求 电击 .. / / @ 一只 猫 的 背影 :   我 需要 ， 我 真的 需要 / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 再也 ， 不 需要 了 … … 【 / / @ 采绿 _ 战个 痛 :   如今 … … 太迟 了 … … … / / @ 朕 最 爱 树莓 雪泡 : 我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 电死 我 吧   @ 梦 __     / / @ 月亮 _ : 我 靠 ， 灌 辣椒水 和 上 老虎凳 呢 ？ 太 … 迟 … 了 … … @ 麻雀 _   可以 试一试 啊 或者 以后 教学 中用 一用 啊 偷笑 怎么 不 早点 研究 出来 这样 我 的 高考 数学 就 不会 挂 了 怒 怒 怒 这种 杨叫 兽 既 视感 我 去 转发 微博求 电击 ！ 哈哈 生不逢时 呀 泪泪泪 @ 孵蛋 的 喵 小媛 汗次 奥 ， 行测 数学 部分 有救 啦 ， 来电 电偶 吧 ！ 悲伤 快 来电 我 ！ ！ ！ ！ 数学 不好 太坑 爹 ！ ！ ！ 泪泪 转发 微博 吃惊 真的 管用 么 ？ 好像 试试 哈哈哈 哈哈哈 我 的 个 去 ， 这 不是 存心 要 电 出人命 吗 ！ ？ / / @ 我要 变成 動感 超人 学霸 : 泪泪求 电生 早 了 晕 早 知道 也 不至于 这样 了 右 哼哼 左 哼哼 转发 微博 转发 微博 估计 我电死 也 没用 了 你 也 可能 被 电过 了 . 就是 电 过头 了 / / @ _ :   这 ！ 李老师 感叹 生不逢时 ！ 转发 微博汗 汗 汗 吃惊 老子 小时候 经常 用 打火机 打 火器 电 自个儿 啊 ， 这 不 科学 赶快 点击 数学 不好 的 孩子 不早 说 擦 ！ 以后 我 儿子 脑子 上 不是 要 给 他 装个 电瓶 了 ？ ！ 早说 么 是 你们 @ 曾 小猪   @ _   的 福音 么 ？ 偷笑 转发 微博 记忆力 怎么办 电死 我 吧 / / @ 爱 自由 的 人 : 转发 微博 理论 研究者 居家 良药 呀 ~ / / @ 记者 郝成 : 数学 神器 ， 五号 干电池 ！ 明天 ， 每个 学校 门前 都 有 兜售 那 记忆力 呢 ？ ？ 为什么 不 早点 发现 ！ / / @ 一只 猫 的 背影 :   我 需要 ， 我 真的 需要 / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 这个 这么 厉害 啊 ， @ 琉璃 餐厅   ， @ 青柚 粤港 料理 擦       哈弗 这 研究 坑爹 呢 / / @ 许奕萱 : 电死 我 吧 汗 真的假 的 啊 ！   @ _ 依然 爱 你   我们 俩 的 福音 啊 早些时候 没 研究 出来 ， 苦 了 我们 ， 数学 硬伤 啊 转发 微博 啊啊啊 趁着 还有 天 ， 来 一发 ！ / / @ 闷怒 : 是不是 啊 我 靠 ！ / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 求电 ... 早 知道 考 概率论 前 应该 串一 节电池 在 大脑 上   @ 洪佩珊   @ 洛 廖 廖   给力 转发 微博   @ 亲 小小 爱 转发 微博 龙哥 ， 咋 说 @ 飞龙 在于 天 卧槽 酷爱 电 我 一下 ！ / / @ - - : 衰 一切 都 晚 了 王老師 @ 颜小夭   闊以 考慮 引進 不好意思 怎么 电 ！ ！ @ 黑色幽默   @ 姚嘉嘉说 要 瘦   / / @ 采绿 _ 战个 痛 : 如今 … … 太迟 了 … … … / / @ 朕 最 爱 树莓 雪泡 : 我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了   @ 九頁 丶   @ 圈圈 圈圈 圈圈 圈儿   回去 喊 你 老汉 电 一下 神马 震惊 看样子 ， 我们 需要 电击 了 … … 同求 …   / / @ 许奕萱 : 电死 我 吧 转发 微博好 主意 懒得 理 你   / / @ 酸梅 煮 酒 : 王老師 @ 颜小夭   闊以 考慮 引進 不好意思 应该 早点 发明 出来 的 泪泪 以后 高考 的 时候 ， 进考场 前 除了 检查 手机 ， 还要 用 万用表 在 脑门子 上测 一下 电压 能 不能 给 我 试试 给力 晕 疑惑 转发 微博 哈哈 微积分 不会 考 ， 点击 有用吗 悲伤 转发 微博求 点击 ！ ！ 电击 汗 我 总算 是 明白 了 ， 原来 我 也 被 电过 转发 微博 下学期 学 概率论 的 时候 每星期 都 电击 一下 试试 ， 考试 有 指望 了   @ 王逸云要 每天 好好 晨跑   @ 黒 的 -   @ 浮夸 - 先森 -   @ 峥嵘   @   妈妈 说 ， 以后 再也 不用 为 高数 担心 了 转发 微博 转发 微博 转发 微博早 知道 被 电 一个月 再 考大学 了 ！ 转发 微博求 被 小小 电击 一下 ， 只 轻轻 一下 就 好 ， 五号 电池 那种 笑哈哈 得意 地笑 快 电 我 转发 微博 赶紧 来 给 我 电个 一 小时 效果 会 不会 更好 ！ 表示 复习 到 脑细胞 罢工 了 泪泪泪   / / @ 柳橙 冒 刺儿 :   @ 洪佩珊   @ 洛 廖 廖   给力 转发 微博 回去 试试 要 在 十年 前 就 好 了 哦 哦 ， 我 需要 电击 霹雳 霹雳 霹雳 霹雳 霹雳 霹雳 泪流满面 转发 微博 我 觉得 我 有 必要 多 几个 疗程 ~ 谁 数学 不好 来 着 @ 吃货 刘 小胖 的 唠里 唠叨 流水账   哈哈哈哈 这么 搞 ？ 转发 微博此 消息 放出 ， 中国 无脑 望子成龙 家长 离电 孩子 不远 了 转发 微博 我 得 多 电击 几次 … … 跪求 电 我 右   / / @ 诺爸 诺妈 : 龙哥 ， 咋 说 @ 飞龙 在于 天   @ 天元 暖 暖   有救 了 ！ 转发 微博赏 我 一 皮卡丘 ， 让 我 回炉 重造 吧 ~ 悲伤 @ -   那 你 得 电死 @ 看吧 是 我 没错   啦 啦 啦 啦   @ 春暖花开 耶 我 要 ！ ！ ！ 转发 微博 厉害 啊 ！ ！ 我 感觉 我 特别 需要 被 雷劈 一下 更 直接 震惊 震惊 震惊 除了 中国 ， 连 世界 都 要 被 数学 统治 了 早 研究 出来 给 我 的 脑子 电击 电击 多好     没准 就 不会 顶 着 这么 多年 数学 白痴 的 名号 了 杨 叫 兽 ？   / / @ : 咱 这样 的 不 挨 艾尼路 一记 怕 是 及格 不了 顶 估计 我电死 了 数学 都 不会 好 / / @ 四川 传媒 学院 浪花 报 : 目测 主页 菌 得 被 电死 才能 及格 懒得 理 你 考试 必备 太阳 帮帮我 吧 ， 帮帮我 吧 泪泪   @ 戴薇葳 要 学习   你 可以 试试 @ 小妖 靓   赶紧 找 插座 电击 ！ ！ ！ 电 我 下 ， ， ， 幸亏 俺 已经 毕业 了 说 晚 了 ！ ！ ！ 转发 微博 哈哈哈 哈哈哈 / / @ 四川 传媒 学院 浪花 报 : 目测 主页 菌 得 被 电死 才能 及格 懒得 理 你 真的假 的 啊 研究 发现 父母 才 是 真正 原因 熊猫 晕 我 需要 ， 需要 ， 需要 @ 寂处 听风     我 的 救星 来 了 ？ ！ 威武 顺便 问候 一下 那些 数学 好 的 人 ， 你们 是 都 被 电过 吧 ！ 转发 微博 转发 微博 我 高中 时要 有 这法 ， 那 不 就 完美 了 ？ 哈哈 转发 微博求 电泪 @ 再 不过 六级 爷 就 去   @ 大妍 是 个 小 眼睛   @ 小小 个儿 大 身材 先进 啊 孙 老师   要 不要 试试 偷乐衰 访哥 难道 是 电多 了 头发 才 那样 ？ ？ ？ ？ @ 火星 来 的 天使 你 信 吗   @ 印雪   @ 灬 真的假 的 ？ 那 就 电 一下 再 复习 数三 吧 ！ @ __ 你 是 被 电过 的 吧 @ 怒海     转发 微博 我 想 试试 ， 最近 脑子 不太好 使 当初 不 早点 发明 然后 帮 我 电电 / / @ _ : 衰访哥 难道 是 电多 了 头发 才 那样 ？ ？ ？ ？ @ 火星 来 的 天使 你 信 吗   @ 印雪   @ 灬 早 研究 多好 ， 我 十分 需要 ？ 真 心想 被 电 几次 转发 微博 转发 微博 在 菜市场 这种 喧嚷 嘈杂 的 环境 下 挖 鼻屎 ， 我们 已然 能 分清 五块 钱 二斤 和 两块 五 一斤 的 区别 鼓掌 ， 你们 还 想 让 我们 怎么样 可怜 … … … … … … … … 转体             : / / . /   杨 教授 之 吻 ！ ！ ！ ！ 嘻嘻 嘻嘻 我 的 数学 有救 了 泪 可惜 我要 毕业 了 · · · @ 落落 的 微笑 的 世界   @ 霉霉   @   @ _ 晓华   @ 半夏 _ 夜 _ 微凉   @ 噯 不能 让 中国 父母 看到 衰 这 科学 吗 兔子 对于 我 这种 看到 数学 头 都 大 了 的 人 有用吗 熊猫 @ 芙力 文中 二病 也 快好了 的 真的 还 煮 的 思考 / / @ 杨 葱葱 _ : 当初 不 早点 发明 然后 帮 我 电电 / / @ _ : 衰访哥 难道 是 电多 了 头发 才 那样 ？ ？ ？ ？ @ 火星 来 的 天使 你 信 吗   @ 印雪   @ 灬 哈哈 这么 说 的话 ， 完全 不 需要 喝 * 六个 核桃 * 啦 ！ 数学 短腿 的 ， 高考 前电个 分钟 ， 妥妥 的 超 二本 线 啊 求 电击 啊 哈哈 转发 微博 @ - 青青   @ 我雪莉 吧   @ 霜霜 再也 不 费 晕车 了   试试 ， 不错 的 不会 有 什么 后遗症 的 哈哈哈 哈哈哈 帮助 那些 数学 不好 的 孩子 总 感觉 哪里 不 对 来电 电 我   安子 试一下 嘻嘻 @ 爱爱爱蒙 奇奇 转发 微博 / / @ 不见 一场 宁夏 的 独角戏 : 汗 汗 汗 @ 莫卡 的 海角 尼玛 ， 自己 去 买 几节 南孚 电池 来 试试看 爱 你 是否 想试 下 ？ @ - 澎澎   @ 大 螃蟹 的 小虾米   @ 晨光 绸缪 回复 @ 心水 更 愛 : 我 谢谢 你 啊 亲爱 的   / / @ 心水 更 愛 :   @ 丶 音弥 ！ ！ ！ 转发 微博 @ 王丹   @ _ 小小 周   击 一下 … … 以前 数学 不好 顶多 被 更 多 题目 砸 ， 现在 数学 不好 要 被 抓 去 电 … … 果然 我 还是 早点 睡 吧 _ ( : з 」 ∠ ) _   # 感觉 到 了 世界 的 恶意 # 我们 有救 啦 @ _ 盖盖   @ 苏小 奥特曼   @ 阳光 射进 阴霾 _ 灿烂 一 夏天 有点 扯 的 来 转发 微博求 点击 急需 ⚡ ⚡   / / @ 木 筷子 竹 筷子 : 来电 死 我 是 我们 ！ 不是 你 ！ ！ ！ 泪 / / @ 我 是 圈圈 圈 呀 圈 :   我们 有救 啦 @ _ 盖盖   @ 苏小 奥特曼   @ 阳光 射进 阴霾 _ 灿烂 一 夏天 我要 被 电死 了 / / @ 王者 终 有 归来 日 _ :   我 想 我 需要 这个 泪 你 舍得 嘛   / / @ 王健 : @ 王丹   @ _ 小小 周   击 一下 ... 转发 微博 这个 算是 良方 嘛 ？ 汗 数学 不好 的 亲 ， 有救 了 ！ 嘻嘻 转发 微博 转发 微博   @ 小小 鸭梨 梨   我们 当年 是 缺 了 他 么 那 就 拿节 五号 电池 每天 在 头上 搞 分钟 吧 我 要 电击 五天 顶 @ - 金葵 _ 青春 不 散场 @ 奥迪 特 呢   @ 本土 八大 新鲜事儿   黑线 好 可怕 … … 幸好 不用 学 数学 了 / / @ :   … … 以前 数学 不好 顶多 被 更 多 题目 砸 ， 现在 数学 不好 要 被 抓 去 电 … … 果然 我 还是 早点 睡 吧 _ ( : з 」 ∠ ) _   # 感觉 到 了 世界 的 恶意 # 衰 我 了 个 深深地 去 以前 老 有人 对 我 说 ： “ 你 脑子 是 不 有 电 呢 ？ ！ ” ， 现在 才 知道 原来 是 夸 我 聪明 ... 转发 微博 已经 来不及 了 囧 求 电击 ！ ！ ！ 挖 鼻屎 挖 鼻屎 有没有 改善 记忆力 的 电击 法电 我 吧 … 这样 兴许 高数 能考 多点儿 … 转发 微博 转发 微博 转发 微博 我 终于 有救 了 泪 自从 被 雷劈 ， 妈妈 再也 不用 担心 我 的 学习 了 ~ ~ ~ / / @ 故鸢 万梓台 :   好 可怕 … … 幸好 不用 学 数学 了 / / @ :   … … 以前 数学 不好 顶多 被 更 多 题目 砸 ， 现在 数学 不好 要 被 抓 去 电 … … 果然 我 还是 早点 睡 吧 _ ( : з 」 ∠ ) _   # 感觉 到 了 世界 的 恶意 # 晚 了 ， 只能 用于 下一代 了 可怜 我 想 说 ， 这 是 为 我 量身 定制 的 么 ？ 这个 可以 有 ， 哈哈 真滴 假滴 呀 转发 微博 这个 不错 哦 ！ 衰 转发 微博 快给我 来道 闪电 吧 ~ 吃惊 吃惊 吃惊 转发 微博 哈哈哈哈 …   / / @ 被 炒 的 炒饭 : 自从 被 雷劈 ， 妈妈 再也 不用 担心 我 的 学习 了 ~ ~ ~ / / @ 故鸢 万梓台 :   好 可怕 … … 幸好 不用 学 数学 了 / / @ :   … … 以前 数学 不好 顶多 被 更 多 题目 砸 ， 现在 数学 不好 要 被 抓 去 电 … … 果然 我 还是 早点 睡 吧 _ ( : з 」 ∠ ) _   # 感觉 到 了 世界 的 恶意 #   @ 小 叶子 - 爱因斯坦 的 头发 是 电成 那样 的 吗 ？ 转发 微博 怎样 电 ？ 嘻嘻 … … 转发 微博 急需 电 一下 啊 ？ 奥数 学校 可以 在 来 个 前身 ， 电击 开窍 ？ 偷笑 无敌 衰   @ 仝 晢   @ 飞过 了   估计 也 拯救 不了 我 了 转发 微博 杨 叫 兽 的 业务 拓宽 了 ！ 那 我 要 不要 试试 呢 ？ 偷笑 偷笑 看来 真的 被 电过 了 笑哈哈 转发 微博 @ 爱 吃 喜洋洋 的 红太狼   @ _   我们 急需 电击 麻烦 电下 我 转发 微博 我 小时候 经常 玩电 ， 当然 常在 河边 走 ！ ！ 所以 就 … … ， 然后 呢 … … / / @ 南通 广播 电视台 城市 日历 :   @ 南通 教育局 转发 微博 希望 是 真的 转发 微博 转发 微博求 电击 我 也 想 试试 我 觉得 我 还 可以 再 抢救 一下 ！ / / @ 虎斑 阿 喵 : 为什么 不 早点 发现 ！ / / @ 一只 猫 的 背影 :   我 需要 ， 我 真的 需要 / / @ 朕 最 爱 树莓 雪泡 :   我 艸 ！ 早点 发明 出来 劳资 高中 就 不会 那么 痛苦 了 ！ 而且 我 一定 可以 去学 梦寐以求 的 天体 物理 了 泪泪 泪泪   / / @ - - :   衰 一切 都 晚 了 给 我 也 电击 电击 转发 微博 @ 小 勺子 游 啊 游 啊 游上 了 岸   福音 ！ 奥特曼 囧 衰 转发 微博 我 要 了 @ 牛奶 - 还是 绮莉 好   / / @ 潘钰妍 : ... 所以 我 是 欠 雷劈 还是 打小忘 了 摸 电门 ？ 疑问 汗 汗 急求 被 电击 ！ ！ 敢试 下 某 ？ 偷笑 @ 梦里 花落 知多少 _ 转发 微博 真的假 的 ， 下次 可以 给 某人 试试 ， 提高 你 的 数学 推理 能力 @   点击 / / @ - - - - - 浅瞳 :   早 知道 也 不至于 这样 了 右 哼哼 左 哼哼 现在 还 来得及 吗 ？ 真的 吗 ？ ？ ？ 做鬼脸 我 的 数学 还 不错 ， 难道 是因为 上 学前班 的 时候 有个 傻 逼 玩伴 经常 带我去 他家 玩电 手指 的 游戏 ？ 那 时候 的 劣质 风扇 还有 金属 按钮 ， 这个 傻 逼 说 他家 风扇 按 下去 会 抽经 ， 就 带我去 电 手指 按 下去 整个 手臂 就 像 风中 摇曳 的 丝带 ， 能活 到 现在 真是 个 天意 啊 ！ 汗 转发 微博 跪求 被 电泪泪 @ 小凯 在 云端   试试 ？ 求电 ！ ！   / / @ _ : 这 ！ 李老师 感叹 生不逢时 ！ 我要 试 ！ 害羞 / / @ 华东 孤狼 : 可怜 我 想 说 ， 这 是 为 我 量身 定制 的 么 ？ 我 愿意 成为 此 实验品 一个班 六十个 人 ， 看来 要接 一条 高压线 来才行 ！ 哈哈 学 一堆 微积分 干什么 使   / / @ 天山 红盾 : 威武 考前 来 一发 ！ 难怪 以前 我 数学 好 哈哈 求电 ！ ！ ！ / / @ 我 是 圈圈 圈 呀 圈 : 我们 有救 啦 @ _ 盖盖   @ 苏小 奥特曼   @ 阳光 射进 阴霾 _ 灿烂 一 夏天 求 高压电 电击 … … 真的假 的 ？ ？ ？ / / @ 不见 一场 宁夏 的 独角戏 : 汗 汗 汗求 电击 转发 微博 迫切需要   / / @ 刘丽晨 : 求 电击 转发 微博额 ， 来 一个 @ 彭 大仙 兒 不怕 点击 多 了 变 傻子 ？ 嘻嘻 你 信 吗 ? 反正 我 不 信求 电 … … 表示 数学 超级 不好 【 数学 不好 ？ 电击 一下 试试 ？ 】 【 @ 恒邦 返利 网   万 粉丝 代言   你 也 算 一个 】 来电 我 吧 电击 大脑 果真 有用 求电 啊 转发 微博电 我 吧 ~ / / @ 朱元超 _ 永远 :   @ 小 勺子 游 啊 游 啊 游上 了 岸   福音 ！ 早 几年 发明 我 就 去 电击 试试 … 数学 是 我 的 痛 啊   @ 旅行 中 的 犀牛   我 数学 不好   泪泪 泪泪 好 瞎 衰要 试试 ？ @ 归去来兮 路 漫漫   转发 微博   @ 加菲 的 泰迪   @ 奇   挖 鼻屎 挖 鼻屎 来 哦 来 哦 ～ 转发 微博 转发 微博 吃惊 我 不 需要 ， 我们 不用 学高数 哈哈 / / @ 上工 花茶 养生 坊 : 真的 吗 哼 这个 ， 当年 该 试试   或者 ， 现在 试试 也 不晚 ~ 转发 微博 @ 黄耀燮   赶快 电 一下   还有 半个 月   时间 还 够 / / @ 鄙人 王 小豆 :   @ 加菲 的 泰迪   @ 奇   挖 鼻屎 挖 鼻屎 来 哦 来 哦 ～ 人家 替 你 打通 了 任督 ， 没收 你 电钱 你 还 骂 人家 汗 / / @ 洪产党 : 我 的 数学 还 不错 ， 难道 是因为 上 学前班 的 时候 有个 傻 逼 玩伴 经常 带我去 他家 玩电 手指 的 游戏 ？ 那 时候 的 劣质 风扇 还有 金属 按钮 ， 这个 傻 逼 说 他家 风扇 按 下去 会 抽经 ， 就 带我去 电 手指 按 下去 整个 手臂 就 像 风中 摇曳 的 丝带 ， 能活 到 现在 真是 个 天意 啊 ！ 汗 真的 还是 假 的 奇谈怪论 电流 很 轻 ， 相当于 号 电池 这样 的 表述 不 象是 科学家 的话 ， 电流 怎么 叫 轻 呢 ？ 电流 只有 大小 ， 号 电池 电流 就 ＂ 轻 ＂ 吗 ？ 电流 ＂ 轻重 ＂ 是 用 几号 电池 来说 的 吗 ？ 这 整一个 没 文化 的 人 的 表述 威武 @ 露西 缘缘 妈 啊 ！ 我 极度 需要 泪泪 泪泪 泪泪 泪求 连电 一年   / / @ 小哥 天真 等 你 回家 吃饭 : 求电泪 @ 再 不过 六级 爷 就 去   @ 大妍 是 个 小 眼睛   @ 小小 个儿 大 身材 转发 微博 五号 电池 对 哈佛大学 的 孩纸 尚且 有用 ， 对 我 这种 脑袋 ， 估计 木有 反应 汗 汗 恋人 放电 控制 在 一节 五号 电池 的 电流 的 后果 是 会 被 对方 算计 转发 微博好 方法 值得 推广 我 也 要 失望 / / @ 溜溜 : 妈 啊 ！ 我 极度 需要 泪泪 泪泪 泪泪泪 让 我 想起 某 人造 雷劈 后 成功 解开 哥德巴赫猜想 ?   / / @ 无敌 猫妈 : @ 小凯 在 云端   试试 ？ 转发 微博 转发 微博 转发 微博求 被 电晕 转发 微博 放屁 ， 为了 这么 点 运算 能力 做 这事 ？ 这种 研究 到底 做 出来 有 什么 意义 ？ 开发 上帝 禁区 ？ 还 他 妈 对 小孩子 下手 ？ 转发 微博 每天 睡前 含块 电池 效果 更好   / / @ _ 七喜 : 电 我 吧 ~ / / @ 朱元超 _ 永远 :   @ 小 勺子 游 啊 游 啊 游上 了 岸   福音 ！ 扯 犊子 我 应该 电一电 被 电过 了 ， 数学 没有 变 好 / / @ 陈永博 : 我 在 读书 时 ， 多次 触电 ， 差点 出 了 人命 可是 呢 ， 我 的 数学 还是 没有 学好 我 也 要 … 求电 🙏 数学 不好 的 同学 有救 了 偷笑 我 也 想 试试 ！ 嘻嘻 / / @ 霓 霓 係 咁 咖啦 : 要 试试 ？ @ 归去来兮 路 漫漫 -   - 已经 拆 下 鼠标 里 的 电池 要 好好 电电 这 是 真的 吗 ！ ！ 数学 不好 也 可以 治 转发 微博 转发 微博 转发 微博 转发 微博 @ 弧琅球   上学时 为什么 没有 这个 技术 ？ 要 有 我 肯定 摆脱 数字 白痴 的 帽子 击一击 更 聪明 快电 我 ， 这样 我 就 能 了 ！ ！ @ _ 刘 喵 喵 疑问 转发 微博 转发 微博 美国 人 普遍 数学 不好 ， 因此 需 电击 神马 原来 不 懂 数学 ， 是 没电 了 泪 吃惊 快来 多 电 我 几下 转发 微博好 想 试试 / / @ 小胃 饿鬼 : 吃惊 真的 吗 ， 一定 会 提高 ， 不会 倒退 ？ ！ 转发 微博   @ 向鑫 爱 勒布朗 詹姆斯   @ 陈世烨 - 我 的 数学老师 是 鲁迅   @ 阿暴 暴暴 暴暴   @ 怪 蜀黍     / / @ 小小 小涵 仔 不想 高考 : 估计 我电死 了 数学 都 不会 好 / / @ 四川 传媒 学院 浪花 报 : 目测 主页 菌 得 被 电死 才能 及格 懒得 理 你 汗 伤八起 啊 电电 更 聪明 就是说 小 雷劈 一下 就 好 了   / / @ 晴 初霁雪 :   @ 天元 暖 暖   有救 了 ！ 转发 微博 转发 微博 @ 许扬 _ 转发 微博求 被 放电 有 电一电   英语 变好 的 呢 ？ @ 开 出租 的 贝塔     试试 ， 看能 挽救 你 不 哈哈 转发 微博求 电死 转发 微博 转发 微博   @ 陶之 _ 妖 妖   嘻嘻 要 不要 试试 我们 高中 的 时候 如果 都 用 这个 的话 ， 估计 考上 大学 的 人 得 多一半 吧 ， 文科班 的 孩子 看到 这 不得 乐疯 了 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 电电 更 聪明 汗 @ ______   @ 林 大大 大大 素   @ 因纽特 的 杏鲍菇 转发 微博 转发 微博 这 是 人造 天才 的 开始 么 ？ 真 希望 有用 转发 微博 数学 不好 童鞋 们 的 福音 呀 準備 電擊 偷笑   / / @ 请 叫 先生 酱油 君 : 转发 微博 转发 微博 转发 微博 以后 别人 问 你 为什么 数学 那么 好 ， 难道说 我 是 电大 的 汗 我 挺 需要 泪   / / @ 五年 之后 哥 :   @ 露西 缘缘 @ 转发 微博能 电成 高考 满分 么 思考 数学 好 的 不能 电击 ， 越击 越 呆   / / @ : 求 电击 ！ ！ ！ 转发 微博汗 头发 立 起来 ， 变 爱因斯坦 转发 微博 @ 嘟妈 电击 一下 我 吧 泪 这么 狠 ？ / / @ 别 拿 胖子 不 当回事 :   @ 花非花 提高 也 拯救 不了 我 ！   / / @ 如暮如朝 兮 : 谁 数学 不好 来 着 @ 吃货 刘 小胖 的 唠里 唠叨 流水账   哈哈哈哈   @ 无标题   哈哈哈哈 哈哈哈哈 可以 试试 这个 确定 有用吗 ， 小时候 顽皮 ， 可 没少 被 电 ， 那 可是 啊   / / @ 庞庞龙 蛋 : @ 弧琅球   上学时 为什么 没有 这个 技术 ？ 要 有 我 肯定 摆脱 数字 白痴 的 帽子 击一击 更 聪明 帮忙 转给 徐航 @ 天天 快乐   @   @ 橙子 遇上 西瓜   @ 叮当 妈衰 那 文科 不好 的 岂 不是 很 吃亏 了 ， 这项 发明 严重 影响 了 生物 间 的 平衡 鄙视 哈哈 方向感 不好 的话 ， 电击 也 有用吗 ? 不好意思 转发 微博 转发 微博求 电击 ！ 泪 @ 琪琪   那 我 不是 电 一下 两下 就 能 解决问题 的 .     @ 张月波           / / @ : 求电 啊 转发 微博 电击 疗法   / / @ 止于至善 : 这个 可以 有 ， 哈哈 / / @ 苗 - 小妮妮 :   我 高中 时要 有 这法 ， 那 不 就 完美 了 ？ 哈哈 / / @ 苗 - 小妮妮 :   我 高中 时要 有 这法 ， 那 不 就 完美 了 ？ 哈哈 我勒个 去 汗 / / @ 知 更 小窝 : 回复 @ 金融界 贫民 : 挖 鼻屎   / / @ 金融界 贫民 : 连续 天 ， 可 轻松 攻破 哥德巴赫猜想 @ 千寒   信不信 呀 ？ 转发 微博 转发 微博 这个 好 / / @ 羽衣 蓝裳 : 转发 微博 是不是 捏个 五号 电池 就 可以 充电 了 哈哈 / / @ 小胃 饿鬼 : 吃惊 真的假 的 疑问 转发 微博 当初 高考 应该 去 点击 下 数学 就 及格 了 嘛 于是 ， 数学 好 的 人 都 是 被 雷劈 过 的 吧 抠 鼻屎 抠 鼻屎 抠 鼻屎 我 觉得 我 可是 试一试 ！ 万一 电出 个 天才 也 不 一定 啊 ！ 转发 微博 改变命运 的 一刻 啊 哼 这些 玩意儿 怎么 都 是 美 ， 英 研究 表明 却 没 听 过 中国 研究 表明 求电 可爱 我 确实 需要 汗 / / @ 寒冬 严夏 : @ 戴薇葳 要 学习   你 可以 试试 @ -   / / @ 劉 - 小格 : 求电 我 需要 号 电池 真 幸运 ， 当年 数学 不好 的 时候 没人 想 过 让 我 电击 笑哈哈 求电   / / @ 要 埋头 学习 : @ -   / / @ 劉 - 小格 : 求电 转发 微博电 我 吧 ， 快快 ....... 快 哈哈 转发 微博 转发 微博 吃惊   / / @ 菲凡 阿拉蕾 : 晕来 一发 转发 微博 你 真是 后知后觉 啊 帮 我 也 击 一下 把 熊猫 求 电击 为什么 幸福 总是 来 的 这么 迟 … … 我要 ！ / / @ 四九 :   @ 万花教   @ 他们 说 嘿闰土 你好   @ 鲸 要 顽强 抵御 花粉   @ 男人 看着 身下 的 青年 难道 数学 好 是因为 小时候 被 电 了 一次 ？   / / @ 困困困 各种 困困 到 死 : 于是 ， 数学 好 的 人 都 是 被 雷劈 过 的 吧 抠 鼻屎 抠 鼻屎 抠 鼻屎 电击 可治 数学 成绩 差 ？ ！ 黑线 吃惊 吃惊 急需 熊猫 转发 微博先 给 我 一下 试试 神马   @ 半岛 晨报 转发 微博有 针对 英语 的 就 好 了 转发 微博 谁 来电 一下   我 提供 号 电池 挖 鼻屎 @ 猫猫 吃惊 那 数学 不好 就 不好 吧 击 我 一下 试试 威武 酷早 知道 以前 电 几下 就 好 了 / / @ 减肥 一直 半途而废 的 卷 卷 :   我 感觉 我电死 了 数学 估计 都 好 不了 囧 囧 浮云 @ 奋斗 的 小 狒狒   @ 何以 默默 腐   @ -   @ 艾尚沫 潲   @ 是 萌物 头发 快点 长长 长 我儿 的 福音 啊 ！ ~ 幸好 已经 毕业 不用 考 数学 咯 / / @ 无限 漫游 : 估计 我电死 也 没用 了 初中 那会儿 有 这个 的话 就 好 了 / / @ 海纳百川 : 动物 试验 ？ 偷笑   / / @ 陈永博 : 我 在 读书 时 ， 多次 触电 ， 差点 出 了 人命 可是 呢 ， 我 的 数学 还是 没有 学好 转发 微博 转发 微博段 考 数学 上 了 的 别 说话 ！ ！ ！ / / @ 苏小 奥特曼 : 是 我们 ！ 不是 你 ！ ！ ！ 泪 / / @ 我 是 圈圈 圈 呀 圈 :   我们 有救 啦 @ _ 盖盖   @ 苏小 奥特曼   @ 阳光 射进 阴霾 _ 灿烂 一 夏天 来电 我 吧 ， 我要 成为 华罗庚 @ 幸运 之   这个 可以 喔 ， 求 电击 / / @ 要 埋头 学习 :   @ -   / / @ 劉 - 小格 : 求电 电击 ？ ？ ？ 有意思   @ 樊鸣鸣   偷笑   / / @ 王笑棠 : 转发 微博 我 怕 电流 不 稳定 / / @ 鄙人 王 小豆 :   @ 加菲 的 泰迪   @ 奇   挖 鼻屎 挖 鼻屎 来 哦 来 哦 ～ 高分 必杀技 哈哈哈 哈哈哈 @ 陈雪萍 __ 拼命 了 没   @ 小粤粤 _   @ 杰森   @ 唐基劲   @ 廖志鹏   @ 廖润桥   @ 我 不 叫 陈国辉   @ 苏 - 政 - 转发 微博 劳资 需要 理综 电击 / / @ 奇 :   我怕 电流 不 稳定 / / @ 鄙人 王 小豆 :   @ 加菲 的 泰迪   @ 奇   挖 鼻屎 挖 鼻屎 来 哦 来 哦 ～ 自己 拿 五号 电池 电 行不行 ？ / / @ 王咚 呛 :   这个 是不是 要 帮助 某些 同学 提高 数学 能力 ？ 转发 微博先 拿 我 做 實驗 吧 / / @ 颜小夭 :   好 主意 懒得 理 你   / / @ 酸梅 煮 酒 : 王老師 @ 颜小夭   闊以 考慮 引進 不好意思 转发 微博 看来 得 电击 一下 了 求 电击 爱 你 鼓掌 猪头 我 想 说 我 很 需要 么 ？ ！ 哈哈哈 ！ 为什么 不 早点 出来 ？ ！ 泪苦 逼 的 初中 这样的话 数学 就 不愁 不及格 了 诶 … … 来不及 了 ╮ ( ╯ ▽ ╰ ) ╭ / / @ 我 是 圈圈 圈 呀 圈 : 我们 有救 啦 @ _ 盖盖   @ 苏小 奥特曼   @ 阳光 射进 阴霾 _ 灿烂 一 夏天 科技 改变 学习 方式 这是 真的 呢 ， 还是 真的 呢 ， 还是 真的 ？ / / @ 蓝羽 : 数学 不好 的 亲 ， 有救 了 ！ 嘻嘻 思考 恩 ， @ 胡昕 要 聪明 一点   可以 试试 / / @ 胡昕 要 聪明 一点 : 这 科学 吗 兔子 对于 我 这种 看到 数学 头 都 大 了 的 人 有用吗 熊猫 @ 芙力 文中 二病 也 快好了 的 真的假 的 ？ # 热门 微博 #   : / / . /   我要 试下 吃惊 我 ........ / / @ 王小 :   # 热门 微博 #   : / / . /   我要 试下 吃惊 我 可以 當白 老鼠 ( / / @ 大叔 兩年 後 再 見 - :   我 ........ / / @ 王小 :   # 热门 微博 #   : / / . /   我要 试下 吃惊 给 我 来 两下 吧 @ 张莫莫 的 孤独 梦   要 不要 来电 一下 / / @ 大叔 兩年 後 再 見 - :   我 ........ / / @ 王小 :   # 热门 微博 #   : / / . /   我要 试下 吃惊 我要 电 一下   / / @ 守护 那片 宝蓝 琼 :   @ 张莫莫 的 孤独 梦   要 不要 来电 一下 / / @ 大叔 兩年 後 再 見 - :   我 ........ / / @ 王小 :   # 热门 微博 #   : / / . /   我要 试下 吃惊 那 我 岂 不 早点 该 电击 ！ 泪晕 是 真的 吗 回复 @ 北岭 山 的 : 我 不是 数学 不好 ， 而是 根本 不去 学它 而已 偷笑 挖 鼻屎 酷   / / @ 北岭 山 的 : @ 水煮鱼   这个 研究成果 早些 年 问世 你 就 迎来 解放 了 / / @ - - - - - 浅瞳 :   早 知道 也 不至于 这样 了 右 哼哼 左 哼哼 / / @ - - - - - 浅瞳 :   早 知道 也 不至于 这样 了 右 哼哼 左 哼哼 坑爹 啊 ～   / / @ 郭佰胜 : / / @ 小胃 饿鬼 : 吃惊   @ 得瑟 的 小 乖乖 真的 不会 被 电死 吗 ！ 真的 有用吗 ！ ！ / / @ 蓝羽 : 数学 不好 的 亲 ， 有救 了 ！ 嘻嘻 求 电击   / / @ 刘丽晨 :   求 电击 转发 微博好 吧   我们 都 需要 电 一下 思考 @ 白羽 清影   @ 案 桌前 得 非洲 菊 英语 估计 需要 击一 小时 鼓掌   / / @ 大城 小斯 : 坑爹 啊 ～   / / @ 郭佰胜 : / / @ 小胃 饿鬼 : 吃惊 决定 学习 的 时候 攥 一 节电池 哈哈   / / @ 百香果 芦荟 绿茶 少冰 :   英语 估计 需要 击一 小时 鼓掌   / / @ 大城 小斯 : 坑爹 啊 ～   / / @ 郭佰胜 : / / @ 小胃 饿鬼 : 吃惊 / / @ 丽萍 杨 :   真的 吗 ， 一定 会 提高 ， 不会 倒退 ？ ！ / / @ 丽萍 杨 :   真的 吗 ， 一定 会 提高 ， 不会 倒退 ？ ！ / / @ 丽萍 杨 :   真的 吗 ， 一定 会 提高 ， 不会 倒退 ？ ！ 自己 插电门 靠 谱 么 -   - / / @ 北斗 天璇 星 : 同求 …   / / @ 许奕萱 : 电死 我 吧 / / @ 粼粼 :   转发 微博 / / @ 粼粼 :   转发 微博 / / @ 粼粼 :   转发 微博 / / @ 小不点 子 :   希望 啊 ～ / / @ 粼粼 :   转发 微博 / / @ 粼粼 :   转发 微博 / / @ 粼粼 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 是否 我要 试试 、 / / @ _ 志文 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 / / @ 航母 型飞机 :   转发 微博 转发 微博", "label": "1"}