{"text": "【 中国 人有 几个 知道 ? 】 《 美国 地理杂志 》 报道 ， 根据 美国 遥感 测绘 卫星 的 数据 ： 中国 的 国土面积 只有 万平方公里 图片 ： 第一张 ， 年 ， 民国 北洋政府 时期 的 国土面积 第二张 年 ， 国民政府 撤离 大陆 时 留下 的 是 万平方公里 的 国土面积 现在 中国 的 国土面积 只有 万平方公里 @ 元芳 视角 @ 杂谈 五味 转发 微博 谁 在 卖国 ？ 怒 转发 微博 真的假 的 ？ 先转 了 再说 怒 / / @ 泣血 的 白杨 :   谁 在 卖国 ？ 怒 求证 / / @ 中华 邪魔 : 怒 / / @ 泣血 的 白杨 :   谁 在 卖国 ？ 怒万 ? 小学 时 老师 告诉 我们 说 我们 有 多万平方公里 ， 还 没算 海岸线 … 五毛 出来 吠 两声 ！ 转发 微博 在 近代史 上 我们 被 外国 夺走 的 领土 约 万平方公里 ， 其中 有 万平方公里 被 沙俄 和 苏联 夺走 俄国人 抢 了 中国 的 领土 ， 但 向 中国 输出 了 红色 革命 ， 于是 就 成 了 中国 的 友邦 ； 美国 没有 夺走 中国 一寸 土地 ， 但 向 中国 输出 了 自由民主 ， 于是 就 成 了 中国 的 敌人 苏俄 是 收买 我们 的 良心 ， 腐蚀 我们 的 灵魂 的 敌人   @ 罗援   @ 戴旭 在 近代史 上 我们 被 外国 夺走 的 领土 约 万平方公里 ， 其中 有 万平方公里 被 沙俄 和 苏联 夺走 俄国人 抢 了 中国 的 领土 ， 但 向 中国 输出 了 红色 革命 ， 于是 就 成 了 中国 的 友邦 ； 美国 没有 夺走 中国 一寸 土地 ， 但 向 中国 输出 了 自由民主 ， 于是 就 成 了 中国 的 敌人 苏俄 是 收买 我们 的 良心 ， 腐蚀 我们 的 灵魂 的 敌人   @ 罗援   @ 戴旭 / / @ 完全 披露 : 在 近代史 上 我们 被 外国 夺走 的 领土 约 万平方公里 ， 其中 有 万平方公里 被 沙俄 和 苏联 夺走 俄国人 抢 了 中国 的 领土 ， 但 向 中国 输出 了 红色 革命 ， 于是 就 成 了 中国 的 友邦 ； 美国 没有 夺走 中国 一寸 土地 ， 但 向 中国 输出 了 自由民主 ， 于是 就 成 了 中国 的 敌人 苏俄 是 收买 我们 的 良心 ， 腐蚀 我们 的 灵魂 的 敌人 小时候 经常 听 参加 老山 战役 的 士兵 演讲 而 感动 ， 老山 现在 怎样 了 ？ 转发 微博 转发 微博 公鸡 越来越 瘦 … … 汉奸 ！ 卖国贼 ！ 谁 在 卖国 ？ 转发 微博 对内 强征 ， 官土 越来越 大 ； 对外 奉送 ， 国土 越来越 小公鸡 越来越 瘦 … … 转发 微博 剩下 也 沒方 是 人民 的 看来 是 我 记错 了 ， 不是 万 ！ 我 擦 ， 不是 吧 ， 这 也 能 忽悠 ？ 转发 微博 是不是 地震 震 没 了 ？ 思考 嘻嘻 转发 微博 转发 微博 转发 微博 原来 一直 被 忽悠 转发 微博 转发 微博 转发 微博 转发 微博 怒骂 / / @ 斉 天大 榺 : 转发 微博 我 转发 过 很快 被 河蟹 了 ， 都 不 承认 啊 ！ 不 知道   / / @ : 转发 微博 / / @ 完全 披露 : 在 近代史 上 我们 被 外国 夺走 的 领土 约 万平方公里 ， 其中 有 万平方公里 被 沙俄 和 苏联 夺走 俄国人 抢 了 中国 的 领土 ， 但 向 中国 输出 了 红色 革命 ， 于是 就 成 了 中国 的 友邦 ； 美国 没有 夺走 中国 一寸 土地 ， 但 向 中国 输出 了 自由民主 ， 于是 就 成 了 中国 的 敌人 苏俄 是 收买 我们 的 良心 ， 腐蚀 我们 的 灵魂 的 敌人 转发 微博怒 哈哈   中共 精简机构 不行 ， 但 精简 国土 还是 很 有效 的 如果 有 一天 中国 可以 武林 天下 了 第一个 要 收拾 的 不 应该 是 美国 而是 收回 被 俄罗斯 瓜分 侵占 的 原 中国 北方领土 . 转发 微博 转发 微博 转发 微博泪 思考 思考 / / @ 我怕 遇到 猪 : 是不是 地震 震 没 了 ？ 思考 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 无产阶级 先锋队 ， 卖天 卖地 卖 良心 失望 真的假 的 地理 白学 了 转发 微博 国土 啊 国土 ！ 转发 微博 减肥 图怒 转发 微博 回复 @ - 晴 : 花生米 的 外交部长 签 的 字 谢谢   / / @ - 晴 : 回复 @ _ 闪电战 : 国民政府 可 没有 承认 他 独立 想不通   : / / . / 想不通   : / / . / 想不通   : / / . / 年 国民党 逃离 大陆 的 时候 外 蒙古 早就 不 在 中国 版图 内 了 关于 中美 两国 对 中国 面积 论述 的 比较 ， 见   : / / . / 到底 面积 多少 ？ 谁 知道 真像 啊 ！ 为了 执政 什么 都 答应 了 转发 微博 转发 微博 转发 微博 转发 微博 举报 这个 傻 逼 窑哥 ！ 转发 微博 转发 微博 回复 @ 深海 孤狼 邓尼茨 : 哦 ？ 是 谁 呀 ？ 可怜   / / @ 深海 孤狼 邓尼茨 : 回复 @ 不朽 尸王 薛 都督 : 骚年 ， 大部分 土地 是 在 清朝 就 被 割 去 的 ， 你 自己 看看 外蒙 年 还 是不是 中国 的 ， 谁 签 的 独立 的 ？ 真无语   中国 这支 雄鸡 越来越 瘦 了 汗 ， 吃 瘦肉精 吃 的 吧 先败 地 ， 再败 外汇 ， 最后 都 败光 了   / / @ : 转发 微博 吃惊 疑问 果然 造歷史 的 謠 最 容易 ， 大多 數人 沒 這 基本 常識 ， 只要 有人 反駁 就 抒情 拉無知 群眾 做 幫手 ， 連特麼 年 外蒙 獨立 ， 國府 割 旅順 大連給 蘇聯 ， 丟棄 南海 西沙 ， 拒絕 接管 琉球 教科 書 都 幫著 掩蓋 了 ， 竟然 還說 教科 書 故意 黑國民黨 ， 尼瑪 這赤 果果 的 全國 最大 果粉 啊 網民 的 平均 素質 真心 堪憂 说好 的 万 呢 ？ ？ 转发 微博 谁 是 骗子 / / @ 南极 企鹅 的 地盘 : 转发 微博 割让 了 ？   / / @ _ 晓风 徐徐 _ :   谁 是 骗子 / / @ 南极 企鹅 的 地盘 : 转发 微博 曾经 的 秋海棠 叶 变成 了 会 叫 的 驴 ， 竖 过来 看 送给 干爹 了 / / @ 远行 客 _ : 割让 了 ？   / / @ _ 晓风 徐徐 _ :   谁 是 骗子 / / @ 南极 企鹅 的 地盘 : 转发 微博 / / @ 远行 客 _ : 割让 了 ？   / / @ _ 晓风 徐徐 _ :   谁 是 骗子 / / @ 南极 企鹅 的 地盘 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 论证 一下 转发 微博 卧槽 ， 国家机密 转发 微博 只能 眼睁睁 的 看着 泪 被 谁 卖 了 ？ 话筒 你 真是 跟 全国 人民 比 智商 - - 大家 第一张 黑白 图上 天朝 北方 写 的 苏联 简写 应该 是 С С С Р 遥感 卫星 也 分不出 土地 在 谁 实际 控制 之下 能 分出 土地 在 谁 实际 控制 下 的 是 间谍卫星 . 转发 微博 转发 微博 转发 微博据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 已经 一点一点 的 少 了 吗 ？ 悲哀 啊 ！ 特别 是 东北 那 一块 很 肥沃 的 土地 在 现代 给 俄 啦 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 谁 之 故 ？ 其他 了解 真相 之 人 内心 很 明白 小时候 听到 好多 卖国贼 的 故事 ， 那 现在 到底 谁 是 卖国贼 ? 是 吗 ？ 我 只 知道 万平方公里 汗 瘦身 很 成功 ！ 转发 微博 / / @ 翠兒 烏 :   汗 转发 微博 / / @ 中华 邪魔 : 怒 / / @ 泣血 的 白杨 :   谁 在 卖国 ？ 怒 / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / 碉堡 啊 ！ 衰   我 小时候 记得 是 万 我 的 吶 ！ ！ ！ ！         . 打 哈气 … 转发 微博 转发 微博 共产党 灭亡 新疆 西藏 也 没 了 ！ 酷 / / @ 聋子 听 瞎子 说 看见 爱情 了 :   转发 微博 / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / / / @ 翻越 雪山 的 象 :   据 ， 中国 实际 控制 陆地 领土 （ 不 包括 台湾 ， 藏南 ） 万平方公里   : / / . / 转发 微博", "label": "1"}