{"text": "【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 ？ ( _ - 冰翼 - _ ) 转发 微博 思考 转发 微博 转发 微博   @ 芳芳 蜗牛 妹   @ 同济大学 图书馆 转发 微博有 道理 转发 微博 图书馆 鲜有 人去 ， 真的 ， 所以 不必 贴 上 人工费 转发 微博 如果 是 真的 就 好 了 ！ 赞 转发 微博 这个 好 治愈 转发 微博 转发 微博 我 喜欢 这样 的 书店 转发 微博赞赞 ， 给 人性 多一点 信任 ， 她 会 还 你 一个 惊喜 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 》 好 漂亮 的 价值观 ！ 转发 微博 转发 微博   @ 石 溜溜 _ 闹 哪样   @ -   @ 绝无仅有 限量版 转发 微博 转发 微博好 @ 广药 中山 校区 图书馆 值得 转发 的 帖子 真 好 … … 话 说 图书 管理员 年薪 也 不错 诶 转发 微博 转发 微博 转发 微博万 变成 了 万六 转发 微博赞 赞赞 转发 微博 你 把 图书 换成 体育用品 器材 试试 我们 学校 图书馆 规则 太多 了 高端 ， 这笔 账 划算 转发 微博 转发 微博 转发 微博好 转发 微博 信任 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关键 是 一些 是 珍藏 的 啊   可爱 转发 微博 本书 变成 ， 有 可能 是 丢 了 原来 的 藏书 多 了 . 的 知音 、 读者 、 故事会 我 是不是 太 阴暗 了 光 这 一则 也 不能 说明 高妈 的 什么 时候 开家 银行 叫 信任 我 他 妈 就 人生 圆满 了 ！ ！ 这 说明 人 还是 可以 被 教育 ， 被 训练 出来 不教而诛 谓之 虐 转发 微博 很值 是 啊   为什么 转发 微博个 么 ... 十万 本书 都 乱放 这 算是 抓到 哪本 看 哪本 吗 转发 微博 感谢 把 《 给 青年 诗人 的 信 》 还 回去 的 人 ～ 转发 微博 转发 微博人 一年 工资 万 我 去 ， 当 个 看书 的 一个月 就 能 拿 多 的 工资 真心 不错 诶 挖 鼻屎 转发 微博 转发 微博 / / @ 妖精 :   @ 同济大学 图书馆 其实 越是 你 信任别人 ， 别人 给 你 的 答案 也 会 让 你 越 满意 ！ 赞 转发 微博 转发 微博 “ 信任 ”   / / @ 全球 奇闻 趣事 : 【 宁波 一 中学 图书馆 无门 无 管理员   馆 名叫 “ 信任 ”   】 有人 问 ： 怎么 不设 管理员 ？ 校长 ： 人 一年 万 工资 ， 只要 丢书 不 超万 就 值 ； 偷书 是 受 教育 不够 ， 多 看书 多受 教育 ， 偷拿 过书 也 会 放回 书架 年终 盘点 ， 原来 万册 书 变成 了 万千 册 不教而诛 谓之 虐 ， 为什么 总 有人 说 中国 人 素质 低 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 转发 微博 牛气 ... 不管 你 信不信 ， 我 是 不信 转发 微博 既 考虑 文化 人 的 素质 ， 又 超会 计算 … …   . 信任 应是 如此 ...... 转发 微博 / / @ 石 大爷 爱 周杰伦 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博牛 ！   转发 微博 转发 微博 转发 微博 这样 真的 很 好 赞 转发 微博牛 信任 是 相互 的 转发 微博 帅气 转发 微博赞 转发 微博 从 另外 一面 说 ， 或许 现在 的 小孩儿 压根 就 不 看书 了 ， 至少 不看 纸质 书 了 转发 微博 世间 之间 就是 缺乏 这样 的 信任 多些 信任 ， 生活 会 更 快乐 ！ 信任 就是 对 我们 的 尊重 ， 如果 人人 互相 信任 ， 社会 才能 良心 发展 ！ 那些 整天 防 着 民众 的 ， 肯定 没好 果子吃 ！ 典范 啊 转发 微博 转发 微博 喜闻乐见 ~ ~ 看来 他们 已经 知道 了 图书 管理员 的 危害性 赞 转发 微博 转发 微博 转发 微博 转发 微博 玫瑰 信任 就是 力量 ！ 转发 微博 我 想 黄山 学院 可以 试试 哈 ！ 转发 微博 信任 … 确实 值得 深思 赞 转发 微博 这年头 有 脑子 的 校长 教师 少 ， 行政 校长 党委书记 多 ， 除了 吃喝嫖赌 ， 溜须拍马 无 所长 哈哈 / / @ 安德鲁斯 : 转发 微博 转发 微博好 转发 微博   @ 魅 一一 鼓掌 转发 微博 转发 微博 转发 微博 / / @ 思思 姐 的 美好生活 :   信任 … 转发 微博 转发 微博 转发 微博 转发 微博 如果 我 家门口 银行行长 也 有 这 觉悟 多好 啊 馋嘴 围观 转发 微博赞 赞赞 转发 微博 诚信 破产 的 天朝 好似 呼唤 起 好多 诚信 项目 ， 例如 无人 值守 诚信 早餐 档 ， 无人 值守 诚信 考场 .......... 真的 可以 吗 ？   ： 图书 管理员 不止 是 借 还 图书 的 工作 ， 还 包括 新书 贴标 上架 ....... 转发 微博 我 觉得 挺不错 的 ！ 其实 有时候 反其道而行之 ！ 换个 角度 思考 ， 问题 会 不 一样 ！ 转发 微博 吃惊 转发 微博正 能量 心 转发 微博 转发 微博 转发 微博 这个 不错 转发 微博 转发 微博 图书馆 ， 从没 去过   / / @ 万蕾要 学会 改变 自己 : 转发 微博 学生 其实 是 很 诚信 的 素质 在于 社会 上 的 人 体现 又 黑   / / @ 米 屌 : 看来 他们 已经 知道 了 图书 管理员 的 危害性 这个 屌 ~ 不教而诛 谓之 虐 供参考 转发 微博 转发 微博 转发 微博 原来 一个 图书馆 管理员 的 人工 有 一个月 的 转发 微博 转发 微博 转发 微博赞 ！ 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 @ 科比 爱 挖 泥沙 转发 微博 这 才 是 学校 吃惊 真的假 的 ？ 转发 微博 转发 微博 校长 有 经济 头脑 ， 感觉 跟 素质教育 的 关系 也 就 没 那么 大 了 偷笑 转发 微博   @ 袁小七 最近 爱泽演 欧巴   这个 好 厉害 @ 童瑶 的 梦想 很大 很 清晰   @ 转发 微博 转发 微博赞 图书 管理员 的 工资 都 是 希望 淮工 也 是 如此 校长 这样 做 是 不 对 的 ， 我 可 不想 失业 转发 微博 @ 某 艾艾   想 知道 书 还 回来 时 大家 会放回 原处 吗 ？ 会 不会 顺序 混乱 不 便于 后来 人 借阅 ？ 思考 这 仅仅 是 个例 转发 微博 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 好 不过 也 有 一种 可能 ， 毕业 了 ， 把 书 拿 去 称斤 贱卖 ， 还 不如 放在 图书馆 ， 学弟 学妹 用 ， 节约 环保 太 开心 太 开心 太 开心 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 / / @ 拉面 茂吉 无处 安放 的 青春 : 转发 微博 转发 微博 转发 微博 转发 微博 我 想 看看 那个 图书馆 感动 … 转发 微博 啊哈       我 觉得 洛师 图书馆 也 可以 这么 实施 ， 就 聘用 我 一个 好 啦 ！ 转发 微博 信任 ！ ！ 校长 是 白痴 ， 没 管理员 哪个 给 你 整理 书 ， 说 得 好听 转发 微博 转发 微博 转发 微博 沉甸甸 的 信任 ！ ～ 转发 微博 转发 微博 信任 很 重要 转发 微博 环境 其实 是 怕 出事 而 不敢 雇 图书 管理员 ！ 谁 说 中国 人 没 责任感 ～ @ 小 青儿 在 路上   @ 杨阳 _   @ 全球 奇闻 趣事   @ 岁 的 华藏   @ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 为什么 说 素质 低 ？ 还是 你 见识 不够 ， 分不清 个象 和 普遍现象 ， 没事 别老 在家 看电视 ， 出去 走走 你 就 什么 都 明白 了 气 性别 太 大 ， 容易 盗梦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 当 图书 管理员 转发 微博赞 一个 中学 可以 代表 一个 国家 吗 ？ 这 是 个 目前 还 没有 与 社会 直接 接触 的 团体 这个 图书馆 设在 公共场合 会 怎样 ？ 转发 微博 转发 微博 / / @ 正义 的 大公 :   ！ 这是 就是 宁波 ， 我们 学校 没 学生证 都 进不去 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博结 棍 哦 ！ 会算 经济账 ， 也 会算 文明 账 ， 高手 ！ 按 此类 推 ， 该 有 不少 人 也 要 下岗 ！ ？ 不过 这种 也 只能 放在 学校 里面 了 好 理念 ！ 不过 在 和谐 大势 下 ， 都 来 省 下个 劳动力 ， 会 造成 社会 隐患 转发 微博 说得好 ！ ！ / / @ 女人 花 _ :   转发 微博 转发 微博 转发 微博 这 校长 素质 还 不 低 ？ ？ ！ 促 就业 国家 才能 安定 好 吗 ？ 鼓掌 我 是 中国 人 @ 陈曼丽 转发 微博 我 爱 长宁 图书馆 @ 长宁区 图书馆   咱有 自动 借 还 书机 ， 高级 货 ！ 哈哈哈 都 是 直接 看 评论 的 段子 转发 微博 转发 微博 转发 微博 转发 微博有 道理 转发 微博 嗯 ， 不要 有罪 推论 哦 ， 人之初 ， 性本善 这是 中学 的 图书馆 ， 这 要是 社会 图书馆 你 试试 … … 没 开门 就 得 成群 的 老太太 排队 进去 拉卖 废书 旧报 的 材料 / / @ 巩哈皮 :   转发 微博 增加 就业 岗位 啊 校长 ！ ！ 可爱 转发 微博 转发 微博 转发 微博是 的 ， 其实 偷拿 的 书 看 完 了 也 没 不 知道 放 哪里 不是 么 话筒 对 吗 我们 中国 人 就是 这样 有 素质 有 爱心 有 涵养 转发 微博 转发 微博 转发 微博书 跑 来 了 转发 微博 有种 正 能量 - - - 叫做 信任 爱 你 这 是 教育 好 ！ 转发 微博 这个 好棒 ， 不过 消息 一旦 传 开会 有人 闻风而动 么 ？ / / @ 云南 财大 的 霓子 :   转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博用 好 的 眼光 去 看待 身边 的 人 ， 生活 就 会 更 美好 转发 微博 不教而诛 谓之 虐 ， 谁 说 中国 人 素质 低 了 ？ 转发 微博 估计 我们 学校 就 行不通 吧 ？ ！ ！ ！ 转发 微博 转发 微博 / / @ 曾经 难为 腐 _ 除却 威总 不是 萌 :   这是 中学 的 图书馆 ， 这 要是 社会 图书馆 你 试试 … … 没 开门 就 得 成群 的 老太太 排队 进去 拉卖 废书 旧报 的 材料 / / @ 巩哈皮 :   转发 微博 转发 微博算 得 很 精 ！ ！ 不错 转发 微博 转发 微博 转发 微博 转发 微博 学生 还是 普遍 纯洁 的 ！ 转发 微博 转发 微博 转发 微博 信任 有空 去 图书馆 的 ， 素质 就 不会 差 到哪去 好 嘛 ， 人群 不 一样 好 嘛 大同 社会 / / @ 寻一 无人 山谷 : 好 信任 转发 微博 转发 微博靠 谱 受教 了 校长 英明 信任 … … 信心 ！ 耶 你 信任 我 ， 我 就 会 用 更好 的 信任 还给 你 赞赞 一个 呵呵 哪个 中学 太 理想主义 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博假 故事 推导 不出 正 能量 威武 有 智慧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 青春 红豆 豆 :   转发 微博 转发 微博 这个 校长 转发 微博有 記者 出來 澄清 ， 書 沒 有 增加 ， 反而 減少 了 转发 微博赞 威武 最后 书 还 多 了 ~ ~ ~ 多好 啊 ~ ~ ~ 转发 微博 这个 算 帐 方法 有 想法 ！ 转发 微博 不错 的 想法 主要 是 你 挡不住 那些 把 书 当 破烂 买 的 成年人 啊 所以 在 学校 还是 可行 的 ， 在 社会 上 估计 还 得 年 后 吧 赞 明智 的 校长 赞正 能量 转发给 个赞 ~ ~ 不 转发 微博 转发 微博 这 校长 有点儿 意思 啊 强 … 不 丢够 三十万 就值 … 转发 微 博爱 你 / / @ 颜孟卿 _ 失眠 不是 你 的 错 : 威武 工资 是 亮点 转发 微博敢 这样 做 的 人 有 多少 转发 微博 信任 是 好的开始 不过 有时候 教 别人 信任 的 人 只是 为了 利用 这种 信任 不 相信 别人 其实 主要 是 不 相信 自己 不教而诛 谓之 虐 转发 微博 转发 微博 鼓掌 转发 微博给 力泪 总算 发现 一处 希望 了 转发 微博 兔子 信任 就是 最好 的 监督 很 有意思 的 图书馆 转发 微博 读书 还是 一件 很 好 的 事 ， 电子书 还是 无法 替代 那种 感觉 / / @ :   从 另外 一面 说 ， 或许 现在 的 小孩儿 压根 就 不 看书 了 ， 至少 不看 纸质 书 了 转发 微博 转发 微博 转发 微博 值得 推广 转发 微博 转发 微博 / / @ __ 讨人厌 :   转发 微博 转发 微博 图书馆 名字 取得 好 “ 信任 ” ， 环境 能 让 人 向善 ， 也 能 让 人 从 恶 威武 / / @ 米 屌 : 看来 他们 已经 知道 了 图书 管理员 的 危害性 希望 这样 的 事情 多一点 ！ 转发 微博 转发 微 博多 希望 附近 也 有 这样 的 一个 图书馆 ！ 转发 微博 转发 微博赞 一个 这条 微博是 个 彻头彻尾 的 假新闻 ， 现实 中 哪 有 那么 多 童话 ， 别 相信 ， 人家 校长 说 了 ： 图书 没多 而且 少 了 这 是 要 干什么 ！ 这个 可以 有 ， 不过 校园 安保 要 加强 啊 哇 … … 平均 每人 年 工资 万 ， 达到 广州 科员 级 公务员 的 工资水平 了 … … 嗯 ， 只是 个别人 影响 中国 人 的 素质 转发 微博 转发 微博 应该 在 各 高校 推广 不管 真假 ， 管理 是 必须 的 转发 微博 转发 微博 有时 总 觉得 不 对 ， 可能 只是 方法 用 的 不 恰当 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 愿意 相信 这是 真的 图书馆 的 效用 不止 体现 在 借书 上 ， 没有 好 的 管理 再 怎么 说 也 不能 算是 个 好 图书馆 ， 校长 实在 图样 转发 微博 / / @ 小嘉 : 给力 / / @ 邢小侠 是 阿 阿 阿 呆呆 呆呆 : 有 智慧 ！ 转发 微博 教育 不论 真假 赞 一个 只有 先 付出 信任 … 转发 微博 金铺 不用 管理员 才 是 素质 高给力 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博大 发 啊 转发 微博 这个 可以 推广 的 这 只是 个个 例 罢了 ！ 转发 微博 转发 微博 很 好 、 、 、 、 转发 微博轉 發微博 转发 微博 互相 尊重 真的 么 ？ @ 陈暄 航要 长肉 教育 之本引 人为 善 转发 微博 转发 微博 叼 / / @ 刘东旭 _ :   转发 微 博多 出册 ？ 学校 一共 多少 人 ？ 人均 供回 几本书 ？ 这个 一年 前 就 上 过 浙江 台   / / @ 实习医生 范 苍苍 : / / @ : 转发 微博 转发 微博 个别 啫   @ 北科 校友 群 转发 微博是 现在 师生 境界 太高 还是 以前 师生 素质 太 差 ？   / / @ 妮妮 猪 : 多出 册 ？ 学校 一共 多少 人 ？ 人均 供回 几本书 ？ 校长 与 校长 的 区别 比人 与 猪 的 区别 都 大   / / @ 李建林 : 用 好 的 眼光 去 看待 身边 的 人 ， 生活 就 会 更 美好 转发 微博 / / @ 掌人 : 这个 一年 前 就 上 过 浙江 台   / / @ 实习医生 范 苍苍 : / / @ : 转发 微博 这个 必须 转 ！ @ 背 _ 陽   @   @ - 李航 转发 微博 转发 微博 转发 微博挺 好 的 ， 素质 是 必备 的 轉發 微博 转发 微博 转发 微博 值得 宣传 ！ 但是 是不是 就业机会 又 少 了 丫 ？ 思考 还 行 鼓掌 是不是 你 的 大红鹰 @ 转发 微博 丢 了 的 书 怎么 能 用 工资 来 衡量 呢 / / @ 麦冬 _ 妮 :   吃惊 个人 觉得 各地 图书馆 都 应该 借鉴 啊 转发 微博 转发 微博 转发 微博 转发 微博 信任 往往 就是 这么 一 回事 转发 微博 转发 微博 这 是 建立 在 高 成本 基础 上 的 无条件 信任 赌博 挖 鼻屎 转发 微博 转发 微博 转发 微博 还要 看 是 什么 书 【 喂 / / @ 猪 宝宝 :   光 这 一则 也 不能 说明 高 转发 微博 @ 偶似 小孩   转发 微博 转发 微博 转发 微博 / / @ 亲亲 小任 我 是 乐乐 :   @ 魅 一一 转发 微博 少见 转发 微博 转发 微博赞 一个 不过 都 这样 ， 就 都 失业 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌 转发 微博 有钱 了 ， 我 也 办 一个 信任 图书馆 其实 我 一直 搞不懂 为什么 超市 结账 出来 要 有人 盖章 ？ 就是 为了 解决 就业 问题 吗 / / @ _ :   转发 微博赞 ~ 所有 的 中国 人 都 是从 宁波 这所 中学毕业 的 么 ？ 已 被 证明 是 假新闻 反讽 不好 / / @ 玻璃 小 酒杯 : 这 校长 素质 还 不 低 ？ ？ ！ 促 就业 国家 才能 安定 好 吗 ？ 转发 微博 从 另外 一个 角度 来说 又 有 六个 人 失业 了 就 怕 你 不算 帐 ... 转发 微博 我们 学校 的 图书馆 好棒 转发 微博 转发 微博 智慧 谁 说 中国 人 素质 低 ? 转发 微博 / / @ 人肖 奋斗 :   转发 微博 / / @ 有 才能 : 挺 好 的 ， 素质 是 必备 的 转发 微博 转发 微博 我 觉得 不如 找 学生 志愿者 或者 勤工俭学 来 维护 没有 管理员 的话 ， 还书 回放 的 很 乱 ， 不 按 编号 和 分类 放书 当然 要是 一个 中学 的话 ， 教育 起来 比较 方便 ， 但 要是 公共 图书馆 这样 肯定 不行   / / @ 正 心 :   / / @ 正义 的 大公 :   ！ 转发 微博 转发 微博 转发 微博当 你 把 信任 交给 对方 的 时候 ， 对方 就 会 因为 得到 了 信任 而 约束 自己 ~ 转发 微博 转发 微博 转发 微博 转发 微博给力 / / @ 水中 的 那 一秣 绿 : 转发 微博 不教而诛 谓之 虐 ， 人会 因 被 信任 而 增强 道德感 这 是 正 能量 么 ? 转发 微博好 / / @ 梁贝琪 :   不教而诛 谓之 虐 ， 人会 因 被 信任 而 增强 道德感 转发 微博 某种程度 素质 和 信任 是 相关 的 ， 看到 这帖 好 温馨 ， 想到 曾经 初中 的 免 监班 了 ， 当时 所有人 以此 为傲 屌 / / @ 尘埃 小黑 : 啊哈       我 觉得 洛师 图书馆 也 可以 这么 实施 ， 就 聘用 我 一个 好 啦 ！   @ 齐 - 月亮 亮亮 亮 / / @ 米 屌 : 看来 他们 已经 知道 了 图书 管理员 的 危害性 不教而诛 谓之 虐 如果 能 在 某间 高校 搞搞 这个 也许 对 也许 能 教育 更 多 的 人 ， 不过 现在 这 东西 也许 只能 设在 中学 赞 / / @ 万蕾要 学会 改变 自己 : 转发 微博 这个 必须 赞 一个 ， 我 还 想 说 下 哈 无论 别上 的 人 怎么 素质 低 我们 都 不要 动摇 去 跟风 这些 低 素质 者 的 行为 ~ ~ / / @ 梁贝琪 : 不教而诛 谓之 虐 ， 人会 因 被 信任 而 增强 道德感 转发 微博 在 中国 ， 在 这个 年代 ， 还会 发生 ， 校长 你好 野赞 / / @ 梁贝琪 : 不教而诛 谓之 虐 ， 人会 因 被 信任 而 增强 道德感 像 魔卡 少女 樱 这种 就 还 不错 啊 喂 ！ / / @ 大 面包 号称 華厨 宣传 副队长 : 还要 看 是 什么 书 【 喂 / / @ 猪 宝宝 :   光 这 一则 也 不能 说明 高校 長 大能 / / @ 小不点 - 菲菲 : 围观 多本 也 很 诡异 哇 转发 微博 转发 微博 转发 微博 转发 微博 知识 只是 素质 的 一个 方面 个人 道德 也 只是 素质 的 一个 方面 转发 微博 / / @ 美美 酱 :   转发 微博   / / @ 袖珍 猛犸象 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鼓掌   / / @ 王小番 : 转发 微博 / / @ : 转发 微博 能否 称之为 正 能量 呢 转发 微博 / / @ 太阳 雪 : 转发 微博 转发 微博 不教而诛 谓之 虐 转发 微博 / / @ 一 光年 后 : 转发 微博 转发 微博 转发 微博可 借鉴 转发 微博 转发 微博 转发 微博 希望 这种 事 越来越 多 上善若水   / / @ 中国 安防网 微博 :   / / @ 一 光年 后 : 转发 微博 转发 微博 一丝 心慰 转发 微博 转发 微博 不教而诛 谓之 虐给 力赞 ， 值得 学习 额 @ 合肥 微 吧   @ 草根 合肥 赞 / / @ _ 菲 :   转发 微博 转发 微博 转发 微博赞 一个 转发 微博 转发 微博 看见 没有 ， 这才 是 中国 人民 的 素质 / / @ _ :   转发 微博 / / @ :   . 转发 微博 / / @ 传感器 专家 网 : 上善若水   / / @ 中国 安防网 微博 :   / / @ 一 光年 后 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博头 大 也 试试 ？ / / @ 百年 东中 _ 在 汕大 的 甘草 吖 : 就 怕 你 不算 帐 ... 国民素质 在 一点点 提高 要 从 娃娃 抓起 ！ 转发 微博 转发 微博 因为 被 信任 的 不够 ， 所以 素质 低 呗 碉堡 / / @ 熙平 _ :   叼 / / @ 刘东旭 _ :   转发 微博说 中国 人 素质 不低   这能 不是 谣言 吗 值得 借鉴 转发 微博 经常 换个 角度 考虑 问题 会 变得 更加 聪明 抱抱 转发 微博此 内容 为 不实 消息 ， 已 处理 囧 ~ ~ / / @ 麥汁杰 :   / / @ 袖珍 猛犸象 : 转发 微博 你们 那 也 可以 这样 吧 @ - - 牙 / / @ 传感器 专家 网 : 上善若水   / / @ 中国 安防网 微博 :   / / @ 一 光年 后 : 转发 微博 中国 有 希望 了 ~ ~ ~ / / @ 蛋 总 : 智慧 转发 微博 转发 微博 传播 正 能量 ， 让 我们 行动 起来 @ 中原 地产 黎涛   @ 黑 古里   @ 涔 缘 谁 说 素质 低 ？ 不 实 消息 转发 微博 / / @ :   / / @ 小不点 - 菲菲 : 围观 / / @ - :   转发 微博 / / @ 峻玮 的 世界 : 敢 这样 做 的 人 有 多少 一个 宣传 正 能量 的 微博 ！ 居然 是 “ 内容 不 实 ” ， 哎 … … / / @ - 小虫 : 谁 说 素质 低 ？ 不管 真假 ， 转 啊 消息 不 实 ， 亮 了 ！   / / @ _ 啊 包 小车 : 算得 很 精 ！ ！ 不错 轉發 微博好 方法 得 好 效果 转发 微博 / / @ 葡萄 熟熟 :   转发 微博 转发 微博 / / @ 小姿大爱 :   赞 转发 微博 / / @ 葡萄 熟熟 :   转发 微博 转发 微博 好样 的 ！ 可惜 我 初 ， 高中 的 图书馆 只是 摆设 ， 很少 开放 转发 / / @ :   / / @ 缑帅帅 : 学生 还是 普遍 纯洁 的 ！ / / @ :   转发 微博 / / @ 葡萄 熟熟 :   转发 微博 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ _ :   转发 微博 / / @ _ :   转发 微博 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞赞 / / @ - 安迪文 :   赞赞 赞此 内容 为 不实 消息 ， 已 处理", "label": "1"}