{"text": "【 全国 人民 死不瞑目 的 日子 终于 要来 了 】 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器官   马勒 戈壁 的 ， 死人 都 不放过 ！ 呵呵 转发 微博 卧槽 . 快点 移民 吧 . 留全 尸 都 将 会 是 梦想 了 . 卧槽 这 也 能 强制 怒 @ 小狗   @ 欧 求证 ！ 建议 修订 宪法 和 物权法 ， 规定 尸体 归 国家所有 ， 国家 就 可以 随便 怎么弄 了 转发 微博 转发 微博 又 要 被 ” 强奸 “ 了 和 捐 一样 可以 买 钱 真的假 的 ？ 如果 是 真的 ， 中国 的 人权 问题 将 再次 被 瞩目 ！ ！ 不太 相信 偶草 ， 没 尊严 到 死 了 怒 怒   / / @ 摩 羯 高娃 : 卧槽 这 也 能 强制 怒 @ 小狗   @ 欧 赶紧 逃离 ， 保个 全尸 吃 驚衰 捐献 器官 本来 就是 以 自愿 为 原则 的 ， 现在 居然 弄个 强制性 的 ！ 强拆 见 多 了 ， 现在 来个 强 捐 ， 对 死 人 下手 ， 是不是 强捐 之后 再 拿 去 牟利 啊 ， 靠 ， 还有 人性 么 ？ 抓狂 转发 微博 跌破 人类 道德 底线 · · · 转发 微博 转发 微博 转发 微博请 优秀 的 党员干部 现为 我们 做 榜样 ！ 万 党员 ， 足以 满足 全国 市场 ！ 怒怒 怒 尼玛 ， 以后 死 都 不敢 正大光明 的 死 了 转发 微博血   / / @ 深圳 球迷 卡卡 : 和 捐 一样 可以 买 钱 这 就是 他妈的 反 人类 ， 我 靠 ， 这个 国家 政府 要 疯 啊 逼 着 百姓 造反   寒毛 起来 了 衰 删 了 吧 ！ 这条 微博 歪曲事实 ， 要求 的 是 强制执行 捐献 的 器官 通过 共享 系统 公平 分配 ， 而 不是 强制 捐献 器官 也 不读 一下 新闻 ， 胡乱 解释 转发 微博太黑 了 ， 以至于 我们 每天 都 要点 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 恐怖 😱 转发 微博 鄙视 闭嘴 书呆子 愤怒 生病 棺材 老鼠 ！ 转发 微博 起码 要 做到 透明 公开   不能 免费 尼玛 这是 圈养 器官 供体 ， 敛财 来源 典型 的 屠夫 和 绵羊 家畜 般的 安宁   ， 那 虚伪 的 繁荣 ， 向 被 囚禁 的 屈辱   ， 还 以 反击 的 镝 矢 ！ ！ ！ 不知 那些 陈列 了 几十年 的 还 能 不能 拿 出来 用 ？ 挖 鼻屎 哪有 让 强 捐 的 啊 ？ ！ 抓狂 抓狂 抓狂 抓狂   / / @ 清晨 绿茶 :   赶紧 逃离 ， 保个 全尸 不 可能 吧 ， 这 政策 太 傻 逼 了 ， 不怕 起义 吗 ？ ！ / / @ _ 无耻之徒 _ :   请 优秀 的 党员干部 现为 我们 做 榜样 ！ 万 党员 ， 足以 满足 全国 市场 ！ 要 真 实施 了 ， 只怕 有人 会 赶 在 实施 之前 自杀 ， 目的 就 为了 保全 尸 我 去 ， ， 给 我点 砒霜 崩溃 轉發 微博 不放过 一切 可 利用 资源 ！ 人 道 靠边站 … … 转发 微博 阴险 临死前 要么 投海 喂鱼 ， 要么 服毒自尽 ？ 你 卤味 太 没 人权 了 ！ 新闻 都 没 看清楚 ， 就 瞎说 衰 人家 说 的 是 对于 器官 要 怎样 透明 公平 的 安排 问题 原话 ： 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器官 ， 都 必须 通过 中国 人体器官 分配 与 共享 系统 ， 即时 、 透明 地 随机 分配 给 等待 器官移植 的 患者 ， 避免 人为因素 干预 【 全国 人民 死不瞑目 的 日子 终于 要来 了 】 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器官   马勒 戈壁 的 ， 死人 都 不放过 ！ 我 靠 ， 真的假 的 怒 马勒 戈壁 的 我 想 梦想 ， 只是 求留 全尸 ~ ~ ~ 阴险   这样一来 ， 本来 想 捐 的 都 不 捐 了 吃惊 ， 到底 怎么 回事儿 ？ 中国 梦 ?   吃惊 同意   / / @ _ 无耻之徒 _ : 请 优秀 的 党员干部 现为 我们 做 榜样 ！ 万 党员 ， 足以 满足 全国 市场 ！ 生时 绞尽脑汁 把 你 搜干 刮净 ， 死 了 也 要 榨干 你 的 最后 一点 剩余价值 ~ 那帮人 没有 慈善 款 开销 ， 又 想 通过 卖 人体器官 赚钱 了 ！ 真的 吗 ？ 嘈 ， 我 说 今天 去 北医三院 骨科 颈椎 门诊 看病 那些 医生 除了 关系 的 人 给 看看 ， 居然 连 我 这 急诊 的 ， 没关系 的 都 往外 推 ， 原来 惦记 我 的 器官 呢 他们 那里 可是 有 器官移植 中心 呢 ， 尼玛 我 要是 死 之前 会 找个 艾滋病 人 ， 传 一下 ， 让 你 妈强 捐 ， 捐 你 妹 ！ ！ ！ ！ 尼玛 哦 ！   死人 都 不放过 ！   低价 买入 高价 卖出 ， 政府 又 挣钱 了 ！ 马勒 戈壁 ， 这 是 逼 我 身体 绑 炸药 去 合适 的 地方 死 吗 ？ 怒 都 是 带毒 的 谁 敢 用 啊 / / @ 我 怎么 还 没 中 黑 泰克 啊 :   鄙视 闭嘴 书呆子 愤怒 生病 強制 ? 咁 重叫 捐獻 ? 挖 鼻屎 好 政策 ！ 比法 一出 ， 必定 有人 揭竿而起 不会 吧 ？ 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 真的假 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 早说 了 人生 下来 就是 他们 的 财产 了 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 不会 吧 ? 死人 也 要 捞一把 怒骂 怒骂 转发 微博 负责人 的 讲 ， 计生委 这个 委 ， 挺 不到 那 一天   / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 真的 啊 ？ 围观 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 努力 活下去 啊 ！ 少年 ！ ！ / / @ 进击 的 小猪 :   都 是 带毒 的 谁 敢 用 啊 / / @ 我 怎么 还 没 中 黑 泰克 啊 :   鄙视 闭嘴 书呆子 愤怒 生病 : / / . /   还 真 有 这个 新闻 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 支持 器官 捐献 但是 有病 死亡 的 尽量 不 采用 他们 的 器官 ， 特别 是 患 各种 癌症 的 患者 器官 ， 要 对 患者 的 健康 高度负责 ！ 既然 器官 都 强制性 捐献 了 ， 手术费 是否 也 可以 减免 呢 ？ 转发 微博 【 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器官 ， 都 必须 通过 中国 人体器官 分配 与 共享 系统 ， 即时 、 透明 地 随机 分配 给 等待 器官移植 的 患者 ， 避免 人为因素 干预 】 显然 跟 标题 所 表述 的 含义 有 很大 出入 转发 微博 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 强制 有点 不太好 ， 但 我 个人 还是 愿意 死后 捐献 的 ， 自己 没用 了 ， 别人 能 用 ， 何乐而不为 之 ?   / / @ 舟遊 的 传说 : 太黑 了 ， 以至于 我们 每天 都 要点 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 蜡烛 计生委 执掌 民生 死 大权 啊 ！ 好 吧 ， 计生委 要带头 ， 要求 全体 员工 必须 捐献 器官 如果 计生委 的 器官 满足 不了 需求 ， 要求 全体 党员 捐 落后 群众 最后 捐 我 可以 骂人 么 马勒 戈壁 @ 射手座   转发 微博 没有 信仰 的 国家 ， 就 没有 道德 底线 ， 而且 底线 在 不停 的 变化 ， 接近 无耻 ， 已经 可以 说 ： 上帝 要 摧毁 一个 人 或者 事 ， 必先 让 其 疯狂 ， 已经 这样 疯狂 吃惊 了 ， 可以 鼓励 我们 ， 黑暗 中 独行者 ， 必将 见到 光明 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 捐 尼玛   / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 挖 鼻屎 从 现在 开始 糟践 自己 身子 ， 等 死 的 时候 能 有 一件 能用 的 器官 算 他 本事 ！ / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 怒 宪法 没有 赋予 它 这个 权利 ！ / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 中国 梦 ， 噩梦 奥特曼 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 如果 是 真的 ， 我 只能 说 ： 操 他妈的 围观 围观 围观 围观 围观 围观 愤怒 愤怒 愤怒 愤怒 愤怒 愤怒 真 你 妈 哦 ， 不 晓得 身体发肤 ， 受 之 父母 啊 ， 现在 还 真 变成 “ 身不由己 ” 了 / / @ 杨 - : 尼玛 哦 ！   死人 都 不放过 ！   低价 买入 高价 卖出 ， 政府 又 挣钱 了 ！ 你 捐 了 ， 他们 卖钱 ， 我操 ！ @ 王淑萍萍   ， 回答 錯人 偷笑 尼采 说 : 上帝 要 你 灭亡 先 让 你 疯狂 真的假 的 ？ 生 需要 计划 ， 死 需要 捐献 ， 中国政府 真 伟大 用腳豆 想 都 知道 这 不 可能   / / @ 多 啦 梦 和 城里 的 月光 :   不 可能 吧 ， 这 政策 太 傻 逼 了 ， 不怕 起义 吗 ？ ！ / / @ _ 无耻之徒 _ :   请 优秀 的 党员干部 现为 我们 做 榜样 ！ 万 党员 ， 足以 满足 全国 市场 ！ 亲们   要死 赶紧 死 啊   死晚 了 容易 死无全尸 啊 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 真的假 的 ？ 轉發 微博 我 艹 ！ ！ ！ ！ ！ 凭 什么 让 领导 干部 先 捐献 遗体 器官 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 我 艹 ！ ！ ！ 让 领导 干部 们 以及 他们 的 家属 先 提高 思想觉悟 捐献 遗体 和 器官 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 这是 好事 ， 只要 把 好事 办好 ！ 转发 微博 转发 微博博主 无耻 ！ 鄙视 转发 微博 终于 理解 一句 狠话 的 含义 了 ： 老子 做鬼 也 不会 放过 你们 的 转发 微博 转发 微博 这 也 能 强制 ？ 人权 这 东西 在 哪 呢 ？ 转发 微博 如果 这是 真的 ， 不 就是 明目张胆 的 侵犯 人权 么 ？ 强制 捐献 器官 后 是不是 可以 免费 提供 墓地 呢 ？ 否则 我 就 只有 死 之前 卖 器官 了 ！ 烧灰 时 ， 还 不是 一 钉耙 把 你 搭 过去 ， 所以 ， 没什么 ， 只要 不是 活体 取 器官 就行   / / @ 该 决议 摇号 公开 财产 : 这是 好事 ， 只要 把 好事 办好 ！ 禽兽 ！ 真 不要脸 ！ 转发 微博 转发 微博 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 转发 微博 草泥马 转发 微博 苍天 啊 ， 抓紧时间 移民 吧 请 辟谣   / / @ 微 爆料 : 转发 微博 器官 捐献 纯属 个人 自愿 … 这 还 能 硬性规定 … …   生是 党 的 人 ， 死 是 党 的 鬼 说白了 就是 死也不放 过 你 抓狂 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 回复 @ 潇 : 恩恩 ， 就 酱 ， 看着办 吧 ！ 哈哈哈哈 / / @ 潇 : 回复 @ 我 是 吉利 : 捐 什么 呢 ！ 我们 化学物质 太 多 转发 微博 不知 消息 是否 属实 ， 是否 捐赠 完全 处于 个人 意愿 ， 强制 会 伤害 到 相当 一部分 人 的 情感 ， 出于 个人 信仰 等 各 方面 考虑 ， 每个 人 对 生活 的 看法 都 是 不同 的 ， 应 注重 引导 ， 而 不是 粗暴 地 强制 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 啊 ~ ~ 苍天 呐   ，   @ 深海鱼 转发 微博 强制 捐 器官 ？ 是 真的 ？ 如果 是 真的 ， 在 这 群脑 残 眼里 ， 百姓 是 什么 ？ 莫非 他们 真的 脑残到 以为 他们 是 百姓 的 父母 ， 是 亲娘 ？ 草 尼玛 戈壁 ！ 一群 断子绝孙 的 脑残 ？ 魔鬼 ！ ！ ！ 怒怒 怒 怒 怒   / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 转发 微博 明明 说 的 是 对 每 一例 捐献 器官 的 个体 强制 推行 共享 系统管理 ， 避免 黑市 和 违规操作 最 重要 的 推行 对象 都 搞错 ， 你 是 有心 还是 无意 ？ 逢 中 必反 ？ 各级 领导 干部 先 做 表率 吧   / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 / / @ :   @ 深海鱼 ！ ！ ！ ？ ？ ！ ！ ！   / / @ 小小 玫红 : / / @ :   @ 深海鱼 死 了 都 不 安生 啊 ！ 猪头 衰 不 可能 吧 / / @ 地盘 : 请 辟谣   / / @ 微 爆料 : 转发 微博 马勒 戈壁 的 ， 造谣 死 全家   / / @ 姬红 : 博主 无耻 ！ 鄙视 转发 微博 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 全国 人民 死不瞑目 的 日子 终于 要来 了 我 日 ！ 无论 消息 真假 ， 此类 想法 的 背后 是 这样 一种 观念 ： 人 是 机器 管控 般的 机体 ， 不 存在 着 机体 之外 的 价值 ， 诸如 尊严 等等 应该 说 这 也 是 庸俗 唯物主义 的 极端 样式 一一 视人 如 物资 / / @ 男翘 臀 : 转发 微博死 都 死 的 冇 的 人权 难道 是 换种 手段 敛财 泪说 多 了 都 是 泪 啊 大家 不要 做 奴隶 ， 往前 冲 呀 ， 把 我们 血肉 筑成 长城 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 怒怒 转发 微博   @ 微博 辟谣   是 假 的 吧 谣言 吧 ? 靠 ！ / /   @ 张凯 律师   : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 这 绝对 是 谣言 ！ 逼 着 自焚 记者 标题 起坏 了   其实 是 说   每 一例 自愿 遗体 捐献 的   以后 都 必须 通过 中国 人体器官 分配 与 共享 系统 ， 即时 、 透明 地 随机 分配 给 等待 器官移植 的 患者 ， 避免 人为因素 干预 / @ 道 在野 :   各级 领导 干部 先 做 表率 吧   / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 造谣 一时 爽 ， 全家 火葬场 ； 传谣 当 儿戏 ， 死后 拔舌狱   / / @ 老 邵 杂谈 : 马勒 戈壁 的 ， 造谣 死 全家   / / @ 姬红 : 博主 无耻 ！ 鄙视 人权 呢 ？ / / @ 雅嫂 呀 :   @ 微博 辟谣   是 假 的 吧   @ 到处 读 美文     / / @ 杭 春晓 : 无论 消息 真假 ， 此类 想法 的 背后 是 这样 一种 观念 ： 人 是 机器 管控 般的 机体 ， 不 存在 着 机体 之外 的 价值 ， 诸如 尊严 等等 应该 说 这 也 是 庸俗 唯物主义 的 极端 样式 一一 视人 如 物资 : / / . / 生死 都 靠 党 安排 回复 @ 新闻 言亮 : 晕个 题目 写 的 确实 有点 坑人   / / @ 新闻 言亮 : 回复 @ 左耳 通灵 - 律师 : 不妨 去 看看 原 新闻 再 评论 麻痹 的 ， 死前 一定 拉 一个 计生委 的 垫背 ~ ~ ！ ！ ！ ！ 死人 也 不放过 了 么   / / @ 坚毅 的 胖纸 : 努力 活下去 啊 ！ 少年 ！ ！ / / @ 进击 的 小猪 :   都 是 带毒 的 谁 敢 用 啊 / / @ 我 怎么 还 没 中 黑 泰克 啊 :   鄙视 闭嘴 书呆子 愤怒 生病 威武 转发 微博 可以 ， 但 前提 是 先 实行 全民 免费 医疗 吃惊 转发 微博 真假 啊 ？ 是否 有 误会 ？ 原文 呢 ？ 没 办法 相信 这样 白痴 的话 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 回复 @ : 一起 举报 无良 搜狐   / / @ : @ 乔 志峰   误导 误导 误导 ， 自己 看 新闻 内容 好好看 仔细 看 ， 没 文化 和 新闻媒体 恶意 标题 误导 真 可怕 ， 搜狐 真是 个 无良 的 媒体 、 、 造孽 ！ 想 出来 这种 政策 的 人 ， 你们 晚上 睡 的 着 觉 吗 ？ 这 事 ， 还是 应该 以 自愿 为 原则 啥时候 规定 结婚 送 套房 啊 ？ 呃 ， 不是 吧 / / @ 张凯 律师 :   生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 又 有 一群 脑残鱼 上钩 了 ， 收获 颇丰 嘛 转发 微博 围观 @ 我 # * $ € #   省略 三个 字 ！ 一种 动物 的 名字 ！ 让 举证 来 的 更 猛烈 些 ！ ！ 回复 @ 京 吧 : 袁 律师 还 造谣 黄河 里 漂着 一万 具 浮尸 ， 这种 东西 早该 送 劳动教养 / / @ 京 吧 : 其实 @ 香港 梁生   也 是 抄袭 别人 的 @ 袁裕来 律师   在 梁生 之前 就 讲 了 【 全国 人民 死不瞑目 的 日子 终于 要来 了 】 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器官 梁 的 贡献 只是 “ 马 不会 吧 ， 生是 国家 人死 是 国家 鬼 讽刺 的 是 这货 的 描述 里 写 着 \"   愛國 ， 愛港 、 愛家 、 愛 人民 ！ 不 左不右 ， 獨立 思考 痛恨 妖言 惑眾 的 帶路 黨 ， 漢奸 ， 洋奴 ， 疆獨 ， 臺 獨 、 藏獨 、 輪子 … …   \" 就 一 新闻标题 的 意思 都 能 理解 错 还 独立思考 转发 微博 转发 微博 既然 他们 这么 先进 ， 为何 不 从 拿 ？ 书记 试点 你们 这帮 人 就 这么 脑残 呀 ， 我 真是 服 了 首先 应该 想到 这 不太可能 ， 然后 去 查查 原话 ， 这 很 难 吗 ？ 这是 一个 没有 尊重 生命 的 法规   太 伤人 了 转发 微博   / / @ - :   我 # * $ € #   省略 三个 字 ！ 一种 动物 的 名字 ！ 来 ， 现现 ， 呵呵 睡觉 造谣 者 死 全家 / / @ 有理 说 不通 : 造谣 者 死 全家 造谣 者 死 全家 / / @ 有理 说 不通 : 造谣 者 死 全家 这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 唯恐天下 不乱 的 反动分子   / / @ 远木 老师 :   这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 / / @ 萧山 金 阿根 : 唯恐天下 不乱 的 反动分子   / / @ 远木 老师 :   这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 大家 看吧 ， 虚假 微博是 这个 样子 滴 / / @ 远木 老师 : 这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 吃惊 / / @ 果爸 是 个 胆小鬼 :   / / @ 萧山 金 阿根 : 唯恐天下 不乱 的 反动分子   / / @ 远木 老师 :   这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 你 他妈的 有 本事 不 收钱 ， 还 倒 可以 说 一下 ， 你 拿 去 了 ， 还 他妈的 收钱 ， 捐 你 妹额 / / @ 萧山 金 阿根 : 唯恐天下 不乱 的 反动分子   / / @ 远木 老师 :   这 家伙 经常 造谣 明 一眼 即可 看穿 / / @ 手机用户 :   / / @ 有理 说 不通 : 造谣 者 死 全家 香港 人 都 泥 马有 病   / / @ 马克思 家 的 汪汪 : 回复 @ 京 吧 : 袁 律师 还 造谣 黄河 里 漂着 一万 具 浮尸 ， 这种 东西 早该 送 劳动教养 / / @ 京 吧 : 其实 @ 香港 梁生   也 是 抄袭 别人 的 @ 袁裕来 律师   在 梁生 之前 就 讲 了 【 全国 人民 死不瞑目 的 日子 终于 要来 了 】 国家 卫生 计生委 表示 ， 正在 制定 强制性 文件 ， 将 适时 要求 全国 每 一例 死亡 后 捐献 器 转发 微博 造谣 无耻 弱 这种 新闻 有点 太扯 了 ， 真 这样的话 ， 器官 又 太 多 了 ， 也 容易 浪费 ， 到时候 中国 成 了 全世界 的 人体器官 提供 国了 ， 向 上海 车牌 一样 可以 搞 拍卖 ， 赚 外汇   不过 如果 仅仅 让 全国 的 公务员 先 带头 开展 器官 捐献 ， 我 看行 ！ 居然 真 有人 信 ！ ！ ！ 到底 是 天朝 要逆天 还是 天朝 的 人民 要逆天 ？ ！ 回复 @ 三 爷爷 躺 着 也 中枪 : 握手   / / @ 三 爷爷 躺 着 也 中枪 : 义愤填膺 ！ / / @ 刘昌甲 :   啊 ~ ~ 苍天 呐   ， / / @ 刘昌甲 :   啊 ~ ~ 苍天 呐   ， / / @ 刘昌甲 :   啊 ~ ~ 苍天 呐   ， / / @ 刘昌甲 :   啊 ~ ~ 苍天 呐   ， 转发 微博 转发 微博 / / @ 张凯 律师 : 生 需要 计划 ， 死 需要 捐献 中国 人真 伟大 转发 微博 转发 微博 转发 微博 中国 一直 是 全世界 最大 的 器官 出口商 转发 微博 我 没有 转过 这个 内容 ， 今天 也 是 你们 发给 我 才 第一次 看到", "label": "1"}