{"text": "【 中国 特种兵 】 抗战 时 国军 一 新兵 的 枪 被 同伴 收 起来 了 他 以为 枪 没 了 吓 了 一身 冷汗 于是 趁 天黑 摸 到 鬼子 的 阵地 干死 几个 鬼子 拿 了 支 步枪 和 一 挺 机枪 就 往回 跑 在 回 跑 的 过程 中 竟然 还 击毙 了 名 日本鬼子 他 这次 私下 行动 一共 打伤 打死 名 鬼子 简直 就是 奇迹 后来 被 授予 青天白日 奖章 此人 乃 中国 特种兵 的 始祖 转 转发 微博 转发 微博 转发 微博酷 转发 微博 转发 微博 转发 微博 吃惊 吃惊 可怜 赞 转发 微博 转发 微博 民间 武林高手 ？ 奥 ， 还有 这么 个 传说 ？ 真的假 的 啊 转发 微博 哈哈 手 撕 活人 他 就 办不到 咯 这个 ， 未免 强 的 过分 了 ， 估计 是 晚上 鬼子 睡着 了 ， 然后 偷偷 干掉 的 ， 一次 一个 ， 积少成多 啊 转发 微博赞 / / @ 青天白日 旗 - 浙江 :   哈哈 手 撕 活人 他 就 办不到 咯 转发 微博牛 绝对 是 电影 好 题材 转发 微博 转发 微博 电视剧 么 转发 微博 转发 微博 真的 ？ ！ 转发 微博 转发 微博 转发 微博 有没有 徒手 撕 鬼子 呢 ？ 哈哈 转发 微博 回复 @ 雪 姥爷 : 转 / / @ 雪 姥爷 : 汗 这 怎么 会 是 国军 士兵 干 的 呢 ？ 类似 手 撕 鬼子 的 事 只有 宇宙 无敌 的 共军 才 做 的 出来 博主 不要 乱 发帖 奥特曼 转发 微博 转发 微博 真相 ？ 时间 不详 ， 人物 不详 ， 地点 明确 ： 横店 横店 拍 的 ， 还 没 上映 听说 过 这事 ！ 转发 微博 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博 哪位 英雄 这 故事 发生 在 横店 吧 … … 能 不 吹牛 么 ？ 当真 话 意淫 强国 ， 手淫 健身 啊 ！ 能 抗动 ？ 转发 微博好 厉害 ， 难怪 逃 到 小岛 去 转发 微博 转发 微博 魂斗罗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 威武 拍 抗日 神剧 又 和 题材 了 @ 救世 圣光 国军 抗日 威武 ！ 神勇 转发 微博 都 是 被 逼 的 ！ 转发 微博 转发 微博 转发 微博 哼 转发 微博 转发 微博 中国 军人 威武 威武 还有 一种 解法 ， 不 遵守纪律 ， 擅自 离队 ， 有 暴露目标 的 危险 他 在 授勋 发言 时 ， 只 说 了 一句 话 ： 我 现在 就 想 知道 ， 谁 藏 了 我 的 枪 ？ 吹牛 还是 真的 ? ? 转发 微博 / / @ 春雨 飞扬 的 世界 : 他 在 授勋 发言 时 ， 只 说 了 一句 话 ： 我 现在 就 想 知道 ， 谁 藏 了 我 的 枪 ？ 哈哈哈   日本 人真 那么 好 杀 ， 抗日战争 长 达 八年 ？ 转发 微博 吹牛 吧 我 嚓 ！ 这么 狠 ！ 佩服 ！ 哈哈 中国 现代 神话故事 / / @ 民建 上海 薛新明 : 吹牛 吧 又 开始 手 撕 日本鬼子 的 意淫 了   鄙视 转发 微博 呵呵 寻柜 太牛 掰 了 害羞 @ 天 蝎虎 妈 转发 微博要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 真的 吹 / / @ 聚流 成河 : 吹牛 还是 真的 ? ? 转发 微博 转发 微博   @ 老照片 揭秘 我 感觉 不实查 了 一下 获得 青天白日 勋章 的 ， 好像 没有 小兵 获得 ！ 这 不是 中国 特种兵 的 始祖 ， 这是 雷人 抗日 剧 的 始祖 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~   / / @ 基连 : 我 感觉 不实查 了 一下 获得 青天白日 勋章 的 ， 好像 没有 小兵 获得 ！ 正在 查资料 ， 现在 查 到 第二次 虎门 海战 期间 第五十八 师战 防炮 中士 班 长安 德成 、 下士 炮手 张纶 林因 各 独自 坚守阵地 ， 获颁 青天白日 勋章 ！ 又 是 戏说 历史 ？ ？ ？ 转发 微博 转发 微博赞 回复 @ 梁昊 旻 :   我 确定 肯定 是 假 的 了 抗战 期间 除了 这 两位 中士 、 下士 以外 再 低 一级 的 军官 还有 个 连长 和 一个 排长 获颁 过 青天白日 勋章 ， 其次 最低 一级 都 是 营长 以上 级别 的 军官 了 ！   / / @ 梁昊 旻 :   回复 @ 基连 : 哇 唔 ~ ~ 转发 微博 转发 微博 天朝 抗日 神剧 么 ？ 至于 你们 信不信 ， 反正 我 不信 ！ 新兵 能 有 这样 的 战斗力 ？   → _ → 略 屌 转发 微博 转发 微博 转发 微博 发生 在 横店 么 ？ 转发 微博 转发 微博 传奇 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 【 编 故事 ， 转移 话题 ， 揪住 细节 不 放 】 公知 的 三个 老套路 你 让 公知 拿 证据 ， 它 和 你 谈 跨省 ， 你 和 公知 谈 政治 ， 它 和 你 玩转 进 ， 你 和 公知 讲道理 ， 它 和 你 讲 素质 所以 永远 不要 和 这种 无脑 公知 争辩 ， 因为 他会 把 你 的 智商 拉到 和 它 同一 水平 ， 然后 用 丰富 的 经验 打败 你 所以 见到 公知 请 直接 送往 要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 除了 吹牛 逼 中国 人 还 会 别的 吗 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 太假 了 哗众取宠 弱 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 他 不是 八路 ？ 太扯 了 太假 了 哗众取宠 弱 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 真的假 的 啊   要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 他 不是 八路 ？ 太扯 了 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 英雄 创造 历史 ， 往往 是 无心 的 / / 真的假 的 啊   至于 你们 信不信 ， 反正 我 不信 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 他 不是 八路 ？ 太扯 了 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 太假 了 哗众取宠 弱 英雄 创造 历史 ， 往往 是 无心 的 / / 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 真的假 的 啊   这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 他 不是 八路 ？ 太扯 了 他 不是 八路 ？ 太扯 了 英雄 创造 历史 ， 往往 是 无心 的 / / 真的假 的 啊   【 编 故事 ， 转移 话题 ， 揪住 细节 不 放 】 公知 的 三个 老套路 你 让 公知 拿 证据 ， 它 和 你 谈 跨省 ， 你 和 公知 谈 政治 ， 它 和 你 玩转 进 ， 你 和 公知 讲道理 ， 它 和 你 讲 素质 所以 永远 不要 和 这种 无脑 公知 争辩 ， 因为 他会 把 你 的 智商 拉到 和 它 同一 水平 ， 然后 用 丰富 的 经验 打败 你 所以 见到 公知 请 直接 送往 他 不是 八路 ？ 太扯 了 除了 吹牛 逼 中国 人 还 会 别的 吗 真的假 的 啊   ? 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 太假 了 哗众取宠 弱要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 太假 了 哗众取宠 弱 除了 吹牛 逼 中国 人 还 会 别的 吗 【 编 故事 ， 转移 话题 ， 揪住 细节 不 放 】 公知 的 三个 老套路 你 让 公知 拿 证据 ， 它 和 你 谈 跨省 ， 你 和 公知 谈 政治 ， 它 和 你 玩转 进 ， 你 和 公知 讲道理 ， 它 和 你 讲 素质 所以 永远 不要 和 这种 无脑 公知 争辩 ， 因为 他会 把 你 的 智商 拉到 和 它 同一 水平 ， 然后 用 丰富 的 经验 打败 你 所以 见到 公知 请 直接 送往 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   真的假 的 啊   他 不是 八路 ？ 太扯 了 太假 了 哗众取宠 弱 英雄 创造 历史 ， 往往 是 无心 的 / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 太假 了 哗众取宠 弱 英雄 创造 历史 ， 往往 是 无心 的 / / 太假 了 哗众取宠 弱 英雄 创造 历史 ， 往往 是 无心 的 / / 要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 【 编 故事 ， 转移 话题 ， 揪住 细节 不 放 】 公知 的 三个 老套路 你 让 公知 拿 证据 ， 它 和 你 谈 跨省 ， 你 和 公知 谈 政治 ， 它 和 你 玩转 进 ， 你 和 公知 讲道理 ， 它 和 你 讲 素质 所以 永远 不要 和 这种 无脑 公知 争辩 ， 因为 他会 把 你 的 智商 拉到 和 它 同一 水平 ， 然后 用 丰富 的 经验 打败 你 所以 见到 公知 请 直接 送往 这 剧情 可以 拍个 小 电影 了 比手 撕 鬼子 实在 ~ ~ 太假 了 哗众取宠 弱 新兵 单兵作战 能力 不 可能 这么 强 吧 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 真的假 的 啊   英雄 创造 历史 ， 往往 是 无心 的 / / 英雄 创造 历史 ， 往往 是 无心 的 / / 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 创造 历史 ， 往往 是 无心 的 / / 真的假 的 啊   都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 英雄 创造 历史 ， 往往 是 无心 的 / / 新兵 单兵作战 能力 不 可能 这么 强 吧 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真的假 的 啊   新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 新兵 单兵作战 能力 不 可能 这么 强 吧 新兵 单兵作战 能力 不 可能 这么 强 吧 至于 你们 信不信 ， 反正 我 不信 ！ 真的假 的 啊   / / @ __ :   英雄 创造 历史 ， 往往 是 无心 的 / / / / @ __ :   英雄 创造 历史 ， 往往 是 无心 的 / / 这有 什么 好 举报 的 啊 ？ 想菊 爆想 疯 了 吧 吐血 转发 微博 五毛 就是 这个 啊 ？ ？ 求 科普   @ 红猫 上尉 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 典出 横店 战役 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 新兵 单兵作战 能力 不 可能 这么 强 吧 转发 微博 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   英雄 都 是 逼出来 的 ， 强 ！ 真的假 的 啊   五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   至于 你们 信不信 ， 反正 我 不信 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 五毛 就是 这个 啊 ？ ？ 求 科普   至于 你们 信不信 ， 反正 我 不信 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 转发 微博 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 真的假 的 啊   五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   转发 微博 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 至于 你们 信不信 ， 反正 我 不信 ！ 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 转发 微博此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 至于 你们 信不信 ， 反正 我 不信 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 至于 你们 信不信 ， 反正 我 不信 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 真的假 的 啊   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 至于 你们 信不信 ， 反正 我 不信 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 典出 横店 战役 典出 横店 战役 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真的假 的 啊   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   至于 你们 信不信 ， 反正 我 不信 ！ 真二 社区 委员会 ， 五毛 转发 微博此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 典出 横店 战役 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 典出 横店 战役 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 转发 微博 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 转发 微博真 二 社区 委员会 ， 五毛 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 典出 横店 战役 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 转发 微博 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 真的假 的 啊   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 都 这样 就 好 了 笑哈哈 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   真的假 的 啊   都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / @ 丨 如果 可以 爱 丨 :   英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 转发 微博 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   至于 你们 信不信 ， 反正 我 不信 ！ 真二 社区 委员会 ， 五毛 至于 你们 信不信 ， 反正 我 不信 ！ 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 典出 横店 战役 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 真的假 的 啊   ? 典出 横店 战役 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 至于 你们 信不信 ， 反正 我 不信 ！ 这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   至于 你们 信不信 ， 反正 我 不信 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 典出 横店 战役 转发 微博 英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 都 这样 就 好 了 笑哈哈 典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   至于 你们 信不信 ， 反正 我 不信 ！ 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   新兵 单兵作战 能力 不 可能 这么 强 吧 至于 你们 信不信 ， 反正 我 不信 ！ 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 转发 微博典 出 横店 战役 真二 社区 委员会 ， 五毛 新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 真的假 的 啊   赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 至于 你们 信不信 ， 反正 我 不信 ！ 赞 时事 造 英雄 ！ / / 典出 横店 战役 赞 时事 造 英雄 ！ / / 真的假 的 啊   五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 至于 你们 信不信 ， 反正 我 不信 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 至于 你们 信不信 ， 反正 我 不信 ！ 赞 时事 造 英雄 ！ / / 典出 横店 战役 赞 时事 造 英雄 ！ / / 转发 微博赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   转发 微博真 二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 转发 微博此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 转发 微博 新兵 单兵作战 能力 不 可能 这么 强 吧 五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 至于 你们 信不信 ， 反正 我 不信 ！ 英雄 都 是 逼出来 的 ， 强 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 典出 横店 战役 真的假 的 啊   赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 真的假 的 啊   都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   赞 时事 造 英雄 ！ / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 典出 横店 战役 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 典出 横店 战役 真二 社区 委员会 ， 五毛 新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 赞 时事 造 英雄 ！ / / 至于 你们 信不信 ， 反正 我 不信 ！ 赞 时事 造 英雄 ！ / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   新兵 单兵作战 能力 不 可能 这么 强 吧 英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 真的假 的 啊   ? 典出 横店 战役 赞 时事 造 英雄 ！ / / 典出 横店 战役 真二 社区 委员会 ， 五毛 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 真的假 的 啊   英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 典出 横店 战役 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   至于 你们 信不信 ， 反正 我 不信 ！ 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   转发 微博 至于 你们 信不信 ， 反正 我 不信 ！ 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真的假 的 啊   英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 至于 你们 信不信 ， 反正 我 不信 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 典出 横店 战役 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 至于 你们 信不信 ， 反正 我 不信 ！ 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 真的假 的 啊   五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / / / @ 福舜广千 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 陛下 铱 溢彩 :   典出 横店 战役 / / @ 叶瑛 湘 :   真二 社区 委员会 ， 五毛 / / @ 光 唧唧 :   真二 社区 委员会 ， 五毛 / / @ 丨 扑 啦 啦 啦 飞 吧 蓝 丨 :   真二 社区 委员会 ， 五毛 / / @ 陛下 铱 溢彩 :   典出 横店 战役 / / @ 卿 - 为 何物 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 卿 - 为 何物 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 叶瑛 湘 :   真二 社区 委员会 ， 五毛 / / @ 手机用户 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 丨 扑 啦 啦 啦 飞 吧 蓝 丨 :   真二 社区 委员会 ， 五毛 / / @ 福舜广千 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 手机用户 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 光 唧唧 :   真二 社区 委员会 ， 五毛 / / @ 卿 - 为 何物 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 果 _ 然大 __ 只广 :   真二 社区 委员会 ， 五毛 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 真的假 的 啊   ? 都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 新兵 单兵作战 能力 不 可能 这么 强 吧 新兵 单兵作战 能力 不 可能 这么 强 吧 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 这 也 举报   ？ 支持 乐家 百草堂   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 新兵 单兵作战 能力 不 可能 这么 强 吧 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   真的假 的 啊   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 真的假 的 啊   这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 典出 横店 战役 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 转发 微博 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真二 社区 委员会 ， 五毛 典出 横店 战役 典出 横店 战役 赞 时事 造 英雄 ！ / / 真的假 的 啊   ? 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 典出 横店 战役 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 真的假 的 啊   ? 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 典出 横店 战役 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 典出 横店 战役 赞 时事 造 英雄 ！ / / 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真的假 的 啊   赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 五毛 就是 这个 啊 ？ ？ 求 科普   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 真的假 的 啊   真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 赞 时事 造 英雄 ！ / / 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 转发 微博赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 赞 时事 造 英雄 ！ / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 典出 横店 战役 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 新兵 单兵作战 能力 不 可能 这么 强 吧 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 真的假 的 啊   英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 都 这样 就 好 了 笑哈哈 典出 横店 战役 英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 赞 时事 造 英雄 ！ / / 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   英雄 都 是 逼出来 的 ， 强 ！ 典出 横店 战役 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 转发 微博 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   赞 时事 造 英雄 ！ / / 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 真的假 的 啊   都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 赞 时事 造 英雄 ！ / / 真的假 的 啊   赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 典出 横店 战役 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真的假 的 啊   ? 新兵 单兵作战 能力 不 可能 这么 强 吧 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 新兵 单兵作战 能力 不 可能 这么 强 吧 都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 新兵 单兵作战 能力 不 可能 这么 强 吧 五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 真的 吗 ？ 新兵 有 这么 厉害 ， 身上 还 背着 三杆 步枪 、 一挺 机枪 / / 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 典出 横店 战役 真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 典出 横店 战役 都 这样 就 好 了 笑哈哈 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 五毛 就是 这个 啊 ？ ？ 求 科普   这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   新兵 单兵作战 能力 不 可能 这么 强 吧 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 五毛 就是 这个 啊 ？ ？ 求 科普   真的假 的 啊   五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 五毛 就是 这个 啊 ？ ？ 求 科普   五毛 就是 这个 啊 ？ ？ 求 科普   都 这样 就 好 了 笑哈哈 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 典出 横店 战役 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   赞 时事 造 英雄 ！ / / 典出 横店 战役 真二 社区 委员会 ， 五毛 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   典出 横店 战役 新兵 单兵作战 能力 不 可能 这么 强 吧 真二 社区 委员会 ， 五毛 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 新兵 单兵作战 能力 不 可能 这么 强 吧 真的假 的 啊   真二 社区 委员会 ， 五毛 典出 横店 战役 都 这样 就 好 了 笑哈哈 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 真的假 的 啊   ? 英雄 都 是 逼出来 的 ， 强 ！ 当兵 的 ！ 枪 丢 了 ！ 哈哈 ！   / / 真二 社区 委员会 ， 五毛 这 也 举报   ？ 支持 乐家 百草堂   真二 社区 委员会 ， 五毛 此 内容 涉嫌 违规 ， 社区 委员会 正在 判定   详情 ? 赞 时事 造 英雄 ！ / / 赞 时事 造 英雄 ！ / / 英雄 都 是 逼出来 的 ， 强 ！ 赞 时事 造 英雄 ！ / / 五毛 就是 这个 啊 ？ ？ 求 科普   真二 社区 委员会 ， 五毛 英雄 都 是 逼出来 的 ， 强 ！ 新兵 单兵作战 能力 不 可能 这么 强 吧 典出 横店 战役 典出 横店 战役 这 也 举报   ？ 支持 乐家 百草堂   英雄 都 是 逼出来 的 ， 强 ！ 这 也 举报   ？ 支持 乐家 百草堂   典出 横店 战役 / / @ 手机用户 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 丨 扑 啦 啦 啦 飞 吧 蓝 丨 :   真二 社区 委员会 ， 五毛 / / @ 羡 颠覆 你 的 完美 :   要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 / / @ 手机用户 :   至于 你们 信不信 ， 反正 我 不信 ！ / / @ 手机用户 :   新兵 单兵作战 能力 不 可能 这么 强 吧 / / @ 羡 颠覆 你 的 完美 :   要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 / / @ 羡 颠覆 你 的 完美 :   要 找 中国 的 抗战 英雄 ， 一在 传闻 里 ， 二 在 电视 里 ， 三 在 教科书 里 / / @ 手机用户 :   至于 你们 信不信 ， 反正 我 不信 ！ 彪悍 ！ ！ ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 宿 翰藻 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 手机用户 :   新兵 单兵作战 能力 不 可能 这么 强 吧 / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ / / @ 你 说 爱 我 的 曾经 :   英雄 都 是 逼出来 的 ， 强 ！ 转发 微博 转发 微博 转发 微博 转发 微博 可爱 的 特种兵 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}