{"text": "# 腾讯 偷拍 事件 # 国内 大型 互联网 企业 腾 某 事业部 办公室 男 洗手间 摊上 大事 了 … 接报 警察 已经 到场 封锁 了 涉案人员 的 计算机 ， 在 硬盘 内 搜到 大量 盗摄 的 男性 照片 ， 绝大多数 是 同层 办公 的 腾 员工 ， 怕怕 ， 男厕 已 沦陷 ， 在 这 基情 四射 的 世界 里 ， 男纸们 ， 保护 好 自己 的 吧 ！ 汗 @ 娱乐圈 保护 好 了 没有 ！ @ 要 把 自己 藏 起来   @ 郭亨 努力 面对 生活 … … … … … … … … 前天 传 的 事 了 偷笑 我 担心 的 事情 终于 发生 了 ！ ！ 小心 你 的 菊花 哈哈 转发 微博 生病 红多 ？ ？ 基友 何苦 为难 基友 ！ ！ ！ ！ 生病 深圳 开始 流行 这 了 ？ @ 女厕 一定 也 有 死 变态 ！ ！ ！ ！ ！ @ 性感 玉米   嘻嘻 快来 黑腾 … … 哈哈哈哈 @   ？   @ 羽衣 .......   @ 这 世界 好 危险 求种 ， 说不定 有 认识 的 人 的 / / @ 呼吸 都 是 错 :   ....... 我 比较关心 个人 的 企鹅 资料   聊天 内容 会 不会 被 查阅 ， ， 汗 汗 汗 / / @ 万 - _ - 鹏 : 保护 好 了 没有 ！ @ 要 把 自己 藏 起来   @ 郭亨 努力 面对 生活 无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护 转发 微博 回复 @ 罗永浩 锤子 手机 : 偷笑   / / @ 罗永浩 锤子 手机 : 无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护 吃惊 好歹 说明 一下 是 哪个 城市 的 讯 啊 每天 下午 ， 他 都 会 沉默 且 沉稳 地站 在 小便池 前 ， 假装 前列腺 增生 的 病人 ， 却 从未 拧起 一层 皱纹 ， 只是 那么 静默 着 ， 仿佛 从 开始 他 就 被 安装 在 厕所 里 一样 ， 绕过 新生 的 针眼 一根 根地 观察 着 ， 记忆 着 ， 时而 嘴角 不可 察觉 地 翘起 一毫 ， 时而 瞳孔 微微 放大 ， 就 这样 持续 了 一个 小时 后 ， 他 冷静 地 洗手 ， 然后 回去 继续 写 代码 … … 哈哈哈 哈哈哈 你们 那个 同事 是 跳槽 去 了 嘛 @ 任何 天气 囧 蜡烛 # 腾讯 偷拍 事件 #   转发 微博   话题 详情 : : / / . / 牛叉 啊 ！   @ 韦猛   ， 有 你 的 吗 ？ 我 终于 感觉 到 一点 自己 的 价值 了 … … / / @ 罗永浩 锤子 手机 :   无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护 汗 / / @ 诶 艾姆 歪 : 求种 ， 说不定 有 认识 的 人 的 / / @ 呼吸 都 是 错 :   ....... 菊花 保卫战 汗 / / @ 罗永浩 锤子 手机 : 无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护 不带 这样 吧 黑线 / / @ 华农 金中菊 :   蜡烛 汗 / / @ 万 - _ - 鹏 :   保护 好 了 没有 ！ @ 要 把 自己 藏 起来   @ 郭亨 努力 面对 生活 小心 为妙 泪泪 / / @ 华农 金中菊 : 蜡烛 @ - -   这个 适合 你 ！ 裸照 你 都 不在乎 靠   @   @   你们 喜欢 吗 女厕所 有 没 ？ @ 浮月 流霜 这 是 一个 没 节操 的 社会 ~ ~ 今天 中午 和 一帮 几乎 后们 一起 吃饭 ， 就 严重 感受 到 了 ~ ~ / / @ 溜溜 的 玉 白菜 :   女厕所 有 没 ？ @ 浮月 流霜 转发 微博 / / @ 罗永浩 锤子 手机 : 无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护 转发 微博 转发 微博 @ 郭理勇   @   你 怎么 看 转发 微博毁 三观 ！ / / @ 万 - _ - 鹏 : 保护 好 了 没有 ！ @ 要 把 自己 藏 起来   @ 郭亨 努力 面对 生活 求证 下 ～ @ _ 李恒   / /   @ _ 李峰   : 汗 / / @ 万 - _ - 鹏 :   保护 好 了 没有 ！ @ 要 把 自己 藏 起来   @ 郭亨 努力 面对 生活 腾讯 男号 这口 晕 … … / / @ 宠来 宠趣 _ 是 贝贝 的 姐姐 : 腾讯 男号 这口 晕 哈哈 太给力 了 / / @ 华农 金中菊 :   蜡烛 转发 微博 . 男厕 也 沦陷 了 啊 腾讯 转发 微博衰 衰衰   / / @ 庄明欣 : 靠 @ 肥婶   @ 鱼 尼玛 花 光 所有 运气   原谅 我 不 厚道 的 笑 了 / / @ 杯面 小王子 _ : 哈哈哈哈 / / @ 华小涛 潜行 :   转发 微博汗   / / @ 胖毛 : 哈哈哈 哈哈哈 你们 那个 同事 是 跳槽 去 了 嘛 @ 任何 天气 @ 伟豪 被 打 扁   @ 海彬 玩 得 开心 转发 微博 高价 求 马化腾 屁股 偷拍 视频 哎腾 → _ → / / @ 罗永浩 锤子 手机 : 无论怎样 ， 男人 嘛 ， 拍 了 就 拍 了 ， 但 腾讯 难得 出个 原创 的 人才 ， 要 重点保护", "label": "1"}