{"text": "【 打针 西瓜 】 入夏 ， 西瓜 成为 首选 的 消暑 食品 ， 但 黑心 商贩 却 把 针头 对准 了 尚未 成熟 的 西瓜 “ 打针 西瓜 ” 所 注射 的 禁用 食品 添加剂 甜蜜 素 和 胭脂红 ！ 打过 针 的 西瓜 瓜瓤 呈 红色 ， 汁液 也 很 “ 丰富 ” ， 但 没有 一点 西瓜 味 所用 添加剂 破坏     肝脏 、 肾脏 的 功能 、 影响 儿童智力 发育 等 毒性 ！ 不买 了 去 你 妈 逼 ， 要 不要 人活 了 ？ @   @ 蜜桃 桃蜜蜜   @ 姚勇 -   @   @ 庞艳 转发 微博 委屈 @ 开始 对 自己 的 人生 负责 了   @ 糖 圈圈 糖   啊 经常 吃 这样 的 啊 假 的 ！ 不要 误导 大家 了 ！ 很小 的 时候 有 的 瓜 就 有 这个 白色 的 啊 这个 是 制度 害人 ， 还是 人 害人 转发 微博 不 晓得 吃 了 好多 了 那 是 @ ___ 张张 张莹 爱 自己 多   @ 翻 阳台 的 超人   看到 没 得 怎么 能 这样 啊 ？ 太 可怕 了 怒 怒 怒 不得好死 ！   / / @ _ : @   @ 蜜桃 桃蜜蜜   @ 姚勇 -   @   @ 庞艳 黑心 商贩 太多 了 好像 很多 西瓜 都 是 这 样子 吧 ~ 转发 微博 还好 从来不 吃 西瓜 放屁 吧 这种 多 了 去 了 @ 从 小鱼 到 阿丽   看哈 ， 哇 … … 我们 是不是 吃 了 不少   @ 楊泓 吃惊 唉 ， 还有 什么 能 吃 的 哦 ！ 好像 每次 买 的 西瓜 都 是 这 副 长相 啊 ~ ~ 呜呜 呜呜 呜呜 呜呜 呜呜 呜呜 昨天 才 吃 了 的 衰衰 吃惊 衰衰 吃惊 貌似 不太可能 ， 因为 打过 针 的 西瓜 很 容易 坏 ， 所以 在 时间 上 还是 要求 拿捏 的 得当 ！ @ 逍遥 冷 翡翠   买 西瓜 的 时候 小心 了 哈 @ 小喆子   上次 买 那个 就 有 ！ @ 修炼 三十年 额 都 是 什 麽 无良 商家 啊 还是 不要 吃 了 转发 微博 转发 微博怒 怒 怒 我 去 -   - 食品安全 很 严重 呀 ！ 这些 商贩 好坏 ， 西瓜 也 不能 吃 了 害羞 要 小心 了 哦 ， 貌似 以前 就 有 吃 过 这种 @ 只是 一个 饭   @ 是 我 - - 我 爱   @ 钱晓   @ 一个 爱 你们 的 王小咪   @ 肖舒舒舒舒舒舒 天朝 、 你 告訴 我 、 現在 究竟 還有 撒子 可以 吃 衰 好像 经常 吃 到 这种 瓜 我 吃 的 好像 都 是 这样 的 瓜 呀 ， 不敢 吃 啦   / / @ 周小煜 - :   @ 楊泓 经常 看到   原来 是 这样 天 啊 ， 这 也 太 恐怖 了 / / @ 小肥 妞 _ 要静修 :   好像 每次 买 的 西瓜 都 是 这 副 长相 啊 ~ ~ 呜呜 呜呜 呜呜 呜呜 呜呜 呜呜 啊 ？ ！ 转发 微博 转发 微博 转发 微博怒 还好 我 卟 喜欢 吃 西瓜 汗 看看 哦 拜托 ， 已 辟谣 的 就 不要 转 @ 铁球 球   @   @ 霸下 乱 鬼   @ 迪迪咪 大家 买 西瓜 小心 啦 汗 特别 是 家里 有 小孩 的 回复 @ 莫婵 莫 馋 : 尼玛 ！ 姐 当时 吃 到 了 以为 那洞 是 用来 注水 的 ！ ！ ！ 顶   / / @ 莫婵 莫 馋 : @ 俞非魚 _ 艳非燕   哦     人类 就 不 适合 吃 东西 啊 ？ ？ 浪个 办 ？ ！ 我 好像 吃 到 过 的 转发 微博 好像 买 的 西瓜 一般 都 是 下面 勒种 斗麻   / / @ 小梓 - : 还是 不要 吃 了 @ 小屿 转晴   看 这个 … 今天 才 吃 了 ！ ！ ！ ！ ！ ！ 这 是 要 逼 我们 自己 种 西瓜 么 ？ ？ ？ ！ ！ ！ / / @ 未完待续 - 微微 : @ 小屿 转晴   看 这个 … 怒 怎么 只要 是 吃 的 东西 就 会 有 问题 啊 原来 是 这样 ， 难怪 肚子痛 愤怒 愤怒 黑心 的 商人 ， 大家 一定 要 小心 啊 转发 微博日 ， 刚刚 吃 了 半个 黑心 商贩 ！ 怒 @ 期待 着 去 见 厘米 君 原来 是 打针 的 痕迹 ！ 现在 的 中国 还有 什么 能 吃   / / @ - : 经常 看到   原来 是 这样 @ 天空 之 城   / / @ :   黑心 商贩 ！ 怒 我 吃 的 西瓜 很多 都 白子 大家 现在 还是 注意 啊 好像 最近 每次 买 的 都 是 下面 这种 ， 不过 有 西瓜 味 重庆 主城区 吉他 和 作曲 理论 及 作曲 软件 教学 ， 元 每 课时 ， 元 包会 ！ 还 等 什么 ， 说不定 你 就是 下 一个 许嵩 哦 ！ 现在 报名 还 送 价值 元 的 作曲 软件 ， 价位 元 的 周杰伦 正版 音乐 ！ 超值 馈赠 只 在 报名 前 十位 ， 机不可失 哦 ！   我 在 : : / / . / / @ : 黑心 商贩 ！ 怒 早就 辟谣 了 的 事 ， 还 这么 多人信 ！ 这个 转发 博主 也 太 不 负责 了 ！ 转发 微博 我 上当 了 上当 了 博主 又 再 不负责任 的 转发 了 ！ 年前 的 假新闻 拿 出来 炒作 ！ 你 不 觉得 毫无 新意 吗 ？ 用哈 脑壳 嘛 ！ 一天 就 发些 广告 和 假新闻 ！ 恶心 死 了 ！ 果断 取消 关注 ！ 我 朗格 觉得 像 我们 吃 的 那个 @ 向 思思 思思 颖   @ 要 奋斗 了   @ 邓姝婷 唐朝 的 瓜 也 这样 ， 不 信 回家 问问 你家 老人 去 ， 别问 你 爷爷 辈 的 ， 尽量 往 老 了 打听 ， 比如 你祖 爷爷 介个 要 注意 哟 〜 现在 还有 多少 食品 能 让 我们 放心 吃 呀 泪泪 泪泪 吃 都 成问题 啦 衰衰 中国 人 老 是 喜欢 自相残杀 、 然后 自食其果 、 无比 担忧 后辈 的 基因 、 不 晓得 会 变成 啥子 样子 、 对 天朝 无 语 、 哀 ！ 转发 微博好 黑人 最近 买 了 几个 早春 红玉瓜 都 有 这个 情况 ， 我 还 疑惑 这 是 啥 真的 啊 ？ @ 能 靠 点儿 谱 吗     / / @ 嘿 么 千 翻儿 :   昨天 才 吃 了 的 衰衰 吃惊 衰衰 吃惊 这么 不靠 谱   那 我 还是 回 我 那 乡下 岛上 再 继续 吃 西瓜 吧 / / @ 钢铁 母猪 侠 :   最近 买 了 几个 早春 红玉瓜 都 有 这个 情况 ， 我 还 疑惑 这 是 啥 真的 啊 ？ @ 能 靠 点儿 谱 吗   / / @ 嘿 么 千 翻儿 :   昨天 才 吃 了 的 衰衰 吃惊 衰衰 吃惊 @ 小坏 _   今天 那个 是不是 这样 的 我 从小到大 都 不吃 西瓜 ， 🍉 不 好吃 ！ 注意 同时 作为 给 重庆 吃喝玩乐 排行榜 真是 黑心 的 商贩 ， 该死 怒怒 怒 图示 可靠 否 ， 我 看 最近 的 西瓜 全市 这个 样子 的 ， 白子 ， 里面 有些 图示 里面 的 白 结子 转发 微博 @ 正常 点 吧 - 阿   / / @ 王者 雨 也 要 加油 :   怒 怎么 只要 是 吃 的 东西 就 会 有 问题 啊 我 要 吃 什么 才 安全 啊 ！ 老公 ， 我们 归隐 算 老 ！ 😱   / / @ 婷 姐得 吃 : 啊 ？ ！ 瞬间 觉得 我们 天天 吃 的 都 是 毒瓜 啊 可怜 男孩儿 吃惊 @ 小蕾   @ 努力 让 胡 小毛 过 上 更好 的 生活 牙刷 ！ 基本上 每次 买 都 有 ！ / / @ 李 泡泡 是不是 霉到 家 了 : 瞬间 觉得 我们 天天 吃 的 都 是 毒瓜 啊 可怜 男孩儿 吃惊 @ 小蕾   @ 努力 让 胡 小毛 过 上 更好 的 生活 我 能够 说 什么 ？   / / @ 努力 让 胡 小毛 过 上 更好 的 生活 : 牙刷 ！ 基本上 每次 买 都 有 ！ / / @ 李 泡泡 是不是 霉到 家 了 : 瞬间 觉得 我们 天天 吃 的 都 是 毒瓜 啊 可怜 男孩儿 吃惊 @ 小蕾   @ 努力 让 胡 小毛 过 上 更好 的 生活 转发 微博 我 说 阿姨 那里 卖 的  怎么 看起来 怪怪的 呢 转发 微博   @ 冰霜 的 蓝   看 ！", "label": "1"}