{"text": "四川 金沙江 大桥 垮 了 最 让 官方 伤心 的 是 这桥 太 不争气 居然 在 没车 的 时候 垮 这 还 了 得 以前 桥 垮 都 是 车子 压 的 千真万确 是 车子 压 的 桥 的 质量 没有 问题 这回 没车 尼玛 坑爹 啊 太难 为 专家 们 了 怎么办 呢 ? 是 地球 引力 还是 干湿 差异 ? 要么 告诉 老百姓 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 衰 转发 微博 你 回家 都 不敢 过桥 喽 @ 蒲公英 的 颂歌 转发 微博 转发 微博 哈哈 天不欺 我 天朝 民众 啊 转发 微博 金沙江 大桥 自杀 啦 ！ 泪 转发 微博 转发 微博 转发 微博 应该 是 风太大 了 偷笑 桥脆 脆 ， 脆弱 程度 和 官 中饱私囊 数额 转发 微博 转发 微博 转发 微博 它 是 自杀 的 ！ 自杀 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 这个 至少 没有 人 伤亡 ？ 也 算 好事 了 转发 微博 转发 微博 难得 的 自杀 @ 凡人 肖申克   @ 承信   @ 李承鹏   @ 长安 卖炭翁   @ 邵明 寺 转发 微博 转发 微博 四川 金沙江 大桥 自杀 了 ！ ？ 这是 一个 创造 奇迹 的 国度 ！ 转发 微博 转发 微博 转发 微博 大桥 自杀 这个 在 当朝 可以 有 绝对 自杀 、 毫无疑问 ！ 等 专家 转发 微博 转发 微博 转发 微博看 这回 怎么 解释 波波 说 过 的 ， 都 是 恶劣 的 天气 造成 的 ！ 真的 是 恶劣 ！ 转发 微博 太阳 晒 的 ？ @ _   你 以后 怎么 回去 转发 微博赞 一下 ： 专家 是 专解 难题 的 ， 这次 他们 一定 会 有 更 惊世骇俗 的 理由 的 转发 微博桥 的 质量 是 没有 问题 的 ， 至于 你们 信不信 ， 反正 我 是 信 了 此桥系 “ 高空 自主 坠落 ” ， 是 自杀 了 ， 与 任何人 ， 任何 单位 都 没关系 ！ 转发 微博 静候 砖家 的 奇谈怪论 转发 微博 这 绝对 是 由于 这个 地点 的 地球 引力 太 大 造成 的 ， 这种 情况 是 千年一遇 的 ！ 和 桥梁 施工 质量 没关系 拭目以待 官方 解释 转发 微博 坐等 专家 出家 解释 自主性 垮塌 挖 鼻屎 无语 .... 表述 太好了 ， 让 咱们 的 砖家 如何是好 呢 ， 不过 大家 放心 ， 咱们 的 砖家 在 这方面 是 强项 ， 总能 找到 应付 的 且 合理 的 理由 ， 相信 中国 ， 相信 砖家 ！   深圳 东部 华侨城 酒店 群 预订 ： : / / . /   小时 预订 热线 ： 专家 : 桥面 轻微 下塌属 正常 现象 ， 不 影响 车辆 正常 行驶 转发 微博 真是 让 领导 担心 ， 包包 里 的 票子 还 没装 热 看样子 该 退出 来 了 ！ ！ ！ 转发 微博 哈哈 ， 真是太 难 为 专家 了 转发 微博 笑话 太 多 转发 微博 转发 微博   @ 勿 而 来斯   泪 它 自杀 了 尼玛 ， 最后 句 我 笑 喷 了 / / @ 蓝春麟 不是 真的 快乐 : @ _   你 以后 怎么 回去 地震 惹 的 祸 这 是 啥 年头 ？ 连桥 也 自杀 了 转发 微博 让 河南 的 那个 砖家 ， 去 看看 ！ 发表 下结论 ！ 转发 微博 风吹 垮 的 ？ 还是 地球 引力 导致 的 ？ 哈哈 转发 微博 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 它 自杀 了 ..... 转发 微博 转发 微博 自杀 了 ， 必须 是 自杀 了 转发 微博 / / @ 比较 大 的 锅 大虾 :   尼玛 ， 最后 句 我 笑 喷 了 金沙江 桥进 金沙江 求下联 ： 回复 @ 彦 宇 又 变成 正常人 了 : 得瑟 右边 专家 亮 了   / / @ 彦 宇 又 变成 正常人 了 : 得意 地笑 得意 地笑 神右 大亮   有 专家 作风 ... / / @ 井上 井然 :   专家 : 桥面 轻微 下塌属 正常 现象 ， 不 影响 车辆 正常 行驶 转发 微博 转发 微博 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 这下 可难 为 官员 了 ！ 转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 绝对 是 境外 反华 势力 干 的 转发 微博 尼玛         还好 没车 ！ 转发 微博 / / @ 全 震动 : 转发 微博 / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 哈哈 地球 引力 太 大 ， 扯 垮 了 桥 / / @ 灵感 之源 :   桥脆 脆 ， 脆弱 程度 和 官 中饱私囊 数额 桥 自杀 了 哈哈哈 ， 也许 是 慢性 的 哦 / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱桥 不想 活 了 ， 自杀 的 转发 微博 / / @ 全 震动 :   转发 微博 对不起 ， 刚好 有 只 蚊子 在 桥 上 站 了 一小 会 哈哈 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 唉 ， 地震 出 的 内伤 啊 ， 能撑 这么久 不 容易 了 ， 这 质量 肛 肛地 ， 你 还 想 闹 哪样 ？ / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 砖家 说 ： 外星人 干 的 吧 ... 哈哈   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 “ 偶发性 下垂 ” / / @ 木尔 :   话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 转发 微博 地球 引力 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 被 这个 不 害人 的 自杀 桥 深深 的 打动 了 ， 转发 微博 转发 微博 空气 共振   大风 吹得 ！ 专家 的 压力 太大 了 ！ 这个 ！ 他杀 转发 微博 金沙江 大桥 轻生 了 @ 我家 没有 塞亚人 大桥 没 自信 .. / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 哈哈 / / @ 岛石 : / / @ 全 震动 :   转发 微博 四川 金沙江 大桥 垮 了 最 让 官方 伤心 的 是 这桥 太 不争气 居然 在 没车 的 时候 垮 这 还 了 得 以前 桥 垮 都 是 车子 压 的 千真万确 是 车子 压 的 桥 的 质量 没有 问题 这回 没车 尼玛 坑爹 啊 太难 为 专家 们 了 怎么办 呢 ? 是 地球 引力 还是 干湿 差异 ? 要么 告诉 老百姓 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 自主性 垮塌 一定 是 ， 一定 是 / / @ 无敌 老月巴 : 绝对 是 境外 反华 势力 干 的 @ 蜜蜜 茶 的 家 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 大桥 自杀 了 当时 蚂蚁 搬家 往桥 上 过 啊   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 浩正 刘臻 : 自主性 垮塌 记得 宜宾 金沙江 大桥 是 武警 交通 部队 承建 的 / / @ 浩正 刘臻 : 自主性 垮塌 转发 微博 围观 太不給 磚家 面子 了 哈哈 弱 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 外星人 干 的 / / @ 浩正 刘臻 :   自主性 垮塌 吃惊   / / @ 浩正 刘臻 : 自主性 垮塌 我 什么 都 不 说 ！ / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 什么 问题 ？ / / @ 浩正 刘臻 :   自主性 垮塌 转发 微博 哦 豁 ， 歪货 大桥 自杀 了 ！ ！ ！ / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 这次 可以 说 是 蚂蚁 ， 对 白蚁 我 答对 了 有奖 吗 ？ ？ ？ / / @ 梁 凯文 :   一定 是 ， 一定 是 / / @ 无敌 老月巴 : 绝对 是 境外 反华 势力 干 的 转发 微博 / / @ 全 震动 :   转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 转发 微博 @ 宋非 非念 / / @ 布衣 书局 :   哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 你 让 我 找 什么 借口 ， 鲸鱼 撞 到 桥墩 ？ / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 没 背黑锅 的 人 了   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 期待 官方 揭晓 标准答案 也许 是 地震 了 ， 也 有 可能 有 海怪 ， 反正 就 不 可能 自己 塌 砖家 不 容易 ， 早点 让 人家 检测 晚 回家 嘛 ！ / / @ 木尔 :   话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 砖家 都 是 淫 才 ， 肯定 能 想到 各种 理由 专家 肿 么 说 腻 ？ ？ 汗 汗 汗 汗 汗 太 为难 专家 了 太 不懂事 儿 了 ！ 哈哈 转发 微博 也许 是 风吹 的 呗 ， 或许 是 地震 后遗症 呢 ？ 偷笑 砖家 ， 求 辟谣 主要 是 宇宙 真理 来 了 ， 大桥 受不了   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 它 中暑 了 比较 合理 烟花 没有 砸 爆 笑哈哈 笑哈哈 不管 是 什么 原因 ， 反正 质量 没 问题 围观 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 愚蠢 的 人类 没 听 过 蝴蝶效应 吗 ？   / / @ 廖春荣 : 这次 可以 说 是 蚂蚁 ， 对 白蚁 我 答对 了 有奖 吗 ？ ？ ？ / / @ 梁 凯文 :   一定 是 ， 一定 是 / / @ 无敌 老月巴 : 绝对 是 境外 反华 势力 干 的 转发 微博 转发 微博 吃惊 / / @ 彼岸 盛世 : 它 自杀 了 ..... 偷笑 @ 大 _ 美人 児   @ 明珠 - -   @ 醉心 焱 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 那 一定 是 当时 风太大 了 偷笑 / / @ 兜率 仔仔 :   太阳 晒 的 ？ 哈哈哈哈 呼吁 地震局 专家 应 出面 论证 ， 地震 断裂带 对大 跨度 建筑物 的 潜在 力学 危害 及 在 科学 发展观 指导 下 的 震区 灾后 桥梁 重建 工程 ！ 肯定 腐败 导致 风吹 的 嘻嘻 / / @ 凤尾竹 下 微博 :   烟花 没有 砸 爆无德 无信 美国 人 啊 ！ ！ ！ 怒 临时工 在 哪里 ？ ！   / / @ 东张西望 向前走 : 太 不懂事 儿 了 ！ 面子 工程 太 可怕   / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 转发 微博 转发 微博 自杀 比较 靠谱 这桥 算是 良心 桥 啊 ， 没有 害死 一条 人命 ！ 好 吧 ， 中国 大桥 为 抗议 美帝国主义 排查 全国 桥梁 隐患 而 奋勇 自杀 了 ！ 地震 ， 肯定 是 地震 / / @ 我 不想 让 你 哭 我 也 不想 认输 :   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 是 芦山 地震 的 后遗症 请 相信 吧 转发 微博 转发 微博 / / @ 浩正 刘臻 :   自主性 垮塌 / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 有 地震 吧 ？ 哈哈哈 哈哈哈 转发 微博新 世界末日 ， 大桥 自杀 / / @ 浩正 刘臻 :   自主性 垮塌 转发 微博 没 得救 了 每次 看到 这 条 ， 我 就 想 转 回复 @ 凉水 洞主 : 哈哈   / / @ 凉水 洞主 : 不管 是 什么 原因 ， 反正 质量 没 问题 围观   / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 专家 怎么 说 哈哈 转发 微博 转发 微博 肯定 是 隐形 的 恐怖分子 干 的 转发 微博 自杀 地震 后遗症 ！ 太 不争气 了 ， 还 没有 压力 就 自杀 了 你 让 官员 们 情 何以堪 坐等 解释 哈哈 ， 无德无信 的 金沙 大桥 ， 你 咋 没 找准 时机 呢 ， 不 仗义 啊 ！ 自杀 … ！ ？ 转发 微博 转发 微博 转发 微博 绝对 是 大桥 自杀 ， 早 对 它 心理 干预 就 好 了 ！ 同志 们 ， 教训 啊 ！ / / @ 大师 聚焦 : 砖家 说 ： 外星人 干 的 吧 ... 哈哈   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 肯定 不是 我 干 的 / / @ 浩正 刘臻 :   自主性 垮塌 最 让 官方 伤心 的 是 这桥 太 不争气 居然 在 没车 的 时候 垮 〜 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 他 真的 是 自杀 了 ！ 转发 微博 转发 微博 挖 鼻屎 元芳 你 怎么 看 ? / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 晕晕 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 自杀 了 笑 死 我 了 @ 胖胖 爱上 胖胖   @ - -   @ 王小伦 转发 微博 转发 微博 期待 新词汇 又 一次 从 砖家 嘴里 诞生 转发 微博 打到 米帝 ！ / / @ 唯椰李 : 美帝 阴谋 / / @ 煮 酒 谈史 :   转发 微博 打到 米帝 ！ / / @ 唯椰李 : 美帝 阴谋 / / @ 煮 酒 谈史 :   转发 微博 打到 米帝 ！ / / @ 唯椰李 : 美帝 阴谋 / / @ 煮 酒 谈史 :   转发 微博怒   / / @ 全 震动 : 转发 微博 转发 微博 风吹 的 ！   / / @ 全 震动 : 转发 微博 回复 @ 慈心 明 了 : 还 真是   / / @ 慈心 明 了 : 文革 余孽 — — 南京长江大桥 一笑而过   / / @ 伊植 : 太 不争气 了 ， 还 没有 压力 就 自杀 了 你 让 官员 们 情 何以堪 等待 砖家 解释 转发 微博 转发 微博 围观 这下 亏大 了 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 自杀 是 个 好 说法 哈哈 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 详情请 咨询 偷笑 它 自杀 了 … / / @ 小手 威威 : 笑 死 我 了 @ 胖胖 爱上 胖胖   @ - -   @ 王小伦 转发 微博 / / @ 这 到底 是 闹 哪样 : 此桥系 “ 高空 自主 坠落 ” ， 是 自杀 了 ， 与 任何人 ， 任何 单位 都 没关系 ！ 哈哈 ， 自主性 腐烂   / / @ 浩正 刘臻 : 自主性 垮塌 转发 微博转 转发 微博 有意思 唉 ， 地震 出 的 内伤 啊 ， 能撑 这么久 不 容易 了 ， 这 质量 肛 肛地 ， 你 还 想 闹 哪样 ？ 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ @ _ 一只 乌鸦 / / @ 全 震动 : 转发 微博 / / @ 小雨 :   转发 微博 / / @ 浩正 刘臻 :   自主性 垮塌 大桥 失恋 了 所以 自杀 它 自杀 拉泪 哎呀 ， 这是 地震 的 后遗症 啊 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考 思考   @ 小粤 伊人   听讲 建左亿 不管 你们 信不信   我 是 信 了   肯定 是 自杀 的 大桥 轻信 世界末日 谣言 ， 它 自杀 了 ..... 不 知道 蝴蝶效应 吗 ？ 晚上 一只 小虫子 在 上面 撒 了 泡 尿 ~ / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 偷笑 / / @ 大师 聚焦 :   砖家 说 ： 外星人 干 的 吧 ... 哈哈   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 自杀 了 / / @ 温柔 地 小黄瓜 : 挖 鼻屎 元芳 你 怎么 看 ? 转发 微博 转发 微博 由于 厄尔尼诺 现象 和 月球 引力 作用 转发 微博 转发 微博汗 汗 坐等 专家 回复 砖家 说 ： 完全 是因为 四川 地区 地震 区太多 ， 岩层 运动 活跃 ， 桥梁 基础 发生 位移 ， 桥梁 倒塌 ！ 幸好 没车 通过 ， 这是 老天 的 恩赐 ！ 太 让 这个 大桥 为难 了 ， 看 专家 怎么 解释 吧 我 觉得 大桥 自杀 的 可能性 很大 ！ 可以 说 因为 没车 ， 郁闷 致死 ！ 自主 高坠性 垮塌 ？ 专家 说 ， 大桥 激情 自杀 转发 微博 / / @ 大胖 : 太 让 这个 大桥 为难 了 ， 看 专家 怎么 解释 吧 我 觉得 大桥 自杀 的 可能性 很大 ！ / / @ 我 不想 让 你 哭 我 也 不想 认输 : / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 地球 引力 垮 的 失望 豆四自 撒 老 嘛 转发 微博 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 桥 自杀 了 … 自杀 自杀 了 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博风 大浪 急 ， 一切都是 理由 围观 晕 / / @ 浩正 刘臻 :   自主性 垮塌 太 好笑 了 ！ 有 才 的 称谓 / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 偷笑 ， 绝对 的 引力 作用 ， 或者 是 桥梁 用料 太好 ， 钢筋 用 的 都 是 直径 的 ， 导致 桥体 本身 负重 过重 ， 塌 了 ， 塌 了 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 坐等 专家 神 回复 ！ 它 一定 是 自杀 的 ！ ！ ！ @ 河马 妖 总有 理由 的 转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 是 美国 人 教唆 它 自杀 的 ！ 砖家 可以 证明 ！ 哈哈 它 累 了 ， 想 休息 偷笑 / / @ 木尔 :   话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 哈哈 / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 一瓶 羊奶 : 这个 至少 没有 人 伤亡 ？ 也 算 好事 了 / / @ 大尸 凶 的 漫画 : 总有 理由 的 亲们 别为 专家 着急 ， 理由 总会 出来 的 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 它 自杀 了 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 还好 没有 哪个 倒霉蛋 经过   ！ / / @ 大尸 凶 的 漫画 : 总有 理由 的 唆使 自杀 是 藏 独 势力 干 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 汗 汗   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 这 咋办 哦 ， 有辆 自行车 也好 说些 啊 ！ 做官 真 难 怎么办 泪 ？ 让 专家 如何 面对 ？ 哪怕 有辆 自行车 也好 啊 泪泪 桥梁 自助式 自杀 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 不用 为 他们 担心 的 ！ 他们 的 理由 都 用不完 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 大桥 自杀 了 … @ 假装 天津   @ 小小 海   @ 丰润 小侃儿   @ 安静 的哥   @ 彭三金 说   @ 思想 聚焦     / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 首席 种猪 : 转发 微博衰 / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 一定 是 临时工 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 肯定 有 行人 放 炸药 啦 ， 查下 监控 抓 几个 路 人 顶罪   / / @ 大尸 凶 的 漫画 : 总有 理由 的 百年 一见 的 大风 一阵 吹过 ， 桥 断裂 了 哈哈 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义风 刮得   / / @ 大尸 凶 的 漫画 :   总有 理由 的 @ 年糕 炒栗子   / / @ 大尸 凶 的 漫画 : 总有 理由 的 应该 被 境外 反动势力 教唆 自杀 了   坐等 正在 前往 自然 垮桥 现场 途中   / / @ 大尸 凶 的 漫画 : 总有 理由 的 放心 ， 总能 找出 理由 的 ！ 得意 地笑 自杀 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 哈哈 ， ， ， / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 专家 ： 因 该是 地震 引起 的 ！ / / @ : 坐等 专家 回复 哈哈哈哈 ， 这次 又 什么 理由 ？ / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 毫无 他杀 痕迹 ， 只能 归入 自杀 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 笑哈哈 / / @ 威龙 : 转发 微博 转发 微博 转发 微博 我 开始 恨 无德无信 的 美国 人 了 / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 看 他们 找 什么 理由 思考 桥 忧国忧民 累折 了 腰 ！ 应该 好好 宣传 她 的 事迹 / / @ 大尸 凶 的 漫画 : 总有 理由 的 都 没车 走 ， 它 伤心 到 爆 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这个 国家 也 说不定 有 一天 也 这样 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 中国 梦汗 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 期待 专家 们 的 理由 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 / / @ 小狗 啊 蛋 :   哈哈哈哈 呢 座 桥算 唔 算 以 死 谢罪 呢 偷笑 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 这 回事 什么 原因 ！ 大桥 是 自杀 的 ， 必须 ！ 转发 微博风 大 或 小型 号 地震 ， 只要 不 涉及 官商 这 一块 ， 什么 都 可以 ， 砖家 正在 烟酒 主要 原因 哈哈哈 哈哈哈   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 帝国主义 亡 我 之 心不死 制造 了 这个 事件   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 别急 ， 中华 五千年 文化 ， 汉语 博大精深 ， 要 相信 仆人 们 的 智商 中国 梦 / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 大桥 自杀 了 ！ 可能 是 大桥 听到 宇宙 真理 时太 激动 了 ， 一不小心 激动 得 倒 了 转发 微博 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 大桥 受不鸟 砖家 了 ， 吃惊 自杀 了 谁 来 买单 呢 思考   / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 太 不争气 了 ， 悲哀 ， 真是 悲哀 ， 难 为 专家 分析 原因 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博戴旭 说 美国 人放 带病毒 的 鸟 ， 大桥 中毒 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 挖 鼻屎 砖家 肯定 说 是   地震 影响 的 ， 不 信 你们 看看 哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 绝对 是 自杀 的 哈哈 外星人   / / @ 启东 油脚 活僧 : 你 让 我 找 什么 借口 ， 鲸鱼 撞 到 桥墩 ？ 转发 微博桥 自杀 了 上面 有 一 庹 领导 正在 工作   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / 要 相信 专家 ， 总能 找出 理由 的 / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 岛石 : / / @ 全 震动 :   转发 微博 自杀 了 哈哈哈 哈哈哈 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 趕緊 找 理由 來 抵賴 吧 ！ / / @ 自带 泳 圈儿 :   应该 被 境外 反动势力 教唆 自杀 了 大桥 说 精神压力 过大 所致 吃惊   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 余震 太 多 怎么样 ？ / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 肯定 是 自杀 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 大桥 昨夜 自杀 ... 目前 亲属 （ 其它 大桥 ） 情绪稳定 ！ 浮云 浮云 浮云 / / @ 大尸 凶 的 漫画 : 总有 理由 的 是 地球 引力 还是 干湿 差异 ? 要么 告诉 老百姓 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 哈哈 大桥 说 ： 地震 都 过去 多少 天 了 ， 我 容易 吗 ？   / / @ 大尸 凶 的 漫画 : 总有 理由 的 桥 自杀 了 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 桥 自杀 了 / / @ 大尸 凶 的 漫画 : 总有 理由 的 豆腐渣 又 来 了 自杀 了 ...   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义连桥 都 自杀 了 … … / / @ 我家 南 小妞 喜欢 睡 : 金沙江 大桥 轻生 了 @ 我家 没有 塞亚人 / / @ 熊真撑 : 桥 自杀 了 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 就 像 个 婴儿 ， 由于 环境 不好 ， 先天 有 缺陷 ， 而 导致 夭折 ， 父母 很 伤心 / / @ 永远 修船 的 水手 : 由于 厄尔尼诺 现象 和 月球 引力 作用 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 无耻 无 底线   / / @ 大尸 凶 的 漫画 : 总有 理由 的 坐等 新闻联播 砖家 叫 兽 的 神论 / / @ 大尸 凶 的 漫画 :   总有 理由 的 没人 负责 ？   / / @ 大尸 凶 的 漫画 : 总有 理由 的 这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 目测 未经 领导 批准 木有车 ， 还有 阳光雨露 肯定 是 风 ， 风吹 的 ， 更 谋杀 的   / / @ - - : 它 自杀 了 … / / @ 小手 威威 : 笑 死 我 了 @ 胖胖 爱上 胖胖   @ - -   @ 王小伦 它 是 自杀 的 ， / / @ 大尸 凶 的 漫画 : 总有 理由 的 一定 是 被 地震 吓 得 自杀 这桥 是 自杀 〜   / / @ 大尸 凶 的 漫画 : 总有 理由 的 终究会 找出 具有 晓点 的 理由 的 感冒 / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 这 下 该 赖 谁 啊 外星人 干 的 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 我 坚信 是 小鸟 乱 筑巢 ， 破坏 了 桥梁 ！ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 桥 自杀 了 ！ / / @ 美食 美色 令狐 二中 :   桥 自杀 了 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 吾 却 南飞 : 一定 是 被 地震 吓 得 自杀 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   @ 蹲街 _ 式 忧伤   @ 蹲坑 式 忧伤   @ 胖虎 之 回忆 过去   你 怎么 看 ？   / / @ 大尸 凶 的 漫画 : 总有 理由 的 仁义 的 大桥 ， 撑不住 了 ， 自杀 不 伤人 / / @ 银 月 公主 :   / / @ 浩正 刘臻 :   自主性 垮塌 原来 它 是 自杀 的 酷 估计 是 对 钓鱼岛 忧心 过度 ， 猝死 了 / / @ 大尸 凶 的 漫画 : 总有 理由 的 官员 作急 啊 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 的 汗 汗 汗 汗   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 官员 可能 会 说 是 地球 的 地心 吸引力 太强 了 所以 才 会 垮塌 的 哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 真相大白 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 转发 微博桥 自杀 了 汗   / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哎 ， 难 为 人家 了 可怜 转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 它 自加压力   默默 自杀 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 怎么办 呢 超自然 力 ？ ？ ？ ？ / / @ 大尸 凶 的 漫画 : 总有 理由 的 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 大桥 自杀 了 ？ 对 ， 就是 自主 垮塌 ！ 看看 砖家 怎么 说 至于 你 信不信 ， 反正 我 是 信   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这个 … … 应该 是 太阳 晒 的 ， 属 自然灾害 … … / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义风 太 大 ， 吹倒 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 汗 自杀 哈哈哈哈 转发 微博 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 它 有 多 想不开 啊   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 追求 自由 克 啦 哼   / / @ 熊真撑 : 桥 自杀 了 大桥 应该 就是 自杀 的 吧 偷笑 你 怎么 说 / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 非常 成功 的 自杀 @ 南 都 深度   @ 头条新闻     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 王祖哲 :   戴旭 说 美国 人放 带病毒 的 鸟 ， 大桥 中毒 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 内伤 啊 / / @ 大尸 凶 的 漫画 : 总有 理由 的 它 自杀 了 ！ 哈哈   / / @ 岛石 :   / / @ 全 震动 :   转发 微博太热 了 ， 肯定 是 中暑 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 了不起 啊 了不起 / / @ 大尸 凶 的 漫画 :   总有 理由 的 太 为难 砖家 了 ！ 自杀 哈哈 / / @ 大尸 凶 的 漫画 : 总有 理由 的 不会 叫 实验性 垮塌 吧 ， 或者 遇上 百年一遇 的 响 屁 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈哈 哈哈哈 衰 / / @ 大尸 凶 的 漫画 : 总有 理由 的 这次 专家 们 会 怎么 扯淡 ？ / / @ 威龙 : 转发 微博 想起 华软 的 教学楼 那 夸张 的 裂缝 ～ 有点 担心 ， 让 学生会 向 校领导 反应 ， 不能 无视 同学 的 生命安全 ！ @ 月饼 要 努力   / / @ 海风 - : 官员 作急 啊 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 学校 ， 无疑 义 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 砖家 照样 有话 说 ！ / / @ 杨 十八 叔 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 这桥 也 太 不 给面子 了 挖 鼻屎 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 被 自杀 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 哈哈哈 ～ ～ 哈哈哈 哈哈哈 / / @ 大尸 凶 的 漫画 : 总有 理由 的 砖家 鉴定 结果 是因为 长期 没有 车过 ， 桥梁 自感 愧对 祖国 人民 ， 最后 选择 ＂ 羞愧 性 倒塌 ＂ ， 真是 感动 中国 之好 桥 啊 真是 为 专家 捉 急 啊 ！ 这 叫 垮 的 不是 时候 ， 因为 还 没想 好 理由 呢 ！ / / @ 师祖 : / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 ， 对不住 ， 让 砖家 叫 兽们 为难 了 初步 排除 他杀 ， 目前 警方 正在 进一步 调查 中 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 大家 快 帮桥 的 坍塌 想 原因 吧 ， 不然 砖家 就要 出现 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 大桥 知道 自己 是 宇宙 真理 亲手 创造 的 乐极生悲 而亡 / / @ 王祖哲 :   戴旭 说 美国 人放 带病毒 的 鸟 ， 大桥 中毒 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 那桥 是 自杀 的 吧 ， 是 砖家 不 友善 还是 承包商 搞 的 鬼 ？ 好 在 老天 有眼 ， 没有 伤人 只是 当官 的 不 高兴 ， 借口 没得 了 没关系 ， 问责制 没有 多大 能耐 另 找个 理由 就是 了 稳坐钓鱼台 可怜 看看 官员 这下 怎样 神 回复 天气 太热 了 ， 拉锁 烤断 了 反正 用材 施工 都 是 极好 的 @ 凡 @ 字 的 力量   @ 南方 都市报   @ 潘石屹   @ 高晓松   @ 黄健翔   人肖 申克 这桥 肯定 自杀 的 没错 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 转发 微博前 几天 美帝 夸 了 一座 ， 天天 跟踪报道 ， 这个 会上 电视 吗 ？ / / @ 左臂 上 的 责任 : 你 怎么 说 / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 神奇 的 一 垮 地震 遗症 哈哈哈哈 哈哈哈哈 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 在 这个 国度 因为 什么 都 有毒 没有 活下去 的 勇气 只能 选择 自星 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 :   总有 理由 的 拉 不出 屎 嫌 地 硬 ， 吊杆 扯蛋 奈地 软 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 官员 假话 说太过 了 ， 桥 都 看不下去 了 ， 所以 自己 跳下去 了 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义说 得 一点 不错 ， 这桥 是 不能 忍受 自己 在 天朝 的   事实 ， 所以 自杀 了 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 彭挺 _ 樱花树 下 的 家 :   砖家 鉴定 结果 是因为 长期 没有 车过 ， 桥梁 自感 愧对 祖国 人民 ， 最后 选择 ＂ 羞愧 性 倒塌 ＂ ， 真是 感动 中国 之好 桥 啊 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 临时工 干 的 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 : 总有 理由 的 专家 会 有 让 人 信服 的 理由 的   你们 定嘛   / / @ 美食 美色 令狐 二中 : 桥 自杀 了 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 此桥 怕 强拆 ， 于是乎 ， 自行 了 断   理由 就是 自杀 了 · · · · · · · · 丁锦昊 到此一游 / / @ 大尸 凶 的 漫画 :   总有 理由 的 忧郁症 ！ / /   @ 马 志海   : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 工人 安装 操作失误   / / @ 熊真撑 : 桥 自杀 了 汗 / / @ 大尸 凶 的 漫画 : 总有 理由 的 丝毫 看不到 “ 科学 发展观 ” 的 踪影 自主 垮塌 汗 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 总有 理由 的 因为 刚过去 一辆车 啊 ， 大桥 反应迟钝 了 一下 或是 信仰 了 宇宙 至高无上 的 真理 选择 了 追随 ？ 太难 为 政府 和 专家 了 ， 哪怕 有部 自行车 这 也好 说 是 自行车 压坏 的 啊 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 都 怪 天氣 ， 百年 難得 一見 的 詭異 天氣 / / @ 躁狂 的 雲 吞 : 初步 排除 他杀 ， 目前 警方 正在 进一步 调查 中 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哇塞 ' 出西西 了 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博牛 逼 ！ ！ 自 ！ 杀 ！ 了 ！ 神马 專瓜 說 了   是 起因 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 轻信 世界 未日 自杀 的 哈哈 / / @ 大尸 凶 的 漫画 : 总有 理由 的 唉 ， 这次 难 为 专家 了 / / @ 带刺 蔷薇 : 它 自杀 了 ！ 哈哈   / / @ 岛石 :   / / @ 全 震动 :   转发 微博 发改委 、 、 、 / / @ 大尸 凶 的 漫画 :   总有 理由 的 也许 是 外星人 整 的 ！ ... / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博汗 一定 是 轻信 境外 反华 势力 的 挑唆 自杀 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 终于 ， 专家 找到 了 桥 上 路过 的 一只 超载 行驶 的 蜗牛 转发 微博 建筑 公司 又 立新功 ， 垮塌 史上 伤亡 … …   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义泪 它 自杀 了 ！ . 超标 ， 桥 呼吸 不 畅 这次 太难 为 专家 了 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 真的 自杀 了   / / @ 大尸 凶 的 漫画 : 总有 理由 的 嗯 ， 是 自杀 顶   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 我 看 就 选 自杀 吧 嘻嘻 可以 说 被 鸟 屎 腐蚀 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 绝对 是 自杀 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 笑哈哈 笑哈哈 必须 是 临时工   / / @ 我爱钱 小能 的 终须 完美 : 工人 安装 操作失误   / / @ 熊真撑 : 桥 自杀 了 转发 微博 很 中国 / / @ 大尸 凶 的 漫画 : 总有 理由 的 可 直接 下结论 : 自主性 坠亡 ！ 它 自杀 了 ...... / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 我爱钱 小能 的 终须 完美 : 工人 安装 操作失误   / / @ 熊真撑 : 桥 自杀 了 转发 微博 追寻 宇宙 真理 去 了 衰 / / @ 大尸 凶 的 漫画 : 总有 理由 的 应该 是 附近 空气污染 厉害 ， 密度 加大 压垮 了 汗 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 空气 压垮 的 ， 别 冤枉 别人 ！   / / @ 大尸 凶 的 漫画 : 总有 理由 的 推荐 给 需要 的 你 … … / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 天朝 万岁 ， 当时 大 发国难财 的 立功 人士 而家 估计 已经 全部 入主 最高 领导班子 了   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 呵呵 / / @ 大尸 凶 的 漫画 : 总有 理由 的 不争气 的 大桥   / / @ 大尸 凶 的 漫画 :   总有 理由 的 长期 超载 下 烈日 曝晒 所致 / / @ : 等待 砖家 解释 转发 微博 我 靠 ， 这个 月 刚刚 去过 这里 转发 微博 / / @ 吾 却 南飞 : 一定 是 被 地震 吓 得 自杀 衰 / / @ 大尸 凶 的 漫画 :   总有 理由 的 图 的 讲述 很 滑稽 坐等 砖家神 回复 ！ 转发 微博 自主性 坍塌 外星人 到此一游 最后 回答 正确 汗 汗 汗 / / @ 迈蚁 迈者 : 汗 汗   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   / / @ 大尸 凶 的 漫画 : 总有 理由 的 最近 没喝 茅台 地球 重力 变大 了 秒 ， 刚好 是 桥 的 位置 ！ 转发 微博 转发 微博 哼 坐等   @ 号 座     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 气候 原因 吧     反正 不是 人为 就是 了 自杀 吗 / / @ 过河 : 坐等 砖家神 回复 ！ 奥特曼 静待 砖家们 神 回复 吧 ~ ~ ~ ~ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 天气 太热 了 ， 拉锁 烤断 了 反正 用材 施工 都 是 极好 的   @ 凡     @ 字 的 力量       @ 南方 都市报       @ 潘石屹       @ 高晓松       @ 黄健翔     人肖 申克 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 放心 ， 我们 的 老爷 们 “ 智商 ” 很 高 ！ / / @ 旺旺 - 饼 : / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义是 今年 遇上 百年一遇 的 天气 ， 受不了 气温 改变 而 塌 的 ， 建筑 质量 绝对 没 问题 反正 我 是 信 了 哈哈哈哈   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 彭挺 _ 樱花树 下 的 家 : 砖家 鉴定 结果 是因为 长期 没有 车过 ， 桥梁 自感 愧对 祖国 人民 ， 最后 选择 ＂ 羞愧 性 倒塌 ＂ ， 真是 感动 中国 之好 桥 啊 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 隔行如隔山   黑龍江 那個 和 這個橋 的 情況 不同   不要 胡說 / / @ 冰封 大 - 大家 好 我 是 回旋 镖羲 和 : 终于 ， 专家 找到 了 桥 上 路过 的 一只 超载 行驶 的 蜗牛 之前 雅安 地震波 及 的 ！ / / @ 麻 甩侠 : / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义查 了 没 官员 们 的 想象力 是 无穷的 给力 / / @ 大尸 凶 的 漫画 : 总有 理由 的 怎么 就 想不开 呢 ？ 是 中国 梦 进行 中 吗 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义中國式 橋梁 ！ 汗 可能 还是 自己 想不开 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义太 为难 官方 了 / / @ 大尸 凶 的 漫画 : 总有 理由 的 由 局部 地震 引起 的 吧 汗 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义哈 / / @ : 大桥 自杀 了 ！ 自主性 塌陷 @   @ 綺羅石頭   @ 勇者 相逢狭路 胜   @ 縯 - 員 是 空气 压垮 的 等待 官方 戏说   全球 人民 看 戏 / / @ 大尸 凶 的 漫画 ： 总有 理由 的 转发 微博此 桥确 是 自杀 ~ 转发 微博 砖家 表示 压力 很大 嘻嘻   / / @ 大尸 凶 的 漫画 : 总有 理由 的 受 地心引力 影响 … … / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 其实 是 该 大桥 想不开 了 自毁 的 哈哈   @ 清水 养鱼   怎 解释 ? / / @ 名人 香樟 园 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这座 桥 平时 开过 的 超重 车辆 太多 了 ， 积劳成疾 ， 终告 不 治 天朝 引力 大 / / @ 嘉麟 _ : 專瓜 說 了   是 起因 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义太难 为 砖家 了 四川 啊 ！ 砖家会 不会 说 是 雅安 地震 后遗症 ？ 唉 ， 太难 为 砖家们 了 ， 桥 老大 ， 你 说 你 没事 玩 什么 自杀 啊 ！ / / @ 大尸 凶 的 漫画 : 总有 理由 的 哈哈 ， 静 等 官方 解释 ！ 神 解释 ！   / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 转发 微博 / / @ 花 不语 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 江南 这次 没理由 可 找 了 吧 吃惊 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这 尼玛 谁 在 桥 上 跳 ！ ！ ！ 给 你 说 了 前 三个 月 限速 每 小时 ， 限重 . ！ ！ ！ 致 自杀 的 桥 是 天气 太热 造成 的   / / @ : 汗 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博快 来 围观 啊 哈哈哈 ， 笑 到 肚痛 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 地震带 引起 的 哈哈 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 小书童 : 桥 的 质量 是 没有 问题 的 ， 至于 你们 信不信 ， 反正 我 是 信 了 / / @ 海风 - : 官员 作急 啊 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义经 砖家 鉴定 ， 此桥系 自杀 的 得意 地笑 纠结 得意 地笑 得意 地笑 转发 微博 转起   / / @ 木尔 : 话筒 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 轻松 ， 用 宇宙 真理 解释 嘛 / / @ 轧死 你 的 小 青蛙 :   原来 它 是 自杀 的 酷 是 刮风 把 一根 稻草 吹到 桥 上 然后 它 垮 了 哈哈哈 哈哈哈   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 挖 鼻屎 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ __ 周力 谦 : / / @ 花 不语 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 当时 总有 风 吧 ， 风吹 坏 的 呗 你 想 就 架 在 那 ， 那么 容易 就 坏掉 么 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 / / @ 浩正 刘臻 : 自主性 垮塌 活 的 时间 太长 了 ， 郁闷 的 ， ^ _ ^ 又 一次 挑战 伟大 的 中华民族 的 创造性 思维   / / @ 大尸 凶 的 漫画 : 总有 理由 的 大风 吹 给 力   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义是 芦山 地震波 的 蝴蝶效应 ， 使 它 垮 的 ， 桥 的 质量 绝对 没 问题 ！ / / @ _ :   趕緊 找 理由 來 抵賴 吧 ！ / / @ 自带 泳 圈儿 :   应该 被 境外 反动势力 教唆 自杀 了 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 / / @ 大尸 凶 的 漫画 : 总有 理由 的 这 是 我国 自助 研发 的 最新 产品 — — 超敏 地动桥 ， 用于 预报 地震 的 ， 轻微 的 地壳运动 即可 引起 垮塌 挖 鼻屎 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 真心 为难 呀 转发 微博桥 想不开 自杀 好 吗   / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 回复 @ 我 来自 宇宙 真理 国 : 果然 是 因為 作為 一座 驕傲 自豪 的   宇宙 真理 橋   激動 過度 ， 猝死 了 節哀 吧 這座橋 有 如此 高 的 思想 覺悟 簡直 甩   無德無信 的 美國人   幾條 大街 ！ ！ ！   / / @ 我 来自 宇宙 真理 国 : 张召忠 上将 说 ， 美国 人 搞 到 月球 上 ， 火星 上 ， 都 没有 搞 到 真理 ， 而 我们 在 河里 摸 ， 却 把 真理 摸出来 了 ， 大桥 有感于 张上 转发 微博 害羞 真是 难为 砖家们 了 转发 微博 鼓掌 转发 微博 转发 微博 转发 微博 自主 高坠 意外 自缢 什么 的 都 弱 爆 了 ， 转 @ 袁裕来 律师 征集 专家 用语   / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义转   / / @ 美食 美色 令狐 二中 : 桥 自杀 了 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 混沌 逃生 者 : 绝对 是 大桥 自杀 ， 早 对 它 心理 干预 就 好 了 ！ 同志 们 ， 教训 啊 ！ 自我 了 断 觉得 是 自杀 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 扯 須兒 : 哦 豁 ， 歪货 转发 微博 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 妖风 太大 给 吹 塌 了 ！ / / @ 历史 微观 : 坐等 哈哈 ， 这个 真 应该 转发 的 转发 微博不怪 这些 人民公仆 和 开发商 、 承建商 ， 只能 怪 这 空气 太重 ， 把 桥 压塌 了 ， 五毛 快来 洗 地 啊 ！ 没车 · 就 没有 用 超载 的 借口 了 ！ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 看见 晴天 了 没 ？ 是 由于 在 月亮 下 曝晒 导致 倒塌 的 / / @ 大尸 凶 的 漫画 : 总有 理由 的 坐等 砖家 和 政府 瞎掰 转发 微博 大气压 导致 垮塌 / / @ 大尸 凶 的 漫画 :   总有 理由 的 他 自杀 了 ..... 哈哈哈   笑 抽 哈哈   / / @ 大尸 凶 的 漫画 : 总有 理由 的 自杀 啊 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 他 自杀 了 - _ - #   @ 氵 寿哥 驾到 应该 是 宇宙 真理 把 它 震垮 的 吧 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 自杀 还 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 太阳 惹 得 祸 啊 ！ 晒 的   / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 宇宙 能量 ， 与 伟光 正 无关 天怒人怨 ！ 坐等 / / @ 大尸 凶 的 漫画 : 总有 理由 的 哈哈 长 白蚁 了 ， 不吃 木头 改吃 混凝土 了 / / @ 詠 児 _ : / / @ __ 周力 谦 : / / @ 花 不语 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 哈哈   它 自杀 了 这桥 心里 有 问题 ， 精神 不 正常 ， 自杀 ！ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 坐 看 砖家 了 馋嘴 @ 索隆   @ _   @ 教 你 看穿 男人 的 心   @ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义嘘 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义桥 自杀 了 偷笑 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 关键 是 自杀 都 没车 陪 ， 你 叫 领导 怎么办 啊 ？ 它 用念力 自杀 了 / / @ _ : 由 局部 地震 引起 的 吧 汗 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 看看 你 还 能 编出 什么 理由 又 现塌桥 … 最近 乌鲁木齐 一下子 修 了 很多 大桥 ， 唉 … / / @ 历史 微观 : 坐等 我 那天 刚好 打了个 喷嚏 ， 估计 由此 引发 了 蝴蝶效应 ， 然后 这桥 就 这样 了 ， 是 我 不好 ， 不 应该 乱 打喷嚏 ， 没有 向 上级 申请 ， 让 大家 做好 防护 准备 就 打 了 ， 在 此 本人 表示 诚挚 歉意 ！   / / @ 丶 夏 浅 依 : 转     / / @ 美食 美色 令狐 二中 : 桥 自杀 了 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 佢 自杀 了 汗   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义汗 汗 汗 汗 汗 汗 怒 怒 怒 怒 怒 怒 地震 ， 绝对 级 以上 转发 微博 / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 只 转 不 说 回复 @ - 大坏蛋 - : 不 河蟹 ， 举报 你 哈哈   / / @ - 大坏蛋 - : 这 还 看不出来 ？ 是 无德无信 的 美国 人 搞 的   / / @ 灵感 之源 : 桥脆 脆 ， 脆弱 程度 和 官 中饱私囊 数额 从 现在 痕迹 来看 ， 自杀 的 可能性 比较 大 一点 地球 引力 太 大 坐等 专家 解释 / / @ 历史 微观 :   坐等 / / @ 大尸 凶 的 漫画 : 总有 理由 的 又 打 脸 了 ！ 等等 看 最后 官方 给出 的 神奇 答案   / / @ 大尸 凶 的 漫画 : 总有 理由 的 神话 ！ 吃惊 转发 微博 自杀 转发 微博 / / @ 鼓浪 舟子 : / / @ 大胖 : 太 让 这个 大桥 为难 了 ， 看 专家 怎么 解释 吧 我 觉得 大桥 自杀 的 可能性 很大 ！ 好 亲切 ！ @ __ 圻 圻 圻 倮果 大桥 ， 鉴定 完毕   / / @ 面吃 太多 : 木有车 ， 还有 阳光雨露 / / @ 蓝白 - 陆胤 : 转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 慕容 郢 : 哈哈   它 自杀 了 ， ( ∩ _ ∩ ) ~ / / @ 峰 随 往事 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义死 给 你 看 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 争 啥 争 ， 有 什么 大惊小怪 的 ， 爷 只是 伸个 懒腰 而已 ， 瞧 你们 这些 凡人 没 见过世面 的 样子 ， 我们 临时工 设计 的 桥 都 是 拟人 的 ， 不 懂吗 … … 抽搐 抽死 的 自杀 了 转发 微博 这桥 是 和 国家 的 叛徒 / / @ 毛哥 :   有意思 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 下雨 了 吧   @ 石膏 人 之 版本     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这事 好久 了 话 说 ， 这 事 发生 后 谁 知道 专家 是 怎么 说 的 ？ 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 神马 浮云 只能 说好 搞笑 坐 看 专家 太 为难 鸟 ！ 坐等 专家 神 回复 ！ 浮云 @ . @ 这 事 多亏 指挥有方 ， 一下子 涌现 了 许多 可歌可泣 的 英雄 故事 ， 才 必免 造成 重大 人民 生命财产 损夫 ， 准备 开 庆功 合 吧 / / @ 大尸 凶 的 漫画 : 总有 理由 的 调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 自杀 了 你 懂 的 挖 鼻屎 挖 鼻屎 / / @ 凌晓鹄 : 它 自加压力   默默 自杀 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义桥龄 多少 ？ 年代 的话 ， 桥 应该 很 结实 的 ； 年代 以后 的话 ， 我 就 不 说话 了 转发 微博 哈哈哈 ， 以 无比 激动 的 心情 等待 专家 们 的 辟谣 哈哈哈哈 哈哈哈哈 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 叫 你 借口 那么 多 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 言定 群嚣 : 转发 微博 肯定 还会 有 咱们 想不到 的 理由 的 怒骂 天灾 ？ 偷笑   / / @ 大尸 凶 的 漫画 : 总有 理由 的 因为 ， ， ， 想不到 了   / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博真 不为 争气 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 回复 @ 我 不 叫 苏东坡 : 我 不信 ， 我 觉得 还是 因为 长期 被 超载 ， 再有 那天 风 正好 的 风吹 晒成 了 “ 最后 一根 稻草 ” 导致 的   / / @ 我 不 叫 苏东坡 : 这个 ， 肯定 曾经 有车 开 过去 过 对 不 对 ， 不 一定 要 当时 就 塌 啊 ， 可能 超载 的 车 过去 以后 ， 然后 过 了 段时间 就 压塌 了 ， 在 此立 帖 为证 ！ 起 什么 哄 啊 ？ ！ 前有 楼房 因 天气 原因 倒塌 ， 难道 桥 没 这个 权利 ？ 转发 微博 这桥 看破红尘 了 ， 最终 选择 自杀 ！ 八戒 来 这里 找沙 师弟 压坏 的 吧 ？ ~ 找错 地儿 了 猪头 / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 笑哈哈 太 为难 砖家 了 ！ 很 明显 是 自杀 的 鄙视 他 只是 来 假期 了   / / @ 大尸 凶 的 漫画 : 总有 理由 的 总有 理由 的 转发 微博 / / @ 喜乐 的 秘诀 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 浩正 刘臻 :   自主性 垮塌 找到 了 ， 找到 了 ， 这 就是 ” 自主 式 坍塌 ” ！ ！ ！ 弱 而且 是 无证 的 临时工 👉 👉   / / @ 我爱钱 小能 的 终须 完美 :   工人 安装 操作失误   / / @ 熊真撑 : 桥 自杀 了 难不倒 我们 的 公仆   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博桥 嫌 专家 恶心 … … 就 … … … 死 了 … … / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 :   总有 理由 的 太坑 爹 了 ， 坐等 专家 回复 ！ @ 阿基里 斯 的 黎明 找 什么 借口 呢 ？ / / @ 最 爱 王小帅 :   转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 罗文 彬 的 微博 : ( ∩ _ ∩ ) ~ / / @ 峰 随 往事 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 专家 说 ： 因为 大桥 没有 学习 宇宙 真理 ， 所以 快 掉 了 ！ 今后 每座 大桥 每天 都 要 拿 上 四堂 政治课 ！ / / @ 历史 微观 : 坐等 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 地震 影响 嘛 ！ 这 还要 难 为 专家 么 ？ 桥 自杀 了 哈哟 还是 处 的 ， 受 什么 委屈 了 啊 ? 说 ， 说 出来 相信 党 和 给 你 一个 公道 自杀 / / @ 郑毅 - : 自杀 了 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 绝对 自杀 的 ！ 我 确定 ！ / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 一座 自杀 的 桥 ， 一个 杀人 的 国家 太 不争气 了     坐等 砖家 借口 真的 吗 ？ @ 起 菠萝 ___ 咸鱼   @ 大奔要 革命   @ _ 莎莎 李   @ - -   @ 牛 宝宝 的 世界观   @ _ 金 小牛 _   @ 可怜 的 桥 ， 就 这么 自杀 了 啊 泪   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 专家 连夜 开会 ， 会 不会 得出 结果 ， 是 超载 货车 昨天 给 大桥 造成 内伤 ， 大桥 不堪 折磨 ， 自杀 了 ？ / / @ : 自杀 / / @ 郑毅 - : 自杀 了 自杀 的 吃惊 大桥 自杀 了 转发 微博 大桥 是 羞愧 的 自杀 了   / / @ 大尸 凶 的 漫画 : 总有 理由 的 老马 阿 ， 这是 豆腐渣工程 ！ 鉴定 完毕 ！ 来 杭州 看看 我们 的 钱塘江 大桥 ， 年 开工 ， 年造 好 ， 还 被 人为 的 炸 了 几次 ， 现在 已经 是 严重 超载 ， 超限 ， 超期服役 ， 但是 没事 ！ 这 就是 过去 的 质量 ！ 现在 造桥 技术 更 先进 了 ， 但是 人 的 良心 坏掉 了 ！ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 猜猜 会 有 怎样 的 解释 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 转发 微博无德 无信 美国 人 / / @ 桃小佳 外挂 :   哼   / / @ 熊真撑 : 桥 自杀 了 转发 微博 / / @ _ :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 熊猫   / / @ 期待 中 的 葡萄 : / / @ 小书童 : 桥 的 质量 是 没有 问题 的 ， 至于 你们 信不信 ， 反正 我 是 信 了 没有 新闻 转发 微博 自主性 垮塌 ， / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 转发 微博 它 自杀 了 @ - 雨天 的 落叶 - 右 哼哼 左 哼哼 抓狂 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 : 总有 理由 的 倒 ... 其实 … 其实 真相 就是 ： 人家 做下 试验 而已 嘛 因为 没车 经常 上去 ， 郁郁而终 ！ 转发 微博 自杀 桥亡 ！ 转发 微博 谁 说 ？ 明明 有个 骑 自行车 的 经过 ， 桥 被 压垮 了 ， 不能 放过 他 ， 向 他 追回 人民 的 损失 不太好 解释 啊 ， 好 头疼 ， 解释 成车 震 如何 ？ / / @ 中国 微闻 :   转发 微博 / / @ 瓦拉格 : 转发 微博 气压 太大 了 ? 哈哈   / / @ 中国 微闻 : 转发 微博 再 转 哈哈 自助 性 坍塌 自杀未遂 ， 该 送入 监护 笑哈哈 这次 看看 官方 怎么 解释 哈哈哈哈 哈哈哈 估计 砖家们 正 疯狂 的 开会 商议 借口   / / @ 常 新 居士 :   建筑 公司 又 立新功 ， 垮塌 史上 伤亡 … …   / / @ 大尸 凶 的 漫画 : 总有 理由 的 分析 ： 当时 桥梁 所 处 地区 气压 过低 ， 并 因 远处 山谷 带来 的 横切 变风 同时 抵达 ， 致使 桥梁 启动 “ 自毁 ” 装置 ， 避免 了 路过 的 人员 及 车辆 遭受 更大 损失 这种 牺牲 小 我 ， 挽救 大 我 的 无谓 精神 ， 为 实现 “ 中国 梦 ” 打下 了 坚实 的 基础 ！ 哈哈 ， 这桥 太有 个性 了 很 好奇 是 啥 理由   / / @ 大尸 凶 的 漫画 : 总有 理由 的 地质灾害 导致 的 ， 桥 的 质量 无 问题 忍受 不了 压力 ， 自杀 的 ， 这个 理由 绝对 正确 ！ / / @ 中国 微闻 : 转发 微博 都 过去 了 ， 你 还 玩 毛 自杀 哼桥 脆脆 ~ 它 一定 是 多特 的 铁杆 球迷   ， 看 了 欧冠 决赛 之后 伤心 过度 ， 所以 选择 弃世 蜡烛 蜡烛 蜡烛 / / @ 中国 微闻 : 转发 微博 领导 是 不会错 的 ， 错 就 错 在 临时工 总是 不 尽责 哼 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 桥 啊 ， 桥 啊 ， 你 又 调皮 了 ... 你 不是 要 我们 专家 难 做 吗 ？ 乖 啊 ... 你 是 自己 开启 了 自动 垮塌 模式 而已 转发 微博 被 自杀 了 偷笑 难道 这桥 是 自杀 ? 神马 这些 说法 笑 屎 人 了 ！ @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 就 这样 ！ 吃惊 目测 又 是 一条 会 被 封杀 的 消息 @ 许欢益 -   @ 何嘉恆 呵呵 ， 谁 再 敢 说 ， 没有 的 事 ， 图是 他妈的 美国 的 ， 呵呵 从 今儿 起 ， 对桥 进行 日常 维护 ， 暂 不 通行 这太难 为 专家 了 / / @ 中国 微闻 : 转发 微博 转发 微博 临时工 桥 … 要 自杀 的 桥 拦 都 拦不住 转 / / @ 大尸 凶 的 漫画 : 总有 理由 的 大桥 只是 想练 练瑜珈 嘛 哼哼   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 转发 微博 桥下 有 妹子 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 它 真的 是 自杀 地球 引力 太大 了 哈哈哈哈 笑 死 我 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 天气 太 闷热 ， 温度 过高 ， 气候 气候 问题 哈哈哈 哈哈哈 / / @ 中国 微闻 : 转发 微博 转发 微博 转发 微博 砖家们 会 告诉 你 ， 这 是因为 最近 天气炎热 导致 的 风吹 的 ！   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义怒 怒怒 / / @ 罗文 彬 的 微博 :   ( ∩ _ ∩ ) ~ / / @ 峰 随 往事 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 轉發 微博 / / @ 历史 微观 :   坐等 / / @ 李军林 导演 :   谁 说 ？ 明明 有个 骑 自行车 的 经过 ， 桥 被 压垮 了 ， 不能 放过 他 ， 向 他 追回 人民 的 损失 它 觉得 没脸 活下去 ， 就 自杀 了 挖 鼻屎   / / @ 眼镜 小 猛虎 :   / / @ 瓦拉格 : 转发 微博 新名词 ， 大桥 自杀 转发 微博 据说 建造 这座 桥 的 全都 是 临时工   并且 现在 已 全部 辞退 偷笑 偷笑 偷笑 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 借口 呢 弱 新建 吊桥 ＂ 自主 ＂ 断裂 ！ @ 马 千里 咨询 转发 微博 笑哈哈 / / @ 中国 微闻 :   转发 微博 / / @ 中国 微闻 :   转发 微博 据说 ， 当时 有 两只 体重 过 胖 的 麻雀   和   三只 严重 超载 的 蚂蚁   将桥 压塌 ， 目前 两具 蚂蚁 的 尸体 已经 找到 ， 至今 仍 有 一只 下落不明 尸体 以 每具 元 出售 ， 凭 条子 可享 七折 优惠 ~ 否则 将 自行处理 … … 转发 微博桥 自杀 了   / / @ 中国 微闻 : 转发 微博别 造谣 ， 质量 没 问题 ， 明显 是 风吹 的 ！ 挖 鼻屎 / / @ 美团 贾江涛 : / / @ 吾 却 南飞 : 一定 是 被 地震 吓 得 自杀 放心 ， 砖家 和 领导 知识 如此 “ 渊博 ” ， 会 给 公众 一个 新 理由 的 怒 大桥 不想 害人 ， 所以 在 没有 车辆 通过 时 垮塌 ， 而 建造 的 人 就 不 这样 想 了   怒 怒 駡 专家 称 ： 桥 质量 绝对 没 问题 ， 应是 汶川 大 地震 的 余波 引发 桥梁 共振 而 损坏 滴 偷笑 专家 会 用 最后 一招 四川 地震 余震 的 / / @ 中国 微闻 :   转发 微博 他们 整天 喊 摸 石头 过河 ， 桥 伤心 自杀 了 / / @ 全 震动 : 转发 微博 转发 微博 这个 分析 靠 谱 ： 当时 桥梁 所 处 地区 气压 过低 ， 并 因 远处 山谷 带来 的 横切 变风 同时 抵达 ， 致使 桥梁 启动 “ 自毁 ” 装置 ， 避免 了 路过 的 人员 及 车辆 遭受 更大 损失 这种 牺牲 小 我 ， 挽救 大 我 的 无谓 精神 ， 为 实现 “ 中国 梦 ” 打下 了 坚实 的 基础 ！ 放心 ， 我国 专家 姿势 很 渊博 ， 一定 会 有 说法 的 转发 微博 / / @ 中国 微闻 : 转发 微博 地心引力 太大 了 ！ 哈哈 / / @ __ : 天朝 引力 大 哈哈 转发 微博 局部 风 切变 时速 导致 哈哈哈哈 / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 桥 自主 坠落 了 ！ 哈哈 挖 鼻屎   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 转发 微博 转发 微博   / / @ 羊 : 大桥 应该 就是 自杀 的 吧 偷笑 转发 微博 转发 微博 / / @ 师祖 :   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 蝉鸣 夏夜 : 因为 没车 经常 上去 ， 郁郁而终 ！ 这 是 个 难题 转发 微博 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义总有 理由 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 - -   对   自杀 了   / / @ 老洪子 :   @ 号 座     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 别有用心 的 人施 咒 了 ？ / / @ 中国 微闻 : 转发 微博 他 是 自杀 是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 自杀 了 太阳 晒 得 噢 耶 被 别有用心 的 野心家 破坏 了 是 无德 无良 的 美国 人 吗 吃惊 转发 微博 转发 微博 自杀 … … ？ 不是 大风 ， 是 自杀 / / @ 北京 的 兔爷 :   是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 中国 微闻 :   转发 微博 回复 @ 美狄亚 的 笑 : 在理 ， 我们 信 了   / / @ 美狄亚 的 笑 : 質量 絕對 沒 問題 ， 地震 震 的 吧 ， 或者 太陽 曬 的 ， 大 風 颳 的 ， 又 或者 水流 聲吵 的 ， 還有 可能 是橋 有些 頭暈 ， 總 之 肯定 有 理由 的 ， 反正 橋體 質量 絕對 沒 問題 ， 不用 懷疑 ！ 以前 超载 内伤 ！ 积劳成疾 ！ 为 人民 ！ / / @ 中国 微闻 :   转发 微博 别人 只会 嗤之以鼻 专家 解释   / / @ 地团网 张龙 : 回复 @ 美狄亚 的 笑 : 在理 ， 我们 信 了   / / @ 美狄亚 的 笑 : 質量 絕對 沒 問題 ， 地震 震 的 吧 ， 或者 太陽 曬 的 ， 大 風 颳 的 ， 又 或者 水流 聲吵 的 ， 還有 可能 是橋 有些 頭暈 ， 總 之 肯定 有 理由 的 ， 反正 橋體 質量 絕對 沒 問題 ， 不用 懷疑 ！ 它 不忍心 说谎 ， 所以 自杀 了 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 小心 党国 正在 重蹈 此桥 之 命运 广西 每年 月 日 都 要 举办 玉林 狗肉 节 ， 每天 以万计 十万 计地 屠杀 伴侣 动物 ， 且不说 狗狗 有 多 可爱 和 忠诚 ， 就 说 搜救 犬 导盲犬 救护 犬辑 毒犬 警犬 给 人 带来 的 帮助 和 希望 吧 ， 怎能 忍心 对 这些 小 生命 下手 ？ 我 劝 大家 不要 去 那里 投资 ， 也 不要 去 旅游 和 购物 ， 因为 一个 连 生命 都 不 尊重 的 地方 ， 会 尊重 投资人 的 利益 和 权利 吗 ？ 转发 微博 转发 微博 哈哈   / / @ 毛利 小三狼 : 无德无信 美国 人 / / @ 桃小佳 外挂 :   哼   / / @ 熊真撑 : 桥 自杀 了 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博能 难到 砖家 吗 ？ 保证 稍后 有 说法 ~ 哈哈 / / @ 保定 王 红影 律师 : 这 是 个 难题 当 笑话 讲 或 听 吧 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 的 / / @ 肆意 的 行走 : 不是 大风 ， 是 自杀 / / @ 北京 的 兔爷 :   是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 这桥 太 不懂事 了 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 成天 的 有 桥 不用 ， 摸 石头 过河 ， 桥 也 觉得 杵 在 那 太 没意思 了 悲伤 - - - 》   - - - - 》   - - - - - - - - 》 最右 围观 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 咱 中国 的 造桥 砖家 ， 让 全世界 人民 看上 了 : / / . / 自杀 ， 可耻 的 自杀 ， 毫不 负责 的 自杀 ！ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 你 用 不用 写得 那么 搞笑 哈哈哈哈 还 真 没 其他 死法 ， 离水近 转发 微博 转发 微博 砖家哩 转发 微博死 有 轻于鸿毛 重于泰山 ！ 默哀 / / @ 肆意 的 行走 : 不是 大风 ， 是 自杀 / / @ 北京 的 兔爷 :   是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 哈哈 ， 无 组织 无纪律 ， 怎么 能够 未经 上级 批准 自己 就 跨 了 ！ / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 实属 自杀 鉴定 完毕 他 自杀 了 ， 对 转发 微博 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 这 里面 肯定 有 居心不良 的 人 在 导轨 ， 恶意 竞争 ， 嗯 ， 肯定 是 这样 / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 重华老 吾 :   四川 金沙江 大桥 自杀 了 ！ ？ 各位 ， 往后 过桥 先 跟 它 沟通 一下 ， 弄清 有无 自杀 倾向 ， 如 有 抑郁 、 自残 等 症状 ， 慎过 @   @ 无水 老头   @ 汕中法 沈   @ 呵呵   @ 粉小 曚   @ 狮妹   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 壹号 草民 : / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 今朝 时事 :   / / @ 中国 微闻 :   转发 微博快 出来 辟谣 的 专家 转发 微博 吃惊 吃惊 偶 的 妈呀 ， 这会 说 点 啥 衰衰 衰衰   / / @ 养老 虎 的 猴子 : 衰 / / @ 大尸 凶 的 漫画 : 总有 理由 的 哈哈 转发 微博 转发 微博 自杀 了 ？ 思考 转发 微博 自杀 了 ？ 是不是 做 了 不该 做 的 梦 ？ 这个 新闻 是 真的 ？ 转发 微博 没 的 栽赃 了 ， 肿么办 偷乐 转发 微博 四川 金沙江 大桥 垮 了 最 让 官方 伤心 的 是 这桥 太 不争气 居然 在 没车 的 时候 垮 这 还 了 得 以前 桥 垮 都 是 车子 压 的 千真万确 是 车子 压 的 桥 的 质量 没有 问题 这回 没车 尼玛 坑爹 啊 太难 为 专家 们 了 怎么办 呢 ? 是 地球 引力 还是 干湿 差异 ? 要么 告诉 老百姓 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 转发 微博 自杀 ！ 吃惊 哈哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 了 ！ 这么 靠 谱 的 吐 槽 ？ 转发 微博 转发 微博 转发 微博 砖家要 自杀 了 哈哈 转发 微博信 宇宙 真理 的 桥 ， 意志 非常 坚强 ， 怎么 可能 轻易 自杀 ？ 绝对 不 可能 ！ 转发 微博日 特工 经过 精密 计算 ， 选择 某个 点 ， 拿个 日本 制 的 小 钢刀 锯 了 个 小口 / / @ 改名 静悄悄 : 外星人 干 的 转发 微博 批准 @ 张雨辰 - 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 不爱 下雨天 :   - -   对   自杀 了   / / @ 老洪子 :   @ 号 座   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 是 车 过后 的 余震 整 的 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 可能 是因为 我 最近 不 消化 老 放屁 造成 的 蝴蝶效应 吧   / / @ 彭挺 _ 樱花树 下 的 家 @ 韓志冲 有 梦想 _   @ 曾 俊逸 _   坐等 / / @ 保定 王 红影 律师 :   这 是 个 难题 好 吧 ， 我信 了 ， 它 自杀 的 / / @ 许 石林 : 自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 你 太 低估 我们 砖家 的 实力 了 ！ 坐等 砖家 秒杀 你 ！ ~ ~ ~ 大桥 自杀 ？ ！ 啊 〜 〜 〜 〜 太 颠覆 智商 了 人 走 的 太难 为 砖家 了 ！ / / @ 请 叫 我 猪 蓝博四 : 别 造谣 ， 质量 没 问题 ， 明显 是 风吹 的 ！ 挖 鼻屎 太坑 爹 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 冰封 大 - 大家 好 我 是 回旋 镖羲 和 :   终于 ， 专家 找到 了 桥 上 路过 的 一只 超载 行驶 的 蜗牛 桥 自杀 了 呵呵   / / @ 历史 微观 : 坐等 / / @ 大尸 凶 的 漫画 :   总有 理由 的 为难 死 专家 了 哈哈 转发 微博 什么 破桥 怒骂 转发 微博 😄   😄   😄   / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 坐等 砖家神 解释 多么 好 的 国民 啊 ， 时刻 想着 为 砖家 排忧解难 / / @ 大尸 凶 的 漫画 :   总有 理由 的 尼玛 这 可 怎么 解释 呢 ? 坐等 专家 神 回复 吃惊 吃惊 吃惊   / / @ 瓦拉格 : 转发 微博 转发 微博 想起 了 一句 话 - - - 天 作孽 犹可 活 ， 自作孽 不可 活 风吹 的 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 地球 引力 么 ？ 太 为难 我国 的 专家 了 啊 ！ 您 辛苦 了 哼 @ 黄健翔   @ 晚枫 的 老爸   @ _   @ 带猪 做 商业   @ 子木   @ 郎咸平   @ 潘石屹   @ 王石   @ 王力宏 太难 为 专家 了 / / @ 小路 : 哈哈   / / @ 中国 微闻 : 转发 微博 心惊胆裂 ！ ！ 转发 微博 大桥 自杀 了 一定 是 自行车 经过 压 的 ， 然后 肇事 逃逸 ！ / / @ 中国 微闻 : 转发 微博 没有 干净 的 食物 ， 没有 不 垮 的 桥 ， 没有 不 贪 的 官 … / / @ 罗文 彬 的 微博 : ( ∩ _ ∩ ) ~ / / @ 峰 随 往事 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 这 大桥 一 睁眼 ， 发觉 自己 投生 做 了 中国 桥 ， 愤然 自杀 转发 微博 自杀 哈哈 转发 微博 哈哈 / / @ 中国 微闻 : 转发 微博 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 砖家 初步 判定 是 天气 地 温差 过大而 影响 了 桥 地 寿命 桥 质量 没有 问题 偷笑 转发 微博 自杀 了 / / @ 肆意 的 行走 :   不是 大风 ， 是 自杀 / / @ 北京 的 兔爷 :   是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 业界 良心 / / @ 足 各 王木木冈刀 : 自杀 哈哈 这回 连 临时工 都 找 不到 一个 啊 ！   / / @ 毛利 小三狼 :   无德无信 美国 人 / / @ 桃小佳 外挂 :   哼   / / @ 熊真撑 : 桥 自杀 了 转给 专家 出难题 了 / / @ 中国 微闻 : 转发 微博 转发 微博 转发 微博 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 临时工 干 的 / / @ 大尸 凶 的 漫画 :   总有 理由 的 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 泊沦 乐园   这座 桥 自杀 了 ， 鉴定 完毕 ！ 南美洲 的 蝴蝶 扇动 了 下 翅膀 / / @ 留 _ 几 _ 脚 : 专家 ： 因 该是 地震 引起 的 ！ / / @ : 坐等 专家 回复 干嘛 想不开 自杀 呢 ！ 你 看 官方 纠结 的 ！ 挖 鼻屎 @ 公仔   偶 也 ， 不 开心 ， 自刎 了 / / @ 胡晔 :   好 吧 ， 我信 了 ， 它 自杀 的 转发 微博 转发 微博 转发 微博 这 、 、 、 、 、 @ # ￥ … … @ 小 蚕豆   @ 长 头发   @ 阿妈 那边 转发 微博 嗯 ， 我 是 专家 ， 一定 是 余震 惹 的 祸 转发 微博 今天 看到 一则 招聘 修路 工人 的 广告 ， 难道 修路 什么 技术 也 不要 ？ 难怪 有 这么 多 豆腐渣工程 风太大 ， 给 吹 滴 专家 们 请 采纳 偷笑 / / @ 琉璃 :   他 自杀 了 - _ - # 哎 ， 没人 没车 ， 这次 真难 为 这些 砖家 学者 叫 兽 官员 了 ！ 有 才 的 网友 : 旁边 农家乐 打麻将 引起 共振 ； 测试 自毁 装置 ， 战争 时 阻击 美帝 前进 ； 庐山 地震 后遗症 ； 对桥生 失去 信心 ， 自杀 了 … … 哈哈哈 哈哈哈 @ 人民日报   @ 央视 新闻   你 觉得 呢 ？ 偷笑 怪 地心引力 好 了   / / @ 我 是 元宵 : / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 的 桥 需要 考虑 做 一下 心理咨询 / / @ 大尸 凶 的 漫画 : 总有 理由 的   / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 肯定 是 美帝 反华 黑势力 所 为 ！ 大桥 在 抗议 ， 大桥 在 怒吼 ！ 最后 大桥 被 自杀 ！   / / @ 今朝 时事 :   / / @ 中国 微闻 :   转发 微博 / / @ 威龙 :   转发 微博 有点 意思 ！ 呵呵 ！ 囧 大 了   / / @ 有机 小 百科 :   / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 哈哈哈哈 一大 奇事   / / @ 有机 小 百科 :   / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 转发 微博 转发 微博 又 是 一幅 败家 仔 的 作品 帅帅 挖 鼻屎 挖 鼻屎 挖 鼻屎 我 看 是 太 热 了 ， 钢筋 烧弯 了 ！ 还有 就是 它 工作 太 长时间 ， 需要 休息 ， 所以 弯曲 来 睡   / / @ 高 - 高 - 聪 : 大家 快 帮桥 的 坍塌 想 原因 吧 ， 不然 砖家 就要 出现 了   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 它 想通 了 ， 出 了 事 必须 自己 承担责任 不再 赖 在 别人 身上 转发 微博赖 地震 呗 ， 还用 想 ！ / / @ 万 : 猜猜 会 有 怎样 的 解释 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ 陳 朝陽 :   地震 影响 嘛 ！ 这 还要 难 为 专家 么 ？ 这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 总有 替罪羊 ， 怪不得 喜洋洋 火得 不行 / / @ 老 男孩 : 这座 桥 平时 开过 的 超重 车辆 太多 了 ， 积劳成疾 ， 终告 不 治 没事 ， 咱们 专家 眼里 其他人 都 是 傻瓜 ， 会 给出 合理 解释 贻笑 世界 人民 的 它 自杀 喔 ~   / / @ : 等待 砖家 解释 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 坐等 宇宙 真理 释疑 好 精辟 的 解说 .. 转发 微博 @ 猪 一样 帅   / / @ 蔚蓝 的 银河 - 商 : 无耻 无 底线   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 许 石林 :   自杀式 垮塌 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 借用 本地 话 讲 ， 一阵 妖风 吹过 ， 它 就 塌 了   / / @ 熊真撑 : 桥 自杀 了 砖家 说 自杀 可能性 比较 大 / / @ 彭挺 _ 樱花树 下 的 家 :   砖家 鉴定 结果 是因为 长期 没有 车过 ， 桥梁 自感 愧对 祖国 人民 ， 最后 选择 ＂ 羞愧 性 倒塌 ＂ ， 真是 感动 中国 之好 桥 啊   / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 转 吧 转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / 算了 ， 没人敢 承认 的 ！ 愤怒   / / @ 花之雨 : 找 什么 借口 呢 ？   / / @ 最 爱 王小帅 :   转发 微博太不給 領導 面子 了 怒 這破橋 ， 活該 ！ / / @ 中国 微闻 : 转发 微博 又 或是 灵异 事件 ？ 坐等 砖家神 回答 哈哈 桥上 有 一队 蚂蚁 爬 过 ， 数千 之众 ， 步调 出奇 地 整齐 ， 咔 咔 咔 … … 于是 ， 桥 就 塌 了   / / @ 减肥 中 的 陈岩 : 转发 微博 / / @ 怀念 那 抹 忧伤 : 转发 微博 / / @ 怀念 那 抹 忧伤 : 转发 微博 转发 微博 空气 压 的 / / @ _ : 由 局部 地震 引起 的 吧 汗 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 怀念 那 抹 忧伤 : 转发 微博 局部 的 地球 引力 太 大 ？ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 呗 宇宙 真理 吓 尿 了 / / @ 春卷 妈 : / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自主性 垮塌 ！   / / @ 花样 男子 :   / / @ 怀念 那 抹 忧伤 : 转发 微博 睡觉 / / @ 二月 的 瓶子 : 偷笑 怪 地心引力 好 了   / / @ 我 是 元宵 : / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 坐等 砖家 怎样 秒杀 我们 / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 怀念 那 抹 忧伤 : 转发 微博 / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 听说 刚 又 有 地震 了 ， 和 这 没关系 吧 馋嘴 嘻嘻 捉 急 了 砖家 ， 难不成 是 得 了 禽流感 ！ 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 该桥 果断 自杀 偷 笑哈哈 / / @ 花样 男子 : / / @ 怀念 那 抹 忧伤 : 转发 微博 转发 微博 / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 热胀冷缩 ， 以及 地震波 的 影响 ， 我 是 这样 认为 的   / / @ 名家 评说 : 又 或是 灵异 事件 ？ 这 家伙 太 不甘寂寞 了 ， 非得 来 点 新闻 ！   / / @ 名家 评说 : 又 或是 灵异 事件 ？ 自杀 的 好 了 / / @ 怀念 那 抹 忧伤 :   转发 微博 / / @ 中国 微闻 : 转发 微博 转发 微博 转发 微博 自杀 啊 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 哈哈 ， 是因为 . 数据 太高 ， 空气 太重 ， 把 桥 压垮 了 … / / @ 历史 微观 : 坐等 转发 微博帮 官府 制造 申请 建 新桥 拨款 的 理由 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博风 太大 / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 董郎 :   / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义衰   / / @ : 这个 分析 靠 谱 ： 当时 桥梁 所 处 地区 气压 过低 ， 并 因 远处 山谷 带来 的 横切 变风 同时 抵达 ， 致使 桥梁 启动 “ 自毁 ” 装置 ， 避免 了 路过 的 人员 及 车辆 遭受 更大 损失 这种 牺牲 小 我 ， 挽救 大 我 的 无谓 精神 ， 为 实现 “ 中国 梦 ” 打下 了 坚实 的 基础 ！ 转发 微博 砖家会 找出 你 想象 不到 的 理由   / / @ 定 莒 - 乐 之 :   / / @ 历史 微观 : 坐等 黑线 / / @ 怀念 那 抹 忧伤 : 转发 微博 / / @ 中国 微闻 : 转发 微博 没事 的 ， 关于 塌桥 一事 砖家 自有 说辞 ！ 怒贊 / / @ 坚坚 仔 被 人 抢 了 :   / / @ 吕澎 : / / : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 转发 微博 / / @ 名家 评说 : 又 或是 灵异 事件 ？ 转发 微博 转发 微博 转发 微博 传统 相声 里 好像 有个 段子 叫 扒 马褂 ， 专家 们 看 你们 得 了 ， 要 不 就 被 扒 了 很 期待 你们 的 理由 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 没 等到 世界末日 ， 桥 郁闷 啊 ！ / / @ 郑毅 - : 自杀 了 转发 微博 哈哈 / / @ 朱 智勇 - : 哈哈 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 豆腐渣工程 / / @ 朱 智勇 - : 哈哈 是 天空 的 不 挽留 ， 哈 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 朱 智勇 - : 哈哈 让 专家 情 何以堪 / / 哈哈   这桥 要 逆天   给 专家 难看 了 大家 快 别说 风凉话 了 快 帮 有关 部门 想个 垮塌 的 理由 吧 不要 让 无德无信 的 外国人 看 咱大 天朝 的 笑话 . @ 马 志海 你 说 是不是 . 哈哈 这次 看 当官 的 怎么 说 了   / / @ 渔夫 转播 : / / @ 怀念 那 抹 忧伤 :   转发 微博 还是 地球 引力 最靠 谱 / / @ - 汪涛 - :   好 精辟 的 解说 .. 能量 极其 罕见 的 大桥 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以 人为 转发 微博 听说 那么 多 的 桥 都 给 车 压垮 了 ， 它 一定 是 被 吓死 的 ！ / / @ 保定 王 红影 律师 :   这 是 个 难题 泥马 的 ， 垮得 正是 时候   / / @ 天 与 之安 :   @ 清水 养鱼   怎 解释 ? / / @ 朱 智勇 - : 哈哈 一个 避孕套 都 有 质量 问题 的 国家 你 还 指望 什么 ？   / / @ 朱 智勇 - :   哈哈 经 鉴定 ， 是 自杀 的 / / @ 雷武奎 :   / / @ 董郎 :   / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义好 桥 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 显然 是 空气 所 含 重金属 超重 ， 不用 专家   解释 偷笑 / / @ 朱 智勇 - :   哈哈 嘻嘻 / / @ 朱 智勇 - :   哈哈 自然 现象 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义是 个 难题 / / @ 朱 智勇 - : 哈哈 / / @ 朱 智勇 - : 哈哈 以前 真 都 是 车 压塌 的 哈哈 / / @ 朱 智勇 - : 哈哈 怒   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 朱 智勇 - : 哈哈哈哈   / / @ 唐三藏 之西上 求学 : 砖家会 找出 你 想象 不到 的 理由   / / @ 定 莒 - 乐 之 :   / / @ 历史 微观 : 坐等 地震 造成 的 内伤 ， 犹如 那七伤 拳 ， 过 一段 才 发作 、   / / @ 朱 智勇 - : 哈哈 它 自杀 了 ！ 哈哈哈哈 转发 微博 哈哈 / / @ 朱 智勇 - : 哈哈 官员 的 脸皮 比 大桥 混凝土 还厚 ， 把 大桥 都 给 比 的 自残 了 ， 大桥 想 现在 的 官员 太 厉害 了 五百年 没 没见 过 这样 的 / / @ 一笑 一 尘缘 : / / @ 朱 智勇 - : 哈哈 是 来看 评论 的 哈哈 转发 微博 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 现在 做 设计 的 的 胆子 大 了 ， 技术 差 了 ； 现在 做 审核 的 只 挂名 ， 不 负责 了 ； 现在 做 工程 的 只 拿 钱 ， 不干 事儿 了 / / @ 朱 智勇 - :   哈哈 您 做 为 电信 专家 ！ 用 苹果 配 移动 卡 怎么 才能 上网 快 ， 而 不卡 ？   / / @ 唐三藏 之西上 求学 : 砖家会 找出 你 想象 不到 的 理由   / / @ 定 莒 - 乐 之 :   / / @ 历史 微观 : 坐等 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 迟来 的 余震 ！ 大家 赶快 啊 ， 想想 合适 的 理由 ！ 笑哈哈 坐等 官方 权威 解释 哈哈 / / @ 小月 在 路上 :   / / @ 一笑 一 尘缘 : / / @ 朱 智勇 - : 哈哈 / / @ 怀念 那 抹 忧伤 : 转发 微博 被 宇宙 真理 ， 和 三个 自信 压塌 的 这桥 有 颗 慈悲 的 心 奥特曼 真够 笑话 的 ~ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 自杀 ， 天灾 / / @ 朱 智勇 - : 哈哈 / / @ 朱 智勇 - : 哈哈 嘻嘻 汗 / / @ 朱 智勇 - : 哈哈 经 鉴定 ， 系跳江 / / @ 宝宝 江湖 :   经 鉴定 ， 是 自杀 的   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 我 用 的 是 三星 / / @ 定 莒 - 乐 之 : 您 做 为 电信 专家 ！ 用 苹果 配 移动 卡 怎么 才能 上网 快 ， 而 不卡 ？   / / @ 唐三藏 之西上 求学 : 砖家会 找出 你 想象 不到 的 理由   / / @ 定 莒 - 乐 之 :   / / @ 历史 微观 : 坐等 / / @ 怀念 那 抹 忧伤 : 转发 微博 可能 是 外星人 干 的 / / @ 朱 智勇 - : 哈哈 自主 式 断裂 特么 什么 事 ！ 哈哈   / / @ 朱 智勇 - : 哈哈 / / @ 寒漠 : 哈哈 / / @ 朱 智勇 - : 哈哈 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博情 何以堪 / / @ 朱 智勇 - :   哈哈 转发 微博 转发 微博 亏得 人 没事 ， 算鸟算 鸟 / / @ 扯 須兒 :   哦 豁 ， 歪货 抓狂 抓狂 抓狂 抓狂 自杀 了 ， 快 请 砖家 辟谣 / / @ 朱 智勇 - :   哈哈 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 回复 @ 沈 浩如 : 与 设计 、 技术 有关 吗 ？ 说穿 了 是 投标 不 规范 导致 恶性竞争 和 “ 枪手 ” 的 勒索 ， 致使 中标 方 铤而走险   / / @ 沈 浩如 : 现在 做 设计 的 的 胆子 大 了 ， 技术 差 了 ； 现在 做 审核 的 只 挂名 ， 不 负责 了 ； 现在 做 工程 的 只 拿 钱 ， 不干 事儿 了 / / @ 朱 智勇 - :   哈哈 / / @ 怀念 那 抹 忧伤 :   转发 微博桥们 保重 啊 ！   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大 转发 微博 转发 微博 自主性 垮塌 ？ 哈哈 ， 正面 答复 一下 ， 真想 移情 別恋 其他 两家 ， 关键 舍下 得 号 呀   / / @ 唐三藏 之西上 求学 : 我用 的 是 三星 / / @ 定 莒 - 乐 之 : 您 做 为 电信 专家 ！ 用 苹果 配 移动 卡 怎么 才能 上网 快 ， 而 不卡 ？   / / @ 唐三藏 之西上 求学 : 砖家会 找出 你 想象 不到 的 理由   / / @ 定 莒 - 乐 之 :   / / @ 历史 微观 : 坐等 转发 微博 估计 是 不想 干 了 ， 站 得 腰疼 / / @ 白家 陈 朝晖 : 哈哈   / / @ 朱 智勇 - : 哈哈 这回 不用 找车 的 原因 了 ！ / / @ :   豆腐渣工程 / / @ 朱 智勇 - : 哈哈 转发 微博 转发 微博 三星 挺 好 的 ， 视频 很 流畅   / / @ 定 莒 - 乐 之 : 哈哈 ， 正面 答复 一下 ， 真想 移情 別恋 其他 两家 ， 关键 舍下 得 号 呀     / / @ 唐三藏 之西上 求学 : 我用 的 是 三星   / / @ 定 莒 - 乐 之 : 您 做 为 电信 专家 ！ 用 苹果 配 移动 卡 怎么 才能 上网 快 ， 而 不卡 ？     / / @ 唐三藏 之西上 求学 : 砖家会 找出 你 想象 不到 的 理由     / / @ 定 莒 - 乐 之 :     / / @ 历史 微观 : 坐等 哈哈 是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 .....   / / @ 朱 智勇 - : 哈哈 泥马 没车 压 、 没 鞭炮 、 没 地震 〜 〜 对 了 ， 地震 ！ ！ 芦山 地震 ， 造成 了 桥梁 结构 破坏 ....   / / @ 朱 智勇 - : 哈哈哈哈 哈哈哈 哈哈哈   / / @ 白家 陈 朝晖 : 哈哈     / / @ 朱 智勇 - : 哈哈 自杀 了   / / @ 花样 男子 : / / @ 怀念 那 抹 忧伤 : 转发 微博元芳 ， 此事 你 怎么 看 ？ 汗 / / @ 让 事儿 新鲜 一会儿 吧 : 终究会 找出 具有 晓点 的 理由 的 感冒 太难 为 砖家 了 ， 咋 解释 呢 ？ 哈哈哈哈 你 变 ＂ 托 ＂ 了 ， 指导 买手机 了 / / @ 唐三藏 之西上 求学 : 三星 挺 好 的 ， 视频 很 流畅   / / @ 定 莒 - 乐 之 : 哈哈 ， 正面 答复 一下 ， 真想 移情 別恋 其他 两家 ， 关键 舍下 得 号 呀     / / @ 唐三藏 之西上 求学 : 我用 的 是 三星   / / @ 定 莒 - 乐 之 : 您 做 为 电信 专家 ！ 用 苹果 配 移动 卡 怎么 才能 上网 快 ， 而 不卡 / / @ 大尸 凶 的 漫画 :   总有 理由 的 这回 不好 解释 了 哈哈   / / @ 白家 陈 朝晖 : 哈哈   / / @ 朱 智勇 - : 哈哈 / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 美帝 用 超 能干 的 吧 ！ / / @ 朱 智勇 - :   哈哈 / / @ 成都 吕华 :   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 评论 亮 了   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 哈哈 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / / @ 成都 吕华 :   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 回复 @ 唐三藏 之西上 求学 : 没有 ！ 就是 这 移动 上网 太慢 ， 不能 适应 现今 需求 ， 网络覆盖 太小 ， 有点 遗憾 ！ 再 等 苹上 巿 ， 还 不行 的话 ， 果断 换网 ！   / / @ 唐三藏 之西上 求学 : 别误会 ， 其他 我 沒用 过   / / @ 定 莒 - 乐 之 : 哈哈哈哈 你 变 ＂ 托 ＂ 了 ， 指导 买手机 了   / / @ 唐三藏 之西上 求学 : 三星 挺 好 的 ， 视频 很 流畅   转发 微博 / / @ 朱 智勇 - :   哈哈 坐等 理由   / / @ 大尸 凶 的 漫画 : 总有 理由 的   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 / / @ 杨冕 : / / @ 成都 吕华 :   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以 / / @ 名家 评说 : 又 或是 灵异 事件 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博用 了 总费用 的 四分之一 的 钱 修 的 桥 吧 转发 微博 科幻 题材 适合 做 大片   / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 那 得 说 空气 潮湿     / / @ 凌宁 - : 评论 亮 了   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 余震 引发 桥梁 共振 ， 正好 这座 桥 处于 两个 震荡波 中心 导致 桥梁 主体 弯曲 超出 设计 强度 根据 虎克 定律 ， 泥马 ， 我 只能 帮 你 到 这里 了   / / @ 小书童 : 桥 的 质量 是 没有 问题 的 ， 至于 你们 信不信 ， 反正 我 是 信 了 太小 看 我们 的 专家 和 领导 了 ， 这个 时候 不要 只 看到 桥 垮 了 ， 而 应该 看到 在 这么 大 的 自然灾害 下无一 伤亡 ， 这是 怎样 的 奇迹 啊 ， 没有 英明 正确 的 领导 能行 吗 ？ / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 @ 广大 华软 学院 学生会   让 我 想起 楼 那 夸张 的 裂缝 ， 这个 怎么 破 / / @ 木子 晴晴晴 :   想起 华软 的 教学楼 那 夸张 的 裂缝 ～ 有点 担心 ， 让 学生会 向 校领导 反应 ， 不能 无视 同学 的 生命安全 ！ @ 月饼 要 努力   / / @ 海风 - : 官员 作急 啊 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 学校 ， 无疑 义 如果 当时 没有 地震 的话 ， 那 一定 是 地球 引力 造成 的   / / @ 杨冕 :   / / @ 成都 吕华 :   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以 想 破 脑袋 找 理由 转发 微博 嗯 ， 自杀 的 可能性 很大 ， 但 也 不 排除 是 地球 引力 作怪   / / @ 玻璃 晾杯 里 的 凉白开 哈哈 转发 微博 转发 微博 一定 是 境外 敌对势力 的 歪风 吹 的 ！ 哈哈 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大 这 只能 是 个 意外 … … … 意外 / / @ 全 震动 : 转发 微博草 / / @ 张 小海 : 哈哈 是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 .....   / / @ 朱 智勇 - : 哈哈 大风 / / @ 飛影 :   这 只能 是 个 意外 … … … 意外 转发 微博 转发 微博 最后 看看 是 什么 理由 回复 @ 楚云飞 上校 : 李云龙 当年 就 说 过 边区 造 的 不好 使 啊 ， 这 不 我们 的 很多 优良传统 一直 继承 下来 了 ， 嘻嘻哈哈 鼓掌 偷笑   / / @ : 你 用 不用 写得 那么 搞笑 哈哈哈哈 / / @ 怀念 那 抹 忧伤 : 转发 微博 / / @ 朱 智勇 - :   哈哈 相信 我国 专家 能 研究 出 一个 合理 的 原因 天朝 专家 从不 轻易 言败 ， 坐等 专家 惊天地泣鬼神 的 解答 衰 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 雷锋 / / @ 吕澎 : @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 大桥 可以 被 自杀 啊 ， 我们 的 创造力 是 无限 的     怒 这桥 心理素质 太差 了 / / @ 小小 蛇 : 自杀 比较 靠谱 这桥 算是 良心 桥 啊 ， 没有 害死 一条 人命 ！ 转发 微博继 砖家 之子 又 来 一出 ！ 应该 是 气压 变化 太 大 造成 的 吧 ？ ！ ！ 哈哈 ！ ！ ！ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这桥 太 不 走运 了 ， 一辆车 都 没有 快 查查 监控 ， 如果 有人 路过 ， 就 说 是 放屁 蹦 坏 的 嘻嘻 肯定 是 当地 气温 变化 太 大 ， 导致 桥梁 精神 崩溃 ， 自杀 了 ！ ！ / / @ 朱 智勇 - : 哈哈 转发 微博 地球 引力 超标 哈哈 / / @ 朱 智勇 - : 哈哈 还有 就是 可能 受不了 四川 太多 的 天灾 ， 自杀 了 ！ 还是 为了 祭奠 那 逝去 的 灵魂 ， 哭 了 个 伤心欲绝 ， 一起 殉职 了 哈哈哈哈   / / @ 乐 自有 道 陈 _ 飞鸿 : 太难 为 砖家 了 ！ 这是 某些 别有用心 的 西方 反华 势力 策划 的 损害 中国 人民 财产 的 可耻 行为 ， 中方 对此 予以 强烈 谴责 哈哈 / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 或许 是 美国 的 新式 武器 搞 得 破坏 嘻嘻 嘻嘻 太 调皮 了 / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 当 专家 难 ， 当 一个 能 辟谣 的 专家 更难 ， 当 一个 能辟 这个 谣 的 专家 最难 这桥 一定 是 临时 桥   / / @ 朱 智勇 - : 哈哈 今天 看见 的 最 搞笑 的 微博 谢谢 你 的 语言 我 一直 大笑 谢谢 哈哈 ！ 引力 大 爆发 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈哈哈 也许 物理 专家 出马 解释一下   / / @ 瞬间 转身 后 的 忧伤 : 借用 本地 话 讲 ， 一阵 妖风 吹过 ， 它 就 塌 了     / / @ 熊真撑 : 桥 自杀 了 转发 微博 吃惊 吃惊 吃惊 桥 的 好榜样   / / @ 舒昊 : 雷锋 / / @ 吕澎 : @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 哈哈哈 哈哈哈   / / @ 如此 蓝得 : 嗯 ， 自杀 的 可能性 很大 ， 但 也 不 排除 是 地球 引力 作怪   / / @ 玻璃 晾杯 里 的 凉白开 转发 微博 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 这 说法 太 容易 找 了 啊 ！ 长期 超载 所致 ！ 鉴定 完毕 ！ 专家 和 政府 一定 会 告诉 百姓 ： 桥 自杀 了 ， ， 转发 微博怪 芦山 地震 • • • • 这桥 是 天气 热得 想 泡澡 去 了 / / @ 广州 香馨 牛奶 店 - - 野草 :   至于 你 信不信 ， 反正 我 是 信   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 偷笑   / / @ 杨冕 :   / / @ 成都 吕华 :   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 转发 微博 应该 是 自然灾害 前兆 ， 有 成千上万 的 蚂蚁 要 过桥 ， 那些 蚂蚁 又 经过 军事化 训练 ， 过桥 时 步伐 整齐 ， 引起 共振 ， 所以 桥塌 了 专家 说 : 是 当时 风太大 了 自杀 了 哈哈 / / @ 疯景孺 话 : 可能 是 外星人 干 的 / / @ 朱 智勇 - : 哈哈 是不是 百年不遇 的 强 气流 造成 的 呢 ？ 专家 正在 研究 论证 中 回复 @ 犯二 的 琳琳 : 年代 的 老桥 ， 当时 设计 的 车流量 和 载重量 很小 ， 后来 由于 运输量 过大 ， 去年 桥梁 产生 了 一些 病害 ， 目前 正在 修复 我 想 卢沟桥 也 一定 经历 过 大大小小 的 维修 吧 凡事 都 应该 实事求是   / / @ 犯二 的 琳琳 : 回复 @ 蔬菜 : 运送 物资 就 能断 ？ 卢沟桥 还 走过 坦克 呢 ， 卢定 桥 都 那样 了 还 顽强 呢 ！ / / @ 朱 智勇 - : 哈哈 自杀 了 ？ 我 给 砖家 一个 理由 @ 优优妈 鱼刺   @ 孙 贰 楠   @ 长征 记者 @ 淫笑 不语   : 自杀 了 ？ 转发 微博汗 吃惊   / / @ 糊涂 叶先生 : 自杀 了 ？ 嘻嘻 扯淡   桥 怎么 会 自杀   是 地球 吸引力 犯 的 错   正常 的 物理 自然 现状 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这桥 什么 意思 ？ 这是 高科技 的 智能 桥 ： 宁愿 自毁 也 羞于 站立 ！ 跪求 砖家 给 个 说法 ？ 启动 问责 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 糊涂 叶先生 : 自杀 了 ？ 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 有 东突 份子 潜入 ， 实施 破坏 / / @ 留 _ 几 _ 脚 : 专家 ： 因 该是 地震 引起 的 ！ / / @ : 坐等 专家 回复 粹 选微博 精华   : / / . / 太阳 晒 的 发生 了 . 秒 的 级 强震 ， 因 时间 太短 ， 人 感觉 不到   / / @ : 在 没车 的 情况 下 ， 金沙江 桥 自杀 了 这回 没有 理由 了 吧 / / @ 糊涂 叶先生 :   自杀 了 ？ 呵呵 ， 我 相信 会 有 新 的 借口 出来 的 ， 这 关系 到 政治 钱途 的 问题 ， 当事人 会 十分 顽固 的 抵抗 到底 的 ， 大家 接着 看 好戏 吧 ， 可以 肯定 绝对 又 不会 是 政府 的 过错 偷笑   / / @ 糊涂 叶先生 : 自杀 了 ？ 大桥 自主性 垮塌 中国 孟 ， 吓 着 呢 ？ / / @ 糊涂 叶先生 : 自杀 了 ？ 莫名 的 欢乐 ～ / / @ _ :   转发 微博 回复 @ 马不停蹄 _ 饿 : 挺 像 ！   / / @ 马不停蹄 _ 饿 : 明显 是 共振 现象 嘛 ， 当风 带有 一定 频率 振动 吹 过时 ， 它会 引起 桥 振动 ， 而 当 振动 频率 与 与 桥 固有 的 振动 频率 一致 时 ， 就 极易 发生 坍塌 平时 的 风太大 了 ， 不 满足 这个 振动 频率 ， 而今 足够 弱 的 风 ， 恰好 满足 了 这 极小 的 频率 ， 才 有 了 此次 事故 的 发生 ， 所幸 没有 人员伤亡 ， 对 这个 桥受 我 教育 多年 ， 性 很 高 ！ 不干 伤天害理 的 事情 ！   / / @ 糊涂 叶先生 : 自杀 了 ？ 都 是 天气 惹 的 祸   / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 应该 是 过桥费 收低 了 ， 维修 不足 ， 要 加收 ％ 过桥费 ！ / / @ 糊涂 叶先生 : 自杀 了 ？ 嘻嘻   / / @ 白家 陈 朝晖 : 哈哈   / / @ 朱 智勇 - : 哈哈 专家 们 就 说 是 某国 用 生化武器 弄垮 的 呗 ！ 反正 国内 的 专家 说话 就 跟 后 翘 漏气 一个样儿 ， 不用 思考 ， 也 不用 负责 ！ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义桥 自杀 了 桥 有 良心 ， 不赖 司机 / / @ 糊涂 叶先生 : 自杀 了 ？ 很 可能 只无德 无信 美国 人 偷偷 干 的 哈哈 特色 的 国家 造就 特色 的 桥 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 抓狂 / / @ 朱 智勇 - :   哈哈 转发 微博 嗯 ， 月球 引力 ， 又 叫 潮汐 力 应该 是 这样 ！ 可以 说 是 白蚁 惹 的 祸 ， 潜伏 的 好 ， ， 加上 管理 大意 ， 这样 就 没有 什么 责任 了 ， 呵呵 ， 尼玛 我 也 可以 是 专家 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 看来 是 大桥 觉得 没有 车 通过 ， 生活 毫无 乐趣 ， 就 自杀 了 吧 / / @ 糊涂 叶先生 :   自杀 了 ？ 自杀 了 哈哈   / / @ 糊涂 叶先生 : 自杀 了 ？ 余震 干 的 ， 唐山 的   / / @ 白家 陈 朝晖 : 哈哈     / / @ 朱 智勇 - : 哈哈 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 鸭梨 很大   / / @ 糊涂 叶先生 : 自杀 了 ？ 多给力 的 桥 啊 ~ ~ 桥 啊 桥 ， 你 这 是 闹 哪样 ？ 你 丫太让 砖家 为难 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 汗   / / @ 糊涂 叶先生 : 自杀 了 ？ 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 糊涂 叶先生 :   自杀 了 ？ / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这个 桥 也 真是 ， 自杀 的 真 不是 时候 ， 这个 不是 为难 领导 吗 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 老早 的 事情 了 吧 ？ 自杀 的 衰 / / @ 壹壹哥 的 奴隶 兽 : 又 一次 挑战 伟大 的 中华民族 的 创造性 思维   / / @ 大尸 凶 的 漫画 : 总有 理由 的 其实 这是 世界 上 目前 最 先进 最高 端的 变形 吊桥 ， 稍微 开 一下 变形 功能 就 把 你们 吓 尿 了 / / @ 霜星 :   发生 了 . 秒 的 级 强震 ， 因 时间 太短 ， 人 感觉 不到   / / @ : 偷笑 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 自杀 的 ？ 转发 微博   / / @ 糊涂 叶先生 : 自杀 了 ？ 哈哈 / / @ 王忍之 : / / @ 朱 智勇 - : 哈哈 大桥 它 自杀 了 转发 微博 / / @ 才 让 多吉 ： 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 愚 - 言 : 转发 微博 / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 鄙视 / / @ 糊涂 叶先生 : 自杀 了 ？ 俄罗斯 远东 地震 ！   / / @ 白家 陈 朝晖 : 哈哈   / / @ 朱 智勇 - : 哈哈 / / @ 朱 智勇 - : 哈哈 国人 做 的 质量 啊 … … 食品 ， 电梯 ， 公共交通 ， 房屋 ， 装修 … … 浮云   / / @ 爪子 大人 : 转发 微博 可怜 的 桥 ， 你 太 为难 专家 了 他们 肯定 会 解释 成 ， 这是 自然规律 ， 就 象 人 的 生老病死 一样 ， 桥 的 寿命 已 尽 了 ！ / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了   / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 花 舒卷 :   桥 的 好榜样   / / @ 舒昊 : 雷锋 / / @ 吕澎 : @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 @ 熊翼萍 _   : 自杀 的 桥 ！ / / @ 朱 智勇 - :   哈哈 / / @ 混 小小 蛋 : 自杀 了   / / @ 花样 男子 : / / @ 怀念 那 抹 忧伤 : 转发 微博 当然 是 悟空 同斯路 在 桥 上 打斗 过 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 : 转发 微博 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 趁着 没人时 垮 ， 真 厚道 ！ 自杀 了 ！ / / @ 蔚蓝 的 银河 - 商 : 无耻 无 底线   / / @ 大尸 凶 的 漫画 : 总有 理由 的 依我看 这桥 是 得 了 严重 抑郁症 偷笑 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 气候变化 引起   / / @ : 自杀 了 ！ 能 拖 到 今天 它 已经 尽力 了 / / @ 糊涂 叶先生 :   自杀 了 ？ 自杀 了   / / @ 愚 - 言 : 转发 微博太 神奇 了 ， 桥 也 自杀 了 ， 我信 ！ / / @ 周润 林哥 : 有 东突 份子 潜入 ， 实施 破坏 / / @ 留 _ 几 _ 脚 : 专家 ： 因 该是 地震 引起 的 ！ / / @ : 坐等 专家 回复 这桥 是 殉情 吧 ？ 妙不可言 的 注释   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 转发 微博 转发 微博 哈哈哈哈   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 天朝 ， 见证人 间 奇迹 的 地方 ！   / / @ 愚 - 言 : 转发 微博 转发 微博 又 要 辛苦 专家 们 了 ！ 据 砖家 考证 ， 大桥 垮塌 或许 是 雅安 地震 的 余震 造成 的 ， 余震 随时 有 ， 不可 预测 ， 大桥 质量 没 问题 / / @ 杨 承平 :   哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 这群 鼠目寸光 的 土鳖 ， 赚了钱 都 不 稍微 做好 点假 ！ / / @ 愚 - 言 :   转发 微博 地震 嘛   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！   @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 转发 微博桥 被 自己 铊 死 了   / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 愚 - 言 : 转发 微博是 美帝 的 阴谋 肯定 是 ！ 环球时报 会 这么 说 的 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 桥上 完微博 就 气死 了   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 是 自杀 ？ 偷笑 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 哈哈哈 哈哈哈 娱乐 专家 转发 微博 我 靠 / / @ 你 不 懂 羊 驼 在 抽 : 倒 ... 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 没 自由 ， 想不开 自杀 了 嘻嘻 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 糊涂 叶先生 : 自杀 了 ？ 有关 部门 肯定 说 是 桥 自杀 了 ， 哈哈哈 围观 / / @ 中国 微闻 : 转发 微博 震惊 震惊 / / @ :   奥特曼 静待 砖家们 神 回复 吧 ~ ~ ~ ~ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 还是 被 专家 气死 了 阿 吃惊 / / @ 愚 - 言 : 转发 微博 / / @ 郭红飞 : / / @ 轧死 你 的 小 青蛙 :   原来 它 是 自杀 的 酷 还是 中国 梦 的 缘故 又 做梦 了 / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 桥 抑郁 了 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ / / @ 愚 - 言 : 转发 微博   / / @ 愚 - 言 :   转发 微博 哈哈 转发 微博 转发 微博 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 习惯 就 好   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博   出 現過 又 一次 考验 砖家 的 知识结构 ， 应变能力 了 ！ 天朝 的 砖家 不 容易 啊 ！ / / @ 糊涂 叶先生 :   自杀 了 ？ 看来 牛顿 也 要   了 ？ ？ / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 哎 妈 ， 自杀性 身亡 好 文笔 不说 别的 就 这 文笔 也 得 转   / / @ 北京 石榴 庄姜流勇 : / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 看 专家 怎么 说好 好好 / / @ 鉴古 于今 :   看 专家 怎么 说 / / @ 飞刀 : 又 一次 考验 砖家 的 知识结构 ， 应变能力 了 ！ 天朝 的 砖家 不 容易 啊 ！ / / @ 万 :   猜猜 会 有 怎样 的 解释 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 听 专家 的 / / @ 鉴古 于今 : 看 专家 怎么 说 尼玛 ， 这 可 怎么 是 好 ！ / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 人家 本来 设计 寿命 就 俩 月 嘛 / / @ 糊涂 叶先生 : 自杀 了 ？ 雅安 地震 余震 还 在 ！ 衰 偷笑 抓狂   / / @ 快乐 如风 - 林曦 : / / @ 飞刀 : 又 一次 考验 砖家 的 知识结构 ， 应变能力 了 ！ 天朝 的 砖家 不 容易 啊 ！ / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 流年 若 水道 法 自然 : 大桥 可以 被 自杀 啊 ， 我们 的 创造力 是 无限 的     怒真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 转发 微博 / / @ 鉴古 于今 : 看 专家 怎么 说 这些 桥 干嘛 老 和 天朝 政府 过不去 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 这下 好玩 了 / / @ 王忍之 : / / @ 朱 智勇 - : 哈哈 绝对 是 这个 拍照 的 人 压坏 的 ， 肯定 是 这样 的 / / @ :   其实 这是 世界 上 目前 最 先进 最高 端的 变形 吊桥 ， 稍微 开 一下 变形 功能 就 把 你们 吓 尿 了 / / @ 霜星 :   发生 了 . 秒 的 级 强震 ， 因 时间 太短 ， 人 感觉 不到   / / @ : / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 自杀 了 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 怕 被 强拆 ， 他 先 自杀 了 @ 老 韩 -   @ 陈明 -       / / @ 愚 - 言 : 转发 微博 砖家   你 怎么 看 ？ 转发 微博 自杀 了 打 哈气 哈哈哈 看 这下 你们 有 什么 话 讲 @ 美 包包   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 攀钢 的 钢材 不过关 ？   / / @ 鉴古 于今 : 看 专家 怎么 说 大桥 自杀 了 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 在 中国 大桥 也 会 自杀 外星人 ！ 这是 怎么回事 ？ 这 不 把 专家 往死里 坑 么 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 哈哈 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 . / / @ 鉴古 于今 :   看 专家 怎么 说 政府 吹 垮 的 … / / @ 愚 - 言 : 转发 微博 一定 是 太阳 谋杀 的 挖 鼻屎   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 话筒 话筒 话筒 重要 通告 : 在 本人 与 大桥 通灵后 得知 ， 此事 确实 与 施工方 、 承包商 等 负责人 沒有 任何 关系 ！ 是 大桥 自己 无脸 面对 乡亲 父老 ， 以死 谢罪 ！ 我们 要 感谢 政府 又 培养 出 一条 处处 为 人民 着想 的 好 大桥 ！ 真的 吗 / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 愚 - 言 : 转发 微博 好事 啊 ！ 鸡 的 屁 又 可以 上升 了 ， 就业 又 可以 分流 了 ， 何乐而不为 呢 ！ 市政工程 只 偷工减料 ％ 就 可以 称为 良心 工程 了 ， 因为 有太多 张开 的 嘴 、 有太多 伸来 的 手 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 这 还 不 简单 ？ 直接 说 这 是 雅安 的 余震 ， 在 现在 共振 了 一下 哈哈哈哈 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ 好 一个 中国 制造 ！ / / @ 沙画 老师 艺维 : 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 这次 真难 为 官家 、 砖家 了 哼 哈哈 / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 中国 微闻 : 转发 微博 围观   / / @ 愚 - 言 : 转发 微博 呵呵 搞 ， 搞 ， 搞 / / @ 沙画 老师 艺维 : 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 ？ 转发 微博看 沙画 的 分上 有点 信 了 ！   / / @ 沙画 老师 艺维 : 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 一定 是 大风 吹塌 的 抑郁症 ？ 疑问 / / @ 中国 淘运会 : 话筒 话筒 话筒 重要 通告 : 在 本人 与 大桥 通灵后 得知 ， 此事 确实 与 施工方 、 承包商 等 负责人 沒有 任何 关系 ！ 是 大桥 自己 无脸 面对 乡亲 父老 ， 以死 谢罪 ！ 我们 要 感谢 政府 又 培养 出 一条 处处 为 人民 着想 的 好 大桥 ！ 宁波 干湿 交替 塌 的 是 旧楼 呀 ， 这 可是 新桥 请 专家 换个 理由 自主 式 自杀 / / @ 糊涂 叶先生 :   自杀 了 ？ 转发 微博 / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 转发 微博 只 看 评论 哈哈 天朝 的 桥 ！ / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 .....   衰 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 桥面 自杀 了 专家 们 也 只有 这样 解释 了   / / @ 糊涂 叶先生 : 自杀 了 ？ 大概 会 和 地震 有 关系 / / @ : 前 几天 美帝 夸 了 一座 ， 天天 跟踪报道 ， 这个 会上 电视 吗 ？ / / @ 左臂 上 的 责任 : 你 怎么 说 / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 害羞 / / @ 嗣 阿哥 :   这些 桥 干嘛 老 和 天朝 政府 过不去 应该 这么 解释 ： 攀枝花 位于 横断山脉 上 ， 正是 喜马拉雅 地震带 最 活跃 的 部分 ， 此次 雅安 地震 ， 震级 大 ， 后续 大规模 地壳运动 仍 在 持续 发生 ， 此次 大桥 坍塌 正是 地壳运动 造成 大桥 主体 结构 变形 所致 ， 不单 这座 桥 ， 横断山 区 其它 桥梁 也 有 风险 ， 需 提高警惕 【 砖家 ， 您 看 这个 解释 可以 不 ？ 】 / / @ 鉴古 于今 :   看 专家 怎么 说 这 才 是 有 良心 的 桥 … …   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！   / / @ 愚 - 言 :   转发 微博垮 了 疑问 车子 压垮 - - - 标准 低 ！ 鞭炮 炸垮 - - - 不可 预知 ！ ！ 自已 垮 - - - 万有引力 ！ ！ ！ 我国 的 桥梁 工程师 还 不如 二岁 童孩架 积木 ！ ！ ！ ！ / / @ 鉴古 于今 :   看 专家 怎么 说 转发 微博 😄   / / @ 愚 - 言 : 转发 微 博大 姨妈 来 了 ， 失血过多 而 死 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 / / @ :   坐等 宇宙 真理 释疑 回复 @ _ : ....   / / @ _ : 应该 这么 解释 ： 攀枝花 位于 横断山脉 上 ， 正是 喜马拉雅 地震带 最 活跃 的 部分 ， 此次 雅安 地震 ， 震级 大 ， 后续 大规模 地壳运动 仍 在 持续 发生 ， 此次 大桥 坍塌 正是 地壳运动 造成 大桥 主体 结构 变形 所致 ， 不单 这座 桥 ， 横断山 区 其它 桥梁 也 有 风险 ， 需 提高警惕 【 砖家 ， 您 看 这个 解释 可以 不 ？ 】       太过分 了 ， 原因 都 给 你 说完 了 ， 留点 面子 给 官方 版本 好不好 / / @ 鉴古 于今 : 看 专家 怎么 说 天太热 了 ， 桥 先生 只不过 想游 一下 泳 ， 凉快 凉快 / / @ 糊涂 叶先生 : 自杀 了 ？ 火星人 表示     要 派团 学习 宇宙 真理 吃惊   / / @ 金牛座 的 嵩哥 : 自杀 了 打 哈气 吼吼   / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 估计 是 农民工 干 的 ， 这桥 啊 也 太 不 给面子 了 ， 怎么 没有 车 你 就 塌 啊   ！ 设计者 ， 专家 们 那 ， 你们 该 坐何 解释 ， 拭目以待 … … 转发 微博 转发 微博 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 糊涂 叶先生 : 自杀 了 ？ 气性 太大 了   / / @ 糊涂 叶先生 : 自杀 了 ？ 吊杆 是 帝国主义 生产 的 ， 断裂 了 ！ 国产 的 合格 偷笑 偷笑 哈哈哈 这回 该赖 谁 ？ 转发 微博 自杀 了 ？ 他 果然 自杀 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 这年头 ， 桥 也 玩 自残   / / @ 糊涂 叶先生 : 自杀 了 ？ 垮 了 ？ 这桥 太厚道 了   嘻嘻 @ 数据 小兵 到底 还是 老大 有 文化 / / @ 本尊 : 余震 引发 桥梁 共振 ， 正好 这座 桥 处于 两个 震荡波 中心 导致 桥梁 主体 弯曲 超出 设计 强度 根据 虎克 定律 ， 泥马 ， 我 只能 帮 你 到 这里 了 太 不让 领导 省心 了 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ _ :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 风吹 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 愚 - 言 : 转发 微博 哈哈哈哈   / / @ 金里 淘沙 : 专家 说 : 是 当时 风太大 了 哈 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 / / @ 鉴古 于今 : 看 专家 怎么 说 难道 因 雅安 地震 的 幻影 冲击波   / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 转发 微博 / / @ 时评 聚焦 :   转发 微博 / / @ 时评 聚焦 : 转发 微博 / / @ 蓼花 糖糖 主 : 害羞 / / @ 嗣 阿哥 :   这些 桥 干嘛 老 和 天朝 政府 过不去 转发 微博 / / @ 时评 聚焦 :   转发 微博 哈哈哈 哈哈   他 自杀 了 ！ ！ ！ ！ 偷笑 你 睇 你 班 死友 仲点 狡辩 ， 喺 时候 公报 贪污 名单 了 鄙视 / / @ : 你 用 不用 写得 那么 搞笑 哈哈哈哈 坐等 砖家神 回复   / / @ 鉴古 于今 : 看 专家 怎么 说 唉 又 是 风吹 的 ，   / / @ 时评 聚焦 : 转发 微博   / / @ 愚 - 言 : 转发 微博 @ 阿俊哥 新学期 没有 课   @ __ 我 叫 爱 学习   @ 请 叫 我 刘小帅   你们 学 桥梁 的 解释 解释 / / @ 鉴古 于今 :   看 专家 怎么 说 坑 爹 的 桥 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 哈哈哈 哈哈哈 哈哈哈 哈哈哈 ！ ！ ！ / / @ 睛 : 中国 孟 ， 吓 着 呢 ？ / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 时评 聚焦 : 转发 微博 结果 出来 了 ： 是因为 太久 没有 车 通过 ， 寂寞 空虚 冷 ， 热胀冷缩 懂 吧 ， 缩 了 一下 而已 ， 钢筋水泥 港港 的 ， 虽然 下沉 了 ， 你 看 ， 路 还 在 ， 呵呵 ， 还 在   / / @ 窦 老三 : 搞 ， 搞 ， 搞 / / @ 沙画 老师 艺维 : 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊   / / @ 洪磊 :   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， / / @ 时评 聚焦 : 转发 微博桥 中 的 良心 没 害人 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 / / @ 时评 聚焦 :   转发 微博 / / @ 愚 - 言 :   转发 微博   @ 袁裕来 律师   @ - 瓜子   @ 这 不是 历史   @ 任志强 真的 太 不争气 了 哈哈哈 哈哈哈   / / @ 时评 聚焦 : 转发 微博 经典 ！ 转发 微博 头顶 上 是 污染 的 空气 ， 下面 是 污染 的 水 ， 你 说 它 能 不 踏 吗 ？ ！ 早就 不想 活 了 ！   / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ / / @ 原来 我 是 一尾 鱼 :   / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ 转发 微博 可怜 的 看看 官 怎么 解释 ， 会 不会 编 出神 一样 的 理由 来自 垮桥   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 自主 垮塌 嘻嘻 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 蚂蚁 过桥 ， 步伐 太 一致 ， 引起 共振 哈哈 对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博是 无德无信 美国 人 搞 的 ， 要是 不信 问 — — — — @ 人民网   / / @ 时评 聚焦 : 转发 微博 / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 愚 - 言 : 转发 微博 砖家 偷笑 廁所 嗎 ? / / @ 义工 胡 劲松 :   雅安 地震 余震 还 在 ！ 衰 偷笑 抓狂   / / @ 快乐 如风 - 林曦 : / / @ 飞刀 : 又 一次 考验 砖家 的 知识结构 ， 应变能力 了 ！ 天朝 的 砖家 不 容易 啊 ！ / / @ 名家 评说 : 又 或是 灵异 事件 ？ / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - : 对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博真特 么 不争气 ！ / / @ 时评 聚焦 : 转发 微博 / / @ 慕容 晉 樑 : 砖家 偷笑 廁所 嗎 ? / / @ 义工 胡 劲松 :   雅安 地震 余震 还 在 ！ 衰 偷笑 抓狂   / / @ 快乐 如风 - 林曦 : / / @ 飞刀 : 又 一次 考验 砖家 的 知识结构 ， 应变能力 了 ！ 天朝 的 砖家 不 容易 啊 ！ / / @ 鉴古 于今 :   看 专家 怎么 说介个 可以 转发 吗 ？ 怎么 突然 逗 想到 了 “ 笑 多 了 会 怀孕 ” 偷笑 / / @ 愚 - 言 : 转发 微博转   / / @ 时评 聚焦 : 转发 微博 还好 ！ 看看 这次 又 是 怎样 的 借口 后代人 编 笑话 ， 都 编 不 出来   / / @ 时评 聚焦 : 转发 微博重 几百吨 的 车 、 拉 烟花 的 车 跑 哪里 去 了 啊   / / @ 时评 聚焦 : 转发 微博 / / @ 时评 聚焦 :   转发 微博 它 没 站稳 · · · / / @ 时评 聚焦 : 转发 微博 转发 微博 / / @ 时评 聚焦 : 转发 微博 转发 微博 它 自杀 了 … / / @ 鉴古 于今 : 看 专家 怎么 说 太 不争气 了 ， 这 不得 累死 专家 ？   / / @ : 转发 微博 金沙江 大桥 咩 肯定 是 金三胖 搞 的 鬼 撒 / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - :   对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博 转发 微博泪 / / @ 蓼花 糖糖 主 : 害羞 / / @ 嗣 阿哥 :   这些 桥 干嘛 老 和 天朝 政府 过不去 / / @ 时评 聚焦 :   转发 微博 间隙 性 垮塌 ！   / / @ 时评 聚焦 : 转发 微博 这 可肿 么 办 呢 ？ 快 想想 借口 啊 ， 是不是 空气阻力 太 大 造成 的 ？   / / @ 时评 聚焦 : 转发 微博 自裁 了 奇葩 国家 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 嘻嘻 嘻嘻 嘻嘻 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 时评 聚焦 : 转发 微博 哈哈哈 哈哈哈 / / @ 海平 : 真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 嘉麟 _ : 專瓜 說 了   是 起因 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博看 这回 砖家 怎么 说 ？ 豆腐渣工程 / / @ 时评 聚焦 : 转发 微博 地震 影响 的 理由 ， 想 都 不用 想 ！ 我 都 / / @ 时评 聚焦 : 转发 微博 围观 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 没车 多 尴尬 … 好 吧 ， 这桥 算是 自杀 了 泪泪 / / @ 鉴古 于今 : 看 专家 怎么 说 这桥 有 灵性 啊 ， 没车 的 时候 自杀 哈哈哈 哈哈哈   / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - : 对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博 这么 看不开 ， 竟然 自杀 了   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 一养 了 一年 的 紫砂壶 碎 了 一地 ， 甲 : 你 摔坏 的 ？ 乙 : 不 ， 明明 就是 你 昨天 用 魔力 擦 把 它 洗 得 太 干净 ， 它 自感 受到 侮辱 ， 继而 暴毙 甲 : ← _ ←   / / @ 鉴古 于今 : 看 专家 怎么 说 难得 无车 ， 桥伸 了 一下 腰 ~ 别动 别动 ~ 断 了 ∽ 吹鸡 ！   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 时评 聚焦 :   转发 微博 中承式 拱桥 么 ， 酱紫 了 转发 微博 自杀   / / @ 糊涂 叶先生 : 自杀 了 ？ 围观 吃惊 怒 无言以对 ， 修桥 的 出来 走 两步 ！ / / @ 时评 聚焦 :   转发 微博桥 明白 了 ， 自杀 了 …   / / @ - : 这桥 有 灵性 啊 ， 没车 的 时候 自杀 哈哈哈 哈哈哈   / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - : 对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博   @ 汤宪伟   @ ___ 麻醉 小医   @ _ 仔 / / @ 时评 聚焦 : 转发 微博 笑哈哈 看看 这回 又 有 啥 说法   / / @ 愚 - 言 : 转发 微博 日积月累 ， 累 的 大桥 君 内心 也 很 挣扎   / / @ 布衣 书局 :   哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！   / / @ 糊涂 叶先生 :   自杀 了 ？ 砖家 怎么 说 ？ / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 时评 聚焦 : 转发 微博 自杀 一声 叹息 ， / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 怎么办 绝对 是 自杀 ！ 受不了 你们 ， 自杀 了 / / @ 时评 聚焦 : 转发 微博 我 相信 砖家 转发 微博 踏实 — — 塌 的 实在 / / @ 华儿 不羁 : 一声 叹息 ， / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 它 自杀 了 / / @ 愚 - 言 : 转发 微博撑 累 了 ， 睡觉 哈哈 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 人生如梦 幻 : 自杀   / / @ 天津 马力 :   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 请原谅 我 的 不辞而别 害羞 害羞 害羞 这 摆明 是 地球 引力 吗 ！ ！ ！ / / @ 糊涂 叶先生 : 自杀 了 ？ 信砖家 ， 得 永生 怒骂 怒骂 怒骂 怒骂   / / @ 苏彭成 : 吃惊 吃惊 吃惊 这 简单 ， 地震 是 诱因 ！ 地震 是 万能 借口 ！ / / @ 朱 智勇 - : 哈哈 / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 时评 聚焦 : 转发 微博 地球 引力 太大 了 善良 的 一座 桥 草泥马 中国   抓狂 特   色 / / @ 洪磊 : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多 / / @ 鉴古 于今 : 看 专家 怎么 说 赶紧 找 理由 吧 转发 微博静 等 专家 的 剧本 出炉 不过 ， 这回 没 天灾 没 人祸 的 ， 可真难 为 咱们 中国 的 专家 了 / / @ 时评 聚焦 : 转发 微博 挖 鼻屎     坐等 神解 转发 微博 肯定 是 有 只 小鸟 不 小心 从桥 上方 飞过 ， 拍击 翅膀 是 不 小心 把 桥 震裂 了 嗯 ， 一定 是 这样 / / @ 张 小海 : 哈哈 是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 .....   / / @ 朱 智勇 - : 哈哈 一 公开 设计 施工 监理 单位 经办 人员 信息 ， 二 依据 合同规定 索赔 不能 由 纳税人 买单 ， 三 @ 周立波   ， 又 有 新 素材 可以 考虑 编个 段子 了 哈哈   / / @ 老 西皮 皮 : 看来 牛顿 也 要   了 ？ ？   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 怪 就 怪 当时 在 大桥 上 搬家 的 那 只 蚂蚁 个头 太大 了 ！ / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 慢摇 慢摇吧 / / @ 邱 彧 沖 : 这 简单 ， 地震 是 诱因 ！ 地震 是 万能 借口 ！ 坐 看 专家 的 想象力   / / @ 鉴古 于今 : 看 专家 怎么 说 自杀 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 吉祥 米老鼠 : 转发 微博 转发 微博难 为了 无德无信 的 金沙江 大桥 ， 是 老鼠 钻 的 吧 ， 都 怪 当地 没有 除四害 ！ 哈哈哈哈 / / @ 糊涂 叶先生 : 自杀 了 ？ 等 砖家 现身 年前 这个 以 工业 为主 的 山城 号称 世界 桥梁 建筑 博物馆 今天 在 无人 无车 的 情形 下出 了 这事 . \" 只能 说明 山里人 学坏 了 丢 了 两代 毛 . 邓 伟人 的 神仙 脸 \" 泪 / / @ 时评 聚焦 : 转发 微博 / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ / / @ 时评 聚焦 : 转发 微博 / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 时评 聚焦 : 转发 微博 / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 空气 中 . 含量 高 ， 把 桥 压塌 了 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 是 很 久 之前 的 事 吧 ？ 难道 是 新闻 ？ / / @ 只 看看 _ 不说 :   亏得 人 没事 ， 算鸟算 鸟   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 宇宙 真理 搞垮 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 哈哈 / / @ 时评 聚焦 : 转发 微博 不是 天 的 事 就是 地 的 事   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了   / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 时评 聚焦 : 转发 微博 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 时评 聚焦 : 转发 微博 转发 微博 / / @ 糊涂 叶先生 : 自杀 了 ？ 万能 的 地震 ， 拯救 它 ！ / / @ 愚 - 言 :   转发 微博 这 还 看不出来 ， 外星人 干 的 嘛 / / @ 屁民 蓝山 : / / @ 愚 - 言 :   转发 微博 / / @ 中国 微闻 : 转发 微博 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 就 说 临时工 压得 不 就 完 了 笑哈哈 / / @ 不靠 谱 文艺 女 青年 :   挖 鼻屎   坐等 神解 / / @ 时评 聚焦 :   转发 微博 / / @ 愚 - 言 : 转发 微博 / / @ 愚 - 言 :   转发 微博 / / @ 时评 聚焦 :   转发 微博 / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 可能 是 它 觉得 这样 比较 有 艺术 感 / / @ 时评 聚焦 :   转发 微博 天气 太热 ， 把 钢铁 水泥 烤 熔 了 / / @ 麦芽糖 : 自杀 的 衰 / / @ 壹壹哥 的 奴隶 兽 : 又 一次 挑战 伟大 的 中华民族 的 创造性 思维   / / @ 大尸 凶 的 漫画 : 总有 理由 的 轉發 微博 天朝 是 个 盛产 豆腐渣 的 国度 / / @ 海平 : 真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 秋子 : / / @ 吕澎 : / / @ 资格 成都 粉子 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 放心 ， 原因 这个 凶手 总会 被 找出 的 届时 扶好 我们 的 下巴 / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ 时评 聚焦 : 转发 微博 呵呵 / / @ 时评 聚焦 : 转发 微博 / / @ 鉴古 于今 :   看 专家 怎么 说 评论 真的 很 精彩 哈哈 / / @ 时评 聚焦 : 转发 微博 看看 砖家会 怎么 说 ！ 天上 有 只 鸟 ， 放个 屁 ， 把 桥 震塌拉 / / @ 布衣 书局 : 哈哈 / / @ 岛石 :   / / @ 全 震动 :   转发 微博 它 选择 在 没有 人 的 时候 圆寂 ， 这 可以 算是 中国 最 仁慈 的 桥 了   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 哈哈哈 ！ 真 真的 太 讽刺 了 / / @ 愚 - 言 : 转发 微博桥 自杀 了 / / @ 第一 微闻 :   当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 专家 们 可以 说 是 余震 造成 的 啊 ， 哈哈哈 / / @ 李得 林子 : 怎么办 转发 微博 大气压 压垮 的 ！ ！ 工程质量 毫无 问题 ！ / / @ 屁民 蓝山 : / / @ 愚 - 言 :   转发 微博 转发 微博靠 ， 大桥 都 受够 你们 这些 畜牲 了 人家 自杀 让 你们 / / @ 怀念 那 抹 忧伤 : 转发 微博难 为 砖家 了   / / @ 糊涂 叶先生 : 自杀 了 ？   / / @ 鉴古 于今 :   看 专家 怎么 说 其实 塌 以前 有个 校长 上去 了 转发 微博 @ 藏獒 猎杀 草原 狼   你 回国 压坏 的 吧 ？ 风 的 因素 不可 小视   未必 是 自杀   不过 上面 肯定 会 调查 清楚 的   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈哈 哈哈哈 要 相信 我朝 官员 的 智慧 ， “ 原因 ” 一定 会 有 的 幽默 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 放屁 给 崩 的 ～ / / @ 糊涂 叶先生 : 自杀 了 ？ 哈哈哈哈 坑爹 呀 ！ 这桥 自杀 了   / / @ 魔鬼 在 召唤 : 不是 天 的 事 就是 地 的 事   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 转发 微博风毁 / / @ 鉌 鋿 :   @ 阿俊哥 新学期 没有 课   @ __ 我 叫 爱 学习   @ 请 叫 我 刘小帅   你们 学 桥梁 的 解释 解释 / / @ 鉴古 于今 :   看 专家 怎么 说 转发 微博 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 刮风 了 吧 ！ 我 敢肯定 这回 是 风 刮 的 ！   / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 朱 智勇 - : 哈哈 尼玛 自杀 了   / / @ 时评 聚焦 : 转发 微 博得 了 抑郁症 / / @ 朱 智勇 - : 哈哈 神马 神马   / / @ 大尸 凶 的 漫画 : 总有 理由 的 / / @ 时评 聚焦 : 转发 微博 同意   / / @ 裤裆 兄 : 这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 时评 聚焦 : 转发 微博 / / @ 时评 聚焦 :   转发 微博 转发 微博 和谐 时代 大桥 的 新 风范 ， 宁愿 自杀 也 不 拖累 领导 ， / / @ 路边 的 小猫 很 寂寞 : 转发 微博   @ 薛 蛮子   @ 摆古论 今   @ 柳庄   @ 草原 逸 云   @ 魏克 漫画   / / @ 时评 聚焦 : 转发 微博 / / @ 今朝 时事 : / / @ 中国 微闻 :   转发 微博 哈哈 / / @ 时评 聚焦 :   转发 微博 转发 微博 真的 吗 ？ 围观 围观 / / @ 愚 - 言 : 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 中国 淘运会 : 话筒 话筒 话筒 重要 通告 : 在 本人 与 大桥 通灵后 得知 ， 此事 确实 与 施工方 、 承包商 等 负责人 沒有 任何 关系 ！ 是 大桥 自己 无脸 面对 乡亲 父老 ， 以死 谢罪 ！ 我们 要 感谢 政府 又 培养 出 一条 处处 为 人民 着想 的 好 大桥 ！ 坐等 专家 解答 ！ 怒怒 哈哈 还是 老 方法 保险 ， 一人独 趴 一 铁链 转发 微博 是否 确认 过 方圆 五公里 内 有没有 崩 爆花 的 ？ 以官 为 本 的 桥 ， 宁愿 自杀 也 不 拖累 领导 的 桥 / / @ 洪磊 : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 浮云 汗 汗 汗 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 有些 事越 解释 越 不 明白   / / @ 啤酒杯 - : 愤怒     / / @ 花之雨 : 找 什么 借口 呢 ？     / / @ 最 爱 王小帅 :   转发 微博 这个 绝对 属于 自杀 偷笑 / / @ 时评 聚焦 : 转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 名家 评说 : 又 或是 灵异 事件 ？ 大桥 自杀 了   / / @ 容容 安安 :   尼玛 自杀 了   / / @ 时评 聚焦 : 转发 微博 / / @ 愚 - 言 : 转发 微博 哈哈 / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博   / / @ 时评 聚焦 : 转发 微博 转发 微博 可能 风大吹塌   / / @ 雷武奎 :   / / @ 董郎 :     / / @ 快乐 就 好 : 嘻嘻     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 哈哈 / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 回复 @ 郭志飞 说 : 这个 理由 的确 很 好 ， 明天 到 宣传部 上班 ， 封 你 为 宣传部 新闻 发言人 ， 官止 四品 钦此 哈哈哈 哈哈哈 桥 自杀 哈哈哈 哈哈哈   / / @ 杨 承平 : 哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 桥 厚道   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 风吹 的 挖 鼻屎 / / @ 大尸 凶 的 漫画 : 总有 理由 的 是 蝴蝶效应 吧   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 转发 微博 不会 吧 ? 转发 微博 转发 微博 / / @ 时评 聚焦 : 转发 微博 专家 呢 ？ 趴下 了 ？ 汗 / / @ 张文彬 - - - :   / / @ 天津 马力 :   / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 / / @ 糊涂 叶先生 : 自杀 了 ？ 不许 自杀 ？ ？ 哈哈 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 转发 微博 调皮   / / @ 身材 好 男 :   调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 嘻嘻 转发 微博 / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 名家 评说 : 又 或是 灵异 事件 ？ 哈哈哈 哈哈哈 转发 微博 转发 微博 可以 说 是 共震 导致 的 转发 微博 哈哈 ， 自杀 了 外星人 袭击 / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 转发 微博桥 也 有 绝望 的 时候 … 她 自杀 了   / / @ 时评 聚焦 : 转发 微博 境外 敌对势力 ？ 挖 鼻屎 / / @ 有 你 更 精彩 : / / @ 名家 评说 : 又 或是 灵异 事件 ？ 砖家 解释 ： 与 当地 的 三级 东南风 产生 了 共振 ， 从而 导致 桥面 坍塌 被 气流 给 震断 的 吧 要 相信 官方 的 伟大 智商 ， 它们 会 说 ， 此桥 历经 玉树 地震 ， 四川 地震 ， 台湾 地震 ， 地球 自转 ， 风吹日晒 ， 无数次 超载 之 蹂躏 终于 不支 ， 选择 无人 通过 时 智能 倒塌 这是 世界 首创 之 技术 ， 保密 等级 及 难度 系数 不亚于 火箭 点火 秒 前 自动 熄火 … … … 〔 以上 字 〕 宇宙 真理 啊 转发 微博 转发 微博 / / @ 怀念 那 抹 忧伤 : 转发 微博 一大早 看到 这 ＂ 噩耗 ＂ ， 杯具 ， 有 啥 想不开 的 ， 要 ＂ 自杀 ＂ ！ 哈哈 / / @ 怀念 那 抹 忧伤 : 转发 微博 哈哈哈 哈哈哈 是 江里 的 鱼 把 桥 埻 周围 的 泥 爬开 找 虫子 吃 造成 的 / / @ 时评 聚焦 :   转发 微博静 等 砖家 调查 / / @ 时评 聚焦 : 转发 微博 趁 没人时 自杀 ， 不 殃及无辜 ， 这桥 真 厚道 又 一块 豆腐 ？ / / @ 丨 骑迹 丨 : 难为 砖家 了   / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 转发 微博汗 / / @ 高山流水 : 转发 微博 这种 桥 可能 结构 有 问题 ！ 前些年 我们 宜宾 的 南门 大桥 断 了 也 是 这种 货色   / / @ 就是 小兵 哥 :   你 回家 都 不敢 过桥 喽 @ 蒲公英 的 颂歌 转发 微博 哈哈 喜迎 宇宙 真理 ！ 桥 弯腰 吐 了 一下 ！ 转发 微博 转发 微博 转发 微博轉 發微博 还好 ， 没有 因为 荷载 转移 到 临近 吊 杄 造成 多米诺 效应 @ 海塘 依旧 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ ...... / / @ 时评 聚焦   转发 微博 ， 没车 压 它 还 断 ？ 尼玛 ， 以后 谁 还 敢 过桥 ？ 汗 汗 汗 汗 汗 汗   / / @ 时评 聚焦 : 转发 微博 / / @ 时评 聚焦 : 转发 微博 哈哈哈   砖家们   解释 解释 吧 受不了 四川人 打麻将 的 声音 哈哈 / / @ 愚 - 言 : 转发 微博 / / @ 袁飏 先生 : ...... 啊 会 说 挖 鼻屎 天气 因素 造成 滴 / / @ 袁飏 先生 : ...... 什么 时候 的 事 ？ / / @ 小蛋儿 : 一大早 看到 这 ＂ 噩耗 ＂ ， 杯具 ， 有 啥 想不开 的 ， 要 ＂ 自杀 ＂ ！ 哈哈 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 → _ → / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 袁飏 先生 : ...... 为 砖家 支招 ： 此 乃 综合 因素 导致 ， 比如 芦山 地震 余波 、 比如 前期 超载 严重 ， 比如 金沙江 水流 过急 ， 总之 不可抗力 / / @ 大尸 凶 的 漫画 : 总有 理由 的   / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 转发 微博 吃惊 晕 书呆子 转发 微博 不 科学 因素 导致 大桥 垮塌 转发 微博 转发 微博 砖家 很 无奈 转发 微博 就 说 局部 地震 造成 的 ， 老百姓 没 感觉 到 ！ 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 自杀 / / @ _ 小 小贝 : 桥 啊 桥 ， 你 这 是 闹 哪样 ？ 你 丫太让 砖家 为难 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 吃惊 吃惊 / / @ 一天 一点 爱 - 恋 : 自杀 的 ？ 那天 我 咳嗽 了 几下 ， 难道 就 哈哈 ， 专家 辛苦 了 ！ 这桥 也 太 不争气 了 叫 我 在 台上 怎么 吹 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 大桥 自杀 官方 没发 解释 了 ， 晕晕 ， 风吹 的 / / @ 芥末 丝 - 倒 毛 : 有些 事越 解释 越 不 明白   / / @ 啤酒杯 - : 愤怒     / / @ 花之雨 : 找 什么 借口 呢 ？     / / @ 最 爱 王小帅 :   转发 微博 尼玛 ， 无语 了   @ 黎咯 楞   传说 四川 大桥 自杀 咯 挖 鼻屎 转发 微博 官员 遇到 难题 了 … … 地震 后遗症 天灾 ， 一定 是 酸雨 腐蚀 了 吊杆 没事 ， 辩证 地看 ， 我们 又 会 增加 几个 亿 的 了 他 找 不到 另外 一座 桥   结果 他 就 自杀 了 可怜 看 砖家 怎么 说 ? 期待   / / @ 时评 聚焦 : 转发 微博 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 自主 式 断裂 就 说 热胀冷缩   、 气温 变化 的 原因 ， 顺 大便 再 谈谈 全球 升温 的 可怕 后果 ， 提倡 人们 环保 节能 / / @ 人到 四十 一枝花 :   偶 的 妈呀 ， 这会 说 点 啥 衰衰 衰衰   / / @ 养老 虎 的 猴子 : 衰 / / @ 大尸 凶 的 漫画 : 总有 理由 的 怒 衰 / / @ 周润 林哥 : 有 东突 份子 潜入 ， 实施 破坏 / / @ 留 _ 几 _ 脚 : 专家 ： 因 该是 地震 引起 的 ！ / / @ : 坐等 专家 回复 风刮 的 ， / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 转发 微博风 太大 挖 鼻屎 肯定 是 桥 自杀 了 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 转发 微博 怎么办 ， 大桥 自杀 勒 哼 / / @ 壹号 草民 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 时评 聚焦 : 转发 微博 大桥 自杀身亡 … 偷笑 / / @ 愚 - 言 : 转发 微博 砖家 又 要 开始 编了 又 该 严查 后 拿 几只 蚂蚁 顶罪 了   @ 石落村   @ 伊人 若 清风   @     / / @ 时评 聚焦 : 转发 微博 转发 微博 坐等 砖家 出来 ＂ 辟谣 ＂ 〜 嘻嘻   / / @ 勤劳 乐乐 惠惠 : 转发 微博 的 ， 各位 领导 你们 肯定 对 这桥 不好 ， 它 太委屈 啦 ， 不然 它 怎么 会 自杀 呢 ？ / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 / / @ 袁飏 先生 : ...... / / @ 家有 笨蛋 汪小攀 : 哈哈哈 哈哈哈 四川 金沙江 大桥 垮 了 泪泪泪 原来 我 以为 只有 车子 才能 把 桥 压蹋 ， 谁知 桥 自己 也 会 把 自己 压蹋 啊 ？ ！ 威武 威武 / / @ 蓝伟平 : / / @ 海平 : 真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 围观 / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 睡觉 他们 就 不 回答 了 ， 沉默 吼吼 ┏   ( ^ ω ^ ) = ☞ / / @ 时评 聚焦 : 转发 微博 之前 黑龙江 的 高架 塌 了 有 说法 嗎 ？   / / @ 朱 智勇 - : 哈哈 这下 砖家 又 下 什么 蛋 呢 自杀 的 转发 微博 砖家们 敢 紧想 招 吧 ， 知道 你们 什么 臭屁 都 会 放 的 / / @ 街仔浩 : / / @ 吉祥 米老鼠 : 转发 微博 大桥 自杀 了 ！   / / @ 蘑菇 她 爸 爱 喝茶 : 太阳 惹 得 祸 啊 ！ 晒 的   / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 新 论题 《 论 三圈 环流 与 金沙江 大桥 坍塌 的 哲学 关联 》 @ 下 一个 谜城 转发 微博怒   / / @ 时评 聚焦 : 转发 微博 / / @ 时评 聚焦 : 转发 微博 转发 微博 转发 微博 它 自杀 了 泪 / / @ 中天 耿强 : 吃惊 晕 书呆子 # 创新 和 想象力 是 核心 #   静 等 辟谣 是 的 ？ 自杀 了 … 就 这个 理由 吧 哈哈哈哈 / / @ 大月 土纸 : 哈哈   他 自杀 了 ！ ！ ！ ！ 偷笑 应该 是 自杀 了 吧 / / @ 木子 木桌 : 砖家们 敢 紧想 招 吧 ， 知道 你们 什么 臭屁 都 会 放 的 转发 微博 哭笑不得   / / @ 吾 却 南飞 : 一定 是 被 地震 吓 得 自杀 这次 看 政府 找 什么 理由 解释 / / @ 雷武奎 : / / @ 董郎 :   / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 专家 一定 都 集体 消失 了   / / @ 鉴古 于今 : 看 专家 怎么 说 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 無敵 宇宙 真理 風吹 的 可以 说 和 地震 有关 怒 / / @ 天 一角 分店 : 境外 敌对势力 ？ 挖 鼻屎 / / @ 有 你 更 精彩 : / / @ 名家 评说 : 又 或是 灵异 事件 ？ 理由 不错 ！ / / @ 年 腊月 : 汗 / / @ 高山流水 : 转发 微博 帮忙 找 了 个 理由 ， 行人 在 桥 上 蹦跳 / / @ 袁飏 先生 : ...... / / @ 时评 聚焦 : 转发 微博 发现 原因 了 ， 我 在 图上 看见 一只 蚂蚁 造桥 的 时候 压路机 产生 的 余震 ！ / / @ 也许 : / / @ 时评 聚焦 : 转发 微博 怎么 能 在 没人 的 时候 垮 了 啊 … / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 / / @ : 转发 微博 豆腐渣工程 怒   / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 汗 / / @ 时评 聚焦 : 转发 微博 嘻嘻 总得 找 点儿 理由 呀 ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 材料 疲劳 ！ 偷笑 / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 / / @ 朱 智勇 - : 哈哈 自杀 了 睡觉 / / @ 不眠不休 的 人 : 这回 不好 解释 了 再也 不 愿意 看到 天朝 的 黑暗 ， 所以 它 自杀 了 ！ 自绝 于 人民 ， 良心 桥 啊 ！ 怒 转发 微博桥 是 自杀 的 ， 与 质量 无关 奇葩   / / @ 吴 泰伯 之苗 姜太公 之后 : / / @ : 转发 微博 / /   @ 蓼花 糖糖 主   : 害羞 / / @ 嗣 阿哥 :   这些 桥 干嘛 老 和 天朝 政府 过不去 转发 微博 转发 微博 这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 找人 垫背 吧 嘻嘻 @ 请 输入 用户名   / / @ 媚 : 这次 看 政府 找 什么 理由 解释 / / @ 雷武奎 : / / @ 董郎 :   / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 不忍 害人 ， 所以 选择 没人 没车 的 时候 垮 ， 建议 追 认为 英雄 桥 / / @ 时评 聚焦 : 转发 微博 转发 微博 转发 微博 / / @ 鉴古 于今 : 看 专家 怎么 说 转发 微博是 美国 人无德 无信 把 大桥 忽悠 垮 了 / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 转发 微博 转发 微博 砖家 说 : 地球 引力 * 风 动力 * 地震 * … … / / @ 时评 聚焦 : 转发 微博 转发 微博桥 听到 要 将 它 拆 了 再造 . 无奈 自尽 了 . 哼   / / @ 袁飏 先生 : ...... 无德无信 美国 人   / / @ 朱 智勇 - : 哈哈   / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 哈哈哈哈 / / @ _ : 鼓掌 偷笑   / / @ : 你 用 不用 写得 那么 搞笑 哈哈哈哈 / / @ 时评 聚焦 :   转发 微博 转发 微博 反正 又 能造 了 ， 又 可以 捞 一笔 / / @ 时评 聚焦 : 转发 微博 / / @ 东山 少爷 田 壮士 :   嘻嘻 总得 找 点儿 理由 呀 ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 @ 何汕 -   @ 小道 妹子   @ 海涛 观潮   @ 陆克文 议员   @ 苍井空   @ 八零后 的 南京 老 男孩   @ 江苏 卫视 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 这 叫 自动 放弃 承载 功能   / / @ 嗜血 的 巫师 :   / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 / / @ 午后 的 烈日 :   是 美国 人无德 无信 把 大桥 忽悠 垮 了 / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 垮台 围观 转发 微博桥 一定 是 失恋 自杀 的 / / @ 飘渺 孤鸿 : / / @ 东山 少爷 田 壮士 :   嘻嘻 总得 找 点儿 理由 呀 ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 自杀 了 ！ 转发 微博 我 最 喜欢 的 电影 ： 肖申克 的 救赎 转发 微博 豆腐渣 豆腐渣 哈哈 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 玄玉轩 蝎子 :   / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 咱们 帮 官员 、 专家 们 编个 合适 的 理由 吧 嘻嘻 看到 到处 在建 的 立交桥 天桥 什么 的 就 胆战心惊   / / @ 时评 聚焦 : 转发 微博 转发 微博 自杀 了 ！ 悲 催鸟 / / @ 鸟青 : 哈哈 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 时评 聚焦 :   转发 微博桥 自杀 了   / / @ 天边 掠过 一只 喵 : 看到 到处 在建 的 立交桥 天桥 什么 的 就 胆战心惊   / / @ 时评 聚焦 : 转发 微博 转发 微博 自杀 转发 微博 又 能 查出 一堆 蛀虫 ！ 嗨 ！ 蛀虫 多如牛毛 咦 ！ / / @ 魏赢 为 的 就是 赢 : 哭笑不得   / / @ 吾 却 南飞 : 一定 是 被 地震 吓 得 自杀 / / @ 愚 - 言 : 转发 微博 / / @ 高山流水 :   转发 微博 抑郁 中 的 自杀 ； 这次 桥 终于 保住 了 尊严 • • • • 威武 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 理由 是 地震   哈哈   震级 不够   / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 应该 是 天气 过热 的 ” 正常 ” 现象 ？ ？ / / @ 飞 啊 飞累 了 : 这种 桥 可能 结构 有 问题 ！ 前些年 我们 宜宾 的 南门 大桥 断 了 也 是 这种 货色   / / @ 就是 小兵 哥 :   你 回家 都 不敢 过桥 喽 @ 蒲公英 的 颂歌 转发 微博 地震 的 后遗症 ！ 偷笑 / / @ 品卓匠 : 转发 微博 转发 微博 哎呀 ！ 难 ！ 难 ！ 难 ！ / / @ :   当 专家 难 ， 当 一个 能 辟谣 的 专家 更难 ， 当 一个 能辟 这个 谣 的 专家 最 难 转发 微博 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 转发 微博 砖家 解释 内部 地震 引起 桥毁   / / @ 时评 聚焦 : 转发 微博 希望 回归 大陆   / / @ : 这 叫 自动 放弃 承载 功能   / / @ 嗜血 的 巫师 :   / / @ 常涤非 : 多雨 而 至 / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死 / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博 只能 说 是 地震 后遗症 了 ， 这 不 一个多月 前才 发生 吗 ？   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 该桥 声称 自己 这是 过劳死 啊 ！ @ 某 这桥 太 不 给 力 太 不够意思 了 ， 居然 在 无车 时 就 塌 了 哈哈 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 大桥 厌世 自杀 了 ！ / / @ 中山 道长 : 砖家 解释 内部 地震 引起 桥毁   / / @ 时评 聚焦 : 转发 微博 情杀 、 自杀 、 他杀 … … 砖家 说了算 ！ 接着 编 ， 肯定 是 外星人 搞破坏 ！ 被 电 奥特曼 太 不争气 了 ！ 我们 栈桥 都 知道 给 狗官 留点 面子 ， 你 咋 就 这么 不懂事 儿 呢 ？ ！   / / @ 高山流水 :   转发 微博 转发 微博 肯定 是 蚂蚁 干 的 偷笑 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 过劳死 ？ 是 寂寞 死 吧 挖 鼻屎   / / @ 何小 皮儿 : 该桥 声称 自己 这是 过劳死 啊 ！ @ 某 专家 总能 有 理由 的 ！ 我先 找个 理由 ： 因为 该地 地质 复杂 ， 在 长期 超载 的 情况 下 引起 低沉 沉降 ！ 地质 问题 ， 应 属 天灾 ！   / / @ 中天 耿强 : 吃惊 晕 书呆子 它 自尽 了 哈哈 转发 微博 / / @ 朱 智勇 - : 哈哈 / / @ 小 格调 - - :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 关键 是 自杀 都 没车 陪 ， 你 叫 领导 怎么办 啊 ？ … … / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 围观 坐等 新名词 出来 噗 …   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 元芳 ， 你 怎么 看 大人 我 认为 是 自杀 ， 大人 怎么 看 不可 说 不可 说 啊 罗果 大桥 好 吧 早就 跨 了 ， 这个 破 豆腐渣 基本 每 两年 就要 出 一次 问题 ， 得 有 年 了 ！ ！ ！ / / @ 故事 孙东生 : 太 不争气 了 ！ 我们 栈桥 都 知道 给 狗官 留点 面子 ， 你 咋 就 这么 不懂事 儿 呢 ？ ！   / / @ 高山流水 :   转发 微博编 理由 ： 太阳黑子 运动 过频   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 王 越飞 : 威武 威武 / / @ 蓝伟平 : / / @ 海平 : 真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 它 自杀 了 汗 @ 班主任 的 课   @ 袁 腾飞   @ 王 律师 辉 可能 是 风吹 的 嘻嘻   大桥 抑郁 了 ， 自杀 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 偷笑 泪 深深 关注 ！ / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 一阵风 吹过 ， 弱不禁风 的 你 倒下 了   / / @ 故事 孙东生 : 太 不争气 了 ！ 我们 栈桥 都 知道 给 狗官 留点 面子 ， 你 咋 就 这么 不懂事 儿 呢 ？ ！   / / @ 高山流水 :   转发 微博 / / @ 吴 泰伯 之苗 姜太公 之后 :   / / @ : 转发 微博 / / @ 吃汉 : 金沙江 大桥 咩 肯定 是 金三胖 搞 的 鬼 撒 / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - :   对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博 之前 桥上 走 的 人太多 了 ， 过 的 车太多 了 ！ 它 还 选择 无人 无车 的 时候 垮 ！ 必须 嘉奖 ！ 话 说 世界末日 ， 大桥 自杀 ？ 偷笑 偷笑 偷笑 无德无信 的 商 与 官 / / @ 朱 智勇 - : 哈哈 你们 放心 吧 ， 总能 找到 替罪羊 的 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 转发 微博 不是 说 了 吗 ， 是 吊杆 断裂 ， 桥 没事 ！ 大家 别看 了 ！ 桥 没 问题   / / @ 吃汉 : 金沙江 大桥 咩 肯定 是 金三胖 搞 的 鬼 撒 / / @ - 卡腦 殼 的 爱 爱 空客 爱 维珍 - :   对 - _ - | | 就是 美帝 干的事 哈哈 / / @ 时评 聚焦 : 转发 微博 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 我 打 了 一 喷嚏 难道 是 蝴蝶效应 ? 委屈   / / @ 郑飞 __ :   大桥 抑郁 了 ， 自杀 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 专家 自然 有 办法 所以 新闻 里 叫 塌陷 / /   @ 小蛋儿   : 一大早 看到 这 ＂ 噩耗 ＂ ， 杯具 ， 有 啥 想不开 的 ， 要 ＂ 自杀 ＂ ！ 哈哈 自杀 说 较 靠 谱 ， 因为 己经 排除 他杀 / / @ 肖湘山 : 深深 关注 ！ / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 知道 蝴蝶效应 不 ， 美国 蝴蝶 放 了 个 屁 ， 飘 到 四川 把 这桥 震塌 了 / / @ 赵强 :   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 坑爹 啊 囧 / / @ 亚马逊 上空 的 小鸟 :   自杀 哈哈哈 哈哈哈 太厚道 了 我 知道 我 知道 ， 隐形 哥斯拉 走过 了 神马 浮云 / / @ _ 富 _ : / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 时评 聚焦 : 转发 微博 / / @ 清华 金勇军 :   看沙画 的 分上 有点 信 了 ！   / / @ 沙画 老师 艺维 : 又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 定 是 受到 了 无德无信 的 美国 人 教唆 / / @ 屁民 蓝山 : / / @ 愚 - 言 :   转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 朱 智勇 - : 哈哈 / / @ 时评 聚焦 : 转发 微博 威武 / / @ 彭挺 _ 樱花树 下 的 家 : 砖家 鉴定 结果 是因为 长期 没有 车过 ， 桥梁 自感 愧对 祖国 人民 ， 最后 选择 ＂ 羞愧 性 倒塌 ＂ ， 真是 感动 中国 之好 桥 啊 第十一 大 人类 未解 之谜   @ 阳光   @ 星浪 之宇     / / @ 高 飞 : 转发 微博 / / @ 历史 微观 : 坐等 其实 是 地下 王国 进攻 地球 时 挖 错 地方 不慎 塌 了 绝对 不是 因为 质量 问题 中国 怎么 可能 出现 质量 问题 ? 开玩笑 吧 / / @ - 丶 :   出 現過 自杀 了 / / @ 肖湘山 : 深深 关注 ！ / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 如果 属实 的话 ， 真想 说 能 不能 行 了 ， 中国 现在 是 腐败 到 了 何种 程度 ， 贪 就 贪 ， 能 不能 把 质量 拿 出来 ！ 有 良知 吗 ！ 一次次 事故 ， 接连不断 ！ 能 不能 反思 下 不断 的 根源 是 什么 ！ 可不可以 真的 有法可依 ， 处理 死 这帮 孙子 ！ / / @ 肖湘山 : 深深 关注 ！ / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 寒冰之焰 :   风吹 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 ？ / / @ 蓼花 糖糖 主 : 害羞 / / @ 嗣 阿哥 :   这些 桥 干嘛 老 和 天朝 政府 过不去 / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 自宫桥 ？ 衰   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 转发 微博 转发 微博 / / @ 爱美丽 之 家 : / / @ 人生如梦 幻 : 自杀 转发 微博汗 汗   / / @ 王 越飞 : 威武 威武 / / @ 蓝伟平 : / / @ 海平 : 真 自杀 吗 ？ 那 也 太无德 无信 了 ！   / / @ 鉴古 于今 : 看 专家 怎么 说 转发 微博 它 自杀 了   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 神馬 转发 微博好 工程     真的 是 好 工程 转发 微博 / / @ 洪磊 : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 没车 ？ 这 也 太难 为 砖家 了   / / @ 时评 聚焦 : 转发 微博 转发 微博 围观 / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 汗 / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 又 怪 地震 了 呗 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 这 有点 难为 砖家 了 @   @ 深圳 林逸   馋嘴 大桥 自杀 了   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 养 官桥 ！ / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 转发 微博 / / @ 友情 岁月 :   笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义会 不会 有 外星人 啊 ！ 来 破坏 社会主义 ！ / / @ _ 富 _ : / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 原因 总是 能 找到 地 ， 大家 不要 杞人忧天 ， 都 散 啦 罢   / / @ 鲁中 一客 : 转发 微博 谁 的 脊柱 也 垮 了 / / @ 时评 聚焦 : 转发 微博 工程质量 问题 ， 要 从 源头 抓起 ， 靠 使用者 小心 奕奕 ， 不能 从根本上 解决问题 ！   / / @ 时评 聚焦 : 转发 微博 只能 讲 ： 人 在 做 ， 天在 看 ！   / / @ 唔 讲 唔 知道 :   汗 / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 质量 与 良心 挂钩 / / @ :   这个 分析 靠 谱 ： 当时 桥梁 所 处 地区 气压 过低 ， 并 因 远处 山谷 带来 的 横切 变风 同时 抵达 ， 致使 桥梁 启动 “ 自毁 ” 装置 ， 避免 了 路过 的 人员 及 车辆 遭受 更大 损失 这种 牺牲 小 我 ， 挽救 大 我 的 无谓 精神 ， 为 实现 “ 中国 梦 ” 打下 了 坚实 的 基础 ！ 转发 微博 大桥 自杀 转发 微博 / / @ 乔巴 的 : 知道 蝴蝶效应 不 ， 美国 蝴蝶 放 了 个 屁 ， 飘 到 四川 把 这桥 震塌 了 / / @ 赵强 :   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 转发 微博 转发 微博桥体 超重   / / @ 郑飞 __ :   大桥 抑郁 了 ， 自杀 了 / / @ 糊涂 叶先生 : 自杀 了 ？ @ 西米 猪儿   / / @ 那些 与 时 俱 胖 的 日子 : 转发 微博 自主 垮塌 ， 简称 “ 自塌 ” 转发 微博 没 替罪羊 了 ， 怎么办 转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 桥 太 不争气 了 … … 哈哈 转发 微博 哈哈 @ 还是 椒 椒   @ 吉吉 的 鱼   @ 索伦 贝勒   @ 海里 的 鸟   @ 爱伦 _   @ 侬 好 东哥     / / @ 乐乐 爸 - : 坐等 新名词 出来 这 可 怎么 找 借口 呀 ？ 哈哈哈 哈哈哈 在 伟大 的 中国共产党 的 领导 下 ， 高举 马克思主义 和 列宁 旗帜 ， 紧紧 团结 在 以 同志 为 核心 的 领导集体 周围 ， 这座 大桥 完成 了 历史 赋予 它 的 使命 ， 光荣 地 告别 了 我们 ...... 以下 省略 字 ， 几个 月 以前 的 事 了 吧 ？ @ 懒 老鼠 __ 老鼠 懒   @ 番茄 果子   难道 不是 因为 风太大 了 ， 吹牛 吹倒 的 么 ？ 转发 微博 由于 地震 多发 ， 加上 雨水 连绵 ， 金沙江 大桥 发现 多处 隐患 省委 领导 和 市委 领导 高度重视 ， 指示 当地 领导 现场办公 保证 人民 群众 财产 安全 主管 领导 立即 启动 紧急 预案 ， 冒雨 召开 现场 协调会议 ， 对 桥面 进行 紧急 疏散 和 封闭 现场 无 伤亡 ， 损失 正在 进行 统计 ， 倒塌 原因 正在 进行 调查 ， 群众 情绪稳定 — — 鬼话 还 不会 说 ？ 大桥 自杀 了 吃惊 吃惊 转发 微博 吃惊 吃惊   / / @ 诺巴帝 :   可以 说 是 共震 导致 的 转发 微博 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 为难 官方 了 嘘 / / @ _ 富 _ : / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 回复 @ 耐润 润滑油 招商 部 : 你 太小 看 他们 的 智商 了 ！   / / @ 耐润 润滑油 招商 部 : / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 好 吧 ， 难道 真是 网上 说 的 ， 中国 梦 - 移民 ？ 且 看习 主席 的 改革 / / @ : 如果 属实 的话 ， 真想 说 能 不能 行 了 ， 中国 现在 是 腐败 到 了 何种 程度 ， 贪 就 贪 ， 能 不能 把 质量 拿 出来 ！ 有 良知 吗 ！ 一次次 事故 ， 接连不断 ！ 能 不能 反思 下 不断 的 根源 是 什么 ！ 可不可以 真的 有法可依 ， 处理 死 这帮 孙子 ！ / / @ 时评 聚焦 :   转发 微博 转发 微博 可能 在 验收 和 相关 评比 中 还是 什么 优良 工程 呢 ， 职能部门 职业 何在 ？ 如果 不是 质量 问题 ， 真的 是 大桥 自杀 了 吗 ？ 该 有 谁 来 承担 此 责任 呢 ？ / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 中国 人 的 良心 不要 像 桥 一样 垮掉 / / @ 闪闪 的 大灰狼 :   / / @ 扯 須兒 :   哦 豁 ， 歪货 吃惊 衰 鄙视   / / @ 刘岩 : / / @ 街仔浩 : / / @ 吉祥 米老鼠 : 转发 微博无语 ， 专家 找 怎样 的 理由 转发 微博 因为 有人 在 附近 播放 影片 - - - 魂 断桥 哈哈   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 切腹 自尽 偷笑 衰怒 我乐 喷 了 ！ @ 敏思 飞扬   @ 常晓阳   / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 桥 ！ 感到 耻辱 而 自杀 了 ， 有 良心 苦心 ， 因 它 在 沒 有人 车 时候 做 这事 好 过 有关 人 啊 ！   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 哈哈   / / @ 黄旭 异术 : 转发 微博 / / @ 江上苇 : 此桥 太 无 觉悟 ， 好歹 等 个 车 过路 给 压塌 ， 也 说得过去 不是 ！ 哈哈 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 如何 签定 呢 ？ / / @ 糊涂 叶先生 : 自杀 了 ？ 它 ， 真的 自杀 了 我 知道 ， 是 热胀冷缩 砖家 估计 分析 说 有 超载车 逃逸 思考 潮流 兴 自杀 … … / / @ 指上 风流 :   自宫桥 ？ 衰   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ / / @ 白水 格桑 :   垮 了 ？ 找 理由 还 不 简单 ， 就 说 有人 搞破坏 ， 把 大桥 的 吊杆 给 剪 了 等待 又 一 经典 理由 文革时期 ， 中国 经济 到 了 崩溃 的 边缘 尽管如此 ， 依然 建成 了 南京长江大桥 ， 至今 巍然屹立 你 这个 桥 也 太 你 妈 的 不争气 了 ！ 连 文革 余孽 都 比 不过 ？ 没 拿回扣 自杀 的 / / @ 时评 聚焦 : 想起 一句 话 ， 中国 安全 的 过桥 只有 云南 的 米线 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 泪泪 泪泪 / / @ 街仔浩 :   / / @ 吉祥 米老鼠 : 转发 微博 / / @ 朱 智勇 - :   哈哈 估计 会 说 和 雅安 地震 的 余震 有关   / / @ 蒙蒙 小 奇奇 : 哈哈 @ 还是 椒 椒   @ 吉吉 的 鱼   @ 索伦 贝勒   @ 海里 的 鸟   @ 爱伦 _   @ 侬 好 东哥   / / @ 乐乐 爸 - : 坐等 新名词 出来 转发 微博 转发 微博 转发 微博 可能 听到 我 的 威名 吓 跨 了 晕 哈哈哈哈 嘻嘻 嘻嘻   / / @ 郑飞 __ :   大桥 抑郁 了 ， 自杀 了 / / @ 糊涂 叶先生 : 自杀 了 ？ 转发 微博 大桥 真的 是 可怜 老百姓 ， 在 为 吃亏 的 老百姓 说话 它 已经 经不起 考验 ， 怒 不能 再 说谎 了 只能 自杀 ！ 泪 豆腐 桥 … 凹 的 感觉 太脆 了 … 中国 特色 的 大桥 自杀 地球 引力 太 大   / / @ 东山 少爷 田 壮士 : 嘻嘻 总得 找 点儿 理由 呀 ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 转发 微博 / / @ 烘焙 控 : 无 自杀 了 哈哈哈 哈哈哈 转发 微博 哈哈   / / @ 栖霞 苹果 潘 : 哈哈   / / @ 黄旭 异术 : 转发 微博 转发 微博 笑哈哈 笑 死鸟 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 真实 话 : 文革时期 ， 中国 经济 到 了 崩溃 的 边缘 尽管如此 ， 依然 建成 了 南京长江大桥 ， 至今 巍然屹立 你 这个 桥 也 太 你 妈 的 不争气 了 ！ 连 文革 余孽 都 比 不过 ？ 转发 微博桥 垮 的 真 不是 时候 ， 难 为 专家 费心 解释 了 @ 公务员 事业单位 加油站   @ 北京 青年 周刊 坐等 砖家 出来 歪歪 转发 微博 还 不如 鞭炮 炸塌 的 理由 充分 / / @ 我心 飞翔 : / / @ 时评 聚焦 : 转发 微博 转发 微博难 为 砖家们 ， 桥 ， 自杀 了 自杀 了 ， 坐等 专家 解释 转发 微博 中国 这帮 当官 的 每天 都 在 扇 自己 耳光 ， 并且 扇 的 开心 扇 的 谄媚 ！ 只要 钱 自动 跑 腰包 里 ， 这点 皮肉 怕 什么 ！   / / @ :   这 叫 自动 放弃 承载 功能 不 怪 建设 方 ， 应该 是 地陷 造成 的 思考 / / @ 空中 狮子王 : 转发 微博 转发 微博 / / @ 时评 聚焦 :   转发 微博 哼哼 哼 太 突然 了 ， 它 是 又 啥子 不满 啊 哈哈 / / @ 栖霞 苹果 潘 :   哈哈   / / @ 黄旭 异术 : 转发 微博 我 相信 自杀 嘻嘻 / / @ 乐乐 爸 - : 坐等 新名词 出来 / / @ 品卓匠 : 转发 微博 / / @ 王朔有 话 说 : 转发 微博 转发 微博 自杀 的 / / @ 回归自然 的 野马 :   大桥 自杀 了   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 转发 微博 害人 的 政府 害人 的 医院 害人 的 牙医 / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 时评 聚焦 :   转发 微博 自杀 啊 ， 桥 自杀 了 绝对 是 无德无信 的 美国 人 教唆 的 砖家 说 了 ， 它 患 了 \" 忧郁症 \" 偷笑 / / @ 鸭儿 来 了 :   这个 绝对 属于 自杀 偷笑 / / @ 时评 聚焦 : 转发 微博 这下 那些 砖家 不 知道 要 怎么 说 ？ 风吹 的 专家 呢 ？ 该 出面 了 吧 它 自杀 了 … … 衰 转发 微博 转发 微博买表 的 嗯 ~ 蝴蝶效应 应该 在 一 连续 几十辆 的 大 卡压 在 上面 时 ， 再 垮 ； 早不垮 ， 晚 不 跨 ， 偏偏 在 没车 的 时候 垮 ， 显然 “ 桥 ” 你 不 懂 中国国情 有时候 ， 我朝 的 一些 事情 真不知道 是 该 哭 还是 该 笑 ？   / / @ 戏剧 李 唫 : 怒骂 怒骂 怒骂 怒骂   / / @ 苏彭成 : 吃惊 吃惊 吃惊 转发 微博 / / @ 烘焙 控 :   转发 微博 坐 看 专家 们 怎么 说 大家 都 来 帮 专家 们 想想 办法 ， 急死人 了 都 ！ 大桥 自杀 了 ！ 嘻嘻 弱 思考 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 时评 聚焦 :   转发 微博 它 想到 人民 更 需要 它 的 地方 去 ！ 关门 ， 放砖家 ！ 转发 微博 可能 是 风吹 垮 的 ！ 也 是 借口 ！ / / @ 白 乌日 根 : / / @ 时评 聚焦 : 转发 微博 转发 微博 专家 已经 确认 ， 是 禽流感 造成 的   / / @ 嗜血 的 巫师 :     / / @ 常涤非 : 多雨 而 至   / / @ 管锡琪 : 经 鉴定 此桥 因 过度 劳累 致 疲劳 死   / / @ 眉开眼笑 : 许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊     / / @ 高山流水 : 转发 微博 哈哈哈 / / @ 时评 聚焦 :   转发 微博 这 事儿 ， 太难 为 “ 砖 ” 家们 了   / / @ 郑飞 __ :   大桥 抑郁 了 ， 自杀 了   / / @ 糊涂 叶先生 : 自杀 了 ？ 空气 超重 / / @ 大尸 凶 的 漫画 : 总有 理由 的 一一   / / @ 思想 经纬 : 弱 / / @ 八零四 一一 :   转发 微博 转发 微博 转发 微博 大桥 自杀 了 哈哈 转发 微博 这 还 不 简单 ， 余震 啊 / / @ 冰竹 :   / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ 噗 … … / / @ 生活 就 像 慢 灵魂 :   哈哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 思想 经纬 : 弱 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 噱饿 大手笔 纪念 屈原 吧 / / @ 倪志刚 : 无 语 ， 专家 找 怎样 的 理由 应该 表扬 该桥 的 发展 建设 单位 ， 专门 选择 了 无 行人 车辆 的 时刻 放 倒 自己 ， 避免 了 重大损失 / / @ 思想 经纬 : 弱 它 自杀 了 哈哈哈 / / @ 宝石 疯子 老董 :   坐 看 专家 的 想象力   / / @ 鉴古 于今 : 看 专家 怎么 说 / / @ _ : 抓狂 我 觉得 余震 的 说法 比较 靠 谱 ， 元芳 怎么 看 ？ 这个 解释 还 真 有点 犯难 / / @ 思想 经纬 :   弱 / / @ 寂寞 野猫 沈艳 :   桥 自杀 了   / / @ 天边 掠过 一只 喵 : 看到 到处 在建 的 立交桥 天桥 什么 的 就 胆战心惊   / / @ 时评 聚焦 : 转发 微博 转发 微博 / / @ 糊涂 叶先生 :   自杀 了 ？ 空气污染   酸性 气体 长期 腐蚀   这桥 觉得 活着 累   断杆 自杀 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 被 自重 压垮 的 吗 ？ / / @ 真实 话 :   文革时期 ， 中国 经济 到 了 崩溃 的 边缘 尽管如此 ， 依然 建成 了 南京长江大桥 ， 至今 巍然屹立 你 这个 桥 也 太 你 妈 的 不争气 了 ！ 连 文革 余孽 都 比 不过 ？ 大桥 自杀 了 / / @ 血 聆 : 噗 … … / / @ 生活 就 像 慢 灵魂 :   哈哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 偷笑 / / @ 时评 聚焦 :   转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ @ 蝴蝶兰 兰   @ 健康 小 青蛙   避免 无辜 的 人 受害 ， 他 还是 选择 了 自杀 ！ 轰轰烈烈 的 来 ， 静静 悄悄的 走 ！   / / @ 麦芽糖 :   自杀 的 衰 / / @ 壹壹哥 的 奴隶 兽 : 又 一次 挑战 伟大 的 中华民族 的 创造性 思维   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 哈哈 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 大桥 自己 垮 了 / / @ 时评 聚焦 :   转发 微博 哈哈 汗 看样子 ， 这桥 有 抑郁症   / / @ 大白 偏激 粉態度 惡劣 索饭 任黑 :   其实 是 地下 王国 进攻 地球 时 挖 错 地方 不慎 塌 了 绝对 不是 因为 质量 问题 中国 怎么 可能 出现 质量 问题 ? 开玩笑 吧 / / @ - 丶 :   出 現過 感觉 不会 再 爱 了 … / / @ 无影灯 下 的 人生 : 为难 官方 了 嘘 / / @ _ 富 _ : / / @ 刘小辉 医生 : 没 深刻领会 马列主义 ！ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 友情 岁月 :   笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博是 白蚁 蛀坏 了 桥墩 / / @ 蓝色 的 蓝军 : 不 科学 因素 导致 大桥 垮塌 转发 微博 怎么 了 吃惊 转发 微博 地球 引力 的 错 笑哈哈 / / @ 需要 减肥 的 :   风吹 的 . 庐山 地震 造成 的   / / @ : 不 怪 建设 方 ， 应该 是 地陷 造成 的 思考 / / @ 空中 狮子王 : 转发 微博 哈哈 / / @ 赵强 :   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 说 的 是 谣言 威力 大 ， 比 人 聪明 啊   / / @ 熙缘 斋 物语 :   / / @ 时评 聚焦 : 转发 微博 挖 鼻屎 估计 是 地震 闹 的 / / @ 薛薛 啊 :   地球 引力 的 错 笑哈哈 / / @ 需要 减肥 的 :   风吹 的 自杀 了 … …   / / @ 萝卜 派瀚美 : # 创新 和 想象力 是 核心 #   静 等 辟谣 转发 微博 / / @ 八零四 一一 :   转发 微博 转发 微博 笑哈哈 / / @ 时评 聚焦 :   转发 微博 排除 他杀 和 意外 可能 ， 只有 自杀 ！ 转发 微博 吃惊 转发 微博 / / @ 第一 微闻 : 当时 风够 大 吗 ？ 大阳够 烈 吗 ？ 要么 就 一定 是 强大 的 地球 引力 ， 不然 这么 牢固 的 桥 肯定 不会 踏 的 ！ / / @ 思想 经纬 :   弱 昨天 我们 小区 有人 跳楼自杀 了 据说 是 忧郁症 看样子 这桥 有 忧郁症 也 自杀 了 体 你 点收 科 ， 这桥 也 太 不争气 了 ， 怎么 不 等 领导 过得 时候 才 塌 呢 ？ 好歹 也 封个 烈士 士好 让 干女儿 们 日子 滋润 点 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 美国 人 的 实验 ?   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 大家 多虑 了 ， 咱们 的 砖家 神通广大 ， 一定 会为 桥兄 找到 凶手 的 ， 咱们 要 相信 砖家们 的 实力 威武 转发 微博 更 可怕 的 是 向善 的 心 垮塌 乐 了 ， 大桥 轻信 世界末日 谣言 或是 无德无信 的 美国 人 的 教唆 ， 它 自杀 了 ..... 被 风吹 垮 的 哈哈 这风 好 大 呀 偷笑 偷笑 酷 / / @ 南充 唐龙 : 这下 砖家 又 下 什么 蛋 呢 / / @ 蓝夏 - 语 - 人生 的 一半 是 啊 酱 :   转发 微博 / / @ 小 格调 - - :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 关键 是 自杀 都 没车 陪 ， 你 叫 领导 怎么办 啊 ？ 转发 微博受 天气炎热 影响 ， 溶掉 了 / / @ 憨山 净水 :   受 地心引力 影响 … … / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义无德 无信 哪 国人 ？ 打哈欠 酒 没 喝足 学习 宇宙 唯一 真理 累垮 了 / / @ 月子 曰 : 挖 鼻屎 估计 是 地震 闹 的 / / @ 薛薛 啊 :   地球 引力 的 错 笑哈哈 / / @ 需要 减肥 的 :   风吹 的 / / @ 肆意 的 行走 :   不是 大风 ， 是 自杀 / / @ 北京 的 兔爷 :   是 大风 / / @ 没事 瞎 嘀咕 的 水壶 :   自杀 的 偷笑 / / @ 大尸 凶 的 漫画 : 总有 理由 的 中国 的 砖家 没有 别的 本事 ， 解释 开水 里 养活 鱼 是 他们 的 看家本领 转发 微博 / / @ 李军林 导演 :   谁 说 ？ 明明 有个 骑 自行车 的 经过 ， 桥 被 压垮 了 ， 不能 放过 他 ， 向 他 追回 人民 的 损失 / / @ 南充 唐龙 :   这下 砖家 又 下 什么 蛋 呢 西方 敌对势力 利用 定位 地震 武器 进行 破坏 转发 微博 / / @ 愚 - 言 :   转发 微博 / / @ 蒙 奇奇 :   转发 微博桥 自杀 了 ，   要 赶去 国外 投胎 了 / / @ 飞哥 :   在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 它 自杀 了 / / @ 袁飏 先生 :   ...... 大桥 自身 了 哈哈 这次 找 谁 垫背 呢 / / @ 胡說 八道 :   / / @ 愚 - 言 :   转发 微博 回复 @ 蓝白色 的 糖果 : 我 觉得 砖家 应该 会 说 ， 桥 跨 的 步子 太大 了 ， 扯 到 蛋 了 ~ ~ 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻   / / @ 蓝白色 的 糖果 : 被 风吹 垮 的 哈哈 这风 好 大 呀 偷笑 偷笑 酷   / / @ 南充 唐龙 : 这下 砖家 又 下 什么 蛋 呢   / / @ 南充 唐龙 : 这下 砖家 又 下 什么 蛋 呢 / / @ 雪山 玉狐 :   / / @ 寒漠 : 哈哈 / / @ 朱 智勇 - : 哈哈 悲伤 蜡烛 蜡烛 蜡烛 / / @ 深圳 南方 睡神 :   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 转发 微博 / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 转发 微博 专家 表示 ， 这是 由于 汶川 大 地震 余震 隐震 所致 ， 桥 质量 没 问题 不是 地震 吗 ， 余震 波及 到 了 ， 这个 借口 就 好多 了 别 看不起 党国 的 智商 好 吗 / / @ 糊涂 快乐 _ :   转发 微博 听说 栈桥 也 塌 了 ～ ～ / / @ 以直报怨 以德报德 : 在 伟大 的 中国共产党 的 领导 下 ， 高举 马克思主义 和 列宁 旗帜 ， 紧紧 团结 在 以 同志 为 核心 的 领导集体 周围 ， 这座 大桥 完成 了 历史 赋予 它 的 使命 ， 光荣 地 告别 了 我们 ...... 以下 省略 字 ， / / @ 的 麻妈 :   / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 长期 没车 压 ， 自己 太 寂寞 ， 选择 了 断 着 玩 ， 自尽 了 … / / @ 胖胖 鱼 : 转发 微博衰 / / @ 海啸 :   这桥 有 颗 慈悲 的 心 / / @ _ 飞扬 :   又 现塌桥 … 最近 乌鲁木齐 一下子 修 了 很多 大桥 ， 唉 … / / @ 历史 微观 : 坐等 / / @ 时评 聚焦 :   转发 微博 恐怖   在 天朝 真要命   / / @ 霜星 : 发生 了 . 秒 的 级 强震 ， 因 时间 太短 ， 人 感觉 不到   / / @ : 衰   / / @ 回到 从前 : / / @ 胡說 八道 :   / / @ 愚 - 言 :   转发 微博 @ 最萌 配角   @ 诗诗婉婉 豆腐渣 专家 建设 豆腐渣工程 / / @ 胡說 八道 :   / / @ 愚 - 言 :   转发 微博 转发 微博 这回 大桥 不是 车 压垮 的 了 ， 这回 是 自杀 的 ！ 陰險 陰險 委屈 / / @ 绿草 芒果 :   哈哈哈 哈哈哈 / / @ 回到 从前 :   / / @ 胡說 八道 :   / / @ 愚 - 言 :   转发 微博 @ 雨晴 篱菊初 香 - 省布   这桥 完全 不 给面子 呀 ， 实在 是 过分 衰 自杀 ， 绝对 的 自杀 ！ / / @ 思想 经纬 : 弱 依然 是 天灾 ~ / / @ 朱 智勇 - : 哈哈 幸亏 在 没车 的 时候 垮 了 ， 没有 人员伤亡 是 万幸 啊 ！ 大桥 自杀 了 ～ ～ 为什么 捏 ～ ～ ～   / / @ 公寓 火澄 :   / / @ 八零四 一一 :   转发 微博是 这桥 太 善良 了 ， 不 愿意 伤害 无辜 的 人 ！   / / @ 旅顺 - - - 圣钰堂 :   / / @ 保定 王 红影 律师 :   这 是 个 难题 / / @ 思想 经纬 : 弱桥 自杀 了 / / @ 时评 聚焦 : 转发 微博 呵呵   / / @ 芥末 豆豆 豆 : 大桥 自身 了 哈哈 好 吧 ， 它 是 听 人 教唆 后 自杀 的 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 笑 死 大桥 意淫 自慰 的 肾虚 了 吧 ！ 转发 微博 / / @ 浩正 刘臻 : 自主性 垮塌 / / @ 胡說 八道 : / / @ 愚 - 言 :   转发 微博 这 叫 专家 们 可 咋 说 啊 嘻嘻 期待 官方 發言 确实 很 太 不争气 了 吃 铁丝 ， 拉 筛子 / / @ 鉴古 于今 :   看 专家 怎么 说 闭嘴   / / @ 东极 渔翁 : / / @ 浩正 刘臻 : 自主性 垮塌 转发 微博 / / @ 大尸 凶 的 漫画 : 总有 理由 的 南京 長 江大橋 說 ： 不好意思 啊 ， 我 是 上 世紀 生人 ！ 害羞 / / @ 六安 第一 微闻 :   / / @ 胡說 八道 : / / @ 愚 - 言 :   转发 微博 / / @ 上官 湘儿 :   偷笑 / / @ 鸭儿 来 了 :   这个 绝对 属于 自杀 偷笑 / / @ 时评 聚焦 : 转发 微博 呵呵 呵呵 ， 这 狗日 的 桥 硬是 不 给面子 哦 ！ / / @ 林竹 :     / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 专家 们 又 得 头痛 了 ， 谁 能 做 个 十大 最牛 解释 ， 再次 挑战 民众 的 智商 @ 粤 滋味 揾 食团   @ 当时 我 就 震惊 了   / / @ 随意 : 只能 讲 ： 人 在 做 ， 天在 看 ！   / / @ 唔 讲 唔 知道 :   汗 / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ 转发 微博 . 可怜 的 专家 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 我 相信 是 大桥 自杀 了 / / @ 糊涂 叶先生 :   自杀 了 ？ 自杀 的 别 再说 天灾 了     是 躲不了 人祸 泥马 地球 引力 太大 了 ， 可恶 的 米 国人 教唆 大桥 自杀 哈哈 @ 渤海 论坛 官博 专家 如是 : 最近 南风 天 ， 湿气 重 难免 造成 沙石 凝固 不牢 加上 刚 地震 过 就 更 容易 垮塌 了 / / @ 天边 掠过 一只 喵 : 看到 到处 在建 的 立交桥 天桥 什么 的 就 胆战心惊   / / @ 时评 聚焦 : 转发 微博 转发 微博 豆腐渣 呀 么 豆腐渣 / / @ 霜星 :   发生 了 . 秒 的 级 强震 ， 因 时间 太短 ， 人 感觉 不到   / / @ : 哼 / / @ 思想 经纬 : 弱 未来 还会 有 更 多 这样 的 中国 梦 转发 微博 转发 微博太 不争气   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~ / / @ 不讨喜 的 人 : 转发 微博 一定 是 遭遇 米国 吹过来 的 强力 龙卷风 ！ 黑线 估计 是 气候 原因 ， 天气 太热 ， 桥 就 罢工 了 挤眼 / / @ 媚 :   这次 看 政府 找 什么 理由 解释 / / @ 雷武奎 : / / @ 董郎 :   / / @ 快乐 就 好 : 嘻嘻   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 怎么 搞 的 ？ 好歹 骑辆 自行车 过去 呀 ， 也 马马虎虎 搞个 超载 的 借口   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 红烧 苦丁茶 二世 : / / @ 栖霞 苹果 潘 :   哈哈   / / @ 黄旭 异术 : 转发 微博 哈哈 〜   自杀 了   / / @ : 它 自杀 了 哈哈哈 / / @ 宝石 疯子 老董 :   坐 看 专家 的 想象力   / / @ 鉴古 于今 : 看 专家 怎么 说 转发 微博 自杀 这 两字 得 冤枉 的 哭 了 泪   / / @ 穿 白大褂 的 小老虎 : 大桥 自杀 了 ！     / / @ 蘑菇 她 爸 爱 喝茶 : 太阳 惹 得 祸 啊 ！ 晒 的     / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的     / / @ 大尸 凶 的 漫画 : 总有 理由 的 天气 太热 ，   干裂 所致 鉴定 完毕 ！ / / @ 才 让 多吉 :   桥 做梦 ， 梦见 自己 塌 了 就 塌 了 系 自杀 ， 一定 系 自杀 ！   / / @ 征征 : 太 不争气   / / @ 飞哥 : 在 中国 当 个 官员 当 个 专家 得 祖上 几辈子 积德 才行 啊 ， 要 不 哪够 败 啊 ！ 您 看 ， 这塌桥 又 得 耗上 不少 血 了 ~   / / @ 沙画 老师 艺维 :   又 一 自杀 的 桥   / / @ 苏彭成 : 是 自主性 坍塌 ！ / / @ 五分 之 几 : 是 自杀 ！   / / @ 苏彭成 : 吃惊 吃惊 吃惊 / / @ 上海 宝哥 :   衰   / / @ 回到 从前 : / / @ 胡說 八道 :   / / @ 愚 - 言 :   转发 微博 转发 微博   / / @ 空空 的 笨鱼 : 这次 找 谁 垫背 呢 转发 微博 转发 微博 / / @ 时评 聚焦 : 转发 微博 可能 是 蚂蚁 搬家 来 着 吧 / / @ :   / / @ 愚 - 言 : 转发 微博 / / @ 明远 温暖 : / / @ 愚 - 言 :   转发 微博 / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 因为 大气压力 太重 ， 加上 地球 引力 ！ 这个 是 不可抗力 因素 ， 所以 这桥 塌 了 ！ 桥 的 质量 没 问题 ， 符合 国家标准 ！   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义举 证 你 妹 啊   / / @ 东极 渔翁 : / / @ 浩正 刘臻 : 自主性 垮塌 此 乃 宇宙 真理 也 〜 〜 〜 鄙视 鄙视 鄙视   / / @ 糊涂 叶先生 : 自杀 了 ？ / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 凌宁 - 谁 承包 的 ？ 能 有 本事 承包 的 背景 跟 深 哪 ！ 大桥 自杀式 垮塌 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 震惊 震惊 一定 是 临时工 干得活 转发 微博 评论员 太有 才 了 / / @ 王希 维维 : 什么 时候 的 事 ？ / / @ 小蛋儿 : 一大早 看到 这 ＂ 噩耗 ＂ ， 杯具 ， 有 啥 想不开 的 ， 要 ＂ 自杀 ＂ ！ 哈哈 / / @ : / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博此 大桥 自绝 于 党和政府 ， 实属 罪大恶极 ！ / / @ 雪山 玉狐 :   / / @ 寒漠 : 哈哈 / / @ 朱 智勇 - : 哈哈 / / @ 醉 老农 :   这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 水汽 太 大 / @ 悲智 双运 唵 嘛 呢 叭 咪 吽 : 转发 微博 大爷 的 ， 幸亏 我 没 在 / / @ 王伟渊 :   转发 微博 / / @ 杨 承平 :   哈哈 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 安翰斯 :   / / @ 血 聆 : 噗 … … / / @ 生活 就 像 慢 灵魂 :   哈哈哈 / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 林竹 :     / / @ 吕澎 : / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 总会 有 理由 的 ， 放心 吧 / / @ 黄旭 异术 : 转发 微博 / / @ 春暖花开 :   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 呵呵   躺 着 中枪 的 米 国人 缺少 一套 完善 的 法律 体系 ， / / @ 糊涂 叶先生 : 自杀 了 ？ 没有 阶级 敌人 破坏 吗 ?   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 @ 特地 二丫   你们 能 不能 有点 同情心 ？ ！ 天天 站 着 ， 你 不累 ？ 躺 着 歇会儿 不行 呀 ？ ？   转发 微博 专家 口 哑巴 了 . 一定 是 罪恶 的 美帝国主义 搞 的 鬼 . 看 专家 怎么 说 / / @ 秋日 思语 :     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 春暖花开 :   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 这回 桥上 没车 … … 这 这 …   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 时评 聚焦 :   转发 微博 我 信 了 / / @ 陶醉 : 砖家 怎么 说 ？ / / @ 凌宁 - : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 转发 微博 转发 微博 地球 引力 造成 的 大桥 垮塌 ? / / @ 从头 说 到 脚 : 难得 的 自杀 @ 凡人 肖申克   @ 承信   @ 李承鹏   @ 长安 卖炭翁   @ 邵明 寺 转发 微博是 万恶 美帝 发射 的 超声波 引起 的 共振 吧 思考 / / @ 时评 聚焦 : 转发 微博 挖 鼻屎 呵呵   / / @ :   转发 微博 垃圾 工程 ， 看看 南水北调 ， 千秋 功业 ， 那 叫 个 好好 ！ / / @ 大尸 凶 的 漫画 : 总有 理由 的 还 能 说 什么 ？ 转发 微博 / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ 自主 垮塌 吧 / / @ 我 叫 李毅 : / / @ 愚 - 言 : 转发 微博 / / @ 秋日 思语 :     / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 帕金森 / / @ 破 屮 : 我 相信 自杀 嘻嘻 / / @ 乐乐 爸 - : 坐等 新名词 出来 其实 这桥 只是 太傲 娇 ， 求 关注 而已 ～ / / @ _ 毛咪 的 猫 大爷 : 反动分子 破坏 / / @ 安宁 菌 : / / @ :   / / @ 身材 好 男 : 调皮   / / @ 妍 子 同学 :   调皮   / / @ 我 是 自己 的 甘泉 :   这桥 也 太 不懂事 了 ， 讨厌 ！   / / @ 大尸 凶 的 漫画 :   总有 理由 的 公民 毛小奥 和 自家 狗 做爱   / / @ 公民 毛小奥 : 呗 宇宙 真理 吓 尿 了 / / @ 大尸 凶 的 漫画 : 总有 理由 的 豆腐渣 ！ 专家 要 头疼 了 / / @ :   / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 等 着 理由 / / @ 大尸 凶 的 漫画 :   总有 理由 的 @ 熙 仁惠 祯   他 自杀 了 ... 自杀 了 ... / / @ 卓玛 : / / @ 大尸 凶 的 漫画 : 总有 理由 的 哦 ！ 天朝 也 有 个 … 桥不实 / / @ 时评 聚焦 : 转发 微博 / / @ 阿伟 玩 竞彩 :   / / @ 冉 雄飞 :   这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 这 是 一个 奇迹 ， 不管 你 信不信 ， 反正 我信 了 酷 / / @ _   / / @ 超凡 版 - 王者 歸來 ： / / @ : / / @ - - - - - : 恩恩   / / @ ___ :   / / @ 陸戰隊 - _ : 橋遠遠 看到 有輛 拉煙 花的車 於 是 嚇死 了   / / @ 翔杰 军品 : 最近 有点 闷 ， 所以 自杀 了 / / @ : / / @ 洗手间 之 父 : 桥 自杀 了 ， 这个 笑点 好 惆怅 / / @ 郝多 : 尼玛 ， 桥 自杀 了   / / @ 晓玲 有 话 说 / / @ 戏剧 李 唫 :   怒骂 怒骂 怒骂 怒骂   / / @ 苏彭成 : 吃惊 吃惊 吃惊 / / @ 名家 评说 : 又 或是 灵异 事件 ？ 哈哈 会 不会 等 下 就 木有 了 / / @ 愚 - 言 : 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 / / @ 东山 少爷 田 壮士 :   嘻嘻 总得 找 点儿 理由 呀 ！ / / @ 南海舰队 大队 : 这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 晕 伤心 的 大桥 / / @ 子夜 河 : 这么 靠 谱 的 吐 槽 ？ 期待 举证 上次 就 跟 你们 说 了 是 风 ！ 风 ！ 风 ！ 万年 一遇 的 风 ！ ！ ！ / / @ 清风 凉月 :   因为 有人 在 附近 播放 影片 - - - 魂 断桥 哈哈   / / @ 冉 雄飞 : 这下子 官员 全 傻眼 了 ！ 这 怎么 编 理由 呢 ？ ？ ！ / / @ 江山 的 巴别 塔 :   / / @ 秋子 : / / @ 吕澎 : / / @ 资格 成都 粉子 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 南京 太热 了   所以 桥塌 了     / / @ 时评 聚焦 : 转发 微博年 的 新闻 继续 拿 出来 ？ 每天 那么 多 丑闻 稍微 关注 一下 就 能 了解 到 ， 不 明白 为什么 要 造谣 呢 ？ 现在 的 越来越 懒 了 我们 的 民生 工程 怎么 总是 出 问题 ？ 严肃 追究 这 到底 是 那个 公司 承包 的 ， 该死 的 必须 杀 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ / / @ 醉 老农 :   这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 此微博 又 涉嫌 违规 了 / / @ 时评 聚焦 : 转发 微博 / / @ 梦恋 天崖 :   / / @ 大尸 凶 的 漫画 :   总有 理由 的 转发 微博 尼玛 / / @ 语林夕 ： / / @ 戏剧 李 唫 :   怒骂 怒骂 怒骂 怒骂   / / @ 苏彭成 : 吃惊 吃惊 吃惊 / / @ 张志翔 : 哈哈 ， 是因为 . 数据 太高 ， 空气 太重 ， 把 桥 压垮 了 … / / @ 大尸 凶 的 漫画 :   总有 理由 的 @ 痴子 一个   肯定 是 桥 上 的 灰尘 太 多 压垮 了 桥 ， 嗯 ！ / / @ 大尸 凶 的 漫画 :   总有 理由 的 这 下 是 有点 难 为 宣传部 了 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 / / @ 朱 智勇 - : 哈哈 转发 微博 坐等 砖家 辟谣 / / @ 愚 - 言 : 转发 微博 哼 / / @ 困 _ 总 : 学习 宇宙 唯一 真理 累垮 了 / / @ 月子 曰 : 挖 鼻屎 估计 是 地震 闹 的 / / @ 薛薛 啊 :   地球 引力 的 错 笑哈哈 / / @ 需要 减肥 的 :   风吹 的 桥 自杀 了 / / @ 明伦 书院 魏 东林 :   趁着 没人时 垮 ， 真 厚道 ！ 哼哼 替罪羊 啊 泪 你 在 哪里 ？ 泪泪 真相 只有 一个 看 你 怎么 想 / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 转发 微博 切克 闹淡定 / / @ 眉开眼笑 :   许多 人 在 用 一辈子 的 时间 打造 耻辱 的 墓志铭 衰衰 衰天 谴 啊   / / @ 高山流水 : 转发 微博哟 吼 ～ 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 嘻嘻   / / @ 愚 - 言 : 转发 微博 / / @ 王朔有 话 说 : 转发 微博 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 转发 微博 什么 时候 ? 因为 它 在 风口 … 挖 鼻屎 挖 鼻屎   / / @ 文琳 : / / @ 张志翔 : 哈哈 ， 是因为 . 数据 太高 ， 空气 太重 ， 把 桥 压垮 了 … 转发 微博 / / @ 思想 经纬 : 弱 双方 正在 举证 ！ / / @ 品卓匠 :   转发 微博 呵呵 ！ 难为 啦 ！ 中国 特使 ！ / / @ 北纬度 仰望 科比 :   自杀 了 ！ 自主 跨塌   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 潘峻 : / / @ 中国 微闻 : 转发 微博 / / @ 新闻 酸菜 馆 : 应该 会 说 地球 变暖 导致 的   / / @ 大尸 凶 的 漫画 : 总有 理由 的 轉發 微博 转发 微博 / / @ 正气 法律 人 :   / / @ 南充 唐龙 :   这下 砖家 又 下 什么 蛋 呢 呵呵 吃惊   / / @ 大尸 凶 的 漫画 : 总有 理由 的 转发 微博 大桥 抑郁 自杀 / / @ 江山 的 巴别 塔 :   / / @ 秋子 : / / @ 吕澎 : / / @ 资格 成都 粉子 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多建 这类 以人为本 的 大桥 / / @ 玄玉轩 蝎子 :   / / @ 南海舰队 大队 :   这桥 应 不是 豆腐 工程 哟 ！ 哈哈 ， 可能 是 小 日本 派 人 干 的 ， 雅安 地震 千年 巨石 另加 工程兵 爆破 桥 都 没塌 呀 雷锋 转发 微博 转发 微博 / / @ 我 觉得 依 个人 相当 有 意义 : 哈哈 长 白蚁 了 ， 不吃 木头 改吃 混凝土 了 / / @ 詠 児 _ : / / @ __ 周力 谦 : / / @ 花 不语 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博 把 姐笑 喷 了 ！ ！ / / @ 袁飏 先生 : ...... 临时工 又 要 遭罪 了 / / @ 袁飏 先生 : ...... 奇葩 / / @ 小晓雯 : 因为 它 在 风口 … 挖 鼻屎 挖 鼻屎   / / @ 文琳 : / / @ 张志翔 : 哈哈 ， 是因为 . 数据 太高 ， 空气 太重 ， 把 桥 压垮 了 … 转发 微博 转发 微博 哈哈哈哈 / / @ 时评 聚焦 : 转发 微博 转发 微博 哈哈   / / @ 朱 智勇 - : 哈哈 专家 们 会 说 这 是 由于 分子 的 不规则 运动 造成 的 ， 属于 正常 现象 ！ 可爱 可爱   / / @ _ : 转发 微博 转发 微博 大桥 也 知 羞愧 人家 说 是 假 的   / / @ 屁民 蓝山 : / / @ 愚 - 言 :   转发 微博 切中 真脉 了 ！ 挤眼 / / @ 吴美猪 :   / / @ :   奥特曼 静待 砖家们 神 回复 吧 ~ ~ ~ ~ / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 砖家经 勘察 验证 证明 桥 是 自杀 的 ， 网民 勿 大惊小怪 ， 请勿 乱 散播谣言 转发 微博 / / @ 柒伍 肆肆 : 缺少 一套 完善 的 法律 体系 ， / / @ 糊涂 叶先生 : 自杀 了 ？ @ 专业 ！ 目测 短 吊杆 锈蚀 或者 疲劳 断裂 失效 引起 的 基础 不 均匀 沉降 或 纵向 位移 过大 导致 拱 肋 失效 也 没准儿 好 了 ， 装逼 时间 结束 ， 尼玛 鬼 知道 怎么 回事儿 啊   / / @ 阿俊哥 新学期 没有 课 : 风毁 / / @ 鉌 鋿 :   @ 阿俊哥 新学期 没有 课   @ __ 我 叫 爱 学习   @ 请 叫 我 刘小帅   你们 学 桥梁 的 解释 解释 / / @ 鉴古 于今 :   看 专家 怎么 说 / / @ 无言 童鞋 :   / / @ 江山 的 巴别 塔 :   / / @ 秋子 : / / @ 吕澎 : / / @ 资格 成都 粉子 / / @ 裤裆 兄 :   这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 自杀 也 不 拖累 领导 ， 领导 们 纷纷 表扬 这座 大桥 是 和谐 时代 一代 大桥 的 新 风范 ， 以后 一定 要 多 建为 本 的 大桥 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 转发 微博   / / @ 时评 聚焦 : 转发 微博 / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 @ 找到 老大哥 ， 找到 组织 了 ， 还有 我 的 同字磊 ， 我 是 南艺   / / @ 韩冬 : / / @ 洪磊 : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 得 多 大 勇气 啊 / / @ 这座 大桥 赶 在 没有 行人 和 车辆 通过 时 塌陷 ， 是 一座 自觉 的 大桥 ， 将 麻烦 给 领导 降到 最低 的 大桥 ， 是 一座 高风亮节 的 大桥 ， 宁愿 ... 那天 是 月 圆之夜   / / @ 我爱钱 小能 的 终须 完美 : 工人 安装 操作失误   / / @ 熊真撑 : 桥 自杀 了 看不懂 ， 到底 谁 在 举证 ？ 举 什么 证 ？ / / @ 愚 - 言 : 转发 微博 / / @ 大尸 凶 的 漫画 :   总有 理由 的 分明 是 桥栏杆 太重 压垮 了 桥 ！ 不由 你 不信 ！   / / @ 愚 - 言 : 转发 微博 / / @ 红烧 苦丁茶 二世 : / / @ 栖霞 苹果 潘 :   哈哈   / / @ 黄旭 异术 : 转发 微博 转发 微博有 图有 真相 的 不实 消息 ？ 在 这个 国度 里 ， 桥梁 一 出事 ， 绝大多数 人 想到 的 就是 施工 质量 问题 殊不知 ， 设计 问题 、 养护 问题 、 政府 交通管理 问题 都 可能 是 罪魁祸首 因此 ， 设计院 还是 不要 在 技术 意识 无法 覆盖 的 边远地区 设计 高 技术含量 的 桥 了 ， 因为 那里 管 不好 ， 也 不会 养 危机四伏 一面 有风 一面 没风 ， 侧压力 大而塌   / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 清清 :   转发 微博 / / @ 绿茶 空间 :   转发 微博 / / @ 清清 :   转发 微博 转发 微博 / / @ 绿茶 空间 :   转发 微博 砖家 已 确认 ， 消息 不 属实 ， 厉害 ~ 嘻嘻   / / @ 武大 老哥 : 可能 是因为 我 最近 不 消化 老 放屁 造成 的 蝴蝶效应 吧   / / @ 彭挺 _ 樱花树 下 的 家桥 自杀 了 偷笑 哎 … 蜡烛 其他 桥 一定 会化 悲痛 为 力量 的 / / @ 李 二小 :   转发 微博 / / @ 李 二小 :   转发 微博 / / @ 绿茶 空间 :   转发 微博 回复 @ 三君谈 : 我们 这有 座桥 日本 人建 的 ， 快 七十年 了 ！ @ 人民日报   看看 专家 怎么 解释 转发 微博 / / @ 骷髅 狼 :   酒 没 喝足 大家 都 错 了 ， 是 喜鹊 来 相会 的 ， 雀桥 相会 导致 桥 倒 ， 现在 喜鹊 吃 基因 食物 ， 涨胖 了 / / @ 李 二小 :   转发 微博 / / @ 骷髅 狼 :   酒 没 喝足 没话说 了 / / @ 才 让 多吉 : 桥 做梦 ， 梦见 自己 塌 了 就 塌 了 / / @ 醉 老农 :   这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 / / @ 友情 岁月 :   笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 哈哈 / / @ 明伦 书院 魏 东林 : 趁着 没人时 垮 ， 真 厚道 ！ 哈哈 / / @ 骷髅 狼 :   酒 没 喝足 / / @ 醉 老农 :   这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 / / @ 安小 绮 麻麻 :   桥 自杀 了 偷笑 / / @ 李昂 :   转发 微博 / / @ 李昂 :   转发 微博 / / @ 友情 岁月 :   笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 安小 绮 麻麻 :   桥 自杀 了 偷笑 / / @ 李昂 :   转发 微博 转发 微博 / / @ 女 青年 :   坐等 砖家 怎样 秒杀 我们   试试 问问 气象局 那些 约莫 砖家 那天 是否 有风 啊 也许 能 靠 上 再有 地震局 那些 人 是否 那时 地球 突然 转速 加快 了 也许 离心力 造成 的 腻 嘿嘿 / / @ 友情 岁月 :   笑 死 了   / / @ 马 志海 : 这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 安小 绮 麻麻 :   桥 自杀 了 偷笑 / / @ 武 泡泡 :   衰 / / @ 红烧 苦丁茶 二世 : / / @ 栖霞 苹果 潘 :   哈哈   / / @ 黄旭 异术 : 转发 微博 / / @ 醉 老农 :   这个 问题 应该 是 这样 的       是 由于 两个 蚂蚁 族群 在 上面 打架       蚂蚁 太 多       振动 太 大       最后 发生 共振 了     就 塌 了 / / @ 有机 小 百科 : / / @ 旅顺 - - - 圣钰堂 : / / @ 保定 王 红影 律师 :   这 是 个 难题 哈哈哈 哈哈哈 看 政府 官员 及 专家 如何 解释 ？ / / @ 武 泡泡 :   衰 / / @ 武 泡泡 :   衰 / / @ 星璃 : / / @ 李昂 :   转发 微博 肯定 是 自杀 / / @ 设计师 邱远 : 迟来 的 余震 ！ 大家 赶快 啊 ， 想想 合适 的 理由 ！ 笑哈哈 / / @ 武 泡泡 :   衰 / / @ 武 泡泡 :   衰 / / @ 李昂 :   转发 微博 / / @ 乐呵呵 老赵 : 哈哈哈 哈哈哈 看 政府 官员 及 专家 如何 解释 ？ / / @ 李昂 :   转发 微博 / / @ 李昂 :   转发 微博 / / @ 武 泡泡 :   衰 / / @ 家喻户晓 :   昨天 我们 小区 有人 跳楼自杀 了 据说 是 忧郁症 看样子 这桥 有 忧郁症 也 自杀 了 自杀 ？ / / @ 纪嘉驹 : / / @ 凌宁 - : / / @ 吕澎 :   / / @ 资格 成都 粉子 : 系 自杀 / / @ 在 路上 - 吕昌彬 :   转发 微博 自杀 ！ ！ ！ ！ / / @ 欥 - - 只 剩 回忆 :   / / @ 在 路上 - 吕昌彬 :   转发 微博 / / @ 欥 - - 只 剩 回忆 :   / / @ 在 路上 - 吕昌彬 :   转发 微博 / / @ 武 泡泡 :   衰 / / @ 李昂 :   转发 微博 / / @ 李昂 :   转发 微博 / / @ 武 泡泡 :   衰 / / @ 李昂 :   转发 微博 / / @ 武 泡泡 :   衰 我 自杀 算了   / / @ 雷霆 熱血 :   / / @ 马 志海 :   这桥 的确 是 自杀 ， 属 自主 垮塌 ， 无疑 义 / / @ 欥 - - 只 剩 回忆 :   / / @ 在 路上 - 吕昌彬 :   转发 微博 / / @ 欥 - - 只 剩 回忆 :   / / @ 在 路上 - 吕昌彬 :   转发 微博 / / @ 欥 - - 只 剩 回忆 :   / / @ 在 路上 - 吕昌彬 :   转发 微博 / / @ 小 诃 :     @ 阳光   @ 星浪 之宇     / / @ 高 飞 : 转发 微博 转发 微博 周末 休息 ， ， ， 响 屋企 扫 扫地 ， ， ， 顺便 帮个 洗洗 白白 ！ ！ ！ 望住 距响 洗衣机 度转 ， ， ， 太 搞笑 了 转发 微博", "label": "1"}