{"text": "【 打针 西瓜 】 入夏 ， 西瓜 成为 首选 的 消暑 食品 ， 但 黑心 商贩 却 把 针头 对准 了 尚未 成熟 的 西瓜 “ 打针 西瓜 ” 所 注射 的 禁用 食品 添加剂 甜蜜 素 和 胭脂红 ！ 打过 针 的 西瓜 瓜瓤 呈 红色 ， 汁液 也 很 “ 丰富 ” ， 但 没有 一点 西瓜 味 所用 添加剂 破坏   肝脏 、 肾脏 的 功能 、 影响 儿童智力 发育 等 毒性 ！ 转发 微博 我 怎么 觉得 经常 吃 到 这种 瓜 呢 汗 汗 汗 泪泪泪 尼玛 各种 坑人 啊 石化 怒火 汗 汗 汗 我 喜欢 的 水果 ！ 貌似 都 是 这样 的 怒骂 怒骂 怒骂 大家 注意 啦 没 天理 ， 没低线 怒 / / @ 李晗 在 成都 : 汗 汗 汗 我 喜欢 的 水果 ！ @ - 高燚 -   @ 偏偏 就 喜欢 西瓜 的 龙杰   @ 爱 梦游 的 若 男 贵人 转发 微博 @ 小土豆 世界   以后 买瓜 注意 龟儿 的 太坏 了 转发 微博草 你 妈   / / @ 我们 都 爱大 成都 : 转发 微博 这个 好久 之前 就 证实 了 是 假 的 了 ， 说 这话 的 人 自己 那个 针管 试一下 嘛 ， 一种 结果 是 打 不 进去 ， 打进去 了 西瓜 就 会 裂开 / / @ 我们 都 爱大 成都 : 转发 微博 大家 快 学习 ！   / / @ 我们 都 爱大 成都 : 转发 微博太 恐怖 了 汗   / / @ 我们 都 爱大 成都 : 转发 微博 / / @ 我们 都 爱大 成都 :   转发 微博   @ 串串 妈妈   / / @ 我们 都 爱大 成都 : 转发 微博 转发 微博 / / @ 我们 都 爱大 成都 :   转发 微博 / / @ 我们 都 爱大 成都 : 转发 微博 那 我 这 几天 吃 的 都 是 呀 ？ / / @ 我们 都 爱大 成都 : 转发 微博 不吃 西瓜 了 … … / / @ 我们 都 爱大 成都 : 转发 微博 / / @ 我们 都 爱大 成都 : 转发 微博 @ 熊小俏 _ 想換個 髮 型 換種 心情   你 好好 看看 ！ ！ ！ ！ 怒怒 那 我们 下次 还 吃 不吃 西瓜 了 ？ @ 洛克 _ 资深 吃货 就是 不 一样   / / @ 一秒 镜俊 走 起 : 这个 好久 之前 就 证实 了 是 假 的 了 ， 说 这话 的 人 自己 那个 针管 试一下 嘛 ， 一种 结果 是 打 不 进去 ， 打进去 了 西瓜 就 会 裂开   / / @ 我们 都 爱大 成都 : 转发 微博 那 必须 的 最 受不了 谁 当着 我 的 面造 食物 的 谣 ！ ㄟ ( ▔ 皿 ▔ ㄟ ) / / @ 朱莫 亟 : 资深 吃货 就是 不 一样   / / @ 一秒 镜俊 走 起 : 这个 好久 之前 就 证实 了 是 假 的 了 ， 说 这话 的 人 自己 那个 针管 试一下 嘛 ， 一种 结果 是 打 不 进去 ， 打进去 了 西瓜 就 会 裂开   / / @ 我们 都 爱大 成都 : 转发 微博 / / @ 我们 都 爱大 成都 : 转发 微博 又 来 了   / / @ 皮包 肥肉 : / / @ 我们 都 爱大 成都 : 转发 微博 各位 小心 咯怒 怒 怒 怒 怒 怒 要 不要 这样 ， 我 还 能 吃 什么 呢 怒 怒 怒   @ 程小 白白 白白 白   @ 陈壮壮 童鞋   @ _ 魏   @ 可惜 周思宇 不是 长颈鹿   @ 杜小秀 说 灰 机飞 的 真的 高   @ 林 桉祺是 林小 吖   @ 刘淑夫 不要 浮夸   @ 西 西   @ 任小蟲 已 剪短 了 发   @ 帅思颖 性格 就 这样   @ 钟婉秋 讨厌 夏天 夏天 夏天   @ 那些 年 我 还 叫 陈婉君   @ 周梓榕 爱 明天   亲们 ， 西瓜 固然 好吃 ， 不过 也 要 谨慎 哦 ！ 中国 人 怎么 会 这样 ， 总有一天 中国 人 自己 要 把 自己 弄死 @ _   @ 小天 爱 笑   @ 熊猫   @ 艳 女子   @ 高贝贝   @ 安琪里 里 里   @ 彤彤 的 幸福生活   @   @ 世界   @   @ 冰小冰小冰   @   @ 嘟哥 在 囧 途   @   @ -   @ 小郁   @ 鬼鬼 蒙 的 围脖   全部 注意 了 ！ ！ 尤其 是 怀儿 的 更 要 注意 ！ ！ ！ 握 好像 吃 到 过 衰靠 ！ 已经 吃 了 那么 多 了 ！ 吃惊 吃 到 现在 感觉 不少 都 是 打 过针 的 .. / / @ 莎 啦 豆 :   又 来 了   / / @ 皮包 肥肉 : / / @ 我们 都 爱大 成都 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 红旗 下 的 皮蛋 : 吃惊 转发 微博   @ 微笑 的 月亮     / / @ 我们 爱 德阳 : 转发 微博 转发 微博 / / @ 成都 最相因 :   转发 微博 转发 微博 转发 微博 我 吃 过 很多 西瓜 都 这个 样子 啊 ！ ！ ！ @ 鲜花 和   @ 希猪 采木   转发 微博 / / @ 成都 突发 : 转发 微博 转发 微博 转发 微博 怀念 以前 在 瓜 地里 随便 啃 一 拍 即 裂开 的 甜 死 人 不 偿命 的 西瓜   / / @ 川大 的 那些 事儿 :   转发 微博太 没 道德 了   是 要 遭报应   / / @ 第城 成都 : 转发 微博好 贱 / / @ 李媛 - :   太 没 道德 了   是 要 遭报应   / / @ 第城 成都 : 转发 微博 转发 微博 不敢 吃 了 ！ 泪 / / @ 川农 的 那些 事儿 : 转发 微博 坐在 电脑 面前 敲敲 键盘 发发 微博去 砸 辛苦 瓜农 们 的 饭碗 ， 博主 不是 智商 负值 就是 其心 可 诛 顺便 送上 一句 ， 几百年 的 谣言 了 ， 博主 真是 吃翔 都 赶不上 一口 热乎 的 转发 微博 这 怎么办 是不是 真的 哦 ？ 衰   / / @ 成都 生活 全 资讯 : 转发 微博 没 常识 … 你 以为 西瓜 内部 是 海绵 啊 ， 还 打针 … 汗 造谣 者 敢不敢 自己 拿 注射器 打 一个 这样 的 西瓜 出来 给 我们 看看 色素 什么 的 在 西瓜 里面 根本 没 办法 大 范围 的 扩散 开 ， 好 吗 ？ 有点 常识 再 粗来 造谣 好 吗 ？ 知道 不 知道 几年 的 时候 有人 这么 造谣 ， 害 了 多少 种 西瓜 的 农民 伯伯 ？ 我 去 没良心 … 我 咋 觉得 我 吃 过 的 都 是 这样 呢 / / @ 川农 的 那些 事儿 : 转发 微博 这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 白痴 编辑 ， 你 自己 打 一针 试试 / / @ 川 : 没 常识 … 你 以为 西瓜 内部 是 海绵 啊 ， 还 打针 … 汗 造谣 者 敢不敢 自己 拿 注射器 打 一个 这样 的 西瓜 出来 给 我们 看看 色素 什么 的 在 西瓜 里面 根本 没 办法 大 范围 的 扩散 开 ， 好 吗 ？ 有点 常识 再 粗来 造谣 好 吗 ？ 知道 不 知道 几年 的 时候 有人 这么 造谣 ， 害 了 多少 种 西瓜 的 农民 伯伯 ？ 我 去 没良心 … 衰 吃惊 是不是 真的 哦 ？ ？ / / @ 成都 生活 全 资讯 : 转发 微博 夏天 到 了 ， 吃 西瓜 的 季节 到 了 ， 而 给 西瓜 打针 的 谣言 又 跟着 到 了 感觉 寝室 门口 的 西瓜 都 是 这 样子 的 喃 哦 豁 ！   / / @ 我们 最 爱 成都 : 转发 微博 # 谁 信 谁 煞笔 #   : / / . /   / / @ 圆月 弯刀 叶孤城 :   这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 这 并非 打针 西瓜 ， 早就 有 辟谣 过 的 ， 西瓜 内 的 筋 是 生长 条件 不好 造成 的 ， 被 针头 扎过 的 西瓜 很快 就 会 烂掉 已 举报 又 他 妈 开始 放屁 了 是不是 都 是 什么 饮料 的 托儿 啊 这帮 孙子 / / @ 北 山南 人 :   夏天 到 了 ， 吃 西瓜 的 季节 到 了 ， 而 给 西瓜 打针 的 谣言 又 跟着 到 了 这个 成都 美食 精选 是 我 见 过 智商 最低 的 营销 号 之一 / / @ - - 单反 坑中 : # 谁 信 谁 煞笔 #   : / / . /   / / @ 圆月 弯刀 叶孤城 :   这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 哈哈 又 在 秀 智商 下限 了 傻 逼 小编 吃屎 赶不上 热乎 的   / / @ 佳木南 寻 : 白痴 编辑 ， 你 自己 打 一针 试试 这 谣言 绕 着 地球 转 了 三个 年头 了 吧 ？   / / @ 乐天 虫 : 这 并非 打针 西瓜 ， 早就 有 辟谣 过 的 ， 西瓜 内 的 筋 是 生长 条件 不好 造成 的 ， 被 针头 扎过 的 西瓜 很快 就 会 烂掉 已 举报 回复 @ 刘洋 是 一条 河 : 信 这类 谣言 的 人类 还是 毁灭 了 为 好 / / @ 刘洋 是 一条 河 : 人类 是 要 自我 毁灭 吗 谁 信 谁 傻 逼 前 几天 发博 还 担心 今年 会 不会 出现 这样 的 谣言 ， 博主 已经 按 耐不住 了 妮 玛 又 开始 传谣 了 ， 去年 因为 这样 的 谣言 让 瓜农 损失 巨大 ！ 为什么 总有 一帮人 渣 干 这种 没 遭人 唾骂 的 事情 呢 ？ ？ ？ 良心 被 狗 吃 了 啊 ？   / / @ 的 一亩 田 :   谁 信 谁 傻 逼 多长时间 前 的 老谣 了 又 拿 出来 … …   / / @ 圆月 弯刀 叶孤城 : 这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 / / @ 北 山南 人 :   夏天 到 了 ， 吃 西瓜 的 季节 到 了 ， 而 给 西瓜 打针 的 谣言 又 跟着 到 了 去年 就 已经 被 打过 脸 的 谣言 ， 博猪 这 是 要 坑 死 瓜农 啊 这种 谣言 ， 屡造 屡辟 、 越辟 越造 现在 的 媒体 编辑 很 不要脸 、 只 传谣 不干 正经事儿 像 西瓜 注水 问题 ， 倘若 专业人士 不屑 给 你们 启蒙 、 或者 你们 完全 不 信 专业人士 的 “ 说辞 ” ， 完全 可以 花 点儿 小钱 联系 一个 瓜农 ， 花 半月 时间 亲自 测试 一下 ， 就 可以 写 一篇 独立 、 深入 的 报道 对 媒体 人 来说 ， 报道 真相 会 死 ！ 看来 只有 吃斤 一个 的 缅甸 大 西瓜 了 ！ / / @ 爱游族 :   / / @ 成都 突发 : 转发 微博 / / @ 成都 突发 : 转发 微博 每年 打 一轮 ， 总 有人 相信 ！ 挖 鼻屎   / / @ 北 山南 人 :   夏天 到 了 ， 吃 西瓜 的 季节 到 了 ， 而 给 西瓜 打针 的 谣言 又 跟着 到 了 你 妹 啊 / / @ 成都 试吃 团 :   转发 微博 为啥 这种 弱智 谣言 每年 都 定期 出现 呢 ？ 蠢材 博主 ， 知道 现在 水果 商剖 西瓜 都 不是 用刀 直接 一切 两半 ， 而是 沿皮 浅割 一圈 ， 然后 用手 掰开 么 ？ 瓜瓤 很 柔嫩 的 ， 经不住 注射 这 事儿 ， 你 这么 白痴 要 多 问问 有 知识 的 人 偷笑 / / @ 舍田郎 : 多长时间 前 的 老谣 了 又 拿 出来 … / / @ 圆月 弯刀 叶孤城 : 这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 看看 市场 上 卖 的 麒麟 瓜 啊   不想 说 了 / / @ :   蠢材 博主 ， 知道 现在 水果 商剖 西瓜 都 不是 用刀 直接 一切 两半 ， 而是 沿皮 浅割 一圈 ， 然后 用手 掰开 么 ？ 瓜瓤 很 柔嫩 的 ， 经不住 注射 这 事儿 ， 你 这么 白痴 要 多 问问 有 知识 的 人 偷笑 / / @ 舍田郎 : 多长时间 前 的 老谣 了 又 拿 出来 好 可怜 啊 ， 博主 小时候 没吃过 西瓜 吧 ...... / / @ 我们 都 爱 四川 :   转发 微博 / / @ 我们 都 爱 四川 : 转发 微博 唉 ， 切开 西瓜 要 注意 了 那 要 好多 人才 吃 的 完 哦 / / @ 成都 移山 :   看来 只有 吃斤 一个 的 缅甸 大 西瓜 了 ！ / / @ 爱游族 :   / / @ 成都 突发 : 转发 微博 / / @ 圆月 弯刀 叶孤城 :   这 就是 不 学习 的 后果 ， 傻瓜 看到 什么 都 相信 ， 你 自己 打 一个 看看 不 就 知道 了 煞笔 年 年 有 ， 今年 何其 多 ！ 造谣 一时 爽 ， 全家 火葬场 偷笑 @ 被 忽略 的 过客   / / @ 第城 成都 :   转发 微博 我们 家 除了 我 都 迷 西瓜 夏天 吃 的 西瓜 一半 都 这个 感觉 啊啊啊 ～ / / @ 当 :   唉 ， 切开 西瓜 要 注意 了 / / @ 小 樱桃 头 : 夏天 吃 的 西瓜 一半 都 这个 感觉 啊啊啊 ～ / / @ 当 :   唉 ， 切开 西瓜 要 注意 了 回复 @ 胡桃 夹 夹 : 辟谣 ！   / / @ 胡桃 夹 夹 : 打 你 妹 的 针 ， 烦不烦 啊   / / @ 色色 又 空空 :   博主 和 最右 ， 发微博 的 时候 用点 脑子 行 不 每年 都 来 这种 谣言 烦不烦 ， 发贴 赚钱 也 讲点 良心   / / @ 颜伊 :   早就 说 过 了 打 过针 的 西瓜 要烂 ， 要烂 ！ 发微博 的 编辑 你 不要 坑 瓜农 了 哈 ！     / / @ 四川 新闻频道 直播 :   / / @ 第城 成都 : 转发 微博 赏心悦目 ： @ 熊猫 硕士 ： 煞笔 年 年 有 ， 今年 何其 多 ！ 造谣 一时 爽 ， 全家 火葬场   偷笑 太气 人 了   那天 还 买 到 一个 怒怒 怒 @ 成都 北 新 庄园 为 您 打造 专属 家庭 庄园 让 您 吃 上 自己 家 放心 蔬菜 瓜果 ！   @ -   @   我 买 的 好多 都 有 ， 下次 你们 注意   / / @ 第城 成都 : 转发 微博 / / @ 爱游族 : / / @ 成都 突发 : 转发 微博 @ 凹凸 的 姐   @ 雍小亥   @ 传感器 先生   @ 小唐 菜   @ 三土   / / @ 酷酷 伦伦 : / / @ 爱游族 : / / @ 成都 突发 : 转发 微博 / / @ 总是 一问三不知 :   你妹 啊 晕死 都 吃 了 好多 了 ！ 女儿 也 吃 了 : - ( 西瓜 又 吃不得 了 ？ 中国 到底 什么 可以 吃 ！ @ 邹伊婷   @ 李清研   @ 西林 _   我们 以后 还是 不要 买 了 吧 ， 好 恐怖 啊 ， 衰衰衰 / / @ 畅畅 畅畅 畅 - : 西瓜 又 吃不得 了 ？ 中国 到底 什么 可以 吃 ！ / / @ 总是 一问三不知 :   你妹 啊 转发 微博 所以 学校 外面 的 西瓜 都 要 注意   我 觉得 外表 越是 老实 的 人   内心 / / @ 万香岑 岑岑 :   @ 邹伊婷   @ 李清研   @ 西林 _   我们 以后 还是 不要 买 了 吧 ， 好 恐怖 啊 ， 衰衰衰 / / @ 畅畅 畅畅 畅 - : 西瓜 又 吃不得 了 ？ 中国 到底 什么 可以 吃 ！ / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊 / / @ 总是 一问三不知 :   你妹 啊", "label": "1"}