{"text": "延安 女 城管 （ 双脚 跳起 踩 头 男 城管 之妻 ， 视屏 中穿 黄色 上衣 躺 在 地上 装死 的 那个 女 城管 ） 遭人肉 ， 相册 被 破解 艳照 流出 哼哼   （ 图片 制 尺度 大 ， 未成年人 勿 点   资料 来自 网络 ， 老 崔 不负 文责 ！ 哼 ） 转发 微博 转发 微博 我 是 来看 图片 的 转发 微博牛 身材 不错 咯记 出名 了   怎么 这么 丑 的   主要 这 两人 做 的 事 让 人 恶心   还 拍 艳照   活该 被 人肉   马上 要 被 河蟹 了 吧 转发 微博 哎哟 .... 和谐   和谐 .... 转发 微博 转发 微博   @ 路人丙   @ 雨 华瑞   @ 浮生 转发 微博 转发 微博 转发 微博求 无码 ！ 可怜 转发 微博 报应 呀 我 艹 ， 人 肉 强大 无眼体 汗求 种子 啊 下 一步 就 该 要 制服 诱惑 之 城管 编了 一点 都 不 奇怪 ， 队伍 里 的 人才 啊 ！ 明天 发布会 会 解释 说 这 是 她 被 派 往 红灯区 卧底 的 工作 照 举头 三尺 有 神马   / / @ 坏 男人 演宗哥 :   @ 路人丙   @ 雨 华瑞   @ 浮生 小 崔 不错 ， 我 叫 三 胖 给 你 加 多点 辣白菜 ！ 个 都 去 死 / / @ _ 健聪 :   无眼体 汗 值得 挖 一下 〜 〜 转发 微博 围观 / / @ 喜宝 :   求 无码 ！ 可怜 躺 的 姿势 都 一样 高手 出 在 民间 啊 给 力 嘻嘻 嘻嘻 网络 力量 真心 无穷大 ！ 连 这 也 能 人肉出 ？ ！ 黑线 / / @ 半山 半水半 书屋 :   咯记 出名 了   怎么 这么 丑 的   主要 这 两人 做 的 事 让 人 恶心   还 拍 艳照   活该 被 人肉   马上 要 被 河蟹 了 吧 无眼 睇 / / @ _ : 个 都 去 死 / / @ _ 健聪 :   无眼体 汗 哼哼 牛 逼 啊 嘻嘻 真定 假 啊 ？ ？ ？ / / @ 存在 感 稍稍 略低 少 少 蒓 澄 - _ - :   哎哟 .... 和谐   和谐 .... 转发 微博衰 这 有点 过分 了 吧 ？ 这样 有点 缺德 ！ ！ ！ 转发 微博 又 火 一个 … …   / / @ 王者 何时 归来 : 转发 微博 转发 微博 转发 微博 ！ 重 口味 转发 微博 转发 微博 转发 不是 为了 扩散 ， 所以 我们 不算 缺德 哈哈哈 哈哈哈   / / @ 电音 : 衰 这 有点 过分 了 吧 ？ 这样 有点 缺德 ！ ！ ！ 你 能 不能 人肉出 那位 张 局长 的 财产 ？ 转发 微博 我 就是 表示 惊讶 没 散播   / / @ 老 朩 : 转发 不是 为了 扩散 ， 所以 我们 不算 缺德 哈哈哈 哈哈哈   / / @ 电音 : 衰 这 有点 过分 了 吧 ？ 这样 有点 缺德 ！ ！ ！ 是 真的 吗 ？ 操 ' 这下 玩 大发 了 ' 看 怎么 收场 ' @ 鳳凰 資訊 快報   @ 北京 三俗 播报 员   @ 百度 贴 吧   @ @ 传媒 人 陈 安庆   @ 记者 姜 军旗 好 东西 啊   / / @ 坏 男人 演宗哥 :   @ 路人丙   @ 雨 华瑞   @ 浮生 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 睇 唔 落 去 咯 😥 / / @ 天下第一 港 : 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 围观 威武 / / @ 天下第一 港 : 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 围观 围观 挖 鼻屎 鄙视 / / @ 天下第一 港 : 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 / / @ 天下第一 港 : 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 这下 玩 大发 了 ， ' 看 怎么 收场 '   ？ / / @ 龙之父 : 围观 威武 / / @ 天下第一 港 : 尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 活该 ！ / / @ 今日 乐清 网 : 这下 玩 大发 了 ， ' 看 怎么 收场 '   ？ 遭报应 了 哈哈哈 哈哈哈 我信 了 ！ 让 她 火 / / @ 樱木花道 伤 : 我信 了 ！ 必火 / / @ 天蝎座 善良 单纯 傻猫养 了 三只 笨猫 : 让 她 火 / / @ 樱木花道 伤 : 我信 了 ！ 求 种子 转发 微博 转发 微博 转发 微博 这 是 黑客 该 做 的 ！ 转发 微博 转发 微博 众人 发怒 了 @ 思想 聚焦   @ 泉州网   / / @ 天下第一 港 :   尼玛 ， 天朝 一 临时 女 城管 就 堪 比 武则天 了 ， 有 面首 吗 ？ 围观 做 城管 可惜 了 ， 应该 作为 人才 输出 给 日本 做 女优 ， 动脚 踹 人 的 时候 全然不顾 温柔乡 的 仪态万千 ， 女优 的 职业 操守 呢 ？ 我勒个 去 的 ， 这么 销魂 ？ 偷笑 转发 微博 围观 围观 围观 / / @ 采菇 凉 的 小 蘑菇 :   转发 微博 你 大爷   / / @ 赵祥希 哥哥 : 躺 的 姿势 都 一样 高手 出 在 民间 啊 给 力 真的 ？ 假 的   ？ 额 ( ⊙ ⊙ ) … / / @ 采菇 凉 的 小 蘑菇 :   转发 微博狗 一样 得 ， 人 转发 微博 这 都 是 草民 无奈 之 举   / / @ 电音 : 衰 这 有点 过分 了 吧 ？ 这样 有点 缺德 ！ ！ ！ 转发 微博 走红 了 转发 微博帅 晕 落叶 偷笑 酷 @ 反正 就是 不 告诉 你 怎么 地   @ 晚上 不上 白天 上   让 他们 陷入 人民战争 的 汪洋大海   @ 驴行 鸡汤   @   @ 管头 的 幸福生活   @ 幸福 开门 刚锅 这下 出名 了 跟 某个 女星 一样 转发 微博 大家 看 ： 不 实 信息 ！ 转发 微博 哼 转发 微博 / / @ 中国 汉 :   转发 微博 / / @ 中国 汉 :   转发 微博 / / @ 中国 汉 :   转发 微博", "label": "1"}