{"text": "【 慎 吃 樱桃 】 @ 潘程利 ： 紧急通知 大家 千万 不要 购买 樱桃 ： 今年 樱桃 里 寄生 了 一种 蛆虫 ， 几乎 的 樱桃 里面 都 有 实验 方法 ： 找 最 好看 最 新鲜 的 樱桃 ， 放 透明 玻璃杯 中 ， 倒 进水 去 后 放点 盐 ， 大约 分钟 就 会 看到 这些 蛆虫 从 完好 的 表皮 往外 钻求 扩散 ！ 吓人 太 恶心 了 待 央视 的 专家 实验 @ 兜兜 妈咪 注意 昨天 试 了 ， 根本 没有 赶紧 看 一下 @ 或许 可以 - 牵扯 天 哪 ， 太 恐怖 了 、 吃 到 肚子 该 咋办 ！ ！ ！ 吃惊 吃惊 吃惊 好 恶心 转发 微博   @ 沉思 麦 转发 微博有 啥 好慎 的 这 只不过 是 大自然 中 某 物种 生命 延续 的 一种 自然选择 ， 难不成 你家 的 杨梅 就 没有 虫虫 爬出来 吗 ？ 干嘛 今年 单单 说起 了 樱桃 ？ 转发 微博 转发 微博   @ - 小晓晓   在 你 肚子 里 他们 已经 结婚 生子 快乐 的 在 一起 繁育 后代 了 ， 他们 将 占领 你 的 整个 肚子 挖 鼻屎 挖 鼻屎 转发 微博好 可怕 ， 昨天 吃 了 好多 ， 希望 没事 @ 无名 小 先生   / / @ 兜兜 爹 : 待 央视 的 专家 实验 @ 兜兜 妈咪 转发 微博 生病 生病 生病 还好 我穷 早 讲 啊 ~   吃 了 一 大盘 ！ 昨天 吃 了 ， 不过 不是 这种 颜色 的 ， 是 蛇果 一样 酒 红色 的 大樱桃 ， 应该 没有 虫子 吧 … … 转发 微博 都 吃 完 了   现在 说 也 晚 了 泪 昨天 吃 樱桃 的 童鞋 ， 你们 有福 啦 @   @ _ 狂飙 体重 的 菲 真的假 的 ， 虫子 吃 到 肚子 里 死不了 吗 ？ 转发 微博 还好 没吃本 就 打算 买 的 呢 转发 微博 现在 不要 买 樱桃 ， 幼虫 晕 转发 微博 昨天 你 的 实验 里 有 放盐 吗 ？ @ 守 一 的 微博好 恶心 @ 仔仔 燕子     / / @ 殘燭 淚 : 都 吃 完 了   现在 说 也 晚 了 泪 太 恶心 了 吃惊 吃惊 今年 刚好 没买 转发 微博 昨天 试过 了 ， 没泡 出 虫子 ， 不要 太 恐慌 了 吧 不过 斯 认为 最近 樱桃 太贵 了 ， 吃不起 一百块 一斤 的 樱桃 ， 有没有 虫子 都 少 吃 吧 转发 微博好 恶心 转发 微博   @ 水清   @ 阿 和 哥哥 太 可怕 了 ！ 生病 怒前 几天 刚 吃   郁闷 抓狂 抓狂 昨天 我 吃 了 、 、 、 、 吃惊 吃惊 吃惊 不是 吧 ' 恶心 死 了 ' 你们 看 @ 爱子   @   @ -   @ 摄影师 郑付 一上   @ 海波 波 拿 什么 坚强   @ 小软 转发 微博 转发 微博求 扩散 吐吐 吐吐 吐   @   @ 短路 的 白痴   @ 晴晴晴 晴 是 个 疯子   @ 廿廿不爱念   @ 何   @ 触 不到 的 暧昧 丶 项 大白   @ 带 着 幸福 溜   @ 稻谷 咕   @ 哈 喽 呛 口 小辣椒   @ 琳 哈哈   @ 瘦瘦的 秋天   @ -   @ 琰 玉   @   @ 晗 玲 妞 转发 微博媽 蛋 我 昨天 吃 了 很多   😱   😱   / / @ 黑色 发箍 : 求 扩散 吐吐 吐吐 吐   @   @ 短路 的 白痴   @ 晴晴晴 晴 是 个 疯子   @ 廿廿不爱念   @ 何   @ 触 不到 的 暧昧 丶 项 大白   @ 带 着 幸福 溜   @ 稻谷 咕   @ 哈 喽 呛 口 小辣椒   @ 琳 哈哈   @ 瘦瘦的 秋天   @ -   @ 琰 玉   @   @ 晗 玲妞额 … … 是 该 庆幸 我 不吃 水果 吗 ~ ~ 汗 转发 微博 转发 微博 / / @ 懒人 项 _ 小 :   生病 生病 生病 还好 我穷 我 昨天 还 吃 了 现在 是 什么 都 不能 吃 啊   / / @ __ : 吃惊 吃惊 不是 吧 ' 恶心 死 了 ' 你们 看 @ 爱子   @   @ -   @ 摄影师 郑付 一上   @ 海波 波 拿 什么 坚强   @ 小软 转发 微博   @ 我想养 一只 小 水母   我 看到 了 ！ ！ ！ 转发 微博 @ 科学 松鼠 会   请 科普 一下 转发 微博 尼玛 恶心 死 了   @ 小兔 - 林 @ 了 了 - 了 了 吐吐 吐吐 见到 鸡皮 都 起 埋 吐 吐吐 转发 微博 恐怖 啊 ！ 转发 微博 生病 生病 生病 吐 ， 我 昨天 刚刚 吃 完 一盘 樱桃   ， 为什么 每次 都 是 我 吃 完 了 才 发出 来 啊 ， 就 像 泡面 一样 也 是 吃 完 了 才 发 的 怒骂 / / @ 你 是 我 的 :   尼玛 恶心 死 了 真假 的     我前 几天 还 吃 了 呢     想想 真 恶心 转发 微博 转发 微博好 恶心 啊 ~ ~ ~ / / @ 懒人 项 _ 小 :   生病 生病 生病 还好 我穷 @   @ 平阳 学子   @ 一笑 了然 _   @ 沿途 的 平凡 泪泪 不知 是 真是假 转发 微博 恶心 不会 吗 ？ 真的 是 有点 想 吐 ， 昨天 还 吃 了 那么 多 转发 微博好 恶心 不会 吧 @ 秋季 的 美丽   @ 儍 儍 地   @ 柒小七   @ 袁 某某 回复 @ 秋季 的 美丽 : 嗯 ， 太 恶心 了   / / @ 秋季 的 美丽 : 别 吃 了   / / @ : 不会 吧 @ 秋季 的 美丽   @ 儍 儍 地   @ 柒小七   @ 袁 某某 @ - _ - 源   哇 很 恶心 昨天 前天 我 还 抓狂 @ 拉贝笔   你 圈 给 凡哥 生病 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 想 吐 / / @ : @ 拉贝笔   你 圈 给 凡哥 生病 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 这是 真的 ？ 不吃 樱桃 太 恐怖 了 汶川 的 肯定 没 的 哼   @ 的 天天   @ 的 天天 汗 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 衰 恶心 / / @ 王雅 :   汗 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 转发 微博 恐怖 啊 @ 手机用户   @ 手机用户 太 恶心 来 了 ， 前 几天 还 吃 了 一些 不过 开水烫 过侯 吃 的 生病 生病 生病 生病 转发 微博 转发 微博 试试 酷   @   不知 是 真是假 抓狂 【 慎 吃 樱桃 】 @ 潘程利 ： 紧急通知 大家 千万 不要 购买 樱桃 ： 今年 樱桃 里 寄生 了 一种 蛆虫 ， 几乎 的 樱桃 里面 都 有 实验 方法 ： 找 最 好看 最 新鲜 的 樱桃 ， 放 透明 玻璃杯 中 ， 倒 进水 去 后 放点 盐 ， 大约 分钟 就 会 看到 这些 蛆虫 从 完好 的 表皮 往外 钻求 扩散 ！ 靠 ！ 别 吓 我 ， 行买 一盒 准备 带回家 呢 我 也 要 试试 ' 不要 吃 樱桃 了 . 真 恶心 ！ 天 啦 ， 好 恶心 啊 @ 徐小语 _ 试验 开始 ！ 万一 真有 怎么办 ？   / / @ 王雅 : 汗 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 真他妈 恶心 ， 还 真 有 ！ ！ 转发 微博 @ 范范 _ 之交   @ 小瑜   @ 筱童 妈妈   @ 四月 的 想象   @ 小 魔女 啦 啦   / / @ 村姑 : 试验 开始 ！ 万一 真有 怎么办 ？   / / @ 王雅 : 汗 / / @ 小茹 嫉妒 你 身边 的 密友 _ :   很 恶心 昨天 前天 我 还 抓狂 好 恶心 ， 还好 不爱 吃 不要 哪天 有 荔枝 的 坏消息 就 好   / / @ 胡胡 胡八一 : @ 范范 _ 之交   @ 小瑜   @ 筱童 妈妈   @ 四月 的 想象   @ 小 魔女 啦 啦 不是 吧 … 还好 不吃 的 @ 無力 吐 槽 小米 兎   @ 兜兜 屯 白菜   @ 面包 女孩 猫   @ _ 整箱 都   拿 盐 水泡 了 一晚 ， 我 仔细 一一 排查 没有 发现 ， 为了 安全 起见 吃 的 时候 都 泡 一下 吧 ！ 鼓掌 鼓掌 鼓掌 @ 王雅   @ 唯诺   @ 愤怒 的 小丸 丸   @ 朱艳超   @ 西一木   @ - 杨奋青 / / @ _ 林 玲玲 :   转发 微博 杨梅 乜 是 如此 ， 转发 微博 / / @ _ 林 玲玲 :   转发 微博 / / @ 飛 _ :   转发 微博 / / @ 飛 _ :   转发 微博 转发 微博 / / @ 飛 _ :   转发 微博 / / @ _ 林 玲玲 :   转发 微博 转发 微博   @ 风吹 橄榄 知 雨来 / / @ 狐狸 不 嗜 妖 :   转发 微博 / / @ 狐狸 不 嗜 妖 :   转发 微博   @ 力力   # 慎 吃 樱桃 # / / @ 鱼 一碗 的 纠结 : 太 恶心 来 了 ， 前 几天 还 吃 了 一些 不过 开水烫 过侯 吃 的", "label": "1"}