{"text": "【 这是 两回事 】 外交部 新闻 发布会 ， 记者 问 为何 中国 要 实行 网络 实名制 ？ 华春莹答 ： “ 每个 人 都 必须 为 其 言论 负责 现在 有 一些 人 利用网络 造谣 ， 所以 必须 实行 实名制 ” “ 是否 每个 人 都 需要 对 自己 的 行为 负责 ？ ” 记者 又 问 ： “ 既然如此 为何 没人 对 四川 地震 豆腐渣工程 害死 儿童 的 负责 ？ ” 华答 ： “ 这是 两回事 ！ ” 转 转发 微博 转发 微博 转发 微博 闭嘴   / / @ : 转发 微博管民 不管 官弱 转发 微博比 ＂ 国际惯例 ， 中国国情 ＂ 节省 了 个 字 转发 微博 转发 微博 转发 微博 - _ - | | 人家 只是 出来 拉 仇恨 转发 微博 转发 微博祝 两回事 转发 微博 标注 下 ， 会 不会 被 删除 哈哈哈 哈哈哈 @ 核武 老人 魏世杰 转发 微博 转发 微博 转发 微博 转发 微博 就 俩 字 ： 呵呵 ！ 鄙视 转发 微博 转发 微博 转发 微博 / / @ 王梓 : 就 俩 字 ： 呵呵 ！ 转发 微博 哎 ~ ~ ~ 问候 你 妈妈 转发 微博 说白了 就是 老话   只许州官放火 不许百姓点灯 这是 两回事 泪 习惯 了 ， 一套 法律 ， 两种 执行 转发 微博 转发 微博轉 發微博 原来 是 两回事 啊 ， 难怪 了 … … 弱 你们 连 吃 的 喝 的 都 不能 负责 还 对民提 要求 ， 滚怒 怒 网络 实名制 哼 匪夷所思 的 制度 中央 红旗 杂志 连 什么 “ 宪政 是 资本主义 产物 ” 的 鬼话 都 喊出来 了 ， 如今 又 来 闹 实名 ， 看来 当今 中国 着实 正在 全盘 左转 .. 外交部 发言人 的 水平 真心 一代 不如 一代 啊 ， 要是 周总理 还 在 ... 唉 猪头 傻叉 ， 动不动 实名制   / / @ _ : 网络 实名制 哼 匪夷所思 的 制度 中央 红旗 杂志 连 什么 “ 宪政 是 资本主义 产物 ” 的 鬼话 都 喊出来 了 ， 如今 又 来 闹 实名 ， 看来 当今 中国 着实 正在 全盘 左转 .. 外交部 发言人 的 水平 真心 一代 不如 一代 啊 ， 要是 周总理 还 在 ... 唉 人渣 转发 微博渣 ！ 怒怒 前者 对象 是 公民 ， 后者 是 官员 民与官 地位 不 平等 谈 何为 人民 服务   / / @ _ :   网络 实名制 哼 匪夷所思 的 制度 中央 红旗 杂志 连 什么 “ 宪政 是 资本主义 产物 ” 的 鬼话 都 喊出来 了 ， 如今 又 来 闹 实名 ， 看来 当今 中国 着实 正在 全盘 左转 .. 外交部 发言人 的 水平 真心 一代 不如 一代 啊 ， 要是 周总理 还 在 ... 唉 转发 微博 转发 微博 转发 微博弱 / / @ 左流 右逝 : 转发 微博 這是 兩 回事 嗎 ？ 转发 微博 转发 微博 狗屁 转发 微博扯 吧 转发 微博 转发 微博 无耻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 又 一神 回答 ！ 转发 微博怒   / / @ 要 新 生活 :   转发 微博 回事 ！ 转发 微博 转发 微博 这 是 两回事 ， 你们 要 讲道理 以后 不敢 乱说 了 ！ ！ ！ 当 贪官 的 这下 放心 了 这 才 是 一国两制 的 精髓 所在 ？ 转发 微博 我 有点 精神分裂 ， 额滴 神 啊 转发 微博 坐等 此贴 被 和谐 转发 微博 转发 微博 官员 财产 申报 ， 搞了半天 阻力 重重 ， 一点 进展 都 没有 ～ 相反 ， 网络 实名制 一夜之间 落实 ， 开始 抓 “ 散 谣言 ” 的 人 网络 举报 贪腐 还要 人家 实名制 ， 还有 人敢 举报 哪 ？ ！ 公车私用 到 现在 还 搞不定 ， 本来 公车 统一 图装 让 人民 监督 就 完 了 ， 反而 花 大笔 钱装 系统 来 管理 立法 都 为 自己 权贵 服务 ， 真他妈 有意思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 政府 官员 说话 ~ 就 跟 放屁 一样 ~ 听到 声音 问问 味道 就 过 了 ~ # 热门 微博 #   : / / . / 吐吐 吐吐 吐 转发 微博 # 热门 微博 #   : / / . / 真的 嗎 ？ 弱 百姓 不 可以 点灯 的 ， 这是 两回事 没错 ， 只是 这个 更 严重 罢了 转发 微博 转发 微博衰 顺口溜 哈哈 转发 微博 转发 微博 的确 是 两回事 …   / / @ 黑羽 快斗 - 小 胖子 : 鄙视 弱智 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 一个 两回事 ！ / / @ 偶屿 - - 小 众 设计室 :   转发 微博 转发 微博说 啥 都 对 的 ， 怎么 说 都 有 他 的 道理 转发 微博 这 是 两回事 蜡烛 蜡烛   / / @ 偶屿 - - 小 众 设计室 : 转发 微博 应该 是 网民 自己 编 的 ， 不像 真的 ！ 贱卑 / / @ 很 二 :   人渣 转发 微博 转发 微博 艹 转发 微博 提问 很 好 ， 回答 很 傻帽 外交部 善于 发表 抗议 严正 交涉 之类 言辞 ， 这是 两回事 我 就 不 明白 了 ， 怎么 就是 两回事 了 ？ 难道 豆腐渣工程 不是 人造 的 ？ ！ / / @ 冰凌 诚夏媚 舞 天籁 - 陈陟 : 转发 微博 转发 微博 转发 微博孰重 孰轻 两回事 ？ 人命 在 你们 眼里 肯定 是 令 一 回事 ， 对 吧 @ 外交 小灵通   @ 外交部 不 同样 的 事 吗 ？ 只是 我们 人民 永远都是 受苦 的 ， 一些 工程 出 问题 ， 就 不问 责任 ， 这 就是 我国 政府 ， 我们 生活 在 自己 的 国家 除了 些 语言 自由 ， 其他 的 都 是 共产党 睡 了 算 ， 这些 全是 老人 说 的 必然 是 临时工 负责 啊 弱 哎 转发 微博 厚颜无耻 到 无药 可救 了       . 在 网络 虚拟世界 发言 要 实名制 ， 在 现实 世界 说话 要 虚拟化 ！ 电影 转发 微博 围观 ， 转发 微博 … … 真 要 实名制 ？   / / @ 偶屿 - - 小 众 设计室 : 转发 微博说 一套 做一套 转发 微博 / / @ 云上景 :   在 网络 虚拟世界 发言 要 实名制 ， 在 现实 世界 说话 要 虚拟化 ！ 电影 两回事   / / @ 要 新 生活 : 转发 微博 粽子 蛮 好吃 : 【 这是 两回事 】 转发 微博 转发 微博 呵呵 转发 微博 / / @ 宋亮 和 - :   / / @ 云上景 :   在 网络 虚拟世界 发言 要 实名制 ， 在 现实 世界 说话 要 虚拟化 ！ 电影 # 热门 微博 #   : / / . / 这是 两回事 # 热门 微博 #   : / / . / 哈哈 @ 大 喵 有话要说 :   # 热门 微博 #   : / / . / 这是 两回事 尔 等 屁民算个 什么 事 ！ ！ ！ ！ 长得 还行 ， 就是 说话 吐 / / @ 小 动物 保护 - 拯救 国犬 : 哈哈 @ 大 喵 有话要说 :   # 热门 微博 #   : / / . / 求正 转发 微博 脑子 被 门 挤 了 ！   / / @ 小 动物 保护 - 拯救 国犬 : 长得 还行 ， 就是 说话 吐 转发 微博 / / @ 顾祎 - 成都 : 這是 兩 回事 嗎 ？ 其实 也好 ， 网络 有 那么 多 虐待 动物 的 恐怖分子 ， 实名 对于 他们 应该 是 一种 坏事 ， 因为 我们 举报 都 没有 人管 # 热门 微博 #   : / / . / / / @ 小 动物 保护 - 拯救 国犬 : 其实 也好 ， 网络 有 那么 多 虐待 动物 的 恐怖分子 ， 实名 对于 他们 应该 是 一种 坏事 ， 因为 我们 举报 都 没有 人管 发言人 也 只是 一个 录音机 罢了 转 ！ ！ ！ # 热门 微博 #   : / / . / 求证 ！ / / @ : 粽子 蛮 好吃 # 热门 微博 #   : / / . / / / @ 偶屿 - - 小 众 设计室 : 转发 微博无语 转发 微博 转发 微博怒 转发 微博 / / @ 柯鹏 - 海德堡 :   这是 两回事 蜡烛 蜡烛   / / @ 偶屿 - - 小 众 设计室 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 海漂 : 转发 微博 转发 微博 转发 微博 转发 微博 无耻 的 双重标准 统治 和 被 统治 ， 服务 政府 逗你玩 还 真信 啊 # 热门 微博 #   : / / . / 广州 亚运会 买 菜刀 实名制 、 云南 口罩 实名制 、 如今 又 多 了 个 网络 实名制 ， 也 难怪 受 国情教育 到处 留下 实名 （ 中国 某某人 到此一游 ） 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ @ 开心 总站   @ 至尊 寳   @ 凌兮雅 _   @ 菇 凉 就 爱 宫廷 奢侈 美   好 可恶 ！ ！ ！ ！ ！ ！ / / @ 朱子 小八 : 转 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 我 没什么 好 说 的 宇宙 真理 国 嘅 官吏 讲 大话 唔 驶 打草稿 ， 面皮 成尺 咁 厚 ， 正 一大 话 精 ！ 哈哈 她 说 的 是 妙语 ， 我 说 的 就是 狡辩 偷笑 偷笑 转发 微博 转发 微博 只能 干 ， 不能 说 ， 莫 争论 转发 微博人 嘴 两张皮 ， 反正 都 使 着 ！ 鄙视 / / @ 知青 记者 :   那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ # 热门 微博 #   : / / . / 汗 汗 汗 转发 微博 一国两制 嘛 狗日 的 婊子 / / @ 江南 一钓翁 : 一国两制 嘛 现在 都 已经 都 成 一锅粥 了 ， 再 继续 搅和 吧 ！ / / @ 江南 一钓翁 :   一国两制 嘛 可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 给 公知们 跪 了 / / @ 陈质亮 : 可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 转发 微博 放屁 / / @ 逃亡 泰国 : / / @ 陈质亮 : 可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 # 热门 微博 #   : / / . / / / @ 逃亡 泰国 : / / @ 陈质亮 : 可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 女人 的 醜陋 不 在 外表 ， 而 在 內心 ~ 确实 是 两回事 怒 / / @ 陈质亮 :   可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 晕 笑哈哈 这是 两回事 / / @ 古 楼兰 遗民 :   哈哈 / / @ 逃亡 泰国 :   / / @ 陈质亮 : 可 真是 两件事 怒 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 转发 微博 / / @ 若鱼 连线 : / / @ 江南 一钓翁 : 一国两制 嘛 转发 微博 懒得 理 你 # 热门 微博 #   : / / . / 操 ， 怎么 两回事 了 ？ 怒 / / @ 偶屿 - - 小 众 设计室 : 转发 微博 在 贪官污吏 心中 ， 这 就是 两回事 鄙视 / / @ 主管 别 开枪 是 我 : / / @ 偶屿 - - 小 众 设计室 : 转发 微博屁 的 两回事   什么 当官 的   寒心 啊 / / @ 知青 记者 : 那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ 难道 因为 没法 对 四川 地震 豆腐渣工程 的 罪魁祸首 追究责任 就要 阻挡 网络 实名制 的 推行 吗 ？ 这 本来 就是 两回事 这是 两件事 ， 一件 已经 没有 做好 了 ， 想 把 另 一件 事情 做好 来 难道 不 对 ？ 是不是 触动 了 某些 网络 迫害 证 的 人 心里 那 阴暗 角落 了 ？ 但是 希望 能 把 另 一件 事情 也 做好 ， 不要 让 任何 罪魁祸首 逍遥法外 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 知青 记者 :   那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ 转发 微博 做 回 自己 就 开始 传播 假 段子 了 ？ / / @ 穿 毛裤 的 猫 - :   给 公知们 跪 了 转发 微博 这种 伪公知 号 为了 造谣 还有 下限 么 双重标准 ， 真是 耻辱 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可恶 我们 新 中国 是 讲道理 的 ， 就是 “ 枪杆子 硬 ， 就是 道理 ” 你们 百姓 有枪 吗 ？ 没有 的话 ， 讲 什么 都 是 反 政府 ， 反 政权 罪 / / @ 小 夏 疯疯 :   这是 两回事 ， 你们 要 讲道理 转发 微博 那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ / / @ 知青 记者 : 那么 ， 有 这么 多 官员 贪腐 ， 为何 不 实行 官员 财产 公示制 ？ 转发 微博笨 、 她 应该 说 这 是 中国 特色 / / @ 偶屿 - - 小 众 设计室 : 转发 微博 中国式 外交辞令 转发 微博 让 我 想起 当年 动车 追尾 时   网络 上 那个 调侃 民航 和 铁道部 的 小老虎 了   泥马 / / @ 彤言无疾 : 笨 、 她 应该 说 这 是 中国 特色 / / @ 偶屿 - - 小 众 设计室 : 转发 微博 明显 不 符合中国 政府部门 发言人 的 标准 回答 口径 / / @ 争 第一 :   转发 微 博拉 倒 吧 ！ / / @ 柯鹏 - 海德堡 :   这是 两回事 蜡烛 蜡烛   / / @ 偶屿 - - 小 众 设计室 : 转发 微博 / / @ 云上景 :   在 网络 虚拟世界 发言 要 实名制 ， 在 现实 世界 说话 要 虚拟化 ！ 电影 转发 微博 转发 微博 转发 微博 转发 微博 所谓 的 一国两制 嘛 · · · 这 都 不 懂 ？ / / @ 无量 佛心 :   屁 的 两回事   什么 当官 的   寒心 啊 转发 微博 / / @ 无量 佛心 :   屁 的 两回事   什么 当官 的   寒心 啊 / / @ 无量 佛心 :   屁 的 两回事   什么 当官 的   寒心 啊 / /   @ 偶屿 - - 小 众 设计室   : 转发 微博 转发 微博 无法 自圆其说 就 现在 发言人 的 水平 ， 我 觉得 是 真的 / / @ 青轟轟 轟 轟 餵 : 转发 微博 转发 微博 / / @ 是 小 黑黑 : 操 ， 怎么 两回事 了 ？ 怒", "label": "1"}