{"text": "【 重要 提醒 ！ 花露水 属 易燃品   涂 完别 马上 做饭 】 夏天 来 了 ， 蚊子 也 来 了 ， 需注意 的 是 ： 花露水 属 易燃品 ， 涂抹 完 之后 不要 马上 做饭 、 抽烟 等 花露水 的 酒精 浓度 达 - ； 且 燃点 低 ， 一般 ℃ 就 能 燃烧 这个 还是 要 转 一下 的   @ 旺旺 的 旅途 # 花露水 易燃 # @ - 晓 转发 微博 扩散 吃惊 话筒 转发 微博 转发 微博   @ 不见 是 南 吃惊 吃惊 吃惊   度 转发 微博 吃惊 吃惊 吃惊 额 吃惊 这么 可怕 ， 还好 我 只 涂 在 脚 上 我 居然 不 知道 ！ 挖 鼻屎 好假 ， 花露水 遇 明火 爆炸 是 真 ， 度 就 燃好 脑残 请问 酒精 的 燃点 是 多少 ? 不至于 度 吧 ? 花露水 又 不是 ％ 的 酒精 含量 ， 怎么 会 随便 一种 常温 就 烧 起来 ? 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小心 火烛 哇 哦 ， 人体 常温 就是 三十五六 度 ， 那 人体 抹 上 不 就 直接 自燃 了 吗 ？ ？ 我 六神 啊 … …   ！ @ 自编 自导 转发 微博 已经 辟谣 了 ， 别 传播 虚假 消息 长见识了 转发 微博 转发 微博 而且 花露水 腐蚀性 好像 挺大 … 放 书包 里 漏 了 笔 外面 的 漆 什么 的 都 化 了 … … 上次 油弄 蚊帐 上 喷 在 油上 之后 擦 几下 油迹 就 干净 了 … 所以 觉得 … … 啧啧 … 真是 厉害 的 东西 … 转发 微博 转发 微博 注意 注意 哦 ！ 转发 微博 转发 微博 注意 注意 ~ 转发 微博 转发 微博 转发 微博 我们 使用 时 都 要 小心 一点 ！ 这样 吖 红豆 泥 ？ 那 一会儿 我 先 插 蚊香 再 喷 我 的   好 了 生病 太 巩怖 了 转发 微博真 得 注意 一下   / / @ 小树林 :   @ 不见 是 南 @ 小小 小群 群子   @ 茶思漫   .   看 你们 还 涂 不 哈哈 嘻嘻哈哈 嘻嘻 转发 微博 @ 支撑 撑 吃 不撑 -   小心 转发 微博度 就 可以 燃烧   ？ ！ ！ 吃惊 吃惊 那大 夏天 岂 不是 不敢 喷 花露水 ？ ？ ！ ！ 转发 微博 转发 微博招 蚊子 的 主妇 必知 哈 ！ @ 碼 的 花火 转发 微博度 你 在 逗我 吗 ？ ！ ！ ！ 哈哈哈 哈哈哈 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 哈哈哈 哈哈哈 救兵 / / @ 全球 冷闻 : 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 转发 微博 转发 微博 @ 黑马 星驰 驰驰 驰驰 驰   说 你 的 / / @ 全球 冷闻 : 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 度 ， 是 说 放在 外面 就 会 自燃 么 挖 鼻屎   / / @ 宏迪 音乐 : 度 你 在 逗我 吗 ？ ！ ！ ！ 哈哈哈 哈哈哈 物质 的 燃点 是 指 将 物质 在 空气 中 加热 时 ， 开始 并 继续 燃烧 的 最低温度 叫做 燃点 ( 博主 的 节操 呢 ？ 自燃 点 这个 词 我 还是 第一次 听说 呢 ， 博主 的 知识 真 威武 ) 回复 @ 杨珍囡 囡 : 是 说 如果 那 时候 碰到 火 就 有 可能 烧 起来 么 ， 我 承认 这方面 我 不 太 懂 ， 建议 容易 造成 误解 的 下次 一并 写 在 一起 ， 没有 求实 过 就 瞎 质疑 ， 向主 真挚 地 致歉 嘻嘻 不过 虽然 我 还是 懒得 去 百度 它 燃点 是不是 那么 多 ， 不过 我 还是 会 转告 家人 ， 谢谢 嘻嘻 转发 微博 转发 微博可 夏天 气温 可比 度高多 了 ， 光 人体 、 度 多 吧 / / @ 林四夕 要 加班 养 点点 : 回复 @ 杨珍囡 囡 : 是 说 如果 那 时候 碰到 火 就 有 可能 烧 起来 么 ， 我 承认 这方面 我 不 太 懂 ， 建议 容易 造成 误解 的 下次 一并 写 在 一起 ， 没有 求实 过 就 瞎 质疑 ， 向主 真挚 地 致歉 嘻嘻 表示 有点 不 相信 @ _ 纯纯 哩 屌丝 一枚   @   @ 那么 恐怖 … … 衰 @ 玉兰   @ 我 不是 水星 雨   下次 点 根烟 你们 就 哈哈 转发 微博 大家 一定 要 注意 ！ / / @ 手机用户 :   转发 微博 真假 的 ？ 转发 微博 谁 信 ？ ？ ？ / / @ 全球 冷闻 : 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？   @ 明翼   哦 吧 ' 少 喷   哈哈哈哈 @ 资深 宅 一霉 @   我们 有救 了 ' 快 劝 哦 吧 转发 微博   @ 扯淡 我 都 试过 了 六神 的 一 吹 就 灭 所以 妄想 用 花露水 做 莫洛托夫 鸡尾酒 的 孩子 们 醒醒 吧 转给 需要 经常 做饭 的 已婚 姐妹 们 害羞   @ 贝壳 宝妈   @ 变 拼命 姗娘   @   @ 哈生 米   @ 上 好 嘉   @ 匆匆 而 过 / / @ 全球 冷闻 :   我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 这个 真的 要 注意 呢 ！ 转发 微博 转发 微博 这 是 常识 ， 可是 多少 人 都 以为 我 在 和 你们 开玩笑 ！ 然后 一 出门 就 自燃 了   / / @ 全球 冷闻 : 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 转发 微博 思考 转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 这 东西 原来 是 易燃品 😱 @ 洧 鳯 唻 儀   @ 疾走 岚岚 妞妞   ( ⊙ ⊙ ) … 转发 微博 转发 微博 生病 每天晚上 把 花露水 当 润肤露 抹 的 人伤 不起 … … 转发 微博 拿 火机 试一下 / / @ 小九蛋 : 表示 有点 不 相信 @ _ 纯纯 哩 屌丝 一枚   @   @ 转发 微博 唔 浮云 涂 品牌 香水 的 老人家 们 烧菜 时要 注意 老 吃惊 转发 微博   @ 妞粑 粑 - - 渔乐堂   @ 蠍 紫   @ 小 饼干 一妞   @ 千广 科技 给 用 的 你们 转发 微博 转发 微博度 啊 ， 这么 说 中国 最具 品牌 的 香水 只能 在 冬天 用 啰 ， 还 得 是 北方 的 冬天 真的假 的 / / @ 全球 冷闻 :   我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 大家 小心 点 哦 转发 微博 ： 你 他 妈 在 逗我 ? 室温 三十度 我 把 一瓶 这 玩艺 扔出去 为什么 没炸 ? 乱说 ， 磷 的 燃点 都 在 在 三四十 度 转发 微博 转发 微博 ！   @ _ 雪雪   @ 毛毛 脖   @ - 丫頭 -   @ 蓝家齐   @ _   @ 鱼 在 水里 笑 了 回复 @ 杨珍囡 囡 : 燃点 什么 时候 是 这么 定义 的 ? 你 初中 物理 老师 死得 看来 是 及 不 安详 .   / / @ 杨珍囡 囡 : 首先 大家 要 区分 开 燃点 和 自燃 点 ， 燃点 是 指 达到 了 这个 温度 ， 「 接触 助燃 物 」 （ 比如 明火 ） 后 就 会 燃烧 并 不是 说 酒精度 就 会 烧 起来 ， 酒精 的 自燃 点 大概 是 摄氏度 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 那 在 武汉 用 花露水 岂 不是 自焚 转发 微博 @ 大仙 _ 转发 微博 转发 微博 这 不是 生活 常识 么 ？ 为什么 也 能 上 话题 ？ 转发 微博 了解 转发 微博 回去 實驗 一下 ！ 那 我 现在 阳光 下 就 会 烧 起来 哈哈哈哈 我 就 初中 自己 做过 饭 吃 ， 好几年 没 做 了 ！ ！ ！ / / @ - : @ 黑马 星驰 驰驰 驰驰 驰   说 你 的 / / @ 全球 冷闻 : 我 的 体温 有 三十 几度 ， 幸运 的 是 我 抹 的 花露水 居然 没有 着 ， 莫非 猴子 派来 了 救兵 ？ 度 … … 那 我们 在 室外 度时 喷 身体 上 不是 要 烧 起来 呀 … … 转发 微博度 ？ 有点 过 了 吧 ？ 人体 度 怎么 没 烧 起来 ？ 每天 睡前 喷 一 喷 吃饭 才 香香 有 鸭梨 有 鸭梨   @ 寒花 隔玉笑   @ 今天 是 我 最 年轻 的 一天   @ 工院 会计 班 转发 微博 转发 微博   / / @ 柠冰 :   扩散 你 体温 是 多少度 啊 ？ 用点 脑子 好不好 ？ / / @ 面向 我 的 背 :   这么 可怕 ， 还好 我 只 涂 在 脚 上 / / @ 面向 我 的 背 :   这么 可怕 ， 还好 我 只 涂 在 脚 上 / / @ 小先 :   转发 微博 / / @ 小先 :   转发 微博 / / @ 小先 :   转发 微博", "label": "1"}