{"text": "新版 微博 个人主页 过 两天 就 上线 了 ！ 包括 访客 到访 和 被 转发 评论 次数 等 新 功能 参考 图 如下 ， 来自 ： @ 次奥 ， 访客 功能 太 恶心 了 … 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 头像 要是 都 敢 晒 出来 那 就 完 了   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 数据 化 对于 我 这种 平民 屁用 都 没有 ， 要是 爆 头像 的话 我 就 把 微博 会员 取消 ！ @ 微博 小秘书   微博 小秘书 汗   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 新浪 真是 在 的 道路 上 一路 狂奔 拉 都 拉 不住 啊 …   / / @ :   / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 有种 他们 一定 早就 想 做 最近 访客 功能 的 感觉 / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 艹 我 不 喜欢 访客 功能 ！ 傻 逼 新浪 ！ ！   / / @ ： 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 为什么 ！ ！ ！ ！ ！ 新浪 越来越 有病 了 / / @ 软软 的 抖森 是 我 的 爱 :   新浪 真是 在 的 道路 上 一路 狂奔 拉 都 拉 不住 啊 …   / / @ :   / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 喜欢 数据 ， 但 访客 记录 很蛋 疼 吧   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 艹 ！ 不要 啊   / / @ 大 锥子 _ 咚咚 咚咚 咚次 大次 咚 : 为什么 ！ ！ ！ ！ ！ 新浪 越来越 有病 了 / / @ 软软 的 抖森 是 我 的 爱 :   新浪 真是 在 的 道路 上 一路 狂奔 拉 都 拉 不住 啊 …   / / @ :   / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 @ 壹 踏 糊涂   亲戚 ， 这个 功能 快到 了   / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 卧槽 傻 逼 啊 ！ ！ / / @ 软软 的 抖森 是 我 的 爱 :   新浪 真是 在 的 道路 上 一路 狂奔 拉 都 拉 不住 啊 …   / / @ :   / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 越来越 不好玩 了 挖 鼻屎   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 千万 不要 让 别人 看得出 谁 来 踩 过 自己   不然 就是 自掘坟墓   / / @ _ : 汗   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 我 倒 是 不怕 这个 不过 要 真是 这样 我 还 不如 用 空间 千万 不要 让 别人 看得出 谁 来 踩 过 自己   不然 就是 自掘坟墓   越做越 像 空间 弱 / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 我 倒 是 不怕 这个 不过 要 真是 这样 我 还 不如 用 空间 … 别 啊   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 / / @ :   数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 你妹 的 怒     弄 什麼 訪客 功能 啊 怒 新浪 我 在 窥 巨巨们 的 屏 啊 ！ ！ ！ 麻蛋 让 不让 活 了 擦 / / @ 齐天大圣 : 越来越 不好玩 了 挖 鼻屎   / / @ : 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 ， 不然 我 就 不 玩 微博 了 天 哪 太 凶残 了 可怜 啊 去 你 妈 的 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 也 是 = = 但是 很多 余   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 我 去 ！ / / @ 麻友控 _ : 卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 我 日 有 访客 老子 还 玩个 球 ？ ！ ！ ！ ！ ！ ！ 给 变态 留条 活路 好 吗 ？ ！ ！ ！ ！ ！ ！ ！ ！ ！ 那尼   / / @ 橄榄 箱子 : 我 去 ！ / / @ 麻友控 _ : 卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 是 真的 觉得 看 自己 首页 发现 了 / / @ 麻友控 _ : 卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 卧槽 ... 那 不是 不能 去 奸视 了 / / @ 麻友控 _ :   卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 访客 到访 / / @ 陆狸 :   是 真的 觉得 看 自己 首页 发现 了 / / @ 麻友控 _ : 卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 论 最近 访客 的 到来 前奏 😉 我 的 视奸 爱好 和 变态 斯托 卡 属性 全都 暴露 了 啊啊啊 啊啊啊 啊 ！ ！ ！ 给 斯托 卡 留条 活路 好 吗   次奥 ！ ！ ` < _ ` 我 的 已经 这样 了 这 是 为什么 别 这样 啊   这样 我 没 办法 视奸 啊 抓狂 访客 到访 ？ ！ ！ ！ / / @ 李真 五 _ 异星恋 _ 丧失 无笼 :   我 的 已经 这样 了 这 是 为什么 天 啊 神烦 啊 啊啊啊 强烈抗议 这项 修改 ， 哥 的 监视 欲 被 人家 知道 还 得 了 ？ ！ 改了 之后 ， 本 屌 放弃 渣浪 微博 ！ 怒 我 擦 空间 么 告诉 我 这 不是 真的 ， ！ / / @ 明 :   别 这样 啊   这样 我 没 办法 视奸 啊 抓狂 / / @ 赖招华 :   天 啊 神烦 啊啊啊 啊 妈 蛋 不 给 小 透明 活路 ！   @ 白白 白白 白白 _ 白小   有意思 嘛 ！ 你 干脆 就 能个 空间 算了 ！ 能 什么 访客 连渣 浪 也 要 伤害 我 蜡烛 要 心疼 我 自己 了 卧槽 末日 蜡烛 视奸 会 被 发现 的 ... 假 的 吧 ？ 要 真敢 这样 也 长久 不了 ， 一帮人 反对 的 ！ ！ / / @ 魚是 :   @ 白白 白白 白白 _ 白小   有意思 嘛 ！ 你 干脆 就 能个 空间 算了 ！ 能 什么 访客 不要 写 具体 是 谁 就 可以 了 什么 鸟 啊 … … … … … … 这 还 能 玩 吗 还 能 吗 渣 浪 越来越 不靠 谱 了 蜡烛   / / @ 英雄 土豆 西红柿 : / / @ 赖招华 :   天 啊 神烦 啊啊啊 啊 不是 过 两天 上线 么 我 没有 参加 你们 的 内测 啊 ！ ！ ！ ！ ！ 完 了 我 再也不能 痴汉 了 Σ (   °   △   ° | | | ) ︴ 红豆 ? / / @ 麻友控 _ :   卧槽 ..   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 尼玛 ， 去 死 啊 ， 来访 要 干嘛 ， 大小 号 还 得 换 尼玛 神烦 啊 喂 新浪 你 为什么 要 放弃 治疗 ！ ！ ！ ！ ！ 纯粹 打击 人 啊 … 这个 不要 这样 ！ ！ ！ ！ ！ ！ 转发 微博滚 你 妹 的 啊 搞 什么 访客 到访 记录 啊 ， 当初 就是 因为 空间 有 这个 才 转战 微博 的 ， 渣浪 别搞 这些 有 的 没 的 可以 不 ？ 我操 ！ 你 要 我 怎么 视奸 访客 到访 泥煤 啊 ， 这样 我 只能 开 小号 视奸 了 不过 想想 ， 终于 可以 退微博 了 吗 … … … … … 神烦 @ 最爱 那 一 撮 卷毛   @ 芯片 - - 唯爱 小鬼   你们 怎么 看 ？ 次 ... 奥 ... 空间 风格 ， 不转 不是 中国 人 - _ - | | 感觉 不久 我 就要 离开 微博 了 誰 需要 什么 狗屁 新版 啊 ！ ！ 渣浪 你 扪心自问 一下 這幾次 更新 哪 次 不是 越改越 麻煩 ！ 画蛇添足 的 功能 求 你 們 省省 好 嗎 ！ / / @ 身残智 无 白鼠 : 不是 过 两天 上线 么 我 没有 参加 你们 的 内测 啊 ！ ！ ！ ！ ！ 其妙 地 觉得 略 ... 可怕 是 怎样 ？ 回复 @ 瑶瑶 是 个 小 画家 嘤 嘤 嘤 : 不 更新 版本 可以 避免 么 怒 怒 ！ ！ ！ @ 微博 小秘书   好 烦恼     嫑 这样   跟 扣扣 没 区别 了   / / @ 瑶瑶 是 个 小 画家 嘤 嘤 嘤 : 来 了 来 了 @ 想 做 小 灰灰 先森 挖 鼻屎 卧槽 尼玛 ！ ！ ！ ！ ！ = _ = 有 最近 访客 的话 考虑 不玩 微博 了 = _ = 改 的 有意思 伐 啦 操 你 妈 开放 访客 傻 逼 不 啊 ！ 访客 这个 功能 真心 很烂 难怪 老 出现 这个 奇怪 的 界面 = _ =   / / @ 费费 _ 金钟 云 啊 怀挺 : 卧槽 尼玛 ！ ！ ！ ！ ！ = _ = 蜡烛 腾讯 人员 已 入侵 新浪 内部 - _ - | | 不能 视奸 了 啊 不能 偷窥 算 什么 微博 … … 不敢 了 … … 迁坟 无法 视奸 别人 了 么 ！ 精神病 ？ ？ 卧槽 不 需要 啊 卧槽 ！ ！ 要 什么 来访 人数 ， 就是 不 喜欢 人人 网 这种 模式 才 来 微博 的 艾玛 这 日子 没法 过 了 别作 死 了 - _ - # 最近 访客 麻 的 访客 记录 一 生成   渣浪   我 想 我们 再也不能 一起 玩耍 了 蜡烛 有 访客 记录 ， 我 真 就 可能 不玩 这个 了 新浪 新浪 脑子 进翔 了 吧 不要 访客 记录 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 来 吧 视奸 狂 魔们 ！ … … 不愧 是 渣 浪 # 致 我们 终将 逝去 的 视奸 # 我 擦 ！ 渣浪能 看看 民众 的 意见 吗 ！ ！ ！ 怒 尼玛 ， 我 还 很 不 想要 这种 啊 ， 弄 的 和 腾讯 那个 那么 像 干嘛 @ 烊 烊   @ 木子 _ 和 西班牙 牙牙 乐哈   @ 尔康君   @ 豆奶 君   @ 噢 北鼻麦 哄 艹 ， 真的 出 访问 记录 ？ / / @ 妖枫 : 来 吧 视奸 狂 魔们 ！ 哦 买 糕 的 ！ ！ 最近 访客 是 在 作死 吗 ... 这样的话 痴汉 行为 要 被 发现 了 呀 .. = = ++++ 挖 鼻屎 / / @ :   尼玛 ， 我 还 很 不 想要 这种 啊 ， 弄 的 和 腾讯 那个 那么 像 干嘛 @ 烊 烊   @ 木子 _ 和 西班牙 牙牙 乐哈   @ 尔康君   @ 豆奶 君   @ 噢 北鼻麦 哄 尼玛 我 不能 视奸 别人 了 ！ ！ ！ ！ ！ / / @ 栗栗 - 哲 天使 : 誰 需要 什么 狗屁 新版 啊 ！ ！ 渣浪 你 扪心自问 一下 這幾次 更新 哪 次 不是 越改越 麻煩 ！ 画蛇添足 的 功能 求 你 們 省省 好 嗎 ！ / / @ 身残智 无 白鼠 : 不是 过 两天 上线 么 我 没有 参加 你们 的 内测 啊 ！ ！ ！ ！ ！ 妈呀 访客 到访 让 不让 人 活访 尼玛 个头 啊   要 真出 了 老子 就 不用 了 ！ 哼 新浪 别作 死行 吗 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 妈儿 个 蛋蛋 终于 有 了 一个 戒掉 微博 的 理由 了 ？ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我操   混蛋 以后 全 暴露 了 好 么 ！ ！ 非要 要 微博 做成 人 人才 满意 么 ！ / / @ 油漆 漆 :   尼玛 我 不能 视奸 别人 了 ！ ！ ！ ！ ！ / / @ 栗栗 - 哲 天使 : 誰 需要 什么 狗屁 新版 啊 ！ ！ 渣浪 你 扪心自问 一下 這幾次 更新 哪 次 不是 越改越 麻煩 ！ 画蛇添足 的 功能 求 你 們 省省 好 嗎 ！ / / @ 身残智 无 白鼠 : 不是 过 两天 上线 么 我 没有 参加 你们 的 内测 啊 ！ ！ 😱 😱 😱 哎哟 访客 也 能 看 了 呵呵 操 ？ ！ 真假 ？ ！ ！ 彻底 反对 访客 功能 啊 ！ ！ ！ 欢迎 各位 哦 ~ 呵呵 呵妈 蛋 最 厌恶 的 功能 =   = 无力 吐槽 我 擦 衰 @ 路且 漫漫 啊啊啊 啊啊啊 啊啊啊 更 什么 更 ！ ！ ！ ！ ！ ！ 我 可 不要 访客 那 玩意 ！ ！ ！ 靠 ！ 那 我 以后 还 怎么 视监 别人 ！ 干脆 旁边 再放 只 小狗狗 来 一个 访客 喂 一口 饭 啊 ？ ！ ！   / / @ : 新版 微博 个人主页 过 两天 就 上线 了 ！ 包括 访客 到访 和 被 转发 评论 次数 等 新 功能 参考 图 如下 ， 来自 ： @   卧槽 这 和 空间 有 区别 吗 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ __   我操 记得 刚 说 了 微博 他 妈 就 这点 好 ， 结果 改成 和 鸟蛋 人人 一个样 了 / / @ 灰灰 回回 毁 毁会会 :   不能 视奸 了 啊 求别 ... 渣浪 可以 去 死 一万遍 了 好 吗 这 大气 高端 的 最近 访客 有 想 让 我 自 戳 双目 的 冲动 ..... 没活 头 了   / / @ 宇宙 电波 干扰 部 :   妈呀 访客 到访 让 不让 人 活求 ！ ！ ！ ！ ！ ！ ！ 不 ！ ！ ！ ！ ！ ！ ！ ！ 要 ！ ！ ！ ！ ！ ！ ！ 有 ！ ！ ！ ！ ！ ！ ！ ！ 访 ！ ！ ！ ！ ！ ！ 客 ！ ！ ！ ！ ！ ！ 已死 不要 模仿 空间 行 不 ！ 访客 到访 完全 没有 意义 啊 擦 ！ ！ ！ ！ 要 这样 我 还 不如 回去 玩 从 网 啊 ！ ！ ！ ！ ！ ！ ！ 哈哈哈 哈哈 是不是 以后 就 不要 玩微博 了 ！ ！ ！ 新浪 就是 有病 呢 吧 ！ 这 就 不好玩 了 ， 痴汉 的 糟糕 消息 @ 工口 狂咲姫 哭 了 ...... 小 透明 会 自卑 的 @ 大 圆圆 是 偏执狂   有 访客 记录 了   不能 视奸 了 挖 鼻屎 准备 好 啊 弃博 理由 很 充足 鄙视 鄙视 烂 渣 再见 弱 操蛋 啊 ！ ！ ！ 这 让 解接 的 视奸 事业 如何 继续 ！ ！ ！ 微博 混不下去 了 永沃妮 了 拜拜 拜拜 拜拜 卧槽 … … … … 看起来 还是 好 屎 … … … 还 能 不能 一起 愉快 地 玩耍 了 ? 靠 ！ ！ 访客 不 和 悄悄 关注 冲突 吗 ！ ！ ！ / / @ 钢琴 帮 西安 分舵 舵主 _ 赤昕羽 :   跪求 别有 访客 ！ ！   / / @ 爱 干粮 么 么 哒 : 跪求 别 啊   / / @ 学习 君 : 对 那种 数据 一点 都 不感兴趣 啊 实在 要 弄 麻烦 给 我们 自定义 模块 的 功能 / / @ 修大绿 :   矮马 … 这 有意思 么   而且 这个 模式 分块 的 感觉 好像 有没有 搞错 ， 渣浪 这 是 作死 … 斯拖卡 集团 们 蜡烛 / / @ 三 花猫 内扣 : 没活 头 了   / / @ 宇宙 电波 干扰 部 :   妈呀 访客 到访 让 不让 人活 艹 … … 那 你 他 妈 搞 那个 悄悄 关注 是 有 何用 啊 ？ ！ ！ ！ 你 妹马 夹走 起   衰 我 去年 买 了 个 表怒 就是 不 想要 这些 ！ ！ ！ 不要 這樣 汗   @ _ 正在 我 的 耍 廢 人生 再也不能 开心 的 视奸 了 蜡烛 丑   汗 汗 汗 汗 汗 汗 汗 汗 不要 啊 还好 只有 人数 没有 具体 名单 作死 呢 吧 ......... @ 小丸子 爷爷 的 考拉   为 毛要 改成 人人 那样 的 啊 ， 根本 没有 意义 啊 ！ 访客 记录 我 靠 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 是 真的 吗 ？ 这样 还 怎么 偷窥 别人 啊 ！ ！ 我要 离开 了 ！ ！ ！ 真假 =   = 太 可怕 了 … … … … … … … 空间 ？ ！ 你 他 妈 在 逗我 ？ … … … … 可怕 / / @ 阿 空空 想要 一只 小天使 : 真假 =   = 太 可怕 了 啧 那 还 怎么 作痴汉 行径 / / @ 比尔 _ 申请 倒数 一个月 :   @ __   我操 记得 刚 说 了 微博 他 妈 就 这点 好 ， 结果 改成 和 鸟蛋 人人 一个样 了 / / @ 灰灰 回回 毁 毁会会 :   不能 视奸 了 啊 蜡烛 不能 这样 @ 姜木君   怒怒 怒 # 渣浪 你 够 了 # 吐 拜拜 再 贱 靠 ！ ！ 好 可怕 .................... 我 ， 我 去 注册 小号 … … 抛弃 新浪 ~ 找 别的 玩去 ~ 天呐 … 以后 没法 偷偷 去 看 一个 人 的 微博 了 … 作 死 ！ 最近 访客 是 什么 心态 怒渣浪   再 贱 ！ ！ 卧槽 ！ 这 是 要 逼 我 骂人 的 节奏 么 ！ 来访 记录 神马 的 ， 那 我 以后 还 … … 你妹 啊 ！ ！ ！ ！ ！ 再也不能 视奸 了 新浪 微博 这 几次 更新 一次 比 一次 烂 推广 一天 一次 变成 一天 三次 ； 查看 大图 的 功能 堪称 脑残 ； 微博 中间 有时 会加 一些 推销 的 链接 ； 现在 连微博 用户 推荐 和 朋友 关注 了 谁 都 插进来 了 妈 的 好 想 冲进 总部 揪 着 开发者 一顿 暴打 来来来 ， 再来 个 黄 钻 ！ ... 别闹 _ ( : з 」 ∠ ) _   我 不想 暴露 我 偷窥 某些 太太 的 真相 啊啊啊 啊啊啊 … … … … … … ( Д ` ) · ' ゜   明明 是 微博 → 微型 博客 → 就 继续 方便 简洁 下去 嘛 啊啊啊 啊啊啊 ！ ！ ！ ！ 到访 神马 的 有 就 行 啦 微博 搞 屁 新版 啊 ！ ！ 哦 艹 ？ / / @ 九折 每天 都 在 找 钥匙 :   啧 那 还 怎么 作痴汉 行径 / / @ 比尔 _ 申请 倒数 一个月 :   @ __   我操 记得 刚 说 了 微博 他 妈 就 这点 好 ， 结果 改成 和 鸟蛋 人人 一个样 了 / / @ 灰灰 回回 毁 毁会会 :   不能 视奸 了 啊 @ 歌且 从容 渣浪 果然 还是 整出 了 幺 蛾子 蜡烛 / / @ 吟酱 先求 期末考试 全过 :   我 要是 想斯 多克 我 就 去 注册 个 名字 叫 手机用户 的 / / @ 苔藓 球 : 不作 死 就 不会 死 啊 ！   / / @ 学习 小 能手 天然 君 : 什么 玩意儿 啊 / / @ 他们 叫 我 睿智 酱 :   卧槽 ！   / / @ 茶 髪 : 能不作 死 么 / / @ 纯洁 白 果酱 :   渣浪 为什么 要 放弃 治疗 ！ 蜡烛 不作 死 就 不會 死 ！ 為 什麼 你 就是 不 懂 ！   我 看看 到 時候 要 不要 轉戰 好 了 草泥马 ， 作 死 拜拜   @ 劳 三票   有 访客 到访 的 微博   / / @ 伊伊伊伊伊 就是 這款 人 : 操 ？ ！ 真假 ？ ！ ！ 蠟燭 蠟燭 蠟燭 蠟燭 蠟燭 我 的 已經 是 了 / / @ 斤 雞袋 米 跟 著夢姑 希逼 了 _ :   不要 這樣 汗   @ _ 正在 我 的 耍 廢 人生 转发 微博 转发 微博 不是 说 好了没 访客 的 么 ？ @ 啊 咖喱 棒   受棒 恭喜 你 最近 访客 ！ ！ ！ 大家 快来 抓 @ 林夕   ！ ！ ！ -   -   / / @ 林可 : 最近 访客 ！ ！ ！ 大家 快来 抓 @ 林夕   ！ ！ ！ ...... / / @ 柠乐君 :   @ 啊 咖喱 棒   受棒 恭喜 你 讨厌 访客   / / @ 论文 焦虑 患者 : 艹 我 不 喜欢 访客 功能 ！ 傻 逼 新浪 ！ ！   / / @ ： 数据 化 ， 还好 没 像 人人 那样 把 访问者 头像 都 晾 出来 卧槽 ， 能 不 这样 么 ， 能不学 空间 么 汗 … … … … … … … …   / / @ 柠乐君 : @ 啊 咖喱 棒   受棒 恭喜 你 纳尼看 别人 微 博会 留下 足迹 抓狂 我晕 不要 啊 泪 抓狂 抓狂 抓狂 / / @ - - : ...... / / @ 柠乐君 :   @ 啊 咖喱 棒   受棒 恭喜 你 尼玛 我 不能 视奸 别人 了 ！ ！ ！ ！ ！ 最近 访客 =   = 尼玛 吧 ！ ！ ！ 目测 马上 就 会 有 升级 会员 来访 不 漏 痕迹 哟 😉 太 复杂 觉得 很烦 … / / @ 啊 咖喱 棒 :   … … … … … …   / / @ 柠乐君 : @ 啊 咖喱 棒   受棒 恭喜 你   @ 沈醉 不知 归鹿   @ 棉小棉 葡萄 变 身   @ 反射弧 长得 超 超级 超标   ？ ！ ！ ！ 愈來 愈 不想 用   泥媒 也 渣 了 ， 回家 互粉 起来 从 热气腾腾 到 如今 的 死气沉沉 ， 渣浪 就 作死 吧 有 访客 记录 没意思 啊啊啊 啊 ， 微博 的 好处 不 就是 可以 偷偷地 去 看 别人 么 @ 等待 着 你 _   @ 偶 吧 哈几马 不是 说 取消 了 吗 ， 这 让 我 以后 怎么 偷偷 进 她 微博 阿 ！ … … 卧槽 ！ ！ ！ 渣浪 泥垢 ！ ！ 访客 纪录 ？ ！ ！ ！ ， 这 还是 ? 这是 空间 了 吧 ~ 这样 玩 下去 可以 退 了 吧 债见 救命 — — ！ ！ 访客 记录 千万 不要 — — ！ ！ ！ 靠靠 靠 小 透明 也 想 斯托 卡 不行 了 吗 ！ ！ ！ 为什么 要 放弃 治疗 啊 ！ ！ ！ 设计 的 最近 到底 是 谁 在 … … … … … … ！ ！ ！ 先 把 大图 功能 改回去 好 吗 ！ ！ 难不成 要 拿 小号 吗 现在 说弃 号 的 那些 ， 坐等 到时候 多少 人 真的 弃 转发 微博别 这样 ！ 访客 记录 ? 不要 吧   我 爱玩 微博有 一点 就是 因为 没有 最近 来访 啊 我次 奥 → _ → 想 去 看 前任 ， 前任 现任 ， 现任 的 前任 的 的 抓紧 了 偷笑 / / @ 漠漠 : 从 热气腾腾 到 如今 的 死气沉沉 ， 渣浪 就 作死 吧 吓 尿 了   / / @ 三三要 努力 学着 一个 人 的 生活 :     @ 劳 三票   有 访客 到访 的 微博   / / @ 伊伊伊伊伊 就是 這款 人 : 操 ？ ！ 真假 ？ ！ ！ @ 中 二 病患者 - 黎辰   好 那个 泥煤 ！ / / @ - :   愈來 愈 不想 用   泥媒 不能 偷 窺 了 啦 ！ （ 怒 ） 渣浪 不斷 開發 功能 霸屏 幹什麼 鄙視 … 晕晕 晕 @ 特 _     請給 斯托 卡一點 生存 空間 新浪 绝壁 是 在 自寻死路 自作 死 ， 这么一来 只好 放弃 了 不作 死 就 不会 死 蜡烛 懂 ？ 渣浪 还 增加 访客 汗作 死 吧 / / @ 漠漠 : 从 热气腾腾 到 如今 的 死气沉沉 ， 渣浪 就 作死 吧 感觉 不会 再 爱 了 怒 好 屌 啊 访客 到访 蜡烛 感觉 再也不会 开心玩 微博 了 蜡烛 这样 不好 吧   你 让 默默 看着 我 的 围脖 从不 点赞 的 僵尸 粉 怎么办   ？ ☺ 渣浪 完 了 千万别 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 让 我 这种 手贱 心痒 的 人 怎么 活 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 凡凡 凡 说好 的 不 认输 :   靠 ！ ！ 卧槽 … … 求 不要 访客 啊 都 不敢 去 别人 主页 ！ 这 是 向 空间 发展 么 呵呵 = _ = @ _ 牛丸   @ _   怎么办 ， 以后 我 去 你们 的 私人 号 看 就 看到 我 了 好 没 安全感 只是 一個 微博有 必要 搞成 這樣 嗎 ？ 適可而止 吧 ！ 访客 生病 不想 被 人 看到 让 我 怎么 视奸 和 别人 啊 ！ ！ ！ ！ 要死 了 泪 擦 ！ 有 来访 记录 ！ 我 看 我 还是 别玩 了 次 奥   -   -   渣浪 微博 在 作死 的 节奏 / / @ 橙小均 :   访客 生病 不想 被 人 看到 对于 我 这个 最 喜欢 跑 到 别人 主页 视奸 微博 的 人 这 真是 个 惨绝人寰 的 消息 不活 了 妈 蛋 ！ ！ ！ @ 死 在 基 三里 的 橙色 控 喜欢 阿布   @ 在 很久很久 以前 我 真的 是 五好 青年   其实 我 最 喜欢 视奸 你 俩 的 微博 了 再 去 开个 小 马甲 害羞   / / @ 三 花猫 内扣 :   没活 头 了   / / @ 宇宙 电波 干扰 部 :   妈呀 访客 到访 让 不让 人活 蜡烛 要 另谋出路 思考 不是 真的 那 暗恋 怎么办 ！ ！ 再也 不敢 暗恋 了 ！ ~ 直接 删 了 赶紧 取消 悄悄 关注 衰衰衰 親親 親親 嘻嘻   # 热门 微博 #   : / / . / 都 放弃 人人 ， 空间 了 ， 不要 再 逼 我 放弃 微博 ！ ！ 新浪 请 不要 作死 好 吗 ？ ？ @ 微博 小秘书     求 辟谣 我 忽然 明白 了 新浪 弄 这个 玩意儿 就是 想 让 你 开 会员 ， 这样 就 可以 和 空间 一样 啦 只要 你 有 黄 钻 就 可以 抹 去 他人 首页 的 你 的 访客 记录 啦 ~ ~ 呵呵 呵呵 呵 顿时 觉得 不会 再 爱 了   / / @ 劳 三票 : 吓 尿 了   / / @ 三三要 努力 学着 一个 人 的 生活 :     @ 劳 三票   有 访客 到访 的 微博   / / @ 伊伊伊伊伊 就是 這款 人 : 操 ？ ！ 真假 ？ ！ ！ 新浪 别作 死昂 ！ 贱人 恶 不 恶心 ！ 渣浪 有 病 ！ ！ ！ 不是 渣浪 被 逼 不 上 新 版本 么 吃惊 / / @ 林可 :   最近 访客 ！ ！ ！ 大家 快来 抓 @ 林夕   ！ ！ ！ 搞个 球 没事 瞎 更新 蜡烛 蜡烛 蜡烛 蜡烛 尼玛 ！ ！ ！ ！ 访客 真的 出现 了 ！ ！ ！ ( + ﹏ + ) ~   / / @ : 渣浪 有 病 ！ ！ ！ 让 痴汉 怎么 活 / / @ 高橋 _ : 卧槽 … … … … 不能 偷窥 了 有 什么 意思 啊 那 这 跟 人人 、 扣扣 空间 巴拉巴 拉 的 还有 什么 区别 渣浪 差评 蜡烛 蜡烛 蜡烛 转发 微博 不会 再 爱 了 泪别 这样 访客 到访 神烦 = = 靠 ， 真心 有病 呀   / / @ : 尼玛 ！ ！ ！ ！ 访客 真的 出现 了 ！ ！ ！ ( + ﹏ + ) ~   / / @ : 渣浪 有 病 ！ ！ ！ 别介 样哼泪 不是 说 不要 这个 功能 的 吗 / / @ 林可 :   最近 访客 ！ ！ ！ 大家 快来 抓 @ 林夕   ！ ！ ！ @ - - 葦葦   真的 又 進步 了 ！ ！ ！ 挖 鼻屎 退博 访客 记录 ？ ！ ！ ！ 如果 是 真的 保证 不玩 了 吐 靠 ！ 干嘛 搞 得 跟 空间 样 啊 不要 这样 啊啊啊 啊啊啊 啊 ！ ！ ！ 还 让 不让 人活 了 ！ ！ ！ ！ 以后 怎么 去 视奸 男神 的 微博 啊啊啊 啊啊啊 啊 ！ ！ ！ ！ ！ 都 回去 玩 空间 吧 … 散 了 散 了 挖 鼻屎     卧槽 渣浪 不要脸 啊 艹 / / @ 箱兔 :   不作 死 就 不會 死 ！ 為 什麼 你 就是 不 懂 ！   我 看看 到 時候 要 不要 轉戰 好 了 轉發 微博是 时候 考虑 停掉 微博 专心 置业 了 搞 什么 访客 啊 次 奥 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ _ 叶子 是 特 婶婶   你 不能 视奸 你 前男友 了 哈哈哈 哈哈 要 了 ， 人人 微博 没 区别 了 这 下 要 … … 衰 卧槽 访客 这 这 这 别加 最近 访客 啊 啊啊啊 访客 ！ ！ ！ ！ 不 ！ ！ ！ ！ 转发 微博 这 利马   还 玩 毛线   / / @ 蹩腳 醫生 _ :   如果 是 真的 保证 不玩 了 吐 新版 微博 我 去年 买 了 个表 ！ ！ ！ ！ / / @ 李特略 :   我 忽然 明白 了 新浪 弄 这个 玩意儿 就是 想 让 你 开 会员 ， 这样 就 可以 和 空间 一样 啦 只要 你 有 黄 钻 就 可以 抹 去 他人 首页 的 你 的 访客 记录 啦 ~ ~ 呵呵 呵呵 呵 访客 你 麻痹 啊 再见 好 吧 昨天 就 有 了 好 么 # 热门 微博 #   : / / . / 本来 就 被 微信分 走 了 一部分 人 再 这么 暴露 隐私 ， 真 无聊 能 不能 先 把 看大图 方式 改回来 ？ ？ ？ ... / / @ 潮流 资讯 :   都 回去 玩 空间 吧 … 散 了 散 了 一个 表情 足矣 蜡烛 访客 记录 ？ ！ ！ ！   一名 帅 逼 马上 要 离开 新浪 了 开发人员 闲 的 蛋 疼 啊 ！ 有没有 做过 用户 需求 分析 啊 汗 现在 收手 还 来得及 、 、 、 汗 这 不是 真的 吧 滚 @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 # 热门 微博 #   : / / . / 那微博 就 不是 微博 了 / / @ 静 之 天空 : @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 啊啊啊   这样 真心 没意思 / / @ 潮流 资讯 : 都 回去 玩 空间 吧 … 散 了 散 了 … … 那 几个 数据 摆出来 有 意义 咩 博主所 提到 的 “ 访客 到访 ” 是 指 用户 可以 在 登陆 后 看到 自己 微博 本月 的 被 访问 次数 ， 并 不能 看到 都 是 谁 来 过 ， 大家 不要 担心 偶們 不 嫌棄 你 就 行 啦 ~ 愛你 / / @ 静 之 天空 :   @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 访客 记录 不要 了 把 我 草   这 以后 还 怎么 玩 微薄       微薄 编辑 都 是 群 傻 逼 么 “ ！ ！ ！ ！ ！ 卧槽 这年头 想 做 小 透明 就 辣 么 困难 ？ 麻痹 / / @ 潇云 _ 牢不可破 的 二捞 逼 :   退博 不 升级 是不是 就 不会 有 什么 来访 记录 那些 玩意儿 了 ？ ！ 别 这样 / / @ 海 的 思念 妍 绵不绝 : 千万别 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 让 我 这种 手贱 心痒 的 人 怎么 活 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 凡凡 凡 说好 的 不 认输 :   靠 ！ ！ @ 不靠 谱 脑残 青年 么 么 哒   你 看 你 就是 体验 客户 之一 ~ / / @ 静 之 天空 :   @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 访客 蜡烛 蜡烛 蜡烛 看来 马甲 很 有 必要 老   接下来 就是 会员 可 隐藏 痕迹 的 节奏 ？ 虽然 我 只 在 首页 刷 ， 不去 别人 主页 但是 我 也 不想 看到 我 不 喜欢 的 人 来看 我 然后 膈 应 半天 我 已经 快 被 首页 闪死 了 ， 又 来 这么 一栏 能 简洁 点 么 一股 小家子气 @ 威儿 忿忿   蜡烛   @ 佳     有 了 这个 就 能 知道 谁 偷窥 你 了 嘻嘻 ...... / / @ 劳 三票 :   吓 尿 了   / / @ 三三要 努力 学着 一个 人 的 生活 :   @ 劳 三票   有 访客 到访 的 微博   / / @ 伊伊伊伊伊 就是 這款 人 : 操 ？ ！ 真假 ？ ！ ！ 卧槽 丧心病狂 很多 空间 有 而 没有 的 功能 都 受到 很多 人 亲睐 ！ 现在 为了 升级 神马 的 就要 硬 加入 一些 大部分 使用者 都 不 喜欢 的 功能 吗 ？ 这些 功能 都 太 不 功能 了 好 吗 ！ 访客 到访 再 恶心 一点 啊 ！ ！ ！ 那 还 叫 微博 么 ？ 切克 闹 难道 只有 我 一个 人 喜欢 这个 么 应该 看不到 访客 吧 挖 鼻屎 挖 鼻屎 为什么 ？ ？ 为什么 ？ ？ / / @ 静 之 天空 :   @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 访客 到访 闪电 闪电 闪电 / / @ 静 之 天空 :   @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 蜡烛 蜡烛 蜡烛 蜡烛 脑子 有病 操 滚蛋 / / @ 潮流 资讯 :   都 回去 玩 空间 吧 … 散 了 散 了 妈 蛋   这 什么 功能 隔三差五 老 这么 造谣 的 ， ， / / @ 刘彬 :   博主所 提到 的 “ 访客 到访 ” 是 指 用户 可以 在 登陆 后 看到 自己 微博 本月 的 被 访问 次数 ， 并 不能 看到 都 是 谁 来 过 ， 大家 不要 担心 靠弱 弱弱 弱弱 渣浪 ， 这是 作死 的 节奏 ？ 这样 和 空间 有 啥 区别 ？ 悄悄 关注 变成 了 遥不可及 的 梦 ！ 【 我要 去 预备 个 小号 了 委屈 】 靠 難道 用戶 的 行 蹤 一定 要 那麼 透明 ？ 这 是 在 干嘛 ！ 别 啊 以后 怎么 偷偷 看 喜欢 的 人 的 微博 啊 访客 蜡烛 蜡烛 蜡烛 访客 到访 ？ 衰 真的假 的 ？ 吃惊 新浪 药 不能 停 啊 … … … … … … 还好 我 机智 的 注册 了 小号 / _ > \\ @ 陵 泱泱 泱在 深海 练习 肺活量 前男友 的 微博 ， 前男友 现 女友 的 微博 ， 前男友 前女友 的 微博 都 不敢 偷偷 去 看 了 ~ 如何是好 … 抓狂 @ 伊丽 打 白渣 浪   你 在 干 么 ？ ！ ！ ！ ！ 最近 访客 ？ ！ ！ ！ 哇 靠 如果 是 这样 ， 果断 弃 微博 不 安逸 啊 ， 各种 小心 了 ， 各种 不敢 偷窥 了 那 以后 不 就 不能 悄悄 关注 别人 了   囧 怒 摔 ， 这 一股 空间 的 既 视感 ， 是不是 还要 加 主页 音乐 播放器 啊 哼   再也不能 暗恋 了 弱 弱弱 = = 我 你 唉 / / @ 舞用 : 别 这样 访客 到访 神烦 = = 暗恋 我 真 辛苦 / / @ 钟 丶 __ : @ _ 牛丸   @ _   怎么办 ， 以后 我 去 你们 的 私人 号 看 就 看到 我 了 好 没 安全感 开心 网 你好 ， 开心 网 再见 ！ @ 拉拉   尼馬想 逼 誰   真的 ？   店 想开 吗 ， 加 详谈 最近 访客 呵呵 厚   傻 逼 新浪 微博 这 是 一步步 朝着 坟墓 迈进 啊 .   新浪 你们 还 记得 大明 湖畔 的 社会化 媒体 几个 字 怎么 写 吗 ? 這是 無名 小站 嗎 / / @ :   @ 拉拉   尼馬想 逼 誰 我 就 想 知道 什么 时候 可以 开始 种菜 开 饭店 感觉 不会 再 爱 了 妈 蛋 ！ 在 不能 偷窥 了 ！ 滚 ！ ！ ！ ！ ！ 从来不 看 别人 主页   / / @ 刘彬 :   博主所 提到 的 “ 访客 到访 ” 是 指 用户 可以 在 登陆 后 看到 自己 微博 本月 的 被 访问 次数 ， 并 不能 看到 都 是 谁 来 过 ， 大家 不要 担心 的 末路 麻蛋 让 我 怎么 活 ！ … / / @ 丁心昀 _ : … 晕晕 晕 @ 特 _ 以后 怎么 围观 女神 ！ ！ ！ / / @ 颠覆 欧 屁屁 : 我 就 想 知道 什么 时候 可以 开始 种菜 开 饭店 访客 到访 个 毛 啊 怒 / / @ 静 之 天空 :   @ 魚頭 開啟 第二 人生   據 說現 在 是 小部份 客戶 體驗 用到 ~ 果然 還是 被 嫌棄 ~ ~ 挖 鼻屎 空间 来 了 鼓掌 他 跟 他 女朋友 貌似 分 了 啊 哈哈哈哈 / / @ 希家 _ 喵 酱求 转运 求 第一 :   挖 鼻屎 挖 鼻屎 挖 鼻屎 @ _ 叶子 是 特 婶婶   你 不能 视奸 你 前男友 了 哈哈 哈哈哈 虽然 没 啥 可 隐瞒 的 汗 但 新浪 如果 真 上线 了 “ 访客 到访 ” 总 觉得 别扭   跟 空间 有 啥 区别 啊   悄悄 关注 还有 啥 意义 啊   与其 这样 还 不如 混微信 去 了 呢 @ 微博 小秘书   不要 酱紫 啊 ！ 消息 不实 太 开心 此 消息 不 实 ！ ！ ！ 去 死 ！ 假 的 ！ → _ → 骗 转发 的 大 ？ 鄙视 鄙视 鄙视 被 证实 为 不实 消息   哈哈哈哈 额 ， 要 向 人人 的 趋势 发展 么 ？ 要是 有 到访 记录 ， 果断 不玩 了 转发 微博 新浪 刚刚 私信 证实 这 是 条 假消息   我 放心 了 汗   / / @ 我 是 零零 三 :   虽然 没 啥 可 隐瞒 的 汗 但 新浪 如果 真 上线 了 “ 访客 到访 ” 总 觉得 别扭   跟 空间 有 啥 区别 啊   悄悄 关注 还有 啥 意义 啊   与其 这样 还 不如 混微信 去 了 呢 @ 微博 小秘书   渣浪 这么 一做 ， 要是 日后 其他 有 的 没 的 应用 被 强行 增加 ， 用户 也 没 办法 吧 都 不是 的 样子 了 我 就 弃 ！ ！ … … 生病 靠勃主 你 怎么 不去 死 凸 ^ _ ^ 凸 散布 谣言 很 好玩 ？ ！ 耶   / / @ 二草袄 袄 袄 : 也 是 = = 但是 很多 余   / / @ 桑患 了 口 癖 症 才 怪 : 先 别急 着 怒 ， 微博 没开 访客 列表 （ 刚去 看 了 自己 的 微博 / / @ 二草袄 袄 袄 :   啊 去 你 妈 的 艾玛假 的 太棒了 ！ 正好 能 治治 手贱 生病 不 实 消息 这个 应该 会 有 帮助 ， 大家 还是 很 关心 别的 人 来看 了 自己 发 的 什么 内容 现在 转发 和 评论 似乎 比 以前 少多 了 / / @ 陽 _ 寶 - :   开心 网 你好 ， 开心 网 再见 ！ / / @ 潮流 资讯 : 都 回去 玩 空间 吧 … 散 了 散 了 活 的 洒脱 些   说 也 说 了   这 就是 我   不会 因为 遗憾 而 后悔 曾 今 的 痴   也 不会 因为 曾 今 的 痴 去 创造 新 的 遗憾   早就 成为 习惯 的 会 习惯   而 现在 所 寻找 的   也 会 成为 未来 口中 的 习惯 卧槽 ！ 要是 这样 ~ 很多 大大的 微博 都 看 不了 ~ 那 我 不 玩 了 ~ / / @ 三纵 三横 打 一字 :   是 真的 吗 ？ 这样 还 怎么 偷窥 别人 啊 ！ ！ 我要 离开 了 ！ ！ ！ 汗 汗 这 不是 逼人 弃博嘛 . 活 的 洒脱 些   说 也 说 了   这 就是 我   不会 因为 遗憾 而 后悔 曾 今 的 痴   也 不会 因为 曾 今 的 痴 去 创造 新 的 遗憾   早就 成为 习惯 的 会 习惯   而 现在 所 寻找 的   也 会 成为 未来 口中 的 习惯   / / @ 金山 : 这个 应该 会 有 帮助 ， 大家 还是 很 关心 别的 人 来看 了 自己 发 的 什么 内容 现在 转发 和 评论 似乎 比 以前 少多 了 / / @ 陽 _ 寶 - :   开心 网 你好 ， 开心 网 再见 ！ 愉快 地多开 几个 马甲 ， 次奥   / / @ 雾 很大 大大 大大 :   再 去 开个 小 马甲 害羞   / / @ 三 花猫 内扣 :   没活 头 了   / / @ 宇宙 电波 干扰 部 :   妈呀 访客 到访 让 不让 人活 假 的 啦 - _ - | | 拜托 你 看 提示 好 么 / / @ 红 了 天安 菜花 : 访客 你 麻痹 啊 再见 好 吧 即便 是 只有 被访 次数 ， 加 这么 一 玩意 有 啥 意义 么 跟 那 阅读数 似的 大概 唯一 的 用途 就是 忽悠 傻子 曝光 量 有 多 大 了 ， 但 这 玩意 有 多少 人 在乎 / / @ 刘彬 : 博主所 提到 的 “ 访客 到访 ” 是 指 用户 可以 在 登陆 后 看到 自己 微博 本月 的 被 访问 次数 ， 并 不能 看到 都 是 谁 来 过 ， 大家 不要 担心 这 还 玩个 蛋 ？ ？ 从此 小 透明 不 存在 了 生病 绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 因为 根本 就 没存 偷笑   / / @ 金山 :   绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 这下 可以 放心 了 ！   @ 剩女 小姐   @   / / @ 教主 ： 因为 根本 就 没存 偷笑   / / @ 金山 :   绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 空间 · · · / / @ 金山 : 绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 明 知道 大家 对 到访 记录 很 反感 ， 博主多 说 两个 字 就 不会 被 举报 啦 囧 π _ π 不要 ！ 最好 啦 ！ 有 最近 访客 😏 右边 我信 你 啊 ！   / / @ 金山 : 绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 姑且 相信 一下 右邊 吧 … … 但 這種 沒有 訪客 記錄 卻 有 訪客 數量 的 顯示 不 知道 要來 做 啥 ？ 而且 要是 一天 不停 刷 多次 某人 的 主頁 ， 那數 字 要 跳 多少 次 ？ @ 孜然 潜艇   / / @ 金山 :   绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 丢 ， 和 人人 一样 了 ， 以后 不能 猥琐 了 所以 ， 这是 真相 吗 ？   / / @ 金山 : 绝不会 让 包括 博主 在内 的 任何人 看到 访客 纪录 ， 请 大家 放心 只要 不 出現 最近 訪客 都 好", "label": "1"}