{"text": "现实 版 抗日 神剧 【 “ 地雷战 ” 反 拆迁 】 房子 将 被 拆光 ， 老 田头 怒 了 ， 他 曾 自制 土地 雷 对付 日本鬼子 ， 于是 再制 地雷 保护 自己 的 土地 老 田头 的 地雷战 炸毁 两辆 铲车 却 没 死 人 ， 因为 老 田头 不忍 伤害 同胞 工程 停 了 ， 干部 上门 劝阻 ， 可老 田头 说 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 领导 没法 ， 请 上级 派 工兵 扫除 所有 土雷 转发 微博 转发 微博 转发 微博 日本鬼子 ？ 那 这 老人 是 有 多 大 年纪 ？ ？ ？ 牛 ！ 日本鬼子 都 不怕 ， 还 怕 你们 这帮 土匪 ！ 转发 微博 转发 微博 转发 微博 鼓掌 / / @ 卖 真心 的 坏 男人 :   转发 微博 转发 微博 转发 微博 转发 微博 满清 人来 了 ， 没敢 说 土地 是 他们 的 ； 日本 人来 了 ， 也 没敢 说 土地 是 他们 的 ； 贵党 来 了 ， 祖宗 传下来 几百年 的 土地 就 不是 自己 的 了 @ 无声 歌者 转发 微博赞 衰 转发 微博 哈哈 拍成电影 多好 啊 ， 可 他们 不让 围观   / / @ 康源 大地 : 赞衰 神奇 转发 微博 转发 微博 有时 想活 就 得 不怕死 推撞 转发 微博 / / @ 安林 : / / @ 卖 真心 的 坏 男人 :   转发 微博 转发 微博 转发 微博 让 我 想起 看过 无数遍 的 地雷战 ， 小时候 总是 说 头上 包个 毛巾 的 是 偷 地雷 的 / / @ 安林 :   / / @ 卖 真心 的 坏 男人 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 安林 :   / / @ 卖 真心 的 坏 男人 :   转发 微博 / / @ 淡幽 斋 爱书人 _ 拾文 : 转发 微博 被 逼 的 竟然 到 如此 地步 ！ 痛 ！ 愤怒 ！ 对付 鬼子 的 办法 都 用 上 了 转发 微博 转发 微博 教教 我 转发 微博 这 是 美剧 情节 看着 无奈 ， 一个 强大 到 可以 给 你 一切 的 政府 ， 也 一定 强大 到 可以 拿走 你 的 一切 ， 这才 不过 短短 几十年 转发 微博 国将不国 ， 为了 土地 经济 中国 人民 付出 的 太多怒 怒怒 ！ 转发 微博 转发 微博 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 转发 微博 活学活用   / / @ 王玉凡 :   转发 微博敢 用 地雷战 对付 天朝 ， 真是 反 了   酷汗 汗 汗 汗   / / @ 肉松 与 面包 : 这是 美剧 情节 传授 土地 雷 技术 … … 老多人 要 买 了 … … 为 自由 而战 转发 微博说 他们 是 流氓 还 真 高 看 他们 了 保家求 真相 转发 微博 敌对 ！ 抗日 战术 ！ 转发 微博 @ 风流 韵史   @ 明说 那些 事儿   @ 青岛 某 姑娘   @ 青岛 邱磊 现在 的 解放军 ， 外敌 来 了 就 尿 了 ， 欺负 老百姓 比 当年 的 小鬼子 狠 百倍 ！ ！ ！ @ 平安 洛阳       黎蜀 ， 你 怎么 看 馋嘴 转发 微博 老人家 应该 写 一本 制作 地雷 的 图文 教程 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 阴险 赞嘘 西瓜 威武   / / @ 三界 六道 阿修罗 : 转发 微博 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 衰 地雷战 ， 有图 可能 是 真的 遇到 强拆 要 反击 ， 而 不是 自残 ， 打倒 小 日本 ！ 转发 微博 威武 / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 历害 ！ 转发 微博 转发 微博 英雄 的 中国 人民 ！ ！ ！ / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 转发 微博 生病 又 要 抗战 了 转发 微博 转发 微博 模子 〜 转发 微博炸 的 好 / / @ 解 子民 : / / @ 淡幽 斋 爱书人 _ 拾文 : 转发 微博 哈哈 霸气 得 很 啊 ！ ！ ！ 就 得 用 这种 方法 对付 强拆 的 流氓行为 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 不 炸死 真 可惜 那 也 叫 同胞 我 都 想 吐 ！ 抢 人民 的 东西 拿 叫 什么 畜生 不如 ！ 都 是 被 逼 的 呀   哎 伤心 轉發 微博 转发 微博 威武 转发 微博 出生 在 这个 动荡 年代 的 中国 人 ， 尤其 是 年轻人 ， 时时刻刻 都 要 做好 应对 变化 的 准备   / / @ 亓天 大叔 : 看着 无奈 ， 一个 强大 到 可以 给 你 一切 的 政府 ， 也 一定 强大 到 可以 拿走 你 的 一切 ， 这才 不过 短短 几十年 土八路 回来 了 ！ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 真 讽刺   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 现实 版 抗日 神剧 【 “ 地雷战 ” 反 拆迁 】 老 惦记着 别人 的 房子 干嘛 ？ 土地革命 不是 承诺 土地 给 人民 吗 ？ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 老 田头 错 了 这帮 人比 鬼子 凶狠 十倍 失望 失望 转发 微博炸匪 了 ， 不是 人人 会制 这 玩意 的 转发 微博 哈哈哈 哈哈哈 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 @ 绿龙 抗日 的 老 英雄 ， 革命胜利 几十年 过去 了 ， 现在 又 被迫 面对 同胞 汗 转发 微博顶 了 赞 转发 微博 转发 微博 人民战争 ！ / / @ :   / / @ 三界 六道 阿修罗 : 转发 微博真 牛 … 转发 微博 转发 微博真 神人 也 ！ 转发 微博 老田 打 鬼子 @ 二手 的 玫瑰   @ 沉睡 的 瓷器 炸 的 好 ， 赞赞 赞以 其人 之 道 还 制其人 之身 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 一代 抗拆 传奇 威武 老 田头 ， 好样 的 ！ 转发 微博 看到 请 工兵 排雷 真的 像 看 地雷战 一样 老头儿 威武 哈哈哈哈 官逼民反 了 / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 结论 ： 某党 比 日本鬼子 还坏 古代 普天之下 莫非 王臣 ， 率土之滨 莫非 王土 的 时代 ， 尚有 个人 明确 物权 财权 ， 而今 《 地雷战 》 写实 题材 的 给 力 哈哈哈哈 汗 ， 以后 抗日 剧 也 要 被 和谐 了 ， 映射 天朝 啊 转发 微博 哈哈 骂 得 好 ！ / / @ 御前 侍卫 - 嗝 嗝 :   转发 微博 抗日 老 英雄 啊 / / @ 寒海 神龙 : 一代 抗拆 传奇 威武 转发 微博 / / @ 蛋泥 不蛋 : 汗 汗 汗 汗   / / @ 肉松 与 面包 : 这是 美剧 情节 转发 微博 炸死 这帮 狗日 的 转发 微博 转发 微博 又 见 李承鹏 小说 《 李 可乐 抗拆记 》 的 现实 版 ！ 转发 微博 转发 微博 / / @ _ :   转发 微博 转发 微博 这 是 有 多么 的 滑稽 啊 ， 只是 老 田头 一定 的 注意 ， 地雷 也 是 此一时彼一时 / / @ 阿拉 是 开心 滴粑 粑 : @ 平安 洛阳       黎蜀 ， 你 怎么 看 馋嘴 转发 微博有 一套 赞软 的 怕 硬 的 ， 硬 的 怕 横 的 ， 横 的 怕 不要命 的 偷笑 … … / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 这 老伯 ！ ！ ！ 厉害 威武 哈哈哈哈 轉發 微博 转发 微博 以前 是 侵略 ， 现在 也 是 以前 日本 叫 中国 人马 鲁大 - - - 木头 ， 现在 也 不 把 公民 当人 • • • • • • • • 其实 这些 人比 鬼子 厉害 呀 ！ 老 田头 ， 别守 着 你 那份 旧 黄历 吧 好样 的 、 还 拆 就 把 那些 领导 炸死 转发 微博 什么 也 不 说 ， 默默 的 转 走 … 哈哈笑 死 我 了 ！ ！ ！ 嘻嘻 威武 给力 / / @ _ 枫子 : 这 老伯 ！ ！ ！ 厉害 威武 哈哈 / / @ 竹曦 - : / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 田大爷 威武 转发 微博 威武 转发 微博 手艺 外传 吗 ？ 也许 将来 用得着 ， 谁 拆 我 的 房子 ， 我 也 请 他 吃 这个 ！ 哈哈 好样 的 ！ 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 向 这位 大爷 致敬 ！ 转发 微博 最好 把 这个 制作 地雷 的 方法 发到 网上 去 ， 以后 遇到 强拆 ， 就 用 地雷 对付 了 ， 就 跟 地雷战 一样 ， 一条 路上 都 是 地雷 ， 哈哈 ， 看到 他们 以后 还敢 抢 土地 吗 ？ 老头子 单纯 了 这帮 人比 鬼子 可怕 多 了 转发 微博给力 给力 给力 掌握 这 技能 很 重要 啊   / / @ 二分之一 : 求 真相 有 老 田头 的 联系方式 ？   / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 拆 拆 拆 、 究竟 拆 的 是 什么 ？ 转发 微博牛 人 佩服 抗战 年 结束 ， 迄今已 年 ， 这 老人 有 多 大 ？ 转发 微博 可怜 当年 的 抗日 英雄 ， 在 晚年 还要 对付 合法 的 土匪 ！ ！ 失望 转发 微博 求证 转发 微博 围观 帅呆了 ， 可惜 这个 黑暗 的 社会 泪   / / @ 寒海 神龙 : 一代 抗拆 传奇 威武 什么世道 ， 快 了 转发 微博求 制作 教程 ， 以备 不时之需 该 如何 评说 呢 汗 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 兄台 好样 的 ！ 什么 时候 教教 咱 怎么 做 鱼雷 对付 日菲 两国 偷笑 把 人 逼 到 这份 上 了 ！ 保家卫国 ！ 以前 卫国 ， 如今 保 家 ！ 赞 / / @ 张 启明 : @ 人民日报   / / @ 无 学 大师 :   以其人 之 道 还 制其人 之身 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 老 田头 霸气 了 啊 对付 流氓 自有 对付 流氓 的 办法 … … 不要 小看 中国 老百姓 ！ 忍无可忍 就 会 反抗 ！ 赞 / / @ 张 启明 :   好 办法 哈哈 拍成电影 多好 啊 ， 可 他们 不让 老汉 威武 转发 微博 老汉 怎么 看 也 不过 多 吧 ， 抗日 过来 的 ？ 牛   / / @ 张 启明 : 现实 版 上映 收听 ＞ 【 @ 西藏 任我行 旅游网   】 这个 都 能 有 ？ 哈哈 / / @ 张 启明 : 转发 微博 转发 微博 / / @ 四目 灵光 :   被 逼 的 竟然 到 如此 地步 ！ 痛 ！ 愤怒 ！   / / @ 张 启明 : 艺多 不 压身 看来 多学门 手艺 就是 好 / / @ 张 启明 : 我档 干部 堪比 鬼子 地雷 真 乃 神器 也 ！ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ / / @ 张 启明 :   排 的 了 土里 的 雷 ， 排不去 心里 的 雷 ！   / / @ : 真 讽刺   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 鬼子 来 了 … … … … … 转发 微博 如果 对付 强拆 都 有 这种 办法 ， 那 还 不 神州 处处 闻 雷声 炸 的 好 ， 哈哈哈哈 牛 ！ 给力 一硝二磺 三 木炭 ， 电影 地雷战 教 的 转发 微博 轻敌 了 吧 ？ 它们 可比 小鬼子 坏 多 了 ！ 把 人性 都 拆 了   / / @ 买菜 队 - 海浪 : 拆 拆 拆 、 究竟 拆 的 是 什么 ？ 拆迁 大队 与 岛国 小兵 同样 高度 了   哈哈哈 赞 转发 微博 哈哈 / / @ 张 启明 : / / @ 陈业 新 : 排 的 了 土里 的 雷 ， 排不去 心里 的 雷 ！   / / @ : 真 讽刺   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 这个 ， 别 轻敌 啊 可比 日本鬼子 狠多 了 牛   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ / / @ 张 启明 :   回复 @ 枫桥 亱 泊 : 看 面相 也 就 左右   / / @ 枫桥 亱 泊 : 回复 @ 透明 的 空气 : 算 他 岁 抗日 现在 怒 乡亲们 ！ 鬼子 又 进村 啦 ！ 怒骂 / / @ 诸神 请留步 :   对付 流氓 自有 对付 流氓 的 办法 … … 泪   / / @ 百四之王 :   土八路 回来 了 ！ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 抗工 吃惊 和 小鬼子 有 什么 区别   / / @ 刘凯 : 老 田头 霸气 了 啊 转发 微博 回复 @ 永远 的 无胆 匪类 : 思考 / / @ 永远 的 无胆 匪类 : 如果 对付 强拆 都 有 这种 办法 ， 那 还 不 神州 处处 闻 雷声 大爷 / / @ 张 启明 : 就 得 这么 干 / / @ 张 启明 : / / @ 张 启明 : 转发 微博 威武 牛 人 ， 就 应该 这样 ！ 给 这帮 孙子 点 颜色 看看 转发 微博 转发 微博 威武 奥特曼 @ 烁烁   带上 干粮   我们 去 拜师 ~ 转发 微博 就 不能 干 点 强拆 之外 的 事 吗 ？ 国人 都 喜欢 欺辱 同胞 转发 微博 浮云 转发 微博 当年 的 技术 老 了 还 派上用场 了 转发 微博 炒作 ， 在 中国 持有 火药 是 非法 的 ， 就 凭 这 一点 就 可以 拘留 十天 半个 月 的 转发 微博 转发 微博 转发 微博 老红军 致敬 学习 了 ， 强拆 的 颤抖 吧 ， 想 参军 的 优选 工兵 ， 此 兵种 转业 可以 进 房地产 公司   / / @ 张 启明 : 转发 微博太神 ， 这 老大爷 要火 ！ 鬼子 可 不好意思 说 咱家 是 天皇 的 ， 但 他们 呀 可以 恬脸 说 挖 鼻屎 转发 微博 转发 微博抗 拆 老 英雄 转发 微博 / / @ 广州 野牛 :   怒 乡亲们 ！ 鬼子 又 进村 啦 ！ 怒骂 牛 逼 / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 / / @ 张 启明 : 理工 男 就是 有 优势 ！ 万一 哪 天 城管 或者 拆迁 局到 我家 我 也 弄 个 地雷 阴险 转发 微博 转发 微博 真没想到 这 本事 在 这时候 又 用 上 了 ， 这 历史 周期 也 忒 短 了 吧 ？ 嘻嘻 现实 版 抗日 神剧 “ 地雷战 ” 谁 将 我 的 土地 掠 了 去 ， 我们 就 和 他 拼到底 ?   / / @ :   / / @ 三界 六道 阿修罗 : 转发 微博 炸死 这帮 王八 犊子 ！ ！ ！   / / @ 大 白果 希希 : 鬼子 可 不好意思 说 咱家 是 天皇 的 ， 但 他们 呀 可以 恬脸 说 挖 鼻屎 / / @ 安林 :   / / @ 卖 真心 的 坏 男人 :   转发 微博 大爷 ， 牛 ！ 转发 微博 / / @ 特种兵 : 转发 微博 转发 微博 转发 微博 转发 微博 和谐社会 的 地雷战 ！ 抓狂 分享 / / @ _ :   国人 都 喜欢 欺辱 同胞 转发 微博牛 闭嘴 / / @ 张 启明 :   有点 黑色幽默 的 味道   @ 郭德纲   @ 大自然 保护 协会 - 马云   @ 察 时局 给力 给力 给力 给力 给力 给力 / / @ 永远 的 无胆 匪类 : 如果 对付 强拆 都 有 这种 办法 ， 那 还 不 神州 处处 闻 雷声 转发 微博 哈哈   / / @ 上海 遥远 星空 : 太 神 ， 这 老大爷 要火 ！ 陈胜吴广 精神 永垂不朽 转发 微博 转发 微博赞 / / @ 张 启明 :   扫雷 现实 版 ～   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ / / @ 张 启明 : 光荣 血泪史 转发 微博 多么 雄壮 的 打靶 歌 为了 防止 鬼子 再 打 进来 ， 老爷子 这 手艺 不能 失传 ！ 转发 微博 还 看 什么 《 战雷 》 啊 ， 擦 没有 什么 好 说 的 军队 都 介入 强拆 了 ？ ？ 哈哈 ， 爽 ！ 转发 微博 转发 微博 现在 我们 不 上访 了 改学 做 炸弹 了 抓狂 这比 鬼子 还 厉害 啊 炸 他 丫 的 ！ 转发 微博 转发 微博牛 逼 ， 老爷子 ， 他们 没 鬼子 可怕 ， 但是 他们 的 老板 比 鬼子 恐怖 多 了 ， 您老 要 小心 啊 ！ ！ ！ 老 田头 估计 后悔 当年 打 鬼子 了 ～ / / @ 我 是 鸸鹋 : 这比 鬼子 还 厉害 啊 转发 微博 说真的 ， 这是 投诉无门 ， 无用 之中 的 一个 办法 ， 做 的 人 多 了 ， 当官 的 也 不敢 乱来 了 ， 总 比 厦门 公交 案 来得 正路 / / @ 张 启明 :   这样 的 人 ！ 嗨 ！ / / @ 邢建民 律师 : 和谐社会 的 地雷战 ！ 抓狂 转发 微博 转发 微博 这种 秘方 值得 学 / / @ : 现实 版 上映 转发 微博 转发 微博 老汉 威武   / / @ 山魂 驴子 : 陈胜吴广 精神 永垂不朽 转发 微博 已经 有人 搞 过 地道战 了   / / @ 可爱 的 老 田鼠 : 这种 秘方 值得 学   / / @ : 现实 版 上映 / / @ 张闳 : 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 哈哈哈 哈哈哈 / / @ 广州 野牛 :   怒 乡亲们 ！ 鬼子 又 进村 啦 ！ 怒骂 转发 微博 都 应该 这么 干 ， 保卫 家园 / / @ 张 启明 : 卫国 武器 被 用来 保 家 ， 绝妙 的 讽刺 ， 同时 再次 证明 知识 就是 力量 ， 建议 大家 没有 的 时候 ， 都 主动 学 点 武器 制作 常识 ， 没准 什么 时候 就 能 派上用场 唉 ， 但凡 有 办法 ， 谁 会 如此 作挨来 吧 ， 小鬼子 们 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 爷们 ！ 英雄 ！ ！ 无语 了   ...   / / @ 高压 绝缘子 : 转发 微博 老爷子 闭嘴 笑哈哈 转发 微博 这个 必须 转 转发 微博 / / @ 臻 蓥 麇 :   光荣 血泪史 / / @ 我 的 脚 毛 :   地雷 是 民兵 最 重要 的 作战 方法 之一 ， 最 重要 的 作战 武器 威武 转发 微博 转发 微博 转发 微博 转发 微博 把 人 逼成 英雄 了 转发 微博 让 他们 陷入 人民战争 的 汪洋大海 哈哈 转发 微博 转发 微博 把 老头 整上 钓鱼岛 ， 对付 小 日本 去 ！ 支持 老伯 威武 这帮 流氓 比 日本鬼子 更 可恶 威武 牛比 啊 国歌 怎么 唱 的 来 着 ！ 老人家 要 小心 ！ 这帮 鬼子 可比 原来 的 厉害 啊 ！ @ 公安部 打四黑 除四害   熊猫 转发 微博 我 就 一直 说 ， 中国 人民 在 建设 和谐社会 时期 表现 出 的 创造力 绝 不亚于 二战 时 的 隆美尔 转发 微博 酷酷   / / @ 张 启明 : 赞 / / @ 寒海 神龙 :   一代 抗拆 传奇 威武 转发 微博 这帮 东西 可比 鬼子 禽兽 多 了 ， 老爷子 珍重 啊 转发 微博衰酷 呵呵 转发 微博 炸死 这帮 狗日 的 老田 厉害 / / @ 司度 - : 衰 转发 微博 转发 微博 转发 微博 哈哈 这群 畜生 比 日本鬼子 恶心 多 了 转发 微博 转发 微博 👍   😊   @ 点子 正   五毛 从来 对 这种 新闻 保持 超出 寻常 的 沉默 抓狂 我 擦 / / @ 张 启明 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈业 新 : 排 的 了 土里 的 雷 ， 排不去 心里 的 雷 ！   / / @ : 真 讽刺   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 哈哈 转发 微博 / / @ 摄影 :   把 老头 整上 钓鱼岛 ， 对付 小 日本 去 ！ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 老八路 / / @ 可爱 的 文舒 : 笑哈哈 牛 逼 ！ ！ 威武 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 还 不是 人 老兵 对 新 鬼子 牛 ！ ！ ！ ！ ！ 炸死 伪 社会主义 ！ ！ 支持 打 鬼子 赞 地雷战 在 民间 老 田头 ， 这帮 不是 小流氓 那么 简单 ， 而是 鬼子 的 进化版 ！ 转发 微博干 得 好 对待 敌人 要 像 秋风扫落叶 一样 残酷无情 转发 微博 机械 是 无罪 的 ， 有罪 的 鬼子 ， 为什么 不炸 鬼子 呢 ， 当年 你 可不是 这样 干 的 ！ 赞   / / @ 麻醉 江湖 :   老兵 对 新 鬼子 转发 微博老 田头 说 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 领导 没法 ， 请 上级 派 工兵 扫除 所有 土雷 转发 微博 围观 威武 请 老 田头 讲授 土雷 制作方法 大神 怒 了 ！ ！ ！ 威武 转发 微博 迅速 推广 制作方法   / / @ : 转发 微博 速度 跟进 报道 鬼子 总 也 打 不 完   / / @ : 好 办法 转发 微博 转发 微博 @ 海龟 跑跑 _ 太君 别 开枪 _ 自己 人 把 鬼子 枪 撅 折 啦 鬼子 还 在 ， 要 歼灭 敌人 有生力量 ' / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 干得了 日本鬼子 ， 干不了 国内 流氓 转发 微博 支持 大爷 ~ 给 太君 们 一点 颜色 看看 ， 看 还 欺负 咱 中国 人 不 ？ 威武   / / @ 丰乳 肥 臀 :   / / @ 张闳 : 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 / / @ 顾 则徐 转发 微博 转发 微博 转发 微博 … … 祝福 ： 老 军人 ， 新四军 、 老八路 、 抗美援朝 的 、 解放军 老战士 健康长寿 ！ 他们 一身正气 ， 为 保护 自己 的 房子 土地 ， 说 打 就 打 ， 但 要 像 老 田头 一样 ， 不要 炸死 人 ， 不然 ， 他们 会 抓 人 的 ！ 墙上 挂满 伟人 像     估计 可行 哈哈 上周 老师 带 我们 去 参观 佩鲁贾 博物馆 ... 其中 有 好多 壁画 展示 的 都 是 佩鲁贾 文艺复兴 和 中世纪 时期 的 城市 风貌 ... 除了 几处 城墙 因 战争 摧毁 变成 废墟 的 之外 ... 其它 建筑 和 景观 竟然 几乎 毫无 变化 ... 竟然 产生 一种 时空 变换 的 错觉 ... 这种 感觉 可能 除了 去 古迹 中国 人 从来 无法 了解 ... 汗 老人家 ， 您 就 当 那些 人 是 日本鬼子 ， 一人 给 他们 留 一个 ！ / / @ 江山 如此 多 妖 : 转发 微博 / / @ 张 启明 : / / @ 邱爽 秋高气爽 : 速度 跟进 报道 转发 微博 进入 抗战 高潮 / / @ 鲁 黑子 : 掌握 这 技能 很 重要 啊   / / @ 二分之一 : 求 真相 期待 后 续篇 地道战 以及 平原 游击队 / / @ - : 老伯 威武 这帮 流氓 比 日本鬼子 更 可恶 抗日 大剧 / / @ 亓天 大叔 :   看着 无奈 ， 一个 强大 到 可以 给 你 一切 的 政府 ， 也 一定 强大 到 可以 拿走 你 的 一切 ， 这才 不过 短短 几十年 转发 微博 / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 英雄 啊 下次 就是 地道战 / / @ 北朱纯 爷们 : @ 海龟 跑跑 _ 太君 别 开枪 _ 自己 人 转发 微博 转发 微博小 日本 都 没 你们 丫 孙子 ！ 转发 微博 转发 微博 / / @ 邱爽 秋高气爽 : 速度 跟进 报道 转发 微博 转发 微博 转发 微博 大爷 真心 威武 ！ 奥特曼   / / @ 康源 大地 : 赞衰 牛气 转发 微博 转发 微博 地雷 咋 的 像 土豆 呢 ！ 嘻嘻 转发 微博 @ 正义 精神 转发 微博 / / @ 别 叫 我 做 农民工 :   威武   / / @ 丰乳 肥 臀 :   / / @ 张闳 : 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 / / @ 顾 则徐 厉害   / / @ 张 启明 : 世界 上 有 比 鬼子 更 厉害 的 转发 微博 转发 微博 做得好 赞 / / @ 寒海 神龙 : 一代 抗拆 传奇 威武 转发 微博 / / @ 秦 少华 :   干得了 日本鬼子 ， 干不了 国内 流氓   / / @ 楚阳冬 :   / / @ 臻 蓥 麇 :   光荣 血泪史 转发 微博 回复 @ 大国 的 小 屁民 : 自己 的 房子 都 保 不了         保衛 釣 魚島 有意思 嘛   / / @ 大国 的 小 屁民 : 人民 忍无可忍 开始 武装起义 了   厦门 的 爆炸   上海 的 枪声   到 埋 地雷 的 老 工兵   暴风雨 来临 的 前夕   等 吧   愤怒 的 火焰 早晚 会 燃烧 在 中华 大地   / / @ 孙钥洋 :   把 老头 整上 钓鱼岛 ， 对付 小 日本 去 ！ / / @ 双全 生活 : 迅速 推广 制作方法   / / @ : 转发 微博 转发 微博 / / @ 张 启明 : 老人家 ， 他们 可比 日本鬼子 厉害 多 了 ！ ！ ！ ： 在 法律 失去 作用 的 情况 下 ， 以暴制暴 才 是 最 有效 和 最终 的 也 是 唯一 的 手段 ！ / /   @ 舒可心   :   人民战争 ？ / /   @ 华木 先生   :   转发 微博轉 發微博 回复 @ 摄影 : 把 你 整 上去   / / @ 摄影 : 把 老头 整上 钓鱼岛 ， 对付 小 日本 去 ！ 推而广之 / / @ 飞翔 的 小伙 :   老人家 ， 他们 可比 日本鬼子 厉害 多 了 ！ ！ ！ ： 在 法律 失去 作用 的 情况 下 ， 以暴制暴 才 是 最 有效 和 最终 的 也 是 唯一 的 手段 ！ / /   @ 舒可心   :   人民战争 ？ / /   @ 华木 先生   :   转发 微博 转发 微博 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ / / @ 别 叫 我 做 农民工 : 威武   / / @ 丰乳 肥 臀 :   / / @ 张闳 : 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 / / @ 顾 则徐 老百姓 都 期望 安定团结 ！ 去 了 外患 ！ 又 来 内忧 ！ 转发 微博 转发 微博 都 到 这个 份 上 了 ！ 哎 · · · · · · / / @ 摄影 :   把 老头 整上 钓鱼岛 ， 对付 小 日本 去 ！ 把 农民 的 积极性 都 要 调动 起来 了 唉 ， 老人 还是 善良 的 ， 以前 造 地雷 炸 日本鬼子 ， 今天 不忍心 炸 那些 强拆 的 二 鬼子 ， 今天 的 二 鬼子 恐怕 比 日本鬼子 还要 残暴 ！   / / @ 我 的 脚 毛 : 领导 ， 派 岁 女 学生 上 吧 领导 ， 派 岁 女 学生 上 吧 转发 微博 为什么 非要 把 人 逼 到 这个 地步 ？ 以暴制暴 ！ 推而广之 ！   / / @ 立棱 _ :   推而广之 / / @ 飞翔 的 小伙 :   老人家 ， 他们 可比 日本鬼子 厉害 多 了 ！ ！ ！ ： 在 法律 失去 作用 的 情况 下 ， 以暴制暴 才 是 最 有效 和 最终 的 也 是 唯一 的 手段 ！ / /   @ 舒可心   :   人民战争 ？ / /   @ 华木 先生   :   转发 微博 转发 微博 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 会 不会 有 麻雀战 ， 地道战 什么 的 这个 逻辑 和 事实 都 混乱 的 国家 汗   / / @ 浪子 海松 : 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 内部 斗争 演变成 阶级斗争 ， 地雷 不 需要 导火索 也 能 爆炸 ， 警惕 啊 档们 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 突然 就 想 顶一下 ！ / / @ 夜深 人烬 :   转发 微博 应该 广泛 推广 ！ / / @ 张 启明 : 太牛   / / @ 张伟东 : 牛 他们 不是 人 啦 / / @ 浪子 海松 :   【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 日本鬼子 与 共产党 小流氓 ， 老虎 苍蝇 一起 炸 ？ ！ 转发 微博 转发 微博 希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ / / @ 湖南 较真 哥 : 转发 微博 地雷战 / / @ 浪子 海松 :   【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 抗日 胜利 了 ， 抗拆 能否 胜利 ？ 真是 无话可说 了 / / @ 孟加拉虎 的 微博 : 我 就 一直 说 ， 中国 人民 在 建设 和谐社会 时期 表现 出 的 创造力 绝 不亚于 二战 时 的 隆美尔 在 拆迁 与 反 拆迁 的 斗争 中 拆掉 了 房子 失掉 了 民心 .   / / @ 浪子 海松 : 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 官逼民反 ！ 次奥 / / @ 朱荣贤 :   希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ 转发 微博够 讽刺 的 / / @ 张 启明 : 转发 微博 中国 也许 到 了 变革 期   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 转发 微博 转发 微博 / / @ 庄培坤 : 哈哈 拍成电影 多好 啊 ， 可 他们 不让 威力 不够 啊 ， / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 官逼民反   / / @ 陈晓阳 改革 : 唉 ， 老人 还是 善良 的 ， 以前 造 地雷 炸 日本鬼子 ， 今天 不忍心 炸 那些 强拆 的 二 鬼子 ， 今天 的 二 鬼子 恐怕 比 日本鬼子 还要 残暴 ！ / / @ 邢建民 律师 : 和谐社会 的 地雷战 ！ 抓狂 转发 微博 转发 微博赞 转发 微博 / / @ 人 可木公 :   / / @ 张 启明 :   当年 用 地雷 炸 跑 了 鬼子 ！ 想不到 现在 却 需要 用 地雷 保护 自己 的 家园 佩服 ！ 这 技术 现在 很 吃香 啊 可 开门 招徒 大爺 威武 威武 / / @ 朱荣贤 :   希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ 转发 微博 老爷子 ， 好样 的 ！ 转发 微博 转发 微博 / / @ _ 快乐 主义 _ :   炸死 伪 社会主义 ！ ！ 转发 微博酷   / / @ 万载 网 : 转发 微博 转发 微博 真是 讽刺 啊 ， 地雷 是 干 啥 用 的 ， 队服 敌人 的 现在 政府 、 开发商 、 拆迁 队 转发 微博 转发 微博 @   ....... / / @ 朱荣贤 :   希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ / / 船长 和 舵手 : 转发 微博 转发 微博 转发 微博 真的假 的 ？ 黑色幽默 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博以 身为 中国 人为 耻辱 耶耶耶人 一定 要 为 自己 求 拜师 转发 微博 话筒 威武 世纪 使用 的 土雷 威力 大 吗 我 伟大 的 祖国 ， 这些 梦里 才能 见到 的 事 ， 如今 却 一件件 变成 现实 / / @ 浪子 海松 : 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 转发 微博好 转发 微博给力 对此 ， 我 只 想 说 ： 我 无话可说 ！ 睡觉 / / @ 西山 宝石 :   地雷 是 民兵 最 重要 的 作战 方法 之一 ， 最 重要 的 作战 武器 威武   @ 孟非   孟爷 怎么 看 可惜 ！ 转发 微博轉 發微博 转发 微博真 或 假 ? 哈哈哈 哈哈哈 给力 给力 给力   / / @ 舒马赫 - 董民东 : 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 这 都 什么世道 啊 ？ 比 日本 鬼 还 恐怖 ， 唉 ！   / / @ : 已经 有人 搞 过 地道战 了   / / @ 可爱 的 老 田鼠 : 这种 秘方 值得 学   / / @ : 现实 版 上映 黑线 转发 微博 / / @ 自由 汪汪 居士 : 哈哈哈 哈哈哈 给力 给力 给力   / / @ 舒马赫 - 董民东 : 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 何以 为家 ？ 何以 为国 ？ / / @ _ :   牛气 转发 微博 转发 微博 哈哈   / / @ 熊出没 - 临时工 : 学习 了 ， 强拆 的 颤抖 吧 ， 想 参军 的 优选 工兵 ， 此 兵种 转业 可以 进 房地产 公司   / / @ 张 启明 : 很 牛 很 无奈 转发 微博 学习 之 / / @ 元芳 时评 :   有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 ....     碉堡 了 ！ ！ / / @ 蔡倪 : 地雷 真 乃 神器 也 ！ / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 转发 微博 老兵 才 是 兵 转发 微博 转发 微博 / / @ 肉松 与 面包 :   这是 美剧 情节 看 ， 把 大爷 逼 的 @ 张庆 微博   @ 武汉大学 口腔医院 沌 口 门诊 张飚   @   @ 爱快 不快   @ 奥迪 - 小倩   @ -   @ 包腾 锦   @ 超级 车王   @ 浮华 / / @ 小小的 麦芽 米 : / / @ 自由 汪汪 居士 : 哈哈哈 哈哈哈 给力 给力 给力   / / @ 舒马赫 - 董民东 : 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 / / @ 新川 面馆 担担面 : 我档 干部 堪比 鬼子 / / @ 奥林 鸡汤 : @ 张庆 微博   @ 武汉大学 口腔医院 沌 口 门诊 张飚   @   @ 爱快 不快   @ 奥迪 - 小倩   @ -   @ 包腾 锦   @ 超级 车王   @ 浮华 / / @ 小小的 麦芽 米 : / / @ 自由 汪汪 居士 : 哈哈哈 哈哈哈 给力   / / @ 舒马赫 - 董民东 : 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 转发 微博 炸死 狗日 的 / / @ 浪子 海松 : 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 转发 微博 让 鬼子 进不了 村 嘻嘻   / / @ 六翼 天使 : 酷牛 人民 的 智慧 是 无穷的 转发 微博 转发 微博干 得 漂亮 ！ 鼓掌 哈哈哈 哈哈哈 大爷 太 厉害 了   / / @ 夜深 人烬 : 转发 微博 挖 鼻屎 需要 传授给 广大 老百姓   / / @ - 木子 日月 紅 - : 这 都 什么世道 啊 ？ 比 日本 鬼 还 恐怖 ， 唉 ！   / / @ : 已经 有人 搞 过 地道战 了   / / @ 可爱 的 老 田鼠 : 这种 秘方 值得 学   / / @ : 现实 版 上映 / / @ 别 叫 我 做 农民工 : 威武   / / @ 丰乳 肥 臀 :   / / @ 张闳 : 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 / / @ 顾 则徐 转发 微博 转发 微博 地雷战 开始 了 ， 下次 是不是 也 要 搞 地道战 ？ / / @ 张 启明 : 这 条 消息 没有 时间 地点 ， 人物 也 没有 姓名 ， 只能 当 故事 听   / / @ 巫翠 : 哈哈     / / @ 熊出没 - 临时工 : 学习 了 ， 强拆 的 颤抖 吧 ， 想 参军 的 优选 工兵 ， 此 兵种 转业 可以 进 房地产 公司     / / @ 张 启明 : 蛋疼 的 社会   / / @ : 需要 传授给 广大 老百姓   / / @ - 木子 日月 紅 - : 这 都 什么世道 啊 ？ 比 日本 鬼 还 恐怖 ， 唉 ！   / / @ : 已经 有人 搞 过 地道战 了   / / @ 可爱 的 老 田鼠 : 这种 秘方 值得 学   / / @ : 现实 版 上映 土匪 又 来 啦 / / @ 小鲜 :   人民 的 智慧 是 无穷的   / / @ 张 启明 :   老人家 再 成为 时代 英雄 强 好样 的 转发 微博 转发 微博 逼上梁山 ， 鬼子 死 了 ， 大刀 向 二 鬼子 们 头上 砍 去 / / @ 浪子 海松 : 【 “ 地雷战 ” 反 拆迁 】 这 国家 究竟 怎么 了 ？ 牛 人 ， ， 但 干 不过 土匪 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 孟非   @ 广闻 博见 转发 微博有 能力 有 实力 顶 ！ 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 / / @ 天语 手机 :   这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 衰 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 / / @ 天语 手机 :   这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 哎 终于 用 在 了 自己 人 身上 ！ / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博好 强悍 的 爷爷 ， 好 可爱 / / @ 天语 手机 :   这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 大爷 ， 请 传授 这门 技艺 ！ 怒 转发 鼓掌   真的 《 地雷战 》 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 战争 教育 了 人民 ， 人民 赢得 了 战争 ！ 毛主席 的话 儿记 心上 ！ 对付 小流氓 用 地雷 ? 哈哈   / / @ 南通 严晓燕 : 鼓掌   真的 《 地雷战 》 转发 微博 @ __ / / @ 天语 手机 :   这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 地雷战 ， 以前 是 为 个 卫国 ， 现在 是 为了 保 家 ， 形势 依然 残酷 和 严峻 / / @ 天语 手机 :   这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 围观 转发 微博 我 操 它 奶奶       我 不想 说 脏话     但是 被 逼急 了     政府 是 干什么 的   为 人民 谋福利 的       什么 是 幸福     人民 的 财产 是 神圣不可 侵犯     也许 有人 会 说 不 就 一两个 人 的 嘛   但是 今天 是 一两个   明天 就是 四五个   以后 呢     也许 有人 说 不关 自己 事   我 不问     那 以后 自己 遇到 了 呢     以后 拆迁   跟 当地 最高 房价 一样 的 价格 补贴   @ 天语 手机 老 田头 赞赞赞 以后 当兵 优先 当 工兵 吧 ， 可以 考虑 去 房地产 公司 工作   / / @ 来捕 鸡 撕 烤 : @ __ 威武 求 工艺 老兵 ？ / / @ :   以后 当兵 优先 当 工兵 吧 ， 可以 考虑 去 房地产 公司 工作   / / @ 来捕 鸡 撕 烤 : @ __ / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 / / @ 陈晓阳 改革 :   唉 ， 老人 还是 善良 的 ， 以前 造 地雷 炸 日本鬼子 ， 今天 不忍心 炸 那些 强拆 的 二 鬼子 ， 今天 的 二 鬼子 恐怕 比 日本鬼子 还要 残暴 ！ 转发 微博 转发 微博 转发 微博 转发 微博 威武 转发 微博 有没有 哪个 牛 导演 拍成 微 电影 或 纪录片 ？ 艹 草草 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 以前 用来 对付 鬼子 的 招数 ， 现在 要 用来 对付 同胞 还 都 是 儿孙 辈 的 ， 真是 讽刺 啊 哼 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 哎 唉 哀 钦佩 老 田头 ！ 给力   / / @ 吾 就 爱 智能网 : 以前 用来 对付 鬼子 的 招数 ， 现在 要 用来 对付 同胞 还 都 是 儿孙 辈 的 ， 真是 讽刺 啊 哼   / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 请 大爷 传授 / / @ 爱 烤乳猪 : 大爷 ， 请 传授 这门 技艺 ！ 怒 最后 一句 话亮 了 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 牛 ， 他们 比小 日本 还坏 转发 微博牛 转发 微博 转发 微博 炸死 他们 活该 / / @ 吾 就 爱 智能网 : 以前 用来 对付 鬼子 的 招数 ， 现在 要 用来 对付 同胞 还 都 是 儿孙 辈 的 ， 真是 讽刺 啊 哼 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 这是 ＂ 正 能量 ＂ ， 扩散 话筒 话筒 话筒 转发 微博 记得 地雷战 有个 片段 ， 造个 土 化学 雷 ， 把 鬼子 排雷 专家 给 炸死 了 阿伯 ， 这比 日本鬼子 更 可怕 这个 可以 有 嘻嘻 @ 周口 华盛 孙伟   @ 孔融 卖 梨   / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 / / @ 吾 就 爱 智能网 :   以前 用来 对付 鬼子 的 招数 ， 现在 要 用来 对付 同胞 还 都 是 儿孙 辈 的 ， 真是 讽刺 啊 哼 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 这些 要 拍成电影 才 是 谁 拍 这微 电影 老头 要 当心 ， 这帮 鬼子 可比 几十年 前 的 那 帮 鬼子 厉害 多 了 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！   / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 唉 ， 无耻 强拆 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 这帮 鬼子 有 自己 人 照着 而且 很 合法 转发 微博 值得 推广 @   @ 蔷薇 熊大 / / @ 陈晓阳 改革 : 唉 ， 老人 还是 善良 的 ， 以前 造 地雷 炸 日本鬼子 ， 今天 不忍心 炸 那些 强拆 的 二 鬼子 ， 今天 的 二 鬼子 恐怕 比 日本鬼子 还要 残暴 ！ / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 转发 微博 竟然 还有 比 日本鬼子 更 可怕 的 ！   / / @ 李 志强 :     / / @ 松果 咖啡 小雨 :     / / @ 李 志强 :   转发 微博 思考   / / @ 乔美慧 :   / / @ 松果 咖啡 小雨 :     / / @ 李 志强 :   转发 微博 讽刺 转发 微博 转发 微博 / / @ 纪尘 - 大理 远方 青旅 : 转发 微博 转发 微博 转发 微博 威武 威武 威武 威武 / / @ 张 启明 : 咱 中国 人人 有枪 就 好办 多 了 转发 微博 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 就是 要 这样 干 转发 微博 威武 威武 威武 威武 转发 微博 转发 微博 转发 微博 转发 微博 地雷战 ！   / / @ 啸啸 愤蹄 : 地雷战 ！ 围观 围观 围观 威武 / / @ 啸啸 愤蹄 : 地雷战 ！ 怎么 了   / / @ 啸啸 愤蹄 : 地雷战 ！ 赞抗 土匪 / / @ 啸啸 愤蹄 :   地雷战 ！   / / @ 啸啸 愤蹄 :   地雷战 ！ / / @ 啸啸 愤蹄 :   地雷战 ！ / / @ 江东 乔老爷 : 对付 小流氓 用 地雷 ? 哈哈   / / @ 南通 严晓燕 : 鼓掌   真的 《 地雷战 》 强大 啊 ， 怕 是 逼急 了 吧 / / @ 张 启明 :   / / @ 王未 :   转发 微博 / / @ 烈火 丸 :   / / @ 啸啸 愤蹄 :   地雷战 ！ / / @ 啸啸 愤蹄 : 地雷战 ！ 这 对付 的 不是 日本鬼子 ， 是 无敌 临时工 啊 ？ 卫家 就是 卫国 赞   / / @ 姓 生活 : 保家卫国 ！ 以前 卫国 ， 如今 保 家 ！ 赞 鼓掌 @ -   彪悍 的 老人 / / @ 的 美丽 人生 :   鼓掌   @ 罗素 这 人 没脑子   @ _ 小羚 现实 版 抗日 神剧 / / @ 的 美丽 人生 :   鼓掌 保家 为 已 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 ？ ！ 唱 ： 起来 ， ， ， ， 不愿 做 奴隶 的 人们 ！ 转发 微博 转发 微博 你 不忍 伤害 他们 ， 他们 可忍 得 拆 你 房子 啊 同胞 算个 屁 ， 只须 记住 - - - 犯 我 财产 者 ， 我必 诛 之 转发 微博 转发 微博 / / @ 王未 :   转发 微博 小鬼子 也 没有 强拆 吧 这个 要是 被 境外 媒体报道 了 才 好笑 像 一个 笑话 ， 狗日 的 × × 党 干部 转发 微博 转发 微博来 转发 微博 / / @ 王者 之威 :   这个 可以 有 嘻嘻 @ 周口 华盛 孙伟   @ 孔融 卖 梨   / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 悲哀 转发 微博 转发 微博 威武 转发 微博 转发 微博 转发 微博 这 还 不 搞 一个 私自 拥有 违禁 爆炸品 的 罪名 给 抓 起来 … … ！ 新版   地雷战 衰 中共 鬼子 来 了 ， 乡亲们 赶快 埋好 地雷 啊 转发 微博 转发 微博 唉 .... 拆 呢 转发 微博赞 真的假 的 ！ 学好 数理化 ， 走遍 天下 都 不怕 值得 推广 鼓掌 转发 微博 . 搞笑 的 国家 转发 微博 这个 值得 全国 推广 赞赞赞 转发 微博 现在 也 就 老 人们 还 有点 血性 了 / / @ 黄金 磊磊 :   转发 微博请 老先生 推广 技术 经验 看 给 老爷子 逼成 啥样 了 “ 从 青岛 搬来 了 工兵 ， 那个 领头 的 叫 渡边 ” 威武 对 这些 流氓 就要 来 很 的 ！ 哈哈 土雷 怎么 制作 ？ 值得 效仿 啊 ！ 转发 微博比 鬼子 还 厉害 ， 佩服 啊 回复 @ 石大奋 : 害羞 害羞 害羞 佛裸米 ！ ！ 冢 莮 海贼 死 喂 ！ ！   / / @ 石大奋 : 中華 民族 到 了 ， 最 危險 的 時候 ， 美國人 被迫 的 發出 最 後 的 吼聲 ~ 老 田头 应该 开个 讲座 ， 把 技艺 传给 有 需要 的 人 ， 发扬光大 转发 微博 转发 微博 鬼子 都 怕 老 共 ！ 何況 幾個 土雷 ？ 哈哈哈哈 转发 微博 嘻嘻   @ 秋 影音 爱情 电影 - - 陈霏   @ 朱振中 摄像师   @ 扬州 忍     / / @ - : 鬼子 都 怕 老 共 ！ 何況 幾個 土雷 ？ 哈哈哈哈 牛 了 逼 了 抗戰 在 延續 重新 抗战 ， 逼 得 民不聊生 了 囧 人民战争 的 汪洋大海 转发 微博真 给 力怒 / / @ 机器猫 的 大 胃王 : 小鬼子 也 没有 强拆 吧 转发 微博 转发 微博 . 民间 有 高手 ！ 不 评价 ， 转 / / @ 臻 哥 :   搞笑 的 国家 唉 转发 微博 转发 微博 地雷战 嘻嘻哈哈 ！ 真的假 的 ？ 哈哈 ， 多 有些 这样 的 老头 ， 哪些 归 儿子 还敢 来犯 转发 微博 转发 微博牛 人 @ 楊泓 转发 微博 这 “ 爆炸 当量 ” 控制 的 太好了 ， 这 叫 “ 不见 鬼子 不拉弦儿 ” ！ 牛 啊 ！   飘过 被 追炸中 转发 微博 / / @ 啸啸 愤蹄 :   地雷战 ！ 吃惊 真的 ？ 转发 微博 神马 世道 了 啊 ， 田 伯伯 ， 现在 流氓 比小 日本 还 狠 ！ 老人家 ， 好样 的 ！ 支持 赞 转发 微博 幸亏 以前 练过 ！ 嘻嘻 这 把 人 都 逼 到 这份 上 了 挖 鼻屎 不见 鬼子 不挂 弦 啊 转发 微博 转发 微博 吃惊 霸气 … … @ 法大 胡尚元 汗 转发 微博 地方 政府 宁可 花 重金 雇 黑势力 搞 强拆 ， 也 不愿 在 补偿金 上 让步 ， 这得 跟 人民 有 多大仇 啊 ， 像 攻 碉堡 夺 山头 一样 小 日本 根本 没 他们 可怕 ！ 转发 微博 转发 微博汗 这 不是 国军 士兵 吧   对待 自己 的 老兵 也 是 如此 ？   不过 也 正常   从来 是 过河拆桥   想想 彭德怀 怎么 死 的 转发 微博 竟然 丧心病狂 到 这 地步 ， 支持 老汉 的 义举 转发 微博 转发 微博 小鬼子 没 他们 厉害 转发 微博 拆迁 队比 鬼子 牛 逼 多 了 还 无法 直接 鉴定 真伪 ， 如是 真的   赞 人民战争 太 伟大 ！ ！   @ -   @ 上海 一月 一   / / @ 凌辰 绝易 :   牛 了 逼 了 果然 强大 ， 后果 呢 / / @ 王 海东 - 东海 王 : 转发 微博 把 人 都 逼成 这样 真有 这 事儿 ？ 经典 啊 ！   神奇 的 国度 系列   - -   地道战 炸 的 好 ！ 现代版 地雷战 转发 微博 地雷战 ！ 还有 敌后 武工队 呢 ？ 不见 干部 不挂 弦 地道战 、 南征北战 会 上演 吗 我 去 ， 真假 啊 ， 太牛 了 ！ 给力 威武 / / @ 可爱 了 的 贝娘 : 汗 转发 微博 朋友 来 了 有 好 酒 ， 若 是 那 豺狼 来 了 ， 迎接 他 的 有 猎枪 转发 微博 官逼民反 ！ 他们 根本 不比 日本 人好 ， 起码 日本 人 不会 残害 自己 的 同胞 抗日战争 打 了 年 ， 抗匪 战争 需要 多少 年 呢 ？ 高手 在 民间 ? 仔细阅读 发现 现代 拆迁 一定 存在 极大 不 公平 之处 耶牛人 啊 ！ 转发 微博抗 “ 鬼子 ” 神剧 现实 版倒 ！ 吼吼 吼 / / @ 关键 二号 :   像 一个 笑话 ， 狗日 的 × × 党 干部 既 好笑 又 可叹 ！ 转发 微博 转发 微博 干部 说 ： 悄悄的 进村 ， 打枪 的 不要 ！ ！ ！ 转发 微博 @ 幸福 阳光 娜娜 这 大爷 ， 牛 ！ / / @ 王 海东 - 东海 王 :   转发 微博 @ 警匪 围脖   / / @ _ 滚 _ 雪 _ 球 _ :   @ 幸福 阳光 娜娜 / / @ 宝来 :   唉 转发 微博哈 ， 哈哈哈 昔日 抗日 英雄 ， 如今 抗暴 英雄 ！ 鬼子 走 了 ， 流氓 来 了 ， 房子 还是 被 拆 了 （ 消息 真伪 未知 ） 日本鬼子 都 不怕 ， 害怕 这帮 小流氓 ？ 吃惊 / / @ :   炸 的 好 ！ 现代版 地雷战 扯淡 ， 土地 雷 还 能 控制 只炸车 不炸人 ？ 这 哪 是 土地 雷 绝对 的 高科技 无限 创意 在 民间 赞赞 鬼子 来 了 大爷 威武 ！ 转发 转发 微博 这 真是 赤果果 的 讽刺 啊 ！ 当年 对付 日本 兵 的 方法 用 在 抗 暴力 拆迁 上 ！ 这 叫 什么 事 ！   政府 既然 不管 强拆 ， 那 只能 自己 保护 家园 ， ！ 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 # 补习 化学 迫在眉睫 # 转发 微博 哈哈哈 / / @ 是 律师 :   转发 微博晕 ！ 不过 这个 技术含量 高 ， 又 不 伤人 ， 适合 推广 / / @ 是 律师 :   转发 微博给力 威武 / / @ 华润 任国胜 :   / / @ 关键 二号 :   像 一个 笑话 ， 狗日 的 × × 党 干部 / / @ 是 律师 : 转发 微博 转发 微博 转发 微博 凭 什么 拆 别人 的 房子 ？ 地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 / / @ :   转发 微 博学 会 一门 技术 可 生存 并 保护 自己 看来 很 重要 威武 / / @ 是 律师 : 转发 微博 转发 微博 转发 微博 保卫 家院 赞 / / @ 是 律师 :   转发 微博 @   人家 这个 装药量 控制 的 可好 了 、 描述 夸张 了 点 ， 但 这年头 说不定 真有 这种 事 、 故事 告诉 我们 ： 苛政猛于虎 ， 拆迁 猛于 寇 ！ 转发 微博 / / @ 踌躇 的 天蝎 :   这 “ 爆炸 当量 ” 控制 的 太好了 ， 这 叫 “ 不见 鬼子 不拉弦儿 ” ！ 牛 啊 ！   转发 微博 好样 的 ！ ！ 悲伤 / / @ 是 律师 :   转发 微博 转发 微博 真心 牛 转发 微博 / / @ 王家 达 :   / / @ 踌躇 的 天蝎 :   这 “ 爆炸 当量 ” 控制 的 太好了 ， 这 叫 “ 不见 鬼子 不拉弦儿 ” ！ 牛 啊 ！   / / @ 雅安 寻梦 - 川农 刘 小鸭 灰常 爱吃鱼 : 鬼子 走 了 ， 流氓 来 了 ， 房子 还是 被 拆 了 （ 消息 真伪 未知 ） 转发 微博 / / @ 孩子 他爸 : 保卫 家院 赞 / / @ 是 律师 :   转发 微博衰 编 的 吧 转发 微博 转发 微博笑 了 强 这么 牛 逼 ！ 哈哈   / / @ 是 律师 : 转发 微博 / / @ 司法 服务网 : 支持 转发 微博 转发 微博 转发 微博 真的假 的 ？ 真是 黑色幽默 围观   / / @ 威龙 : 转发 微博 工兵 ！ ！ ！ / / @ 毕业 季 很 忧伤 的 静静 :   笑 了 鬼子 下乡 扫荡 三光 啊 ！ / / @ 孩子 他爸 : 保卫 家院 赞 / / @ 是 律师 :   转发 微博高 ， 哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 哈哈 ， 你们 以为 战胜 了 皇军 ， 就 可以 阻止 我们 人民解放军 吗 ？ 别 做梦 了 ！ 转发 微博 转发 微博 只见 报道 ， 不见 后文 悲剧 啊 / / @ 是 律师 :   转发 微博好 牛 的 大爷 啊 ！ ！ ！ / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博转 ！ @ 滑铁卢 之桥 转发 微博 有没有 粑 粑 雷 ？ / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博炸 的 好 ！ 推广 一下 ！ ！ / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 转发 微博 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 转发 微博老 田头 威武 解气 ！ 老爷子 ， 牛 ！ 警察 手里 抱 的 是 西瓜 ？ 哈哈 / / 独关 风月 ： 没 地点 ， 没 时间 ， 没 出处 ， 一看 又 是 在 造谣 ！     ( 秒 前 ) 土匪 啊 ！ / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 转发 微博 哈哈 ， 曾经 对付 侵略者 的 方法 对待 现在 的 侵略者 啊 ！ ！ 忍不住 笑 ， 笑 过 又 自责 牛 大叔 威武 威武 最终 鬼子 还是 进村 了 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 这 大爷 太 厉害 了 转发 微博 这么 小 的 土地 雷 根本 炸不死 人 的 ， 冀鲁豫 的 地雷 山 搞 的 好 是因为 几个 清华大学 的 学生 ， 把 硝酸甘油 做成 肥皂 状 带入 根据地 ， 大大提高 了 根据地 的 杀伤力 岁 的 人 无 劳动 能力 ， 霸占 着 土地 而 不能 得到 充分利用 是 时代 的 悲哀 ， 但 如果 强权 占用 大量 的 土地 不是 为了 种地 而是 为了 房地产 开发 之类 的 商业活动 ， 则 是 恶上 加恶 对付 拆迁 ， 还 得 拿出 当年 对付 日本鬼子 的 方法 ！ ！ ！ 鬼子 / / @ 派 那星 :   拆迁 队比 鬼子 牛 逼 多 了 炸 得 好   / / @ 是 律师 : 转发 微博 / / @ 主持人 刘帅 :   小 日本 根本 没 他们 可怕 ！ 是 真的 吗 ？ 如果 是 真 这 老爷子 很 有 风骨 群体 围观 @ 焦点 联播   @ 时评 聚焦   @ 元芳 视角 @ 长江 直播 在线   @ 中文台 张婉 @ 杂谈 五味 @ 晓玲 有 话 说 陈胜 、 吴广 就是 被 逼出来 的   / / @ 临沂 陈光 福世 : 悲剧 啊 传授 经验 也 或 可 强国 这班 混蛋 比 日本鬼子 还 他 妈 残忍 啊 ！ / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 维护 自己 人权 ， 要是 没 这 几个 地雷 ， 老田 的 地 早就 归 腐败 党 的 了 这些 败家子 也 怕 老田 对 它们 报复 转发 微博 / / @ 是 律师 :   转发 微博 這帮 比 日本鬼子 厉害 / / @ 极限 : 转 ！ @ 滑铁卢 之桥 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博炸 得 好 转发 微博 现实 版 抗日 神剧 ！ 黑线 转发 微博 水能载舟 ， 亦能覆舟 地雷战 转发 微博 / / @ 纪尘 - 大理 远方 青旅 :   转发 微博 转发 微博额 新一轮 人们 保卫战 ！ 轉發 微博当 地雷 保护 不了 土地 和 房子 的 时候 ， 就 开演 地道战 了 ？ 汗   / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈   / / @ 是 律师 : 转发 微博 奥特曼 奥特曼 奥特曼 以暴制暴 挺 好 的 做 了 几个 政府 的 项目 ， 统一 都 是 又 坏 又 蠢 / / @ 大兵 河豚 : 這帮 比 日本鬼子 厉害 / / @ 极限 : 转 ！ @ 滑铁卢 之桥 消息 树 可能 也 快 出现 了 ， 拆迁 队 一来 ， 就 如同 鬼子 进庄儿 - - - 哈哈   / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈   / / @ 是 律师 : 转发 微博 转发 微博 转发 微博 转发 微博有 脾气 ， 好 技术工种 不好惹 ！ 多学 技术 吧 ， 防身 看来 地雷战 还是 真滴 保衛家園 强人 ！ 偷笑 偷笑 不见 城管 不挂 弦 儿 偷笑 支持 啊   瞻仰 啊 转发 微博 转发 微博 转发 微博 地雷战 ， 嘿 ， 地雷战 … … 转发 微博 转发 微博 真的假 的 太 神奇 了 日本鬼子 都 没怕 过 ， 还 怕 这些 流氓 转发 微博 转发 微博 转发 转发 微博 真的 ？ 向 老兵 致敬 转发 微博 转发 微博 和 鬼子 没 啥 区别 转发 微博求 传授 手艺 ！ ！ ！ 不是 吧 大爷 牛勒个 逼 ， 我顶 了 / / @ 地中海 阳 : 哈哈哈 / / @ 是 律师 :   转发 微博 跟 鬼子 一个 待遇 转发 微博 大爷 牛勒个 逼 ， 我顶 了 … 我 只会 拉 地雷 / / @ 地中海 阳 : 哈哈哈 / / @ 是 律师 :   转发 微博 / / @ 陆 有方 :   解气 ！ 老爷子 ， 牛 ！ 转发 微博 转发 微博 地雷战 一技 在手 ， 天下 我 有 … … 真的 还是 假 的 ？ 哈哈 这 老人 太 厉害 了 领导 ， 拆 哪 ？ / / @ 孩子 他爸 :   炸 的 好 ！ 推广 一下 ！ ！ / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博改 地方 了 ? 不 在 横店 拍 了 ? 和谐社会 / / @ 路 飞爹 :   一技 在手 ， 天下 我 有 … … 转发 微博 新世纪 的 地雷战 .... 自制 地雷 对 强拆 . 老 田头 年纪 多大 了 ？   年 鬼子 进村 的 时候 多大 呀 ？ 鬼子 又 来 了 ， 拆光 铲 光 扒 光 ， 新 三光政策 转发 微博怒 了 ！ ！ 怒骂 怒骂 / / @ 王家 达 : / / @ 踌躇 的 天蝎 :   这 “ 爆炸 当量 ” 控制 的 太好了 ， 这 叫 “ 不见 鬼子 不拉弦儿 ” ！ 牛 啊 ！   / / @ 威龙 : 转发 微博 不见 鬼子 不拉栓 转发 微博 地雷战 嘿 地雷战 ， 专炸 违法 的 机械 用药 人性 不 伤人 ， 老头 技术 不 简单 八年 抗战 都 打过 ， 还 怕 尔 等 乱 拆迁 话筒 赞 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博   @ 艾握 不住 的 沙     / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 转发 微博牛 转发 微博 转发 微博 转发 微博 转发 微博 请教 大家 反抗 强拆 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 八年 抗战 都 打过 ， 还 怕 尔 等 乱 拆迁 ！ 赞 转发 微博 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博太给力 了 老 田头 好样 的 ， 要 向 大家 宣传 优秀 的 地雷战 经验 啊 转发 微博 转发 微博 跟 鬼子 有 的 一 拼 啊 转发 微博 反思 呀 啊 失望 是 真的 吗 转发 微博 / / @ 国军 军 大刀 队 :   向 老兵 致敬 老头 威武 收 几个 徒弟 吧 ， 绝活 别 失传 了 这 才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 转发 微博真 牛 某党特 么 必亡   / / @ 极限 : 转 ！ @ 滑铁卢 之桥 我们 的 政府 啊 ！ ！ ！ ！ 怒 / / @ 爱猫 的 螃蟹 : 现实 版 抗日 神剧 ！ 黑线 八路 进村 了 哈哈哈哈 哈哈哈哈 ， 老人 赶紧 收徒 授艺 吧 / / @ 朱崇科 :   这才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 服 了 转发 微博 高手 在 民间 转发 微博 这 就是 自力救济 当中 立 第三方 缺失 时 ， 以 任何 手段 实现 权利 都 是 合乎 自然法 的 / / @ 朱崇科 : 这才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 被 逼 无奈 啊 … … 呵呵 @ 毛 豆子 / / @ ___ :   你 不忍 伤害 他们 ， 他们 可忍 得 拆 你 房子 啊 同胞 算个 屁 ， 只须 记住 - - - 犯 我 财产 者 ， 我必 诛 之赞 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 / / @ 王家 达 : / / @ 踌躇 的 天蝎 :   这 “ 爆炸 当量 ” 控制 的 太好了 ， 这 叫 “ 不见 鬼子 不拉弦儿 ” ！ 牛 啊 ！   凉心 给力 老 英雄 赞老 英雄 怒 “ 工兵 ” 无耻 ！ 转发 微博 / / @ 张艳杰 :   转发 微博 真不知道 说 啥 了 爷爷 您 太 善良 了 @ 遇见 自己 光复 / / @ 么 啥 事体 : 抗戰 在 延續 为 有 牺牲 多 壮志 ， 敢教 日月 换新天   / / @ 老夏 的 爽 : 服 了 转发 微博 威风 话筒 转发 微博 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 建议 老伯 向 全 中国 同胞 传授 该 技能   / / @ 沉沦 雨时 : 期待 后 续篇 地道战 以及 平原 游击队   / / @ - : 老伯 威武 这帮 流氓 比 日本鬼子 更 可恶 威武 威武 威武 转发 微博 推撞 / / @ 法大 胡尚元 : 话筒 衰好 厉害 啊 ！ ！ ！ 膜拜 … 炸死 这帮 狗日 的 有些 人 就是 这么 不识时务 ， 缺乏 大局 观念 就 为了 个人 的 那么 一亩 三分 地 ， 不惜 以 暴力手段 与 政府 相 抗衡 虽说 是 蜉蚁撼 树 可笑 至极 但是 对 国家 的 经济繁荣 ， 社会 的 和谐 稳定 ， 不可避免 的 造成 了 一定 的 负面影响 转发 微博 老人家 不 知道   八路 和 鬼子 是 战友 吗 ？ 把 人 逼 的 / / @ 法大 胡尚元 :   话筒 转发 微博中華 民族 再次 到 了 最 後 的 關頭 ！ @ _   @ 台大 的 阿杜   @   @ 宮鈴 _ 胡同 台妹 你 能 阻止 小鬼子 但是 也 阻止不了 他们 ！   没 天理 了 ， 把 人 往 死 里 逼 转发 微博牛 人 在 我 中国 掌握 一门 技术 何其 重要 / / @ 丁当 哥 :   赞 / / @ 是 律师 :   / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博真 觉得 心酸 兔子 转发 微博 / / @ 恋滔念滔 :   牛人 可 开办 “ 防 强拆 技能 “ 培训班 ！ 肯定 生意 火爆 ， 桃李满天下 ！ 他们 比 日本 人狠 地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博 这个 天朝 真的 就是 个 大笑话 日本鬼子 还 没 拆 人家 房屋 呐 ！ ！ ！   / / @ 土壤改良 与 现代农业 : 地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博 哈哈哈 哈哈哈 这些 人 可比 小鬼子 难 对付 ， 大爷 还是 太天真 呀 ~ 可怜 的 农民   / / @ 有机 小 百科 : / / @ 土壤改良 与 现代农业 : 地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博 @ 孙春龙   @ 行者 孙冕   @ 深圳 老酒   @ 深圳市 龙越 慈善 基金会   又 发现 一位 还会 做 土地 雷 的 抗日 老兵 ， 快要 岁 了 吧 ？ 你们 看 咋办 呢 ？ 思考 / / @ 土壤改良 与 现代农业 : 地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博给力 / / @ 威龙 :   转发 微博 老爷子 不 知道 ， 鬼子 哪有 强拆 的 厉害 @ 朱 铺盖   @ 阿波次 德 呃 佛歌 太有 现实意义 了 陈德容 走后 ， 温州 也 不 知道 怎么办 转发 微博 转发 微博 ⒈ 老田頭 看麥 還是   ，   呀 ： 你 以 爲 你 的 地雷 對付 得 了 日本 小鬼子 ， 就 能 對付 得 了 中 囯 大流氓 麼 ？ ⒉ 這 囘 這 位 軍 人 在 戰 場 丄 終 于 有 用武之地 了 ， 可惜 掃 的 是 父母 甚至 祖父母 輩 抪 丅 的 雷 ： 真是 應 了 网友 的 那句 話 ， 古有 易子而食 ， 今有 奐 父維穩 呀 ！ 这 尼玛 真的假 的 悲 ！ 抗战 胜利 六十多年 用 对付 鬼子 的 办法 对抗 拆迁 ， 老百姓 苦 啊 ！ / / @ 朱崇科 :   这才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 拆房 的 小伙子 不幸 運了 偷笑 / / @ 小柯 :   太给力 了 转发 微博 转发 微博泪 / / @ 张艳杰 :   转发 微博 转发 微博 转发 微博 / / @ 土壤改良 与 现代农业 :   地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博 转发 微博赞 民间 总有 高手 在 / / @ 土壤改良 与 现代农业 :   地雷 在 今天 还 能 实现 这样 的 功效 ~ 农民 ， 活 得 真不容易 ~ / / @ 钻木取火 :   转发 微博 当年 我们 寸土不让 ， 如今 我们 保卫 家园 这 老爷子 太牛 了 ， 求 普及 / / @ 东莞 历史 对桦 :   / / @ 朱崇科 :   这才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 求 传送门 ， 求 真相 / / @ 极限 : 转 ！ @ 滑铁卢 之桥   / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 转发 微博 转发 微博 / / @ 铁 丁香 :   转发 微博 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 此法 应 推广 转发 微博怒 还 真 有 一个 办法 能 做到 - - - - 不见 鬼子 不挂 弦 @ 快 死 的 花 胡子     / / @ : 扯淡 ， 土地 雷 还 能 控制 只炸车 不炸人 ？ 这 哪 是 土地 雷 绝对 的 高科技 还 真 有 这 回事 ？ 技术 宅 回复 @ - : 年 的 老帖 ， 不 激动   问题 核心 是 某些 利益集团 为了 政绩 和 利益 打着 政府 的 名义 与民 谋财 和 争财 ， 不是 多 给点钱 打发 就 成 了 的 事情 ， 你 这 是 打发 叫花子 的 思维 ， 私有财产 是 要 受到 公平 公正 保护 的   / / @ - : 钱 给 少 了 而已 ， 看 把 你 激动 的 ， 多 给点钱 就 打发 了 / / @ 孩子 他爸 : 保卫 家院 赞 / / @ 是 律师 :   转发 微博 @ 小糙 熊哥 怒 了 ， 用 土地 雷 炸死 你们 这帮 河蟹 ！ ！ 想起 前 几天 转发 的 微博 ！ 美国 一岁 孤寡老人 拥有 一间 百年 小房 ， 市值 约 万美元 ， 开发商 拆迁 赔偿金 万美元 ， 老人 仍 不 同意 搬走 他 没 后台 ， 没 上   访 ， 没 去 白宫 喊冤 ， 更 没自   焚 抗议 ， 仅 对 开发商 说 “ ” 开发商 被迫 改 图纸 后来 开发商 照顾 他 日常生活 老人 去世 前 立遗嘱 ： 将 房赠 开发商 / / @ 深蓝 _ :   卫家 就是 卫国 赞   / / @ 姓 生活 : 保家卫国 ！ 以前 卫国 ， 如今 保 家 ！ 赞 用于 对付 军队 的 地雷 却 用来 对付 土匪 ！ 真是 大材小用 啊 ！ 给力 / / @ - 海涛 - :   你 能 阻止 小鬼子 但是 也 阻止不了 他们 ！   没 天理 了 ， 把 人 往 死 里 逼 @ 作家 崔成 浩 转发 微博 强烈要求 炮竹 厂商 支援 火药   / / @ 蜡笔 - - 小新 : 转发 微博 这 是 内战 吗 ？ / / @ 关注 移动 安全 的 凤凰 熊 :   强烈要求 炮竹 厂商 支援 火药   / / @ 蜡笔 - - 小新 : 转发 微博 我 操 • • • • • • • 真是 牛 逼 • • • • • • 保家卫国 的 老兵 应该 受到 国家 的 照顾 ， 他 用 这种 手段 来 保护 自己 的 利益 ， 相信 的确 是 逼不得已 这是 内战 吗 ？ 赞 转发 微博汗 转发 微博 这 是 内战 吗 ？ 请问 博主 ， 这 是 您 原创 还是 转发 ？ 转发 为何 不 注明 ？ 原创 就是 造谣 这是 四个 新闻 图片 的 拼凑 ， 地址 如下 ， 已 举报 ：   : / / . /   : / / . /   : / / . /   : # 抗日 神剧 #   转发 微博   话题 详情 : : / / . / 这是 内战 吗 ？ / / @ 王 海东 - 东海 王 :   转发 微博 威武 / / @ 马儿 - :   / / @ 奥林 鸡汤 : @ 张庆 微博   @ 武汉大学 口腔医院 沌 口 门诊 张飚   @   @ 爱快 不快   @ 奥迪 - 小倩   @ -   @ 包腾 锦   @ 超级 车王   @ 浮华 / / @ 小小的 麦芽 米 : / / @ 自由 汪汪 居士 : 哈哈哈 / / @ 舒马赫 - 董民东 : 日本鬼子 老子 都 不怕 ， 还 怕 这帮 小流氓 挡得住 鬼子 ， 挡得住 小流氓 ， 挡不住 ~ ~ ~   建议 无罪释放 转发 微博 / / @ 关注 移动 安全 的 凤凰 熊 :   强烈要求 炮竹 厂商 支援 火药   / / @ 蜡笔 - - 小新 : 转发 微博 / / @ 法大 胡尚元 :   话筒 不识大体 ！ / / @ _ : / / @ :   转发 微博 / / @ 槐無木 _ :   / / @ - 海涛 - :   你 能 阻止 小鬼子 但是 也 阻止不了 他们 ！   没 天理 了 ， 把 人 往 死 里 逼 朝 狗 不如 日寇 这个 太狠 了 @ 水月 竹韵   @ 杨一萌   @ 煤老板   @ 胖妞   @ 霹雳 海豚 妹   @ 哈 喽云淡   @ 蛛丝马迹   @ 八条 腿 的 棍子   / / @ _ 松花 : 转发 微博 回复 @ - : 国家 规划 征用 和 商业用途 征用 两个 概念   不是 你 想 拆 就 拆   另外 合法 拆迁 有 法定程序   暴力 拆迁 是 法律 明文禁止 的   你 认知 有 局限性   最后 利益集团 不是 国家   不要 到处 挥舞 国家 的 大棒   丢人 没 素质 恶心 鄙视 转发 微博 如果 生存 都 成问题 了 ， 谁 还 顾得上 道德 和 法律 ？ ？ 牛 逼 ！ 不过 您 能干 过 日本鬼子 ， 到 不 一定 能干 过 合法 小流氓 / / @ 天语 手机 : 这 就是 传说 中 的 “ 对事 不 对 人 ” ？ 思考 转发 微博 / / @ 孺子牛 : 转发 微博 / / @ 孺子牛 : 转发 微博 转发 微博 转发 微博 不能 让 这门 手艺 失传 呐 ！ ！ ！   / / @ 上海 书画网 :   威武 / / @ 朱荣贤 :   希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ 转发 微博 这帮 孙子 … / / @ 角落 历史 : 这帮 孙子 … 转发 微博 回复 @ : 哈哈 免费 教 / / @ 是 律师 : / / @ 张宏雷 律师 :   地雷战 ， 嘿 ， 地道战 ！ 哈哈 / / @ 是 律师 : 转发 微博 围观 吃惊 保卫 家园 ！ ！ 地雷战 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 还有 地道战 的 经验 ！ / / @ 刘溪 的 围脖 :   转发 微博 女服务员 拿不出 这么 多钱   一听 要告 她   吓 的 不知 如何是好   警察 介入 此事   警察 说 不管怎么 受伤 的 只有 日本 人   女服务员 没有 受伤 所以 只 处罚 女服务员   女服务员 说 愿付 日本 人 医疗 费用   日本 人 不 同意   说 只要 给 万元 就 可以   警察 说 如果 不付 万   就要 拘留 天 处罚   女服务员 无奈 之下 只好 选择 天 拘留 处罚   苏州 高新 商业街 给力   / / @ 迎风 种子 : 当年 的 技术 老 了 还 派上用场 了 转发 微博 / / @ _ :   群体 围观 @ 焦点 联播   @ 时评 聚焦   @ 元芳 视角 @ 长江 直播 在线   @ 中文台 张婉 @ 杂谈 五味 @ 晓玲 有 话 说 呵呵 回复 @ 盼望 蓝色 的 天空 : 在 中国 ， 不算   / / @ 盼望 蓝色 的 天空 : 这个 不算 正当防卫 么 ？ “ 地雷战 ” 反 拆迁   @ 寒峰 怡心   @ 懒人 侯小盼   @ 金湖 微博   @ 名声 可贵   / / @ 海芹 _ :   回复 @ 盼望 蓝色 的 天空 : 在 中国 ， 不算   / / @ 盼望 蓝色 的 天空 : 这个 不算 正当防卫 么 ？ 这群 小流氓 可比 鬼子 厉害 多 了 ， 您老 一定 要 小心 啦 回复 @ 土壤改良 与 现代农业 : 没准 你 是 政府 ， 你 也 会 更 狠 / / @ 土壤改良 与 现代农业 : 回复 @ 小望 - - : 站 着 说话 不 腰痛 ~ 这 事 摊到 您 家 没准 您 会 更 狠 ~ / / @ :   转发 微博 强拆 都 动用 军队 了 ， 还 请 工兵 ！ 不如 派 歼 直接 炸 了 吧 ， 还 能 测试 实战 性能 怒骂 心 / / @ 上帝 的 垃圾 罐 : / / @ 主持人 刘帅 :   小 日本 根本 没 他们 可怕 ！ / / @ 上帝 的 垃圾 罐 : / / @ 主持人 刘帅 :   小 日本 根本 没 他们 可怕 ！ / / @ 张艳杰 :   转发 微博 / / @ 国学 牛仔 :   哈哈 汗   / / @ 土家 野夫 : 看着 忍不住 笑 ， 笑 过 又 自责 ， 呵呵 地雷战   / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 转发 微博太强 了 威武 赞衰 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 / / @ :   转发 微博 / / @ 梁丘漪 雁 :   最好 把 这个 制作 地雷 的 方法 发到 网上 去 ， 以后 遇到 强拆 ， 就 用 地雷 对付 了 ， 就 跟 地雷战 一样 ， 一条 路上 都 是 地雷 ， 哈哈 ， 看到 他们 以后 还敢 抢 土地 吗 ？ / / @ 角落 历史 :   这帮 孙子 … 转发 微博 / / @ :   转发 微博 / / @ 元芳 时评 : 有时 想活 就 得 不怕死 ！ 把 老人 都 逼成 啥样 了 ！ 转发 微博 转发 微博 知识 就是 力量 转发 微博怒 / / @ 角落 历史 :   这帮 孙子 … / / @ 角落 历史 :   这帮 孙子 … / / @ 烟酒 过量 _ :   转发 微博 我 以为 底下 的 图 是 在 挖掘 恐龙蛋 / / @ 烟酒 过量 _ :   转发 微博 / / @ 故宋 遗民 :   这 就是 自力救济 当中 立 第三方 缺失 时 ， 以 任何 手段 实现 权利 都 是 合乎 自然法 的 / / @ 朱崇科 : 这才 是 血性 的 表现 之一 管 你 打着 什么 旗号 ， 合法性 充不 充分 ， 只要 是 耍流氓 ， 一律 干掉 民族 的 脊梁 之一 转发 微博 长叹 一口气   / / @ 请 叫 我 的 名字 - : 神马 世道 了 啊 ， 田 伯伯 ， 现在 流氓 比小 日本 还 狠 ！   / / @ 深思 舞者 :     / / @ 上海 书画网 :   威武 / / @ 朱荣贤 :   希望 “ 哪里 有 强拆 ， 哪里 就 有 地雷战 ” ！ / / @ 烟酒 过量 _ :   转发 微博给力 / / @ 烟酒 过量 _ :   转发 微博 / / @ 烟酒 过量 _ :   转发 微博 / / @ 烟酒 过量 _ :   转发 微博 / / @ 烟酒 过量 _ :   转发 微博 / / @ 烟酒 过量 _ :   转发 微博 / / @ 烟酒 过量 _ :   转发 微博 转发 微博 人民战争 ！ 汗 / / @ 哈狸 : 奥特曼 奥特曼 奥特曼 田爷 好样 的 ， 你 现在 还好 吗 ？", "label": "1"}