{"text": "看 了 这个 我 想 哭 多年 过去 了 ， 美军 一直 在 寻找 在 柬埔寨 ， 越南 ， 老挝 ， 失踪 美军 士兵 遗骸 ， “ 挖 地 三尺 ” 也 要 找到 在 亚洲 阵亡 士兵 的 遗骸 ！ 就 为了 “ 带 每个 人 回家 ” 这个 承诺 ， 这项 工作 从来 没有 停止 过 ！ 任何人 只要 找到 阵亡 的 美军 遗骸 ， 可以 得到 万美元 ， 帮助 申请 移民 美国 ！ 万恶 的 资本主义 ！ ！ ！ 太 万恶 了 ， 令人发指 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 看笑话 说笑话 : 转发 微博 朝鲜 和 越南战争 中 阵亡 的 中国 军人 ， 你们 在 哪 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 全球 笑话 精选 榜 : 转发 微博 转发 微博 转发 微博 天朝 给 发 一张 奖状 贴 墙上 ， 烈属 ！ 从 个人 来说 ， 天朝 是 零 负担 ， 所以 才 敢 在 朝鲜 开战 / / @ 热门 趣事 排行榜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 热门 趣事 排行榜 :   转发 微博轉 發微博 / / @ 热门 趣事 排行榜 :   转发 微博 转发 微博 / / @ 热门 趣事 排行榜 : 转发 微博 转发 微博给力 威武 美国空军 副参谋长 达雷尔 · 琼斯 月 ８ 日 说 ， 空军 一度 以 填埋 方式 处置 丧生 士兵 的 部分 遗骸 ， 与 垃圾 同处 一地 / / @ 西学 宗用 :   天朝 给 发 一张 奖状 贴 墙上 ， 烈属 ！ 从 个人 来说 ， 天朝 是 零 负担 ， 所以 才 敢 在 朝鲜 开战 / / @ 热门 趣事 排行榜 : 转发 微博 转发 微博 / / @ 全球 奇闻 趣事 网 : 转发 微博 转发 微博 那些 还 健在 的 抗日 老兵 很多 也 没 受到 优遇 ， 安享晚年 ， 更何况 家属 呢 / / @ 西学 宗用 : 天朝 给 发 一张 奖状 贴 墙上 ， 烈属 ！ 从 个人 来说 ， 天朝 是 零 负担 ， 所以 才 敢 在 朝鲜 开战 / / @ 热门 趣事 排行榜 : 转发 微博 转发 微博 / / @ 热门 趣事 排行榜 : 转发 微博 这个 不同 ， 老兵 是 国军 ， 某才 不管 但 它 自己 的 也 不管 / / @ - 张小弯 - : 那些 还 健在 的 抗日 老兵 很多 也 没 受到 优遇 ， 安享晚年 ， 更何况 家属 呢 / / @ 西学 宗用 : 天朝 给 发 一张 奖状 贴 墙上 ， 烈属 ！ 从 个人 来说 ， 天朝 是 零 负担 ， 所以 才 敢 在 朝鲜 开战 / / @ 热门 趣事 排行榜 : 转发 微博人活 的 有 尊严 ， 死去 之后 也 应该 有 同样 的 尊严 ！ 而 这个 表现 出来 的 国则 变得 很 温馨 了 转发 微博 转发 微博 转发 微博 我 哎   / / @ 吃货 爱 笑话 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 热门 趣事 排行榜 :   转发 微博 消息 如果 确凿 ， 那么 此项 政策 值得 敬仰 ！ 我国 政府 应 反思 ， 效仿 对 逝者 尊重 ， 生者 才 有 希望 要 不要   暑假 去 越南 挖 尸体   赚点 零花钱 咧 看看 说 美国 不好 的 人群 是否 在 移民 美国 ？ 说 和 做 不 一样 ！ 立马 去 东南亚 国家 的 自豪感 不是 自己 宣传 的 所谓 大国 崛起 ， 是 国家 对 一切 无论 对错 的 尊敬 和 包容   / / @ 长沙 美食 生活 :   转发 微博 消息 如果 确凿 ， 那么 此项 政策 值得 敬仰 ！ 我国 政府 应 反思 ， 效仿 对 逝者 尊重 ， 生者 才 有 希望 自行车 走 ！ 一起 找 去 ！ 然后 移民 求 辟谣 啊 军人 的 荣耀 真的 不 知道 说 什么 美国 人民 伟大 ！ 美国 伟大 ！ 谁 好 谁 坏 一   比   就 清楚 了 ！ / / @ 柯楠 的 乌托邦 : 转发 微博 这 才 是 真正 的 尊重 转发 微博 转发 微博 我 要 去 越南 朝鲜 挖 尸体 了 盗墓 么   带 我 一起 去 / / @ 竞官 : 我要 去 越南 朝鲜 挖 尸体 了 移民 美国 的 好 捷径 / / @ 牛妞 宝贝 :   转发 微博 转发 微博 阿   / / @ 竞官 : 我要 去 越南 朝鲜 挖 尸体 了 真 扯淡 ！ 应该 做 的 ！ 你 在 为 侵略者 的 行为 感动 ？ ！ 奴才相 怒 转发 微博 转发 微博 / / @ 张爱仪 : 转发 微博", "label": "1"}