{"text": "中国人民解放军 艺术 学院 音乐 系主任 李 双江 同志 、 中国人民解放军总政治部 歌舞团 梦鸽 同志 下达 命令 ： 为 避免 中国人民解放军 的 名誉 受到 损失 ， 为 避免 “ 中国 第一 红歌 家庭 ” 的 名誉 受到 损失 ， 我们 的 儿子 李冠丰 （ 李 天一 ） 月 日 晚 犯下 的 轮奸案 ， 公检法 等 部门 不得 按照 强奸案 、 轮奸案 处理 ！ ！ ！ 吃惊 吃惊 吃惊 转发 微博 偷笑 弱 转发 微博 我 呸 ！ 吐 我 去年 买 了 个表 ！ 弱 吐 “ 咱 当兵 的 人 就是 不 一样 … … ” 转发 微博 … … 怪不得 天一 的 辩护律师 不干 了 ， 难度 太 大 怒骂 去 狗 娘养 的 党 啊 ！ 我 亲爱 的 妈妈 ！ 子不教 父之过 天 一天 一 ， 当真 天下第一 ？ 疑问 转发 微博李 天一 推倒 了 姑娘 ， 还 将 推倒 法律 军队 还 能 “ 命令 ” 司法部门 ， 真 奇闻 怪事 ！ 天一 妈悔 当晚 没 参加 群 参加 了 就 能 按照 乱伦 处理 了 : / / . / ， 溺爱 父母 要求 律师 按 无罪 打官司 虽然 无耻 ， 但博主 故意 曲解 成   李 双江 命令 公检法 等 部门   不得 判 儿子 有罪 这 更加 无耻 已 举报 怎么着 ？ 还 没 王法 了 ？ 你 以为 你们 一家子 是 谁 ？ 唱歌 的 ， 也 這麼 大權力 呀 思考 如歌 情况 属实 ， 我 只 想 说 艹 尼玛 的 ， 按 乱伦 处理 行 不 ？ 吃惊 还 在 宠 ， 真要 让 孩子 临死前 咬掉 梦鸽 的 奶头 吗 ？ 上海 小囡 应该 知道 这个 典故 吧 哈哈 偶 的 天 啊 偷笑 @ 么 野微博 威武 围观 习 大大 怎么 看 鄙视 泪泪 吃惊 吃惊 吃惊 思考 思考 吃惊 我 去年 也 买 了 个表 秉公执法 早晚 有 报应 / / @ 那颗 无名 星 :   如歌 情况 属实 ， 我 只 想 说 艹 尼玛 的 ， 按 乱伦 处理 行 不 ？ 看来 真的 要 不了了之 了 @ 丢 了 眼袋 的 眼   @ 向 谱 靠   @ _ 在 天地间   @ 辛束 月 半 幺 氏 偷笑 偷笑 @ 高大 形象 @ 央视 新闻 见过 不要脸 的 ， 没见 过 这么 不要脸 的 弱 / / @ - - :   唱歌 的 ， 也 這麼 大權力 呀 思考 转发 微博 中国 特色 ， 部队 文工团 俩 唱红 歌滴 居然 有 这么 大 特权 ！ 擦 挖 鼻屎 弱   / / @ 字 不 醉人 人字醉 : 见过 不要脸 的 ， 没见 过 这么 不要脸 的 弱 / / @ - - :   唱歌 的 ， 也 這麼 大權力 呀 思考 每天 都 有 很多 人 因为 各种 原因 死 了 ！ 你们 这 一家 怎么 不去 死 的 怒 怒 怒 怒 转发 微博 直接 说 ： 其实 这个 小 兔崽子 是 日本 人 ， 不是 我们 亲生 的   / / @ 老 丿 :   还 在 宠 ， 真要 让 孩子 临死前 咬掉 梦鸽 的 奶头 吗 ？ 上海 小囡 应该 知道 这个 典故 吧 转发 微博 “ 此 内容 涉嫌 违规 ， 双方 正在 举证 ” － － 有趣 ， ， ， ， ， 看看 吧 ~ ~ ~ 我 倒 要 看看 举报 成功 以后 他们 一家 要 干嘛 ... 唱个 歌 也 这么 牛 这 俩 傻 叉 也 配 叫 解放军 ？ ？ ？ 怒怒 怒 脑子 进水 转发 微博 转发 微博 围观 转发 微博 艹 / / @ 修修 - - 灭火 战士 : 唱个 歌 也 这么 牛 转发 微博 人家 有 背景 罩 着 ！ 转发 微博 强烈要求 部队 取消 文艺兵 ， 这些 人 耗费 纳税人 的 血汗钱 还要 封 将军 ， 什么 狗屁 将军 ， 难道 对 着 敌人 唱歌 吗 转起 / / @ 剑锋 一金 : 强烈要求 部队 取消 文艺兵 ， 这些 人 耗费 纳税人 的 血汗钱 还要 封 将军 ， 什么 狗屁 将军 ， 难道 对 着 敌人 唱歌 吗 汗 你 的 这个 所谓 的 “ 调侃 ” 已经 属于 造谣 了 ， 活该 被 举报 转发 微博逆天 了 ~ 转发 微博 转发 微博 这家 人比 胡汉山 还要 胡汉山 转发 微博 猪头 猪头 猪头 弱 无耻   围观 围观 围观 怒 怒骂 话筒 转发 微博 诏告 天下 转发 微博 转发 微博 欢迎 转发 有权有势 就是 了不起 投票 支持 主 转发 微博 转发 微博要 顶住 ！   / / @ 俺 是 良 : 投票 支持 主 什么 情况 呵呵 / / @ 俺 是 良 :   投票 支持 主 / / @ 俺 是 良 : 投票 支持 主 太过分 了 ！ ！ ！ 这种 人 就 该 装 麻袋 里 狠狠 暴打 几顿 ！ ！ ！ 转发 微博 只 讲 权利 ， 不论 道义 … 难道 中国 社会 重回 丛林 法则 ? 转发 微博 这 真的假 的   转发 微博有 这样 的 妈 ， 李 天一 变 这样 一点 都 不 奇怪 … 如果 有 一天 他杀 父轼 母 我 更 不 奇怪 … 转发 微博 转发 微博 转发 微博 有权有势 之 人 已经 明目张胆 糊弄 老百姓 了 衰衰衰 转发 微博 转发 微博 不是 一个 系统 的 啊 挖 鼻屎   李 天一 又 准备 改名 了 ？ 鄙视 / / @ 王欣平 :   转发 微博此 内容 涉嫌 违规 命令 应该 是 将军 签发 ， 坚决执行 遣送 美国 转发 微博 双江 厉害 … 转发 微博 精品 转发 微博 / / @ 丁相琦 : 精品 转发 微博 那 杂种 是不是 你 亲儿子 还 另 说 呢 ！ 傻 逼 ！ / / @ 狗狗 :   转发 微博 / / @ 维京 海豹 :   这 真的假 的   违规 你妹 哦 ， 一家子 贱货 还 怕 别人 曝光 ？ / / @ 仓鼠 史莱姆 :   违规 你妹 哦 ， 一家子 贱货 还 怕 别人 曝光 ？ / / @ 维京 海豹 :   这 真的假 的   转发 微博 特权", "label": "1"}