{"text": "中国 开始 立法 实行 一妻多夫 制 ： 鉴于 中国 男多女 小 ， 相关 部门 开始 制定 措施 实行 一妻多夫 制 ， 由于 现在 后 男女 比 相差太大 ， 如果 按照 以前 的 一夫一妻制 度 ， 将会 有 . 的 男性 会 单身 ， 这样 会 导致 世纪 新一轮 的 “ 离婚 热 ” 这次 将 是 离婚率 最大 的 一次 ， 实行 一妻多夫 制 ， 这样 可以 避免 . 的 男性 遭遇 “ 无妻 烦恼 同性恋 立法 比 这个 更 实在 转发 微博 实行 一妻多夫 的话 ， 就是 各种 群 啊 ， 好 带感 的 样子 / / @ 步兵 仔嘉美 由 :   同性恋 立法 比 这个 更 实在 笑哈哈 转发 微博 福利 来 了 鼓掌 @ 某   @ 黑白 配 的 那个 白   @ _   @ 红 南瓜 绿 瓢虫 社会 要 颠覆 了 吗 不太可能 吧 生 儿子 的 压力 山 大 哈哈哈 哈哈哈 @ 胡鬧 原來 是 一種 習慣   @ 被 淹死 的 乌龟 蛋   @ 白痴 王八蛋   @ 芒芒 芒果 果果 啊   @ ___   @ - -   哈哈哈哈 哈哈哈哈 一妻多夫 酷酷 你们 想要 多少 个 哎哟 我 去 ， 下个 月底 开始 大家 可以 开始 筹谋 纳妾 的 事儿 了 哈哈哈 哈哈哈   @ 爱 丫丫   @ 妖精 莎莎 - 彭小寶的 媽媽   @ 赵家   @   @ 叮叮 猫儿 -     @ 妈咪       这是 真的 么 ？ ！ ！ / / @ __ 佳静 - : @ 胡鬧 原來 是 一種 習慣   @ 被 淹死 的 乌龟 蛋   @ 白痴 王八蛋   @ 芒芒 芒果 果果 啊   @ ___   @ - -   哈哈哈哈 哈哈哈哈 一妻多夫 酷酷 你们 想要 多少 个 转发 微博 不错 不错 😊 转发 微博 凭 啥 不是 真 事儿 啊 偷乐 / / @ __ 佳静 - :   @ 胡鬧 原來 是 一種 習慣   @ 被 淹死 的 乌龟 蛋   @ 白痴 王八蛋   @ 芒芒 芒果 果果 啊   @ ___   @ - -   哈哈哈哈 哈哈哈哈 一妻多夫 酷酷 你们 想要 多少 个 哈哈哈 哈哈哈 这个 世界 很 疯狂 围观 威武   @ 诚实可靠 小 郎君     / / @ 甘波儿 : 哈哈哈 哈哈哈   @ _ 宇少   小科马 偷笑 羞嗒 嗒 一妻多夫 制 ？ 真的假 的 ？ @ 雅格 小小   @ 蜂蜜 味儿 的 胡萝卜   @ 贺瑾 瑜 - - - 戚 小宝   @ _ 王小昊 兔子 后宫 千 的 日子 来 了 … … 偷乐 王爷 要 拓展 后宫 @ _ 吃货 本命   @ 是 话 唠假 的 ， 肯定 的 天朝 是 不会 办 这种 事滴   / / @ 我 是 一棵 小小 小 狗尾巴草 :   一妻多夫 制 ？ 真的假 的 ？ @ 雅格 小小   @ 蜂蜜 味儿 的 胡萝卜   @ 贺瑾 瑜 - - - 戚 小宝   @ _ 王小昊 转发 微博 我 还 … 那 我们 可 都 赶上 好 时候 了 咧 ！ @ 露露 滴心 晴   / / @ _ :   @ _ 宇少   小科马 偷笑 羞嗒 嗒 我 还 … 那 我们 可 都 赶上 好 时候 了 咧 ！ @ 露露 滴心 晴   / / @ _ :   @ _ 宇少   小科马 偷笑 羞嗒 嗒 还 敢 惹 我 噢 耶 @ 拼搏 的 宅 男越 @ - 我 不配   @ 放棄 的 太陽   @ 艾微   @ 慧慧 -   @ 七爺 很 爺们 儿   😍 😍 姐妹 们 偷笑 偷笑 偷笑   @ 小新兰博   @ 酱酱 酱 酱 _   @ _ 甜甜   嘻嘻 嘻嘻 嘻嘻 偷笑 偷笑 偷 笑嘻嘻 嘻嘻哈哈 哈哈   @ _ 花瑜 _ 爱   @ 靛   @ 小晶   這種 好事 就要 第一 時間 和 你 們 分享 啊啊啊 哈哈哈哈 要逆天 了 ， 中国 竟然 来个 一妻多夫 制 了 汗 告诉 俺 这 是 假 的 ， 片子 真的假 的 乱 了 乱 了 / / @ :   @ _ 花瑜 _ 爱   @ 靛   @ 小晶   這種 好事 就要 第一 時間 和 你 們 分享 啊啊啊   这 是 要 逆天 啦 哈哈哈 哈哈哈 哈哈哈 哈哈哈 快点 实行 ， 擦 ，   老子 要建 我 的 后宫 / / @ 李 小苗 :   这 是 要 逆天 啦 哈哈哈 哈哈哈 哈哈哈 哈哈哈 恰 不消 / / @ :   @ _ 花瑜 _ 爱   @ 靛   @ 小晶   這種 好事 就要 第一 時間 和 你 們 分享 啊啊啊 你 都 已婚 了   不行 了   我 还有 机会 偷笑 偷笑   / / @ 陌 灬 陌 灬 :   快点 实行 ， 擦 ，   老子 要建 我 的 后宫 / / @ 李 小苗 :   这 是 要 逆天 啦 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ _   @ 斯诺 一一   世界 大乱 了 / / @ 小梦 - : 要逆天 了 ， 中国 竟然 来个 一妻多夫 制 了 汗 切克 闹 哇 ！ ！ 真的 吗 ？ ？ 草泥马 可以 可以   / / @ :   @ _ 花瑜 _ 爱   @ 靛   @ 小晶   這種 好事 就要 第一 時間 和 你 們 分享 啊啊啊 果断 转发 偷笑 偷笑 偷笑 酷酷 酷   / / @ 辛辛 一个 人 :   @ 小新兰博   @ 酱酱 酱 酱 _   @ _ 甜甜   嘻嘻 嘻嘻 嘻嘻 偷笑 偷笑 偷笑 真滴 假滴 ？ 女同胞 的 福利 来 了 ， 看样子 要 回到 母系社会 了 ！ 啊 哈哈哈哈 ... 哈哈 转发 微博 转发 微博 尼玛   啥子 狗屁 立法     这 是 对 所有 男同胞 的 侮辱   宁愿 光棍 也 不 做 “ 多夫 ”     你妹 啊 偷笑   @ 柯华媛 你 的 名字 真 霸气   快点 看 过来 ， 啊 柯要 开心 死 了 ， @ -   @ - 惠 -   @ 瘦 不了 青霞君   @ 叫 的 人 很多 超级 无敌 多   @ 奈何 爱上 芦苇   @ 阿文小 小姐   @ 福建 商专 新闻 传播 系   @ 耗能 小小 明   @ 智商 明显 不够 用 了   @ 春华   @ 柯华媛 你 的 名字 真 霸气   求 围观 柯柯 我们 家 六个 可以 全部 收入 囊中 了 … 我们 亲爱 的 ， 收 了 李敏 镐 吧 … 洪二 ， 带走 阿信 吧 … 至于 清霞 ， 期待 你 的 一个 连 …   / / @ 芳玲 : @ 柯华媛 你 的 名字 真 霸气   快点 看 过来 ， 啊 柯要 开心 死 了 ， @ -   @ - 惠 -   @ 瘦 不了 青霞君   @ 叫 的 人 很多 超级 无敌 多   @ 奈何 爱上 芦苇   @ 阿文小 小姐   @ 福建 商专 新闻 传播 系   @ 耗能 小 想到 什么     女尊文 @ 范谊章 偶尔 胡来   以后 可 要 乖乖 听话 才 会 宠幸 你 哦 笑哈哈 你 会 娶 我 吗 😉 @ 林志玲 让 俺 想到 了 东洋 岛国 爱情 动作片 的 群 的 场景 … 到时候 男人 是 事先 就 规定 好 哪个 男人 要 哪个 洞洞 ？ 还是 临时 抽签 ？ 还是 即兴 发挥 ？ 女尊 衰太 神奇 了 偷笑 @ 四叶草 - 叶儿   @   @ __ 媛 媛   @ _ 我 很 专一 的 ！ ！ 衰衰 这个 可以 有 @ 小欧 欧巴 欧巴桑       / / @ _ 露 :   太 神奇 了 偷笑 @ 四叶草 - 叶儿   @   @ __ 媛 媛   @ _ 嗲 偷乐 给力 威武 这 … … 以后 都 是 皇后 了 神马 这 谣言 也 太假 了 真的假 的 ？ ？ ？ ？ 尼玛 差点 就 信 了 @ 回 不到 从前 的 莉   @ 不 懂 该 做 什么 的 晴   @ 大 脾气 的 大 女子   @ 枕着 面包 摘葡萄   / / @ _ 敏 姑娘 :   想到 什么   女尊文 鼓掌 鼓掌 鼓掌 阴险 阴险 花心 花心 @ 时光 飞行器 卡兹   自己 看着办 噗 ~ 哈哈   愚人节 么 瞧 你 希望 它成 真的 似的 啧啧 / / @ 多 啦 璇 梦 的 眼眸 一直 很 隐晦 :   尼玛 差点 就 信 了 @ 回 不到 从前 的 莉   @ 不 懂 该 做 什么 的 晴   @ 大 脾气 的 大 女子   @ 枕着 面包 摘葡萄   / / @ _ 敏 姑娘 :   想到 什么   女尊文 什么 男女比例 比   一对 情侣 三对基 的 组合 不是 更 合理 吗   一妻多夫 什么 的 太 扯 了   先 允许 同性 结婚 好 了 / / @ 九夜 飞星 :   神马 姑娘 们 ， 乃们 同意 伐 ？ 哦 ？ 女性 福利 法 ？   哦 ？ 女性 福利 法 ？   转发 微博 要是 这样 ' 女人 可 享福 了 哦 ？ 女性 福利 法 ？   哦 ？ 女性 福利 法 ？   @ 粉 豹纹   @ 啊 甜甜   @ 女人 卖包   @ 洋妞 是 我   @ 不 毕业 了   姐妹 们 ， 福利 来 了 馋嘴 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 呵 @ 林心怡 _   @ 转发 微博 回复 @ 我 的 现任 是 头 猪 : 看来 你 蛮 向往 咧 怒   / / @ 我 的 现任 是 头 猪 : @ 胖纸 睡不醒   女皇 时代 来 了 转发 微博 哈哈 真的 么 ， 好 期待 啊 ， 哈哈 转发 微博 真的 啊 嘻嘻 转发 微博 @ __   @ 嘉 意在 惠州   @ 孤独症 入侵   哈哈哈 哈哈   男人 们     围观 围观 那姐 可以 找俩 男人 啦 ？ 一个 做饭 带 娃儿 ， 一个 挣钱 偷 笑哈哈 女皇 时代 来 了 ！     @ _ 丶   @ _       鼓掌 鼓掌 鼓掌 转发 微博 / / @ 刘晓娟 :   转发 微博 / / @ 刘晓娟 :   转发 微博 转发 微博 / / @ 刘晓娟 :   转发 微博系 就 啦 啦 林 实行 啦 ， 讲 甘多托 咩 扑街 ， 以前 男人 话 事 ， 比例失调 严重 仲轮 到 女人 话 下事 你 地 扑街 人大 点 对得住 自己 老婆 啊 ！ 五 实行 咒 你 班 扑街 人大", "label": "1"}