{"text": "# 一妻多夫 制 #   由 中国人事部 、 常务委员会 、 政治协商 代表 共同 决定 ， 由 中国 宪法 和 婚姻法 明文 规从 年 月 号 开始 ， 可以 实行 一妻多夫 制 ， 还 可以 得到 政府部门 相应 的 补助 ， 家庭 中 的 “ 夫 ” 如果 发生 大 的 矛盾 ， 妻 有权 休掉 任意 一 男方 ， 这 也 无形中 提高 了 我国 女性 的 地位 ， 所以 ， 将来 可能 普遍 出现 “ 倒插门 ” 现象 谁 能 告诉 我 这 是 真是假 ？ ？ ？ ？ 一妻多夫 不过 我 只 想要 一个 对 的 人 就 行 转发 微博 卧槽 ！ 震惊 震惊 开玩笑 呢 吧 😱 / / @ 撸 熙熙 : 卧槽 ！ 震惊 震惊 衰 ？ ？ ？ ？ ， 我 是 瞎 了 还是 瞎 了 这个 是 假 的 = = 、 人家 原文 是 年 的 旧 新闻 、 假新闻 = = 、 / / @ 撸 熙熙 :   卧槽 ！ 震惊 震惊 哇 人 都 癫 呵呵 呵呵 什么 时候 实行 ? 以后 点女 就 性福 哈哈哈 哈哈哈 哈哈哈 哈哈哈 晕 / / @ 小 - - 好 - - :   人 都 癫能 平摊 房屋 面积 吗 ？ 转发 微博 可能 吗 ？   😲 转发 微博 我 不 淡定 了 嘻嘻 嘻嘻哈哈 哈哈 ， 嘻嘻 @ 我 说 我会 一直 爱 吴克 羣   @ 你 确定 你 认识 蘑菇 吗   @ 恩施 苹果 授权 店   @ 正儿八经 哈哈 伺候 不好 休 了 你 ！ @ 丶   @ 桃子 小姐   @ 康樂 股長 不 機車 很 推車 _ 额 这 是 回到 了 母系社会 了 吗 ？   @ 可爱   @ 小 怪兽 桃心 是 胖妞   @ 恽籽 说   @ 丫丫 要 去 见泽演   @ 沁沁要 去 见 灿子   @ 豆奶 小宅 @ 马大爷 ___   @ 鉴 婊 高手   @ 第一个 大写 第二个 小写   @ 当时 我 就 震惊 了 转发 微博 某人 说 过 的话 实现 了 ？ ！ 晕汗 吃惊   @ 朵儿 是 一片 云   @ 修行 中 的 小   @ 紫韵 蓝馨 再 找个 ！   / / @ 叨 了 叨 了 叨 逼 叨 _ 多莉丝 _ : 哈哈 伺候 不好 休 了 你 ！ @ 丶   @ 桃子 小姐   @ 康樂 股長 不 機車 很 推車 _   @ _ 猛猛 这 世界 越来越 扯 了 哇 ~ ~ 赞 真的 吗 ? 偷笑 偷笑 偷笑 该 说 什么 好 ！ 这算 给 女性 的 福利 吗 ？ 怎么 我 觉得 好 恶心 ！ 转发 微博不信 / / @ 定胜糕 _ : 某人 说 过 的话 实现 了 ？ ！ 晕汗 吃惊   @ 朵儿 是 一片 云   @ 修行 中 的 小   @ 紫韵 蓝馨 依架系 咩 社会 晕 @ 有钱人 _ 亮爷   @ 杨戚 仔   @ 留住 那些 忧郁 额   时代 的 变迁 @ 段小贱 贱 有 文艺 范   哈哈 吃惊 吃惊 吃惊 男人 的 末日 啊 … … 骗人 的 吧 汗 汗 汗   / / @ _ : 吃惊 吃惊 吃惊 / / @ _ 尕 : 哇 ~ ~ 赞 一妻多夫 这名 女子 生 出来 的 杂种 就是 是 谁 的 娃儿 呢 有 甘 的 事 转发 微博 什么 个 情况 啊 ？ @ 小 灰灰 @ 千言万语 @ 不二 神贝 @ 木子 人圭佳 @ 我 不 喜欢 戴眼镜 哈哈 ' 好 期待 啊 吃惊 这么 假 的 消息 也 会 被 传 的 这么 凶汗 真的假 的 ？ 太 夸张 了   / / @ _ : 吃惊 吃惊 吃惊 我滴 梦想 要 实现 了 呀 太 开心 ， 一个 赚钱 ， 一个 干 家务 ， 一个 陪 我 逛街 ， 哈哈 ， 对 了 ， 我 的 混血儿 的 也 可以 实现 了 撒 @ 跳不高   @ _ 林太 思考 / / @ _ : 吃惊 吃惊 吃惊 偷笑 偷笑   / / @ 不 卟 瓿 钚 :   思考 / / @ _ : 吃惊 吃惊 吃惊   @ 邋货   @ 闷锅 是 个 英雄 控   @ 火车 司机 都 是 夜魔侠   @ 藤原 剣 一 @ __ 吴无语 这个 可以 有 ， 以后 一个 做饭 ， 一个 洗衣服 ， 多派 几个 出去 赚钱 笑哈哈 转发 微博 哈哈 嘻嘻 嘻嘻 嘻嘻 之前 在 空间 见到 还 以为 假 的 真的假 的 纳尼 震惊 震惊 一妻多夫 制   又 要 回归 母系社会 了 哈哈 我 昨天 没 看 新闻 / / @ _ - :   纳尼 震惊 震惊 一妻多夫 制   又 要 回归 母系社会 了 吃惊 奥特曼 思考   / / @ _ - : 纳尼 震惊 震惊 一妻多夫 制   又 要 回归 母系社会 了 @ 蒋 泡沫   @ 福气   @   @ 賈 _ 佳   @ - 肖磊 哈哈 ， 一个 干 家务 一个 挣钱 ， 爽呆了 真的假 的 @ 梅州 黄大 发笑 死 哈哈 完 了       男同胞 们 的 末日 到 了 ！ 泪流满面 泪流满面 泪流满面 母氏 社会 … … 哈哈哈 哈哈哈 @ 杜 海涛   @ 洪堯   @ 沫 燃沫 校长   @ 袁承汐 转发 微博 不管 以后 是否 有 这事 ， 都 不会 出现 我 身上 的 这 几个 意思 ？ 哈哈哈哈 @ 孤单 - 颓废 也 是 一种 气质   @ 腹黑 女 不是 全雪妮   @ 贾娜 爱 你 我 到时候 多 娶 几个 ， 打入冷宫 ， 可恶 的 男人 们 你们 也 会 有 今天 阿 这个 真的 么 ？ 这个 时代 被 我们 给 赶上 了 @ 李小滑   小妾   我要 纳 你 了 @ 城市 零距离 官方 微博   假 的 吧 ? 挖 鼻屎 @ 猫强 哎 呦 、 这么 好 的 政策 ！ ！ @ 我家 的 喵 儿 又 做手术 了   @ - 欢欢   @ 厉伟娜   @ 侯正   姐妹 们 、 转 起 | 转发 微博 / / @ 丿 :   这 几个 意思 ？ 哈哈哈哈 @ 孤单 - 颓废 也 是 一种 气质   @ 腹黑 女 不是 全雪妮   @ 贾娜 挖 鼻屎 屌丝 们   觉醒 吧 @ 进口   @ 大家 叫 我 - 老杨   @ 刻铜 文房 铜 墨盒   @ 流氓 酷牛 准备 做 那个 夫 ， 哈哈   / / @ 果果 总有 成熟 时 : 挖 鼻屎 屌丝 们   觉醒 吧 @ 进口   @ 大家 叫 我 - 老杨   @ 刻铜 文房 铜 墨盒   @ 流氓 酷牛 一夫多妻 的 年代 没 赶上 、 小鸟依人 的 没 遇到 、 活在 当下 、 能 有 个 同甘共苦 的 ＂ 兄弟 ＂ 也 不错 哈哈 如果 是 真的 ， 那 终于 做 了 件 好事 ， 本来 就是 女人 的 天下 ， 让 你们 男人 霸占 了 几千年 ， 是 该 重新 做好 奴隶 的 本分 了 圍觀 圍觀 偷笑 得意 地笑 / / @ 饰演 自己 的 角色 :   一夫多妻 的 年代 没 赶上 、 小鸟依人 的 没 遇到 、 活在 当下 、 能 有 个 同甘共苦 的 ＂ 兄弟 ＂ 也 不错 哈哈 给力 给力 鼓掌 @ 廁所 裡 嘅 喵 星 人   @ 洪洪洪洪洪 - 穗琼 时代 在 进步   ， 地位 不保 ！ 那 你 再嫁 一个 进来 咯   / / @ 陈 : 给力 给力 鼓掌 @ 廁所 裡 嘅 喵 星 人   @ 洪洪洪洪洪 - 穗琼 太 恐怖 了 吧   @ 一花 一超 一 世界   笑 死 我 了 哈哈哈哈   / / @ 爵罗曼 丝林 : 太 恐怖 了 吧 / / @ 佩佩佩 璇 :   这个 真的 么 ？ 这个 时代 被 我们 给 赶上 了 @ 李小滑   小妾   我要 纳 你 了   要是 真的 该 多 好 呀 威武 可行 么 ？ 举个 例子 吧 ， 当兵 的 军人 在 保家卫国 的 时候 心里 都 想着 自己 的 老婆 在 别人 的 被窝 里 还 谈 什么 保家卫国 啊 〜 严重 影响 家庭 稳定 以至于 社会 稳定 啊 〜 真的假 的 ， 一妻多夫 制 ，   @ 耳朵 里 的 大 太阳   哈哈哈哈 可以 和 大姐 探讨 下 了 ！ 真的假 的 啊 ？ ！ 吃惊 吃惊 疑问 @ -   自己 看有 图有 真相 ！ 爽歪歪   / / @ 廁所 裡 嘅 喵 星 人 : 那 你 再嫁 一个 进来 咯   / / @ 陈 : 给力 给力 鼓掌 @ 廁所 裡 嘅 喵 星 人   @ 洪洪洪洪洪 - 穗琼 / / @ 趴 趴熊 :   吃惊 奥特曼 思考   / / @ _ - : 纳尼 震惊 震惊 一妻多夫 制   又 要 回归 母系社会 了 @ 蒋 泡沫   @ 福气   @   @ 賈 _ 佳   @ - 肖磊 我 和 我 的 小伙伴 们 都 惊呆 了 ！ ！ 甘样 男人 咪 无 晒 价值 无晒 地位 ！ 我 叼 你 添 喔 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 感情 不能 开玩笑 一系 就 认真 一系 就 分 ！   @ 辰辰辰辰辰辰辰辰辰辰   @ _ 健   @ 宇航   @ 俏皮 利标   赶快 吧 … ( 惊讶 ) ！ 转发 微博假 「 一妻多夫 」 会 因为 翻 谁 牌子 ， 而 上演 夫与夫 之间 争宠 的 宫廷 大戏 吗 ？ 哈哈哈 哈哈哈 哇 哈哈哈 汗 哪怕 一妻 多多 多多 多夫制 了 ， 我 也 只要 @ 峰 就是 吸血鬼   一个 可爱 可爱 反对 反对 ， 怒 我 靠   / / @ 我 不是 以前 的 何嘉伟 : 甘样 男人 咪 无 晒 价值 无晒 地位 ！ 我 叼 你 添 喔 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 感情 不能 开玩笑 一系 就 认真 一系 就 分 ！ / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 这条 微博是 不实 消息 ， 由于 我 的 无知 ， 更新 了 这条 微博 ， 给 大家 造成 了 误会 ， 在 这 郑重 的 给 大家 说声 对不起 ， 希望 大家 能 谅解 ！ 此微博 已 被 新浪 官方 处理 ， 本人 删除 不 ， 请 大家 不要 再 转发 ， 谢谢 亲们 的 合作 ！ 微风 微风 / / @ 麻郴贵 : 这条 微博是 不实 消息 ， 由于 我 的 无知 ， 更新 了 这条 微博 ， 给 大家 造成 了 误会 ， 在 这 郑重 的 给 大家 说声 对不起 ， 希望 大家 能 谅解 ！ 此微博 已 被 新浪 官方 处理 ， 本人 删除 不 ， 请 大家 不要 再 转发 ， 谢谢 亲们 的 合作 ！ 微风 微风 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 / / @ 蜗牛 追 老牛 :   反对 反对 ， 怒 转发 微博", "label": "1"}