{"text": "@ 高 军 :   军区 副司令 很 牛 逼 ， 儿子 在 境外 药迷性 侵 女士 ！ @ 老沉 转发 微博 不愧 是 裆 军勒 家人 ， 武器 也 在 裤裆 头 ！ 转发 微博 不 信谣 ， 不 传谣 转发 微博 转发 微博 无言 转发 微博 这 家伙 把 国外 当做 国内 了 . 宇宙 真理 只 在 国内 行得 能 走出 国内 难免会 失灵 . 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博 要是 在 国内 ， 副司令员 同志 让 秘书 打个 电话 就 摆平 了 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 这 也 算 只 老虎   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 它 有 宇宙 真理 哼 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 围观 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ : 它 有 宇宙 真理 哼 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权   @ 雲天     / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 真的 坑爹 货 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 给力   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 围观 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 围观   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 如果 此事 发生 在 国内 ， 会 怎样 呢 ? 怕 要 被 摆平 了 吧   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 风 也 挠头 :   / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 原来 是 司令 的 儿子   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 假如 是 真的 ？ 假设 是 真的 ？ 万一 是 真滴 咧 ？ 求证 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权   / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 渣 在 国内 强奸 就是 自愿 发生 性关系 ， 轮奸 都 是 轮流 发生 性关系   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博坑 爹 啊 ！ / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博   / / @ 阿璞 小屋 :   转发 微博 浮云 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博 哈哈 / / @ 喝多 了 上 墙 :   / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 丢人现眼 ， 军人 @ 郭 __ 阳   要是 发生 在 中国 他 儿子 不是 未成年 就是 抑郁症 了 挖 鼻屎 强扭的瓜不甜 河北 军区 是 军 么 ？ 挖 鼻屎 转发 微博 转发 微博 ， 顺看 这 消息 好久 消失 挖 鼻屎 威武 衰 丢 国际 脸官 二代 为非作歹 多 了 ， 这算 什么 ，   不幸 的 这 跑 国外 去 丢人 了 转发 微博 @ 侯宁   司令 真相 是 什么 ？ ！ 转发 微博 用得着 迷奸 伐 就 爹 这 地位 要 什么 女人 没有 啊 转发 微博 向前 向前 向前 ！ 我们 的 队伍 向 太阳 … … 文工团 呢 ？ 我 总算 理解 了 去 英国 留学 的 都 真心 牛 逼 ， 各 方面 牛 逼 ！ @     你 悠着点 啊 ， 我 还 等 你 回来 呢 无数 的 这种 人 ， 演变成 党   军队   国家 的 领导人 汗能 说 什么 呢 ， 是 他 坑 爹 ， 还是 他 爹 坑人 被 他 学会 了 而已 围观 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 转发 微博 六六 ， 请 不要 侮辱 中国 军人 ， 救灾 、 维稳 、 局部 冲突 时 出现 最多 的 就是 军人 ！ 他们 拿 着 不足 您 百分之一 的 收入 担负起 国家 和 自己 的 家庭 即使 有 一些 异类 也 不至于 全盘否定 ， 这 有损 你 的 形象 学学 人家 天一 转发 微博 谣言 太 多 ， 似乎 并 不 可怕 了 / / @ 六六 ： 尼玛 ！ 我们 在 养 什么 军人 啊 ！ 提 真枪 就 怂 ， 只会 肉搏战 还是 跟 女人 有 五毛 来 证明 此 消息 是 国外 敌对势力 异动 吗 ？   / / @ 元猫 大大 :   这 傻 孩子 ！ 跟 他 爹 说 一声 ， 要 多少 有 多少 ， 用得上 强奸 啊 ？ 衰 / / @ 高 军 : 有图 有 真相 ！ 围观 围观 保家卫国 好 军人 又 被 坑 了 转发 微博 / / @ 风 静听 溪 : 转发 微博 转发 微博 转发 微博 军人 飒爽英姿 传给 了 他们 的 后人 ！ 中国共产党 万岁 ！ 听说 四百万 买 撤案 ， 败家 阿 〜 抓紧 转 鄙视 啊 转发 微博 转发 微博 吃惊 这娃家 这么 有钱 ， 还 偏爱 看片 ， 不会 是 个 瓜 娃子 吧 草榴 社区 害死 人 啊 @ 飞驰 小舌 转发 微博 转发 微博 围观 / / @ 马丁路德 纲 : 转发 微博 / / @ 马丁路德 纲 : 转发 微博 / / @ 马丁路德 纲 : 转发 微博 / / @ 德懿 中天 :   转发 微博 转发 微博 哈哈 肯定 了 吗 ？ / / @ 马丁路德 纲 : 转发 微博 外国 可不是 颠倒黑白 的 世界 ， 转发 微博 转发 微博 转发 微博 转发 微博 还好 这 在 万恶 的 美帝 有人 管 ， 这 要是 在 天朝 ， 应该 算 发生 性关系 用力过度 转发 微博 转发 微博 其实 还好 啦 ， 女孩 里面 / 还是 新 的 转发 微博 中将 儿子 当然 比 那 对 唱歌 的 牛 逼 啊 ！   / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 钟 副司令 ， 四川 荣县 人 @ 最 自贡 依法办事       他 若非 是 官 二代     会 有 那么 多 关注 吗 ？     不能 挑事 老子 英雄 儿 好汉 这 新闻 好 欢乐 ， 俗话说 虎父无犬 子 ， 这熊 孩子 在 坑 爹 呢 / / @ 马丁路德 纲 : 转发 微博 转发 微博 / / @ 德令哈 的 夜 : / / @ 马丁路德 纲 : 转发 微博 转发 微博 威武之师 ！ 威武 / / @ 马丁路德 纲 : 转发 微博同 绝望 又 一个 坑爹 的 兔崽子 啊 ！ / / @ 欢猪 : 威武之师 ！ 威武 纯粹 拿 他 爸 来说 事 ？ 他 爸性 侵 谁 ？ 到 外国 这么 容易 学坏 是 他 爸错 还是 当地 环境 有 问题 ？ / / @ 开部汰 嘉陵 : 其实 还好 啦 ， 女孩 里面 / 还是 新 的 转发 微博 转发 微博 果真如此 、 军人 后代 让 人 耻辱 ！ / / @ 爱 猫猫 的 妈妈 _ 抵制 玉林 狗肉 节 : 肯定 了 吗 ？ 还 从 中国 定位 怒泥 马 中国 都 养 了 群 杂种 军唆 愤怒 热烈祝贺 我军 神勇 ， 报 了 沈崇 一日 之仇 ！ 天朝 威武 威武 威武 威武 我军 中将 ！ 牛 ！ 在 没有 证据 证明 其父 有 违规行为 之前 ， 就 开 骂 是 不 对 的 ， 竟 还 殃及 军人 团体 ， 是 弱智 、 无德 和 该 剐 的 / / @ 衣冠 神州 : 热烈祝贺 我军 神勇 ， 报 了 沈崇 一日 之仇 ！ 天朝 威武 威武 威武 威武 转发 微博 文工团 不够 用 了 ？ 这件 事 说明 文工团 还 的 加强 建设 就是 中国 的 官 二代 才 这么 牛 转发 微博 转发 微博 / / @ 马丁路德 纲 :   转发 微博 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 这下 好玩 了 测试 证明 都 是 水   / / @ 衣冠 神州 : 热烈祝贺 我军 神勇 ， 报 了 沈崇 一日 之仇 ！ 天朝 威武 威武 威武 威武 清末 都 不如 了 古代 起码 会 考虑 传出去 败坏 名声 现在 这会 土匪 直接 不让 你 说话 了 这样 的 溺爱 毁 了 父子 代 人 ' 围观 围观 围观 转发 微博 狗血 剧情 难道 不 应该 是 英国 情报部门 成功 的 发展 了 一名 副 军区 级 情报来源 ？   / / @ 情怀 与 文明 :     / / @ 阿璞 小屋 :   转发 微博脸 丢 大 了 ： 中国人民解放军 司令员 妨碍 英国 法院 司法公正 ？ 这 不是 兵哥 遇上 秀才 ， 本 已 无理 就 更 说不清 了 吗 ？ ！ / / @ 衣冠 神州 :   热烈祝贺 我军 神勇 ， 报 了 沈崇 一日 之仇 ！ 天朝 威武 威武 威武 威武 / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 围观 围观 围观 围观 以前 是 对内 威武之师 对外 文明 之师 ， 现在 对内 对外 都 一样 威武 了 老鼠 的 儿子 果然 会 打洞 转发 微博 围观 / / @ 晏耀斌 : 有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 放着 家里 的 文艺兵 不用 汗 老爹 年 ， 儿子 才 ？ 不靠 谱 啊 我 只 转发     / / @ :   转发 微博 那 年龄段 多 子女 ， 年龄 不是 确定 靠 不靠 谱 的 标准 儿   / / @ 陈孚 的 字 : 老爹 年 ， 儿子 才 ？ 不靠 谱 啊 转发 微博 转发 微博怒   / / @ _ : 汗 在 国内 嚣张 还 不够 ？ 去 惹 洋人   / / @ 快乐 水滴 滴 : 威武 现在 坑爹 的 孩子 真多 在 国内 就 没 啥事 了 ， 司令 这么 有钱 啊 轻轻松松 拿出 万 啊   / / @ 汪 志军 : 衰矮油 ， 你们 一点 也 不 和谐 呶 这 傻子 ， 国内 有 文工团 啊 转发 微博快 转 ， 终于 知道 是 谁 的 子女 在 国外 了 不许 传谣 / / @ 舒心 : 不信谣 ， 不 传谣 转发 微博 转发 微博 嘿嘿 ， 出门 了 ， 忘 了 没人 给 擦屁股 了   / / @ 衣冠 神州 : 热烈祝贺 我军 神勇 ， 报 了 沈崇 一日 之仇 ！ 天朝 威武 威武 威武 威武 君子 犯法 与 庶民 同罪   这句 话 好像 是 中国 先说 的 呀 ~ / / @ 灯灯 点星 照亮 你 的 家门 : 要是 发生 在 中国 他 儿子 不是 未成年 就是 抑郁症 了 挖 鼻屎 转发 微博 转发 微博 / / @ 狸狸薇儿 : 吃惊 转发 微博 转发 微博 哈哈 你们 这些 军 二代 啊 / / @ 黑色 _ 加菲 : 转发 微博 父辈 传 下 一杆 枪 ， 小心 保管 胯下 藏 二十多年 不 开张 ， 留学 英伦 憋 的 慌 阅尽片 心 荡漾 ， 我赠 美人 蒙汗 汤 儿子 风流 祸 萧墙 ， 老子 灭火 跨国 忙 儿子 何得 此 嚣张 ？ 因为 他 爹 是 中将 ！ 围观 这孩牛 比大 了 / / @ 乳腺 科吕鹏威 : 现在 坑爹 的 孩子 真 多 / / @ 雁掠 寒潭 : / / @ 晏耀斌 :   有人 埋怨 媒体 不敢 报 ， 很 简单 他们 有枪 ， 那 名言 叫 枪杆子 里 出 政权 / / @ 协和 李炎 :   回复 @ 老核 说 :   / / @ 老核 说 : 父辈 传 下 一杆 枪 ， 小心 保管 胯下 藏 二十多年 不 开张 ， 留学 英伦 憋 的 慌 阅尽片 心 荡漾 ， 我赠 美人 蒙汗 汤 儿子 风流 祸 萧墙 ， 老子 灭火 跨国 忙 儿子 何得 此 嚣张 ？ 因为 他 爹 是 中将 ！ @ 英国 那些 事儿   都 送到 国外 去 违法犯罪 吧 ， 国外 会 收拾 这些 人渣 二代 的 回复 @ 飞驰 小舌 : 哪个 司令 ？ 马步芳 啊 ？   / / @ 飞驰 小舌 : 擦   沈阳军区 有个 副司令 的 闺女 是 我 大学 师妹   / / @ 大胡子 孙 : 这娃家 这么 有钱 ， 还 偏爱 看片 ， 不会 是 个 瓜 娃子 吧 草榴 社区 害死 人 啊 @ 飞驰 小舌 太蠢 了 ， 以为 国外 的 法律 跟 中国 似地 ？ 还 想 用 万 砸 倒 受害人 ？ 帝国主义 发动 进攻 了 ？ 记得 是 “ 让 第二代 、 第三代 变色 ？ ！ / / @ 乳腺 科吕鹏威 : 现在 坑爹 的 孩子 真 多 转发 微博 转发 微博 我军 不 出击 ， 他们 的 儿子 急 了 ， 用 迷魂药 迷惑 敌人 ， 适时 出鸡 有勇有谋 ， 精神可嘉 ！ 回复 @ 老核 说 : 打油诗 、 很 牛 逼 、 笑哈哈   / / @ 老核 说 : 父辈 传 下 一杆 枪 ， 小心 保管 胯下 藏 二十多年 不 开张 ， 留学 英伦 憋 的 慌 阅尽片 心 荡漾 ， 我赠 美人 蒙汗 汤 儿子 风流 祸 萧墙 ， 老子 灭火 跨国 忙 儿子 何得 此 嚣张 ？ 因为 他 爹 是 中将 ！", "label": "1"}