{"text": "【 国内 军区 之 子女 纷纷 定居 国外 ， 因 强奸 外国 女人 被判 年 】 沈阳军区 副司令 钟志明 中将 的 儿子 钟轩宇 在 英国 因 猥亵罪 被判 年钟 轩宇 对 一 女子 下药 强奸 ， 实施 了 猥亵 英 警方 调查过程 中 ， 钟志明 在 中国 探测 到 受害 女子 在 英国 的 地址 和 手机号码 ， 发出 死亡威胁 ， 派 人 到 英国 跟踪 威胁 ， 表示 愿出 万以 换取 女子 撤案 @ 作家 崔成 浩 在 英国 ， 也 能 受到 天朝 官员 的 昭顾 这条 消息 肯定 是 假 的 ， 一个 堂堂 的 中将 一定 是 博学多才 、 温文尔雅 ， 其子 怎 可能 做出 这种 事 ， 肯定 是 帝国主义 对 我们 的 诬陷 ！ 就 像 他们 说 中国 存在 贪腐 一样 ， 一定 是 别有用心 的 ， 因为 新闻联播 根本 没 报道 转发 微博 转发 微博 转发 微博 关心 那万是 怎么 来 的 中纪萎 假装 不知情 ？ 无 / / @ 灬 南国 雪峰 : 这 条 消息 肯定 是 假 的 ， 一个 堂堂 的 中将 一定 是 博学多才 、 温文尔雅 ， 其子 怎 可能 做出 这种 事 ， 肯定 是 帝国主义 对 我们 的 诬陷 ！ 就 像 他们 说 中国 存在 贪腐 一样 ， 一定 是 别有用心 的 ， 因为 新闻联播 根本 没 报道 转发 微博 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 来来来 ， 如果 钟 公子 在 英国 的 费用 是 全额 奖学金 的话 ， 那 这 万 怎么 来 的 ？ 请 纪委 大爷 看看   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 转发 微博 老子 地痞 儿 流氓 ！ / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 陳 嘉嘉 : 希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 徐付 群 :   在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 鄙视 鄙视 鄙视 / / @ 徐付 群 :   在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 陳 嘉嘉 :   希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 万 哪来 的   / / @ 刘开明 : / / @ 陳 嘉嘉 :   希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ / / @ 刘开明 :   / / @ 陳 嘉嘉 :   希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈   / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 还 以为 在 兲 朝 呢 万 哪来 的   / / @ 泰达 游侠 : 万 哪来 的   / / @ 刘开明 :   / / @ 陳 嘉嘉 :   希望 他們 能 多 移民 ， 離開 這有法 沒 可能 依 的 中國 ， 犯多點 錯 ， 受到 別國 的 法律 懲罰 哈哈 / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 天一 ， 你 和 这 货比 ， 简直 弱 爆 了   / / @ 蕾 萌 桃子 : / / @ 徐付 群 : 在 中国 就 能 侦测 到 受害 女子 的 收集 号码 和 地址 ， 还 发出 死亡威胁 ， 还 跟踪 ， 还 想 花万买 受害 女子 撤诉 ？ 这些 招在 祖国 可能 很 管用 ， 但是 在 英国 好使 吗 ？ 挖 鼻屎 @ 老榕   你 咋 不 给 我 说 呢 转发 微博 / / @ 随遇而安 我 的 : 关键 是 爹 都 弄错 了 ， 钟轩宇 那么 小 ， 才 岁 ， 怎么 可能 是 钟志明 的 儿子 据人肉 搜索 ， 钟志明 的 独生子 钟波 ， 在 部队 工作 ， 根本 也 没 去过 英国 啊 ， 应该 查一查 钟轩宇 的 爹 到底 是 谁 军属 也 出国 了 ， 还有 什么 靠 谱 吖 ~ 书呆子 : / / @ 随遇而安 我 的 : 关键 是 爹 都 弄错 了 ， 钟轩宇 那么 小 ， 才 岁 ， 怎么 可能 是 钟志明 的 儿子 据人肉 搜索 ， 钟志明 的 独生子 钟波 ， 在 部队 工作 ， 根本 也 没 去过 英国 啊 ， 应该 查一查 钟轩宇 的 爹 到底 是 谁 求证 ， 看 长相 还是 像 / / @ 斜阳 满树 :   : / / @ 随遇而安 我 的 : 关键 是 爹 都 弄错 了 ， 钟轩宇 那么 小 ， 才 岁 ， 怎么 可能 是 钟志明 的 儿子 据人肉 搜索 ， 钟志明 的 独生子 钟波 ， 在 部队 工作 ， 根本 也 没 去过 英国 啊 ， 应该 查一查 钟轩宇 的 爹 到底 是 谁 袁头 又 在 造谣 倒逼 真相 了 ！ / / @ 月湖 无人区 : 求证 ， 看 长相 还是 像 / / @ 斜阳 满树 :   : / / @ 随遇而安 我 的 : 关键 是 爹 都 弄错 了 ， 钟轩宇 那么 小 ， 才 岁 ， 怎么 可能 是 钟志明 的 儿子 据人肉 搜索 ， 钟志明 的 独生子 钟波 ， 在 部队 工作 ， 根本 也 没 去过 英国 啊 ， 应该 查一查 钟轩宇 的 爹 到底 是 谁 转发 微博 回复 @ 克勤 在线 : 把 他们 派 去 灭掉 英国 佬 ， 把 他们 的 女人 都 抢 来 ， 省 的 让 小 将军 冒险 又 费力 ， 想 怎么 玩 就 怎么 玩 岂 不是 更好 ？ 哈哈   / / @ 克勤 在线 : 军队 的 设备 终于 在 这里 派上用场 了 钟 将军 不幸 被 儿子 一 炮击 中 ！ / / @ 无限风光 在 险峰 : 钟 将军 不幸 被 儿子 一 炮击 中 ！ 转发 微博 转发 微博 转发 微博 之前 不是 辟谣 这条 微博是 谣言 吗 ， 是不是 证实 了 ？ @ 周 治国 的 微博 / / @ 灬 南国 雪峰 :   这 条 消息 肯定 是 假 的 ， 一个 堂堂 的 中将 一定 是 博学多才 、 温文尔雅 ， 其子 怎 可能 做出 这种 事 ， 肯定 是 帝国主义 对 我们 的 诬陷 ！ 就 像 他们 说 中国 存在 贪腐 一样 ， 一定 是 别有用心 的 ， 因为 新闻联播 根本 没 报道 当然   权力 吃 了 家 鱼 可以 免费   吃 了 别人 鱼塘 里 的 鱼 那 是 要   付出代价 的 ， 哪怕 是 清代 的 八旗 弟子 ， ， ，", "label": "1"}