{"text": "李盟盟 ， 岁 ， 河南 开封县 陈留 四中 学生 ， 今年 高考 分因 县 招办 失职 把 她 的 志愿 申请 锁 在 柜子 忘 了 提交 ， 造成 任何 大学 都 上 不成 河南省 高招办 回应 ， 此事 不予 处理 ！ 李盟盟 是 农村 孩子 ， 为供 其 上学 妹妹 辍学 打工 ， 父亲 打工 摔断了腿 你 的 一次 转发 也许 就 能 帮 她 改变命运 ！ 试试 能否 创造 奇迹 ！ 太过分 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 金桔 哦 : 转发 微博赞 / / @ 小 金桔 哦 :   转发 微博 转发 微博 / / @ - - : / / @ 小 金桔 哦 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回覆 @ 瓦斯 苦逼地 快要 不行 : 對 不起 ， 這是 位 醫師 在 微 信裡面 請 大家 轉的 剛剛 剑 锅 的 马甲   說 了 ， 这 是 年 的 事情 了 ， 已经 解决 了 最后 的 结果 是 ： 年月日 晚上 ， 李盟盟 接到 河南省 招办 通知 ， 她 已 被 河南 财经 政法大学 会计系 录取 月 日 ， 李盟盟 收到 河南 财经 政法大学 录取 通知书 并 从 郑州 的 一家 慈善机构 / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回覆 @ 瓦斯 苦逼地 快要 不行 : 對 不起 ， 這是 位 醫師 在 微 信裡面 請 大家 轉的 剛剛 剑 锅 的 马甲   說 了 ， 这 是 年 的 事情 了 ， 已经 解决 了 最后 的 结果 是 ： 年月日 晚上 ， 李盟盟 接到 河南省 招办 通知 ， 她 已 被 河南 财经 政法大学 会计系 录取 月 日 ， 李盟盟 收到 河南 财经 政法大学 录取 通知书   @ 剑 锅 的 马甲     亲   你 成功 辟谣 了 神马 神马   / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回覆 @ 瓦斯 苦逼地 快要 不行 : 對 不起 ， 這是 位 醫師 在 微 信裡面 請 大家 轉的 剛剛 剑 锅 的 马甲   說 了 ， 这 是 年 的 事情 了 ， 已经 解决 了 最后 的 结果 是 ： 年月日 晚上 ， 李盟盟 接到 河南省 招办 通知 ， 她 已 被 河南 财经 政法大学 会计系 录取 转发 微博 回复 @ 剑 锅 的 马甲 : 可以 理解 只要 是 必要 的 就 值得 去作 這 不是 假新聞 就行 謝謝 您   / / @ 剑 锅 的 马甲 : 恩恩   当时 也 是因为 网络 和 微博上 的 转发 和 关注 使得 这件 事情 得到 妥善 的 解决 回复 @ 黄丽沄 : 我 請 她 們 看圖 吧 沒 有人 知道 速度 呀 診所 治療 尚有 努力 機會 居家 自助 更難 掌控   / / @ 黄丽沄 : 医师 ， 我 到 了 月份 的 时候 这 一波会 不会 过去 ？ 现在 的 情况 上次 群里 发图 了 ， 监测 的 图 也 邮寄 过去 了 ， 但是 还 没收 到 回信 ， 月份 的 时候 毕业 旅行 ， 泪 真的 很 希望 那 时候 能 好转 些 不能 吧 ， 网上 填志愿 啊 / / @ - - : / / @ 小 金桔 哦 :   转发 微博 转发 微博 / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 剑 锅 的 马甲 : 可以 理解 只要 是 必要 的 就 值得 去作 這 不是 假新聞 就行 謝謝 您   / / @ 剑 锅 的 马甲 : 恩恩   当时 也 是因为 网络 和 微博上 的 转发 和 关注 使得 这件 事情 得到 妥善 的 解决 转发 微博 / / 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 剑 锅 的 马甲 : 可以 理解 只要 是 必要 的 就 值得 去作 這 不是 假新聞 就行 謝謝 您   / / @ 剑 锅 的 马甲 : 恩恩   当时 也 是因为 网络 和 微博上 的 转发 和 关注 使得 这件 事情 得到 妥善 的 解决 / / @ 大米 死守 困困星 : / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 剑 锅 的 马甲 : 可以 理解 只要 是 必要 的 就 值得 去作 這 不是 假新聞 就行 謝謝 您   / / @ 剑 锅 的 马甲 : 恩恩   当时 也 是因为 网络 和 微博上 的 转发 和 关注 使得 这件 事情 得到 妥善 的 解决 / / @ 大米 死守 困困星 :   / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 剑 锅 的 马甲 : 可以 理解 只要 是 必要 的 就 值得 去作 這 不是 假新聞 就行 謝謝 您   / / @ 剑 锅 的 马甲 : 恩恩   当时 也 是因为 网络 和 微博上 的 转发 和 关注 使得 这件 事情 得到 妥善 的 解决 / / @ 骁 宝贝 的 妈 : 赞怒 回覆 @ 无花果 大米 饼 : 這 不是 我 的 本領 我 是 臨床 皮膚 科醫師 ， 可以 告訴 您 什麼 藥物 有 什麼 反應 ...... 至於 成分 的 猜測 ， 不是 我 的 專長   / / @ 无花果 大米 饼 : 回复 @ 宋奉宜 醫師 _ 臺 北 極 緻 : 老师 能 不能 告诉 我 平常 护肤品 里面 长 含有 的 能 干扰 激素 的 成分 类似 二苯酮 的 东西 转发 微博 转发 微博 转发 微博 回复 @ 灰灰 宝贝 : . 會變 小 . 繼續   / / @ 灰灰 宝贝 : 老师 : 我 脸红 的 地方 毛孔 都 比 較 大 ， 请问 : 、 脸红 好 了 之 後 毛孔 会 变小 吗 ？ 、 我 搽 了 油 之 後 、 下午 毛孔 会 更 大 、 是 继续 用油 还是 ？ 不能 让 无辜 的 学生 承担 ， 招办 得 负起 转发 微博 / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 灰灰 宝贝 : . 會變 小 . 繼續   / / @ 灰灰 宝贝 : 老师 : 我 脸红 的 地方 毛孔 都 比 較 大 ， 请问 : 、 脸红 好 了 之 後 毛孔 会 变小 吗 ？ 、 我 搽 了 油 之 後 、 下午 毛孔 会 更 大 、 是 继续 用油 还是 ？ 爱 你 / / @ 宋奉宜 醫師 _ 臺 北 極 緻 : 回复 @ 灰灰 宝贝 : . 會變 小 . 繼續   / / @ 灰灰 宝贝 : 老师 : 我 脸红 的 地方 毛孔 都 比 較 大 ， 请问 : 、 脸红 好 了 之 後 毛孔 会 变小 吗 ？ 、 我 搽 了 油 之 後 、 下午 毛孔 会 更 大 、 是 继续 用油 还是 ？ 转发 微博 转发 微博 转发 微博 转发 微博 追究 相关 人员 刑事责任 / / @ - :   怒 希望 有 大学 能 站 出来 帮忙 @   山东大学 @ 黑龙江 大学 @ 青岛大学 太过分 了 ！ 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 转发 微博 转发 微博 这样 的 事儿 好像 每年 都 有 啊 怎么 ？ 就 像 春节 总 有人 被 鞭炮 炸伤 眼睛 ， 办 这 小子 个 渎职罪 转发 微博 转发 微博 / / @ :   毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 真的假 的 ？ 这 样子 事情 发生 ， 怎么 可能 不予 处理 ？ / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 / / @ 暖玉 幽香 : 转发 微博 / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 一次 高考 一次 人生 ， 好 吗 ？ / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 不要脸 ！ 又 不是 考生 自己 的 原因 ， 把 那个 失职 的 工作人员 人 肉 出来 ！ 转发 微博 转发 微博 无耻 至极 ， 完全 没有 责任心 泪转 太假 了 ， 年 年 都 是 这个 人汗 年 年 都 忘 了 上交 / / @ 耶 _ 耶 _ 耶 _ : 转 转发 微博 回复 @ _ 向阳 回暖 : . 我 不 知道 這是 舊 新聞 是 上海 一位 醫師 微信 中 請 大家 代轉 . 文中 評論 已 說 明過 了 請 自看   / / @ _ 向阳 回暖 : 你 在 搞笑 么 把 几年 前 的 旧 新闻 挖出来 博 转发 ？ @ 成都 商报   有人 用 你们 的 旧 新闻 博 眼球 哦 如果 是   真实 的   一定 要 帮忙 转发 / / @ 不会 飞 的 双子 :   转发 微博 回复 @ 我 去 买 毛线 :   没事 ， 这样 的 单位 这样 的 人 ， 值得 每年 翻出来 被 骂 一遍   / / @ 我 去 买 毛线 : 这是 几年 前 的 旧 新闻 了   / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 / / @ 不会 飞 的 双子 :   转发 微博 / / @ 耶 _ 耶 _ 耶 _ : 转 / / @ 谢璐茜 蛋糕 :   / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 / / @ 叶 滴滴 滴滴 滴 : / / @ :   毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 偷笑 年度 好 回答 第一名   / / @ : 回复 @ 我 去 买 毛线 :   没事 ， 这样 的 单位 这样 的 人 ， 值得 每年 翻出来 被 骂 一遍     / / @ 我 去 买 毛线 : 这是 几年 前 的 旧 新闻 了     / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 转发 微博 转发 微博 @ 阿貝   @ 歹势 - 我 又 想 歪 了   @ 香蕉 和 榴莲 酥 这么 不负责任 ！ ！   / / @ 宋奉宜 醫師 _ 臺 北 極 緻 :   偷笑 年度 好 回答 第一名   / / @ : 回复 @ 我 去 买 毛线 :   没事 ， 这样 的 单位 这样 的 人 ， 值得 每年 翻出来 被 骂 一遍     / / @ 我 去 买 毛线 : 这是 几年 前 的 旧 新闻 了     / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 凭 什么 这姑凉 要 为 招生办 的 失职 买单 ， 如果 人家 有 背景 ， 还会 这样 吗 ， 要 知道 高考 对于 这样 一个 家庭 的 有 多 重要 ！ ！ / / @ 暖玉 幽香 :   转发 微博 / / @ 谢璐茜 蛋糕 :   / / @ : 毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 不 处理 ？ 那 失职 的 人 要 不要 处理 ？ / / @ 叶 滴滴 滴滴 滴 : / / @ :   毁 了 孩子 一生 ， 没有 丝毫 愧疚 禽兽不如 怒   / / @ _ 瘦成 腰精 : 转发 微博 失职 人 的 失误 ， 为何 要 让 无辜 的 孩子 承担 最后 的 责任 ？ / / @ 小 歪 奕奕 奕 : @ 阿貝   @ 歹势 - 我 又 想 歪 了   @ 香蕉 和 榴莲 酥 转发 微博 / / @ 呐呐 加油 :   转发 微博 可恶 / / @ - :   怒 # 李盟盟 # 這案 ， 有 網友 說 是 年 案子 案子 是 真實 ， 也 確實 經過 了 微博 擴散 之後才 得到 改善 有 另外 網友 認為 我 應該 修正 ， 手機 不好 說 ， 電腦 打字 快 這事 ， 我覺 得 某 網友 說 得 好 ： 沒有 擴散 ， 沒有 修正 這是 年 的 事 ， 是 上海 醫師 在 微信 內 發布 ， 我覺 得 應該 轉發 ， 現在 知道 是 舊聞 ， 也 請 各位 明白 謝謝 / / @ - :   怒 / / @ - :   怒 / / @ - :   怒 / / @ - :   怒 / / @ - :   怒 / / @ - :   怒", "label": "1"}