{"text": "【 板门店 谈判 真相 】 板门店 谈判 前 彭 徳 怀 要求 在 铁原 挡 美军 两 星期 ， 结果 只 挡 了 两天 ， 军 万多 人 打 得 只 剩人 志愿军 守 上甘岭 ，   美军 假装 佯攻 ， 实际 是 运用 优势 火炮 诱敌 集中 大量 歼敌 最终 美军 伤亡 多人 ， 美军 清点 志愿军 遗尸 万千 美国 民众 大骂 指挥官 为 屠夫 ， 间接 促成 和谈 转发 微博 上甘岭 守卫 战 真相 ～ 转发 微博 / / @ 远古 的 刀 : 转发 微博泪 转发 微博 转发 微博 / / @ 远古 的 刀 :   转发 微博是 酱紫 嘛 / / @ 远古 的 刀 : 转发 微博 / / @ 海归 网 : / / @ 远古 的 刀 : 转发 微博 神马 转发 微博泪 泪 / / @ 远古 的 刀 : 转发 微博 转发 微博 原来 素有 故事 的 噢 勇士 ， 为了 国家 的 安宁 ， 你们 付出 了 生命 ！ ！ 勇士 们 安息 ！ 蜡烛 / / @ 第一 现场 微播 :   泪 / / @ 第一 现场 微播 : 泪 转发 微博 草菅 / / @ 第一 现场 微播 :   泪 转发 微博 / / @ 顶个 球懦 夫斯基 :   / / @ 远古 的 刀 :   转发 微博 转发 微博泪   / / @ 第一 现场 微播 : 泪 胡说 ， 电影 上甘岭 里面 的 一个 （ 王成 ） 守 阵地 就 打死 了 好几百 美军 呢 ！ / / @ 第一 现场 微播 : 泪 / / @ 第一 现场 微播 :   泪 转发 微博 本身 这 就是 真相 … 爱 信不信 吧 ， 当 你 不再 目光短浅 狭隘 的 时候 就 会 发现 … / / @ 第一 现场 微播 : 泪 转发 微博 转发 微博 到底 谁 是 帝国主义 转发 微博 可信 么 ？   / / @ 第一 现场 微播 :   泪 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 全 震动 :   转发 微博 话筒 / / @ 全 震动 :   转发 微博 原來 這是 真相 啊 / / @ 全 震动 : 转发 微博 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博   / / @ 全 震动 : 转发 微博 / / @ 马 千里 咨询 :   话筒 / / @ 全 震动 :   转发 微博毁 三观 啊 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 / / @ 全 震动 : 转发 微博 / / @ 南京 :   原來 這是 真相 啊 / / @ 全 震动 : 转发 微博 / / @ 全 震动 : 转发 微博 转发 微博 / / @ 楚留香 : / / @ 全 震动 : 转发 微博 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 美国 人死 了 一个 就 心痛 得 不得了 ， 我们 助纣为虐 ， 死 了 几十万 ， 却 大声 叫好 ！ / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 我信 吃惊 吃惊 吃惊 / / @ 马 千里 咨询 :   话筒 / / @ 全 震动 :   转发 微博 转发 微博 转发 微博 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 原来 是因为 敌人 死 的 太 多 ， 美国 的 老百姓 不 愿意 了 ....... / / @ 科技 房产 :   可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 / / @ 全 震动 :   转发 微博 转发 微博 转发 微博 / / @ 马 千里 咨询 :   话筒 / / @ 全 震动 :   转发 微博 / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 中国 的 胜利 是 用人 命填 的   / / @ 远古 的 刀 : 转发 微博 / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 / / @ 全 震动 : 转发 微博 哎 震惊 ， 无 语 ！ 不会 是 真的 吧 ？ / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 到底 是 谁 胜利 了 ？ 还原 历史 真相 ！   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 转发 微博 真的假 的 ？ / / @ 远古 的 刀 : 转发 微博 转发 微博 话筒 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 / / @ 全 震动 : 转发 微博 彭 总 原来 用 的 是 苦肉计 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 政治 ， 从来 都 是 阴谋论 … …   / / @ 欧豹 马 :   / / @ 韦哲 微博 :   / / @ 全 震动 :   转发 微博 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博   / / @ 欧豹 马 : / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 还原 历史   / / @ 第一 现场 微播 : 泪 / / @ 欧豹 马 : / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 我 靠 ！ / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 转发 微博 @ 袁裕来 律师   @ 文史 女 教师   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 让 老百姓 知道 真相 @ 兔子 也 嚣张   @ 雨中 漫步 太原   @ 丸游 四海   / / @ 马 千里 咨询 :   话筒 / / @ 全 震动 :   转发 微博 转发 微博 转发 微博 原来如此 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 杀人者 人恒杀 之   / / @ 欧豹 马 : / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 转发 微博 三万 七千 人 啊 ！ 泪 长津湖 战役 ， 志愿军 已经 被 美帝 打 傻 了 ， 总算 知道 什么 叫 现代化 战争 可怜 我 志愿军 士兵 ， 为 某 王朝 殉葬 ！   / / @ 山西 老犇 : 让 老百姓 知道 真相 @ 兔子 也 嚣张   @ 雨中 漫步 太原   @ 丸游 四海 转发 微博 美军 的 作战 计划 是否 直接 如此 没有 考证 过 ， 但 可以 确认 的 是 ， 上甘岭 对于 双方 其实 都 不是 必争 的 战略 要点 ， 以至于 志司 开始 时 也 对 联合国 军 的 进攻 目的 感觉 困惑 但 从 结局 上 看 ， 这 一战 确实 给 志愿军 造成 极其 惨重 的 损失 ， 后面 的 战役 也 草草收场 @ 酸 汤 水饺 加瓣 蒜   / / @ 全 震动 : 转发 微博 我们 需要 更 多 的 历史 真相 怎么 和 我们 学习 的 历史 不 一样 转发 微博 / / @ 欧豹 马 : / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 转发 微博 英雄 王成 ： 向 我 开炮 ， 向 我 开炮 … … 为什么 拿 人 的 生命 去 换 利益 / / @ 欧豹 马 :   / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博 / / @ 触风 即燃 :   / / @ 全 震动 : 转发 微博比 的 伤亡 比例 就是 这样 打 出来 的 可否 有 出自 ， 虽然 完全 有 可能 就 如此 ， 但 还是 想 了解 更 多 佐证 / / @ 锅比碗 大 : / / @ 全 震动 : 转发 微博 胡说八道 ， 历史 此容儿 等 肆意 篡改 你 和 安倍晋三 属 同类 ！ 不 知道 真的假 的 / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 转发 微博 人命 贱如草 在 我们 的 国家 人命 是 最不缺 的 转发 微博 / / @ 骑 绝尘 : / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 没 出处 注释 ， 以讹传讹 不好 转发 微博 转发 微 博士 兵 就是 政治 的 炮灰 转发 微博 朝鲜战争 咱们 不 清楚 ， 咱 不是 那么 年代 的 人 ， 但 年 的 越战 ， 那真 叫 掉 脸 ， 部队 回 驻地 开 追掉 会 ， 那 礼堂 的 花圈 看 了 叫 人 胆寒 汗 转发 微博 / / @ 欧豹 马 : / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博嘘 ！ 转发 微博 我 一直 以为 上甘岭 是 经典 之战 呢 ， 奇怪 为什么 惜命 如金 的 老美 为什么 不惜代价 去 攻击 一个 山头 ， 原来 是 编造 的 呀 ， 真相 出来 了 / / @ 酒色 人生 须尽欢 : 英雄 王成 ： 向 我 开炮 ， 向 我 开炮 … … 扯蛋 ， 打赢 了 谈判 ？ 美国 有 这么 好 ? 转发 微博衰 历史 书上 说 的 多么 励志 啊 ， 这 现实 呢 ...... 用 脚趾头 也 能 想 明白 的 假话 ， 都 敢 说 转发 微博 转发 微博 原来 所谓 的 胜利 就是 这 样子 换来 的 ， 电视 里 从来 都 只 说 共产党 如何 如何 勇敢 ， 打 的 美军 四处 逃跑 ， 那 一次 战役 是 美国 打 的 最 惨烈 的 一次 / / @ 廖炎腊 :   转发 微博 转发 微博 不会 吧 ， 这是 真的 吗 ？ 情 何以堪 / / @ 远古 的 刀 : 转发 微博 真相 ！ 杀得 手软 ， 所以 胜利   / / @ 全 震动 : 转发 微博 转发 微博 / / @ 江枫 时评 :   转发 微博 转发 微博 转发 微博 / / @ 叁 - 壹 - 陆 - 零 : 转发 微博 / / @ 马 千里 咨询 :   话筒 / / @ 全 震动 :   转发 微博 往事 如煙 ， 死者 已 矣 ！   / / @ 江枫 时评 : 转发 微博 转发 微博 / / @ 江枫 时评 : 转发 微博 / / @ 爱无痕 : / / @ 骑 绝尘 : / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 转发 微博 / / @ 欧豹 马 :   / / @ 韦哲 微博 : / / @ 全 震动 :   转发 微博博主 你 从 哪个 地方 看到 的 这些 东西 ?   再说 美国 人民 对 赤色 中国 的 军队 被 大量 杀伤 ， 绝不会 \" 舆论哗然 \" ， 毕竟 美国 人死 了 不少 有人 说 上甘岭 是 最后 给 双方 都 留 了 点 面子 的 战役 ， 还 差不多 / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 真相 转发 微博 转发 微博 / / @ 江枫 时评 : 转发 微博 转发 微博 转发 微博 唯一 战胜 美国 部队 的 神话 终于 转发 微博 沉甸甸 的 历史 ！ 转发 微博 转发 微博 转发 微 博士 兵 都 是 政客 的 炮灰 吧 @ 湘潭 公安   我爸 胸壁 有伤 （ 网链 有 图 作证 ） 完全 是 外力 所致 为什么 案卷 历经 快 一年 只字不提 弱弱 弱 话筒 ， 请 @ 公安部 打四黑 除四害   @ 法制晚报   @ 湖南省政府 门户网站   @ 湖南 检察   等 给 力 关注 冤魂 昭雪 拳头 拳头 拳头 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 转发 微博 转发 微博 三观 尽毁 ， 求屁 咬 / / @ 我 是 聂奕冰 : / / @ 叁 - 壹 - 陆 - 零 : 转发 微博 转发 微博 / / @ 全 震动 : 转发 微博 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 江枫 时评 : 转发 微博 转发 微博 因为 美军 怕 美国 民众 骂 ， 所以 被迫 班 门店 何谈 ？ ！ ！ 真他妈 有 想法 ， ， ， 你 是 侮辱 美军 呢 ？ 还是 侮辱 共军 呢 ？ ！ ！ 反正 你 都 不是 个 好 货 ， ， ， 转发 微博 另 一个 视角 / / @ 第一 现场 微播 :   泪 转发 微博 转发 微博 / / @ 孚孚 是 臭美 蛋 : / / @ 第一 现场 微播 :   泪 期待 真相 ！ 转发 微博 / / @ 江枫 时评 : 转发 微博 转发 微博 转发 微博 / / @ 南京 蒋玲 : 转发 微博 / / @ 南京 蒋玲 :   转发 微博 / / @ 南京 蒋玲 :   转发 微博不多 说 ， 严重 鄙视 你 ， 美国 民众 好 崇高 好 伟大 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 真的假 ， 实在 看不下去 兼听则明 电影 名 不是 上甘岭 ， 是 英雄 儿女 / / @ 人生 如行 棋 : 胡说 ， 电影 上甘岭 里面 的 一个 （ 王成 ） 守 阵地 就 打死 了 好几百 美军 呢 ！ 证据 呢 ？ 转发 微博 希望 用 事实 来 说话   / / @ 镇江 游 江海 : 期待 真相 ！ @ / / @ 南京 蒋玲 :   转发 微博 这样 的 真相 只有 美国 派 的 走狗 们 才 想 的 出来 吧 有 时间 就 多 做 点 有 意义 的 事情 吧 ， 成天 造谣 歪曲 历史 真相 有病 吗 傻 逼 博主 / / @ 南京 蒋玲 : 转发 微博闹 了 半天 ， 上甘岭 原来 是 朝鲜战争 的 “ 凡尔登 “ / / @ 南京 蒋玲 : 转发 微博 / / @ 南京 蒋玲 : 转发 微博 / / @ 南京 蒋玲 :   转发 微博 转发 微博 / / @ 远古 的 刀 : 转发 微博看 这用 屁股 臆造 的 谣言 ， 智商 啊 ！ 吃惊 吃惊 吃惊 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 转发 微博 转发 微博 机密 ！ 转发 微博 / / @ 曾戍疆 :   / / @ 爱无痕 : / / @ 骑 绝尘 : / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 历史 书应 客观 教育 学生 ！ ！ ！ 转发 微博 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 / / @ 贰 言 :   士兵 都 是 政客 的 炮灰 吧 转发 微博   @ -     / / @ 南京 蒋玲 : 转发 微博 还有 这样 插曲 / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 我 解释一下 为什么 美军 伤亡 低 ？ 首先 重炮 轰击 ， 飞机 轰炸 ， 最后 飞机 低空 释放 浓烟 ， 接着 在 用 坦克 作为 抵近 火力 作为 先导 ， 让 韩军 冲锋在前 偷笑 最后 美军 殿后 哈哈 共军 最 擅长 拿 人命 去 填   / / @ 第一 现场 微播 : 泪 转发 微博 / / @ 贰 言 :   士兵 都 是 政客 的 炮灰 吧 据说 韩军 第一天 就 阵亡 多人 ？ 为什么 呢 ？ 被 狙击手 干 的 / / @ 多重 结构 纳米材料 :   我 解释一下 为什么 美军 伤亡 低 ？ 首先 重炮 轰击 ， 飞机 轰炸 ， 最后 飞机 低空 释放 浓烟 ， 接着 在 用 坦克 作为 抵近 火力 作为 先导 ， 让 韩军 冲锋在前 偷笑 最后 美军 殿后 哈哈 震惊 / / @ 南京 蒋玲 : 转发 微博 / / @ 我 绝对 是 良民 : 转发 微博无语 / / @ 人生 如行 棋 :   胡说 ， 电影 上甘岭 里面 的 一个 （ 王成 ） 守 阵地 就 打死 了 好几百 美军 呢 ！ 十大元帅 唯有 林彪 最 清醒 ！ / / @ 南京 蒋玲 : 转发 微博 转发 微博能 不能 别 胡扯 啊 ， 尼玛 ！ 懂点 历史 好不好 ！ 如果 这是 真的 话 那 真是 对 志愿军 当年 的 宣传 第一个 彻底 的 否定 . 呵呵 何时 战胜国 会 骂 自己 的 军队 是 屠夫 转发 微博 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 / / @ 南京 蒋玲 : 转发 微博 转发 微博 美军 打 了 胜仗 ， 美国 民众 大骂 指挥官 为 屠夫 ， 中国 人 打 了 胜仗 ， 中国 人 是 不能 骂 指挥官 为 屠夫 的 老 彭 在 朝鲜 打光 了 林 总 四野 的 兵 又 弄 丢 了 太子 爷 的 命 这 不是 找 倒霉 吗 ? 结果 转过 脸一上 庐山 一个响 屁换 十几年 小鞋穿   / / @ 人生 如行 棋 : 胡说 ， 电影 上甘岭 里面 的 一个 （ 王成 ） 守 阵地 就 打死 了 好几百 美军 呢 ！ 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 第一 现场 微播 : 泪 如果 不 谈判 那 某 组织 的 人海战术 会 让 世界 震惊 的 ， 因为 那些 志愿军 去 朝鲜 的 目的 只有 一个 不 成功 便成仁 ！ 求 真相 ， 转发 ！ 韩战 对于 中国 最大 的 贡献 就是 ＂ 蛋炒饭 ＂ 哈哈哈 哈哈 @ 大 卷发   @ 不动 如山 的 阿棉   @ 毛烦 嘎 不姓 毛 / / @ 触风 即燃 :   / / @ 全 震动 : 转发 微博 哈哈 高级 黑是 这样 练成 的 ， 赞 一个 / / @ 人生 如行 棋 : 胡说 ， 电影 上甘岭 里面 的 一个 （ 王成 ） 守 阵地 就 打死 了 好几百 美军 呢 ！ ? 转发 微博以 百换 一 的 精神 “ 可嘉 ” / / @ 南京 蒋玲 : 转发 微博汗 汗 转发 微博 / / @ 江枫 时评 :   转发 微博 吃惊 美国 民众 大骂 美军 指挥官 为 屠夫 转发 微博 第三个 版本 ， 下次 造谣 请 统一 一下 ， 差评 / / @ 公平正义 是 立国之本 :   / / @ 江枫 时评 :   转发 微博 转发 微博應 該 知道 的 真相 又 尼玛 的 吹牛 军守 铁原 实际 是 天 伤亡 万多 人 这 包括 整个 五次 战役 的 伤亡 上甘岭 美军 伤亡 在 人 阵亡 是 人 美军 后期 为 减少 伤亡 调集 的 是 韩国 军队 来 战斗 还 他 妈 佯攻 范 弗里特 第一天 就 调集 了 两个 营 主攻 实际 美军 美军 司令部 的 授权 是 一个 营 . 志愿军 有 坑道 阵地 只有 观察哨 歼敌 尼玛 的 / / @ 孚孚 是 臭美 蛋 :   / / @ 第一 现场 微播 :   泪 不要脸 谣言 贴 韩战 的 讨论 现在 已经 不是 禁区 了 ， 各 次 战役 双方 得失 都 有 详细资料 前 几天 还播 了 长津湖 的 纪录片 呢 ， 那次 更惨 ， 十几万 志愿军 精锐部队 包围 两万 美军 ， 结果 美军 带 着 阵亡者 的 尸体 突围 成功 ， 志愿军 冻死 好几千 冻伤 几万 这一仗 之后 美军 从 鸭绿江 边 退回 了 三八线 谁 是 胜利者 ？ 谁 都 不是 某人 又 要 毁 三观 了 转发 微博 这么 惨烈 睡觉 错误 的 时间 参与 一场 错误 的 战争 ， 帮助 一个 错误 的 政府 ， 才 有 了 错误 的 结局 整个 朝鲜战争 ，   苏联 官方 文件 认为 中国 死亡 人数 为 一百万 ， 中国 官方 数字 是 十五万 二千人 转发 微博 转发 微博 偷笑 真相 不是 英勇 的 军用   拍摄 视频 ， 然后 上 传到 油 土豆 么 ？ 亦 真 亦 假博主 继续 为 美帝 洗 菊花 ， 把 菊花 洗成 嘴巴 老百姓 的 命 在 独裁者 的 眼里 就是 炮灰 / / @ 爱 就 向往 : / / @ 孚孚 是 臭美 蛋 :   / / @ 第一 现场 微播 :   泪 转发 微博 ， 感谢 美国 国内 的 老百姓 / / @ 孚孚 是 臭美 蛋 :   / / @ 第一 现场 微播 :   泪泪 怒 原文 还有 一句 ， “ 后来 视频 通过 传播 到 美国 ” 别怪 民主自由 这 几个 词儿 已经 变臭 ， 造谣 传谣 的 自我介绍 必有 这 几个 词儿 / / @ 天德 粑 粑 : 以百换 一 的 精神 “ 可嘉 ” 转发 微博   / / @ 南京 蒋玲 : 转发 微博 转发 微博 这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 转发 微博 / / @ 半杯 馊 茶 :   这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 战斗 中 杀死 对方 士兵 多 的 统帅 ， 怎么 可能 被 批评 是 屠夫 ？ 你 不是 屠夫 ， 别人 的 统帅 就要 当 屠夫 了 博主 傻 逼 不 解释 转发 微博 嘻嘻 右边 专业 打假 / / @ 半杯 馊 茶 :   这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 转发 微博 一起 叩拜 美国 爹 啊 ！ / / @ 虽死犹生 :   原文 还有 一句 ， “ 后来 视频 通过 传播 到 美国 ” 别怪 民主自由 这 几个 词儿 已经 变臭 ， 造谣 传谣 的 自我介绍 必有 这 几个 词儿 右派 的 真的 只会编 故事 啊 转发 微博 再 编 ！ 回复 @ 豆子 开花 _ 啦 : 成 ！   / / @ 豆子 开花 _ 啦 : 要 不要 举报 ... / / @ 天德 粑 粑 : 以百换 一 的 精神 “ 可嘉 ” 回复 @ 豆子 开花 _ 啦 : 在 正规 战场 牺牲 的 军人 ， 都 是 英勇 的 ， 因为 在 正面 正规 战场 上 作战 的 ， 都 是 服从 国家 意志 ， 和 上级 命令 ！ 本身 无罪 ， 其 忠诚 不 为 政治 意识形态 所 亵渎   / / @ 豆子 开花 _ 啦 : 因为 觉得 那些 倒 在 战场 的 士兵 好 可怜 ， 牺牲 后 还 被 抹黑   / / @ 半杯 馊 茶 : 回复 @ 豆子 开花 _ 啦 : 成 ！   / / @ 豆子 开花 _ 啦 : 要 不要 举报 ... 什么 东西 ， 狗嘴里 吐不出 象牙   / / @ 埋 了 的 说客 影子 :   再编 ！ 博主 不 造谣 能 死 啊 ！ / / @ 江枫 时评 : 转发 微博 / / @ 高峰 军事 观察 :   嘻嘻 右边 专业 打假 / / @ 半杯 馊 茶 :   这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 装人 都 不会 ！ 朝鲜 一战 ， 美国 至今 不敢 妄动 ！ 说明 什么 ？   / / @ 萧山 金 阿根 :   什么 东西 ， 狗嘴里 吐不出 象牙   / / @ 埋 了 的 说客 影子 :   再编 ！ 美粉 里 也 有值 可以 比美 果粉 的 ， 鉴定 完毕 哈哈 嘻嘻 屎壳郎 打喷嚏 钓鱼 贴 ， 钓起 无数 愚蠢 的 胖头鱼 ， 傻 逼 兮兮 的 还 在 那 幸灾乐祸 ， 被 人 卖 了 还 帮 着数 钱 嘻嘻 为啥 跟学 的 历史 不 一样 那 ？ 回复 @ 天津 大力 丸 : 思考   / / @ 天津 大力 丸 : 上次 听博主 说 视频 通过 传回 美国 ， 造成 美国 人民 反战 促使 停战 这次 简化 了 转发 微博 美国 投了 两颗 原子弹 到 日本 ， 死伤无数 ， 于是 国内 民众 大骂 政府 是 屠夫 ， 于是 美国 不忍心 打 下去 了 ， 于是 美日 签订 了 停战 条约 说明 美国 怕 中国 人 的 不怕死 @ 凡人 肖申克   @ 共和国 裁缝   @ 陈 秋雨   @ 高会民   @ 张江   @ 军迷 俱乐部     / / @ 神剑 : 装人 都 不会 ！ 朝鲜 一战 ， 美国 至今 不敢 妄动 ！ 说明 什么 ？   / / @ 萧山 金 阿根 :   什么 东西 ， 狗嘴里 吐不出 象牙   / / @ 埋 了 的 说客 影子 :   再编 ！ 转发 微博 / / @ 江枫 时评 : 转发 微博 不要 把 对 当今社会 的 某些 不满 转嫁到 历史 ！ 抹黑 自己 国家 那么 好玩 吗 ？ 以 所谓 的 “ 真相 ” 来 蒙蔽 不知情 的 网友 ， 志愿者 军 战士 用 生命 捍卫 的 尊严 ， 一些 人 所谓 的 “ 真相 ” 被 蒙蔽 了 ！ 朝鲜战争 就是 中国 打赢 的 ！ 向 那些 用 血肉之躯 维护 祖国 安全 的 志 援军 致敬 同意 的 转发 ！ 转发 微博 转发 转发 微博 心酸 的 真相 哈哈 / / @ 高峰 军事 观察 : 嘻嘻 右边 专业 打假 / / @ 半杯 馊 茶 :   这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 孟良崮 上 床单 飘 地主 儿媳 百媚娇 ， 信 这个 的 是 脑壳 进水 了 吧 ？ / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 真相 是 ： 美军 在 朝鲜 扔 了 三颗 原子弹 ， 志愿军 伤亡 万 ， 不得已 祈求 停战 最后 中 朝 方面 答应 从 三十九度 线 后撤 至 三十八 度线 美军 遂 同意 @ 以史 为 谏   @ 中国 老 参谋   @ 书房 点兵 - 上校   @ 刘继兴   @ 白孟宸 - - 兵器 杂志   @ 幽州 王 崇洋 转发 微博艾马 呀   这 故事情节 / / @ 阳光灿烂 爱多 多 : 美粉 里 也 有值 可以 比美 果粉 的 ， 鉴定 完毕 哈哈 死得 那么 英勇 更 衬托出 领袖 的 邪恶 和 残酷 / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 转发 微博 / / @ 天 高云 清 - 上善若水 : / / @ 南京 蒋玲 : 转发 微博 呵呵 豆腐渣 一样 的 志愿军 ！ 转发 微博光 张桃芳 一人 在 那 打冷枪 （ 狙击 ） 就 干掉 了 多 美军 你 这 傻 逼 挖 鼻屎 / / @ 数字 中有 真相 :   豆腐渣 一样 的 志愿军 ！ 如此 真相 ， 何以 为荣 ？ / / @ 数字 中有 真相 : 豆腐渣 一样 的 志愿军 ！   / / @ 江枫 时评 : 转发 微博 典型 的 屠夫 / / @ 正义者 公益 联盟 :   典型 的 屠夫 转发 微博   / / @ 正义者 公益 联盟 : 典型 的 屠夫 / / @ 正义者 公益 联盟 : 典型 的 屠夫 朝鲜战争 是 国际 阴谋 强加 给 中国 人民 的 苦难 ！ 为 朝战 牺牲 的 同胞 默哀 ！   / / @ 正义者 公益 联盟 : 典型 的 屠夫 貌 屠夫 / / @ 正义者 公益 联盟 : 典型 的 屠夫 转发 微博 你 对 现实 不满 ， 对 社会 不满 ， 对 国家 不满 ， 你 可以 大声 的 说 出来 网络 上 这么 多 异见 ， 也 没 看 谁 被 秘密 处理 了 非要 用 造谣 的 方式 ， 你 美国 爹 要是 这么 强力 ， 干嘛 不 直接 平推到 鸭绿江 ， 还 得 和谈 ？ 最 可笑 的 是 ， 还有 一堆 信茶伯 这话 必须 顶 / / @ 半杯 馊 茶 :   回复 @ 豆子 开花 _ 啦 : 在 正规 战场 牺牲 的 军人 ， 都 是 英勇 的 ， 因为 在 正面 正规 战场 上 作战 的 ， 都 是 服从 国家 意志 ， 和 上级 命令 ！ 本身 无罪 ， 其 忠诚 不 为 政治 意识形态 所 亵渎   / / @ 豆子 开花 _ 啦 : 因为 觉得 那些 倒 在 战场 的 士兵 好 可怜 ， 牺牲 后 还 被 抹黑 屠夫   / / @ 正义者 公益 联盟 :   典型 的 屠夫 回复 @ 小伟 时代 : 二百五 范 弗里特 弹药 量 本来   就是 美国 国内 讽刺 其 不在乎 纳税人 的 钱 浪费 弹药 的 做法 要 真 有 那么 大 杀伤力 国会议员 何必 讽刺 他 话 说 志愿军 总共 才 动用 了 三个 师加 一起 还 不到 万人 遗尸 . 万 尼玛 都 是 摆 那里 让 美国 人炸有 那么 牛 逼 何必 打 了 半个 月 就 换 韩国 人上 了 上甘岭 其实 是 个 大 败仗 ！ / / @ 数字 中有 真相 :   豆腐渣 一样 的 志愿军 ！ @ 中产阶级 天下 在线 回复 @ 一群 神仙 在 排队 : 丁字 山 战斗 里 就 有 这样 的 描述 一个 人 挥舞 手榴弹 独自一人 击退 了 美军 的 进攻 自己 去 查查 吧 美军 最后 一次 主动进攻 记者 都 说 是 角斗士 的 表演 谣主 再加 一群 白痴 再 与 美国 实实在在 的 干 一仗 吧 ！ 战争 是 人世间 最有 魅力 和 最 有 意义 的 事 ， 找 一个 强劲 ， 实力 比 自己 强 的 对手 ， 那 是 几 千年一遇 的 美事 几 千年一遇 的 轮回 ， 让 我们 每 — 个 地球 人 都 有幸 加入 这 — 场 即将 到来 的 战争 盛会 ！ 这是 一场 盛装 游戏 ， 我们 应该 尽快 准备 好 盛会 的 道具 ！ 极具 雄性 的 与 美国 这个 肥妹 来 一场 刺激 的 伦巴 ！ / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 / / @ 南京 蒋玲 : 转发 微博 / / @ 江枫 时评 : 转发 微博 / / @ 正义者 公益 联盟 : 典型 的 屠夫 中国 老百姓 与 美国 民众 的 差距 赶是 没 可能 只有 移民 吐舌头 / / @ 正义者 公益 联盟 :   典型 的 屠夫 / / @ 爱 就 向往 :   / / @ 孚孚 是 臭美 蛋 :   / / @ 第一 现场 微播 :   泪 / / @ 正义者 公益 联盟 :   典型 的 屠夫 / / @ 正义者 公益 联盟 : 典型 的 屠夫 转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 转发 微博 转发 微博 乱弹琴 / / @ 思想史 略 :   转发 微博骗 了 我们 几十年 的 上甘岭 真相 ， 志愿军 ， 自愿 的 炮灰 死 得 太 无 价值 / / @ 思想史 略 : 转发 微博 上甘岭战役 最后 结果 :   最后 双方 阵亡 总数 为 人 ， 志愿军 约 为 人 ， 联合国 军约 为 人 ， 上甘岭 每 平方公里 阵亡 人 ！ 击落 击伤 敌人 飞机 余架 、 坦克 辆 、 大炮 余门 “ 真相 ” / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 炮灰 了 / / @ 思想史 略 : 转发 微博 / / @ 南京 蒋玲 : 转发 微博 围观 围观 围观 当 所有 的 真相 都 摊开 的 时候 ， 目瞪口呆 的 肯定 不止 我 自己 挺住 ！ @ 的 新 弄堂 转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博 转发 微博朝 鮮戰爭 ， 以 犧牲 百萬志願 軍 的 巨大 代價 ， 保住 金氏 獨裁 王朝 ， 且 曰 抗美援朝 / / @ 思想史 略 : 转发 微博 转发 微博兵 王 ， 你 的 意思 是 ？ / / @ 思想史 略 : 转发 微博能 说明 什么 呢 ？ / / @ 南山 樵夫 : 上甘岭战役 最后 结果 :   最后 双方 阵亡 总数 为 人 ， 志愿军 约 为 人 ， 联合国 军约 为 人 ， 上甘岭 每 平方公里 阵亡 人 ！ 击落 击伤 敌人 飞机 余架 、 坦克 辆 、 大炮 余门 哥 被 吓呆 鸟 ， 有 这么 睁眼 说瞎话 的 么 转发 微博 转发 微博轉 發微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博说 数据 真假 / / @ - 与时俱进 :   能 说明 什么 呢 ？ / / @ 南山 樵夫 : 上甘岭战役 最后 结果 :   最后 双方 阵亡 总数 为 人 ， 志愿军 约 为 人 ， 联合国 军约 为 人 ， 上甘岭 每 平方公里 阵亡 人 ！ 击落 击伤 敌人 飞机 余架 、 坦克 辆 、 大炮 余门 转发 微博 不是 我们 逼 的 哈 @ 第五 站台   @ 俞心 樵   @ 丰乳 肥 臀 “ 美国 民众 大骂 指挥官 为 屠夫 ”   / / @ 思想史 略 : 转发 微博 转发 微博 圣人 不 仁   / / @ 思想史 略 : 转发 微博 他 眼中 人命 不如 草芥 你 拿 百姓 儿子 当炮灰 ， 结果 自家 儿子 也 成 了 炮灰 ， 真是 报应 呀 / / @ 思想史 略 : 转发 微博 转发 微博 真的 ？ 中美朝 韩 似乎 数字 都 不 一样   / / @ 南山 樵夫 : 说 数据 真假 / / @ - 与时俱进 :   能 说明 什么 呢 ？ / / @ 南山 樵夫 : 上甘岭战役 最后 结果 :   最后 双方 阵亡 总数 为 人 ， 志愿军 约 为 人 ， 联合国 军约 为 人 ， 上甘岭 每 平方公里 阵亡 人 ！ 击落 击伤 敌人 飞机 余架 、 坦克 辆 、 大炮 余门 领教 一下 真相 / / @ 慢羊羊 是 村长 : 哈哈 / / @ 半杯 馊 茶 :   这编 故事 的 逻辑 连 火星人 都 折服 ， 细节 对 白痴 聊 也 是 瞎 耽误时间 只 说 一个 ， 铁原 阻击战 年 月 ， 上甘岭 （ 老米 叫 三角形 山 战役 ， 以后 拍 干爹 马屁 专业 点儿 ） 战役 年 月 个 二缺 ， 送给 你 的 资料 都 不会 用 ， 军 上阵 ， 退下来 左右 扛 天 ！ 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 不 知道 真不真 ， 但 最起码 符合 逻辑   / / @ 思想史 略 : 转发 微博铁原 阻击战 和 上甘岭战役 确实 惨烈 ， 但 绝非 是 像 这帮 傻 逼 造谣 扯淡 ~ “ 美国 民众 大骂 指挥官 为 屠夫 ， 间接 促成 和谈 ” ， 我 艹 ， 无力 吐槽 了 有 专家 吗 ？ / / @ 思想史 略 :   转发 微博 转发 微博 转发 微博 / / @ 思想史 略 :   转发 微博博 主从 哪里 看来 的 野史 ？ 真的假 的 ？ 那么 牛 逼 的 共产党 军队 ， 一个 军 全军覆没 ？ ？ ？ / / @ 思想史 略 :   转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 :   转发 微博 而且 还 用 电视剧 的 图片   / / @ 庄志明 律师 : 博 主从 哪里 看来 的 野史 ？ / / @ 思想史 略 : 转发 微博 吃惊 神秘 地摊 / / @ 庄志明 律师 :   博 主从 哪里 看来 的 野史 ？ 最后 一句 暴露 了 博主 的 身份 哼 / / @ 邓志国 : 战斗 中 杀死 对方 士兵 多 的 统帅 ， 怎么 可能 被 批评 是 屠夫 ？ 你 不是 屠夫 ， 别人 的 统帅 就要 当 屠夫 了 博主 傻 逼 不 解释 怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 世人 都 是 吗 ？ 什么 狗屎 真相 ！ 地摊 文学 亚克 西 / / @ 版纳 大 猫 :   神秘 地摊 / / @ 庄志明 律师 :   博 主从 哪里 看来 的 野史 ？ / / @ 点滴 一生 :   兵王 ， 你 的 意思 是 ？ / / @ 思想史 略 : 转发 微博 唉 ！ 为什么 战旗 美如画 ， 烈士 的 鲜血 染红 了 它 看 完 什么 都 不 说 了 … … 转发 微博 放屁 博主别 危言耸听 了 ， 虽然 我 也 向往 西式 民主 ， 希望 改革 ， 但 这 不是 你 造谣 的 理由 回复 @ 梅卡瓦 : 博主 确实 智商 有 问题 ， 美国 是 傻瓜 ？ 谈判 ？ 美国 不是 遇到 强劲 对手 会 谈判 ？   / / @ 梅卡瓦 : 回复 @ 庄志明 律师 : 伤亡 人 你 信 ？ 博主长 的 是 猪脑 请军 的 老同志 来 澄清 一下 这个 狗东西 的 谣言 ！ / / @ 庄志明 律师 :   博 主从 哪里 看来 的 野史 ？ / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 转发 微博 回复 @ 庄志明 律师 虽然 我 也 向往 西式 民主 ， 但是 争取 民主 绝不 是 通过 造谣 、 编造 历史 得来 的 ， 由此 可以 看出 博主 并非 真正 的 知识分子 ， 真正 的 知识分子 首先 尊重事实 ！ / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 用心险恶 ， 上甘岭战役 是 秦基伟 将军 领导 的 军 打 的 ， 本人 所在 部队 曾 是 军 一部 有军史 ， 军事博物馆 有 上甘岭战役 缴获 美军 战旗 为证 ； 博主是 被 门 挤 了 脑袋 猪头 博主 就 骗骗 脑残 吧 ！   / / @ 庄志明 律师 : 回复 @ 梅卡瓦 : 博主 确实 智商 有 问题 ， 美国 是 傻瓜 ？ 谈判 ？ 美国 不是 遇到 强劲 对手 会 谈判 ？   / / @ 梅卡瓦 : 回复 @ 庄志明 律师 : 伤亡 人 你 信 ？ 博主长 的 是 猪脑 / / @ 思想史 略 :   转发 微博 转发 微博 / / @ 思想史 略 :   转发 微博 转发 微博 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 原来如此 ！   / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 吃惊 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？ / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 假装 ， 佯攻 ， 什么 文化 水平 哼 / / @ 酒色 人生 须尽欢 : 英雄 王成 ： 向 我 开炮 ， 向 我 开炮 … … 挖 鼻屎 上甘岭战役 结束 ， 阵地 还 在 志愿军 手中 战略 兵王 ?   谁 封 的 ？ / / @ 十年 河西 十年 河东 :   原来如此 ！   / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 这 应该 是 史实 ， 志愿军 基本 就是 人海战术 ， 如果 韩战 再 打 年 ， 估计 中国 精锐部队 将 丧失殆尽 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？   / / @ 思想史 略 :   转发 微博 回复 @ 得玉 : 最好 要 拨开 迷雾 来看 历史 真相 ， 因为 有人 曰 所谓 历史 基本上 就是 成王败寇 史   / / @ 得玉 : 回复 @ 李广 辉 _ 粤 : 老师 所言 甚 是 ， 所以 我们 要 强烈 谴责 网上 喜于 传播 历史 真相 又 没 更 多 信息 证明 “ 真相 ” 来源 的 行为 ， 会 误导 粉丝 的 ， 粉丝 们 已经 在 中学阶段 被 误导 过 一次 了 可怜 可怜 / / @ 德律风 小屋 :   吃惊 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？ / / @ 普罗 大众 : 这 应该 是 史实 ， 志愿军 基本 就是 人海战术 ， 如果 韩战 再 打 年 ， 估计 中国 精锐部队 将 丧失殆尽 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 死 不 可怕 ， 怕 的 是 后人 忘 了 前人 为什么 而 死 / / @ 蓝 星虫 : / / @ 普罗 大众 : 这 应该 是 史实 ， 志愿军 基本 就是 人海战术 ， 如果 韩战 再 打 年 ， 估计 中国 精锐部队 将 丧失殆尽 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 上甘岭 ！ ！   / / @ 蓝 星虫 :   / / @ 普罗 大众 : 这 应该 是 史实 ， 志愿军 基本 就是 人海战术 ， 如果 韩战 再 打 年 ， 估计 中国 精锐部队 将 丧失殆尽 / / @ 啸啸 愤蹄 :   谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 思想史 略 : 转发 微博   @ 雨 做 的 云     / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博给力   / / @ 思想史 略 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 荤食 猪猪 宝 : 假装 ， 佯攻 ， 什么 文化 水平 哼 / / @ 酒色 人生 须尽欢 : 英雄 王成 ： 向 我 开炮 ， 向 我 开炮 … … 转发 微博泪 说出 真相 有 这么 难 吗   ？ 需要 用 谎言 来 推翻 谎言 吗 ？ 中国 人 真的 完蛋 了 / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 思想史 略 还有 多少 真相 ? 泪 / / @ 思想史 略 : 转发 微博 我国 历史 是 成王败寇 史 ， 社会 也 是 ， 权重 则 言重 ， 人微 则 言 轻 / / @ 李广 辉 _ 粤 : 回复 @ 得玉 : 最好 要 拨开 迷雾 来看 历史 真相 ， 因为 有人 曰 所谓 历史 基本上 就是 成王败寇 史 / / @ 十年 河西 十年 河东 :   原来如此 ！   / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ 请 不要 用 污蔑 英雄 们 的 英雄 行为 来 哗众取宠 ！ 这样 做会 有 报应 的 ！ 回复 @ 五爷 : 在 朝鲜 死 那么 多 中国 年轻人 ， 还 你 妈 逼 说 取得胜利 ？ 你 看看 韩国 跟 朝鲜 的 差别 就 知道 是 谁 的 胜利 话 说 ， 你们 这些 毛 水军 出来 发帖 的 时候 能 不能 给 自己 也 搞 个头 像 ？ 细节决定 成败 ， 你 妈 这帮 傻 逼 这点 道理 都 不 懂 还 出来 丢人现眼 给 老子 滚 粗 / / @ 思想史 略 :   转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 :   转发 微博 吃惊 如果 这 也 是 真的 ， 那么 还有 什么 可以 相信 ？ 痛切 事情 的 真相 大陆 是 见 不到 的 ~ 港澳 傀儡 当政 也 很 难 了 … … 想 知道 事实 的 真相 只有 去 美国 的 国家档案馆 了 … … 转发 微博 转发 微博 人物 啊 ！ 历史 的 创造者 ！ 我 被 你 创造 的 历史 弄 的 出生 几率 降低 了 以上 啊 ！ ！ ！ 泪 转发 微博 求证   / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 / / @ 思想史 略 :   转发 微博 谎言 帝国 ， 帝国 谎言 始于 作伪 ， 终于 无耻 ? 回复 @ 新天 _ : 还好 说 是 胜利 吗 ？ 操 ， 让 我们 的 人 白白 送死 ！   / / @ 新天 _ : 海军陆战队 员掉 万 志愿军 死伤 ， 俘虏 万多 吧 战斗力 不知 差 几个 量级 了     / / @ 思想史 略 : 转发 微博   / / @ 思想史 略 : 转发 微博 苏联 真 害人 ！ / / @ 思想史 略 :   转发 微博 转发 微博铁源 阻击 是 什么 时间 ？ 板门店 谈判 是 什么 时间 ？ 美军 未曾 占领 上甘岭 阵地 ， 拿 什么 来 清理 战场 ？ 丫起 这名 真 糟蹋 了 / / @ 胖子 :   / / @ 正义者 公益 联盟 : 典型 的 屠夫 有来无回 ！ / / @ 思想史 略 :   转发 微博 / / @ 啸啸 愤蹄 : 谎言 帝国 ， 帝国 谎言 始于 作伪 ， 终于 无耻 / / @ 新罗 居士 :   有来无回 ！ / / @ 新罗 居士 :   有来无回 ！ / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 / / @ 思想史 略 : 转发 微博 美国 民众 喊 两 嗓子 就 停 了 ？ 越战 喊 了 多少 年 ？ 历史 早有 定论 ， 胡扯 什么 淡 ？ ！ 哗众取宠 ！ 本来 国力 和 装备 相差 就 大 ， 持久战 自然 要 吃亏 转发 微博 / / @ 你 我 壬午 :   事情 的 真相 大陆 是 见 不到 的 ~ 港澳 傀儡 当政 也 很 难 了 … … 想 知道 事实 的 真相 只有 去 美国 的 国家档案馆 了 … … 原来 是 人家 杀累 了 ， 不想 打 了 “ 有 美军 士兵 通过 把 视频 传回 国内 ” 这句 原 段子 里面 最 重要 的 信息 怎么 丢失 了 ？ 原来 是 美国 人民 战胜 了 美军 我 就 说 ， 以 美军 的 装备 和 二战 作战经验 ， 会 被 一群 难民 和 一群 土匪 打败 / / @ 你 我 壬午 :   事情 的 真相 大陆 是 见 不到 的 ~ 港澳 傀儡 当政 也 很 难 了 … … 想 知道 事实 的 真相 只有 去 美国 的 国家档案馆 了 … … / / @ 胡东旭 : “ 有 美军 士兵 通过 把 视频 传回 国内 ” 这句 原 段子 里面 最 重要 的 信息 怎么 丢失 了 ？ 回复 @ 新天 _ : 平手 ？ 输 了 输 的 很惨 ， 几百万 人 的 性命 ！ 从 三八 开始 到 三八 结束 一个 世袭 的 金家 王朝 ， 还 在 继续 着 荒谬 的 统治 ， 还 在 死 人弱   / / @ 新天 _ : 回复 @ : 对方 不忍心 杀 更 多 人怕 了 不 干 了 ， 最 多 算是 平手 吧   / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 新罗 居士 :   有来无回 ！ 屠夫           无论 将来 历史 如何 评价 那场 战争 ， 还是 要 向 那些 战死沙场 的 战士 致敬 ！ 战争 需要 智慧 ， 也 需要 不怕死 的 大无畏 精神 但是 ， 切莫 再 进行 那种 ＂ 视 生命 如 儿戏 ， 的 人 海战 法 了 ＂ 切莫 让 ＂ 一将 成名 ， 万骨 枯 ＂ 的 悲剧重演 了 可惜 可怜 转发 微博 有来无回 ！ / / @ 啸啸 愤蹄 : 谎言 帝国 ， 帝国 谎言 始于 作伪 ， 终于 无耻 这种 说法 很 是 扯淡 美军 会 因为 杀伤 敌军 士兵 太 多 ， 而 受到 国内 民众 的 压力 停战 ？ 美军 会 因为 自己 士兵 死得 太多 才 有 压力 吧 ！ 战争 双方 在 当时 的 战场 环境 下 都 是 竭尽全力 消灭 对方 的 ， 之所以 停战 ， 是因为 双方 的 实力 相当 ， 再 打 下去 已 无 意义 不能 以 此后 的 历史 发展 否定 当时 抗美援朝 的 决策   / / @ 思想史 略 : 转发 微博 转发 微博 哈哈 转发 微博 转发 微博对 转发 微博 / / @ 科技 房产 :   可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 转发 微博 轉發   / / @ 陈思 博客 :   / / @ 贰 言 : 士兵 都 是 政客 的 炮灰 吧 彭德怀 才 是 真正 的 屠夫 ！ ！ ！   / / @ 科技 房产 : 可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 还有 人为 上甘岭 感到 骄傲 吗 ？ / / @ 反 公车 浪费 六 : 原来 是因为 敌人 死 的 太 多 ， 美国 的 老百姓 不 愿意 了 ....... / / @ 科技 房产 :   可怜 伤心 话筒   / / @ 马 千里 咨询 : 话筒 / / @ 全 震动 :   转发 微博 / / @ 迷途 历史 - :   怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 世人 都 是 吗 ？ 什么 狗屎 真相 ！ @ 渠   @ 刘深 静水   / / @ 洛杉矶 陈军 :   上甘岭战役 结束 ， 阵地 还 在 志愿军 手中 战略 兵王 ?   谁 封 的 ？ / / @ 十年 河西 十年 河东 :   原来如此 ！   / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ / / @ 破烂 海魂衫 :   @ 渠   @ 刘深 静水   / / @ 洛杉矶 陈军 :   上甘岭战役 结束 ， 阵地 还 在 志愿军 手中 战略 兵王 ?   谁 封 的 ？ / / @ 十年 河西 十年 河东 :   原来如此 ！   / / @ 啸啸 愤蹄 : 谁 是 纸老虎 ？ 纸老虎 是 谁 ？ / / @ 迷途 历史 :   怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 世人 都 是 吗 ？ 什么 狗屎 真相 ！ 战略 兵王 以假乱真 ， 网特 伎俩 而已 / / @ 梦僧 :   用心险恶 ， 上甘岭战役 是 秦基伟 将军 领导 的 军 打 的 ， 本人 所在 部队 曾 是 军 一部 有军史 ， 军事博物馆 有 上甘岭战役 缴获 美军 战旗 为证 ； 博主是 被 门 挤 了 脑袋 猪头 / / @ 迷途 历史 :   怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 世人 都 是 吗 ？ 什么 狗屎 真相 ！ / / @ 我心 雄壮 :   / / @ 迷途 历史 :   怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 / / @ 我心 雄壮 :   / / @ 迷途 历史 :   怒怒 . 阁下 ， 这是 什么 狗屁 机密 ！ 你 脑袋 让 安全门 给 夹 了 吗 ！ 铁原 两天 死 三万多 人 ？ 那 是 山地 地带 ， 怎么 个 死法 ！ 上甘岭 就是 两个 小山包 ， . 万人 驻 得 下 吗 ？ 美军 从未 占领 五圣山 包括 上甘岭 ， 火炮 远距离 炸 的 怎么 去 清点 ？ 战争 不是 你 死 就是 我亡 ， 民众 骂 屠夫 ？ 你 当 这 不 狗 带 嚼子 胡肋 吗 ， 你 在 战场 上 拥有 压倒性 优势 的 时候 会 战线 不能 向前 一步 吗 ？ 会 寻求 和谈 吗 ？ 就 您 这点 脑 容量 还 战略 兵王 我 靠 ， 进 你 母亲 肚子 里 再 进修 一下 吧 共产党 拿 人民 生命 当 儿戏 但愿 不真 真的假 的 你 挺 逗 ， 上甘岭 美军 损失 人 ？ 就算 是 真的 ， 韩国 军队 呢 不算 了 历史 要 用 事实 说话 ， 不能 捏造 一场 援朝 战争 ， 死 了 国人 ， 扶起 了 魔鬼 而且 还是 中山 之 狼 转发 微博 转发 微博 转发 微博", "label": "1"}