{"text": "# 北京 事儿 后续 # 【 安贞医院 打人 事件 ， 打人者 之一 的 为 演员 @ 演员 肖肖 ， 上图 为 她 在 微博中 晒 出 自己 受 的 “ 伤 ” ， 下图 为 安贞医院 护士 的 受伤 情况 】 @ 北京 - 小猫 ： @ 演员 肖肖   你 所谓 的 被 安贞医院 护士 打 的 伤 ！ ！ 口腔溃疡 也 是 被 打 出来 的 ！ ？ 你 跟 被 你 打伤 的 护士 比 起来 ！ 你 这 是 伤 么 ？ ！ ！ 转发 微博 转发 微博 这 是 手足 口病 怒怒 谁是谁非   自有公论 转发 微博 转发 微博 转发 微博 麻痹 有种 以后 生病 了 别 去 医院 看病 ， 自己 学了 在家 自己 医肖肖是 个 什么 东西 ? 转发 微博 转发 微博 我 就 操 他妈的 转发 微博轉 發微博 转发 微博 我 靠 ～ ～ ～ ～ 怒 转发 微博怒 转发 微博 同志 们 ， 该 出手 时 就 出手 ！ 《 上 书房 》 扮演 迎春 、 、 、 我 这个 名字 未来 年 要 火 转发 微博 这 女 的 果然 是 演员 ！ 演技 一流 ！ 这种 人渣 为什么 不 抓 起来 不是 母亲 被 打 吗 ？ / / @ 北京 人 捍卫 大 北京 :   转发 微博 大家 齐心协力 拯救 这位 没有 良知 的 演员 吧 ！ ！ ！ ！ 拳头 拳头 拳头 拳头 转发 微博 围观 真 差劲 这 就 一 贱人 丫 要是 想红 ， 那 咱 爷们儿 就让 丫红 一次 ！ 谁 ？ 文艺圈 ， 有 德行 的 不多妈 了 个 逼 # @ 演员 肖肖 转发 微博 转发 微博 三陪 演员 鸡 ， 操 他 妈 都 嫌脏怒 汗 口腔溃疡 都 能 被 打 出来 真是 开眼 了 弱 现在 导演 家伙 的 硬度 这么 厉害 ? 感谢 辉瑞 吧 她 早上 还 发微 博说 “ 心脏病 人 刚刚 手术 第二天 你们 三个 护士 就 动手 打 她 ” ， 我 怎么 这么 不信 呢 ~ ！ 吐 口腔溃疡 是 杵 的 吧 ？ 闭嘴 转发 微博 转发 微博 转发 微博 这个 线 演员 要 闹 哪样 ？ 封杀 丫 的 ！ 转发 微博 转发 微博 殴打 能 打出 口腔溃疡 ？ 护士 更 可信 一些 你 完蛋 了 ！ 这 婊 的 伤 实在 是 太重 了 ！ 再 发掘 发掘 ， 没准 还 能 找到 上个月 蚊子 叮 的 包当伤 展示 ！ 打架 能 打出 口腔溃疡 ！ 牛 逼 了 ！ 下次 谁 都 别碰 我 啊   碰 我 我 就 讹 你们 给 我 打出 智齿 了 ！ 所谓 的 演员 发 的 微博 绝对 不 属实 ， 我 不 相信 任何 一个 护士 会 在 上班 的 时候 打 病人 ， 我 要求 公正 对待 这件 事 ， 给予 医护人员 应有 的 保护 和 正面 的 舆论导向 吃惊 转发 微博 / / @ 北京 人 捍卫 大 北京 : 转发 微博 婊子 还 想立 牌坊 / / @ 北京 人 捍卫 大 北京 : 转发 微博 转发 微博怒 演员 牛 逼 吗 ？ ？ 想 通过 这种 方式 出名 ？ ？ 转发 微博 护士 也 太 可怜 了 ， 之前 我 姥姥 住院 ， 医院 大夫 和 护士 都 很 照顾 ， 恢复 的 很 好 白衣天使 被 打成 这样 -   - | | | 您 那 点儿 伤 … … 不说 什么 了 系统 默默 转发 ， 更多人 看吧 这些 消息 不断 被 和谐 ， 真的 是 逼 我们 罢工 么 ？ 几流 演员 阿弱 弱弱 口腔溃疡 还敢 晒 呢 ？ / / @ 欣小 佟 安静 点 : 转发 微博 可怜 现在 的 人 真 疯狂 转发 微博 强烈建议 把 它 列入 北京 各 医院 黑名单 奥特曼   以后 想 治病 游过 鸭绿江 吧 一个巴掌拍不响   都 活该 臭 不要 臉 ， 还 好意思 装無辜 ， 你 是 当 大家 都 是 瞎子 還是 傻子 后来 挨打 的 这 三个 护士 很 厉害 ， 人家 这个 演员 还 没有 入流 ， 就 被 这 三个 护士 给 打出 痔疮 来 了 / / @ 北京朝阳医院 高压氧 : 转发 微博 挖 鼻屎 继续 博 同情 ， 可惜 群众 眼睛 是 雪亮 的   / / @ 爱美 登高 的 姑娘 :   / / @ 北京 人 捍卫 大 北京 : 转发 微博 转发 微博 削削 ！ 转发 微博 转发 微博 ... 转发 微博 转发 微博   @ 疼绵儿 小结 结 不是 鬼片 么 ？ 也 太 不要脸 转发 微博怒 怒怒 转发 微博 追求 的 梦想 ： 医院 零 暴力 ！ 如果 所有 医者 丢 了 梦 ， 寒 了 心 ， 那 . … 转发 微博怒 怒 脸皮 比 城墙 还厚 @ 平安 北京 要不是 演员 呢 哈哈 这 叫 伤 ？ 擦   虽然 不干 护士 了   但 觉得 护士 真的 是 费力 不 讨好 的 职业 / / @ 北京 人 捍卫 大 北京 : 转发 微博 天呀 ， 这 下手 也 太重 了   / / @ 关忠 动物医院 - 舒鹏 : 转发 微博 转发 微博 演员 就 了不起 吗 ？ 都 是 父母 所 生 ， 只不过 出名 度 不 一样 奥特曼 / / @ 刘慕坦 : 这种 人渣 为什么 不 抓 起来 能 打出 口腔溃疡 得 有 多 好 的 内力 啊   / / @ 北京 人 捍卫 大 北京 : 转发 微博 关注 后续 吃惊 抓狂 抓狂 抓狂 转发 微博靠 ， 一个 婊子 就 那么 猖狂 怒 转发 微博 / / @ 北京 人 捍卫 大 北京 :   转发 微博 最忌 无德 / / @ 北京 人 捍卫 大 北京 : 转发 微博 北京 遣返 制度 怎么 就 不 执行 了 呢 ？ 转发 微博 这 你 妈 的 叫 互殴 吗 ？ 别 草泥马 了 ！ 重 伤害 ， 十年 起步   / / @ 北京 人 捍卫 大 北京 : 转发 微博 等待 最终 结果 / / @ 北京 人 捍卫 大 北京 : 转发 微博 这 狗东西 是 他 妈 欠 打 演员 小小 笑 死 我 了   如果 是 真的   别当 演员 了   这点 演技 绝对 没前途 啊   去 打 泰拳 吧 臭 不要脸 的 不入流 演员 可真行 ！ 口腔溃疡 都 算伤 ， 好意思 贴出来 这帮 医闹 的 还 能 不能 管管 了 转发 微博 兔子 急 了 还 咬 人 呢 ， 你 打 了 人 还 不许 人 还手 了 这 也 算伤 ， 有伤 去 鉴定 呀 怒 怒 怒   / / @ 青蛙 公主 落水 中 : 这些 消息 不断 被 和谐 ， 真的 是 逼 我们 罢工 么 ？ 口腔溃疡 是 打 出来 的 ？ ！ 你 丫 真他妈 是 好 演员 / / @ 北京 人 捍卫 大 北京 :   转发 微博 流血 多 的 不 一定 就是 伤 的 最重 的 口 内伤 可能 是 受 外力 后 牙齿 的 划伤 继续 关注 今儿 什么 日子 又 打 天使 （ 护士 ） 又 劫 天使 ( 儿童 ） 怒 / / @ 友善 的 郎 : 削削 ！ 痔疮 ？ 敢 人肉 那 吗 ？ 怒 @ 汪聪   这事能 详细 报道 么 等 人肉 @ 演员 肖肖   祝 你 和 你 的 东北 狗 在 日本 拍片 顺利 ！ / / @ 北京 人 捍卫 大 北京 : 转发 微博 女演员 把 护士 打成 这样 ， 忒 狠 了 希望 她们 娘俩 一路 走 好 ！   / / @ 北京 人 捍卫 大 北京 : 转发 微博 @ 粥 粥   怒怒 怒怒 @ 平安 北京   @ 新闻频道   @ 央视 新闻   @ 小江哥   你们 都 不 查查 到底 谁 说 的 是 真的 么 ? 微薄 热议 这么久 ， 希望 你们 辟谣 ， 不管 是 医院 还是 那个 什么 演员 ， 造谣 的 希望 公开 认错 ！ ！ ！ 让 这个 不入流 的 演员 臭 起来 @ 芳草 乾坤   @ 朱小婉   @ 小 竹子 的 菠萝蜜   @   @ 罗拉 还是 罗拉   @ 萝卜 神仙   @ 山 莨菪 朱   @ 的 深蓝   @ 我 爱 小 苏鲁 一定 要 严惩不贷 ！ 三流 演员 图 上位 ？ 转发 微博 哪儿 来 的 野人 ？ 没天礼 了 转发 微博 转发 微博 现在 演员 都 这 德行 ？ 呵呵 还 没 抓 起来 呢 / / @ 北京 人 捍卫 大 北京 :   转发 微博 我 靠   / / @ 巴蒂 - : 敢 人肉 那 吗 ？ 怒 疯子 ！ 还 说 是 护士 先 动手 打得 你 妈 ， 护士 能 无缘无故 打人 么 ？ 你 这伤 跟 护士 的 伤 一比 真是 ... 最后 作为 演员 你 该 减肥 了 ... 想 出名 可以 潜规则 啊 ， 这种 方式 不好 一个 不入流 的 这辈子 都 出 不了 名 戏子 只能靠 这样 博出 位 了 弱 快 转 ， 快人肉 ！ 想 出名 潜规则 去 啊 ， 玩儿 什么 求 可怜 啊 吐 真是 的 护士 姐姐 都 把 她 痔疮 给 打 出来 了 ， 医学 还 真是 发展 了 看到 下面 护士 被 打 的 满脸 是 血 的 照片 真是 冒火 ！ 怒 转发 微博 转发 微博 为什么 医务 工作者 就 那么 不 受 法律 保护 转发 微博 回复 @ 菩提 奇 他 : 同意 医院 也 学 银行 弄 黑名单   / / @ 菩提 奇 他 : 列入 医院 黑名单 ！ ！ 以后 世代 不要 生病 ， 病 了 自己 医吧 ！ ！ 鄙视 鄙视 鄙视 鄙视 挖 鼻屎 / / @ 北直隶 : 痔疮 ？ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博是 为了 抢 医生 么 ？   / / @ 北直隶 : 痔疮 ？ 转发 微博 戏子 ！ @ 古锥 咪咪 眼   @ 空 邮筒   呦 我 擦 ， 大 安贞 出事 了 这 两种 人 都 欠 打 ！ 医生 欠 杀 你 跟 被 你 打伤 的 护士 比 起来 ！ 你 这 是 伤 么 ？ ！ ！ 不要脸 的 演员 封杀 她 怒 感觉 是 的 医患 冲突 ， 没 保安 吗 ？ 转发 微博 转发 微博 思考 思考 那个 三流 演员 真 不是 东西 ， 即使 那嘴 是 被 打 的 也 活该 ， 把 嘴 给 她 撕烂 ！ ！ 这 护士 得 被 毁容 了 汗 汗 如果 你 丫不晒 你 丫 的 口腔溃疡 ， 我会 觉得 一个巴掌拍不响 ， 现在 我 只能 说 你 这个 演员 真傻 逼 转发 微博 转发 微博 说不清道不明 的 事情 啊 有 这 本事 当 什么 演员 啊   连 拳击 去 吧   臭 傻 逼 ！ ！ ！ 没见 过 / / @ 宣武 - 蔡 : 谁 ？ 转发 微博 愤怒   / / @ 郭佳义 : 让 这个 不入流 的 演员 臭 起来 @ 芳草 乾坤   @ 朱小婉   @ 小 竹子 的 菠萝蜜   @   @ 罗拉 还是 罗拉   @ 萝卜 神仙   @ 山 莨菪 朱   @ 的 深蓝   @ 我 爱 小 苏鲁 / / @ 怀念 年 以前 的 北京 :   三陪 演员 鸡 ， 操 他 妈 都 嫌脏怒 一个 不要脸 的 流 演员 / / @ 醋 喵 喵 小 七 :   我 靠   / / @ 巴蒂 - : 敢 人肉 那 吗 ？ 怒 从来 只有 演员 敢陪 睡 ， 没有 护士 敢 骂人 ， 更何况 是 打人 ， 呵呵 呵呵   这样 的 人 @ 演员 肖肖   就 应该 封杀 她 ， 顺便 停 了 她 的 医保 ， 有病 不要 在 国内 看 了 ， 反正 也 没有 医院 敢收 你 转发 微博嘎达 人 ！ 因为 什么 事 打成 这样 ， 为 出名 ？   / / @ 你 以为 你 以为 的 就是 妳 以为 的 么 : 一个 不入流 的 这辈子 都 出 不了 名 戏子 只能靠 这样 博出 位 了 弱 有 伤情 对比 吐 了 / / @ 北京 人 捍卫 大 北京 : 转发 微博 / / @ 芽妈 : 汗 汗 转发 微博 转发 微博 怎么 都 去 医院 泻私 粪 呢 ？ 心理变态 ！ 口腔溃疡 也 能 打 出来 ？ 转发 微博 转发 微博 转发 微博 我 去年 买 了 个 笔袋 转发 微博 转发 微博人 老 了 ， 眼神 也 不好 了 ， 把 介绍 看成 在 继父 里 扮演 婊子 / / @ 胡笳 : 转发 微博 转发 微博 转发 微博 他妈的 想 出名 还 不 容易 除了 口腔溃疡 是 真的 ， 其他 的 伤 不会 是 找 化妆师 画 的 吧 ， 要 不怎么 过 了 这么久 才 发 ？ 安贞医院 也 不是 什么 好 鸟 当 女鬼 当 得 - - 太 没 人性 了 ！ 太 没 人性 了 ！ 太 没 人性 了 ！ 强烈 谴责 ！ ！ ！ ！ 护士 被 打 的 真惨 ， 可怜 丫 那个 伤泼 一桶 卸妆液 就 没 了 吧 ， 演员 嘛 / / @ 誠斯基 :   等 人肉 难怪 礼拜一 上班 给 你 讲 ， 你 要 等不及 就 百度 偷笑   / / @ :   因为 什么 事 打成 这样 ， 为 出名 ？   / / @ 你 以为 你 以为 的 就是 妳 以为 的 么 : 一个 不入流 的 这辈子 都 出 不了 名 戏子 只能靠 这样 博出 位 了 弱 和 被 打 的 护士 比 起来 ， 你 丫内 也 叫 “ 伤 ” ？ 转发 微博 居然 还有 脸说 自己 冤 ， 那个 转发 微博 转发 微博 @ 演员 肖肖   那些 所谓 的 伤 ， 很 有 可能 是 自己 抓 的 ， 打人 的 时候 被 同伙 误伤 的 ， 亦 或者 拉架 的 人 不 小心 捎 上 的 总之 ， 你 这种 贼 喊 抓贼 的 做法 真的 挺 可耻 的 ！ 你 一个 三流 儿 演员 ， 靠 这种 低级 手段 搏 出镜 ， 你 以为 你 是 周杰 啊 ， 还是 你 爸 是 李 双江 啊 ， 再 怎么 你 也 不 可能 是 未成年 了 吧 ？ ？ ？ 转发 微博 转发 微博来 看看 这个 演员 是 如何 解释 她 和 她 的 朋友 在 安贞医院 把 三个 护士 打成 重伤 的 臭 婊子 ～ 滚 出 北京 ！ 怒怒 怒 转发 微博 哎 ， 现在 演员 演个 戏 就 飞 上天 了 ， 浮躁 的 人 总会 被 淘汰 真 不要脸 ！ 想 出名 想 疯 了 吧 ！ 弱 / / @ 北京国安 :   这 你 妈 的 叫 互殴 吗 ？ 别 草泥马 了 ！   @ 演员 肖肖     你 丫 就是 一 傻 逼   活该 被 打   自己 火 不了   用 你家 人 的 命博 同情   被 你 找 人 打 的 医务人员   她们 身上 的 伤   你 迟早 要 还 的   贱人   你 等 着 吧   你 就是 倒贴 向 被 潜规则   别人 都 嫌 你 脏   / / @ 巨熊 号 走 喽 :   @ 疼绵儿 小结 结 谁 啊 这 ？ 打人 骂人 还 骂 了 隔壁 转发 微博   / / @ 卓尔 麻麻 : 婊子 还 想立 牌坊 转发 微博 转发 微博线 演员 这 素质 ， 负面新闻 也 是 炒作 ， 没准 能 从线 到 线 ， 就 足够 了 弱 时间 过 了 一个 白天 的 发酵 ， 真相 浮出 水面 怒 转发 微博 吃 驚 演员 ? 梦鸽 的 学生 ? / / @ 十二月 的 落叶 : 转发 微博 我 不 知道 这 事儿 谁 对 谁错 但 我 知道 医患 矛盾 不是 一两天 的 事 了 ， 爆发 只是 早晚 没有 相互尊重 ， 就 因为 患者 求着 医生 所以 患者 就 该 矮 一头 ， 本周 在 同仁医院 我 也 被 医生 不 尊重 了 一把 ， 在 他 一直 在 为 某 主任 裙带 关 续加 号 的 同时 对 我们 的 疑问 采取 消极 且 张狂 态度 ， 我们 要是 都 知道 绝对 不 来 医院 我 只能 说 有 什么 别有 生病 个 巴掌 拍不响 ， 这个 演员 是 谁 啊 ? 转发 微博 一个巴掌拍不响 ！ 晒 碧池 一枚   — —   @ 演员 肖肖 转发 微博 我 擦 ， 是 个 女人 啊 ， 以前 唐一菲 被 骂 的 时候 ， 就是 这货来 说话 ， 真是 恶心 ， 国民 小三 的 朋友 就 这 德行 啊 ！ ！ ！ ！ ！ ！ 贱人 就是 矫情 ！ 人渣 求该 演员 实名 ， 抵制 到 死 转发 微博 我 去 ， 口腔溃疡 是 打 的 啊 ？ 有点 常识 吧 演员 尼玛 就是 个 滥 戏子 怒 / / @ 你 以为 你 以为 的 就是 妳 以为 的 么 : 礼拜一 上班 给 你 讲 ， 你 要 等不及 就 百度 偷笑   / / @ :   因为 什么 事 打成 这样 ， 为 出名 ？   / / @ 你 以为 你 以为 的 就是 妳 以为 的 么 : 一个 不入流 的 这辈子 都 出 不了 名 戏子 只能靠 这样 博出 位 了 弱 / / @ 北京 人 捍卫 大 北京 :   转发 微博 北京 的 护士 是 全国 最 优秀 的 护士 ！ ！ ！ 怒 我 擦 ！ 围观 围观 / / @ 好 冷 的 哭 : @ 古锥 咪咪 眼   @ 空 邮筒   呦 我 擦 ， 大 安贞 出事 了 这算 几流 演员 ？ 估计 主动 被 潜 都 没人要 吧 ？ 天天 给 人家 跪 着 ＂ 求 你们 潜 了 我 吧 ！ ＂ 没用 ！ 借着 这个 机会 让 自己 露 一小 脸 ， 您 的 目的 达到 啦 ！ 打出 口腔溃疡 ？ 转发 微博 @ 梦里 呜咽 中 的 小何 护士 够 不 容易 了 ， 打成 那样 ， 畜生 ， 畜生 什么 狗 逼 演员 ， 一句 话 ， 严惩凶手 ， 轰出 北京 ！ 转发 微博 转发 微博 这个 社会 到底 肿 么 了 ？   / / @ 北京 神经科 殷剑 医生 : / / @ 北京朝阳医院 高压氧 : 转发 微博 转发 微博 严惩 转发 微博 转发 微博 就 说 现在 医院 态度 都 不 咋 地 ， 那 我 也 不信 她们 敢 打人 ， 你 就 扯 吧 转发 微博 到底 谁是谁非 最 基本 的 尊重 其实 安贞医院 真 不怎么样   医患 纠纷 ？ ？ 轉發 微博 转发 微博 转发 微博 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 傻 轉發 微博怒 终于 有人 声张 正义 了 ！ ！ ！ 应该 放 去 公安局 普及 几年 的 法制 知识 ！ 吃惊 怒怒弱 / / @ 凭海 菱风 :   完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 @ _ 彤 为什么 还 不 严惩 ！ ？ 还 逍遥法外 ！ ？ 怒怒 怒 你 哪天 还 去 医院     你 要 真受 了 委屈 你 说 出来     人民 会 给 你 收尸 的 你 这 也 叫 伤 ， 臭 不要脸 的 怒 怒 怒 怒 转发 微博 转发 微博 / / @ 枚 夕 : 转发 微博 @ 梦里 呜咽 中 的 小何 转发 微博 转发 微博妈 的 口腔溃疡 也 是 打 出来 的 ？ 婊子 立 牌坊 直接 抓 了 判 几年   / / @ 坠 坠龙 : / / @ 十二月 的 落叶 : 转发 微博 / / @ 我 爱 小 苏鲁 : 愤怒   / / @ 郭佳义 : 让 这个 不入流 的 演员 臭 起来 @ 芳草 乾坤   @ 朱小婉   @ 小 竹子 的 菠萝蜜   @   @ 罗拉 还是 罗拉   @ 萝卜 神仙   @ 山 莨菪 朱   @ 的 深蓝   @ 我 爱 小 苏鲁 / / @ :   转发 微博 回复 @ 陈慧清 _ : 怒   / / @ 陈慧清 _ : 回复 @ : 该 打 ， 什么 态度 ， 这样 的 护士 真 丢 安贞 的 脸 ， 真 垃圾 有 的 护士 确实 不是 东西 ， 给 惯 的 ， 但是 动手 打人 是 不 对 滴 ， 有 什么 事说 清楚 大家 讲道理 ， 不行 就 找 领导 找 管事 的 ， 发微 博是 解决不了 问题 的 ， 只能 制造 新一轮 口水战 ， 总之 打人 就 不 对 要付 刑事责任 / / @ :   / / @ 卓尔 麻麻 : 婊子 还 想立 牌坊 难道 还用 嘴 咬 啦 转发 微博 转发 微博真 太 恶心 了 ！ 这是 演员 还是 编剧 啊 这 臭 ！ 护士 好惨 啊 ， 怎么 能 对 女孩 这样 呢 ？ 打成 这样 肯定 拘留 了 ............. 对 安贞 无 好感 是 在 去年 带 舅舅 去 看 心脏科 时 ， 医生 说 得 住院治疗 ， 可是 无 床位 ， 想要 床位 私下 跟 他 联系 说 着 就 写 了 自己 的 名字 和 手机号码 ， 大家 懂得 ！ 我 至今 记得 他 名字 电话 ， 但是 病是 绝对 不 跟 那儿 看 了 ， 排队 也 去 阜外 吧 ！ 转发 微博 转发 微博 看到 个人简介 里 的 ＂ 严于律己 宽以待人 就 他 妈 想乐 ... 是不是 我 的 中文 水平 太差 了 还是 这 八个 字 有 新解 ？   / / @ 北京 人 捍卫 大 北京 : 转发 微博汗   / / @ : 思考 思考 人肉 她 生病 生病 / / @ - 樱桃 小丸子 : 快转 ， 快人肉 ！ 想 出名 潜规则 去 啊 ， 玩儿 什么 求 可怜 啊 吐 真是 的 护士 姐姐 都 把 她 痔疮 给 打 出来 了 ， 医学 还 真是 发展 了 转发 微博 这 应该 算医闹 吧 ？ 转发 微博 这 傻 逼 尼玛 肖肖是 哪个 ？ / / @ 祎 _ 等 着 傻 黑 娶 笨笨 :   汗   / / @ : 思考 思考 护士 最 可怜 了 泪 @ 大胃 - 傻 逼 演员 一枚 ， 鉴定 完毕 天   护士 伤 这么 严重 ， 太黑 了 转发 微博 @ 牛仔 麻麻 很 忙       / / @ :   天   护士 伤 这么 严重 ， 太黑 了 谁 也 别说 谁 自己 都 有 错 说 谎话 会 遭报应 的 ！ ！ / / @ 凭海 菱风 : 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 到底 怎么回事 啊 ？ 转发 微博 哦 呵呵 啊啊啊 啊啊啊 啊啊啊 啊啊啊 啊啊啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 你妹 的 ！ 城管 的 怎么 不 来 管管 啊 ！ ！   医患 关系 依旧 是 问题 / / @ 祎 _ 等 着 傻 黑 娶 笨笨 : 汗   / / @ : 思考 思考 转发 微博 / / @ 凭海 菱风 : 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 转发 微博 / / @ 枚 夕 : 转发 微博 右边 ， 你 不 还有 尖锐湿疣 呢 么 ？ 没 一块儿 亮亮 ？ @ 演员 肖肖 护士 都 能 打出 口腔溃疡 ， 牛 逼 了 ！ ！ ！ 神手 ， 怎么 没 把 你 丫 打死 啊 ！ ！ ！ 被 干爹 操 的 婊子 ！ ！ ！ / / @ 嵩树 高高 : 北京 的 护士 是 全国 最 优秀 的 护士 ！ ！ ！ 这个 北京 小猫 在 帮肖肖 炒作 呢 吧 ， 一看 身份 果真 是 ！ 肯定 最后 不了了之 口腔溃疡 是 给 老板 吹喇叭 吹出来 的 ， 鉴定 完毕 ！ / / @ 三观 不正 安搅 屎 :   转发 微博 吃惊 把 人 打成 这样 还 没 把 丫 逮 起来 那 ? 还 能腆 着 个 脸 发微博 反咬一口 那 ？ ！ 这种 玩意儿 就 应该 直接 严办 了 ！ ！ 围观 看到 这 张图 真的 是 出离 愤怒 了 ！ 现在 的 医生 护士 也许 有 的 态度 不好 ， 但 绝对 不会 动手 打 患者 啊 ！ 除非 是 疯 了 、 不想 干 了 ， 就算 一个 疯 了 ， 也 不 可能 三个 都 疯 了 吧 ？ 人 被 你们 打成 这样 ， 你 还 好意思 颠倒黑白 ！ 怒 转发 微博 不过 现在 公立医院 的 护士 态度 真的 不敢恭维 贱人 就是 矫性 ！ 无名 小演员 臭牛 逼   打人 了 就是 不 对   别 跟 这 这 逼 那个 的 微博晒 照片 丢人 显眼   别人 正当防卫 不行 啊   你 瞧 你 把 人 给 打 的 怒 转发 微博该 洗牙 了 ！   / / @ 漠然 - 转身 - : 除了 口腔溃疡 是 真的 ， 其他 的 伤 不会 是 找 化妆师 画 的 吧 ， 要 不怎么 过 了 这么久 才 发 ？ 是 牙 撞破 的 吧 转发 微博 / / @ 久久 : 怒 不会 是 想 出名 吧 打 女人 的 男人 就是 畜生 ！ 帮 畜生 伸张正义 的 就是 畜生 不如 ！ / / @ : / / @ 久久 : 怒 啧啧 啧 转发 微博 转发 微博 转发 微博 转发 微博 动作 明星   武打 巨制   我 准备 好 纸巾 期待 您 下 一部 爱情 动作片 / / @ 芃 :   / / @ 三观 不正 安搅 屎 :   转发 微博 一个 三线 不 知名 女演员 臭牛 逼 什么 啊 ！ 贱货 ！ / / @ 小惠 惠 的 小 月 月 : / / @ 枚 夕 : 转发 微博太 傻 逼 了     / / @ 北京 人 捍卫 大 北京 : 转发 微博 一个 三流 演员 ... 典型 的 恶人先告状 三流 吊 演员 有 哪个 护士 敢 在 医院 打 病人 呀 ， 不想 干 了 护士 打 了 你 怎么 她们 住院 了 ？ 鄙视 @ 相爱 相杀 的 黑 总 与 大头   这 三级 小演员 咋 不 好好 整整 牙 呢 挖 鼻屎 这口牙 看着 真 不 咋 地 我 只能 说 群众 的 眼睛 是 雪亮 的   一个 小破 三流 演员 为 闹 出点 事来 这样 找茬   把 人家 护士 打成 那样 可真牛   护士 无缘无故 被 @ 演员 肖肖   污蔑 被 打成 这样   现在 真 没人管 了 这事 ？ 为 护士 姐妹 抱不平 哇 原来 是 这个 婊子 ！ ！ ！ 你 妹昂 ！ 你 他妈的 算 什么   畜生 ！ 怒怒 打 护士 真 他妈的 不要脸 ， 擦 打 出来 的 口腔溃疡 ， 这 还 真 奇葩 ， 演员 想 出名 想 疯 了 吧 哎 ！   贱货   你 真 拿 自己 当 个 腕儿 了 . 拍 都 没 出名 ， 靠着 个 出名 呢 吧 .. 煞笔 ， 你 真 应该 被 万人轮 ， 轮到 你 丫死 . 贱货 ， 婊子 去死吧 你 @ 演员 肖肖 转发 微博弱 / / @ 包包 大人 到 : 怒 看到 同事 伤情 严重 ， 心痛 啊 ！ 这 就是 对 救死扶伤 的 回报 吗 ？ 不管怎样 也 不能 捏造事实 ， 我们 根本 就 不信 护士 会 围攻 你 妈 ！ 把 你 打 的 抬 不 起头 ， 骗 鬼 呢 吧 ！ 自己 以为 自己 是 个 三流 演员 就 编 故事 颠倒黑白 ， 有 脑子 的 人 都 会 想想 三个 小护士 打 病人 真可笑 ， 我 真想 说穿 上 白大褂 就 可以 被 人 随便 打骂 ， 如果 有 一天 没人 再 当 护士 和 医生 你们 这些 连 畜牲 都 不如 的 人会 后悔 今天 的 所作所为 ！ 转发 微博 理智 不了 了 ， 为了 出名 儿 的 下 三流 演员 ， 恶心 ， 医院 就 应该 设置 个 黑名单 系统   别想 看病 了 ！ ！ ！ 转发 微博 / / @ 芽妈 : 汗 汗 安贞 转发 微博   @ 菁 转发 微博 什么 情况   / / @ 北京 人 捍卫 大 北京 : 转发 微博真 可恶 ， 抵制 这个 演员 ！ 怒 说实话 ， 我 不 太 相信 护士 ， 医院 的 人 多多 啊 医德 在 现在 的 医务 工作者 严重 估计 没有 什么 地位 靠 ！ 刚 转发 急诊 女超人 于 莺 的 同 内容 微博 瞬间 没 了 ！ 换 一条 转 ！ 就 爱 揪出 这些 丑恶 的 小 贱人 晒晒 ！ 您 哪 口红 印能 再 逼真 点 吗 ？ 还 好意思 显摆 ！ 跟 头破血流 的 骨折 的 ， 被 打 病危 的 护士 相比 ， 你 这点 小伤 ， 我 呵呵 一笑 ， 你 跟 你 男朋友 一次 ， 伤痕 都 比 这个 重吧 ？ ！ 这 不 就是 尼玛 口腔溃疡 么 看来 是 姘 上 大 导演 了 ！ 这 粗 性比 鸡能 强 多少   / / @ :   肯定 最后 不了了之   @ 陌茬 桑   看看 吧 ， 小心 这种 人渣   / / @ : @ 牛仔 麻麻 很 忙       / / @ :   天   护士 伤 这么 严重 ， 太黑 了 看 了 看 所谓 演员 的 微博 ， 就 一个 字儿 : 傻 逼 ！ 尼玛 够 会 编 的 啊 ？ 围殴 医护人员 还 颠倒是非 鄙视 转发 微博 / / @ 凭海 菱风 : 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 转发 微博 转发 微博 现在 医患 关系 确实 紧张   也 麻烦 各大 医院 有些 医生 护士 改改 自己 的 作风   服务行业   救死扶伤   以 病人 为重   但愿 此事 引以为戒   病人 家属 及 医务人员 都 扮演 好 自己 的 角色   少出 此类 事件 / / @ 轩 :   无名 小演员 臭牛 逼   打人 了 就是 不 对   别 跟 这 这 逼 那个 的 微博晒 照片 丢人 显眼   别人 正当防卫 不行 啊   你 瞧 你 把 人 给 打 的 怒 演员 ， 女演员 ， 非 著名 女演员 这 就 没什么 可说 的 了 / / @ 小北 小小 北 : 跟 头破血流 的 骨折 的 ， 被 打 病危 的 护士 相比 ， 你 这点 小伤 ， 我 呵呵 一笑 ， 你 跟 你 男朋友 一次 ， 伤痕 都 比 这个 重吧 ？ ！ 贱人 就是 矫情 ， 为了 出名 ， 什么 招数 都 用 上 了 ！ / / @ 李周洲 :   演员 ， 女演员 ， 非 著名 女演员 这 就 没什么 可说 的 了 / / @ 小北 小小 北 : 跟 头破血流 的 骨折 的 ， 被 打 病危 的 护士 相比 ， 你 这点 小伤 ， 我 呵呵 一笑 ， 你 跟 你 男朋友 一次 ， 伤痕 都 比 这个 重吧 ？ ！ 而且 该 减肥 了 吧 那 三流 演员 吐   / / @ 遗失 角落 的 梦 :   该 洗牙 了 ！   / / @ 漠然 - 转身 - : 除了 口腔溃疡 是 真的 ， 其他 的 伤 不会 是 找 化妆师 画 的 吧 ， 要 不怎么 过 了 这么久 才 发 ？ 直接 判 死刑 护士 有时候 起急 说话 冲 一点 可能 会 有 ， 但是 动手 ？ 不 可能 ！ 其实 网上 很多 人 根本 不 关心 事情 的 真相 ， 只是 想 借此 事件 发泄 一下 自己 曾 受过 的 医护人员 的 恶气 ， 或 臭骂 一下 有钱人 随便 上 自己 不能 上 、 没事 就 臭 的 三流 小演员 所以 当事人 还 没 怎么着 呢 ， 一群 不 在 现场 、 道听途说 的 群众 先互 骂 上 了 ！ 而且 多少 热点 事件 反复 的 教育 着 我们 ： 真相 总在 反反复复 ， 早早 下结论 注定 / / @ 北京医院 急诊科 :   这个 社会 到底 肿 么 了 ？   / / @ 北京 神经科 殷剑 医生 : / / @ 北京朝阳医院 高压氧 : 转发 微博 严惩 打人者 怒怒 怒怒 吃惊 你 妈 的 ！ 你们 丫是 人 吗 ？ 都 血肉模糊 了 ！ 蜀黍 怎么 说   / / @ 北京 人 捍卫 大 北京 : 转发 微博 要点 脸行 吗 ？ 转发 微博 / / @ 北京医院 急诊科 : 这个 社会 到底 肿 么 了 ？   / / @ 北京 神经科 殷剑 医生 : / / @ 北京朝阳医院 高压氧 : 转发 微博 这个 演员 终于 火 了 / / @ 淡定 楠 - - 正 能量 :   转发 微博 必须 严惩 / / @ 持续 晕眩 南萌 :   为什么 还 不 严惩 ！ ？ 还 逍遥法外 ！ ？ 怒怒 怒 肖肖 ？ 没听说过 是 跟 丫 干爹   都 比 这 伤重 吧 / / @ 小北 小小 北 :   跟 头破血流 的 骨折 的 ， 被 打 病危 的 护士 相比 ， 你 这点 小伤 ， 我 呵呵 一笑 ， 你 跟 你 男朋友 一次 ， 伤痕 都 比 这个 重吧 ？ ！ 据说 是 带 人 去 医院 打 的 ， 可 她 说 是 自己 打 的 ， 求 辟谣 下手 够 黑 的 人 不能 无耻 到 这种 地步 ！ 不 严办 以后 还有 没有 人 能干 一线 医护 工作 了   你妹     / / @ 淡定 楠 - - 正 能量 : 转发 微博 @ 演员 肖肖 你 谁 啊   你 演 的 什么 东西 啊   听 都 没 听 过 你 名字   小演员 逼 就 翘 上天 了 是 么   自己 打 不过 还 叫 别人 去 打装 可怜 没用 这个 傻 逼 @ 演员 肖肖   你 个 贱货 转发 微博 @ 路路 的 天天   @ 米汤   注意 自己 的 安全 转发 微博 真人 渣 ！ ！ ！ 帮 他 火 一把 ！ / / @ 宾葛格 : 这个 演员 终于 火 了 / / @ 淡定 楠 - - 正 能量 :   转发 微博 我 比较 相信 医院 ， 不 相信 三流 演员 人家 护士 有病 啊 三人 打 你 妈 ？ 就算 打 了 估计 也 是 你 妈 太 欠 了 要么 就是 你 太 欠 了 ！ 你 说 护士 打 你 妈 拿出 证据 来 ！ 被 打 的 同志 最小 的 是 年 的 ！ 简直 太 不要脸 了 ！ 求真 真相 / / @ 大虾 :   肖肖 ？ 没听说过 三流 演员 做戏   / / @ 巴蒂 - : 敢 人肉 那 吗 ？ 怒 转发 微博 / / @ 爱 桔子 的 熊 :   这 应该 算医闹 吧 ？ 没 素质 鄙视 鄙视 怒 我 好 朋友 是 护士 ， 护士 有 护士 的 职责 医生 有 医生 的 职责 ， 别 动不动 就 拿 护士 撒气 ， 她们 真的 很 辛苦 而且 很多 事情 她们 真的 无权 越权 如果 她们 有错 就 去 医务处 投诉 她们 打人 就是 不 对 / / @ 北京朝阳医院 高压氧 : 转发 微博 拿 水儿 笔画 两下 就算 伤 啊 ？ 转发 微博怒 怒 这 演员 跟 李 少爷 一伙 的 ？   / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 安息 吧 你 个 贱货 ！ ！ / / @ 敏敏 爱 驴子 : 怒怒 日货 不可 信 看着 真 揪心 啊 ， 护士 被 打成 这样 ！ 无论谁 对 谁错 ， 三个 老爷 们 把 四个 女人 打得进 ， 你们 丫 还是 人 吗 ？ ！ 怒 @ 演员 肖肖   你 终于 如愿以偿 的 出名 了 ！ @ 演员 肖肖   你 个 垃圾 转发 微博 愤怒 ！ 臭 傻 逼 也 出 不了 名 还是 去 日本 当 女优 吧 估计 不要 你 长 的 太 恶心 人   / / @ 大梅梅 永远 喜欢 邵 _ 是 杨运控 : 护士 最 可怜 了 泪 @ 大胃 - 不能 让 这些 级 演员 歪曲 了 事实 ！ ！ ！ 要求 媒体 如实 报道 ！ ！ ！ @ 央视 新闻   ！ ！ ！   / / @ _ : 看着 真 揪心 啊 ， 护士 被 打成 这样 ！ 无论谁 对 谁错 ， 三个 老爷 们 把 四个 女人 打得进 ， 你们 丫 还是 人 吗 ？ ！ 怒 @ 演员 肖肖   你 终于 如愿以偿 的 出名 了 ！ 这个 肖肖是 演员 呢 ， 够 胖 的 ！ 这女 的 把 嘴 打开 是 什么 意思 ？ 看看 有多脏 还是 看看 有多黑 ？ 转发 微博怒 我 丢 她 个 老母 ！ 一个 ！ 三级 女演员 还 尼玛 差不多 ！ 早晚 这 贱货 被 打成 三级 残废 ！ @ 北京 - 小猫 ： @ 演员 肖肖 转发 微博 我 的 底线 就是 ： 人 不犯 我 ， 我 不 犯人 ； 人若 犯贱 ， 就 抽 丫 的 ！ 贱人 就是 矫情 ！ / / @ _ :   看着 真 揪心 啊 ， 护士 被 打成 这样 ！ 无论谁 对 谁错 ， 三个 老爷 们 把 四个 女人 打得进 ， 你们 丫 还是 人 吗 ？ ！ 怒 @ 演员 肖肖   你 终于 如愿以偿 的 出名 了 ！ 这年头 医护 真是 高危 行业 了 ！ 泪泪泪 / / @ _ : 看着 真 揪心 啊 ， 护士 被 打成 这样 ！ 无论谁 对 谁错 ， 三个 老爷 们 把 四个 女人 打得进 ， 你们 丫 还是 人 吗 ？ ！ 怒 @ 演员 肖肖   你 终于 如愿以偿 的 出名 了 ！ 想要 个 说法 ！ ！ 白 的 不能 说成 是 黑 的 ， 黑 的 也 不能 变成 白 的 ， 公道 自 在 人心 ！ 三流 演员 ， 把 你 的 脸 打成 猪头 都 是 侮辱 猪   / / @ 敏敏 爱 驴子 : 怒怒 转发 微博 她 果然 一下 就 火 了   是不是 被 潜 了 无数回 都 没能 出名 所以 实在 没辙 了 才 出此下策 啊   太有 勇气 了 ！ ！ 吃惊 赞真 不 明白 ， 到底 有 多 大 的 仇 啊 既然 说 是 三个 护士 打 老人 引起 ， 老人 的 伤 怎么 不亮 出来 啊 这样 的 皮肤 划痕 是 打架 打 出来 的 吗 ？ 这 让 我 更加 不 明白 这样 的 智商 这样 的 狂叫 ， 这样 的 突破 社会 底线 竟然 有 支持者 到 医院 打人 绝对 是 故意伤害罪 ， 加 干扰 公共秩序 罪 竟然 没有 刑事拘留 为什么 不 ？   / / @ _ : 看着 真 揪 这 是 什么 演员 ？ 没 听 过 ！ 狗仗人势 而已 吧 ！ 最烦 这种 傻 逼 ！ 还 他 妈 好意思 演员 演员 的 叫 自己 / / @ 小惠 惠 的 小 月 月 : 弱   想 出名 想 疯 了 吧 ？ : / / . / 这个 受伤 图片 一样 的 转发 微博 第一张 明显 是 颜料 好 么 汗够 贱 的 ， 混蛋 / / @ 面条 脑袋 : 后来 挨打 的 这 三个 护士 很 厉害 ， 人家 这个 演员 还 没有 入流 ， 就 被 这 三个 护士 给 打出 痔疮 来 了 她 这病 得治 ！ 安定 医院 怎么样 ？   / / @ 北京 人 捍卫 大 北京 : 转发 微博 转发 博文 我 去 ！ 鲜明对比 啊 / / @ 北京 人 捍卫 大 北京 :   转发 微博 转发 微博 我 家里人 就 有 做 护士 的 ~ 又 累 又 辛苦 ~ 而且 北京 管理 护士 特 严格 ~ 护士 跟本 不 可能 动手 ~ 打过架 的 人 都 知道 就算 打 别人 自己 身上 也 会 有 轻微 擦伤 ~ 更何况 夏天 穿 的 少 ~ 从 服务业 来看 ， 现在 消费者 都 当 自己 是 大爷 ...... 转发 微博 / / @ 北京 人 捍卫 大 北京 : 转发 微博 话筒 打人 这个 王八蛋 能 不能不 装逼 ？ 打 了 人 自己 还 晒 ？ 口腔溃疡 是 哪个 染 了 艾滋 的 传染 的 ？   / / @ 回忆 _ 结冰 :   为 护士 姐妹 抱不平 怒怒 怒 怒 怒 男 的 打 女 的 ， 不是 男人 ， 撺掇 男 的 打 女 的 ， 下 作 戏子 也 就 这 素质 了   / / @ 田磊 田磊 :     / / @ :   肯定 最后 不了了之   @ 酱 _   @ 墨墨 _   你 看 那 ！ 太狠 了 吧 也 ！ 把 一个 护士 打成 这样 那个 肖肖是 谁 ？ 人肉 丫 的   / / @ _ : 看着 真 揪心 啊 ， 护士 被 打成 这样 ！ 无论谁 对 谁错 ， 三个 老爷 们 把 四个 女人 打得进 ， 你们 丫 还是 人 吗 ？ ！ 怒 @ 演员 肖肖   你 终于 如愿以偿 的 出名 了 ！ 这 婊子 真是 让 我 无法 言喻 了   还 能 不能 要点 脸   你 快滚 吧   三级 演员   / / @ 娃娃 想 吃 好多好多 的 好吃 的 啊 : 我 去 ！ 鲜明对比 啊 / / @ 北京 人 捍卫 大 北京 :   转发 微博不红 都 难   / / @ 向日葵 花花 - 爱 吃糖 :   帮 他 火 一把 ！ / / @ 宾葛格 : 这个 演员 终于 火 了 / / @ 淡定 楠 - - 正 能量 :   转发 微博 转发 微博 转发 微博 转发 微博 亲们 ， 我 觉得 我 危险 了 ！ @ 年轮 棒棒糖 _   @   @ __ 征   @ 李梦奇 __   @ 满溃   @ 盼 @ 脱脂 辣 熊猫 动手 打 弱者 的 行为 到 哪 都 不成 ， 明白 不 ， 不是 在 北京 ， 在 你家 东北 也 不成 明白 不 ？   / / @ 北京 人 捍卫 大 北京 : 转发 微博   / / @ 路 一依 :   @ 演员 肖肖     你 谁 啊   你 演 的 什么 东西 啊   听 都 没 听 过 你 名字   小演员 逼 就 翘 上天 了 是 么   自己 打 不过 还 叫 别人 去 打装 可怜 没用 转发 微博 口红 💄 抹 脸上 了 ， 能装 的 真 点儿 么 ！ 鄙视 擦擦 擦 / / @ 三观 不正 安搅 屎 :   转发 微博 转发 微博 卧槽 安贞医院 顶 ！   / / @ 北京 __ 包小包 爱 谁 谁 : 打 女人 的 男人 就是 畜生 ！ 帮 畜生 伸张正义 的 就是 畜生 不如 ！ 看 图片 ， 不用 多 说 了 吧 ！ 尊重 的 称呼 为 艺人   演员   实际上 就是 一 戏子   下九流   别 把 自己 太 当回事   老话 说得好   戏子 无情   婊子 无义   去年 我 买 了 个表 / / @ 阳光 大西 舟 : 这 不 就是 尼玛 口腔溃疡 么 怒 难不成 演员 想 借此 上位 衰 这 招可够 损 的 转发 微博 演员 肖肖 ？ 这货 是 谁 ？ 想红出 这招 ， 问候 你 全家 ！   / / @ 斯内普 教授 :   演员 肖肖 ？ 这货 是 谁 ？ 转发 微博 转发 微博 / / @ 迦 流芳 : / / @ :   转发 微博 狗屁 演员 ！ 臭 不要脸 的 贱货 ！ 你 丫 就 应该 去 死 ！   转发 微博 鄙视 鄙视 鄙视 鄙视   / / @ 北京 人 捍卫 大 北京 : 转发 微博操 她 大爷 ' 臭 傻 逼 ' 护士 着 谁 若 谁 了   / / @ 小 果丹皮 : 看到 下面 护士 被 打 的 满脸 是 血 的 照片 真是 冒火 ！ 怒 说 护士 主动 打人 我 不信 ， 但是 说 护士 态度 不好 不管 我信 家里 就 有 多 老太太 在 医院 ， 掉 下床 都 没人管 的 事情 发生 ， 护士 过来 还 说 没事 ， 你 掉下来 没事 ， 多岁 的 病人 能 没事 么 ？ 不 拿 别人 的 妈 当人 别人 也 不能 把 你 当人 真他妈 傻 逼 不 就 一小 演员 么 你 真 以为 你 怎么着 呐 以后 看病 总有 你 受 的 ！ 那 点儿 破 印儿 是 自己 画 的 吧 真 好意思 把 这 称之为 证据 逗坏 我 了 口腔溃疡 那 是 自己 咬 的 的 要 不 就是 火 大气 的 ！ 就是 打死 我 我 也 干不出 打 病人 的 事儿 啊 姑娘 ， 省 省心 吧 护士 都 很 怂 你 妈 逼 我 刀 呢 • • • • • • @ 头条新闻 转发 微博 @ 平平淡淡 幸福 的 我   口腔溃疡 也 是 打 出来 滴 偷乐 偷乐 偷乐 / / @ 小青 你 慢點 走 ： 想红出 这招 ， 问候 你 全家 ！   / / @ 斯内普 教授 :   演员 肖肖 ？ 这货 是 谁 ？ 转发 微博有 本事 去 特需 病房 啊   去 不了 就 老老实实 做人 口腔溃疡 是 被 你 那 三个 黑社会 哥哥 射 的 精液 烫 着 的 吧 ？ 转发 微博不转 都 对不起 您 上传 的 证据 ， 帮 你 红 鄙视 / / @ 油桑 : 不红 都 难   / / @ 向日葵 花花 - 爱 吃糖 :   帮 他 火 一把 ！ / / @ 宾葛格 : 这个 演员 终于 火 了 / / @ 淡定 楠 - - 正 能量 :   转发 微博 小演员 背后 都 有 大官 的 ， 不让 不敢 那么 嚣张 ！ 不会 又 是 中办 的 吧 ！ / / @ 蓝曦宇 本人 的 微博 : 转发 微 博力 挺 安贞医院 护士 ！ 为 白衣天使 鸣不平 ！   / / @ 北京 人 捍卫 大 北京 : 转发 微博 安贞医院 怎么 老 出事 / / @ 文昊 _ : 要点 脸行 吗 ？ 神马 东西 ， 这么 个 下 三流 的 虫儿 都 要 成精 了 报上 干爹 来 ， 没有 找 我 来 看到 被 打 护士 的 图 ， 我 真想 说 脏话 了 ！ @ 演员 肖肖 傻 逼 怎么 没 打死 你 丫 的 给 无辜 的 护士 个 说法 ！ 打人者 怎么 没 打死 你 ！ 怒 在 怎样 也 不能 打人 啊 ！ 太惨 了 ！ 咧 这个 大嘴 那个 干嘛 呢 真 恶心 ！   / / @ 北京 土著 爱 北京 :   给 无辜 的 护士 个 说法 ！ 打人者 怎么 没 打死 你 ！ 怒 / / @ 蝴蝶 : 大家 齐心协力 拯救 这位 没有 良知 的 演员 吧 ！ ！ ！ ！ 拳头 拳头 拳头 拳头 擦 ， 没 节操 到 这份 上 真 挺 不 容易 的 ， 我 很 想 知道 她 到底 接受 过 怎样 的 教育 瓜 婆娘 一个 / / @ 果冻 __ 不 瘦下来 不 罢休 : / / @ 蓝曦宇 本人 的 微博 : 转发 微博 回复 @ 管乐 - 大 师兄 : 他们 打人 还有 理 了 ！ 欺负 人家 @ 北京 - 小猫   / / @ 管乐 - 大 师兄 : 在 怎样 也 不能 打人 啊 ！ 太惨 了 ！ 咧 这个 大嘴 那个 干嘛 呢 真 恶心 ！     / / @ 北京 土著 爱 北京 :   给 无辜 的 护士 个 说法 ！ 打人者 怎么 没 打死 你 ！ 怒   / / @ 北京 土著 爱 北京 : 给 无辜 的 护士 个 说法 ！ 打人者 怎么 没 打死 你 ！ 怒 现在 医患 矛盾 ， 应该 引起 重视 ！   医院 作为 文明 场所 ， 出现 这样 的 问题 值得 深思 ， 一个巴掌拍不响 抛开 这个 事件 不说 ， 现在 不少 公立医院 的 医护人员 对 患者 及 家属 的 态度 却是 不敢恭维 这 很 明显 啊 ， 恶人先告状 上下 图 对比 就 一目了然 了 什么 破 演员 ， 老子 就 没听说过 ， 我 艹 ， ， 这样 的 也 叫 演员 啊 ， 去死吧 转发 微博 气愤 ！ 怒 转发 微博 / / @ 北京 人 捍卫 大 北京 :   转发 微博 @ 随心 行尘 @ 想 旅游 的 赵娴   / / @ 凭海 菱风 : 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 转发 微博 我 非常 气愤 ， 非常 非常 ！ ！ ！ 所有 的 微博 都 在 说 医患 矛盾 ， 这 不是 矛盾 ， 这是 犯罪 ， 是 犯罪 ！ ！ 往死里 打 女人 ， 这是 低劣 的 犯罪 ！ ！ 是 造孽 ！ ！ 为什么 不 刑事追究 ？ ！ 医护 屡屡 重伤 ， 难道 还 没有 到 习大李 总理 发声 关怀 的 地步 ？ 我 生活 的 到底 是 什么 时代 什么 国度 ， 我 怎么 去 热爱 ！ ！ # 演员 肖肖 ## 要求 严惩 演员 肖肖 # 转发 微博 无论 真相 是 什么 ， 如果 我 是 医院 领导 ， 有人 把 我 的 人 打成 这样 还 能 站 着 出去 ， 我 真 没脸见人 了   / / @ : / / @ 三观 不正 安搅 屎 :   转发 微博 / / @ 坦塔 罗斯 之痛 _ :   转发 微博 转发 微博 这年头 谁 单方面 说话 都 不能 信   但是 总 报出 这种 医患 关系 的 事情 让 人 寒心   / / @ 马甲 ： 我 擦 ， 有 奸细 啊 ， 这 里面 最 下 两张 照片 是 假 的 ， 来源 : / / . / ， 不 知道 发假 贴 的 那个 是 什么 心理 ， 谎言 更 可怕 / / @ :   麻痹 有种 以后 生病 了 别 去 医院 看病 ， 自己 学了 在家 自己 医 滚回 原籍 看病 去   @ 演员 肖肖   真 不要脸 ， 我能 说 你 是 人渣 吗 ？ 算了 ， 别 侮辱 了 人渣 这个 词 ， 下三滥 更 适合 你 转发 微博 垃圾 怒 / / @ : / / @ 坦塔 罗斯 之痛 _ :   转发 微博 今天 打人 早晚 被 别人 打丫 打人 时 自己 磕 的 吧 ！ 怒怒 怒 / / @ 同仁 _ 依依 她 爹 : 怒怒 怒 这个 演员 男 的 还是 女 的 ？ 就 看见 一身 肥肉 再说 了 ， 一个 戏子 牛逼个 啥 ？ 晒 真 好意思 晒 她 的 伤 ！ 怒怒 怒   / / @ 同仁 _ 依依 她 爹 : 怒怒 怒 转发 微博 因为 什么 啊   / / @ 北京 人 捍卫 大 北京 :   转发 微博 转发 微博 没 人性 的 畜生 ， 有娘生 没娘养 的 骚货 / / @ 梦见 迷路 : 日货 不可 信 素质 太 低下 这样 也 算 出名 了   / / @ 北京 人 捍卫 大 北京 :   转发 微博 一个巴掌拍不响 ， 当事者 清 旁观者 迷 ， 医患 冲突 不是 一天两天 的 问题 了 ， 医生 护士 固然 辛苦 ， 职业 性质 情感 麻木 可以 理解 ， 但 还是 要 考虑 到 患者 及 家属 的 情况 和 心情 ， 希望 医务 工作者 看一看 《 迫在眉睫 》 这部 影片 ， 去 体会 一下 作为 患者 家属 当时 的 心情 吧 ....... 医院 人多 ， 不会 特别 照顾 一个 三流 婊子 的 ， 可怜 的 护士 被 婊子 找 干爹 打 了 要脸 吗 ？ 我 靠 ！ 什么 三流 演员 啊 ， 就是 一 下九流 ！ 谨记 ： 婊子 无情 ， 戏子 无意 ！ 没错 ， @ 演员 肖肖太 给 娱乐圈 丢脸 了   / / @ 不想 听 的 思念 : 理智 不了 了 ， 为了 出名 儿 的 下 三流 演员 ， 恶心 ， 医院 就 应该 设置 个 黑名单 系统   别想 看病 了 ！ ！ ！ 看 了 那个 叫 肖肖 的 自述 ， 再 想想 我们 平时 去 医院 时 现在 护士 的 恶劣 态度 ， 我 选择 相信 那个 演员 的 说法 ， 现在 的 护士 说话 态度 实在 是 可恶 到 不行 ， 一点 都 不配 白医 天使 四个 字 ！ 给 医院 一个 公道 ！ / / @ 丹砂 研露 : 男 的 打 女 的 ， 不是 男人 ， 撺掇 男 的 打 女 的 ， 下 作   / / @ 让 他 心动 的 人 : 怒怒 脸皮 比 城墙 还厚   / / @ 北京 神经科 殷剑 医生 :   / / @ 北京朝阳医院 高压氧 : 转发 微博 / / @ 凭海 菱风 : 完全 不 相信 那个 演员 肖肖说 的话 ， 想 出名 去 拍 三级 ， 不要 侮辱 医生 护士 ， 护士 很 辛苦 医患 关系 不好 ！ 病人 有 很大 一部分 责任 ！ 特别 是 自我 优越感 极强 的 病人 家属 ！ 说 谎话 ， 会 遭报应 的 转发 微博 转发 微博 回复 @ 小小 歪 : 顶 ～   / / @ 小小 歪 : 看 了 那个 叫 肖肖 的 自述 ， 再 想想 我们 平时 去 医院 时 现在 护士 的 恶劣 态度 ， 我 选择 相信 那个 演员 的 说法 ， 现在 的 护士 说话 态度 实在 是 可恶 到 不行 ， 一点 都 不配 白医 天使 四个 字 ！ 那 一道 子 “ 伤 ” 还 不 知道 哪个 夜店 小姐 干 的 呢 / / @ 苏打 绿茶 微博 :   / / @ 北京 人 捍卫 大 北京 :   转发 微博长 眼睛 的 人 都 看得出来 ， 建议 人肉 她 @ 吃 薄荷   / / @ 鹰眼 医生 : 长 眼睛 的 人 都 看得出来 ， 建议 人肉 她 就是 因为 有 你 这么 蠢 的 人 ， 很多 道理 才 没法 说通 ， 你 的 选择 真是 让 人 怀疑 你 脑门 是不是 让 门 挤 了 / / @ 小小 歪 : 看 了 那个 叫 肖肖 的 自述 ， 再 想想 我们 平时 去 医院 时 现在 护士 的 恶劣 态度 ， 我 选择 相信 那个 演员 的 说法 ， 现在 的 护士 说话 态度 实在 是 可恶 到 不行 ， 一点 都 不配 白医 天使 四个 字 ！ 还 医务人员 公道 ！ / / @ 高高 这儿 : 给 医院 一个 公道 ！ / / @ 丹砂 研露 : 男 的 打 女 的 ， 不是 男人 ， 撺掇 男 的 打 女 的 ， 下 作 转发 微博 转发 微博 转发 微博 评论 里 吵 疯 了 ， 建议 看看 / / @ 鹰眼 医生 : 长 眼睛 的 人 都 看得出来 ， 建议 人肉 她 还是 护士 惨 ！   / / @ 日 - 冕 : 护士 被 打 的 真惨 ， 可怜 如此 传播 不 对 啊 ！ 已经 有 网友 在 评论 里 找出 了 网址 ， 护士 的 照片 是 假 的 ， 是 去年 的 一条 新闻 转发 微博 对于 某些 无耻 的 人       任何 评价 都 是 多余 / / @ 淡定 楠 - - 正 能量 : 转发 微博 竟然 还 好意思 展示 自己 那点 伤 ？ ！ 怒 转发 微博 / / @ 李玉鼎 : 那 一道 子 “ 伤 ” 还 不 知道 哪个 夜店 小姐 干 的 呢 / / @ 苏打 绿茶 微博 :   / / @ 北京 人 捍卫 大 北京 :   转发 微博衰 衰衰 去 死 封杀 雪藏 我 朋友 就是 安贞 的 ， 在 她 微信 和 空间 都 看到 了 这件 事 ， 我 绝对 不会 相信 护士 会 无缘无故 的 主动 打 病人 的 ， 颠倒黑白 的 人 必遭 严惩 ！   @ 可乐 _ 没汽   估计 又 是 东北 的   / / @ : 转发 微博 转发 微博 有事 说事 动手 就 不 对 了 转 起来 吧   都 他 妈 什么 事 呀   还有 脸发 微博 转发 微博 转发   / / @ 牛小撒 : 靠 ！ 刚 转发 急诊 女超人 于 莺 的 同 内容 微博 瞬间 没 了 ！ 换 一条 转 ！ 就 爱 揪出 这些 丑恶 的 小 贱人 晒晒 ！ 虽然 我们 经常 在 就医 的 时候 遇到 各种 困扰 ， 但 我 一直 认为 问题 出 在 医疗 制度 上 ！ 虽然 没 亲眼所见 ， 但 我 相信 一个 三流 演员 的 演技 足以 黑白 颠倒 ！   / / @ 安定 大夫 : 所谓 的 演员 发 的 微博 绝对 不 属实 ， 我 不 相信 任何 一个 护士 会 在 上班 的 时候 打 病人 ， 我 要求 公正 对待 这件 事 ， 给予 医护人员 应有 的 保护 .. 以后 北京 所有 医院 门口 贴 上 丫 照片   写 上 畜生 请 去 看 兽医   / / @ 可乐 _ 没汽 :   转 起来 吧   都 他 妈 什么 事 呀   还有 脸发 微博 这个 演员 是不是 北京电影学院 毕业 的 啊 ， 北影 向来 有 殴打 医务人员 的 习惯 ！ ！ / / @ 宾葛格 :   这个 演员 终于 火 了 / / @ 淡定 楠 - - 正 能量 :   转发 微博 转发 微博 触目惊心 ， 全国 医护 共同 声讨 此 獠 我 的 天 啊 ， 都 打出 口腔溃疡 来 了 ！ ！ 厉害 啊 ！ ！ ！ 哪天 我 也 发功 ， 把 你 痔疮 打 出来 ！ 奇葩 ， 人类 的 奇葩 ， 还是 演员 呢 ， 丢人 不 ， 以后 演毛 啊 ！ 无赖 转发 微博 让 她们 滚 回老家 别来 北京 看病 啊   / / @ 不断 学习 的 老 汪 : 以后 北京 所有 医院 门口 贴 上 丫 照片   写 上 畜生 请 去 看 兽医   / / @ 可乐 _ 没汽 :   转 起来 吧   都 他 妈 什么 事 呀   还有 脸发 微博伤   / / @ 北京医院 急诊科 : 这个 社会 到底 肿 么 了 ？     / / @ 北京 神经科 殷剑 医生 :   / / @ 北京朝阳医院 高压氧 : 转发 微博 你 说 这样 的 人 ... 怎么 会 出生 的 ... 原来 妈妈 就 好 不 到哪去 ... 所以 把 她 也 放 出来 到处 咬人 ... / / @ 鹰眼 医生 :   长 眼睛 的 人 都 看得出来 ， 建议 人肉 她 转发 微博 那个 演员 的 “ 口腔溃疡 ” 和 “ 打人 时 蹭 的 发红 的 皮肤 ” ， 和 “ 真正 的 被 打 ” 一目了然 大家 一定 记清 这个 人 的 嘴脸 ！ / / @ 英语 不格及 :   这个 演员 是不是 北京电影学院 毕业 的 啊 ， 北影 向来 有 殴打 医务人员 的 习惯 ！ ！ 你 他 妈接 你 妈 出院 还 带 男 的   假不假   你 怎么 不 说 拽 一车 姘头 去   贱人   护士 忙 的 要死   没 时间 打 你 妈   要是 打 也 应该 全 医院 人 抽 死 你 个 贱货 / / @ 月亮 下面 : 转发 微博 / / @ 诺宝儿 滴 妈妈 : 操 她 大爷 ' 臭 傻 逼 ' 护士 着 谁 若 谁 了   / / @ 小 果丹皮 : 看到 下面 护士 被 打 的 满脸 是 血 的 照片 真是 冒火 ！ 怒 转发 微博 但是 现在 的 医护 大多 很 欠 先 不 提 这 传说 中 的 伤 看着 有 多 假 ， 单瞧 这 腰 上 的 赘肉 脸上 的 斑 还有 那 大方 下巴 大家 就 能 理解 这货为 毛以 这种 方式 炒作 了 ， 也 真难 为 她 了 ， 对于 这种 三观 扭曲 的 三流 渣 演员 何必 奢求 羞耻心 和 道德感 这种 压根儿 不 存在 的 东西 呢 / / @ 同仁 康复 _ 对儿 对儿 :   真 好意思 晒 她 的 伤 ！ 这个 必须 转 ， 和 护士 相比 ， 你 那 也 叫 伤 ？ 转发 微博 你 所谓 的 下图 ， 下边 张 照片 来自 来自 “ 成都 女子 微博自 曝 长期 遭受 家暴   惨不忍睹 ” : / / . / 可以 比较 吗 ？ 北京 人 也 要 厚道 一点 毕竟 是 演员 ， 演技 不错 / / @ 健康 太 重要 了 :   / / @ 同仁 _ 依依 她 爹 : 怒怒 怒 / / @ 北京 人 捍卫 大 北京 :   转发 微博 / / @ 奕 儿 :   转发 微博 她 叫 演员 / / @ 乐水 : 这个 必须 转 ， 和 护士 相比 ， 你 那 也 叫 伤 ？ 转发 微博 这 就是 犯罪 ！   / / @ 咩 咩 - 晴羊 : 我 非常 气愤 ， 非常 非常 ！ ！ ！ 所有 的 微博 都 在 说 医患 矛盾 ， 这 不是 矛盾 ， 这是 犯罪 ， 是 犯罪 ！ ！ 往死里 打 女人 ， 这是 低劣 的 犯罪 ！ ！ 是 造孽 ！ ！ 为什么 不 刑事追究 ？ ！ 医护 屡屡 重伤 ， 难道 还 没有 到 习大李 总理 发声 关怀 的 地步 ？ 我 生活 的 到底 是 什么 时代 什么 国度 ， 我 怎么 去 热爱 ！ ！   @ 叶 绿绿的 春天     / / @ : 转发 微博 神马 东西 转发 微博 没有 素质 的 人 不配 看病   / / @ 心内科 孙姐 :   @ 叶 绿绿的 春天     / / @ : 转发 微博 / / @ 付 : 触目惊心 ， 全国 医护 共同 声讨 此 獠 贱货 · · · ·   / / @ 梦想家 杨晓羽子 : 这个 傻 逼 @ 演员 肖肖   你 个 贱货 连同 打人 的 那 三个 男 的 一起 拉出去 毙 了 吧 ~ ~ ~ 就 这 人性 还 留 世上 干嘛 太 没良心 转发 微博 转发 微博 我 今天 也 是 刚 从 微信里 看到 ！ 这 国家 怎么回事 呢 ！ / / @ 在 英國 : @ 酱 _   @ 墨墨 _   你 看 那 ！ 太狠 了 吧 也 ！ 把 一个 护士 打成 这样 那个 肖肖是 谁 ？ 口腔溃疡 ， 就 欠 打死 丫 的 ~ / / @ 奕 儿 :   转发 微博 这种 人 就 应该 判刑 ， 还 从来 颠倒是非   / / @ 哲美 : / / @ 付 : 触目惊心 ， 全国 医护 共同 声讨 此 獠 转发 微博 这烂 演员 想 出名 设计 好 的 吧 安贞医院 的 面目可憎   / / @ 的 平凡 生活 : 转发 微博 @ 安定门 号 我 觉得 护士 会 态度 不好 ， 但是 打 病人 应该 还 没 那个 胆 吧 护士 态度 还 可以 吧 ， 你 能 指望 一个 人 从 早累 到 晚上 还 总 对 着 你 微笑 吗 ? 您 能 做到 吗 ? 口腔溃疡 原来 也 是 伤 啊 ～ 没 打死 你 怎么 ！ ！ ！ ！ 转发 微博靠 我 相信 会 有 天理 的 转发 微博 这个 演员 太 了   / / @ 尾巴 的 福 根儿 :   / / @ 芽妈 : 汗 汗 给 你 妈 积点 德 吧 擦   我特 么 真来 气 ！   你 住 那个 是 特 么 高干 病房 ， 不是 找 好 的 人 哪能 说 冲 就 冲 出来 几个 大 男人 给 几个 女生 打成 这样 ！ 你 那 也 叫 伤 ！ 草 ！ / / @ _ : 这个 北京 小猫 在 帮肖肖 炒作 呢 吧 ， 一看 身份 果真 是 ！ 不 知道 哪里 来 的 几流 的 小破 演员 跑 来 北京 地界 撒野 ， 滚回 你 的 鸡窝 去 吧 ！ / / @ - :   / / @ 北京 人 捍卫 大 北京 :   转发 微博 领导 这 事儿 我 真 忍不住 不发 ！ 转发 微博 必须 扩散 口腔溃疡 都 比 你 丫 嘴里 的 小 擦伤 要 深 好不好 真真是 不要 智商 不要 皮 啊 ！ ！ ！ / / @ :   先不提 这 传说 中 的 伤 看着 有 多 假 ， 单瞧 这 腰 上 的 赘肉 脸上 的 斑 还有 那 大方 下巴 大家 就 能 理解 这货为 毛以 这种 方式 炒作 了 ， 也 真难 为 她 了 ， 对于 这种 三观 扭曲 的 三流 渣 演员 何必 奢求 羞耻心 和 道德感 这种 压根儿 不 存在 的 东西 贱人 就是 矫情 ！ / / @ 我 是 长 脖 鹿儿 :   必须 扩散 转发 微博 / / @ 请 叫 我 小 纯洁 : 转发 微博 转发 微博 近几年 医患 关系 确实 紧张 ， 不过 好 就是 好 ， 不好 就是 不好 ， 没 必要 夸大 ， 更 不 应该 说谎 ！ 让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 无论 什么 情况 使用暴力 都 不 应该 ， 但 现在 医患 关系 如此 紧张 ， 医院 的 各项 管理 也 逃不了 干系 ， 没 亲眼目睹 的 人 ， 妄加评论 都 是 浮云 别看 大家 义愤填膺 的 说 打人 的 演员 ， 真轮 到 自己 弄不好 比 人家 打 的 还 狠 呢 次 奥 ！ 干死 无论 什么 情况 使用暴力 都 不 应该 ， 但 现在 医患 关系 如此 紧张 ， 医院 的 各项 管理 也 逃不了 干系 ， 没 亲眼目睹 的 人 ， 妄加评论 都 是 浮云 别看 大家 义愤填膺 的 说 打人 的 演员 ， 真轮 到 自己 弄不好 比 人家 打 的 还 狠 呢   / / @ 北京 人 捍卫 大 北京 : 转发 微博 转发 微博 @ 他们 叫 我 丹牛   离 你家 很近 吧 ？ 什么 情况 这是 / / @ 快乐 的 一家 : 这 护士 得 被 毁容 了 肖肖 你 假不假 ， 你 妈 做 完 手术 不说 几个 护士 了 ， 光 一个 就 可以 打 了 ， 结果 你 说 ， 群殴 你 妈 啊 ， 真是 奇葩 了 ！ 护士 群殴 病人 啊 ， 这些 绝对 不是 护士 ， 肯定 是 精神病 ！ 你 写 这些 东西 动脑子 吗 ？ 观众 信 吗 ？ 还 中戏 的 ？ 上课 都 没 去 吧 为什么 护士 会 一起 上 ， 我 猜想 肯定 是 你 妈 出手 打人 ， 人家 去 拉 着 的 ， 拉 了 一下 就 被 你们 这 对 恶毒 的 母女 记上 了 ， 结果 就 差点 被 打死 ， 你们 真够 狠 的 ！ 看过 她 写 的 经过 ， 赶情 把姆们 都 当 傻 了 ， 就算 是 护士 那样 ， 为了 您 母亲 忍 一下 怎么 了 ！ 还 老 递话 拱 火儿 的 ， 谁 都 不易 ， 别 老牛 哄哄 的 ！ 为人处事 是 门儿 学问 ！ 都 忒 拿 自己 当 腕儿 ！ 擦 你 内 也 叫 伤 啊 口腔溃疡 也 算 打 出来 的 伤 啊 傻 逼 没脑子 ！ / / @ :   次奥 ！ / / @ :   转发 微博 【 你 丫 也 配 做 演员 ， 做道 很 合适 鄙视 你 ！ 对 医院 护士 下 黑手 北京 不是 你 动粗 的 地方 ， 滚蛋 ！ 】 @ 演员 肖肖   @ 李宇 安贞医院     @ 平安 北京   @ 文明 天下   @ 锐 观察   @ 话 里 话 外 - - 立新   @ 北京 阿龙 _   @ 徐卓阳   @ 央视 新闻 你 怎么 不 把 逼亮 出来 看看 有没有 伤 ？ / / @ 酒仙桥 老街坊 :   【 你 丫 也 配 做 演员 ， 做道 很 合适 鄙视 你 ！ 对 医院 护士 下 黑手 北京 不是 你 动粗 的 地方 ， 滚蛋 ！ 】 @ 演员 肖肖   @ 李宇 安贞医院   @ 平安 北京   @ 文明 天下   @ 锐 观察   @ 话 里 话 外 - - 立新   @ 北京 阿龙 _   @ 徐卓阳   @ 央视 新闻 再 掀 鼻孔 处 隆鼻 的 伤疤 就 露出 来 了 挖 鼻屎 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 / / @ 张筱豆兒 :   转发 微博 护士 被 打成 了 这样 ？ 吃惊 吃惊 傻 逼 东西 ！ 转发 微博 都 不用 问 ， 这个 演员 装 没 成功 ， 可能 觉得 自己 挺 有 身份 的 ， 敢 问 你 哪位 啊 ？ 给 我们 白衣天使 打成 这样 ， 安贞 很 生气 怒   / / @ 乐松 蓉蓉 虎 爱喝 甜水 : 兔子 急 了 还 咬 人 呢 ， 你 打 了 人 还 不许 人 还手 了 这 也 算伤 ， 有伤 去 鉴定 呀 怒 怒 怒   / / @ 青蛙 公主 落水 中 : 这些 消息 不断 被 和谐 ， 真的 是 逼 我们 罢工 么 ？ 真是 无 语 ， 什么 时候 面对 医护人员 不戴 有色眼镜 ， 是非 黑白 这么 清楚 ， 还有 什么 可说 的 操得 后 两张 是 医院 护士 真惨 这 也 算 演员 走穴 么 / / @ - 何星 : 后 两张 是 医院 护士 真惨 转发 微博 转发 微博 转发 微博 这 才 是 真相 ， 尼玛 ， 根本 不 出名 的 小 戏子 一个 ， 狂 什么 狂 ， 都 有 被害 妄想症 吧 ， 我们 这边 一般 护士 还 打人 呢 ， 球 她 打 你 ， 人家 都 懒得 动手 ~ ~ 医护人员 虽 有 败类 ， 某些 病人 先 检讨 下 自己 是 啥 素质 吧 怒 演员 肖肖 肯定 有伤 ， 而且 是 家族 遗传 的 ， 伤 在 脑子里 ， 顶级 脑残 ， 没救 真 不是 人 做 的 事 ， 畜生 ！ ！ ！   / / @ 老晔子 : 演员 肖肖 肯定 有伤 ， 而且 是 家族 遗传 的 ， 伤 在 脑子里 ， 顶级 脑残 ， 没 救 转发 微博妈 蛋 / / @ 豆瓣 小 太爷 : 转发 微博 我 靠 … 这 什么 深仇大恨 啊 我 靠 … 这 什么 深仇大恨 啊 做 演员 还 真是 会 演戏 但是 智商 低 剧本 圆 不 起来 弱 / / @ _ : 真 不是 人 做 的 事 ， 畜生 ！ ！ ！   / / @ 老晔子 : 演员 肖肖 肯定 有伤 ， 而且 是 家族 遗传 的 ， 伤 在 脑子里 ， 顶级 脑残 ， 没 救 转发 微博 气愤 ！ / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 这 又 是 谁家 三儿 没 拴 好 啊 怒 / / @ 酒仙桥 老街坊 : 【 你 丫 也 配 做 演员 ， 做道 很 合适 鄙视 你 ！ 对 医院 护士 下 黑手 北京 不是 你 动粗 的 地方 ， 滚蛋 ！ 】 @ 演员 肖肖   @ 李宇 安贞医院     @ 平安 北京   @ 文明 天下   @ 锐 观察   @ 话 里 话 外 - - 立新   @ 北京 阿龙 _   @ 徐卓阳   @ 央视 新闻 回复 @ 蛋黄 儿 - : 那就是说 同情心 应该 给 你 ？ ！ 同情 你 的 脑残 和 无良 ！ 我们 也 不 需要 你 的 同情 ！ 不屑 ！   / / @ 蛋黄 儿 - : 回复 @ : 同情心 不是 给 医护 人 的 回复 @ 蛋黄 儿 - : 看 这句 话 就 知道 你 是 耍流氓 ！ 偷乐   / / @ 蛋黄 儿 - : 我 发表 我 的 评论 和 你 有关 吗 ？ ！   / / @ 的 无力 思考 : 回复 @ 蛋黄 儿 - : 那就是说 同情心 应该 给 你 ？ ！ 同情 你 的 脑残 和 无良 ！ 我们 也 不 需要 你 的 同情 ！ 不屑 ！     / / @ 蛋黄 儿 - : 回复 @ : 同情心 不是 给 医护 人 的 新浪 你 真他妈 逗 啊   真他妈 搞笑 啊 ！ 虚假 报道   你 麻痹 的 那 是 那个 贱人 发 的   你 屏蔽 他 干 啥 ？ ？ ？ 不 实 ？ 是 肖 打人 不 实 还是 护士 打人 不 实 ？ 回复 @ 的 无力 思考 : 开心 吧 ！ 并 不是 所有人 都 有 把 王八 从 壳里 敲 出来 的 能力 ， 右边 你 说 我 讲 的 对 吧 ？ ！ @ 蛋黄 儿 -       有 鸭梨   / / @ 的 无力 思考 : 我 是 应该 荣幸 还是 应该 委屈 ？ 竟然 有人 要 对 我 耍流氓 喔 ！ 哈哈 ！ 转发 微博 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 为什么 禁言 ， 擦 ， 不能 说 真话 啊 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 求 真相 ！ 这 要是 真的 ， 我 觉得 医护 工作者 就 应该 有 选择性 的 为 一些 人 治病 ， 虽然 说 医护 工作者 的 天职 是 救死扶伤 不分 人 ， 但是 救助 对象 首先 得 是 个人 / / @ 天涯 北京 : 转发 微博 / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 一直 觉得 言论自由 这 四个 字 和 放屁 一样 ， 事实 更是 证明 了 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 口腔溃疡 意可贴 来 啦 〜   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 你 妈 逼 你 长个 口腔溃疡 也 说 是 人 打 的 ， 你 丫内 痔疮 呢 ？ / / @ 无敌 猫 小 逗 :   为什么 禁言 ， 擦 ， 不能 说 真话 啊 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 把 演戏 用到 正道 儿上 多 好 挖 鼻屎   / / @ 天涯 北京 : 转发 微博 这 ... / / @ 沈澈 :   一直 觉得 言论自由 这 四个 字 和 放屁 一样 ， 事实 更是 证明 了 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 凭 他 妈 什么 禁言 ？ 你 渣 浪 是 东北 逼开 的 ？   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 / / @ 王梓轩 小朋友 的 好 妈妈 :   婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 不是 什么 好 鸟儿   / / @ 我 是 大乖 小 黄 齐齐 控 的 童颜 笑 蜀黍 : 禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 / / @ 王梓轩 小朋友 的 好 妈妈 :   婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 呵呵 了 ， 连 事实 都 不让 人 说 了 是 怎么着 / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 查 吧   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 弱弱 弱   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 这 条 怎么 就是 不 实 消息 了 ？   / / @ 王飞 _ 阿一西 吧 : / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 我 擦 真 厉害 啊 都 成 了 假消息 了 看来 北京 这块 地 从来 就 不 属于 人民 而是 属于 那些 有权有势 又 没教养 的 人   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 臭 傻 逼   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 臭 傻 逼   / / @ 劉樂融 冲 没 退路 : 臭 傻 逼   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ @ 新浪 微博   你们 丫 这 是 助纣为虐 的 行为 知道 吗 ！ / / @ 我 是 大乖 小 黄 齐齐 控 的 童颜 笑 蜀黍 :   禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 / / @ 王梓轩 小朋友 的 好 妈妈 :   婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 看来 没白 赔 干爹 睡 / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 北京国安 :   @ 新浪 微博   你们 丫 这 是 助纣为虐 的 行为 知道 吗 ！ / / @ 我 是 大乖 小 黄 齐齐 控 的 童颜 笑 蜀黍 :   禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 / / @ 王梓轩 小朋友 的 好 妈妈 :   婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 咱 也 举报 举报 她 去 呗 / / @ 我 是 大乖 小 黄 齐齐 控 的 童颜 笑 蜀黍 :   禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 / / @ 王梓轩 小朋友 的 好 妈妈 :   婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 真 好玩儿 / / @ 昊 嘚 嘚 对 跪 搓 的 小 蓝人 没 抵抗力 : 我 擦 真 厉害 啊 都 成 了 假消息 了 看来 北京 这块 地 从来 就 不 属于 人民 而是 属于 那些 有权有势 又 没教养 的 人   / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 你 就 作 吧 ！ 以后 哪个 导演 还敢 睡 你 啊 ！ / / @ 大 豆子 - : 你 妈 逼 你 长个 口腔溃疡 也 说 是 人 打 的 ， 你 丫内 痔疮 呢 ？ / / @ 无敌 猫 小 逗 :   为什么 禁言 ， 擦 ， 不能 说 真话 啊 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 是 每个 转 的 人 都 禁言 么 ？ / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 优先 为 本地 居民 服务 ！ / / @ 光电 成影 :   求 真相 ！ 这 要是 真的 ， 我 觉得 医护 工作者 就 应该 有 选择性 的 为 一些 人 治病 ， 虽然 说 医护 工作者 的 天职 是 救死扶伤 不分 人 ， 但是 救助 对象 首先 得 是 个人 / / @ 天涯 北京 : 转发 微博 无法无天 了 简直 / / @ 天涯 北京 :   优先 为 本地 居民 服务 ！ / / @ 光电 成影 :   求 真相 ！ 这 要是 真的 ， 我 觉得 医护 工作者 就 应该 有 选择性 的 为 一些 人 治病 ， 虽然 说 医护 工作者 的 天职 是 救死扶伤 不分 人 ， 但是 救助 对象 首先 得 是 个人 / / @ 天涯 北京 : 转发 微博 转发 微博 新浪 给我发 了 封 私信 ， 说 我 转发 的 这条 微博属 不实 消息 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 怒 / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 是 人 给 治 ， 牲口 去 找 兽医 / / @ 天涯 北京 :   优先 为 本地 居民 服务 ！ / / @ 光电 成影 :   求 真相 ！ 这 要是 真的 ， 我 觉得 医护 工作者 就 应该 有 选择性 的 为 一些 人 治病 ， 虽然 说 医护 工作者 的 天职 是 救死扶伤 不分 人 ， 但是 救助 对象 首先 得 是 个人 / / @ 天涯 北京 : 转发 微博哈 ， 演员 的 演技 还 需要 提高 啊   / / @ 心有 索属 : 这 条 怎么 就是 不 实 消息 了 ？   / / @ 王飞 _ 阿一西 吧 :   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 渣浪 从来 都 是 拉 偏架 的 高手     你 以为 你 是 正义 的 一方 就 不用 给钱 了 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 小 婊子 肖肖有 多 大 能耐 啊 把 黑 的 说 成白 的   / / @ 北京 - _ :   渣浪 从来 都 是 拉 偏架 的 高手     你 以为 你 是 正义 的 一方 就 不用 给钱 了 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 北京 人 不 知道 的 北京 事儿 @   / / @ 俗不可耐 的 陶 杏花 :   北京 人 不 知道 的 北京 事儿 @   这年头 婊子 能量 都 很大 啊 / / @ _ :   / / @ 北京国安 :   @ 新浪 微博   你们 丫 这 是 助纣为虐 的 行为 知道 吗 ！ / / @ 我 是 大乖 小 黄 齐齐 控 的 童颜 笑 蜀黍 :   禁言 ！ 渣浪 啊 ！ 无语 了 ！ 呵呵   @ 演员 肖肖   你 真 厉害 天 ！ / / @ 北京 人 捍卫 大 北京 : 就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 俩 女 的 打成 这样 ！ / / @ 李晓锋 医生 先心病 快线 : / / @ 俗不可耐 的 陶 杏花 :   北京 人 不 知道 的 北京 事儿 @   跟首 医比 势力 还 嫩 点 也 不 知道 当时 转发 什么 了 ？ 就 看到 不 实 信息 了 、 、 、   / / @ 请 叫 我 小 纯洁 : 转发 微博 / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 转发 微博 谁 伤重 与否 并不一定 意味着 谁 有 错 在 先 无赖 病患 有 ， 无德 医护 也 可能 存在 ， 还是 坐等 真相 吧 / / @ :   转发 微博 / / @ :   转发 微博 我 的 眼睛 是 雪亮 的 吧 ？ / / @ - 当 巴巴爸爸 遇见 小王子 - :   说实话 ， 我 不 太 相信 护士 ， 医院 的 人 多多 啊 医德 在 现在 的 医务 工作者 严重 估计 没有 什么 地位 转发 微博 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 你 怎么 看 ？ @ 羞羞 绒线 球       转发 微博   @ 平安 北京   @ 平安 北京   @ 北京 号 外   @ 摆古论 今 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 王梓轩 小朋友 的 好 妈妈 : 婊子   / / @ 开心 的 佛陀 :   臭 婊子   / / @ 北京 人 捍卫 大 北京 :   就是 这条 微博 让 @ 北京 人 不 知道 的 北京 事儿   禁言 天 ！ 转发 微博 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 / / @ 新疆 中医院 刘丰 :   让 浅 规则 搞 得 吧 ， 无赖 ， 流氓 肖肖 混蛋 转发 微博", "label": "1"}