{"text": "据说 是 安贞医院 护士 被 打 的 照片 主页 君 脾气 很坏 ， 但 依然 不能 理解 有些 人 认为 “ 你 态度 不好 我 就 可以 打 你 ” 说 这话 的 人 自己 有 工作 吗 ？ 自己 的 工作 完美无瑕 吗 ？ 为什么 有人 认为 自己 比 别人 拥有 更 多 的 权利 还 可以 不 受 法律制裁 ？ 转发 微博转 了 ， 那个 女演员 既然 承认 打人 ， 那就关 起来 吧 ， 安贞医院 的 领导 别 做 怂 蛋 啊 那个 演员 看 事情 不妙 假惺惺 道歉 ， 好像 打手 不是 她 喊 来 的 似的 转发 微博此 图 已 被 证实 是 假 ！ 请 大家 勿 转发 ， 我们 不 以讹传讹 ， 等待 调查结果 没 名气 的 小演员 还敢 嚣张   不 知道 进 了 局子 之后 她 干爹 还养 不养 她 呵呵 呵 ， 演员 ， 红包 ， 医护 不 分 ， 一群 可笑 的 哎 转发 微博 同意 怒脱 下 白大褂 立马 还手 ， 三个 大 草寇 汗 就算 你们 这么 骂 ， 到时候 医院 还 不是 要 给 你 看病 ， 医生 护士 们 这么 能忍 你 还 想要 从 他们 身上 获得 啥 ？ 对 他们 的 生杀大权 么 ？ 给 点 脸 赶紧 滚 粗 ， 放 的 真是 臭 瞎 中华 五千年 / / @ 乳膏 基质 一号 : 转 了 ， 那个 女演员 既然 承认 打人 ， 那就关 起来 吧 ， 安贞医院 的 领导 别 做 怂 蛋 啊 心 都 寒 埋 人家 的 工作 在 床上 进行 ， 态度 就 不 说 了 说 那些 话 的 人 真 不是 人 ！ 如果 你 的 亲朋好友 被 打 你 会 怎么 想 ！ 素质 真 低下 ！ 黑掉 @ 包 雪松   咋们 一起 吧 @ 封文君 -   @ 林下 之夕   @   @ 转发 微博 中国 人嘛 呵呵 真的 很 无奈 我 做 医生 了 我 只能 自认倒霉 ， 但 我 绝不会 再 让 我 认识 的 所有 家人 ， 朋友 的 孩子 们 再 学医 了 最好 那些 打骂 医护人员 的 “ 人 ” ， 这辈子 都 别进 医院 大门 ， 省 的 死 到 医院 了 说 我们 害死 你 了 ， 我 可 伺候 不起 @ 小萌   @ 吃糖 牙会 疼   @ 坏 大叔 的 小窝   @ __ 这个 叫 包 雪松 的 是 自黑 的 么 ？ 还 打 得 好 ， 好 你 麻痹 ！ 不如 你意 就 打人 ， 册 那 我 还 觉得 你 不如 我意 呢 ， 那 是不是 我 就 可以 打 你 了 ？ ！ 微博 果然 是 照妖镜 啊 ！ 擦 转发 微博 这个 病态 的 社会 ！ 怒怒 怒 怒 怒 人渣 ！ ！ 发 这种 假 图片 是 为了 引导 舆论 的 导向 么   这会 弄巧成拙 的 转发 微博 转发 微博 这 就是 一些 每天 说 的 人权 ， 你们 要求 公平正义 ， 别人 的 公平正义 又 在 哪里 ？ ！ 全 北京 医务人员 联合 起来 ！ 今晚 北京国安 必胜 ！ 我会 一直 当 志愿者 并且 传承 精神 ， 直到 迎来 一个 充满 真诚 温暖 和谐 的 社会 为止 ！ 医务界 的 英 特纳雄 奈尔 ， 就 一定 会 实现 ！ 所有人 的 英 特纳雄 奈尔 ， 一定 会 实现 ！ 一定 会 实现 ！ 医生 护士 就 不受 法律 保护 了 吗 ？ 挂 出来 ， 这些 无耻之徒 ， 还有 加 的 演员 ， 无情 戏子 别 跟 一群 鸡鸭 较真 ！ 说 这些 话 的 畜生 们 ， 当初 你 妈生 你 的 时候 ， 医生 护士 就 该 把 你 掐死 ， 说 你 是 个 死胎 ！ 娱乐圈 盛产 没 文化 的 傻 逼 ！ 如此 天朝 ， 痛心疾首 真要 逼 得 医务人员 救死扶伤 的 手术刀 砍 向 患者 才 了 事 吗 ？ 尊重 是 互相 的 ， 脱 下 白大褂 ， 你 我 皆 凡人 ， 抄起 刀 ， 杀 你 个 片甲不留 转发 微博 如果 人人 都 像 他们 一样 ， 有 纠纷 就 打人 ， 这个 社会 还有 法制 可言 吗 ？ 没有 事情 是 解决不了 的 ， 你 都 敢 这样 滋事 ， 还怕告 不下 医院 吗 ？ 严惩凶手 ！ 转发 微博 我 觉得 我 对 病人 的 态度 还 可以 了 ， 可 也 遇到 过 不讲理 的 ， 新来 的 病人 动作 粗鲁 地 掀 被子 ， 隔壁 化疗 后粒 缺 的 病人 就 说 ， 麻烦 你 动作 慢点 ， 结果 两人 吵起来 了 ， 我 去 劝架 ， 结果 新来 的 家属 就 说 ， 盖 被子 这种 事情 都 应该 你们 医生 做 ， 我 说 晚上 睡觉 是不是 还要 我 帮 他 脱衣服 啊 ？ 家属 说 是 啊 … … 我 就 呆呆 了 … … 真 奇葩 演员 的 素质 啊 大言不惭 谁 这话 的 人   是 怎么 可以 恬不知耻 的 来到 医院 对于 这种 霸气 的 患者 我们 护士 不 欢迎 请 你们 到 你 满意 的 地方 看病 医院 以 给 你们 看过 病 感到 耻辱 ！ @   什么 都 不想 说怒 转发 微博怒 怒 怒 怒 说真的 ， 医院 里 有 好 护士 ， 也 有 坏 护士 ， 这 是 我 父亲 说 的 ， 因为 我 当时 晕倒 了 ， 有 一次 我 受了伤 ， 去 医院 ， 医生 准备 为 我 治疗 的 时候 ， 有个 护士 却 叫 医生 去治 别的 病人 ， 医生 不肯 ， 那个 护士 竟然 还 不要脸 讲 了 一句 : 这种 人人 死 了 也 没关系 ， 可是 那个 人 可是 院长 的 女儿 啊 … … 演员 呵呵 ， 到 哪 不是 一副 老子 掏钱 了 老子 是 上帝 的 嘴脸 说 这些 话 的 人 都 是 些 有 人生 ， 没人教 的 ， / / @ 抱抱熊 与 亲亲 狗 : 说真的 ， 医院 里 有 好 护士 ， 也 有 坏 护士 ， 这 是 我 父亲 说 的 ， 因为 我 当时 晕倒 了 ， 有 一次 我 受了伤 ， 去 医院 ， 医生 准备 为 我 治疗 的 时候 ， 有个 护士 却 叫 医生 去治 别的 病人 ， 医生 不肯 ， 那个 护士 竟然 还 不要脸 讲 了 一句 : 这种 人人 死 了 也 没关系 ， 可是 那个 人 可是 院长 的 女儿 啊 … … 转发 微博   @ 我怕 同名 会太多   @ 三毛 的 姐姐 大 毛   @ 吴伶柠   @ 左耳   怒怒 怒 怒 怒 怒 有些 医护人员 就是 混蛋 ， 现在 这 社会 ， 负责 任人 的 医生 太少 了 ， 真的 太少 了 @ 刘筱小静   是不是 每个 医院 都 会 发生 这种 事 ？ / / @ 佳小如 : @   什么 都 不想 说 转发 微博 / / @ 小枪 蟹 :   转发 微博 我 希望 你们 以后 别去 看病 ， 真的 ， 做 护士 很 容易 吗 ？ 为什么 就 该 打 ？ 求 法律 严惩 怒怒 怒 哦 他 妈 呵呵         这帮 贱人 转发 微博 所以 戴 头盔 上班 什么 的 都 是 被 逼 的 ， 被 打 是 活该 ， 还手 就是 的 责任 ， 哎 … … 转发 微博包 雪松 是 哪个 三流 演员 ？ 医生 护士 确实 改 打 ， 火葬场 的 不该 打 ！ 哪天 有个 头疼脑热 的 千万别 去 找 欠揍 的 医生 护士 们 ， 直接 拖 八宝山 火葬 得 了 ！ 怒 我 能 骂街 嘛 ？ 狗日 的 ， 你 他 妈 一辈子 别去 医院 提醒 各位 家长 千万 不要 让 自己 的 女儿 当 护士 ！ 她们 几乎 是 干 着 加班 最 多 ， 责任 最重 ， 技术含量 高 而且 又 脏 又 累 的 工作 ， 得到 的 却是 最底层 的 工资 ， 最底层 的 社会 地位 ， 而且 甚至 连 人身安全 都 得不到 保障 被 打成 重伤 还有 那么 多人 叫好 / / @ 喜 阳阳 之 克己 : 严惩凶手 ！ 转发 微博   @ 紫陌   @ 淡粉 雏菊   @ 茉莉 种子   @ 明天 不黑   @ 小达 哥儿   @ 冷月清 晖 转发 微博 转发 微博 @ 演员 肖肖   我们 永远 抵制 你 ！ 觉得 医护人员 态度 不好 ， 我们 还 觉得 你们 这些 明星 路 人 态度 不好 那 ， 我们 可以 打 你 吗 ？ 有病 了 家里 自己 看 ， 家里 没 态度 不好 的 医院 不好 那 您 就 别来 那 看来 他们 这种 想法 ， 以后 要 真 被 打 了 ， 还 不能不 还手 ， 必须 让 死 了 打丫们 ！   / / @ 鈺 允容迪 _ : 哦 他 妈 呵呵         这帮 贱人 # 演员 肖肖 # 我 擦   都 是 爹妈 养 的   就 可以 随便 被 打 吗   你 来 医院 你 就是 上帝 了 吗 一个 人 的 教养 决定 他 说 什么 话 ， 做 什么样 的 事 ！ 我 觉得 我国 是 有 年 义务教育 的 ， 难道 没切 ！ 你 要 以为 你 是 土 霸王 ， 我们 也 只有 神起 ！ ！ ！ @ 李伯清     李老师   求 关注 悲 催悲 催悲 催 转发 微博 你 觉得 医生 态度 不好 该 打 ， 我 还 觉得 你 患者 态度 不好 该 打 呢 大家 都 是 平等 的 人 ， 非得 把 对方 抬高 再 摔下来 吗 这些 明星 作为 公众 人物 说 医护人员 全都 该死 ， 我 相信 你们 是 永远 不会 有 踏进 医院 的 那天 ， 医院 同样 也 不 欢迎 这样 性格 畸形 的 人 ， 长些 志气 ， 永远 别来 ！ / / @ 鈺 允容迪 _ : 哦 他 妈 呵呵         这帮 贱人 既然 不 走 法律 程序 当初 就 应该 和 他们 拼 了 ！ ！ ！ 转发 微博 都 是 杂碎 ！ 说 这些 话 的 人 得病 有 本事 就别 上 医院 ！ / / @ 消失 的 起跑线 : 说 这些 话 的 畜生 们 ， 当初 你 妈生 你 的 时候 ， 医生 护士 就 该 把 你 掐死 ， 说 你 是 个 死胎 ！ 娱乐圈 盛产 没 文化 的 傻 逼 ！ 擦 怒 我 表示 很 伤心 很 无奈   / / @ 若 影子 颜 :   @ 紫陌   @ 淡粉 雏菊   @ 茉莉 种子   @ 明天 不黑   @ 小达 哥儿   @ 冷月清 晖 活该 可怕 转发 微博 护士 不但 收不到 红包 ， 工资 还少 ， 还要 给 患者 各种 护理 ， 粑 粑 尿 的 都 得 照顾 的 好 ， 卧床 的 患者 还 得 协助 翻身 防止 压疮 总 有些 人 认为 护士 就是 你家 的 佣人 了 ， 什么 都 是 应该 的 ， 明明 对待 护士 的 语气 不好 ， 还 要求 护士 微笑服务 ， 大家 都 是 人 ， 人 就 会 有 七情六欲 ， 别说 护士 挣着 钱 就是 应该 的 ， 将心比心 ， 请 文明 就医 严惩凶手 怒怒 怒 / / @ 童 神医 : 擦 怒 建议 以后 医务 工作者 随身带 防狼 喷雾   并 经常 练习 快速 取出 - ＞ 击发   凶恶 壮汉 命中 面门 直接 丧失 战斗力   且 无 实质 伤害   实乃 优雅 脱身 利器 转发 微博 转发 微博 抵制 这些 自以为是 的 三流 明星 怒怒 我勒个 去 ， 啥子 鸟人些 ， 请 你们 这些 人 以后 生病 了 ， 有 脾气 就 不要 去 医院 ， 你们 那么 牛 的 嘛 ， 就 继续 牛 啥 ， 去 医院 简直 都 对不起 自己 ！ @ 小皮 : 一个 人 的 教养 决定 他 说 什么 话 ， 做 什么样 的 事 ！ 我 觉得 我国 是 有 年 义务教育 的 ， 难道 没切 你 要 以为 你 是 土 霸王 ， 我们 也 只有 神起 ！ @ 李伯清     李老师   求 关注 上次 去 浙一 探望 亲戚   问一 护士 病房   一幅 爱理不理 的 样子   还 瞪 我   搞 的 我 很 不 舒服   请问   我 是不是 该 找 机会 把 她 强奸 了 ？ 我 觉得 态度 不好 太 片面 了 ， 就是 病人 家属 自己 认为 的 我 昨天 也 是 ， 病人 家属 说 我 态度 不好 ， 以 我 工作 上 的 脾气 是 不 大 与 病人 引起 争执 很多 时候 病人 家属 太 把 自己 当 上帝 了 一切 与 治疗 无关 的 争执 都 应该 算 病人 以及 病人 家属 错 医生 护士 不是 服务员 ， 没 时间 和 精力 哄 你们 开心 关键 现在 护士 拿 的 钱 不如 服务员 多 @ 牛肉 队 队长   好 恐怖 的 转发 微博 这个 “ 据说 ” 版 的 图片 确实 有待 商榷 ， 但 公众 的 言论 却 可以 一看 一群 贱货 ！ / / @ 童 神医 : 擦 怒 同学 说 护士 伤 的 很 重 的 ， 那群 混蛋 是 往 死 里 打 的 居然 还 振振有词 ， 以 缺德 服人 吧 怒 怒 怒 ！ 医务 工作者 是不是 应该 考虑 罢工 了 ！ ？ / / @ 童 神医 : 擦 怒 同情 / / @ 固执 的 青春 女 : 转发 微博 你们 怎么 看 ！ 我们 救死扶伤 ， 就是 这种 下惨 ！ @ 爱 小葱 的 浅浅   @ 心已 死泪 已 干 梦 已 碎   @ 会吐鱼 的 泡泡   @ 是 寄生虫   @ 金依瑶 我 的 小圈圈   @ 我 是 随 你 哦 无论谁 对 谁错 ， 打人 就是 你 的 错 ～ / / @ 小猫熊 : 我 擦   都 是 爹妈 养 的   就 可以 随便 被 打 吗   你 来 医院 你 就是 上帝 了 吗 转发 微博 想起 前 几天 科里 护士 被 投诉 ， 说 她们 没有 微笑服务 微笑 着 对 你 说 欢迎 下次 再来 么 ？ 你們 患者 是 人 ， 我們 醫護 就 不是 人 啊 草 ！ 你們 一點 不 滿意 就 煽動 無良 媒體 和 無知 群眾 對 醫院 開始 炮 轟 ， 我們 被 打 就 死 了 活該 啊 ？ 你們 這些 個 自以 為 是 ， 腦袋 長 在 屁眼 上 的 蠢 貨有 本事 以 後 生病 都 別來 醫院 呀 ！ 治病 之前 裝孫子 ， 病好 之後裝 大爺 的 我 操 你 ！ / / @ 成 成立 立要 顺顺利利 :   既然 不 走 法律 程序 当初 就 该 和 他们 拼 了 转发 微博 直接 揍 回去 ， 换个 心安理得 ， 这种 无厘头 的 工作 不要 也罢 这 世道 ， 没救 了 弱 鄙视 吐 一口 血喷死 你 怒 安贞医院 被 打 护士 的 照片 ！ 转发 微博 触目惊心 ！ ！ ！ 怒怒 怒 反正 法律 不管 ， 那 就 丛林 法则 吧 / / @ _ 是 条 临床 狗 : 直接 揍 回去 ， 换个 心安理得 ， 这种 无厘头 的 工作 不要 也罢 回复 @ 很 规矩 的 : 关 体制 屁事 ， 明明 是 媒体 搞 得 好 吗 ？   / / @ 很 规矩 的 : 即使 态度 再差 ， 医护人员 有 理由 打 一个 做 完 手术 的 病人 吗 ？ 看到 评论 真他妈 寒心 ， 是 什么样 的 体制 让 本应 互相 信任 的 医患 关系 走到 了 见 刀 见 血 的 地步 ？ 回复 @ - __ : 呵呵   / / @ - __ : 我 认为 态度 不好 的 护士 就是 该 打   人家 花 那么 多钱 去 你们 医院 治病   如果 人家 病 的 重 呢 你 还 对 人家 那种 态度 人家 家属 肯定 不 愿意 那个 贱人 有种 对 着 这条 再 编 啊 ！ / / @ 阿菲 求好 運求 大發 :   你們 患者 是 人 ， 我們 醫護 就 不是 人 啊 草 ！ 你們 一點 不 滿意 就 煽動 無良 媒體 和 無知 群眾 對 醫院 開始 炮 轟 ， 我們 被 打 就 死 了 活該 啊 ？ 你們 這些 個 自以 為 是 ， 腦袋 長 在 屁眼 上 的 蠢 貨有 本事 以 後 生病 都 別來 醫院 呀 ！ 治病 之前 裝孫子 ， 病好 之後裝 大爺 的 我 操 你 ！ @ 演员 肖肖     你 的 证据 是 这些 吗 / / @ : 反正 法律 不管 ， 那 就 丛林 法则 吧 / / @ _ 是 条 临床 狗 : 直接 揍 回去 ， 换个 心安理得 ， 这种 无厘头 的 工作 不要 也罢 医个 系 护士 情况 转发 微博 让 人 心寒 的 是 众人 拍手叫好 . 医学 太 专业 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 家庭 和 生活 不能 完全 按 圣人 标准 来 要求 在 临床 真的 很多 事情 很难 做 ， 像 昨天 ， 一大早 ， 所有人 都 是 ， 我要 急急 着 走 ， 你 帮 了 一个 人 稍微 快点 了 ， 其他人 就 追 着 你 ， 那 我 呢 那 我 呢 ， 我 一个 人能 有 几只 手 ？ 然后 你 办完 事情 ， 每 一个 都 恨不得 再 拖 着 你 ， 大夫 我 就 多 问 几句 ； 每个 人 都 想着 多 占 我 几分钟 ， 每个 人 又 都 希望 我快 几分钟 ， 请问 这种 死结 是 可以 解决 的 吗 这 到底 是 帮 什么 人 啊 ？ 希望 他们 以后 一直 身体健康 ， 不要 来 找 医生 转发 微博 转发 微博 仿佛 看到 将来 实行 全面 医保 却 没有 医生 的 盛况 … …   / / @ 阿呆湿 胸 : @ 演员 肖肖     你 的 证据 是 这些 吗 / / @ : 反正 法律 不管 ， 那 就 丛林 法则 吧 / / @ _ 是 条 临床 狗 : 直接 揍 回去 ， 换个 心安理得 ， 这种 无厘头 的 工作 不要 也罢 我 只是 个 普通人 ， 即使 心理学 和 精神病学 学得 再 多 ， 所谓 主客观 情绪 的 控制 ， 所谓 放松 训练 做 的 再 多 ， 所谓 各类 极品 见得 再 多 ， 我 也 只是 个人 ， 在 我 有空 的 时候 我 是 非常 乐意 跟 各位 患者 及 家属 解释 疾病 、 解释 用药 的 ， 但是 从来 没有 这样 的 机会 ， 因为 如果 我 多 说 两句 了 ， 排 在 后面 的 那些 人 就 如 诸多 医患 纠纷 一样 了 转发 微博 谁 还 干 干 这 一行 ？ 怒 / / @ 葵葵 妈蜜 :   转发 微博 看守所 和 监狱 的 管教 好像 服务 也 不 咋 的 ， 叫 她 打 一个 试试 怒 @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 家庭 和 生活 不能 完全 按 圣人 标准 来 要求 @ 阳光 与 绿意   / / @ 朴莎莎 :   我 希望 你们 以后 别去 看病 ， 真的 ， 做 护士 很 容易 吗 ？ 为什么 就 该 打 ？ 转发 微博 记得 以前 我们 学校 有 一个 主任 说 ： 遇到 这种 不讲理 的 ， 要 以暴制暴 ， 男医生 都 先 把 白大褂 给 我 脱 了 再 冲上去 打 ， 打出 问题 我们 科室 给 你 撑 着 ..... / / @ _ 是 条 临床 狗 :   直接 揍 回去 ， 换个 心安理得 ， 这种 无厘头 的 工作 不要 也罢 以后 子孙 没人 再 看病 的 时候 不要 后悔   / / @ _ :   可怕 @ 我 的 病人 家属 是 极品   我 看 你 够 极品 ， 据说 的 照片 靠 谱 吗 ？ 照片 来自 “ 成都 女子 微博自 曝 长期 遭受 家暴   惨不忍睹 ” : / / . / 自己 维护 自己 行业 同时 没错 ， 但 不要 拿 这 还是 据说 血淋淋 照片 来 误导 大众 心寒 配图 是 亮点 护士 也 是 人 ， 不管 照片 是 真是假 ， 人家 小姑娘 就是 一 打工 的 凭 啥 被 这样 对待 ， 该判 打人 的 人 一辈子 生病 都 没有 医生 治   / / @ 皑玛 :   转发 微博 / / @ 杰特 疯 中转 : 让 人 心寒 的 是 众人 拍手叫好 . 医生 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 加上 许多 疾病 即使 确诊 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 家庭 和 生活 不能 完全 按 圣人 标准 来 要求 转发 微博 熊猫 医院 都 关门   大家 生病 就 都 在家 等 死 就 不 存在 态度 问题 了   真 不 理解 现在 的 人 是 怎么 了 戏子 无情   古人 有 先见之明 这才 是 真相 / / @ 偲 _ : 心寒 那些 动手 打人 的 人 ， 你们 还 算是 人 么 凸 ( 艹 皿 艹   )   艹 艹 艹   那 你们 别去 医院 别 接受 护理 了 好 么 ！ ！ ！ 转发 微博 心寒 / / @ 超女 蔷薇 : 转发 微博 早就 澄清 照片 是 假 的 了 ， 无 聊天 哪 ！ 严惩 那个 女人 @ 演员 肖肖 对于 这位 演员 家属 ， 我见 一次 黑 她 一次 ， 有理 不 讲 只能靠 暴力 解决问题 的 人 ， 都 是 野蛮 人 、 下 等 人 ， 是不是 自己 陪笑 陪吃陪喝 多 了 ， 染上 了 社会 的 不良习气 ？ 借故 到 医院 打人 ， 还 散播谣言 ， 我 猜 是 觉得 以前 积累 的 媒体 界 干爹 能 帮 她 宣传 吧 ？ 业界 人士 都 要 擦亮 双眼 ， 这是 极品 病人 家属 的 典型 代表 泪 / / @ 共君 一醉 _ : 严惩凶手 怒怒 怒 / / @ 童 神医 : 擦 怒 转发 微博 更 可怕 的 是 就 连 我们 的 单位 、 我们 的 领导 也 不许 我们 还手 保护 自己 除了 退出 ， 还有 别的 选择 吗 ？ 要 屎 了 ， 要 屎 了 ， 以后 要 带 头盔 上班 了   / / @ : 怒怒 怒 我 把 二十年 学过 的 所有 脏话 骂 了 三遍 ！ 哎   你们 以为 打人 了 就 出气   占便宜 了 么 ？ 等 所有 的 医生 护士 都 出国 了   等 没有 人 愿意 再 去 学 医生 护士 了 那 才 是 最 可悲 的 时刻 / / @ 卉 卉 : 以后 子孙 没人 再 看病 的 时候 不要 后悔   / / @ _ :   可怕 强烈 谴责 ， 不 把 医护 当人 ！ ！ ！ / / @ 家有 七 太公 :   心寒 / / @ 超女 蔷薇 : 转发 微博下 三流 演员 ， 没名 没气 就 去 医院 打 人造 新闻 鄙视 鄙视 / / @ 木微 木微 : 对于 这位 演员 家属 ， 我见 一次 黑 她 一次 ， 有理 不 讲 只能靠 暴力 解决问题 的 人 ， 都 是 野蛮 人 、 下 等 人 ， 是不是 自己 陪笑 陪吃陪喝 多 了 ， 染上 了 社会 的 不良习气 ？ 借故 到 医院 打人 ， 还 散播谣言 ， 我 猜 是 觉得 以前 积累 的 媒体 界 干爹 能 帮 她 宣传 吧 ？   @ 方人 也   @ 洁洁 _   @ 波波 媌 咪咪   @ 猫猫 猫 - 吆 家属 总是 那么 能干 把 医护 都 打死 了 ， 以后 得病 了 都 去 找 阎罗王 去 吧 ！ ！ ！ ！ ！ ！ 贱人 就是 矫情 ！ 以后 生病 去 国外 看吧 ， 中国 的 医生 治 不了 你们 @ 演员 肖肖 早晚 这些 人会 因为 他们 今天 的 冷眼旁观 落井下石 遭到 报应 的 ， 除非 他们 、 他们 的 家人 以后 不会 生病 进 医院 这些 尿性 的 人 ， 也 没见 着 去 火车站 售票 大厅 去 骂 售票员 态度 差 啊 ， 还 不得 腆 着 脸 去 买票 ？ ！ 也 没见 着 他们 一边 骂 房价 贵 一边 誓死 不 买房 啊 ？ ！ 做 不到 话 就 别说 那么 绝 ， 世间 因果 终 有 轮回 报应 ， 坐等 靠 ！ 充分证明 了 那句 古话 ， 婊子 无情 ， 戏子 无义 ， 古人 诚不欺 我 ！ 怒怒 怒 / / @ 小小 梦想家 赵赵 : 这 到底 是 帮 什么 人 啊 ？ 希望 他们 以后 一直 身体健康 ， 不要 来 找 医生 / / @ 大懒猫 : 靠 ！ 医患 纠纷 越演 越烈 … … / / @ 大懒猫 :   靠 ！ 据说 这个 词用 的 好   昨天 就 有人 说 过 搜 护士 被 打 就 会 有 这个 图片 / / @ 大懒猫 :   靠 ！ 那 演员 耍大牌 是不是 态度 不好 ， 工作 不 认真 ， 就 能 被 打 了 神经病 ！ 无法无天 了 ？ ！ / / @ 大懒猫 : 靠 ！ 说 的 对 ， 谁 能 保证 自己 对待 工作 态度 一直 好 的 要命 ？   / / @ 大懒猫 : 靠 ！ 混蛋 ！   / / @ 大懒猫 :   靠 ！ 打成 这样 也 说 是 应该 的 ？ ！ 这 世界 是 怎么 了 ！ / / @ 大懒猫 : 靠 ！ 汗   / / @ 大懒猫 : 靠 ！ 一群 杂碎 ！ 这些 人 都 是 垃圾 .... 某 演员 演戏 很烂   长 的 难看   是不是 可以 对 他们 泼 硫酸 .. / / @ 大懒猫 :   靠 ！ 不管 什么 原因 ， 在 医院 动手 打人 ， 扰乱 医院 的 秩序 ， 就是 置 其他 病人 的 生命安全 于 不顾 ！ 置 国家 法律 于 不顾 ！ 是 危害 极大 的 恶劣 行为 希望 严惩凶手 ！ 都 说 的 啦 ， 被 暴力 欺负 了 白大褂 一拖 ， 往死里 打 ， 打 不过 赶紧 跑 ， 反正 最后 死 的 是 你们 这些 施暴 煞笔 的 亲属   / / @ : 怒怒 怒 怒骂 @ 演员 包 雪松 怎么 就 没有 同行 问问 那些 医生 干嘛 去 了 ？ 鸡燥 的 病人 都 妈 的 都 给 我 去 死   护士 这 活儿 就 他 妈 不是 人干 的 / / @ 饭菌菌 __ :   打成 这样 也 说 是 应该 的 ？ ！ 这 世界 是 怎么 了 ！ / / @ 大懒猫 : 靠 ！ 有病 … … … … / / @ 某望 是 萝莉控 :   神经病 ！ 无法无天 了 ？ ！ / / @ 大懒猫 : 靠 ！ / / @ 茨 木华扇 工口 仙 :   回复 @ - __ : 呵呵   / / @ - __ : 我 认为 态度 不好 的 护士 就是 该 打   人家 花 那么 多钱 去 你们 医院 治病   如果 人家 病 的 重 呢 你 还 对 人家 那种 态度 人家 家属 肯定 不 愿意 / / @ 大懒猫 : 靠 ！ 我 想 说 ， 打 医生 打 护士 的 畜生 ， 请 你 和 你 的 家人 去 兽医院 弱弱 弱 妈 的 ， 护士 就是 没 地位   / / @ 剪刀 石头 布 : 你们 怎么 看 ！ 我们 救死扶伤 ， 就是 这种 下惨 ！ @ 爱 小葱 的 浅浅   @ 心已 死泪 已 干 梦 已 碎   @ 会吐鱼 的 泡泡   @ 是 寄生虫   @ 金依瑶 我 的 小圈圈   @ 我 是 随 你 哦 我 的 心拔 凉拔 凉 的 ！ ！ ！ / / @ 小枪 蟹 : 转发 微博 转发 微博 转发 微博 这些 人 当然 有 工作 ， 都 是 些 被 包养 的 ， 只要 在 床上 工作 好 就 可以 了 … 你 懂 的 ！ 要 不怎么 能 叫 打手 出来 ， 说不定 有时 也 要 慰劳 下 ~ ， 男人 打 女人 还 好意思 说 ， 去 医院 的 时候 看不到 她们 工作量 啊 ， 一个个 把 自己 当 大爷 了 ， 什么 毛病 ， 一棒 演员 演戏 演 的 象翔 一样 我们 是不是 可以 每人 一 棒子 敲过去 啊 ！ ！ ！ 这是 护士 用 ‘ 一阳指 ’ 抓伤 你 后 ， 不 小心 受 的 内伤 吗 ？ 还 好意思 称 自己 是 三流 演员 ， 其实 根本 就 不入流 ！ / / @ 大懒猫 :   靠 ！ 脱 了 白大褂 还手 / / @ 大懒猫 :   靠 ！ 啧啧 ， 评论 真 寒心 … 怒   / / @ 喜 阳阳 之 克己 : 严惩凶手 ！ 天 ！   / / @ 饭菌菌 __ : 打成 这样 也 说 是 应该 的 ？ ！ 这 世界 是 怎么 了 ！ / / @ 大懒猫 : 靠 ！ 转发 微博 傻 逼 吧 妈 的 ' ' ' ' 以后 你们 得 孩子 被 人家 打 '   / / @ 兜 : 把 医护 都 打死 了 ， 以后 得病 了 都 去 找 阎罗王 去 吧 ！ ！ ！ ！ ！ ！ 贱人 以后 有种 不要 生病 ！ / / @ 大懒猫 : 靠 ！ 现在 所 倡导 的 文明 社会 还 不如 回到 原始时代 呢 ， 只会用 暴力 解决问题 的 人 好意思 说 自己 是 个人 吗 ？ 反对 暴力 ！ ！ ！ ！ ！ 转发 微博 看来 这位 演员 演 的 戏 如果 让 人 看 了 不 喜欢 ， 也 可以 照死里 打 / / @ 球迷 老 骆 :   挂 出来 ， 这些 无耻之徒 ， 还有 加 的 演员 ， 无情 戏子 / / @ 直角 小弯 : 这 世道 ， 没救 了 弱 鄙视 吐 一口 血喷死 你 怒 卧槽 我 都 不敢 点 开大图 / / @ 夜宵 在 叫 我 :   @ 阳光 与 绿意   / / @ 朴莎莎 :   我 希望 你们 以后 别去 看病 ， 真的 ， 做 护士 很 容易 吗 ？ 为什么 就 该 打 ？ 太 可恶 了 有 本事 不要 去 医院 你们 的 人性 在 哪里 转发 微博 每次 出来 刷 下限 嘴贱 的 黄 都 是 些 一文不名 的 四流 演员 ， 为了 要 火脸 都 不要 了 / / @ 剁 手教 八卦 护法 独 楽 子 :   医患 纠纷 越演 越烈 … … / / @ 大懒猫 :   靠 ！ 制裁 暴徒 怒怒 怒 转发 微博 若干年 后 这个 职业 一定 会 灭绝 ！ 肖 必须 受到 惩罚 ， 法律 内 和 法律 外 的 转发 微博 转发 微博 这个 没有 达到 轻伤 ？ 我 擦   / / @ 胖得 滚来滚去 : 转发 微博   @ 演员 肖肖   有 干爹 了不起 啊 ！ 可以 暴 粗口 吗 ？ 妈妈 的 ！ 以后 演员 演 不好 也 找 人 围殴 了 吗 ？ 以后 什么 工作 的 做 不好 都 打死 去 ？ 这 几个 人 你们 别出去 工作 了 不然 以 你们 这种 心态 ， 肯定 会 被 不 满意 的 客户 打死 的 看来 以后 只能 以暴制暴 了 ， 白大褂 一 甩 ， 上 什么 ” 忍 不能 忍之忍 “ 全 狗屁 这个 社会 乱 了 ， 道德 缺失 ， 信任 缺失 ， 之后 对立 ， 这样 对 谁 好 呢 ， 到 了 没理 可 讲 之 时 ， 无法 想象 转发 微博怒 我们 罢工 吧 ？ 怒 但是 又 有 一些 好 的 病人 和 家属 ！ 委屈 唉 … … / / @ 沙粒 - 沙尘 他爸 : 转发 微博 / / @ 皇紫 都 : 转发 微博 不 明白 为啥 每每 挨打 被 杀 这个 群体 依然 默默 的 付出 没有 罢工 愤怒 愤怒 愤怒   拳头 拳头 拳头 / / @ 小 悠悠 : 抵制 这些 自以为是 的 三流 明星 怒怒 转发 微博怒 怒 / / @ 小 蘑菇 : 可以 暴 粗口 吗 ？ 妈妈 的 ！ 我 去年 买 了 个表 ！ ！ @ 阿苑   去 医院 要 带 着 “ 防狼 喷雾剂 ” ！ ！ 醫患關 係 這麼 糟糕   都 是 這樣 造成 的 向 护士 致敬 ， 打人者 必然 会 受到 制裁 的 / / @ 沙粒 - 沙尘 他爸 : 转发 微博 注意 评论 社会 上 所有人 都 出 问题 的话 ， 那 就是 社会 有病 了   / / @ 木微 木微 : 对于 这位 演员 家属 ， 我见 一次 黑 她 一次 ， 有理 不 讲 只能靠 暴力 解决问题 的 人 ， 都 是 野蛮 人 、 下 等 人 ， 是不是 自己 陪笑 陪吃陪喝 多 了 ， 染上 了 社会 的 不良习气 ？ 借故 到 医院 打人 ， 还 散播谣言 ， 我 猜 是 觉得 以前 积累 的 媒体 界 干爹 能 帮 她 宣传 吧 ？ 设立 医院 黑名单 ， 这样 的 以后 病 了 直接 拉 火葬场 ！ 太 可怕 了 ！ 转发 微博 最 讨厌 病人 和 家属 说 “ 你 什么 态度 ” ， 这些 混蛋 怎么 不 想想 自己 是 什么 个 态度 严惩 ！ 医界 要 团结起来 ！   / / @ 幸福 的 胡立生 : 注意 评论 社会 上 所有人 都 出 问题 的话 ， 那 就是 社会 有病 了   / / @ 木微 木微 : 对于 这位 演员 家属 ， 我见 一次 黑 她 一次 ， 有理 不 讲 只能靠 暴力 解决问题 的 人 ， 都 是 野蛮 人 、 下 等 人 ， 是不是 自己 陪笑 陪吃陪喝 多 了 ， 染上 了 社会 的 不良习气 ？ 我们 以后 去 练 散 打算 了 ， 太 气愤 了 ， 生命安全 太 没 保障 了 … @ 玲   @ 米 娜娜 的 城堡   @ 袁 圆圆 游遍 世界 心不变   @ 蔚蓝色 的 典典儿   @ 小向 的 天空   @ 沈 小猫 的 就是 没有 正义 在 才 会 有 恶势   / / @ 仔仔 :   严惩 ！ 医界 要 团结起来 ！   / / @ 幸福 的 胡立生 : 注意 评论 社会 上 所有人 都 出 问题 的话 ， 那 就是 社会 有病 了   / / @ 木微 木微 : 对于 这位 演员 家属 ， 我见 一次 黑 她 一次 ， 有理 不 讲 只能靠 暴力 解决问题 的 人 ， 都 是 野蛮 人 、 下 等 人 ， 是不是 自己 陪笑 陪吃陪喝 多 了 ， 染上 了 社会 的 不良习气 ？ 卄   鄙视 尼玛 说 这些 话 的 还是 人 吗 ？ 如果 你们 的 小孩 或者 有 朋友 什么 亲戚 之类 的 在 做 这份 医务 工作 、 你们 自己 去 问问 、 只 站 在 自己 角度 上 考虑 的 人 又 高傲 在 哪里 ？ 可笑 ！ @ 我 只是 邵 小童 气死我 耶 ！ ！ 怒骂 怒骂 / / @ 小森 : 我们 罢工 吧 ？ 怒 但是 又 有 一些 好 的 病人 和 家属 ！ 委屈 唉 … … @ 想 麻麻 的 乖乖 小兔 纸   转发 微博 / / @ 口腔 保险 一孙敬轩 : 转发 微博怒 妈 的 都 不是 人 啊 看 的 心疼   / / @ 脸上 好多 肉肉 : @ 想 麻麻 的 乖乖 小兔 纸 执法必严 ！   / / @ : 就是 没有 正义 在 才 会 有 恶势     / / @ 仔仔 :   严惩 ！ 医界 要 团结起来 ！     / / @ 幸福 的 胡立生 : 注意 评论 社会 上 所有人 都 出 问题 的话 ， 那 就是 社会 有病 了   怒怒 怒   / / @ 童 神医 : 擦 怒 既然 都 那么 憎恨 医务人员 干脆 把 这个 行业 取消 得 了 ！ 生病 的 人 爱 咋 咋 地 ！ ！   / / @ 想 麻麻 的 乖乖 小兔 纸 : 妈 的 都 不是 人 啊 看 的 心疼   / / @ 脸上 好多 肉肉 : @ 想 麻麻 的 乖乖 小兔 纸 回复 @ 我 想 我会 直 孤单 : 嗯 ， 我 在 纠结 ， 到底 是 承受 还是 还击   / / @ 我 想 我会 直 孤单 : 那 你 以后 要 当心 了   / / @ 彭彭 : 看来 以后 只能 以暴制暴 了 ， 白大褂 一 甩 ， 上 什么 ” 忍 不能 忍之忍 “ 全 狗屁 转发 微博 转发 微博 什么 叫 不实 新闻 ？ 渣浪 你 验证 过 核实 过 吗 ？ / / @ 无 无聊 :   转发 微博图 不是 这次 事件 的 、 @ 急诊科 女超人 于 莺   发了 上 条长 微博 之后 莫名 掉 粉 ， 呵呵 / / @ :   什么 叫 不实 新闻 ？ 渣浪 你 验证 过 核实 过 吗 ？ / / @ 无 无聊 :   转发 微博 / / @ : 什么 叫 不实 新闻 ？ 渣浪 你 验证 过 核实 过 吗 ？ / / @ 无 无聊 :   转发 微博 在 畸形 的 社会 里 ， 医不好 畸形 的 人性 ！ 其实 我们 都 有 病 ， 而且 病得 不清 ， 救人 命 却 丢 了 自己 的 小命 ， 脑袋 抽风 了 才学 ， 苦诫 亲爱 的 小辈 们 千万 甭 走上 这 条 吃力不讨好 的 烂 路 ！ 真 希望 多来些 鲁迅 ， 去 他 妈 地 学医 看病 ， 直接 写写画画 闹革命 ！ 转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 打人 哪有 不 还手 的 ？ 正当防卫 也 不行 ？ 你们 挑剔 别人 的 工作 前有 想 过 自己 的 工作 做 的 就 好了吗     / / @ 豆 啊 浆 : 鸡燥 的 病人 都 妈 的 都 给 我 去 死   护士 这 活儿 就 他 妈 不是 人干 的 / / @ 饭菌菌 __ :   打成 这样 也 说 是 应该 的 ？ ！ 这 世界 是 怎么 了 ！ / / @ 大懒猫 : 靠 ！ 打人 就是 不 对 ， 要用 爱来 感化 一切 ！   / / @ : 打人 哪有 不 还手 的 ？ 正当防卫 也 不行 ？ 你们 挑剔 别人 的 工作 前有 想 过 自己 的 工作 做 的 就 好了吗     / / @ 豆 啊 浆 : 鸡燥 的 病人 都 妈 的 都 给 我 去 死   护士 这 活儿 就 他 妈 不是 人干 的 / / @ 饭菌菌 __ :   打成 这样 也 说 是 应该 的 ？ ！ 这 世界 是 怎么 了 ！ / / @ 大懒猫 : 靠 ！ / / @ 艳阳天 :   转发 微博 凡是 愚弱 的 国民 ， 即使 体格 如何 健全 ， 如何 茁壮 ， 也 只能 作 毫无意义 的 示众 的 材料 和 看客 - - 鲁迅 / / @ 艳阳天 :   转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 转发 微博 / / @ 艳阳天 :   转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 艳阳天 :   转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 艳阳天 :   转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 我 的 病人 家属 是 极品 : 因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 鄙视   要 不 以后 医院 都 拆 了 ， 医务人员 都 下岗 ， 大家 要是 生病 了 就 自己 在家 自己 治得 了 ， 也 不会 有 态度 不好 啊 ， 看病贵 啊 ， 病 治不好 啊 这些 矛盾 了 / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 / / @ 我 的 病人 家属 是 极品 : 因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 不 就是 因为 我 没 后台 吗 ？ / / 家属 是 极品 : 因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 怒   / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚 支持 主页 君 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 艳阳天 :   转发 微博 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 第一张 图是 错 的 ， 接受 处罚 但是 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 我 的 病人 家属 是 极品 : 因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ 护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君 觉得 罚得 太重 了 不 就是 因为 我 没 后台 吗 ？ / / @ 笑 死别 怨哥 :   护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君觉 / / @ 笑 死别 怨哥 :   护士 悲剧 生病 因为 这条 微博 ， 主页 君 被   和 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 主页 君觉 很多 时候 医护 工作者 始终 不 被 当人 看   / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 艳阳天 :   转发 微博 / / @ 艳阳天 :   转发 微博 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 / / @ 杰特 疯 中转 :   @ 刘燕晶 :   让 人 心寒 的 是 众人 拍手叫好 . 医生 在 保证 患者 数量质量 同时 很难 做到 什么 都 解释 得 清清楚楚 医生 和 患者 间 的 文化 水平 和 个人 理解能力 都 会 带来 偏差 再 加上 许多 疾病 即使 确诊 也 只能 减缓 其 发展 速度 而 没法 治愈 还有 的 无 作为 和 转嫁 责任 的 态度 . 医生 也 是 人 也 有 自己 尼玛 呀 我 这 暴脾气 来 了 收 都 收 不住 图上 的 文字 那能 是 不实 消息 吗 ？ 我 擦 有 后台 了不起 阿 〜 / / @ 艳阳天 :   转发 微博 / / @ 艳阳天 :   转发 微博 / / @ 艳阳天 :   转发 微博 / / @ 我 的 病人 家属 是 极品 :   因为 这条 微博 ， 主页 君 被 @   和 @ 王川   举报 因为 手机 党 没有 及时 看到 通知 ， 错过 了 申诉 时间 ， 于是 被关 小黑 屋天 是 ， 第一张 图是 错 的 ， 接受 处罚 但是 ， 这条 微博 的 重点 是 后面 三张 图 ， 如果 只想 吸引 眼球 激起 民愤 ， 就 不会 是 这样 的 措辞 不 就是 因为 我 没 后台 吗 ？", "label": "1"}