{"text": "【 向 人民 道歉 】 因 国民党 籍 台北市 议员 赖素 如涉 弊案 （ 金额 相当于 万 人民币 ） ， 国民党 主席 马英九 随即 发布 声明 ， 向 全体 台湾 民众 道歉 “ 清廉 是 我 的 生命 ， 身为 党 主席 ， 我 责无旁贷 ， 必须 承担 外界 的 所有 批评 与 责难 ， 也 要 积极 负 起 监督 与 改革 的 责任 ” 什么 时候 ， 我们 这边 也 能 看到 一次 类似 的 道歉 鞠躬 ？ 转 刘志军 是 党员 不是 ？ 转发 微博 古代 皇帝 罪己 诏 转发 微博 / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博   / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 赞 中国 希望 你 转发 这个 什么 意思 ， 难道 要 国家 领导人 对 全国上下 贪官 裸官 腐败 向 人民 道歉 ?   还是 要 中央党校 出面 道歉 ？ / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 你 让 我们 领导 天天 鞠躬 吗 ？ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 我们 没有 党 主席 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 知耻 知错 才 会 道歉 ， 知道 权力 是 人民 给 的 ， 才 会 向 人民 道歉   这 边厢 ， 权贵 会 认为 腐败 错 了 吗 ？ 官员 会 认为 乌纱帽 是 人民 给 的 吗 ？ 衰 ！ 转发 微博 这 叫 勇气 小马哥 好样 的 呵呵 转发 微 博学 这样的话 ， 每天 小时 别直 腰 了   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 大陆 不可 效仿 ， 这点 小事 就 弯腰 ， 恐怕 再也 直 不 起来 了 偷笑 转发 微博 做做 样子 也 比 没有 强 啊 … 害羞 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 我们 的 一把手 这样 道歉 过 吗 ？ 转发 微博 转发 微博 转发 微博别 直腰 ？ 那么 ， 秦桧 是 党员 ？   / / @ 北京 红 果子 : 学 这样的话 ， 每天 小时 别直 腰 了   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 应该 快 了 吧 ， 快 烂透 了 转发 微博 呵呵 ， 呵呵 呵   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 现在 不是 了 偷笑 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 要是 都 烂 了 ， 还 在乎 谁 出来 立 牌坊 吗 ！   / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 共产党 宇宙 真理 都 代表 了 ， 犯 锤子 错 ， 道 锤子 歉 ， 再敢 让 军队 一 枪毙 了 你 ， 反正 军队 也 只 听 党 指挥 ， 晓得 不 ？ / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 我们 这边 ， 有权 无责 ， 要 想 道歉 ， 痴人说梦 / / @ 游飞翥 :   别直 腰 ？ 那么 ， 秦桧 是 党员 ？   / / @ 北京 红 果子 : 学 这样的话 ， 每天 小时 别直 腰 了   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 相当 长 的 时间 里 不会 看见   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 又 一个 梦 ！ 转发 微博 清廉 是 我 的 生命 ！ 崇高 的 境界 ！ @ 归零 之夜   @ 苜蓿 芽芽   / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 掌握 了 宇宙 真理 ， 就 意味着 绝对 正确 绝对 正确 的 绝不会 低下 高贵 的 头   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 转发 微博 / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 这 不是 打脸 吗 台湾 是 官 不 聊生 ！ 百姓 幸福 ！ 才 二十万 ， 换 我 朝 就 鞠躬 都 能 鞠死 人 ， 信 不 闭嘴 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 二十万   曾 成杰 被 分掉 的 亿 呢 ？ 怒 / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 实行 多党制 那 一天 转发 微博 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？   / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 转发 微博 这 不是 开玩笑 呢 吗 ！ ！ ！ 突然 想起 《 法律 人 ， 你 为什么 不争气 》 这 本书 中 马英九 先生 作 的 序 《 法律 人 的 希波 克拉底 之誓 》 时隔多年 ， 他 在 文中 的 承诺 从未 食言 过 ， 法治 理想 也 从未 放弃 过 无论 成果 如何 ， 言行一致 的 \" 契约 \" 精神 以及 无畏 的 坚持 本身 就 令人感动 / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 转发 微博 / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 废话 ， 抓 着 个 贪污 的 就 鞠躬 道歉 ， 你 想 累死 人 呀 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博九叔 好样 的 害羞 宁要 有 能力 的 贪官 ， 不要 马 娘娘 这种 窝囊废 ！ 转发 微博 转发 微博 转发 微博 转发 微博万 就 不要 说 了 ， 亿起 步行 不 ?   / / @ 游飞翥 : 别直 腰 ？ 那么 ， 秦桧 是 党员 ？   / / @ 北京 红 果子 : 学 这样的话 ， 每天 小时 别直 腰 了   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 活着 的 ， 不管 几岁 ， 都 看不到 了 转发 微博 坐等 光复 刘志军 这么 大 的 贪腐 案 习近平 作为 党 的 总书记 向 人民 道歉 了 吗 ？ 这个 必须 转发 转发 微博 转发 微博 党员 的 腰杆子 是 不 像 人民 和 敌人 屈服 的 ， 只 向 权贵 和 强势 折腰 转发 微博 转发 微博 转发 微博 转发 微博 一国两制 ！ 转发 微博 还是 多党制 好 啊 连 万 行贿 下落 都 不明 还会 有人 道歉 ？ ！ / / @ 李军林 导演 :   谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 回来 吧 ！ 回来 哟 ！ 国民党 是 好 党   / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！     / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 转发 微博 唉 ... 至今 为止 只 看过 延安 城管局 长向 百姓 鞠躬 ... 其他 的 领导 鞠躬 都 是 对 着 烈士 或者 已逝 领导人 的 ... 顶起 ！ / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 赞 我们 需要 这样 的 领袖 ！ / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 连万 行贿 下落 都 不明 还会 有人 道歉 ？ ！ / / @ 李军林 导演 :   谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 我们 也 可以 学习 一下 转发 微博 转发 微博是 华夏民族 的 优良传统 世袭 ？ 不如 承认 是 受到 日本 长期 殖民 后 的 “ 优良 结晶 ” 那 中共 每秒钟 都 要 道歉 ！ 转发 微博 放心 吧 ， 只要 我国 还是 一当 独大 就 不会 出现 类似 事件 ， 我 估计 我 这辈子 是 看不到 了 ！ 转发 微博 / / @ 的 几何 人生 : 唉 ... 至今 为止 只 看过 延安 城管局 长向 百姓 鞠躬 ... 其他 的 领导 鞠躬 都 是 对 着 烈士 或者 已逝 领导人 的 ... / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 转发 微博 转发 微博别 做梦 了 ， 瞧 我们 的 领导 吃 的 是 啥 菜 ， 比马哥 苦 多 了 这 几天 各大 媒体 头条 都 是 那 什么 菜 ， 全国 百姓 是 多么 感恩戴德 ， 苦 了 导 了 ， 百姓 看在眼里 ， 泪水 哗哗 嘀 啊 哈哈 我们 还有 机会 看到 这 一幕 转发 微博 都 已经 肥 的 弯 不 下腰 了 哼   / / @ 周铁东 本人 : / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 转发 微博   / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 周铁东 本人 :   / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 如果 万要 那 帮 土匪 鞠躬 的话 ， 我怕 他们 永远 看不到 蓝天 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 让 我党 情 何以堪 ！ 在 我们 这边 ， 揪出 贪官 是 领导 英明 脸皮 不够 厚 ， 看看 大陆 官员 就 能 发现 差距 ！ 快 了 吧 转发 微博 我们 也 有 啊 ， 不过 图片 都 打 马赛克 偷樂 转发 微博 / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微 博大 天朝 上行下效 无人 会 道歉 万 都 要 总统 道歉 ? 什么世道 赞 威武   / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 我们 这边 都 是 大爷 / / @ 高 小龙 :   哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 才 万 啊   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 刘志军 是 党员 不是 ？ 转发 微博 要是 亿 哪 不 还要 跪下 吧 我 期待 转发 微博 转发 微博 转发 微博 邪恶 的 民主 制度   / / @ 高 小龙 :   哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 给力 转发 微博 转发 微博 现在 不是 了   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 转发 微博 转发 微博万 就 鞠躬 … … 大陆 鞠 下去 后 就 不用 抬 了 / / @ 绝对 : 那 中共 每秒钟 都 要 道歉 ！ 转发 微博是 万万不能 向 资本家 道歉 的 ！ 转发 微博 此生 憾 这 不是 要 我们 党 好看 吗 ！ 情 何以堪 ？ 万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 转发 微博 转发 微博 转发 微博 呵呵   某党 可 不会 屁大 点 事情 转发 微博 转发 微博 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 转发 微博 我们 这里 亿 也 不会 道歉 ！ 转发 微博 我 选 马英九 转发 微博 / / @ 柳上 悔 : 万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 天朝 转发 微博 转发 微博 转发 微博 期待 转发 微博 / / @ 赤峰 卓越 百年 教育 培训 : 转发 微博当 民主 与 法治 真正 实现 的 时候 如果 是 这样 ， 国家 才 有 希望 … … 但求 贪污 两亿 能 道歉 如果 没 出现 一起 贪腐 案件 领导 就 鞠躬 道歉 ， 面对 前腐 后继 的 现状 ， 领导 的 头 岂 不似 鸡 牵 碎米 一般 了 ， 还 抬 得 起头 来 吗 ？ 鉴于 大陆 国情 ， 此法 仿效 不得 转发 微博 转发 微博 哈哈 就 得 象 油田 采油 那个 磕头 机 似的 / / @ 柳上 悔 :   万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 还是 资本主义 选举制 好 ...   中国 特色 社会主义 选举制 就 他 妈 是 扯淡 ... / / @ 调戏 世界 的 浪人 : 转发 微博 转发 微博 转发 微博 那 这些 孙子 的 腰 要 弯断 了 ！ 独裁者 下课 … … 转发 微博 转发 微博 转发 微博 正义 联盟 转发 微博 / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 某党 ~ ~ ~ ~ ~ ~ 巨汗 ！ 巨汗 我们 国家 大多数 都 是 官官相护 这样 的 制度 下 ， 他 一天 只 鞠躬 都 不够 时间 ， 连 村官 贪污 都 超过 万 ！ / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 转发 微博 / / @ 大力 鼠标 :   / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. / / @ 黄 : 转发 微博 马英九 好样 的 ， 这才 是 个 真正 的 党 主席 ， 这样 的 党 有 这种 主席 领导 肯定 有 希望 赞 转发 微博 让 那些 当官 弯腰 ， 只有 一种 那 就是 某 大官 死 了 向 百姓 弯腰 党章 没 写 宪法 没 规定 法律 不 允许 转发 微博 / / @ 我 一个 人 :   / / @ 柳上 悔 : 万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 年 后 ， 首长 终于 抬头 看 一下 天 ， 哇 ， 强 ！ 原来 北京 也 有 这么 蓝 的 天 啊 ！ 这些 年 都 没 注意 到 ！ 哈哈 / / @ 呼啸 的 北狼 灬 :   哈哈 就 得 象 油田 采油 那个 磕头 机 似的 / / @ 柳上 悔 :   万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 台湾人 和 中国 人 ， 区别 啊 ！ 哎 ！ 国民党 反动派 也 太穷 了 吧 ！ 挖 鼻屎 转发 微博 转发 微博 转发 微博   @ 人民日报   抽空 半夜 偷摸 报 报   / / @ 赵伟 : 某党 ~ ~ ~ ~ ~ ~ 巨汗 ！ 巨汗 这样 的 政府 让 人民 信赖 ， 这样 的 领导人 受 人民 尊敬 ！ 看看 多么 腐败 的 台湾 ， 果然 是 腐朽 之地 转发 微博当 执政 也 有 竞争 时万 就 鞠躬 ， 让 我 天朝 颜面何存 啊 转发 微博 哪怕 以万为 标准 ， 要 也 要 折 掉 @ 范 忠信   / / @ 大力 鼠标 :   / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 期待 小马哥 能 统一 中国 哪怕 以万为 标准 ， 腰 也 要 折 掉 @ 范 忠信 转发 微博 怀念 朱总理 ， 幻想 当初 国民党 执政 … … 一切都是 丑陋 的 现状 造成 的 ！ 梦 ！ 佩服 转发 微博 台湾 真 可怕 衰 转发 微博 转发 微博 责任 和 气度 转发 微博 转发 微博 我们 不如 马 主席 坦荡 敢 担当 ！ ！ ！ 我们 反腐 好像 是 隔靴搔痒 ， 根本 解决不了 问题 难得 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ :   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转 转发 微博   / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 差距 啊 兔子   / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 期待 / / @ 有时 跳舞 :   / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 该死 的 反动派   下属 犯案 也 跟着 道歉   真 憋屈 哼   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 我们 这里 贪污 都 是 极 个别现象 ， 原因 都 是 思想作风 建设 问题   一 提到 制度 两个 字 就 像 后妈 一天到晚 受 了 委屈 一样 ， 你 以为 你 亲妈 民主 对 你好 啊   她 自己 的 孩子 不是 还是 在 说 她 不好 ！   你 个 没心没肺 的 东西 ， 我 当 后妈 容易 吗 ？   不 就是 让 你 睡 大街 吗 ？ 也 没 饿死 你 啊 再 吵 把 你 关到 小黑 屋里 面壁思过 ！ : / / . / / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 各自 表述 啊   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 思考 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 感觉 很 好 的 作文 素材   @ 符 某某 _     你 怎么 看 向 人民 道歉 没有 道歉 鞠躬 ； 只有 隐瞒 与 谎言 ， 推托 与 搪塞 ， 蛮横 与 无理 ， 腐败 与 包庇 ， 污染 与 排毒 ， 地沟油 与 转基因 ， 政绩 与 乌纱帽 ， 和谐 与 禁言 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 直接 手脚 间 绑 个 公分 的 绳子   / / @ 绝对 :   那 中共 每秒钟 都 要 道歉 ！ 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 刘志军 是 中共党员 ， 铁道部长 ， 其 贪腐 数字 何止 万 ！ 事发 后 ， 他 的 哪个 上级 表示 要 承担责任 了 ！ 泪 感动 了 ！ ！ 关 你 嘛 事 / @ 学徒 唐春旭 :   该死 的 反动派   下属 犯案 也 跟着 道歉   真 憋屈 哼   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 廿万 就 鞠躬 道歉 ， 像 刘志军 的 天文数字 ， 领导 趴在 地上 就 起不来 了 / / @ 卫 - 刘郎 :   如果 每 出现 一起 贪腐 案件 领导 就 鞠躬 道歉 ， 面对 前腐 后继 的 现状 ， 领导 的 头 岂 不似 鸡 牵 碎米 一般 了 ， 还 抬 得 起头 来 吗 ？ 鉴于 大陆 国情 ， 此法 仿效 不得 如果 这样 照方 抓药 ， 咱习 总 绝对 一天 小时 一个月 天 一年 个 月 不停 鞠躬 也 来不及 天朝 何时 会 这样 呢 ？ 国共合作 吧 ， / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 如果 这 都 道歉 ， 估计 都 得 腰间盘 突出 吧 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博 转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 思想史 略 : 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 某朝 官员 笑 而 不语 / / @ 思想史 略 : 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 华人 领导人 要么 能力 超群 但 阴险 贪婪 ， 要么 能力 平平 但 廉洁自律 难有 其它 选项 ， 你 是 想 选 哪 一个 ？ 向 人民 道歉 / / @ 思想史 略 : 转发 微博 天朝 啊 ！ 该 反醒 了 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 对比   / / @ 思想史 略 : 转发 微博 国民党 当年 在 中国 大陆 要是 能 这样 就 好 了 ！ / / @ 思想史 略 :   转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 思想史 略 : 转发 微博共 的 天下 百亿 都 冇 问题 怒 @ 袁裕来 律师   @ 哈 囉 李敖   @ 凤凰卫视   @ 邱毅 台湾   @ 文茜 小妹 大   / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 大力 鼠标 : / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 不是 不想 道歉 ， 而是 道 不 完 的 歉 ， 太多 了 不好 一 一道 完 @ 彭三金   @ - 李文胜 -   / / @ 思想史 略 : 转发 微博 几百亿 都 不会 认错 ， 别说 几十万 ， 某党 从来 不会错 的 谁 敢 在 毛 时代 贪污 ， 死定了 ！ 自邓 以来 ， 魔鬼 聚集 、 腐尸 遍地 ， 喝尽 民血因 一个 国民党员 渉 贪 ， 党魁 就要 道歉 ， 那 党魁 还 可以 承受 如果 每年 有 十数万 党员 渉 贪 ， 那 这个 党魁 一年 什么 事 也 别 干 了 ， 每时每刻 都 在 道歉 还 来不及 ， 就 无法 承受 了 做 大陆 梦 ！ @ 清心 眉眉   转发 微博 / / @ 思想史 略 : 转发 微博 国共 对比 ！ ！ ！ 我 不是 党员   我 光荣 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？   / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 中华民族 何时能 真正 统一 ？ 如 有 今日 ， 强烈 支持 贵 党执政 … / / @ 思想史 略 : 转发 微博梦里 有 可能 / / @ 思想史 略 : 转发 微博 监督 的 力量 如要 习总因 贪官 向 人民 鞠躬 道歉 ， 不到 一年 习总腰 就 会 折 掉 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 可以 做 做梦 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 才 万 ， 总统 就 可怜 这边 即使 过 亿 ... 衰 民主 与 不 民主 的 差距 ！ / / @ 思想史 略 :   转发 微博视 清廉 如 生命 ， 这 也 是 马英九 深得 华人 社会 爱戴 的 主要 理由 ， 不管 有些 媒体 如何 贬低 他 ， 马 的 形象 也 不受 什么 影响 转发 微博 转发 微博 唐慧 连 一个 书面 的 道歉 都 等 不到   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 领导人 低下 不 昂贵 的 头 ， 人民 就 得 永远 低 着 ！ / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博李 天子 犯法 ， 老子 李 双江 老娘 梦鸽 请 律师 摆平 事件 ， 还 儿子 清白 ！ 他们 是 中国人民解放军 ... 国旗 @ 凤凰 财经   @ 参考消息   @ 咖啡 美人志   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 思想史 略 : 转发 微博太 奢侈 了 / / @ 大力 鼠标 :   / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 道歉 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 万 还是 新台币 ， 中国 官员 表示 连 塞牙缝 都 不够 别 叹息 ， 爭 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 大陆 谁 道 过谦 ？ 转发 微博 / / @ :   大陆 谁 道 过谦 ？ / / @ :   大陆 谁 道 过谦 ？ / / @ 思想史 略 :   转发 微博 / / @ 黑客 是 这样 练成 的 :   转发 微博 我 知道 啥时候 - - - 党执政 的 时候 ！ ( 备注 : 这里 的 党 不是 说 的 国民党 ， 也 不是 共产党 ， 而是 任何 两字党 ， 所以 一字党 三字 党別 来 搞 ！ ) 哈哈 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 没有 无缘无故 的 尊敬 ， 没有 突如其来 的 支持 / / @ 黑客 是 这样 练成 的 : 转发 微博 我们 的 最高 领导人 也 是 很 令人 敬佩 的 ， 只是 处理 方式 不同 而已   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 万 人影 帝 : 转发 微博 / / @ 黑客 是 这样 练成 的 :   转发 微博 转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 高 小龙 :   哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ :   大陆 谁 道 过谦 ？ 转发 微博 转发 微博 / / @ 自 在 人生 :   视 清廉 如 生命 ， 这 也 是 马英九 深得 华人 社会 爱戴 的 主要 理由 ， 不管 有些 媒体 如何 贬低 他 ， 马 的 形象 也 不受 什么 影响 / / @ 思想史 略 : 转发 微博 / / @ 奋壹 : 转发 微博 咱们 这辈人 估计 不能 了 ， 现在 为止 还 没 出生 的 人 可能 能 赶上 / / @ 黑客 是 这样 练成 的 : 转发 微博   / / @ 奋壹 : 转发 微博难 ， 很 ， 难 / / @ 奋壹 : 转发 微博 我 靠 ！ 才 去 去 二十万 人民币 额 ， 台湾 这 的 很 邪恶 我们 大陆 一定 要 解放 台湾 ！ / / @ 黑客 是 这样 练成 的 : 转发 微博 有生之年 能 在 天朝 见到 吗 ？ 也许 在 他们 眼中 他们 是 不 存在 错误 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博嘘 / / @ 思想史 略 : 转发 微博 中华民族 灵魂 所在   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 政体 不改 的话 ， 一百年 都 不行 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 转发 微博要 这样 天朝 的 领袖 要 道歉 累死 转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 奋壹 :   转发 微博 / / @ 木尔 : 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 奋壹 :   转发 微博 / / @ 木尔 : 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 豫 鲁山 翁 :   / / @ 奋壹 : 转发 微博 只有 叹气 的 份儿 哼   / / @ 奋壹 : 转发 微博 哎 多 好 / / @ 奋壹 :   转发 微博 / / @ 奋壹 :   转发 微博 转发 微博 转发 微博 哎 ～ 除了 叹息 ， 我们 还 能 做 什么 ？ 这 是 打 了 哪个 沙比 的 脸 ？ 转发 微博 / / @ 奋壹 : 转发 微博 中共 呢 ？   / / @ 思想史 略 : 转发 微博 @ 尹瑷   / / @ 黑客 是 这样 练成 的 : 转发 微博无语 等待 转发 微博 / / @ 大力 鼠标 : / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 一个 中国 两种 朝廷   / / @ 五指山 夫 : / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 奋壹 : 转发 微博 假如 我们 这边 也 来 个 类似 的 道歉 鞠躬 ， 按照 现在 的 情况 来看 ， 我们 的 国家 领导人 每天 小时 就 不间断 的 干 这活 好 了 ， 哪 还有 闲暇 干 别的 ？   好 领导 / / @ 建民 笔札 : 转发 微博 小马哥 让 我 看到 了 什么 是 民主 ， 什么 是 廉政 ， 什么 是 国家 的 希望 ！ 按 此举 ， 天朝 的 领导人 在 任 一届 五年 ， 光 鞠躬 道歉 不干 别的 事 恐怕 就 累 虚脱 了 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 做 中国 梦   / / @ 奋壹 : 转发 微博 转发 微博 / / @ 一本 天书 奇谈 :   好 领导 / / @ 建民 笔札 : 转发 微博 噢 ， 刘志军 案件 ， 男儿 们 又 取得 了 中国 反贪 梦 的 伟大胜利 ， 民众 鞠躬 感谢 ？ / / @ 黑客 是 这样 练成 的 : 转发 微博 / / @ 奋壹 : 转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 奋壹 : 转发 微博 转发 微博如 我们 这边 也 这么 干 ， 领导 每分 每秒 都 在 鞠躬 道歉 都 来不及 / / @ 思想史 略 : 转发 微博 咱们 这里 要 鞠躬 的话 ， 恐怕 得 被 累死   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 思想史 略 : 转发 微博 为了 不 折腰 ， 可能 贪污 就 不再 报 了 现在 的 好 ， 打 老虎   / / @ 阿冈 : 按 此举 ， 天朝 的 领导人 在 任 一届 五年 ， 光 鞠躬 道歉 不干 别的 事 恐怕 就 累 虚脱 了 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 思想史 略 : 转发 微博 / / @ 奋壹 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 / / @ 周铁东 本人 :   / / @ 李军林 导演 : 谁 来 为 刘志军 鞠躬 道歉 ？ 一 比较 ' 还是 马 总统 靠 谱 ！   / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 你 想 让 习 总 在 剩下 年 任期 里 小时 不停 鞠躬 ？ / / @ 奋壹 : 转发 微博 / / @ 刘 志峰 : 领导人 低下 不 昂贵 的 头 ， 人民 就 得 永远 低 着 ！ / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 同 为 中国 人 ， 我们 的 官员 除了 吃拿卡要 ， 草菅人命 ， 还 能 干嘛 ？ / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 不能 和 大陆 相提并论 ， 大陆 民众 是 主人 ， 无比 优越 ， 台湾 民众 算 什么 ？ / / @ 奋壹 : 转发 微博 / / @ 黑客 是 这样 练成 的 ： 转发 微博 / / @ 清华 社 纸飞机 苗建强 : 为了 不 折腰 ， 可能 贪污 就 不再 报 了 现在 的 好 ， 打 老虎   / / @ 阿冈 : 按 此举 ， 天朝 的 领导人 在 任 一届 五年 ， 光 鞠躬 道歉 不干 别的 事 恐怕 就 累 虚脱 了 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 渣 渣 / / @ 黑客 是 这样 练成 的 :   转发 微博 即使 是 政治家 作秀 ， 也 总比 某些 人强 吧 / / @ 思想史 略 :   转发 微博 二十万 ， 那 不 就 有些 人 的 一顿饭 / / @ 思想史 略 : 转发 微博 转发 微博 转发 微博   / / @ 黑客 是 这样 练成 的 :   转发 微博酷 同 是 同胞兄弟 ， 差别 怎么 天上 地下 ！ 愤怒 转 话筒 话筒 话筒 ！ 赞   / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 天子 怎么 会 弯腰 了 ？ 呵呵     / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 在 大陆 ， 万 人民币 还 不够 土匪 塞牙缝 的 ！ / / @ 黑客 是 这样 练成 的 : 转发 微博 做秀 不过 好过 连秀 都 懒得 做 我 说 的 是 朝鲜 赞 转发 微博党 说 了 ， 道歉 有用 要 法院 干嘛 ！ 如果 二十万 就 这么 九十度 鞠躬 话 ， 哪 天朝 的 领导 要 哈哈 / / @ 思想史 略 : 转发 微博 转发 微博 今生 能 看到 么 ? 哈哈   / / @ 黑客 是 这样 练成 的 : 转发 微博赞 何时 我们 的 总书记 能 如此 就 好 了 / / @ 奋壹 : 转发 微博   / / @ :   大陆 谁 道 过谦 ？ / / @ 寻 光火 鸟 : 酷同 是 同胞兄弟 ， 差别 怎么 天上 地下 ！ 愤怒 转 话筒 话筒 话筒 ！ 还要 说 什么 呢 ， 该 说 的 十三亿 都 说 了 什么 原因 呢 ？ 台湾 有没有 临时工 ？ 临时工 可以 投票 吗 ？ 收入 会 不会 和 正式工 差 很大 ？ 什么 时候 我 可以 给 国民党 投一票 ？ / / @ 奋壹 :   转发 微博 尽管 只是 作秀 ， 却 足够 尊重 观众 ， 这 就 够 了 ！ 说明 观众 起码 在 你 眼里 ！   / / @ 滴掉 的 雨 : 各自 表述 啊     / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 赞   / / @ : 这样 的 政府 让 人民 信赖 ， 这样 的 领导人 受 人民 尊敬 ！ 贪污 的 都 没 道歉 何况 贪污 的 头 ？   / / @ 奋壹 :   转发 微博 @ 习近平 / / @ 奋壹 : 转发 微博 这个 可以 有 因为 有 在野党 在 看 ， 有 媒体 监督 ， 有 人民 在 骂 ， 这 就是 民主 的 力量 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 黑客 是 这样 练成 的 :   转发 微博   @ 老子 道 学院 ： 等 不到 那 时候 了   / / @ 思想史 略 : 转发 微博 / / @ 思想史 略 : 转发 微博 呵呵 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 诸葛亮 曾 说 过 ， 鞠躬尽瘁 ， 死而后已 然后 ， 他 就 死 了   / / @ 寻 光火 鸟 :   酷同 是 同胞兄弟 ， 差别 怎么 天上 地下 ！ 愤怒 转 话筒 话筒 话筒 ！ 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 马英九 好样 马英九 走入 青史 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 负责 任 的 家长 . 转发 微博 这辈子 没指望 了 ， 因为 啥事 都 有 临时工 顶 着 呢 / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 道歉 是 一种 态度 转发 微博 / / @ 奋壹 : 转发 微博 那 不得 鞠躬 死 ？   / / @ 辛宁 的 微博 : 转发 微博 / / @ 奋壹 :   转发 微博   / / @ 思想史 略 :   转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博若 真是 这样 我们 的 主席 就 得 整天 弯腰 趴 那 工作 了 黑线 转发 微博 / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 你 也 太天真 了 ！ ！ 如果 天朝 要 为 道歉 ， 那 道歉 就 和 刷牙 一样 日常 了 ， 每天 这样 鞠躬 水桶腰 哪 受得了 ？   / / @ 天后 甜品 上虞 店 : 一国两制 ！ 转发 微博 一个 一次 ， 腰会断 的 有 谁 愿意 走 这样 的 邪路 啊 ， 屁大 点事 ， 丢人 / / @ 和谐 - 社会 : 我们 也 可以 学习 一下 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 想 看 ？ 没门 ！ 清廉 是 我 的 生命 至理名言   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 如果 这 等 小官 ， 这点 小钱 ， 也 要 老大 鞠躬 道歉 ， 估计 老大 的 腰 要 断 了 / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. 转发 微博 转发 微博 我们 的 主席 要 这样 还 不累 吐血 嘻嘻 转发 微博 天朝 的 官员 不会 犯错 ！ 错 的 都 是 临时工 ！ 抓狂 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 思想史 略 : 转发 微博 必须 承担 外界 的 所有 批评 与 责难 . @ 過 往 尒 凊 緒 @ 滨海 之子 _ @   刘 瑞金 ： 说 ： 意义 重 @ 渤海 论坛 官博   @ - @ 中 石油 海洋 哥 @ 观自 在 路上 @ __ @ 于 博钢 @   被 精神病 曝光 台 @ 朱明勇 律师 @   爨 体一族 @ 畅游 滨海 自 媒体 老 郑接 这样 的 轨 我党 感到 很 是 为难 台湾 是 官 不 聊生 ！ 百姓 幸福 ！ 转发 微博 转发 微博稳 ， 利 ， 先行 等 死 没有     / / @ 思想史 略 : 转发 微博 台湾 真 丢 国人 的 脸 ， 当官 的 就 像 没见 过 钱 ！ / / @ 网海 箭鱼 : 台湾 是 官 不 聊生 ！ 百姓 幸福 ！ / / @ 木尔 : 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 转发 微博 / / @ 思想史 略 : 转发 微博万 ！ 大惊小怪   / / @ 李晓锋 医生 先心病 快线 : / / @ 一本 天书 奇谈 :   好 领导 / / @ 建民 笔札 : 转发 微博头 低 的 下去 ， 腰板 才 直得 起来   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 大陆 与 之 正相反   / / @ 网海 箭鱼 : 台湾 是 官 不 聊生 ！ 百姓 幸福 ！ / / @ 柳上 悔 : 万元 就要 鞠 一个 躬 ， 这 怎么 可以 ？ 酱子 的话 五年 任期 里 ， 我们 首长 根本 过 不了 几天 昂首挺胸 的 日子 了 ！ 偷笑 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 转发 微博 / / @ 奋壹 : 转发 微博 台湾 是 中华民族 最后 的 希望   / / @ 木尔 : 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 做梦 吧 在野党 索取 政权 的 舆论 造势 的 必然性 ， 你 缺少 的 就是 我 努力 的 ， 转移 公众 视线 的 政治 手腕 ， 好 不 无聊 • • •   / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 差距 啊 ！   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 那 都 是 梦 猪 啊 ， 羊 啊 ， 送到 哪里 去 ？ 看来 有 地方 送 了 @ 删除 菌     / / @ 奋壹 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 回复 @ 永佑顺 _ : 你 以为 就 你 聪明   那 你 也 装装 好 吗 ？   / / @ 永佑顺 _ : 因為 政治 ， 你 以为 真心 道歉 ？ 傻 ！ 转发 微博 @ 凡星 忽然 感到 蒋经国 的确 伟大 ！ / / @ 何三畏 :   / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 转发 微博 / / @ 郭振峰 了 : 一个 一次 ， 腰会断 的 / / @ 陈琦伟 :   知耻 知错 才 会 道歉 ， 知道 权力 是 人民 给 的 ， 才 会 向 人民 道歉   这 边厢 ， 权贵 会 认为 腐败 错 了 吗 ？ 官员 会 认为 乌纱帽 是 人民 给 的 吗 ？ 衰万 ...   / / @ 天津 的 老 贾 :   转发 微博 转发 微博万 就 鞠躬 道歉 ？ 大大 每天 小时 不间断 也 得 道歉 年载 吧 ？ 挖 鼻屎 万 就 鞠躬 道歉 ？ 大大 每天 小时 不间断 也 得 道歉 年载 吧 ？ 挖 鼻屎 为什么 狗党 现在 如此 不要脸 真是 失 我 泱泱大国 的 国威 啊   / / @ 奋壹 : 转发 微博 / / @ 思想史 略 :   转发 微博 / / @ 高 小龙 : 哼 ！ 我们 永远 不 变色 ， 我们 永远 不 低头 ！ / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ 看到 陆地 是 那些 伪 道士 每天 在 搞 自欺欺人 的 把戏 而且 还 不亦乐乎 满头大汗 的 公仆 我草 真 它 妈 奇琶 败类 呀   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 此风 不可 长 只怕 鞠躬 是 鞠到 骨质 疏松 共产党 是 该 学学 了 / / @ 吃货 向 钱 冲 : 诸葛亮 曾 说 过 ， 鞠躬尽瘁 ， 死而后已 然后 ， 他 就 死 了   / / @ 寻 光火 鸟 :   酷同 是 同胞兄弟 ， 差别 怎么 天上 地下 ！ 愤怒 转 话筒 话筒 话筒 ！ 转发 微博 转发 微博 没有 荣辱 羞耻 观 ， 傲慢 不 倨 的 当权者 ， 学习 下 转发 微博转 / / @ 清华 社 纸飞机 苗建强 : 为了 不 折腰 ， 可能 贪污 就 不再 报 了 现在 的 好 ， 打 老虎   / / @ 阿冈 : 按 此举 ， 天朝 的 领导人 在 任 一届 五年 ， 光 鞠躬 道歉 不干 别的 事 恐怕 就 累 虚脱 了 / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 转发 微博 / / @ 杳少 - 菜鸟 哥 : 脸皮 不够 厚 ， 看看 大陆 官员 就 能 发现 差距 ！ / / @ 幻影 海豚 : 若 真是 这样 我们 的 主席 就 得 整天 弯腰 趴 那 工作 了 黑线 转发 微博 就要 道歉 ， 台湾 太 清廉 了 转发 微博 批示 ： 请 分管 人事 同志 阅 / / @ : 大陆 谁 道 过谦 ？ / / @ 思想史 略 : 转发 微博 也许 这 就是 台湾 为什么 瞧不起 大陆 的 原因 / / @ 黑客 是 这样 练成 的 : 转发 微博 什么 时候 ？ / / @ 黑客 是 这样 练成 的 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 等到 那 一天 中国 将会 很 贫穷   / / @ 上海 平价 裤业 :   / / @ 黑客 是 这样 练成 的 : 转发 微博 红与黑   / / @ 上海 平价 裤业 :   / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 @ 吸 大大   / / @ 永远 的 - 山姆大叔 : / / @ 陈琦伟 :   知耻 知错 才 会 道歉 ， 知道 权力 是 人民 给 的 ， 才 会 向 人民 道歉   这 边厢 ， 权贵 会 认为 腐败 错 了 吗 ？ 官员 会 认为 乌纱帽 是 人民 给 的 吗 ？ 衰泪   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 胡玉倩 :   转发 微博 / / @ 董郎 : 泪   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 奢望 你 是 想 让 习 大大 变 磕头虫 吗 = - 我们 的 主席 们 似乎 觉得 理所当然 要是 来 了 大陆 你 每天 的 工作 就 剩下 跪   / / @ 思想史 略 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 / / @ 奋壹 : 转发 微博 转发 微博 大陆 是 解放 还是 沦陷 ！ ？ / / @ 孽海 情天 :   转发 微博 / / @ 圣邦 皮草 :   是 万万不能 向 资本家 道歉 的 ！ 转发 微博 谁 民主 、 谁 专制 、 历史 是 公正 的 转发 ！ / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的   / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 泪泪 泪伟光 正是 不 需要 道歉 的 ！ 有 ， 那 就是 国民党 专政 时 ！ / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 网海 箭鱼 :   台湾 是 官 不 聊生 ！ 百姓 幸福 ！ / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 虱多不痒 ， 只有 青天白日 梦里 有 道歉   / / @ 上蔡 赵伟 :   转发 微博 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 老 潘之音 :   伟光 正是 不 需要 道歉 的 ！ 中国 领导 一直 喜欢 用 训话 的 方式 洗脑 国民 中国 都 没事 ， 算 清官   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 就算 是 作秀 ， 也 秀 一秀 吗 ！   / / @ 火 的 弧形 战线 : 批示 ： 请 分管 人事 同志 阅 我们 领导 只 在 八宝山 鞠躬 ， 三不五时 的 在 晚上 ： 左右 可以 看到 鞠躬 画面 ， / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 美德 .   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 管 怎 的 有 句 话 ， 有个 行动 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博赞 ， 希望 我们 伟大 的 党 也 要 学习 人家 的 精神 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 风尚 :   / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 风尚 : / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 思想史 略 : 转发 微博 转发 微博 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 回来 吧   比 村里 干部 一个月 搞 的 少 多 了 黑线 / / @ 思想史 略 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 学习 就是 照搬 ， 照搬 就是 走 邪路 人家 说 了 绝不 / / @ 淬炼 心智 : 没有 荣辱 羞耻 观 ， 傲慢 不 倨 的 当权者 ， 学习 下 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 罪己 诏 ， 从 袁 大总统 就 没 了   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 思想史 略 :   转发 微博 等 他们 回来 我们 这边 才能 看到 这种 理所应当 的 鞠躬 ~ ~ / / @ 思想史 略 :   转发 微博 / / @ 恒泽 翡翠 :     比 村里 干部 一个月 搞 的 少 多 了 黑线 想 這樣子 ， 夢境 里面 都 不能 實現   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博万 买不起 我朝 一个 道歉 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 永远 的 - 山姆大叔 : / / @ 陈琦伟 :   知耻 知错 才 会 道歉 ， 知道 权力 是 人民 给 的 ， 才 会 向 人民 道歉   这 边厢 ， 权贵 会 认为 腐败 错 了 吗 ？ 官员 会 认为 乌纱帽 是 人民 给 的 吗 ？ 衰 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 真 好 共产党 的 好榜样 ， 中国 有 这样 的 领导 ， 中国 有 希望 了   / / @ 奋壹 : 转发 微博 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 思想史 略 :   转发 微博 哎 ， 怎么 说 呢 ？ 作秀 一流 ， 连秀 都 不用 做 了 ， 均衡 一下 多好 这么 多 腐败 官员 做 了 出卖灵魂 的 事情 ， 尼玛 竟然 没有 一个 人 道歉 ！ 转发 微博 一国两制 ， 一省 两制 ， 一市 两制 ， 一区 两制   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 难怪 台湾 一直 不肯 回归 了 ~ / / @ 天后 甜品 上虞 店 :   一国两制 ！ 我們 有 “ 非常 重視 … … 做出 重要批示 … … 強調 … … 指出 … … 告誡 … … ” 等等等等 / / @ 文华 堂 主人 :   转发 微博 台湾 真 好 / / @ 黑客 是 这样 练成 的 : 转发 微博 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 非 胖子 : / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 一个 小 班级 里 班长 做错事 ， 积极 向 全班 道歉 ； 一个 大 班级 里 ， 小队长 做错事 了 缺 不会 跟 全班 人 道歉 / / @ 奥斯陆 小树 :   真是 失 我 泱泱大国 的 国威 啊   / / @ 奋壹 : 转发 微博 / / @ 黑客 是 这样 练成 的 : 转发 微博 稀罕 事 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 回复 @ 李东亮 的 微博 : 马 总统 现在 就是 中国 总统 ， 中国 民国 宪法 明明 写 着 国土 包括 中国 大陆 以及 外 蒙古   / / @ 李东亮 的 微博 : 等 马英九 当选 中国 总统 之后 转发 微博 这边 会 道歉 ？ 梦想 ！ / / @ 中测 企业 集团 苏 季梁 : 那 不得 鞠躬 死 ？   / / @ 辛宁 的 微博 : 转发 微博 / / @ 孽海 情天 :   转发 微博 / / @ 奋壹 : 转发 微博 / / @ 胡玉倩 :   转发 微博 转发 微博 马英九 是 个 演员   / / @ 谈笑 古今 : 什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 晓俊 不想 长大 : 某朝 官员 笑 而 不语 / / @ 思想史 略 : 转发 微博 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博 咱 国家 领导人 还 不得 直不起 腰来 / / @ 黑客 是 这样 练成 的 :   转发 微博 转发 微博 这个 在 台湾 ， 在 大陆 是 不 可能 的 话筒 赞 转发 微博 / / @ 粤东 老赵 :   赞 / / @ 粤东 老赵 :   赞 ： / / @ 姨桶 天夏 : 大陆 的 高层 永远 都 看不到 ， 欺上瞒下 是 我们 一贯 的 作风 ！   / / @ 南山 小木 :   / / @ 风流 韵史 :   转发 微博 转发 微博 转发 微博 转发 微博 青天白日 何时 重照 我 土 ？ 万 ， 马英九 鞠个 躬 ， 不够 贪官 一块 表 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 唉 ， 马英九 ， 你 这 国民党 也 太 没有 面子 了 吧 ， 区区 一个 党籍 议员 ， 涉案 才 万 ， 也 就 大陆 房产 的 一个 卫生间 （ 豪宅 也 就 平米 ） 就让 你们 这些 党魁 弯腰 鞠躬 谢罪 ！ 我 当 腐败 已经 涉及 到 当 的 生死存亡 ， 也 没有 见 一人 道歉 的 一人 做事 一人当 ， 你 犯得着 这么 作秀 吗 ？ 转发 微博 回复 @ 许德民 抽象 艺术 : 按照 台湾 的 这个 政策 标准 ， 各位 中国 同胞们 ， 我们 处级 以上 干部队伍 ， 还 能够 留几人 不 死 ？ 这个 比例 蒙 也 不会 相差 一个 小数点 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博 开玩笑 ， 现在 是 天朝 ！ 转发 微博 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 王师北 定 中原 日 ！ 鞠躬 深思 ！ 再次 给 了 一巴掌 ！ 历史 是 公平 的 ， 可惜 我们 都 是 历史 的 炮灰 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 转发 微博 不能 道歉 鞠躬 啊 ， 因为 人太多 了 ， 领导 的 脖子 可 吃不消 啊   / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 趁早 归降 ， 永远 无需 再行 此 大礼 ！ / / @ 晓俊 不想 长大 :   某朝 官员 笑 而 不语 / / @ 思想史 略 : 转发 微博 / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 在 有生之年 不 可能 了 ！ ！ ！ / / @ 訫 樊 嬑 亂 :   趁早 归降 ， 永远 无需 再行 此 大礼 ！ / / @ 晓俊 不想 长大 :   某朝 官员 笑 而 不语 / / @ 思想史 略 : 转发 微博 谁 民主 、 谁 专制 、 历史 会 评判 的 当 台湾 的 民主 精神 统一 大陆 的 时候 ！ / / @ 粤东 老赵   : 赞 / / @ 圣邦 皮草 :   是 万万不能 向 资本家 道歉 的 ！ 前 几天 中科院 指 台湾 为 重度 贪腐 地区   可笑   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的   / / @ 自 在 游侠 :   当 台湾 的 民主 精神 统一 大陆 的 时候 ！ / / @ 粤东 老赵   : 赞 / / @ 和 信仰 无关 : / / @ 粤东 老赵 :   赞 转发 微博 / / @ 许德民 抽象 艺术 :   唉 ， 马英九 ， 你 这 国民党 也 太 没有 面子 了 吧 ， 区区 一个 党籍 议员 ， 涉案 才 万 ， 也 就 大陆 房产 的 一个 卫生间 （ 豪宅 也 就 平米 ） 就让 你们 这些 党魁 弯腰 鞠躬 谢罪 ！ 我 当 腐败 已经 涉及 到 当 的 生死存亡 ， 也 没有 见 一人 道歉 的 一人 做事 一人当 ， 你 犯得着 这么 作秀 吗 ？ 鼓掌   / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 这辈子 是 别 想 了 你 犯得着 这么 作秀 吗 ？ / / @ 许德民 抽象 艺术 :   唉 ， 马英九 ， 你 这 国民党 也 太 没有 面子 了 吧 ， 区区 一个 党籍 议员 ， 涉案 才 万 ， 也 就 大陆 房产 的 一个 卫生间 （ 豪宅 也 就 平米 ） 就让 你们 这些 党魁 弯腰 鞠躬 谢罪 ！ 我 当 腐败 已经 涉及 到 当 的 生死存亡 ， 也 没有 见 一人 道歉 的 一人 做事 一人当 ， 你 犯得着 这么 作秀 吗 ？ / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 人家 真 不是 作秀 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 万 人民币 就 鞠躬 的话 ， 一次 都 别说 秒 ， 就 秒 好 了 大大的 腿 肌 背 肌得 发达 到 什么 地步 ？   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 第一 微闻 :   谁 民主 、 谁 专制 、 历史 是 公正 的 一声 叹息 转发 微博 崇尚 民主 的 国 .......   / / @ 乡村 娘子 : 你 犯得着 这么 作秀 吗 ？ / / @ 左小王 : 万 ， 马英九 鞠个 躬 ， 不够 贪官 一块 表                   / / @ 林植 : 还要 说 什么 呢 ， 该 说 的 十三亿 都 说 了 国民党 反攻大陆 有 希望 吗 ？ / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 哭 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 也许 ， 这 就是 台湾 不肯 回归 的 原因 / / @ 此孙楠 非彼孙楠 :   也许 这 就是 台湾 为什么 瞧不起 大陆 的 原因 会 不会 被 封号 哦 转发 微博 转发 微博转 转发 微博 转发 微博 此条 触犯 那条 法律 ？ / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 转发 微博 / / @ 木人 疼 __ 木人 爱 :   转发 微博敢 问 新浪 此条 触犯 那条 法律 ？ 宪法 规定 言论自由 的 ！ ！ ！ ！ 大大 锻炼 肌肉 啊 要 个 道歉 ， 您 先 洗洗 睡觉 吧 再 做 个 梦 ， 做个 道歉 梦   / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 什么 是 禁言 令 ， 求解   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 又 是 五毛 吃饱 了 撑 得 在 举报 这条 微博 ？ 怎么 显示 “ 此 内容 涉嫌 违规 ” ， 我 就 不 明白 了 ， 这 那个 字 违规 了 ？   / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 孽海 情天 :   转发 微博 / / @ 第一 微闻 : 谁 民主 、 谁 专制 、 历史 是 公正 的 / / @ 浩楠 爹 :   转发 微博 可爱 的 广电总局 ， 可怜 的 中国 ， 你 除了 和谐 什么 都 不会 了 吗 ？ / / @ 健文 :   也许 ， 这 就是 台湾 不肯 回归 的 原因 / / @ 此孙楠 非彼孙楠 :   也许 这 就是 台湾 为什么 瞧不起 大陆 的 原因 吊 诡 的 是 ： 人家 不 道歉 就 会 下台 ， 而 咱们 不 道歉 才 留在 台上 / / @ 浩楠 爹 :   转发 微博党 主席 也 鞠躬 围观 围观 围观 回复 @ 星逸 _ 蓝黑 : 家祭 不忘告 爷辈 ！ / / @ 星逸 _ 蓝黑 : 王师北 定 中原 日 ！ / / @ 袁 卫东 : / / @ 何三畏 : / / @ 游飞翥 : 刘志军 是 党员 不是 ？ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 黑客 是 这样 练成 的 : 转发 微博 转发 微博 / / @ - 罗德友 : 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 浩楠 爹 :   转发 微博 / / @ 木尔 : 话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 为啥 要 一样 ， 我们 三个 自信 不 走 邪路 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 胡玉倩 :   转发 微博 / / @ 胡玉倩 :   转发 微博 绝无 可能 ！ 如果 开 鞠躬 道歉 的 头 ， 那 官员 们 的 腰 就 不会 有 挺直 的 时候 我 这辈子 还 能 看到 这样 的 道歉 吗 ？ ？ / / @ 木尔 :   话筒 小马哥 为何 道歉 ？ 赞 / / @ 奋壹 :   转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ / / @ 卡卡 卡卡 : 国民党 反攻大陆 有 希望 吗 ？ / / @ 朱 智勇 - :   哎 ！ 一个 中国 ， 各自 表述 ！ 我们 的 总书记 呢 ， 有没有 这个 度量 ！ ！ 转发 微博 转发 微博 / / @ 朱 智勇 - : 哎 ！ 一个 中国 ， 各自 表述 ！ 转发 微博 / / @ - 麦客 - :   转发 微博 这样 的 不实 ， 又 何需 处理 转发 微博 / / @ 谈笑 古今 :   什么 时候 .   ..   . 向 人民 道歉 .   .   .   .. / / @ - 麦客 - :   转发 微博", "label": "1"}