{"text": "# 惊人 预测 # 兰德 公司 ， 号称 世界 第一 智库 ， 曾 准确 预言 中国 必 出兵 朝鲜 而 现在 他们 又 做 了 一个 惊人 预测 ： 年 中国 将 成为 世界 上 最穷 的 国家 报告 有理有据 ， 如下 ： 转发 微博 不知 真伪 ， 但是 有些 亮点 此文 该 共享 @ 看末 来 转发 微博 有点 道理 一个名 族光 有 智慧 是 不够 的 ， 如果 没有 正直 ， 诚实 ， 勇敢 这些 纯正 的 品性 那 最后 的 结局 只能 是 悲哀 思考 兼听则明 穷 也 得 过 啊 ！ @ 胡老鼎 的 罗小佳要 增肥   @ 格桑梅朵 沉不沉   这 班上 不 下去 了 ， 连 祖国 母亲 都 穷 奥 预测 且不说 ， 分析 值得一看 此份 东西 早些 年 就 看到 过 ， 但 一直 没 弄清 是 哪一年 的 咨询 报告 报告 分析 的 ＂ 中国 特色 ＂ 很 尖锐 也 确有 此 现象 ， 但 其 结论 恐怕 会 是 失实 的 转发 微博泪 转发 微博 转发 微博有 一点 是 社会 现象 ， 但 说 得 太 偏激 ， 中国 还 不至于 那么 可 还是 没出息 滴转 了 转发 微博 转发 微博 转发 微博 转发 微博说 的 很 有 道理 但是 中国 不会 在 年 垮掉 会 惯性 的 持续 繁荣 和 昌盛 一段时间 下 一个 新 中国 是 谁 的 后人 会 知道 有些 确实 说 到 点子 上 了 ， 我 想 知道 的 是 根源 在 哪 ？ 我们 现在 为什么 还要 宣传 这些 ？ 我 真的 很 想 把 民移 ！ ！ ！ 哈哈 一起 见证 兰德 消失 转发 微博 偷笑 偷笑 偷笑 偷笑 转发 微博 拳拳 到 肉 ， 却 用力 过猛 看 的 出 作者 写作 此文 时极 不淡定 ， 偏激 地 有点 过 了 全盘否定 一个 事物 本身 就是 很 不 理智 的 行为 ， 这个 所谓 的 “ 兰德 公司 ” 的 所谓 “ 调查报告 ” 的 真实性 有待 考证 一直 都 是 最穷 的 国家 ， 现在 不是 吗 ？ 无论 资源分配 ， 经济 均衡 ， 环境保护 ， 精神 思想 … … 伪 资本 主意 国家 ， 像 迷失 的 狗 一样 不知 何去何从 ， 转发 微博 转发 微博 不管 你 信不信 ， 我信 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 小鱼 妖 - 豆 转发 微博 分析 到位 转发 微博 不得不 说 ， 人家 说 到 了 本质 不得不 承认 ， 这 就是 我们 的 现状 自私 的 人 遍布 周围 中国 的 信仰 是 被 谁 毁 了 ？ 中国 的 文化 谁 被 谁 毁 了 ？ 是 谁 造就 的 中国 政治 中 的 欺骗 和 背叛 ， 以及 残酷 的 斗争 ？ 是 什么 把 中国 人 逼 到 价值观 建立 在 私欲 中 ， 思想 停留 在 专注 于 动物 本能 对性 和 食物 那点 贪婪 可怜 的 欲望 上 ？ 中国 的 教育 是 被 谁 毁 了 ？ 只有 当下 的 囯 人才 能 写出 这样 的 文章 ， 这个 中国 人 应该 不 包括 海峡 对岸 政府 都 不 维护 公共利益 的 国家 ， 如何 要求 国民 放弃 对 私欲 的 追求 那 是 人们 对 安全感 最 原始 的 渴求   @ 周博健   @ 在 当下 有时候 真的 很 无奈 转发 微博轉 發微博 言重 ， 但 值得 反省 ~ 仔仔细细 读完 ， 确有 很多 值得 深思 和 自省 的 地方 我 就 看看   我 不 说话 情绪 色彩 太 浓 ， 有些 贱痞 之气 ， 不 衬合 十万八千里 外 “ 世界 第一 智库 ” 的 视角 ， 显然 是 假人 之名 ， 吸引 眼球 断文 取义 ， 七个 小标题 值得 一些 反思 ， 然 作为 人性 的 通病 ， 其实 哪里 不 都 是 或 曾经 如此 呢 ？ 就 不能 归结为 某个 人 种族 群 的 问题 了 此外 ， 宗罪 与 贫穷 的 联系 多少 牵强 了 些 ， 似乎 换作 “ 灭绝 ” 会 让 博主 更 欢乐 无论如何 ， 值得 国人 深思 中国 ， 加油 ， 中国 人 ， 要 争气 ！ 转发 微博 失败 的 中国式 教育 ， 成为 世界 的 笑柄 ！ 仅 此 一点 ， 够 穷 一辈子 的 了 ！ 转发 微博 转发 微博 转发 微博 还是 外国人 了解 中国 人 中国 什么 都 不缺 ， 唯一 缺少 的 是 满含 正义 的 去 做人 ， 理直气壮 的 去 做事 转发 微博 转发 微博 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 这 篇文章 如果 真是 外国人 写 的 那 他们 也 确实 太牛 逼 了 ， 就是 一个 中国通 啊 ， 整篇文章 没有 谈到 素质 俩 字 但 素质 正是 目前 中国 人 最 缺乏 的 东西 ， 经济 突飞猛进 到处 高楼大厦 ， 可是 人 与 人 之间 的 感情 呢 ， 为了 点 拆迁 款 父母 和 儿女 之间 兄弟 和 姐妹 之间 恩断义绝 ， 更 别说 朋友 之间 了 ， 中国 人 现在 是 利益 至上 惊人 预测 转发 微博晕 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 可以 看看 ， 哎 ， 社会 的 悲哀 ！ @ 许昌 微直博   @ 偶尔 上 微薄   / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 参考 预测 结论 不敢苟同 ， 但 说 的 问题 的确 实实在在 转发 微博 转发 微博 都 看看 吧 我 这个 即 不是 智库 也 不会 预测 的 人 都 总结 出来 了 好 可怕 的 预言 / / @ 微 电视 : 晕 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 / / @ 微 电视 : 晕 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 转发 微博 / / @ 大风 微博 实盘 :   好 可怕 的 预言 / / @ 微 电视 : 晕 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 / / @ 陸娘 : 转发 微博 你 相信 么 ？ 认真 看 完 再 回答 @ 由穷 再 达富 ， 时空 转换 筑底 反弹 ， 期待 年 ！ / / @ 独沐 天赐 : 你 相信 么 ？ 认真 看 完 再 回答 @ 我们 不会 坐 等到 / / @ 陸娘 : 转发 微博太 他 妈 直接 了 / / @ 时尚 周刊 : / / @ 陸娘 : 转发 微博 / / @ 时尚 周刊 : / / @ 陸娘 : 转发 微博衰 / / @ 陸娘 :   转发 微博 我 不能 预言 ， 却 敢 断言 ， 这 是 个 假 预言 ， 是 又 一例 “ 白岩松 说 ” / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 转发 微博   @ 聪明 小 核桃     / / @ 大风 微博 实盘 : 好 可怕 的 预言 / / @ 微 电视 : 晕 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 转发 微博   @   @ 小武盛道   @ -     / / @ 屯子 里 的 酒剑仙 : 转发 微博 那 时候 我 才刚 冒头 / / @ 不是 小内 :   @ 小鱼 妖 - 豆年 就 了 ， 哈哈哈哈 ， 铁律 是 绕 不 过去 的 说 的 很 有 道理 啊 ， 值得 深思 … … 几年 前 就 看过 这份 所谓 的 报告 ， 虽然 国家 有 诸多 问题 ， 但唱空 中国 对 吾 等 国民 来说 除了 增加 恐慌 无力感 外 毫无 益处 ， 还 不如 本分 活在 当下 做好 自己 该 做 的 事情 ！   / / @ 大风 微博 实盘 : 好 可怕 的 预言   / / @ 微 电视 : 晕 / / @ 越来越 恨 蒋中正 : / / @ 时尚 周刊 : / / @ 陸娘 : 转发 微博 老文 了 ， 不过 说 的 东西 还是 需要 思考 下 深具 洞察力 的 评价 ！ 转发 微博 值得 深刻 探讨 … … 转发 微博 转发 微博 看看 吧 〜 不无道理 ， 却 无可奈何 ！ 还 年 ， 尽快 走 起 确实 有 一定 道理 ， 但是 标题 太 夸张 几乎 不 可能 / / @ 夏宇斐 : 几年 前 就 看过 这份 所谓 的 报告 ， 虽然 国家 有 诸多 问题 ， 但唱空 中国 对 吾 等 国民 来说 除了 增加 恐慌 无力感 外 毫无 益处 ， 还 不如 本分 活在 当下 做好 自己 该 做 的 事情 ！   / / @ 大风 微博 实盘 : 好 可怕 的 预言   / / @ 微 电视 : 晕 标题 夸张 ， 但是 内容 针针 见 血 啊   / / @ 夏宇斐 : 几年 前 就 看过 这份 所谓 的 报告 ， 虽然 国家 有 诸多 问题 ， 但唱空 中国 对 吾 等 国民 来说 除了 增加 恐慌 无力感 外 毫无 益处 ， 还 不如 本分 活在 当下 做好 自己 该 做 的 事情 ！   / / @ 大风 微博 实盘 : 好 可怕 的 预言   / / @ 微 电视 : 晕 转发 微博 @ 啥时候 被 推翻 ？ / / @ 陸娘 :   转发 微博 也 是 一种 见解 ， 中国 只 剩下 穷人 了 转发 微博年 中国 是 最穷 的 国家 ？ 如今 中国 人 的 生活 水平 之 低下 求 改善 ~ 转发 微博 / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 转发 微博 转发 微博 / / @ 小宝 : 衰 / / @ 小宝 :   衰 转发 微博 回复 @ 运气 : 我 估计 也 是 假 的 ， 看上去 就是 中国 人写 的 不过 还是 要 转 ， 因为 说 的 是 真的   / / @ 运气 : 其实 这篇 报告 是 假 的 ， 兰德 也 发表 过 声明 ， 请 点击 传送门 ：   : / / . /   / / @ 屯子 里 的 酒剑仙 : 转发 微博假 的 ， 不会 有 这么 弱智 的 预测 不 知道 真假 ， 不过 说 的 挺 有 道理   / / @ 小宝 : 衰说 的 挺 到位 ， 但是 中国 离 世界 最穷 还是 有 一段距离 的 转发 微博 转发 微博 转发 微博 / / @ 天蝎 黄世旭 :   转发 微 博得 意地 笑 ， 转发 叫 你们 感受一下 我 只能 说句 ： “ 英雄所见略同 ”   / / @ 天蝎 黄世旭 :   转发 微博 / / @ 天蝎 黄世旭 :   转发 微博 深刻 ， 分析 的 透彻 ， 中国 人 都 该 看看 我 是 中国 人 ， 我 的 认知 正在 进步 我 独立 思维 ， 尊重 自己 ， 自爱 并 正学 着 爱护 他人 我 不 因 他人 的 恶 而 使 自己 主动 为 恶 ， 用 自己 能 认识 到 的 善良 在 能力 之内 影响 他人 … …   我 ， 我们 的 进步 就是 中国 的 进步 让 兰德 走开 ！   / / @ 天蝎 黄世旭 : 转发 微博 不好意思 ， 污染 了 此地 ！ / / @ 天下第一 港 :   不好意思 ， 污染 了 此地 ！ 兰德 公司 预言 未必 就准 ， 中国 人 是 很 复杂 的 分析 透彻 ， 至于 结论 么 ？ 转发 微博 比较 有 道理 ！ 转发 微博 / / @ 国家 反烟 人 : 转发 微博 / / @ 努力 减肥 的 宝妈 :   不 知道 真假 ， 不过 说 的 挺 有 道理   / / @ 小宝 : 衰 研究 深入 ， 切中 病根   / / @ 天下第一 港 : 不好意思 ， 污染 了 此地 ！ / / @ 国家 反烟 人 :   转发 微博 转发 微博 / / @ :   / / @ 天蝎 黄世旭 :   转发 微博 / / @ 国家 反烟 人 :   转发 微博 / / @ 陸娘 :   转发 微博 无 限制 的 生育 政策 ？ / / @ 国家 反烟 人 : 转发 微博 转发 微博 转发 微博   / / @ 国家 反烟 人 : 转发 微博 此时 此时 ， 粗略 看 这 篇文章 感觉 无懈可击 没有 破绽 这些 情况 有些 在 其他 国家 也 会 存在 ， 可怕 的 是 这些 情况 中国 大都 占据 了 / / @ 快活 老伙计 :   / / @ 国家 反烟 人 :   转发 微博 / / @ 的 清纯 小孩 : 得意 地笑 ， 转发 叫 你们 感受一下 / / @ 国家 反烟 人 :   转发 微博骂 得 是 肉痛 事实 又 如此 ... 兰德 是 美国 著名 智库 . 怒骂 怒骂   / / @ 国家 反烟 人 : 转发 微博 不是 全 没道理 ！ 转发 微博 / / @ 国家 反烟 人 :   转发 微博 看看 看看   / / @ 咕 咚咚 在 江湖 : 怒骂 怒骂     / / @ 国家 反烟 人 : 转发 微博 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 是不是 兰德 公司 的 报告 存疑 ， 但 报告 是 值得 一读 的 面子 工程 ， 面子 秀 ， 还有 面子 下面 之 里子 的 动物性 ， 构成 了 面子 人生 但 ， 要 相信 ， 还有 一批 中国 人 ， 在 优雅 地 活着 ！   / / @ 国家 反烟 人 : 转发 微博 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 天蝎 黄世旭 :   转发 微博 肯定 的 ， 不用 预言 也 知道 转发 微博 对于 中国 ， 做 这种 预测 的 人 从来不 缺 ， 像 这种 “ 预言 ” ， 以后 还会 有 的 ， 只是 相信 的 人 不 多 ！ / / @ 性感 黄牛 :   分析 透彻 ， 至于 结论 么 ？ 大家 怎么 看 结尾 这句 话 : 像 迷失 的 狗 一样 不知 何去何从 / / @ 咕 咚咚 在 江湖 : 怒骂 怒骂   / / @ 国家 反烟 人 : 转发 微博 傻 逼们 吃屎 都 干 不 上 热 的 ， 自己 去 看 兰德 公司 的 辟谣   : / / . / ， 傻 逼 地下室 青年 编 的 傻 逼 玩意 ， 傻 逼 营销 号 隔 段时间 就 出来 卖 ， 更 傻 的 傻 逼们 每次 都 吃 的 高潮迭起 屎尿 横流 几乎 全中 要害 ！ / / @ 记者 肖寒 : 研究 深入 ， 切中 病根   / / @ 天下第一 港 : 不好意思 ， 污染 了 此地 ！ 坏话 有人 可能 不 愿意 听 ， 但 它山之石 ， 可以攻玉 ！ / / @ 国家 反烟 人 : 转发 微博   / / @ 阳光 投资 :   我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / @ 张维民 - :   转发 微博 贫富 分化 越来越 明显 ， 年 后 中国 应该 不会 是 最 贫穷 的 国家 ， 但 在 精神 ， 信仰 ， 人文 素质 上 的 贫穷 是 一定 的 转发 微博   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 @ 欣然 沫子   嘻嘻 / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 看着 难受 ， 却 实实在在 这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 还有 年 ， 到时候 让 事实 说话 不 就行了 ！   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒   / / @ 天下第一 港 : 偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 阴险 / / @ 天下第一 港 :   偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 因为 少部分 中国 人 先富起来 了 ， 然后 富 起来 的 人 又 变成 外国人 了 / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 振聋发聩 ！ 国人 如果 能够 以此 励志 ， 中华民族 还有 希望 ！ / / @ 天下第一 港 : 偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 天下第一 港 : 偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 : 请 仔细 的 阅读 和 联系 一下 现实 ， 除去 关于 生育 那 项 ， 因为 ， 大多数 中国 百姓 家庭 是 执行 的 计划生育 其他 的 呢 ？ 大家 可以 有 反对 意见 反击 ~ 但是 ， 联想 一下 目前 国内 的 状况 / / @ 天下第一 港 :   偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / 转发 微博   @     / / @ 潮爺 : 嘻嘻 / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 杉久斋 :   还有 年 ， 到时候 让 事实 说话 不 就行了 ！   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 转发 微博 回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 有些 人嘴 上 最 干净 ， 满脑子 都 是 大便 ， 拉 成 冰激凌 的 样子 ， 傻逼们 最爱 吃 ， 你 要 一块 吃 么 就 去   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 現茬 開始 - 小 美好 : 转发 微博 〖 官场 众生相 〗 揭掉 面具 ， 便 不会 沟通 ； 拿掉 利益 ， 便 沒 了 关系 ； 倒 了 靠山 ， 便 夹 了 尾巴 ； 去掉 贪欲 ， 便 沒 了 兴趣 ； 不说 套话 ， 便 沒 了 腔调 ； 除了 性欲 ， 便 沒 了 爱好 ； 丢 了 乌纱帽 ， 便 啥 也 不是 了 断 了 网线 ： 全国 人民 就 都 幸福 了 （ 网摘 图片 ） 没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 可能 会 觉得 不 舒服 但是 说 的 不是 没道理 回复 @ 颖 : 傻 逼 ， 辟谣 不会 看 啊 ？ 你 是 想 说 你 是 谁 么 ， 你 是 谁 管 我 屁事 啊 ， 谁 关心 你 是 啊 你 是 傻 逼 ， 这 文章 就 成 真的 了 ？ 你 吃屎 就 不让 别人 吃饭 了 ？ / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 谁 也 没 说 傻 逼 该死 不让 吃屎 啊 ， 你 爱 吃 就 吃 么 还 不让 人 说 / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 / / @ 天下第一 港 疯狗 @ 狱萝莉   一 早上 吃 了 看来 有些 傻 逼 是 真的 明 知道 是 屎 都 要 吃 的 ， 就 因为 屎 上面 印 了 自己 爱 听 的话 ， 就 你们 这屎 逼样 ， 真是 活该 被 某党 统治 么 ， 还 成天 装 成 一副 反二逼样 干 啥 呢 / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 / / @ 响亮 : / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 对博主 的 大胆 感到 瞠目 ， 不过 也 颇受 启发 作为 一 介草 民 ， 尚且 不顾 政府 未来 发展 走向 ， 但 为 自己 、 为 同胞 奔走 呼喊 谋求 幸福 的 追求 却是 不可 放下 的 在 中国 经济 “ 高速 发展 ” 的 局势 下 ， 我们 都 应该 放慢 脚步 ， 重新 省视 自己 ， 思考 为什么 我们 的 进步 会 遭到 一片 骂声 《 左传 》 云 ： 善人 国之主 也 ！ 试问 我们 都 做到 了 吗 ？ 金毛 又 回家 去 吃 了 一堆 了 ？ 大家 继续 遛狗 ！ 话筒 / / @ 狱萝莉 :   看来 有些 傻 逼 是 真的 明 知道 是 屎 都 要 吃 的 ， 就 因为 屎 上面 印 了 自己 爱 听 的话 ， 就 你们 这屎 逼样 ， 真是 活该 被 某党 统治 么 ， 还 成天 装 成 一副 反二逼样 干 啥 呢 / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 马 之 / / @ 周博健 : 对博主 的 大胆 感到 瞠目 ， 不过 也 颇受 启发 作为 一 介草 民 ， 尚且 不顾 政府 未来 发展 走向 ， 但 为 自己 、 为 同胞 奔走 呼喊 谋求 幸福 的 追求 却是 不可 放下 的 在 中国 经济 “ 高速 发展 ” 的 局势 下 ， 我们 都 应该 放慢 脚步 ， 重新 省视 自己 ， 思考 为什么 我们 的 进步 会 遭到 一片 骂声 真 在乎 尊严 的 ， 谁 会屑于 干 那些 伤天害理 、 辱没 祖宗 、 贻害 子孙 的 勾当 呢 ？ 愚 以为 ， 五毛 其实 也 不易 ， 又 得 活命 又 要 养家 ， 一般 我 不 责怪 / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 思考   / / @ 运城 金道 胖哥 : 看看   / / @ 咕 咚咚 在 江湖 : 怒骂 怒骂     / / @ 国家 反烟 人 : 转发 微博 转发 微博到 点 吃药 了 ！ 哈哈 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 天下第一 港 : 偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 / / @ : / / @ 天蝎 黄世旭 :   转发 微博 / / @ 天下第一 港 : 没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 如芒在背 ， 字字珠玑 ！   @ 冯燕英 _   @   看看 吧 ！ / / @ 含辛鱼 : 到 点 吃药 了 ！ 哈哈 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 转发 微博 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 回复 @ 颖 : 我 把 你 喷 的 到处 都 是 呢   / / @ 颖 : 回复 @ 狱萝莉 : 哈哈 我 是 君子 呢 ， 不夺 您 之 好 ， 您 继续 用 您 自个 喷出来 的 … … 吧   / / @ 狱萝莉 : 看来 有些 傻 逼 是 真的 明 知道 是 屎 都 要 吃 的 ， 就 因为 屎 上面 印 了 自己 爱 听 的话 ， 就 你们 这屎 逼样 ， 真是 活该 被 某党 统治 么 ， 还 成天 装 成 一副 反二逼样 干 啥 呢 这 一天 恳定 有 ， 但 不知 是 哪个 时间 / / @ 天下第一 港 : 金毛 又 回家 去 吃 了 一堆 了 ？ 大家 继续 遛狗 ！ 话筒 / / @ 狱萝莉 :   看来 有些 傻 逼 是 真的 明 知道 是 屎 都 要 吃 的 ， 就 因为 屎 上面 印 了 自己 爱 听 的话 ， 就 你们 这屎 逼样 ， 真是 活该 被 某党 统治 么 ， 还 成天 装 成 一副 反二逼样 干 啥 呢 / / @ 天下第一 港 :   没 人 没事 ， 回去 洗洗 就 好 了 ， 就是 担心 你老 吃 对 智商 不好 / / @ 狱萝莉 :   回复 @ 颖 : 我 把 你 喷 的 到处 都 是 呢   / / @ 颖 : 回复 @ 狱萝莉 : 哈哈 我 是 君子 呢 ， 不夺 您 之 好 ， 您 继续 用 您 自个 喷出来 的 … … 吧 / / @ 含辛鱼 : 到 点 吃药 了 ！ 哈哈 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 回复 @ 颖 : 更 多 傻 逼 爱 吃屎 就 吃 呗 ， 你们 吃屎 你们 自豪   / / @ 颖 : 回复 @ 狱萝莉 : 您 喷得爽 ， 更多人 转发 这帖 ， 我 小小 损失 不 重要 啦 ， 放心 不会 追问 您 要 衣物 损失费 的 啦 ， 哈哈 鄙视   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 佬 : 阴险 / / @ 天下第一 港 :   偶尔 玩玩 ！ 哈哈 / / @ 曾 摩西 的 明天 :   这种 痴线 不必 理会 ， 你 看看 它 ， 只要 是 人 它 都 咬 的 / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 转发 微博 大家 都 知道 谁 吃 拿 东西 ， 好像 只有 一人 装睡 不 知道 ？ 偷笑 / / @ 狱萝莉 :   回复 @ 颖 : 更 多 傻 逼 爱 吃屎 就 吃 呗 ， 你们 吃屎 你们 自豪   / / @ 颖 : 回复 @ 狱萝莉 : 您 喷得爽 ， 更多人 转发 这帖 ， 我 小小 损失 不 重要 啦 ， 放心 不会 追问 您 要 衣物 损失费 的 啦 ， 哈哈 虽然 刻薄 了 一点 ， 但 值得 反省   / / @ 快活 老伙计 : / / @ 国家 反烟 人 :   转发 微博 唉 ！   / / @ 阿里安 :   / / @ 的 清纯 小孩 : 得意 地笑 ， 转发 叫 你们 感受一下 转发 微博轉 發微博 / / @ 小宝 : 衰 / / @ 响亮 : / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 悲伤 中国 的 背后 ， 攀升 的 ， 大批 的 贪官 ， 银行 的 钱 慌 ， 不公 的 法律 … … 所有 的 一切 貌似 都 可以 在 这里 找到 答案 ！ 谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 转发 微博 / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 特别 致谢 @ 颖   大美女 ！ / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 真能 扯 啊 ！ / / @ :   真 在乎 尊严 的 ， 谁 会屑于 干 那些 伤天害理 、 辱没 祖宗 、 贻害 子孙 的 勾当 呢 ？ 愚 以为 ， 五毛 其实 也 不易 ， 又 得 活命 又 要 养家 ， 一般 我 不 责怪 / / @ 天下第一 港 :   疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 转发 微博 刚刚 建国 那会 ， 都 憧憬 着 国家 富强 ， 现在 虽然 说不上 富 算不上 强 ， 至少 大部分 人 都 算 衣食无忧 吧 ， 社会 永远 都 存在 阴暗面 的 ， 只要 有人 存在 ， 不管 你 是 哪 国人 ， 论 卑劣 谁 也 跑不了 ， 只不过 中国 人口 太 多 ， 返现 出来 的 问题 也 多 ， 加上 现在 信息 如此 发达 ， 你 以为 以前 这些 事情 就 没有 吗 ？ 人 啊 ， 总是 不能 正视 自己 ， 多么 怕 的 后果 啊 雷锋 中不中 ？ 亲爱 滴 祖国 / / @ 红梅 花儿 朵朵 开放 :   / / @ 响亮 : / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 这 也 是 有 可能 的话 虽 尖刻 ， 但 却 真实 / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 命悬 一线 衰 / / @ 天下第一 港 :   特别 致谢 @ 颖   大美女 ！ / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 这是 一篇 看 了 会 让 人 反思 的 好 文赞   / / @ 天下第一 港 : 特别 致谢 @ 颖   大美女 ！ 转发 微博 # 这是 惊人 谣言 ， 不是 惊人 预测 # 兰德 公司 躺 着 也 中枪 ， 于是乎 迫不得已 在 官 网用 中英文 双语 辟谣 ， 猛 戳 这里 ： : / / . /   嘻嘻 / / @ 青岛 姆 哈哈 :   这是 一篇 看 了 会 让 人 反思 的 好 文赞   / / @ 天下第一 港 : 特别 致谢 @ 颖   大美女 ！ @ 浩然正气   @ 张洋   / / @ 我 在 等 你 :   / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 几十年 来 ， 唱衰 中国 的 声音 始终 就 没有 停止 过 ！ 不管 这种 声音 来自 西方 某些 洋 大人 之口 还是 洋奴 的 鹦鹉学舌 ！ 但 这 都 没能 影响 和 阻挡 中华民族 迅速 崛起 ！ 历史 已 证明 极少数 洋人 或 洋奴 的 唱 衰是 没落 殖民者 面对 中国 迅速 崛起 并 日益 强大 的 无奈 哀鸣 ， 今后 的 事实 还 将 证明 这 一点 ！ 有 年 悠久 历史 的 中华民族 的 内在 能量 及 / / @ 天下第一 港 :   没事 ， 回去 洗洗 就 好 了 ， 就是 担心 你老 吃 对 智商 不好 / / @ 狱萝莉 :   回复 @ 颖 : 我 把 你 喷 的 到处 都 是 呢   / / @ 颖 : 回复 @ 狱萝莉 : 哈哈 我 是 君子 呢 ， 不夺 您 之 好 ， 您 继续 用 您 自个 喷出来 的 … … 吧 / / @ 拍 大象 : 虽然 刻薄 了 一点 ， 但 值得 反省   / / @ 快活 老伙计 : / / @ 国家 反烟 人 :   转发 微博 草泥马 / / @ 衢州 强哥 :   鄙视   / / @ 天下第一 港 : 疯狗 @ 狱萝莉   一 早上 吃 了 份 排泄物 ， 到处 喷 ， 大家 小心 被 啊 ！ 话筒 话筒 / / @ 三少 微言 : 衰 / / @ 齐鲁 青未了 :   转发 微博 生病 转发 微博 / / @ 我 与 新能源 :   / / @ 天下第一 港 :   不好意思 ， 污染 了 此地 ！ @ 周峰   / / @ 中医 的 二元 疗法 : / / @ 天下第一 港 :   特别 致谢 @ 颖   大美女 ！ / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 教育 是 大 问题 / / @ 中医 的 二元 疗法 : / / @ 天下第一 港 :   特别 致谢 @ 颖   大美女 ！ / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 维护 一个 健康 的 媒体 环境 人人有责 ， 这条 微博应 被 举报 ， 兰德 自己 都 出来 用 中英文 澄清 了   : / / . /   写 这 篇文章 和 发 这条 微博 的 人 还 真是 属于 这 文章 里 所指 的 中国 人 分析 的 还 挺 符合实际 情况 ， 只不过 还 有些 例外 ， 希望 例外 的 数量 不要 越来越少 ！ 转发 微博 转发 微博 转发 微博先 戳 这里 : / / . /   再 转发 真好 骗 / / @ 小宝 :   衰 / / @ 我 在 等 你 :   / / @ 天下第一 港 :   没人 说 一定 是 真的 啊 ， 看 把 金毛狗 狗 急成 啥 样 了 ， 那 东西 真是 吃 太 多 了 吃惊 @ 北风   / / @ 狱萝莉 :   回复 @ 颖 : 这 文章 是 假 的 傻 逼 你 现在 明白 了 么 ？ 明白 了 还 非 要死 撑 着 坚持 当 傻 逼 ， 那 就 无能为力 了 / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 / / @ 记者 肖寒 : 研究 深入 ， 切中 病根   / / @ 天下第一 港 : 不好意思 ， 污染 了 此地 ！ / / @ 飞来飞去 : / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 / / @ 胖 猪仔 一头 :   / / @ 记者 肖寒 : 研究 深入 ， 切中 病根   / / @ 天下第一 港 : 不好意思 ， 污染 了 此地 ！ 会 删 吗 ， 别 又 一转 没 ！ 转发 微博 老火 那 兰德 公司 可以 对 中国 的 发展 作出 判断 和 预测 ， 但 绝不会 采取 这样 的 体例 ， 更 不会 运用 这样 的 语言 来 表述 少有 理性 的 人 ， 不会 相信 这些 内容 的 真实性 博主 可能 很 有 见解 ， 但 缺乏 智慧 对不起 各位 了 ， “ 少 ” 应为 “ 稍 ”   / / @ 思想 的 动车 : 兰德 公司 可以 对 中国 的 发展 作出 判断 和 预测 ， 但 绝不会 采取 这样 的 体例 ， 更 不会 运用 这样 的 语言 来 表述 少有 理性 的 人 ， 不会 相信 这些 内容 的 真实性 博主 可能 很 有 见解 ， 但 缺乏 智慧 / / @ 思想 的 动车 : 兰德 公司 可以 对 中国 的 发展 作出 判断 和 预测 ， 但 绝不会 采取 这样 的 体例 ， 更 不会 运用 这样 的 语言 来 表述 少有 理性 的 人 ， 不会 相信 这些 内容 的 真实性 博主 可能 很 有 见解 ， 但 缺乏 智慧 / / @ 思想 的 动车 :   兰德 公司 可以 对 中国 的 发展 作出 判断 和 预测 ， 但 绝不会 采取 这样 的 体例 ， 更 不会 运用 这样 的 语言 来 表述 少有 理性 的 人 ， 不会 相信 这些 内容 的 真实性 博主 可能 很 有 见解 ， 但 缺乏 智慧 偷笑 生病 吐 黑线 生病 偷笑 黑线 下雨 嗯 ！ 国人 的 一身 毛痛 ！ 自利 ！ 不知 付出 和 关爱 是 最大 的 毛病 ！ 汗 转发 微博 / / @ 天下第一 港 : 谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 转发 微博 不敢 断言 对错 ， 但 值得 反省 / / @ 连城 水 :   刚刚 建国 那会 ， 都 憧憬 着 国家 富强 ， 现在 虽然 说不上 富 算不上 强 ， 至少 大部分 人 都 算 衣食无忧 吧 ， 社会 永远 都 存在 阴暗面 的 ， 只要 有人 存在 ， 不管 你 是 哪 国人 ， 论 卑劣 谁 也 跑不了 ， 只不过 中国 人口 太 多 ， 返现 出来 的 问题 也 多 ， 加上 现在 信息 如此 发达 ， 转发 微博 / / @ 思想 的 动车 :   兰德 公司 可以 对 中国 的 发展 作出 判断 和 预测 ， 但 绝不会 采取 这样 的 体例 ， 更 不会 运用 这样 的 语言 来 表述 少有 理性 的 人 ， 不会 相信 这些 内容 的 真实性 博主 可能 很 有 见解 ， 但 缺乏 智慧 醒目 啊 哈哈 / / @ 伟人 身影 : 转发 微博 句句 属实 ， 中国 社会 满身 是 病 啊 ！ / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / 思考 和 反省 ！ 思考 转发 微博 / / @ 寻 光火 鸟 :   偷笑 生病 吐 黑线 生病 偷笑 黑线 下雨 嗯 ！ 国人 的 一身 毛痛 ！ 自利 ！ 不知 付出 和 关爱 是 最大 的 毛病 ！ 汗 失败 的 中国 教育 信仰 / / @ 一字 齐肩 王 :   不敢 断言 对错 ， 但 值得 反省 / / @ 连城 水 :   刚刚 建国 那会 ， 都 憧憬 着 国家 富强 ， 现在 虽然 说不上 富 算不上 强 ， 至少 大部分 人 都 算 衣食无忧 吧 ， 社会 永远 都 存在 阴暗面 的 ， 只要 有人 存在 ， 不管 你 是 哪 国人 ， 论 卑劣 谁 也 跑不了 ， 只不过 中国 人口 太 多 ， 返现 出来 的 问题 也 多 ， 加上 现在 信息 如此 发达 ， 转发 微博 / / @ 我 与 新能源 :   / / @ 天下第一 港 :   不好意思 ， 污染 了 此地 ！ / / @ 我 心爱 睿 : 悲伤 / / @ 天下第一 港 : 谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 / / @ :   句句 属实 ， 中国 社会 满身 是 病 啊 ！ / / @ 阳光 投资 : 我 不能 断言 这个 预言 能否 实现 ， 可 文中 所言 的 现状 却是 实实在在 存在 的 ， 不想 让 这个 预言 实现 的 中华儿女 请 阅读 一下 该文 吧 能 粉碎 这个 预言 的 只能 是 每个 当事人 的 点点滴滴 的 行动 了 ！ / / 转发 微博 看看 吧 ， 说 的 还是 有些 道理 的 @ _ 刘 燎原   虽然 来源 可疑   但是 句句 见血 转发 微博 中国 人 最 缺乏 的 不是 智慧 ， 而是 勇气 正直 的 纯正 本性 ！ ！ ！ / /   @ 素素 护生   :   求 毁灭   / /   @ 思彤曦然   : 收 、 扩   @ 素素 护生     转个   / /   @ 隗有 新   : 虽 有 偏激 ， 但 不失 偏颇 ， 收 了 谢谢 / /   @ 颖   :   汗   / /   @ 天下第一 港   :   / /   @ 图个 什么   : 现状 可忧   / /   @ 一碟 小炒 肉   : 蜡烛   / /   @ 思想 聚焦   : 不论 真伪 ， 此文 值得 深思 转发 微博 / / @ 抽抽 伯爵 : 马 之 / / @ 周博健 : 对博主 的 大胆 感到 瞠目 ， 不过 也 颇受 启发 作为 一 介草 民 ， 尚且 不顾 政府 未来 发展 走向 ， 但 为 自己 、 为 同胞 奔走 呼喊 谋求 幸福 的 追求 却是 不可 放下 的 在 中国 经济 “ 高速 发展 ” 的 局势 下 ， 我们 都 应该 放慢 脚步 ， 重新 省视 自己 ， 思考 为什么 我们 的 进步 会 遭到 一片 骂声 / / @ 癌症 最新 治疗 技术 : 转发 微博 转发 微博 一声 叹息 ！ / / @ 爱 在 雨 中 漫步 :   转发 微博 / / @ 中华 正义 在线 :   / / @ 天下第一 港 : 谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 / / @ :   看看 吧 ， 说 的 还是 有些 道理 的 正直 担责 ！ 还好 ， 我们 在 前 几年 终于 做过 一场 梦 ： 建设 经济 强国 ， 人民币 成为 世界 货币 说 得 有 道理 啊 ， 虽然 结论 让 人 不忍 直视 ， 而且 有些 分析 有 以偏概全 的 嫌疑 ， 但 总体 来说 还是 有 道理 的 赞同 内容 ， 至于 结论 ， 如果 你 不 赞同 ， 就 应该 努力 不让 它 发生 / / @ 食绿 阳台 : 正直 担责 ！ / / @ 癌症 最新 治疗 技术 :   转发 微博 转发 微博 转发 微博立 贴 为证 ！ 有 道理 ！ ！ 转发 微博对 道德 和 荣誉 的 认识 仅仅 停留 在 功利 层面 是 远远不够 的 但 还是 转 一下   / / @ 台湾 蓝 香蕉 : 转发 微博 转发 微博泪 / / @ :   看看 吧 ， 说 的 还是 有些 道理 的 转发 微博 @ 天生 就是 大 傻瓜 @ 二 片 担心   条条 都 港 得 一针见血 转发 微博 / / @ 七十年 的 远征 : / / @ 天下第一 港 :   谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武 转发 微博 / / @ 生命 程序 _ 蔡民坤 :   还好 ， 我们 在 前 几年 终于 做过 一场 梦 ： 建设 经济 强国 ， 人民币 成为 世界 货币 转发 微博有 几个 观点 比较 赞同   但 很多 并非 天性   而是 受到 西方 价值 和 某 主义 的 影响 / / @ - 吖 草 :   对 道德 和 荣誉 的 认识 仅仅 停留 在 功利 层面 是 远远不够 的 转发 微博 转发 微博 转发 微博 转发 微博 〒 _ 〒 睡觉 无聊 ， 谁 写 的 然后 套上 兰德 公司 的 名字 ， 风格 太假 了 / / @ 放弃 治疗 的 机智 中二病 了 :   有 几个 观点 比较 赞同   但 很多 并非 天性   而是 受到 西方 价值 和 某 主义 的 影响 / / @ - 吖 草 :   对 道德 和 荣誉 的 认识 仅仅 停留 在 功利 层面 是 远远不够 的 转发 微博 转发 微博 转发 微博 转发 微博 自己 判断 不 实 消息 转发 微博 转发 微博 消息 ( ) 消息 是 一种 常见 的 新闻 体裁 它 以 简洁 明快 的 文字 及时 、 迅速 、 准确 地 传递 、 报道 现实生活 中 新近 发生 的 重要 事件 本微 博有 哪点 报道 了 事件 ？ 只能 ， 呵呵 ！ 转发 微博 / / @ 后 人生 :   转发 微博 转发 微博 / / @ 后 人生 :   转发 微博 转发 微博 / / @ 巴菲 兔 : 转发 微博 虽 是 旧 文章 ， 但 联想 到 杨小凯 最终 信仰 基督教 ， 以及 他 “ 发达国家 大多 是 基督教 国家 ” 的 论述 ， 还是 要 转发 一下 思考 有些 道理 ~ ~ 转发 微博 @ 孔二狗   支持 你 执政 ， 他 预测 不准 转发 微博 @ 相心 为 上   @ 良心 苦茶   转发 微博 转发 微博 / / @ 若 水上 善 _ 上善若水 :   年 ！ / / @ 独沐 天赐 : 你 相信 么 ？ 认真 看 完 再 回答 @ 看后 好 可怕 ， 国将不国 了 ！ 真的 么 ？ @ 开心 木头 哥哥   @ 洪维恩 / / @ 中华 正义 在线 :   / / @ 天下第一 港 : 谢谢 各位 好友 鼎力相助 打狗 ！ 此文 较 早 之前 读过 ， 部分 内容 确实 深刻 ， 值得 认同 愧疚 ， 更 多 的 是 反思 与 借鉴 ， 任何 一位 有 正常 思维 的 国人 也 应该 都 会 多少 有所 触动 吧 ？ 至于 此文 出自 何处 ， 并 不 重要 再次 感谢 所有 的 好友 自始至终 没有 说 一句 有失身份 的 脏话 ！ 威武", "label": "1"}