{"text": "前 耶鲁大学 校长 施密德 特 ， 近日 在 耶鲁大学 学 报上 公开 撰文 全面 炮轰 中国大学 ， 声言 中国大学 是 人类 文明史 最大 的 笑话 他 说 “ 经验 告诉 我们 ， 如果 政权 是 腐败 的 ， 那么 政府部门 、 社会 机构 同样 会 骇人听闻 的 腐败 ” 　 他 还 说 “ 中国 这 一代 教育者 不 值得尊重 ， 尤其 是 一些 知名 的 教授 ” 　       : / / . / 让 一大批 争 名次 的 校长 们 情以 何堪 转发   @ 凡夫 所求 转发 微博 的确如此 转发 微博 转发 微博 转发 微博 难道 不是 如此 吗 ？ 果真如此 ， 而且 还要 烂 上 一千倍 ！ 围观 哼 怒 转发 微博 转发 微博 转发 微博 转发 微博 虽然 心痛 ， 但 确实 如此 # 大学 教育 # 外国 学者 对 中国 教育 的 看法 中国 教育 的 本质 是 愚民 教育 ， 这个 评价 客观 ， 正确 ， 但是 没有 意义 说得对 ！ 上 过 大学 的 人 都 知道 ！ 哎 … … 转发 微博 他 说 的 过分 吗 ？ 转发 微博 / / @ 越来越 傻 怎么办 : 转发 微博 转发 微博 转发 微博 转发 微博 很 到位 ！ 说 得 非常 到位   现状 确实 如此   @ 非常 山川   @ 夏至 的 荷叶   @ 点点 点点 狂汗 只能 等 这个 大树 自己 开始 腐烂 ， 因为 没有 人 可以 改变 ， 大树 太强大 了 什么 都 垄断 … 转发 微博 教育 是 国家 的 未来 吃惊 汗颜 转发 微博 / / @ 缓缓 路过 : 吃惊 汗颜 转发 微博 转发 微博 转发 微博 施密德 特 先生 ， 您 太 客气 了 ！ ！ ！ 不是 笑话 ， 是 整个 民族 的 耻辱 ！ ！ ！ 中国 的 行政级别   就是 九品中正 制   如今 的 官员 更迭 和 南北朝 的 士族 制度 也 差不多 了   当官 的 子女 也 当官 大学 的 教育 不是 为了 求职 ， 而是 为了 生活 ！ 中学 ， 小学 也 是 摧残 人性 的 地方   / / @ 无耻 杂种 : 很 到位 ！ 转发 微博 转发 微博 疑问 ， 吃惊 @ 教育部 ， 作何 反应 ？ 转发 微博 转发 微博轉 發微博 中国 的 教育 是 为 政治 服务 的 不知 是否 确有此事 此文 ， 但是 就 目前 的 文字 中 所 表达 的 观点 ， 我 很 认同 期待 中国 的 教育工作者 能够 在 一个 健康 的 土壤 中 工作 ， 从而 赢得 应有 的 尊重 我能 等到 这 一天 么 泪 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 说 到 点子 上 了 ！ 该 接轨 的 他 不 接轨 ， 偏偏 要 搞 中国 特色 转发 微博 当前 确实 误人子弟 泪 建设 有 中国 特色 的 大学 让 暴风雨 来得 更 猛烈 些 吧   / / @ : 建设 有 中国 特色 的 大学 转发 微博有 道理 外国人 不说 ， 中国 人 也 早 知道 了 同意 ！ 振聋发聩 转发 微博 “ 经验 告诉 我们 ， 如果 政权 是 腐败 的 ， 那么 政府部门 、 社会 机构 同样 会 骇人听闻 的 腐败 ” / / @ 东至 龚 金发 :   # 大学 教育 # 转发 微博 转发 微博 怀念 蔡元培 先生 的 时代 转发 微博 转发 微博 中国 的 大学 @   @ 娟 小姐 哈 喽   @ 勉之 大学 烂 了 不 可怕   可怕 的 是 把 这些 烂 大学 当成 梦想 转发 微博 转发 微博 转发 微博 一些 民办教育 ， 基本 是 靠 人头 计算 利润 的 企业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 听听 别人 怎么 说 发出 “ 轮奸 陪酒女 社会 危害 较 少 ”   邪恶 思想 的 教授 在 努力 佐证 美国佬 的 观点 @ 善有 报   @ 土家 野夫   @ 曾维松 微博 / / @ 举头 三尺 的 神明 _ :   转发 微博 / / @ 举头 三尺 的 神明 _ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ _ :   转发 微博 转发 微博 转发 微博 / / @ 爱大女 青年 爱 北京 爱国 安 :   转发 微博 转发 微博 / / @ 爱大女 青年 爱 北京 爱国 安 :   转发 微博 / / @ 爱大女 青年 爱 北京 爱国 安 :   转发 微博 / / @ 爱大女 青年 爱 北京 爱国 安 :   转发 微博", "label": "1"}