{"text": "佛罗里达州 的 岛 发生 了 一件 感人 的 事件 ： 一只 狗 掉 进 运河 ， 一群 海豚 便 担起 了 救 狗 的 责任 ， 附近 的 居民 听见 海豚 的 声音 ， 超级 大声 ， 出来 一看 ， 原来 海豚 们 正驼 着 狗狗 往 安全 地带 游 ， 他们 赶紧 报警 ， 花 了 将近 个 小时 狗狗 被 消防人员 拉出 并 与 主人 团聚 感谢 附近 的 居民 拍下 这 一张 感人 的 照片 （ 转载 / 新闻 ） 转发 微博 转发 微博 转发 微博 吃惊 外国人 同 动物 都 识 救 狗 呢 度 人系识 打狗 .... 唉 ... 可怜 可怜 可爱 可爱 哇噻 、 海豚 拯救 汪星 人 转发 微博 转发 微博 @ 马儿 不吃 草 呀   小 动物 就是 比人 有 爱多 了 转发 微博赞 转发 微博好 有 爱 ， 狗狗 一定 吓 尿 了 ， 但是 骑 在 海豚 背上 好拉风 哦 偷笑 转发 微博 转发 微博 转发 微博 动物 之间 的 美好 真情 鼓掌 / / @ 花香 溢 :   @ 马儿 不吃 草 呀 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博 好感 人 转发 微博 转发 微博 / / @ 大梦雷 太 感动 了 ！   我们 要 学会 尊敬 动物 ！   ！ 😱 帅气 ！ 转发 微博 转发 微博 转发 微博好 有 爱 转发 微博 我 觉得 他们 是 去 合理 拯救 地球 动物 间 自有 真情 在 海豚 ， 深海 的 精灵 ！ 保佑 你们 ！ 蜡烛 转发 微博心心 @   / / @ 苗苗 :   转发 微博心 太 有 爱 了 ！ ！ ！ 转发 微博 所以 说 杀 海豚 的 那些 人必 遭天 谴   / / @ 摆脱 不了 噩梦 的 十三 郎 : 太有 爱 了 ！ ！ ！ 转发 微博 / / @ 米 斯特 赛 : 转发 微博 转发 微博 转发 微博有 爱 ！   / / @ : / / @ 大梦雷 @ 我 才 认不得 啦   / / @ :   转发 微博好 感动 ~ 转发 微博太有 爱 了 / / @ 小米 现在 横竖横 : 好 有 爱 ， 狗狗 一定 吓 尿 了 ， 但是 骑 在 海豚 背上 好拉风 哦 偷笑 / / @ 桃 吇 同學 丶 是 個 作 兲 作地 旳 菇 涼 _ :   / / @ 小米 现在 横竖横 : 好 有 爱 ， 狗狗 一定 吓 尿 了 ， 但是 骑 在 海豚 背上 好拉风 哦 偷笑 转发 微博太有 爱 了 ！ 转发 微博 世间 的 感动 不止 存在 于 人类 心   / / @ 想当 摄影师 的 小小 蛇 : 转发 微 博爱 你 / / @ 鼬 : 冲浪 犬 ！   / / @ 玖 是 天空 : 所以 说 杀 海豚 的 那些 人必 遭天 谴   / / @ 摆脱 不了 噩梦 的 十三 郎 : 太有 爱 了 ！ ！ ！ 怪不得 说 海豚 智商 高 @ 丶 韩雪好 有 爱 爱 你 转发 微博 吃惊 粉有 爱 ～ 爱 你 / / @ ___ :   粉有 爱 ～ 爱 你 / / @ 馬 騮 團長 : / / @ ___ :   粉有 爱 ～ 爱 你 我 相信 这 只 狗狗 肯定 会 报恩 那 只 海豚 的 @   吃惊 转发 微博太有 爱 了 转发 微博哭 了 ， 当 每次 动物 救命 狗 明明 会 游泳 ， 海豚 多管闲事 嘛 海豚 真的 是 太 可爱 了 〜 转发 微博真 有 爱 转发 微博 转发 微 博爱 你 哈哈 爱 你 爱 你 爱 你 / / @ 柒叶 小 沫儿 : 心 心 @   @ 噜 猪 海豚 又 一次 拯救 宇宙 @   很 厉害 ， 很 有 爱 / / @ _ :   @ 噜 猪 感動 转发 微博 / / @ 就 爱 没事 瞎折腾 :   转发 微博 哈哈哈 · · 太有 爱 了 ~ ！ 心 / / @ _ 蕊 : 哈哈哈 · · 太有 爱 了 ~ ！ 心 转发 微博给力   / / @ _ 心明眼亮 : 心   ） 心好 有 爱 的 画面 啊 转发 微博轉 發微博 / / @ 王大瑶儿 爱 布拉吉 : / / @ 柒叶 小 沫儿 : 心 心 @ 转发 微博 转发 微博 / / @ 四川 成都 大张 刺青 :   转发 微博 哈哈 爱 你 转发 微博 转发 微博 转发 微博好 有 爱 ~ 转发 微博 转发 微博有 爱 啊 海豚 灵性 很 高 ！ 所以 啊 每次 都 要说 ： 爱护 身边 的 动物 啊 ！   / / @ 卡 琳娜 培 : 有 爱 啊 转发 微博 转发 微博 动物 都 有 了 人性 ！ 那 现在 的 人 呢 ？ 杀 动物 还 微博 的 人 … 简直 不如 一只 畜生 ！ ！ ！ 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 谢谢 救 了 汪星 人 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}