{"text": "# 临武 小贩 之死 # 【 开眼 了 ， 长见识了 ！ 】 临武 县委 副 书记 、 县长 贺 遵庆 个人资料 简历 ： 其中 有 两句 “ 在职 研究生 学历 ， 维稳学 硕士学位 ” / /   @ 杜芝富   ： 这 就 好 理解 了 为什么 会 抢 尸 了 / /   @ 隆裕太后   : ＂ 紫薇 花 开 百日红 ， 轻抚 枝干 全树动 ＂ 临武 以 紫薇 闻名 ， 紫薇 象征 爱 和 好运 贺 遵庆 你 爱 谁 了 ? 你 的 ＂ 好运 ＂ 临头 了 是不是 有人 在 黑 他   哈哈 转发 微博维 稳学衰 鄙视 鄙视 垃圾 怒 开眼界 了 ！ 维稳学 学士 还有 维稳学 ？ 我 了 中国 人 越来越少 ， 畜生 禽兽 越来越 大 ， 我们 又 回到 了 为了 生存 而 斗争 的 原始社会 转发 微博维 稳学 硕士 ， 难怪 了 ， 临武 出名 的 还有 鸭子 吃惊 吃惊 吃惊 ， 不会 吧 ， 这个 社会 太 神奇 了 人肉 了 维稳学 硕士学位 ？ 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐 @ 綮 许 _ 一年 待记 转发 微博 转发 微博 泱泱大国 ， 地大物博 ， 只有 你 唸 唔 到 ， 冇 嘢 喺 见 唔 到 ！ 鼓掌 鼓掌 鼓掌 转发 微博 威武     果然 威武 在 哪能 报读 思考 转发 微博有 “ 维稳学 ” 吗 ？ 哪个 学院 哪个 专业 ？ 操 ！ 甘噶 硕士学位 都 有 ？ ？ 晕死 在职 研究生 学历 ， 维稳学 硕士学位 的 ！ 维稳 都 学成 硕士 了 ！ 挖 鼻屎 转发 微博 孤陋寡闻 了 ， 还有 维稳学 硕士 么 ~ ~ ~ 维稳学 ？ ？ ？ 好 神奇 的 感觉 转发 微博 转发 微博 转发 微博 转发 微博维 稳学 ， 维稳学 啊 ， 好 一个 维稳学 ！ 权利 从来 没有 进 过 笼子 ， 被 你 打死 还要 抢尸 ， 县长 ， 你 敢 抢 回去 跟 你 睡 不 · · · 草民 性命 不如 草 、 草 ， 草 · · · 太 脆弱 ！ 公仆 办事 的 方式 ， 草民 几十年 都 看不懂 ！ 维稳学 硕士 ！ 黑线 百度 里 确实 写 着 ： 党校 维稳 硕士 哈哈 维稳学 ？ 体院 的 么 ？ 哈哈 维稳学 硕士学位 ？ 天 啊 ， 当真 有 如此 残暴 的 学位 ， 天朝 子民 有 苦头 吃 了 ！ 【 开眼 了 ， 长见识了 ！ 】 临武 县委 副 书记 、 县长 贺 遵庆 个人资料 简历 ： 其中 有 两句 “ 在职 研究生 学历 ， 维稳学 硕士学位 ” 跟 那个 清华大学 法学院 的 易 延友 同一 货色 ！ 鄙视 转发 微博 长见识 转发 微博 不 知道 我们 高层 能 不能 看到 ！ ！ ！ 维稳学 ？ 天朝 独 一份 的 学科 吧 ？ 转发 微博 转发 微博维 稳学 硕士 ， 西太平洋 沿岸 的 奇葩 还 应该 有个 截访学 吧 ？ 吃惊 维稳学 ， 天朝 特产 ！ 应该 再 开设 个 截访学 ！ 你 最 牛 抢 尸能 掩盖 什么 ？ 这个 动作 显示 了 什么 心理 ？ / / @ 辣笔 小飞 :   维稳学 硕士学位 ？ 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐维 稳学 ， 中国 梦 办公室 ， 中国 特色 啊 一个 连 “ 维稳 ” 都 可以 拿 学位 的 国度 ， 真是 神奇 得 不得了 了 ！ 转发 微博维 稳学 ？ ？ ？ 党国 增加 了 新 学科 ？ ？ ？ 转发 微博 好多 官员 的 学历 都 是 如此 的 专业人士 呢 这 就 我 天朝 特色 了 吧 ！ 维稳学 ？ ？ ？ 有着 课程 · · · 俺 是 吐 槽 学 壮士 / / @ 大 凤梨 波洛 :   / / @ 辣笔 小飞 :   维稳学 硕士学位 ？ 吐吐 吐吐 吐吐 吐吐 吐吐 吐吐 吐 ＂ 维稳学 ＂ ？ ？ ？ 这 维持 的 也 不 稳 啊 ？ 黑线 试问 “ 维稳学 硕士学位 ” 从何而来 ？ 鄙视 靠 ， 这个 专业 哪里 有 ？ 分 很 高 吧 ？ 这么 好 的 专业 ， 粗略 估计 百年 内 都 是 急求 的 啊 ！ 维稳学 ！ ！ ！ # 临武 小贩 之死 #   转发 微博   话题 详情 : : / / . / ！ 我 今天 怎么 了 ， 老 把 威武 看成 武威   / / @ 我 就 站 在 这里 看 你 : 威武     果然 威武 国内 都 有 这 学位 了 ， 还 硕士 呢 ， 这能 说明 形势严峻 吗 ？ / / @ 周星 : ！ 同 一伙人 ， 先改 了 百度 百科 ， 然后 恬不知耻 地 拿 出来 造谣 ， 只能 说 这位 县委书记 如果 是 无耻 ， 你们 就是 无耻 的 次方 ！ / / @ 周星 :   ！ 这 专业 牛 逼 “ 维稳学 ” 硕士 长见识了 ！ 转发 微博神 吊 卧槽 维稳 大神 转发 微博 党校 都 能算 文凭 ， 维稳 怎么 不能 成 专业 ？   / / @ 若 海流 :   开眼界 了 ！ 维稳学 学士 把 瓜农 当 恐怖分子 啊 怒据 福歌 初步 研判 ， 此为度 娘 @ 百度 百科   上 被 网友 恶搞 了 : / / . /   转发 分享 博文 @ 广州 房地产 律师 李永快 ： 求解 ： 国内 哪 几所 大学 招 “ 维稳学 ” 硕士 专业 研究生 ？ 导师 是 谁 ？ 有没有 招 博士 ？   : 来自 新浪 微博 下台   ， 天朝 还 让 人活 吗 ？ 还有 维稳学 ？ 还 硕士 ？ 怒 / / @ 顺德 阿全 : “ 维稳学 ” 硕士 現實 社會 體制 ， 第一 個賀 遵慶 下台 馬 上 有 第二 個賀 遵慶 上台 ， 怎辦 ？ 转发 微博 真是 专业对口 ， 尼玛 该 专业 就业率 不错 吧 ！ 花心   / / @ 花园 道 海上 :   维稳学 ？ 体院 的 么 ？ 哈哈 转发 微博 居然 真有维 稳学 这个 专业 啊 ？ ！ / / @ 骰子 - : 该 专业 就业率 不错 吧 ！ 花心   / / @ 花园 道 海上 :   维稳学 ？ 体院 的 么 ？ 哈哈 转发 微博 你们 唯恐天下 不 乱 ， 居心 何在 ？ 另 ， 求该 专业 教材 ！ / / @ 桢霄 : 居然 真有维 稳学 这个 专业 啊 ？ ！ / / @ 骰子 - : 该 专业 就业率 不错 吧 ！ 花心   / / @ 花园 道 海上 :   维稳学 ？ 体院 的 么 ？ 哈哈 转发 微博 转发 微博贺 遵庆   你 摊 上 事 了 ， 你 摊 上 大事 了 转发 微博 百度 百科 可以 随便 改 的 呀 得 看看 最新 的 修改 纪录   / / @ 桢霄 : 居然 真有维 稳学 这个 专业 啊 ？ ！ / / @ 骰子 - : 该 专业 就业率 不错 吧 ！ 花心   / / @ 花园 道 海上 :   维稳学 ？ 体院 的 么 ？ 哈哈 还是 无力 吐槽 怒 这事 闹 大 了 闭嘴 呵呵 真是 的 ， 自己 竟 不知 有维稳 这 一 学科 ！ 开眼 的 同时 ， 可 想 知道 维稳 学科 的 鼻祖 ！ 😨 转发 微博 # 临武 小贩 之死 #   鄙视   详情 : : / / . / / / @ 苇子 _ 简单 就 好 : # 临武 小贩 之死 #   鄙视   详情 : : / / . / 转发 微博 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 转发 微博 转发 微博 转发 微博 党校   / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？   / / @ 周星 :   ！ 这个 比较 好 申请 项目 汗 / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 贺 遵庆 的 班长 是 谁 ， 和 团支书 好 没 ？ / / @ 吕效平 :   不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 转发 微博好 专业 ！ 最后 一位 好 黑 → _ → 转发 微博 转发 微博維穩 ？ 違穩 吖 嘛 ~ ？ ！ 希望 你 不是 知识 越高 官位 越高越 无能 那种 人 ！ 转发 微博 转发 微博求 读此 专业 / / @ 葡萄 和 柚 : 这个 比较 好 申请 项目 汗 / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 转发 微博 转发 微博笑 尿 这 就 理解 为什么 派 警察 抢尸 了 转发 微博 除了 党校 估计 无 咩 学校 敢 颁发 这 学位 偷笑   奖学金 应该 每年 千亿 里 专项 提供 的 害羞 ( 分享 自 @ 频道 ) 维稳 学赞 / / @ 郭 - 凤祥 :   转发 微博 / / @ : 党校 都 能算 文凭 ， 维稳 怎么 不能 成 专业 ？   / / @ 若 海流 :   开眼界 了 ！ 维稳学 学士 维稳学 转发 微博 这 专业 一定 是 在 伟大 党校 进修 的 秒杀 一切 大学 啊 哈哈 转发 微博 长见识了 / / @ : 转发 微博 学有所用 人家 是 学以致用 围观 事实证明 ， 愚蠢 的 下属 是 会 坑 领导 的 … 这个 学位 估计 只有 伟大 的 中央   校 及其 分支 才 有 能力 开办 吧 维稳学 ， 第一次 听说 天朝 有维稳 专业学位 ， 全民 都 开心 长见识了 ， 还有 维稳学 这个 专业 ！ 我党 的 创造力 果然 不同凡响 长 知识 了 ， 还有 此 专业 简直 就是 一朵 奇葩 啊 ！ 神呐   / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 目前 百度 百科 已经 删除 “ 维稳学 ” 三个 字 转发 微博维 （ 维稳 ） 中国 特色 只有 中国 才 特有 的 学历 偷笑 / / @ 广东 燃源 环保 油 :   不 知道 我们 高层 能 不能 看到 ！ ！ ！ / / @ 广东 燃源 环保 油 :   不 知道 我们 高层 能 不能 看到 ！ ！ ！ / / @ 吕效平 :   不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 奇葩 博大精深 / / @ 一路 跋涉 :   百度 里 确实 写 着 ： 党校 维稳 硕士 哈哈 转发 微博 还 硕士 呢   真是 “ 一表人才 ” / / @ 大嘴 不 馋 :   博大精深 / / @ 一路 跋涉 :   百度 里 确实 写 着 ： 党校 维稳 硕士 哈哈 偷笑 / / @ 吕效平 : 不知 “ 维稳学 ” 属 哪个 学科 ？ 都 有 哪些 教授 是 导师 ？ 哪些 学校 有 此 硕士 专业 ？ / / @ 周星 :   ！ 转发 微博 转发 微博 回复 @ 杜芝富 : 转发   / / @ 杜芝富 : 昨天晚上 我 不停 的 在 百度 看着 他们 修改 资料 ， 结果 维稳学 硕士学位 不见 了 ， 所以 我 没有 办法 只能 删除 微博 ， 不然 就 会 说 我 造谣 了 这 是 昨晚 评论 链接 ： : / / . / / / / @ 广东 燃源 环保 油 :   不 知道 我们 高层 能 不能 看到 ！ ！ ！ 转发 微博", "label": "1"}