{"text": "【 没见 过 吧 ！ 开眼 了 吧 ！ 长见识了 吧 ！ 】 临武 县委 副 书记 、 县长 贺 遵庆 个人资料 简历 ： 其中 有 两句 “ 在职 研究生 学历 ， 维稳学 硕士学位 ” 评 ： 平生 闻所未闻 ， 但 这位 县委 副 书记 、 县长 贺 遵庆 的确 是 学有专长 学 有所为 ， 不愧为 维稳学 硕士学位 第一 人 ， 牛刀小试 便 锋芒 无限 ， 一举 惊 天下 转发 微博堪 比 东方不败 ， 宇宙 第一 转发 微博 ！ 真有 这个 学位 ， 国外 承认 吗 ？ 哪个 学校 设 博士后 流动站 ？ 转发 微博维稳 都 出 硕士 了 ， 可见 市场需求 何其 大 也 开眼 了 ， 外国 肯定 没有 这 专业 ， 估计 奥巴马 也 会派 学者 来 学习 来 着 还有 这 学位 啊 ！ 今夏 民怨 多 沸腾 ！ 党棍 临时工 太 多 ！ 哈哈 转发 微博草 ！ 还 真 有维 稳学 啊 ， 妈 的 ， 早 知道 卡扎菲 就 开 这门 课 了 ！ 晕 转发 微博擦 ， 我要 考研 维稳学 ？ 谁 创造 的 这门 学问 ？ 吃惊 还有 \" 维稳 \" 专业 ？ ！ 真 开眼 了 威武 这太 屌 了 @ 红尘 烧饼   @ 开心 夜色 维稳学 是 什么 东西 ？ 长见识了 维稳学 硕士 只是 专业 不 对口 ， 他 应当 去 当 政法委 书记长 知识 了   / / @ 李联炮 人大代表 :   长见识了 维稳学 硕士 只是 专业 不 对口 ， 他 应当 去 当 政法委 书记 “ 维稳 ” 这俩 字 研究 好久 了 ， 到 目前 的 结论 是 ： 癌症 晚期 的 化疗 ~ 無非 又 是 一本 《 羅 織經 》 维稳学 ？ / / @ 李联炮 人大代表 : 长见识了 维稳学 硕士 只是 专业 不 对口 ， 他 应当 去 当 政法委 书记 不 相信 有维 稳学 硕士 哪个 学校 有 这个 专业 ？ 中央党校 ？ 真是 开眼 了   / / @ 李联炮 人大代表 : 长见识了 维稳学 硕士 只是 专业 不 对口 ， 他 应当 去 当 政法委 书记 我 ， 还有 维稳学 专业 ? 维稳学 硕士 ， 这白学 了 ， 走后门 进去 的 吧 ， 维 的 一点儿 也 不 稳 啊 / / @ 我们 都 是 有 病 的 人 :   今夏 民怨 多 沸腾 ！ 党棍 临时工 太 多 ！ 哈哈 转发 微博 转发 微博 哈哈 还有 这个 专业 / / @ 我们 都 是 有 病 的 人 :   今夏 民怨 多 沸腾 ！ 党棍 临时工 太 多 ！ 哈哈 转发 微博 一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 右边 说 的 对 ， 参见 修改 记录 : / / . /   / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ / / @ 净水 - 张豪 : 右边 说 的 对 ， 参见 修改 记录 : / / . /   / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ / / @ 净水 - 张豪 :   右边 说 的 对 ， 参见 修改 记录 : / / . /   / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 维稳学 … … 叫 镇压 学 怎么样 ？ 涨 姿势 了 汗 牛 笑 尿 / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 文傻太多 ， 看见 这种 东西 就 高潮 了 / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 转发 微博 此人 没 得救   / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 如果 党校 或 大学 中 设有 “ 维稳学 ” 专业 ， 一定 是 个 能 “ 升官发财 ” 的 热门 专业 哦 ！ 偷笑 / / @ 老金 来 也 : 维稳学 ？ 谁 创造 的 这门 学问 ？ / / @ :   一帮 脑残 ， 一个 谁 都 能 上去 乱写 的 百度 百科 的 东西 也 能 当 证据 ？ 去查 一下 修改 记录 会 死 吗 ？ 哦 转发 微博 / / @ 黄馬褂 :   转发 微博 / / @ 黄馬褂 :   转发 微博", "label": "1"}