{"text": "【 此时 想起 ： 关东 大侠 】   年 ， 沈阳 市民 关家东 双手 执刀 ， 将 多名 暴   力 执法者 人扎 倒 、 四死 三伤 而后 驾 摩托车 到 母亲 坟前 跪拜 ， 几小时 后 被 抓获 关家东 被 枪决 当天 ， 妻子 收到 沿途 沈阳 群众 捐款 多万元 ， 群众 称 之 “ 关东 大侠 ” 此后 沈阳 城市 执法人员 态度 大为改观 ！ @ 钢子 烈士 ！ 轉發 微博 转发 微博 转发 微博 转发 微博 真的 ？ 还有 这 回事 ？ 转发 微博 转发 微博 转发 微博 转发 微博 群众 都 是 渣 渣 反 不了 天 的 没法子 咯 转发 微博 平民 英雄 ， 难道 必须 用 鲜血 才能 换来 尊重 吗 这个 糟糕 的 时代 转发 微博 转发 微博 关东 大侠 以一人 之命 换 众人 之生 ！ 以命 抵命 最 公平 转发 微博 转发 微博 膜拜 啊 大侠 之 举 转发 微博 大侠 之 举 转发 微博 转发 微博 转发 微博 烈士 ， 以暴制暴 ， 不 该死 ！ 转发 微博有 血性 转发 微博 转发 微博人 总有 暴发 的 时候 英雄豪杰 ， 值得 我们 学习 如果 老百姓 都 这样 ， 政府 绝对 不敢 再 欺负 我们 了 二十年 后 又 是 条 好汉 ！ 赞 @ 换 手机 控牛 逼 ！ / / @ 北风吹 乐 飘飘 : 二十年 后 又 是 条 好汉 ！ 赞 @ 换 手机 控 转发 微博 / / @ 张小杨 的 蘑菇 : 转发 微博 忍无可忍 无需 再忍 ！ 对 暴力 只能 还 以 暴力 ！ 大侠 嘿嘿 ， 转 的 老白 的 ， 别来查 我家 水表 转发 微博 转发 微博 转发 微博人赞 转发 微博血 的 代价 思考 @ 中俊 崔春婷 转发 微博 转发 微博 转发 微博 公民 心中 ， 某 集团 是 最 大规模 最 猖獗 的 黑恶势力 ： 贪赃枉法 烧杀抢掠 奸淫幼女     @ 公安部 打四黑 除四害   @ 人民网 转发 微博 转发 微博 转发 微博 / / @ 小龙女 基金会 :   血 的 代价 思考 @ 中俊 崔春婷 转发 微博 我 朋友 就是 城管 的 ， 他们 专门 有 一批 人 是 打架 的 ， / / @ 戴欣 : 转发 微博 啊 我 都 没听说过 囧 @ 花落 的 声音 转发 微博 转发 微博 难道 所有 的 城市 都 要 出 一个 ＂ 关东 大侠 ＂ ， 才能 替 我们 的 政府 政治 好 城管 执法 部门 沈阳 有 这事 ？   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 平民 之怒 ， 北关 南杨 / / @ 张大 绵绵 绵 : 转发 微博 转发 转发 微博 转发 微博比 雷锋 好 威武 赞轉 發微 博城 管 就 他 妈 欠 管理 、 欠 修理 ！ 想 和谐 忍让 无门 ， 只能 以 正义 的 暴力 打垮 邪恶 的 暴力 还 真有 这事 转发 微博 转发 微博 侠肝义胆 年 的 相当于 现在 了 吧 / / @ 恶人谷 大管家 : 我 都 没听说过 囧 @ 花落 的 声音 转发 微博 转发 微博 好汉 ！ ！ ！ ！ 走 好 ！ ！ ！ ！ 侠个 屁 ， 为 一己 私怨 而置 法理 不顾 ， 侠之大者 ， 为国为民 ， 他算个 屁 的 侠 ， 莽夫 而已 ， 要 民众 都 这样儿 ， 你 丫 都 不 知道 该 找 谁 来 当 你 野爹 / / @ 带 着 口罩 混 :   英雄豪杰 ， 值得 我们 学习 如果 老百姓 都 这样 ， 政府 绝对 不敢 再 欺负 我们 了 颠倒 因果 ， 如果 都 你 这样 想当年 老毛 等 人 也 一样 适用 你 这 逻辑 / / @ 穷兄 手书 七大饿 : 侠个 屁 ， 为 一己 私怨 而置 法理 不顾 ， 侠之大者 ， 为国为民 ， 他算个 屁 的 侠 ， 莽夫 而已 ， 要 民众 都 这样儿 ， 你 丫 都 不 知道 该 找 谁 来 当 你 野爹 / / @ 带 着 口罩 混 :   英雄豪杰 ， 值得 我们 学习 如果 老百姓 都 这样 ， 政府 绝对 不敢 再 欺负 我们 了 如果 不能 骂人 的话 ， 对博主 就 无话可说 了 转发 微博博主能 不 给 白岩松 扣 屎盆子 了 吗 ？ 转发 微博 呵呵 ， 这 一个 屠户 粉碎 了 多少 个 家庭 的 幸福 ？ 这种 暴力 杀人 的 恶徒 你们 说 他 是 大侠 ？ 别 侮辱 侠道 了 好 吗 挖 鼻屎 挖 鼻屎 挖 鼻屎 冤冤相报 何时 了 转发 微博   / / @ _ :   转发 微博 / / @ 毕可 _ :   / / @ _ :   转发 微博 / / @ 毕可 _ :   / / @ _ :   转发 微博 / / @ 毕可 _ :   / / @ _ :   转发 微博 新浪 工作人员 请 解释 ， 双方 举证 ？ 人 都 死 了 ， 是 哪 双方 ？ @ 微博 小秘书   / / @ 毕可 _ :   / / @ _ :   转发 微博 转发 微博 郑州 一 小学 试 水性 教育   师生 大方 谈 隐私 和 性侵   : / / . /   胸部 、 臀部 、 背心 裤衩 覆盖 的 地方 ， 是 隐私 部位 ， 都 不能 让 别人 碰 “ 如果 别人 碰 的话 ， 我们 要 想 办法 走开 ， 或者 跑 到 人群 中 呼救 ， 勇敢 地 对 他 说 不 可以 ’ “ 对 有些 邻居 等 熟人 也 不能 放松 防范 ， 多教 孩子 一些 相关 知识 请速 转播 @ 转发 微博 转发 微博 还有 沪 上 杨大侠 ！ 转发 微博 无法 漠视 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关东 出 好汉 / / @ _ 看 不 穿 黄厚毅 : 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博", "label": "1"}