{"text": "【 首都 城管 怎么 可能 自甘 落后 ！ 】 今天 ， 北京 西直门 桥 北路 西惊现 城管 暴力 执法 ！ 一群 年轻力壮 的 城管 围殴 一个 板车 小贩 ， 下死手 ！ 根本 不管 是不是 要害 ， 往死里 打图 中 男子 已 被 按 在 板车 上 ， 后脑 、 脊柱 等 致命 部位 暴露无遗 ， 后面 砸过来 的 钢盔 ， 配以 狰狞 的 目光 ， 不忍 直视 ！ 你 以为 只有 临武 、 哈尔滨 的 城管 牛 吗 ？ 全国 城管 该大 整顿 了 ！ 转发 微博 取缔 城管 吧 ！ 简直 与 黑涩 会 收 保护费 别无二致 鄙视 天朝 一直 威武 着 呐 城管   无敌 城管 都 找 的 什么 人 啊 ！ 北京城 管 土匪 自从 发生 临武 城管 秤砣 砸 人 致死 事件 后 ， 首都 城管 一直 耿耿于怀 ： 怎么 能 让 一个 小小的 县城 城管 出尽 风头 呢 ？ 咱 首都 城管 不 弄死 几个 小贩 ， 出门 都 不好意思 跟 人 说 是 干 城管 这行 的 转发 微博怒 请 记住 ， 如果 再 不 顶 起 ， 今天 的 板车 小贩 将会 是 明天 的 你 我 ！ 城管 威武 ， 霸气 转发 微博 帝都 威武 转发 微博 转发 微博 一个 比 一个 牛 ！ 奥巴马 默默地 掏出 一包 清风 纸巾 ， 擦 去 额头 上 的 冷汗 ， 在 包围 中国 的 战略 计划书 上 打 了 一个 大大的 × ， 注 上 评语 ： 城管 无敌 转发 微博 此前 ， 我 以为 ， 城管 暴力 执法 的 案例 总是 发生 在 天高皇帝远 的 地方 ， 京畿 重地 、 天子 脚下 ， 是 有 王法 的 所在 ， 城管 一定 是 一副 法制 、 文明 、 亲民 的 形象 结果 我错 了 青天白日 、 朗朗乾坤 ， 面对 百姓 竟 也 是 如此 凶蛮 所以 ， 现在 我 明白 了 ： 无论是 延安 、 还是 临武 … … 、 城管 队员 的 脸谱 都 是 一样 、 一样 、 一样 的 转发 微博 这 是 什么 国家 啊 ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 天下乌鸦一般黑 ！ 转   ， 一直 认为 北京 的 城管 是 文明执法 的 ， 没想到 在 我们 的 首善 之 都 居然 也 有 群殴 事件 ！ 有 多 大 的 仇多大得 恨 啊 ， 一群 变态 转发 微博 转发 微博衰 / / @ 平凡 的 小 郑 :   天下乌鸦一般黑 ！ 转发 微博 建议 举行 全国 城管 大比武 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 垃圾 政府 养 了 些 疯狗 ！ / / @ 老 弗兰克 : 转发 微博 转发 微博 @ 首都 网警 / / @ 王 继武 律师 : 垃圾 政府 养 了 些 疯狗 ！ 吃惊 怒 抓狂 @ 央视 新闻 一般来说 ， 看不到 视频 我 是 不会 说话 的 ， 图片 有时候 不 一定 准确 ， 当然 ， 我 说 的 是 不 一定 原来 首都 城管 也 暴力 执法 ， 怪不得 全国 都 如此 ， 向 首都 看齐 ， 合理 ...... 【 哈哈 】 百姓 ..... / / @ 王 继武 律师 :   垃圾 政府 养 了 些 疯狗 ！ 习 大大 ， 你 管 不管 ？ / / @ 王 继武 律师 : 垃圾 政府 养 了 些 疯狗 ！ / / @ 王 继武 律师 : 垃圾 政府 养 了 些 疯狗 ！ @ 平安 北京   / / @ 王 继武 律师 : 垃圾 政府 养 了 些 疯狗 ！ 央视 新闻 城管 一直 作孽 ， 摆明 是 不想 往好 里 混 了 天子 脚下 尚且 如此 ， 何况 其它 城市 索家 坟 黑线 黑线 黑线   / / @ 听听 他 爹 : @ 首都 网警 废除 城管 … . 身为 狗奴 ， 反咬 世人 乌鸦 一般 黑 / / @ 昊哥 实在 起 不好 名字 : 索家 坟 黑线 黑线 黑线   / / @ 听听 他 爹 : @ 首都 网警   / / @ 小宇 菜园 :   / / @ 老 弗兰克 : 转发 微博 没有 前因后果 ， 没有 制服 ！ 坐 看 反转 照片 谁 拍 的 ？ / / @ 宫殿 钥匙 : 照片 谁 拍 的 ？ 转发 微博 首都 城管 威武 这 地方 好像 是 西直门 桥 北面 ， 那里 有个 小区 就是 绿色 玻璃 北京城 管 也 想 出名 了 ？ / / @ 欧式 宅客 :   转发 微博 这 是 城管 制服 吗 天子 脚下 ！ 王法 何在 ？ 忘 了 ！ 错 了 ！ 这是 帝王 时期 的 称呼 ！ 这是 中华人民共和国 的 国 都 里 ， 共产党 执政者 的 目光 中 这 是 当初 毛泽东 从西 半坡 说 ： 进京 是 赶考 ， 我们 可 不能 学 李自成 那 这个 党 还是 那个 党 吗 ？ 如果 是 变 了 ？ 毛 老人家 你 现在 还 怎么 说 呢 ？ 城管 的 游击战术 是不是 向 你 学习 的 ？ 不然 怎么 “ 星星之火 可以 燎原 ” 城管 都 是 些 什么 败类 在 执法 啊 ？ 养 你们 干嘛 转发 微博 天子 脚下 ！ 王法 何在 ？ 忘 了 ！ 错 了 ！ 这是 帝王 时期 的 称呼 ！ 这是 中华人民共和国 的 国 都 里 ， 共产党 执政者 的 目光 中 这 是 当初 毛泽东 从西 半坡 说 ： 进京 是 赶考 ， 我们 可 不能 学 李自成 那 这个 党 还是 那个 党 吗 ？ 如果 是 变 了 ？ 毛 老人家 你 现在 还 怎么 说 呢 ？ 城管 的 游击战术 是不是 向 你 学习 的 ？ 不然 怎么 “ 星星之火 可以 燎原 ” 真 应该 派驻 黄岩岛 转发 微博 呵呵 … 转发 微博 转发 微博 日出日落 在 路上 ： 全国 都 一样 匪 / 转发 微博 转发 微薄 熊猫 怒 / / @ 情留感 : 转发 微博 / / @ 情留感 :   转发 微博 / / @ 情留感 :   转发 微博 / / @ 情留感 :   转发 微博 / / @ 情留感 : 转发 微博 转发 微博 转发 微博 / / @ 何 海燕 旺达 : / / @ 情留感 :   转发 微博 / / @ 情留感 :   转发 微博无语 转发 微博 转发 微博 疑问 让 不 守法 、 不 懂法 、 不 依法办事 的 人 当 城管 是 暴力 执法 的 根源 ！ 权力 不 受限制 或 得不到 有效 监督 ， 人性 恶 的 一面 就 会 膨胀 ， 骂 城管 畜生 、 土匪 都 不管 用 ， 回顾 一下 文化大革命 的 历史 你 就 知道 了 嘻嘻 “ 无 城管 主义 ” 也 不 可行 ， 得 反思 一下 建立 什么样 的 制度 才能 管理 好 城市 、 维护 好 群众 的 利益 ！ 不能 落后 / / @ 情留感 : 转发 微博对 暴力 执法 ， 国家 必须 从严 治理 ， 土匪 管城 ， 人性 尽失 ， 人权 何在 ， 法律 何在 ， 如此 “ 城管 ” ， 政府 公信力 何在 天下 城管 一般 黑 ！ / / @ 平凡 的 小 郑 :   天下乌鸦一般黑 ！ 中国 城管 ， 恶贯满盈 ！ ！ ！   / / @ 情留感 : 转发 微博博 主要 留点 德 ， 怎么 一下子成 了 首都 城管 ? 你 亲眼所见 ? 转发 微博 稻草 在 一根 一根 往 上加 主要 是 板车 上面 有 “ 汽油桶 ” 啊 ！ 因为 是 首都 ， 宁可 错杀 一千 ， 不能 漏掉 一个 ！ 转发 微博 / / @ 情留感 :   转发 微博太 可怕 了 / / @ 情留感 : 转发 微博 表面 看 是 城管 暴力 执法 根本原因 国家 体制 问题 ， 政府 官员 有 相当 婊子 ， 又立 牌坊 ， 现在 中国 的 小贩 大部分 迫于 生活 压力 （ 住房 ， 养老 ， 看病 ， 工作 ） 如果 政府 不 从 根本 老百姓 忧虑 国家 毁 于 现任 中国共产党 转发 微博 今年 城狗要 逆天 ！ 三个 城市 比着 来 ！ 怒 转发 微博 转发 微 博城 管 大比武 ， 苦 了 王老五 / / @ 情留感 :   转发 微博 当初 谁 他妈的 创造 了 城管 这么 一个 怪胎 ? 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 转发 微博哟 ， 帝都 又 来 凑热闹 挖 鼻屎   / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 天子 脚下 啊 ！ 怒 就 这 号 货色 ， 我 一个打 仨 ！ / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 把 城管局 撤掉 得 了 ， 精简机构 从 城管 做起 · / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 这比 大明 的 锦衣卫 还 厉害 ！ ！ ！ / / @ 川美 陈俊 :   转发 微博 首都 城管 好样 的 ，   / / @ :   / / @ 情留感 :   转发 微博 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 京城 的 城管 也 出来 秀 了 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 转发 微博 转发 微博 / / @ 情留感 :   转发 微博 转发 微博 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 转发 微博 我谢 你们 啊 ！ 什么 就 城管 啊   城管 穿 这 衣服 ？ 还 带 头盔 ？ ！ 受不了 ， 都 是 你们 这帮 人 扰乱 社会 ， 一颗 老鼠屎 毁 了 一 锅汤 ！ 据 知情 人士 透露 ， 这是 拆迁 ， 地皮 所有人 收回 所有 租铺 ， 挨打 的 人 应为 常年 拖欠 租金 且 强行 不 走 ， 纵然 使用暴力 不 对 ， 但 请 各位 网民 弄清事实 再 加以 抨击 ， 如果 你 生活 在 北京 这个 城市 请 你 爱护 他 ！ 转发 微博 中国 梦 ！ 转发 微博 @ 捕快 二宝   宝哥 ， 你 怎么 看 / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 一样 三个 起步   / / @ 昱 : 就 这 号 货色 ， 我 一个打 仨 ！ 转发 微博 转发 微博 / / @ 一曲 萧然 : 京城 的 城管 也 出来 秀 了 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 心 飞扬 目 低垂 :   转发 微博 / / @ 切隊 無名 : / / @ 心 飞扬 目 低垂 :   转发 微博 转发 微博怒 一定 是 临时工 ！ 兄弟 ， 城管 也 有 智商 好不好 ， 当 你 具备 一打 三 的 能力 时 ， 他们 会 报警 的 / / @ 昱 : 就 这 号 货色 ， 我 一个打 仨 ！ / / @ 切隊 無名 :   / / @ 心 飞扬 目 低垂 :   转发 微博 / / @ - :   哟 ， 帝都 又 来 凑热闹 挖 鼻屎   / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 旭灿 所菅峰 律师 : / / @ 切隊 無名 : / / @ 心 飞扬 目 低垂 :   转发 微博 权力 没 在 笼子 里 / / @ 石头 老鼠 :   怒 麻痹 城管 ， 还好 衢州 城管 不 这样 / / @ 阿兹 男 : / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 切隊 無名 : / / @ 心 飞扬 目 低垂 :   转发 微博 转发 微博 @ 赖小特特   是 个 汉子 你 立马 推车 西瓜 上街 / / @ 昱 : 就 这 号 货色 ， 我 一个打 仨 ！ 陰險 中國 城管 是 什麼 組織 ？ / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 转发 微博 北京 也 不能 落后 于 别的 地方 城管 要 使 中国 变色 … 城管 挑战 中国 特色 … 阻碍 和谐社会 建设 … 污蔑 中央 的 以人为本 的 方针 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 我 每天 经过 的 地方 / / @ 骑鹅 - 旅行 : 是 个 汉子 你 立马 推车 西瓜 上街 / / @ 昱 : 就 这 号 货色 ， 我 一个打 仨 ！ 这个 社会 怎么 啦 ？ 用 武力 清扫 幸福生活 ， 用 暴力 创建 美好 和谐 有 它们 在 ， 城市 无法 美丽 ！ 👎 这 张图 昨天 是 配 在 山东 某地 城管 打人 事件 上 的 鄙视 鄙视   / / @ _ : 用 武力 清扫 幸福生活 ， 用 暴力 创建 美好 和谐 有 它们 在 ， 城市 无法 美丽 ！ 👎 / / @ 情留感 :   转发 微博 一群 畜生 / / @ 军爱柏涵 :   / / @ 一曲 萧然 : 京城 的 城管 也 出来 秀 了 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 戴利 : 一群 畜生 / / @ 军爱柏涵 :   / / @ 一曲 萧然 : 京城 的 城管 也 出来 秀 了 / / @ 韩复龄 :   【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ 城管 敢 打 回回 吗 ？ 强拆 没 拆过 回回 的 房子 ？ ？ ？ 谁 能 告诉 我 ？ ？ ？ ？ ？   / / @ 叶一青 : 奥巴马 默默地 掏出 一包 清风 纸巾 ， 擦 去 额头 上 的 冷汗 ， 在 包围 中国 的 战略 计划书 上 打 了 一个 大大的 × ， 注 上 评语 ： 城管 无敌 丧尽天良 还 为 法 转发 微博 王八   蛋 / / @ 韩复龄 : 【 城管 ： 高高 举起 的 拳头 】 以后 ， 凡 没有 武功 根底 的 ， 利用 秤砣 等 工具 的 ， 一律 请 出 城管 队伍 ！ / / @ 丛中 笑 心理 :   转发 微博 / / @ 丛中 笑 心理 :   转发 微博 转发 微博 回复 @ 春 申谢 客来 : 你 是 明白人 ！   / / @ 春 申谢 客来 : 这个 不难理解 ： 新浪 处理 是因为 这 确实 是 虚假 消息 ， 不 处理 的话 ， 公安网 监 找上门 封 新浪 ， 那 可是 吃不了兜着走 的 事情 ； 可是 新浪 内心 是 巴不得 这 消息 是 真的 ， 因为 新浪 向来 喜欢 这 类 题材 ， 越 抹黑 的 新浪 越 欢喜 得 不得了 于是 玩 这 猫腻 ， 处理 了 但 还 挂 着 ， 搅混 水 啊 ！ 转发 微博 转发 微博 回复 @ : 胡说   / / @ : 回复 @ 黑洞 之外 : 能 城管 — — — — 一群群 无恶不作 、 欺压百姓 的 土匪 / / @ 花园 :   转发 微博 转发 微博", "label": "1"}