{"text": "水利部 官员 首次 承认 三峡工程 设计 失误 ！ 这个 由 邓 、 李等 主导 的 工程 ， 历时 年 ， 投资 . 亿 ， 年发电量 却 仅 占 全国 总量 的 . ！ 还有 三门峡 ， 才 建成 年 ， 泥沙 一直 淤积 到 西安 ， 富饶 的 渭水 平原 沦为 盐碱地 ， 大量 移民 背井离乡 ， 也许 我们 会 见证 一场 更 巨大 的 灾难 ： 长江 断航 、 重庆 被淹 、 四川 洪水 … 估计 快 了 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 终于 讲句 良心话 了 这 是 想 说明 什么 ？ 难道 ？ 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博鸡 的 屁 的 产物 ， 谁 来 买单 怒 转发 微博 转发 微博是 真的 么 ？ 怎么 挽救 呀 ？ 大 蛤蟆 的 功劳 几千万年 形成 的 气候 地质 特征 这么 大 地质 改变 谁 知道 什么 后果 转发 微博此 微 博会 不会 短命 ？ 这么 大 的 责任 ， 谁 能 承担 得 起 ！ 转发 微博 转发 微博 转发 微博 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 祸国殃民 的 拍 脑袋 转发 微博 转发 微博 抓狂 疑问 围观 话筒 转发 微博 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！   / / @ 高小威 律师 :   转发 微博 转发 微博 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 要 这些 畜生 承认 自己 犯错 ， 不 可能 ！ 转发 微博 又 要 上 史书 了 ， 浓墨重彩 的 一笔 知错 能 改才 是 好孩子 转发 微博 转发 微博 转发 微博 啥时候 说 承认 了 ？ 总是 喜欢 造谣 ， 唯恐天下 不 乱 ！ / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 可以 算國家 的 災難 人民 的 罪人 嘛 哼哼   / / @ _ :     / / @ 高小威 律师 :   转发 微博 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 从 一人 兴邦 到 一人 丧邦 再 到 一党 丧邦 转发 微博 / / @ 骑行 的 骨头 : 转发 微博 有没有 人敢 倒查 责任 ， 一查到底 ？ ！ / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 没有 链接 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 转发 微博 又 在 造谣 ！ 转发 微博 四川 又 要 受难 了 转发 微博 劳命伤财   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！   @ 奇思怪 想   挖 鼻屎 随 他们 折腾 吧 ， 他们 说 了 ， 是 人民 赋予 他们 绝对 权力 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 普京 在 说 什么 ？ 转发 微博 当时 我 就 不 同意 的 ， 可是 没人 听 我 的 转发 微博 赶紧 停止使用 ， 还 来得及 ！ 转发 微博 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 星空 张婉 : 转发 微博 人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 / / @ 星空 张婉 : 转发 微博轉 發微博 转发 微博 国家 不幸 李家 幸 / / @ 星空 张婉 :   转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 人为 灾害 ， 谁 来 买单 ？ 转发 微博 / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 怒怒 怒 / / @ 暮 冥 战机 :   人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 消息来源 呢 ？ 有 官网 的 声明 么 ？ 看 下来 好像 四川 重庆 是 悲剧 了 / / @ 天吃星 _ 豬小能 :   消息来源 呢 ？ 有 官网 的 声明 么 ？ @ 倔强 的 壹 壹熙熙   @ 萧萧     / / @ 星空 张婉 :   转发 微博 转发 微博 转发 微博操 / / @ 林绍云 律师 : / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 祸国殃民 ， 这 是 会 被 永远 钉 在 历史 耻辱柱 上 的 一群 / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 / / @ 天吃星 _ 豬小能 : 消息来源 呢 ？ 有 官网 的 声明 么 ？ 四川 ， 曾经 的 天府之国 ， 如今 ， 地震 接二连三 ， 洪水 泛滥成灾 起码   等 “ 那 人 ” 死 了   才 会 变相 承认   现在 不 可能 / / @ 天吃星 _ 豬小能 :   消息来源 呢 ？ 有 官网 的 声明 么 ？ 没救 了 / / @ 星空 张婉 : 转发 微博 不仅 是 设计 的 失误 ， 更是 决策 的 失误 想 控制 自然 必将 被 自然 所 惩罚 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 李鹏 ， 你 怎么 说 ？ @ 黎叔   @ 鹤雪 团长   @ 艾斯帝夫   是 实在 说不过去 了 吧   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 转发 微博 / / @ 星空 张婉 : 转发 微博 更 大 的 灾难 还 在 后面 谁 来 买单 ？ 谁 来 承受 ？ ！ 转发 微博 转发 微博 转发 微博 木子 鸟人 还 趴着 呢 ， 别说 其他 靠 自己 能力 的 泼妇 等 呢   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 听说 的 都 成 了 现实 真的 ？ / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博怒 千古罪人 这种 港币 样子 说 的话 你 也 能 信 ？ / / @ 天吃星 _ 豬小能 :   消息来源 呢 ？ 有 官网 的 声明 么 ？ 当官 的 挠 饱 了 倒霉 的 都 是 百姓 ！ / @ 江河 女郎 :   转发 微博 官僚 特权 下难 有 科学 真的 承认 了 ？ / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 失误 / / @ 星空 张婉 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 其实 我 是 更 多 的 被 伊拉 头像 所 迷惑 了 嘻嘻 / / @ 菜包 出没 中 :   这种 港币 样子 说 的话 你 也 能 信 ？ / / @ 天吃星 _ 豬小能 :   消息来源 呢 ？ 有 官网 的 声明 么 ？ / / @ 星空 张婉 : 转发 微博 拆 了 吧 ， 利国利民 @ 池 周围 脖 买单 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 转发 微博 什么 时候 承认 越来越 频繁 的 地质灾害 也 是 三峡工程 直接 或 间接 导致 或 加速 使 之 提前 到来 的 ， 那 我 才 承认 你们 承认错误 了 / / @ - 卡腦 殼 的 爱 空客 爱 维珍 - :   / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒衰   / / @ 天吃星 _ 豬小能 : 消息来源 呢 ？ 有 官网 的 声明 么 ？ 转发 微博 转发 微博 转发 微博 / / @ 星空 张婉 : 转发 微博 承认 了 ？ 不 可能 吧 ？ 这 这 不 科学 ！ ！ ！ 转发 微博 转发 微博 转发 微博   / / @ 二五 八万 带 幺 鸡 : 转发 微博 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 “ 三峡工程 ” 就是 一场 人为 的 灾难 ， 是 一个 民族 替 一个 是 家族 背 的 黑锅 ！ / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博转 这个 博主 属于 抠 脚 大汉 ， 消息 都 是 测验 人 的 智商 的   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博晕 晕 晕   / / @ 自 - 由风影 飘扬 : “ 三峡工程 ” 就是 一场 人为 的 灾难 ， 是 一个 民族 替 一个 是 家族 背 的 黑锅 ！ / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 转发 微博 拆除 大坝 ， 应该 是 迟早 的 事 转发 微博 转发 微博 转发 微博 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 转发 微博 转发 微博 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 三峡 就 这样 了 ？ 不看 广告 看 疗效 / / @ 春风 花草 香 :   怒 转发 微博 转发 微博 转发 微博 水利部 官员 首次 承认 三峡工程 设计 失误 ！ 转发 微博 哈哈 ！ 围观 围观 围观 伤心 话筒 / / @ 星空 张婉 :   转发 微博 / / @ 星空 张婉 : 转发 微博轉 發微博 转发 微博 转发 微博 啊 ？ 好 可怕 啊 ！ / / @ 星空 张婉 : 转发 微博 早就 听说 过 转发 微博 转发 微博 转发 微博 承认 了 ， 会 纠正 吗 ？ 能 纠正 吗 ？ 又 会 如何 纠正 ？ ？ ？ 转发 微博 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ @ 蓝莓   @   @ 飞飞 婷婷 关注   / / @ 老安 - - - 江湖 :   / / @ 天吃星 _ 豬小能 : 消息来源 呢 ？ 有 官网 的 声明 么 ？ 转发 微博 转发 微博逆天   / / @ 彬彬 枫叶 : 转发 微博 / / @ 彬彬 枫叶 : 转发 微博 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 天 哪 ！ 吃惊 道光 时期 漕运 中断 ， 道光帝 严惩 了 南河 总督 ， 新 官员 提出 引黄 河水 进 大运河 的 办法 ， 这种 办法 可以 把 槽 粮 运到 北京 通州 ； 但 将 会 带来 天量 泥沙 造成 洪泽湖 、 大运河 附近 的 河湖 泛滥 和 严重 的 生态灾难 ； 但 还是 实施 了 / / @ 本草 工坊 :   转发 微博 转发 微博 转发 微博 / / @ 爱 加倍 爱 加倍 : 转发 微博 我 去年 买 了 个 表怒 外国专家 早就 预测 会 炸掉 的 / / @ 周 老虎 :   当官 的 挠 饱 了 倒霉 的 都 是 百姓 ！ / @ 江河 女郎 :   转发 微博 转发 微博 转发 微博 转发 微博 承认 了 ， 给出 证明 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 浓情 午后 茶 : / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 时间 会 证明 一切 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！   / / @ 星空 张婉 : 转发 微博 祸国 / / @ 古洋 蓮 :   轉發 微博 转发 微博 转发 微博 谣言 吧 ？ 水利部 哪个 官员 说 的 ？ / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 决策 失误 无法弥补 的 国民 损失 谁 来 担责 ？ ？ / / @ 福州 新人 : 拆除 大坝 ， 应该 是 迟早 的 事 转发 微博错 了 要 敢 承认   / / @ 福州 新人 : 拆除 大坝 ， 应该 是 迟早 的 事 转发 微博 水利部 官员 首次 承认 三峡工程 设计 失误 的 原话 依据 ？ 祸国殃民 啊 / / @ 李 蒙蒙 : 转发 微博 / / @ 金 百合 : 转发 微博 / / @ 绒绒 : 我 去年 买 了 个 表怒 转发 微博 为了 个人利益 ， 无视 民生 ， 无耻 啊 ！ 转发 微博 回复 @ 阿贵 以后 : 你 去 看看 风力 发电 相关 的 股票   就 知道 这货 比 光伏 更 不靠 谱 了   / / @ 阿贵 以后 : 风电   / / @ 伍迪猿 : 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 转发 微博博主 这种 二 逼人 妖 现在 是不是 没有 料 可以 炒 了 啊 ， 把 年 官方 已经 澄清 的 谣言 拿 出来 重新 抄 ， 作为 一个 智商 正常 的 中国 人会 相信 这样 的 谣言 ？ 中国 的 官员 啥时候 承认 过 他们 自己 犯过 的 错误 ？ ！ : / / . / / / @ 伍迪猿 :   回复 @ 阿贵 以后 : 你 去 看看 风力 发电 相关 的 股票   就 知道 这货 比 光伏 更 不靠 谱 了   / / @ 阿贵 以后 : 风电   / / @ 伍迪猿 : 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 都 是 人模狗样 的 畜生 ， 面子 工程 / / @ 华侨大学 吴情 树 :   没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 罪恶滔天 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 被 黄 万里 陆钦侃 等 大师 不幸 言中 ..... 蜡烛 蜡烛 蜡烛   / / @ 知猪 晚 :   / / @ 金 百合 : 转发 微博 祸国 ！ / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 近年来 常发 的 地震 好像 跟 三峡大坝 也 有 关系 吧   / / @ 快要 抑郁 的 理想主义者 : 转发 微博 人定胜天 嘻嘻 公知 里面 的 猪 队友 老张 多半 是 看不下去 了 ， 现在 搞起 的 自干 五 的 营生 / / @ 蕃薯 地瓜 : 博主 这种 二 逼人 妖 现在 是不是 没有 料 可以 炒 了 啊 ， 把 年 官方 已经 澄清 的 谣言 拿 出来 重新 抄 ， 作为 一个 智商 正常 的 中国 人会 相信 这样 的 谣言 ？ 中国 的 官员 啥时候 承认 过 他们 自己 犯过 的 错误 ？ ！ : / / . / 华锐 风电 可是 有 第一 熊股 的 著名 称号 啊   / / @ :   / / @ 伍迪猿 :   回复 @ 阿贵 以后 : 你 去 看看 风力 发电 相关 的 股票   就 知道 这货 比 光伏 更 不靠 谱 了   / / @ 阿贵 以后 : 风电   / / @ 伍迪猿 : 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 转发 微博 还有 西班牙 火车 出事 ， 法国 火车 出事 都 是 三峡 惹 的 祸 ！ ！   / / @ 吴 健民 :   / / @ 知猪 晚 :   / / @ 金 百合 : 转发 微博 这盘 棋下 的 很大 / / @ 妈妈 龙 宝宝 :   / / @ 绒绒 : 我 去年 买 了 个 表怒 承认 了 ？ 这 傻 逼 博主发 的 内容 仅供 打脸   / / @ 蕃薯 地瓜 : 博主 这种 二 逼人 妖 现在 是不是 没有 料 可以 炒 了 啊 ， 把 年 官方 已经 澄清 的 谣言 拿 出来 重新 抄 ， 作为 一个 智商 正常 的 中国 人会 相信 这样 的 谣言 ？ 中国 的 官员 啥时候 承认 过 他们 自己 犯过 的 错误 ？ ！ : / / . / 转发 微博 转发 微博转 起 啊 还 等 啥 啊 / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 @ 中文台 张婉   ： 该 信息 缺少 的 要素 ： 何时 、 何地 、 何种 场合 、 哪位 （ 可以 不说 名字 以 官职 代 ） 说 的 此话 这是 真的 吗 ？ / / @ :   天 哪 ！ 断子绝孙 的 政策 ， 亡国灭种 的 工程 ~ / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 转发 微博 转发 微博 @ 星星 知 我心 微博   @ 班长 转发 微博 / / @ 点亮 幸福生活 : @ 星星 知 我心 微博   @ 班长 回复 @ 阿贵 以后 : 最 关键 效率   风电 和 光伏   现在 就算 完全 没有 知识产权 费用   如果 不 补贴 还是 收益 不如 成本 : / / . /   估计 到 年 成本 能 达到 毛   不过 现在 上网 电价 是 毛多   / / @ 伍迪猿 : 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 / / @ 星空 张婉 : 转发 微博 祸国殃民 / / @ 华侨大学 吴情 树 :   没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 转发 微博 回复 @ 阿贵 以后 : 其实 只有 水电 还是 真的 能 产生 效益 的   风电   和   光伏 目前 来说   还是 亏 的   因为 效率 低   而且 风电 上网 估计 对 电网 要求 也 高 ， 还有 总量 估计 也 不大 到时候 铺开 了 说不定 又 有 新 的 环境 问题   / / @ 伍迪猿 : 不要 核电   不要 水电   不要 光伏   中国 就 应该 大力发展 火电 轉發 微博 四川 这 几年 的 灾难 多少 是 有 关系 的 / / @ - - 宁静 以 致远 - - :   拆 了 吧 ， 利国利民 @ 池 周围 脖 / / @ _ :   祸国 ！ 承认 了 吗 吃惊 / / @ 丁丽英 北京 :   终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 似乎 有点 夸张 但是 我们 不得不 畏惧 自然 的 力量 真是 失误 ？ 这 还 了 得 ！ 谁 付 的 起 这个 责任 ？ 嘘 他们 怎么 会 承认错误 屁民 一厢情愿 罢了   / / @ 小小 发现 家媛宝 的 粑 粑 邓 烜 _ :   / / @ _ :   祸国 ！ 转发 微博 水利 专家 黄 万里 一直 反对 建设 三峡 水利工程 ， 但 其 意见 却 未 被 高层 采纳 / / @ 叽 歪 囧 囧 : 四川 这 几年 的 灾难 多少 是 有 关系 的 / / @ - - 宁静 以 致远 - - :   拆 了 吧 ， 利国利民 @ 池 周围 脖 转发 微博 转发 微博 转发 微博 现在 已经 晚 了 ， 灾难 那么 多   / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？   / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 / / @ 浓浓 茶 淡淡 香 : 转发 微博 转发 微博 / / @ 暮 冥 战机 :   人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 好大喜功 的 惡果 怒   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 / / @ 厦北 : 现在 已经 晚 了 ， 灾难 那么 多   / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？   / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 盲目 还 不 听 国内 专家 意见 留有 排 淤泥 口有 官员 出来 承认 了 吗 ？ 带来 这么 多 危害 ， 发电量 居然 这么 低 ！ ！ ！ @ 贵阳人 大家 不用 怕 ， 我们 有 无坚不摧 的 城管 拆迁 大队 ！ / / @ 天吃星 _ 豬小能 : 消息来源 呢 ？ 有 官网 的 声明 么 ？ 为啥 发普 大叔 的 照片 ？ 卧槽 真的假 的 / / @ 跃 : 蜡烛 此事 当真 ？ 转发 微博 转发 微博 / / @ 星空 张婉 :   转发 微博 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 一定 要 让 懂 经济 的 官员 上位 他 的 专业 岗位 ， 毕竟 不能 把 责任 推到 邓 身上 ， 李倒 是 要 承担 一些 历史 责任 ！ 转发 微博 洪涝灾害 ， 流域 今年 气温 骤高 ， 祸国殃民 的 工程 转发 微博 / / @ 广告 刘泽辉 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 放心 ， 他们 除非 到 死 ， 否则 永不 认错 的 永远 伟光 正 下去 / / @ 江苏 宜兴 - 米兰 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 求证 / / @ 星空 张婉 : 转发 微博 转发 微博 ， ， ， ， ， ，   / / @ 浓浓 茶 淡淡 香 : 转发 微博 有人 说 真话 了 雪 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ - 贴 地 飞行 之肉 猫 :   / / @ 林绍云 律师 : / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 亡羊补牢 ， 时犹未 晚 怎么 会 是 这样 ？ 呵呵 转发 微博 / / @ 韩家 门 头 : 怎么 会 是 这样 ？ 吃惊 吃惊 吃惊 不是 吧 转发 微博 转发 微博 转发 微博是 真的 吗 ？ 转发 微博 承认 又 能 怎样 ， 这 又 能 去 追 谁 的 责任   / / @ 吴 健民 : / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 / / @ _ : 转发 微博 / / @ :   / / @ - 贴 地 飞行 之肉 猫 :   / / @ 林绍云 律师 : / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 / / @ 星空 张婉 :   转发 微博 转发 微博道 法 自然 ， 人定胜天 的 悲剧 怒 转发 微博 水电 效益 和 屁民有 一毛钱 关系 么 ？ 还 不 都 是 李家 的 收益 ！   / / @ 伍迪猿 : 回复 @ 阿贵 以后 : 其实 只有 水电 还是 真的 能 产生 效益 的   风电   和   光伏 目前 来说   还是 亏 的   因为 效率 低   而且 风电 上网 估计 对 电网 要求 也 高 ， 还有 总量 估计 也 不大 到时候 铺开 了 说不定 又 有 新 的 环境 问题 反正 早 拆 比晚 拆好 ， 这个 早有 定论 了 ， 就 看 上头 敢不敢 打 自己 脸 了 切克 鬧 真是 这样 吗 ？ 转发 微博 那么 你 觉得 用 什么 发电 比较 好 ？   / / @ _ : 水电 效益 和 屁民有 一毛钱 关系 么 ？ 还 不 都 是 李家 的 收益 ！ 但是 用电 和 屁民有 关系 啊 发电 效率 低 要么 涨屁民 价格 ， 要么 压 发电厂 的 出厂 电价 ， 要么 电网 补贴 你 觉得 如果 用 风电 或者 太阳能   那个 可能性 大 ？   / / @ _ : 水电 效益 和 屁民有 一毛钱 关系 么 ？ 还 不 都 是 李家 的 收益 ！ / / @ 华侨大学 吴情 树 : 没有 经过 科学 民主 论证 的 结果   / / @ 斯人 黄鹤 : 转发 微博 合理 搭配 ， 经过 充分 论证 平衡 就 好 ， 不 存在 哪 种 发电 绝对 好 哪种 绝对 不好 / / @ 伍迪猿 : 那么 你 觉得 用 什么 发电 比较 好 ？   / / @ _ : 水电 效益 和 屁民有 一毛钱 关系 么 ？ 还 不 都 是 李家 的 收益 ！   / / @ 丁丽英 北京 : 终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 转发 微博黄 万里 的 预言 又 成 了 现实 : / / . / 帝释 天 : 转发 微博 转发 微博 不但 误人子弟 ， 还 误国 误民 .... 这样 的 人 还 能 用 吗 ？ ？ ？ 目前 经济 的 发电 方式 是 水电 和 火电 和 和 核电 风力 发电 和 光伏 发电 成本 比 上网 电价 都 高 而 其中 火电 会 有 大量 排放 二氧化碳 ， 核电 放在 那里 周围 居民 都 不 愿意 水电 大家 又 说 对 生态环境 有 很大 影响 而 光伏 和 风力 发电 大家 又 觉得 对 这些 企业 补贴 是 政府 的 面子 工程 ， 不 符合 市场规律 操作 盲目发展 祸国殃民   / / @ 彪悍 的 壁虎 : 吃惊 吃惊 吃惊 不是 吧 转发 微博 关于 二氧化碳 对 全世界 气候 影响 是 西方 先 提出 来 的 而且 还 一度 要求 按照 每个 国家 二氧化碳 排放 收取 碳 关税 当然 我国 政府 一直 认为 碳 关税 是 西方 借机 打压 中国 经济 的 手段 你 的 观点 倒 是 和 我党 的 一贯 想法 保持一致 的 呵呵   不过 我 觉得 二氧化碳 还是 会 对 气候 变暖 产生 影响 原来 我 是 美分 党 吃惊 蜡烛   为 那些 失去 了 无法挽回 的 致哀 ！ ！ / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 知道 战国 时 秦国 修 的 郑国渠 么 ？ ？ 这个 就是 失败 的 郑国渠 … … … … / / @ 农民工 - 盧少 : 为了 个人利益 ， 无视 民生 ， 无耻 啊 ！ 转发 微博 转发 转发 微博 转发 微博 / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 哪个 年代 一帮 执政 怎么 可能 设计 出 好 东西 灾难 频发 的 罪魁祸首 谁 都 知道 ， 宪政 不改 国将不国 转发 微博 可以 更 科学 的 合理 利用 资源 . 三峡 绝对 是 有益 . 但应 更 多 的 减少 害处 . / / @ 全能 : 转发 微博 / / @ 童钢 :   祸国 / / @ 古洋 蓮 :   轉發 微博 祸国殃民 ！ / / @ _ :   祸国 ！ 如果 是 真的 邓 、 李 是不是 会 枪毙 / / @ 君文轩 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 愿意 相信 这货 在 造谣 / / @ 君文轩 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 转发 微博 转发 微博 转发 微博 都 是 拍 脑袋 的 项目 …   / / @ : / / @ 君文轩 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 三峡 改变 了 自然 ， 自然 惩罚 了 人民 可怜 的 人民 ， 你们 为啥 总是 那么 苦难 啊 泪 转发 微博 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 屁民 漂过 / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 / / @ 星空 张婉 : 转发 微博 转发 微博怒 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ 转发 微博 关注 / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ / / @ 星空 张婉 : 转发 微博 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博   / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 又 黑 三峡 ， 谢谢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 都 是 砖家 惹 的 祸   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 谣言 真 可怕 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 哪里 认错 了 ？ ？ ？   / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 博主 这个 无知者 真是 什么 时候 都 不 忘 来秀秀 自己 的 智商 下限 ！ 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ 批 的 好 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 求证 ， 属实 ？ 抠 脚汉 又 在 哗众取宠 了 / / @ 丁丽英 北京 : 终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 鄙视 无知 的 媒体 人哟 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 这种 造谣 的 人妖 账号 再 这么 泛滥 要 把 微博毁 了 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 星空 张婉 : 转发 微博怒 转 ！ / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 博主是 人妖 ？ / / @ :   这种 造谣 的 人妖 账号 再 这么 泛滥 要 把 微博毁 了 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 没 啥 好 说 的 ， 主是 傻 逼 ， 操 你 妈 不 信谣 ， 不 传谣 ， 再 过 几年 去 化疗   / / @ 红木 鉴赏 汇 : 不看 广告 看 疗效   / / @ 春风 花草 香 :   怒 造谣 能别 用瓦洛佳 的 照片 吗 戳 我 底线 了 挂 ！ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 此 内容 涉嫌 违规 ， 双方 正在 举证 … @ 池 周围 脖   @ 叽 歪 囧 囧     / / @ 池 周围 脖 : 水利 专家 黄 万里 一直 反对 建设 三峡 水利工程 ， 但 其 意见 却 未 被 高层 采纳 / / @ 叽 歪 囧 囧 : 四川 这 几年 的 灾难 多少 是 有 关系 的 / / @ - - 宁静 以 致远 - - :   拆 了 吧 ， 利国利民 @ 池 周围 脖说 有 关系 就 有 关系 ， 说 没有 就 没有 …   / / @ 叽 歪 囧 囧 : 四川 这 几年 的 灾难 多少 是 有 关系 的 / / @ - - 宁静 以 致远 - - :   拆 了 吧 ， 利国利民 @ 池 周围 脖 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 那么 多人 对 三峡工程 提出 质疑 专家 和 政府 公信力 低 是 一方面 ， 最 主要 还是 缺乏 科学素养 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 我 忽略 这个 妹子 的 无知 了 长得 很棒 呀 ！ ！ ！ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 怎么 说 呢 ？   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 哇 哦 ， 原来 普京 在 我国 水利部 任职 啊 ~ 牛 掰 ~ ~ ~ 总之 不似 有 就是 罪 ， 这 就是 公知 的 逻辑 打哈欠 / / @ 纯洁 而且 善良 的 老马 :   先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ 丫一 礼拜 发电 秒 有 啥 用 ？ 挖 鼻屎 / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ 是 真实 的 吗 ？ 为什么 停止 吃药 治疗 ， @ 中文台 张婉 ？   / / @ 伟大 的 谢亚龙 :   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 回复 @ : 所以 我 倒 是 一直 支持 国家补贴 光伏 产业   / / @ : 市场规律 未 考虑 环境 成本 啊 叫声 发电 ？ / /   @ 纯洁 善良 蘑菇云   : 丫一 礼拜 发电 秒 有 啥 用 ？ 挖 鼻屎 / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ 祸国殃民 ！ ！ / / @ :   祸国殃民 ！ / / @ _ :   祸国 ！ 平心而论 ， 就算 总投资额 是 不够 的 ， 涉及 环境 ， 生态 的 成本 也 应 计算 在内 ， 本人 大学 专业 是 水利水电 工程 ， 个人观点 是 支持 该项 目的   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 进昌 _ :   / / @ 丁丽英 北京 : 终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 不 造谣 能 死 ？ 这种 傻 逼 话 也 有人 信 ？ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 说不得   / / @ 换个 昵称 换个 状态 :   他们 怎么 会 承认错误 屁民 一厢情愿 罢了   / / @ 小小 发现 家媛宝 的 粑 粑 邓 烜 _ :   / / @ _ :   祸国 ！ 而且 是 卖萌 骗钱 的 抠 脚 大汉 哈哈   / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ : 而且 是 卖萌 骗钱 的 抠 脚 大汉 哈哈   / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 专家 的 高论 得 广而告之 / / @ 不再 阿 尔菲 : 平心而论 ， 就算 总投资额 是 不够 的 ， 涉及 环境 ， 生态 的 成本 也 应 计算 在内 ， 本人 大学 专业 是 水利水电 工程 ， 个人观点 是 支持 该项 目的   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 梦话 大仙 在 :   / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 转发 微博 转发 微博 / / @ : 而且 是 卖萌 骗钱 的 抠 脚 大汉 哈哈   / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 围观 怒 / / @ 公民 牧马人 :   围观 / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 摳 腳大漢 / / @ _ 灿亮 : / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 今天 黑 水利 ， 明天 黑 航天 ， 后 天黑 科技 ， 接着 黑 民主 ， 总之 自从 有 了 微博 ， 黑来 黑去 就是 要 把 我们 的 民族 自豪感 黑光 ， 沦为 只会 自卑 的 垃圾   / / @ : 而且 是 卖萌 骗钱 的 抠 脚 大汉 哈哈   / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ 我 就 纳闷 了 ， 这个 张 某人 就是 个 谣言 制造机 ！ @ 微博 小秘书   @ 微博 辟谣   出来 管管 呢 ？   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博是 @ 灿烂 到 辉煌   盗 我 号 转发 的 不好意思 / / @ 灿烂 到 辉煌 : 不仅 是 设计 的 失误 ， 更是 决策 的 失误 想 控制 自然 必将 被 自然 所 惩罚 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 回复 @ 铁血 人民 : 黄 万里 是 个 大 傻 逼   / / @ 铁血 人民 : 黄 万里 - - 请 记得 他 ， 当年 是 他 强烈 反对 修 三峡 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 这 早已 是 摆在 台 面上 的 事 了 ， 学界 也 早已 统一 思想 了 / / @ 蓦然回首 : / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ 操 你 妈 逼 的 浪姐   你 妈 逼 的 和 此 贼 狼狈为奸     / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博 转发 / / @ 丁丽英 北京 :   终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 我 只 知道 博猪 是 个 谣 姐儿 挖 鼻屎 / / @ 洋洋 爸爸 最棒 先生 :   回复 @ 铁血 人民 : 黄 万里 是 个 大 傻 逼   / / @ 铁血 人民 : 黄 万里 - - 请 记得 他 ， 当年 是 他 强烈 反对 修 三峡 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博 / / @ 王山 而论 : 转发 / / @ 丁丽英 北京 :   终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 / / @ 香港 學習 粉絲團 : / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博 / / @ 陈勤 西溪 :   / / @ 星空 张婉 : 转发 微博天 谴 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 公知 就是 无知 / / @ 枭 :   / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 薛媛元 : / / @ 陈勤 西溪 :   / / @ 星空 张婉 : 转发 微博 回复 @ 陈炳安 : 谁 的 作为 倒 是 其次 ， 主要 看 发电量 和 防洪 效益 可以 这么 说 ， 没有 三峡工程 ， 就 没有 武汉 的 江滩 公园 ！   / / @ 陈炳安 : 明明 是 李 的 作为 吧 ！   / / @ 小朋友 - 六一 : 公知 就是 无知   / / @ 枭 : 博主 这辈子 就 全靠 造谣 活着 了 / / @ 小朋友 - 六一 : 回复 @ 陈炳安 : 谁 的 作为 倒 是 其次 ， 主要 看 发电量 和 防洪 效益 可以 这么 说 ， 没有 三峡工程 ， 就 没有 武汉 的 江滩 公园 ！   / / @ 陈炳安 : 明明 是 李 的 作为 吧 ！   / / @ 小朋友 - 六一 : 公知 就是 无知   / / @ 枭 : 转发 微博 / / @ 范 忠信 :   正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 小朋友 - 六一 : 公知 就是 无知 / / @ 枭 :   / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博 / / @ 华盖 逢 空亡 : 有 官员 出来 承认 了 吗 ？ 带来 这么 多 危害 ， 发电量 居然 这么 低 ！ ！ ！ @ 贵阳人   @ 洋 波罗蜜 芋   求真 像 ， 查 原因 ， 追 责任 ！ / / @ 贵阳人 : / / @ 华盖 逢 空亡 : 有 官员 出来 承认 了 吗 ？ 带来 这么 多 危害 ， 发电量 居然 这么 低 ！ ！ ！ @ 贵阳人 回复 @ : 没有 约束 的 自由 不是 自由   / / @ : 回复 @ : 天朝 就是 自由 转发 微博 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 老师 、 我 想到 了 你 说 的 是否 有 影响 最少 要 看 年 才能 得出 结果 个人 赞同 你 的 观点     @ 张正武   / / @ : 而且 是 卖萌 骗钱 的 抠 脚 大汉 哈哈   / / @ 香港 學習 粉絲團 : 又 是 摳 腳大漢   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 / / @ 驭 酒者 : / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 是 真滴 吗 ？ 擦 多 大 的 讽刺 啊 转发 微博 / / @ 贵阳人 :   / / @ 华盖 逢 空亡 : 有 官员 出来 承认 了 吗 ？ 带来 这么 多 危害 ， 发电量 居然 这么 低 ！ ！ ！ @ 贵阳人 / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 这个 谣棍 张婉 怎么 还 没 被 拿下 ？ / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 下午 找 不到 你 了 没事 吧 ， 缴费 用户 也 不 照顾 下 ？ 偷笑 / / @ 蕃薯 地瓜 :   博主 这种 二 逼人 妖 现在 是不是 没有 料 可以 炒 了 啊 ， 把 年 官方 已经 澄清 的 谣言 拿 出来 重新 抄 ， 作为 一个 智商 正常 的 中国 人会 相信 这样 的 谣言 ？ 中国 的 官员 啥时候 承认 过 他们 自己 犯过 的 错误 ？ ！ : / / . / 回复 @ 纯洁 而且 善良 的 老马 : 话筒 话筒   / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ 奇 了 怪 了 ， 这条 微博 怎么 违规 了 ？ / / @ 狄俄尼 索斯 的 酒宴 : 这 早已 是 摆在 台 面上 的 事 了 ， 学界 也 早已 统一 思想 了 / / @ 蓦然回首 : / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ →   → / / @ 辟谣 与 真相 :   无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 转发 微博衰 / / @ 开开 : 没有 链接 什么 时候 说 的 ？ 谁 说 的 ？ 转发 微博 何止 是 无知 ， 简直 是 恶毒 / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 再次 见证 ！ / / @ 纯洁 善良 蘑菇云 :   丫一 礼拜 发电 秒 有 啥 用 ？ 挖 鼻屎 / / @ 纯洁 而且 善良 的 老马 : 先 提示 ， 去年 三峡 发电 亿度 ， 累计 多少 自己 查 ， 我们 用 核电 吧 ， 你们 说 污染 ， 我们 用 火电 吧 ， 你们 污染 ， 水电 是 公认 的 清洁 了 吧 ， 麻痹 你们 又 说 污染 ， 你们 丫是 想 说 应该 靠 你们 搞 活塞 运动 发电 ？ / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算   @ 成品 模型 _ 收藏家     / / @ _ : 奇 了 怪 了 ， 这条 微博 怎么 违规 了 ？ / / @ 狄俄尼 索斯 的 酒宴 : 这 早已 是 摆在 台 面上 的 事 了 ， 学界 也 早已 统一 思想 了 / / @ 蓦然回首 : / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ 哪来 的 消息 转发 微博 胡乱 决策 给 国家 和 民族 造成 的 灾难 触目惊心 、 比比皆是 ， 为什么 ？ 忍 吧 ！ / / @ : 都 是 拍 脑袋 的 项目 …   / / @ : / / @ 君文轩 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 哼 / / @ 条新 提到 我 :   / / @ : 都 是 拍 脑袋 的 项目 …   / / @ : / / @ 君文轩 :   / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 泾渭分明   / / @ _ :   / / @ 吴 健民 :   / / @ 知猪 晚 :   / / @ 金 百合 : 转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 活力 小 女人 日记 :   泾渭分明   / / @ _ :   / / @ 吴 健民 :   / / @ 知猪 晚 :   / / @ 金 百合 : 转发 微博 转发 微博 举证 结果 出来 了 马   / / @ 休闲 个 地主 :   @ 洋 波罗蜜 芋   求真 像 ， 查 原因 ， 追 责任 ！ 回复 @ 江流 恋 前生 : 哎哟 ， 帽子 扣 的 好 大 呀 ， 来 ， 说 说 怎么 胡乱 设计 了 ？ 说 说 怎么 不太 劝告 了 ？ 难道 要象 珠海 桥 那样 ？ 难道 要 听 文科 僧 的 ？ 你 给 咱 指点 指点 设计 在 哪儿 好 ， 怎么 设计 好 ， 看 你 的 回复 有 技术含量 ， 不 转发 出来 老夫 也 跟 你 说 几句 ， 回答 不出 本座 照样 举报 + 拉黑 伺候 / / @ 洋 波罗蜜 芋 : 举证 结果 出来 了 马   / / @ 休闲 个 地主 :   @ 洋 波罗蜜 芋   求真 像 ， 查 原因 ， 追 责任 ！ 吃惊   吃惊   / / @ 纯洁 而且 善良 的 老马 :   回复 @ 江流 恋 前生 : 哎哟 ， 帽子 扣 的 好 大 呀 ， 来 ， 说 说 怎么 胡乱 设计 了 ？ 说 说 怎么 不太 劝告 了 ？ 难道 要象 珠海 桥 那样 ？ 难道 要 听 文科 僧 的 ？ 你 给 咱 指点 指点 设计 在 哪儿 好 ， 怎么 设计 好 ， 看 你 的 回复 有 技术含量 ， 不 转发 出来 老夫 也 跟 你 说 几句 ， 回答 不出 本座 照样 举报 + 拉黑 伺候 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 丁丽英 北京 :   终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望 转发 微博 / / @ 开开 : 没有 链接 / / @ 星空 张婉 : 转发 微博 / / @ 星空 张婉 : 转发 微博 转发 微博 这 是 事实 李 迟早 要 跪 在 三峡 / / @ 張灝 之 :   这是 事实 李 迟早 要 跪 在 三峡 转发 微博 转发 微博 转发 微博 这个 反转 控是 轮子 @ 顾 秀林 的 微博   @ 陈 一文 顾问   尼玛 天天 跟着 你们 围攻 劳资 的 的 是 轮子 怒滚 你   的 傻 逼 # 黑转控 # / / @ 沃山 沃水 : / / @ 張灝 之 :   这是 事实 李 迟早 要 跪 在 三峡 尼玛 啊 “ 泥沙 一直 淤积 到 西安 ” ？ ！ 博主 知不知道 三门峡 大坝 在 那条 河 上 ？ 我 的 小伙伴 呢 ？ 都 哪 去 了 ？ / / @ 小爱 打听 :   这个 反转 控是 轮子 @ 顾 秀林 的 微博   @ 陈 一文 顾问   尼玛 天天 跟着 你们 围攻 劳资 的 的 是 轮子 怒滚 你   的 傻 逼 # 黑转控 # / / @ 沃山 沃水 : / / @ 張灝 之 :   这是 事实 李 迟早 要 跪 在 三峡 / / @ 活力 小 女人 日记 :   泾渭分明   / / @ _ :   / / @ 吴 健民 :   / / @ 知猪 晚 :   / / @ 金 百合 : 转发 微博 转发 微博 转发 微博黄 万里 说 过 的 ： 三峡 十年 内 不 炸掉 以后 炸掉 都 已经 来不及 了   / / @ 我 是 风 - :   天 谴 / / @ 九 一一 主谋 :   转发 微博 / / @ 九 一一 主谋 :   转发 微博 据说 这条 微博 不 真实   😷 / / @ 暮 冥 战机 : 人定胜天 ？ 天 谴 ， 谁 遭殃 ？ / / @ 好 响亮 : 鸡 的 屁 的 产物 ， 谁 来 买单 怒 / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 太石散 人 :   / / @ 丁丽英 北京 : 终于 听到 人话 了 ！ 三峡工程 带给 祖国 人民 多少 灾难 ？ ！ 愚蠢 的 决策者 能 承担 什么 责任 ？ ！ 悲哀 啊 ！ ！ ！ 鄙视 可怜 悲伤 失望   @ 范 忠信   @ 胡锡进   @ 范 忠信     / / @ 范 忠信 : 正式 承认 失误 了 吗 ？ 果 如此 ， 天良 没有 丧尽 ！ / / @ 吴 健民 :   / / @ 知猪 晚 : / / @ 金 百合 : 转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 优叔 才 不是 怪 蜀黍 :   操 转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 九 一一 主谋 :   转发 微博 / / @ 九 一一 主谋 :   转发 微博 转发 微博 / / @ 九 一一 主谋 :   转发 微博 / / @ 嘉应子 :   @ 成品 模型 _ 收藏家   / / @ _ : 奇 了 怪 了 ， 这条 微博 怎么 违规 了 ？ / / @ 狄俄尼 索斯 的 酒宴 : 这 早已 是 摆在 台 面上 的 事 了 ， 学界 也 早已 统一 思想 了 / / @ 蓦然回首 : / / @ 道 浩 : 好大喜功 ， 沽名钓誉 ， 瞎折腾 ， 贻害 百姓 ！ 转发 微博 转发 微博 转发 微博 / / @ 超级 帅康君 :   转发 微博 转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 九 一一 主谋 :   转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 九 一一 主谋 :   转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 九 一一 主谋 :   转发 微博 / / @ 九 一一 主谋 :   转发 微博 / / @ 优叔 才 不是 怪 蜀黍 :   操 / / @ 优叔 才 不是 怪 蜀黍 :   操 一边 喊 着 污染 ， 一边 反对 清洁 能源   / / @ 辟谣 与 真相 : 无知 ！ 三峡 去年 发电 亿度 ， 全国 每人 度   累计 发电 亿度 ， 相等于 减排 ５ 亿吨 二氧化碳 按 每度 电 . 元 计算 已 创造 亿元 价值 ， 同时 节省 标煤 亿吨 价值 亿元 ， 和 投资 亿 相比 现在 拆除 也 划算 / / @ 九 一一 主谋 :   转发 微博 / / @ 处女 茉莉 :   / / @ 九 一一 主谋 :   转发 微博 / / @ 九 一一 主谋 :   转发 微博 转发 微博 转发 微博 <   - = \" \"   - = \" 淘宝   天猫   衣服   苹果 \"   - = \" \"   - = \" \"   - = \" \"   - = \" \"   - = \" \"   = \" # \" > 淘宝   天猫   衣服   苹果 < / > 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}