{"text": "【 城管 手中 再添 一 人命 】 年月日 早上 点分 左右 四川省 达州 万源 有 一个 家庭 贫因 的 岁 在校学生 把   自己 在 山上 捡 的 野山 菌 拿到 街上 来 卖 ， 遭到 城管 殴打 ， 送到 医院 抢救无效 死亡 ， 但 目前 消息 被 封锁   试问 正义 何在 ？ 公理 何在 ？   ！ 转发 微博 转发 微 博城 管是 官员 们 豢养 的 恶劣 力 ！ ！ ！ ！ ！ 又 转发 微博 转发 微博 转发 微博泪 谁 在 容忍 城管 、 临时工 又 一命 城管 部队 已经 被 境外 组织 利用 、 煽动 、 集中 发起 攻击 ！ ！ ！ 转发 微 博城 管真 牛 逼 大发 了 转发 微博 转发 微博 转发 微博 转发 微博 只 转发 ， 不 说话 ！ 转发 微博 转发 微博 取消 城管 吧 转发 微博 转发 微博 转发 微博 转发 微博转 了 吧 ， 无话可说 了   / / @ __ : 城管 真牛 逼 大发 了 怒 怒 天怒人怨 回复 @ 秋云 飘飘 : 泪 转发 微博 转发 微博 转发 微博 转发 微博 中国 梦 — — 中国 人 在 做梦 怒怒 怒 转发 微博 转发 微博 转发 微博 一个 岁 的 孩子 … … 凶手 ， 我 诅咒 你 全家 八辈子 祖宗 ！   / / @ 布鞋 _ 高明 :   转发 微博求 辟谣 恶棍 城管 ！ / / @ 冰糖葫芦 五毛 一串 : 转发 微博 不会 是 真的 吧 ~ @ 周鸿祎   @ 王爽 转发 微博求 真相 ！ @ 李开复   @ 米瑞蓉   @ 薛 蛮子   @ 于 建嵘 求证 王八 犊子   城管 城管 ！ 转发 微博 转发 微博 转发 微博 / / @ 新闻 : 转发 微博 转发 微博 转发 微博 转发 微博 百团大战 已经 打响   天朝 解放 指日可待 ......... / / @ 新闻 : 转发 微博打 就 打死 、 赔钱 了 事 ！ 轉發 微博 《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ / / @ 边走边吃 在 厦门 : / / @ 新闻 : 转发 微博 转发 微博 转发 微博 / / @ 李 志远 的 收藏 :   打 就 打死 、 赔钱 了 事 ！ 转发 微博 恶魔 怒 转发 微博 转发 微博 / / @ 村姑 月儿 : 恶魔 怒 转发 微博 转发 知 / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ 城管 性质 就 像 狗 . 好 狗 看家 护院 · 劣狗见 人 就 咬 · 见 鸡 就 吊 中国 将 因为 城管 的 种种 恶行   激起 民愤   被迫 改朝换代 转发 微博 / / @ 珠江 水工 :   / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ 转发 微博 转发 微博 / / @ 李 志远 的 收藏 : 打 就 打死 、 赔钱 了 事 ！ 扩散 / / @ 沈工 : 转发 微博 又 是 城管 杀人 ！ ！ ！ 政府 封锁消息 / / @ 倔强 青藤 : 转发 微博 / / @ 珠江 水工 :   / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ / / @ 如影 的 相随 : 城管 ！ 连续 几宗 城管 打死 人 的 事件 ， 让 人 有 一个 感觉 ： 这 所有 的 一切 ， 是不是 高层 有 预谋 有 策略 有 布置 的 全国性 行动 ？   / / @ 磨山 多格 : / / @ __ : 城管 真牛 逼 大发 了 还有 什么 组织 比 城管 更心 黑怒 真的假 的 ？ 城管 是 疯 了 吗 ？ / / @ 小筱剑 : 连续 几宗 城管 打死 人 的 事件 ， 让 人 有 一个 感觉 ： 这 所有 的 一切 ， 是不是 高层 有 预谋 有 策略 有 布置 的 全国性 行动 ？   / / @ 磨山 多格 : / / @ :   / / @ 珠江 水工 :   / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ 转发 微博马类 戈壁 ， 还有   人性 吗 / / @ 珠江 水工 :   / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ 转发 微博   / / @ 简森 的 海洋 之 蓝 :   又 一命 / / @ - 蓝色 - 心情 :   / / @ :   / / @ 珠江 水工 :   / / @ 静夜 :   《 江城子 》 城管 殇 ： 城管 出巡 太 凶狂 ， 绿 眼光 ， 手拿棒 三里 长街 ， 无人 敢 遮挡 纵使 谨慎 小滩 商 ， 惊 满面 ， 心奇 慌 一句 言语 欠妥 当 ， 踹 裤裆 ， 搧耳光 称 铊 砸 头 ， 鲜血 满面 淌 当场 倒地 气 已绝 ， 买 瓜农 ， 命 已 丧 ！ 转发 微博 转发 微博求 证实 ， 一条 活生生 的 生命 ， 一个 未来 建设者 ， 不 应该 没 违法 却 被 打死 （ 城管 不管 在 法理 上 还是 法律 上 都 没有 执法权 ） 转发 微 博城 管都 畜生 转发 微博 转发 微博 转发 微博 心痛 战斗力 有增无减 ！   / / @ 冰城 壹梦 : 转发 微博   / / @ 布衣 神偷 :   转发 微博 不必 再 靠 嘴 问 公理 了 ， 荒蛮 之地 ， 公理 都 是 靠 打 出来 转发 微博怒 人性 都 扭曲 了 转发 微博 / / @ 李 志远 的 收藏 :   打 就 打死 、 赔钱 了 事 ！ 转发 微博 转发 微博 转发 微博 在 中国 这样 垃圾场 一样 的 城市   随地吐痰   乱 扔 垃圾   小偷小摸   摆个 摊 怎么 了   无照经营 怎么 了 ？ 有照 就 卫生 安全 了 ？   你 就 不 具备 现代 城市 的 条件   装 什么 逼 ！ 城管 就 一堆 臭 狗屎 ！ 最 影响 市容   影响 社会秩序 ！ 法西斯 城管   / / @ 李 志远 的 收藏 : 打 就 打死 、 赔钱 了 事 ！ 求 真相 弱 转发 微博 转发 微博衰 转发 微博是 空穴来风 还是 事情 属实   希望 有关 部门 公布 事情 真相 / / @ 张琦 :   转发 微博 转发 微博 / / @ 文章 有 文章 : 是 空穴来风 还是 事情 属实   希望 有关 部门 公布 事情 真相 / / @ 张琦 :   转发 微博 卖点 东西 咋 了 ？ @ 任志强 @ 贺方卫 @ 五岳 散人 @ 老榕 @ 头条新闻 @ 袁裕来 律师 @ 张千帆 @ 凯迪 猫眼 看人 转发 微博 最近 城管 想 接手 计生 唧 工作 ， 想方设法 减少 中国 唧 人口数量 ！ 城管 威武 / / @ 为何 不 平等 : 转发 微博 感情 是 看中 人家 的 菌菇 了 挖 鼻屎   / / @ __ : 城管 真牛 逼 大发 了 转发 微博 转发 微博 / / @ 王毅成 :   求 真相 妈 的 ， 现在 的 城管 是 有 病 的 吗 老 打死 人 @ 呉 涞 妹   @ 慧华   @ 婵玉   / / @ 保佑 樱庭葵 : / / @ 王毅成 :   求 真相 转发 微博怒 怒 怒 怒 怒   / / @ 美 荔枝 : 弱转 发怒 阿基诺 你 怕 未 ？ 都 是 些 什么 ？ 反正 不会 是 人 ！   / / @ 文章 有 文章 :   是 空穴来风 还是 事情 属实   希望 有关 部门 公布 事情 真相 / / @ 张琦 :   转发 微博 转发 微博 新浪 【 】 想 卖 就 卖 ， 办理 了 相关 证件 没有 ？ 且 先 不论 被 打死 ， 先说 起因 ， 有人 提醒 制止 没有 ？   / / @ 文章 有 文章 : 是 空穴来风 还是 事情 属实   希望 有关 部门 公布 事情 真相   / / @ 张琦 :   转发 微博 转发 微博 转发 微博 转发 微 博城 管不灭 ， 国难 未 已 转发 微博 / / @ 倔强 青藤 :   转发 微博 / / @ 王毅成 :   求 真相 转发 微博 转发 微博 / / @ 中央 国家 公园 村民 : / / @ 新闻 : 转发 微博", "label": "1"}