{"text": "城管 群殴 一名 勤工俭学 的 学生 将 其 打死 ！ 天涯社区 网 ： 年月日 点 ， 四川省 万源市 河街 一名 靠 卖 野生 蘑菇 挣 学费 的 岁 学生 ， 被 一群 城管 群殴 ， 其中 一 名城 管用 秤砣 击打 学生 头部 数下 ， 导致 大量 出血 在 送往 医院 抢救 的 途中 不 治 身亡 ， 一个 岁 少年 梦想 才 刚刚 起步 ， 就 这样 断送 在 这群 野狼 的 手中 ！ 伤心 蜡烛 我 去 ， 最近 是 怎么 了 转发 微博 转发 微 博城 管 现在 是 有恃无恐 呀 北京城 管刚 打人 ， 又 来 一个 又 是 秤砣 ？ ！ 转发 微博 继续 就 可能 会 物极必反 转发 微博 转发 微博 少数 城管 如此 猖狂 丶 多事 ， 如此 破坏 丶 践踏 党和政府 的 形象 ， 如此 离间 丶 分裂 党群关系 ， 难道 得到 了 境外 势力 的 操控 ? 非 下大力气 整治 不可 了 真的假 的 ？ 怒怒 怒 难道 这是 推翻 @ 吴大劲   党 的 最后 一根 稻草 ？ @ 泽轩 不 在   @ -   @ _   @ 别看 不 在 怒 转发 微博 / / @ 股海 加菲 _ : 北京城 管刚 打人 ， 又 来 一个 怒 / / @ 香港 卫视 苹果 : 转发 微博 真的 吗 ？ 秤砣 压力 / / @ 想得美 - 先生 :   怒 转发 微博 转发 微博 转发 微博 万恶之源 ！ 真的假 的 ？ 太 嚣张 了 、 不 作为 的 、 要 它 何用 / / @ 小 _ 河蟹 : 怒怒 怒 @ 任志强   @ 人民日报   @ 陈里   城管 这 几天 怎么 了 ？ ？ ？ ？ ？ 求 关注 ！ ！ ！ ！ ！ ！ 妈个 批 ， 这些 杂碎 ， 一定 人 肉 出来 ， 广大群众 忍不住 了 / / @ 想得美 - 先生 : 怒 转发 微博 转发 微博 又 系称 砣 怒 怒 怒 中国 如此 黑暗 ！ ！ 又 是 秤砣 ， 真的 ？ 墙裂 要求 秤砣 实名制 怒怒 作恶 没有 得到 惩戒 后 ， 所 产生 的 示范 效应 转发 微博 / / @ 香港 卫视 苹果 : 转发 微博 转发 微博 小贩 见 城管 就 跑 是 有 原因 的 ， 不 跑 没命 啦 转发 微 博城 管是 未来 倒戈 的 主力 又 一个 称砣 城管 转发 微博求 真假 赶快 派 一只 城管 秤砣 支队 去 钓鱼岛 吧 ！ 真的 会 这样 ？ @ 人民日报 万源市 文明 一点 行 吗 ？ 转发 微博 血债血还 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 靠 转发 微博 又 是 城管 ？ 城管 还有 存在 的 必要 吗 ！ 中国 要 城管 这个 部门 吗 ？ 怒怒 怒 / / @ 香港 卫视 苹果 :   转发 微博 转发 微博 怎么 那么 多 恶行 城管 ， 是 谁 给 你们 的 权利 ， 怒怒 怒 狗 娘养 的   / / @ 賤 小 馿 : / / @ 小 _ 河蟹 : 怒怒 怒 转发 微 博城 管 有 好人 吗 ? 弱 转发 微博 转发 微博天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 评同 上条 城管 要 建立 新 中国 吗 转发 微博 转发 微博 中国 城管 真牛 逼 啊 ！ 直接 几级 领导 都 应 枪毙 ！ 没有 他们 平日 里 的 纵容 ， 怎么 有 一帮 丧心病狂 的 畜生 ！ 转发 微博 转发 微博 必须 转怒 怒 / / @ 努力 减肥 的 宝妈 :   天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 不明真相 ... 城管 又 逆天 了 么 城管 大人 ， 你们 是 阎罗王 派来 的 吗 ？ 你们 他妈的 没 爹娘 没 孩子 吗 ？ 下手 那么 毒 ， 屁眼 那么 黑 ， 我 看 你 龟儿 也 只 敢 欺负 点手 无 缚鸡之力 的 老弱病残孕 哦 关键 是 ， 是 谁 赋予 了 你们 如此 大 的 权利 ， 想 打 就 打 ， 打死 了 也 不 赔命 ？ 城管 跟 流氓 有 什么 区别 / / @ 星星 :   怒 / / @ 努力 减肥 的 宝妈 :   天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 转发 微博擦 又 是 每当 李 某某 有些 进展 ， 城管 就 跳 出来 了 / / @ 漫步 江南 网 :   年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 为何 屡禁不止 ， 如此 有恃无恐 ， 是 向 法律 挑战 还是   向 人民 的 忍耐 极限 挑战 ...........   / / @ 兜兜 - - 帅 :   城管 跟 流氓 有 什么 区别 / / @ 星星 :   怒 / / @ 努力 减肥 的 宝妈 :   天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 暑假 ， 本该 是 孩子 们 最 快乐 的 时光 ！ 蜡烛 蜡烛 蜡烛 又 是 城管 ， 又 是 秤砣 ！ ！ / / @ 岁月 长 衣裳 薄 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 香港 卫视 :   转发 微博 转发 微博 可怜 的 孩子 ， 万恶 的 … … 城管 和 无良 歌妓 拖累 了 中国 梦 的 大 屁股 / / @ 香港 卫视 : 转发 微博中 國永遠 都 不會 強大 的 主要 原因 这样 的 城管 和 流氓 黑社会 组织 何异 ？ 怒   / / @ 香港 卫视 : 转发 微博怒 / / @ 香港 卫视 : 转发 微博 天涯社区 网 ： 年月日 点 ， 四川省 万源市 河街 一名 靠 卖 野生 蘑菇 挣 学费 的 岁 学生 ， 被 一群 城管 群殴 ， 其中 一 名城 管用 秤砣 击打 学生 头部 数下 ， 导致 大量 出血 在 送往 医院 抢救 的 途中 不 治 身亡 ， 一个 岁 少年 梦想 才 刚刚 起步 ， 就 这样 断送 在 这群 野狼 的 手中 ！ — — 城管 之恶 ， 罄竹难书 ！ 城管 不废 ， 民不聊生 ！ 怒 转发 微博 / / @ 香港 卫视 : 转发 微博 我 靠 ， 又 是 城管 ， 又 是 秤砣   / / @ 香港 卫视 : 转发 微博 / / @ 香港 卫视 : 转发 微博 本来 我 不信 ， 后来 官方 出来 辟谣 ， 我信 了 / / @ 小 _ 河蟹 :   怒怒 怒 这帮 狗 杂种 ， 是 谁给了 他们 这种 权利 ！ ？ 丧尽天良 ， 终会 受 报应 的 ！ / / @ 自由 耀颖 :   我 靠 ， 又 是 城管 ， 又 是 秤砣   / / @ 香港 卫视 : 转发 微博 有关 部门 该 早点 公布 真相 ！ 我 就 纳闷 城市规划 发展 的 人 为什么 不 从根本上 解决 这些 贫穷 低层 街卖 的 人 ， 成立 个 区域 或者 规划 些 街道 或者 根本 就 不 需要 这些 限制 ， 表面 管 的 是 市容 其实 就是 在 搞些 形式主义 ， 官员 面子 仕途 才 是 真 全都 是 些 反 人类 的 霸权 制度 @ 纪许 光   @ 范炜   @ 南方周末   @ 头条新闻 / / @ 香江 微评 : 有关 部门 该 早点 公布 真相 ！ . / / @ 香港 卫视 :   转发 微博 / / @ 香港 卫视 : 转发 微博 / / @ 香港 卫视 苹果 : 转发 微博下 一个 倒下 的 会 是 谁 / / @ 香江 微评 : 有关 部门 该 早点 公布 真相 ！ 所以 ， 中國 夢 就是 一坨 屎 怒 / / @ 香港 卫视 : 转发 微博怒 怒 怒 又 是 政府 的 一宗 罪 ！   / / @ 袁春伟 :   / / @ 香港 卫视 苹果 : 转发 微博鹅城 百姓 何尝 不是 帮凶 / / @ 香港 卫视 : 转发 微博岁 ！ 可能 昨天 还 在 念叨 “ 中国 梦 ， 我 的 梦 ” ， 今天 他 的 梦想 就 被 城 管用 秤砣 终结 了   / / @ 叶 繁茂 : 城管 和 无良 歌妓 拖累 了 中国 梦 的 大 屁股   / / @ 香港 卫视 : 转发 微博 转发 微博 转发 微博 豺狼 横行 ， 官逼民反 ！ ！   / / @ 香江 微评 : 有关 部门 该 早点 公布 真相 ！ 愤怒 这些 畜生 城管 留着 干吗 ， 总是 打死 人 为什么 呀 完 了 ， 以后 城管 杀人 要成 投 名状 了 ， 你 不 打死 几个 人 都 不好意思 说 自己 是 城管 ， 土匪 治国 ， 国必 生匪 ！ / / @ 漫步 江南 网 :   年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 这 几天 各地 的 城管 都 很 疯狂 ！   / / @ 四知堂 : 岁 ！ 可能 昨天 还 在 念叨 “ 中国 梦 ， 我 的 梦 ” ， 今天 他 的 梦想 就 被 城 管用 秤砣 终结 了     / / @ 叶 繁茂 : 城管 和 无良 歌妓 拖累 了 中国 梦 的 大 屁股     / / @ 香港 卫视 : 转发 微博妈 的 怒 怒 怒 怒 怒 怒   / / @ 小 _ 河蟹 : 怒怒 怒 这 几天 各地 的 城管 都 很 疯狂 ！   转发 微博 / / @ 作词 人 刘柏峻 : 转发 微博 转发 微博 这 几天 各地 的 城管 都 很 疯狂 ！     @ 薛 蛮子   / / @ 周强 老师 : / / @ 作词 人 刘柏峻 : 转发 微博 这 几天 各地 的 城管 都 很 疯狂 ！   这 几天 各地 的 城管 都 很 疯狂 ！   哎   / / @ 香港 卫视 : 转发 微博日 哦   / / @ 周强 老师 : / / @ 作词 人 刘柏峻 : 转发 微博当   ， ， ， ， ， ， 人性 人性 何在 @ 钱少   @ 西湖 之声 小昊   @ 念念不忘 海   / / @ - 黑色 啤酒 : 当   ， ， ， ， ， ， 秤砣 在手 ， 天下 我 有   / / @ 李家 - - 老小 :   人性 人性 何在 @ 钱少   @ 西湖 之声 小昊   @ 念念不忘 海   / / @ - 黑色 啤酒 : 当   ， ， ， ， ， ， 这 几天 各地 的 城管 都 很 疯狂 ！   如果 是 真的 ， 那 就 太 可怕 了 怒 现在 城管 流行 用 秤砣 打 人头 吗 ？ / / @ 香港 卫视 :   转发 微博 这 几天 各地 的 城管 都 很 疯狂 ！   这 几天 各地 的 城管 都 很 疯狂 ！   这 几天 各地 的 城管 都 很 疯狂 ！   现在 的 中国 是 城管 到处 打死 人 的 报道 ， 中国 这是 怎么 啦 ？ 老百姓 还有 没有 活路 了 这 几天 各地 的 城管 都 很 疯狂 ！   这 几天 各地 的 城管 都 很 疯狂 ！   这 几天 各地 的 城管 都 很 疯狂 ！   最近 总有 类似 事件 发生   / / @ 唱 民歌 的 方强 : 日 哦   / / @ 周强 老师 : / / @ 作词 人 刘柏峻 : 转发 微博 转发 微博 转发 微博 / / @ 香港 卫视 苹果 : 转发 微博 / / @ 翠 花儿 姐上 酸菜 了 : 怎么 那么 多 恶行 城管 ， 是 谁 给 你们 的 权利 ， 怒怒 怒 狗 娘养 的   / / @ 賤 小 馿 : / / @ 小 _ 河蟹 : 怒怒 怒 中国 终于 发明 了 让 世界 头疼 的 武器 秤砣 由于 中国 有 了 秤砣 武器 以后 使得 日本 取消 了 夺岛 演习   / / @ 臂 啵 : 秤砣 在手 ， 天下 我 有   / / @ 李家 - - 老小 :   人性 人性 何在 @ 钱少   @ 西湖 之声 小昊   @ 念念不忘 海   / / @ - 黑色 啤酒 : 当   ， ， ， ， ， ， 转发 微博 / / @ 周强 老师 : / / @ 作词 人 刘柏峻 : 转发 微博 一群 野狗 ！ / / @ 周强 老师 : / / @ 作词 人 刘柏峻 : 转发 微博 这群 疯狗 活埋 都 换 不来 社会 的 原谅 夷 又 是 城管 新闻 漫天 飞是 要 掩盖 其他 什么 事件 啦 ？   / / @ 努力 减肥 的 宝妈 : 天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！   / / @ 潜水 教练 : 夷 又 是 城管 新闻 漫天 飞是 要 掩盖 其他 什么 事件 啦 ？   / / @ 努力 减肥 的 宝妈 : 天 啊 怒   / / @ 漫步 江南 网 : 年 月 ， 名副其实 的 城管 月 ！ ！ ！ ！ ！ ！ 转发 微博 / / @ 索索 :   这 几天 各地 的 城管 都 很 疯狂 ！   / / @ 香江 微评 : 有关 部门 该 早点 公布 真相 ！", "label": "1"}