{"text": "【 以上 男女 床头 必留 的 三样 救命 东西 】 点击 一下 鼠标 ， 转给 你 的 亲人 和 朋友 吧 ！ ： 如果 每个 看到 这条 微博 的 人 ， 能够 转发 份 给 其他人 ， 肯定 至少 有 一条 命 被 救回 （ 求 扩散 ！ ） 【 三片 阿司匹林 + 坐 着 别 躺 下 ... 详见 下图 整理 【 来源 ： 微信 】 《 新浪 长微博 》 @ 薛 蛮子 @ 袁 腾飞 @ 袁伟时 @ 云飞侃 天下 @ 急诊科 女超人 于 莺 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小婧 猪 的 微博 转发 微博 / / @ 就是 来 气 :   转发 微博   @ 红木 子   留着 转发 微博 转发 微博 转发 微博 转发 微博神 馬 转发 微博 有没有 专业 的 医生 出来 评论 一下 ？ 转发 微博 @ 铁蛋 儿 尕 曾 曾   @ 钓鱼 翁 老周   @ -   转发 微博 转发 微博 转发 微博 珍藏 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必要 时 可以 用 @ 甜妈   @ 嘛 嘛   @ 老道 商道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博   @ 唐嵩 律师   @ 偏方 治 大病 转发 微博 转发 微博 转发 微博 似乎 有 道理 赞 微风 话筒 @ 文史 女 教师   @ 章 克俭 律师   @ 北平 总督   救人一命 ， 胜造七级浮屠 ！ 转 了 / / @ 吕洞宾 出山 了 :   救人一命 ， 胜造七级浮屠 ！ 转 了 我 爷爷 就是 中风 去世 的 ， 中风 前一晚 还是 好好 的 ， 发现 时 我 在 跟前 ， 却 什么 也 做不了 ， 看 了 这段 文字 ， 才 知道 他 当时 很 严重 了 ， 卷曲 在 冰凉 的 水泥 地上 ， 吐 黑水 ， 神智不清 ， 当晚 就 去 了 ， 想必 他 去 的 时候 一定 有太多 不舍 ， 如果 当时 知道 这个 法子 ， 我 肯定 会 试试 的 爷爷 是 个 老实 忠厚 的 农民 ， 他 一定 能 上 天堂 的 ！ 悲伤 转发 微博 转发 微博 转发 微博转 转发 微博 @ 讲子 夏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 王二财 的 春天 : 希望 不是 王林 大师 的 法术   / / @ 王二财 的 春天 : 扎针 那个 环节 的 原理 是 什么   不要 搬动 病人 和 把 他 扶起来 坐稳   我 怎么 感觉 有点 矛盾   有没有 医生 出来 扫下 盲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 星星 蓝眼睛 转发 微博 转发 值得 一試 ， 常聽 人 提起 但 不知 有 誰 實證過 转发 微博 以上 男女 床头 必留 的 三样 救命 东西 转发 微博 转发 微 博爱 心 传递 转发 微博 转发 微博转 @ 净航 ❤ ❤ / / @ 风路 历程 : 爱心 传递 转发 微博 转发 微博草 泥馬 圍觀 / / @ 风路 历程 :   爱心 传递 转发 微博 转发 微博 转发 微博 转发 微博后 的 ， 看看 ， 兴许 能 多 活些 时日 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 心 传递 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 混沌 : 转发 微博 转发 微博 【 晚备 三物 】 ： 一杯 水 、 一枚 针 、 两颗 阿司匹林 一防 心肌梗塞 ， 二防 脑中风 可 救命 ， 求 扩散 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博命 被 救回 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 同意 转 但 警告 ： 非法 行医 的 麻烦 要 注意 ， 不要 随便 给 人 施救 火车 上 医生 救人 没 救活 ， 结果 输 了 官司 、 赔偿 的 事 大家 都 别忘了 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博   @ 虎仔   @ 北京 翱翔 云海 转发 微博 转发 微博 / / @ 衆 凡 中人 :   转发 微博   @ 丁睿杰 转发 微博 / / @ 义工 胡 劲松 :   @ 红木 子   留着 转发 微博 转发 微博 转发 微博 @ 叶姐 爱 吃 西红柿 转发 微博 转发 微博 转发 微博 转发 微博 @ 傻猫 珠宝 儿   转发 微博 转发 微博 转发 微博 转发 微博 @ 东方 忧忧 无 转发 微博 转发 微博 转发 微博 / / @ 周泰 翕 :   同意 转 但 警告 ： 非法 行医 的 麻烦 要 注意 ， 不要 随便 给 人 施救 火车 上 医生 救人 没 救活 ， 结果 输 了 官司 、 赔偿 的 事 大家 都 别忘了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷   / / @ 汤 :   转发 微博 转发 微博 转发 微博 嗯   / / @ 陶经 微博 : 酷   / / @ 汤 :   转发 微博 转发 微博岁 以上 转发 微博 @ 小 成   @ 王永军   @ 摄影师 僵尸   @   @ 鸟 人   看到 就 一定 转 现在 为 父母 ， 以后 为 自己 # 转发 微博 转发 微博 转发 微博 转发 微博 @   @   @ 老范   @ 古龙 镇   @ 奔 奔 奔   @ 最 爱 大大 丫头   @ 杰西卡 小 妞妞 围观 围观 围观 / / @ 衆 凡 中人 : 转发 微博 转发 微博 / / @ 汤镇 嘉 _ 致 逝去 的 青春 :   转发 微博 @ 胖无克   @ 透明 云雾   转发 微博 转发 微博 救命 啊 转发 微博 转发 微博 转发 微博 / / @ 风路 历程 : 爱心 传递 话筒 转发 微博 转发 微博 急救 方法 转发 微博 扩散 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 安徽 爱游   @ 傲月寒 花园   @ 常州市 天气预报   @ 何炅   @ 时宏俊   @ 小城 天长 网微博   @ 转发 微博 转发 微博 转发 微博 转发 微博 不知 是否 有效 ， 转发 一下 ！ 转发 微博 转发 微博 我 奶奶 就是 脑中风 去世 的 ， 从 中风 到 去世 就 两天 转发 微博 转发 微博 / / @ 衆 凡 中人 :   转发 微博 转发 微博 转发 微博 / / @ 寒山 飘雪 :   转发 微博 必须 转 转发 微博转 了 ， 救人 或 自救 哦   / / @ 王铉 : 嗯     / / @ 陶经 微博 : 酷     / / @ 汤 :   转发 微博 / / @ 快乐 杨小琛 : 哦   / / @ 王铉 : 嗯     / / @ 陶经 微博 : 酷     / / @ 汤 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 箜 豆豆 :   岁 以上 / / @ :   必须 转   @ 陪 太子 读书 闲来 置 忙 来 用 转发 微博为 后面 那串 名单 转 得意 地笑 / / @ 观弈 道人 微博 : 转发 微博 转发 微博 转发 微博 转发 看到 的 人 都 有用 这 叫 刺 十宣 适用 脑中风 我信 / / @ 三 杨 开泰 :   这 叫 刺 十宣 适用 脑中风 我信 / / @ 三 杨 开泰 :   这 叫 刺 十宣 适用 脑中风 我信 转发 微博 真的 / / @ 三 杨 开泰 :   这 叫 刺 十宣 适用 脑中风 我信 / / @ 三 杨 开泰 :   这 叫 刺 十宣 适用 脑中风 我信 转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 三 杨 开泰 :   这 叫 刺 十宣 适用 脑中风 我信 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 / / @ 格外 人生 梅 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博", "label": "1"}