{"text": "【 太 卑鄙 了 ！ 福建 考生 高考 成绩 被 调包 ？ ！ 】 福建 惠安 一中 今年 考生 ， 农村 女孩 杨 婷婷 在 成绩 公布 时 查询 为分 ， 一本 录取 后 再 查询 发现 成绩 已 神奇 变成 分 ， 前后 相差 多分 ！ 她 表示 平时成绩 、 估分 都 在 分 以上 ， 现在 却 连 本科 都 读 不 上 ， 怀疑 成绩 被 调包 怒骂 高考 直通车 @ 杨锦麟 @ 米瑞蓉 @ 任志强 @ 于 建嵘 转发 微博 @ 陈强 微博 ： 刚 收到 福建省 考试院 短信 :   今晚 时分 左右 ， 省 教育 考试院 已经 找出 该 考生 的 试卷 原件 ， 和 扫描 卷 核对 ， 没有 差别 在 纪检监察 组 的 直接 监督 下 ， 省 教育 考试院 对 该 考生 试卷 原件 进行 现场 核对 经 核实 ， 铁证如山 ， 考生 造假 背后 绝对 有 黑手 ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博 有些 人 敢于 如此 卑鄙 是因为 这个 国家 风气 使然 ！ 转发 微博 转发 微博 严查 ！ ！ ！ 愤怒 纸包不住火 的 时候 ， 那 就是 通知 系统故障 的 时候 转发 微博 囧 转发 微博 转发 微博 转发 微博 这 又 是 什么 情况 / / @ 小莱小窝 : @ 陈强 微博 ： 刚 收到 福建省 考试院 短信 :   今晚 时分 左右 ， 省 教育 考试院 已经 找出 该 考生 的 试卷 原件 ， 和 扫描 卷 核对 ， 没有 差别 在 纪检监察 组 的 直接 监督 下 ， 省 教育 考试院 对 该 考生 试卷 原件 进行 现场 核对 经 核实 ， 铁证如山 ， 考生 造假 哎 ！ 又 是 一起 阴谋 转发 微博 在 天朝 ，     我 还 觉得 我 当年 能 上 北大 呢 ， 谁 把 我 成绩 调包 啦 转发 微博 转发 微博 与 我心 有 戚戚焉 转发 微博 转发 微博 @ 人民日报   帮帮 人家 很多 记者 在 调查 了 今天 的 消息 是 ： 她 的 扫描 卷 作文 空白 在 调原 卷 了 明天 应该 会 有 结果 吧 可以 关注 福建 新闻频道 《 现场 》 ， 有 追踪报道 支持 一下 拜托 ， 目前 的 说明会 已经 有 媒体 现场 查看 扫描 卷 和 原 试卷 ， 那 女生 作文 背面 都 是 空 的 好 么 ～ 不要 乱 造谣 怒 ～ 就算 还 不 相信 也 请 静待 进一步 的 调查结果 ！ # 不要 造谣 ！ ！ ！ # 转发 微博 转发 微博 转发 微博 这 还 能 调包 ? 福建 教育部门 已经 贴出 该 考生 语文 试卷 复印件 ， 证实 是 该 考生 撒谎 ， 请 不要 见墨 就是 黑 ！ 转发 微博 围观 怒 转发 微博 转发 微博 哪个 庙里 没 几个 冤死 鬼呀 ！ 详情 可以 关注 @ 福建 新闻频道   的 节目 ， 冇 图 ， 有 采访 ， 有 真相   / / @ 惠眼 世界 : 福建 教育部门 已经 贴出 该 考生 语文 试卷 复印件 ， 证实 是 该 考生 撒谎 ， 请 不要 见墨 就是 黑 ！ 转发 微博 转发 微博太 卑鄙 了 ！ 转发 微博 围观 我 靠 ！ 人命关天 ！ @ - 求 真相 转发 微博 这种 事 好象 以前 就 发生 过 ！ 转发 微博 真相 是 ？ 我会 全程 关注 的   / / @ 炎黄 蚩尤 : 很多 记者 在 调查 了 今天 的 消息 是 ： 她 的 扫描 卷 作文 空白 在 调原 卷 了 明天 应该 会 有 结果 吧 可以 关注 福建 新闻频道 《 现场 》 ， 有 追踪报道 转发 微博 本人 就是 英语 成绩 ， 但 那 是 我 大意 ， 高考 对于 农村 孩子 确实 是 人生大事 、 跪求 了 @ 李开复   @ 薛 蛮子   @ 罗永浩   @ 陈里   @ 高晓松 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 怒怒 怎么 还有 这种 事弄 吧 ， 以后 就 取消 百姓 高考 了 哈哈 转发 微博 转发 微博 这个 国家 最 厉害 的 就是 不要脸 暗厢 操作 是 特色 人家 寒 辛苦 读 的 农村 孩子 ， 被 社会 无情 的 践踏 ， 孩子 总有 有 天会 还 你 公道 ， 因为 大学 保留 一年 的 学籍 / / @ 之 蜘蛛侠 : 转发 微博 黑幕 ！ ！ / / @ 顾肃 : 转发 微博   @ 头条新闻   @ 不闻君 转发 微博 转发 微博 思考 转发 微博 转发 微博 在 我 朝 ， 不 排除 有 这种 可能 ！ 真有此事 ？ / / @ 顾肃 : 转发 微博 转发 微博 假作 真时 真亦假 ， 真 作假 时假 亦 真 如今 这 世道 ， 世事 难以 思议 ！ 转发 微博 转发 微博 转发 微博 有点 扯蛋 了 / / @ 顾肃 :   转发 微博 转发 微博 转发 微博 愤怒   / / @ 顾肃 : 转发 微博 官员 們 真是 手眼通天 呀 / / @ 顾肃 : 转发 微博 转发 微博 转发 微博   @ 蒋锡培   @ 刘仰   @ 钱文忠   @ 大鹏 嘚 吧 嘚     / / @ 贾明强 : 本人 就是 英语 成绩 ， 但 那 是 我 大意 ， 高考 对于 农村 孩子 确实 是 人生大事 、 跪求 了 @ 李开复   @ 薛 蛮子   @ 罗永浩   @ 陈里   @ 高晓松 转发 微博 / / @ 幺 鸡 老损 : 黑幕 ！ ！ 转发 微博 转发 微博心 丰乳 ... 搞笑 了 吧 爱 你 / / @ 顾肃 : 转发 微博好 花 需要 呵护 更 需要 公平 对待 . 应该 查一查 ， 到底 错 在 那里 这是 小女孩 一生 的 命运   / / @ 泰特 斯 - 波罗 : 转发 微博 转发 微博 在 这个 奇葩 国家 ， 各种 怪事 层出不穷 ， 只有 百姓 想不到 的 ， 没有 它们 做 不到 / / @ 顾肃 :   转发 微博 转发 微博 尼玛 / / @ 竹齋 主人 : 官员 們 真是 手眼通天 呀 / / @ 顾肃 : 转发 微博 转发 微博 关注 ！ 转发 微博 高考 ！ 呵 ！ ！ 黑太黑 非常 黑 / / @ 喜欢 上用 黑莓 : 转发 微博 话筒 / / @ 言午 金兑 自己 : 愤怒   / / @ 顾肃 : 转发 微博 什么 事 都 有 啊 / / @ 黄俊杰 : 有些 人 敢于 如此 卑鄙 是因为 这个 国家 风气 使然 ！ 转发 微博 转发 微博 转发 微博 谁 还 说 特色 高考 是 现代 科举 ， 公平 ， 没有 暗箱 操作 的 ？ 如果 是 真的 ⋯ 那 实在 ⋯ 怒 转发 微博 ？ ？ ？ 【 考生 称 高考 分数 “ 被 掉包 ”   省 教育 考试院 核查 ： 考生 造假 】 省 教育 考试院 召开 的 新闻 发布会 获悉 ， 该 考生 高考 分数 确实 为分 ， 不 存在 分数 前后 不 一致 情况 详细 请 看 ：   : / / . / 转发 微博 转发 微博求 真相 申请 查 试卷 如果 真是 被 调包 ， 那 就 太 黑暗 了 ！ 求 扩散 ！ 求 曝光 ！ 求 真相 ！ ?   / / @ 佛学 作家 明一 居士 : 在 这个 奇葩 国家 ， 各种 怪事 层出不穷 ， 只有 百姓 想不到 的 ， 没有 它们 做 不到 / / @ 顾肃 :   转发 微博 严查 ！ ！ ！ 作弊 的 枪毙 怒 转发 微博 考生 玩火自焚 ？ 真相 赶紧 大白 吧 / / @ 爱茶 的 小维 记者 : 详情 可以 关注 @ 福建 新闻频道   的 节目 ， 冇 图 ， 有 采访 ， 有 真相   / / @ 惠眼 世界 : 福建 教育部门 已经 贴出 该 考生 语文 试卷 复印件 ， 证实 是 该 考生 撒谎 ， 请 不要 见墨 就是 黑 ！ 怒竟 有 这样 的 事情 发生 抓狂 转发 微博 转发 微博 / / @ 老金 来 也 : 转发 微博 转发 微博 转发 微博 转发 微博 没有 不 可能 ， 只有 你 想不到 转发 微博 神奇 无耻 的 国家 没 人性 弱弱 这种 事 也 要 做 转发 微博 良心何在 啊 ？ 转发 微博 转发 微博 转发 微博 这 就是 普遍 不 关心 政治 的 结果 ， 今天 你 不 关心 ， 明天 被 调包 的 就 不仅仅 是 成绩 了 ！ 转发 微博说 的 三点 理由 毫无 证明 力 转发 微博 转发 微博 希望 给 一个 公道 ， 高考 决定 她 的 人生 ！ 转发 微博查 ！ 转发 微博请 帮帮 这个 农村 孩子 吧 转发 微博 以前 是 权贵 子弟 冒名顶替 上 大学 ， 现在 是 分数 调包 ， . 据说 我 高中 水房 有个 工人 ， 考了 三次 清华 ， 全 被 顶替 ， 精神失常 ！ / / @ 顾肃 : 转发 微博 啥 都 不 信仰 不 敬畏 不 遵守 了 / / @ :   转发 微博 关注 转发 微博 / / @ 顾肃 : 转发 微博 转发 微博靠 转发 微博 转发 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博   @ 啊 - 卷 有 脑子 没 记性   @ 阿阿阿小贤   @ 爱 姜小真   @ 不会 取名字 的 叶子   @ 谢坤涵   @ 许 _ 小情   @ - 苏凡 应该 允许 该 考生 查 其他 成绩 那些 无耻 的 家伙 ， 一个 农村 姑娘 的 前途 基本 被 毁 转发 微博 教育局 居然 就 认定 作文 没写 而 肯定 ， 你妹 的 ， 复读 年 脑子 想想 都 知道 怎么 可能 考 那么 低 ， 还 作文 没 写 ， 傻子 啊 哇 ， 你 还 真的 全程 关注 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ 强 ！ ！ ！ ！ / / @ 明天 : 我会 全程 关注 的   / / @ 炎黄 蚩尤 : 很多 记者 在 调查 了 今天 的 消息 是 ： 她 的 扫描 卷 作文 空白 在 调原 卷 了 明天 应该 会 有 结果 吧 可以 关注 福建 新闻频道 《 现场 》 ， 有 追踪报道 这是 假新闻 ， 有 么 必要 改 你 分数 ? @ 哥哥   你 的 成绩 是不是 也 被 掉包 了 嘻嘻 @ 芬芬 - @   / / @ 锦波 同学 : @ 哥哥   你 的 成绩 是不是 也 被 掉包 了 嘻嘻 @ 芬芬 - 转个 我 靠 ， 把 福建 教育 考试院 的 大小 头目 全部 关进 小黑 屋 ， 不 给 鸡煲 翅 ， 不让 叫鸡 五天 之内 ， 必定 水落石出 、 真相大白 / / @ 外企 律师 混混 :   / / @ 竹齋 主人 : 官员 們 真是 手眼通天 呀 / / @ 顾肃 : 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}