{"text": "首都 迁移 信阳 已成定局 - 中部 崛起 - 东湖 社区   -   荆楚网   : / / . / 害羞 害羞 害羞 好事 啊 女 不 惊人 死 不 羞 哈哈 一看 就 知道 信阳 房地产商 的 谣言 哈哈哈哈 哼 这 应该 不是 一个 靠 谱 的 消息 这 不 扯淡 么 … … 神马 情况 ？ 年初 就 听说 了 ， 不会 是 真的 吧 ？ 舍得 离开 紫禁城 ？ 转发 微博 哈哈 转发 微博 转发 微博是 真的 还是 假 的 ？ 不过 迁都 是 对 的 但凡 繁盛 的 中原 王朝 ， 没有 不定 都 中原 或 关中 的 ， 定都 燕京 的 除了 明朝 ， 剩下 的 都 是 啥 啊 ?   中原 腹地 广袤 ， 可攻可守 历史 上 定都 南京 是 最差 选择 ， 定都 南京 、 杭州 、 福州 的 王朝 没有 好 结局   ！ 快 去 吧 ！ 麻利 儿 的 大 变化 呀 你 说 的 是 民国 吧 这帮 孙子 是 蝗虫 吗 ？ 毁 完 北京 ， 不 治理 ， 去 毁 河南 ！ ！ ！ 全 中国 都 毁 完 了 你们 还 往 哪里 跑 ？ 不过 还是 期待 他们 赶紧 滚蛋 对 没有 信阳 房产 的 河南 人民 是 大大 利空 啊 ！ 想想 南京 和 北京 是 在 什么 历史 条件 下 第一次 定为 首都 的 原来 是 年 的 东西 河南人 真会 喷 ， 虽然 我 的 祖籍 是 河南 不好意思 还是 年 后 ？ 应该 去 河南 驻马店 总部 / / @ 卡农 之 灵魂 : 这帮 孙子 是 蝗虫 吗 ？ 毁 完 北京 ， 不 治理 ， 去 毁 河南 ！ ！ ！ 全 中国 都 毁 完 了 你们 还 往 哪里 跑 ？ 不过 还是 期待 他们 赶紧 滚蛋 惊呆 了 吃惊 哈哈 支持 信阳 作 首都 ， 这样 我们 西部 地区 的 重庆 才能 拉近 与 首都 的 距离 啊 ！ 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 我 爱 高跟鞋 鞋鞋 : 害羞 害羞 害羞 好事 啊 转发 微博 最好 搬 到 南沙群岛 ， 环境 神马 的 最好 了 关 我们 平民百姓 什么 事 围观 @ 张宇景明 茶庄 嘻嘻 驻马店 管 上海 ？ 我 不 移民 都 要求 早死 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 我 爱 高跟鞋 鞋鞋 : 害羞 害羞 害羞 好事 啊 谁 信 谁 / / @ 风 和 起帆 :   惊呆 了 吃惊 我 看 评论 里 写 的 笑 死 了   / / @ 我 爱 高跟鞋 鞋鞋 : 嘻嘻 驻马店 管 上海 ？ 我 不 移民 都 要求 早死 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 我 爱 高跟鞋 鞋鞋 : 害羞 害羞 害羞 好事 啊 笑哈哈 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 :   河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 我 爱 高跟鞋 鞋鞋 : 害羞 害羞 害羞 好事 啊 嘻嘻 好好看 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 我 看 评论 里 写 的 笑 死 了   / / @ 我 爱 高跟鞋 鞋鞋 : 嘻嘻 驻马店 管 上海 ？ 我 不 移民 都 要求 早死 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 赶紧 的 吧 / / @ 我 爱 高跟鞋 鞋鞋 : 嘻嘻 驻马店 管 上海 ？ 我 不 移民 都 要求 早死 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 我 爱 高跟鞋 鞋鞋 : 害羞 害羞 害羞 好事 啊 那 成立 人口 交易 部 、 窨井盖 交易 部 、 非真 文物 交易 部是 妥 妥滴 / / @ 我 爱 高跟鞋 鞋鞋 :   嘻嘻 驻马店 管 上海 ？ 我 不 移民 都 要求 早死 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 转发 微博 为什么 擅自 出院 ， 为什么 放弃 治疗 / / @ 我 爱 高跟鞋 鞋鞋 :   嘻嘻 好好看 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 我 看 评论 里 写 的 笑 死 了   / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 疑问 转发 微博 太好了 ！ 我 可以 哭 么 泪泪 赶紧 迁 ， 赶紧 ， 速度 着 先 将 最高人民法院 、 最高人民检察院 、 全国人民代表大会常务委员会 迁出 北京 ， 是 可行 的 回复 @ 上海 西风 瘦马 : 快 让 我们 啥 都 不是 吧 ， 快 ！   / / @ 上海 西风 瘦马 : 如果 首都 迁出 北京 ， 北京 啥 都 不是 了 ！ 牛 逼 ， 说话算话   / / @ 电冰箱 里 的 大象 :   太好了 ！ 我 可以 哭 么 泪泪 赶紧 ， 麻利 儿 的 ， 赶紧 走 支持 ， 精英 们 速速 前去 占个 好 坑位 吧   / / @ 怪 阿姨 是 美人滴 蛇 妖 凉凉 :   为什么 擅自 出院 ， 为什么 放弃 治疗 / / @ 我 爱 高跟鞋 鞋鞋 :   好好看 / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 我 看 评论 里 写 的 笑 死 了   / / @ 捏节 难古 慢慢 古 心里 难古 唱唱 古 : 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 身为 信阳 人 ， 转 偷笑 转发 微博 河南 威武 威武 笑哈哈 就 这么 定 了 ， 不带 吹牛 逼 的 / / @ 王小淼龙 队控 _ 大上 _ 茸茸 :   牛 逼 ， 说话算话   / / @ 电冰箱 里 的 大象 :   太好了 ！ 我 可以 哭 么 泪泪求 实现 / @ 北京 _ 我 就 爱 我 大 北京 : 回复 @ 上海 西风 瘦马 : 快 让 我们 啥 都 不是 吧 ， 快 ！   / / @ 上海 西风 瘦马 : 如果 首都 迁出 北京 ， 北京 啥 都 不是 了 ！ 这 ， 是 真的 吗 ？ ？ 鼓掌 真的 吗 ， 我 老家 ， 上市公司 有 两个 羟锐 和 华英 做 膏药 和 养鸭 真猛   信阳 和 武汉 很近   为什么 不 迁都 武汉 呢 赶紧 迁 吧 ， 感谢 信阳 人民 / / @ 王小淼龙 队控 _ 大上 _ 茸茸 : 牛 逼 ， 说话算话   / / @ 电冰箱 里 的 大象 :   太好了 ！ 我 可以 哭 么 泪泪 挖 鼻屎 囧 ， 不知 信阳 属于 哪个 省市 地理 位子 汗 吃惊 害羞 必须 是 驻马店 啊 ， 名字 高端 大气 ！ / / @ 财经 记者 李 春雨 :   哈哈 支持 信阳 作 首都 ， 这样 我们 西部 地区 的 重庆 才能 拉近 与 首都 的 距离 啊 ！ 恭喜 恭喜 / / @ 国安 丶 小 阿狸 :   这 ， 是 真的 吗 ？ ？ 鼓掌 窝 也 觉得 迁走 是 好事 / / @ 北京 _ 我 就 爱 我 大 北京 : 赶紧 迁 ， 赶紧 ， 速度 着 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 北京 人民 表示 绝对 支持 / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走迁 吧 / / @ 小 酒 晒太阳 :   窝 也 觉得 迁走 是 好事 / / @ 北京 _ 我 就 爱 我 大 北京 : 赶紧 迁 ， 赶紧 ， 速度 着 亻 明年 就 迁 吧 / / @ 北京 - 瓜宝 食神 :   华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走别 为了 哄 我 开心 啊 ~ / / @ 胖胖的 太君 :   迁 吧 / / @ 小 酒 晒太阳 :   窝 也 觉得 迁走 是 好事 / / @ 北京 _ 我 就 爱 我 大 北京 : 赶紧 迁 ， 赶紧 ， 速度 着 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 真假 ？ / / @ 仙仙 今晚 带 你 走 : 北京 人民 表示 绝对 支持 / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 台北 怎么样 ？ 要是 真的 北京 人民 得 放鞭炮 庆祝 ！ 最后 说 一句 ， 造谣 者 死 全家 ！ 赶紧 的 吧 ！   / / @ 京城 后院 - : 恭喜 恭喜 / / @ 国安 丶 小 阿狸 :   这 ， 是 真的 吗 ？ ？ 鼓掌 靠 ， 真敢 报道 ， 太扯 了 / / @ 王小淼龙 队控 _ 大上 _ 茸茸 : 牛 逼 ， 说话算话   / / @ 电冰箱 里 的 大象 :   太好了 ！ 我 可以 哭 么 泪泪 我 觉得 还是 驻马店 吧 ， 那里 山清水秀 人杰地灵 的 ， 祖传 手艺 都 不是 盖 的 ， 做 都城 太有 意义 了 鼓掌 鼓掌 鼓掌 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走别 耽误 了   用 帮忙 么   速度 着 啊 鼓掌 鼓掌   / / @ _ 老鱼 吹浪 _ : 别 为了 哄 我 开心 啊 ~ / / @ 胖胖的 太君 :   迁 吧 / / @ 小 酒 晒太阳 :   窝 也 觉得 迁走 是 好事 / / @ 北京 _ 我 就 爱 我 大 北京 : 赶紧 迁 ， 赶紧 ， 速度 着 靠 ， 真的 ？ 假 的 ？ 普 大喜 奔 / / @ 北京 胡同 儿里 的 痞子 : 我 觉得 还是 驻马店 吧 ， 那里 山清水秀 人杰地灵 的 ， 祖传 手艺 都 不是 盖 的 ， 做 都城 太有 意义 了 首都 去 哪儿 都 成 ， 只要 别是 北京   / / @ 北京 胡同 儿里 的 痞子 : 我 觉得 还是 驻马店 吧 ， 那里 山清水秀 人杰地灵 的 ， 祖传 手艺 都 不是 盖 的 ， 做 都城 太有 意义 了 这 可不是 闹着玩 的 ... 信阳 建都 不可 信 真的假 的 啊 ？   @ 心平气和   @ 包 - 大 - 人   @ 我 叫 牛 _ 牜 回复 @ 资本 春秋 : 先迁 信阳 ， 年 后 武汉 ， 你 不 知道 ？ 挖 鼻屎   / / @ 资本 春秋 : 真猛   信阳 和 武汉 很近   为什么 不 迁都 武汉 呢 .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 ！   / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 @ 叫 我 楚小白 真要 迁都 ？ / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 吃惊 思考 @ 知乎 不如 大 荷兰 驻马店 ， 坑蒙拐骗 ， 自古 龙兴 之地 这 水平 和 脑子 还敢 玩 投资 吃惊 @ 资本 杀手 寇文红 :   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 现在 大多 赞同 迁 南阳 了 ！ 太 狗血 了 吧   弘姐 原文 的 评论 亮 瞎眼 了 笑哈哈 ： 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 @ 资本 杀手 寇文红 :   其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 太好了 ， 欢送 欢送 ！ ~ ~ ~ ~ / / @ 北京 胡同 儿里 的 痞子 :   我 觉得 还是 驻马店 吧 ， 那里 山清水秀 人杰地灵 的 ， 祖传 手艺 都 不是 盖 的 ， 做 都城 太有 意义 了 太棒了 麻利 儿 的 ， 北京 就 清净 了 鼓掌 信阳 大跃进 时 搞 浮夸风 ， 让 公知 借此 泼污 毛主席 三十年 这 又 要 疯 了 吗 ？ ？ 要 迁都 ？ 真的假 的 ？ / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 买入 南阳 把 我 户口 迁移 回去 ！   / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 .... 从 我 研究 推背图 以及 华夏 的 风水 来看 ： 年 前后 ， 中国 会 出现 一代 明君 ， 并且 从 中原 崛起 ， 那么 显而易见 肯定 是 在 河南 境内 风水 上 首选 洛阳 ， 其次 南阳 地理位置 上 南阳 比较 有 优势 如果 迁都 洛阳 国运 千年 兴旺 ， 东方 雄起 迁都 南阳 可能 只是 出 一代 明君 而已 ！ 华夏 文明 起 于洛水 ， 应 回归 洛水 / / @ 资本 杀手 寇文红 : 哪里 来 的 国家 城市 规划局 自己 封 的 ？ / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻 .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 ！ 好人 一生 平安 还是 迁都 湘潭 好 了 回复 @ 二手 经济 学员 : 嘻嘻   / / @ 二手 经济 学员 : @ 资本 杀手 寇文红 :   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 河南 人民 笑 了   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 / / @ 资本 杀手 寇文红 :   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 很大 ， 迟迟 没定 下来 但前 两年 信阳 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 有 必要 在 信阳 买房 啦 偷笑 / / @ 张万宏 :   河南 人民 笑 了   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 吃惊   其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 ！ 已阅 ， 转 国务院 及 全国人大 批示 偷笑 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 闹 啥 闹   / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 要是 真的 就 好 了 ， 中原 崛起 ， 还 顺道儿 救 了 咱 的 老 北京华 英 农业 ， 羚锐 制药 / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 讲故事 ？ 以为 是 冷兵器 时代 ？ 就是 冷兵器 时代 你 占据 中原 也 没用 ， 朱温 最后 还 不是 被 李克用 灭 了 哈哈 终于 该 迁都 了 ！   / / @ 腼腆 狮子 _ : 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 哈哈 成都 人 的 理想 : 首都 改 到 温江 市委 取代 中央 联合国 设在 青白江 上海 是 新津 的 一个 乡国酒 水井坊 国宴 串串香 国语 娘娘腔 国歌 - - - 成都 啊 我 的 故乡 又 来 了 ， 祝贺 一下 信阳 银民 ， 赶紧 盖 宅子   / / @ 张万宏 : 河南 人民 笑 了   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 去 莫斯科 吧 ， 那万 一起 去 吧 哈哈哈哈 赞 / / @ 舟亦洲 :   【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 首都 迁移 信阳 已成定局 ？ 夸张 了 吧 回复 @ 资本 杀手 寇文红 : 李克用 儿子 灭 朱温 就 不算 灭 了 ？ 朱温 啥时候 灭过 李克用 ？ 李克用 只是 早死 而已 .   / / @ 资本 杀手 寇文红 : 回复 @ 癌股 的 根本 问题 是 傻子 资源 的 耗尽 : 说 反 了 是 朱温灭 了 李克用 灭 朱温 的 是 其子 李存勖 快点 迁 吧 / / @ 北京 南城 - 洛凝 :   终于 该 迁都 了 ！   / / @ 腼腆 狮子 _ : 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 转发 微博 麻利 儿 的   赶紧 走 你     / / @ 工体 上 的 大猴 : 快点 迁 吧 / / @ 北京 南城 - 洛凝 :   终于 该 迁都 了 ！   / / @ 腼腆 狮子 _ : 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 哈哈哈 哈哈哈   / / @ 舟亦洲 : 【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 为何 不 往 火星 怒弱 弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 快 迁过去 吧 ！ ！ 让 老子 也 过 过 安静 日子 ！ ！ 酷酷 酷   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 可能 吗 ？ 迁都 信阳 ， 理由 充分 哈哈   / / @ 舟亦洲 : 【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 啊哈 哈哈哈哈   赶快 迁都 到 我 大 信阳 这 是 要 作死 的 节奏 吗 终于 可以 赚大钱 了 / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 哈哈 河南人 发扬 敢想敢说 的 光荣传统 / / @ 面朝 大东海 :   真的 吗 ， 我 老家 ， 上市公司 有 两个 羟锐 和 华英 做 膏药 和 养鸭 已阅 ！ 批 ！ 吃惊 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 北京 得救 了   / / @ 葫芦娃 的 爹 : 要是 真的 就 好 了 ， 中原 崛起 ， 还 顺道儿 救 了 咱 的 老 北京 转发 微博 这 事儿 说谎 死 全家 ！ 赶紧 走 ！ 麻利 儿 的   / / @ _ 宣武 大 妞儿 混在 大上 : 麻利 儿 的   赶紧 走 你     / / @ 工体 上 的 大猴 : 快点 迁 吧 / / @ 北京 南城 - 洛凝 :   终于 该 迁都 了 ！   / / @ 腼腆 狮子 _ : 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 这 无疑 是 最 近几个月 来 看到 的 最好 的 消息 博主 造谣 阳痿 一辈子 ~   / / @ 火星 : 这 事儿 说谎 死 全家 ！ 赶紧 走 ！ 回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 不是 迁都 瑞金 吗 ？   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 马不停蹄 迁 吧 赶紧 的 ~ 回复 @ 在 海边 : 支持 宝鸡 ， 定西 一带 ， 可以 真正 拉动 西部 ， 迁都 河南 ， 关键 太 不好 听 了 ， 嘻嘻   / / @ 在 海边 : 为何 是不是 宝鸡 - 天水 - 汉中 一带 ， 这里 是 版图 的 中心 ， 离 边境线 纵深 更大 ， 更 有利于 西部 发展 战略 不是 驻马店 ？ ！ 这 不 科学 ！ / / @ 舟亦洲 :   【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 吃惊 走 好 ！ 不留   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 当年 饿死 信阳 三百万 人 ， 是 有 组织 ， 有 预谋 的 呀 挖 鼻屎 呵呵 ！ 比起 淮安 人 的 江苏省 省会 梦 ， 更 不靠 谱 / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 转发 微博 哈哈哈 、 我 和 我 小伙伴 都 惊呆 了 、 好 诶 〜   / / @ _ 宣武 大 妞儿 混在 大上 : 麻利 儿 的   赶紧 走 你 / / @ 北京 南城 - 洛凝 :   终于 该 迁都 了 ！   / / @ 腼腆 狮子 _ : 唯一 想 被 证实 为 真的 谣言 泪泪泪 / / @ 北京 - 瓜宝 食神 : 华盛顿 ， 伦敦 ， 莫斯科 ， 东京 • • • • 信阳 ？ ！   / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走太牛 逼 了 ！   / / @ 仙仙 今晚 带 你 走 : 北京 人民 表示 绝对 支持 / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 首都 迁移 信阳 已成定局 ！ — — 真 要 这样的话 ， 以后 的 北京 会 安生 许多 … … 鼓掌 鼓掌 鼓掌 比起 延安 和 瑞金 好多 了   / / @ 我 爱 陈辰 谢谢 陈蓉 : 比起 淮安 人 的 江苏省 省会 梦 ， 更 不靠 谱 / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 回复 @ 魔无相 : 好大 的 一盘棋 汗   / / @ 魔无相 : 当年 饿死 信阳 三百万 人 ， 是 有 组织 ， 有 预谋 的 呀 挖 鼻屎 迁都 的确 有 几个 好处 ： ） 可以 切断 大部分 “ 退 而 不休 ” 老爷子 们 的 政治 联系 及 影响 ； ） 可以 划清 北京 一些 商业 巨头 的 界限 ， 而 这些 巨头 几乎 是 官商勾结 ； ） 政治 中心 单纯化 ； ） 打压 北京 的 房价 ， 摁 住 龙头 ； ） 减轻 北京 的 公用 压力 和 环境 恶化 支持 迁都 ！ ！ ！ @ 文创 小斌 ， 赶紧 去 买房子 啊 转发 微博 首都 迁至 信阳   联合国 常驻 安阳   上海 是 驻马店 一个 乡   普通话 必须 带 着 中原 腔儿   开口 第一个 字 必须 是 “ 咦 ～ ”   世界 太 美妙 了 迁都 ， 尽 瞎扯 / / @ 资本 杀手 寇文 .   这 是 假 的 其实 中央 一直 在 迁都 信阳 不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 ！ 真的 ！ ？ 敲锣打鼓 送别 首都 ！   / / @ 仙仙 今晚 带 你 走 : 北京 人民 表示 绝对 支持 / / @ 北京 胡同 儿里 的 痞子 :   赶紧 ， 麻利 儿 的 ， 赶紧 走 你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 建议 每 五年 迁都 一次 ， 每个 省会 通过 抽签 轮流 做 首都 ， 还 可以 解决 各地 政府 办公楼 过剩 问题   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 北京 房价 要 跌 了 / / @ 郭晏平 : 比起 延安 和 瑞金 好多 了   / / @ 我 爱 陈辰 谢谢 陈蓉 : 比起 淮安 人 的 江苏省 省会 梦 ， 更 不靠 谱 / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈哈 哈哈哈 偷笑 偷笑 / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 思考 思考 思考 思考   / / @ 郭晏平 : 比起 延安 和 瑞金 好多 了   / / @ 我 爱 陈辰 谢谢 陈蓉 : 比起 淮安 人 的 江苏省 省会 梦 ， 更 不靠 谱 / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈   / / @ 媒体 人 大熊 :   迁都 信阳 ， 理由 充分 哈哈   / / @ 舟亦洲 : 【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 明儿 迁都 ' 我 后儿 就 去 长安街 放鞭炮 送行   / / @ 北京 - 瓜宝 食神 : 你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 这 智商 哎 ， 真心 道歉 ， 不该 鄙视 残障 人士 哈哈 / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 当真 不怕 地下 那近 千万 饿死鬼 ？ 吃惊 ⋯ ⋯ 迁都 后 要学 河南 话 做 普通话 了 做鬼脸   / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 再 打开 整个 山脉 ， 让 印度洋 的 暖风 吹过 青藏高原 ！ 从此 天下大同 ！   / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 偷 笑哈哈   / / @ 财经 记者 李 春雨 : 哈哈 支持 信阳 作 首都 ， 这样 我们 西部 地区 的 重庆 才能 拉近 与 首都 的 距离 啊 ！ 何弃疗 ？ 好事 坏事 ？ 快迁 吧   / / @ 北京 - 瓜宝 食神 : 你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 迁都 舟山 吧 囧 / / @ 还是 那个 小懒 :   何弃疗 ？ 速度 迁走 ！ / / @ 北京 - 瓜宝 食神 :   你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 特大 喜讯 ， 别慎 着 ， 麻利 着 ， 我 可以 帮着 搬点 桌椅板凳 的 ！ / / @ 北京 - 瓜宝 食神 :   你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 围观 / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 北京 首都 要 迁移 么 ？ 吃惊 / / @ 实为 惠 :   / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 玩笑 吧   / / @ 眯眼 : 北京 首都 要 迁移 么 ？ 吃惊 / / @ 实为 惠 :   / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 帅气   / / @ 舟亦洲 :   【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 被 你 吓一跳 / / @ 实为 惠 :   玩笑 吧   / / @ 眯眼 : 北京 首都 要 迁移 么 ？ 吃惊 / / @ 实为 惠 :   / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 迁走 也 不错   是 \" 也 不错 \" ， 赶紧 给 北京 腾腾 地儿 吧   赶紧 别 让 地铁 这么 挤 了   赶紧 别 让 道 儿 这么 堵 了   想 打拼 的 外地人 都 去 下 一个 首都 地点 吧   @ 奋斗 青年 施小羽   你 觉得 是 真的 不 请问 散布 迁都 谣言 怎么 处理 / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔泪   / / @ 眯眼 : 被 你 吓一跳 / / @ 实为 惠 :   玩笑 吧   / / @ 眯眼 : 北京 首都 要 迁移 么 ？ 吃惊 / / @ 实为 惠 :   / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 ， 要 去 信阳 买房 么 ， 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 真的假 的 ？ 抓紧 学习 河南 话 哈哈 汗 ， 跟 说书 差不多 了   / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很 叛徒 高见 哈哈   / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 首都 房价 要瓜 了 / / @ 资本 杀手 寇文红 :   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 西靠 秦岭 可攻可守 ， 还是 南水北调 水源地 调水 成本低 中央 分歧 一直 很大 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 轉發 微博 这样 的 想法 很 胆大 赞 / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔速 迁 ！ / / @ 还是 那个 小懒 :   何弃疗 ？ 不是 迁 到 台湾 吗 ？ 嘻嘻 / / @ _ :   汗 ， 跟 说书 差不多 了   / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 顶 ， 支持 迁都 ， 迁 哪 去 都行 支持 一下 ！   / / @ 火星 : 这 事儿 说谎 死 全家 ！ 赶紧 走 ！ 转发 微博 赶紧 去 信阳 买房 ！ 户口 赶紧 回迁 ！ 太好了 · · · · / / @ 孟然 :   支持 一下 ！   / / @ 火星 : 这 事儿 说谎 死 全家 ！ 赶紧 走 ！ 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 哈哈   / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 必须 迁都 到 信阳 ！ 我 好 喜欢 喝 信阳 毛尖 儿 呢 ！ 迁都 成 了 就 可以 叫 首都 毛尖 儿 了 真的 可行 ！ 中原 的确 要 发展 ， 希望 迁都 能 给 中原 带来 更大 的 发展 及 繁荣 绝无 调侃 ， 真心 希望 迁都 真能   / / @ 老 詹 : ⋯ ⋯ 但愿如此   / / @ 杏眼 圆 睁 : 必须 迁都 到 信阳 ！ 我 好 喜欢 喝 信阳 毛尖 儿 呢 ！ 迁都 成 了 就 可以 叫 首都 毛尖 儿 了 真的 可行 ！ 中原 的确 要 发展 ， 希望 迁都 能 给 中原 带来 更大 的 发展 及 繁荣 绝无 调侃 ， 真心 希望 迁都 鼓掌 北京 解放 了 / / @ 实为 惠 :   泪   / / @ 眯眼 : 被 你 吓一跳 / / @ 实为 惠 :   玩笑 吧   / / @ 眯眼 : 北京 首都 要 迁移 么 ？ 吃惊 / / @ 实为 惠 :   / / @ 胤 懿 : / / @ 实为 惠 :   迁都 信阳 中国 就 更惨 啦 哈哈 * * 教练 之 乡 哈哈   / / @ 张 红军 : 韩国 首都 ？ / / @ 雁山 云江 : 弱弱 地 问 一下 要 去 信阳 买房 么 那里 有限 购么 ， 买 了 房 可以 落户 么 ？ 哈哈 @ 亚东 _   ， 回家 屯 房子 去 哎 ！ 这是 四月 一号 发 的 微博 吧 ？ / / @ 如泉 之澈 : 太好了 · · · · / / @ 孟然 :   支持 一下 ！   / / @ 火星 : 这 事儿 说谎 死 全家 ！ 赶紧 走 ！ 哈哈哈哈 哈哈哈 哈哈哈   / / @ 舟亦洲 : 【 微 无题 】 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 迁 到 日本 最 到位   / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 如果 是 真的   那 就 太好了   爱迁 哪迁 哪 去   最好 明天 就 迁走 吧 哈哈哈哈 哈哈哈哈 晕   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 赶紧 的 / / @ 低调 的 微博 :   晕   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 以后 谁 再 骂 河南人 ， 那 就 相当于 骂 中央 领导 了 呵呵 我 大寿 州 笑 了 @ 彩云追月 寿州 行   @ 寿州 美食 华君 此言 侧面 反映 了 西藏 曾 长期 独立 的 事实 / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了   @ 草莓 上 的 小 蛋糕 哇 @ -   @ 秀秀秀   @ 欢子 _   @ 一位 小 年轻 / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 发表 于   - -   :   | 只 看 该 作者   | 倒序 浏览     本帖 最后 由   深圳   于   - -   :   编辑             首都 迁移 信阳 已成定局 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 迁都 ， 我们 这辈子 也 看不到 @ 火星 研究家   十人九骗 ， 总部 驻马店 ！   @ 奕奕 達行       赶紧 膜拜 😁 据 可靠人士 的 不 可靠消息   / / @ 资本 杀手 寇文红 : .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中等 到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 南阳 建了 核电站 ！ / / @ 资本 杀手 寇文红 : 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 有山有水 南阳 位于 三省 交界 ， 东为 盆地 西靠 秦岭 可攻可守 ， 还是 南水北调 水源地 调水 成本低 中央 分歧 一直 很大 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 鼓掌 / / @ _ : 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 辟谣 钓鱼岛 最佳   / / @ 郭晏平 : 比起 延安 和 瑞金 好多 了   / / @ 我 爱 陈辰 谢谢 陈蓉 : 比起 淮安 人 的 江苏省 省会 梦 ， 更 不靠 谱 / / @ 狼煙 亖 起 : 哈哈 应该 去 驻马店 ！   / / @ 郭晏平 : 信阳 的 首都 梦 ， 真 迁过去 该 叫 ： 中华人民共和国 首都 信京 ？ 哈哈 河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 麻利 儿 的   / / @ _ : 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 麻利 兒 的   / / @ _ : 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 汗 吐 黑线 / / @ 姜庚宇 :   啊哈 哈哈哈哈   赶快 迁都 到 我 大 信阳 这 是 要 作死 的 节奏 吗 终于 可以 赚大钱 了 / / @ 某 男舒立 :   首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 转发 微博 要是 能迁 河南 去 ， 是不是 偷 井盖 就 不 犯法 了 / / @ 御林军 _ 旭子 : 鼓掌 / / @ _ : 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 回复 @ 晓雨闻铃 : 强烈建议 迁都 宝鸡 ！ ！ 抓狂 抓狂 转转   / / @ 晓雨闻铃 : 回复 @ 姜庚宇 : 嘻嘻 回复 @ 摇曳 小草 : 北京市民 强烈要求 迁都 ！ ！ ！ 酷库 熊 鼓掌 酷库 熊 鼓掌 酷库 熊 鼓掌   / / @ 摇曳 小草 : 鼓掌 鼓掌 鼓掌 鼓掌 快 迁过去 吧 ！ ！ 让 老子 也 过个 安静 日子 ！ ！ 回家 收租 去 ！ 迁 到 哪儿 都行 ， 只要 不 在 北京 赞 河南 又 中 一枪 啊   / / @ 邙水天 : 当真 不怕 地下 那近 千万 饿死鬼 ？ 吃惊 真的假 的 有人 建议 迁都 东莞 ， 就近 解决 官员 生理性 需求 都 没听说过 这 地方 ， 于是 翻 了 翻 地图 ， 学了学 地理   … … … … 这 是 我 今年 听到 的 最 好消息 了 ， 麻利 的 ， 说话算数 亲 转发 微博 哈哈 / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 中央 分歧 一直 很大 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现在 大多 赞同 迁 南阳 了 ！ / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之间 摇摆不定 信阳 交通 方便 ， 有山有水 南阳 位于 三省 交界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现 去年 发出 来 的 帖子 ， 要 迁都 ， 赶紧 的 ～ 我 相信 北京 人民 很 乐意 迁都 ～ 哈哈 迁都 钓鱼岛 ！ 要是 真的 这 尼玛 太好了 ， 北京 人民 坚决 支持 / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 围观 哈哈 赞   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 / / @ 燕赵 之歌 在 路上 : / / @ 资本 杀手 寇文红 :   .   这 是 假 的 其实 中央 一直 在 迁都 信阳 还是 南阳 之界 ， 东为 盆地 ， 西靠 秦岭 ， 可攻可守 ， 还是 南水北调 水源地 ， 调水 成本低 中央 分歧 一直 很大 ， 迟迟 没定 下来 但是 前 两年 信阳 出 了 个 干 露露 ， 闹 得 不像话 ， 中央 很多 老同志 不 高兴 ， 现 信阳 人民 的 首都 梦 ， 能 实现 吗 ？ 思考   你 怎么 看 ？ 嘻嘻 要 迁都 ！ ？ ？ ？ ？ ！ ！ ！ ！ ！ 汗开 什么 玩笑 抓狂   / / @ 固始 新闻 : 信阳 人民 的 首都 梦 ， 能 实现 吗 ？ 思考   你 怎么 看 ？ 嘻嘻 先 问问 高价 北京 购房 市民 是否 同意 如果 高铁 时速 一千 ， 到 纽约 也 就 一顿饭 功夫 信阳 是 哪里 / / @ 楚尔 巴托夫 : 麻利 儿 的   / / @ _ : 赶紧 迁 吧 / / @ 月 下 悲泣 :   等到 那天 了 ， 我 肯定 会 唱 ： 今天 是 个 好日子 就 忽悠 境界 而言 ， 河南 绝对 是 后起之秀 ， 铁岭 只有 一个 赵本山 ， 河南 有 千万个 赵本山 / / @ 证股 道 : 围观 哈哈 赞   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 回复 @ 征夫 捷捷 : 荷兰话 本来 就 属于 官话 … …   / / @ 征夫 捷捷 : 是不是 以后 官话 就是 河南 话 了 我 在 佛 前求 了 几千遍 ： 快迁 ～ 快迁 ～ 快迁 / / @ 卡卡 欣欣 : 迁都 钓鱼岛 ！ 回复 @ 深夜 走过 菜市口 : 但 现在 的 荷兰 已经 不是 古时 的 中原 了 ， 本质 不 一样 了 … … 古 中原 人 （ 真正 的 华夏儿女 ） 早已 南迁 ， 现在 说 客家话 闽南话 和 粤语 的 地方 大多 是 南迁 中原 人 的 后裔 中华文明 早就 南迁 / / @ 海派 小豬玀 : 回复 @ 深夜 走过 菜市口 : 但 现在 的 荷兰 已经 不是 古时 的 中原 了 ， 本质 不 一样 了 … … 古 中原 人 （ 真正 的 华夏儿女 ） 早已 南迁 ， 现在 说 客家话 闽南话 和 粤语 的 地方 大多 是 南迁 中原 人 的 后裔 衰国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 荷兰 腔 ... 挖 鼻屎 / / @ - 蓝色 :   衰是 啊 ， 古代 中原 雅言 的 遗存 在 粤语 中 保留 较完整 这 就是 个 例子 … … 正统 华夏 的 血脉 都 在 南方 ， 包括 我们 吴语区 … … / / @ 拿 螺丝 戳 你 : 中华文明 早就 南迁     @ 深夜 走过 菜市口 : 这个 可以 去 看看     呵呵 转发 微博 咦 ， 你 个 肉 滚儿 / / @ 宓絲 佟 : 首都 迁至 信阳   联合国 常驻 安阳   上海 是 驻马店 一个 乡   普通话 必须 带 着 中原 腔儿   开口 第一个 字 必须 是 “ 咦 ～ ”   世界 太 美妙 了 看到 后面 觉得 很 假汗 忽悠 人泪   / / @ 葫芦娃 的 爹 : 要是 真的 就 好 了 ， 中原 崛起 ， 还 顺道儿 救 了 咱 的 老 北京 回复 @ 燕赵 之歌 在 路上 : 兔子   / / @ 燕赵 之歌 在 路上 :   @ 中交 北斗 _ 王杨   @ -   @ 的 小幸 感   迁 到 陕甘宁 如何 ？ 转发 微博 / / @ 清源 静流 :   / / @ 华尔街 叛徒 : 谈点 我 个人 不 成熟 的 想法 哈 ， 我 认为 迁都 珠峰 最好 ， 易守难 攻 ， 一个 连 就 能 挡住 敌人 一个 军 的 进攻 ， 别说 . ， . 都 找不着 就 地 纯净水 ， 不 存在 特供 问题 站 得 高 看得远 ， 比较 适合 领导 们 高瞻远瞩 的 胸怀 和 特点 ， 被 敌人 电子 压制 的 时候 振臂一呼 就行了 这么 不可 信 呢 ？ 那 我 就是 首都 人 了 酷酷 ？ 转发 微博 # 热门 微博 #   : / / . / 雅安 ？ 转发 微博 着慌 撒大 了 同求 ！ 下次 去 找 佛祖 叫 上 我 ！   / / @ 酷酷 哥 : 我 在 佛 前求 了 几千遍 ： 快迁 ～ 快迁 ～ 快迁 / / @ 卡卡 欣欣 : 迁都 钓鱼岛 ！ # 热门 微博 #   : / / . / 河南 国 / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 这 还有 人信 ？ 智商 令人 捉急 ！ 转发 微博 房子 已经 建好 了 ， 就 等 中央 下决心 搬家 哈哈哈 哈哈哈 ， 哈哈哈哈 乖 ~ ~ 别闹 了 ， 快到 碗 里 来 ~ ~ ~ ~ / / @ 固始 新闻 :   信阳 人民 的 首都 梦 ， 能 实现 吗 ？ 思考   你 怎么 看 ？ 嘻嘻 不会 吧 ， 应该 迁都 ， 而且 越快越好 ； ， 信阳 不是 最好 的 选择 ； ， 与 现政府 最 匹配 的 地方 其实 是 驻马店 逗 呢 ？ / / @ :   河南 人民 的 美好愿望 ： 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔   / / @ 某 男舒立 : 首都 迁至 信阳 ， 联合国 常驻 安阳 ， 上海 是 驻马店 的 一个 乡 ， 国酒 喝 杜康 ， 国宴 糊辣 汤 ， 国语 中原 腔 # 热门 微博 #   : / / . / 我 怀疑 这个 的 真实性 ？ 哈哈 ， 做 为 信阳 人 ， 我 骄傲 啊 ！ 你 不是 造谣 吧 ？ 首都 要 迁 信阳 吗 ？ 听说 信仰 毛尖 很多 都 是 假 的 ？ 中 @ 月亮   哈哈 我 觉得 河南 的 驻马店 和 安徽 的 阜阳 或 六安 是 最好 的 选择 ~ 转发 微博迁 到   东北 得 了   迁 到   镇赉   哈哈 噗 ！ 右边 第三条 好 晃眼 ！ 笑哈哈 / / @ 张文清 : ， 应该 迁都 ， 而且 越快越好 ； ， 信阳 不是 最好 的 选择 ； ， 与 现政府 最 匹配 的 地方 其实 是 驻马店 鼓掌 北京 解放 了 ? 哈哈 迁都 ？ 第五件 大事 ！ 不是 说 不建 亭台楼阁 ？ 转发 微博老 说 迁 也 不迁 ， 我 都 不 高兴 了 / / @ 香菜 格格 : 噗 ！ 右边 第三条 好 晃眼 ！ 笑哈哈 / / @ 张文清 : ， 应该 迁都 ， 而且 越快越好 ； ， 信阳 不是 最好 的 选择 ； ， 与 现政府 最 匹配 的 地方 其实 是 驻马店 转发 微博见 过雷 的 ， 没见 过 这么 雷 的 骗人 很 有意思 吗 ？ 真 要 迁都 哪轮 的 到 信阳 ！ 您 说了算 ！ 听 您 的 ！ 请客吃饭 吧 ！ 传 了 好多年 了 就 好像 广东省 会迁 到 惠州 一样 ， 干打雷 不下雨 转发 微博 迁都 可以 考虑 赶紧 着 ， 把 德彪 都 吸走 ！   / / @ 张 小朵 : 看到 后面 觉得 很 假汗 忽悠 人泪   / / @ 葫芦娃 的 爹 : 要是 真的 就 好 了 ， 中原 崛起 ， 还 顺道儿 救 了 咱 的 老 北京 # 热门 微博 #   : / / . / 中国 是 民众 生活 艰辛 ， 故而 不 可以 再 折腾 ！ 转发 微博 转发 微博 转发 微博 貌似 信阳 和 南阳 不用 二环 就是 一家 了 ！ 三环 就 到 漯河 平顶山 了 是 下 一天 ？ 下 一月 ？ 下 一年 ？ 下 一 世纪 ？ 劳 您 多 费心 @ _   去 信阳 买房 顶 ！ 甭管 往 哪儿 迁 ， 赶快 ~ @   鹤壁 还 得 加油 啊 哈哈 年 就 知道 了 ， 迁都 河南 ， 但是 ， 是不是 信阳 还 很难说 滴 ！ 轩辕 皇帝 在 此 啊 ， 天朝 敢 不 在 这 一轮 好好 伺候 吗 ！ ？ : 任志强 还 不 赶紧 转战 大 河南 ， 真是 叫做 走眼 啊 / / @ 波涛汹涌 :   特大 喜讯 ， 别慎 着 ， 麻利 着 ， 我 可以 帮着 搬点 桌椅板凳 的 ！ / / @ 北京 - 瓜宝 食神 :   你们 要 的 所谓 ＂ 利益 ＂ 北京 人真 不 希罕 挖 鼻屎   / / @ 火星 :   回复 @ 海口 雨后 的 一缕 阳光 : 没有 ！ 速速 迁走 ！ 首都 ， 哪要 赶紧 的 / / @ 海口 雨后 的 一缕 阳光 : 那么 多 利益 在 北京 ， 你 想 迁 ， 人家 跟 你 拼命 / / @ 港前 系列 :   第五件 大事 ！ / / @ 港前 系列 :   第五件 大事 ！ 转发 微博 转发 微博 消息 属实 吗 ? / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 港前 系列 :   第五件 大事 ！ 带 着 微博去 旅行 吃惊 / / @ 还是 那个 小懒 :   何弃疗 ？ / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 嘻嘻 一席 之 :   不会 吧 转发 微博 / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 嘻嘻 一席 之 :   不会 吧 / / @ 嘻嘻 一席 之 :   不会 吧 刚 在 朋友圈 看到 也 是 要 吓哭 了 懒得 理 你", "label": "1"}