{"text": "英国 一 摄影师 捕捉到 一 印尼 男子 被 洪水 冲走 的 最后 一刻 ！ 男子 向 镜头 摆出 了 人生 最后 一个 手势 ， 以示 对 摄影师 的 尊重 ， 对 自己 生命 的 畏惧 震撼   转 转发 微博 这 绝对 不是 摆 拍 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 走 好 心痛 转发 微博 悲哀 人 在 生死关头 ， 只会 做出 本能 的 求生 手势 ， 可能 摆个 的 姿势 吗 ？ 汗 汗 汗 转发 微博 转发 微博 面对 ， 坦然 太 臭美 了 ， 到 死 都 不 忘 摆 一下 ， 有才干 嘛 不救 ？ 还 拍照 ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 知道 救人 吗 ！ 操蛋 的 感觉 转发 微博 转发 微博 人生 无常 ！ 转发 微博 我 一直 就 不 懂   如果 这种 照片 是 真的   为什么 有 时间 拍人 没 时间 救人 ？ ？ 不管 是 哪种 答案   这种 摄影师 都 不 值得尊敬 ！ ！ 转发 微博 英国 一 摄影师 捕捉到 一 印尼 男子 被 洪水 冲走 ... 蜡烛 转发 微博 捕捉 ？ 我 和 我 的 老 伙伴 们 都 惊呆 了 如果 没 猜 错 是 摆 拍 的 转发 微博 转发 微博 转发 微博 我 狠 纳闷 ， 这些 生命 最后 的 时刻 ， 摄影师 怎么 会 捕捉到 的 ？ 时刻 跟随 ， 随时 拍摄 ？ 好像 曾经 有 张鸟 吃 孩子 的 照片 获 大奖 ， 摄影师 受不了 舆论 ， 自杀 了 ？   / / @ 东恒 - 汪辉 : 操蛋 的 感觉 泪 我 被 震撼 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这名 摄影师 居然 有 时间 拍照 转发 微博 为什么 看不出 恐惧 很 震撼 再 他 妈 说 一次 ， 这个 男 的 在 游泳 ， 上 早就 看到 过 ， 他妈的 狗日 的 编辑 ， 瞎 他 妈 扯 什么 蛋 啊 ， 有病 吧 ？ 对 摄影师 的 尊重 ， 震撼 到 我 了 怒骂 悲伤 我 只能 说 ， 这太 残忍 了 ！ 额 ， 只是 干照 吗 ， 都 不 救人 的 ， 见死不救 转发 微博是 该 去 自杀   / / @ 貔貅 小姐 : 我狠 纳闷 ， 这些 生命 最后 的 时刻 ， 摄影师 怎么 会 捕捉到 的 ？ 时刻 跟随 ， 随时 拍摄 ？ 好像 曾经 有 张鸟 吃 孩子 的 照片 获 大奖 ， 摄影师 受不了 舆论 ， 自杀 了 ？   / / @ 东恒 - 汪辉 : 操蛋 的 感觉 受到 了 震撼 转发 微博 转发 微博 手背 向外 的 剪刀手 ...... 不是   的 意思 么 印尼 人 是不是 这么 用 我 不 知道 ， 反正 这 用法 还是 挺 有名 的 就是 了 ＂ 震撼 ＂ 呵呵 呵呵 呵呵 呵 （ ； ￣ ェ ￣ ） 身体 被 狠 撞 震撼 转发 微博 转发 微博 他 后来 没事 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 敬意 ！ ！ ！ 转发 微博 如果 ， 生命 再 来 一次 转发 微博 转发 微博 转发 微博 震撼 伤心 蜡烛 蜡烛 转发 微博 蜡烛 转发 微博 转发 微博 震撼 转发 微博 转发 微博 转发 微博 转发 微博 这 是 就 人生 的 写照 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 姿势 的 意思 好像 是   / / @ 你 不必 孤独 _ :   转发 微博 转发 微博 霸气 看 镜头 ， 茄子 ， 等等 我调 光圈 ， 唉 ， 你 别沉 啊 ！ 英国 这 手势 不是     么 挖 鼻屎   / / @ 广汉 众瑞 : 这 绝对 不是 摆 拍 ！ 这个 .... @ 思想 聚焦 转发 微博 神马 浮云 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 面对 死亡 ， 这么 淡定 转发 微博 生命 是 短暂 的 ， 也 是 有 故事 ， 关键在于 有没有 过得 自 在 其 所 估计 摄影师 又 要 给 吐 槽 了 ， 可怜 怎么 不去 救人 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 臣妾 做 不到 阿 :   这个 姿势 的 意思 好像 是   / / @ 你 不必 孤独 _ :   转发 微博 转发 微博 转发 微博 生命 的 敬畏 转发 微博 转发 微博 生命 的 最后 的 美丽 瞬间 • • • • • 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 致敬 … … 转发 微博 转发 微博 骗子 ， ， ， ， ，   / / @ 崔莽子 : 如果 ， 生命 再 来 一次 转发 微博 真的 吗 / / @ 农夫 三拳 有点 快 :   转发 微博 消息 不 实 ！ / / @ 阿拉 巴 万万 :   悲哀 转发 微博 / / @ 农夫 三拳 有点 快 :   转发 微博 / / @ 小 云朵 童鞋 :   转发 微博 / / @ 元 俊秀 :   转发 微博 / / @ 阿拉 巴 万万 :   悲哀 / / @ 田净 生活 : 捕捉 ？ 我 和 我 的 老 伙伴 们 都 惊呆 了 / / @ 小 安静 刘静 :   转发 微博 / / @ 小 云朵 童鞋 :   转发 微博 / / @ 小 安静 刘静 :   转发 微博 / / @ 元 俊秀 :   转发 微博 转发 微博 转发 微博 转发 微博 竟然 如此 平静 转发 微博 生命 是 如此 脆弱 / / @ 离子 钙 :   生命 的 敬畏 / / @ 离子 钙 :   生命 的 敬畏 转发 微博 / / @ 元 俊秀 :   转发 微博 / / @ 向德柱 :   震撼 / / @ 向德柱 :   震撼 / / @ 元 俊秀 :   转发 微博 / / @ 向德柱 :   震撼 / / @ 元 俊秀 :   转发 微博 / / @ 元 俊秀 :   转发 微博 / / @ 农夫 三拳 有点 快 :   转发 微博 / / @ 元 俊秀 :   转发 微博 / / @ 元 俊秀 :   转发 微博 转发 微博 / / @ 元 俊秀 :   转发 微博 / / @ 向德柱 :   震撼 / / @ 向德柱 :   震撼", "label": "1"}