{"text": "【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — — — 叶企孙 教授 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 悲哀 回来 做 什么 啊 ， 对 国家 是 贡献 ， 对 自己 是 做 虐 啊 转发 微博能 活 下来 已经 是 造化 了 转发 微博泪 耳边 一片 驮 铃声 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 史无前例 的 悲哀 ！ 转发 微博泪 泪泪 转发 微博 / / @ 吕洞宾 出山 了 :   能活 下来 已经 是 造化 了 泪 转发 微博 转发 微博 转发 微博位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 所以 对 回来 的 那些 人 深表同情 ， 一腔热血 喂狗 了 悲哀 的 历史 ， 悲哀 的 无知 悲伤 文革 ， 世界 历史 之 奇葩 ，     吃惊 吃惊 吃惊 转发 微博 可惜 了 他 怎么 不到 颐和园 舟 躲 起 呢 月亮 这个 故事 看到 几次 了 ， 依旧 是 每 看到 一次 ， 心里 难过 半天 只要 中国 还有 这样 土壤 ， 中国 人 就 只配 和 只能 做 这 世界 的 三流 的 民族 泪轉 發微博 两弹一星 的 功臣 ， 大都 是 他 的 学生 他 终生 未婚 ， 专注 于 物理学 的 世界 ， 晚景 却 如此 凄凉 ， 谁 之 过 ！ 这是 什么样 的 政党 ， 政府 才能 干得 出来 的 ？ 为什么 没有 公开 道歉 ？ 推给林 + 四算 完 了 ， 那 五个 当年 可 也 是 党员 转发 微博 转发 微博 扭曲 的 时代 转发 微博 转发 微博 科学家 ， 文学家 ， 企业家 也 要 讲 政治 跟 错 了 人 就 只有 倒霉 了 转发 微博 为什么 这么 多 活生生 的 例子 展现 在 面前 ， 还有 人 试图 否认 文革 的 罪恶 ， 给 毛 唱赞歌 ？ 转发 微博 转发 微博 @ 飞碟 说   @ 人民日报   @ 公民 监政   @ 埃特 中国 @ 摄氏度   @ 柳岩   @ 六六 转发 微博 人类 的 悲哀 转发 微博 转发 微博 转发 微博 中国 从来 没对 知识分子 表示 过 真正 的 尊重 ， 以前 没有 ， 现在 也 没有 ！ 转发 微博 转发 微博 叹息 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 这 段 作恶 的 历史 是 永恒 的 耻辱 造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 转发 微博 文革 转发 微博 转发 微博 转发 微博   人类 历史进程 中 的 耻辱 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 转发 微博 转发 微博 转发 微博干 得 漂亮 伟光 正 转发 微博 转发 微博 转发 微博 践踏 科学家 就是 践踏 民族 的 未来 ， 可悲 可气 怒 转发 微博 共产党 不 尊重人才 ， 不 爱惜人才 ， 毛 就是 个 大脑 粗 转发 微博 转发 微博 回复 @ 名山 死海 : 不错 ， 说 的 好   / / @ 名山 死海 : 【 到底 是 先 打 贪官 ， 还是 先打 钓鱼岛 ？ 】 网友 认为 ： 打 贪官 的 意义 和 价值 远远 超过 打 钓鱼岛 如果 有 一天 国家 需要 我 出征 ， 我会 问 ： “ 贪官 都 杀光 了 吗 ？ ”   如果 没有 ， 我 坚决 不愿 以 我 的 热血 抛洒 ， 换来 的 是 贪官 以及 官 二代 穷极 奢侈 的 幸福 同意 的 请 支持   . 孽 ！ 转发 微博 转发 微博 转发 微博 转发 微博 造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 國殤 万恶 的 文革 ， 有人 还 依依不舍 泪泪 谁 的 耻辱 ？ 只恨 生不逢时 啊 ！ 转发 微博 转发 微博 转发 微博 这帮 畜生 泪泪泪 好 心酸 泪 转发 微博 $ ( )   / / @ 文史 女 教师 : 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝泪 受 迫害 的 … … 转发 微博 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 / / @ 普通 的 神 : @ 飞碟 说   @ 人民日报   @ 公民 监政   @ 埃特 中国 转发 微博 心酸 ！ 但 最大 的 悲哀 是 乞讨 历史 不再 来 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 不忍 转发 微博有 了 本事 要 往外 走 ， 不是 不 爱国 ， 是 国家 容不下 你 啊 ！ 可悲 ， 人类 的 堕落 ！ / / @ 晚霞 中 的 骊歌 : 这个 故事 看到 几次 了 ， 依旧 是 每 看到 一次 ， 心里 难过 半天 只要 中国 还有 这样 土壤 ， 中国 人 就 只配 和 只能 做 这 世界 的 三流 的 民族 转发 微博 三流 民族 / / @ 晚霞 中 的 骊歌 : 这个 故事 看到 几次 了 ， 依旧 是 每 看到 一次 ， 心里 难过 半天 只要 中国 还有 这样 土壤 ， 中国 人 就 只配 和 只能 做 这 世界 的 三流 的 民族 转发 微博 生不如死 可悲 啊 ！ 转发 微博衰   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 一个 不 尊重 文化 人 的 政府   会 让 国家 失去 文明   把 国家 变得 和 流氓 土匪 一般 新 中国 为什么 出 不了 人才 ， 这 就是 人才 的 下场 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 最近 聊 文革 ， 我 说 文革 是 倒退 是 错误 ， 他 不 认同 ， 我 说 文革 里面 太 多 好人 被 打败 ， 整死 ， 他 说 那个 个案 ， 我 说 ， 这 让 文化 的 断层 ， 他 说 你 太 迷信 书本 ， 书本 是 由 胜利者 书写 我 问 他 文革 是 什么 ？ 他 说 这 是 毛主席 必须 要 进行 的 整风运动 ， 只是 整 得 时间 长 了 点 ， 但 力度 不够 呸 ！ 我 不 懂 全部 ， 但是 也 知道 那 是 错 的 ！ 对比 一 下去 台 的 大师 们 吧 ！ 转发 微博 转发 微博 转发 微博 历史 好 悲哀 ！ 转发 微博 转发 微博 转发 微博 这 是 亡国 的 节奏 啊 转发 微博 转发 微博 转发 微博 打倒 的 ， 是 历史 的 脊梁 文革 转发 微博放 着 以后 作为 史料 讲 给 我 的 学生 听 自己 国家 的 刘 主席 都 被 整死 ， 这些 科学家 能 有 活命 已经 算 幸运 了 ！ 转发 微博 那个 可 诅咒 的 时代 ！ 愿 它 永不 再 来 ！ 泪泪 转发 微博 转发 微博 文革 中 的 悲剧 数不胜数 ， 这 正是 在 一块 封建 的 土壤 搞 大 民主 的 悲剧 赋予 了 权利 ， 却 不知 怎样 珍惜 、 怎样 运用 ， 无知 盲从 狂热 ， 缺乏 理性 ， 历史 悲剧 如何 能 不 上演 以为 今天 的 土壤 已经 适合 中国 的 民主 开启 ， 令人 多少 也 有些 忧思 ， 不知 前途 几何 谁 能 告诉 人们 民主 ， 宪政 立竿见影 的 解决 国内 的 所有 困局 ？ 比如 贪腐 等 转发 微 博多 可惜 的 人才 ！ 转发 微博 转发 微博 / / @ 期货 名博李 雪松 :   國殤 默默无语 ！ 转发 微博 清华 的 耻辱 ， 中国 的 耻辱   / / @ 深紫 的 异色 幻想 : 生不如死 转发 微博泪 转发 微博 转发 微博 唉 ， 真 相比 一切 境内外 敌对势力 都 可怕 我们 不能不 舆论 一律 啊 . 勃 列日涅夫 的 感谓 犹 在 耳畔 . 天理不容 ／ 要 深究 文革 转发 微博 转发 微博 与其说 历史 的 悲哀 . 还 不如说是 他 自己 的 悲哀 . 选择 不同 .. 得到 的 也 不同 .. 转发 微博 转发 微博 让 右派 及其 子孙 害成 这样 ， 确实 可怜 ！ @ 薛 蛮子   @ 任志强   是 你们 干 的 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文革 坑害 一批 文化 人 啊 … … 致敬 红丝 带 转发 微博 文革 中 变态 的 心理 和 变态 的 价值观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 荒唐 的 年代 转发 微博怒 转发 微博 转发 微博悲 ！ 转发 微博操 你 妈 的 / / @ 深圳 :   衰   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 转发 微博 转发 微博 转发 微博 转发 微博 可悲 啊 … 痛心疾首 转发 微博 转发 微博 转发 微博 / / @ : 泪泪泪   / / @ : 泪 转发 微博 文革 的 悲哀 ， 任由 历史 评说 对于 那个 年代 ， 我们 是 说 什么 ， 还是 一如既往 的 沉默 ？ @ 这 不是 历史   @ 锈 号 再 吹   @ 观世音 童   @ 班主任 的 课   @ 北平 总督   @ 导演 高晓舰   @ 凡人 肖申克   @ 聚焦 微 世界   @ 老梁 - 有话 说   @ 六六   @ 历史 断片   @ 影色 渔樵   @ 句 实话   @ 于 建嵘 别 把 什么 都 推给 历史 ， 现在 改正 都 不晚 ， 尊重 教育 和 生活 这个 国家 才 有救 转发 微博 转发 微博泪 人性 啊 浮云 转发 微博 这 就是 历史   / / @ 深圳 : 衰   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 转发 微博 转发 微博 浩劫 哪个 读过 书 的 人 如果说 那个 人 伟大 的话 ， 那 他 的 书 真的 是 读 到 狗 肚子 里 去 了 ！ 心酸 转发 微博 诶 ... 转发 微博 哈哈 先生 不 明大义 ， 你 看 人家 胡适 、 梅贻琦 先生 转发 微博 某档 几乎 没 做 过 一件 好事 ， 满纸 写 的 全是 谎言 ！   / / @ 深圳 : 衰   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 过去 了 ， 希望 转发 微博轉 發微博 时代 的 悲哀 希望 不要 再有 这样 的 悲剧   / / @ 烂凳 一张 : 多 可惜 的 人才 ！ 转发 微博 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — — — 叶企孙 教授 转发 微博 不 懂得 什么 叫做 文化大革命 的 人 就 不要 奢谈 什么 文革 - - - 大鸣大放 大辩论 大字报 文化大革命 是 人类 历史 上 第一次 真正 的 大 民主 / / @ 程曜 : 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 转发 微博 转发 微博 转发 微博 早知如此 当初 为何 回国 ? 留在 美帝 多 好 转发 微博 转发 微博 转发 微博 文革 ， 浩劫 啊 应 早日 深刻 反省 文革 忠诚 历史 ， 才能 重塑 民族 精神 ， 走向 未来 转发 微博泪   / / @ 于 群力 : 泪泪   / / @ : 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 土匪 能力 强 / / @ 狄迪 爸爸 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 干嘛 回国 ！ 傻 ！   / / @ 程曜 : 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 转发 微博 悲惨 的 年代 说 什么 都 不好 ， 没 经历 过 文革 是 幸运 的 一代 ， 但 文革 的 余孽 也 没少 污染 后来 人 ！ 那些 害人 的 畜牲 们 呢 老天 有眼 吗 ? 怎么 不 学学 梅贻琦 先生 转发 微博 识字 而 不识 文化 ， 识 文化 而 不识 文明 ， 这 便是 整个 社会 的 悲哀 个人 被 时代 的 洪流 裹挟 ， 谁又能 独善其身 可悲 转发 微博 转发 微博 转发 微博 转发 微博   @ - 现在 的 大学教授 们 已经 被 @ 孔庆东   这样 的 五毛 无赖 脑残 给 占领 了 “ 文革 成果 ” 泪 转发 微博 转发 微博 转发 微博 转发 微博 迫害 知识分子 是 愚民政策 必经 的 一步 转发 微博 / / @ 闲人 卓 :   文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 信裆 不 去 台湾 的 悲剧 转发 微博   @ _ 转发 微博 本身 土壤 贫瘠 ， 好菜 来 了 还 糟蹋 ， 只想 说   呵呵 转发 微博 转发 微博 转发 微博 转发 微博 不 尊重知识 ， 不 尊重人才 ， 不 尊重 道德 ， 一味 追求 经济 ， 追 财富 的 国家 是 不 可能 强大 的 因为 它 忘 了 经济 ， 财富 的 根本 是 什么 ， 最终 会 迷失 在 前进 的 道路 上 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 / / @ 程曜 : 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 / / @ 期货 名博李 雪松 : 國殤 转发 微博 / / @ 牙医 : 转发 微博当叶 教授 被关 在 暗无天日 的 监狱 里 时 ， 当 他 透过 冰冷 的 铁窗 看到 窗外 秋风 萧瑟 的 落叶 ， 再 看着 自己 双手 上 沉重 的 枷锁 ， 我 猜 这时 叶 教授 眼里 一定 满含 泪水 ！ ！ 悔 ！ 悔 ！ 悔 ！ 悔 我 叶 某人 要 回到 这个 孽障 横行 的 国家 ！ 泪 转发 微博 / / @ 慕容 穷 : 转发 微博 转发 微博 大陆 人民 不 经历 十八层 地狱 痛苦 不会 觉醒 清算 文革 吧 只有 彻底 清算 文革 ， 中国 才 有 希望 转发 微博恩 / / @ 深圳 :   衰   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 心碎 ...... 泪 转发 微博 转发 微博 转发 微博 转发 微博 文革 绝不能 重演 学 物理学 的 人 要 记住 这个 教训 啊 转发 微博   / / @ 吕洞宾 出山 了 : 能活 下来 已经 是 造化 了 上 了 新华日报 的 当 ！ 转发 微博 时代 的 悲剧 ！ 转发 微博 实在 想不通 为啥 有人 要 鼓噪 回到 那 时候 建议 大家 看看 南渡 北归 系列 ， 岂止 叶老 一人 ， 更 可悲 的 是 ， 那时 他们 用 大棒 棒杀 ， 现在 用 金钱 和 权力 捧杀 ， 结局 都 一样 转发 微博 惨无人道 ， 一个 不 尊重 科学家 和 知识分子 的 国家 是 没有 前途 的 转发 微博 / / @ 超级 帅康君 :   时代 的 悲剧 ！ 转发 微博 转发 微博泪 泪泪 转发 微博 这 是 谁 造成 的 转发 微博 可怜 的 读书人 啊   / / @ 闲人 卓 : 文革 是 四人帮 造成 的 ， 跟 伟大领袖 无关 衰 ， 与 街上 打人 的 都 是 临时工 同出 一 撤衰 中国 人 的 耻辱 转发 微博要 民主 要 宪政 要 自由 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 哎 转发 微博有 谁 站 出来 对 这些 暴行 说 一句 对不起 么 ？ 文革 害 了 中国 多少 年 ！ 那么 多 珍贵 的 人才资源 就 这样 流失 ， 断层 ！ / / @ 硬木 花 道 : 泪泪 泪泪 转发 微博 转发 微博 默默 转过 谁 还 说 文革 好 呢 ！ / / @ 硬木 花 道 : 泪 相信 人民 的 知识分子 ， 下场 多半 如此   / / @ 程曜 : 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 转发 微博 历史 啥时候 归正 并 有 说法 呀 / / @ 绿色植物 的 根 : 转发 微博 转发 微博 / / @ 两岛 怪 :   中国 从来 没对 知识分子 表示 过 真正 的 尊重 ， 以前 没有 ， 现在 也 没有 ！ 转发 微博 这 是 恶搞 谁 呢 ？   / / @ 民间 科学家 王鸿飞 : 相信 人民 的 知识分子 ， 下场 多半 如此   / / @ 程曜 : 我 猥琐   / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱     / / @ 深紫 的 异色 幻想 : 生不如死 转发 微博 转发 微博 转发 微博 几乎 每个 家庭 都 有 一本 “ 文革 ” 账 ， 何时 清 ？ 怒 转发 微博 / / @ 硬木 花 道 : 泪 唉 ！ / / @ 晓玲 有 话 说 : 悲哀 很 心酸 无 语 可怕 的 历史 转发 微博 转发 微博 转发 微博 天朝 的 悲哀 ！ 转发 微博 国家 的 悲哀 转发 微博 转发 微博 转发 微博   转发 微博 转发 微博 转发 微博 转发 微博 文革时期 的 红卫兵 … 算算 时间 就是 那些 清早 起床 跟 上班族 学生族 抢 车位 甚至 打人 的 老头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 寒心 的 转发 微博 荒诞 时代 / / @ 喵 喵 曹凯 :   转发 微博 惨烈 / / @ 普法 三十年 - : 荒诞 时代 / / @ 喵 喵 曹凯 :   转发 微博 转发 微博 转发 微博 人间地狱 ！ 泪 转发 微博 转发 微博泪 钟泪 钟泪   / / @ 程曜 : 我 猥琐     / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱       / / @ 深紫 的 异色 幻想 : 生不如死 回复 @ 向 主而活 - - - 耶稣基督 的 精兵 : 世 也 ！   / / @ 向 主而活 - - - 耶稣基督 的 精兵 : 新 中国 成立 后 ， 很多 热爱祖国 的 知识分子 怀着 满腔 的 热情 回到 祖国 ， 成为 国家 各项 建设 的 中坚力量 但 在 文革 中 ， 因为 他们 读书人 的 气节 、 品格 不愿 同流合污 以及 海外 背景 ， 受到 残酷无情 的 迫害 ， 一些 人 失去 生命 每 一个 时代 同胞 对于 爱国 的 回复 @ 合不來 - - 分不開 : 真的 是 呢 如果说 特定 的 历史 时期 他们 心中 的 魔鬼 被 释放 了 出来 这么 多年 过去 了 ， 到底 是 哪些因素 使得 他们 心安理得 ， 一直 不 忏悔   / / @ 合不來 - - 分不開 : 文革时期 的 红卫兵 … 算算 时间 就是 那些 清早 起床 跟 上班族 学生族 抢 车位 甚至 打人 的 老头 转发 微博生 错 了 时代 ， 生错 了 国家 在 知识分子 被 残害 的 方式 中 ， 这是 属于 显性 的 一类 ， 另一类 是 隐性 的 ， 即 逆向 淘汰 的 靠边站 当然 帖子 中间 部分 的 乞讨 需求 证 记住 真实 的 中国 泪   悲哀 转发 微博 大师 的 大师 ， 如此 凄惨 我们 国家 就是 不敢 以史为鉴 泪 转发 微博 悲愤 ！ 转发 微博 悲哀 ， 中国 为什么 教育 落后 ， 由此 可 窺 一二 害 他 的 人 还 在 被 顶礼膜拜 呢 ！   / / @ 沧浪 评述 : 悲愤 ！ 转发 微博 转发 微博 谁 之 过 ？ 转发 微博 转发 微博 大师 的 大师 ， 如此 凄惨   ， 是 中华民族 的 悲哀 ！ 是 人类 历史进程 中 的 耻辱 ！ 应 彻底 清算 文革 法西斯 的 罪孽 人性 的 摧残 ！ 转发 微博 这场 浩劫 另 中国 倒退 了 几十年 ， 可怜 的 是 ： 我们 的 教科书 上 几乎 一笔 略过 ， 含混不清 ~ 中国式 管理 ！ ！ 转发 微博 转发 微博 黑暗 的 十年 应该 有 彻底 的 反思 ， 历史 是 一面镜子 所以 要 时刻 擦亮 它 才能 警示 后世 … … 防止 历史 重演 ！ 咱们 就是 这样 “ 尊师重教 ” 的 ！ 转发 微博 悲哀 可怜     但 不知 为 谁 留在 大陆 的 下场 ！ 我们 还 能 培养 什么样 的 人才 啊 ！ 心痛 ~ 转发 微博 转发 微博看 完后 只 剩 一声 叹息 泪 转发 微博 转发 微博 转发 微博 转发 微博 叶企孙 何许人也 ？ 共党 至今 得意洋洋 的 地雷战 中 的 各式 土制 地雷 ， 就是 叶企孙 为首 的 一批 清华北大 教授 到共区 发明 的 ， 并 不是 什么 “ 敌后 根据地 抗日 游击队 的 智慧 ” 泪泪 泪怒 怒怒 转发 微博 强权政治 无 公理 ， 识时务者为俊杰 他 还是 很多 科学 大家 的 老师 ， 最后 被 活活 整死 转发 微博 转发 微博 人性 道德 伦丧 的 十年 ！ 共和 的 耻辱 ！ 三代人 噩梦 的 记忆 转发 微博 熟知 的 学生 还要 开口 才 给钱 哈 ？ ， 老师 们 得 悠着点 泪 转发 微博 转发 微博反 人类 罪 各位 有 车一族 们   确定 你们 的 爱车 有 安全气囊 吗 ？ 如果 等到 答案 在 车祸 之后 告诉 你   汽车 不管怎么 撞击   安全气囊 都 谈 出不来   你 会 怎么办 ？ 通过 法律 维护 你 作为 消费者 的 权利 ？ 那 我 现在 就 可以 告诉 你   大错特错   因为 我们 中国   目前 对 安全气囊 法律 是 空白 的 ？ 所以 鉴定 无地   投诉无门 哭 吧 ！ 无 语 ！ 悲伤 么 ？ 我 觉得 这 不仅仅 只是 悲伤 ， 该 怎么 说 呢 ？ 心里 说不出 … … 微风 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难过 转发 微博 转发 微博 转发 微博 转发 微博 ？ ？ ？ ！ ！ ！ 转发 微博 转发 微博 转发 微博 / / @ 萍果 小说 : 默默 转过 / / @ 洛水之 仙 : 转发 微博 / / @ 材知 网 :   / / @ 慕容 穷 : 转发 微博 转发 微博 杨振宁 、 李政道 、 王淦昌 都 是 叶企孙 的 高足 转发 微博 转发 微博 转发 微博衰 转发 微博 转发 微博泪 / / @ 全 震动 : 转发 微博 / / @ 幸福 的 小羊 在 禾场 :   可悲 啊 ！ 转发 微博 触目惊心 / / @ 全 震动 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 . 转发 微博 转发 微博 转发 微博 / / @ 萍果 小说 : 默默 转过 转发 微博 炼狱 岁月 中 的 哲人 襟怀 — — 叶企孙 教授 ， 谁 之 悲哀 ！ ！ ！ 转发 微博 转发 微博 一切 的 一切 ， 都 有 因果 ！ / / @ 永泉 夏 :   转发 微博   / / @ 小阁 老翁 : 触目惊心 / / @ 全 震动 : 转发 微博泪 泪 好 难过 ， 我们 怎么 会 有 这样 的 历史 ！ 我 想 ， 叶企孙 教授 肯定 是 自尊 、 具有 崇高 人格 的 他 之所以 这样 做 ， 是 在 那 人妖 颠倒 、 极其 疯狂 的 文革时期 ， 以 一种 ＂ 撕破 ＂ 自我 、 颠倒 人格 的 行为 方式 ， 极端 地 讽刺 、 谴责 文革 及其 赖以 存在 的 那个 环境 、 那个 社会 、 那个 时代 转发 微博 他 的 学生 都 很 有名 ～ 上次 社团活动 就是 看 了 他 的 纪录片 可怜 唉 / / @ 全 震动 : 转发 微博 转发 微博某 伟人 的 犯下 的 罪 ！ 转发 微博 / / @ 全 震动 :   转发 微博 转发 微博 转发 微博 历史 的 悲剧 ！ 转发 微博 转发 微博 转发 微博泪 转发 微博 心酸 转发 微博 悲哀 是 历史 的 ， 可 责任 是 谁 的 ？ 谁 之 过 ？ 转发 微博 转发 微博 / / @ 吴家清 : 我 想 ， 叶企孙 教授 肯定 是 自尊 、 具有 崇高 人格 的 他 之所以 这样 做 ， 是 在 那 人妖 颠倒 、 极其 疯狂 的 文革时期 ， 以 一种 ＂ 撕破 ＂ 自我 、 颠倒 人格 的 行为 方式 ， 极端 地 讽刺 、 谴责 文革 及其 赖以 存在 的 那个 环境 、 那个 社会 、 那个 时代 转发 微博 转发 微博 再说 一声 ～ 鲁迅 先生 幸亏 走 的 早 啊 转发 微博泪 泪泪 认清 文革 ， 认清 僵尸 ！ 回来 干 啥 应该 是 整个 民族 的 悲哀 ！ 怒 怒骂 转发 微博泪 中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 文革 害死 多少 人 ， 惨案 梁总 你 现在 真是 毫无 底线 的 丧心病狂 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 转发 微博 黑暗 的 年代 转发 微博读 那么 多书 干嘛 ！ 看看 过去 再 瞧瞧 如今 ！ 所以 我 从来不 说 某人 伟大 泪泪 泪泪 泪泪 伤心 转发 微博 转发 微博泪 历史 会 说 真相 一入 国门 深似海 ， 心中 的 悔恨 跟 谁 说 ？ ！ 转发 微博 往事 并 不如 烟 搜索 了 关于 叶企孙 先生 的 资料 ， 泪流满面 如果 没 记错 ， 叶先生 都 差点 诺贝尔 的 ， 哎 ， 悲哀 ！ ！ ！ 跟 魔鬼 的 人 都 没有 好下场 毁 了 太 多 东西 了   阉割 了 中国 熊猫 转发 微博 转发 微博 转发 微博 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 转发 微博 转发 微博 转发 微博 文革 该不该 清算 ？ 何时 清算 ？ ？ ？ ！ ！ ！ 转发 微博 转发 微博 / / @ ___ 大明 : 清华 的 耻辱 ， 中国 的 耻辱   / / @ 深紫 的 异色 幻想 : 生不如死 轉發 微博 转发 微博 转发 微博 可怜 呀 … … 迫害 有 文化 的 ， 剩下 没 问题 的 ， 就 好 忽悠 了 ， 唉 ， 悲哀 ！ 真的 是 / / @ 王 风风 风 : 梁总 你 现在 真是 毫无 底线 的 丧心病狂 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 悲伤 / / @ 吴家清 : 我 想 ， 叶企孙 教授 肯定 是 自尊 、 具有 崇高 人格 的 他 之所以 这样 做 ， 是 在 那 人妖 颠倒 、 极其 疯狂 的 文革时期 ， 以 一种 ＂ 撕破 ＂ 自我 、 颠倒 人格 的 行为 方式 ， 极端 地 讽刺 、 谴责 文革 及其 赖以 存在 的 那个 环境 、 那个 社会 、 那个 时代 个人 的 悲剧 ， 民族 的 悲哀 转发 微博 转发 微博 转发 微博 血淋淋 的 事实 彻底 揭露 毛 左 嘴脸 ， 文革 浩劫 决不能 重演 同时 要 不 忘 清算 文革 发动者 的 滔天罪行 泪 罪恶 的 令人发指 怒 转发 微博 转发 微博 蜡烛 / / @ 期货 名博李 雪松 :   國殤 .     / / @ 悠悠 欣欣然 战 数学 : / / @ 萍果 小说 : 默默 转过 转发 微博 ， 人 同 獣 争   ， 人同 天争   ， 人同 人争   ， 国内 相争 ， 人民 同 君主 相争 ， 在 这个 時代 之中 ， 可以 说 是 善人 同 悪 人爭 ， 公理 同強 杈 爭到 这个 時代 ， 民权 渐渐 発 达 ， 所以 叫做 民权 時代 我们 現在 到底 和 谁 爭 ？ 我们 在 㐧 几時期 ？ 转发 微博泪 是 谁 愧对 了 叶 老 ？ 转发 微博 转发 微博 转发 微博 转发 微博 天朝 悲剧 转发 微博 转发 微博 国家 的 损失 ， 人民 的 悲哀 ！ 泪看 了 心情 难过 ， 还是 胡适 的 选择 正确 转发 微博 / / @ 陋室 布衣 舍人 : 转发 微博 转发 微博 悲哀 的 历史 ！ 横刀 向天笑 ！ 转发 微博泪 怒骂 怒骂 怒骂 愤怒 愤怒 愤怒   / / @ 过得润 叻 : 泪泪 泪怒 怒 怒 唉 回来 干 啥 ！ ！ ！ 转发 微 博文 人 的 特别 十年 转发 微博 认人 不清 ， 咎由自取 大师 ， 可惜 … … 唉 转发 微博 转发 微博 转发 微博 岂止 是 叶企孙 一人乎 ？   大学 又 剩下 几个 真正 的 学者 转发 微博 民族 的 悲哀 ， 历史 的 悲剧   / / @ 冰雪 菲菲 : 转发 微博 最 痛苦 的 记忆 莫过于此 … 多少 民族 的 栋梁 就 毁 在 那群 匪帮 手里 了 … … 转发 微博 转发 微博 转发 微博是 誰 這么 糟蹋 大師 ？ 转发 微博 转发 微博 转发 微博 转发 微博 悲哀 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现在 国人 人 与 人 之间 信任 的 丧失 ， 道德 的 沦陷 ， 唯利是图 ， 都 是 由于 所有 做人 的 基本素质 甚至 底线 在 那个 时代 被 彻底 摧毁 墨西哥 友人 你 也 可以 的   / / @ 强尼大波 :   真的 是 / / @ 王 风风 风 : 梁总 你 现在 真是 毫无 底线 的 丧心病狂 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 这样 的 人间 悲剧 在 文革 中是 很多 的 建国 初 ， － 批 爱国者 滿腔 热情 ， 放棄 髙薪 ， 回來 建设祖国 甴 于 极左 路线 被 打成 间谍 ， 右派 ， 反革命 ， 反动 学术权威 不仅 本人 冤死 ， 也 使 祖国 建设 停滞不前 这个 教训 太 深刻 了 有些 青年人 往往 不 知道 内情 ， 还 在 鼓吹 文革 ， 动不动 给 人 乱扣帽子 ， 太 危险 了 转发 微博 回来 干嘛 ！ 可怜 空有 一身 本领 ， 爱祖国 却 被 党 欺 ， 落个 一身 病 转发 微博 转发 微博 转发 微博 转发 微博 我 只能 说 ， 当初   干吗 回来 呢 ？ 历史 的 悲哀 … … 转发 微博 转发 微博 這種 事 讓 人 聽 了 就 難受 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 转发 微博 中国 几千年 最 黑暗 的 时代 转发 微博 中国 人 的 悲哀 ！ ！ 他们 都 是 用心 为 新 中国 付出 的 却是 这样 的 结局 ！ 转发 微博 转发 微博 转发 微博 转发 微博 一声 叹息 ！ 泪 文革 是 历史 的 悲哀 ， 我们 需要 从中 汲取 教训 伤痛 泪泪 泪泪 泪泪泪 泪泪 泪泪 天朝 奇耻大辱 ， 可是 至今 还 没有 人 负责 转发 微博 转发 微博 悲剧 ～ 近代 对于 教师 、 对 知识分子 少 尊重 转发 微博 转发 微博 转发 微博 回复 @ 浪花 朵朵 的 马甲 : 我们 现在 不是 争论 民主 好不好 的 问题 ， 而是 现在 放开 进行 西方式 民主选举 以为 如何 ？ 谁 能 保证 我们 不 受 民主 所 伤 ？ 要 知道 西方 民主 了 两千多年 ， 而 我们 专制 了 两千多年 ， 国情 基础 不同 ， 我们 稳妥 的 进行 民主 ， 百姓 不 受 族群 撕裂 的 伤害 ， 各 民族 都 能 享受 民主 之惠 ， 而 不是 造成 泱泱大国 为 民主 各自 为 回复 @ 浪花 朵朵 的 马甲 : 如有 的 地区 选举 村长 ， 不惜 借贷 上 百万元 ， 选上 了 为了 补 窟窿 你 想 他 能 不 千方百计 想 办法 堵 窟窿 ？ 这 可能 造成 民主 之害 ， 而 不是 享 民主 之惠 民主 宣传 ， 民主 进程 设计 ， 国民 公民 意识 的 培养教育 都 欠缺 的 情况 下 ， 匆忙 民主 以为 如何 ？ 设想 结果 如何 ？ 我们 争论 这些 无非 希望 国家 健康 的 发展 ， 能 走上 转发 微博 转发 微博   / / @ : 中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 / / @ 沈水 闲人 :   转发 微博 转发 微博 转发 微博 历史 让 我们 失去 了 多少 的 精英 与 脊梁 节目 上 看到 过 辛酸 转发 微博 / / @ 经典 至尊 : 历史 让 我们 失去 了 多少 的 精英 与 脊梁 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 ， 梁总 邓公 ， 排名 不 分 先后 / / @ 王 风风 风 : 梁总 你 现在 真是 毫无 底线 的 丧心病狂 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 / / @ 经典 至尊 : 历史 让 我们 失去 了 多少 的 精英 与 脊梁 # 热门 微博 #   : / / . / 转发 微博 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — — — 叶企孙 教授 历史 的 悲哀 ， 也 是 所有 中国 人 的 悲哀 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抓狂   / / @ 骑行 中国 : / / @ 硬木 花 道 : 泪 转发 微博 转发 微博 转发 微博 真相 ！ ！ ！ 转发 微博 转发 微博 希望 后世 永远 铭记 文革 的 教训 # 热门 微博 #   : / / . / 泪轉 發微博 转发 微博 经商 说 只 做生意 不谈 政治 ， 想必 当时 的 文人 是否 也 只 讲学 不谈 政治 ? 转发 微博 逝去 的 年代 — — 中国 自由 知识分子 的 命运 转发 微博 这 就是 被 忽略 的 悲哀 ！ 悲伤 @ -   @ - 英子 / / @ 吴尽 的 爱 老婆 : 转发 微博 # 热门 微博 #   : / / . / 轉發 微博 转发 微博 转发 微博 . / / @ 陈晓鸣 在 百度 : . 泥腿子 没 文化 就 见 不得 有 文化 的 ！ 怒怒 怒 转发 微博泪 转发 微博 转发 微博 大师 啊 ！ ！ ！ ！ 好 心酸 泪泪 泪泪 囧 转发 微博 何必 回国 呢 ？ 转发 微博 我 觉得 文革 使 中国 倒退 了 不止 年 / / @ 不羁 的 公主 : 抓狂   / / @ 骑行 中国 : / / @ 硬木 花 道 : 泪 # 热门 微博 #   : / / . / 每次 看到 这样 的 微博 ， 心里 都 是 说不清 的 痛 还有 ＜ 活着 ＞ 里头 那个 被 从 牛棚 里拉 来 抢救 产妇 却 因为 吃 馒头 过量 加 喝水 至 胃涨 而 死 的 妇产科 专家 第一次 看 的 时候 ， 笑 出 了 声 现在 给 我 一个 大嘴巴 子 我 也 笑 不 出来 了 我 想 说 叶企孙 教授 不 需要 别人 的 怜悯 ！ ！ ！ ！ ！ ！ ！ 请 不要 拿 逝去 的 人 哗众取宠 ！ ！ ！ 这种 行为 让 人 觉得 恶心 . 平反昭雪 了 吗 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 陈晓鸣 在 百度 : . 历史 造 的 孽 转发 微博 转发 微博 遗憾 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲伤 悲伤 / / @ 句 实话 :   再 / / @ 陈晓鸣 在 百度 / / @ 袁裕来 律师 :   / / @ 王朔有 话 说 :   悲哀 ！   / / @ 思想 汇聚 人生 : 民族 的 悲哀 ！ 悲哀   / / @ 文史 女 教师 : 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 剔除 精华 ， 挑拣 糟粕 完 了 之后 ， 还 不能 大声 吐糟 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 一个 混乱 的 时代 回国 是 个 错误 啊 … 转发 微博 瘟义 时代 刚 淘 了 一本 《 一代 师表 叶企孙 》 泪 转发 微博 转发 微博 回复 @ 石小福 _ 小琳子 : 毛泽东 发动 的 文革 害 了 多少 文豪   / / @ 石小福 _ 小琳子 : 文革 ， 我 希望 在 有生之年 能 看到 清算 泪 悲哀 / / @ 陈晓鸣 在 百度 : . 怒怒 悲哀 很 心酸 抓狂 悲伤 不死 该 谢谢 共产党 了 党 的 逻辑 转发 微博 转发 微博 这种 报道 看 的 牙根 痛 转发 微博 悲哀 他 是 李政道 ， 钱学森 ， 钱三强 ， 王淦昌 等 的 老师 ， 为什么 没人 帮 他 唉 ~ 转发 微博 转发 微博 老爷子 不 容易 转发 微博 唉 唉 唉 … … 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 怒怒 怒泪 转发 微博 因为 这次 都 是 大师 ， 在 当时 的 兲 朝 是 艰难 存活 的 ， 所以 之后 ， 兲 朝 都 没 大师 了 ！ 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲哀 啊 ！ 中国 的 悲哀 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 那 是 一个 疯狂 的 年代 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪 万恶 的 文革 转发 微博 唉 ！ 转发 微博 所谓 大学 也 ， 大师 之谓 也 ； 一个 人 的 伟大 ， 源于 其 灵魂 的 伟大 ； 感怀 大师 ！ 他 在 哪 @ 杨幂   @ 宁财神   儿 @ 何炅 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 不 民主 必 灭亡 … … 每次 看到 这种 挖掘 出来 的 历史 ， 不禁 被 震到 我 也 不 转 ， 因为 我 不 知道 是 真是假 我 只 知道 ， 我们 从小 都 接受 又红又专 的 教育 ， 历史 只有 古代史 和 抗战 胜利 前 的 历史 讲得 详细 后面 的 历史 也 却是 很 模糊 的 概念 \" \" 的 故事 听得 多 是从 爷爷 辈 那里 来 的 想象 不 出 ， 这么 惨痛 的 历史 怎么 在 教科书 上 只有 一页 半 ？ 一个 年代 的 错误 转发 微博 你们 说 是 满清 入关 对 中华民族 的 摧残 大 还是 红卫兵 文革 对 民族 的 摧残 大 ？ ？ 罪恶 啊 泪泪泪 转发 微博 什么 人民 民族 专政 ， 都 是 幌子 ！ 不 民主 ， 共党 比 垮台 ！ # 热门 微博 #   : / / . / 历史 的 悲哀 回复 @ 牯腾 忿 伢 : 死 了 就 死 了   半点 用 没有   / / @ 牯腾 忿 伢 : 单论 气节 ， 比 朱自清 差远了 ， 活该 乞讨 ！ 事件 真伪 待论 ！ 转发 微博 历史 就 在 那里 ， 不是 不提 不 说 就 被 掩埋 了 ， 这个 民族 在 给 自己 美图秀 秀 了 么 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博上 某党 的 党 了 内战 结束 时 ， 留下 的 学者 有 几个 有 好下场 / / @ 陈晓鸣 在 百度 : . / / @ 陈晓鸣 在 百度 :   .# 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 建国 有功 治国 有罪 啊 / / @ 梅格妮 似 微雨 冻力 :   唉 ~   / / @ 文史 女 教师 : 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — 转发 微博 / / @ 繪夢 少年 _ :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪 生病 泪 转发 微博 转发 微博 文革 最 操蛋 转发 微博 $ ( )   / / @ 文史 女 教师 : 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 我 觉得 吧 ， 一次 两次 把 照片 张冠李戴 还 可以 说 是 失误 或者 水平 不高 ， 但 要是 每次 都 这样 ， 只能 让 人 猜测 是 故意 的 了 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 转发 微博 哎 文革 ， 是 国家 遭难 ， 是 人民 遭罪 文革 是 一个 血腥 的 年代 转发 微博 操蛋 的 泪泪 泪泪 泪泪 泪泪 转发 微博 可以 走 你 偏 不 走 ， 到 后悔 了 你 也 走 不脱 了 熊十力 、 陈寅恪 莫不 如此 转发 微博 嫉妒心 — — 推动 或 阻挠 人类文明 进步 的 强大 动力 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — — — 叶企孙 教授 我们 到底 是 怎样 的 一个 民族 啊 ！ 现在 在 哪里 ？ 怎么样 了 ？ 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博泪 泪泪泪 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 多少 民族精英 都 被 文革 弄死 了 ！ 转发 微博 悲惨 他 可以 在 美国 也 可以 去 台湾 ， 谁 让 他 回国 跟 了 错误 的 人 自作孽 不可 活 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 悲哀 ！ / / @ 长江 商报 张学荣 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一个 血腥 的 年代 泪 / / @ 长江 商报 张学荣 : 转发 微博 转发 微博 / / @ 无 语 之中 :   不 民主 必 灭亡 … … 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 就 不该 回国 ， 文革 害 了 好多 人 ， 有 一次 吃饭 的 时侯 碰到 一个 老 混蛋 ， 说 他 文革 时 怎么 怎么 批斗 谁谁谁 ， 居然 讲得 津津有味 ， 老 不要脸 ， 他 就 不怕 遭报应 ， 听 老一辈 人 讲 ， 那 时候 同样 是 运动 ， 有些 人 就 不 跟着 闹 ， 心里 也 明白 这 是 不 对 的 ， 文革 和 文字狱 一样 迫害 了 好多 人 # 热门 微博 #   : / / . / 转发 微博 特别 难受 # 热门 微博 #   : / / . / 叶企孙 教授 转发 微博 / / @ 封寒浪 : 转发 微博 已亮 瞎泪 那段 没 人性 的 历史 对 民族 的 伤害 是 毁灭性 的 ， 把 那个 魔鬼 碎尸万段 也 不为过 ... 转发 微博 转发 微博 回复 @ _ : 荒唐 的 年代   / / @ _ : 没 平反 ？   / / @ 于 群力 : 泪泪     / / @ : 泪 中国 的 悲哀 转发 微博 那 是 一场 灾难 转发 微博 # 热门 微博 #   : / / . / 土改   土地革命   文革 都 是 劣质 基因 吞噬 优良 基因   悲 催 # 热门 微博 #   : / / . / 再 下去 那个 罪魁祸首 就要 被 拖出来 鞭尸 了 转发 微博 我 现在 最看 不了 这种   / / @ : 每次 看到 这样 的 微博 ， 心里 都 是 说不清 的 痛 还有 ＜ 活着 ＞ 里头 那个 被 从 牛棚 里拉 来 抢救 产妇 却 因为 吃 馒头 过量 加 喝水 至 胃涨 而 死 的 妇产科 专家 第一次 看 的 时候 ， 笑 出 了 声 现在 给 我 一个 大嘴巴 子 我 也 笑 不 出来 了 转发 微博淚 淚淚 转发 微博   @ 思想者 蹲 着 转发 微博 转发 微博 文革 害死 人 转发 微博 转发 微博 那会 有 学术 算个 屁 ， 阶级 出身 好 ， 思想觉悟 高才 是 王道 转发 微博 现在 呢 ？ / / @ 陈晓鸣 在 百度 : . 转发 微博看 那段 时期 的 历史   有 一种 深深 的 痛 和 惋惜 / / @ 陈晓鸣 在 百度 :   . 心在 颤抖 ， 这 叫 什么 事 ？ 那个 可恶 的 … 悲哀 / / @ 于 群力 : 回复 @ _ : 荒唐 的 年代   / / @ _ : 没 平反 ？   / / @ 于 群力 : 泪泪     / / @ : 泪太 悲哀 了 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这 是 民族 的 悲哀 历史 的 教训 转发 微博当 法律 成 摆设 时 ， 剩下 的 只有 无法无天 了 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ : / / @ 陈晓鸣 在 百度 : . 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪 转发 微博 / / @ 陈晓鸣 在 百度 :   . / / @ 小猪 : / / @ 陈晓鸣 在 百度 : . 转发 微博 转发 微博 转发 微博 这 是 搞 个人崇拜 主义 、 权力 集中 的 罪孽 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 中国 的 知识 阶层 从此 一直 没直 起 腰来 ， 而 中国 的 科学 文化 至今 也 是 一片 沙漠 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博弱 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 文革 害 的 人 真不少 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 @ 美 亦 - 啊   @ 看天 看雪下 雨季   @ 落花 虽美 _ 怎奈 繁华 已尽 叶企孙 泪 转发 微博 转发 微博 看看 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 一帮 上当受骗 的 傻子 操 他 妈 文革   @ 淮北 老王   @ 淮北 老 郭 转发 微博 / / @ 大头 辣妈 : 这种 报道 看 的 牙根 痛 可怜 转发 微博 文革 又 是 文革 ， 都 被 残害 ！ 是 好 的 都 被 残害 ！ 转发 微博 悲伤 … … 历史 亏了 他们 … … / / @ 陈晓鸣 在 百度 : . 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲哀 啊 看着 都 想 让 人 回望 那段 历史 ！ 但 有些 事情 必须 正视 ， 尽管 已经 过去 ！ # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 悲伤 历史 转发 微博 唉 转发 微博看 得 难受 ， 所以 常常 有 把 微博 删 了 的 冲动 / / @ 全 震动 : 转发 微博 转发 微博 心酸 ！ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 转发 微博看 了 人 很 难受 转发 微博 转发 微博 中国 近代 物理学 的 鼻祖 人物 ， 两弹一星 的 功勋 中有位 是 他 的 学生 可叹 ， 可悲 ， 可惜 ， 可怜 ， 可恨 … … 转发 微博 # 热门 微博 #   : / / . / 天堂 有路 你 不 走 ， 地狱 无门 你 自来 转发 微博 # 热门 微博 #   : / / . / 转发 微博 如果 形势 需要 ， 还有 人 搞 文革 # 热门 微博 #   : / / . / 唉 # 热门 微博 #   : / / . / 破坏 ， 史无前例 蜡烛 转发 微博 无处 话 悲凉 … … 转发 微博 # 热门 微博 #   : / / . / 错 了 ， 是 中国 的 悲哀 ， 文革 只 清算 少部分 人 ， 实际上 是 一个 民族 的 悲哀 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 科学家 我 最 看不得 学者 受辱 最 看不得 这种 事情 野蛮 战胜 了 文明 当时 受 迫害 的 文化 人太多 了 ！ 叹息 转发 微博 转发 微博 转发 微博 正义 从不 因 环境 污浊 而 改变 性质 ， 只 可能 被 时间 掩埋 真相 是 金子 总是 会 发光 的 ！ 况且 那 原本 就是 一枚 金子 @ 老猫   @ 爱新觉罗 载勋   @ 耳光 乐队   @ 老武是 文建 转发 微博 转发 微博 转发 微博 转发 微博 真正 的 焚书坑儒 ！ 转发 微博 转发 微博 转发 微博 那段 没 人性 的 历史 对 民族 的 伤害 是 毁灭性 的 转发 微博 转发 微博 转发 微博 顶顶顶 独裁 ， 专制 的 社会 ， 有 能力 的 人 都 逃离 吧 转发 微博 转发 微博 看看 你们 都 干 了 些 什么 ！ ！ ！ 怒 # 热门 微博 #   : / / . / 转发 微博 悲哀 ， 糊涂 ， 为什么 不随 傅斯年 南渡 ？ ！ # 热门 微博 #   : / / . / 转发 微博 不 说话 清华 - 门户 # 热门 微博 #   : / / . / / / @ 唐华斌 :   / / @ : / / @ 陈晓鸣 在 百度 : . 一腔热血 爱国 ， 不幸 中 了 老毛 的 圈套 ！ 哎 ！ 独裁 的 可怕 令人 不寒而栗 啊 ！ / / @ 王周生 :   转发 微博 转发 微博 转发 微博 转发 微博 这 才 是 历史 转发 微博 转发 微博 普及 历史 真相 回国 的 悲哀 / / @ 王周生 :   转发 微博 历史 不会 忘记 转发 微博 转发 微博 我 该 说 什么 好 呢 ？ 假如 真的 可以 穿越 … … 历史 的 悲哀 ！ 民族 的 悲剧 ！ 转发 微博 转发 微博叶 教授 在 年初 就 去世 了 月 日 追悼会 在 八宝山 举行 ， 约 人 受邀 到 会 ， 悼词 克 肯定 了 他 在 学术 方面 的 贡献 至于 博主说 的 “ 要饭 ” 之 事 ， 是 何 年代 ？ 有否 佐证 ？ / / @ 湘潭 解脱 :   @ 老猫   @ 爱新觉罗 载勋   @ 耳光 乐队   @ 老武是 文建 转发 微博 转发 微博 文革 的 影响 恐怕 现在 都 有没有 民主 ， 此类 事情 随时 都 可能 发生 ！ 可悲 ！ ~ 叶 教授 在 年初 就 去世 了 月 日 追悼会 在 八宝山 举行 ， 约 人 受邀 到 会 ， 悼词 肯定 了 他 在 学术 方面 的 贡献 至于 博主说 的 “ 要饭 ” 之 事 ， 是 何 年代 ？ 有否 佐证 ？ / / @ 湘潭 解脱 :   @ 老猫   @ 爱新觉罗 载勋   @ 耳光 乐队   @ 老武是 文建 转发 微博人 啊 ， 要是 碰上 大 时代 的 悲剧 ， 个人 的 命运 犹如 浮沉 一般 了 / / @ 王周生 :   转发 微博 转发 微博 围观 转发 微博 哪朝 哪代 ， 哪个 国家 没有 过去 没有 历史 ， 有空 去 看一看 ， 瞎 瞎 嚷嚷 什么 转发 微博 # 热门 微博 #   : / / . / 文革 就是 疯子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 手套 心 心 伤心 转发 微博 哎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 孔网 郑姣 :   人 啊 ， 要是 碰上 大 时代 的 悲剧 ， 个人 的 命运 犹如 浮沉 一般 了 / / @ 王周生 :   转发 微博 怎么 会 有 这么 悲惨 的 事 回国 就 错 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 千年 一 过 ， 文革 的 罪孽 难消 ！ 第二次 看到 @   历史 的 痛 ！ 转发 微博不应 忘记 的 # 热门 微博 #   : / / . / 总有一天 会 揭露 历史 真相 的 ， 本人 右派 后代 ， 深有体会 增加 点 知识   / / @ 王周生 : 转发 微博 转发 微博 / / @ 海丰 春雷 :   当时 受 迫害 的 文化 人太多 了 ！ 叹息 一段 不堪 的 历史 ！ 自找 的 转发 微博 希望 这个 只是 一个 永远 不再 被 复制 的 历史 ！ 转发 微博 # 热门 微博 #   : / / .. ? = & = 我国 政府 何时 才能 对 文革 这 段 悲剧 道歉 ？ # 热门 微博 #   : / / . / 致敬 前史 可鉴 ， 叶老 可怜 ， 有师 若此 ， 心下怆 然 ， 养老送终 ， 弟子 夙愿 ， 旁观 不顾 ， 其心 难安 ！ 共和国 之殇 ， 中国 文人 之哀 兵法 之 明修栈道 ， 暗度陈仓 ， 引蛇出洞 ， 上屋 抽梯 活学活用 ， 虚称 百花齐放 ， 实则 焚书坑儒 用绝 了   / / @ 王周生 : 转发 微博 转发 微博 转发 微博转 转发 微博 @ 清华 校友 协会     求 验证 转发 微博 / / @ 壹号 草民 :   一段 不堪 的 历史 ！ 导致 文化 断层 ， 祸及 民族 知错 但 不 认错 ， 才 是 最 恐怖 的 # 热门 微博 #   : / / . / 哎 … # 热门 微博 #   : / / . / 回复 @ 進 撃 的 中 二 并发症 : 拆迁 队有 ， 队员 十多亿 ， 你 带头 吧 ！ 但 听说 那家 是 中国 最大 黑社会 ！ 噢 ， 错 了 ！ 世界 最大 ！   / / @ 進 撃 的 中 二 并发症 : 亚洲 某大 广场 上 的 某个 纪念性 礼堂 需要 拆迁 队 光顾 唉 ， 真正 的 大师 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 文革 中 他 受 冤 入狱 ，   一段 不堪 的 历史 ！ 转发 微博 历史 会 记住 好人 ， 同样 也 会 记住 坏人 坏人 坏人 坏人 坏人 坏人 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博 转发 微博 国家 的 悲哀 从来 没有 领导人 出来 道歉 大陆 的 耻辱 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 悲哀 ！ 酷 怒骂 希望 他 魂归 哈佛 吧 ！ # 热门 微博 #   : / / . / 泪 比起 文革 中 迫害致死 的 还 算 幸运 转发 微博 转发 微博 / / @ 周毅 - - : @ 清华 校友 协会     求 验证 # 热门 微博 #   : / / . / 中国 在 文革 的 时候   已经 没有 人 了 ' ' ' 我们 只有 躯体 ' 没有 灵魂 / @ 东山 少爷 田 壮士 : 酷 怒骂 希望 他 魂归 哈佛 吧 ！ 泪 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 痛 ， 很痛 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 毛 ， ， ， 先生 # 热门 微博 #   : / / . / 转发 微博 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博泪 一段 撕裂 中国 的 历史 ！ 转发 微博 转发 微博 眼泪 转发 微博不愿 面对 却 又 永远 无法 忘记 的 这段 历史 让 坏蛋 们 下 地域 吧 老天爷   / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 记住 ！ 这 就是 文革 ！ 转发 微博 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博 转发 微博 毛泽东 给 人民 带来 的 幸福 啊 / / @ 月 绮 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . /   / / @ 壹号 草民 :   一段 不堪 的 历史 ！ 转发 微博 没有 人性 的 那个 年代 ~ 洗脑 真 可怕 ~ 转发 微博 转发 微博 没有 天理 的 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 悲伤 # 热门 微博 #   : / / . / 一个 时代 的 悲哀 ～ 转发 微博 不堪 的 历史 ， 以古 借今 转发 微博 转发 微博 哀哉 悲哉 转发 微博 转发 微博 怒骂 怒骂 怒骂 鄙视 无言以对 毒国 确实 好 可怜 啊   文革 是 文人 的 地狱 蜡烛 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪织 # 热门 微博 #   : / / . / 转发 微博 当初 不 应该 回来 啊 ， 毁 了 一生 ， 浪费 了 所学 啊 … … 天朝 就是 这么 折磨 读书人 的 现在 一群 猫 粪 居然 想着 给 文革 翻案 要 哭 了 ～ 怎么 可以 中国 的 耻辱 转发 微博泪 泪泪 转发 微博 这个 社会 是 天煞 的 / / @ ____ : 转发 微博 转发 微博 我 难以想象 ， 也 不敢 想象 大 天朝 ， 呵呵 悲哀 # 热门 微博 #   : / / . / 简直 悲剧 / / @ 被 基油们 抛弃 的 桑 : 建国 有功 治国 有罪 啊 / / @ 梅格妮 似 微雨 冻力 :   唉 ~ 人性 泯灭 ， 全民 疯狂 的 年代 〜 这场 运动 对 人民 的 伤害 是 毁灭性 的 想着 老舍 先生 坐在 太平 湖边 一 晚 内心 该是 多么 绝望 ， 也许 ， 对于 先生 来说 ， 人 的 第二 性命 ， 就是 尊严 吧 失望 / / @ ____ : 转发 微博 转发 微博 文史 、 历史 类 的 微博 用户 基本 都 是 右派 老是 纠缠 过去 错误 有 什么 意思 啊 ？ 转发 微博 转发 微博 / / @ _ 急性子 的 慢 生活 : 转发 微博 转发 微博 地域 的 文革 唉 泪 曾经 西南联大 的 教授 们 ， 都 让 人 敬佩 ， 他们 才 堪称 人类 灵魂 的 工程师 中国 的 悲哀 转发 微博 中国 的 悲哀 ， 太 辛酸 了 泪泪泪 呵呵 ， 我们 全家 对 没有 半点 好感 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博好 老师 都 死 了 / / @ 唐华斌 : / / @ : / / @ 陈晓鸣 在 百度 : . 转发 微博 转发 微博泪 泪泪 之前 看过 柴静 写 的 一篇 关于 叶先生 的 文章 ， 看 完 难过 好久 历史 的 悲哀 心疼 转发 微博 转发 微博 转发 微博 哎 强烈要求 正视 文革 那段 惨痛 史 转发 微博 心酸 转发 微博 转发 微博 历史 和 社会 的 悲哀 悲哀 转发 微博 我 顶 ！ ！ ！ ！ ！ 暴殄天物   / / @ 兔子 姐姐 养鸡 去 :   / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 不知 言何 ， 唯 牢记 历史 / / @ 婴儿 火 百合 : 转发 博 / / @ 小猪 : / / @ 陈晓鸣 在 百度 : . 转发 微博 哎 ， 历史 的 遗憾 ， 希望 那些 国家 精英 们 ， 在 自己 恩师 有 难时 帮 他 一把 ！ 相信 你们 已经 能 很 轻松 让 他 安度晚年 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 历史 的 悲剧 一直 在 重复 上演 ， 焚书坑儒 、 大兴 文字狱 再 到 这 红红的 文化 革命 也 因为 这些 重复 的 相似 那么 未来 都 懂 了 吧 转发 微博汗 中国 一大 悲哀 啊 怒 转发 微博 # 热门 微博 #   : / / . / 转发 微博 相对 于 普通 民众 来时 ， 知识分子 群体 基于 理性 和 逻辑 ， 不太好 糊弄 ， 极权 专制 者 是 不 喜欢 的 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 迫害 了 多少 人才 ， 唉 ， 可耻 的 民族运动 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 国家 、 政府 、 党 欠 他们 太 多 / / @ 王周生 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 头痛 呀 痛怒   / / @ 大 鱿鱼 鱼 : 历史 的 悲剧 一直 在 重复 上演 ， 焚书坑儒 、 大兴 文字狱 再 到 这 红红的 文化 革命 也 因为 这些 重复 的 相似 那么 未来 都 懂 了 吧 # 热门 微博 #   : / / . / 又 想起 了 红卫兵 弑母 的 事儿   好 可怕 那 时候 这个 三 五元 够 一月 所用 了 不知真假 ， 但 还是 为 文革时期 被 迫害 的 人 感到 悲哀 ， 希望 国家 和 每个 公民 都 吸取教训 ， 不要 再犯 同样 的 错误 不知 为何 ， 如此 心酸 ！ 唉 转发 微博 @ 人民日报   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 要 永远 警惕 文革 的 再度 上演 ？ 然 文革 的 本质 是 什么 ？ 我仅 接触 一点 皮毛 政治学 、 社会学 常识 ， 但 我 知道 ， 不能 再 出现 个人崇拜 ， 要 赶紧 走上 法治 的 道路 ！ @ 自恒爱 生活 # 热门 微博 #   : / / . / 转发 微博 转发 微博 有用 的 时候 是 人才 ， 没用 了 连 木材 都 不如 ， 悲哀 啊 ！ 举不胜举 ... 不知真假   暂且 记着 不仅 让 我 想起 今天 在 观前 看到 称斤 卖书   氛围 真真是 辱没 斯文 或许 这个 年代 书不书   斯 不 斯文 都 已经 是 浮云 了 转发 微博 转发 微博泪 转发 微博 转发 微博 文革 ！ ！ ！ 转发 微博 唉 ， 文革 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博妈 蛋 的 文革 政府 都 是 干嘛 的 ？ 拨乱反正 就是 这样 的 吗 ？ 强烈抗议 ！ @ 人民日报   @ 环球时报   @ 李开复 转发 微博 转发 微博 转发 微博 有点 渐渐 理解 文化大革命 了 ！ 转发 微博 悲剧 转发 微博看 了 难受 转发 微博 # 热门 微博 #   : / / . / 摧残 人性 阿     / / @ 春天 的 三 三 :   现在 在 哪里 ？ 怎么样 了 ？ 往往 是 有着 丰富 的 历史 的 他们 才 会 那么 落魄 为什么 好人 没好 报泪 叶企孙 实验班 ， 中考 学子 的 追求 ... 文革 把 中国 知识分子 的 节气 彻底 折磨 掉 只 余 一身 的 奴性 . 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 衰 转发 微博 蜡烛 只 转不评 ！ 转发 微博 转发 微博 那段 历史 不该 被 遗忘 我们 的 社会 民生 机制 什么 时候 才能 完善 ？ 历史 不可逆转 ， 可是 能否 挽救 补偿 ？ 人命 如草介 ！ 伤心 转发 微博 转发 微博 转发 微博 文革 啊 转发 微博 转发 微博 转发 微博 历史 的 悲哀 # 热门 微博 #   : / / . / 他妈的 叫 人 心酸 气氛 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 古韵 云南 : 毒 国民 国 民主 是 多少 问题 ， 毛泽东 时代 是 有无 问题 民国 把 鬼 变成 人 ， 毛泽东 时代 把 人 变成 鬼 ， 只 把 他 一个 人奉 为 神   / / @ 吴家清 : 我 想 ， 叶企孙 教授 肯定 是 自尊 、 具有 崇高 人格 的 他 之所以 这样 做 ， 是 在 那 人妖 颠倒 、 极其 疯狂 的 文革时期 ， 以 一种 ＂ 撕破 ＂ 自我 、 颠倒 人格 的 行为 方式 ， 极端 地 讽刺 、 谴责 文革 及其 赖以 存在 转发 微博 转发 微博泪 汗 民族 根基 被 摧残 ， 造成 文化 断层 十年 ， 这是 无法 抹 灭 与 偿还 的 转发 微博 某个 农民 ， 觉得 折磨 这些 从前 他 需要 仰视 的 人 ， 能 获得 一种 变态 的 快感   / / @ 冰枫 : 泪泪泪 转发 微博毛 的 文革 让 中国 倒退 年 都 不止 ！ / / @ 壹号 草民 : 一段 不堪 的 历史 ！ # 热门 微博 #   : / / . / 泪 转发 微博 可敬 ！ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 转发 微博 文革 是 场 永远 难以 估量 的 深重 灾难   真的 戳 中泪点 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博轉 發微博 转发 微博 转发 微博 不 尊重知识 的 政党 ， 必将 覆亡 ！ 转发 微博 转发 微博 转发 微博 文革 是 无法 原谅 无法 释怀 的 罪恶 事件 真的 不 知道 这个 国度 怎么 了 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 所以 ， 缺失 的 哪 是 年 的 事 啊 ， 毁 了 足足 一个 时代 ， 妖魔化 了 一个 时代 ， 缺失 的 历史 一角 被 揭开 总是 触目惊心 伤痕累累 一个 大师 如此 ， 何况 更 有 看不见 的 人 呢 ？ ？ ？ 转发 微博 哎 现在 怎么样 了 呢 转发 微博 转发 微博 转发 微博 国耻 哎 ！ 苦笑 一声 吧 ！ 这 就是 中国 ， 一个 时代 的 牺牲品 # 热门 微博 #   : / / . / 回复 @ 脚丫 - : 正 解   / / @ 脚丫 - : 对于 很多 人 来说 ， 文革 很爽 啊 ， 你 看 你 哈佛 博士 ， 我 初 小 毕业 ， 你活 的 还 不如 我 ， 多爽 啊 你 知识 比 我 多 ， 啥 都 比我强 ， 你 思想 不如 我 啊 ， 政治觉悟 不如 我 啊 ， 我 就 能 把 你 踩扁 ， 多爽 啊 ！ 转发 微博 国家 会 赔偿 吗 ？ 求 现状 转发 微博 哈佛 毕业 后 就 不 应该 回国 ！ 转发 微博 转发 微博 转发 微博 一个 时代 的 牺牲品 直面 不忍卒读 的 历史 转发 微博 转发 微博 我 愿意 供养 这样 的 老师 ， 送 他 终老 转发 微博 转发 微博   文革 你 吖 的 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 小角色 ， 连毛 都 算不上 ， 年 才 知道 你 悲哀 啊 ！ 心酸 # 热门 微博 #   : / / . / 不知 现在 如何 转发 微博 转发 微博 转发 微博 知识 改变命运 啊 : / / . / 看 哭 了 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博泪 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / 牺牲 于 不 需要 知识 的 年代 ， 生不逢时 闭嘴 闭嘴     看得 我 心疼 ！ 半夜 愤青 了 ， 不要 理 我 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这样 的 悲剧 太多 了 ！ 太 多 罪恶 被 掩埋 ！ 被 掩埋 的 不 被 熟知 ， 熟知 的 却 已 被 遗忘 哎 ！ ！ ！ # 热门 微博 #   : / / . / 唉 ， 他 的 弟子 们 活得 可 曾 安心 文革时期 很多 有 名望 的 老师 和 教授 被 打 上 ＂ 臭老九 ＂ 和 ＂ 右派 ＂ 分子 的 牌子 ， 还有 很多 留洋 回国 的 被 深受其害 ， 十年浩劫 让 人 感到 阵阵 心痛 ， 但 历史 永远 都 不会 重演 ， 像 这些 老 教授 们 致以 崇高 敬礼 ！ 不能 正视 所 犯错误 的 国家           掩耳盗铃 转发 微博 哎 、 悲剧 ！ 转发 微博 转发 微博 那 十年 泪 心酸 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 不堪回首 的 历史 泪 曾经 的 有学 知士 都 受到 这样 的 虐待 ？ ？ ？ 转发 微博 # 热门 微博 #   : / / . / 呵呵 历史 不能 倒退   只有 正视 历史   以史为鉴   才能 不让 悲剧重演   不要 改 盲目 个人崇拜   我 不怕 被查 水表   毛泽东 这一 决定   使 中国 发展 起码 倒退 二十年   且 上 世纪 年代 正是 各国 发展 的 黄金 时期   悲哀 转发 微博 转发 微博 转发 微博 文革 那段 不堪 的 岁月 ， 不 知道 摧毁 了 多少 人 转发 微博   / / @ 张 麦克 日记 :   国耻 转发 微博 心里 好 难过 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 … 转发 微博 转发 微博 文革 害死 人 啊 转发 微博 转发 微博 转发 微博 ！ ！ ！ 转发 微博 文革 ， 绝对 是 一场 革命 幸存 就是 幸运 转发 微博 可以 想象   被 摧残 到 什么 地步 了     他 都 不 知道 自己 是 个 学者 了 转发 微博泪 转发 微博说 文革 害死 人 ， 不如说 体制 害死 人 ！ ！ 不要 告诉 我 现在 的 每项 决策 都 是 正确 的 ， 如果 这样 就 不会 有 这样 的 历史 悲剧 和 社会 进步 的 断层 ！ 这 只是 其中 一个 例子 而已 ， 一个 错误 的 决策 可以 轻易 改变 一个 国家 发展 的 轨迹 ， 也 改变 全体 人类 的 命运 ！ 转发 微博 / / @ 手机用户 :   中国 在 文革 的 时候   已经 没有 人 了 ' ' ' 我们 只有 躯体 ' 没有 灵魂 / @ 东山 少爷 田 壮士 : 酷 怒骂 希望 他 魂归 哈佛 吧 ！ 转发 微博转 文革 ！ 给力 唉 … 历史 的 悲哀 ！ ！ @ 怪才 猪   @ 夏小夏 被 占用   @ 赏无盐 之美   @ 徐冉 啊         他们 当年 都 干 了 些 什么 ？ 转发 微博 转发 微博 悲哀 ！ ！ 现在 还是 吗 ？ 不敢相信 转发 微博 转发 微博 确实 是 ， 历史 的 悲哀 让 人 心痛 ！ 天 ！ 转发 下 ， 文革 这场 浩劫 转发 微博 转发 微博不动 一火 一土 的 焚书坑儒 转发 微博愿 在 天堂 幸福 蜡烛 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想起 文革 就 心痛 ， 而且 做错事 还 不 知道 善后 ， 给 一个 交代 转发 微博 转发 微博 转发 微博 如果 亲历 那个 年代 • • • • • • •   / / @ _ :   悲哀 文革 害 了 多少 人 转发 微博 # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 发动 这场 运动 的 人 是 历史 的 罪人 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 感伤 了 ， 历史 的 悲哀 ....# 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 历史 是 挺 悲哀 的 怒 那 他 现在 呢 ？ 转发 微博泪 转发 微博 耐人寻味 的 历史 转发 微博 伟大 的 文革 ！ 这个 民族 再 不 对 文革 进行 认认真真 的 反思 将会 万劫不复 ！ 转发 微博 转发 微博 转发 微博 撒谎 那 时期 谁 能 有 三 ， 五元 转发 微博 转发 微博 【 历史 的 悲哀 ！ 】 文革 中 他 受 冤 入狱 ， 出来 时 小便 失禁 ， 双腿 肿胀 难以 站立 ， 整个 身子 弓成 九十度 他 弓 着 背 穿着 破 棉鞋 ， 踯躅 街头 ， 乞讨 为生 碰到 熟知 的 学生 便 说 ： ‘ 你 有钱 给 我 几个 吧 ， 所求 不过 三 五元 而已 ！ ” 有 谁 知道 ， 这个 可怜巴巴 的 老头子 是 哈佛大学 博士 、 两朝 院士 ， 清华 物理系 创始人 — — — 叶企孙 教授 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 没有 文革 ， 中国 何止 是 这样 的 文化 环境 好 心酸 转发 微博 不敢 直视 的 万恶 与 不堪 转发 微博 转发 微博 经常 在 杂志 上 看到 类似 的 故事 ， 是 党 的 “ 悲哀 ” 吗 ？ 转发 微博 这 就是 所谓 的 伟人 做 出来 的 事 ， 我 都 搞不懂 他 凭 什么 是 伟人 ？ 没拿过 枪 的 ， 只会 耍 小聪明 的 收买人心 学识 不如 刘少奇 ， 做人 不如 周恩来 ， 打仗 不如 的 人 就 太 多 了 ， 如果 蒋介石 会 和 他 那样 收买人心 ， 他 的 杂牌军 能 和 嫡系 部队 那样 我 相信 当今 的 中国 又 是 另 一种 画面 可以 肯定 的 是 没有 文化大革命 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博 转发 微博 转发 微博 文革 真的 害苦 了 很多 学者 教授 爱国者 啊 泪泪 转发 微博 # 热门 微博 #   : / / . / 那些 年 经历 过 的 那些 事 ... 这 就是 你 爱 的 中国 泪泪 泪泪 转发 微博 转发 微博 转发 微博泪 叶企孙 ， 是 真的 吗 ， 泪泪 @ 于 建嵘   @ 壹日 壹 说   @ 袁裕来 律师   一 见到 文革 的 新闻 就 好 嫌弃 自己 的 国家 ， 曾经 到 如此 地步 ， 把 人 摧残 到 如此 卑微 没 尊严 人类 文化史 的 一个 大 污点 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 唉 转发 微博 闭关锁国 ， 文革 ， 是 历史 前行 路上 的 两大 障碍 ， 勉强 度过难关 ， 步履 终究 不 似 从前 矫健 ， 假使 没有 这个 障碍 ， 中国 甩 美国 何止 几条 街 啊 转发 微博泪 文革   - 新 中国 永久 的 痛 转发 微博 / / @ 维维 : # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 哎 哎 ， ， 文革 … … 闭嘴 闭嘴 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 瓜 多多 瓜 : 转发 微博 转发 微博 转发 微博说 历史 的 悲哀 ？ 重点 不 对 吧 哎 转发 微博毛 是 中华 罪人 ， 最恶 只能 是 他 转发 微博 # 热门 微博 #   : / / . / 转发 微博 文革 ， 总是 被 当做 历史 时才 会 提起 ~ 天 ！ 残忍 历史 不堪回首 的 经历 疯狂 丧失理智 的 国人 啊 ， 希望 我们 可以 以史为鉴 ， 不要 只有 一腔 激情 ， 却 扔掉 我们 的 大脑 转发 微博 转发 微博 怎样 的 年代 转发 微博 转发 微博泪 泪泪 如果 是 真的 话 ， 太 悲哀 了 ！ ！ ！ 悲 催 的 时代 ！ 转发 微博 转发 微博 转发 微博 我 该 说 什么 ？ ！ 泪 转发 微博 从 外国 抱 着 赤子之心 回来 的 ， 怎么 这样 了 啊 泪泪泪 转发 微博 转发 微博 这些 在 维基百科 和 百度 百科 都 可以 查 到 / / @ 虎头 食肉 负 雄姿 :   叶企孙 ， 中国 现代 物理学 奠基人 ， 真正 的 ＂ 大师 中 的 大师 ＂ 两弹一星 元勋 中 ， 半数 出自 叶氏 门下   / / @ 火车 司机 - :   / / @ 文史 女 教师 : 上 热门 了 ， 请 大家 再 顶 下 ~ 转发 微博 转发 微博 看来 老舍 的 选择 算是 有 尊严 的 了 ！ 心疼 ... 转发 微博 转发 微博看 了 心酸 … … .# 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 哎 ！ 残害 了 多少 有 文化 的 栋梁 ！ ！ ！ 悲哀 〜 泪 转发 微博 转发 微博 转发 微博 唉       历史 的 悲剧 转发 微博 转发 微博 高山景行   景行 行止 文革 不仅 让 我们 的 传统 文化 受到 重创 ， 也 让 多少 热血青年 的 报国 梦 破碎 ， 真真是 万恶 的 ！ 转发 微博 谁 为 文革 买单 ？ 最 不 尊重知识 和 人才 的 国家 ！ 说 焚书坑儒 也 不为过 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 你 回国 ， 你 爱国 国爱 你 了 吗 / / @ 周润发 : / / @ 瓜 多多 瓜 : 转发 微博 转发 微博 ！ 哎 ！ 中国 的 文革 害 了 多少 文人 将士 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 文革 害死 了 多少 人   @ 玉七 紫苏   残酷 的 十年 转发 微博 转发 微博 转发 微博 … 悲哀 ， 国家 的 悲哀 转发 微博 # 热门 微博 #   : / / . / 蜡烛 # 热门 微博 #   : / / . / 转发 微博 我们 生 在 中国 就是 悲哀 我 相信 中国 人会 迎 耒 曙光 的 到来 那 就是 我们 中国 人 的 自由 平等 的 一天 怒 我 能 说些 什么 呢 ， 总会 有人 成为 某个 时代 的 牺牲品 为什么 离开 米国 ？ ？ ？ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 文豪 泰斗 都 被 这样 整死 了 现在 还有 吗 ? ? 蜡烛 泪 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博顶 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 历史 的 大 悲哀 ， 希望 不要 重演 转发 微博 罪恶 的 年代 扼杀 了 什么 ? 转发 微博好 沉重 这 段 历史 给 我们 带来 了 悲痛 的 教训 ， 那些 受冤 的 、 冤死 的 文人雅士 和 革命 先人 等 ， 希望 能 一一 的 为 他们 平反 ， 还 他们 正义 和 尊严 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 文革 ，   后 真 不 了解 ？ 转发 微博 转发 微博 转发 微博 转发 微博 在 台湾 就 不会 这样 了 围观 好想哭 ！ 为什么 一场 运动会 把 人 的 命运 改变 成 这样 ？ 转发 微博心 转发 微博 蜡烛 # 热门 微博 #   : / / . / 泪 转发 微博 转发 微博泪 泪泪 看到 这种 消息 就 觉得 好 难过 泪泪 悲伤 转发 微博 愚昧 造就 无知 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博前 几天 在 电视 上 看 刘少齐 和 王光美 的 爱情故事 ， 讲 到 他们 在 文革 期间 遭到 的 迫害 最终 阴阳 两隔 ， 我 动情 的 流 了 眼泪 ， 总是 在 想 如果 没有 那样 的 年 将 会 避免 多少 悲剧 # 热门 微博 #   : / / . / 叶 教授 乃 清华 四 哲人 之一 ， 中国 现代 物理学 奠基人 ！ 致敬 了 ！ ！ ！ 哎 转发 微博 转发 微博 转发 微博 转发 微博   @ 转发 微博 文革 啊 ！ 转发 微博向 这位 无辜 的 文士 致敬 转发 微博 哎 转发 微博 转发 微博 爱国者 的 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 惨不忍睹 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 就 不 应该 回国 ！ 文革 ！ 扭曲 人性 的 世界 转发 微博 转发 微博 转发 微博 为什么 不 更 爱 自己 转发 微博 转发 微博 清华 百年 校庆 时出 了 他 的 传记 ， 钱学森 ， 杨振宁 ， 邓稼先 ， 李政道 都 受过 他 的 指导 ， 并且 接受 他 的 建议 选择 出国时 的 专业 / / @ 小步舞曲 :   @ 淮北 老王   @ 淮北 老 郭 转发 微博 难过 转发 微博 转发 微博 尊严 、 人权 呢 ？ 转发 微博 什么 时候 可以 揭开 这 段 丑闻 ？ 文革 的 可怕 就是 失去 了 这批 知识分子 ！ 转发 微博 转发 微博 心寒 转发 微博 转发 微博 转发 微博 蜡烛 转发 微博 可惜 我 不能 去 清华 了 ！ 转发 微博 再 顶一下 抓狂 历史 的 悲哀 ， 何尝 又 不是 民族 的 悲哀 ！   / / @ 包头 程 也 稚 : 转发 微博 可怜 可叹 现在 无 文化 的 根源 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 文革 十年 ， 中国 倒退 了 十年 ， 这 真是 近代 中国 历史 上 最大 的 错误 文革 毁掉 多少 知识分子 文革 坑人 不浅 转发 微博怒 转发 微博 转发 微博 如此 值得尊敬 的 人 好 惨痛 的 过去 泪 转发 微博 怒骂 泪泪 让 人 心痛 的 历史 特么 的 最 讨厌 姓 毛 的 某位 领导 哼 狂 魔 乱舞 的 时期 ， 带来 了 破坏 、 苦难 与 泪水 … … 转发 微博泪 泪泪 转发 微博查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 转发 微博 转发 微博 / / @ 本山 人 _ : 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 国人 对待 历史 得 态度 实在 是 … … 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / 轉發 微博 深深地 叹口气 ！ 哎 ～ 红丝 带泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 辛酸泪 / / @ : ， 梁总 邓公 ， 排名 不 分 先后 / / @ 王 风风 风 : 梁总 你 现在 真是 毫无 底线 的 丧心病狂 / / @ :   中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 这样 的 历史 ， 绝不能 重演 … … 这 历史 的 悲哀 伤害 了 几代人 悲伤 年轻 时 更是 仪表堂堂 翩翩 君子 / / @ 侃侃 家 的 晓风 :   直面 不忍卒读 的 历史 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 那个 恶梦 一样 的 年代 所犯 的 错误 ， 相信 以后 不会 再 发生 了 转发 微博 为什么 要 回来 转发 微博 转发 微博 转发 微博泪 历史 的 悲哀 ！ 谁 的 罪过 ？ ！ 继续 编 ， 想象力 挺 丰富 ， 心里 阴暗 自虐 症 患者 不该 放弃 治疗 冤 啊 ！ 哎 这 不是 历史 的 悲哀 ， 耻辱 更 多一些 吧 转发 微博    转发 微博 转发 微博 万恶 的 文革 ！ # 热门 微博 #   : / / . / 如果 留在 美国 转发 微博 转发 微博 转发 微博 让 我 想起 被 逼 无奈 ， 含冤 自沉 太平湖 的 老舍 先生 纵 有 拳拳 爱国心 ， 怎料 多少 岁月 辛酸泪 ！ 国家 对不起 他们 ！ 转发 微博 历史 的 悲哀 ！ 提到 文革 ， 咬牙切齿 地恨 ！ 可是 我 兔 至今 不能 正视 错误 转发 微博 转发 微博 诶   文革 真是 「 怕 被 查 水表 还是 不 说 了 」 转发 微博 活该 你 回来 唉 ～ 那时 有 文化 也 是 错 伤心 转发 微博 转发 微博而 我 却 今天 才 知道 他 的 存在     缅怀 转发 微博怒 怒怒 历史 的 悲哀 泪 天朝 今古奇观 记实 嘻嘻 转发 微博 转发 微博 那 时候 没 文化 是 一种 福气 泪泪泪 一提 起来 就 痛 ， 伤疤 盖得 再 好 有 什么 用 ！ 泪 伤心 有 文化 也 是 罪 啊 转发 微博   @ 请 输入 用户名   @ 入 党支部 强烈要求 承认 当年 的 错误 ， 给 当年 的 那些 当事人 道歉 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 衰让 人 痛心 ！ 悲哀 泪 # 热门 微博 #   : / / . / 所以 这个 国家 留不住 真正 的 人才 千古 奇冤 ， 何时 昭雪 … 转发 微博泪 / / @ 广 文书 局 : 刚 淘 了 一本 《 一代 师表 叶企孙 》 泪   @ 老 树 子叶 轉發 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 关于 历史 政治 问题 我 还是 选择 沉默 ， ① 没 能力 去 管 政治 ， ② 历史 毕竟 远去 ， 对 与 错 无法 逆转 ， 为何 不去 做 能 做 的 ， 用 有限 的 力量 做 一些 自己 能 做到 的 事 ， 只是 一味 的 指责 历史 ， 不 觉得 很 浪费 宝贵 的 时间 吗 ？ 只是 我 个人观点 真 难受 啊 … … … 转发 微博 三五 毛 吧 ？ 友情 提醒 ！ / / @ 樱桃 萨萨 : 转发 微博泪 转发 微博 @ 上海 科学技术 出版社   出版 过 纪念 叶企孙 先生 的 ， “ 白皮书 ”   / / @ 王周生 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 叶先生 受冤 主要 不是 因为 文革 ， 而是 抗战 期间 的 一个 案子 ， 解放初 就 被 边缘化 了 那 什么 年代 啊 ， 乞讨 开口 就 三 五元 ？ 况且 他 也 没有 乞讨 的 条件 造谣 也造 的 有 水平 一点 吧 转发 微博 转发 微博 转发 微博 这些 历史 中国 什么 时候 才能 清楚 的 叫 大家 都 知道 转发 微博 转发 微博 致敬 ！ 转发 微博 / / @ 倾尽 所有 只 为 :   悲哀 泪 转发 微博 李政道 ， 钱学森 ， 钱三强 的 老师 吧 转发 微博 转发 微博 转发 微博 转发 微博有 咁 嘅 一段 歷史 ， 就 講明 ， 華夏 文明 ， 早已 滅亡 ~ ~ ~ 转发 微博 转发 微博早 不 出国 等 什么 爱国 奖章 啊 ？ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 真的 吗 ？ 蜡烛 转发 微博 转发 微博 蜡烛 泪泪泪 蜡烛 蜡烛 蜡烛 文革 就是 变相 的 文字狱   就是 一种 道德败坏   就是 对 中国 文人 最大 的 耻辱 转发 微博 / / @ 桑君 永远 的 夹子 : # 热门 微博 #   : / / . / 为 那个 时代 的 人 默哀 ！ ！ ！ 熊猫 # 热门 微博 #   : / / . / 文革 怨 的 人太多 太多 转发 微博 转发 微博泪 真 不敢相信 我们 都 是 被 选择性 教育 的 上 一波 被 整怕 了 ， 这一波 多 听话 ， 只要 给钱 ， 让 说 啥 说 啥 ！ 转发 微博 历史 的 悲哀 唉 可悲 # 热门 微博 #   : / / . / 转发 微博 转发 微博 中国 转发 微博   / / @ 干 了 这杯 入江 陈醋 :   转发 微博泪 泪泪泪 文革 真的 是 文 人们 的 巨大 灾难 呐 泪流满面 转发 微博 转发 微博 转发 微博 旧社会 ， 把 人 变成 鬼 我 靠 ？ 谁 说 的 ？ 领导人 的 错误 ， 需要 一些 无辜 的 人来 买单 ， 历来如此 文革 的 悲哀 被 日本 侵略 危害 不到 文革 十分之一 落叶 落叶 唉 怒 ！ 回复 @ 白衣 _ 如是 : “ 中华人民 共和 鬼 （ 毛 当时 的 发音 就是 ） ， 今天 成立 啦 ” ， 喊 出 一群 鬼   / / @ 白衣 _ 如是 : 旧社会 ， 把 人 变成 鬼 我 靠 ？ 谁 说 的 ？ 泪 当年 怀抱 一腔热血 归国 的 青年 ， 只怕 后来 都 万分 悔恨 吧 转发 微博 . 呵呵 转发 微博为 的 什么 回来 ， 就 得到 这样 的 结果 ？ · · · 如果 能 再次 选择 ， 这些 学者 会 选择 什么 ？ 转发 微博 哈哈 惨痛 的 回忆 … … 天理 人性 ？ 这 就是 真正 的 中华 精英 在 我们 伟大祖国 的 “ 苟且 ” 求生 ？ 与 当今 中国大学 里 打着 “ 教授 ” 、 “ 学者 ” 旗号 比比皆是 的 大骗子 所 享受 的 待遇 相比 ， 彻底 崩溃 了 中国政府 要 为 党 的 那些 老辈 所 酿造 的 严重错误 承担 起 责任 来 嘛 ， 要 拿出 物质 层面 的 补救 嘛 ， 仅仅 哈 仅仅 一个 辩证 的 历史 批判 是 不能 解决问题 的 呀 在 整个 毛泽东 时代 ， 科学 、 文化 、 历史 、 人 的 良知 等 都 是 到 了 巨大 的 重创 邓小平 非常 客气 的 评价 ： 七分 功劳 ， 三分 过错 其实 呢 ？ 有 功劳 吗 ？ @   我能 骂 某个 蜡像 的 祖宗 十八代 么 ， ， 转发 微博泪 # 热门 微博 #   : / / . / 泪 转发 微博怒 / / @ ____ :   / / @ 干 了 这杯 入江 陈醋 :   转发 微博泪 多少 人才 就 这样 被 葬送 了 ！ 转发 微博 国家 应该 为 遭受 文革 迫害 的 人 负责 ！ 尤其 是 曾经 为 国家 有过 贡献 的 人材 ！ 不管 他 （ 她 ） 今天 持有 什么 成份 ， 又 或是 已经 老弱病残 ！ 当 我们 今天 回顾历史 ， 那 过往 的 年代 、 人和事 ， 特别 是 那些 为 共和国 的 诞生 而 付出 的 生命 和 热血 的 人 ， 确实 值得 今天 的 我们 义无反顾 地去 敬重 和 赡养 ， 让 他们 安安心心 地 安度晚年 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 心痛 # 热门 微博 #   : / / . / 发生 这种 事 ， 真的 是 悲哀 ！ ！ ！ 如果 一个 国家 的 文人 不 被 尊重 不 被 保护 ， 那 注定 是 没有 未来 的 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 这事 多 提无义     斯人 已去         尽管 给 我们 留下 无数 反思   但 连 我们 的 国家 政府 都 不肯 正视   妄图 以 一笔带过 的 姿态 去 谈及   那个   人心莫测 惶恐不安 的 黑暗 时期     多谈 只不过 徒增 伤感 罢了 看着 好 心酸 转发 微博 转发 微博 转发 微博 所幸 有 一帮 教授 去 了 台湾 ， 后人 还 可以 去 台湾 寻找 中华文化 的 根 那个 时候 会 让 多少 有 才识 的 人 埋没 和 含冤 转发 微博 … … 有 机会 去 米国 深造 你 跑 回来 做 甚 转发 微博 什么 时候 能 看到 文革 真正 的 这段 历史 ！ 国民 是 有 包容 度 的 ！ 历史 真相 在 这个 时代 不会 掩盖 的 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 任拌 拌 的 祝小希 : / / @ ____ :   / / @ 干 了 这杯 入江 陈醋 :   转发 微博 转发 微博 转发 微博 历史 的 悲哀 ， 如此 不 尊重知识 不 尊重 人材 ， 心痛 ！ 怒 转发 微博 转发 微博 中国 特色   / / @ _ : 转发 微博 @ # 热门 微博 #   : / / . / 雪 文革 需 反思 ！ 从 根源 上 ！ / / @ 书家 钱 建忠 : 伟大 的 文革 ！ 这个 民族 再 不 对 文革 进行 认认真真 的 反思 将会 万劫不复 ！ 记得 以前 看 霍达 的 《 国殇 》 ， 国之 栋梁 遭受 不明 之屈 ， 心中 暗暗 落泪 ， 时至今日 ， 教不教 ， 学 唔 学 ， 更是 无言 转发 微博 转发 微博 哈哈 转发 微博泪 + 怒 没 办法 ， 转发 微博 转发 微博 转发 微博 转发 微博 心痛 ， 文革 害 了 多少 人 啊 既然 是 冤情 ， 政府 应 平反 ， 尊重 学问 什么 他 对 清华 的 贡献 ， 史无前例 ， 永载史册 ！ / / @ 白说 还 在 说 : @ 上海 科学技术 出版社   出版 过 纪念 叶企孙 先生 的 ， “ 白皮书 ”   / / @ 王周生 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 扼杀 了 多少 优秀 的 科技 伟人 ！ 心寒 ！ 悲剧 # 热门 微博 #   : / / . / 吃惊 真的 好 讨厌 老 毛子 … … 转发 微博 文革 啊 ， 害死 多少 人 ！ ！ 为什么 文革 结束 后 这些 有 才 的 人 不能 继续 为 国家 效力 呢 ？ 转发 微博 转发 微博 文革 十年 … 伤 了 多 伤人 的 心 … 泪泪泪 文革 害死 了 多少 文化 人 转发 微博泪 泪 后来 呢 ？ 还有 很多 受害者 未 被 报道 呢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这么 优秀 的 人 ， 就 这样 被 文革 毁 了 ， 痛心 转发 微博 吃惊 # 热门 微博 #   : / / . / 转发 微博 斗争 太 激烈 转发 微博 转发 微博 转发 微博 … … … … ！ ！ ！ ！ 转发 微博 心痛 往事 不愿 再 提起   那 是 时代 的 悲哀   是 民族 的 悲哀 许多 有 才 之 人 被 淹没 被 凌辱   恐怖 的 天朝 大国 让 人 不忍 直视 不知 那些 冤死 之人会 不会 痛恨 这个 曾经 让 他们 引以为傲 的 国家 与 民族 但愿 当今 中国 不会 再有 类似 事件 发生 哎 ！ 罪过 啊 泪 但凡 这 两日 所 关注 的 的 三四十 年代 中国 最为 重要 的 知识分子 在 文革 期间 都 受到 迫害 ！ 各个领域 ， 他们 是 新 中国 的 脊梁 ， 他们 平反 后 也 没有 怨言 继续 为 国家 贡献一切 ， 他们 大都 是 二十世纪 初生 人 ， 他们 深深地 知道 国家 的 深刻含义 ！ ！ ！ 转发 微博 在 时代 的 更迭 中 ， 幸运 的 有 两种 人 ， 一是 上位 者 ， 一是 蚁民 ， 前者 是 得到 ， 后者 是 没什么 可 失去 中间 那 部分 大多 被 牺牲 掉 蜡烛 转发 微博 转发 微博 转发 微博 不 反省 文革 怎么 行 ！ 心酸 # 热门 微博 #   : / / . / / / @ 品烤 韩式 自助 烤肉 :   转发 微博 转发 微博 转发 微博 转发 微博 心酸 # 热门 微博 #   : / / . / 转发 微博 文革 啊 转发 微博 文革 这 两个 字 看着 就 心痛 和 胆寒 … … 又 想起 我们 思修 老师 哭 着 回忆 那 时候 了 … … 哭 了 一 大片 啊 人才 呀 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 # 热门 微博 #   : / / . / 转发 微博 叶先生 慧眼 不识 人 啊 ， 否则 何苦 留在 大陆 … / / @ 淑莲 瓜子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 历史 的 悲哀 转发 微博 转发 微博 老大爷 你 说 你 回国 干毛 啊 泪 转发 微博 转发 微博 转发 微博 转发 微博 老師 您 受苦 了 泪   @ 肥 兔子 爱 吃 大萝卜 转发 微博 / / @ 海东青 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 看到 了 好 心酸 … … 说不出 的 感觉 转发 微博 社会主义 好 / / @ 奶爸 : 查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 应该 留美 啊 转发 微博 转发 微博 历史 造就 了 多少 悲哀 啊 转发 微博 蜡烛 蜡烛 蜡烛 # 热门 微博 #   : / / . / 文革 ， 中国 的 耻辱 历史 ！ 这样 太多 啦 ， 悲哀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 历史 不会 忘记 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 好像 是 钱学森 的 老师 ， 结局 好惨 ， 一生 未婚 心灵 震撼 怎么 感觉 象 你 吃 了 屎 般 难受 转发 微博 转发 历史 的 悲哀 ！ … … 转发 微博 转发 微博 转发 微博 转发 微博 只能 说 ， 有些 错误 ， 是 无法 原谅 的 ， 它 造成 了 无法 估算 的 毁灭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 写意 胡同 画家 - 冯柯 :   / / @ 淑莲 瓜子 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 我朝 威武 旧社会 使人 变成 鬼 ， 新 社会 使人 变成 * * 转发 微博 转发 微博 转发 微博 他 到底 是 叶 教授 还是 孙 教授 ？ 能 不能 说 清楚 ？ ！ 伤心   / / @ 刘嘉 : # 热门 微博 #   : / / . / 伤心 我朝 威武 / / @ 史史 : 蜡烛 记住 他们 受过 的 伤害 ， 记住 我们 为什么 至今 落后 也许 这 一代 不能 解决问题 ， 但 至少 我们 可以 提出 问题 ， 重现 历史 # 热门 微博 #   : / / . / 转发 微博 摧残 人性 者 ， 断子绝孙 ！ 终 有 一日 会 受到 道德 的 审判 ！ 转发 微博 转发 微博 文革 让 中国 人 没有 信阳 心疼 转发 微博 转发 微博 历史 的 悲哀 … 汗 转发 微博 # 热门 微博 #   : / / . / 万恶 的 十年浩劫 毁 了 多少 人 ！ 愿 他们 在 天堂 已获 安乐 ！ 转发 微博 转发 微博 一声 叹息 泪 转发 微博 . 呵呵 转发 微博 转发 微博 转发 微博 . 转发 微博 转发 微博 关注 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不 否认 老 毛 的确 有 功劳 ， 到 到 后期 他 犯 了 太 多 严重错误 ， 功过 参半 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲哀 / / @ 一品 九醉 :   / / @ 写意 胡同 画家 - 冯柯 :   / / @ 淑莲 瓜子 :   转发 微博 # 热门 微博 #   : / / . / 历史 的 悲哀 ， 也 是 国家 的 悲哀 社会 的 悲哀 及 耻辱 ！ 泪泪泪 叶企孙 ， 第一次 听说 这一 名字 蜡烛 蜡烛 蜡烛 好 让 人 心疼 ！ 泪 蜡烛 # 热门 微博 #   : / / . / 转发 微博 文革 到底 毁 了 多少 人 阿 / / @ 铭宇 很 快乐 - : 转发 微博 🌹 亲 ， @ 霸妞 定 製   家 做 奢侈品 ， 和 奢侈品 代工厂 出自 同一 厂家 ， 和 专柜 区别 就是 没有 出生 码入 系统 市面 最高 顶级 原版 ！ 并 接受 爱马仕 特殊 皮 定制 真 铂金 扣 ！ 最近 新到 了 ， 家 ， 家 等 围巾 ， 🌺 邮寄 全宇宙 哦 🌺 ， 哈哈 微信 图 更 多 哦 ： 微 信号 泪泪 转发 微博 转发 微博 深夜 查询 百度 ， 看到 柴静 写 的 那 篇文章 ， 感触 颇 多 转发 微博泪 泪 转发 微博 转发 微博 历史 的 悲哀 ！ ！ ！ ！ ！ ！ ！ ！ 叶企孙 ， 很久以前 就 知道 他 的 事 有些 罪恶 ， 真的 罄竹难书   / / @ 消失 的 大 老虎 : 叶企孙 ， 很久以前 就 知道 他 的 事 有些 罪恶 ， 真的 罄竹难书 操 ！ 當時 偉大 英明 的 領袖 毛主席 怎麼 沒去 救 他 呢 ？   / / @ 开心 咖啡 果 : 没有 民主 ， 此类 事情 随时 都 可能 发生 ！ 操 ！ 當時 偉大 英明 的 領袖 毛主席 怎麼 沒去 救 他 呢 ？ 那些 狗日 的 不知 还 了 多少 这样 的 人才 ！ 转发 微博 哈哈 💔 泪泪 转发 微博给 力泪 害羞 流氓 政府 ， 历史 的 悲哀 泪 转发 微博泪 猪头 悲哀 转发 微博 # 热门 微博 #   : / / . / 泪泪泪 转发 微博 转发 微博 唉 要 尊重 ~ 转发 微博 转发 微博 转发 微博 你们 把 历史 文艺 啦 这 是 一段 对 人民 掩盖 的 历史   什么 时候 会 见天日 ？ 怒骂 / / @ 苏格兰 炸油条 : 中国 特色   / / @ _ : 转发 微博 蜡烛 这个 还是 会 重演 的 他 最大 的 杯 具是 留在 中国 比起 焚书坑儒 ， 他算 好 的 了   / / @ 筱墨 悠悠 : 泪泪泪 蜡烛 蜡烛 蜡烛 历史 的 悲剧 汗 / / @ 大院里 的 喵 星人 : 转发 微博 # 热门 微博 #   : / / . / 文革 真的 是 整死 不少 人 ！ 泪無知 容易 有 幸福感 ， 即使 日子 過得 超慘 ， 便宜 了 政府 又 好 管 ！ # 热门 微博 #   : / / . / 转发 微博 哀怒 蜡烛 浮云 之前 豆瓣 看到 一位 友邻 说 他家 附近 有个 可怜 的 疯子 ， 到处 流浪 ， 是 位 钢琴家 ， 文革 的 时候 被 剁 了 手指 ， 从此 疯 了 这种 事 ， 数不胜数 文革 究竟 害 了 多少 人 ！ 中国 人 的 文化 、 信仰 都 在 那个 时候 被 一刀切 了 吧 怒 转发 微博 偷笑 害羞 真正 的 华人 精英 绝大部分 被 无法无天 的 文革 残害 转发 微博 为什么 我们 到 现在 都 不能 面对 那段 历史 泪 @ 诺诺 諾諾 文革 就是 一個 垃圾 首領 煽動 一群 垃圾 大規模 排除 異己 ， 排除 當時 的 精英 份子 若干年 以后 北京 的 那位 是否 还 值得 人们 敬仰 ？ 转发 微博 转发 微博 转发 微博 转发 微博極 大 的 悲劇 ！ ！ ！ 转发 微博 转发 微博 现在 也 会 发生 这样 的 事情 ， 独裁 都 是 一样 转发 微博 关注 哎 ， 那时 这种 事 特别 多 人性 的 恶 ， 打着 反右 ， 文革 的 旗子 全部 暴露 出来 看过 一些 文革 方面 的 资料 ， 哭 的 不行 ， 不敢相信 那些 竟然 真实 发生 过给力 什么 都 不想 说 转发 微博 转发 微博 转发 微博 不 尊重知识 的 时代 ， 注定 悲哀 关注 有眼无珠 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 文革 纪念馆 成立 之 日 ， 就是 中华 民主 之 时 ！ 胆战心惊 毛 曾 说 ， 我 这 一辈子 最 让 我 引以为荣 的 不是 我 打败 了 蒋介石 ， 而是 我 发动 了 文化大革命 ， 轉發 微博 精英 被 如此 迫害 ， 太 心痛 了 泪 # 热门 微博 #   : / / . / 转发 微博 怎么 会 这样 ？ 天理难容 啊 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 就是 愿意 看看 历史 的 真相 ！ 转发 微 博文 人 的 悲哀 转发 微博 最后 结局 ？ 转发 微博 回复 @ 无名 海盗 : 这些 肮脏 的 历史 必将 为 更 多 人 所知 ， 明说 最好 ， 支支吾吾 反倒 显得 我们 底气不足   / / @ 无名 海盗 : 你 是 明白人 文革 是 伤人 太多 谁 的 错 大家 心里 都 知道 不能 明说 攻治 的 牺性品 转发 微博               ...# 热门 微博 #   : / / . / 转发 微博 转发 微博 唉 命运 ， 从 没有 一帆风顺 文革 就是 这么 折磨 知识分子 的 ！ ！ 转发 微博 转发 微博 鼻子 酸   所以 我们 现在 的 政府 很 好 了 感谢 政府 感谢 政党 啊 哎 ， 就 不該 回來 # 热门 微博 #   : / / . /   / / @ 因为 有 你 在 一起 - 经历 风雨 : 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲哀 的 中国 转发 微博汗 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 难怪 有 那么 多 有钱人 都 移民 ， 中国 让 我们 太 没 安全感 啦 转发 微博 刘 爷爷 也 被 折磨 而 死 转发 微博 转发 微博 痛心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 疯狂 的 岁月 疯狂 的 人 汗 汗 转发 微博 五毛 党 不是 个 好 党 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 正式 这 段 历史 了 ！ 轉發 微博 转发 微博 转发 微博 悲哀 的 时代 转发 微博 转发 微博 生气 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 向 晴 :   文革 的 影响 恐怕 现在 都 有 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 文革 就是 中华 历史 中 一段 抹不掉 的 耻辱 转发 微博 十年 文革 ， 害 了 不 知道 多少 人 真是 完美 的 天朝 ， 神奇 的 天朝 @ 转发 微博 人才 就 这样 对待 ， 民族 如何 不 进步 转发 微博 转发 微博 民族 的 悲哀 ！   / / @ 末末 : 文人 的 悲哀 / / @ 請 叫 我 活雷 瘋 : 唉 / / @ 暖映 :   # 热门 微博 #   : / / . / 转发 微博 / / @ 我 是 爱 帅哥 的 蛋 不 解释 :   # 热门 微博 #   : / / . / / / @ 手机用户 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 年轻 没有 失败 - 天天 : 转发 微博 / / @ :   转发 微博 / / @ 京剧 鼓师 谢 光荣 :   转发 微博 / / @ 写意 胡同 画家 - 冯柯 : / / @ 淑莲 瓜子 :   转发 微博 转发 微博 / / @ 黑人 红桃 :   转发 微博 转发 微博 / / @ 玲珑 小 皮蛋 :   转发 微博 / / @ 用户 :   唉 唉 唉 … … 在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来 / / @ 我 是 爱 帅哥 的 蛋 不 解释 :   # 热门 微博 #   : / / . /   / / @ 书家 钱 建忠 :   在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来 历史 ！ / / @ 写意 胡同 画家 - 冯柯 :   / / @ 淑莲 瓜子 :   转发 微博   / / @ 姬 : # 热门 微博 #   : / / . / 同 右 / / @ 书家 钱 建忠 :   在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来 这 就是 历史 书上 轻描淡写 寥寥 几笔 带 过 、 老师 说 考试 不会 考到 的 那段 历史 / / @ 奈 那 那 : 怒 蜡烛 浮云 之前 豆瓣 看到 一位 友邻 说 他家 附近 有个 可怜 的 疯子 ， 到处 流浪 ， 是 位 钢琴家 ， 文革 的 时候 被 剁 了 手指 ， 从此 疯 了 这种 事 ， 数不胜数 文革 究竟 害 了 多少 人 ！ 中国 人 的 文化 、 信仰 都 在 那个 时候 被 一刀切 了 吧 怒 转发 微博 转发 微博 / / @ - :   一 见到 文革 的 新闻 就 好 嫌弃 自己 的 国家 ， 曾经 到 如此 地步 ， 把 人 摧残 到 如此 卑微 没 尊严 / / @ 的 小说 :   转发 微博 转发 微博 历史 不堪回首 / / @ 非乐人 : … 转发 微博 转发 微博 转发 微博 转发 微博天 害羞 害羞 害羞 / / @ 奥尔特 的 来者 _ 陈镜 : / / @ 陈晓鸣 在 百度 :   . 转发 微博 转发 微博 一个 不 懂得 尊重知识 ， 善待 知识 分 孑 的 民族 是 没有 资格 谈 复兴 的 这 就是 红朝 的 阶级斗争 中 ， 赤裸裸 的 血腥 残忍 本质 当代 社会 不足为怪 ！ / / @ 天华 小尘 : 转发 微博 转发 微博 哎 / / @ 付豪 你 个 苦 逼 的 人 : 悲剧 / / @ 手机用户 :   转发 微博 @ 南开 艾 跃进   在 此 也许 一样 转发 微博 / / @ 星光 下 幻想 :   泪泪 转发 微博 转发 微博 历史 不堪回首 转发 微博 / / @ 王小团 肥 而 不腻 : 泪泪泪 如果 是 真的 话 ， 太 悲哀 了 ！ ！ ！ 回复 @ 北京 磬 石 : 握手   / / @ 北京 磬 石 : 同 右   / / @ 书家 钱 建忠 :   在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来   / / @ 书家 钱 建忠 : 在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来 历史 的 悲哀 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ / / @ 书家 钱 建忠 : 回复 @ 北京 磬 石 : 握手   / / @ 北京 磬 石 : 同 右   / / @ 书家 钱 建忠 :   在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来   / / @ 书家 钱 建忠 : 在 没有 对 文革 作出 认真反思 之前 ， 文革 不应 归为 历史 ， 而 因 看作 是 现实 文革 实质 一天 也 没 结来 / / @ 婚嫁 临沂 :   转发 微博 / / @ 夜宿 八宝山 : 转发 微博 转发 微博 转发 微博 必须 重新 评价 历史 ！ 勇于 承认错误 并 改正 之 ， 才能 重塑 公信力 辛酸 ！   / / @ 华盛顿 王老五 : 这个 还是 会 重演 的 他 最大 的 杯 具是 留在 中国 比起 焚书坑儒 ， 他算 好 的 了   / / @ 筱墨 悠悠 : 泪泪泪 蜡烛 蜡烛 蜡烛 / / @ 六一 :   悲哀 ！ ！ 转发 微博 转发 微博 天朝 不是 人该 呆 的 地方 ， 行尸走肉 啊 泪 / / @ :   泪泪 好像 是 钱学森 的 老师 ， 结局 好惨 ， 一生 未婚 / / @ 用户 :   唉 唉 唉 … … 当年 他 若 没 回国 会得 诺贝尔奖 吗 ？ / / @ :   伤心 好 悲惨 啊 转发 微博 　 　 　 　 / / @ 陈晓鸣 在 百度 :   . 转发 微博 唉 ， 可惜 了 人才 ！ ！ 搞 科研 还是 出国 吧 ， 天朝 没有 科研所 需要 的 大 环境 ！ 向 这位 物理 前辈 默哀   十年 或者 自 沦陷 后 的 民族 劫难 默哀 / / @ : 转发 微博 感谢 国家 / / @ 壹次心 :   社会主义 好 / / @ 奶爸 : 查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 / / @ 黑人 红桃 :   转发 微博 转发 微博尼马 / /   @ 喜欢 简单 粗暴 的 狂热 粉 :   感谢 国家 / / @ 壹次心 :   社会主义 好 / / @ 奶爸 : 查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 我 看 ， 现在 算是 新 文革 ： 到处 宣扬 弱肉强食 的 丛林 法则 ， 膜拜 狼图腾 ， 把 恬不知耻 奉为 高 情商 ， 巧取豪夺 之 辈 登堂入室 ， 狗苟蝇营 之徒 滚滚 当道 … … ， 流氓 文化 成为 人生 成功 之 秘诀 和 忠实 信奉 的 处世 宝典 噗 万恶 的 文革 转发 微博   / / @ 爱新觉罗 载勋 :   叶 教授 在 年初 就 去世 了 月 日 追悼会 在 八宝山 举行 ， 约 人 受邀 到 会 ， 悼词 肯定 了 他 在 学术 方面 的 贡献 至于 博主说 的 “ 要饭 ” 之 事 ， 是 何 年代 ？ 有否 佐证 ？ / / @ 湘潭 解脱 :   @ 老猫   @ 爱新觉罗 载勋   @ 耳光 乐队   @ 老武是 文建 转发 微博 回复 @ : 精辟   / / @ : 我 看 ， 现在 算是 新 文革 ： 到处 宣扬 弱肉强食 的 丛林 法则 ， 膜拜 狼图腾 ， 把 恬不知耻 奉为 高 情商 ， 巧取豪夺 之 辈 登堂入室 ， 狗苟蝇营 之徒 滚滚 当道 … … ， 流氓 文化 成为 人生 成功 之 秘诀 和 忠实 信奉 的 处世 宝典 噗 转发 微博 转发 微博 　 　 　 　 　 　 　 　 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 转发 微博 转发 微博 转发 微博 　 　 　 　 转发 / / @ 一片 叶 一颗 心 一生 情 :   转发 微博 / / @ 允在 心中 :   转发 微博 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ 转发 微博 / / @ 六一 :   悲哀 ！ ！ / / @ 玲珑 小 皮蛋 :   转发 微博能 说 什么 呢 ？ 只能 说 ， 叶 教授 吃苦 了 ， 这 都 是 不该 发生 的 故事 哎 ~ ~ ~ ！   / / @ 王 假名 : 转发 微博 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 / / @ 魔鬼 的 蛋糕 :   文革 坑人 不浅 / / @ :   / / @ 张 麦克 日记 :   国耻 / / @ 手机用户 :   转发 微博 / / @ 手机用户 :   转发 微博 感谢 国家   / / @ 喜欢 简单 粗暴 的 狂热 粉 : 感谢 国家 / / @ 壹次心 :   社会主义 好 / / @ 奶爸 : 查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 这 悲哀 还 没 在 中国 落幕 / / @ 夜宿 八宝山 :   转发 微博 吃惊 / / @ 南柯一梦 : 怒 公子 您 真是 ...   / / @ : 中国 梦 + 崛起 真是 我 听 过 的 最大 笑话 ， 有时候 我 在 的 路上 开着车 想起 这个 都 不由自主 的 笑 出声 来   / / @ : 泪泪泪 / / @ 涵 小马 : 转发 微博 这事 博主 记忆 可能 有误 ， 但 文革 中 “ 新 社会 把 人 变成 鬼 ” 的 悲剧 不胜枚举 ， 特别 是 老毛 打开 红卫兵 这个 潘多拉 盒子 之后 ， 中国 从 文明 向 野蛮 跨进 了 一大步 怒 / / @ 爱新觉罗 载勋 :   叶 教授 在 年初 就 去世 了 月 日 追悼会 在 八宝山 举行 ， 约 人 受邀 到 会 ， 悼词 肯定 了 他 在 学术 方面 的 贡献 至于 博主说 的 “ 要饭 ” 之 事 冰山一角 / / @ 卞 瓜瓜 :   / / @ 夜宿 八宝山 :   转发 微博 / / @ 王小团 肥 而 不腻 : 泪泪泪 如果 是 真的 话 ， 太 悲哀 了 ！ ！ ！ 看 了 好想哭 正常 ， 有人 能 吗 ？   / / @ ____ : 为什么 我们 到 现在 都 不能 面对 那段 历史 泪 @ 诺诺 諾諾 希望 历史 不要 重演   / / @ : 我 看 ， 现在 算是 新 文革 ： 到处 宣扬 弱肉强食 的 丛林 法则 ， 膜拜 狼图腾 ， 把 恬不知耻 奉为 高 情商 ， 巧取豪夺 之 辈 登堂入室 ， 狗苟蝇营 之徒 滚滚 当道 … … ， 流氓 文化 成为 人生 成功 之 秘诀 和 忠实 信奉 的 处世 宝典 噗 转发 微博 转发 微博 我 感到 了 前所未有 的 悲哀 # 热门 微博 #   : / / . / / / @ 期货 名博李 雪松 : 國殤 转发 微博年 去世 的话 ， 那时 元 非常 多 的 ， 文革 前有 院士 吗 ? 严谨 些 吧   / / @ 郭启煜 : 希望 历史 不要 重演     / / @ : 我 看 ， 现在 算是 新 文革 ： 到处 宣扬 弱肉强食 的 丛林 法则 ， 膜拜 狼图腾 ， 把 恬不知耻 奉为 高 情商 ， 巧取豪夺 之 辈 登堂入室 ， 狗苟蝇营 之徒 滚滚 当道 … … ， 流氓 文化 成为 人生 成功 之 秘诀 和 忠实 信奉 的 处世 宝典 噗 回复 @ 天天点 一点 : 元养 一家 三口 一个月   / / @ 天天点 一点 : 我 的 童年 正是 文革 ， 只见 到 要饭 的 ， 没有 见过 要钱 的 还 “ 只要 ” 三 、 五元 ， 那时 普通工人 的 工资 才 多元 钱 ， 还要 养家 ， 三 、 五元 是 普通人家 一周 的 花费 结论 ： - 作者 瞎编 - 编 ， 也 要 有 依据 当年 批斗 他 的 那 帮 人渣 现在 如何 ？ 有没有 公开 道歉 的 ？ 在我看来 ， 明知 是 坏事 而 为 之 的 人 都 是 坏 了 良心 的 ！ 我们 可以 随波逐流 ， 但是 我们 可以 做 一个 旁观者 ， 而 不要 去 做 参与者 ！ 同时 ， 我们 应该 有 底线 ！ / / @ 陈晓鸣 在 百度 : . 中华人民共和国 建国 后位 “ 两弹一星 ” 功   勋 奖章 获得者 中 ， 有 半数以上 曾 是 他 的 学生 ， 因而 有人 称 他 “ 大师 的 大师 ” 转发 微博 / / @ 一个 愤怒 的 中国 人 :   转发 微博 - - - 悲哀 ！ 不堪回首 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ / / @ 丹蔻 堇 凉 :   转发 微博 转发 微博 转发 微博向 先人 致敬 ！ 三关 尽毁 ， 信仰 全无 转发 微博 / / @ 胡嵩 :   转发 微博 悲惨 的 历史 # 热门 微博 #   : / / . / 怎么 可以 这样 / / @ 提子 :   中华人民共和国 建国 后位 “ 两弹一星 ” 功   勋 奖章 获得者 中 ， 有 半数以上 曾 是 他 的 学生 ， 因而 有人 称 他 “ 大师 的 大师 ” / / @ __ : 转发 微博 转发 微博 国家 的 悲哀 / / @ 我 实在 找 不到 可用 的 昵称 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 操蛋 了 罪 无可 恕怒 转发 微博 转发 微博 文革 — — 中国 最 黑暗 的 时代 / / @ : 转发 微博 / / @ 何云昌 : / / @ : 转发 微博轉 發微博 / / @ 热情 的 瞎 惹 惹 :   转发 微博 / / @ 这是 哪家 的 公子 : 转发 微博 / / @ 宝贝 甜 :   泪无语 ！   / / @ 年轻 没有 失败 - 天天 :   转发 微博 / / @ 落月 冷心 :   泪泪 生病 / / @ 不再 背叛 :   转发 微博 / / @ 柔韧 :   既然 是 冤情 ， 政府 应 平反 ， 尊重 学问 转发 微博 土匪 误国 / / @ 喜欢 简单 粗暴 的 狂热 粉 :   感谢 国家 / / @ 壹次心 :   社会主义 好 / / @ 奶爸 : 查 了 一下 ， 他 用 射线 精确 测定 了 普朗克 常数 还 研究 了 流体 静 压力 对 铁磁性 金属 的 磁导率 的 影响 研究 两弹一星 的 那批 学者 ， 一大半 都 是 他 的 学生 / / @ 米 米 :   转发 微博 转发 微博 / / @ 热情 的 瞎 惹 惹 :   转发 微博 / / @ 落月 冷心 :   泪泪 生病 / / @ 不再 背叛 :   转发 微博 / / @ 宝贝 甜 :   泪 旧社会 使人 变成 鬼 ， 新 社会 使人 变成 * * / / @ :   转发 微博 / / @ 柔韧 :   既然 是 冤情 ， 政府 应 平反 ， 尊重 学问 / / @ 小孙 逛 书城 :   历史 不堪回首 / / @ 加州 小毛毛 :   悲哀 的 时代 / / @ 加州 小毛毛 :   悲哀 的 时代 / / @ 小孙 逛 书城 :   历史 不堪回首 / / @ :   转发 微博 礼义廉耻 文革 让 我们 家 的 三位 老人 分隔 三地 ~ ~ ~ ~ 到 现在 三位 老人 都 没有 完整 的 在 一起 ， 有 一位 已经 在 他 乡 去世 了 ， 从 多岁 熬 到 快 岁 揪心 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 　 　 这个 … 那么 多人 为什么 就 没 人为 他 及早 平反 呢 ？ / / @ 快乐 滴希希 : 揪心 转发 微博 　 / / @ 陈晓鸣 在 百度 : . 这 不仅仅 是 历史 的 悲哀 ！ 这是 这个 国家 的 悲哀 ！ ！ ！ ！ 这样 的 事情 以后 并 不是 不会 发生 ！ ！ ！ 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 转发 微博 / / @ 那 也许 只是 幻想 :   转发 微博 @ 初生牛犊不怕虎 @ 狼 狼 的 小   @   饭卡 爷爷 ~ / / @ 上线 了 在 :   转发 微博 / / @ 纤舞汐 尘 :   / / @ 吴尽 的 爱 老婆 : 转发 微博 / / @ 那 也许 只是 幻想 :   转发 微博 / / @ 纤舞汐 尘 :   / / @ 吴尽 的 爱 老婆 : 转发 微博生 在 中国 就是 个 悲剧 ！ 来来 把 我 抓走 ！   / / @ 陈睿 围脖 : 转发 微博 转发 微博 文革 尼玛 啊 ！ ！ ！ / / @ :   文革 尼玛 啊 ！ ！ ！ 转发 微博 转发 微博 悲哀 / / @ 开心 咖啡 果 : 没有 民主 ， 此类 事情 随时 都 可能 发生 ！ 转发 微博 … … 记住 历史 是 为了 不让 历史 重演 历史 的 悲哀 ， 党国 的 良知 / / @ 胡之良 : 转发 微博 悲伤 转发 微博 历史 的 悲哀 前不久 看到 新闻 ， 是 当年 跟着 毛主席 打江山 的 老一辈 将士 ， 他们 老无所 依 生病 无人 照管 ， 当 被 记者 送 去 看病 ， 人家 面对 镜头 也 只会 唱 着 红 歌会 说 的 却 只是 感谢 党 感谢 政府 ， 顿时 觉得 无比 地 心酸 ； 偌大 一个 国家 ， 真是 让 人 无限 愤慨 ！ 诶 ... / / @ 长 妈妈 要 减肥 不吃 肉 :   历史 的 悲哀 ， 党国 的 良知 / / @ 胡之良 : 转发 微博 转发 微博   @ 小 蜡笔 _   那个 时期 的 历史 教科书 略过   考试 不考   为何 不能 直视 曾经 犯过 的 错 ！   / / @ 桃乐 酥 : 泪 转发 微博 / / @ 壹号 草民 : 一段 不堪 的 历史 ！ / / @ 落月 冷心 :   泪泪 生病 / / @ 报道 天下 不平 之 事 :   转发 微博 中华 科学 文化史 的 悲剧 啊 ！ / / @ 风行 :   心 转发 微博 / / @ 落月 冷心 :   泪泪 生病 / / @ 晴天 多雨后 :   我 想 说 叶企孙 教授 不 需要 别人 的 怜悯 ！ ！ ！ ！ ！ ！ ！ 请 不要 拿 逝去 的 人 哗众取宠 ！ ！ ！ 这种 行为 让 人 觉得 恶心 . / / @ 风行 :   心 转发 微博 / / @ :   文革 尼玛 啊 ！ ！ ！ 文革 害人 ， 泥沙俱下 蜡烛 愿 所有 被 迫害 的 人 安息 ！ / / @ 晴天 多雨后 :   我 想 说 叶企孙 教授 不 需要 别人 的 怜悯 ！ ！ ！ ！ ！ ！ ！ 请 不要 拿 逝去 的 人 哗众取宠 ！ ！ ！ 这种 行为 让 人 觉得 恶心 . / / @ 报道 天下 不平 之 事 :   转发 微博 时隔 一年 再 看 相关 文章 ， 忍不住 心痛 流泪 : / / . / 心情沉重 我该 如何 存在 ？ 可以 想象 一下 ， 如果 爱因斯坦 在 中国 ， 恰逢 文革 盛世 ， 有 他 受 的 了 / / @ 美纳鸿博 :   人才 呀 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 小小 手 冰冰 :   好想哭 ！ 为什么 一场 运动会 把 人 的 命运 改变 成 这样 ？ / / @ 美纳鸿博 :   人才 呀 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 / / @ 小小 手 冰冰 :   好想哭 ！ 为什么 一场 运动会 把 人 的 命运 改变 成 这样 ？ / / @ 热情 的 瞎 惹 惹 :   转发 微博 / / @ 岁 的 华清 : / / @ 热情 的 瞎 惹 惹 :   转发 微博 / / @ 晴天 多雨后 :   我 想 说 叶企孙 教授 不 需要 别人 的 怜悯 ！ ！ ！ ！ ！ ！ ！ 请 不要 拿 逝去 的 人 哗众取宠 ！ ！ ！ 这种 行为 让 人 觉得 恶心 . / / @ :   剔除 精华 ， 挑拣 糟粕 完 了 之后 ， 还 不能 大声 吐糟 ！ / / @ :   剔除 精华 ， 挑拣 糟粕 完 了 之后 ， 还 不能 大声 吐糟 ！ / / @ 报道 天下 不平 之 事 :   转发 微博 / / @ 热情 的 瞎 惹 惹 :   转发 微博 转发 微博 闭嘴 泪 / / @ 手机用户 :   转发 微博 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 / / @ 六一 :   悲哀 ！ ！ 转发 微博 / / @ 六一 :   悲哀 ！ ！ / / @ 那 也许 只是 幻想 :   转发 微博 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 / / @ 那 也许 只是 幻想 :   转发 微博 转发 微博怒 这 是 政府 的 悲哀 转发 微博 违规 理由 何在 ！ 围观 围观 围观 / / @ 严晓岚 : / / @ 那 也许 只是 幻想 :   转发 微博 老师 讲 的 实话 太多 了 ， 遭到 诬陷 很 正常 ， 最好 的 回应 是 不屑 文革 我 太 清楚 了 ， 这种 事 即使 不是 “ 生活 真实 ” 也 是 “ 艺术 真实 ” 这个 段子 我 本来 是 收藏 了 ， 现在 我 转发 ！ 轉發 微博 / / @ 六一 :   悲哀 ！ ！ / / @ 落月 冷心 :   泪泪 生病 / / @ 手机用户 :   转发 微博 / / @ 落月 冷心 :   泪泪 生病 转发 微博 　 转发 微博 转发 微博 转发 微博 　 　 　 　 　 　 　 　 / / @ 小孙 逛 书城 :   历史 不堪回首 转发 微博   @ 苏 清平 转发 微博 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 　 　 　 　 　 　 　 转发 微博 转发 微博 转发 微博 转发 微博能 做 的 只有 转 / / @ 矛盾 年代 葱 :   转发 微博 / / @ :   心情沉重 / / @ :   心情沉重 / / @ 风行 :   心 我 觉得 吧 ， 要是 每次 都 这样 ， 抬 出 一些 大伙 都 知晓 的 尊者 、 盒子 来说 事 ， 只能 让 人 猜测 是 故意 的 、 别有用心 的 了 回复 @ 周爹 来 也 : 搅 ！   / / @ 周爹 来 也 : 居然 没有 毛粉 出来 ， 奇迹 啊 转发 微博 / / @ 落月 冷心 :   泪泪 生病 / / @ 落月 冷心 :   泪泪 生病 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ :   剔除 精华 ， 挑拣 糟粕 完 了 之后 ， 还 不能 大声 吐糟 ！ 转发 微博 转发 微博 / / @ :   剔除 精华 ， 挑拣 糟粕 完 了 之后 ， 还 不能 大声 吐糟 ！ / / @ 手机用户 :   转发 微博 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 转发 微博 / / @ 張 麗 蓱 :   造孽 啊 ！ 位 科学家 获得 “ 两弹一星 功勋 奖章 ”   有人 是 他 的 学生 ， 有人 是 他 的 学生 的 学生 ， 还有 人 的 事业 也 与 他 有着 密切 的 关系 转发 微博 我 只 说 一句 ， 只要 是 让 学者 文人 尊严 扫地 的 社会 全是 混蛋 社会 ， 不管 什么 主义 的 社会 ！ 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 　 　 　 　 　 　 　 　 转发 微博 　 　 　 　 　 　 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 / / @ :   心情沉重 转发 微博 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈 / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈 / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 好比 现在 出来 乞讨 ： 随便 给 个 ， 百 而已   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 草泥马 的 叶 教授 怎么 得罪 你们 了 要 这么 糟蹋 人家 ？ 造谣 没 丝毫 人性 / / @ 邓志国 : 好比 现在 出来 乞讨 ： 随便 给 个 ， 百 而已   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 我 还 以为 是 调 年轻人 的 鱼 的 呢 ！ 哈哈 / / @ 邓志国 : 好比 现在 出来 乞讨 ： 随便 给 个 ， 百 而已   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ / / @ 长孙 梦溪 : / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈 / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 哈哈 女 谣姐 / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 : / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈 / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ / / @ 想 说 就 说 :   哈哈 女 谣姐 / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 : / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈 / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 怎么 处理 的 ？   / / @ 洛迦 王子 :   / / @ 想 说 就 说 :   哈哈 女 谣姐   / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 最右 脸肿 了 么 ？ / / @ 珠山 人 - :   怎么 处理 的 ？   / / @ 洛迦 王子 :   / / @ 想 说 就 说 :   哈哈 女 谣姐   / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 艾玛   晚来一步   最右 不好意思 啊 / / @ 廉洁 简朴 萨科齐 :   最右 脸肿 了 么 ？ / / @ 珠山 人 - :   怎么 处理 的 ？   / / @ 洛迦 王子 :   / / @ 想 说 就 说 :   哈哈 女 谣姐   / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ 这位 谣姐 也 该 动动 了 ， 不是 一回 两回 了   / / @ 洛迦 王子 :   / / @ 想 说 就 说 :   哈哈 女 谣姐   / / @ 无尾熊 森林 本尊 :   / / @ 长孙 梦溪 :   / / @ 红烧肉 崇拜者 : 回复 @ 刘消 : 抱歉 来晚 了 已经 被 处理 了 我 也 省事 了 哈哈   / / @ 刘消 : @ 媣 稥   @ 红烧肉 崇拜者   五毛 快 来 辟谣 ！ / / @ 袁 :   转发 微博 / / @ :   转发 微博 体制 恶 ， 雄杰 图 奈何 ！ 五千年 独有 ， 祸国殃民 一 疯狗 ！ 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 / / @ 魔鬼 的 蛋糕 :   文革 坑人 不浅 转发 微博 转发 微博 / / @ 六一 :   悲哀 ！ ！ 转发 微博 / / @ 森森 淼淼鑫鑫 : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - - - - - :   转发 微博 转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 转发 微博 转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 / / @ - - - - - :   转发 微博 转发 微博 叶企孙   都 躲 着 他 的 学生 ， 不想 学生 看见 他 落魄 样 ， 更   生怕   牵连 他们 / / @ 手机用户 : 转发 微博 / / @ 手机用户 : / / @ 手机用户 : 转发 微博", "label": "1"}