{"text": "【 骗局 新出   吓 得 你 发 冷汗 】 还 记得 那些 在 地铁站 拦 女孩 ， 装 什么 闹 分手 ， 夫妻 吵架 的 可怕 男青年 们 吗 ？ 现在 这个 案例 出现 新骗法 了 ， 一波三折 红脸 黑脸 都 有 在 惊恐 状态 下 人 可能 脑子 会木 ， 小心 此时 出现 在 你 身边 的 每个 人 转给 你 身边 的 女性朋友 吧 ！ 转发 微博 转发 微博好 恐怖 啊 ！ 转发 微博 @ - 的 爱   @ 睡懒觉 的 楓子子子   @ 安桢 水门汀   @ 彭 太郎 滴小娘孓   @ 石玉洁   @ 萍 盖子 _ 魏 我晨 沦   小心 呀 ！ ！ ！ 汗 这种 拐卖 什么 的 我 也 遇见 过 =   = 还好 没缠 上身 、 某次 才 走 到 斑马线 还 没 走 下楼梯 过 斑马 路 ， 一男 的 突然 往 我 这 走 ， 眼中 带 着 猥琐 、 那个 时候 我 就 冒 冷汗 【 马路 上车 真的 是 只能 用车 山车 海来 形容 了 】 然后 正好 的 一辆 出租车 有人 要 上车 就 挡住 了 后面 的 车 我 赶忙 穿 过去 恰好 司机 开动 了 ... 后面 的 车 也 不断 、 到家 了 都 还是 后怕 的 转发 微博 这种 情况 两次 了 ， 都 是 年 近 三十 的 猥琐 大叔 ， 都 是 在 同 一处 =   = 现在 的 大叔 都 是 怎么 想 的 @ 腹 黑小羽 _   @ 晓薰 就 爱家 的   @ 爱爱 健次 的 阿凉 -   @ 基腐 _ 院长 大 人格   @ - 我会 一直 爱   @ 我要 嫁 个 像 健次 一样 的 男人   @ 无论 晴天 雨天 _ 我 都 陪 着 你   晕 好 可怕 转发 微博 转发 微博有 木有 这 恐怖 啊 ！ ？ ！ 遇到 这样 的 事情 ， 真是 死定了   / / @ 雪儿 _ 是 个 好 姑娘 : 转发 微博衰 抓狂 抓狂 抓狂 抓狂 抓 狂呼 呀 罢 果然 还是 要 不顾 形象 的 闹 好 可怕 … … 呀 ！ 好 吓人 ！ ！ 怎么办 我 觉得 我会 跟 那个 “ 救命恩人 ” 走 的 ！ ！ ！ ！ ！ ！ ！ / / @ 自行车 成昌 松 :   遇到 这样 的 事情 ， 真是 死定了   / / @ 雪儿 _ 是 个 好 姑娘 : 转发 微博 不管 这个 故事 是否 真实 ， 出门在外 ， 大家 都 要 注意 自身 安全 ， 特别 是 一个 人 的 时候 @ 思 小豆 太 吓人 了 ！ 围观 围观 @ 争口气 - 过 四级 话筒 话筒 话筒 怒 这个 社会 是 怎么 了 ！ ！ 害人 之心 不可 有 ， 防人之心 不可 无 @ 焉知 非狐   @ 大飞   @ 极地 有 孤 狼   @ 陈焱雨   @ 小学生 进 大学 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 我 那天 也 在 火车站 看到 了 ... 还 以为 是 一对 情侣 吵架 ... 那个 女 的 反应 超大 ， 包包 和 鞋子 都 甩 到 地上 了 ... 希望 她 没事 ... 有点儿 吓人 转发 微博 增长 下 知识 @ 想 睡觉 转发 微博 @ 杜杜 的 海角   @ - 安洛沫   @ 何妍暄   @ 跟着 希望 跟着 光 我 是 不落 的 太阳   @ 若情 唯怡                 社會 太險 惡 了 姐妹 們 要 小心 啊 ！ 转发 微博 转发 微博 @ 深爱 你 的 小馒头 好 恐怖 … … 不敢 自己 一个 人 逛 了 … … 失望 @ 纠结 的 海 姐姐   你 还 记得 上次 我们 在 步行街 遇到 的 那 几个 要 拉 理发店 打分 的 人 么 幸亏 我们 没去 有 妹子 去 了 被 骗 了 几百块 钱 还 吓 的 要死 转发 微博 转发 微博 😱   😱   😱   😱   😱 泪 我 看 这个 都 被 吓 到 了 好 嘛 … 以后 一定 要 小心 ！ / / @ 呆呆 在 长沙 : @ 纠结 的 海 姐姐   你 还 记得 上次 我们 在 步行街 遇到 的 那 几个 要 拉 理发店 打分 的 人 么 幸亏 我们 没去 有 妹子 去 了 被 骗 了 几百块 钱 还 吓 的 要死 鄙视 鄙视 汗 转发 微博   @ 橙小哒   @ 乖乖 隆滴 冬冬 转发 微博 @ 小小 小萍 儿   @ 周小晗   @ - 伊 丽莎 黑 -   @ 喜欢 听 你 叫 丫头   @   @ _ 好好 的   @   @ 草莓 儿   @ _ 鈺   @ - 泡沫   @   @ 乐仔   @ 胖子 -   @ 娅 娅   @ 士多啤梨   @ 她们 都 叫 我 皮蛋   @ 汤园园 _   @ 有时候 坏坏 的   / / @ 张小 梖 : 😱   😱   😱   😱   😱   @ 碧俊 小小白   @ 曾经 的 - 失眠 者 保护者   @ 懵倩小萌萌   @   @ 忻儿 忻月   看来 真的 要 小心 我 上次 差点 也 碰到 了 转发 微博 转发 微博 转发 微博 转发 微博太 恐怖 了 … 怒怒 转发 微博 转发 微博 可怜 @ 休闲 璐   这 是 你 写 的 转发 微博 转发 微博 吃惊   好好 感受一下 ... 太 恐怖 了 未必 是 假 的 ， 防范 于未然 辟谣 很 简单 ， 找出 个 发型师 （ 如果 是 真 发型师 ， 店 一定 在 附近 ， 还办 什么 比赛 的 ， 应该 很 好找 ） 转发 微博衰衰 现在 这个 世界 太 疯狂 了 ！ 不要 给 陌生人 说话 ， 不要 让 人 靠近 衰 啥子 世道 啊 保护 自己 转发 微博 转发 微博 转发 微博 @ 仓颉 文姿     注意 点   这么 恐怖 吃惊 吃惊 女生 们 注意 啦 ！ 必转 转发 微博 我 靠   好 恐怖   😱   大家 注意 转发 微博 转发 微博   @ 张瓦 辛格   我 爱 我 @ 我 是 _ 薇薇安   @ 夏 莉莉 _   @ 沉默 的 距 _ 离     @ 霸道 - 尐 绮   一定 要 看看 ！ 到 那里 都 带上 我 就 最好 了 … 转发 微博 / / @ 鱼儿 悠悠 草 :   转发 微博 @ 寻珣 _   @ _   @ 周小鹭 的 偏执   @ 就 喜欢 草莓   @   @ 起床 困难户   @ 清 _   @ _ 小艳   @ 余 摆摆 -   @   @ -   @   @ 小小 云 -   @ 陈陈 陈陈 陈陈 陈 - 洁洁   @ 蜡笔 蜡笔   @ 我 叫 傻淼   @ 胡 婷婷   @ 思远   / / @ 祝 : 是 真是假 引以为戒 @ 水木清华 -   @ 生活 得 漂亮 / / @ 贱 贱 請 :   @ 仓颉 文姿     注意 点   / / @ 贱 贱 請 :   @ 仓颉 文姿     注意 点   衰 大家 要 提高警惕 ！ ！ 转发 微博 / / @ 鱼儿 悠悠 草 :   转发 微博 转发 微博看 了   / / @ - 俊成 :   @ 霸道 - 尐 绮   一定 要 看看 ！ 到 那里 都 带上 我 就 最好 了 …   @ 最 爱 萧萧 萧正娃   @ _ 要 离开 的 的 的 暁 絯   @ 小雪 - 小雪   @ 小 宇宙 筆   太 可怕 了 转发 微博 转发 微博 转发 微博 @ 骑着 扫帚 牵着 狗   / / @ 贱 贱 請 :   @ 仓颉 文姿     注意 点     @ 小霸王 儿   @ 一一 诗乔   / / @ 邢琦 - : 转发 微博", "label": "1"}