{"text": "这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 转发 微博 令人 震撼 的 图片 ！ 转发 微博 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博泪   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 有 政府 心痛 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 看 一次 痛 一次 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 喜绿爱 白泪 二十五 颗 钻石 能 解决 多少 人 的 温饱 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 好 可怜 的 孩子 来 ， 抱抱 泪泪 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 泪衰 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 泪 这 不是 新 中国 泪 伤心 话筒 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 馋嘴   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪泪 泪怒 怒 怒 怒   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博 转发 微博是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 看着 这个 孩子 我 有种 想 哭 的 冲动 泪泪 泪泪泪 赤贫 的 状态 ， 真的 不在少数 转发 微博 转发 微博泪 泪泪 / / @ 爱 走 调 :   泪衰 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪泪 泪泪   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪泪 泪泪   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 孩子 ， 谁 是 你 的 守护者 ？ 此时 心里 有 什么 感想 / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ 又 能 怎么样 呢 ， 有心无力   / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 突然 间 想 流泪 泪 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪泪泪 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 不 知道 该 希望 孩子 多 吃 方便面 还是 少 吃 方便面 ！ 愿 这个 社会 更加 公平 吧 ！ 转发 微博 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！   / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 哎 ～ / / @ 二十年 前 叫 二 丫 :   泪泪 泪泪   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪泪泪 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 泪   / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ 孩子 ， 坚持 几年 ， 到 年 就 好 了 ， 就 全面 小康 嘛 了 ！ 收入 翻番 了 ， 其码 一年 能 吃 两顿 方便面 了 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博同 愿 ， 也 愿 所有 的 父母 都 能 珍爱 孩子 / / @ 美食 美客 : 不 知道 该 希望 孩子 多 吃 方便面 还是 少 吃 方便面 ！ 愿 这个 社会 更加 公平 吧 ！ 显示 的 是 实际 失望 失望 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 内容 更 震撼 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 想 问问 比起 这些 孩子 ， 人均 两万五千 多美元 的 文莱 需要 我们 支援 吗 ？ 转发 微博 不 知道 该 说 啥 了 ！ 转发 微博 / / @ 美食 美客 :   不 知道 该 希望 孩子 多 吃 方便面 还是 少 吃 方便面 ！ 愿 这个 社会 更加 公平 吧 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博给 他们 多点 关注 心 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 美食 美客 :   给 他们 多点 关注 心 公平 嘛 ？ ？ ？ / / @ 不许 抢 我 西瓜 :   失望 失望 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 多多 关注 / / @ 美食 美客 : 给 他们 多点 关注 心泪 不是 说 我们 己经 是 世界 强国 了 吗 ？ ！ 国力 ， 军事 ， 经济 已经 可以 藐视 任何 对手 了 吗 ？ ！ 怎么 还有 这般 情景 ！ 这 仅仅 一个 角落 吗 ？ ！ 怒骂 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 泪泪泪   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博 心酸 的 图片   / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博 领导 环顾 四野 一片 歌舞升平 山呼 万岁 嘻嘻 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 中国 梦 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 害羞 害羞 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 这 就是 中国 的 贫富 之 差泪 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 呵呵 呵呵 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ / / @ 美食 美客 :   不 知道 该 希望 孩子 多 吃 方便面 还是 少 吃 方便面 ！ 愿 这个 社会 更加 公平 吧 ！ 她 还有 面可 吃 、 我穷 的 汤 都 没得 喝 悲伤 悲伤 悲伤 / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 有 一天 会 尽 微薄 之力 让 你们 穿 上 干净 的 衣服 ， 吃 上 营养 的 东西 ， 背着 整洁 的 书包 上学 去 的 话筒 转发 微博 转发 微博 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 转发 微博 看到 这些 ， 再 想想 那些 进来 被 曝光 的 贪官污吏 ， 我 还 能 说些 什么 呢 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 转发 微博 这张 照片 好像 是 一年 前 或 什么 时候 的 ， 我 也 记不清 楚 了 转发 微博 转发 微博 转发 微博 转发 微博 我们 站 起来 了 ， 被 人 提着 头发 ， 我们 多想 坐下 歇会儿 ！ / / @ _ 种 回忆 :   转发 微博 / / @ 温柔 的 流氓 :   转发 微博转 一次 感慨 一次 这 就是 鸡 的 屁 第二 的 大国   你们 还 骄傲 吗   / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 泪 不是 说 我们 己经 是 世界 强国 了 吗 ？ ！ 国力 ， 军事 ， 经济 已经 可以 藐视 任何 对手 了 吗 ？ ！ 怎么 还有 这般 情景 ！ 这 仅仅 一个 角落 吗 ？ ！ 怒骂 转发 微博 转发 微博 转发 微博 记者 不会 动脑子 嘛 ， 贫困山区 食物 供给 匮乏 还 问 这 弱智 问题 转发 微博 转发 微博 转发 微博 这张 照片 好像 是 一年 前 或 什么 时候 的 ， 我 也 记不清 楚 了 没有 实际意义 这种 东西 看得 多 了 就 会 感觉 疲劳 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 ， 能 不能 有点 脑子 啊 ！ 这样的话 不过 脑子 就 说 啊 ！ 不吃 这些 就要 饿死 了 ， 还少 吃 ？ 人家 要是 能 天天 能 吃 上 米饭 馒头 谁 会 去 吃 这些 ？ 服 了 汗 贫困 的 不 只是 孩子 ， 能 吃 上 方便面 已 是 奢侈 了 ， 萝卜干 配 稀粥 已 是 幸福 了 ！ 转发 微博 转发 微博 转发 微博 无言 泪 转发 微博 转发 微博 转发 微博 转发 微 博爱 心 传递   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博 转发 微博 转发 微博 转发 微博 想要 公平 ， 就 绞尽脑汁 赚钱 吧 ！ 有钱 = 公平 = 一切 / / @ 不许 抢 我 西瓜 :   失望 失望 / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 转发 微博 转发 微博 转发 微博 心酸 / / @ 剩下 我 自己 乀 :   转发 微博 转发 微博 / / @ 更新 越 快 :   转发 微博 / / @ 杨 赢堡 :   到 这些 ， 再 想想 那些 进来 被 曝光 的 贪官污吏 ， 我 还 能 说些 什么 呢 转发 微博 转发 微博 转发 微博 转发 微博说 的 有理 ！ ！ 不 可能 公平 的 社会 ， 只能 曲线救国 ！   / / @ 就系 我 啦 : 想要 公平 ， 就 绞尽脑汁 赚钱 吧 ！ 有钱 = 公平 = 一切   / / @ 不许 抢 我 西瓜 :   失望 失望   / / @ 搞笑 时代 :   是 感概 ， 是 感动 ， 还是 社会 不公 ？ 转发 微博 转发 微博 转发 微博 记者 不会 动脑子 嘛 ， 贫困山区 食物 供给 匮乏 还 问 这 弱智 问题 转发 微博 转发 微博 孩子 ， 谁 是 你 的 守护者 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 不 了解 实际 情况 的 前提 下 ， 用 你 的 思维 去 跟 别人 讲道理 ， 是 荒唐 的 ！ 转发 微博 孩子 ， 谁 是 你 的 守护者 ？ / / @ 作弊 我 你 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 美食 美客 : 不 知道 该 希望 孩子 多 吃 方便面 还是 少 吃 方便面 ！ 愿 这个 社会 更加 公平 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 在 富人 考虑 吃 的 健康 的 时候 ， 还有 很多 人 为了 生存 挣扎 着 转发 微博 我 哽咽 了 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 唔 为 圣斗士 :   就事论事 ， 这张 照片 有 作假 嫌疑 孩子 的 衣服 虽然 脏 但 衣服 不错 ， 跟 破烂 环境 不 协调 ， 碗 的 左侧 是 地板革 ， 右侧 是 毯子 ， 明显 成 的 ， 毯子 也 不错 ， 和 后面 的 床上用品 反差 太 大 ； 孩子 虽然 脏 ， 但 很 健康 ， 也 稍 胖 ， 没有 营养不良 的 痕迹 转发 微博 转发 微博 转发 微博 / / @ 月 奴 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 现实 ， 记得 小时候 说 只有 资本主义 才 会 有 贫富差距 ！ 谁他妈 教育 我 的 都 忘 了 回复 @ 胡杨林 : 你 资助 四川 大凉山 美姑县 的 贫困学生 ， 见 过 她 和 她家 情况 ， 人家 家里 个 孩子 ， 可见 你 也 是 个 善良 和 博爱 的 人 ， 让 我们 把 爱心 一起 传下去 好 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 美食 美客 : 给 他们 多点 关注 心 / / @ 堂本 糖糖 :   爱心 传递   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 转发 微博   @ 壹 基金 钱 都 捐 哪儿 去 了 、 、 、 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 千金难买 少年 穷   加油 转发 微博 转发 微博 转发 微博 转发 微博 贫富 距离 越来越 大 了 我 记得 我 小时候 也 这样 过 过生日 ， 一切 都 会 好 的 ！ / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 悲伤 朱门酒肉臭 ， 路有冻死骨 无 语 转发 微博 悲伤 这 就是 他们 的 中国 梦 ？ 孩子 还 健康   照片 又 乌龙 了 食物 没有 贵贱   有钱人 一年 吃 不到 一次 野菜 饼   水比 方便面 贱     最右 三天 不 喝 试试   我 现在 半年 了 很 想 吃 方便面   你 给 这 孩子 喝咖啡 吃 生鱼片 他 吃 吗 了   不是 对 最右   只要 是 食物 没 贵贱 这图 乌龙 转发 微博 / / @ 北京 杨博 : 转发 微博 转发 微博 / / @ 北京 杨博 :   转发 微博 / / @ 北京 杨博 :   转发 微博 转发 微博 / / @ 北京 杨博 : 转发 微博 转发 微 博大 宝二宝 你们 看看 这个 宝宝 ， 就 知道 自己 有 多么 幸福 啦 ！ 转发 微博 转发 微 博古 人 说   富人 一顿饭   穷人 半年 粮   现在 腐败 的 餐桌 恐怕 不止 半年 粮   转发 微博 转发 微博 / / @ 北京 杨博 :   转发 微博 / / @ 粉香茗 : 古人 说   富人 一顿饭   穷人 半年 粮   现在 腐败 的 餐桌 恐怕 不止 半年 粮   / / @ 杂谈 五味 : 泪   / / @ 晓玲 有 话 说 : 心酸 小时候 ， 方便面 对于 我们 来说 是 奢侈品 ， 长大 后 ， 方便面 不再 像 小时候 那般 珍贵 ， 但 这种 记忆 依然 存在 ..... 转发 微博汗   / / @ 黑子 张骏 :   / / @ 北京 杨博 :   转发 微博 / / @ 北京 杨博 : 转发 微博 我 在 想 ， 政府 为什么 不多 捐点 钱 呢 ， 总是 给 外国 捐物 、 捐钱 、 全 学校 ， 自己 家 的 贫困 都 没 基本 解决 掉 ， 还 忙 着 救助 外国人 ， 好 搞笑 转发 微博 转发 微博 转发 微博 转发 微博 很多 谣言 我 不敢 批 ， 但 能 识别 ， 我 谈谈 这张 ， 希望 大家 都 能 独立 对 信息 做出 判断 首先 从 面条 的 制作 工艺 与 原料 来源 来说 ， 我 认为 贫困山区 一定 不会 缺 面条 ， 所以 方便面 在 山区 很 珍贵 便 有些 不合理 其二 这张 的 图片 来源 大家 可以 用 图片 搜索 功能 搜 一下   / / @ 北京 杨博 :   转发 微博 心酸 泪 心酸 呢 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 看到 这 画面 ， 有 一种 想 去 支教 的 赶脚 转发 微博 / / @ 美食 美客 : 给 他们 多点 关注 心 转发 微博有 中国 特色 的 社会主义 买 方便面 的 钱 可以 用来 买 半斤 面条 和 一个 鸡蛋 ， 让 孩子 吃 得 更好 真正 的 穷人 要 学会 过日子 但愿 社会 不要 两极分化 ！ 转发 微博 转发 微博 转发 微博 悲伤 / / @ 北京 杨博 :   转发 微博泪 心里 很 难受 泪 悲伤 白墨 留痕 : 有 什么 心酸 的 这种 人民 的 素质 值得 商榷 你 给 不了 他 新福 健康 快乐 干嘛 生 那么 多 你 敢 说 她家 就 只有 一个 孩子 ？ 你 敢 说 他家 就 两个 孩子 ？ 有的是 越穷 越生 ， 生活 教育 都 保证 不了 你 干嘛 生 那么 多真 不愿 正腐 我 不是 替 正腐 开脱 看到 那么 贫穷 底层 农村 ， 家家 五六个 孩子 我 就是 不 同情 看看 他 的 住处 衣着 / / @ 北京 杨博 :   转发 微博 这年头 ： 仆人 顿顿 山珍海味 ， 主人 整天 吃糠咽菜 ！ 逆天 啊 … 好 可怜 的 宝宝 心 <   = \" : / / . / \" > 旗舰店 < / > 一年 吃 一次 的 面 ， 心 有点 酸 转发 微博 用心 关心 这些 孩子 吧 ！ ！ ！ 对 苦难 的 民众 不闻不问 的 政府 怎么 还有 脸 讓 民众 对 他 感恩戴德 ， ， ， 转发 微博 不 经常 吃 ， 就 每年 生日 的 时候 吃 一次 泪泪泪 好 心酸 转发 微博 / / @ 搞笑 时代 : 是 感概 ， 是 感动 ， 还是 社会 不公 ？ / / @ 北京 杨博 : 转发 微博 伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 / / @ 斯韦爵 : 伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 真是 可怜 ， 我们 的 领导人   你们 要 更加 努力 了 # 热门 微博 #   : / / . / 泪 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 【 比较 分析法 】 台湾 生 孩子 ， 第一 孩 ， 政府 要 发放 元 贺礼 ， 出生 第二 、 三个 ， 健 保费 免费 ， 每月 还 可 领元 养育 费 小孩 幼稚园 政府 有 教育 津贴 ， 一年 补助 万元 ， 在校 吃 住 政府 支付 老人 满岁 每月 可 领千至 千 不 等 金额 ， 如果 老人 有 劳保 ， 每个 月 可领 的 钱 有 万多元 俺 不信 ， 俺 知道 他们 在 水深火热 之中 ！ 人生 来 就 已经 不同 落叶 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 大家 多 关心 一下 他们 吧 ！ 可怜 # 热门 微博 #   : / / . / 转发 微博 宝贝 转发 微博人 应该 想想 怎么 回报 社会 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 可怜 的 孩子 ， 无耻 的 官员 # 热门 微博 #   : / / . / 自豪 的 中国 梦 啊 / / @ 斯韦爵 : 伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博心 好 疼 ！ 看到 这 图片 ！ 若 是 没有 能力 ， 又 怎 忍心 要 自己 的 孩子 跟着 受罪 ！ 转发 微博泪 泪泪 在 我们 急速 发展 社会 里 的 人们 看来 ， 这是 垃圾 食品 ， 可是 ， 在 她们 看来 ， 这 却是 美味 …   转发 微博 # 热门 微博 #   : / / . / 命运 在 出身 时 就是 不 公平 的 可怜 的 孩子 泪 # 热门 微博 #   : / / . / / / @ 老郎 花园 : 泪 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 转发 微博 可怜 的 孩子 ， 和 我家 差不多 大无语 … … / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ 轉發 微博 中国 梦 就是 “ 伟大 ” 和 “ 神奇 ” ， 让 我们 看到 了 一个 梦想 的 不同 性质 ， 有 的 人 极其 奢侈浪费 食物 ， 有 的 人 连 温饱 都 顾不上 ！ 泪 / / @ 老郎 花园 :   泪 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 刀锋 论 :   / / @ 老郎 花园 : 泪 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 脏兮兮 的 屋子里 最 干净 的 是 孩子 清澈 的 眼神 泪 转发 微博 关注 贫困 孩子 的 脚步 不能 停 ！ 转发 微博 突然 有种 想 去 乡村 支教 的 冲动 # 热门 微博 #   : / / . / 心里 有点 酸 什么 狗屁 社会 ？ # 热门 微博 #   : / / . / 转发 微博 / / @ 杂谈 五味 :   令人 震撼 的 图片 ！ 转发 微博泪 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . /   / / @ 心手 黑白 键 :   转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 对于 我们 而言 ， 方便面 是 垃圾 食品 ， 而 对于 他们 而言 ， 方便面 却是 奢侈品 泪 # 热门 微博 #   : / / . / 泪 惭愧 转发 微博 悲伤 悲伤 悲伤 父母 的 条件 影响 宝宝 看 的 好 心酸 ， 眼泪 要 掉下来 了 唉 心酸 呀 # 热门 微博 #   : / / . /   @ 有 云雀 的 麦田   @ 杜未 未   @ 左顾右盼   有 机会 去 大 山里 支教 吧 ， 献点 爱心 ！ 转发 微博 / / @ 北方 老 树 - : 自豪 的 中国 梦 啊 / / @ 斯韦爵 : 伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 贫穷 带给 人们 的 深思 泪 转发 微博 转发 微博 我们 要 珍惜 现在 美好 的 生活 ， 多多 帮助 这些 贫困 的 人们 现在 有 多少 孩子 被 家长 惯 的 这 不吃 那 不吃 ！ ！ ！ 大量 的 浪费 ！ ！ ！ 好好 的 饭菜 不吃 ！ ！ ！ # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 是 哪 ？ 某 什么 某 转发 微博 心酸     但是 感觉 自己 不能 做 什么 转发 微博 伤心 转发 微博 这 张图 最大 的 悲哀 是 这 是 几年 前 的 照片 了 ， 现在 看起来 仍然 适用 ！ 这些 年 国家 都 为 他们 做 过些 什么 呢 ？ 看 我 的 用户名 吧 德克士 … 麦当劳 … 肯德基 … … … 不是 垃圾 食品 吗 ， 开 了 一家 又 一家 … … … … … 转发 微博看 的 很 揪心 啊 ， 如果 我 有 很多 钱 转发 微博 蜡烛 # 热门 微博 #   : / / . / 转发 微博 为什么 这张 图片 我 在 专题 # 活着 # 也 看到 过 ， 但是 讲述 的 是 一群 乞讨 儿童 的 故事 ， 他们 被 父母 交给 同村 从事 乞讨 行业 的 人 ， 然后 收取 一定 数目 的 钱 ， 孩子 就 由 那些 人带 出去 乞讨 ， 泡面 是 在 他们 一天 下来 “ 收成 ” 不错 作为 的 奖励 转发 微博 # 热门 微博 #   : / / . / 转发 微博搁 谁 看 都 痛心 心疼 … 转发 微博 转发 微博泪 泪 # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 可怜 转发 微博 转发 微博 这个 ~ 我 无语凝 噎泪 # 热门 微博 #   : / / . / 看 了 好 心酸 转发 微博泪 转发 微博 去年 支教 遇到 个 孩子 ， 一个月 里 只 穿着 一件 衣服 我 问 他 他 说 他 只有 这 一件 衣服 有天 放学 我 送 他 回家 ， 翻山 涉水 走 了 个 小时 ， 最后 我 回不来 寄宿 在 他家 ， 晚饭 他 奶奶 给 我 煮 了 个 鸡蛋 ， 我 没有 吃 偷偷 让给 他 我们 看不见 的 人间 疾苦 太 多 ， 并 不能 帮助 什么 ， 只能靠 他们 自己 我 记得 他 叫 董子 方 ， 自强不息 ， 方 成大器 泪泪 泪泪 泪泪泪 泪泪 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 戳 中泪点 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 只是 看 文字 倒 还 能 忍受 ， 看到 图片 ， 揪心 ， 倒 不是 因为 面前 的 方便面 ， 而是 因为 这个 孩子 的 模样 ， 还 记得 小时候 的 作文题目 有 一种 叫做 看 图 说话 吗 ？ 我 此刻 无话好说 ， 只有 一种 流泪 的 冲动 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博轉 發微博 朱门酒肉臭 ， 路有冻死骨 ！ ！ 转发 微博 转发 微博 伤心 泪 难过 失望 悲伤 失望 绝望   悲哀   悲痛 都 无法 表达 我 的 心情 ， 在 这 是 时候 我 应该 感谢 没有 生 在 这样 的 家庭 ， 还是 痛恨 不 做 为 的 地方 后妈 后 爸们 ， 让 当官 的 孩子 与 这样 的 家庭 来个 变形 计 ！ ！ ！ 永不 变回来 泪 我们 还 在 浪费 粮食 ， 可是 他们 最 奢侈 的 却是 方便面 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博帅帅 实在 是 太 幸福 了 泪 这个 孩子 如果 不是 在 山 里面 ， 一定 会 穿着 漂亮 的 衣服 ， 背上 可爱 的 书包 ， 与 小伙伴 们 一起 去 上学 了 ！ 哎 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 说不出来 的 感觉 哦 ， 想 哭   😭 @   @   @ 欢乐 豆豆 请 珍惜   @ 以勒 公主 转发 微博 心酸 ！ 泪 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博心 心心 转发 微博 生存 太难 了 我们 穷人家 孩子 不过 生日 泪泪泪 # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 记者 为什么 这样 ！ 泪泪别 炒作 了 ， 这 图片 太假 了 ， 一个 母亲 会 让 儿子 全身 这么 脏 嘛 ， 而且 是 家里 来 客人 的 时候 # 热门 微博 #   : / / . / @ 小梓 - 唯美   哎 转发 微博 # 热门 微博 #   : / / . / 这 是 有 多苦 啊 转发 微博 转发 微博 唉 转发 微博 转发 微博 唉 / / @ 小色色 :   转发 微博 就事论事 ， 这张 照片 有 作假 嫌疑 孩子 的 衣服 虽然 脏 但 衣服 不错 ， 跟 破烂 环境 不 协调 ， 碗 的 左侧 是 地板革 ， 右侧 是 毯子 ， 明显 成 的 ， 毯子 也 不错 ， 和 后面 的 床上用品 反差 太 大 ； 孩子 虽然 脏 ， 但 很 健康 ， 也 稍 胖 ， 没有 营养不良 的 痕迹 转发 微博小 的 时候 为 能 吃 上 一包 方便面 都 不 知道 有 多 开心 泪 什么 时候 孩子 们 生日 都 能 吃 上 蛋糕 🙏 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我 想 ， 不要 被 丑恶 蒙蔽 了 双眼 ， 这个 世界 更 需要 善良 与 美好 在 不 了解 实际 情况 的 前提 下 ， 用 你 的 思维 去 跟 别人 讲道理 ， 是 荒唐 的 ！ 给 他们 多点 关注 心 关注 社会 的 地 底层 ， 让 孩子 也 感受 到 社会 的 温暖 ！ 转发 微博 转发 微博 很多 留守 儿童 是 同样 的 ！ 每次 回老家 、 看到 类似 的 情景 、 我 只能 默然 无 语 ！ 心酸 ， 让 我们 伸出 双手 ， 公益 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中午 一顿 块钱 的 肯德基 真是 罪恶 加 浪费 . @ 那怕 有 一天 只 你 共 我   @ 嫉妒 的 風 一 吹 就 散 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我们 唾手可得 甚至 嫌弃 的 东西 可能 在 别人 眼里 是 宝贝 ...   与其 可怜 别人 不如 自己 学学 如何 感恩 转发 微博 祖国 啊 泪泪 转发 微博 一碗 泡面 ， 其实 要 的 不 多 中国 贫富差距 不是 一般 的 大 啊 ！ 富 的 能 流油 ， 穷 的 连 温饱 都 是 问题 ！ 鄙视 # 热门 微博 #   : / / . / 心酸 这是 哪个 山区 ？ 尼玛 我 心酸 # 热门 微博 #   : / / . / 人 啊 知足 吧 转发 微博 转发 微博 心酸 # 热门 微博 #   : / / . / @ 双鱼 鼠 双子 猪 诶 ！ 看 了 难受 的 很 ！ @ 小猪 快 跑 - - - 这 政府 真是 … … 泪 @ 我 不是 壹 个人 在 戰鬥   # 热门 微博 #   : / / . / 转发 微博 悲伤 悲伤 悲伤 我们 比 他们 幸福 ， 可是 我们 不 懂得 珍惜 ~   心   # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪 老人 和 小孩 过 的 不好   总是 让 人 感到 很 心酸 方便面 与 母爱 的 礼物 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博回 想起 童年 转发 微博 转发 微博 转发 微博 我们 平时 都 不 愿意 吃 的 泡面 ， 人家 只有 生日 才 吃 的 上 好 心酸 转发 微博泪 好像 咱们 国家 还是 有 很多 这样 的 地方 ~ 人民 有 同情心 都 在 关注 都 在 心疼 我 想 说 国家 捐给 外国人 的 钱 能 救 多少 这样 的 孩子 ？ 转发 微博 朱门酒肉臭 ， 路 有 饿死 骨 ！ ！ ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博愿 最底层 的 人们 能 幸福 ！ # 热门 微博 #   : / / . / 小孩子 真可怜   如果 国家 能 对 富人 多征点 税用 在 这些 穷苦 孩子 身上 就 好 了 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可怜 我 很 想 为 他们 做些 什么 ！ 转发 微博 转发 微博 / / @ 鱼鱼 : 泪泪泪   / / @ 石金玲 城市 零件 :   悲伤 转发 微博 为什么 还有 这样 的 地方 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 宝贝 们 ！ 你们 看到 了 吗 ？ @ 鸿鹄之志 耶 转发 微博 转发 微博 珍惜 现在 的 生活 @ 乄 風 逝 转发 微博 转发 微博 # 热门 微博 #   : / / . / 多少 的 心酸 ！ 好 可怜 啊 ~ / / @ 轻 阅读 咖啡 : / / @ 石金玲 城市 零件 :   悲伤 # 热门 微博 #   : / / . / 转发 微博 转发 微博   @ 冯 老师     泪泪 泪泪 泪泪泪 泪泪 就 看不得 孩子 受 这样 的 哭 ， 虽然 他们 不 觉得 那么 的 哭 转发 微博 转发 微博 亲人 朋友 爱人 陌生人 如果 没有 爱 地球 要 怎么 转 . 转发 微博 # 热门 微博 #   : / / .. ? = & = 哎 … … # 热门 微博 #   : / / .. ? = & = # 热门 微博 #   : / / .. ? = & = 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / .. ? = & = 关爱 孩子 ， 无论 是否 与 你 有 亲 转发 微博泪 泪 多 希望 自己 能 在 岁 之前 就 能 完成 自己 的 任务       然后 尽情 翱翔 于 天地间     去 做 自己 觉得 有 意义 的 事     去 完成 那 心中 的 梦想 爱心 传递 好 心酸 # 热门 微博 #   : / / .. ? = & = 转发 微博 怎么 又 让 我 心痛 了 转发 微博 转发 微博 转发 微博 偏远 农村 都 这样 啊 ， 以前 我 的 俩 女儿 在 村里 小学 上学时 ， 每 年底 我 回家 时 ， 电话 里 她们 都 要 再三 交代 : “ 爸 ， 别忘了 给 我们 带 方便面 回来 ！ ” 方便 面对 贫穷 偏远 农村 小孩子 来说 就是 难得 的 奢侈 美味 食品 ！ 转发 微博 # 热门 微博 #   : / / .. ? = & = 泪泪 泪泪 # 热门 微博 #   : / / .. ? = & = 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 生病 泪 # 热门 微博 #   : / / . / 转发 微博 穷人家 孩子 还 在 求 温饱 状态 ， 哪里 还有 营养 可言 泪 哎 ， 心酸 转发 微博 转发 微博 转发 微博 好好 活着 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲哀 啊 我们 都 生活 在 新闻联播 里 ！ 转发 微博 唉 ～ 享福 的 孩子 看看 吧 ！ ！ 如果 有个 组织 可以 到 群众 中 收集 一些 衣物 运送 给 灾区 ， 那 该是 很大 一笔 财富 ， 每个 人 衣柜 里 都 有 一堆 不 穿 的 还 很 新 的 衣物 此刻 想到 那些 贪官 弱 此处 省略 万字 转发 微博 转发 微博泪 心疼 啊 # 热门 微博 #   : / / . / 怎么 会 这样 转发 微博 看到 心酸 、 看到 心痛 伤心 伤心 伤心 转发 微博 转发 微博 / / @ 刀锋 论 : / / @ 老郎 花园 : 泪 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博 # 热门 微博 #   : / / .. ? = & = # 热门 微博 #   : / / .. ? = & = 这 到底 都 是 什么 地方 ？ 生日 就是 方便面 ！ ！ ！ ！ 转发 微博泪 心酸 ！ 在 哪 呀 ， 可以 捐 衣物 呀 一声 叹息 # 热门 微博 #   : / / .. ? = & = 值得 深思 泪 转发 微博 生日 吃 方便面 ， 可怜 ~ ~ ~   转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 政府 你们 滚轉 發微博 转发 微博 现在 还有 过生日 出血 本 出手 泡 一包 方便面 的 心酸 事 吗 ？ # 热门 微博 #   : / / . / 这个 ， 有点 夸张 吧 ！ 泪 我 小 的 时候 和 小伙伴 们 都 觉得 方便面 是 一种 奢侈品 泪 但是 也 没有 这个 孩子 那么 惨 … 其实 我 的 童年 很 奢侈 酷 转发 微博 悲伤 悲伤 我 记得 在 很多 高 访问量 的 空间 里 看過 这张 照片 ， 但是 说 的 是 在外 乞讨 和 拐卖儿童 的 话题 晕晕 哎 抓狂 转发 微博 转发 微博轉 發微 博总有 这么 一些 孩子 活在 黑暗 的 角落 ， 而 也 有些 人 搜刮 民众 的 钱 好似 活在 天堂 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 说不出 的 滋味 轉發 微博 唉 转发 微博 其实 ， 他们 不 知道 ， 外面 的 佳肴 还 没有 自己 种出 的 萝卜 白菜 安全 ， 外面 的 人心 更 恐怖 过生日 怎么 一点 也 不 高兴 啊 ？ 中国 现状 ， 国 富民 穷 转发 微博 转发 微博 转发 微博 以前 就 听说 过 ， 可怜 的 孩子 _ 希望 能 有 好心人 资助 我们 知足 吧 转发 微博泪 好 想 给与 他们 帮助 # 热门 微博 #   : / / . / 关注 贫困 少年 爱心 传递 转发 微博 转发 微博好 可怜 ！ 看着 很 心酸 … 为什么 ， 你 有钱 给 别的 国家 但是 却 没 钱 帮帮 他们 ？ 如鲠在喉 ， 我能 做些 什么 ？ 这个 国家 又 做 了 些 什么 ？ 这个 社会 真的 无力 改变 吗 ？ 政府 对 这些 孩子 的 现状 真的 无动于衷 吗 ？ 仓廪 实而知 礼节 ， 假面舞会 一样 的 国家 ， 吃饭 都 成问题 ， 何谈 民主 和 自由 ？ 但 更 无法忍受 的 是 持 财者 谋 权术 ， 持权者 谋私利 ， 权钱交易 泯灭 了 人性 中 仅剩 的 那 一点 良知 ！ 而 我们 却 仍旧 只能 等待 改变 ！ 想起 童年 的 时候 最 希望 爸爸 打工 回来 的 时候 可以 给 我 带 方便面 那 时候 真 觉得 是 美味 啊 ！ 转发 微博 心酸 转发 微博 转发 微博 看看 政府 动辄 投资 千万 亿万 的 垃圾 豆腐渣 项目 ， 我们 只能 呵呵 了 人 只能 自救 ， 靠 不得 别人 ， 更别 想 靠 政府 ！ 转发 微博 我们 多 关注 下 山里 的 孩子 把 # 热门 微博 #   : / / . / 心酸 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 心酸 啊 / / @ 回粉 号 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲伤 如果 能 一帮 一 帮困 就 好 了 最好 能 联系 到 ， 红十字 是 不敢相信 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 关注 爱 ， 关注 贫困 儿童 # 热门 微博 #   : / / . / 多 关注 民生 远远 比 关注 日本 的 ＂ 航母 ＂ 实在 转发 微博 转发 微博 唉 转发 微博 其实 ， 我们 过得 已经 很 幸福 了 / / @ 正义 :   转发 微博 转发 微博 转发 微博 转发 微博   @ 央视 新闻   / / @ 爱 :   转发 微博 转发 微博 转发 微博 / / @ 赵普 一二三 :   转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 黑涩 主题曲 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 以后 吃 泡面 不 浪费 了 哎 心酸 作为 母亲 ， 给 孩子 过 一个 像样 的 生日 你 可能 做 不到 ， 但 给 你 的 宝宝 把 脸 和 衣服 洗洗 干净 总是 应该 做到 的 吧 ？ 由此 想到 勤劳 才 可以 致富 ， 贫穷 也 不是 邋遢 的 理由 转发 微博 做 为 妈妈 的 我 ， 看到 这样 的 情景 心好 酸 哦 泪 呜呜   要 哭 了 悲伤 转发 微博看 的 我 说不出 的 辛酸 啊 可怜 / / @ 平凡人 的 烦扰 :   转发 微博 转发 微博 害羞 转发 微博 实际上 我国 还 没有 解决 全面 温饱 ， 但是 中央 高唱 要 实现 老百姓 小康生活 水平 ， 一个 好 对比 ！ # 热门 微博 #   : / / . / 转发 微博 心酸         我们 有 多 幸福 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 帕米拉 斯 :   转发 微博 转发 微博泪 泪泪 转发 微博 同情 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 心酸 这 妓者 是 央视 的 吧   @ 央视 新闻 转发 微博 转发 微博 关注 贫困人口 ！ ！ ！ 没 资格 抱怨 人生 为 自己 的 浪费 觉得 无地自容 泪泪 泪泪 转发 微博看 了 好 心酸 转发 微博 转发 微博泪 转发 微博泪 泪泪泪 尼玛     心酸 啊       呢 可怜 的 孩子   想 问 学校 每次 让 我们 捐款 钱 都 到 哪里 去 了 @ 思 故人 旧城   @ _   # 热门 微博 #   : / / . / / / @ 小朋友 :   转发 微博 转发 微博 / / @ 冯晨 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 可怜 了 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 渐于 天空 的 一抹 蓝 : @ 思 故人 旧城   @ _   # 热门 微博 #   : / / . / 转发 微博 转发 微博好 可怜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 亚神菲菲 :   转发 微博 @ 顶 你 唔 顺 / / @ 回粉 号 :   转发 微博 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心酸 ... 关注 爱心 的 传递 吧 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 转发 微博 转发 微博 中国 已 进入 小康社会 # 热门 微博 #   : / / . / 转发 微博同 在 一片 蓝天 下 挖 鼻屎 转发 微博 看到 这些 就 觉得 自己 原来 是 如此 的 幸福 # 热门 微博 #   : / / . / 转发 微博 幸福 就是 珍惜 我们 所 拥有 的 你 不屑 的 东西 对 他们 是 珍宝 ， 关注 贫困地区 的 孩子 爱心 传递 假 啊 ， 做好 自己 的 事 吧 ， 别报 这些 事来 / / @ 俺 就是 小李 :   转发 微博 转发 微博 转发 微博 转发 微博 看着 真 心酸 嘻嘻 想想 自己 太 浪费 了 ！ # 热门 微博 #   : / / . / @ 麦客 莫凡   @ 麦客 种子   @ 麦田 计划 / / @ 临沭 二黑 :   转发 微博 / / @ 曲儿 :   转发 微博好 心酸 泪 转发 微博 天朝 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 顶座 :   转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 # 热门 微博 #   : / / . / 值得 深思 啊 转发 微博 转发 微博 # 热门 微博 #   : / / . / 這樣 的 孩子 ， 長 大 了 ！ 如果 他 不愛國 ！ 請 不要 怪 他 ！ 因 爲 這國家 不 值得 他 愛 ！ 转发 微博 转发 微博 围观 围观 围观 转发 微博 转发 微博 / / @ 给力 歌姐 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 打 的 轰轰烈烈 :   转发 微博 转发 微博 悲伤 转发 微博 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 人性 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小朋友 :   转发 微博当 爸爸 了 ， 看见 这样 的 小孩 ， 真的 会 心疼 转发 微博 珍惜 转发 微博 转发 微博 我 操 真的假 的 国家 用 吃饭 的 钱 发点 补贴 会 死 啊 # 热门 微博 #   : / / . / 转发 微博 必须 转 转发 微博 不是 无病呻吟 ， 不是 假装 善良 ， 只是 快 麻木 的 自己 ， 真的 被 触动 了 ！ 可怜 # 热门 微博 #   : / / . / / / @ 老子 郑晓鑫 :   转发 微博 / / @ 宝贝 累累 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 男人 就要 潇洒 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真是 心酸 让 更 多 的 人 关注 山区 贫困 孩子 @   @   @ 姚晨   @ 袁姗姗   @ 李小璐 璐 转发 微博 這樣 的 孩子 ， 長 大 了 ！ 如果 他 不愛國 ！ 請 不要 怪 他 ！ 因 爲 這國家 不 值得 他 愛 ！ / / @ 就念 這人 :   這樣 的 孩子 ， 長 大 了 ！ 如果 他 不愛國 ！ 請 不要 怪 他 ！ 因 爲 這國家 不 值得 他 愛 ！ 转发 微博 转发 微博 从 穷人 家里 出来 的 压根 就 不会 去 吃 这些 ， 因为 买不起 ， 因为 吃不起 ， 所以 吃 这些 东西 其实 本身 上 来说 就是 一种 奢侈 ！ “ 唉 ， 没 钱 ， 只能 去 吃 泡面 ” 这句 话 是 有钱人 说 的 ， “ 哇 ， 居然 有 泡面 吃 ！ ” 这个 穷人 说 的 : / / . / 🌈 / / @ _ 许伟铭 : 這樣 的 孩子 ， 長 大 了 ！ 如果 他 不愛國 ！ 請 不要 怪 他 ！ 因 爲 這國家 不 值得 他 愛 ！ / / @ 就念 這人 :   這樣 的 孩子 ， 長 大 了 ！ 如果 他 不愛國 ！ 請 不要 怪 他 ！ 因 爲 這國家 不 值得 他 愛 ！ 记者 好亮 转发 微博是 的 ， 对于 很多 贫困 儿童 来说 ， 方便面 就是 难得一见 的 佳肴 ！ 转发 微博 转发 微博 转发 微博 我 从来不 知道 有 这种 的 贫穷 ， 因为 我 只 看 新闻联播 转发 微博 / / @ 巧克力 圣代 :   转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 民不聊生 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪泪 那个 小孩 好 可怜 啊 转发 微博 转发 微博 转发 微博 转发 微博 看到 这样 的 照片 ， 心里 很 难受 ， 泪水 在 打转 ， 希望 我们 的 爱能 分给 他们 一些 / / @ 盛隆 中介 :   转发 微博 / / @ 可爱 的 永远 松 :   转发 微博 转发 微博 心痛 泪 转发 微博 / / @ 神剑 笨窗 :   转发 微博 心酸 ！ 我要 捐款 泪泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 政府 哪去 了 、 哎 、 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刑天 :   转发 微博泪 配图 为 《 乞讨 族 日常生活 实拍 》 ， 这是 一个 可怜 的 租来 的 小孩 实在 不好意思 ， 这 是 某 大城市 的 乞丐 聚集地 ， 不是 什么 贫困山区 各位 请 学会 搜索 图片 验证 转发 微博 转发 微博 唉 ！ 真是 心酸 啊 ， 可惜 我 没 这个 能力 去 改变 ！ 必须 转 ！ ！ ！ / / @ 屡不痿 :   转发 微博 可怜 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 其实 中国 现状 就是 这样 转发 微博 转发 微博 你 无法 想象 他们 过 的 有 多 艰难 转发 微博 转发 微博 这 呢 多 人 没饭 吃 @ 饕餮 转发 微博 支援 山区 ， 支援 山区 ！ ！ ！ 贪官 们 真的 是 可恶 呀 ！ ！ ！ 转发 微博 转发 微博 唉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 要 赶紧 珍惜 我 的 方便面 啊 … … 泪 心酸 转发 微博 可怜 的 宝宝 ～ 这 就是 现实 啊 想 哭 可怜 之人 必有 可恨 之 处 ， 几十年 前 ， 我们 父辈 也 很穷 ， 但是 衣服 和 家 都 是 干净 的 ！   @ 女 神经病   泪 转发 微博好 可怜 ， 可是 现在 还有 靠 谱 的 慈善机构 嘛 ？ 如果 捐钱 真的 可以 到 这些 娃娃 手上 嘛 ？ 我 可 不想 省 出钱 捐给 那些 贪官 吃喝 去 ！ 妈 的 ！ 转发 微博 转发 微博 现在 的 人儿 还有 什么 说 自己 不 幸福 的 上学时 有 一年生 日 ， 意外 收到 她 的 来信 ， 悄悄 跑 到 僻静处 打开 信纸 叠 的 很 好 ， 一面 画 了 一个 傻傻的 、 戴着 鸭舌帽 的 小伙子 ， 另一面 写满 了 暖暖的 句子 爱 你 感动 、 幸福 之 余 ， 冲着 信中 那句 “ 替 我 慰劳 你 自己 ” ， 掏出 仅 有 的 几块钱 ， 买 了 一包 “ 福满 多 ” 方便面 ， 回 寝室 泡 完 吃光 至今 想起 、 历历在目 、 感慨万千 … … 好 可怜 泪 想起 自己 的 童年 中国 富 吗 ? 大家 富才 是 真的 富 转发 微博 万恶 的 社会制度 转发 微博 可怜 心 转发 微博 心酸 泪 转发 微博 # 热门 微博 #   : / / . / 很多 这样 的 家庭 泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可怜 的 孩子 ， 泪泪泪 … … 转发 微博 转发 微博 我 去年 买 了 个表 ， 万恶 的 天朝 制度 泪 转发 微博 转发 微博 中国 的 官员 们 好好 反思 一下 吧 大手大脚 花钱 的 时候 看 一下 吧 转发 微博 浦东 求婚 那个 ， 开 兰博基尼 ， 省点 钱 做点 好事 怒 # 热门 微博 #   : / / . / 泪泪 泪泪 转发 微博 转发 微博 转发 微博好 可怜 的 孩子 ， 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 怎么 帮助 ， 联系方式 是 什么 呀 ？ 转发 微博 转发 微博 转发 微博 转发 微博 唉 ！ 转发 微博 毛钱 的 方便面 一年 才 吃 一次 、 毛钱 的 馒头 就是 人间 美味 每餐 唯一 的 包菜 化成 了 童年 里 最 永恒 的 记忆 泪 转发 微博泪 心酸 泪泪 泪泪 转发 微博 / / @ 苦椒 : 转发 微博 # 热门 微博 #   : / / . / 关爱 不 应该 只是 看到 微博时 的 一个 闪念 ， 而 应该 在生活中 随意 的 去 播撒 # 热门 微博 #   : / / . / 心痛 转发 微博心 心心 转发 微博 这 记者 脑瘫 吧 泪泪泪 / / @ 主力 摄影 娟子 :   我们 比 他们 幸福 ， 可是 我们 不 懂得 珍惜 ~   心   # 热门 微博 #   : / / . / 如果 是 真的 话 ， 看 完 很 心酸 / / @ 张锡磊 :   好 可怜 的 孩子 ， 心酸 转发 微博 转发 微博 转发 微博 / / @ :   我操 真的假 的 国家 用 吃饭 的 钱 发点 补贴 会 死 啊 # 热门 微博 #   : / / . / 不 知道 说 什么 ， 心里 酸酸的   @ _ 转发 微博 转发 微博问 的 好 有趣 泪泪泪 转发 微博 转发 微博 看着 难受 … @ 季小磊 转发 微博 我 一天 也 没 吃 泪泪 / / @ : 怎么 会 这样 留着 教育 小宝 用 ！ 转发 微博 转发 微博 看着 想 哭 转发 微博 转发 微博 转发 微博 转发 微博 生活 就是 这么 的 无奈 # 热门 微博 #   : / / . / 转发 微博 我 想 寄点 吃 的 去 ， 求 地址 ， 或者 联系方式 转发 微博   ............ 泪泪泪 多点 爱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 “ 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 都 特 么 穷能 这样 了 ， 记者 还 能 说出 这样的话 ？ 不 腰疼 啊 悲伤 尼玛 ， 我要 哭 了 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 什么 时候 才 有 机会 能 到 这样 的 地方 去 支教 ？ 这里 才 需要 我们 吧 泪 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 流泪 关注 贫困 ， 奉献 爱心 爱心 传递 爱心 传递 爱心 传递 转发 微博泪 泪 # 热门 微博 #   : / / . / 泪 唉 … … 太 可怜 了 吧 奥特曼 奥特曼 奥特曼 贫富差距 怎么 就 那么 厉害 呢 衰衰衰 转发 微博 阿弥陀佛 😔 转发 微博泪 转发 微博 所有 整天 胡吃海喝 政府 贪官 ， 有没有 愧疚 之意 ？ 记者 是 傻蛋 转发 微博 这 ， 哎 未来 中国 梦习 总 ， 什么 时候 可以 少拨点 钱 给 非洲 ， 给 我 大 中国 的 穷人 拨点 ， 不 可以 吗 想起 了 小时候 小伙伴 吃 方便面 自己 吃 调料 了 哎 ！ 可能 别人 眼里 是 很 奢侈 的 东西 # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 心酸 转发 微博 # 热门 微博 #   : / / . / 转发 微博要 学会 知足 泪 转发 微博 中国 ， 慢点 走 ， 等等 你 的 国民 ！ / / @ 张锡磊 : 好 可怜 的 孩子 ， 心酸 悲伤 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 看 变形 计 中国 穷 的 地方 还是 很多 的 转发 微博 转发 微博 转发 微博 留守 儿童 一直 都 是 社会 关注 的 重点 ， 花费 了 那么 多 的 人力物力   ， 却 无 所得 ， 说明 了 什么 咧 ？ 转发 微博 转发 微博 转发 微博 希望 孩子 未來 能夠 過得 幸福 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 天朝 的 贫富差距 太大 了 转发 微博 转发 微博 看看 刘铁 男 的 钱 可以 买 多少 顿 泡面 ！ 看看 刘志军 的 钱 可以 圆 多少 孩子 生日 吃 泡面 的 梦 ！ 中国 ， 一个 没有 希望 的 国家 ， 向 帝王 世袭制 的 国家 迈进 ！ 转发 微博 蛋糕 心泪 转发 微博 辛酸泪 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪泪 看到 图片 想 哭泪 看吧 ， 贪官 们 的 孩子 吃 什么 ， 所以 穷孩子 长大 了 你 认为 会 爱国 爱党 吗 ？ # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪 / / @ 张锡磊 :   好 可怜 的 孩子 ， 心酸 泪 有时候 觉得 自己 家庭 条件 不好 ， 其实 我们 都 是 幸福 的 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 特殊 生日礼物 / / @ 朱宏耀 : 汗   / / @ 黑子 张骏 :   / / @ 北京 杨博 :   转发 微博 蜡烛 国家 好 可怜 哪里 ? # 热门 微博 #   : / / . / 转发 微 博爱 你好 想 抱抱 这个 孩子 心疼 · 转发 微博挺苦 的 ， 希望 贫富差距 越来越 小 # 热门 微博 #   : / / . / 泪泪 泪泪 泪泪泪 这么 泪泪 泪泪 转发 微博 叹息 ， 人 各有命 转发 微博 转发 微博泪 每次 不如意 的 时候 看看 这些 照片 才 知道 我们 是 多么 的 幸福 与 不 满足 # 热门 微博 #   : / / . / 泪泪 转发 微博 愤怒 我们 纳税人 的 钱 ， 不是 养 贪官 的 ， 当官 的 反省 下 嘛 愤怒 越看 越气 ， 爱国心 都 没得 了 转发 微博 转发 微博 心痛 啊 ！ 这 奇特 的 时代 ！ 好生 心酸 泪泪 泪泪 转发 微 博爱 心 传递 爱心 传递 转发 微博 转发 微博 😭 转发 微博 堵心 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 唉 转发 微博 心酸 泪 转发 微博 转发 微博泪 好 心酸 … … 党 在 哪 ？ 那么 多 扶贫 机构 ！ 钱 都 给 贪官 吃 了 ！ 太 令人发指 了 ！ 怒怒 怒 转发 微博 转发 微 博多 关注 一些 贫困山区 的 人们 吧 ， 他们 是 我们 的 同胞 ， 却 遭受 无情 命运 的 残酷 打击 / / @ 中国 民声 论坛 :   是 的 ， 对于 很多 贫困 儿童 来说 ， 方便面 就是 难得一见 的 佳肴 ！ 像 这样 的 贫穷 家庭 ， 很多很多 泪泪 泪泪 泪心 酸酸的 可怜 转发 微博 # 热门 微博 #   : / / . / 太 心疼 了 # 热门 微博 #   : / / . / 珍惜 现在 我们 所 拥有 的 转发 微博 转发 微博 每当 人生 不顺 的 时候 数数 自己 吃 过 的 东西 就 觉得 已经 很 幸福 随手 得来 的 都 值得 感恩 其实 可怜 的 人 比比皆是 ， 如果 可以 以后 多 供养 几个 小孩 上学 转发 微博 转发 微博怒 赞 转发 微博 转发 微博 转发 微博 我 是 农村 人 转发 微博 贪官 还有 什么 脸 贪 ？ 你 有 本事 贪 了 有钱人 的 钱 去 帮助 贫困 人民 啊 ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博好 心疼 泪 我 曾经 的 梦想 ， 所以 很多 人 压根 不 懂 ！ ！ ！ ！ # 热门 微博 #   : / / . / 三个代表 就 代表 这个 吗 ？ 大爱 无疆 ！ 传递 有域 ！ 我们 的 爱心 总会 受到 一堵 墙 的 阻挡 ！ 想 跨过 这 堵墙 很难 如果 过去 了 ， 也 只 剩下 皮包骨 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 孩子 是 无辜 的 ， 这个 社会 太 不 公平 了 可怜 的 孩子 委屈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 与人为善 乐 : 转发 微博 转发 微博 转发 微博心 爱心 传递 / / @ __ : 叹息 ， 人 各有命 泪点 又 触发 了 ！ 贪官 请 你们 把 贪来 的 钱发 一点 给 这些 孩子 吧 ！ 两极分化 严重 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 心痛 ， 鼻酸 转发 微博好 可怜 ！ 好 可怜 ！ 有 团体 组织 去 援助 吗 ？ 我 想 去 帮 他们 ！ # 热门 微博 #   : / / . / 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 转发 微博 转发 微博 转发 微博 转发 微博泪 真的 好 可怜 ！ 好 可怜 ！ 转发 微博 泪流满面 转发 微博 # 热门 微博 #   : / / . /   @ 人民日报   @   窗外 是 晴天 心中 却 下着雪 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 转发 微博 中国 啊 ！ 你 的 孩子 还 挨着 饿 呢 ！ 你 缺 被 称 之 富强 ！ 转发 微博 转发 微博 什么 是 生日蛋糕 ！ ！ ！ ！ 哎 轉發 微博 可怜 心 爱心 传递 给 他们 的 世界 一点 阳光 ， 一些 温暖 是 啊 人 都 这样 了 ， 有 一些 人 却 把 爱心 奉献 在 狗 啊 ， 猫 啊 身上 我 想 把 我 的 蛋糕 西瓜 冰棍 给 他 吃 转发 微博 转发 微博 心酸 想到 付博 老师 说 的 宁强县 那 一碗 面好 可怜 ， 我们 要 知足 这个 记者 也 是 脑子 不够 数儿 的 主儿 哎 虽然 是 老图 了 ， 但 看着 心酸 泪 转发 微博好 希望 自己 有 时间 可以 去 帮帮 这些 孩子 ~ 只能 说 中国 这种 地方 多 了 ！ 只是 正规 媒体 都 不会 报道 的 ！ 什么 叫 报喜 不 报忧 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 百感交集 ， 心疼 孩子 心 转发 微博 儿子 你 是 多么 的 幸福 转发 微博 关注 贫困 儿童 ， 帮助 贫困 儿童 转发 微博 转发 微博 希望 能 有 机会 真正 的 帮帮 他们 / / @ 张锡磊 : 好 可怜 的 孩子 ， 心酸 转发 微博好 可怜 # 热门 微博 #   : / / . / 转发 微博 再 看 这图 依然 很 心酸 ~ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博求 有钱人 支援 … … 每次 看到 他们 我 才能 想起 回到 最 本质 的 自己 ， 我 承诺 ， 等 我 有 能力 了 一定 会 在 去 贫困山区 做 我 力所能及 的 事 转发 微博   @ 请 输入 用户名 泪目 ， 不 知道 能 做点 什么 伤心 / / @ 辛儿 - - :   心 爱心 传递 / / @ __ : 叹息 ， 人 各有命 转发 微博 小孩 真可怜 ！ 转发 微博 转发 微博 转发 微博泪 泪泪 心泪 泪泪 泪泪 泪祝 孩子 早日 脱离 贫困山区 ， ， ， ， 话筒 话筒 话筒 话筒 话筒 转发 微博好 心酸 额 可怜 我 亲眼 见过 一次   姐弟俩 分 一包 当 晚餐   孩纸 妈 说 : 这有 味道 比 糌粑 好吃 他们 爱 吃   好 的 给 他们   我们 还是 吃 青稞     \" 吃 一包 泡面 肝脏 需要 解毒 天 \" 这话 我 始终 说不出口 生病 当时 堵车 我 下车 转着 玩 在   摸 便 口袋 只有 几颗 糖 连 零钱 都 木   真有够 炸 粑 的 怒   这次 说 送点 吃 的 去   但是 没 找到 那间 小 屋子 泪泪泪 转发 微博 转发 微博 转发 微博 中国 梦 从 百姓 的 生活 开始 ， 从 人民 的 举止 中 体现 ， 国家 地位 中 说明 世界 眼光 中 证明 眼睛 让 人 心疼 啊 ， 下辈子 不要 出生 在 天朝 了 悲伤 悲伤 悲伤 一声 叹息 ～ 转发 微博 / / @ 小马 奔腾 先森 :   转发 微博 转发 微博心 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 我们 应该 知足 现在 的 生活 转发 微博 这 记者 真脑 残 ！ 梦想 一定 会 实现 的 ， 中国 梦 ， 富饶 的 梦心 蛋糕 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博 让 人 心疼 转发 微博 姑娘 ， 你 知道 你 过 得 是 什么样 的 天堂 日子 嘛 ！ 转发 微博 希望 他 能 健康 快乐 的 成长 ， 贫穷 并 不 可怕 ， 可怕 的 那些 摒弃 贫穷 的 人 害羞 不知 该 说些 什么 # 热门 微博 #   : / / . / 希望 能 做点 什么 转发 微博 转发 微博 我 就 弄 不 明白 那些 什么 慈善 基金 到底 在 做 什么 ? 本人 做 为 人父 ， 感到 很 心酸 ， 还好 没有 浪费 的 习惯 ， 不然 这种 新闻 看 多少 次 都 感觉 内疚 泪泪   / / @ 桂子 要 苦练 厨艺 : 泪 有时候 觉得 自己 家庭 条件 不好 ， 其实 我们 都 是 幸福 的 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 我 小时候 节日 和 考试 才 吃 方便面 阿 ， 那 时候 觉得 是 世界 上 最 美味 的 食物 阿 ， 还有 外加 一个 香肠 转发 微博 # 热门 微博 #   : / / . / 太 让 人 揪心 了 ， 那些 整天 大鱼大肉 的 杂种狗 贪官 不 被 天 打 五 雷轰 就 太 没 天理 了 ！ # 热门 微博 #   : / / . / 转发 微博 太苦 了 了 吧 转发 微博淚 转发 微博 转发 微博 呵 转发 微博心 心心 心心 我 已经 很 幸福 了 中国 每年 贪污腐败 亿 以上 ， 很 贫困 的 人口 只有 亿多 ， 平均分配 给 他们 每人 有元 以上 ， 所以 中国 的 贫困 问题 的 解决 只 需要 一点点 得 廉政 转发 微博 造孽 … … # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 这 就是 领导 嘴里 的 小康社会 ！ 转发 微博 转发 微博 转发 微博醉 西游 手机 版 、 唯一 ‘ 真 ’ 即时 修仙 手游 月 号 开启 删档 封测 / / @ - _ : 中国 每年 贪污腐败 亿 以上 ， 很 贫困 的 人口 只有 亿多 ， 平均分配 给 他们 每人 有元 以上 ， 所以 中国 的 贫困 问题 的 解决 只 需要 一点点 得 廉政 都 不 知道 中国 人民 的 捐款 去 哪 了 ， 心酸 呐 ！ 看到 这些 文字 后   我们 心酸 了   孩子   对不起 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博有面 吃 都 很 不错 了 @ 未来 很 美   / / @ 琴儿 一直 嗨 : 关注 贫困 儿童 ， 帮助 贫困 儿童 # 热门 微博 #   : / / . / 万恶 的 怒 # 热门 微博 #   : / / . / 转发 微博 转发 微博好 心酸 泪泪 泪泪 泪泪 谁 能 不 心酸 … 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 无论怎样 ， 感恩 生活 关爱 孩子 们 # 热门 微博 #   : / / . / \\ 中国 梦 # 热门 微博 #   : / / . / 这 就是 中国 ？ 有些 人穷 的 只 剩下 钱 ， 有些 人连 吃 包 泡面 都 觉得 奢侈 … … 中国 梦泪 转发 微博 转发 微博好 心酸 啊 @ 手机用户   看着 心寒 ！ ！ ！ ！ ！ 泪 心酸 转发 微博 @ 洪梓嘉   有 跟 你 一样 的 ， 这 孩子 长大 准超 一 八五 了 转发 微博 转发 微博 转发 微博 朱门酒肉臭 ， 路有冻死骨 转发 微博 转发 微博有 比 房价 更 重要 的 话题 转发 微 博爱 你 泪 转发 微博 怎么办   怎么 能 做些 可以 帮助 到 他们 的 实事 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 看 完后 感觉 心酸 ， 都 看 哭 了 ， 政府 多 关注 一下 吧 转发 微博 转发 微博 看着 挺 让 人 心酸 的 转发 微博 我们 生活 在 旧社会 泪泪泪 # 热门 微博 #   : / / . / 抓狂 泪 / / @ 卢卢 卢卢寅 :   泪泪泪 心酸 他 也 是 我们 的 后代 ！   / / @ 北京 杨博 : 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可怜 的 孩子 ！ ！ 无奈 又 心酸 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 @ _   @ - _ -   @ 李子   @ 小腹 婆大腹 婆泪 泪泪 泪泪 泪眞得 很 矛盾 .... 我 应该 喺 幸福 的 ... “ 但 唔 喺 ” .. 说明 太穷 了 转发 微博 转发 微博 到底 是 哪里 ？ 小盆友 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 想起 我 小时候 ， 只有 在 生病 的 时候 我妈 才 给 我 煮 包 方便面 吃 ， 所以 对 生病 也 有 盼望   / / @ 佩佩 的 小 铃铛 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 假新闻 吧 ， 真有 那么 傻 的 记者 在 那种 地方 说 这话 ？ 转发 微博 # 热门 微博 #   : / / . / 可怜 经常 看看 @ 艾伦 - 罗 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 灵性 感悟 : / / @ 与人为善 乐 : 转发 微博 转发 微博 记者   这次 你   记着 中国 梦 ！ ！ ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 责任重大 转发 微博 珍惜 我们 所 拥有 的 、 尽力 帮助 我们 能 帮助 的 泪泪 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 带上 我 吧 ～ / / @ 求淡定 :   什么 时候 才 有 机会 能 到 这样 的 地方 去 支教 ？ 这里 才 需要 我们 吧 泪 转发 微博 那些 觉得 吃 方便面 是 垃圾 的 人 看看 泪泪 转发 微博 转发 微博 心酸 哎 ！ 祖国 强大 泪泪泪 # 热门 微博 #   : / / . / 转发 微博看 完好 心疼 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博轉 發微博 转发 微博 心寒 ， 贫富差距 太大 了 ！ ！ ！ 泪好 难过 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 中国 ， 国富民强 ， 本 不该 有 这么 多 贫困 # 热门 微博 #   : / / . / 泪 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 默默 顶 # 古剑 奇谭 方兰生 ## 热门 微博 #   : / / . / 转发 微博 转发 微博 悲伤 见 不得 孩子 受苦 泪泪 泪泪 泪泪 泪泪 心酸 转发 微博心 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 哼 天朝 啊 转发 ， 请 多多 关注 贫困 人群 ！ 说 什么 那 转发 微博 转发 微博 # 热门 微博 #   : / / . / 因为 我 没有 社会 阅历 ， 没有 思想 深度 ， 所以 我 什么 都 说不出来 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这 是 小 乞丐 啊 好几年 前 的 图 了 博 主编 故事 搏 转发 ， 不 厚道 转发 微博 转发 微博 # 热门 微博 #   : / / . / 悲哀 好 可怜 生病 心酸 # 热门 微博 #   : / / . / # 热门 微博 # 说得对 看到 这张 照片 就 多 一个 贪官 ， 每年 都 有 举办 捐款 ， 有 名人 基金 ， 有 这么 多 的 十字 会 ， 都 在 睡觉 吗 ？ 火 都 来 呢 ！ 衰衰心 其实 我们 已经 很 幸福 了 ， 但 有些 人 还是 不 满足 ， 只有 体验 过来 痛苦 的 人 ， 才能 明白 快乐 的 真正 含义 ！ # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 伤心 # 热门 微博 #   : / / . / 心心 心心 孩子 啊 ！ / / @ 张锡磊 : 好 可怜 的 孩子 ， 心酸 / / @ 斯韦爵 :   伟大 的 中国 梦 啊 / / @ 北京 杨博 : 转发 微博泪 泪泪泪 糟心 ！ 为什么 这么 多 巨贪 的 国家 有 这么 多 可怜 的 孩子 真哭 了 ， 想想 那些 炫富 的 傻 逼们 ， 你们 不 觉得 自己 恶心 吗 转发 微博 还 援非   援   尼   玛汗 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 为什么 是 某 山区 ？ 转发 微博 希望 有 机会 能 帮到 他们 贫富差距 太 悬殊 转发 微博 可怜 转发 微博 心疼 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 请 大家 多 关注 这 贫瘠 的 地区 ， 也许 你 随手 都 可以 丢弃 的 东西 ， 别人 一辈子 都 得不到 ； 你 吃 了 都 不 爱 吃 的 东西 ， 别人 一辈子 都 吃 不到 ， 献出 爱心 关注 这些 吧 怒 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 看到 这样 的 照片 直想 哭 我们 小孩 不愿 吃 的 一些 食品 往往 是 山区 孩子 不敢 奢望 的 ！   / / @ : 转发 微博 那些 贪婪 的 人能 找回 你 的 良心 吗 ？ 泪 失望 转发 微博 应该 把 这个 打印 出来 ， 给 那些 用 公款吃喝 的 每人 发 一份 … 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这年头 泪 蜡烛 # 热门 微博 #   : / / . / 亲爱 的 政府 去 哪 了 … … 转发 微博 转发 微博 转发 微博 水深火热 之中 我 也 不吃 ！ 不要 只是 站 在 自己 的 阶层 为了 保住 既有 的 并且 为了 获取 更 多 的 而 发声 ， 向下 看一看 ， 为了 更 多 的 人 爱心 传递 # 热门 微博 #   : / / . / 诸门 酒肉 丑 ， 路有冻死骨 ， 这 就是 我们 生活 的 社会 轉發 微博 转发 微博 ！ 所以 说 这个 时候 红十字 到哪去 了 ？ 转发 微博 转发 微博 转发 微博 可怜 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 明月 苍穹 暗 ， 星辰 冰雨 疾 转发 微博 # 热门 微博 #   : / / . / 看 了 好 心酸 啊 泪泪 泪泪泪 转发 微博 怎么 能 如此 不公 ， 当地 的 政府 眼睛 长 哪 了 ？ 怒怒 同为 人母 眼眶 都 湿 了 ， 这个 社会 怎么 了 转发 微博泪 泪泪 泪泪泪 / / @ 青春 _ 过去 : 转发 微博 转发 微博 以后 再也 不 浪费 了 ！ 泪泪 泪泪 泪泪 城市 的 孩子 你们 是 幸福 的 要 知足 看到 他们 心 特别 的 难受 我要 请 他 吃 大餐 转发 微博 看好 多次 依然 很 难过 优越性 体现 在 哪里 ？ 泪泪 看得人 心疼 … … 心酸 转发 微博看 了 多么 心酸 啊 ！ 这个 记者 也 够 膘 的 ， 还 嘱咐 人家 少 吃 油炸 食品 ？ ！ 他 也 得 有 的 吃 啊 ！ 我能 说 我 想 把 他 带走 头发 剃 了 衣服 洗 了 换身 干净 衣服 么 汗 转发 微博 转发 微博 转发 微博先 解决 这些 再 做 中国 梦 吧 ， 装睡 转发 微博泪 泪泪 泪泪 转发 微博 可是 普通人 关注 了 有 意义 吗 ？ # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 心疼 、 、 、 ， 我们 所谓 的 没有 营养 的 垃圾 食品 竟然 是 过生日 的 奢侈 、 、 、 # 热门 微博 #   : / / . / 哎 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 记者 有 多 傻 逼 才能 对 这样 的 家庭 说出 这种 话 ！ 转发 微博 心酸 啊 ！ 转发 微博好 可怜 国家 的 福利 机构 在 哪里 转发 微博 绐 终 牢记 三个代表 ， ， # 热门 微博 #   : / / . / 转发 微博 转发 微博 你 看见 的 ， 你 看不见 的 转发 微博 # 热门 微博 #   : / / . / 让 更 多 的 高官 富豪 知道 ， 方便面 也 要 等 上一年 才能 吃 到 ， 国内 的 贫困家庭 ， 你 知道 多少 ？ ？ 你 想到 什么 ？ ？ ？ 你 会 怎样 做 ？ ？ ？ ？ 泪 应该 把 ” 某 贫困山区 ” 改成 实名       看到 类似 博 大家 也 就是 转 一下   根本 没 办法 去 帮助 这样 的 家庭       记者 你 真正 的 目的 何在 可爱 @ 百家 话题 心酸 ， 自勉 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ _ 东南西北 中發白 : # 热门 微博 #   : / / . / 转发 微博 这 世道 、 到底 想 成 啥样子 ？ ？ ？ 有时候 觉得 自己 是不是 太 奢侈 了 ！ 是 的 ， 下次 捐款捐物 的 能 送袋 洗衣粉 和 肥皂 吗 ？ 穷 可以 理解 ， 但   怎么 这么 的 脏 / / @ 曲溪 绝涧 : 我能 说 我 想 把 他 带走 头发 剃 了 衣服 洗 了 换身 干净 衣服 么 汗 转发 微博 转发 微博 垃圾 食品 是 相对 的 ， 关注 贫穷 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 现实 如此 ， 努力奋斗 ， 多 做 善事 熊猫 孩子 是 可怜 ， 但 这个 山区县 的 政府 不 一定 穷 在 中国 这种 贫困县 数不胜数 ， 关心 贫困人口 是 应该 政府 做 的 事 ， 普通 老百姓 真 关心 不 过来   / / @ 强哥 : 轉發 微博 转发 微博 這個 新聞 記者 太 專業 了 ！ 只會 說 一些 無關 痛癢 的 話 哼 怒 转发 微博轉 發微 博泪 转发 微博 哎 ！ 之前 看过 一篇 报道 ， 也 是 山里 的 ， 一 孩子 生病 ， 他妈 就 把 方便面 作料 泡水 给 孩子 喝 ， 她 一直 以为 那 作料 肯定 能补 身体 悲伤 人比人 ， 气死人 ， 多少 贪官污吏 挥霍 成魔 ， 多少 穷苦 山村 衣食 不 着 转发 微博 不 知道 说 什么 了 泪 看 了 心酸 富 二代 你们 看见 了 嗎 # 热门 微博 #   : / / . / 这 就是 中国 转发 微博好 可怜   # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 好心 的 二货 还是 二货 哼 转发 微博 转发 微博 这 就是 中国 特色 社会主义 制度 ， 贫富差距 如此 悬殊 转发 微博 / / @ 呵呵 我 的 呢 : 转发 微博   @ 淼 不 可言   ， 想起 几年 前 你 说 的 段子 ， 钟点工 过年 买 百事可乐 回家 给 孩子 心酸 泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 我们 应该 满足 自己 的 生活 了 〜 哭 了 不 知道 方便面 在 他 嘴里 是 什么 味道 啊 孩子 不 容易 泪泪泪 转发 微博 伤心 爱心 传递 泪泪泪 害羞 我们 得 知足 中国 领导 都 干嘛 去 了 总 觉得 这 一辈子 该 为 比 自己 更 弱势 的 群体 做些 什么 才 没 白活 思考 中 … … 我 以后 挣钱 一定 会 尽力 帮助 他们 ！ ！ # 热门 微博 #   : / / . / 我们 真的 是 很 幸福 泪天 啦 ， 我们 没有 把 它 当做 健康 的 食品 ！ 但是 这家 人 却 把 它 当做 最 珍贵 的 食物 泪 希望 广大 的 朋友 们 关注 一下 身边 有 困难 的 人 ， 帮助 别人 就是 帮助 自己 （ 转 ） 好 可怜 泪轉 發微博 我们 真的 很 幸福 转发 微博 这个 政府 很 忙 ， 看不见 的 转发 微博 转发 微博 转发 微博 关注 贫困 儿童 ， 抵制 腐败 可怜 伤心   当 我们 在 这里 讲 养生 道 卫生 的 时候   他们 所要 的 仅仅只是 有 东西 吃 有 地方 睡   尽 自己 所能 更 多 的 去 帮助 他们 吧 贫富差距 越来越 大 了 人 应该 懂得 知足 ！ 不要 事事 抱怨 ， 你 没有 经历 别人 的 人生 ， 怎知 别人 走 的 不 辛苦 我们 有 健康 的 身体 ， 有 饱饭 吃 ， 有 爱 的 家人 朋友 ， 这些 就 远远 的 超过 很多 人 了 转发 微博 如果 有 一天 我 的 条件 达到 了 我会 资助 你们 的 可怜 的 孩子 们 希望 有 同情心 的 人 转发 一下 吧 哎 转发 微博 转发 微博 转发 微博 看看 这个 泪 再 想想 贪官 … … # 热门 微博 #   : / / . /   我们 与 他们   我们 处处 不满   他们 时时 渴望 泪泪 泪泪泪 想 哭 工作 在 大山深处 的 我 可以 证明 这是 真的 ， 方便面 对于 那里 的 孩子 来说 是 美食 啊   / / @ 黑子 张骏 :   / / @ 北京 杨博 :   转发 微博泪 想到 瑶 扔掉 的 旺 仔 心酸 ！ 泪 泪流满面 泪流满面   / / @ 央视 新闻 粉丝团 : 天 啦 ， 我们 没有 把 它 当做 健康 的 食品 ！ 但是 这家 人 却 把 它 当做 最 珍贵 的 食物 泪 希望 广大 的 朋友 们 关注 一下 身边 有 困难 的 人 ， 帮助 别人 就是 帮助 自己 （ 转 ） 转发 微博 # 热门 微博 #   : / / . / 哎 … … 转发 微博 大家 多多 关系 山区 孩子 ， 心酸 泪 转发 微博 还有 人不知 足 ， 我 已然 知足 转发 微博 我们 很 幸福 # 热门 微博 #   : / / . / 失望 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 贫困 转发 微博 我 想 我们 真的 还有 很多 事要 办 ！ 领导 们 ， 老板 们 ， 当然 还有 我 这种 吃喝 不 愁 ， 没事 吐槽 的 混蛋 们 ！ 转发 微博 黑龙江 的 小白龙 转发 微博 转发 微博 转发 微博 转发 微博泪 如 真实 ， 我 心酸 ， 如 假新闻 ， 我 心寒 俺们 农村 走亲戚 都 是 送 整箱 的 方便面 太 让 人 心酸 了 ！ 转发 微博 转发 微博泪 这个 政府 很 忙 ， 看不见 的 # 热门 微博 #   : / / . / 都 捐 非洲人 了 转发 微博 哎 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 在 天朝 有 多少 这样 的 人 吗 转发 微博 泪流满面 转发 微博 什么 都 不想 说 转 # 热门 微博 #   : / / . / 【 京城 富人 最 多   千万富翁 超万 吃惊 】 《 胡润 财富 报告 》 显示 ， 北京 富豪 数量 全国 第一 ， 千万 富豪 达 . 万人 截至 去年 年底 ， 全国 有 万 千万 富豪 和 . 万 亿万富豪 目前 ， 全国 每人 中 有人 是 千万 富豪 ， 每万人 中 有人 是 亿万富豪 按 地域 排列 ， 北京 富人 最 多 ， 广东 次之 ， 上海 第三 （ 北京晚报 ） 看到 这 又 想起 童年 @ - 纯粹   @ 欣得 -   @ 田 心田 心 转发 微博 转发 微博 难过 转发 微博看 得 好 心酸 泪泪泪 @ 李开复 转发 微博 # 热门 微博 #   : / / . / 转发 微博 每天 能 吃 上 方便面 的 伙伴 们 ， 想想 我们 是 多么 的 幸福 中国 ， 请 您 给 你 的 孩子 多些 爱 吧 ， 阳光普照 的 地方 不 一定 就是 温暖 刘铁 男 却 收贿 千万 包养二 情妇 如果 叫 他 捐 三千 出来 给 这 孩子 ， 不 知道 他肯 捐 吗 ？ 这 就是 新闻联播 每天 中间 十分钟 说 的 发展 的 很 好 的 中国 ， 泪   鼻子 酸酸的 .. 其实 贪官 可以 稍微 少 贪 一点点 转发 微博 伤心 / / @ 金香焦 西饼屋 : 人性 看 了 ， 你 流泪 吗 ？ 穷人 的 孩子 生日 能 吃 个 方便面 已经 很 满足 了 ， 你 想到 什么 了 ？ 我们 的 政府 在 哪儿 ？ 我 红心 向着 的 党 在 哪儿 ？ ？ ？ 泪怒 怒怒 悲伤 转发 微博好 可怜 啊 ！ 心酸 # 热门 微博 #   : / / . / 好 可怜 @ 转发 微博 国家 太富 了 ， 民众 呢 ？ 回到 四九 ， 全国 人民 还会 大 欢庆 吗 ？ 不 信 ， 那么 贫穷 啊 ， 有 救助 啊 “ 好 领导 ” 们 好好 看看 ！ ！ ！ ！ ！ 心酸 # 热门 微博 #   : / / . / 推荐 人民日报 和 央视 转播 一下 … … 看 的 心痛 转发 微博 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生病 # 热门 微博 #   : / / . / 转发 微博 / / @ :   泪 好像 咱们 国家 还是 有 很多 这样 的 地方 ~ # 热门 微博 #   : / / . / 这 一年 只 吃 一次 垃圾 食品 作 生日礼物 ， 这 孩子 真可怜 呐 ！ 还要 去 非洲 么 ？ 这么 真实 的 ！ 转发 微博 中国 贫富悬殊 太大 了 转发 微博 只是 觉得 眼眶 湿润 了 # 热门 微博 #   : / / . / 这泪 心酸 啊 泪泪 # 热门 微博 #   : / / . / 惭愧 转发 微博 转发 微博 难受 我 觉得 我该 做点 什么 ？ 少年 强则 国强 ， 少年 穷则 国穷 # 热门 微博 #   : / / . / 好酸 … … 转发 微博 # 热门 微博 #   : / / . / 我 小时候 吃 一次 方便面 过节 似的 # 热门 微博 #   : / / . / 泪泪 泪泪 泪泪 可是 我们 为 慈善 做 的 捐赠 都 被 美美 花 了 泪 # 热门 微博 #   : / / . / 泪 贫富差距 为啥 那么 大 〞 三公 〝 经费 压 百分之五 ， 我们 的 孩子 也 不会 过 的 这样 苦 转发 微博 让 更 多 人 关注 这些 贫困 的 孩子 好 心酸 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 我 的 伟大 的 祖国 啊 ， 每当 我 看到 这个 总是 眼眶 湿润 心 心 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 好 可怜 希望 能 尽 一份 微薄 之力 心心 可怜 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博内 牛 满面 / / @ : # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 失望 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 泪泪 政府 无为 愤怒 真想 给 小宝宝 做个 蛋糕 ！ 努力 吧 只有 自己 有 强大 的 能力 才能 帮助 别人 ！ 泪泪 泪泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 最怕 看到 这样 的 照片 了 ～ 泪   害羞 泪泪 泪泪 比起 他们 我们 是 无比 的 幸福 / / @ 京津 乒羽 : 这 一年 只 吃 一次 垃圾 食品 作 生日礼物 ， 这 孩子 真可怜 呐 ！ 唉 ！ 政府 收 了 那么 多税 ， 印 了 那么 多钱 ， 都 干嘛 去 了 ！ 全进 了 少数 人 的 口袋 了 吗 ？ ！ 转发 微博 转发 微博 转发 微博 热泪盈眶   泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 儿子 睡 了 ， 明天 一定 让 他 看看   无关 忆苦思甜 ， 考考 儿子 怎么 能 用 自己 的 力量 做点 啥 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博请 多 关心 这些 孩子 们 吧 心酸 转发 微博 转发 微博 让 刘志军 ， 刘铁 男 之流 关注 ， 他们 有 几百个 亿 ！ 可怜 的 很 沉重 转发 微博 转发 微博 一个 辛酸 的 故事 都 被 你们 这些 沽名钓誉 之徒 感而慨 之 的 让 人 恶心 了 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 看着 难受 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪泪泪 不 公平 泪泪泪 # 热门 微博 #   : / / . / 俺 小时候 家里 也 穷 ， 但是 ， 这 孩子 穷 就 穷 呗 ， 脏成 这样 是 要 闹 哪样 啊 @ 潇湘 竹阳 转发 微博泪 # 热门 微博 #   : / / . / 泪 委屈 原来 我 那么 奢侈 @ 決 県 誨 攺 - 杨斌 揪心 # 热门 微博 #   : / / . / 转发 微博说 什么 呢 ， 可怜 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪 泪泪泪 转发 微博有 很多 人 生活 在 贫困线 ， 我们 能为 他们 做 什么 ？ 有 那么 多 的 孩子 在 等 着 那个 伟大 的 祖国 母亲 来 爱护 ， 可 这个 母亲 只会 把 家里 的 吃 的 拿到 外面 去 送给 乞丐 装大瓣 蒜 ！ 泪泪 所以 我们 没有 资格 嫌弃 饭菜 不 合胃口 转发 微博泪 身 在 福中 不知 福 ， 我们 这 人 @ 清原 清原   害羞 转发 微博 转发 微博好 可怜 呐 害羞 害羞 害羞 把 那些 贪官 贪 的 钱 都 发给 这些 人 ， 没查 不 出来 也 是 被 那些 王八蛋 给 折腾 没 了 ， 不如 没收 的 财产 来 给 这些 需要 帮助 的 人 ！ 唉   @ 看 了 让 人 心酸 ！ 希望 我们 都 能 关注 、 关心 贫困山区 的 孩子 ， 献出 自己 的 一份 爱心 ， 从 现在 做起 ！ 仔 长大 后要 让 他 知道 和 帮助 弱势群体 ， 珍惜 来之不易 的 幸福生活 至于 国家 那么 多 贪官 ， 贪 的 钱 可以 养活 几十万 贫困家庭 就 不 说 了 ， 还是 自己 发挥 个人 力量 吧 ！ 转发 微博 # 热门 微博 #   : / / . / 一个 贪官 少 贪 一点 ， 都 能 养起 一 整条 村 了 ！ 今天 是 他 生日 、 、 哎 看 照片 真让人 心酸 流泪 哪个 父母 不 希望 自己 子女 最好 嗯 嗯 怒 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 我 、 我们 、 我们 的 民族 ， 都 还有 很多很多 要 做 的 转发 微博 转发 微博 可怜 # 热门 微博 #   : / / . / 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 唉 失望 转发 微博 # 热门 微博 #   : / / . / 唉 # 热门 微博 #   : / / . / 这 就是 世界 第二 大 经济体 的 真实情况 ！ 税负 全世界 第一 ， 税收 都 去 哂 边度 怒 我 是 一个 准妈妈 ， 本事 不 大 能力 一般 ， 每天 赚 的 只是 三餐 饭钱 ， 为了 孩子 ， 我们 能 做 的 就 只是 努力 一点 ， 再 努力 一点 ， 让 他 活 的 更好 这 真的 是 个 神奇 的 国度 悲哀 让 世界 耻笑 转发 微博 转发 微博 希望 会变 好 的 心酸 # 热门 微博 #   : / / . / 转发 微博 有人 花钱 减肥 ， 有人 拿 方便面 当 生日礼物 ， 多 美好 的 和谐社会 啊 ， 尤其 是 在 社会主义 的 外衣 下 ， 显得 格外 的 耀眼 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微 博爱 心 传递 转发 微博 转发 微博 关注 泪泪 泪泪泪 转发 微博转 着 吧 悲伤 爱心 传递 转发 微博 转发 微博 转发 微博 唉 … … # 热门 微博 #   : / / . / 转发 微博泪 泪 转发 微博 # 热门 微博 #   : / / . / 泪 难过 转发 微博 我 哭 了 ！ 转发 微博 我们 好 幸福 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 你 应该 @ 中央电视台   要求 政府 拨款 转发 微博 转发 微博 关爱 我们 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 过生日 也 吃 方便面 好不好 … … → _ → 哈哈哈哈 贫富差距 大 的 … … 惊人 ！ 面对 这样 的 情景 时 ， 觉得 自己 特别 渺小 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博泪 泪泪 挺 感动 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 好 心疼 心疼 这些 孩子 穷人 的 生活 转发 微博 # 热门 微博 #   : / / . / 这特 么 就是 向 全世界 撒钱 的 新 中国 ， 这特 么 就是 你们 口中 的 共同富裕 ， 妈 的 ， 不想 骂人 都 不行 ！ # 热门 微博 #   : / / . / 看 了 这个 ， 我 都 不 知道 什么 叫做 ， 什么 叫做 . 能 说出 这种 话 的 记者 特么 是 缺心眼 吧 ！ # 热门 微博 #   : / / . / 内容 很 山寨 就 不 说 什么 了 ， 只是 幅 图片 怪 伤心 的 ， 朱门酒肉臭 ， 路有冻死骨 ， 罪过 罪过 … 转发 微博 转发 微博 中国 的 贫富差距 就是 这么 的 大 ， ， 贪官 贪得 盆满 钵 满 ， 贫穷 老百姓 却 生活 得 如此 凄凉 ， ， 唉 # 热门 微博 #   : / / . / 强国 ！ 泪 无话可说 了 已经 转发 微博 哎 # 热门 微博 #   : / / . / 转发 微博真 心酸 ， 泪泪 失望 可怜 的 孩子 我 旅行 的 时候 吃 方便面 吃 吐 了   他们 却   真的 看不下去   中国 这方面 还 没 做好   以前 我会 说 制度 不好   领导 吃 钱   现在 在 反省 自己   为什么 没有 关注 关心 过   以后 不出意外 会 去 支教   关心 中国 孩子   因为 我 也 是 孩子 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 泪 每个 人 都 有 当 父母 的 权利 ， 但 这 并 不 代表 你 有 权利 让 孩子 来到 这个 世界 遭罪 ， 如果 你 连 孩子 的 一日三餐 ， 卫生条件 都 保证 不了 ， 就别 硬生生 让 孩子 降临 ， 让 他 吃不饱 穿 不 暖 ， 怨不得 别人 ， 就 怪 爹妈 太 自私 这辈子 宁可 不 做 父母 ， 也好 过 眼睁睁 看 自己 的 孩子 遭罪 大人 苦 就 苦点 ， 干嘛 让 自己 的 孩子 受 这份 罪 ， 哎 转发 微博 转发 微博 转发 微博看 了 让 人 心酸 的 照片 转发 微博 可怜 的 孩子 ， 生日 吃 方便面 围观 围观 围观 围观 围观 围观 # 热门 微博 #   : / / . / 泪泪   / / @ 尼罗河 的 期待 :   真 心酸 ， 泪泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 当官 都 看看 # 热门 微博 #   : / / . / 转发 微博 转发 微博 不过 这 孩子 挺 胖 啊 ， 比 豆豆 胖多 了 ， 不会 是 浮肿 吧 / / @ 熊熊 毛毛熊 : 能 说出 这种 话 的 记者 特么 是 缺心眼 吧 ！ 好 可怜 ， / / @ 尼罗河 的 期待 : 真 心酸 ， 泪泪 爱心 传递 转发 微博 转发 微博淚 淚淚   / / @ 尼罗河 的 期待 : 真 心酸 ， 泪淚 突然 想起 以前 看过 的 一个 故事   心酸 # 热门 微博 #   : / / . / 转发 微博 转发 微博 @ 一处 忘 了 又 记起 的 戏   你 还 天天 要 吃 泡面   看看 你 多 幸福 啊 怒 相片 中 孩子 红红 胖脸 与 一盆 热面 与 主题 有 差距 好 心疼 ， 贫富差距 啊 ！ 孩子 们       你们 真的 好 可怜 悲伤 转发 微博 # 热门 微博 #   : / / . / 都 不 知道 说 什么 了 需要 关怀 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 可爱 的 孩子 ， 我 相信 你 的 未来 是 美的 ！ # 热门 微博 #   : / / . / 可怜 的 娃 转发 微博 / / @ - :   关注 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鄙视 心酸 哎   都 不 知道 怎么 帮助 他们 泪泪泪 转发 微博泪 泪泪 转发 微博 心酸 哎泪 / / @ 永远 的 炮灰 :   请 珍惜   @ 以勒 公主 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 世界 第二 经济体 ！ # 热门 微博 #   : / / . / 转发 微博 孩子 是 祖国 的 未来 山区 的 孩子 和 城市 的 孩子 真是 天攘之别 看 了 心酸 转发 微博 转发 微 博得 珍惜 有 的 这个 国家 是 怎么 了 我 应该 学会 庆幸 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 心酸 啊 ！ 哎 国家 政府 都 是 干嘛 的 啊 ！ 混蛋 晕 转发 微博 转发 微博 关注 你 我 他 国家 才 倍儿 棒 转发 微博好 心酸 好 心酸 泪 转发 微博 转发 微博 转发 微博 不 知道 该 说些 什么 # 热门 微博 #   : / / . / 是 谁 发明 了 方便面 ， 拉出去 斩 了 转发 微博 # 热门 微博 #   : / / . / 转发 微博看 了 照片 心疼 死 我 了 我 也 是 个 孩子 妈妈 真 不是 滋味 ， 的确 是 有 的 我 见 过 的 可 有 什么 办法 啊 说 是 政府 有 下拨 钱 ， 都 是 到 不了 真正 需要 的 人 身上 人心 那 唉 转发 微博 中国 虽然 不穷 ， 可 穷人 却 不少 ； 看到 这 照片 ， 心酸 转发 微博泪 中国 梦 吗 ？ 以后 还是 别 那么 破费 了 转发 微博 政府 一年 光是 买 公车 就 达到 亿 ， 一年 的 税收 就 高达 万亿 那么 多 的 钱 都 干什么 了 难道 万亿 是 打肿脸充胖子 ？ 转发 微博 蛋糕 可怜 好 心酸 心痛 看 了 这张 图片 我 难过 的 也 是 吃不饱 的 孩子 可是 为什么 贫穷 一定 要 和 脏 在 一起 ， 我 也 是 个 穷家 的 孩子 的 妈妈 ， 可是 衣服 可以 破烂 ， 但 不 可以 如此 肮脏 ， 我 可以 是 个 穷 妈妈 绝不能 是 个 懒 的 让 孩子 脏成 这样 的 妈妈 ， 是 得 多 没有 时间 啊 ， 连 孩子 的 衣服 脏成 这样 都 没空 洗 ？ ！ 洗衣服 也 要钱 ？ 中国 的 钱 中国 人民 不能 用 呀 ， 可悲 ！ 转发 微博 转发 微博 回复 @ 小 夏 : 理屈 必然 词穷 ， 我 没 经历 过 的 不会 随意 批判   / / @ 小 夏 : 好 吧 ！ 看 在 我们 是 本家 的 份 上 ， 不 和 你 纠结 了 反思 与 关注 很 可怜 # 热门 微博 #   : / / . / 哎 ！ 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 看着 那 孩子 觉得 心酸 … … 泪 转发 微博 心酸 啊 转发 微博好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 看到 这个 小朋友 我 好 心酸 转发 微博 贫穷 归 贫穷 ， 还是 可以 把 孩子 弄弄 干净 吧 @ 顾千寻 转发 微博 转发 微博 如何 帮助 他们 ， 我 想尽 我 的 绵薄之力 转发 微博心 心心 # 热门 微博 #   : / / . / 每每 看到 这个 除了 叹气 还是 叹气 ， 为什么 中国 的 平富 差异 就 如此 巨大 呢 # 热门 微博 #   : / / . / 看到 这个 小朋友 我 好 心酸 让 我们 节约 一点 ， 省 出来 捐给 她们 吧 可怜 呢 转发 微博   @ 嘉定 公安 为什么 说 「 某 贫困山区 」 ？ 转发 微博 转发 微博 哎 ！ 泪 转发 微博 看看 公款消费 ， 就 知道 了 老百姓 为什么 贫困 ， 昨天 我 去 - 足浴 房 ， 里面 生意 火爆 ， 某 书记 ， 某 乡长 ， 技师 叫 的 起 鸡皮 ， 正是 周二 上班时间 ， 那 是 - 个 很穷 的 乡镇 ， ， ， 看 了 很 心酸 公款吃喝 的 人 看到 这个 孩子 还有 何 颜面 ? 心好 疼泪 # 热门 微博 #   : / / . / 什么 时候 那些 ” 道貌岸然 的 人们 ” 能 放下 怀中 的 小 三 （ 或 妓女 ） ， 放 低 高高在上 自以 是 的 傻 样子 ， 真正 体会 一下 什么 叫 中国 的 国情 呢 ？   真的 好 心酸 … @ 大爱 一一 勿   每次 看到 这种 就 纠心 转发 微博 转发 微博 转发 微博 转发 微博 不忍 评论 # 热门 微博 #   : / / . / 转发 微博受 中国 捐助 的 非洲 小朋友 要 比 中国 贫困山区 的 孩子 们 幸福 多少 啊 泪 帮帮 他们 # 热门 微博 #   : / / . / 泪太 可怜 了 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 轉發 微博 抓狂 太 可怜 了 ～ ～ ～ # 热门 微博 #   : / / . / 小时候 过生日 ， 妈 也 会 给 我 煮 一碗 方便面 加 一根 火腿肠 ， 那 时候 觉得 就是 大餐 、 美味 ！ 都 不敢相信 还有 这样 贫穷 的 地方 ， 我们 真的 好 幸福 泪 转发 微博 珍惜 粮食 ！ ！ 关注 贫困 ， 关注 弱势群体 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 小时候 最 幸福 的 事 就是 爸妈 不 在家 ， 留给 我 一块钱 买 两包 北京 方便面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博多 做 善事 # 热门 微博 #   : / / . / 心情 说不出 的 难过 看着 让 人 心酸 泪泪泪 中国 打针 # 热门 微博 #   : / / . / 当官 的 看到 ！ 有何感想 ？ 转发 微博 # 热门 微博 #   : / / . / 这 国家 贪官 们 你们 少 吃喝 / / @ 可可 可 :   看 了 好 心酸 谁 之罪 ？ ？ ？ ？ ？ ？ ？ 泪泪 泪泪 转发 微博 明天 我 生日 ， 看到 这个 我 不 知道 说 什么 好 ， 只是 觉得 明天 的 饭局 好像 充满 了 “ 罪孽 感 ” ！   @ 浦街 好人 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 : : > _ < : : 转发 微博 哎 转发 微博 转发 微博 公款吃喝 的 干部 有何 颜面 面对 他们 ！ 转发 微博泪 泪泪 心碎 转发 微博 # 热门 微博 #   : / / . / 国家 各个 阶层 领导人 应该 重视 起来 转发 微博 转发 微博 忍住 转发 微博 消除 贫困 ， 反对 贪污 、 浪费 转发 微博 转发 微博心 都 酸 转发 微博 转发 微博人 与 人 的 生活 .... 他 根本 不 知道 外面 的 世界 / / @ 詹 - :   转发 微博 # 热门 微博 #   : / / . / 心酸 转发 微博 转发 微博 转发 微博 真可怜 泪泪泪 贪官 蛀虫 们 光 拿 钱 不 干活 得 你们 看看 不怕 遭报应 阿 转发 微博 转发 微博 转发 微博 垃圾 记者 问 的 傻 问题 ， 这么 问真 不 舒服 转发 微博 转发 微博 祖国 的 未来 ， 看到 这张 照片 很 心酸 ！ 转发 微博 # 热门 微博 #   : / / . / 原 贫困山区 儿童 幸 爱心 传递 转发 微博 # 热门 微博 #   : / / . / 连 方便面 都 是 奢侈 -   - 加油 努力 过好 生活 转发 微博 心疼 爱 你 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 好 心酸 心酸 转发 微博 转发 微博 哎   心酸 的 要命   为什么 会 是 这样 一个 社会 ！ ！ ！ 转发 微博 # 热门 微博 #   : / / . / 泪 心痛 ， 还有 很多 国家 福利 照不到 的 地方 # 热门 微博 #   : / / . / 转发 微博泪 现在 还有 这样 的 生活 唉 ， 这才 是 可怜 的 娃 呦 ！ 有钱人 请 多 关注 贫困山区 的 孩子 ！ 转发 微博 看着 让 人 心酸 ！ # 热门 微博 #   : / / . / 转发 微博 现在 还有 这样 的 生活 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 转发 微博泪 # 热门 微博 #   : / / . / 贫与富 的 差距 ～ 说 世事 是 公平 的 ， 其实 世上 哪有 绝对 公平 的 事情 ～ 泪 外汇 呢 ？ 转发 微博 转发 微博   @ 请 关注 那些 还 在 饥饿 中 奔跑 的 孩子 ， 让 他们 也 都 能 有 一个 好 的 环境 ， 就是 关爱 我们 自己 外汇 呢 ？ # 热门 微博 #   : / / . / 泪泪 悲伤 转发 微博 转发 微博 看着 好 心酸 泪泪 泪泪泪 ❤ # 热门 微博 #   : / / . / 泪 转发 微博 看着 孩子 的 脸 想 哭 愚昧 的 记者 ， 疼娃 的 母亲 ， 可怜 又 幸福 的 孩子 ， # 热门 微博 #   : / / . / 害羞 可怜 的 小孩 转发 微博 加油 ， 为了 能 有 能力 帮助 你们 走向 更好 的 生活 ！ 心 养不起 就 不要 生 下来 ， 大人 孩子 受罪 转发 微博 转发 微博好 心酸 为什么 我 的 眼中 常含 泪水 转发 微博好 心酸 的 图 转发 微博 传递 爱心 ， 怎么 还有 这么 穷 的 地方 # 热门 微博 #   : / / . / 转发 微 博爱 心 传递 无 语 … 百感交集 … 唉 转发 微博 关注 贫困 的 孩子 政府 死 哪 去 了 ？ 红会 死 哪 去 了 ？ 赶紧 的 出来 扶贫办 点 人事 吧 怒 怒 生错 国度 了 现在 如果说 吃 方便面 别人 会 觉得 你 可怜 ， ， ， 泪泪泪 酸酸的 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 这 记者 脑残加 傻 逼 ！ 政府 可有 脸 每 一次 这种 都 触动 人心 ，   @ 内塔尼亚胡 萝卜   @ 手机用户   @ 蓝莓   @ 阿曦 的 快乐 生活 忍不住 想 哭 ！ 有 了 孩子 看 别人 孩子 过 的 苦 就 难受 的 很 泪泪 @ 乞力 马扎罗 的 牛 唉 ！ 贫富 的 差距 ， 爱 与 哀 的 界限 关爱 无时 不 在 ， 只有 行动 与否 ！ ~ ~ ~ ~ ( > _ < ) ~ ~ ~ ~ 泪 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 泪 真想 抱 过来 好好 疼疼 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博轉 發微博 心酸 ， 把 我们 的 每 一分钱 都 用 在 该 花 的 地方 吧 你 嫌弃 的 ， 却 可能 是 别人 渴慕 的 ！ 愿 人间 大爱 吧 ！ ' ' 转发 微博 转发 微博泪 我们 再 不幸   也 总 有人 过 着 更 艰苦 的 生活   以后 要 好好 教育 喜悦 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ :   / / @ 詹 - :   转发 微博 转发 微博 没 啥 好 说 的 ， 人人 都 不 一样 无语 看 了 很 难受 泪泪 泪泪 泪泪 泪泪 太 心酸 了 ！ 我们 还有 什么 理由 不 珍惜 现在 的 生活 ！ 转发 微博 转发 微博 转发 微博泪 治国 先 治本 # 热门 微博 #   : / / . / 转发 微博 有时候 我们 真心 需 自省 泪 转发 微博 哪个 省 的 山区 ？ 让 那 领导 看看 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪泪 泪泪泪 我 好 想 去 贫困山区 看看 啊 真 心酸 ， 别 再 抱怨 自己 的 生活 如何 了 眼泪 啊 开始 在 眼眶 转 了 … 珍惜 我们 所 拥有 的 吧 亲爱 的 们 … 好 心酸 转发 微博 心酸 一股 暖流 转发 微博 转发 微博太 可怜 了 ， 少 一个 贪官 就 能 养活 很多 这样 的 孩子 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 一张 照片 让 人 哽咽 泪 转发 微博 转发 微博 转发 微博 转发 微博泪 可怜 的 小朋友   / / @ 中国 民声 论坛 :   是 的 ， 对于 很多 贫困 儿童 来说 ， 方便面 就是 难得一见 的 佳肴 ！ @ 我 是 一颗 大大的 尘埃   泪泪泪 ' 我们 要 珍惜 现在 的 生活 泪 转发 微博看 后心 阵阵 的 疼 ！ 转发 微博 也许 是 现在 的 我 太 煽情 看到 我 觉得 心酸 ， 也 觉得 幸运 但 这 反应 出 的 问题 ， 值得 重视 看看 这些   你 就 会 知道 自己 過的 有 多么 好   因人而异 的 看   我们 已经 很 幸福 了 泪 @ 王鹤萌   @ 旧楼 里 的 新 爱情故事   @ 就是 我 我们 比 很多 人 幸福 多 了 泪流满面 为富不仁 / / @ 个性 菲菲 : 水深火热 之中 转发 微博 转发 微博 心酸 # 热门 微博 #   : / / . / 要 直接 捐才 有 保障 阿   不过 贵国 政府 不 允许 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 夜太黑 : 心酸 ！ 我要 捐款 泪泪 转发 微博 还 能 说 什么 ? 转发 微博 # 热门 微博 #   : / / . / 小盆 友好 可爱 又 好 可怜 泪 生活 在 城市 的 我们 ， 每天 又 浪费 着 多少 贫困山区 孩子 们 见 都 没见 过 的 生日 大餐 失望 失望 沙尘暴 我 想 说 ， 这个 记者 智商 情商 很 捉 鸡 转发 微博 说不出 话 … … 转发 微博 转发 微博 转发 微博 我 真想 把 这个 爱特 给 咱们 主席 啊 ， 真心 盼望 能 给 他 老人家 开个 微博 转发 微博 转发 微博 哎 ！ 可怜 的 娃 ！ 我 只 想 说 最近 火热 的 中国 梦 在 哪里 富贵 贫穷 差距 太大 了 ！ 转发 微博 小时候 ， 方便面 也 是 我 的 稀有 物 ！ # 热门 微博 #   : / / . / 神马 神马 北戴河 、 三亚 什么 的 少修 一座 行宫 就够 了 心酸 ， 多 关注 贫困地区 的 孩子 爱心 传递 @ # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 二得 阳光 :   我 想 说 ， 这个 记者 智商 情商 很 捉 鸡 转发 微博 又 被 赤裸裸 的 现实 戳 中 了 柔软 的 心泪 哪个 山区 的 ？ 转发 微博 同情 / / @ 离歌 怪侠 : 心 不 知道 说 什么 好 失望 泪 转发 微博 痛心 啊 ！ 满满的 辛酸 ！ 转发 微博 中国 的 狗官 们 ， 把 你们 的 狗眼 睁 大 了 看看 ！ 把 你们 用来 养干 闺女 的 肮脏 钱 拿 出来 拯救 拯救 你们 堕落 的 肉体 和 灵魂 ！ 共同富裕 转发 微博 希望 以后 能 有 机会 去 资助 一个 穷 山区 的 小娃 ， 通过 一个 可信 、 安全 、 让 人 放心 的 渠道 ！ 转发 微博 转发 微博 看着 心酸 这个 世界 ， 可怜 得 人 还有 很多 可怜 不忍心 看 ， 太苦 了 现在 中国 还有 这么 困难 的 地方 ， 真让人 心寒 不要 浪费 粮食 了 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 堂堂 大中华 世界 第二 ， 正 迈着 骄健 的 步伐 向着 共产主义 大道 奋勇前进 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 看着 照片 想起 天朝 对外 的 捐款 心中 忽然 有 一万只 草泥马 奔腾 而 过 … … 弱 . 希望 有 更 多 好心人 帮助 贫困山区 的 那些 孩子 们 @ 转发 微博 转发 微博 没话 可 说   @ 歪瓜裂 枣   @ 简爱   @ 转发 微博 贫富差距 太大 让 更 多 的 人 关注 这些 孩子 ， 从我做起 ， 说到做到 以前 就 看过 现在 看 依旧 心痛 ！ 不 知道 贪官 看 了 有没有 心痛 的 感觉 ！ 世界排名 第二 的 大国 风范 吐吐 期待 有 很多 的 \" 希望工程 \" 心 / / @ 捕捉 光影 倩倩 :   心酸 ， 多 关注 贫困地区 的 孩子 爱心 传递 @ 眼泪 被 高温 蒸发 了 有点 心酸 … # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 希望 全 社会 都 关注 那些 被 遗忘 的 贫困地区 和 孩子 们 ！ 哎 ， 看着 好 心酸 转发 微博 # 热门 微博 #   : / / . / 跟 他们 比 自己 的 痛 什么 都 不是 我 小时候 也 是 每次 生病 才 有 方便面 吃 ， 断奶 后 的 第一件 事 就是 吃 一盆 这 一定 是 假 的 ！ 我大 天朝 这么 富有 生病 泪流满面 心酸 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 多多 关注 这些 孩子 们 @ 小 嘟嘟 好好 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 社会主义 好 ！ 害羞 眼泪 已 被 高温 蒸发 心酸 转发 微博 转发 微博 深思 啊 心酸 ！ 转发 微博 转发 微博 记者 得 多 天真 才能 说出 那样的话 呢 ？ 所以 ， 这 只是 个 段子 而已 国富民强 转发 微博 转发 微博 心寒 ！ 泪 可怜 让 我 想到 了 童年   @ 吉吉   @ 凉水 微 # 热门 微博 #   : / / . / 转发 微博 悲伤 泪 可以 豪掷 千金 办 这样 会 ， 那样 会 ； 可以 财大气粗 免 外债 ； 却 不能 为 自己 贫困 的 国民 提供 一顿 像样 的 生日 晚餐 宇宙 的 真理 在 哪儿 ？ # 热门 微博 #   : / / . / 无话 可转 转发 微博 转发 微博 转发 微博 转发 微博 震撼 … … 两极分化 太 严重 了 ， 这 就是 所谓 的 共产主义 吗 ？ 我们 生活 得 如此 轻松 ， 却 期望 奢求 更多泪 太 心寒 了 泪 @ 郑郑   @ 笨笨 _ 囡   @ 消 灬 逝 青春   @ 小卷   @ 冰雪 逍遥   @ 黑皮 永远   @ 青岛 电信 市南 延安 三路 营业厅 转发 微博 / / @ 金鱼 妹妹 的 苹果 : 心酸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心酸 转发 微博 可悲 的 中国 呵呵 ， 永远 都 有人 贫困 ， 中国 就是 贫富差距 太大 了 唉 礼物 帮帮 贫困 的 孩子 # 热门 微博 #   : / / . / 转发 微博 现在 孩子 ， ， 常常 身在 福中 不知 福 转发 微博 记者 多 天真 说出 这样的话 转发 微博 心疼 孩子 泪泪 转发 微博泪 # 热门 微博 #   : / / . / 娃 吃 到 了 一年 才 吃 上 一回 的 方便面 应该 笑 得 无比 开心 才 对 # 我们 的 童年 就是 这样 过来 的 # 瞬间 泪崩 转发 微博 转发 微博 # 热门 微博 #   : / / . /   我 不 知道 该 说 什么 咯 ， 这些 事情 本来 应该 政府 做 ， 政府 不 作为 才 是 最大 的 问题 ， 为什么 这些 人 没 吃 的 ， 政府 不 应该 好好 思考 吗 ？ ！ 好 ， 政府 不会 做 ， 那 就 我们 做 ！ 可是 我们 的 捐献 又 被 谁 吞 了 呢 ！ 只会 叫 人民 献爱心 ， 事情 永远 不会 发生变化 转发 微博 # 热门 微博 #   : / / . / 哎 转发 微博 转发 微博 转发 微博 转发 微博 # 请 插入 话题 名称 # 悲伤 哎 转发 微博 可怜 的 孩子 啊 ， 贫富差距 太大 了 # 热门 微博 #   : / / . / / / @ 叶 下海 : 泪 家里 那 幸福 的 孩子 你 看看 吧 ， 要 惜福 ！ @ 昭昭 然还诉 衷肠   @ 吃喝 韶关 转发 微博 转发 微博 我们 该 庆幸 自己 现在 的 生活状况 ！ 自从 成为 妈妈 ， 我 变得 不能 承受 所有 关于 小孩子 受罪 的 话题 ， 不能 看 这些 图片 ， 看 了 心痛 悲伤 @ 李小璐 璐 转发 微博 / / @ : 强国 ！ 转 一个 要么 ， 让 他们 走出 山区 ； 要么 ， 让 他们 变得 富裕 转发 微博泪 泪泪 泪泪 泪泪 转发 微博转 心酸   有点 想 哭 好 可怜 转发 微博 我们 该 关注点 公益 了 ... 然后 中国 美滋滋 的 援助 非洲 ！ / / @ 不要 试图 找到 我 : 转发 微博 可怜 的 孩子 ！ 看着 心酸 ！ 泪泪 泪泪 这 就是 中国 的 国情 ， 差距 大 我们 每次 捐赠 的 物品 都 没有 落到 最 需要 的 人 手上 … … # 热门 微博 #   : / / . / 心酸 啊 贫富差距 不 改变 ， 中国 则 无法 成为 发达国家 且 永远 发展 中 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 贫富差距 太大 了 汗 转发 微博 # 热门 微博 #   : / / . / 哎 ， 太 造孽 了 泪流满面 泪流满面 泪流满面 转发 微博 # 热门 微博 #   : / / . / 好 可怜 的 孩子 泪 可怜 的 孩子 泪 怎么 帮助 他们 啊   我 有 衣服 想 给 他们 心疼 啊 心疼 转发 微 博爱 泪泪   生日 才 有 的 一碗 面 转发 微博 转发 微博 转发 微博 极度 心酸 ， 怎么 才能 帮帮 这些 孩子 呢 ？ @ 百姓 话题   # 热门 微博 #   : / / . / 泪 : : > _ < : : 悲伤 悲伤 悲伤 悲伤 关爱 留守 儿童 ， 支教 我 在 行动 ！ 转发 微博 转发 微博泪 转发 微博 瞬间 鼻酸 你 可能 不 满足 的 现状 ， 正是 别人 盼望 的 一小 角 ， 请 珍惜 拥有 的 微小 转发 微博 我 记得 我 小时候 每次 生病     妈妈 问 我 想 吃 什么     我 的 回答 也 是 方便面     十几年 过去 了     这种 现象 依然 存在 其实 真得 很 不解 ， 很 不敢 想象 今天 的 中国 还有 这种 地方 ， 国家 有没有 做过 统计 ， 结果 是不是 真实 ， 有没有 行动 ， 扶贫 方法 是否 不是 正确 ， 力度 是不是 合适 ？ 建国 六十多年 了 ， 连 最 基本 的 温饱 都 解决不了 那么 兴邦 也 是 建立 在 穷苦 人民 肩上 的 虚荣 听起 好 悲凉 转发 微博 转发 微博 看到 这种 的 时候 ， 我们 在 眼眶 泛 热泪 的 同时 不禁 觉得 我们 是 多么 的 幸福 ， 起码 我们 没有 为 能 不能 吃饱 而 忧心 过 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 生活 状态 太 悬殊 ！ 唉 … … 转发 微博 关注 心 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 失望 我们 必须 时刻 洗涤 着 自己 的 心灵 看着 很 辛酸 ， 咱们 应该 为 现在 的 生活 知足 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 悲伤 请 政府 关注 转发 微博 转发 微博 转发 微博 转发 微博给 别的 国家 花钱 也 不 舍得 让 自己 的 人民 吃顿 饱 饭心 加油 加油 加油 蜡烛 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博 转发 微博 说得好   / / @ 竹天 山石 : 其实 真得 很 不解 ， 很 不敢 想象 今天 的 中国 还有 这种 地方 ， 国家 有没有 做过 统计 ， 结果 是不是 真实 ， 有没有 行动 ， 扶贫 方法 是否 不是 正确 ， 力度 是不是 合适 ？ 建国 六十多年 了 ， 连 最 基本 的 温饱 都 解决不了 那么 兴邦 也 是 建立 在 穷苦 人民 肩上 的 虚荣 帮帮 贫困 的 孩子 悲伤 # 热门 微博 #   : / / . / 好 吧 ， 我能 说真的 有 没吃过 方便面 的 山里人 吗 ? 泪 真的 震惊 看到 的 我 好 心酸 泪泪 转发 微博泪 @ 黄瓜   想起 有 一年 过生日 ， 当时 我 在读 小学 ， 早上 没 人为 我 煮 早饭 ， 我 就 饿着肚子 去 上学 ， 走 在 路上 哭 了 一路 ， 居然 生日 这天 连 早饭 也 没得 吃 ， 心里 好 难过 ， 其实 小时候 很少 过生日 ， 只是 那次 生日 到 现在 还 记得 ， 哭 不是 因为 没有 过生日 ， 而是 没有 人 记得 你 ... 转发 微博 转发 微博 转发 微博 转发 微博 心酸 呀 ！ 和谐 盛世 奇景 泪泪泪 转发 微博 哎   真 心酸 泪好 可怜 呐 我 没生 在 哪里 真 好 转发 微博 转发 微博 转发 微博 哎 可怜 的 孩纸 转发 微博 转发 微博 转发 微博   年 中央 推出 亿 投资 计划   年 中国 免除 个 国家 多亿 债务   年 中国 免除 个 国家 笔 债务   年 中国 对非 援助 累计 亿 人民币   年 中国 累计 对朝 援助 达 亿   年 ， 累计 购买 美国 国债 达到 亿美元 累计 购买 外债 达到 到 亿美元   年 ， 中国 公车 消费 每年 达到 亿 哎 ~ 泪泪 泪泪 中国 的 每个 地方 都 有 此 类似 情况 发生 ， 试问 “ 政府 你们 看到 了 吗 ， 你们 把 钱 都 捐献 给 外国 ， 自家 贫困 你 是否 知道 呢 ！ ！ ！ 每 一期 的 【 变形记 】 让 人 心痛 无语 泪泪泪 这张 照片 是 拜访 乞讨 儿 的 ， 怎么 放 这 了 又   @ 夏   好 可怜 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这个 时候 的 公仆 们 吆喝 的 啥 梦 呢 转发 微博 转发 微博 的确 不 知道 该用 什么 词语 来 形容 自己 的 感受 ！ 中国 人民政府 你 看看 你 所 领导 的 中国 ， 孩子 过次 生日 才 吃 方便面 ， 哪 还有 什么 中国 梦 转发 微博 地狱 和 天堂 泪 转发 微博 # 热门 微博 #   : / / . / 我们 能为 他们 做些 什么 呢 心酸 啊 转发 微博 ...... 还 能 说 什么 ...... 哎 ！ 心酸 死 了 # 热门 微博 #   : / / . / 转发 微博越 看 越 心疼 泪 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 温暖 帽子 温暖 帽子 嗯 转发 微博看 的 我 怎么 这么 难受 呢 ！ 可怜 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 贪官 都 来 看看 转发 微博泪 泪泪 转发 微博 转发 微博 不忍心 看 这些 煽情 的 画面 泪泪 泪泪 转发 微博 转发 微博 转发 微博 不想 对 着 电脑 无所事事 浪费 光阴 吗 ? 做做 网   络   简   直   吧 在 不 影响 你 正职 情况 下 ， 赚   点 外快 不 规定 工作 时间 地点 . 日 结工   资 . 骗子 、 坑货 ， 就 不要 打扰 我 了   卖   家 也 可以 联系 我 你 懂 . 联系 我   希望 上 大学 的 时候 能 在 公益 上 多出 一份 力 ！ 转发 微博转 ...... 转发 微博 转发 微博 转发 微博 转发 微博 这种 地方 在 中国 应该 还有 很多 ！ 他们 实在 是 太 可怜 了 ！ 泪 我 每天 都 食 ， 觉到 自己 太 幸福 了 生日 吃 方便面 就是 最大 的 礼物 了 吗 ？ 泪泪   / / @ 永远 的 炮灰 : 请 珍惜   @ 以勒 公主 转发 微博 贫富差距 的 问题 还是 会 永远 存在 活在 现在 知足 吧 # 热门 微博 #   : / / . / 转发 微博看 得 让 人 心酸 泪光 图片 就 很 心酸 转发 微博 # 热门 微博 #   : / / . / 看 了 让 人 心酸 ， 而 我们 还有 美国 的 四 万亿美元 国债 啊 ， 为什么 我们 的 人民 还 在 水深火热 中 ， 我们 的 国家 难道 把 人民 忘 了 吗 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 无语 泪 转发 微博苦 呀 ！ 转发 微博 转发 微博好 … … 沧桑 的 小孩 … … 愿 你 健康 幸福 脱离 贫困 当 你们 在 国外 干着 散财 童子 的 勾当 ， 当 你们 一次 又 一次 三公 消费 ， 当 你们 为 自己 修建 豪华 办公楼 的 时候 ， 请 你们 不要 忘记 : 水能载舟 ， 亦能覆舟 转发 微博 # 热门 微博 #   : / / . / 每次 看到 这些 就 有 莫名 的 冲动 ！ 转发 微博   @ 皮皮 和 蛇   以后 不要 浪费 粮食 ， 我们 太 幸福 了 转发 微博 心酸 转发 微博 转发 微博 转发 微博 好久 以前 的 新闻 了 转发 微博 转发 微博 转发 微博 唉 ！ 没什么 可说 的 # 热门 微博 #   : / / . / 转发 微博 转发 微博 严重 的 贫富差距 泪 我 儿子 简直 身在 福中 不知 福 ！ 转发 微博 伤心 经济 第二 大国 让 更 多 人 关注 这些 贫困 的 孩子 同感 无比 心酸 ， 钱 都 用到 哪里 去 了 关注 贫困山区 ， 严惩 腐败 ！ 转发 微博为 富要 仁 啊 转发 微博 @ 么 么 茶   @ 牛虾 粪   # 热门 微博 #   : / / . / 怏怏 大国 ， 人民 悲哀 ， 都 你 妈装 瞎子 转发 微博 可怜 … … 泪泪 心酸 ， 人家 的 美味 我们 大多数 人 却 一屑 不顾 ！ 如果 我 在 旁边 ， 鄙视 死 这个 无 常识 的 记者 转发 微博 转发 微博 转发 微博 转发 微博 @ 你 今日 唔 知容桂事 可怜 … … # 热门 微博 #   : / / . / 泪 / / @ 限量版 小萝莉 : 转发 微博 转发 微博 转发 微博 转发 微博 我 的 心痛 了 # 热门 微博 #   : / / . / 比比 这个 群体 我们 还 说 自己 一无所有 吗 ? 有 谁 还 记得 父辈 、 爷辈们 当初 也 是 如此 的 生活 呢 让 更 多 人 关注 这些 贫困 的 孩子 # 热门 微博 #   : / / . / 受苦 的 小 乖乖 泪泪 中国 还有 多少 这样 的 家庭 ， 国家 应该 关注 ， 社会 应该 帮助 ， 泪轉 發微博 转发 微博 转发 微博 转发 微博 - _ - / / / 转发 微博 # 热门 微博 #   : / / . / 爱心 传递 真是 转发 微博 生日 仅仅 是 吃 个 方便面 ~ # 热门 微博 #   : / / . / 转发 微博   @ 小抹 也 疯狂   把 给 你 侄子 买 生日蛋糕 的 钱 捐 了 ！ 转发 微博 感动 ！ ！ 特别 想 帮助 这样 的 孩子 这是 哪个 山区 啊 ， 太 可怜 了 转发 微博 转发 微博 心酸 泪好 心疼 彷徨 多 关心 关心 他们 吧 ！ 转发 微博 # 热门 微博 #   : / / . / 可能 因为 他们 不会 是 未来 中国 的 总统 吧 ！ 转发 微博 政府 怒怒 怒怒 转发 微博 转发 微博泪 力所能及 的 做些 事情 说不出来 泪 每次 看到 这个 都 会 受不了 ， 宝贝 好 可怜 泪泪泪 宝贝儿 ， 你 也 应该 是 天使 ！ 泪泪 蛋糕 蛋糕 围脖 围脖 爱心 传递 爱心 传递 转发 微博想 帮助 ， 但 一直 未曾 找到 合适 靠 谱 的 渠道 这 可能 是 不少 人 共同 的 困扰 吧 思考 我 觉得 需要 的 不仅仅 是 吃 的 ～ 也许 该 去 走走 了 关注 他们 吧 在 经济 高速 发展 的 新 中国 \" 朱门酒肉臭 ， 路有冻死骨 \" 的 现象 比比皆是 ！ 这 还是 被 称做 “ 和谐社会 ” 真 它 妈 的 说 得 出口 ！ 怒怒 怒 … … 心酸 啦 悲伤 转发 微博 转发 微博 原图 是 杂志 一 一年 六月 号 乞丐 的 回乡 生活 该 杂志 几次 发微博 澄清 了 感谢 你们 关注 现实 ， 但 请 注意 真实 请 记者 有点 操守 转发 微博 转发 微博 可怜 的 小孩 ， 姐姐 抱抱 泪 转发 微博 这 哪里 是 盛世 下 的 中国 ？ 共党 一万个 不 相信 转发 微博 转发 微博 贫困 问题 何时 解决 朱门酒肉臭 路有冻死骨   泪   @   @ - 窈 @ 延迟 一拍   @ 孛 孛 星   不得不 说 这个 世界 就是 不 公平 的 ， 有 的 人 奋斗 了 一辈子 ， 所 得到 的 还 比不上 人家 生来 就 有 的 ， 看着 这个 画面 很 心酸 转发 微博 # 热门 微博 #   : / / . / / / @ 华侨大学 心舟 启航 助教 :   关注 贫困 孩子 的 脚步 不能 停 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 看见 一次 转 一次 我 该 拿 什么 来 爱 你 ？ 每 一个 宝贝 都 是 天使 ， 我 眼睛 湿润 了 爱心 传递 心酸 悲伤 悲伤 悲伤 转发 微博 不知 说 什么 转发 微博 泪流满面 人生 来 就是 不 平等 政府 什么 时候 共同富裕 ？ / / @ 嫣 燃一笑 : 心疼 孩子 转发 微博 转发 微博 转发 微博 珍惜 现在 拥有 的 一切 吧 ～ 奥特曼 奥特曼 奥特曼 奥特曼 钱 都 被 狗官 贪 了 怒 转发 微博 转发 微博 # 热门 微博 #   : / / . / 藏有 多种 添加剂 的 方便面 ， 对 他们 来说 却是 生日 才 有 的 佳肴 ， 是 生日 那天 父母 特给 的 礼物 转发 微博 转发 微博泪 泪泪 可怜 的 孩子 # 热门 微博 #   : / / . / 转发 微博   @ 喜悦 烁 果 转发 微博 这 是 很多 农村 常见 的 事情 了 ， 你们 难道 不 知道 吗 ？ 泪 希望 早日 解决 贫困 问题 泪心 这 是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 悲伤 心 ❤ 🌹 求 关注 转发 微博 # 热门 微博 #   : / / . / 转发 微博 出去 吃饭 多 节约 啊 ！ 泪泪 泪泪 # 热门 微博 #   : / / . / 记者 脑残 啊 ！ ！ # 热门 微博 #   : / / . / 转发 微博 图片 看 的 心寒 转发 微博 # 热门 微博 #   : / / . / 心酸 我 小时候 能 吃 到 方便面 也 很 开心 的 泪泪 转发 微博泪 今晚 我 吃了饭 也 吃 了 这个     至少 我滴 还有 个 蛋       呜呜 呜     小朋友 生日快乐 哈 转发 微博 转发 微博好 让 人 心酸 ！ 希望 人人 都 献出 一份 爱心 吧 ！ 心酸 悲伤 悲伤 悲伤 转发 微博 # 热门 微博 #   : / / . / 我们 挥洒 的 正是 别人 所 渴望 的 钱 都 给 外国人 了 转发 微博好 可怜 的 娃 ， 每每 看到 就 纠心 的 痛 好 难过 悲伤 无言 啊 孩子 是 祖国 的 明天 ， 孩子 学 不好 ， 谁 来 建设 国家 呢 当官 拿 着 钱 都 移民 走 了 ， 不管 老百姓 的 死活 转发 微博 转发 微博 让 孩子 看 了 ， 希望 他 能 好好 珍惜 然后 心里 特别 难过 转发 微博泪 泪泪 泪泪 泪泪 泪泪 转发 微博 转发 微博 生日 吃 的 不仅仅 是 方便面 ， 还是 家人 的 一份 爱   / / @ 东莞 光大 比高 电影城 : 生日 仅仅 是 吃 个 方便面 ~ 转发 微博 转发 微博 呵呵 唉 支持 慈善 泪 以后 有 机会 直接 去 资助 孩子 们 # 热门 微博 #   : / / . / 转发 微博 心酸 ， 关注 关注 转发 微博 转发 微博 痛心 、 希望 自己 能为 这样 的 孩子 做些 什么 ， 希望 能为 中国 的 共产 出 一份 力 转发 微博 转发 微博 可怜 # 热门 微博 #   : / / . / 转发 微博 转发 微博 太阳 那么 大都 还有 照不到 的 地方 ， 这 社会 ， 除了 靠 自己 ， 别无选择 对于 一部分 人   @ 打工 一族 # 热门 微博 #   : / / . / 这 竟是 祖国 的 未来 转发 微博 问题 是 谁 是 真穷 ， 谁 是 假穷 ， 捐出 的 款物 是 到 了 贫困户 的 兜里 ， 还是 进到 了 官员 的 胃肠 里 ， 这是 一个 十分 纠结 的 社会 乃至 政府 的 诚信 问题 可怜 的 娃   @ 王聖皓   你 就 幸福 多 了   不 公平 啊 不 公平 转发 微博 让 我们 的 孩子 要 懂得 知足 啊 ！ # 热门 微博 #   : / / . / 转发 微博 # 请 插入 话题 名称 # 难过 ， 恼火 转发 微博 # 热门 微博 #   : / / . / 每每 看到 这样 的 文章 我 就 很 想 知道 这些 人 是不是 中国 的 公民 ， 国家 为什么 没有 人 帮帮 他们 ？ 碰到 这样 事情 还 无动于衷 的话 ， 那 什么样 的 人才 应该 收到 帮助 ？ 我 知道 没有 答案 ， 但 我 真心 希望 国家 法律 让 那些 贪污受贿 的 官员 也 体会 一下 图中 小孩子 的 日子 ， 让 他们 知道 生存 的 艰难 ！ 转发 微博泪 泪泪 转发 微博 @   @ 斌 斌 快乐 地盘   @ _   @ 桂儿 飘香   @ 摩 羯 -   @ 小芳 贝贝贝   @ 完美 情人   @ 雨水 菲飞   @ 华娃 再 穷 不能 穷 教育 ， 再苦 不能 苦 孩子 ， 呵呵 ， 领导 们 ， 你们 做到 了 看 得 会 哭 出来 吧 # 热门 微博 #   : / / . / 转发 微博看 的 心酸 ， 这 是 谁 的 责任 ， 他们 的 梦 才 是 中国 梦 ！ 悲哀 的 娃娃 / / @ 西昌 拉风 火盆 烧烤 成都 温江 店 : 这 哪里 是 盛世 下 的 中国 ？ 共党 一万个 不 相信 泪泪 转发 微博 我 小时候 ， 吃 方便面 是 改善生活 玫瑰 玫瑰 玫瑰 是 穷 ， 水 也 没有 转发 微博 转发 微博看 了 以后 ， 我 突然 产生 了 强烈 负罪感 害羞 害羞 害羞 害羞 转发 微博少 几个 贪官 就 好 了 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪   / / @ 芝爵 - 俞翔 : 泪 转发 微博 惭愧 啊 泪 揪心 转发 微博 转发 微博 说不出来 的 滋味 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 不知 该 说些 什么 ， 满是 心酸 贫富差距 太大 了 ， 任重而道远 啊 看到 了 我 都 流泪 了 ， 长大 一定 多 捐钱 给 这些 贫困 的 人们 泪泪 泪泪 泪泪 # 热门 微博 #   : / / . / 可怜 转发 微博 转发 微博哇 心酸 呀 ！ ！ ！ 好 可怜 可怜 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博轉 發微 博有 良心 机构 ， 我 愿意 捐款 ！ 我们 关注 不管 事儿 转发 微博 我 就 想 说 记者 的 脑袋 驴 都 不想 踢 ！ 努力 吧 ！ ！ 为了 自己 ， 为了 有 能力 帮助 别人 可怜 的 孩子 泪 我们 能为 他们 做点 什么 呢 ？ 转发 微博 在 我们 无度 浪费 的 同时 ， 想想 这些 贫困 的 孩子 们 吧 心 转发 微博看 了 好 感动 ， 我 不吃 是因为 要 减肥 ， 而 这些 人 不吃 却是 因为 吃不起 ， 希望 有生之年 我 可以 为 这些 人尽 一份 力 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 原来 到 非洲 更好 ， 天朝 无偿 资助 钱 去 哪儿 了 大家 都 知道 同样 是 头条 ， 有 晒 玛莎拉蒂 的 郭美美 ， 也 要 过生 晒 方便面 的 孩子 或许 他们 都 是 过 生日礼物 不同 而已 ， 但 在 我 眼里 两个 同样 不幸 ， 物质 与 精神 的 不幸 转发 微博 我 可以 资助 图片 上 这 孩子 嘛 转发 微博泪 转发 微博别 再 奢侈 了 ！ 转发 微博孩来 ， 好 伤心 泪轉 發微博 如果 大家 对 济贫 救困 像 搞 各种 选秀 那般 有 热情 ， 就 好 了 这个 社会 越来越 没有 人情味 转发 微博 转发 微博 # 热门 微博 #   : / / . / 孩子 很 可爱   眼神 很 真挚 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 心酸 泪 转发 微博悲 ， 别 再 大吃大喝 了 ， 吃 的 身体 还有 毛病 ， 援助 一下 这样 的 孩子 们 吧 转发 微博 转发 微博 转发 微博 心酸 啊 ！ 转发 微博 # 热门 微博 #   : / / . / 泪 老实 说 ， 方便面 曾 是 我 高中 读书 时 比较 奢侈 的 早饭 ， 平常 吃饭 都 一块钱 ， 煮 方便面 加 荷包蛋 要 一块 五 至今 觉得 好吃 啊 至于 贫困 ， 丢 的 该是 除 孩子 之外 所有人 的 脸 包括 我 这个 记者 的 采访 除了 拍到 了 照片 还 为 那里 的 人们 带来 了 什么 ？ / / @ 笑对人生 - 乡音 顺庆 : 泪 # 热门 微博 #   : / / . / 罗 贪官 贪 的 钱 去 帮助 下 小朋友 ， 距地 的 生活 不知 可 改善 多少 擦 ， 我 建议 把 我们 领导 们   款   吃剩 的 打包 送往 他们 转发 微博泪 泪泪 转发 微博心 泪泪泪 转发 微博 转移 支付 是 政府 的 重要 职能 靠 个人 的 能力 和 一时 的 热情 根本 解决不了 贫困山区 的 状况 ！ 干不了 就 赶紧 下台 ！ 别 一边 打着 需要 转移 支付 的 名义 收税 ， 一边 发些 让 人 心酸 的 图片 号召 慈善 捐款 ！ 转发 微博 # 热门 微博 #   : / / . / 为什么 心酸 ！ 清楚 的 记得 那天 一起 午饭 时 你 给 我 讲 的 事情 @ 晶晶 圆 又 圆 # 热门 微博 #   : / / . / 看到 他心 觉得 好酸 … 天 那 太 不 公平 了 ， 有 的 人 吃 的 好 ， 穿 的 好 ， 用 的 好 可是 有些 人连 一顿 好菜 都 吃 不到 伤心 转发 微博 知足常乐 这 是 在 非洲 吧 ， 天朝 人人 都 小康 ， 一定 是 在 非洲 ， 嗯 ， 记者 肯定 弄错 了 ， 新闻联播 里面 经常 播放 这些 照片 / / @ : 孩来 ， 好 伤心 泪 中国 的 东部 和 美国 一样 ， 西部 和 非洲 一样 不说 转发 微博有 花 上万 吃 顿饭 的 ， 也 有 一年 吃 一回 方便面 的 娃 的 小样儿 看着 让 人 心疼 😭 心酸 爱心 传递 当 城里 的 孩子 暑假 出国 夏令营 时 ， 你 可能 忽视 了 山区 的 孩子 们 ， 什么 时候 有 山区 夏令营 ， 中国 就 真的 进步 了 转发 微博 比一比   / / @ 喜欢 提拉 米苏 : 转发 微博 可怜 的 孩子 ， 我 伤心 关注 贫困 儿童 ~ 哪怕 只是 尊重 … 泪好 心酸 ， 可怜 的 孩子 ， 可怜 的 底层 国民 ， 可怜 的 祖国 让 更 多 的 人 关注 贫困地区 的 儿童 ！   @ 成 肥肥   @ 六月 香草 他 （ 她 ） 们 是否 也 在 做 中国 梦 ？ 转发 微博 转发 微博 转发 微博 希望 他们 能够 健康 快乐 的 成长 可怜 的 孩子 # 热门 微博 #   : / / . / 应该 关心 这些 孩子 ， 他们 也 是 我们 的 未来 为什么 ？ 为什么 ？ 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 我 素食主义者 吗 ？ 转发 微博真系 好 可怜 ， 珍惜 生活 啊 其实 我 哋 又 何尝 唔 想 帮助 佢 哋 ？ ！ 要 嘀 善款 真系 分分 落到 贫苦人家 手里 至 得 嘎 ？ ！ 系 贫苦 人之苦 定系 我 哋 嘅 制度 之苦 ！ ？ 怒   / / @ 愤怒 小鸡鸡 _ : 生日 吃 的 不仅仅 是 方便面 ， 还是 家人 的 一份 爱     / / @ 东莞 光大 比高 电影城 : 生日 仅仅 是 吃 个 方便面 ~ 转发 微博 国家 领导人 该 引咎辞职 ， 这么 还有 脸 在 那里 沉默 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / 哎 ， 想想 山里 的 孩子 ， 我们 真的 很 幸福 了 ， 要 珍惜 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / / / @ 山 的 那 一边 :   转发 微博 看着 就让 人 心疼 泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博看 了 很 多次 这篇 报道 ， 但 每次 都 会 难过 和 心酸 ， 孩子 太 可怜 了 泪泪泪 转发 微博 突然 想到 每个 星期 至少 吃 一次 的 你   @ 小 鸡仔 看小 世界   是不是 等于 每个 星期 都 过 一次 生日 呢   # 热门 微博 #   : / / . / 第二 转发 微博 转发 微博 和 我 小时 一样 转发 微博 转发 微博 转发 微博 祖国 ， 你 可以 让 贫富悬殊 少 一点 吗 ？ 心酸   / / @ 插上 翅膀 跳舞 : 转发 微博 # 热门 微博 #   : / / . / 感觉 心疼 # 热门 微博 #   : / / . / 好 好吃 ， 吃 了 做 个 中国 梦 ， 可怜 的 孩子 ！ # 热门 微博 #   : / / . / 心疼 孩子 悲伤 悲伤 悲伤 悲伤 悲伤 有 多少 这么 困难 的 群体 多多 关注 他们 吧 ！ 给 他们 爱 ！ 熊猫 珍惜 现在 的 幸福生活 吧   对于 不如 自己 的 人   能 帮 就 帮 一把 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 一看 必哭 ， 这连 万分之一 都 不到 让 更 多 人 关注 这些 贫困 的 孩子 有时候 觉得 自己 挺 贫困 的 但 至少 我 还 能 有 泡面 吃 （ 虽然 我 现在 戒 了 ） 转发 微博 万恶 的 中国 ， 把 钱 都 给 了 外国 爱 你 转发 微博 心酸 、 泪泪 小宝贝 贫富差距 无处不在 ， 只是 有 很多 我们 看不到 ， 所以 不能 感受 到 简单 的 方便面 都 成 了 孩子 生日 的 大餐 转发 微博 哼 我 还 真是 没法 喜欢 这个 国度 ！ 瞎眼 的 转发 微博 小时候 大家 都 喜欢 吃 方便面 那 时候 没想 过 长大 以后 闻 这味 都 恶心 贫穷 的 孩子 还会 把 它 当成 美食 看着 挺 心酸 的 ， 可是 怎么 不 给 孩子 洗洗澡 ？ 也 缺水 么 ？ 转发 微博 这 话题 肯定 会火 ， 但 不见得 是 社会 的 普遍性 ， 贫穷 这 可能 不 完全 是 你 的 错 ， 但是 穿 的 这么 脏 总 不能 怪 政府 吧 转发 微博 希望 有关 部门 都 给 力 起来 泪 天朝 的 贫富差距 令人震惊 啊 转发 微博 转发 微博说 的 好 ， 呼吁 “ 真 爱 ”   / / @ 音乐 分享 : 中国 的 每个 地方 都 有 此 类似 情况 发生 ， 试问 “ 政府 你们 看到 了 吗 ， 你们 把 钱 都 捐献 给 外国 ， 自家 贫困 你 是否 知道 呢 ！ ！ ！ 每 一期 的 【 变形记 】 让 人 心痛 有时候 我 也 会 觉得 吃 方便面 都 太太 太 奢侈 了 @ 你 站 在 我 左侧   @ @ 腾腾腾 腾云   @ 蔡蔡 蔡雪婷   @ 育婷 唉 ， 这 世上 贫穷 的 人 其实 还 很多 ， 而 我们 这些 人 却 往往 身在 福中 不知 福 转发 微博 害羞 害羞 害羞 转发 微博 # 热门 微博 #   : / / . / 关注 了 ， 有用吗 ？ 捐钱 了 ， 有用吗 ？ 钱 还 不是 溜 到 贪财 之人 的 手里 ！ 转发 微博 你们 他妈 比 骂 政府 得 时候 不妨 想想 你 又 做 了 点 什么 ？ 你 每天 特么 吹 着 空调 喝 着 汽水 以为 自己 是 为民请命 那 ， 自己 每天 浪费 多少 东西 ？ 这种 问题 中国 多 的 很 ， 我们 痛心 不 顶用 ， 自己 节约 点 ， 捐点 ， 帮助 别人 点 不 比 瞎 叫唤 好 ？ 转发 微博 加油 吧 ！ 关注 中国 贫穷 家庭 转发 微博 转发 微博 我 为 我 的 浪费 而 可耻 看到 这 孩子 ， 我 对 ＂ 人 生而平等 ＂ 这句 话 很 迷茫 政府 没有 钱 啊 / / @ - 许峰 - :   有 多少 这么 困难 的 群体 / / @ 蓝 旗主 的 当代 微博版 史记 : 转发 微博 转发 微博 的确 这样 ， 小时候 家里 穷 ， 能 吃 包 五毛 一包 的 方便面 就 感觉 好 幸福 ， 转发 微博 这 肯定 是 在 朝鲜 ， 大 中国 绝对 不会 发生 这样 的 事情 ， 全国 人民 都 很 幸福 呢 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . /   / / @ _ : 真系 好 可怜 ， 珍惜 生活 啊 其实 我 哋 又 何尝 唔 想 帮助 佢 哋 ？ ！ 要 嘀 善款 真系 分分 落到 贫苦人家 手里 至 得 嘎 ？ ！ 系 贫苦 人之苦 定系 我 哋 嘅 制度 之苦 ！ ？ 怒   / / @ 愤怒 小鸡鸡 _ : 生日 吃 的 不仅仅 是 方便面 ， 还是 家人 的 一份 爱     / / @ 东莞 光大 比高 电影城 : 生日 仅仅 是 吃 个 方便面 ~ 转发 微博 转发 微博 眼见 不 一定 为实 转发 微博 现在 有 多少 孩子 不知足 爱心 传递 / / @ 王娟 : 心 转发 微博 转发 微博泪 泪 转发 微博 这 才 是 个 合格 的 记者 . 多 报点 平头百姓 的 生活 . 哪里 穷 ， 就让 国家 的 几百亿 砸过去 ！ 怎么 才能 帮助 到 这些 孩子 ， 捐给 红会 ， 红会 贪 了 ， 寄给 孩子 ， 学校 扣 了 ， 还有 其他 途径 吗 ？ 回复 @ 楠 _ : 呵呵   / / @ 楠 _ : 你们 他妈 比 骂 政府 得 时候 不妨 想想 你 又 做 了 点 什么 ？ 你 每天 特么 吹 着 空调 喝 着 汽水 以为 自己 是 为民请命 那 ， 自己 每天 浪费 多少 东西 ？ 这种 问题 中国 多 的 很 ， 我们 痛心 不 顶用 ， 自己 节约 点 ， 捐点 ， 帮助 别人 点 不 比 瞎 叫唤 好 ？ 转发 微博 转发 微博 转发 微博 转发 微博泪 为 人民 服务 ！ 转发 微博顶 … … . ！ 唉 ！ 我 觉得 想 流眼泪 ， 这个 世界 总有 太多 的 不公 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 伤心 伤心 伤心 转发 微博 莫名 的 难过 转发 微博 转发 微博 饥饿 与 贫穷 依然 存在 转发 微博 转发 微博 西部 地区 的 现状 就是 这样 转发 微 博爱 心 传递 转发 微博 转发 微博 转发 微博 心酸 ！ ！ 转发 微博 转发 微博 围脖 爱心 传递 转发 微博 转发 微博 孩子 啊 ， 明年 生日 叫 妈妈 和 你 到 政府 大楼 前边 吃边 参观 祖国 的 辉煌 发展 ！ ！ # 热门 微博 #   : / / . / 心疼 # 热门 微博 #   : / / . / 闭嘴 闭嘴 转发 微博 心酸 ， 有些 人为 吃不上 东西 发愁 ， 有些 人 却 吃饱 了 撑 得 没事 找愁 发 ， 后者 下辈子 真 应该 体验 前者 的 生活 若 你 帮助 不了 别人 ， 不 为 别人 添堵 也 是 小小的 积 善行 德 ， 不要 打扰 别人 的 幸福 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 悲伤 泪泪泪 中国 的 钱 都 不 知道 捐 哪里 了 怒 转发 微博 悲伤 转发 微博 转发 微博 转发 微博 可怜 的 孩子   @ 有 呆 毛   从来 没见 过 小 房子 的 姑娘 们 一定 也 不会 相信 我 天朝 会 有 这么 贫困 的 儿童 看得 我 想 哭泪 泪 转发 微博 在 西部 走 了 一遍 ， 懂得 知足 ， 懂得 感恩 转发 微博 讽刺 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 这 就是 我们 祖国 的 孩子 ！ 无 语 ， 只有 泪水 ！ 心痛 贪官   猪狗不如 # 热门 微博 #   : / / . / 轉發 微博泪 / / @ 的 泽北 : 让 更 多 的 人 关注 这些 孩子 ， 从我做起 ， 说到做到 愤怒 就是 有 一种 说不出 的 难受 ' ' 转发 微博 心酸 想 哭 怎么 才能 帮 到 他们 ？ 转发 微博 转发 微博 # 热门 微博 #   : / / . /   中国 啊 ， 哎 ！ 富贫 差异 太大 了 ！ 可憐 可憐 蛋糕 爱心 传递 爱心 传递 爱心 传递 看得人 心酸 〜 泪 心酸 转发 微博 看着 图片 就 泪流满面 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 看着 让 人 揪心 转发 微博 让 人 说不出 话 来 ， ， ， ， ， ， 转发 微博 做点 实际 的 ， 捐点 钱 吧 我们 真的 是 生活 在 天堂 / / @ 黯然 伤欣 : 转发 微博心生 在 福中要 知福 ！   / / @ 薛 蛮子 : 转发 微博 心酸 悲伤 朱门酒肉臭 ， 路有冻死骨 / / @ 实在是高 了 :   严重 的 贫富差距 泪 关爱 孩子 转发 微博 可怜 这 就是 差距 泪泪泪 看 不了 这些 穷则 独善其身   达必 兼济 天下 哎 ...... 转发 微博泪 你 的 大鱼大肉 可以 帮助 很多 孩子 转发 微博 转发 微博 哎 贫富差距 巨大 的 中国 可怜 的 孩子 ， 我们 想 帮助 你 心疼 泪泪泪 活着 除了 为 自己 想想 ， 也 为 别人 想想 转发 微博 转发 微博 我 只 想 说 这 记者 也 是 傻 逼 转发 微博 转发 微博 只能 说 记者 傻 逼 转发 微博离 幸福生活 还有 多远 ？ 无 语 转发 微博 转发 微博 中国 让我拿 什么 去 爱 你 / / @ 齐天大圣 之 妖猴 : 受苦 的 小 乖乖 泪泪 可怜 转发 微博 心疼 死 我 了 看 了 心酸 外 ， 你 还 能 说 什么 呢 ！ 朱门酒肉臭     路有冻死骨 每次 看到 这样 的 新闻 跟 图片 ， 眼里 全是 泪水 转发 微博 心里 特别 不是 滋味 转发 微博 宝贝 ！ 泪 转发 微博 转发 微博 转发 微博 好想哭 ， 有些 你 嗤之以鼻 的 东西 ， 正好 是 他们 做梦 都 想 拥有 的 ， 不要 再 抱怨 了 心疼 这些 孩子 ， 他们 本应 无忧无虑 的 长大 泪泪泪 你 的 明天 会 很 好 # 热门 微博 #   : / / . / 转发 微博 我 还 能 说 什么 泪 # 热门 微博 #   : / / . / 转发 微博 悲伤 转发 微博 # 热门 微博 #   : / / . / 转发 微博好 可怜 的 小孩子 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 这 是 我 小时候 过 的 日子 ， 只有 过年 的 时候 才能 吃 一次 油饼 ， 吃 一次 长寿面 ， 穿 一件 漂亮 的 衣服 转发 微博 关注 孩子 ， 习大说 不能 让 下一代 受伤害 ， 不 知道 是否 能 兑现 ， 让 百姓 看到 希望 ? 转发 微博   / / @ 王娟 :   心 转发 微博 围观 贫富悬殊 太大 了 ， 要么 慈善 ， 要么 革命 转发 微博 转发 微博 转发 微博泪 真 心软 了 转发 微博 转发 微博 转发 微博 转发 微博 不要 吃 太 多 的 鲍鱼 、 鱼翅 ， 对 身体 不好 ！ 中国 梦 ... 转发 微博 转发 微博 其实 ， 九 二年 前后 ， 泡 面对 我 来说 跟 上面 很 相似 ， 甚至 有时 是 送给 客人 的 礼品 … 感恩 吧 看到 总是 让 人 很 心疼 心泪 转发 微博 转发 微博 转发 微博 方便面 在 哪 ， 肚子饿 了 馋嘴 # 热门 微博 #   : / / . / 转发 微博 这 就是 想当然 的 社会主义 社会 吗 ？ 泪 转发 微博看 了 心酸 可怜 的 孩子 ！ 珍惜 现在 的 日子 ， 我 是 幸福 的 心酸 有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 看见 他们 那 样子 觉得 自己 特别 的 幸福 ！ 有时候 呢 ？ 特别 的 想 去 看看 他们 ！ 感动 啊 悲 催 啊 转发 微博 坚强 的 活着 ！ 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博好 心酸 ！ 伟大 的 第二 的 天朝 ！ 泪 心酸 .... 感谢 政府 感谢 党 可怜 的 孩子 # 热门 微博 #   : / / . / 看到 他们 ， 我 觉得 我 的 生活 算是 奢侈 了 ， 祝 那些 孩子 们 健康 ！ 转发 微博 转发 微博喝 茅台 的 人 可不可以 多 关心 关心 这些 吃 方便面 的 穷人 啊 转发 微博泪 傻叉 记者 问 的 什么 问题 这种 家庭 情况 是 能 买 方便面 的 程度 吗 ？ 还 讨论 什么 垃圾 不 垃圾 吃饱 都 不错 了 傻 逼 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我 也 有 孩子 ， 看着 这样 的 内容 和 图片 心疼 啊 伤心 生日 吃 泡面 啊 泪 转发 微博 转发 微博 转发 微博泪 泪泪 泪泪泪 我 的 天呐 有 工作 了 ， 一定 要 多 关心 一下 他们 看 了 好想哭 ， 可怜 的 孩子 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 地狱 天堂 皆 在 人间 ！ 转发 微博 这 张图 让 我 感到 活着 的 耻辱 / / @ 张锡磊 :   好 可怜 的 孩子 ， 心酸 看看 公仆 的 山珍海味 ， 看看 公款消费 的 大手大脚 ， 公仆 们 ， 你们 良心何在 ？ 失望 失望   / / @ :   泪泪泪 看 不了 这些 好 可怜 呀 转发 微博 心酸       我 记得 我 跟 妈妈 说 过 等 我 师范毕业 了 就 去 偏远 山区 支教 两年     我 说 过 的话 我 不会 忘 / / @ 窟窿 克里木 : 转发 微博   @ 宽宽 贫富差距 肿 么 这么 大泪 心酸 泪泪泪 贫富差距 太大 了 太 心酸 了 心酸 ~ 尽 我 所力 去 帮助 这些 让 人 心疼 的 孩子 小时候 吃 一包 华龙 面对 于 我 来说 简直 就是 无法 用 语言 来 形容 的 美味 為 甚麼 共孽 還幾百 上千 億往 非洲 撒錢 转发 微博 转发 微博泪 伤心 心疼 害羞 转发 微博 \" 到 了 最 危难 的 时候 \" ， 就 会 发出 悲愤 的 吼声 ！ 不在其位 ， 不知 其苦 心酸 # 热门 微博 #   : / / . / 转发 微博 看着 心酸 呀 可怜 的 孩子 ！ 泪泪泪 我 要 努力 转发 微博 我们 的 政府 应不应该 对 贫困家庭 负责 ？ ？ 转发 微博 @ - - - - 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 的 我 心酸 ， 那些 公款消费 的 官员 你们 于心何忍 啊 ！ 怒 纳税人 的 钱 就 应该 花 在 最 该 花 的 地方 别 让 贫困山区 的 孩子 追不上 飞速发展 的 祖国 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 心疼 心酸 ！ 转发 微博 虽然 脏 了 点   脸上 还肉 嘟嘟 得 / / @ 猫 小粉 : 图片 看 的 心寒 # 请 插入 话题 名称 # 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 的 孩子 ！ # 热门 微博 #   : / / . / 泪泪 心里 真的 难受 我们 不要 再 浪费 粮食 了 / / @ 江江要 奋起 : 看 的 我 心酸 ， 那些 公款消费 的 官员 你们 于心何忍 啊 ！ 怒 纳税人 的 钱 就 应该 花 在 最 该 花 的 地方 别 让 贫困山区 的 孩子 追不上 飞速发展 的 祖国 ！ 好 可怜 呐 转发 微博 作为 采访 语录 ， 妈妈 话语 的 语气 用词 好 不 写实 ， 可是 传递 出 的 情感 好 心酸 有 了 小孩 后 看到 这些 照片 尤其 心酸 泪泪 我们 大家 真是 生在 福中 ， 要 知足 啊 ！ 转发 微博   @ 留 几手   @ 整形 医生 修志夫   @ 法学 教师 王小龙   @ 留 几手   @ 众合 郑其斌   @ 论述 邹 建章   @ 众合 向 高甲 @ 博闻 华夏   @ 海南 世外 人   @ 独唱 团 领唱   @ 海南 梁山 转发 微博 中国 贫困 悬殊 非常 大 ， @ 央视 新闻   新闻联播 的 镜头 你 敢 伸到 他 吗 ？ ？ ？ ？ 浮云 转发 微博 心酸 我 也 想 说 记者 估计 没 经过 大脑 思考   他 了解 真实情况 咩 ？ 转发 微博 转发 微博 心酸 的 想 落泪 ！ 哎呀 ， 看着 照片 里 孩子 的 眼神 ， 我 的 眼泪 都 快 出来 了 ... 哎 ..... 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 贫富差距 太 大 ， 像 这样 的 家庭 还有 很多 转发 微博 转发 微博 这个 国家 让 我 心痛 @ 何炅   你 特 么 看 的 到 热门 微博 的 这种 帖子 么 ！ 别特 么 成天 发些 有 的 没 的 ！ 用 实际行动 去 帮助 那些 需要 帮助 的 人 ！ 转发 微博 转发 微 博爱 心 传递 爱心 传递 爱心 传递 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / 知足 啊 我 泪 其实 这样 的 还 很多 ， 我们 要 珍惜 现在 拥有 的 幸福 ！ 转发 微博 祈禱 难过 我 同情 的 心 再 一次 翻腾 ， 哎 请 大家 多 关注 转发 微博泪 转发 微博 转发 微博 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博泪 泪 转发 微博 转发 微博泪 转发 微博 转发 微博 想尽 绵薄之力 都 不知 从何 做起 ， 不然 捐给 红十字会 ？ 黑线 黑线 黑线 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 千言万语 不如 一次 默默 转发 ！ ！ ！ ！ 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博该 说些 什么 泪 唉 ， 中国 转发 微博 我 小时候 也 这样 @   # 热门 微博 #   : / / . / @ 可红 啦   : / / . /   这是 城市 乞讨 族 给 租来 的 儿童 吃 方便面 的 照片   / /   @ 薛 蛮子   : 转发 微博靠 ...   钱 都 哪 去 了 啊 转发 微博 转发 微博 转发 微博 转发 微博国 贫则 家贫 ， 可 如今 国富 了 ， 但 人民 为什么 还 没有 脱贫 看着 就 心疼 ！ 转发 微博 说不出 话 了 ！ 淚 # 热门 微博 #   : / / . / 转发 微博 让 我们 更 多 的 去 关注 一下 贫困山区 的 孩子 们 ， 少 抽 一包 烟 ， 少 喝 一瓶 酒 ， 少去 做 一次 按摩 ， 少去 一次 饭店 … … 就 会 给 孩子 一个 希望 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 能 不 造假 吗 哎 … # 热门 微博 #   : / / . / 转发 微 博爱 你 爱 你 这张 图片 多年 就 在 了 ， 这 孩子 是 一个 讨饭 团伙 花三佰元 一 月租 来 的 今天 他 要 了 元奖 一碗 方便面 ， 哎 ， 但 还 更让人 愤怒 ， 转发 微博 转发 微博 转发 微 博多 些 关怀 ！ 想 去 帮助 这些 孩子 们 ！ 轉發 微博 转发 微博 转发 微博心 转发 微博 转发 微博 转发 微博 社会 的 天平 倾斜 转发 微博 生日 仅仅 是 吃 个 方便面 ~ 转发 微博泪 可以 做些 什么 ？ 哎 # 热门 微博 #   : / / . /   @ 青岛 交通广播     真无语 了 那个 记者 是 傻 逼 吧 转发 微博 在 国人 饭 都 吃不饱 的 情况 下 继续 执迷不悟 的 政府 ， 最终 只会 失道寡助 抓狂 抓狂 抓 狂怒 怒怒 # 我 的 中国 梦 # 仿佛 记起 了 自己 的 童年 ， 想起 就 觉得 心酸 ！ 一包 方便面 或许 是 孩子 们 一年到头 最大 的 幸福 和 满足 ， 然而 对于 给 了 孩子 这样 童年 的 母亲 更是 苦不堪言 ！ 请 关注 我们 身边 的 需要 帮助 的 人 ！ 非常感谢 ！ 【 老吾老 以及人之老   幼吾幼以及人之幼 】   @ 田 黎黎   泪真想 抱抱 这个 孩子   心疼 转发 微博 转发 微博泪 泪泪 中国 弱势群体 还是 大多数 转发 微博 转发 微博 转发 微博 转发 微博 这图 看过 很 多次 了 ， 每次 都 心酸 悲伤 悲伤 悲伤 转发 微博 官员 要 住 在 基层 好 可怜 的 可怜 看到 这个 真的 好 心酸 泪泪 真让人 痛心 想到 我们 现在 的 生活 真 应该 感恩 父母 了 揪动 人心 转发 微博 转发 微博 心酸 看 的 太 纠心 了 … 泪 这幅 图片 用 在 这里 让 人心 颤泪 不能 看到 这个 … 看到 我 的 小 心脏 就 受不了 … 我 怎么 不是 有钱人 呢 ？ 泪 心里 突然 涌动 着 一股 酸楚 ， 当 我们 抱怨 零花钱 只有 那么 一点 ， 抱怨 饭菜 不 和 胃口 ， 抱怨 自己 没有 贵族 般的 生活 时 ， 却不曾 想过 ， 远方 孩子 的 期望 ， 竟是 那么 的 卑微 ！ 我 还有 什么 好 抱怨 的 呢 ？ ！ 真让人 痛心 想到 我们 现在 的 生活 真 应该 感恩 父母 了 泪泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 悲伤 我 请 他 吃 麦当劳 做好事 不 留名 ！ 留名 就 转发 微博 转发 微博 这个 记者 是 吗 ？ 优越感 爆棚 了 转发 微博请 大家 携起手来   帮助 他们 这 记者 脑子 不好 吧 ， 看到 这样 的 家庭 ， 还会 说出 那句话 … … 汗 汗 转发 微博 心痛 ！ 泪 浮云 # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / 看到 照片 的 时候 心里 还是 颤 了 一下 转发 微博 想起 自己 小时候 天天 晚上 老爸 给 自己 买 康师傅 不行 ， 看 一次 心里 难受 一次 … @ 醉里 清风 转成空   转发 微博泪 哎 ～ 看着 特 心酸 害羞 ～ 泪 转发 微博 转发 微博 关注 生活 在 贫穷 里 的 人们 他们 需要 大家 的 爱来 温暖 自己 的 心 ～ 兔子 兔子 转发 微博泪 泪 同感 ！   / / @ 香香 猪 嘟嘟 : 贫富差距 肿 么 这么 大泪 以前 看到 这些 孩子 觉得 很 可怜 ， 当妈 后 看 了 觉得 好 心酸 泪泪泪 转发 微博 @ 阳光 坠落 深海 心里 突然 涌动 着 一股 酸楚 ， 当 我们 钱 只有 那么 一点 ， 抱怨 饭菜 不 和 胃口 ， 却不曾 想过 ， 远方 孩子 的 期望 ， 竟是 那么 的 卑微 ！ 转发 微博 转发 微博 悲伤 悲伤 悲伤 悲伤 @ 安庆 热线   记者 们 ， 孩子 们 正 眼巴巴 地 等 你们 转发 微博 今天 原本 烦心 ， 觉得 世事变迁 风起云涌 ， 闹心 的 事 一堆 一堆 ， 日子 总 不 安生 忧心 现状 忧心 未来 ， 愈发 胡思 ， 眼泪 咻咻流个 不停 看到 此 新闻 ， 我 想 应该 没有 理由 自怨自艾 了 吧 ， 积极 面对 吧 ， 都 会 好 的 悲伤 经常 看到 贫困地区 的 照片 ， 但 这 张 我 盯住 看 了 半天 ， 第一次 有种 把 这 孩子 接 家里 养 的 冲动 看到 这些 人 ， 我们 更 应该 珍惜 现在 来之不易 的 生活 真是 这样 吗 ？ 我 打算 捐款 捐 奶粉 捐 衣服 捐书 .... 有些 人事 真的 触目惊心 应该 勤俭节约 ！ 诶 ~ 揪心 ！ 泪泪泪 心泪 转发 微博泪 泪 有 的 时候   真的 很 无奈   即便 国家 自夸 很 强大 人们 多 饿死 ， 为何 不食 肉糜 如果 可以 ， 就 尽 自己 的 薄力 ， 改善 这些 孩子 的 生活 转发 微博 我 看到 后 心里 有点 酸 ， 委屈 # 热门 微博 #   : / / . / 孩子 的 眼神 令人 心疼 ， 父母 政府 要 反思 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 看 得 真 心酸 ！ 好 心酸 害羞 ～ 转发 微博 我 在 号召 全 公司 一起 认领 山区 的 孩子 ， 供 他们 上学 ， 下个月 有空 可能 去 西双版纳 边界 去 看看 那些 孩子 ！   / / @ 窝窝 : / / @ 金鱼 妹妹 的 苹果 : 心酸 转发 微博 不 知道 说 啥 好 这 也 只能 感动 老百姓 ！ 泪泪 / / @ 王娟 : 心太 可怜 好 可怜 泪泪 转发 微博 心酸 的 国度 转发 微博 转发 微博 心酸 泪 转发 微博 转发 微博 不忍心 看 这种 图 ， 会 特别 心酸 转发 微博 瞬间 泪奔 转发 微博 我 小时候 也 是 ， 觉得 方便面 是 最 奢侈 的 食物 有时 故意 装 肚子痛 吃不下 饭 ， 就是 为了 等 我 妈 给 我 买 一包 方便面 爱心 传递 爱心 传递 泪 还 记得 小时候 看到 报纸 上 写 的 贫困山区 的 孩子 用 鸡蛋 换 方便面 … … 泪 转发 微博 转发 微博 转发 微博 转发 微博 什么 时候 这些 生活 在 贫困山区 的 孩子 能 喝 上 免费 的 牛奶 ？ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 看到 这样 的 场景 ， 我 也 只能 选择 沉默 ， 一切 尽在不言中 转发 微博 这 绝对 是 国家 体质 的 责任 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 这 已经 算是 一顿 好 的 了   看 了 好 心疼   改天 有车 了 想 亲自 去 捐点款 抓狂 熊猫   / / @ 豌豆 儿 : # 热门 微博 #   : / / . / 泪泪 泪能 为 他们 做些 什么 呢 ？ 好 无力 紅 十字 會 都 資助 郭美美 炫富 去 了 怒 / / @ 我们 都 是 临汾 人 : 转发 微博泪 痛心 图片 看得心 好 痛 ！ ！ ！ 要 珍惜 现在 的 生活 能够 不愁吃 穿 ， 对 未来 能够 做 很多 幻想 ， 这 都 是 好 幸福 的 事 从不 知道 贫穷 能 到 什么 地步 ， 可能 连 洗澡 都 是 一件 特别 奢侈 的 事怕 是 怕 一代 一代 一直 这样 转发 微博 转发 微博 转发 微博 转发 微博看 了 心寒 ， 心在 流血 不知 我们 父母官 们 ， 有钱人 看 了 有何感想 ？ 方便面 的 不良 物质 人体 要 一个月 才能 消化 排尽 ， ， ， 孩子 ， 我们 拿 什么 来 爱 你 泪泪 转发 微博 转发 微博 什么 时候 宇宙 第一 富裕 的 党国 才能 让 这些 孩子 享受 基本 的 免费 教育权 ， 在 学校 基本 吃饱穿暖 ？ 难得 吃 到 的 东西 总是 美味 的 ， 美味 的 感觉 亦 是 幸福 的 感觉 ， 泡面 于 我们 是 普遍 的 ， 甚至 因 其 营养价值 有限 而 被 我们 摈弃 、 排斥 ， 但是 无须 告诉 穷人家 的 孩子 泡面 是 不 营养 的 ， 因为 没什么 比 幸福 更 重要 （ 只 希望 有 一日 能 增强 孩子 的 幸福感 ） 泪 转发 微博 看着 好 心酸 想起 小时候 ， 就 我 和 老妈 两人 ， 当时 家里 很穷 印象 很 深刻 ， 一次 过生日 ， 老妈 给 我 买 的 三块 钱 一包 的 方便面 ， 当时 觉得 好 奢侈 转发 微博 拜托 ， 楼主 知道 这是 哪出 的 照片 吗 ？ 这 是 被 拐卖 的 孩子 出去 要饭 ， 得 的 多 ， 奖赏 的 一碗 方便面 转发 微博好 心酸 再苦 不能 苦 孩子 转发 微博 心酸 阿 ！ 娃们 真可怜 ！ 泪晕 关注 了 捐款 了 ， 有 屁用 ， 中间 还是 都 被 贪 了 # 热门 微博 #   : / / . / 转发 微博 腐败 臭虫 的 一顿饭 ， 就 别人 的 几年 伙食 转发 微博 我 觉得 自己 好 幸福 悲伤 ， 因为 ， 因为 我 喜欢 辛 拉面 ， 而且 ， 而且 我 想 吃 它 就 吃 它 泪泪 泪转   / / @ 我们 都 是 临汾 人 : 转发 微博新 中国 成立 六十多年 ， 为何 还有 人过 得 这么 苦 ， 国家 经济 发展 对 他们 的 生活 有 实质性 的 帮助 和 改善 吗 诶   应该 把 你 的 猪蹄 剁 下来 泪 / / @ _ - - : 心酸 泪 转发 微博 这 就是 我 想 去 支教 的 原因 想 把 外面 的 世界 告诉 孩子 们 ， 想 把 知识 教给 他们 ， 想 把 他们 带 出山 泪 可怜 的 崽 崽 ！ 泪 # 热门 微博 #   : / / . / 心 心 蜡烛 转发 微博 转发 微博 转发 微博求 辟谣 / / @ 中国 民声 论坛 : 是 的 ， 对于 很多 贫困 儿童 来说 ， 方便面 就是 难得一见 的 佳肴 ！ 转发 微博请 大家 关注 转发 微博 转发 微博 记得 小时候 第一次 吃 的 方便面 是 老爸 坐火车 从 上海 三伯 家 回家 剩下 的 ， 第一次 见到 还有 这种 食品 ， 留下 了 无与伦比 的 美味 印象 ， 一直 持续 到 到 成都 上 大学 ！ 希望 在 哪里 ？ 转发 微博泪 转发 微博 转发 微博好 难受 转发 微博 转发 微博 转发 微博 天朝 的 官员 老爷 们 ， 你们 看 的 到 吗 ？ 感触 到 我 的 心灵 了 心心心 国家 对不起 你 ！ ！ ！ 转发 微博 孩子 妈 ， 说 的 大 实话 ， 城里人 天天 吃 奶粉 不查 不 知道 一查 瞎 死 了 人 转发 微博 可怜 的 弟弟 ， 看 得 心疼 泪 转发 微博当 你们 在 大城市 挥霍 的 时候 ， 当 你们 抱怨 自己 很穷 的 时候 看看 他们 有没有 从 心底 发出 一种 愧疚 相信 转发 微 博多 多 关注 这些 我们 的 未来 吧 ！ 不要 再有 那么 多 贪官 、 神棍 和 ＂ 张 教授 ＂ 了 ！ 转发 微博 # 热门 微博 #   : / / . / 围观 围观 围观 围观 围观 请 多多 关注 他们 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无语 无话可说 转发 微博 # 热门 微博 #   : / / . / 中国 快快 发展 ！ 转发 微博 心酸 呀 泪泪泪 转发 微博 这 就是 世界 排 第二 的 国家 泪 朱门酒肉臭 ， 路有冻死骨 从小 不爱 吃面 ， 觉得 方便面 是 面中 最 美味 的 ！ 转发 微 博爱 心 传递 不知 西安 修 阿房宫 那 亿能 帮助 多少 个 这样 的 孩子 ？ 贪官污吏 的 钱 能 不能 追回来 建立 一个 基金 来 帮助 这些 孩子 ？ 希望工程 只是 杯水车薪 而已 你们 把 他们 当作 中国 的 未来 吗 ？ # 热门 微博 #   : / / . / 泪流满面 # 热门 微博 #   : / / . / 轉發 微博 转发 微博泪 泪泪 伤心 失望 转发 微博 寝室 一 同学 天天 吃 方便面 ， 还 挑 ， 不想 说 什么 转发 微博泪 转发 微博 不是 吧 太 可怜 了 ， 看着 就 心酸 呀 泪 关注 我们 是 多 幸福 啊 ！ 以后 不准 挑食 ！ @ 我要 七七 你妹 / / @ 靠 谱 的 :   泪泪 泪泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我 小时候 就 喜欢 吃 方便面 泪晕 晕 晕 最 奢侈 的 方便面 自从 当 了 爸爸 ， 看到 这样 的 新闻 或 照片 ， 就 眼眶 湿润 看后 眼泪 开始 打转 为什么 中国 还有 这么 穷 的 地方 ? ? 看到 后 有点 心寒 了 虽然 我 认为 有些 地方 会 很穷 ， 没想到 这么 穷 帮助 的 渠道 是 ？ 转发 微博 没有 钱 给 孩子 吃 好 的 ， 总 可以 给 孩子 洗澡 ， 搞 得 干净 一些 吧 ？ 转发 微博 我 知道 我 还是 幸福 的 转发 微博 转发 微博 在 我们 小时候 ， 方便面 也 不是 想 吃 就 能 吃 上 的 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 小时候 就 也 觉得 好吃 大家 应该 共同 关注 贫困山区 贫富悬殊 转发 微博 转发 微博痛 这个 小孩 好 可怜 啊 每次 看到 这样 的 孩子 就 心酸 啊 ！ 一些 领导 ' 赚 ' 的 钱分 一根 毛给 人家 ， 也 够 人家 一家子 吃喝 一辈子 的 # 热门 微博 #   : / / . / 泪 伤心 的 娃 生日快乐 ！ # 热门 微博 #   : / / . / 想 哭 ， 这张 照片 留给 儿子 看看 ， 以后 不肯 好好 吃饭 就 〜 〜 转发 微博泪 泪泪 孩子 可怜 啊 可怜 的 娃 ， 真 不 相信 还有 这样 的 泪 转发 微博 转发 微博 转发 微博泪 俺 何时 有钱 帮 他们 … 转发 微博 其实 我们 已经 很 富裕 了 ～ 永远 不要 觉得 自己 是 最 不幸 的 ！ 你 的 明天 还 很长 心里 酸酸的 ！ 我 家里 好多 穿 不了 的 衣服 ( 还是 好 的 ， 没有 烂 ) ， 一直 想着 是不是 可以 寄给 那些 贫困 的 学子 呢 ？ 可是 就是 不 知道 寄 去 哪里 呀 ！ 转发 微博 转发 微博泪 爱心 传递 当 方便面 都 成为 一种 奢侈 … 差距 如此 大 @ 易事 特何 思模 好 可怜 失望 失望 失望 转发 微博 希望 他们 能 早点 过 上 好日子 这 就是 现在 这些 好 领导 领 出来 的 、 转发 微博 : / / . /   年 新华网 报道 “ 街头 乞讨 大 揭秘 ： 走进 乞讨 族 的 真实 生活 ”   主 造谣 ！ 抽搐 了 一下 ， 什么 才能 真正 帮 到 这些 孩子 怒泪 转发 微博泪 好 心酸 转发 微博 看着 心酸 呀 ！ # 热门 微博 #   : / / . / 怎么 捐 ， 往 哪里 捐才 不会 到 郭美美 那种 人 手里 ， 等 我 发工资 我 就 会 开始 思考 怎么 捐 这个 问题 可爱 # 热门 微博 #   : / / . / 泪泪 泪泪 受人鱼 不如 授渔 看看书 ， 听听 歌 ， 交 一个 莫失 莫忘 的 朋友 ， 喂 一只 胆小 的 猫 ， 栽 一株 单色 的 花 ， 找 一位 不离 不弃 的 伴侣 ， 一起 开开心心 的 浪费时间 ， 一同 糊里糊涂 的 真心 相爱 - - - - - - - - - -   - - - - - - - 欢迎 收听 @ _ 收录 青春 ， ， ， ， ， 说 多 了 都 是 眼泪 … … 这些 东西 还是 多 拿 去 教育 教育 我们 的 高官 吧     随便 就 能 贪个 几个 亿 的     中国 人 的 幸福生活 都 毁 在 他们 手里 … … 淚淚淚 # 热门 微博 #   : / / . / 转发 微博 转发 微博请 关注 贫困 儿童 ， 尽 我们 的 微薄 之力   @ _ 谢健   @ 人品 富 二代 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / _ 我 也好 想 吃 方便面 ， / / @ 爱笑 的 : 转发 微博 转发 微博 看到 这些 事 ， 就 越来越 恨 贪官 ！ 怒怒 怒 唉 ！ 不知 该 说 什么 了 ！ 改革开放 都 三十多年 了 ． 怎 还 如此 呢 ？ # 热门 微博 #   : / / . / 心寒 ！ 转发 微 博爱 心 传递 爱心 传递 爱心 传递 领导 门 也 吃 这个 鄙视 鄙视 鄙视 心酸 ～ 转发 微博 很 朴实 的 话语 ， 听 了 却是 令人 深感 心酸 ！ 泪泪 这 就是 貧富 的 差距 丫要 如何 才能 让 更 多 人 吃得饱 ， 穿 得 暖 ？ 这是 值得 政府 社会 大众 深思 的 问题 ！ ！ ！ 唉 ， 每次 看到 这样 的 画面 就 看不下去 ， 太 可怜 了 看着 图   在 看着 文   说不出 话     与 饭 都 没得 吃 的 人 谈 健康 饮食   是 讽刺 ？ 还是 辛酸 ？ 再 想着 自己 的 生日   就 只 剩 内疚 了 好 心疼 ~ ~ # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 这泪 😭 😭 😭 蛋糕 蛋糕 蛋糕 蛋糕 好 心酸 泪泪 泪泪 泪泪泪 转发 微博 转发 微博 关爱 儿童 辛酸 转发 微博 转发 微博 转发 微博 想想 转发 微博好 心酸 泪 方便面 居然 是 奢侈品 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / 嗯 国家 扶贫 组织 哪儿 去 了 泪泪 转发 微博 记者 说 的 压根 就是 个 笑话 转发 微博 / / @ 不作 死会 死 的 : # 热门 微博 #   : / / . / 很 感人 泪 ， 大家 一 起来 关注 贫困 儿童 爱心 传递 有时候 真想 让 人 明白 什么 是 贫困 做何 感想 转发 微博 转发 微博 转发 微博 转发 微博 / / @ - : 转发 微博 看看 这 小孩 ， 对比 我们 自己 丰衣足食 的 小孩 ！ 心会痛 ！ 每个 孩子 都 应该 有个 至少 吃 得 好 穿 得 好 的 童年 ， 看不得 孩子 受穷 受苦 泪泪 泪泪泪 同样 一片 蓝天 下     却 有 不同 的 待遇 存在     有 的 领导 贪 了 花 不 完 的 钱     而 有 的 人 一生 只 为 几块钱 拼命 转发 微博 转发 微博 转发 微博 转发 微博好 宝宝 ！ 阿姨 带 你 买 好吃 的 ！ 揪心 转发 微博 孩子       但愿 你 长大 了 能 看清 这个 世界 心 一时 不 知道 想 说 什么 了 ， 转发 吧 转发 微博 还有 多少 人 处在 这样 的 生活 中 ？ 转发 微博 转发 微博 宝宝 慢点 吃 . 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 一年 吃 一次 方便面       在 我们 看来 那么 微不足道 的 东西 在 他们 眼里 却成 了 莫大 的 幸福 转发 微博 转发 微博 可不可以 多 关注 一下 贫困地区 # 热门 微博 #   : / / . / 哎 … … 悲伤 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 看到 小孩 心疼 真可怜 贪官 不 应该 坐牢 ， 应该 让 他们 在 余生 都 过 这样 的 贫困 生活 ！ 转发 微博 知足常乐 ！   / / @ 一深 队员 : 转发 微博 # 热门 微博 #   : / / . / 转发 微博 心酸 转发 微博 转发 微博 心疼 ！ 转发 微博 转发 微博好 揪心 ！ 这个 时候 真 希望 自己 可以 帮助 一下 这些 可怜 的 孩子 泪心 被 揪 了 一下 泪 老婆 看见 了 会 心酸 吗 ?   / / @ 是 懂 非东 :   看 了 心寒 ， 心在 流血 不知 我们 父母官 们 ， 有钱人 看 了 有何感想 ？ 转发 微博 转发 微博 转发 微博 转发 微博 贪 的 零头 就够 他们 用 了 泪怒 政府 无 作为 转发 微博 转发 微博好 心酸 转发 微博 官儿 们 无地自容 吧 哎 ！ 不 解释 了 转发 微博 # 热门 微博 #   : / / . / 😭 想想 自己 幸福 多 了 ， 帮助 转发 微博 转发 微博 转发 微博 转发 微博 我们 是 多么 的 幸福 ， 却 常常 不 满足 转发 微博 看看 这些 孩子 ， 再 想想 自己 的 小孩 ， 不 喜欢 吃 的 东西 会 扔 到 地下 ， 也 不 知道 珍惜 自己 的 玩具 等等 诸多 的 毛病 ， 优越 的 条件 ， 长辈 的 宠爱 让 现在 的 小孩 不 懂 的 珍惜 ， 虽然 我 的 小孩 才 一岁 多 ， 可是 我 经常 因为 这些 事说 他 ， 所以 他 不 太 喜欢 我 ， 可是 作为 妈妈 我 一定 要 让 他 知道 他 现在 的 生活 有 多 幸福 ， 他 应该 学会 珍惜 ！ 没 的 说 转发 微博 转发 微博 转发 微博 转发 微博 珍惜 来之不易 的 幸福生活 唉 ， 人间正道 是 沧桑 啊 我 想 捐 几箱 方便面 给 他们 ， 可是 我怕 送到 他们 家时 只 剩 一个 方便面 的 袋子   泪   泪 心酸 啊 ， 看到 他们 才 会 觉得 自己 的 生活 是 多么 的 幸福 # 热门 微博 #   : / / . / 好 心酸 阿 ？ @ 悦来 刘冰   @ 悦来 辰枫   @ 悦来 焦振京   @ 悦来 李新亮   @ 悦来 点心 姐泪 好 可怜 ， 我 总是 不 明白 ， 我们 纳得税 呢 ？ 钱 ， 为什么 那么 大方 的 支援 其他 国家 ， 我们 贫困 的 地方 呢 ？ 那些 贫困地区 的 孩子 们 呢 ？   @ 丸子   @ 田田 的 柠檬草   @ 青年 志愿者 曹 丹丹 @ 咩 咩 龟 龟   哎 # 热门 微博 #   : / / . / 可怜 的 孩子 转发 微博 中国 的 贫富差距 哎 ！ 心酸 转发 微博 政府 、 官员 们 啊 ， 真的 看到 了 这些 没 感觉 的 吗 ? 转发 微博泪 泪泪 转发 微博 转发 微博 小时候 生日 的 时候 ， 我 也 想 吃 泡面 能加个 蛋 就 更好 了 挖 鼻屎 真想 为 他们 做些 什么 转发 微博 那些 贪官 的 钱 正好 捐 出去 ！ ！ ！ ！ ！ ！ 帮帮 他们 吧 ！ ！ ！ 好 可怜 假新闻 : / / . / 图是 甘肃 龙虎 村 俗称 “ 乞丐 村 ” 里面 被 出租 出来 的 孩子 ， 在 城市 里面 乞讨 回家 后 ， 乞丐 集团 给 小孩 吃面 的 画面 ， 政府 已经 救出 了 孩子 当然 ， 孩子 是 确实 让 人 心痛 令 感慨万分 每每 看到 这样 的 ， 就 心痛 泪 转发 微博 我们 称为 垃圾 食品 ， 到 小孩 碗 里 ， 成为 了 生日礼物 转发 微博 小时候 ， 为了 吃袋 三鲜 一面 ， 缠 了 妈妈 多久 ， 领了 毛钱 开开心心 上小卖 店 ， 还 得 纠结 一下 买不起 的 麦粒 素 八毛 的 货色 ， 只能 买 一包 面 ， 还 舍不得 煮 ， 弄碎 一根 一根 吃 ， 最后 的 部分 咸 的 舌头 没 了 知觉 泪 哎 中国 正 处于 一国 两况 的 时代 吧 太 可怜 了 心痛 呐 传递 # 热门 微博 #   : / / . / 泪怒 泪救贫 ， 希望 有 真正 救贫 的 渠道 转发 微博 转发 微博 转发 微博 他们 的 “ 中国 梦 ” 仅仅 是 生日 能 吃 上 一包 方便面 坚持 “ 宇宙 真理 ” 的 领导 干部 们 ， 你们 不 觉得 脸红 吗 ？ 转发 微博 转发 微博泪 泪泪心 都 碎 了 转发 微博 ， ， 心酸     哎 转发 微博 转发 微博 可怜 转发 微博要 将 我 置身 何地 ！ 对不起 ！ 泪泪 泪泪 泪泪泪 转发 微博 转发 微博好 脏 啊 生病 了 怎么办 转发 微博 转发 微博 有点 小 心酸   / / @ 百家 话题 : 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 哪怕 是 吃 泡面 ， 我们 比 他们 都 幸福 月亮   @ 奇圣 - 生活   我 马上 就 睡 了   看看 这个 可怜 的 小孩 对 某 - 负 分心 心心 心心心 动容 还 拿 这种 老图 出来 说 ， 有意思 吗 ？ 不管 是 什么 时候 拍 的 或者 是 真是假   ！ 现在 还有 许多 人 吃 的 并 不好   穿 的 不 暖 我 前 几天 看见 一个 老太太 挑着 小 扁担 两头 放满 了 纸 箱子   要 到 收费站 去 卖   短短的 米 走走停停 ！ 大热天 的 很 不 容易 ， 我们 年轻人 还有 什么 资格 说 不 幸福   @ 有 你 在 之小斌 泪 转发 微博   @ 谢莹峤 欧尼   @ -   @ 曹玲鑫   @ 可靠 的 斗牙王 转发 微博 转发 微博去 山区 支教 吧 兔子 # 热门 微博 #   : / / . / 转发 微博 转发 微博 露脸 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 这 是 哪 ？ 求证 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小 女人 : 转发 微博 我 对 中国 目前 贫困 差距 越来越 大 表示 沉痛 ， # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 心疼 啊 转发 微博好 可怜 ！ 泪泪 泪泪 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 到底 什么样 的 生活 才 是 有 意义 的 生活 转发 微 博爱 心 传递 爱心 传递 爱心 传递 爱心 传递 爱心 传递 爱心 传递 爱心 传递 爱心 传递 这 就是 中国 梦 ？ 转发 微博 转发 微博泪 泪泪 悲伤 可怜 可怜 可怜 🙏 💪 👏 ❤ 除了 看到 记者 的 无知 ， 更 明白 不要 妄加评论 同时 感到 辛酸 ， 也 感动 愧 ！ ！ ！ 转发 微博 @ 小兔 爱 蘑菇   @ 小西 太 可怜 了 ， 想 知道 那 是 哪里 ？ 转发 微博 / / @ 夏娃 的 窝 : 多些 关怀 ！ 想 去 帮助 这些 孩子 们 ！ 让 更 多 职能部门 关心 这些 孩子 泪泪 看到 没 ， 人家 要 生日 才能 吃 泡面 啊 ， 刚刚 两人 还 吃 得 那么 开心 @ 梦幻 的 现实   @ 余杷杷 转发 微博 # 热门 微博 #   : / / . / 比 月亮 大不了 多少 的 孩子   看着 他们 这样 真的 很 很 难受 泪 失望 如何 能够 帮助 这些 孩子 ？ 转发 微博 害羞 有种 说不出 的 伤感 转发 微博好 可怜 的 孩子 ， 生 下来 生活 条件 就 和 我们 相差 这么 大   / / @ 马可 阿 菠萝 赛东 : 好脏 啊 生病 了 怎么办 转发 微博 悲伤 / / @ 奶茶 如若 :   # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 哎 某个 世界 娇奢 浪费 ， 某个 世界 让 人 心疼 至此 转发 微博 和谐社会 不要 疑问 我们 还有 什么 理由 大手大脚 ？ 心疼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我们 能为 这些 人 做 什么 ？ ？ 泪       你们 在 挥霍 时会 不会 想到 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 奶茶 如若 :   # 热门 微博 #   : / / . / 转发 微博 我 觉得 这个 段子 有 好多好多 年 了   最 开始 貌似 是 在 读者 上 看到 的 ？ 有意思 么 转发 微博泪 太穷 了 … 孩子 受罪 … 想想 那些 孩子 ， 他们 需要 我们 的 帮忙 ！ ！ ！ ！ 转发 微博 看到 这张 我 哭 了 没有 选择 的 出身 ， 对 他 来说 是 多么 不 公平 像 他 这个 年纪 ， 因 该是 家人 疼 ， 有 一大堆 的 衣服 和 玩具 、 还有 吃 到 不要 的 零食 … 那些 一年 贪个 几千万 的 贪官 怒 ， 拿 你们 的 钱 足足 可以 改变 像 很多 类似 这样 的 家庭 … 知足 ， 生活 艰辛 转发 微博泪 泪泪 泪流满面 泪流满面 泪流满面 应该 做些 什么 心心心 中国 民主主义 人民共和国 ， 你们 知道 是 哪 吧 在 贫困山区   能 活下去 就 不错 了   扶贫 款 目测 也 被 吞 了     / / @ 马可 阿 菠萝 赛东 : 好脏 啊 生病 了 怎么办 看着 心疼 ， 特别 是 作为 一个 母亲 ， 什么 都 想 给 宝贝 最好 的 ， 但 对于 某些 人 来讲 我们 平时 根本 不敢 给 宝贝 吃 的 垃圾 食品 对 他们 来讲 也 是 一种 奢求 ， 真 希望 能够 帮助 他们 改善 状况 转发 微博 哎 转发 微博 珍惜 身边 的 点点滴滴 ， 让 世界 充满 爱 爱心 传递 转发 微博 转发 微博泪 不管 真实 故事 如何 ， 这 附图 ， 看 多少 遍 鼻子 还是 会 酸酸的 泪           在 此 请 允许 我 粗鄙 的 对 的 某些 \" 长官 \" 说 : 我 去 你 大爷 的 劳力士 转发 微博 # 热门 微博 #   : / / . / 至今 记得 ， 很多年 前 《 南方周末 》 一篇 报道 乡村 教师 贫困 状况 的 文章 里 ， 最后 写 着 这样的话 ， 当 记者 告别 时 ， 这位 受访 的 乡村 老师 拉 住 记者 等 他 一会 ， 他 跑 到 附近 的 小店 买 回 两包 那种 油炸 的 方便面 ， 送给 记者 表达 他 的 心意 你 看 了 ， 有没有 想 哽咽 呢 心酸 ， 无 语 可怜 的 孩子 ！ ！ 心疼 孩子 转发 微博 哎 我们 太 幸福 了 衰 唉 好 心酸 转发 微博 转发 微博     那 样子 ， 太 可怜 了 ， 真叫人 心酸 眼泪 都 出来 了 泪泪 可怜 虽然 这张 照片 看 了 很 多次 了 ， 但 每次 都 心酸   哎 希望 他 健康成长   ！ 诶   我们 要 去 关怀 他们 看着 就 心酸 心疼 啊 泪 孩子 们 加油 ！ 命运 要 靠 自己 改变 真 心疼 啊 … 央视 新闻 敢 报道 吗 ， 此时此刻 那些 党政 官员 ， 尤其 是 那些 挥金如土 的 官员 们 ， 你们 代表 人民 执政 觉得 惭愧 吗 ， 摸摸 你们 的 良心 吧 转发 微博好 可怜 啊 ！ 可以 的话 我 愿意 捐给 她 我 一年 的 方便面 … … 转发 微博 可怜 此情 此图 ， 我 只能 说 : “ 天 降大任 于 斯人也 ！ ” 爱 你 爱 你 爱 你 能 不 悲伤 吗 ？ 咱 这 郑公子 都 吃 不到 饭 的 ， 净 吃 泡面 的 # 热门 微博 #   : / / . / 转发 微博 想想 宇宙 真理 贫困人家 的 孩子 啊 泪泪泪 多少 人 没 爱情 就 说 自己 不 幸福 ， 多少 人 指甲 做 的 不 漂亮 就 不 高兴 ， 多少 人 几天 不 逛街 就 说 自己 没新 衣服 穿 ？ ！ 你们 到底 幸不 幸福 ？ ！ 心疼 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 转发 微博 转发 微博   / / @ 北岛 : 心 转发 微博 转发 微博 中国 人 的 钱 都 给 哪 去 了 😭 一直 有个 想法 ， 领养 个 贫困地区 的 孩子 / / @ 回嘉 的 璐 : 看 的 我 怎么 这么 难受 呢 ！ 在 婆婆 家 附近 以前 也 住 了 一个 穿成 这样 的 孩子 ， 朵朵 常问 我 ： 为什么 弟弟 不 换衣服 ？ 我 不 知道 怎么 回答 ！ 她 把 自己 的 糖 给 弟弟 吃 ！ 转发 微博 转发 微博 转发 微博好 心酸 ！ 感谢 自己 拥有 的 一切 ！ / / @ 窟窿 克里木 : 转发 微博 各位 领导 少 破费 一点 ， 孩子 生活 水平 就 能 提高 些 转发 微博 转发 微博 转发 微博泪 泪 转发 微博轉 發微博 转发 微 博爱 心 传递 爱心 传递 爱心 传递 汗 小时候 会 有 「 长大 以后 要 去 山村 当 老师 ， 给 贫穷 的 孩子 们 带 去 爱 」 的 伟大 想法 ， 但 越 长大 担心 越 多 ， 首先 是 父母 的 阻止 ； 其次 是 住 在 那里 以后 ， 我 的 人生 会边 怎样 ； 再 然后 ， 皮肤 会 不会 变差 ； 再 再 然后 ， 我要 变 破破烂烂 的 土 娃子 了 难受 转发 微博 我 想 给 他 擦擦 脸 ， 捋 捋 头发 心里 疙瘩 了 一下 爱心 传递 蛋糕 以前 看到 这些 心里 都 会 特别 感慨 ， 可是 现在 却 渐渐 冷漠 ， 与其说 变得 更 理性 了 ， 还 不如说是 渐渐 习惯 了 ， 哎 ， 这是 多么 的 残忍 ， 想 对果 价说 点 什么 ， 可是 这 有用 嘛 ， 只想 希望 果价能 对 自己 的 人民 好些 吧 ， 尤其 是 他们 ！ 转发 微博 ！ ！ 转发 微博当 了 妈 后 再也 看不得 这样 的 现象 了 ， 小宝贝 阿 我 看着 你 也 跟 看 自己 的 孩子 一样 ， 我 怎么 忍心 让 你 过 这样 的 生活 阿 ， 我 的 国家 太 让 人 失望 了 ， 你 连个 孩子 都 照顾 不了 我要 你 干什么 ， 灭 了 你 算了 快点 吧 转发 微博 转发 微博 每当 我 看到 自己 的 人民 所处 的 情况 ， 我 总 不禁 眼带 泪光 他们 本 应该 解决 了 温饱 的 问题 ， 却 被 一群 流氓 代表 无情地 剥夺 了 他们 幸福 的 生活 我 总 在 不屑 余力 地 奋斗 工作 ， 赚钱 ， 学习 ， 以此 能 给予 他们 一些 温暖 ， 帮助 ， 爱心 远离 垃圾 食品 ， 远离 未知 添加剂 食品 的 山区 儿童 又 未尝 不是 因祸得福 ！ 汗 转发 微博 转发 微博 伤心 中国 现状 衰衰衰 转发 微博泪 泪汗 汗 看 了 心痛 不已 、 、 、 、 似乎 看到 对 未来 绝望 的 眼神 、 、 、 转发 微博 看到 这个 孩子 ， 不 知道 那些 每天 烧钱 的 主 作何 感想 ？ 中国 的 领导 都 瞎 吗 ？ ！ 就 知道 自己 吃香的喝辣的 ！ ！ 我们 都 被 这 变态 社会 整 的 这么 畸形 ， 自顾不暇 不是 不 善良 ， 是 这 情况 不该 我们 子民 们 管 ， 也 管不起 ~ 抓狂 抓狂 抓狂 心有余力 不足 ！ 心酸 ， 沉重 ， 反思 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 第二 的 政府 不管 ， 举办 奥运会 的 政府 不管 ， 举办 世博会 的 政府 不管 ！ 要 老百姓 关心 ？ 转发 微博 图片 配合 故事 让 人 心酸 转发 微博 转发 微博泪 那些 贪官 是 咋 想 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生气 ， 心疼 ， 国家 关注 他们 了 吗 ？ 扶贫 该是 谁 的 责任 ？ # 热门 微博 #   : / / . / 说不出 的 心酸 # 热门 微博 #   : / / . / 转发 微博 转发 微博 发给 习总 转发 微博泪 泪 这 世道 晕 抓 狂怒 我 想 我们 离 富裕 还 很 远 ！ 是 啊 ， 很多 老百姓 ， 把 方便面 当着 奢侈品 ， 能 吃 上 方便面 是 很 开心 、 幸福 的 事 ， 我 父母 就是 这 类人 转发 微博 不 知道 要说 什么 ， 惜福 ， 尽 自己 可能 帮助 有 需要 的 人 ， 大概 是 这些 愿 政府 有 更 多 的 政策 和 资源 放到 真正 需要 帮助 的 地区 〜 转发 微博 转发 微博 关爱 他人 ！ 转发 微博 这样 的 孩子 ， 看着 我 心疼 转发 微博 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不管 新闻 是 真的 还是 假 的 ， 中国 这样 的 孩子 肯定 存在 ， 在 笑 别人 拉链 没拉 之前 ， 看看 你 自己 有 裤子 吗 ？ 我 亲爱 的 母亲 ！ 让 人 听 着 揪心 又 心酸 啊 伤心 社会 该 多 帮住 他们 看 了 好想哭 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 造孽 哦 ！ 转发 微博泪   / / @ 沧海 的 诺 :   让 更 多 职能部门 关心 这些 孩子 泪泪 泪泪 泪泪 努力 的 目标 永远 存在   因为 不 知道 在 哪个 角落   又会有 这样 的 孩子 出现   出生 小康 是 我们 的 福 也 是 负担   我们 要 用 我们 的 条件 来 负责 和 承担 他们 的 生活   或许 一张 图对 他们 我 谈不上 爱   也许 只是 可怜   但 至少 我 爱 这个 国家 就 足以 尽心尽力 转发 微博 就是 太多 貪官爛 人泪 泪泪泪 好 可怜 泪泪泪 转发 微博 / / @ 臭 仔仔 妈妈 : 转发 微博 / / @ 黄小 孬 _ : 转发 微博 不知真假 但是 中国 肯定 有 这样 的 家庭 存在 ！ 转发 微博 转发 微博不多 说 ， 直接 转 转发 微 博爱 心 传递 什么 状况 ？ 政府 呢 ？ 你 就 这么 的 放过 了 小编 ， 让 大家 都 知道 了 事实 ？ 转发 微博 为什么 总有 叫 人 如此 心酸 、 难过 的 报道 & 照片 发出 来 ！ 不想 探究 其 报道 的 真伪 ， 大半夜 的 实在 心寒 啊 ！ 泪泪 泪泪 心痛 孩子 生日 才能 吃 上 方便面 ， 方便面 对于 他们 来说 还是 奢侈品 ！ 转发 微博 转发 微博 作为 母亲 看 了 心酸 流泪 ' 如果 有 这种 真实 的 一对一 帮助 我 觉得 很多 人 都 会 愿意 的 ' 也 包括 我 自己 钱 都 给 他们 拿 去 吃喝嫖赌 了 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 泪泪 我 觉得 我们 太 幸福 了 转发 微博 传递 爱 我们 真的 该 知足 了 ！ 泪泪 泪心 莫名 的 辛酸 心疼 吗 泪泪 泪泪 转发 微博 让 人 心酸 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 抱怨 自己 鞋子 不 合适 的 时候 才 发现 有 的 人 连 脚 都 没有   依然 很 阳光 说好 的 中国 梦 呢 可怜 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 祝福 这个 孩子 转发 微博 转发 微博泪   判断 一个 国家 的 强弱 是 看 最底层 人民 的 生活 水平 ， 我们 的 强国 路线 如果 不能 改变 他们 的 生存 状况 ， 就 把 他们 移民 到 非洲 去 吧 ， 那里 有 天朝 赞助 的 几百 亿美金 可以 帮助 他们 ......... 以后 希望 可以 作点 啥 酸 不 简单 的 一晚 长寿面 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博 等 我 长大 ， 足够 有 能力 的 时候 ， 我会 去 山区 尽我所能 ， 我会 去 帮助 流浪 动物 ， 而 不是 只能 像 现在 看看 而已 哭哭 哭哭 哭哭 小朋友 的 表情   / / @ 蓝稚 _ : 泪泪泪 我 的 天呐 # 热门 微博 #   : / / . / 转发 微博 转发 微博能 说 什么 呢 ？ 看看 这 中国 ～ ～ ～ ～ 不管怎样 ， 这张 图片 是 真的 转发 微博 # 热门 微博 #   : / / . / 转发 微博某 贫困山区 转发 微博 其实 若 找 不到 信任 的 资助 孩子 们 的 方法 ， 那 就 节约 些 ， 不要 浪费 一分一毫 ， 把 奢侈 和 虚荣 放 一边 吧 转发 微博 # 热门 微博 #   : / / . / 转发 微博 可怜 的 孩子 ！ 快快 长大 来 回报 你 的 父母 吧 ！ 让 他们 过 上 好日子 、 转发 微博 那些 一顿饭 几万 的 人 呢 ？ 泪泪 泪泪 转发 微博 转发 微博泪 转发 微博心 心心 转发 微博好 想 做点 什么 心 转发 微博 关注 他们 ！ 太阳 转发 微博 宝贝 ， 不 知道 说 什么 转发 微博 / / @ 殷琳 - :   哭哭 哭哭 哭哭 小朋友 的 表情   / / @ 蓝稚 _ : 泪泪泪 我 的 天呐 转发 微博 诶 心酸 好 辛酸 悲伤 悲伤 悲伤 悲伤 泪泪 泪泪 转发 微博 关注 贫困 ！ 转发 微博 突然 觉得 连 最 可贵 的 生命 都 得不到 呵护 … … 转发 微博 让 更 多 人来 关注 这些 贫困 的 孩子 吧 ！ 天泪泪     一直 想尽 点力 的 … … 孩子 … … 泪 / / @ : 不是 吧 太 可怜 了 ， 看着 就 心酸 呀 泪 转发 微 博爱 心 传递 爱心 传递 爱心 传递 爱心 传递 泪 转发 微博 转发 微博 我 小时候 就 这 样子 啊 ， 生日 吃 # 好食 方便面 # 吃 包 ， 外加 一桶 可乐 蛋糕 蛋糕 蛋糕 蛋糕 馋嘴 泪好 有 爱 ， 好 幸福 现在 呢 ？ 吃箱 都 没有 一点 幸福感 ！ ﻿ : - ( 转发 微 博多 一次 转发   多一份 让 世界 关心 的 希望 泪泪泪   / / @ 持修 小尼 : 转发 微博 围观 围观 围观 奥特曼 奥特曼 可怜 的 娃 ， 为 我们 今天 的 幸福生活 要 好好 的 去 感恩 、 去 珍惜 命运 是 很 不 公平 的 ， 希望 那些 得到 命运 更 多 眷顾 的 人 要 善待 那些 一 出生 就 和 别人 不 在 同一 起跑线 上 的 人 这种 事 在 中国 很多 ， 都 不知 该 说 什么 好 转发 微博 转发 微博 生活 真 残酷 ， 哀其 不幸 ， 怒 其 不争 ， 改变命运 是不是 很难 ！ 转发 微博 心酸 其实 还有 很多 这样 的 孩子 以及 社会群体 孩子 ， 你 让 我们 无地自容 爱心 传递 爱心 传递 真的 有 很多                   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 汤汤 _ 吃货 总比痴 货好   @ 仲情伯义   @ 作为 一个 母亲 看到 这个 场景 异常 心痛 ， 我们 能 做些 什么 呢 轉發 微博 其实 我 一直 想 资助 一个 这样 的 孩子 # 热门 微博 #   : / / . / 转发 微博 可怜 的 孩子 ， 可恶 的 父母 方便面 最 多 有种 食品 添加剂   / / @ 王强 _ 同学 : 转发 微博看 了 好 难过 转发 微博 中国 还有 好多 好惨 噶 小朋友 今天 我 把 赢 的 零钱 全部 给 了 一对 乞讨 的 老年人 爱心 传递 爱心 传递 可怜 我 都 要 快 哭 出来 了 ， 感觉 好 心酸 转发 微博 转发 微博 记者 太 专业 了 这 不是 你 的 错 ， 你 是 代表 了 我们 泪 转发 微博 转发 微博 泪流满面 泪泪 泪泪 泪泪泪 国家 给 他们 的 钱 进 了 谁 的 口袋 今天 看到 两个 农民 夫妻 ， 一个 人 背着 一个 孩子 在 烈日 下 走 ！ ！ ！ 孩子 被 烈日 烤 的 直流 汗 ， 皮肤 都 晒 得 发红 ！ ！ ！ 哎 ！ ！ ！ 某党 太 恶心 了 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 所以 说 我们 不要 老是 抱怨 生活 有 多 糟糕 ， 其实 这个 世界 上 比 我们 可怜 的 人 多 了 去 了 百感交集 心酸 ！ 爱心 传递 爱心 传递 转发 微博 转发 微博 心寒 啊   / / @ 劲草 斋 - 半山 玉春 :   泪   判断 一个 国家 的 强弱 是 看 最底层 人民 的 生活 水平 ， 我们 的 强国 路线 如果 不能 改变 他们 的 生存 状况 ， 就 把 他们 移民 到 非洲 去 吧 ， 那里 有 天朝 赞助 的 几百 亿美金 可以 帮助 他们 ......... 转发 微博 可怜 的 孩子 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 所 不以为然 的 正是 别人 所 渴望 的 不要 打扰 别人 的 幸福 ， 哪怕 你 说 的 是 真理 泪无语 泪 哎泪 泪泪 可怜 的 孩子 愿 仍然 生活 在 水深火热 的 人们 早日 脱离 苦难 赞赞赞 可怜 的 孩子 可怜 父母心 啊啊啊 啊 ， 看不下去 啦 @ 鹿汐 泪泪泪 可怜 的 娃儿 # 热门 微博 #   : / / . / 转发 微博 / / @ 的 泽北 : 让 更 多 的 人 关注 这些 孩子 ， 从我做起 ， 说到做到 悲傷 转发 微博汗 汗 汗 粮食 可贵 ， @ 加拿大 的 路 与 巴黎 的 墙 心痛 爱心 传递 这 就是 一个 目前 中国 的 现实 镜头 ， 贪官 吃不完 可以 倒掉 ， 有 城市 的 人 可以 浪费 ， 一年 过生日 才能 吃 一次 方便面 贫困人家 ， 想想 他们 其他 的 日子 在 吃 什么 ？ ？ ？ ？ ？ ？ 还是 别生 了 看到 这个 孩子 心里 一阵 酸楚 太 可怜 了 孩子 长大 一定 要 努力奋斗 ， 走出 山区 走出 贫困 万千 世家 等 着 你 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 在 三公 消费 花 那么 多钱 ， 但是 在 民生 上面 ........... 好 可怜 的 ， 这是 真的 吗 ？ 为啥 衣服 不洗 啊 ， 这些 贫困山区 因该 有 国家机关 去 关注 心寒 泪 转发 微博 转发 微博 转发 微博要 给 儿子 睇 下 什么 才 是 中国 转发 微博 转发 微博 我 很 幸福 国家 扶贫 救助 的 钱 哪 去 了 ？ / / @ 一半 的 我 : 国家 扶贫 组织 哪儿 去 了 泪泪 让 更 多 人来 关注 贫困 的 孩子 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 泪 希望 大家 帮帮 这些 贫困 的 孩子 有时候 你 会 发现 你 要 的 太 多 了 每个 人 都 有 责任 和 义务 转发 微博 转发 微博 转发 微博 转发 微博 哎 • • • 就 对 我们 来说 ， 记得 小时候 方便面 也 是 奢侈品 泪泪 心酸 泪泪 泪泪 转发 微博给力   @ 请 输入 用户名 所以 我们 应该 好好 珍惜 眼前 的 孩子 们 ， 我 说 过 ， 有 一天 ， 当 我 有 这个 能力 了 ， 我定 会 踏上 你们 的 山区 去 帮助 你们 的 ， 你们 要 好好 读书 ， 好好 活着 可怜 的 娃 ， 为什么 没有 说明 这是 什么 地方 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 ， 没哭 好 可怜 心酸 ， 无奈 政府 就是 吃屎 的 ！ 转发 微博 转发 微博 转发 微博泪 泪泪 每次 看到 这种 话题 都 好 难过 ， 可恨 自己 不能 改变 中国 的 现状 ， 纳税人 的 钱 应该 用到 这种 地方 ！ # 热门 微博 #   : / / . / 要 珍惜 自己 现在 所 拥有 的 美好生活 要 时时刻刻 警戒 自己 生活 的 美好 不止 要 靠 自己 珍惜 也 要 自己 争取 和 把握 ！ ！ ！ 心 记者 还好 没问 何不 食 肉糜 转发 微博 这个 世界 怎么 了 转发 微博泪 转发 微博泪 转发 微博 转发 微博 转发 微博 在 贫困地区 我们 所谓 的 垃圾 食品 是 人家 的 美食 ！ … … 每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 儿子 你 和 他 相比 真的 很 幸福 转发 微博 又 一个 蛇 精病 记者 … … 何不 食 肉糜 的 不仅 是 统治者 转发 微博 心酸 得 很 ， 转发 微博 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ 今天 才 讲 到 总体 小康 引起 的 发展 不 平衡 问题 总之 珍惜 自己 的 以后 有 机会 帮助 别人 # 热门 微博 #   : / / . / 转发 微博 可怜 是 国家 ， 还是 我们 没有 爱 也许 故事 是 假 的 但 照片 至少 是 真的 ， 影像 骗 不了 中国 泪泪 泪泪 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 各种 情绪 汇于 心 却诉 不 出口 只 感觉 心 狠狠 地 抽 了 一下 … … 伤心 伤心 伤心 转发 微博 转发 微博 总 看到 有人 怪 政府 却 没人 愿意 付出 行动 去 帮助 挖 鼻屎 挖 鼻屎 谁 也 不 比 谁 高尚 转发 微博 关爱 他人 ， 珍惜 知足 生病 转发 微博 我 想 说 这个 小朋友 长得略 像 阿辰 ， 希望 他 健康 长大 转发 微博 确定 这个 照片 背后 的 故事 是 这样 的 么 ？ 看过 太 多 感人 的 照片   套个 莫须有 的 故事 了   不过   贫困山区 的 小朋友 真的 好 可怜   泪泪泪 转发 微博 转发 微博 每次 看到 这些 ， 总 觉得 难过 ！ 转发 微博 可爱 的 中国 慈善 基金会 ， 让 你 连 想 伸 把手 都 不 知道 该往 哪伸 转发 微博 这 是 几年 前 的 了 ， 不 知道 这个 小孩子 现在 怎么样 了 … / / @ 小 幸福 : 心酸 / / @ 戒 仔仔 : 转发 微博泪心 让 爱 传递 ！ / / @ 陈卓 同学 __ : 泪 转发 微博 可怜 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心酸 转发 微博 想起 自己 浪費 食物 真不該 转发 微博 转发 微博 心酸 转发 微博 大家 看到 的 转下 ， 让 更 多 了解 和 关注 心里 真 不是 滋味 # 热门 微博 #   : / / . / 转发 是 一个 态度 ！ 害羞 转发 微博 我 小时候 上学 ， 每天 中午 也 仅仅 是 五毛钱 一袋 的 方便面 而已 ！ 泪 @ 笑笑 是 毛毛   晚安 了 当 我们 在 浪费 餐桌上 的 食物 时 ， 有些 人连 基本 的 温饱 都 是 问题 ， 对于 自己 的 浪费 ， 感到 可耻 了 ！ 失望 失望 爱心 传递 泪   / / @ 小 天王 地盘 之 周杰伦 : 转发 微博 看看 他们 我们 幸福 太多 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 唉 转发 微博 转发 微博 看着 好 心疼 @ 转发 微博心 … … … … # 热门 微博 #   : / / . / 我 的 中国 梦 呢 ？ 转发 微博 @ -   泪泪泪 垃圾 油炸 食品 ！ ！ ！ ！ ！ 奢侈 的 食物 ！ ！ ！ 看后 心如刀割 ！ ！ 说 了 ， 中国 还有 很多 人 吃不上 饭 甚至 没 衣服 穿 ， 当年 从飞 所 坚持 的 ， 心痛 ！ 很痛 ！ ！ ！ 一样 的 生命 ， 为何 如此 不公 ？ 如果说 这是 一种 人生 的 锻炼 ， 那 是 放屁 他们 不该 有 如此 命运 ！ @ 郭德纲   悲伤 @ 马伊 琍   @ 徐峥   @ 文章 同學   @ 六小龄童   @ 周立波   @ 好 学生 刘劲 其实 我们 很 幸福 𠄎 泪泪泪 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ 心疼 啊 泪泪泪 转发 微博真 希望 大家 都 为 他们 奉献 出 一分 力量 ！ 看着 让 人 心酸 的 一碗 长寿面 ！ 泪 转发 微博 # 热门 微博 #   : / / . / 泪泪泪 转发 微博 转发 微博看 了 想 哭 ， 宝贝 一切 都 会 变好 的 ！ 蛋糕 蛋糕 蛋糕 转发 微博 心疼 孩子 可怜 / / @ 緈 福 的 味道 : 每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 泪 突然 为 自己 今天 红了眼 的 买 东西 还有 喝贵 十倍 的 饮料 不好意思 了 爱心 传递 / / @ 蒙马特 小巷 : 转发 微博 转发 微博 看到 孩子 渴望 的 眼神 我 为 我 以前 浪费 粮食 感到 可耻 看 了 真让人 心酸 被 有钱人 看作 是 垃圾 食品 的 方便面 而 在 部分 贫困地区 人 的 眼中 却 被 视为 奢侈品 贫富差距 太 悬殊 了 .   / / @ 百家 话题 : 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 有时候 看见 女儿 吃饭 时 的 挑剔 很 想 把 她 扔回 乡下 泪 心酸 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 轉發 微博 哎 ～ 好 可怜 ！ 出身 决定 了 孩子 的 一生 ！ 社会 普遍现象 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 贫富差距 好大 啊 ， 有 的 时候 想想 真是 很 不 公平 同 一片 天空 下 ， 所思 ， 所 见 ， 所 体悟 的 截然不同 我们 的 祖国 、 我们 的 人民 ， 你们 的 视线 里 他们 出现 过 吗 ？ 转发 微博 转发 微博 转发 微博 我国 表面 风风光光 、 红红火火 ， 殊不知 农村 和 偏远 山区 地区 贫困 到 了 极点 # 热门 微博 #   : / / . / 转发 微博 我 的 天 啊 转发 微博 转发 微博 转发 微博 我们 都 是 穷苦 大众 的 一员 ， 真 希望 习 总能 看到 ， 也 能 发表 一下 看法 ！ 转发 微博 看着 都 心寒 ！ 真想 骂人 ！ 抓狂 抓狂 抓狂   / / @ 安小静 妞 : 淚 转发 微博 唉 心 / / @ 房 憨 憨 : 孩子 可怜 共勉 ， 感恩 ！ 转发 微博 / / @ 房 憨 憨 : 孩子 可怜 转发 微博 看到 这些 ， 我们 还有 什么 权利 说 我们 自己 过得 不好 呢 ， 我们 又 有 什么 资格 不 努力 去过 好 每 一天 呢 泪泪 泪泪 转发 微博 茅塞顿开 / / @ 尔古瑶瑶 :   钱 去 哪儿 了 大家 都 知道 同样 是 头条 ， 有 晒 玛莎拉蒂 的 郭美美 ， 也 要 过生 晒 方便面 的 孩子 或许 他们 都 是 过 生日礼物 不同 而已 ， 但 在 我 眼里 两个 同样 不幸 ， 物质 与 精神 的 不幸 心酸 ， 现在 的 贫富差距 越来越 大 ， 出生 在 贫困家庭 的 孩子 为 嘛 就要 受 这种 苦 呢 ？ 社会 问题 啊 ！ 第二 ， 超级 天朝 ， 哈哈哈 哈哈哈 转发 微博泪 泪泪 泪泪 转发 微博 有钱人 你们 在 哪里 转发 微博 我们 有 爱 的 人 ， 行动 吧 ！ # 热门 微博 #   : / / . / @ - _ - 胜利   有没有 觉得 泡面 都 是 香 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博来 哥哥 这 ， 哥哥 天天 给 你 过生日 可怜 的 孩子 汗 转发 微博富 人们 ， 看看 吧 ！ 再 山珍海味 下去 会 遭报应 的 ！ 泪泪 泪泪 我 相信 这是 真的 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 好 心酸 国富民强 转发 微博 看着 就 心酸 … … 想 哭 … … 转发 微博 # 热门 微博 #   : / / . / 唉 … 泪 捨 不得 這些 孩子 人有 大愛之 後 自己 有 能力 也 想 努力 幫助 別人 當個 志願者   🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 自己 国家 的 人民 生活 在 地狱 ， 每年 还 几十亿 几百亿 地 把 钱 送 你 随时 会 反过来 灭 了 你 的 国家 ， 真是 神奇 的 国度 ！ 就 这样 浇灌 祖国 未来 的 花朵 ？ 心酸 呐 … : : > _ < : : 转发 微博 唉 哎哟 ， 大半夜 的 戳 中泪点 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我们 都 应 怀有 一颗 仁爱之心 ， 加油 ！ 好 心酸 泪 特色 泪 经常 动员 给 灾区 捐款 ， 可是 却 忽略 了 那些 天天 类似 灾民 生活 的 人 @ 陈鸣明   是 你 那 不 ？ 转发 微博泪 对 ， 其实 总是 说 没 钱 吃饭 就 泡面 ， 其实 泡面 也 很 贵 好不好 ， 害羞 除了 转发 ， 我 还 能 做 什么 / / @ 我 爱 陈小飒 : 转发 微博 转发 微博 那些 有钱 乱 挥霍 的 人 该 反醒 了 / / @ - 木子 心 : 心酸 得 很 ， 转发 微博 共产主义 什么 时候 才能 真正 的 实现 转发 微博 转发 微博 转发 微博 心酸 ， 贫富差距 太大 了   @ 陌上 独舞 微   之前 看到 过 ， 不 清楚 是 怎么回事 转发 微博 # 热门 微博 #   : / / . / 转发 微博 我 是不是 应该 把 一分钱 分 两次 花 我 想 帮助 这些 孩子 ， 哪怕 一点点 但 可恶 的 红十字会 ， 挨 千刀 的 ， 肯定 下 地狱 什么 时候 我 捐 了 钱会 放心 的 想 这些 孩子 真的 得到 了 帮助 啊 # 热门 微博 #   : / / . / 看着 肝儿 颤 ！ 心疼 • • • 天 草 ！ 这 也 是 你 的 子民 ， 你 的 孩子 ， 你 看到 了 吗 ？ 爱心 传递 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微 博爱 心 传递 转发 微博 看到 这则 微博 突然 心里 很 不 舒服 ， 假如 自己 有 足够 的 能力 ， 会 尽所能 帮助 他们 ， 政府 的 无能 和 社会 的 冷漠 只能 让 每个 有 良知 的 个人 去 掩盖 ， 何其 悲哀 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 这 小孩 太 可怜 了 ！ 泪泪泪 好惨   悲傷 一瞬间 ~ 眼泪 唰 一下 ~ 没 控制 住 ~ # 热门 微博 #   : / / . / 转发 微博 我 也 好久没 吃 了 转发 微博 可怜 委屈 转发 微博 转发 微博泪 泪泪 泪泪 泪泪 泪泪 泪泪 转发 微博 中国 特色 社会主义 社会 ， 尼玛 说 让 一部分 人 和 地区 先富起来 ， 再 带动 后富 这 尼玛 鄙视 鄙视 # 热门 微博 #   : / / . / 好 心酸 泪 心酸 泪 我们 在 追求 健康 ， 他们 只要 温饱 不 处在 同一个 地方 无论 怎么 努力 也 了解 不到 他们 真正 的 需要 转发 微博 我们 平常 视为 垃圾 食品 的 方便面 在 他们 眼里 却是 美味 . 心酸 失望 转发 微博 转发 微博 方便面 可是 很 美味 的 ← _ ← 我 小时候 吃 一次 方便面 也 跟 过年 一样 ． ． 好不容易 爸妈 不 在家 我 就 千方百计 劝 他们 不要 留饭 给 我 让 我 吃 方便面 的 @ @ / / @ 天天 在 地铁 瞎 混 的 :   又 一个 蛇 精病 记者 … … 何不 食 肉糜 的 不仅 是 统治者 转发 微博 转发 微博 每当 看到 这种 画面 总会 心痛 莫名 害羞   @ 楠楠   @ 昨天 今天 下雨天   @ 小婵 转发 微博 我 就 真的 鼻子 一酸 哭 了 … … 看着 心疼 ~ 我 承认 这图 看过 几遍 了 ， 不过 还是 忍不住 要 转发 ！ 轉發 微博好 心痛 ... 贫富差距 太大泪国 之 悲哀 比 打 了 败仗 还 让 人 心痛 ， 心凉 ！ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 看 了 心疼 啊 泪泪泪 支持 的 ！ ！ 【 转 】 心寒 我们 浪费 的 时候 ， 他们 都 吃不上 饭 记得 有 一首歌 的 歌词 是 这样 的 ： 如果 人人 都 献出 一份 爱   世界 将 变成 美好 的 人间 .   到 现在   我 还 很 天真 地 记住 这句 ... 转发 微博泪 貌似 我 没有 资格 说 同情 ， 但愿 有 能力 有 爱心 的 人们 能够 看到 ， 阿门 彩虹 # 热门 微博 #   : / / . / 还 能 说 什么 ？ 闭嘴 吧 转发 微博 转发 微博 转发 微博泪 悲伤 悲伤 @ 没头脑 二姐   @ 茜茜   @ 沫沫   @ -   @ 高弹力 弹簧 儿 不 说 ， 心酸 泪泪 转发 微博 有人 真 贫困 到 不敢 去 想 ， 当地政府 解决不了 的 问题 ， 我们 更要 去 贡献 ， 因为 我们 是 不能 抛 下 他们 的 我 要 攒 身价 ！ 回复 @ - 幸福 - 是 什么 : 俺 更 恨 贪官污吏 了   / / @ - 幸福 - 是 什么 : 可怜 ！ ！ 为什么 人们 会 仇富 ？ 因为 两者 的 生活 水平 差距 太 大 另外 ， 富人 多数 骨子里 瞧不起 穷人 ， 穷人 自卑 又 羡慕 嫉妒 ， 恨 ！ 转发 微博人 与 人 之间 的 差距 就是 如此 之大 ， 有 的 人 锦衣 富食 却 挥霍无度 而 有 的 人 穷 其 一生 也 难觅 温饱 所以 ， 与其 把 钱 浪费 在 无用 的 东西 上面 ， 还 不如 用 去 帮助 真正 有 困难 的 人 多一份 关爱 ， 他们 的 生命 ， 就 不会 少 一丝 寒冷 转发 微博 转发 微博泪 泪 孩子 ， ， ， 好 可怜 啊 不能 浪费 粮食 谁 在 黑 祖国 ？ 是 记者 还是 网络 ？ 转发 微博 转发 微博 转发 微博 比起 他们 我们 的 幸福 好不容易 满足 人 就 应该 学会 知足 转发 微博 转发 微博泪 泪泪 转发 微博泪 泪泪 # 热门 微博 #   : / / . / 为什么 ！ 转发 微博 转发 微博 转发 微博 这该 如何是好 好多 东西 都 没有 办法 感同身受 奥特曼 悲伤 記者 這句 話 也 太 .. … 汗 公平 从来 就 不曾 出现 ， 只是 相对 概念 ， 珍惜 我们 眼前 拥有 的 一切 转发 微博是 记者 无知 呢 还是 该 说 孩子 母亲 的 黑色幽默 呢 转发 微博 转发 微博泪 / / @ 尛 彧 彧 : 好惨   悲伤 转发 微博泪 转发 微博泪 泪泪   / / @ 宁宁 : 可怜 的 孩子 ！ 看 了 心酸 ！ 这些 才 是 国家 该 救济 的   @ 木 有线 __   @ 喜 维维 是 蟹 老板 叫   还 记得 我们 小时候 的 梦 么 泪泪 泪泪泪 生日 才能 吃 上 方便面 ， 可怜 的 孩子 ， 让 我们 帮助 他们 吧 转发 微博 转发 微博 ♥ ♥ ♥ 以后 别发 这种 东西 了 ， 发了 政府 也 不会 理 你 ， 恶心 的 只有 我们 普通 老百姓 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 贫困 因为 什么 呢 ？ 要 知道 官员 是 靠 税收 养活 的 ， 贫困地区 的 税收 基本 不 收 ， 你 还 让 政府 怎么办 呢 ？ 转发 微博 半夜 看着 这个 闹心 ， 又 不能 通过 红会 捐钱 看得 很 心酸 如此 情景 领导 请 看 ！ 群众路线 往 深里 走 ！ 转发 微博 转发 微博 唉 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 哎哟   呵呵   我 小时候 的 梦想 就是 每天 能 吃 泡面 # 热门 微博 #   : / / . / 罪孽深重 的 ... 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 哎 ， … … 三公 的 吃喝 拿出 一根 毛 就 能 解决 很多 问题 大把大把 的 钱 腐败 掉 了 ， 大把大把 的 钱 支援 国外 去 了 ， 怎么 就 不能 多 关心 我们 的 贫困人口 呢 ？ # 热门 微博 #   : / / . / 很 让 人 同情 ... 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 回复 @ 德国 游学 : 帮忙 是 不会 搞些 虚假 新闻 出来 的 此博 就近 来说 可以 很 直白 的 看出 只不过 骗 了 大家 的 同情心 换取 了 些 人气 罢了 ！ 从 长远 讲博主正 走 在 搞 分裂 民族 的 ， 让 人民 产生 对 共产党 的 不满情绪 的 犯罪 道路 上 但是 话说回来 共产党 是 该 反省 反省 了 / / @ 德国 游学 : 回复 @ 宋诗 龄 : 也许 你 说得对 ， 如果 博主 深入 偏远 确实 有 这种 情况 存在 心里 好 难受 ， 我们 不吃 的 ， 却是 他们 最 珍贵 的 ， 心痛 领导 们 ， 把 浪费 的 钱 拿 去 救济 一下 这些 人 吧 此 乃 当今 之 全民 小康 也 ！ 谁 没有 过去 呢 ！ 以后 的 日子 会 好 的 转发 微博 转发 微博 转发 微博 转发 微博 让 我们 如何 诠释 ＂ 人 生而平等 ＂ 这句 话 ？ 即使 我们 没有 坦诚 说话 的 权利 ， 至少 我们 也 该 有 免于 饥饿 和 免于 寒冷 的 权利 吧 熊猫 熊猫 兔子 兔子 祖国 的 未来 呀 我们 应该 珍惜 眼前 的 生活 思考 积畜 更 大 的 能力 去 帮助 这些 可怜 的 孩子 们 委屈 委屈 @ 红十字   ， 出来 做事 啦 世界 上 生活 过得 比 我们 富裕 随便 可以 呼风唤雨 的 人 有 很多 ， 但 不必 去 妒忌 世界 上 生活 比 我们 艰难 百倍 的 人 也 多得是 ， 我们 应该 知足           看着 一把 辛酸泪 转发 微博 转发 微博好 心酸             泪 不 知道 说些 什么 ， 很 心痛 转发 微博 转发 微博请 也 帮助 我 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪 伤心 伤心 受不了 抓狂 抓狂 转发 微博 我 要 好好学习 了 贫困 可以 ， 但 为啥 这么 脏 看到 后 就 哭 了 看着 他们 原本 应该 红润 的 小脸蛋 ， 变 的 脏兮兮 的 看着 他们 原本 应该 露出 的 笑脸 ， 变 的 哭丧 泪泪 七夕 大 快乐 的 人们 ， 还有 没事 大 保健 的 人们 ， 还有 堵个 车 就 逼 逼 吵吵 的 人们 ， 还有 觉得 剩饭 不能 吃 的 人们 ， 做 这些 臭 不要 逼脸 的 卡愣子 的 事 的 时候 ， 想 没想 过 自己 赚钱 时累 的 跟 他 妈 狗 一样 ？ 想 没想 过花 的 父母 的 钱 是 一天 三块 ， 两天 五块 积少成多 的 ？ 看到 这 照片 ， 你 是 觉得 自己 优越 幸运 ？ 还是 觉得 自己 其实 就是 个 傻 逼 ？ 转发 微博泪 孩子 好 可怜 啊 ， 〜 豆米 给 我 看 这张 照片 的 时候 ， 我 还 在 想 ， 这 不是 有 么 ， 泡面 和 画面 完全 不 搭 • • • 知道 她 给 我 讲完 这段话 ， 我 擦 他 大爷 〜 国家 … … 哎 转发 微博 转发 微博 对不起 姐姐 帮不了 你 ..... （ 戳 胸口   痛 # 热门 微博 #   : / / . / 看多 都 是 泪 啊 快 到 起义 的 时候 了 ！ 围观 泪 看到 这个 小孩 心里 好 难受       泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 ....... 无言以对 转发 微博 转发 微博 心酸 啊 ！ ！ ！ 泪泪 转发 微博 转发 微博 还 能 说 什么 呢 ！ 欸 ... 转发 微博 转发 微博 转发 微博泪 转发 微博 转发 微博 转发 微博 差距 很 现实 现在 还有 这么 可怜 的 孩子 吗 ， 泪 🙏 🙏 🙏 希望 给予 更 多 的 爱于 他们 我 觉得 我 每天 都 好 奢侈 ... 孩子 我 愿意 把 我 的 方便面 分给 你 转发 微博 哎 悲伤 老百姓 ， 中国 梦 ！ 泪泪 唉 ， 好 一个 社会主义 国家 呀 转发 微博 转发 微博 揪心 、 领导 少 吃 一顿 、 孩子 能 吃饱 好几个 月 转发 微博求 地址 ， 寄些 生活用品 爱 你 希望 明年 有个 机会 可以 和 我 的 小伙伴 儿去 个 美好 的 地方 支教 一个月 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 心酸 转发 微博 祖国 的 花朵 ， 国家 的 未来 冷笑 与 领导 形成 鲜明对比 转发 微博 心酸 ， 好 想 帮助 他们 ， 这是 哪儿 ？ 转发 微博话 说 方便面 一直 是 我 的 美食 榜前 三 … … 转发 微博 转发 微博 在 中国 ， 这 是 没 办法 彻底解决 的 事 转发 微 博爱 你 心心 贫穷 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 宝贝 ， 和 老师 去 上学 吧 老师 愿意 给 你 买 漂亮 的 衣服 和 好吃 的 糖果 ！ 心酸 死 了 … … 泪泪 泪泪 转发 微博 : # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 实在 是 无言以对 论 当下 中国 我们 活 的 很 幸福 ， 该 知足   / / @ 独 乐乐 - : 看着 让 人 心酸 的 一碗 长寿面 ！ 泪 孩子 平时 吃 的 可能 是 小米粥 、 土 鸡蛋 、 纯 绿色 大白菜 、 白萝卜 ， 非 转基因 大豆 她 还 可能 刚断 了 母乳 没 几天 呢 ！ 这个 照片 很 可能 拍摄 于 上个世纪 年代 的 西北 农村 ， 卫生习惯 倒 是 更 值得 担忧 这图 ， 想 哭 啊 ， 好 委屈 的 样子 泪流满面 泪流满面 泪流满面 发现 中 国家 任重道远 转发 微博 转发 微博 泪流满面 转发 微博 转发 微博 中国 梦 吗 ？ 泪 转发 微博泪 真的 太 可怜 了 ， 一定 要 好好 读书 啊 转发 微博 # 热门 微博 #   : / / . / 哪个 贫困山区 ？ 请 注明 @ 百家 话题 # 热门 微博 #   : / / . / 泪好 可怜 @ 央视 新闻   泪泪 泪泪泪 希望 这个 孩子 幸福 转发 微博 这 记者 快 赶上 “ 何不 食 肉糜 ” 的 皇帝 了 转发 微博 我们 嫌弃 的 ， 有时候 却是 别人 奢侈 的 心酸 害羞 哎 ！ 孩他 妈 ， 就算 再 穷 也 该給 孩子 收拾 干净 吧   / / @ 子贤 璇 儿 : 转发 微博 转发 微博 转发 微博 唉 ！ 泪泪 转发 微博 原来 还有 基金会 基金 不到 的 地方 # 热门 微博 #   : / / . / 转发 微博 转发 微博 可爱 又 可怜 孩子 转发 微博 大家 都 转 吧 ， 都 会 万福 的 ， 希望 更 多 的 人 关注 帮助 他们 转发 微博 悲伤 其实 ， 我 一直 有个 念头 ， 就是 在 有生之年 用 我 仅 有 的 力量 和 金钱 ， 帮助 一下 这些 孩子 ， 虽然 天朝 还有 很多很多 这样 的 孩子 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 孩子 ， 祝 你 生日快乐 转发 微博 貧富 懸殊 好 厲害 憤怒 傷心 手套 心酸 的 很 转发 微博 转发 微博 懂得 知足 # 热门 微博 #   : / / . / 转发 微博 这 案例 这 状况 在 农村 比比皆是   很 正常     小康社会 任重道远 真心 受不了 我们 要 做些 什么 ？ / / @ 茉莉花 的 会员 :   中国 的 东部 和 美国 一样 ， 西部 和 非洲 一样 心酸 不是 说 天朝 是 最 幸福 的 国家 吗 ? # 热门 微博 #   : / / . / 深夜 看到 这条 微博心 好 酸 〜 转发 微博心 转发 微博 从 身边 小事 做起 ， 帮助 一些 需要 帮助 的 人 这个 记者 是 傻 逼 好 吗 ！ 转发 微博 转发 微 博多 一些 关注 身边 的 穷人 . 微 博里 喊 感动 有个 屁用 . 转发 微博 转发 微博好 可怜 泪泪 / / @ _ 眼泪 丶 : 泪好 可怜 真 心酸 ， 关心 帮助 弱势群体 我们 要 做 的 太多泪 / / @ _ 眼泪 丶 : 泪好 可怜 泪 转发 微博 转发 微博衰心 心心 我们 要 做 的 太 多 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博晕 转发 微博 转发 微博泪 泪泪 所谓 的 那些 大 慈善家 捐 了 多少 千万 多少 亿 的 人 ， 你们 帮帮 他们 好不好 / / @ _ 眼泪 丶 :   泪好 可怜 同感 泪泪 转发 微博好 心痛 ！ 转发 微博 我 有 能力 的话 ， 我来养 ！ 世界 总有 我们 看不到 也 不忍 看到 的 角落 这 就是 二元 管理 出来 的 结果 ！ 转发 微博 心酸 对 政府 很 愤怒 ， 我 相信 政府 不 贪污 ， 山区 贫民 生活 质量 会 更好 看着 图片 我 哭 了 转发 微博等哥 做 面包 给 你们 吃 ！ ！ ！ ！ 每次 看到 这样 的 图片 我 都 想 哭   就 会 想 当 我 遇到困难 的 时候 想想 他们 我们 就 什么 事 都 不是 个事 了 ' ' ' 因为 我 还要 努力 挣钱 帮助 我能 帮助 的 你们 ' ' ' 始终 相信 ' ' 帮助 别人 的 前提 是 使 自己 变 的 更 强大 转发 微博 原来 许多 人 都 不吃 的 方便面 是 别人 一年 才 舍得吃 一次 的 生日 方便面 ！ 爱 你 转发 微博 希望 我能 有 力量 幫到 他們 怎么 才能 帮助 这些 可怜 的 孩子 转发 微博 转发 微博 对于 这些 人 我们 是 多么 幸福 ， 中国 一给 国外 捐 就 几亿 几十亿 几百亿 ， 你 麻痹 自己 家 的 不管 跑 你 麻痹 国外 现 尼玛 啥 殷勤 王八 操 的 们 怒 转发 微博 今天 有个 满脸 脏兮兮 的 小孩 来 找 我 ， 问 我 可不可以 给 他 两块钱 买饼 吃 ， 我 看到 他 穿 的 衣服 我 幼儿园 的 时候 也 有 一件 ， 我 十多年 前 买 的 衣服 他 怎么 可能 买 得到 ， 哎 ， 作孽 啊 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 这 记者 晕   / / @ 约 黄昏 暗香 浮动 :   / / @ 是 懂 非东 :   看 了 心寒 ， 心在 流血 不知 我们 父母官 们 ， 有钱人 看 了 有何感想 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 梁宁 : 生病   / / @ 梁宁 : 不管 是不是 真的   都 和 这个 国家 每天 发生 的 事情 反差 都 太大 了 那边 几亿 几亿 的 贪   这边 几代 几代 的 穷 揪心 啊 ~ 扶贫 扶 到哪去 了 ？ 转发 微博泪 泪泪 / / @ 俊酱 小 爷爷 : 从 身边 小事 做起 ， 帮助 一些 需要 帮助 的 人 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 同情 @ 徐 一方   @ 花胶子   @ 路翼   作为 一个 母亲 ， 看到 这 类 照片 ， 我 的 心 都 碎 了 ！ 转发 微博 转发 微博中國 的 腐敗 因為 貪官 转发 微博 刚刚 老妈 让 我 睡觉 ， 我 不肯 ， 和 妈 吵 了 一架 ， 看到 这个 ， 我 才 发现 我 的 抱怨 太多 了 ！ # 热门 微博 #   : / / . / 中国 贫富差距 太大 了 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 领导 们 真要 积点口 徳 啊 因为 懂得 ， 所以 慈悲 转发 微博泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 确实 ， 他们 太穷 了 泪 看不下去 以后 不看 热门话题 了 ， 揪心 原来 有时 我们 认为 的 痛苦 ， 对于 他人 来说 确实 满满的 幸福 悲伤 悲伤 心 关注 弱势群体 ， 你 会 收获 更 多 我们 都 能 帮 他们 的 兔子 兔子 兔子 兔子 兔子 有 联系方法 吗 ？ 不管 钱花 多花少 都 希望 可以 帮助 一下 这些 可怜 的 小朋友 让 人 心绞痛 ！ ！ 转发 微博 可怜 哎 伤心 泪 转发 微博 在 那些 贫困 的 山区 ， 匮乏 的 师资 ， 闭塞 的 交通 ， 他们 该 怎么 走出 那座 山 ？ 转发 微博 转发 微博泪 泪泪 好 可怜 ！         而 我们 的 孩子 是 天天 追着 吃饭 转发 微博黑 十字 一餐 的 费用 就够 他们 吃 几年 了 请 政府 多 关注 贫困山区 孩子 心酸 转发 微博 每次 听 这个 都 心酸 看 了 很 心疼 转发 微博 / / @ 陈果 _ : : / / . /   这是 城市 乞讨 族 给 租来 的 儿童 吃 方便面 的 照片 最右 又 忘 了 “ 七条 底线 ” 的 公约 了 ？ / / @ 烹狗 大厨 :   这个 图 被 无数 人用种 花样 编 故事 啊   / / @ 薛 蛮子 : 转发 微博 说好 去 睡觉 的 可是 还是 想 转 一下 ！ 好 可怜 的 孩子 、 、 突然 觉 的 我 自己 太 不知足 了 、 、 泪 话筒 努力 生活 转发 微博 @ 理欧 潮童 时尚资讯   泪 转发 微博 转发 微博泪 伤心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 我们 也 做点 什么 吧 转发 微博 希望 这个 社会 的 贫富差距 能 缩小 多点 万亿 的 光环 笼罩 在 如此 辉煌 的 光环 下 ... 我们 一点 没有 感觉 到 幸福 转发 微 博爱 心 传递 转发 微博无语 了 ， 悲哀 的 弱势群体 泪 转发 微博 / / @ 奶茶 如若 : # 热门 微博 #   : / / . / 唉 太 可怜 了 转发 微博 这么 穷 你们 当初 为什么 要生 他 泪泪 泪泪 泪泪 一个 国企 负责 国外 投资 项目 的 朋友 跟 我 介绍 目前 中国 在 国外 的 一些 投资 计划 ， 上 百亿美元 的 投资 金额 从 他 嘴里 说出 平淡 自然 ， 让 我 想到 这个 国家 的 贫富差距 之大 ， 不是 良知 问题 ， 而是 意识 就 并 无 差距 存在 ， 这种 病态 的 发展 现状 令人 颤抖 转发 微博 转发 微博 转发 微博 转发 微博能 帮 的 太少 ， 参 古来 … … 自家 孩子 天天 逼 着 他 吃 这个 那个 ， 他 却 不肯 吃 ！ 泪 可以 使用 均富 卡 么 # 热门 微博 #   : / / . / 这种 新闻 ， 要 持续 到 多少 年 ? 转发 微博 吃屎 啊 转发 微博 哎 ， 还 能 奢求 什么 呢 ， 我 好 幸福 泪泪 @ - 樱桃 子 - 太阳 心心心 转发 微博 转发 微博泪 转发 微博想 哭泪 泪 所以 拥有 着 公款 的 官人 呢 ？ 你们 想想 吧 转发 微博 转发 微博 转发 微博 太难受 了 以后 一定 为 这些 孩子 做些 事儿 哪怕 只 改变 几个 人 的 生活 呢 感动 泪泪 转发 微博 转发 微博泪 转发 微博 我们 关心 有 什么 用 ， 我们 国家 那么 有钱 ， 政府 借 了 那么 多钱 给 别的 国家 让 他们 的 孩子 衣食无忧 ， 却 从来不 关心 自家 的 孩子 多么 贫苦 转发 微博 # 热门 微博 #   : / / . / 转发 微博 蛋糕 转发 微博该 给 他们 的 钱 却 都 进 了 贪官 的 腰包 ， 现在 来 反腐 该管 的 不管 不该 管 的 人人自危 ， 一个 不 愿意 倾听 民众 的 政府 ， 一个 连 面对 民众 责问 的 胆量 都 没有 的 政府 ， 除了 被 历史 所 淘汰 难道 还有 其他 结局 ？ # 热门 微博 #   : / / . / 看到 这 ， 我们 有 什么 感想 ， 欢迎 评论 心酸   / / @ 雷神 : 这 记者 晕   / / @ 约 黄昏 暗香 浮动 :   / / @ 是 懂 非东 :   看 了 心寒 ， 心在 流血 不知 我们 父母官 们 ， 有钱人 看 了 有何感想 ？ 转发 微博 转发 微博 转发 微博轉 發微博 这 世界 还 存在 解决不了 温饱 问题 的 人 何其 多 转发 微博 真让人 心酸 ' ' ' 转发 微博 转发 微博 转发 微博 看过 好 多次   但是 看 一次 心 抽搐 一次 转发 微博 很 想 带 这个 孩子 回家 给 他 洗个 澡换 一身 漂亮 的 衣服 泪泪 转发 微博 转发 微博少些 贪官 多些 温暖 吧 ， 我 伟大 的 祖国 母亲 转发 微博 转发 微博 转发 微博 “ 奢侈 ” 的 方便面 呀 泪 转发 微博 / / @ 微 博客 :   爱心 传递 经常 活动 在 基层 农村 一线 的 飘过 中国 的 收入 累积 在 不到 ％ 的 人 手中 以 年均收入 万为线 ， 当下 年均收入 能 达到 万 的 人 不到 到 ％ ， 而 这 ％ 的 人 毕生 都 不能 想象 年均 是 什么 概念 ， 惘论 年均 的 存在 这 就是 现状 ， 绝大多数 人 不是 不 愿意 知道 ， 而是 无法 知晓 年均 的 人口 比重 有 多少 ？ 敢 想 么 ？ 嘘 说不出 的 心酸 … 多一点 关心 多一点 爱 爱心 传递 转发 微博 转发 微博 转发 微博泪 泪泪 好 可怜 ， 更想 让 我 杀 了 某些 狗官 / / @ 玉喜 良缘 : # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 自己 看 ， 好好 反省 ， 以后 不能 浪费 了 @ 芬兒 -   @ - 不 乱花钱 转发 微博 如果 可以 ， 我 愿意 以后 都 不吃 泡面 ， 把 钱 省 下来 帮助 这些 孩子 可怜 可怜 转发 微博 转发 微博 转发 微博 转发 微博 看到 这图   心 都 碎 了 淚淚淚 每次 想 花钱 的 时候 就 看看 这些 可怜 的 孩子 ！ 泪泪 泪泪 自己 已经 够 幸福 的 了 ！ 转发 微博 转发 微博 這位 記者 真是 何不 食 肉糜 嗚 嗚 嗚 转发 微博 # 热门 微博 #   : / / . / 你 的 心痛 了 吗 ？ 胡颢 与 ， 我 好想你 难受 转发 微博 转发 微博 记者 真 好心 转发 微博 转发 微博 只有 默默 的 帮转 转发 微博 嗨 … 我 还是 挺 幸福 的 / / @ 星宇 _ 是 个 大 朋友 : 转发 微博 # 热门 微博 #   : / / . / 哎 政府部门 是 吃屎 的 吗 ？ 转发 微博 啥子 世道 哦 辛酸 好 可怜 啊 转发 微博 如果 毛主席 在 ， 是 不会 允许 有 这么 大 的 贫富差距 的 唉 哎 转发 微博 # 热门 微博 #   : / / . / 贫困 的 孩子 们 真的 很 可怜 每次 看到 这种 图片 很 难过 让 我 不断 滋生 仇富 心理 我 的 妈呀 ！ ！ ！ 转发 微博 转发 微博 @ 霹雳 悠幽瞰 世界 : ( 转 )     \" 把 爱心 传递 到 世界 每 一个 角落 ， 让 这 现实 的 社会 变得 更 有 人情味 一点 ， 让 这 五彩斑斓 的 世界 ， 多一分 温暖 ， 多一分 关怀 ！ ” ~ ~ 心 转发 微博   @ 福州 外语外贸 学院 青年志愿者协会   珍惜 粮食 从我做起 转发 微博 她 吃不起 含 三聚氰胺 的 奶粉 ， 打 激素 、 剧毒 农药 的 水果 也 算 一种 幸运   / / @ 温热 洛水 : 孩子 平时 吃 的 可能 是 小米粥 、 土 鸡蛋 、 纯 绿色 大白菜 、 白萝卜 ， 非 转基因 大豆 她 还 可能 刚断 了 母乳 没 几天 呢 ！ 这个 照片 很 可能 拍摄 于 上个世纪 年代 的 西北 农村 ， 卫生习惯 倒 是 更 值得 担忧 我们 已经 很 富有 了 ， 知足 ！ 转发 微博 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 中国 的 钱 能 不能不 天天 借给 别的 国家 ， ！ ！ ！ 能 不能 多 照顾 照顾 这样 的 孩子 ！ ！ ！ 能 不能 重视 起来 ！ ！ ！ 天天 钱 都 花 哪 了 ！ ！ ！ / / @ - - : 转发 微博 其实 很多 孩子 都 是 这样 的 ， 在 贫困 区 的 孩子 转发 微博 转发 微博 这 就是 中国 ， 贪官 吃 剩下 的 就 可以 给 孩子 们 吃饱 饭 ， 上 好学 了 哎 转发 微博 心痛 、 泪流满面 泪流满面 肚子 好 饿 馋嘴 泪圖 很 熟 了 ， 但是 對話 挺 感人 的 泪泪泪 心酸 转发 微博真 可憐 泪泪 转发 微博 转发 微博 他 生日 ， 一包 方便面 ， 不常 吃 ， 不 舍得吃 泪编 吧 ， 你 以为 我 没见 过 这些 照片 ？ 唤醒 良知 可以 ， 前提 是 你 得 先 有 良知 ， 不能 拿 编造 的 内容 赚取 我们 的 眼泪 我 还 能 说 什么 呢 多 关注 多 关心 我们 真 要 知足 了 转发 微博 转发 微博 转发 微博 转发 微博 都 看看 不 需要 太 多     只要 尽力 泪 @ 老姜 叫 我 哼哼 __   @ 我 爱 臭宝   @ 蓝心羽   @ 偶爾小璐     / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ 轉發 微博 哎 转发 微博 中国 的 贫富差距 不是 越来越 越大 了 么 有时候 我们 浪费 的 是 别人 的 生命 转发 微博 首先 要 关心 的 是 让 孩子 不要 饿肚子 啊 泪泪 转发 微博 转发 微博好 心酸 如果 捐 的 钱 可以 直接 到 他们 手里 就 好 了 就 怕 捐 的 钱 都 打 了 水漂 你 吃 泡面 的 时候 是不是 在 抱怨 … … 我 也 是 这样 想 的 ， 这 记者 像是 从 美国 来 的   / / @ 雷神 :   这 记者 晕   / / @ 约 黄昏 暗香 浮动 :   / / @ 是 懂 非东 :   看 了 心寒 ， 心在 流血 不知 我们 父母官 们 ， 有钱人 看 了 有何感想 ？ 转发 微博 悲伤 悲伤 悲伤 关注 ！ 请 大家 献 一份 爱心 吧 ， 哪怕 你 认为 微不足道 那 也 是 别人 的 幸福 # 热门 微博 #   : / / . / 转发 微博 看到 这个 我 哭 了 心心 心心 悲伤 悲伤 悲伤 爱心 传递 爱心 传递 爱心 传递 爱心 传递 @ 杨幂   @ _ 凡 先生   @ 宋茜 - - - 转发 微博 真实 难受 有些 东西 … … … 转发 微博 转发 微博 转发 微博泪 泪泪 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 我们 能 做点 什么 ？ 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 有 了 孩子 以后 是 对 所有 的 小孩 都 爱心 泛滥 ， 心酸 鼻子 酸 我们 爆棚 的 同情心 要 如何 才能 传送 到 呀 ！ 供 与 需 之间 是 茫茫 夜路 ~ 想想 这 段时间 ， 我 都 不 知道 自己 在 做 什么 ！ 但 看到 他 我 ， 真的 无言以对 泪 贫富差距 转发 微博 转发 微博 兔子 兔子 兔子 看着 这些 贫困 的 孩子 ， 心里 好 难受 ！ ≥ ﹏ ≤ 转发 微博 看到 这些 总会 心酸 失望 真让人 心酸 嗯 多么 的 无奈 和 无助 没法 说 ！ 怕 被 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ 转发 微博 转发 微博 转发 微博泪 转发 微博 孩子 ， 对不起 ！ 投胎 也 是 门 学问 忧伤 也 不能 换 做 实际 的 社会 分配 不 均匀 ， 从 起跑线 就 不 公平 可是 谁 有 办法 这个 国家 中总有 一群 人 他们 每天 缩衣节食 用 最 廉价 的 劳动力 换取 微薄 收入 低保户 轮不到 他们 扶贫 轮不到 他们 连 救灾 资金 都 拿 得 最少 . 他们 的 孩子 也 只能 将 希望 寄托 在 看不见 的 未来 .# 热门 微博 #   : / / . / 所以 叫 你们 生日 还是 別 丢 蛋糕 了 ！ @ 疯野 - 诺   @ 懒惰 小资 男   @ _   @ - 尕 桦   @ 尕昕   @ 一 厘米   @ 爱 在 深秋   @ 爱美 的 小 尤 转发 微博 无法 用 言语 表达 的 心酸 泪请 输入 转发 理由 求 转发 泪 巨汗 转发 微博 @   @ 杀手 吗 心心心 转发 微博 # 热门 微博 #   : / / . / 泪泪 泪泪 泪泪 转发 微博好 可怜 哪 转发 微博 转发 微博 悲伤 悲伤 转发 微博 如果 有 一天 我 当上 老师 ， 一定 回去 偏远 山区 支教 ， 这 是 我 的 梦想 给出 更 多 关爱 中国 噶 贫富差距 泪 正是 这样 ， 他们 才 有恃无恐 ， 肆无忌惮 ！ 连 生存 都 困难 ， 就 不要 提 什么 教育 了 ！ 如果 能活 到 成年 ， 他们 也 会 是 最底层 ， 只能 由于 无知 而 被 奴役 ， 且 永远 不会 反抗 ！ 是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 唔 _ 简单 的 幸福   要 快乐 的 成长 噢 对于 贫穷 的 人 来说 ， 吃 一包 方便面 也 是 莫大 的 奢侈 ， 这条 微博 应该 让 更 多 的 官员 和 享受 奢侈 已 成为 习惯 的 爆发 户 看看 ， 反思 反思 转发 微博泪 心酸 看着 心酸 转发 微博 转发 微博轉 發微博 在 我们 眼里 是 垃圾 食品 ， 在 他们 那里 可能 就是 山珍海味 转发 微博 转发 微博 有钱人 呢 ， 国家 呢 好 可怜 啊 泪泪泪 / / @ 纯情 小 火龙 : 转发 微博 不 知道 你 我 好 幸福 转发 微博好 可怜 ， 我们 比 他们 幸福 多 了 ， 好好 珍惜 我们 所 拥有 的 转发 微博好 难受 # 热门 微博 #   : / / . / 我 非常 想 及时 行善 ， 途径 难求 ， 缺德 缺信 的 色 灰 转发 微博 转发 微博 我们 真的 真的 狠狠 狠 幸福 ！ 转发 微博   @ 孙大泡 老窝 转发 微博 不忍 看到 ！ ！ ！ 总 有些 人 需要 任何 可能 不如意 的 人 去 关怀 ， 你 不是 世上 最 悲伤 的 一个 ！ 这 不是 数据 ， 这是 人情 ！ 祝 大家 都 是 快乐 的 一尘不染 ， 不俗 ， 不悲 ， 不 弃 转发 微博 今天下午 吃饭 的 时候 ， 电视 在播 陕西 周边 的 农村 的 孩子 下课 就 吃 一块钱 的 干 方便面 当 午饭 眼泪 唰 唰 的 流 这 记者 太 不 合格 了 ！ 平等 地 相待 去 感受 而 不是 优越感 的 凌驾 我 受不了 这种 画面 ， 大概 是 见 的 太少 ， 还是 心 太软 转发 微博 看着 心疼 ！ 好 可怜 转发 微博 转发 微博 转发 微博 畜牲 们 ！ ！ 公车 买少 几台 吧 ！ 转发 微博 转发 微博 你 觉得 自己 穷 ， 总 有些 人以 你 想象 不到 的 方式 生活 着 … … 转发 微博 / / @ 国奥 黄晨 : 转发 微博 贪污 狗们 我们 很 是 幸福 泪 我们 要 深思 ， 活在 物质 的 社会 里 该 去 珍惜 什么 ！ 转发 微博 哎 ， 中国 不是 很 有钱 吗 ? 满 世界 捐钱 ， 咋 就 自己 国土 饿得 揭不开锅 ？ 你们 只会 瞎 着眼 ， 报喜 不忧 ， 尽 拍 某某 领导 如何 如何 “ 能干 ， ” 我 已经 无语 了 ！ 转发 微博泪 泪 同样 作为 孩子 ， 我该 好好 教育 斌 斌 〜 不能 浪费 〜 我们 随手 可得 的 却是 他们 的 山珍海味 〜 作为 人母 ， 看到 这些 小朋友 真的 心里 好 不是 滋味 我们 有 的 吃 ， 就别 浪费 了 ， 想想 他们 ！ 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 悲伤 泪泪泪 转发 微 博山区 的 孩子 啊   你 看看 那些 嫖娼 的 官 吧 不 知道 说 什么 ， 我们 手里 没有 枪 ， 但是 我们 有 良心 ！ 转发 微博 转发 微博 转发 微博 心酸 转发 微博 转发 微博 转发 微博 心里 有 一种 莫名 想 哭 的 痛 ！ 他们 相距 我们 其实 很近 ， 那些 来自 那些 来自 农村 的 朋友 们 ， 我 相信 有 很大 的 触动 ！ 这 很 真实 ！ 努力 ！ ！ 改变 才 是 正道 ！ ！ @ 蔡依倫   @ - 果色   @ 湖北 宜昌 一 爿 香 餐饮 有限公司   @ 环球 企业家 杂志   @ 教 你 易经 风水 术 官网   @ 餐饮 天下网   @ 餐饮 天下网 转发 微博 / / @ 微 博客 : 爱心 传递 没有 什么 比 贫穷 更 触目惊心 转发 微 博爱 心 传递 转发 微博 # 热门 微博 #   : / / . / / / @ 中国 民声 论坛 : 是 的 ， 对于 很多 贫困 儿童 来说 ， 方便面 就是 难得一见 的 佳肴 ！ 心碎 了     真的 不该 再 要求 什么   只要 平安   健康 转发 微博能 不能 干 点 实事 看到 后 好 心酸 啊 爱心 传递 转发 微博 在 劫 贫济富 的 社会 下 ' 国家 又 有 什么 表态 泪泪 泪泪 泪泪泪 看到 这条 微博 让 我 想起 了 前不久 的 一条 微博 ， 记者 问扫 大街 的 大妈 ： 你 幸福 吗 ？ 中国 的 媒体 是 可悲 的 ， 目光短浅 的 ， 阿谀奉承 的 无言 的 心痛 … 转发 微博 转发 微博 一直 没有 改变 的 中国 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 那年 在 青海 三下乡 ， 孩子 们 说 没吃过 冰激淋 方便面 饼干 ， 于是 我 把 带 去 的 所有 垃圾 食品 都 给 了 孩子 ， 他们 吃 的 很 香 ， 很 陶醉 转发 微博 关心 一下 ， 在 城市 的 人们 ， 节约 一下 吧 ， 如果 你 还 有点 良心 威武 我 该 能 说些 什么 好 ！ ？ 这 就是 现实 心酸 心酸 ， 愿 未来 的 自己 能 帮到 小朋友 们 ！ @   @ _ 阳 失望 : / / . / 转发 微博 转发 微博好 心酸 转发 微博 转发 微博 我 可怜 的 娃 泪泪 泪发 一下 联系方式 我们 才 知道 怎么 帮 啊 转发 微博 啊 呜 好 可怜 可怜 可怜 可怜 震惊 ！ 不是 滋味 ， 不 知道 怎样 表达 有人 说   : 这 是 假 的     我 问 : 你 怎么 知道 ？ 他 说 : 现在 哪 有人 这么 穷 否则 早 靠着 捐款 发了 反正 我 没见 过 . 我 说   : 我见 过   . / / @ 傅红雪 的 钉鞋 : 转发 微博 看到 这样 的 孩子 我 就 难受 的 不知所措 心寒 转发 微博 转发 微 博多 关注     有 一分 力量     就 投入 一分   请 有心 的 国家 人     “ 领导 们 ” 多发 发 福利 善心 转发 微博 现在 的 我们 身在 福中 不知 福 转发 微博 转发 微博泪心 如果 可以 的话 ， 我 也 想尽 一份 力爱 你 回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ 这样 的 照片 看看 心里 就 难受 饱 汉子 哪知 饿 汉子 饥 ！ 贫穷 的 一带 区域 本来 就是 收入 少 ， 如果 政府 能 多办实事 的话 ， 何至于此 ！ 说白了 就是 中国政府 的 无能 和 腐败 ！ 之前 看 新闻 ， 有所 学校 的 六岁 孩子 遭 老师 性侵 ， 然后 一个 江西 的 副 市长 说 ， 要是 我 的 孩子 被 性侵 ， 我 就 带 着 孩子 到 一个 没人 认到 的 地方 好好 生活 ， 并且 不要 政府 一分钱 ！ 这 就是 政府 ！ 转发 微博 王侯将相 宁 有种乎 ？ 吃惊 转发 微博 转发 微博 中国 就是 这样 ， 穷 的 饭 都 吃不上 ， 富 的 富得 不得了 天理 ！ 关注 真的 贫穷 吧 ， 泪 / / @ _ 眼泪 丶 : 泪好 可怜 好 心酸 转 # 幸福 #   # 爱心 #   # 努力 #   所以 ， 幸福 的 含义 真的 很 我 我 ， 幸福 的 门槛 也 真的 不高 ！ 转发 微博 每次 看到 这 张图 就 很 心酸 转发 微博泪   可怜 的 娃儿 ， 中国 何时能 改变 国情 ？ 转发 微博 转发 微博 你 妹 的 ， 我们 所谓 的 在 哪里 ？ 都 吃屎 去 了 ？ 心痛 ，   这个 时候 显得 好 无力 ， 再 高 的 又 有 何用 ？ 转发 微博 转发 微博 不该 不 美丽 求 关注 求 关注 求 关注 求 关注 悲 催悲 催悲 催悲 催悲 催 转发 微博 # 热门 微博 #   : / / . / 回想 下 每餐 我们 饭桌 上 的 菜肴 与其 相比 悲伤 转发 微博 心酸 害羞 转发 微博 转发 微博 感动 转发 微博 转发 微博 转发 微博   @ 冬天 爱玩 雪 委屈 转发 微博 转发 微博真 讨厌 这帮 以 薛 蛮子 为首 的 脑残 谣言 集团 最 主要 还有 一堆 傻逼信 虽然 看过 ！ 但 每次 看 都 酸酸的 ！ 那么 高 的 国家 ， 反差 真 大 ！ 呸 ！ 狗官 ！ 国富 ， 民穷 转发 微博 @ 与 爸   每每 看到 这样 的 事情 和 照片 都 会 告诉 自己 要 珍惜 自己 所 拥有 的 以及 要 尽 自己 的 力量 去 帮助 需要 帮助 的 人 泪泪 泪心 都 快 碎 了 转发 微博   / / @ 庚辛 : 心心心 当年 我妈 也 是 把 方便面 当做 奢侈品 给 我 吃 的 ！ 呵呵 ！ 悲伤 虽说 这 只是 一张 老照片 ， 被 人 又 搬出来 了 ， 但 这 只是 表现 一下 贫富差距 罢了 ， 要是 把 我 的 生活 和 那些 有钱 的 比比 ， 大家 会 不会 说 我 可怜 啊 知足常乐 不怕 ， 一年 才 吃 一次 转发 微博 转发 微博好 心酸 转发 微博 # 热门 微博 #   : / / . / 傷心 傷心 傷心 实现 中国 梦 必须 跨越 的 坎 啊 两三千 的 农民工 工资 ， 会 有 留守 儿童 的 问题 ， 至少 孩子 能 吃得饱 ， 有书读 中国 代工厂 的 少见 会 有 对 社会 的 贡献 看着 心痛 ， 中国 人 表面 上 光亮 ， 实际上 老百姓 都 很 苦 转发 微博 当代 中国 体制 就是 这样 富 的 富死 穷 的 穷死 贪 的 撑死 转发 微博 转发 微博 转发 微博 转发 微博泪   可怜 的 娃 转发 微博 转发 微博 转发 微博 转发 微博 生日 大餐 爱 你 转发 微博 亲爱 的 主 ， 万能 的 主基督 耶稣 ， 请 多 施加 恩惠 给 这些 小孩 ， 阿门 / / @ 你 楠哥 的 狗日 的 微勃 : 希望 这个 社会 的 贫富差距 能 缩小 多点 转发 微博 转发 微博 转发 微博 看到 这 张图 ， 顿时 不 知道 怎么 开口 了 ， 只是 哽咽 五年 前 或 更 早 ， 我 在 「 大众 摄影 」 杂志 上 看到 这张 照片 ， 某 记者 潜入 乞讨 圈 暗访 操纵 儿童 乞讨 的 黑 圈子 ， 我 不 知道 为何 就 变成 了 贫困山区 的 儿童 关怀 转发 微博泪 泪泪 狗 日子 的 红会 还有 … … 可怜 的 娃娃 世界 太大 了 害羞 什么 也 不想 说 ， 只是 难过 转发 泪泪 转发 微博 很 心酸 苦涩 … 害羞 转发 微博 转发 微博 转发 微博 转发 微博 难过 泪 可怜 可怜 在 我们 看不到 的 地域 里 ， 有 我们 根本无法 想象 的 悲惨世界 泪 转发 微博转 哭 吧   # 热门 微博 #   : / / . / 中国 梦 江苏 警察 派出所 扬言 杀人 ！ 求助   江苏 人祸   警察 要 耷杀 我 （ 摔死 我 ） ！ 年月日 ， 我 涉嫌 扰乱 社会治安 上午 被 江苏 宜兴 湖父 警方 控制 ， 他们 下午 : 给 我 午餐 ： 水 、 面包 、 牛奶 都 是 常温 的 特 凉快 ， 真幸福 有 警察 称 他 若 不是 警察 就要 摔死 我泪 泪泪 泪泪泪 知足常乐 ， 转发 微博 转发 微博泪 小孩子 最 可怜 了 纯净 的 眼睛 ！ 🙏 🙏 🙏 留下 转发 微博 转发 微博 转发 微博好 可怜 … 怎么 可以 不管 ? / / @ 髹 工 :   / / @ 国奥 黄晨 : 转发 微博心 转发 微博 # 热门 微博 #   : / / . / 孩子 啊 ！ ！ 泪泪 泪泪 爱心 传递   / / @ 啊 北北北北北 : 爱心 传递 被 转烂 的 图 再加 几句 煽情 的话 ， 居然 有 那么 多 跟风 狗 ～ 红十字 的 钱 全让 郭美美 花 了 转发 微博真 揪心 # 热门 微博 #   : / / . / @ 新华 视点 泪 转发 微博 转发 微博 转发 微博 转发 微博 看着 真 心疼 看 了 真 揪心 ' ' ' ' ' 这么 穷 ？   为什么 这么 穷 也 要 把 孩子 生 下来 ？   这样 也 会 另 他 受苦 哎 ！ 转发 微博 伤心 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 心疼 死 了 转发 微 博爱 心 传递 知足 知福 我们 觉得 哪 哪 都 不爽 ， 怎么 都 不 幸福 的 时候 想想看 他们 转发 微博 转发 微博 我们 应该 也 会 知足 ... 泪泪泪 和 上 一条 转发 对比 # 热门 微博 #   : / / . / 領導們 … 難道 你 們 的 眼睛 肓 了 嗎 ？ ！ 中國紅會 是 賺 錢 機構 嗎 ？ ！ 怒 什么 都 商业化 了 ， 教育 ， 医疗 等 ， 什么 都 想 从中 得利 ， 谈 民生 个 屁 帮帮 他们 吧 中共 的 贪官 看 了 会 不会 落泪 ？ ？ ？ ？ ？ ？ ？ 大概 是 不会 的 ！ 传播 就是 力量 ！ 泪 回复 @ 小 神 : 相信 与否 是 你 的 选择 和 权利 ， 但 别急 着 下结论 ， 请 到 偏远 山区 走走看看 … …   / / @ 小 神 : 其实 我 不 太 相信 中国 还有 这么 穷 的 地方 ， 这个 社会 是 有 很多 不公 的 地方 ， 但 我 相信 靠 自己 双手 别的 不敢 说 一家子 吃饱 饭 是 没 问题 的 ， 就算 没 文化 ， 没 技能 ， 也 可以 到 工地 做工 一天 最少 也 有 一百块 ， 扫 大街 一个月 也 有 … 这些 孩子 ， 连 最 基本 的 吃 穿 都 没法 被 保障 ， 更 没有 机会 接受 良好 的 教育 人 真的 是 生来 不 平等 的 ， 但 如果 相比之下 更加 幸福 的 我们 ， 慷慨 地 伸出 援手 ， 也许 就 能 改变 孩子 的 一生 【 华小彤 呼吁 关爱 贫困地区 儿童 】 长 的 是 多么 的 可爱 啊 ！ 穿 的 是 多么 的 破烂 啊 ！ # 热门 微博 #   : / / . / 三公 笑 不语 转发 微博泪 泪泪 心疼 转发 微博 心酸 啊 转发 微博 有种 想 哭 的 感觉 转发 微 博爱 心 传递 能 传播 一下 么     有钱 的 大 政府 大 老板 大 明星 们 … 哪怕 一丝 儿 微薄 之力 … … 也 行 啊 … 泪 怎么 帮   / / @ 北岛 :   心 转发 微博 转发 微博 看着 好 心酸 转发 微博 这 ＂ 四风 ＂ ， 必须 长效 ， 看到 这个 ， 我 想 很多 人 都 想 撕破 那 一张 张 油嘴 转发 微博 每次 看到 这张 图片 都 会 哭 出来 ， 太 心酸 了 … … 转发 微博 转发 微博能 帮 的 一定 帮 ！ 生日快乐 ！ .   / / @ 正太 般的 怪 蜀黍 : 我们 都 能 帮 他们 的 好 可怜 呀 … 仅仅 生日 才能 吃 到 ， 想想 我们 多 幸福 真的 触动 人心 ！ 转发 微博 转发 微博 转发 微博 转发 微博 想象 自己 、 还有 什么 好 难过 的 呢 ！ 捐款 ！ 捐款 ！ 泪 每次 看到 这种 事情 总觉 无力 想起 小哥 那句话 ：       .       . 同爱范爷 的 请 关注 @ 范爷 很 有范 转发 微博 我们 觉得 垃圾 食品 ， 在 他们 眼中 却是 奢侈 得 只能 一年 吃 一次 的 东西 泪泪 转发 微博 国家 还 需 富强 啊 / / @ 欣 哥哥 要 体重 不过 百 : 看着 好 心酸 转发 微博 看着 心酸 说 多 了 都 是 泪   乖乖   你 比 我 更惨 泪泪泪   你 来 找 我   女 屌丝 请 你 吃 一年 的 方便面 都 没 问题 的 泪泪 泪泪 就 想 大哭 一场 … 每天 都 没有 好 的 悲哀 的 国家 离 灭亡 不远 矣 雪下 雨雪 人 蜡烛 转发 微 博爱 心 传递 落差 大 的 让 人 心酸 在 这个 穷奢极欲 的 世界 里 有人 会 关心 这些 吗 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 我们 山上 就是 这样 的 ， 很少 吃 泡面 ， 很久以前 @ 罗茂茂溢泪 可怜 爱心 传递 可爱 的 小孩 ， 今天 有没有 哭 ？ 当 只用 公民 的 幸福 水平 与 社会 公平 水 ， 而 不是 唯 衡量 政绩 时 … … 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 当下 的 我们 其实 活 的 很 好 ， 而活 的 好 了 才 会 想 活着 以外 的 东西 可怜 的 娃 ' 伤心 这种 ， 其实 在 中国 是 最 没用 的 转发 微博泪 泪泪 鄙视 鄙视 鄙视 转发 微博 转发 微博 小时候 妈妈 经常 煮 给 我们 吃 ， 确实 好吃 ， 虽然 木有 营养 ， 关注 贫困 你 在 没 办法 的 时候 吃 的 速食面 ， 是 他们 在 一年 一次 生日 时候 吃 的 东西 ！ 泪泪 泪泪 泪泪泪 小朋友 脏兮兮 的 衣服 ， 头发 和 脸蛋 ， 看得 让 人 心疼 转发 微博 城市 里 人 吃 蛋糕 ， 贫苦 人民 吃 方便面 ， 真实 的 中国 ！ 顶 纳税人 对税 钱 怎么 花 没有 发言权 啊 ！ 少修 高铁 楼台 ， 把 钱 用来 扶助 民生 转发 微博 / / @ 啊 北北北北北 :   爱心 传递 转发 微博轉 發微 博想 赚 很多 钱   那样 就 有 能力 帮助 更 多 的 人 转发 微博泪 害羞 害羞 害羞 心酸 ！ 以后 吃饭 忌 浪费 忌 挑三拣四 泪泪泪 转发 微博 想想 我们 平时 吃 方便面 的 时候 有 多 轻巧 甚至 是 不屑 ， 他们 吃 的 时候 就 有 多 感动 ， 这是 反差 ， 也 是 现实 转发 微博 转发 微博 转发 微博 转发 微博 中国 啊 … … 诶 … …   😣   😞   😔 我 承认 我 睇 到 有 感触 ， 让 我 更加 要 努力 让 心心 过 上 幸福生活 ！ 钱 钱 钱 钱 转发 微博 每当 看到 这样 的 画面 ， 我 都 会 不禁 流泪 ， 为什么 这些 孩子 遭受 这样 的 苦难 ？ 看着 他们 黑 黒 、 稚嫩 的 脸颊 ， 心里 隐隐作痛 ！ 转发 微博 转发 微博 这 记者 是 脑残 吗 ? 转发 微博 / / @ 炜 哥 : 转发 微博泪 @ 陌 _ 雨然   作为 一名 吃货 ， 你 怎么 看 温饱 尚未 解决 ， 谈何 营养 ？ 民生 如此 凋零 ， 谈何 富强 ？ 可怜 的 孩纸 转发 微博 转发 微博 转发 微博 真是 朱门酒肉臭 ， 路有冻死骨 啊 ！ 贪官 贪腐 几千万 和 几亿 的 钱财 ， 可是 穷人家 的 孩子 一年 才 吃 一次 方便面 改善生活 贫富差距 太 大 终将 引起 社会 动荡 和 人民 革命 当政者 不 为民 做主 ， 不如 回家 种 红薯 转发 微博 心酸 泪泪 泪泪 泪泪 有时候 因为 弱势 ， 反而 拿 不到 政府 的 补助 希望 大家 一 起来 关心 真正 贫困 的 人们 ， 关注 贫困户 的 评选 回复 @ 小 神 : 多少 农民工 在外 都 出来 ， 地 谁 种 ， 就 城里 条条 大路通 四海 ， 乡下 路 还 不 发达   / / @ 小 神 : 你们 这些 一味 知道 同情 的 有用吗 ？ 请问 他 父母 有 没 双手 ， 能 不能 干活 ？ 这 事 要是 真的 ， 你 让 他 找 我 ， 我 介绍 他活 干 ， 我们 这 工地 小工 一天 最少 一百 ， 车费 等 他 赚 着 钱 了 还 我 要 穷成 这样 不 想着 谋出路 活该 饿死 转发 微博国 富民 # 热门 微博 #   : / / . / 鼻子 酸酸的 … 失眠 了 转发 微博 转发 微博 唉 ！ 命运 就是 这样 没事 要 相信 风水 轮流转 转发 微博 转发 微博 转发 微博 … … 扩 心酸 ， 以后 少 抱怨 点 吧 失望 转发 微博 卧槽 ！ 转发 微博轉 發微博 一个 伟大 的 想法 油然而生 ！   / / @ 云 小胖 有个 童童 娃 : 泪 转发 微博 心酸 心酸 看看 自己 的 生活 吧 ！ @ 邓晓倩 - -   @ - 陈晓   @ 鄧傳接   @ 硬妹 是 苏琪惠   @ - 转发 微博 转发 微博 浪费 可耻 还是 那句 老话 “ 朱门酒肉臭 ， 路有冻死骨 ” 中国 的 贫富差距 越来越 大 了 转发 微博 我 要 哭 了 看 了 我 好 心痛 ！ 转发 微博 云南 也 有 这样 的 地方 转发 微博 红丝 带 可笑 的 天朝 转发 微博 干嘛 还 某 贫困山区 ， 这能 解决 什么 问题 转发 微博 转发 微博 有心无力 泪 转发 微博泪 泪泪 泪泪   我 今天 剛吃 但是 不是 我 生日 转发 微博 # 热门 微博 #   : / / . / / / @ 深度 黑子 厨 - 进击 的 瓜子 :   泪泪 泪泪 泪泪 思考 转发 微博 转发 微博 孩子 ， 健康 长大 泪 悲伤 # 热门 微博 #   : / / . / 作为 一名 共产党 ， 我 很 不 理解 ， 我们 的 书记 们 干什么 吃 的 ？ 我 把 我家 方便面 全部 给 你 吃 泪 / / @ 髹 工 : / / @ 国奥 黄晨 : 转发 微 博爱 心 传递 # 热门 微博 #   : / / . / 泪 这么 穷 ， 真可怜 转发 微博 转发 微博 可怜 的 小宝 儿 ~ 泪 转发 微博 转发 微博 心酸 转发 微博 我 为 身为 中国 人 而 感到 羞耻 / / @ 高 尼莫 :   转发 微博 转发 微博 泪眼 浅死 了 / / @ 納殊 十三 : 看多 都 是 泪 啊   @ _ 淼 淼     给 女儿 看看   让 她 知道 自己 多会 投胎   / / @ 外婆 也 疯狂 : 心痛 ，   这个 时候 显得 好 无力 ， 再 高 的 又 有 何用 ？ 心酸     . 泪 / / @ : 转发 微博 转发 微博 转发 微博 ∞ 转发 微博 转发 微博 转发 微博 转发 微博好 心酸 泪流满面 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 这 不是 煽情 ， 是 心酸 蜡烛 蜡烛 失望 爱心 传递 转发 微博泪 转发 微博 转发 微博 如果 中国 没 这么 多 贪官 就 不会 有 这么 多 贫困 儿童 … … … … … … 心 蛋糕 哎 转发 微博轉 發微博 转发 微博绿 丝带 转发 微博 想想 我们 ， 真是 … … … 哎泪 转发 微博 等 我 以后 有钱 了 ， 我要 捐钱 ， 现在 就 先寄 衣服 吧 转发 微博泪 泪泪泪 请 关注 这些 孩纸 （ 转 ） 转发 微博 无辜 的 孩子 ！ ！ 是不是 应该 做点 什么 了 … … 转发 微博 心酸 ！ 感恩 ！ 转发 微博 转发 微博 每周 少 吃 一次 宵夜 # 热门 微博 #   : / / . / 怎么 能 帮助 他们 ？ 😖 😖 😖 😖 再 怎么 贫穷 作为 父母 可以 让 孩子 干干净净 吧 ， 路 至于 这么 狼狈 啊 ， 转发 微博 我   ❤   中国 转发 微博 转发 微博 转发 微博 转发 微博 在 干什么 轉發 微博泪 泪   @ 吴 立 垲 牵 着 只 鸭子 上 高三下 火海   你 看看 真可怜 泪泪 泪泪 泪泪 转发 微博 转发 微博 关注 贫民 ， 举手之劳 转发 微博 转发 微博   @ 美国驻华大使馆   @ 凤凰卫视   @ 南方 都市报 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 / / @ 大卿 仔 : 泪 唔 _ 简单 的 幸福   要 快乐 的 成长 噢 这 就是 中国 转发 微博泪 泪 转发 微博 悲伤 小家伙 ， 挺 可怜 的 转发 微博 浪费 食物 是 可耻 的 泪 看 了 很 心酸 哪 ！ 转发 微博泪   / / @ 高子幻 : 如果 中国 没 这么 多 贪官 就 不会 有 这么 多 贫困 儿童 … … … … … … 转发 微博 心酸 得 很 转发 微博 看看 刘志军 、 再 看看 刘铁 男 ！ 你 就 知道 为 什了 ！ 这 记者 就 一 转发 微博泪 淚淚淚 转发 微博轉 發微博 一个 领导 关切 的 对 孩子 母亲 说 ： 为了 孩子 的 健康 ， 应该 让 孩子 尽量 多 喝 一点 牛奶 ， 孩子 的 母亲 叹 了 口气 说 ： 可惜 我们 这里 的 牛 没有 奶 ， 又 是 借来 的 不好 挤泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 唯有 坚强 的 生命 才能 得以 存活 加油 ！ 转发 微博 云南 到底 有 多 穷 啊 我 真心 不想 粗口 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂 抓狂     中国共产党 的 贪官 全部 去 枪毙                 泪泪 泪泪 泪泪泪 转发 微博 转发 微博 自古 英雄 出 寒门 ， 苦难 也 是 种 磨难 # 热门 微博 #   : / / . / 泪奔 ， 作为 一个 想家会 吃 方便面 的 我 回复 @ _ : 真的 吗 ？ ？   / / @ _ : 我 靠   都 不 哪句 真 哪句 假   这图 我 几年 前 看 写 的 是 拐卖儿童 吃 方便面 是 假 的 也 不放过 真的 只能 说 贫富差距 越来越 大 真心 觉得 这是 一个 可悲 的 民族       真心 希望 能 有人 出来 说句话       别 让 这些 孩子 受苦 了 也 希望 那些 所谓 红十字     去 帮助 真正 需要 帮助 的 人 泪泪 泪泪 泪泪 泪泪 转发 微博 暴殄天物 的 ” 大人 ” 们 ， 看看 这 一幕 ， 天价 烟 ， 天价 酒 ， 海参 鲍鱼 … … 手嘴 留情 是 啊 ， 小时候 只有 过生日 最 幸福 了 ， 可以 吃 一包 方便面 当 长寿面 ， 那 时候 吃 的 最香 了 关爱 一下 我们 的 同胞们 ， 少 吸烟 ， 少 喝酒 ， 多 做 善事 很多 人 都 需要 我们 帮助 ， ， # 热门 微博 #   : / / . / 想 有 泪泪 / / @ 微 博客 :   爱心 传递 我 觉得 在 中国 没 解决 穷苦 人民 的 温饱 问题 之前 ， 别谈 什么 中国 梦 ， 内部矛盾 太 多 ， 你 以为 中国 是 美国 索 宝贝 ， 你 在 哪     跟 我 把 转发 微博 转发 微博 转发 微博 / / @ 艾芭莎 甜品 连锁 : 转发 微博 转发 微博 转发 微博 转发 微博 心酸 泪泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 的 钱 美国 可以 用 非洲 可以 用 官员 可以 用 就是 百姓 不能 用 多 关心 关心 山区 孩子 吧 别 把 钱 花 在 没用 的 地方 连 方便面 都 成 了 一种 奢侈 转发 微博 转发 微博 看看 吧 # 热门 微博 #   : / / . / 对 这 微博 每 一个 字 我 都 觉得 是 假 的 ， 但 还要 转 一下 人人 心中 充满 爱 这 记者 也 太 不 在 状态 了 现实 社会 的 人性 啊 好惨 噢 转发 微博 转发 微 博大 半夜 的 看到 这个 我 想 哭 ， 我 承认 自己 心灵 真的 很 脆弱 ！ @ 松鼠 窝窝 的 围脖 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 当 了 妈 真的 眼窝 子 浅 了 ， 看 了 一眼 图 就 哭 了 半天 泪   孩子 真可怜 泪泪   / / @ 吃 草 的 牛 牛小窝 : 泪泪 泪泪泪 生日 ， 泡 便   ， 穷富 相差 大 ， 太 大 / / @ 傑 尐 :   眼浅 死 了 / / @ 納殊 十三 : 看多 都 是 泪 啊 我 愿意 帮助 这孩纸 转发 微博 国家 的 税收 都 干 啥 了 ？ 真的 都 捐助 给 他国 了 么 ？ 反省 可怜 转发 微博当 你 为 不如意 的 工作 或者 爱情 而 选择 自杀 的 时候 ， 和 孩子 能 在 过生日 的 时候 吃 上 一碗 方便面 而 开心 的 不得了 去 比 的话 ， 那 你 还是 去死吧 以后 尽量少 浪费 粮食 ， 唉 蛋糕 转发 微博 转发 微博 转发 微博有 机会 也 去 尽 绵薄之力 转发 微博 转发 微博 转发 微博 伤心 转发 微博 等 我 以后 财大气粗 了 我定 广济 天下 父老乡亲 泪 委屈 转发 微博 转发 微博泪 转发 微博 我们 需要 关心 的 是 这样 的 孩子 看到 这样 的 图片 我 恨不能 把 好 的 都 给 你 给 你 换 漂亮 的 衣服 吃 好吃 的 蛋糕 ， 擦擦 脸上 的 鼻涕 … … 转发 微博 希望 你 好好 长大 爱心 传递 转发 微博 转发 微博 总比 一年 吃 一罐 三鹿 好 吧 ！ _ 泪 # 热门 微博 #   : / / . / 关注 转发 微博轉 發微博 转发 微博 转发 微博心心 不 知道 怎样才能 帮 到 他们 一点点 / / @ 周子汐 要 做 潇洒 小姐 : 转发 微博 看着 真令人 心酸 可怜 的 娃 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 真的 很难 想象 他们 平时 吃 什么 转发 微博 转发 微博 唉 ！ 孩子 是 一样 可爱 ， 命运 如此 不同 ！ ： 不过 感觉 给孩 洗洗 干净 应该 不花 什么 钱 吧 ！ / / @ : 看到 这样 的 孩子 我 就 难受 的 不知所措 这样 的 孩子 我国 很多 地方 都 有 转发 微博 公仆 们 怎么 就 看不见 呢 ？ 哦 我 错 了 ， 哪有 还有 公仆 了 ！ 转发 微博 转发 微博 康师傅 们 严重 表示 不满 ， 什么 叫 垃圾 食品 ？ @ 康师傅 麻辣 系列   @ 康师傅 香辣 牛肉面   @ 食在 康师傅 实在 好 味道 # 热门 微博 #   : / / . / 酸 嗯 ， 不管 别人 多 美好 ， 珍惜 眼前 才 重要 转发 微博 转发 微博 转发 微博 转发 微博 加油 不要 被 污染 了 转发 微博 转发 微博泪   泪   泪   泪   泪   泪   泪   泪   泪 中国 真是 一个 恶心 到 极致 的 国家 泪泪泪 小 乖乖 转发 微博 转发 微博 转发 微博 看到 这些 心会痛 ！ 泪泪泪 真的 很想 帮助 你们 ， 至少 能 开心 吃 一顿 也好 啊 ！ 转发 微博 想想 我们 从 餐桌上 倒掉 的 美味 ， 再 看看 孩子 只有 过生日 才能 吃 上 的 一小 碗 泡面 … … 我们 应该 为 之 汗颜 ， 应该 去 拷问 自己 那份 还 没有 完全 泯灭 的 良知 ！ 心酸 ！ 转发 微博泪 泪 转发 微博愿 得 广厦 以济 天下 无语 的 国度 泪   @ 舒肤佳   太贵 了 ， 买不起 ， 舒肤佳 不是 有 买 一块 就 送 一块 给 山区 小朋友 的 活动 吗 ， 怎么 没有 看到 山区 小朋友 有用 过 ？ @ 舒肤佳 活力 运动   唉 ， 自从 舒肤佳 增加 了 那个 防伪 标签 之后 ， 香皂 每块 减少 了 克 ， 我 宁愿 不要 那 标签 ， 把 克 还给 我 吧 / / @ 绿豆粉 圆 的 小窝 : 不过 感觉 给孩 洗洗 干净 应该 不花 什么 钱 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博泪 转发 微博 这 张图 我 在 腾讯 微博上 看过 ， 不过 是 当 一个 笑话 说 的 … 所以 究竟 几分 真 几分 假 ， 谁 分得清 ！ 但是 那些 贫困地区 还是 希望 多些 人 关注 ， 多些 人 帮助 ！ 转发 微博 转发 微博 转发 微博 转发 微博 那个 奥运 ， 呀 ， 好几千 亿 ， 听说 ， 哎 ， 惊艳 了 全世界 ， 苦 了 多少 炎黄子孙 其实 某些 贫穷 和 自身 的 勤劳 懒惰 分不开 的 贪穷 不是 懒惰 的 理由 ！ 你 去 河 里面 把 身体   衣服 去 河里 洗洗 干净 要 花钱 吗 ？ 会 死 吗 ？ 可悲 的 懒惰 心态 鄙视 鄙视 鄙视 转发 微博 这 才 是 最 值得 帮助 的 人群 看到 这些   我 都 会 觉得 自己 其实 幸福 到 爆表 ， 该 好好 珍惜 / / @ _ : 泪 可以 做些 什么 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 希望 志愿者 们 能 知道 我 当时 做 决定 时 的 用意 ， 我 没有 跟 你们 过不去 ， 只是 想 让 大家 明白 一个 大家 都 懂 的 事情 还好 ， 你们 跟 我 关系 都 很 好 直到现在 转发 微博 揪心 泪 如果 大家 捐 的 款 能够 真正 到 这样 需要 帮助 的 家庭 ～ 那样 该 多 好 ～ 转发 微博 转发 微博 转发 微博 吃惊 泪心 当 我们 还 在 不 自觉 浪费 的 时候 想想 这些 可怜 的 孩子 ， 阿门 转发 微博真 需望 中国 能 平衡 啊 不要 浪费 粮食   我们 应该 感到 幸福 了 建议 这条 微博 让 贪官 每天 看遍 转发 微博 转发 微博 转发 微博 / / @ 西北 爵士 : 建议 这条 微博 让 贪官 每天 看遍 泪 转发 微博 有时候 我们 随意 的 瞬间 ， 确实 他人 奢侈 而 又 短暂 的 幸福 转发 微博 我 一直 以为 我 那个 靠 方便面 度过 的 星期 是 体验生活 的 最好 经历   原来 过得 还是 很 好   爱心 传递 转发 微博 转发 微博泪 转发 微博 可怜 … … 泪有 方便面 能 吃 的 人 应该 珍惜 转发 微博 心酸 轉發 微博 麻痹 ， 这是 我们 应该 关注 的 么 ， 我草 当地政府 是 干 毛 的 ！ ！ 半夜 醒 了 ， 看到 这个 ！ ！ ！ ！ 这 中国 唉 回复 @ 林萧 与 宫 洺 : 是 谁 剥夺 了 他们 的 幸福 ？ 是 谁 把 一包 普通 的 方便面 变成 了 奢侈品 ？ 不能 抑强扶弱 的 官僚 体制   / / @ 林萧 与 宫 洺 : 回复 @ 居民 公民 : 是 啊 ， 生日 面 ， 其实 我们 是 幸福 心酸 转发 微博 这位 母亲 给 记者 上 了 一 课泪 泪泪 比起 他们 我们 幸福 多 了 ， 但 我们 就是 不会 知足 ， 人 就是 这么 贪婪 的 吧 这 就是 中国 吗 ？ 寒心 转发 微博 如何 消灭 贫困 ， 真的 是 一个 难题 么 ？ 我 觉得 国家 可以 让 那些 最 富裕 的 城市 去 帮助 最 贫困 的 城市 这样 难道 解决不了 问题 么 ？ 邓小平 都 说 先富 带动 后富 了 转发 微博   @ 摇小 一一 一 小朋友 :   生日快乐 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 中国红十字会总会 .     机会 来 了   你 懂 的 一 ， 问 问题 的 记者 是不是 傻 逼 二 ， 故事 绝对 假 的 转发 微博看 的哥 我 热泪盈眶 转发 微博 @ 谏 北者   梦中 的 中国 转发 微博 回复 @ 人人 都 爱 李小贱 : 外交 跟 贫穷 的 关系 ， 就是 我们 交了 ， 外面 的 人富 了   / / @ 人人 都 爱 李小贱 :   没有 人 说 中国 没 贫困 ， 也 没人 说 不该 帮助 贫困 只是 正确 的 逻辑 并 不是 因为 还有 人 贫困 就 把 外交 一 棒子 打死 ， 明白 我 的 意思 么 ？ 换句话说 ， 没有 建国以来 努力 的 外交关系 ， 中国 不 可能 有 相对 轻松 的 外交 环境 ， 你 看到 的 这些 @ 人民日报   @ 央视 新闻 转发 微博 转发 微博 转发 微博 转发 微博愿 得 广厦 以济 天下 生日 面 ~ ~ 泪泪泪 转发 微博 @ 一袭 轻歌   泪泪泪 好 心酸 在 哪 呀 转发 微博 # 热门 微博 #   : / / . / 有 的 人 有 亿 转发 微博 转发 微博 / / @ 奇国 眼镜蛇 - : 转   @ 胡歌   @ 后舍 男生 _ 黄艺馨   @ 陈坤 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 他们 太 可怜 了 ， 需要 更多人 帮助 泪 关注 贫困 儿童 围观 看 了 ， 好 心酸 转发 微博 转发 微博 转发 微博好 可怜 泪 转发 微博 转发 微博 转发 微博泪 难过 / / @ 陳 小 鳯 _ : 泪 有些 人 不要 生在 富中 不知 礼服 转发 微博 转发 微博 感恩 现在 吧 🙏 🙏 🙏 🙏 🙏 🙏 🙏 转发 微博 看着 心酸 心碎 了 伤心 泪泪   / / @ 女册 : / / @ 陳 小 鳯 _ : 泪 这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 转发 微博 # 热门 微博 #   : / / . / 转发 微博 中国 贪官 少 几个 就 不愁 这些 了 ！ 心情 无比 的 沉重 ， 转发 微博 转发 微博 转发 微博 国家 现代 社会 贫富差距 太远 做 官员 食住 无优 将 年终奖 季度 奖 那些 救济 这种 贫穷 的 孩子 ‘ 邓 爷爷 讲 ； 让 一部 人 先富起来 ； 千部 官 太爷 应该 帮助 剩余 这部分 份 穷孩子 转发 微博 中国 的 贫富差距 太大 了 啊 ！ 把 那些 上辄 贪污受贿 百万 千万 的 杀 一批 均 均贫富 咋样 ？ 赞同 的 请 转发 转发 微博 孩子 ， 好好 活着 ， 活 出 精彩 ， 为 自己 转发 微博 揪心 ... 多点 关注 啊 泪泪 # 热门 微博 #   : / / . / 泪泪泪 转发 微博 挨   感觉 我们 好 浪费 啊 转发 微博 奢侈 的 生日 ， 方便面 转发 微博泪 在 百年不遇 的 国度 里 百年 不语 转发 微博 转发 微博 心情 无比 沉重 转发 微博 不能 看到 这样 的 事情 ，   心痛 转发 微博 转发 微博 转发 微博 … … 转发 微博 心酸 泪泪 泪泪泪 关注 泪流满面 / / @ :   @ _ 淼 淼     给 女儿 看看   让 她 知道 自己 多会 投胎   / / @ 外婆 也 疯狂 : 心痛 ，   这个 时候 显得 好 无力 ， 再 高 的 又 有 何用 ？ 这里 肯定 不是 中国 ， 我们 很 有钱 ， 人民 很 幸福 的 # 热门 微博 #   : / / . / 转发 微博 转发 微博 对于 他们 来说 ， 很多 人 已经 很 幸福 了 ， 应该 知足 了 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪泪 让 人 心酸 … … 泪 对不起 # 热门 微博 #   : / / . / 老照片 ， 但 问题 依然 没有 人 解决 这么 贫困 还 生小孩 让 他们 受苦   / / @ 陈旭立 : 转发 微博 转发 微博 政府 有了钱 可以 养 贪官 ， 可以 买美债 什么 都 可以 ， 就是 养 不了 ， 也 看不见 贫苦 的 人   / / @ 南柯一梦 : 政府 怒怒 怒怒 转发 微博 转发 微博 转发 微博 转发 微博看 得 心酸 记者 吃屎 长大 的 吧 怒 转发 微博 转发 微博 / / @ 孟初 醒 : 帮帮 贫困 的 孩子 悲伤 转发 微博 听 了 酸酸的 转发 微博 中国红十字会 为啥 把 爱心 人士 捐款 都 给 分 了 也 不 去 帮助 那些 需要 帮助 的 人 呢 ？ 转发 微博 转发 微博 转发 微博 转发 微博泪 现在 的 我 没 机会 去 ， 以后 的 我会 创造 机会 ， 心痛 悲伤 心里 有点 凉 ， 请 走出 贫困地区 吧 ！ 只要 勤奋 肯干 ， 肯定 能 慢慢 富 起来 对不起 ， 多 富有 也 没有 救赎 一切 的 力量 满眼 辛酸 悲伤 转发 微博 转发 微博 这 是 我们 伟大 的 祖国 ？ 诶 同样 的 童年 ， 不 一样 的 经历 ， 只是 起点 不同 看得 我 都 快 哭 了 ～ ～ ～ 希望 大家 一起 帮助 需要 帮助 的 孩子 转发 微博 看到 这些 孩子 ， 真的 好 难过 ， 难过 的 不仅仅 是 同情 ， 还有 对 自己 国家 政府 的 失望 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 的 孩子 ！ / / @ _ : 心里 真 不是 滋味 # 热门 微博 #   : / / . / 转发 微博 转发 微博前 几天 刚 讨论 过 这个 话题 ， 记得 小时候 总 觉得 买 的 方便面 比 手工 幹 的 面条 还 稀有 、 好吃 也许 因为 方便面 需要 买 ， 而 面条 直接 用 自家 粮食 磨 的 面粉 就 可以 做 心痛 泪 贫困 孩子 转发 微博看 的 让 人心 在 滴血 ， 眼在 流泪 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 还 能 说 什么 ？ 转发 微博无语 我 小时候 方便面 是 好 东西 来 着 ， 记得 我 上 初中 的 时候 早上 还是 开 水泡 方便面 ， 而且 还 不是 面饼 是 些 剩下 的 碎末 末 ， 放在 一个 大 米袋子 里 ， 当时 觉得 是 好 东西 啊 ； 和 那个 时候 比 生活 真是 改善 了 不少 @ 信 德维拉 之 利刃 蜡烛 蜡烛 蜡烛 蜡烛 可怜 可怜 可怜 可怜 可怜 转发 微博太 心酸 了 泪泪 转发 微博 转发 微博 转发 微博 心凉 了 转发 微博 / / @ 朝阳 小伙 :   转发 微博 转发 微博 # 热门 微博 #   : / / . /   / / @ 孔雀鱼 和 龟 对 眼 : 贫困 孩子 @ 联劝 - 支持 草根 公益   / / @ : / / @ _ : 泪 可以 做些 什么 ？ 怒怒 转发 微博 转发 微博是 都 有 穷人 但 人家 不会 随意 的 将 千亿 万亿 的 送 人 ， 也 不会 有 上 万亿 的 三公 心酸 啊 泪 转发 微博 转发 微博 转发 微博 心酸 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 想想 吧 转发 微博 转发 微博 转发 微博 大家 帮忙 转转 深有感触 看 完 让 我 心痛 、 这样 的 中国 让 我 心寒 ！ / / @ 陈 阳东 - 咖啡师 : / / @ 炜 哥 : 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博泪 泪 看到 这心 挺 酸 的 从 孩子 的 样子 能 想象 家长 有 多 懒 • • •   / / @ 橙心 之 旅 :   泪 太穷 了 … 孩子 受罪 … 泪泪 泪泪 泪泪泪 转发 微博 一年 吃 一次 ， 好 心酸 作孽 转发 微博 转发 微博 转发 微博泪 我 太 幸福 了 宝宝 太 让 人 心疼 了   坚决 不要 宝宝   我们 这代 在 天朝 煎熬 就算 了   不 连累 下一代   / / @ 熊小倩 : 泪 转发 微博 转发 微博 转发 微博 这个 记者 让 人 无语 爱心 传递 爱心 传递 爱心 传递 关注   转发 转发 微博 可怜 泪 转发 微博 转发 微博 转发 微博 我们 都 是 幸福 的 了 请 关注 更 多 的 贫困 孩子 ！ 心 我们 去 田野 调查 ， 落脚 家 的 大嫂 在 一 大锅 面条 里 下 上 一包 方便面 ， 每人 盛 抢 几根 ， 就 已经 是 早饭 的 最高 规格 了 ~ 转发 微博真 有 这样 的 地方 ， ？ ？ ？ 为啥 不上 个 位置 转发 微博 转发 微博 转发 微博 穷人 ， 富人 ， 差距 还是 蛮大 的 回复 @ 百姓 心声 : 伤心   / / @ 百姓 心声 : 大家 不要 不 相信 ， 在 中国 真的 有 这样 穷 的 地方 只是 国家 为了 面子 不 报 而已 国家 把 大把大把 的 人民币 扔出去 帮助 别的 国家 也 不 给 自己 的 百姓 悲哀 啊 ！ 看看 中国 还有 多少 看不死病 百姓 在 等 死 还有 多少 上不起 学 的 孩子 在 等待 救助 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 晚上 饿醒 了 的 我 能 吃 上 两袋 方便面 ， 简直 是 太 幸福 了 ！ 如果 我 有钱 了 就 去 做 慈善 ， 帮助 那些 孩子 转发 微博 转发 微博 转发 微博 心酸 ， 平时 可能 我们 都 不太能 想到 其实 有 很多 贫困地区 小朋友 生活 这么 艰苦 珍惜 生活 呀 强烈 觉得 咱 民间 应该 多 发起 慈善 募捐 什么 的 ， 衣服 食物 都 可以 流动 到 贫困地区 去 ， 帮助 别人 同时 也 重新 审视 自己 ~ / / @ 腐头 腐脑 : 从 孩子 的 样子 能 想象 家长 有 多 懒 • • •     回复 : 这 和 懒 不 懒 没有 什么 关系 ， 环境 就是 如此 ， 如果 他们 有钱 天天 洗澡 天天 吃 得 上 好吃 的 饭 ， 那 也 不会 吃 泡面 一年 才 一次 你 从来 都 不 知道 那样 的 生活 多 艰苦 就 麻烦 您 不要 乱说话 此时 的 我们 还 能 说 点 什么 呢 ？ 活在 当下   知足   感恩 ！ 这个 就象 有人 说 ， 多 吃 青菜 少吃肉 … … 奶奶 的 ， 十天 半月 吃 一次 ， 想 多 吃 还 没 银子 买 呢 ！ 多 关心 他们 ！ 想想 自己 每天 浪费 的 东西 给 他们     足够 好好 的 改进 一下 他们 的 生活 了 # 热门 微博 #   : / / . / @   泪   @ 遗梦 江湖   泪泪 泪泪 转发 微博 转发 微博泪 领导 们 少 吃 顿饭 … 转发 微博泪 泪 转发 微博 转发 微博 转发 微博 转发 微博 贫困山区 的 孩子 们 ， 你们 虽然 不幸 的 生 在 贫穷 山区 但 却 有幸 的 远离 城市 的 污染 远离 城市 的 垃圾 食品 转发 微博   / / @ 尊敬 的 大人 :   国富民强 转发 微博 / / @ 吃 草 的 牛 牛小窝 :   泪泪 泪泪泪 转发 微博 ....................................................................................................................................................................................................................................................................................... 转发 微博 # 热门 微博 #   : / / . / 转发 微博 节约 起来 ！ 围观 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 底层 的 声音 ， 可怜 的 惨状 ， 值得 政府 觉醒 ， 因为 这 不是 梦 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 贫富不均 在 中华人民共和国 愈演愈烈 贫富差距 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 我要 知足 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 地点 ？ 心底 觉得 特别 的 凉 ！ 真的 ！ 很凉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒 话筒 话筒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 转发 微博 转发 微博 转发 微博 悲伤 哎 ！ 政府 怎能 这样 不管不顾 ！ 转发 微博 转发 微博 @ 刘铁 男 转发 微博 转发 微博 希望 大家 多多 关注 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 的 娃娃 转发 微博 什么 时间 、 在 什么 地方 拍摄 ？ 小孩 家庭 情况 如何 ？ 泪 唉 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博看 的 心酸 ...... 国家 何时 才能 真正 的 去 正视 贫富差距 ！ 这是 真正 的 天堂 和 地狱 的 区别 ...... 国内 愿少些 贪官 ， 多点 关注 ， 多为 民生 ！ 国际 愿别 死要面子 给 他国 瞎 捐款 多 想想 自己 国家 水生 火热 中 的 百姓 吧 ！ 泪 贪官 手指 夹 滴点 就够 他们 一辈子 用 的 了 转发 微博 提醒 自巳     悲惨 的 人间地狱 泪泪泪 悲伤 悲伤 转发 微博 心酸 ， 浪费 粮食 的 可耻 转发 微博真 心酸 转发 转发 微博 转发 微博 让 很多 人 关注 这些 贫穷 的 孩子 / / @ 懵懵懂懂 的 小 梦想 :   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博泪   @ 小牛 / / @ 隐形 天使 爱美丽 :   心疼 孩子 转发 微博 贫富差距 之大 ， 让 人 揪心 ， ， 为什么 国家 要 把 钱 捐给 其他 国家 的 穷孩子 ， 为什么 不 关注 一下 自己 的 孩子 ， 给 他们 每天 一包 奶 ， 说不定 中国 足球 可以 踢 出 亚洲 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 贪官 们 ， 钱 又 花 不 完 ， 能救 一个 是 一个 ， 积德 行善 ！ 转发 微博 转发 微博 @ 兜兜 柚柚     娃 ， 你 是 多 幸福 ， 屁大 点点 去 超市 就 会 喊 旺旺 和 面面 转发 微博 转发 微博泪 转发 微博看 得 我 想 哭 转发 微博 转发 微博 转发 微博泪 转发 微博 关注 贫困 孩子 ！ 转发 微博 转发 微博 转发 微博挺 难受 的 爱心 传递 爱心 传递 爱心 传递 我们 有 什么 资格 不 珍惜 现在 的 生活 转发 微博 回复 @ 一个 猪脑子 : 怎么 知道 是 假 的 呢 ？   / / @ 一个 猪脑子 : 泪   虽然 新闻 是 假 的 但 可怜 的 孩子 还有 好多好多   比起 他们 我们 是 多么 的 幸福 却 不 满意 / / @ 戴墨怡 :   珍惜 现在 的 生活 转发 微博 转发 微博 转发 微博 转发 微博 我 想 说 ， 那个 “ 妓者 ” 你 是 傻屄 吗 ？ / / @ 用户 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 心酸 中国 还有 很多 穷 的 光屁股 的 地方 呢 ， 可怜 / / @ 高阳 桥 粽子 店 :   转发 微博轉 發微博 委屈 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 記者 的 問題夠 白痴 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 浪子 :   转发 微博 / / @ 用户 :   转发 微博 #     # 泪 爱心 传递 让 大家 多 关心 关心 贫困山区 的 孩子 ， 拿 他们 来 教育 我们 现在 的 孩子 ， 启发 孩子 成长 ！ / / @ 丫头 不再 年轻 :   儿子 你 和 他 相比 真的 很 幸福 转发 微博 转发 微博 转发 微博 转发 微博记 着 秀 下限 ！ 说话 不 想想 的 改行 吧 话筒   / / @ 夏日 的 风 无敌 : 看 的 心酸 ...... 国家 何时 才能 真正 的 去 正视 贫富差距 ！ 这是 真正 的 天堂 和 地狱 的 区别 ...... 国内 愿少些 贪官 ， 多点 关注 ， 多为 民生 ！ 国际 愿别 死要面子 给 他国 瞎 捐款 多 想想 自己 国家 水生 火热 中 的 百姓 吧 ！ # 热门 微博 #   : / / . / 泪泪泪 让 更 多 人 关注 这些 贫困 的 孩子 是 …                   '           . 转发 微博 / / @ 小婷 - 德国 代购 : 泪 转发 微博 转发 微博 我 也 吃 方便面 吧 不 知道 说 什么 好 了 ， 只想 让 更 多 人 看到 ！   / / @ 筠 - : 泪 / / @ 敏子 :   转发 微博 转发 微博 悲伤 转发 微 博大 将军 日餐 数万 ， 小 贫民 年 泡 一面 转发 微博 转发 微博 心酸 啊 差别 如此 大 . 转发 微博看 了 让 人 心酸 转发 微 博爱 心 传递 爱心 传递 爱心 传递 方便面 而已 ， 可怜 转发 微博 想想 我们 自己 还敢 挑食 吗 ？ 看不得 孩子 受罪 转发 微博 转发 微博 转发 微博 转发 微博   ， 一 早就 来负 能量 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转给 领导人 看吧 ， 你们 救 欧元 ， 买 美元 ， 拯救 世界 时 ， 请 把 国内 的 人 救救 可怜 转发 微博 虽然 这 条 已经 看过 很 多次 了 ... 但 每次 阅读 还是 觉得 心酸 转发 微博 为什么 中国 还有 很多 政府办 转发 微博 我们 的 未来 传递 多 关注 下 这些 山区 的 小孩 ， 想想 ， 也许 你们 每天 倒掉 的 都 比 他们 吃 的 好 得 多得多 : / / . / 热门 微博 #   : / / . / 转发 微博说 什么 才能 表达 心情 ！ 六岁 生日 妈妈 给 我 一块钱 ， 五毛 买 了 香蕉冰 ， 只是 舔 舍不得 咬 ， 吧唧 吧唧 半小时 ； 剩下 五毛 买 了 包 方便面 （ 貌似 华龙 牌 ， 绝不 是 城里 孩纸 的 小 浣熊 ） ， 小伙伴 们 尾随 而 至 ， 于是 捏碎 了 与 大家 一口口 分享 子非鱼 焉知 鱼之乐 ？ 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 转发 微博 心疼 啊 相对 我们 的 官 饮 几千元 用 汽水 饼装 的 洒 和 动色 就 上万元 一席 豪 歺 比 ， 真是 无话可说 ！ 转发 微博 真的 很 揪心 / / @ 朵 :   转发 微博 / / @ 水 癦 鱼 :   转发 微博 # 热门 微博 #   : / / . / 不 舍得吃 的 方便面 记者 脑残 呀 ， 要是 小时候 同 我 讲 呢 种话 肯定 跟 你 拼 了 ， 连 吃 都 成问题 ， 还 垃圾 食品 # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 翊 栩 :   转发 微博 转发 微博 我们 国家 的 领导人 是 看不见 的 怒 爱心 传递 爱 你 围观 围观 鲜花 拳头 拳头 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 图文 不配 ， 这个 是 小 乞丐 ， 建议 博主 重新 核对 心 # 热门 微博 #   : / / . / 这 就是 在 中国 、 分化 太 严重 让 政府 多 关爱 一下 祖国 的 花朵 吧 ！ 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 哎 ， ， @ 唐嫣   @ 新浪 娱乐   @ 我爱鹿 鹿爱 我   @ 韩 流音 悦 转发 微博泪 转发 微博 浮云 转发 微博 这个 泪泪 有 的 时候 这样 贫困 的 地区 ， 国家 为什么 当做 看不到 ？ 让 那些 贪官污吏 嫖娼 吃喝玩乐 都 有钱 报销 ？ 何不 解除 几个 人 把 收回 来 的 钱财 拨给 这些 连饭 都 吃不上 的 孩子 们 呢 ？ ？ 转发 微博 为什么 要用 某 贫困山区 呢 ？ 上 哪儿 去 关注 这 某 山区 呢 ？ / / @ 用户 :   不 简单 的 一晚 长寿面 说不出 的 滋味 … 可怜 的 娃娃 … 泪 转发 微博 鼻子 好酸 ， 唉 转发 微博 让 他们 和 我们 一样 / / @ 骑毛驴 兜风 : / / @ 靠 谱 的 :   泪泪 泪泪 转发 微博 阴公泪 泪 转发 微博 # 热门 微博 #   : / / . / 不 知道 那些 贪官污吏 有何感想 ？ 自己 是 幸福 的 转发 微博 # 热门 微博 #   : / / . / 转发 微博 / / @ 用户 :   转发 微博 转发 微博 思考 要 投入 更 多 的 关爱 到 山区 孩子 身上 我 一年 也 不吃 一次 怎么 破 / / @ 低调 才 是 王道 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 我 昨天 也 吃 的 方便面 ！ / / @ - 瞄小 囧 : 泪 转发 微博 转发 微博 照相机 转发 微博 转发 微博 / / @ 用户 :   转发 微博 转发 微博 转发 微博 没话说 … … 失望 ， 帮帮 他们 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博怒 怒 怒 怒 怒 怒 怒 越来越 对 政府 失望 # 热门 微博 #   : / / . / 转发 微博 / / @ :   转发 微博 我们 的 捐款 都 到 哪里 去 了 … … 转发 微博 看到 这样 的 画面     我们 应该 自我 反省 转发 微博 转发 微博 转发 微博 穷人 到底 有 多 穷 ？ 穷人 到底 有 多少 ？ 穷人 到底 在 哪里 ？ 党 啊 ， 人民 的 母亲 ， 您 知道 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不敢相信 这是 真的 ！ 唉 ！ ！ ！ 贪官 那么 多 ， 钱 都 到 哪里 了 ？ ？ ？ 怎么 才能 帮助 他们 ？ 抓狂 泪 转发 微博 转发 微博太 可怜 人 了 爱心 传递 黑线 泡面 不错 ！ ！ ！ 转发 微博 转发 微博 可怜 转一转 # 热门 微博 #   : / / . / 看 了 泪 奔 了 转发 微博 想到 篮协 拿 纳税人 万欧 去 拿 傻 逼 绿卡 ， 我 就 觉得 中国 凌乱 了 转发 微博 转发 微博 转发 微博 悲情 中国 / / @ 专业 抹杀 高姿态 :   转发 微博 人生 百态 ， 总 有人 生活 在 你 想象 不 出来 的 环境 中 ...... 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪泪 我们 其实 太 幸福 @ 鹿 转发 微博 转发 微博 吃惊 蜡烛 蜡烛 转发 微博 转发 微博 转发 微博泪 泪泪 泪脑 残 记者 ！ 转发 微博 转发 微博 同样 是 生日 ， 突然 ， 好 心酸 转发 微博 转发 微博 让 更 多 人 关注 贫困山区 的 孩子 ！ 转发 微博 / / @ 长衫 布衣 人 : 转发 微博 转发 微博 心痛 ， 中国政府 什么 时候 才能 真正 解决 所有 国民 的 温饱 泪 / / @ 梦幻 历史 :   转发 微博泪 爱心 传递 爱心 传递 转发 微博 穷苦 的 孩儿 太多 了 ， 比起 他们 我们 的 日子 还 能 说 苦 吗 ？ 每天 拿出 一元 钱 ， 给予 他们 回馈 社会 ， 你 会 发现 人生 是 多么 的 有 意义 ， 自己 是 多么 的 有 价值 ！ 从 现在 开始 ， 帮助 他人 ， 快乐 自己 ！ 泪泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 政府 的 钱 呢 ？ 上 啊 / / @ 郏县 有官 没有 群众 : 转发 微博 转发 微博 转发 微博泪 泪 孩子 啊 # 热门 微博 #   : / / . / 面对 这种 真实 ， 无 语 ！ 这 记者 有 脑子 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 现在 呀 贫富差距 太大 了 ！   / / @ 喜乐 散人 :   泪 我 太 幸福 了 转发 微博 ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博泪 泪泪 谁 能 看到 这 图片 像是 前 几年 广州 记者 拜访 街头 乞讨 儿童 的 相片 ， 所以 衣服 脏 ， 经常 吃 方便面 何不 食 肉糜 泪泪 转发 微博 # 热门 微博 #   : / / . / 太 可怜 了 # 热门 微博 #   : / / . / 中国 ， 拿 什么 来 救赎 我们 的 明天 刘铁 男 等 人 过来 看看 轉發 微博看 了 这 小孩子 真 心酸 ， 想想 老 天真 不 公平 ， 像 李 天一 那样 的 社会 败类 可以 胡作非为 ， 有钱 有 后台 ， 看看 这 山区 的 穷孩子 真是 可怜 ， 小家伙 这么 小 ， 吃 的 这么 差 不 知道 还有 多少 山区 的 孩子 还是 这个 样子 ， 捐款 的 人 不少 ， 用 在 山区 了 吗 ？ 转发 微博 可怜 的 山区 孩子   贫富 严重 不均 啊 ！ 转发 微博 # 热门 微博 #   : / / . / 这 让 这么 多天 来 一直 想 喝 泡 面汤 而 嘴里 又 长 泡泡 的 我 ， 情何 ， 以堪 ！ 庙堂 之中 高 坐 之 人 根本 就 不 理会 这些 ， 或许 根本 就 没想 去 了解 这些 百姓 疾苦 好 可怜 啊 / / @ : 好 心酸 大家 都 看看 没有 脱贫 的 人 还 很多 在 我们 农村 方便面 还是 串亲戚 的 礼品 呢 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 想起 了 我 读 小学 的 时候 ， 十多年 前 吧 ， 那 时候 秋游 买 两包 方便面 也 是 藏 着 一包 回家 慢慢 品味 ， 而且 还是 毛 一包 的 ， 那时 吃 得 特有 滋味 ， 现在 社会 变 了 ， 吃个 泡面 就 说 别人 是 屌丝 ， 宅 男 ， 或是 、 、 、 、 、 转发 微博 / 转发 微 博山区 百姓 的 生活 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 大人 不管 ， 但 孩子 应该 是 公平 的 # 热门 微博 #   : / / . / 哎 转发 微博 何不 食 肉糜 ？ 又 是 脑残 记者 失望 转发 微博 觉得 自己 幸福 得 过分 了     不要 时常 埋怨     而是 抱 着 一颗 感恩 的 心 幸福 地 活着     ( ∩ _ ∩ ) ~ 转发 微博 转发 微博 心酸 心疼 关注 ！ 转发 微博 转发 微博 三公 消费 一年 ， 亿多 ！ ， 那 是 什么 记者 ！ 方便面 是 我们 的 梦想 ， 一年 只能 吃 一次 啊 ， 还 叫 我们 别 吃 ， 你 以为 我们 这里 是 天堂 啊 转发 微博 哎   哎   … … 害羞 看看 我们 每天 浪费 的 食物 吧 悲伤 泪 # 热门 微博 #   : / / . / 平时 还 那么 浪费 ， 可耻 啊 可怜 心酸 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 我们 有 什么 理由 再 去 浪费 转发 微博 # 热门 微博 #   : / / . / 记者 脑子 被 门 挤 过 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可怜 的 心 中国 的 贫穷 问题 依然 严峻 转发 微博 悲伤 转发 微博想 上位 也 找 个 新 的 ， 这是 解放前 的 照片 了 吧 ？ 一直 都 在 关注 转发 微博 转发 微博 中国 贫富差距 好大 啊 ！ 轉發 微博 可怜 啊 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博看 了 心酸 可怜 ， 我要 努力 赚钱 帮助 这样 的 弱势群体 泪 / / @ 國民 烏東 :   悲伤 悲伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博爱 心 传递   / / @ 小 幸福 : 心酸 转发 微博 贫富差距 太大 了 国家 的 钱 哪 去 了 ？ 一个 正常 的 国家 不 应该 把 钱 先用 在 救助 自己 的 国民 上 吗 ？ 别 给 外国 一下 就 多少 亿 ， 对 自己 的 公民 就让 社会 老百姓 捐款 ， 或者 就让 这些 孩子 这么 活着 ， 这样 的 政府 是 个 负责 任 的 政府 吗 ？ 好 心酸 国富 了 民 何时 富 小孩 是 无辜 的 支持 中国 农村 崛起 坚决 反腐败 杀 贪官 救 中国 富 的 买辆 兰博基尼   开 一辆   撞 一辆   穷 的 连 方便面 都 吃不起   我们 改变 不了 什么   也 不想 当 个 偏激 的 愤青   也 只能 激励 激励 自己   在 我 吃得饱   穿 的 暖   住 得 好   交通 方便   还 不 懂得 珍惜 的 时候 诶 孩子 很 可怜 ， 可是 普通 民众 的 关注 意义 作用 又 能 有 多 大 呢 ！ 呼吁 一下 我们 的 执政党 吧 ！ 转发 微博 / / @ 大漠 烟直 :   转发 微博 关爱 那些 孩子 们 ！ ！ ！ ！ ！ ！ ！ # 热门 微博 #   : / / . / / / @ 霹雳 幽悠瞰 世界 ： @ 霹雳 悠幽瞰 世界 : ( 转 )     \" 把 爱心 传递 到 世界 每 一个 角落 ， 让 这 现实 的 社会 变得 更 有 人情味 一点 ， 让 这 五彩斑斓 的 世界 ， 多一分 温暖 ， 多一分 关怀 ！ ” ~ ~ 心 @ 冷话 妞妞   亲爱 的 看到 这图 有 没 鼻酸 的 感觉 / / @ 霹雳 幽悠瞰 世界 ： @ 霹雳 悠幽瞰 世界 : ( 转 )     \" 把 爱心 传递 到 世界 每 一个 角落 ， 让 这 现实 的 社会 变得 更 有 人情味 一点 ， 让 这 五彩斑斓 的 世界 ， 多一分 温暖 ， 多一分 关怀 ！ ” ~ ~ 心 # 热门 微博 #   : / / . / 转发 微博 真心 让 人 心酸 啊   / / @ _ : 心里 真 不是 滋味 # 热门 微博 #   : / / . / 转发 微博 / / @ 水 癦 鱼 :   转发 微博 如果 有 机会 一定 要 去 这些 地方 看望 他们 转发 微博 转发 微博 非常 心酸 为 全面 建设 小康社会 而 奋斗 领导 ！ ！ 这个 记者 就是 “ 何不 食 肉糜 ” 的 典型 让 我 有 想法 的 就是 这张 照片 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 不 知道 这个 孩子 现在 怎么样   @ 无路可走 求 解救   @ 喜乐   我 觉得 我 还 在 着 减肥 真他妈 是 个 贱人 转发 微博 中国 还有 很多 这样 ？ 转发 微博泪 泪泪 当 美国 人 消费 ， 我们 帮 买单 的 时候 ， 你们 是否 想过 他们 ？ 泪 转发 微博 了 唉 心 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 这话 这 照片 ， 微博 连续 不同 的 人 滚动 了 三年 ， 别 拿 孩子 苦难 作秀 ， 随手 帮 一把 要死 啊 ！ 微博 最能体现 人性 ， 连 呐喊 都 成秀场 ， 生活 中 都 是 围观者 ， 国人 自私 也 是 国人 自己 搞 出来 的 少冲 点能 不能 再别 给 国外 捐 了 ? 看看 我们 自己 的 孩子 # 热门 微博 #   : / / . / 转发 微博 心酸 … … … 关爱 他人   关爱 社会 转发 微博 转发 微博泪 看着 一阵 心酸 ！ 转发 微博 贫困 为什么 总有 那么 一些 人 抹黑 中国 ！ 放心 ， 我 不是 五毛 ！ 我 宁愿 做 狗 也 不会 做 五毛 ！ 但是 ， 贫困 的 地方 我 也 曾 去过 ， 在 现在 的 社会 ， 一副 照片 就 能 说明 事实 ？ 别 忽悠 善良 的 人民 ， 凭良心说 话 吧 ！ 对不起 自己 良心 的话 说 出来 也 会 遭报应 啊 ！ 可怜 转发 微博 转发 微博 转发 微博泪 泪   / / @ _ : 这位 母亲 给 记者 上 了 一 课泪 泪泪 转发 微博 # 热门 微博 #   : / / . / 在 我们 眼中 的 垃圾 食品 ， 在 孩子 眼里 却是 如此 的 珍贵 啊 转发 微博 / / @ 远离 颠倒 究竟 涅 磐 :   此情 此图 ， 我 只能 说 : “ 天 降大任 于 斯人也 ！ ” 转发 微博 @ 爱上 人间烟火   @ 自由 鈡   @ 春天 橙   @   @ 扳手 与 螺丝 现在 的 人 啊 # 热门 微博 #   : / / . / 害羞 害羞 转发 微博 转发 微博 围观 爱 你 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 何时 奔小康 ？ 转发 微博 看看 这些 孩子 ， 哪些 吃喝 的 官员 们 该 醒 啦 ！ 转发 微博 转发 微博 孩子 全世界 都 在 为 你 流泪 ！ 你 现在 还好 吗 ？ 转发 微博 转发 微博泪 / / @ 黄 大发 女士 - : 爱心 传递   / / @ 小 幸福 : 心酸 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 富人 如果 多 关注点 ， 会 比 我们 这些 普通 大众 要 好 的 多 我们 国家 那么 多 的 钱 捐到 国外 ～ 中国 有 这么 多 需要 帮助 和 救治 的 人 政府 何 何曾 想起 一有 事儿 就 发动 百姓 募捐 ～ 是 人民 养育 了 自己 还是 政府 养育 了 人民 中国 的 小宝宝 转发 微博 转发 微博 转发 微博 / / @ 玉兰 未开 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可怜 啊 ！ 这些 比起 朝鲜 怎样 ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 神马 浮云 泪汗 转发 微博 ( ╯ ﹏ ╰ ） 转发 微博 转发 微博 转发 微博够 困难 的 了   哎   看看 刘志军 在 看看 他们   这 心里 可真 不是 滋味 转发 微博 中国 人民 生活 ， 很 幸福 老百姓 丰衣足食 / / @ 喜喜會 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 多一点 爱泪 / / @ 幽静 的 小天使 :   转发 微博 # 热门 微博 #   : / / . / 心酸 # 热门 微博 #   : / / . / 孩子 太 可怜 了 点 ， 绝对 不能 让 未来 自己 的 孩子 受 一点 这样 的 苦 ， 如若 让 其过 受苦 的 生活 ， 还 不如 不让 他 出生 转发 微博 浪费 可耻 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 记者 是 吗 ？ ！ 能 问出 这种 问题 ！ 转发 微博 转发 微博 转发 微博 转发 微博 所以 一般 贫困家庭 的 孩子 患 儿童 抽动症 的 几率 小 ， 孩子 常吃 小 食品 ， 膨化食品 易患 儿童 抽动症 .. 转发 微博泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 人 心酸 泪   / / @ 佳 小样儿 : 转发 微博 这个 比 贫困县 还 关注 贫困山区 的 孩子 ， 尽可能 的 为 他们 尽 一份 绵薄之力 吧 ！ 只能 这样 啦 # 热门 微博 #   : / / . / 轩宝 太 有 的 吃 了 ， 这娃 真 作孽 ！ 泪 转发 微博泪 中国 ， 看看 自己 贫困 的 孩子 们 ！ ！ ！ 转发 微博 让 我们 吧 花 在 宠物 身上 的 钱 ， 花 在 这些 孩子 身上 吧 ！ 真 心疼 关注 贫困山区 孩子 好 心酸 哦 泪 当 你 还 在 浪费 食物 的 时候 ， 看看 这些 孩子 吃 的 是 什么 # 热门 微博 #   : / / . / 黑线 泡面 对于 他们 也 成 了 奢侈品 ' 贫富差距 真 大 ！ ！ 社会 阿 真可怜 ！ 我们 的 领导 都 现场 喝 母乳 了 ， 看卡 我们 可怜 的 贫困 孩子 转发 微博 中国 嘿泪 # 热门 微博 #   : / / . / 可怜 是 啊 ！ 我们 以前 在家 有 见到 人家 在外 打工 买 到 方便面 回去 吃 ， 自己 都 想到 流口水 ， 后来 出来 打工 在 火车 上 买 了 一桶 期盼 已久 的 泡面 ， 把 汤 都 喝 干净 了 那个 味道 美 啊 ！ 转发 微博 / / @ 一袭 书香 满园 春 :   / / @ 幽静 的 小天使 :   转发 微博 转发 微博 在 哪里 啊 ， 怎么 穿 的 那么 脏 ， 我们 可以 给 他 衣服 的 泪 # 热门 微博 #   : / / . / 转发 微博 某些 人 作何 感想 记者 是 ？ ？ 心酸 ' 国家 不治好 ' 他们 想 生活 好 就 更 没 希望 转发 微博 转发 微博 转发 微博 转发 微博 哎 ~ 转发 微博 围观 转发 微博 转发 微博 、 孩子 才 是 未来 # 热门 微博 #   : / / . / 看到 这样 的 情景 我们 还有 什么 理由 埋怨 自己 的 家庭 呢 ， 都 好好 珍惜 吧 ， 比 我们 不幸 的 大有人在 ， 希望 小孩儿 能 摆脱 自己 的 困境 # 热门 微博 #   : / / . / 泪 关注 贫困山区 的 孩子 请 你 少花 一元 钱 ， 把 剩下 来 的 钱 请 捐给 这个 可怜 的 孩子 吧 好几年 前 就 有 了 ， 现在 孩子 都 不止 这么 大 了 应该 每次 要 浪费 食物 时 ， 想想 这些 人 转发 微博 希望 大家 多 帮帮 这些 山区 的 孩子 转发 微博 我 好 伤心 哟 贫富差距 ～ ～ 转发 微博 转发 微博 转发 微博 唉 转发 微博 转发 微博 # 热门 微博 #   : / / . / 这 孩子 - 尹厚 啊 转发 微博 转发 微 博爱 心 传递 爱心 传递 政府 的 扶贫 扶困 政策 ， 官员 又 落实 到 哪 了 ？ # 热门 微博 #   : / / . / 转发 微博好 吧 ， 每次 看到 这种 新闻 就 觉得 很 心疼 泪 转发 微博 转发 微博 关注 贫困山区 的 孩子 转发 微博人 跟 人 的 差距 没法 想 … … 泪泪 转发 微博 # 热门 微博 #   : / / . / 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 绝对 关注 反思 了 一下 ， 我们 交过 税 了 ， 还要 做 吃皇粮 的 事 此事 的 主要 责任人 呢 ， 每次 靠 大家 关注 捐款 也 不能 根本 解决问题 ， 贫困 的 绝 不止 这 一家 吧 好 心酸 的 照片 转发 微博 献爱心   送温暖 这 记者 真是 站 着 说话 不 腰疼 转发 微博 转发 微博泪 轉發 微博 # 热门 微博 #   : / / . / 失望 转发 微博 转发 微博 失望 # 热门 微博 #   : / / . / 转发 微博看 那小脸 ， 看 那 头发 ， 看 那 衣裳 … … 心碎 了 … … 伤心 红会 在 哪里 ？ 党 的 光芒 在 哪里 ？ 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博该 记者 要么 脑残 ， 要么 无良 转发 微博泪 泪泪 大 早上 的   痛到 了 / / @ 怂 怂 的 :   关注 生活 在 贫穷 里 的 人们 他们 需要 大家 的 爱来 温暖 自己 的 心 ～ 兔子 兔子 # 热门 微博 #   : / / . / 转发 微博免 国外 债务 时请 先 想想 这 孩子 ！ / / @ 仙游县 旅游局 : # 热门 微博 #   : / / . / 心 都 要 碎 了 泪 / / @ :   看到 这些 就 觉得 自己 原来 是 如此 的 幸福 转发 微博 做个 最美 中国 人 ， 支持 山区 发展 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 悲伤 悲伤 悲伤 转发 微博 转发 微博 / / @ 緈 福 的 味道 :   每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 泪 所以 说 浪费 食物 是 可耻 的 眼神 看 的 人 真 心疼 # 热门 微博 #   : / / . / 转发 微博 贪官 好好 看看 吧 ！ 你们 还 下 得 了 手 吗 ？ ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ “ 鸟记 着 会 发问 吗 ？ 怒 为了 拍摄 把 孩子 弄 那么 脏 吗 转发 微博 转发 微博 转发 微博 中国 的 问题 大概 就是 占 人口 的 权贵 阶层 攫取 了 以上 的 国民 财富 ， 贫富差距 就是 如此 形成 的 转发 微博 你 爱 这片 土地 吗 ？ 你 过 得 幸福 吗 ？ 转发 微博 转发 微博 转发 微博 心酸 每次 看到 这些 贫困 地方 的 报道 和 那些 称赞 中国 经济 如何 如何 繁荣 的 报道 就 觉得 很 讽刺 我们 能 做些 甚么 ？ 转发 微博 转发 微博赞 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . /   @   @ 武 咕噜   @ 王轶凡 凡 这个 世界 真的 不 公平 ， / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 转发 微博 # 热门 微博 #   : / / . / 心酸 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 朱门酒肉臭 ， 路有冻死骨 ！ / / @ 朱梦雨 : 转发 微博 / / @ 旅途 开始 : 转发 微博 / / @ 孙绍瑞 :   泪 转发 微博 熊猫 我们 应该 珍惜 现在 所 拥有 的 ， 要 知足 才 是 转发 微博 有点 心痛 ， 祝福 这些 孩子 @ 幼稚园 杀手 官方 微博轉 發微博 可怜 的 娃娃 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 哎 / / @ 立里 :   生日 面 ~ ~ 转发 微博 转发 微博 我 小 的 时候 就 这样 过生日 ！ 泪泪 泪泪 中国 什么 时候 才能 真正 拍拖 这种 现状 哎 转发 微博真 揪心 悲伤 转发 微博泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 把 你 吃零食 的 钱分 人家 一半 哇 : / / . / / / @ 的 弟弟 小 :   哎 ！ 转发 微博 转发 微博好 心伤 转发 微博泪 转发 微博 这 就是 祖国 的 花朵 吗 ？ 太 心疼 了 # 热门 微博 #   : / / . / 转发 微博 / / @ 捕风 的 铁血 孤雁 :   转发 微博泪 泪 哎 ~ 转发 微博 要是 能 给 孩子 洗个 澡 ， 买身 干净 衣服 换上 ， 再留 块钱 ， 那才 是 好 记者 ， 可惜 现实 总是 很 现实 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 哎 … … 心 伤感 转发 微博 心酸 / / @ 慕容 离雙 :   转发 微博 转发 微博 其实 我国 穷 的 地方 多 的 是 ！ 当年 亲眼目睹 过 ！ 心酸 请 多 关心 贫困 小孩 ！ 每年 做 几次 慈善 资助 或 义工 ， 是 每个 有 内涵 的 人 必须 的 基本功 有 爱心 的 人 最美 ！ 种瓜得瓜 ， 布施 财富 会 收获 更 多 财富 ， 帮别人 等于 帮 自己 ， 现在 起 ， 行动 起来 ！ 转发 微博 转发 微博看 得 想 哭 ， 多多 关注 贫困 孩子 吧 # 热门 微博 #   : / / . / 請求 國家 減少 三公 ， 貧困 地區 必須 要 改造 請 大家 一起 聲討 吧 让 我们 多 关注 那些 需要 我们 帮助 和 关怀 的 孩子 们 吧 ！ @ 不着 调 的 韩小怪   @ 假纯 微酸   @ 虎 _ 妈   @ 淡 一小 尼   @ 晴   @ 小   @ 亲亲 白 面包   @ 倩倩 转发 微博 可怜 泪泪 # 热门 微博 #   : / / . / 虽然 我们 出发点 都 一样 ， 也 是 不常 吃 ， 但 她 的 理由 让 我们 心酸 ！ 转发 微博 # 热门 微博 #   : / / . / 等到 有 一天 ， 当 那些 山区 孩子 不再 把 方便面 当成 奢侈品 的 时候 ， 或许 中国 才 开始 走向 小康社会 这家 人 是 吃喝嫖赌 游山玩水 把 自己 挥霍 穷 了 ? ? ? 不是 说 在 中国 特色 社会主义 ， 是 勤劳致富 吗 ? 难道 这家 人 每天 在 家里 坐吃山空 吗 ? 怎么 伟大 理论 三个代表 科学 发展 都 成 了 狗屁 了 呢 ? ? ? 心碎 了 ~ 泪 一碗 方便面 对于 他们 来说 就是 奢求 转发 微博转   / / @ :   心酸 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博泪 孩子 加油 / / @ 我系 小孙哥 :   心酸 转发 微博 # 热门 微博 #   : / / . / 心酸 了 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博泪 转发 微博泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 看 了 ， 伤心 转发 微博 关注 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博玩 去 啦 转发 微博 转发 微博 温饱 都 解决不了 ， 何谈 健康 ！ 小时候 觉得 方便面 超 好吃 ， 是 难得 的 美味 ， 她 说 的 我 懂 爱心 传递 爱心 传递 这 孩子 看着 ， 真叫人 心酸 啊 转发 微博看 了 之后 ， 我 迷糊 了 ！ 解放 六十多年 了 ， 怎么 还 这样 ？ 毛主席 告诉 我们 : 只有 解放前 的 中国 人民 才 会 生活 在 水深火热 之中 ， 共产党 是 救民于水火 的 啊 ！ 这个 记者 是 傻子 吗 ? 是 他 是 的 让 大家 多些 关注 有豪车 的 多 运写 物资 过去 阿 干嘛 非 在 城市 中堵 着   / / @ : 转发 微博 回复 @ 剑 尉泱 : 对 呀 ， 连 一件 衣服 都 不 愿意 给 孩子 洗 ， 父母 还 能 给 孩子 带来 什么 ？ 看 那 衣服 都 脏成 啥 样 了 ， 几个 月 没洗 了 吧   / / @ 剑 尉泱 : 回复 @ 韩少珑 : 我觉 的 有 道理 ， 说实话 懒惰 的 人 不 值得 同情 ， 只是 可怜 这 孩子 受罪 转发 微博 # 热门 微博 #   : / / . / 转发 微博心 心心心 / / @ 奇国 跳舞 的 星星 犀利 仁师 : # 热门 微博 #   : / / . / 转发 微博 下载 图片 ， 给 孩子 爱 的 教育 不要 用 你 的 爱心 伤害 了 别人 的 自尊 和 幸福 ， 如果 你 想 帮助 一个 人 ， 不要 让 他 知道 ， 请 尽可能 的 保护 他们 的 自尊心 ！ 哎 ， 中国 贫富差距 太大 了 转发 微博 真心 心疼 这些 孩子 们 ， 希望 能 引起 重视 帮帮 孩子 们 # 热门 微博 #   : / / . / 朱门酒肉臭 ， 路有冻死骨 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 心酸 泪 转发 微博好 可怜 啊 泪 感人 啊 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / / / @ 微 博客 :   爱心 传递 贫富 差剧 太大 ， 有些 地方 吃 着 山珍海味 租来 的 孩子 能 吃 到 方便面 算是 一件 幸福 的 事 了 : : / / . / 转发 微博 阿弥陀佛 ！ / / @ 橙心 之 旅 : 泪 太穷 了 … 孩子 受罪 … 转发 微博 # 热门 微博 #   : / / . / 我 今年 生日 也 吃 嘻嘻 嘻嘻 / / @ 火 与 水 的 相融 :   转发 微博 转发 微博 这 记者 有病 ！ 转发 微博 转发 微博 回复 @ 吴光善 : 每包 话 都 是 真的   / / @ 吴光善 : 我 去过 云南 贵州 玩过 ， 本来 他们 不穷 的 ， 可是 他们 生 的 太 多 了 ， 每家每户 都 生七至 八个 孩子 ， 这能 怪 谁 呢 ， 可怜 之人 必有 可恨 之 处 ， 不能 怪 社会 ， 只能 怪 自己 生 的 太 多 了 ， ， ， ， ， ， ， ， ， ， 社会 需要 正 能量 👍 转发 微博 转发 微博 离开 家年 了 ， 没 过 过生日 记得 有 一年 给 自己 买 了 一个 蛋糕 ， 路上 一个 不 认识 的 小女孩 问 我 ， 阿姨 你家 今天 有人 过生日 呀 ? 我 说 是 ， 她 又 问 ， 是 谁 过生日 ? 我 说 就是 我 ， 小女孩 说 哪 有 自己 给 自己 买 蛋糕 的 ， 我 只有 笑了笑 没话 答复 了 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 吴光善 : 是 句   / / @ 吴光善 : 每包 话 都 是 真的 # 热门 微博 #   : / / . / 政府 呢 ? # 热门 微博 #   : / / . / 心酸 的 一塌糊涂 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪泪 泪泪 等 我 赚钱 转发 微博 转发 微博 真心 希望 能 帮助 他们 ！ 我们 看到 了 他们 ， 还有 什么 可 抱怨 的 ？ 感谢 妈妈 爸爸 给 我 的 一切 我 很 知足 蛋糕 / / @ 益安宝轩 黑茶 :   亲人 朋友 爱人 陌生人 如果 没有 爱 地球 要 怎么 转 . 这 就是 中国 ！ 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 好 心酸 转发 微博 转发 微博 政府 你们 看看 你们 的 子民 ！ 你们 却 中 贪官污吏 们 ！ 你们 简直 不是 人 ！ # 热门 微博 #   : / / . / 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 关于 吃 的 段子 ： 看 了 难过 ！ 面对 孩子 如此 ， 做 父母 的 … … 转发 微博 转发 微博 转发 微博 转发 微博 感觉 那么 的 好吃 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 丫头 不再 年轻 :   儿子 你 和 他 相比 真的 很 幸福 # 热门 微博 #   : / / . / 转发 微博 什么 时候 中国 能 让 所有人 都 吃饱 饭 ， 才 是 真正 的 强大 富足 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 唉 可怜 记者 脑残 # 热门 微博 #   : / / . / 唉 ， 让 我 这样 经常 挑食 ， 还 浪费 的 人 ， 情 何以堪 ？ # 热门 微博 #   : / / . / 愿 他 快乐 ！ 心酸 看 了 让 人 心疼 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 这个 让 人 如此 动容 # 热门 微博 #   : / / . / 转发 微博 @ 中国 文明 网 转发 微博 哎 # 热门 微博 #   : / / . / 哎 ， 最 需要 帮助 的 孩子 ， 谁 来 帮助 他们 二哥 每天 早饭 .# 热门 微博 #   : / / . / 知足常乐 / / @ 迷 上瘾 而 等 你 :   比起 他们 我们 的 幸福 好不容易 满足 人 就 应该 学会 知足 悲哀 泪 / / @ 我系 小孙哥 :   心酸 # 热门 微博 #   : / / . / 转发 微博 @ 我 叫 颜锦 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 转发 微博 转发 微博泪 转发 微博轉 發微博 转发 微博 转发 微博 唉 … 〒 _ 〒 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博心心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 多 都 是 泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 自己 刚有 了 宝宝 ， 看到 孩子 过 着 这样 的 生活 好 心酸 ， 转发 微博 # 微 关注 - - - 让 爱 照亮 每个 贫困 孩子 的 心 # 可怜 的 孩子 ， 伟大 的 中国 ！ 转发 微博 转发 微博 转发 微博 支教 的 时候 ， 学生 们 高兴 地 跟 我 说 早餐 是 去 小卖店 煮 方便面 我 顿时 什么 话 都 说不出来 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博请 贪官 们 看看 泪 # 热门 微博 #   : / / . / 贫困山区 的 孩子 们 ， 在 节日期间 才 可以 吃 到 一份 \" 美味 的 \" 方便面 ， 这种 处境 怎能 让 国人 不 忧心 # 热门 微博 #   : / / . / 转发 微博 转发 微博 想起 自己 也 是 这样 过来 的 ， # 热门 微博 #   : / / . / 转发 微博 😰 早餐 吃 的 方便面 悲伤 / / @ 崔爷 后宫 : 失望 转发 微博 / / @ 梨 晚睡 :   转发 微博 贫困山区 的 孩子 生日 吃 的 是 城市 的 垃圾 食品 你 看到 这个 什么 心情 泪 贫穷 差距 怎么 这么 大 呢 泪泪 泪泪 转发 微博 转发 微博 / / @ 欧立信 卫浴 :   心情 无比 的 沉重 ， # 热门 微博 #   : / / . / 转发 微博当 我们 在 普涨 浪费 的 时候   孩子 们 一年 却 只能 吃 一次 方便面 过生日 请 更 多 的 人来 关注 儿童 关注 我们 的 希望 # 热门 微博 #   : / / . / 心酸 ， 转发 ， 传播 正 能量 ~ · # 热门 微博 #   : / / . / 转发 微博 转发 微 博爱 心 传递 爱心 传递 爱心 传递 转发 微博 唉 可怜 山区 的 贫困家庭 得 孩子 ， 那些 富人 是 无法 体会 的 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 心 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 好 心酸 啊 ， 大家 都 珍惜 现在 的 生活 吧 ！ @   太 可怜 了 转发 微博 # 热门 微博 #   : / / . / / / @ 小玥 - :   转发 微博 其实 我们 国家 穷 的 地方 多 了 ！ 只是 我们 不 晓得 罢了 ！ 转发 微博 转发 微博 / / @ 长衫 布衣 人 : 转发 微博看 了 让 人 心疼 @ 怪僻 小妞儿   咱 还是 知足 点儿 吧 泪 转发 微博 转发 微博 转发 微博看 了 很 心酸 ， 那些 贪污 的   坑蒙拐骗 的 怎么 好意思 ？ 我们 的 现在 是 别人 奢望 已久 的 未来 ， 好好 珍惜 ， 希望 他们 会 慢慢 好 起来 泪泪泪   / / @ 最爱大脸 女生 了 喂 嘿嘿 : 这 小孩 太 可怜 了 ！ 泪泪泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博   @   我们 也 去 买 包 康师傅 分着 吃 吧 ？ 泪 转发 微博 所以 就 特想 去 看看 他们 主席 来 了 全 中国 都 要 封路 ， 然后 各种 装逼 显得 世界 很 美好 有没有 想过 也 有 不 那么 美好 的 人 呐 / / @ 沈帆 同学 考试 从来不 挂科 呀 : 转发 微博 这 是 真的 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / . 哎 中国 特色 社会主义 共产党 的 光明 伟大 写景 转发 微博 心酸 了 同情 可怜 # 热门 微博 #   : / / . / 转发 微博 转发 微博 中国 啊 ， 你 到底 要 冷漠 到 什么 时候 总想 带 孩子 们 哪天 去 贫困山区 ， 肯定 会 带给 他们 很大 的 震撼 ， 让 他们 珍惜 现在 所 拥有 的 ， 认真 生活 ， 为 社会 出 一份 微薄 之力 呵呵 转发 微博 苏州 物流   ..# 热门 微博 #   : / / . / 泪泪 泪泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 温饱 都 解决不了 ， 何谈 健康 ！ 泪泪 泪泪泪 幸福 是 比较 出来 的 转发 微博 只能 说明 记者 傻 逼 差点 哭 了 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 有 中國 特色 的 中國 農村 兒童 转发 微博泪   关注 此时 你 在 吃 什么 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 我们 的 路 还有 很长 # 热门 微博 #   : / / . / . 个 亿能 幸福 多少 孩子 ？ @ 人民日报 转发 微博 / / @ :   只能 这样 啦 愿 贫困地区 的 孩子 早日 享受 幸福生活 转发 微博 转发 微博 珍惜 我们 现在 的 生活 吧 ， 好多 山区 还 很 落后 的 转发 微博泪 泪泪泪 好 可怜 啊 他 像 我 的 小学同学 的 同桌 ！ ！ ！ 真的 ！ ！ ！   脸像 极了 转发 微博 / / @ 用户 :   转发 微博泪 相比 很 幸福 了 @ 虹 四爷   宿命 ， 靠 不如 下辈子 投胎 官 二代 ！ # 热门 微博 #   : / / . / 转发 微博 心疼 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 思考 # 热门 微博 #   : / / . / 钢材 行业 最优 价格 ， 实在 优惠   : / / . /     转发 微博天 热 了 ， 这些 娃 还 可以 这样 么 ? # 热门 微博 #   : / / . / 还 记得 以前 寄 衣服 的 那个 地方 ， 一家 三个 孩子 穿同 一条 裤子 ， 出门 穿 ， 不 出门 就 光 着 @ 沈尹 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 希望 能 将 节俭 之风省 下 的 些许 钱 投入 到 营养餐 上 ， 哎 … … # 热门 微博 #   : / / . / { 钓鱼岛 } 收回 来 ， 贫困山区 天天 有鱼 吃 了 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 哎 ， 穷和富 差别 怎么 那么 大 ！ ！ ！ 这张 照片 看着 好 心酸   这个 记者 好 应该 由谁来 反省 ？ 当 你 把 食物 不以为然 的 时候         你 应该 想想 他们 转发 微博 围观 话筒 转发 微博 # 热门 微博 #   : / / . / 营养 不足 的 地方 提 “ 垃圾 食品 ” ， 你 已经 是 装 逼 到 不行 了 ！ 每次 看到 这种 情形 就 觉得 很 心酸 · · · · · # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 为什么 不 出去 打工 呢 ？ 窝 在 山沟 里会 永远 穷 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 嘿嘿 ， 心疼 这些 孩子 # 热门 微博 #   : / / . / 一年 吃 一次 方便面 就 很 奢侈 ， 我们 这种 吃 方便面 吃 得 想 吐 的 情 何以堪 啊 泪 / / @ 叶钦白 :   转发 微博 转发 微博 转发 微博 我 过生日 的 时候 也 吃 方便面 ， 小时候 穷 没 早饭 ， 我 就 把 盐水 棒冰 泡雪碧当 早饭 吃 怎么 我 小孩 喝牛奶 ， 想 吃 啥 就 买 啥 ， 还 没 这个 小孩 胖 ， 看来 把 我 小孩 丢 去 那里 帮 我 带 半年 看看 ， 抓狂 转发 微博 真可怜   生日 只能 吃 方便面 悲伤 悲伤 只能 说 我 很 无语 @ 蔡力 呀 要 守护 转发 微博 转发 微博 # 热门 微博 #   : / / . / 太苦 了 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 只有 在 网上 才能 看到 这些 孩子 生活 的 有 多 艰苦 ， 一碗 方便面 的 意义 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 泪 转发 微 博山区 的 孩子 不 容易 啊 转发 # 热门 微博 #   : / / . / 壹 基金会 帮助 他们 吗 ？ # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 唉 ... 我们 还有 什么 资格 说 自己 过 的 不好 . 看 了 心酸 呢 ！ 请 多 关注 一下 这些 孩子 转发 微博 转发 微博 转发 微博 / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 / / @ 英语 主持 苏小媛 - 小媛 快乐 英语 :   泪汗 转发 微博 转发 微博泪 泪心心 发红包 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 说出 你 的 爱 转发 微博 臭臭 ， 在 你 无意 浪费 粮食 的 时候 ， 还有 很多 小朋友 吃不饱 穿 不 暖 ！ 可怜 的 小家伙 ~ ~ 转发 微博 两极分化 太过 严重 ， 人民 依旧 是 穷苦 百姓 # 热门 微博 #   : / / . / 有钱 给 非洲 穷 朋友 ， 没钱 给 自家人 看到 同胞们 还 在 受苦 ， 更 觉得 贪官污吏 们 该死 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 贪污受贿 ， 反腐 查出 的 钱 呢 ， 哪怕 用点 零头 支援 贫困山区 ， 也 可以 让 他们 全都 脱贫 了 ！ / / @ 阿亮 :   心酸 了 # 热门 微博 #   : / / . / 想想 他们 ， 我们 生活 的 是 多么 幸福 ， 眼前 的 难题 又 算 什么 呢 ！ 希望 大家 能 关注 这些 孩子 ， 多一些 关心 和 帮助 转发 悲伤 生日 才 吃 泡面 … 他们 平时 的 饮食 是 什么 ？   / / @ 马可 阿 菠萝 赛东 : 好脏 啊 生病 了 怎么办 转发 微博 # 热门 微博 #   : / / . / 泪奔 轉發 微博好 心疼 转发 微博 看着 就 心痛 # 热门 微博 #   : / / . / / / @ :   唉 ， 好 一个 社会主义 国家 呀 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 / / @ 菲常 美丽 的 粉小菲 :   可怜 啊 只要 有 一个 中国 老百姓 生活 的 不好 就是 政府 的 工作 失责 ！ 官员 的 贪腐 不 作为 就 特 么 该死 ！ 转发 微博 转发 微博 转发 微博 最 应该 关注 的 是 政府 什么 号称 世界 第二 大 经济 体系 人均 却是 倒数 吃 碗 方便面 里面 还有 防腐剂 不 希望 是 真的 其实 我们 已经 很 幸福 了 ， 人要 知足 ！ 转发 微博 转发 微博 我 当时 只有 一个 冰棍 还 记得 小时候 特爱 吃 方便面 ， 也 是 要 特别 的 日子 才能 吃 到 ， 没想到 现在 还有 人 经历 这种 日子 ， 就 农村 对 农村 已经 相差 二十年 的 经济 了 泪心 心心 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博飙 泪 我 流泪 了 ！ 转发 微博 # 热门 微博 #   : / / . / 转发 微博 朱门酒肉臭 ， 路有冻死骨 我们 每次 外出 吃 大餐 时 ， 浪费 的 食物 ， 在 你 买单 时 ， 有 想 过 把 这些 浪费 节约 下来 捐给 这些 贫穷 的 孩子 们 吗 ？ 转发 微博 转发 微博 转发 微博 世间 百态 # 热门 微博 #   : / / . /   @ 薇 超人 -   @ 大大 大大 大 吧 流 -   @ 丁翀     看 的 想 哭 ， 泪泪 转发 微博 转发 微博 / / @ 吃货 子鱼 : 转发 微博 转发 微博 孩儿 她 妈 能 给 孩儿 洗洗 吗 ？ 没井 没河 我 白 说 转发 微博 我们 还有 什么 理由 每天 抱怨 ， 跟 行尸走肉 一般 的 生活 ？ 泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 这碗 都 快赶 孩子 大 了 ！ 记者 是 傻 逼 么 ！ 转发 微博 哎 为什么 中国 的 贫富 差异 这么 大 就 没人来 管 呢 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 悲伤 转发 微博 转发 微博看 的 让 人 心疼 泪 # 热门 微博 #   : / / . / 转发 微博 可爱 可爱 想到 家里 还有 半箱 方便面 ， 我 是不是 太 奢侈 了 ...... 好 可怜 ， 我 觉得 我们 应该 珍惜 我们 现在 的 生活 ， 也 要 多多 关注 贫困 的 人 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 就 这样 中国 还 大气 的 给 非洲 捐上 亿 的 东西 ， 自己 家门 里 的 事 都 没 处理 好装 什么 阔 啊 …   / / @ 假如 我 是 真的 蘑菇 : 泪泪泪     / / @ 最爱大脸 女生 了 喂 嘿嘿 : 这 小孩 太 可怜 了 ！ 泪泪泪 唉 我 快 哭 了 @ 翌啾 啾 转发 微博 转发 微博 # 热门 微博 #   : / / . / 杜绝 浪费 转发 微博 需要 关心 的 人群 太多 了 ！ @ 安静 等候 _   @ 为 上帝 而战   @ 爱是 恒久 忍耐 __ 转发 微博 转发 微博 心酸 转发 微博 中国 ！ 中国 ！ / / @ 浪一夏 :   泪 感人 啊 如果 是 真的 ， 这是 国家 的 可悲 之 处 转发 微博真 心酸 ， 中国 的 官员 少 贪污 点 吧 ， 还有 那么 多人 ， 没饭 吃 呢 😭 大道 之行 也 ． 天下为公 ． 选贤与能 ． 讲信修睦 ． 故人 不独 亲其亲 ． 不独 子其子 ． 使 老有所终 ． 壮有 所用 ． 幼有 所长 ． 矜寡 孤独 废疾者 ． 皆 有所 养 ． 男有分 ． 女有 归 ． 货恶 其弃 于 地 也 ． 不必 藏于 已 ． 力恶 其 不 出于 身 也 ． 不必 为 已 ． 是 故谋闭 而 不兴 ． 盗窃 乱贼 而 不作 ． 故外户 而 不闭 ． 是 谓 大同 / / @ 安敏 之 在 工作 : 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 希望 这样 的 地方 越来越少 # 热门 微博 #   : / / . / 其实 我 觉得 ， 真的 应该 利用 有效途径 将 贫困地区 的 地址 公布 ， 方便 爱心 人士 献爱心 我 身边 很多 想 献爱心 的 人 都 找 不到 地方 而且 还要 很多 关于 这方面 的 负面 消息 真的 是 很 纠结 无力 的 局面 ！ 希望 得到 改善 ！ 泪泪 泪泪 火箭 市长 笑 而 不语 ！ 心酸 ， 转 起来 ， 让 更 多 的 人 关注 贫困山区 的 孩子 转发 微博 转发 微博 / / @ 用户 :   不 简单 的 一晚 长寿面 泪 方便面 都 舍不得 吃 晋惠帝 曰 : ‘ 何不 食 肉糜 ’ ? 轉發 微博 / / @ 圈内 招聘网 :   大道 之行 也 ． 天下为公 ． 选贤与能 ． 讲信修睦 ． 故人 不独 亲其亲 ． 不独 子其子 ． 使 老有所终 ． 壮有 所用 ． 幼有 所长 ． 矜寡 孤独 废疾者 ． 皆 有所 养 ． 男有分 ． 女有 归 ． 货恶 其弃 于 地 也 ． 不必 藏于 已 ． 力恶 其 不 出于 身 也 ． 不必 为 已 ． 是 故谋闭 而 不兴 ． 盗窃 乱贼 而 不作 ． 故外户 而 不闭 ． 是 谓 大同 转发 微博 看着 让 人 心酸 ， 我们 应该 对 现在 的 生活 无比 知足 想想 我们 自己 ， 知足 吧 ， 朋友 们 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 心酸 … … 这么 脏 也 是因为 穷 转发 微博 转发 微博太 可怜 了 心酸 转发 微博 转发 微博轉 發微博 记者 先生 说 这话 肯定 是 习惯性 语言 ， 没 特别 考虑 到 现实情况 另 ， 中国 还 需 努力 ， 好多 的 山区 孩子 等 着 帮助 转发 微博 真实 生活 的 警声 转发 微博 转发 微博 转发 微博 每每 看到 这样 的 照片 ， 心里 都 会 流泪 我们 的 宝宝 是 有 多么 幸福 啊 ， 同时 也 告诉 自己 ， 小宝宝 们 是 多么 容易 满足 的 生物 ， 不像 大人 有 那么 多 的 欲望 ， 我 一定 要 好好 地爱 她 心 转发 微博 # 热门 微博 #   : / / . / 心酸 ， 两极分化 太 严重 了 转发 微博 # 健康 饮食 # 需要 关心 的 人 真是太 多 了 ， 希望 他们 的 生活 越过 越 好 ， 希望 越来越 多 的 人 能够 关注 他们 的 饮食 健康 问题 心 # 热门 微博 #   : / / . / 很 心酸 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 为什么 贫穷 会 有 这么 大 的 落差 呢 ？ ！ 疑问 # 热门 微博 #   : / / . / 转发 微博 转发 微博 只要 人人 献出 一点 爱 ， 世界 将 变成 美好 人间 ！ # 热门 微博 #   : / / . / 转发 微博泪 这 双 小手 看着 有点 心酸 唉 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 蛙言 ： 最该 关注 他们 的 是 国家 领导人 和 地区 领导人 ， 少 一包 中华烟   少 一瓶 茅台酒   就 能 解决 的 事儿 ！ 还有 国家 为什么 老 往外面 无偿援助 和 送 钱 呢 ？ 高官 们 都 准备 移民 了 吧 ？ ！ 唉 @ 竉 沙 小 漏 麒   有木有 心里 酸酸的 感觉 ？ 转发 微博 转发 微博 # 热门 微博 #   : / / . / 好 心酸 多 关注 一下 贫困地区 的 孩子 们 吧 ！ 官 都 在 为 政绩 奔波 ， 哪有 心思 关心 贫苦 大众 ！ 鄙视 转发 微博 现在 就 在 吃 老坛 酸菜 … … 泪 转发 微博 转发 微博 转发 微博 吃 泡面 都 变成 他们 的 奢侈品 啦 # 热门 微博 #   : / / . / 贫富差距 如此 悬殊 ， 不知 海吃海 喝 包多奶 的 官员 们 看 了 会 不会 有 感触 ？ 或者 它们 不会 翻看 这些 ！ 转发 微博看 完图 ， 鼻子 一酸 ， 五秒 后 左眼 一颗 泪滴 在 了 手机 屏幕 上 不 知道 自己 能 帮到 什么 ！ ！ ！ 如果 这 小孩 在 我 身边 ， 我 天天 跟 他 买面 吃 ！ ！ ！ 我大 天朝 政府 求 关注 ！ ！ ！ 要 尽我所能 给蓁宝 最多 最好 的 爱 转发 微博 转发 微博 真叫人 心酸 ， 真是 不敢 想 还有 这样 的 地方 啊 失望 想想 我们 ， 在 看看 他们 ........ 这是 哪里 ？ 为什么 不 扶持 ？ 转发 微博 这 是 他们 难道 的 奢侈 正 能量 转发 微博 转发 微博 转发 微博要 相信 党 ！ 党 最 喜欢 支援 了 ！ 鄙视 新闻 经常 报道 中国 每年 浪费 的 粮食 多少 亿元 ， 那些 人 应该 多 看看 这些 贫困地区 的 人 ， 有 能力 的 人 应该 多 关心 一下 ， 多 帮助 一点 自己 的 孩子 还 在 受苦 ，   大 把 的 钱 却 援助 非洲 我 的 童年 或许 跟 他 一样 苦 逼 ！ @ 动漫 微 吧   @ 常艳 博士   @ 白露 为 霜   @ 薛 蛮子 # 热门 微博 #   : / / . / 我们 应该 反思 ， 我们 的 孩子 或 身边 的 孩子 都 在 过 什么样 的 生活 ， 天壤之别 ！ ~ 泪小 可怜 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 挖 鼻屎 # 热门 微博 #   : / / . / 好 心酸 啊 可怜 可怜 中国式 悲哀 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 所以 至少 吃喝 不愁 的 我们 该 知足 了 ！ 也 要 保持 一颗 感恩 的 心 和 同理 心 / / @ / / @ 蓝佩 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 请 大家 少 浪费 一点 吧 ， 就算 你 不 捐款 捐助 ， 你 也 少 浪费 一点 吧 ， 世界 上 不 容易 的 人太多 了 转发 微博 # 热门 微博 #   : / / . / 很 心酸 希望 这样 的 孩子 越来越少 ， 愿 所有 的 孩子 都 能 像 在 Ｓ Ｋ 上课 的 学员 们 一样 ， 健康 快乐 的 渡过 自己 的 童年 ！ ！ # 热门 微博 #   : / / . / 泪 转发 微博 孩子 怒视 记者 ！ 转发 微博 转发 微博 关注 【 俪 群会 旗舰店 】 ， 和 # 俪 群会 # 一起 关注 贫困 儿童 ， 将 爱 传遍 世界 ！ 转发 微博 转发 微博 转发 微博 转发 微博 鼻酸 心酸 转发 微博 一定 是 日本 人 在 表演 ， 一定 不是 真的 ， 我朝 已经 是 世界 第二 经济体 了 泪 转发 微博心 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 丨 毛线 丨 :   中国 啊 … … 诶 … …   😣   😞   😔 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪 / / @ 中国 俪 群会 : 关注 【 俪 群会 旗舰店 】 ， 和 # 俪 群会 # 一起 关注 贫困 儿童 ， 将 爱 传遍 世界 ！ 转发 微博 自以为是 ， 通常 是 很多 人 的 弱点 原来 自己 的 日子 要 好多 了 ！ # 热门 微博 #   : / / . / / / @ 蓝佩 :   转发 微博 转发 微博 # 热门 微博 #   : / / . / 把 那 孩子 叫 来 ， 我 给 他 温暖 ， 我 给 他 舒适 小 床 ， 我 给 他 干净 小 衣服 ~ 可怜 泪 / / @ 军鸽 菲虹 :   同情 真 心酸 … … 转发 微博泪 大家 多多 关注 这些 贫困 孩子 吧 ！ 心心 心心心 # 热门 微博 #   : / / . / 转发 微博 转发 微博 心酸 泪泪泪 良心   呵呵 呵呵   狼心 转发 微博 看着 揪心 贫富差距 过大是 现实情况 ， 但 也 不能 就此 否认 我国 米国 难道 不 强大 ？ 但 也 有 大量 的 人 还 没有 中国 人 贫困山区 过 的 好 是 谁 抢 了 他们 的 权利 ？ 美美 喊红会 的 干爹 起床 啦 ， 再 不 起来 人家 面 吃光 咯泪 我 想 帮 他们 · · · · · · · 可怜 的 孩子 啊 ！ 转发 微博 转发 微博 心酸 转发 微博 转发 微博 相比之下 ， 我们 还有 什么 不 满足 的 呢 ？ # 热门 微博 #   : / / . / 转发 微博 不 知道 说 什么 孩子 的 生日 才能 吃 到 一次 我们 说 的 垃圾 食品 转发 微博 # 热门 微博 #   : / / . / 转发 微博 可怜 的 孩子 ， 让 我们 大家 更多地 关注 一下 贫困山区 孩子 吧 ！ 看 了 这 则 消息 ， 鼻子 发酸 … … 转发 微博 可怜 的 孩子 转发 微博 # 热门 微博 #   : / / . / / / @ 听说 小尔 : 好 心酸 的 照片 # 热门 微博 #   : / / . / 转发 微博太 揪心 了 淚淚 转发 微博 转发 微博 转发 微博 转发 微博 贫困山区 太 多 ， 留守 儿童 太 多 ， 变态 校长 太 多 ， 腐败 官员 太 多 什么 时候 ， 这些 个 太多会 减少 ， 不是 只 出现 在 新闻 、 文件 里 ， 雷声 太 大 雨点 太小 ， 谁 有 这个 心意 来 点 人工降雨 就是 这个 时代 需要 的 公仆 需要 政治界 的 萧敬腾 围观 围观 国家 应该 多 关注 扶持 贫困山区 ！ 看见 他们 过 这样 生活 你们 心里 好过 吗 ？ 哎 小时候 想要 帮助 很多 人 ， 长大 了 发现 能力 有限 ， 希望 我们 了解 并 帮助 他们 转发 微博 心疼 我 的 生日 吃 快 食面 ， 一年 紧 一次 泪 # 热门 微博 #   : / / . / 转发 微博 看到 这种 照片 ， 内心 都 会 抽 一把 我 亲爱 的 中国 你 什么 时候 才能 全民 小康 呀 ！ ！ ！         哎 ！ 愿 亲见 者 下心 含笑 ， 亲手 遍布 施 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博泪 悲 催 转发 微博 记者 说 ： 何不 食 肉糜 ？ 转发 微博 # 热门 微博 #   : / / . / 对于 我们 来说 ， 更 不 应该 浪费 粮食 ！ 这 就是 中国   让 我们 天天 挑 吃 挑 穿 的 孩子 们 看看 ， 有 好多 的 悲凉 都 掩盖 在 繁华 之下 转发 微博 转发 微博 转发 微博好 可怜 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博泪 泪 怎么 才能 真真切切 的 帮到 他们 悲伤 何不 食 肉糜 好 可怜 ~ ~ 关注 贫困家庭 杀 贪官污吏 ！ 贫富 差别 越来越 大 ， 希望 有 爱心 的 可以 奉献 爱心 ， 但是 不要 通过 红十字会 看 了 让 人 心酸 看 了 好 心酸   三公 能花 在 这 上面 么 # 热门 微博 #   : / / . / / / @ 执事 :   泪 穷人 很多很多 的 转发 微博 朱门酒肉臭 ， 路有冻死骨 ！ 原来 、 我们 是 那么 幸福 、 我们 还有 什么 不知足 的 呢 ？ # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 现在 这种 现象 还 很多 泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 好 可怜 # 热门 微博 #   : / / . / 小时候 觉得 非常 好吃 转发 微博 转发 微博 # 热门 微博 #   : / / . / 说不出 的 滋味 看到 这种 真的 心酸 记者 问 ： 何不 食 肉糜 ？ 怒 # 热门 微博 #   : / / . / / / @ 带刺 的 玫瑰 :   我们 应该 珍惜 眼前 的 生活 思考 积畜 更 大 的 能力 去 帮助 这些 可怜 的 孩子 们 委屈 委屈 献出 一点儿 爱心 来 # 热门 微博 #   : / / . / 转发 微博 / / @ 大石头 天王 :   转发 微博 转发 微博 随便 让 哪个 贪官 分 / 都 能 过 上 温饱 了 好 么 ， 哼 哼哼 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 可怜 可怜 让 世人 多 关心 下 这些 孩子 吧 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 可以 奢侈 ， 不 可以 浪费 围观 那些 贪官 真的 应该 去 死 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 让 那 着 贪官污吏 们 都 来 看看 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 泪泪 转发 微博 转发 微博 生日 才 有 方便面 吃 ， 想不到 在 许多 人 眼中 的 垃圾 食品 竟然 是 贫困山区 儿童 的 高级 食品 ， 想想 都 觉得 悲哀 ...... 愿 更 多 有 善心 的 有钱人 可以 帮帮 他们 拿 去 给 我 儿子 看看 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 / / @ 凭海 菱风 :   这话 这 照片 ， 微博 连续 不同 的 人 滚动 了 三年 ， 别 拿 孩子 苦难 作秀 ， 随手 帮 一把 要死 啊 ！ 微博 最能体现 人性 ， 连 呐喊 都 成秀场 ， 生活 中 都 是 围观者 ， 国人 自私 也 是 国人 自己 搞 出来 的 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 怎 一声 叹息 能 了结 ， 一面 是 悲苦 的 贫困 儿童 ， 一面 是 贪官污吏 几千万 几千万 的 贪 ， 这个 社会 病 了 ， 而且 病 得 非常 不轻 这 小孩子 很 可爱 挖 @ 小胖 怎么 这么 爱胖   蛋糕 突然 想起 对 妈妈 说少 吃 点儿 炸鸡腿 ， 不 健康 ， 妈妈 说 你 以为 我们 经常 吃 啊 ， 只有 等 你们 都 在 才 舍得 买 一样 心酸 啊 好 心酸 # 热门 微博 #   : / / . / 转发 微博 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博心 转发 微博 转发 微博好 心酸 # 热门 微博 #   : / / . / / / @ 莫逆 _ 匪思 :   心疼 · 贫富差距 一直 都 在 ！ 桑心 ~ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 受不了 转发 微博 转发 微博 感动 常在 转发 微博 什么 时候 可以 摆脱 这样 的 场景 心酸 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 的 弟弟 小 :   哎 ！ 转发 微博 让 人 心酸 想想 我们 再 想想 他们 我们 真的 太 幸福 了 不是 吗 泪 转发 微博 中国 的 发展 的 均衡 问题 呀 某 是 什么 ？ ！ 我 很 讨厌 这字痛 ！ ！ ！ # 热门 微博 #   : / / . / 转发 微博 转发 微博 需要 帮助 相比之下 咱过 的 有 多 幸福 # 热门 微博 #   : / / . / 中国 贫穷 的 地方 还 多 ！ 贪官 太多 了 ！ 泪流满面 转发 微博 花钱 用 在 宠物 上 ， 不如 捐助 贫困 儿童 吧 救救 孩子 … # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 山区 人民 不 容易 轉發 微博泪 转发 微博好 心酸 # 热门 微博 #   : / / . / / / @ 久 霾 遇 大风 :   有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 转发 微 博多 关注 多 帮助 贫困 的 人们 别 总 拿 炫耀 ， 来 点 实际 的 吧 酷库 熊 哭泣 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 闻 之 心酸 泪 心酸 转发 微博 真的 好 心酸 啊 ， 有钱人 就 不能 捐点 吗 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博要 想到 他们 ， 希望 以后 我能 帮到 他们 # 热门 微博 #   : / / . / 怎样 改善 这些 贫苦 地区 的 人们 呢 ？ 难道 就 只是 每次 说 说 吗 ？ 令人 心痛 泪   / / @ 格兰德 全球 购 : 怎 一声 叹息 能 了结 ， 一面 是 悲苦 的 贫困 儿童 ， 一面 是 贪官污吏 几千万 几千万 的 贪 ， 这个 社会 病 了 ， 而且 病 得 非常 不轻 唉 ～ 方便面 ， 我们 认为 的 垃圾 食品 ， 在 他们 就是 舍不得 吃 的 生日礼物 ， 吃 一次 ， 这 味道 要 回味 一年 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 吃惊 可怜 看到 很 难过 衰 我 没什么 能力 去 帮助 他们 ， 这 是 让 我 很 内疚 的 一件 事 每次 看到 类似 的 报道 都 让 我 难安 ， 别无所能 只 希望 我 的 每 一次 转载 可以 让 大家 看见 ， 让 有 能力 的 人 去 帮助 他们 泪 我们 很 幸福 ， 学会 感恩 ， 学会 满足 每次 看到 这张 照片 就 心酸 / / @ _ 希 希拉里 毛 :   要 相信 党 ！ 党 最 喜欢 支援 了 ！ 鄙视 转发 微博 转发 微博 # 热门 微博 #   : / / . / 可怜 的 孩子 放 你 娘 的 屁 转发 微博 转发 微博 转发 微博 不 知道 如何 才能 真正 的 帮助 到 他们 ~ 结束 贫困 不能 只靠 社会 救助 转发 微博 可怜 的 孩子 ！ 怎么 可以 帮 到 他们 ！ 转发 微博 幸福 有时 就是 一碗 方便面 ！ 悲伤 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 泪 突然 就 觉得 自己 好 幸福 悲伤 悲伤 转发 微博 转发 微博 / / @ 北京 杨博 :   转发 微博 # 热门 微博 #   : / / . / 转发 微博 珍惜 你 现在 所 拥有 的 吧 ！ / / @ 用户 :   转发 微博 我们 要 常常 怀有 感恩 的 心 转发 微博看 了 真是 心酸 / / @ 无菜 无酒 锄 作田 :   转发 微博 转发 微博 每 一次 看到 这种 情景 ， 我 就 觉得 自己 很 无能 ， 想 帮 却 又 很 无力 关注 这些 穷苦 的 孩子 转发 微博 # 热门 微博 #   : / / . / 转发 微博   @ 白沙 在 捏 与 之 俱 黑   戳 中泪点 了 ， 我 想 去 支教 ， 给 他们 买 好吃 的 泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 转发 微博泪 看着 心酸 ' ' 吃 方便面 ， 是 他们 觉得 奢侈 的 事 内 牛 满面 看 了 心里 难受 泪 可怜 … 腐败 的 贪官 们 你们 看看 吧 ！ ！ ！ # 热门 微博 #   : / / . / 什么 时候 能 让 我 强大 到 有 资格 做好 人 转发 微博 # 热门 微博 #   每个 地方 总有 一些 感人 的 事 转发 微博好 讽刺 的 感觉 ， 从没 想过 ， 方便面 是 奢侈 的 ， 小时候 还会 因为 生日 没有 蛋糕 而 发脾气 · · · · 转发 微博 心酸 泪看 的 想 流泪 转发 微博 转发 微博 转发 微博 同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ # 热门 微博 #   : / / . / 可怜 的 孩子 对于 贫困山区 的 孩子 来说 ， 垃圾 食品 都 是 一种 奢望 呼吁 大家 关注 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 记者 是 傻子 么 ， 看到 这样 的 情况 ， 还 能 说出 这样的话 汗 # 热门 微博 #   : / / . / 相比之下 ， 自己 的 孩子 是 多么 的 幸福 ！ 平时 不让 自己 孩子 吃 的 方便面 ， 在 这些 孩子 眼中 却是 好 东西 转发 微博 无 # 热门 微博 #   : / / . / 委屈 @ 深 水流 缓 阳光   好 可怜 这个 图 ， 我 以前 在 图集 里 看到 过 ， 在 一个 跟 拍 职业 乞讨者 的 那 一集 里 ！ 图中 的 小朋友 父母 都 是 职业 乞讨者 ， 只是 因为 那天 小朋友 为 妈妈 多要 到 了 些 钱 ， 他 的 妈妈 就 奖励 了 一碗 方便面 给 他 # 热门 微博 #   : / / . / 转发 微博 转发 微博 值得 大家 来 关注 心酸 啊 转发 微博 转发 微博 转发 微博要 坚强 的 活下去 ， 比 那些 人活 得 长久 是 自然 对 你 的 补偿 不管 国家 富裕 成 什么样 ！ 还会 有 穷 的 地方 ！ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 关注 天朝 如何 关心 这 最最 贫困 的 角落里 就 出 一份 微薄 的 力量 ， 就 可以 让 这些 孩子 吃饱 ， 穿 暖 ！ ！ 看着 太 心酸 了 淚 他妈的 中国政府 吃屎 去 了 是 吧 ？ 我们 捐 的 钱 他 妈 捐到 哪里 去 了 ？ 其实 我们 每个 人 都 活 在 相当 幸福 的 国度 ， 和 那些 贫困地区 的 孩子 相比 我们 还有 什么 抱怨 的 呢 ~ ！ 想要 得到 更 多 的 物资 生活 还是 要 靠 自己 、 去 努力 、 、 转发 微博 转发 微博 转发 微博悲 ！ 比起 这些 孩子 ， 我们 要 幸福 得 多 ， 应该 要 懂得 知足 和 感恩 太多人 生活 得 太不容易 想想 我们 偶尔 所受 的 一点点 挫折 根本 不算什么 # 热门 微博 #   : / / . / 泪 有人 却 在 大吃大喝 ， 挥霍无度 ！ 转发 微博 转发 微博 转发 微博泪 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博泪 转发 微博 转发 微博 转发 微博太 可悲 了 . 悲伤 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 应该 让 官员 们 好好 关注 一下 ， 中国 到底 有 多少 这样 的 家庭 ， 不要 说大话 ， 欢 牛皮 ， 不干 人事 ， 当官 要 为 百姓 服务 ， 多多 关爱 泪泪 泪泪 转发 微博 对于 这些 孩子 们 来说 ， 能 吃 上 垃圾 食品 是 一种 奢侈 的 享受 # 热门 微博 #   : / / . / 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 唉 … 在 学校食堂 吃饭 ， 我 都 快 赶上 这 小康生活 了 泪泪 泪泪 转发 微博泪 转发 微博 转发 微博 我们 眼中 的 垃圾 食品 确是 他们 的 生日礼物 ， 太 讽刺 了 … … 泪泪泪 我 小 的 时候 跟 这个 样子 差不多 ！ # 热门 微博 #   : / / . / 转发 微博是 呢 ， 小 的 时候 方便面 是 很少 吃 的 ， 还 记得 华龙 ， 龙潭 ， 当时 觉得 很 好吃 ， 尤其 爸爸 喜欢 华龙 的 调料 包转发 微博 / / @ 神彩 奕奕 有 翅膀 的 羊 :   这 就是 世界 第二 大 经济体 的 真实情况 ！ 税负 全世界 第一 ， 税收 都 去 哂 边度 怒 # 热门 微博 #   : / / . / 看到 就 想 哭 . 请 关注 这些 贫苦 的 孩子 ！ 转发 微博太 感人 了 转发 微博 / / @ 逆舟 冷言 :   方便面 而已 ， 可怜 转发 微博 转发 微博 转发 微博好 可怜 啊 转发 微博 # 中国式 公平 公正 公开 # 妈 的 ， 这张 照片 应该 不是 作秀 的 吧 转发 微博 转发 微博 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 # 热门 微博 #   : / / . / 老外 一般 来 中国 ， 乘飞机 降落 在 浦东 、 虹桥 ， 游览 国际化 大都市 上海 ， 随后 坐 高铁 到 北京 和 杭州 ， 一路 惊呆 了 他 和 他们 的 小伙伴 ， 回国 后 开始 鼓吹 中国 威胁论 ， 中国 牛逼论 可是 他们 根本 不 知道 ， 在 这里 最富 的 地方 比 纽约 还富 ， 最穷 的 地方 连 非洲 都 不如 第二 大 经济实体 ， 总量 全世界 第二 ， 我 想 说 :   呵呵 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 # 热门 微博 #   : / / . / 可怜   / / @ 卷毛 哒 哒 ： 泪泪泪 转发 微博泪 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 我 想 哭 啊 ， 为什么 这样 一个 时代 ， 还有 这样 的 苦难 发生 在 孩子 身上 社会主义 就是 这样 的 吗 ？ 看到 就 觉得 心酸 ， 我们 能为 他们 做些 什么 ？ # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ 梦幻 历史 :   转发 微博 自从 自己 当妈 后 ， 真的 不能 看到 这 类 消息 ， 好 可怜 啊 # 热门 微博 #   : / / . / 卧槽 哦 ！ ！ ！ 转发 微博 转发 微博 这 就是 中国 转发 微博 转发 微博 看着 想 流泪 转发 微博 / / @ :   转发 微博太 可怜 了 转发 微博 转发 微博泪 泪泪 当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 转发 微博 # 热门 微博 #   : / / . / 扩散 ！ ！ 力所能及 让 更 多 人 关注 这些 贫困 的 孩子 ！ 转发 微博泪 泪泪 泪泪 # 热门 微博 #   : / / . / 转发 微博太 作孽 了 ！ ！ ！ ！ 让 那些 贪官 都 看看 看看 呀 ！ ！ ！ ！ 孩子 是 有 多 可怜 啊 ！ ！ ！ ！ ！ 转发 微博 让 我 帮助 这些 孩子 们 吧 光 报道 不去 改变 有用吗 ？ 纸上谈兵 罢了 ！ ！ 无语 泪 先流 啊 / / @ 小 梅子 - : 就 出 一份 微薄 的 力量 ， 就 可以 让 这些 孩子 吃饱 ， 穿 暖 ！ ！ 看着 太 心酸 了 泪 他妈的 中国政府 吃屎 去 了 是 吧 ？ 我们 捐 的 钱 他 妈 捐到 哪里 去 了 ？ 转发 微博 转发 微博钱 都 给 贪官污吏 给 扣 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博无语 ， 无奈 ， 能 怎样 ？   离 我 很 遥远 即使 转发 了 ， 评论 了 ， 感慨 了   能 怎样 ？ 红十字会 能娟 吗 ， 壹 基金 能 捐 吗 ？   只 知道 @ 免费 午餐   还好 等 我 发工资 吧   : / / . /     男女 包转发 微博 转发 微博 很多 孩子 因为 不 健康 而少 吃 ~ 而 他们 的 原因 却是 ~ 泪 真的 应该 看看     钱 捐给 外国人 还 不如 给 孩子 玛比 吃 方便面 过生日 ？ 淚生 什麼 孩子 > 虐殺 童年 的 天真 \\ 快樂 ~ 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 贫困 的 孩子 转发 微博 最后 大概 都 算是 捐给 宝马 ， ... / / @ 布布 :   要 直接 捐才 有 保障 阿   不过 贵国 政府 不 允许 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 夜太黑 : 心酸 ！ 我要 捐款 泪泪 可怜天下父母心 # 热门 微博 #   : / / . / 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ # 热门 微博 #   : / / . / 哎 ， 小康社会 / / @ 工 籐 真相 只有 一个 :   泪 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博哥 后天 满岁 ， 喝腕 方便面 ， 最好 加俩 蛋 心酸 鼻子 都 酸 了 ， 孩子 ， 抱抱 热门 微博 #   : / / . / 苦   啊 中国 人权 处于 历史 最好 阶段 ， 我信 了 还 不成 么 ？ 看看 这个   我们 还有 资格 抱怨 生活 的 不如意 么 泪泪泪 转发 微博 / / @ 当 我们 停止 呼吸 的 那一刻 :   转发 微博 # 热门 微博 #   : / / . / 希望 这些 孩子 们 能 得到 更 多 的 社会 帮助 〜 转发 微博 转发 微博 悲伤 这个 也 太 转发 微博 转发 微博 每年 公款吃喝 亿 ， 贪官 们 ， 你们 怎么 吃得下 呀 ！ 希望 社会 多些 爱心 慈善机构 的 钱 到 不了 需要 的 人 手里 ， 捐 它 还有 何用 ？ 真 心疼 # 热门 微博 #   : / / . / 还有 很多 这么 苦 的 地方 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 转发 微博 / / @ 潘思婷 童鞋 : 转发 微博泪 泪泪泪 转发 微博 # 热门 微博 #   : / / . / 真 希望 自己 有 能力 可以 帮 他们 … … 孩子 们 食补 果腹 ， 一些 政府 官员 却是 吃 着 大鱼大肉 ， 只有 真正 的 将 国家 的 资源 合理 分配 ， 才能 实现 我们 向往 的 和谐 # 热门 微博 #   : / / . / 看 了 不少 网友 的 评论 很 赞同 这样 的 观点 ： 的确 值得 同情 ， 但是 贫穷 就 一定 耍脏 吗 ？ 不是 吧 ？ ！ 那 是 懒惰 和 愚昧 ！ 更 应该 多 给 当地 的 政府 官员 们 看看 这 就是 你们 的 政绩 ！ 脸红 吗 ？ 一些 图片 在 网上 流传 很广 ， 我们 需要 了解 真正 的 内容 鄙视 张冠李戴 、 移花接木 、 故意 混淆视听 者 / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 # 热门 微博 #   : / / . / 转发 微博 转发 微博 还有 什么 可 抱怨 的 呢 @ 米儿 可怜 的 娃儿   这 天朝 养 的 那些 “ 猪 ”   浪费 的 食量   都 足以 去 改善 所有 贫困山区 了   - - - - - -   我们 比上不足 比下有余   该 知足 了 吃 方便面 都 是 奢侈 那 平时 是 吃 的 什么 呀 … 看 了 好 惭愧 啊 ！ 泪泪泪 转发 微博太 感人 了   😭   ， 三年 都 是 一种 奢侈 ， 我 以后 绝不 浪费 泡面 了 ！ 转发 微博博主能 说 说 是 哪个 贫困山区 么 ？ 老说 某某 的 不 合适 吧 嘻嘻 / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正是 真的 吗 转发 微博好 可怜 泪 ， 真想 给 这些 孩子 送点 吃 的 去 转发 微博 # 热门 微博 #   : / / . / 看 了 这 照片 真的 鼻子 酸酸的 ， 真想 好好 抱抱 这个 宝宝 ！ 看着 有些 心酸 转发 微博月 日 在 苏宁 易购 上 购买 了 一个 情人节 礼物   说 号 送达   一直 打电话 催 都 不 发货   知道 好 下午 才 发货 ~ 节日 当天 也 没有 收到 ~ ~ 投诉 之后 苏宁 说 这 合情合理 确实 合理 # 热门 微博 #   : / / . / 唉 啊 ！ 转发 微博 转发 微博 / / @ 用户 :   国家 贪官 们 你们 少 吃喝 转发 微 博多 可怜 的 孩子 啊   真 希望 能 帮到 他 转发 微博 转发 微博 我们 的 关注 固然 重要 ， 国家 的 关注 更 重要 我们 老家 好多 人 也 对 这个 方便面 情有独钟 ， 贫穷 就是 这样 的 味道 有 体会   / / @ 百家 话题 : 这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 多 人 关注 这些 我 不想 哭 .... 真的 无 语 泪流满面 # 热门 微博 #   : / / . / 贪官 情妇 的 一个包 不 知道 能 帮助 多少 个 这样 的 山区 娃 转发 微博 转发 微博 # 热门 微博 #   : / / . / / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 可怜 # 热门 微博 #   : / / . / 让 我们 一起 关注 这些 孩子 转发 微博 转发 微博 看看 他们 ， 就 觉得 自己 多 幸福 ！ 珍惜 吧 泪泪 # 热门 微博 #   : / / . / 转发 微博 政府 眼睛 早就 瞎掉 了 转发 微博 转发 微博 # 热门 微博 #   : / / . / # 刘诗 诗 # 唉 ！ 朱门酒肉臭 ， 路有冻死骨 ！ 转发 微博 转发 微博 我 好 幸福 # 热门 微博 #   : / / . / 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 不要 担心 ， 赵白鸽 拒捐 ， 成龙 拒捐 ， 温家宝 也 会 呼吁 人民 捐赠 的 ！ 说不定 ， 此刻 ， 他 正在 和 老江 商量 着 撰写 新 的 书稿 成立 「 山村 贫困 助学 基金 」 ， 让 我们 拭目以待 ！   / / @ ____ 难在续 : 无 语 ， 无奈 ， 能 怎样 ？   离 我 很 遥远 即使 转发 了 ， 评论 了 ， 感慨 了   能 怎样 ？ 红十字会 能娟 吗 ， 壹 基金 能 捐 吗 ？   只 知道 @ 免费 午餐   还好 # 热门 微博 #   : / / . / 转发 微博 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 # 热门 微博 #   : / / . / 关注 我 这 两天 看 这个 图 不 下次 了 好 想养 这个 小朋友 啊 怎么回事 ? ? 不像 我 啊 泪 # 热门 微博 #   : / / . / 转发 微博 转发 微博 正好 也 在 吃 方便面 ， 看着 更 难受 了 ， 但 没有 提供 这则 新闻 ， 也 没有 任何 支援 的 方式 ， 这个 微博 单纯 是 为了 让 人 难过 的 么 ~ ~ 我 小时候 也 是 ， 生病 的 时候 才能 给 煮 包 方便面 @ 谢明 夏夏   你 要 来 一包 不 不       转发 微博 看着 心痛 痛 的 关怀 ， 关注 转发 微博 转发 微博 可怜 可怜 的 孩子 们 ！ 转发 微博 政府 是 个 屁 ！ ！ ！   我 受不了 啦   看到 他们 我 才 觉得 我 是 多么 的 幸福 呀 … … 转发 微博 转发 微博 转发 微博 转发 微 博爱 心 传递 爱心 传递 爱心 传递 爱心 传递 讨厌 记者 说 的话 ， … 爱心 传递 希望 自己 以后 能 做 有 意义 的 事 ， … … 爱心 传递 转发 微博 # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / # 热门 微博 #   : / / . / 泪 其实 我们 普通 老百姓 关心 这个 问题 能起 多 大 作用   贫富差距 只会 随着 社会 的 腐败 风气 越来越 大 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 转发 微博 # 热门 微博 #   : / / . / 心心心 / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 转发 微博 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 # 热门 微博 #   : / / . / 转发 微博 生活 在 中国 出 了 部门 的 ， 不是 富死 的 ， 穷死 的 ， 就是 累死 的 ， 怎么 就 不能 好好 的 死 啊 ， 悲 催 的 中国 幸福 指数 转发 微博 转发 微博 转发 微博 @ 其铭 幸福 的 我们 请 每位 要 珍惜 ！ 想想 他们 ！ 泪 转发 微博 # 热门 微博 #   : / / . / 转发 微博 转发 微博 让 更 多 人 关注 这些 贫困 的 孩子 转发 微博操 你 妈 ， 违规 个 屁 ！ 转发 微博 难过 失望 转发 微博 / / @ 幸运 日记 :   政府 有了钱 可以 养 贪官 ， 可以 买美债 什么 都 可以 ， 就是 养 不了 ， 也 看不见 贫苦 的 人   / / @ 南柯一梦 : 政府 怒怒 怒怒 可怜 的 娃 … 转发 微博 看来 都 让 人 心疼 ！ 想想 现在 城市 里 的 孩子 一点 都 不会 珍惜 ！ 在 精心 揣摩 这个 故事 的 同时 ， 可能 没有 注意 到 那个 碗 仔细 看看 我们 也 是从 穷日子 过来 的 没听说过 池塘 的 水 是 穷人 不能 用 ， 孩子 脏成 这样 ， 父母 也 勤快 不 到哪去 ， 也 难怪会 让 人 怀疑 这条 微博 的 真实性 好 造孽 哦 ～ 二十年 前 就 在 看 这样 的 贫困 儿童 ， 二十年 后 还 在 看 ， 下个 二十年 我们 拒绝 再 看 （ 当然 不是 媒体 失声 ， 是 消灭 贫困 的 事实 ） 就算 是 炒作 吧 ， 这种 情况 难道 在 我们 国内 还 少见 么 ， 我 想 就算 是 炒作 他 的 初衷 是 为了 像 我们 举证 这样 一个 社会 的 吧 ， 何必 纠结 新闻 的 真假 ？ 过分 的 纠结 不是 本末倒置 了 么 ？ 有 那么 多 时间 玩 口水战 ， 怎么 不 自己 走 一趟 贫民 地区 ？ ？ ？ 不管 此 内容 是否 违规 ， 但 要 正视 在 我 泱泱大国 确实 存在 这些 贫困 阶级 政府 官员 ， 人民公仆 们 ， 你们 在 消费 三公 经费 时 ， 是否 有 一点点 想到 了 他们 ~ ~ ~ 猪头 猪头 猪头 奥特曼 奥特曼 奥特曼 心疼 这是 腾讯 探秘 儿童 乞讨 族 的 图片   图片 来源   : / / . /   用 一张 照片 虚拟 出 另 一种 故事   造谣生事 ， 真心 关心 贫困 儿童 请 不要 用 造谣 来 抹杀 我 本来 只是 想 转发 的 ， 一看 这 尼玛 都 违规 ， 我 去年 买 了 个 登山包 ！ 我 说 这句 话 ， 会 不会 也 被 举报 啊 ， 思考 ， 木事 ， 大爷 我 不怕 ！ 回复 @ 佣兵 : 公有 理 ， 非是 吾 矫情 ， 有 此 纠风 之心 ， 何不 去 究其 贪官污吏 ， 却 在 这 说 新闻 的 真假 ， 心使 错劲用 过 ， 白 痴呆 瓜 而已   / / @ 佣兵 : 是 说 有 可能 是 假新闻 ， 没 那么 严肃 / / @ 连波 蜀黎 : 转发 微博 / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 / / @ 杨 建国 :   请 政府 多 关注 贫困山区 孩子 记者 看着 一堆堆 地瓜 告诉 农妇 ～ 那堆 是 保健食品 ！ 农妇 不知 保健 是 啥意思 ～ 笑呵呵 地说 ～ 我们 的 猪 吃 这个 … 回复 @ : 只有 多 骂骂 小 日本 才能 显得 大家 爱国   / / @ : 对 ， 应该 多造 造谣 ， 让 这个 国家 好好 丢 丢脸 我 想 我 是因为 “ 此 内容 涉嫌 违规 ， 双方 正在 举证 ” ， 才 过来 围观 和 转发 的 即使 新闻 假 的 ， 内容 编 的 ， 那 爱心 和 同情心 谁 告诉 我 怎么 算是 涉嫌 违规 ？ / / @ _ 破 丶 晓 :   转发 微博养 得 起 就 生 ！ ！ ！ / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 转发 微博 转发 微博 / / @ 不 二周 助 :   / / @ 低调 才 是 王道 :   转发 微博 转发 微博 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 用户 :   这 就是 中国 梦 ？ 可怜 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 工 籐 真相 只有 一个 :   泪 围观   / / @ 玉山 顶上 一棵 葱 : 转发 微博 回复 @ 佣兵 : 贪官污吏 恶大 可为 之 而 不究 ， 新闻 真假莫辨 恶小 无罪 之 而 严查   / / @ 佣兵 : 大错 小错 都 要 抓 ， 勿以恶小而为之 ， 勿 以 善小而 不 为 ， 很 简单 的 道理 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 围观 # 热门 微博 #   : / / . / / / @ 张 先容 :   转发 微博 转发 微博 转发 微博 我 能 深刻 的 体会 到 / / @ :   泪 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 在 能力 允许 的 范围 内 ， 能 帮 就 帮下 别人 仁者 爱人 ， 万物 一体 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 小钝 的 世界 :   我们 知足 吧 泪泪 / / @ 蒲公英 飞回来 了 :   转发 微博 / / @ 浅秋 落幕 :   转发 微博   转发 微博 转发 微博 转发 微博 温饱 ？ 健康 ？ / / @ :   转发 微博 转发 微博 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 / / @ 执事 :   泪 回复 @ 我 的 心有 一点 皱纹 : 对 的 以前 的 帐户 不用 了   / / @ 我 的 心有 一点 皱纹 : 邮件 里 的 账号 对 吗 ？   / / @ 一对一 贫困 助学 家园 : 轉發 微博 / / @ 小 童鞋 :   转发 微博泪 / / @ 黄门 门 : 看 了 好想哭 ， 可怜 的 孩子 转发 微博 / / @ 用户 :   转发 微博 又 是 看图 作文 ， 唉 @ 杨保廷 的 微博   老杨 ， 以后 别 轻易 上当 传谣 了 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 回复 @ 佣兵 : 一 ， 我 从未 说恶 小 无罪 ， 二 ， 我 无心 入 此公 门 做 狗 大恶 不除 ， 而 对 小恶 耿耿 ， 让 大 贪管 小 贪 ， 不 查 窃国 者 ， 而怒 爱国者 公 不可 语 啊 ！ 在 中国 寒门 同样 能够 出 人才 中国 高考 还是 相对 公平 的 很多 寒门 子弟 通过 高考 ， 来到 城市 ， 出国 考研 ， 念博 富人 有 优势 ， 但 也 只是 相对 的   / / @ 翼 佳人 : 自古 英雄 出 寒门 ， 苦难 也 是 种 磨难 转发 微博 转发 微博 这 就是 贫富差距 太大穷 能 理解 ， 但 小孩 为什么 那么 脏 呢 ？ 洗洗 衣服 洗洗 脸 总 不要 什么 钱 吧 ？ 看来 还是 父母 太懒 @ 点子 正   点爷 威武 / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 悠悠 紫藤 : 转发 微博泪 / / @ 尼罗河 的 期待 :   真 心酸 ， 泪泪 转发 微博 转发 微博 有意思 吗 ？ ！ 矫情 ！ / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 涂广雷 : 转发 微博 / / @ - 公益 旅游 : 转发 微博 自从 当 了 妈妈 ， 每次 看到 这些 心里 总是 很酸 很 难受 / / @ 格兰德 全球 购 : 怎 一声 叹息 能 了结 ， 一面 是 悲苦 的 贫困 儿童 ， 一面 是 贪官污吏 几千万 几千万 的 贪 ， 这个 社会 病 了 ， 而且 病 得 非常 不 轻 转发 微博 转发 微博 转发 微博 / / @ 大石头 天王 :   转发 微博怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 转发 微博 / / @ 某晖 一点 :   转发 微博 / / @ 兔子 :   @ 虹 四爷   宿命 ， 靠 不如 下辈子 投胎 官 二代 ！ # 热门 微博 #   : / / . / / / @ 宛约 如画 薇 薇 薇 :   转发 微博 转发 微博 / / @ 李家 学术 :   在 精心 揣摩 这个 故事 的 同时 ， 可能 没有 注意 到 那个 碗 仔细 看看 失望 失望 失望   / / @ 东方 新闻 快讯 :   中国 人权 处于 历史 最好 阶段 ， 我信 了 还 不成 么 ？ / / @ 兔 兔子 兔子 子 :   泪 / / @ _ :   转发 微博 / / @ 不 回来 的 爱 :   转发 微博 转发 微博 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 / / @ 武隆 杨洪 :   转发 微博 至少 看到 过 那 张图 被 段 不同 的 文字描述 挖 鼻屎 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰 转发 微博 每每 看到 都 觉得 很 心酸 ， 珍惜 生活 🙏 转发 微博 / / @ 杨洁 : / / @ 大石头 天王 :   转发 微博 / / @ 我 爱 陈小飒 :   转发 微博 关注 贫困 孩子 / / @ : @   @ 武 咕噜   @ 王轶凡 凡 可怜 的 孩子 啊 转发 微博   / / @ 傲气 丶 小 狼 :   转发 微博 / / @ 雕塑 :   转发 微博 关注 后 需要 行动 很 可怜   / / @ 清灵 百合 心 : 转发 微博 呜呜 呜 转发 微博 回复 @ : 我生 在 农村 ， 生活 在 城市 ！ ＜ 好象 没有 这样 的 了 ＞ 其实 他们 真 存在 啊 ！ 朋友   / / @ : 是 这条 微博 上面 显示 涉嫌 违规 正在 审核 所以 可能 有 问题 ，   并 不是 我 认为 他 是 假 的 政治腐败 ， 国家 贫穷 ， 贪官污吏 下辈子 都 变成 猪 ， 宰死 你们 转发 微博 回复 @ 佣兵 : 今日 看后 ， 深知 ， 五毛 ， 绝不 浪得虚名 ， 颠倒黑白 ， 伶牙俐齿 / / @ 范贵甫 - 银行卡 检测 中心 :   我们 要 做 的 太 多 / / @ 莫逆 _ 匪思 :   心疼 · 看 了 好 心酸 啊 转发 微博 可不 就是 ， 自己 家里 还 搞不定 ， 还 去 管 别人 蜡烛 蜡烛 / / @ 伸手不见 :   就 这样 中国 还 大气 的 给 非洲 捐上 亿 的 东西 ， 自己 家门 里 的 事 都 没 处理 好装 什么 阔 啊 …   / / @ 假如 我 是 真的 蘑菇 : 泪泪泪   / / @ 最爱大脸 女生 了 喂 嘿嘿 : 这 小孩 太 可怜 了 ！ 泪泪泪 唉   我 的 天 😭 😭 😭 😭 / / @ 喜爱 夜蒲 :   领导 们 ， 把 浪费 的 钱 拿 去 救济 一下 这些 人 吧 / / @ 宏旷 : / / @ 长 牙齿 的 蚯蚓 :   转发 微博 造谣 死 一 族谱 哇 ！ 转发 微博 / / @ 不 痛 :   跟 他们 比 自己 的 痛 什么 都 不是 / / @ 健康 美容 修身 :   请 多 关心 贫困 小孩 ！ 每年 做 几次 慈善 资助 或 义工 ， 是 每个 有 内涵 的 人 必须 的 基本功 有 爱心 的 人 最美 ！ 种瓜得瓜 ， 布施 财富 会 收获 更 多 财富 ， 帮别人 等于 帮 自己 ， 现在 起 ， 行动 起来 ！ / / @ 小 童鞋 :   转发 微博 / / @ 潘晓瑞 :   看 了 我 好 心痛 ！ / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 心愿 现实 :   心酸 / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 / / @ 幸运 日记 :   政府 有了钱 可以 养 贪官 ， 可以 买美债 什么 都 可以 ， 就是 养 不了 ， 也 看不见 贫苦 的 人   / / @ 南柯一梦 : 政府 怒怒 怒怒 / / @ :   转发 微博 心酸   / / @ 篮球 就是 我 的 最后 一颗 子弹 号 :   转发 微博 / / @ 奶粉 毒 :   要 坚强 的 活下去 ， 比 那些 人活 得 长久 是 自然 对 你 的 补偿 转发 微博 如果 在 这里 ， 我会 有 一个 中国 梦 ， 不 希望 自己 飞黄腾达 ， 不 希望 孩子 有 多 出色 ， 只 希望 自己 不用 成为 孩子 的 累赘 ！ 泪 转发 微博 / / @ 无菜 无酒 锄 作田 :   转发 微博 / / @ 军鸽 菲虹 :   同情 / / @ 叶钦白 :   转发 微博 / / @ 龙的传人 龙 :   心疼 啊 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 阳光 过敏 的 棉花 糖 : 看到 很 难过 衰 现在 怎么 还是 有 这么 穷 的 人 ？ 心酸 / / @ 八云 丶 月 :   是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ 可怜 的 孩纸 泪   / / @ 汾 芣 凊 : 泪泪 所以 我们 没有 资格 嫌弃 饭菜 不 合胃口 心 / / @ 大雄要 爱 机器猫 : 泪泪泪 小 乖乖 心疼 的 感觉   / / @ 牛麦麦 黄 : 泪 / / @ 黄门 门 : 看 了 好想哭 ， 可怜 的 孩子 / / @ 戴墨怡 :   珍惜 现在 的 生活 / / @ 龙的传人 龙 :   心疼 啊 造谣 贴 ， 记者 的 看图 作文 心疼 ！ / / @ 小 惹 她 爹 : 无 转发 微博 转发 微博 围观 心 心 我们 平常 是不是 太 奢侈 了 ？ 一有 这种 新闻 就 为 虚假 信息 ， 我 就 搞 不 明白 ， 在 中国 有 什么 是 真的 ? 食品 特别 安全 ? 从来 没有 强拆 ? 看病 费用 特别 低廉 ? 工薪阶层 可以 买 的 起房 ? 绝对 是 . ? … … …   / / @ 秋仔 不忙 : 我 就 弄 不 明白 那些 什么 慈善 基金 到底 在 做 什么 ? 本人 做 为 人父 ， 感到 很 心酸 ， 还好 没有 浪费 的 习惯 ， 不然 这种 新闻 看 多少 次 都 感觉 内疚 / / @ 纯色 记忆 一 :   各种 情绪 汇于 心 却诉 不 出口 只 感觉 心 狠狠 地 抽 了 一下 … … 伤心 伤心 伤心 转发 微博是 的 ， 看 了 心酸 / / @ 上海 林肯公园 :   当 爸爸 了 ， 看见 这样 的 小孩 ， 真的 会 心疼 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 夜月 笙箫 :   国家 各个 阶层 领导人 应该 重视 起来 / / @ 弘椒 土豆 君 :   转发 微博 / / @ 浪子 :   转发 微博 很 辛酸泪   / / @ 的 泽北 : 让 更 多 的 人 关注 这些 孩子 ， 从我做起 ， 说到做到 / / @ 铁血 梦回 :   转发 微博 看不到 国家 的 行动 啊 ！ / / @ 羊圆 :   关注 后 需要 行动 / / @ 潇 : 转发 微博 / / @ :   转发 微博 / / @ 陈林 律师 : 这是 我们 伟大 的 祖国 ？ 贫富差距 太 大 ~ ~ / / @ 袁帼 镁 :   . 希望 有 更 多 好心人 帮助 贫困山区 的 那些 孩子 们 @ / / @ 薇 薇 :   / / @ 悠悠 紫藤 : 转发 微博 / / @ _ : 当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 / / @ :   转发 微博 可怜天下父母心   / / @ 黑曼巴 : 转发 微博 / / @ 小悠 宝贝 :   转发 微博 @ 肥 松鼠 高西越 @ 南通 直营 / / @ 微 博客 :   爱心 传递 转发 微博 转发 微博 转发 微博 这 则 新闻 五年 前 就 见 过 ， 如今 ， 条件 恐怕 毫无 改变 转发 微博泪 泪 翻身 做 主人 的 梦 又 破灭 了 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 每次 看到 这样 的 新闻 ， 心里 都 是 五味杂陈 … … 可怜 的 中国 人 转发 微博 转发 微博 / / @ 刘玲 :   揪心 啊 ~ 扶贫 扶 到哪去 了 ？ / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰 转发 微博太 可怜 了 ， 希望 政府 能 关注 一下 这些 贫困 孩子 围观 围观 围观 围观 回复 @ 佣兵 : 今天 没 看 黄历 ， 这 不 又 被 一只 五毛 狗 咬 了 ， 袁 腾飞 老师 说 过 ， 人 和 狗 的 区别 ， 人 被 狗 咬 不能 反 过去 咬 狗 啊   / / @ 佣兵 : 呦 ? 还 骂 上瘾 了 ？ 说 谁 是 五 毛呢 ？ 你 才 是 五毛 ！ 你 全家 都 是 五毛 ！ ！   / / @ 世间 能 有 几多 平 : 回复 @ 佣兵 : 贪官污吏 恶大 可为 之 而 不究 ， 新闻 真假莫辨 恶小 无罪 之 而 严查   转发 微博 温饱 都 解决不了 ， 何谈 健康 ！ 当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 回复 @ 佣兵 : 是 啊 ， 确实 累 ， 公务员 的 你 要 想着 巴结 领导 ， 贪污腐化 ， 养 情人 ， 忙 移民 ， 能不累 吗 ？ 转发 微博 又 一个 吃 冷翔 的   / / @ 驭 酒者 : / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰 回复 @ 佣兵 : 有 什么 可改 的 ， 你 信仰 的 是 什么 我 信仰 的 是 孙先生 的 三民主义 ， 天下为公 ， 以建 民国 ， 以至 大同 道 不同 不语 之   / / @ 佣兵 : 我 有 颠倒黑白 吗 ? 摘 一句 来 我 看看 ? 错 了 的话 我 诚心诚意 改   / / @ 世间 能 有 几多 平 : 回复 @ 佣兵 : 贪官污吏 恶大 可为 之 而 不究 ， 新闻 真假莫辨 恶小 无罪 之 而 严查   可怜 的 娃 啊 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 东风 杨柳岸 月明 :   又 一个 吃 冷翔 的   / / @ 驭 酒者 : / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰 # 热门 微博 #   : / / . / 可怜 可怜 好苦 啊 回复 @ 佣兵 : 公知 不是 好 东西 ， 贪官污吏 是 好 东西 你 还 真是 五毛 的 极品 ， 公鸡 会 下蛋 ， 你们 亲眼 看   / / @ 佣兵 : 骂 上瘾 了 ？ 你 才 是 狗 ， 你 才 是 五毛 ， 公知 也 不是 好 东西 ， 咋 了 ？ 这会儿 不 文言 了 ？ 不装 了 ？ 我大 天朝 就 不能 去 关心 下 ？ 回复 @ 佣兵 : 孙中山 至死 只有 一个 三民主义 ， 那 就是 民族主义 、 民权主义 、 民生主义 ！ 所谓 “ 联俄 、 联共 、 扶助 农工 ” 的 新 三民主义 是 苏联 顾问 鲍罗廷 为 死 后 的 孙中山 先生 制造 出来 的 ！ 你 的 党校 课学 的 不赖 啊 ， 五毛 对尔 等 无礼 可敬 ， 不配 ， 不值 ， 不该 转发 微博 转发 微博 回复 @ 佣兵 : 尔 等 之意 ， 强拆 ， 我们 顺从 暴力 执法 ， 我们 忍耐 法律 不公 ， 我们 祈祷 国企 垄断 ， 我们 默默 你 叫 屠夫 放下 刀 ， 你 叫 狼 不 去 吃 羊 ， 不是 天真 就是 愚蠢 不说 别的 ， 你 叫 两桶 油 ， 移动 联通 自己 废除 霸王 条款 试试 泪 心酸 ， 请 伸出 我们 的 手 帮助 他们 一下 吧 ！ 你 哭 出来 吧 / / @ 黄门 门 :   看 了 好想哭 ， 可怜 的 孩子 转 帮帮 这些 孩子 吧 回复 @ 佣兵 : 呵呵 呵 ， 我 还有 人性 ， 没 变 畜生 不为 这 腐蚀 弯腰 ， 再者 ， 我 不是 极右 ， 我 没 愚蠢 到 希望 国家 动乱 ， 百姓 涂难 只是 告诉 你 ， 屁股 决定 所 做 所 为 独裁 没有 宪政 ， 人人 不保 ， 权力 没有 约束 ， 没有 监管 ， 监管 的 反而 是 舆论 ， 是 说 真话 的 人 ， 这样 的 国家 民族 不会 崛起 / / @ 小帝 - : # 热门 微博 #   : / / . / 转发 微博 揭示 真实 的 微博 都 涉嫌 违规 ， 这 什么 道理 ！ / / @ 腿 坚强 小姐 : 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 以前 ， 说 一个 生病 的 山区 孩子 他 爸爸 拿出 舍不得 吃 的 方便面 调料 给 他 做 汤 补身 ， 泪 / / @ 千金 御手 洗 红豆 :   / / @ 带刺 的 玫瑰 :   我们 应该 珍惜 眼前 的 生活 思考 积畜 更 大 的 能力 去 帮助 这些 可怜 的 孩子 们 委屈 委屈 温饱 都 解决不了 ， 何谈 健康 ！ 那些 有钱 就 无限 挥霍 的 孩子 们 ， 你们 有 多 幸福 知道 嘛 ？ 转发 微博 温饱 都 解决不了 ， 何谈 健康 ！ 哎 看 图片 和 文字 应该 是 南方人 ， 大家 都 知道 我们 国家 南方 好几个 省 人们 不 喜欢 面食 ， 就 像 陝甘 一些 地方 的 人 不 喜食 米饭 一样 如果 这个 孩子 面前 的 碗 里 是 白米饭 ， 是不是 文字 应该 写 “ 大米 也 不能 吃 ， 里边 镉 超标 ” 以 现在 的 手段 ， 弄 一张 图片 ， 配 一段 文字 ， 也 就 坐在 电脑前 点点 鼠标 ， 敲 几下 键盘 ， 很 简单 的 事 ！ 大部分 人不去 思考 ， 凭感觉 或者 跟着 大 流走   / / @ 林丛 : 看 图片 和 文字 应该 是 南方人 ， 大家 都 知道 我们 国家 南方 好几个 省 人们 不 喜欢 面食 ， 就 像 陝甘 一些 地方 的 人 不 喜食 米饭 一样 如果 这个 孩子 面前 的 碗 里 是 白米饭 ， 是不是 文字 应该 写 “ 大米 也 不能 吃 ， 里边 镉 超标 ” 以 现在 的 手段 ， 弄 一张 图片 ， 配一 这 都 多少 年 的 老谣 了 可怜 @ 挚爱 我 的 唯一 们 转发 微博 和谐 的 社会 ， 全民 都 很 幸福 ！ 哪里 会 有 这样 …   / / @ 小 吉米 : 讽刺 关注 这些 孩子 人生 ' ' ' ' ' ' 这 也 正 这部分 人 的 可 悲哀 之 处 人云亦云 而且 不怕 离奇 不怕 离谱 ， 为了 突出 “ 我 ” 的 存在 ， 什么 话 都 肯 说 ， 什么 话 都 敢 说 也 正 这群人 助长 一些 存 不良 的 人 的 气焰 ， 他们 才能 兴风作浪 这 也 是 没 办法 的 事 ！ 权当 从 另 一个 角度 来看 这个 社会 ， 来看 芸芸众生 吧 温饱 都 解决不了 ， 何谈 健康 ！ 转发 微博 转发 微博 转发 微博 / / @ 喜喜會 :   转发 微博 转发 微博 转发 微博 回复 @ 东风 杨柳岸 月明 : 唤醒 他们 的 良知 ， 的确 不易 要 不怎么 有 了 “ 人渣 ” 这个 词 ？ 我 等 只能 尽 人力 而已 没 了 他们 ， 我们 的 辩论 也 就 失去 了 意义   / / @ 东风 杨柳岸 月明 : 这种 人 永远 是 吊丝 ， 永远 学 不会 独立思考 ， 理性 思考 ， 任何 朝代 都 只会 做 屁民   / / @ 东风 杨柳岸 月明 : 大部分 人不去 思考 ， 凭感觉 或者 跟着 大 流走   懒得 唤醒 了 ， 我 也 有 过 这么 一段 日子 ， 他们 需要 自我 觉醒   / / @ 林丛 : 回复 @ 东风 杨柳岸 月明 : 唤醒 他们 的 良知 ， 的确 不易 要 不怎么 有 了 “ 人渣 ” 这个 词 ？ 我 等 只能 尽 人力 而已 没 了 他们 ， 我们 的 辩论 也 就 失去 了 意义   / / @ 东风 杨柳岸 月明 : 这种 人 永远 是 吊丝 ， 永远 学 不会 独立思考 ， 理性 思考 ， 任何 朝 转发 微博 转发 微博 那 就 只好 视作 对手 了   / / @ 东风 杨柳岸 月明 : 懒得 唤醒 了 ， 我 也 有 过 这么 一段 日子 ， 他们 需要 自我 觉醒     / / @ 林丛 : 回复 @ 东风 杨柳岸 月明 : 唤醒 他们 的 良知 ， 的确 不易 要 不怎么 有 了 “ 人渣 ” 这个 词 ？ 我 等 只能 尽 人力 而已 没 了 他们 ， 我们 的 辩论 也 就 失去 了 意义   大多数 不 明白 的 是 ， 秩序 的 崩溃 ， 伤害 最大 的 ， 永远 是 吊丝 ！   / / @ 林丛 : 那 就 只好 视作 对手 了   / / @ 东风 杨柳岸 月明 : 懒得 唤醒 了 ， 我 也 有 过 这么 一段 日子 ， 他们 需要 自我 觉醒     / / @ 林丛 : 回复 @ 东风 杨柳岸 月明 : 唤醒 他们 的 良知 ， 的确 不易 要 不怎么 有 了 “ 人渣 ” 这个 词 ？ 我 等 只能 尽 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 转发 微博 ' 回复 @ 毛毛 毛小蕾 : 看来 你 是 一个 很 感性 的 人 ， 这 世界 上 还有 许多 遭受 着 苦难 的 人 ， 而 我们 对 这个 世界 的 了解 真的 太少 太少 ， 看见 的 苦难 也 只是 极小 的 一部分 给 你 一个 建议 ， 珍惜 你 现在 的 生活   / / @ 毛毛 毛小蕾 : 这张 照片 看 了 之后 很 难受 “ 秩序 崩溃 ” 最 无辜 的 是 老百姓 ， “ 屌丝 ” 肯定 是 趁火打劫 者 的 喽罗 “ 崩溃 ” ， 就 目前 来看 恐怕 不 容易 出现 至少 农村 不 可能 出现 顶天 在 个别 城市 有 可能 发生 ， 恐怕 也 是 小 泥鳅 翻不起 大 风浪 来 ！   / / @ 东风 杨柳岸 月明 : 大多数 不 明白 的 是 ， 秩序 的 崩溃 ， 伤害 最大 的 ， 永远 是 吊丝 ！   个 细路 好 得意 啊 泪泪 @ 真挚 友谊 永不 变   @ _   / / @ 当鸡翼 仔爱上 冰棍 :   可怜 @ 挚爱 我 的 唯一 们 / / @ 伍健文 :   ' 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 许 石林 : / / @ 伍健文 :   ' 珍惜 生活 怎么 会 违规 ？   / / @ 朱阿晨 : 泪泪 泪泪 泪泪泪 / / @ _ 丫丫 :   中国 的 领导 都 瞎 吗 ？ ！ 就 知道 自己 吃香的喝辣的 ！ ！ 我们 都 被 这 变态 社会 整 的 这么 畸形 ， 自顾不暇 不是 不 善良 ， 是 这 情况 不该 我们 子民 们 管 ， 也 管不起 ~ 抓狂 抓狂 抓狂 心有余力 不足 ！ / / @ 许 石林 : / / @ 伍健文 :   ' / / @ 点子 正 :   回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 转发 微博 转发 微博 / / @ 一月 生日 : 转发 微博 转发 微博 / / @ 圈内 招聘网 : 大道 之行 也 ． 天下为公 ． 选贤与能 ． 讲信修睦 ． 故人 不独 亲其亲 ． 不独 子其子 ． 使 老有所终 ． 壮有 所用 ． 幼有 所长 ． 矜寡 孤独 废疾者 ． 皆 有所 养 ． 男有分 ． 女有 归 ． 货恶 其弃 于 地 也 ． 不必 藏于 已 ． 力恶 其 不 出于 身 也 ． 不必 为 已 ． 是 故谋闭 而 不兴 ． 盗窃 乱贼 而 不作 ． 故外户 而 不闭 ． 是 谓 大同 不 知道 哪些 只会用 纳税人 的 钱 胡吃海喝 的 官员 们 看到 这样 的 图片 会 做何 感想 ？ 唉 转发 微博 转发 微博好 可爱 好 可怜 蛋糕 转发 微博 兩極 分化 ， 富 的 繼續富 ， 窮 的 繼續 窮 / / @ 小孔 : / / @ 喜喜會 :   转发 微博 温饱 都 解决不了 ， 何谈 健康 ！ / / @ 小孔 : / / @ 喜喜會 :   转发 微博 转发 微博   / / @ 快乐 的 我 荇 我 綀 :   转发 微博 回复 @ 白晓若 : 有理 ， 不过 即使 这样 照样 有人 信 ， 你 说 是 骗子 太 聪明 还是 这些 人 不明 事理   / / @ 白晓若 : 那么 有 正义感 ， 就 把 时间 地点 人物 是 写 出来 嘛 ！ 小学 语文 作文 都 不及格 的 水平 还 当 记者 ？ 不是 给 莫非 中国 的 队伍 抹黑 吗 ？   / / @ 永恆陽光 : 真有 这样 的 地方 ， ？ ？ ？ 为啥 不上 个 位置 好想哭 ， 可怜 的 孩子 ！ 转发 微博 转发 微博 关注 贫困山区 转发 微博 转发 微博 为什么 我们 强大 的 祖国 要 让 孩子 受 这样 的 待遇 ？ 希望 你们 能过 得 好点 ～ / / @ 王旭维 : / / @ 小 童鞋 :   转发 微博 转发 微博 / / @ 尚花开 : 转发 微博 对此 现象 五味杂陈 ； 对 这些 可怜 的 孩子 ， 无比 心疼   / / @ _ 吃货 小 胖子 掉 不了 肉 :   转发 微博 怎么 违规 的 ？ / / @ 亨瑞 国际 咨询 集团 :   关注 贫困山区 转发 微博 转发 微博 转发 微博 中国 有 一千余 万 大众 富裕 阶层 ， 一百余万 千万富翁 ， 数万 亿万富翁 ， 但 究竟 有 多少 象 这样 的 孩子 ？ 象 这样 的 家庭 ？ 象 这样 的 贫困地区 ？ 他们 的 富裕 程度 是 衡量 科学 发展 的 标准 心 基本 具备 造谣 的 特征 ： ） 没有 时间 ， 什么 时间 拍 的 ？ ） 没有 地点 ， “ 某 贫困山区 ” ） 人物 不明 ， “ 一个 记者 ” 、 “ 孩子 的 母亲 ” ） 对话 奇怪 ： 对 一个 “ 山村 农妇 ” 使用 “ 速食 垃圾 食品 ” 这 等 词语   ） 照片 存疑 ： 过生日 吃 方便面 让 记者 拍照 ， 这么 小 的 孩子 如此 自然 淡定 ？ 一年 才 吃 一次 ， 没有 喜悦 ？ ） 没有 注明 出处 温饱 都 解决不了 ， 何谈 健康 ！ 围观 又 炒 旧 饭 为 哪端 ？ / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 威武   / / @ 曹 安心 :   基本 具备 造谣 的 特征 ： ） 没有 时间 ） 没有 地点 ， “ 某 贫困山区 ” ） 人物 不明 ， “ 一个 记者 ” 、 “ 孩子 的 母亲 ” ） 对话 奇怪 ： 对 一个 “ 山村 农妇 ” 使用 “ 速食 垃圾 食品 ” 等 词语   ） 照片 存疑 ： 过生日 吃 方便面 让 记者 拍照 ， 这么 小 的 孩子 如此 自然 淡定 ？ 一年 才 吃 一次 ， 没有 喜悦 ？ ） 没有 注明 出处 / / @ 青竹 上 上 : 转发 微博 转发 微博 转发 微博 转发 微博 我 的 天 ！ 转发 微博 转发 微博尽 自己 努力 ， 转发 一下 害羞 害羞 / / @ 丫头 _ : 心酸 啊 泪泪 转发 微博 ！ ！ ！ 转发 微博 转发 微博马哲 的 事物 的 矛盾性 一方面 有待 政府 解决 ， 另一方面 也 折 折射出 中国 社会 发展 不 平衡 的 状况 泪   看到 就 心痛   转发 微博 转发 微博 让 人 心疼 ！ 转发 微博 悲伤 / / @ 非礼 狼 的 小兔 :   悲伤 孩子 真让人 揪心 经 网友 指点 ： 目前 查到 的 最早 图片 见于 新华网 甘肃 频道 （ - - ） “ 街头 乞讨 大 揭秘 ： 走进 乞讨 族 的 真实 生活 ” ， 说 的 是 “ 租来 的 孩子 能 吃 到 方便面 算是 一件 幸福 的 事 了 ” ， 不是 博主 所说 “ 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 、 “ 一年 才 吃 到 一次 ” ， 不 存在 所谓 对白 ！ 上述 微博 已 被 网友 举报 ！   / / @ 不要 跟哥 谈 昵称 : . 个 亿能 幸福 多少 孩子 ？ @ 人民日报 关注 孩子 ， 扶贫 救困 心酸 转 真的 是 不忍心 看到 这些 ！ 同样 的 年龄 ， 生活 的 水平 相差 却是 如此 之大 ！ 实事 是 要 能够 落实 到位 ， 而 不是 嘴上 说 的 ！ 转发 微博 转发 微博 / / @ 安庆 电视台 杨帆 : @ 安庆 热线   记者 们 ， 孩子 们 正 眼巴巴 地 等 你们 虽然 是 很 久 前 的 照片 ， 一样 心酸 小鱼 真幸福 转发 微博 转发 微博 新闻 今天 还 在 大肆宣扬 节俭 之风 ， 官员 大言不惭 的 说 要 把 省 下 的 钱 投入 到 建设 中 去 ， 究竟 是 谁 来 监督 了 ？ 底特律 百 多亿美元 破产 ， 我们 呢 ？ ！ 怕 是 连算 都 不敢 算 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 腊八 儿蒜 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 手机用户 : 转发 微博穷 到 啥 程度 连水 都 没有 吗 ？ 无良 的 炒作 回复 @ 这是 益达 : 关 你 屁事 ， 知道 我 现在 几岁 么 ， 岁 ， 有 梦 就是 比 你 这种 怪胎 心态 要 好   / / @ 这是 益达 : 又 一个 支教 的 ， 这种 力量 太小 了 关注 结果   / / @ 较真儿 的 弹簧 : 害羞 笑 中 有 泪 转发 微博 转发 微博 转发 微博 这样 的 情况 太多 了 国家 给 每个 孩子 的 午餐 去 哪 了 ？ 转发 微博心 酸酸的 委屈 在 你 不经意 浪费 粮食 的 时候 ， 有没有 想到 还有 许多 的 小孩子 吃不上 呢 ？ 转发 微博 比起 他 ， 我 是 多么 的 幸运 ！ 转发 微博好 可怜 好 心酸 阿 转发 微博 比起 这些 儿童 我们 是 多么 的 幸福 ， 希望 那些 贫穷 的 人们 ， 早日 富 起来 唉   此 记者 是 个 二   / / @ 初霁 时分 : 泪泪泪 转发 微博 让 我 想起 ， 小时候 一 同学 家长 未能 到校 开 家长会 ， 向 老师 说 父母 忙 ， 父母 下去 干活 了 老师 大怒 ， 问是 下水道 么 这 二 老师 居然 不 明白 ， 是 下 地 干 农活 的 意思 ， 这么 菜 还 能 去 西部 支教 注 我 是 新疆 的   / / @ 初霁 时分 : 泪泪泪 转发 微博 回复 @ 这是 益达 : 你 有 病 ， 又 没 让 你 回复   / / @ 这是 益达 : 小崽子 转发 微博 / / @ 八云 丶 月 :   是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ / / @ 丶 潘小磊 :   泪 / / @ :   转发 微博 / / @ 用户 :   我 应该 学会 庆幸 / / @ 水瓶 牛 :   转发 微博 / / @ 用户 :   可怜 的 孩子 泪 / / @ 大同 自家人 : 转发 微博 / / @ 小 布丁 _ :   转发 微博 / / @ 用户 :   转发 微博 / / @ 小浪友 :   # 热门 微博 #   : / / . / / / @ 用户 :   转发 微博 / / @ 性感 清一色 :   转发 微博 我们 真的 很 幸运 和 幸福 ， 珍惜 ！ 太 开心 太 开心 太 开心 / / @ 李天艳 三 宝贝 :   是 啊 ！ 我们 以前 在家 有 见到 人家 在外 打工 买 到 方便面 回去 吃 ， 自己 都 想到 流口水 ， 后来 出来 打工 在 火车 上 买 了 一桶 期盼 已久 的 泡面 ， 把 汤 都 喝 干净 了 那个 味道 美 啊 ！ / / @ 我用 一切 呵护 我 爱 的 女人 :   转发 微博 转发 微博 你 想 对 政府 说 什么 ！ 注意 七个 底线 / / @ 我 的 :   转发 微博 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 皇后 万福金安 :   转发 微博 / / @ 用户 :   转发 微博 转发 微博 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 用户 :   转发 微博 / / @ 心中 有 爱 爱爱爱 :   转发 微博 / / @ 游日 海龟 :   当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 转发 微博 / / @ 娱乐 行者 :   想 上位 也 找 个 新 的 ， 这是 解放前 的 照片 了 吧 ？ 转发 微博 / / @ 梦想 与 现实 中 的 我 :   转发 微博 / / @ 用户 金太阳 装潢 :   转发 微博 / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ :   转发 微博 / / @ 怙 夙 :   转发 微博 / / @ 小白鸽 的 诱惑 :   有时候 因为 弱势 ， 反而 拿 不到 政府 的 补助 希望 大家 一 起来 关心 真正 贫困 的 人们 ， 关注 贫困户 的 评选 / / @ 知日 小生 :   正 能量 社会 的 悲哀 / / @ 山包 大滴 拳头 :   转发 微博 / / @ 梦想 与 现实 中 的 我 :   转发 微博泪   / / @ 我 是 山中 的 神 : 转发 微博 / / @ 夜月 笙箫 :   国家 各个 阶层 领导人 应该 重视 起来 / / @ 被 爱 的 蜕变 :   我们 真的 是 很 幸福 泪 / / @ 小 布丁 _ :   转发 微博 / / @ 欧立信 卫浴 :   心情 无比 的 沉重 ， 心痛 啊 转发 微博 / / @ 用户 :   转发 微博 / / @ 爱 晒太阳 的 _ 鱼 :   转发 微博 / / @ - :   / / @ :   转发 微博 / / @ 手机用户 :   转发 微博 / / @ 丶 潘小磊 :   泪 / / @ _ 破 丶 晓 :   转发 微博 / / @ 小浪友 :   # 热门 微博 #   : / / . / 转发 微博 赶紧 转发 ， 这 都 涉嫌 违规 了 / / @ 微 博客 : 爱心 传递 / / @ 卅 心里 有个 坑 :   转发 微博 中国 大地 还有 如此 贫穷 的 地方 和 家庭 ? 转发 微博 / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ 站 在 山上 想 心事 :   珍惜 我们 现在 的 生活 吧 ， 好多 山区 还 很 落后 的 / / @ 陡 尖山 人 :   底层 的 声音 ， 可怜 的 惨状 ， 值得 政府 觉醒 ， 因为 这 不是 梦 ！ / / @ 一杯 清茶 的 清香 :   自以为是 ， 通常 是 很多 人 的 弱点 原来 自己 的 日子 要 好多 了 ！ / / @ 曾经 受了伤 _ 连 微笑 都 彷徨 :   不多 说 ， 直接 转 记者 是 饱 汉子 不知 饿汉 饥   / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 朗晴 号 :   知足常乐 / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ 乀 笃实 :   转发 微博 / / @ 年 的 自己 :   转发 微博 / / @ 驻马店 海事局 :   转发 微博 还有 多少 孩子 吃 不到 饭 / / @ 糖糖 _ :   无法 用 言语 表达 的 心酸 泪 / / @ 用户 :   我 应该 学会 庆幸 / / @ 怙 夙 :   转发 微博 / / @ 我 的 :   转发 微博 / / @ :   轉發 微博 转发 微博 / / @ 幸福快乐 的 蕾 :   转发 微博 / / @ 天堂 里 的 沙漏 :   心寒 ！ 泪 可怜 / / @ 山包 大滴 拳头 :   转发 微博 / / @ 娱乐 行者 :   想 上位 也 找 个 新 的 ， 这是 解放前 的 照片 了 吧 ？ 转发 微博 / / @ 小白鸽 的 诱惑 :   有时候 因为 弱势 ， 反而 拿 不到 政府 的 补助 希望 大家 一 起来 关心 真正 贫困 的 人们 ， 关注 贫困户 的 评选 / / @ 辜姐 的 沉默 生活 :   转发 微博 / / @ 龙的传人 龙 :   心疼 啊 / / @ 用户 :   转发 微博 / / @ 手机用户 :   我要 好好学习 了 / / @ 似 水 无恒 的 世界 :   转发 微博 / / @ 水瓶 牛 :   转发 微博 / / @ 心中 有 爱 爱爱爱 :   转发 微博 / / @ 卅 心里 有个 坑 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 似 水 无恒 的 世界 :   转发 微博 / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ 曾经 受了伤 _ 连 微笑 都 彷徨 :   不多 说 ， 直接 转 / / @ 快乐 _ :   可怜 的 孩纸 可能 照片 什么 的 对不上 ， 但 这种 情况 是 真实 存在 的 ！ 那年 学校 手拉手 下乡 活动 ， 记得 那里 的 孩子 真的 很 苦 ， 方便面 和 健力宝 确实 是 一年 才 吃喝 一回 的 奢侈品 〜 还有 印象 吗 ？ 年份 有点 久 忘记 那个 村子 叫 什么 了 〜 @ 麻   @ 丝丝 揍 小 / / @ 逍遥 宇文 拓 :   唉 / / @ 皇后 万福金安 :   转发 微博 / / @ 元慧涛 :   真实 生活 的 警声 / / @ 小为 幸福 :   这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 / / @ 知日 小生 :   正 能量 围观   / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正 / / @ 用户 :   满眼 辛酸 / / @ :   只能 这样 啦 / / @ 开 心爱 老公 :   转发 微博 / / @ :   转发 微博 / / @ 晴萱 : 哎 / / @ 乀 笃实 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 梦想家 :   转发 微博 / / @ :   人生 来 就 已经 不同 落叶 / / @ 我用 一切 呵护 我 爱 的 女人 :   转发 微博 / / @ 用户 金太阳 装潢 :   转发 微博 / / @ 不 痛 :   跟 他们 比 自己 的 痛 什么 都 不是 / / @ 左子 哲 :   这该 如何是好 / / @ :   转发 微博 / / @ 驻马店 海事局 :   转发 微博 都 给 贪官 们 看看 吧 ！ 少 贪 一点 ， 少 嫖 一次 就够 千百个 孩子 大学毕业 了 ！ 加已 关注 / / @ 游日 海龟 :   当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 顶 唉 ， 有种 身在 福中 不知 福 的 感觉 / / @ 开 长城 卖帝 豪 的 侯 胖子 : 心酸 / / @ 狂野 的 蜗牛 :   转发 微博 这 照片 看得 我 心酸 ， 眼泪 当 我们 为 一个 白痴 明星 扣 鼻屎 而 欢欣鼓舞 转发 过万 的 时候 ， 有 多少 人 想到 了 他们 / / @ :   转发 微博 / / @ 佳佳 妖精 :   看到 这条 微博 让 我 想起 了 前不久 的 一条 微博 ， 记者 问扫 大街 的 大妈 ： 你 幸福 吗 ？ 中国 的 媒体 是 可悲 的 ， 目光短浅 的 ， 阿谀奉承 的 / / @ :   转发 微博 / / @ 一杯 清茶 的 清香 :   自以为是 ， 通常 是 很多 人 的 弱点 原来 自己 的 日子 要 好多 了 ！ / / @ 这是 益达 :   虽说 这 只是 一张 老照片 ， 被 人 又 搬出来 了 ， 但 这 只是 表现 一下 贫富差距 罢了 ， 要是 把 我 的 生活 和 那些 有钱 的 比比 ， 大家 会 不会 说 我 可怜 啊 / / @ 幸福快乐 的 蕾 :   转发 微博 / / @ 丫头 琉星 : / / @ 我用 一切 呵护 我 爱 的 女人 :   转发 微博 / / @ :   转发 微博 / / @ 用户 :   满眼 辛酸 / / @ 糖糖 _ :   无法 用 言语 表达 的 心酸 泪 / / @ 开 心爱 老公 :   转发 微博 / / @ 杉 :   我 好 伤心 哟 转发 微博 / / @ 朗晴 号 :   知足常乐 / / @ 爱 晒太阳 的 _ 鱼 :   转发 微博 回复 @ 黑镝 : 不管 真的假 的 ， 我们 还是 要 关注 一下 这些 贫困家庭 吧 ！ 又 不是 说 如今 的 中国 没有 这 现象 哎 ～ 你 张口 就 骂 ， 何必 呐 ！   / / @ 黑镝 : 煽情   说谎   博 眼球   关键 是 还有 这么 多 的 人 相信 / / @ 等 风 的 树 :   不管怎样 ， 这张 图片 是 真的 / / @ - :   / / @ :   转发 微博 / / @ 佳佳 妖精 :   看到 这条 微博 让 我 想起 了 前不久 的 一条 微博 ， 记者 问扫 大街 的 大妈 ： 你 幸福 吗 ？ 中国 的 媒体 是 可悲 的 ， 目光短浅 的 ， 阿谀奉承 的 / / @ 性感 清一色 :   转发 微博 / / @ 狂野 的 蜗牛 :   转发 微博 可怜 的 孩子 / / @ 点子 正 : 回复 @ 梓锋 这 孩子 : 早就 查证 澄清 过 很 久 ， 是 记者 反映 城市 拾荒者 生活 的 一组 照片 ， 文字 是 看图 作文 另 ， 辟谣 请 找 衰   / / @ 梓锋 这 孩子 :   @ 点子 正看 的 我 心酸 转 转发 微博 转发 微博 / / @ 肖璠 : / / @ :   转发 微博 回复 @ 亀 梨翾 - 小盒子 和 也 :   / / @ 亀 梨翾 - 小盒子 和 也 : 违规 是因为 挫到 政府 痛处 了 怒 月经 贴 ， 为什么 这么 多人 爱 造谣 呢 ， ＂ 中国 某 贫困山区 ＂ ， 中国 哪个 贫困山区 ， 造谣 敢不敢 说 清楚 点 转发 微博淚 / / @ 小 幸福 :   心酸 转发 微博 转发 微博 转发 微博 转发 微博 美丽 的 小脸 流泪 转发 微博看 了 让 人 心疼 ， 沉思 转发 微博 / / @ : 转发 微博 伤心 同情 唉 转发 微博 转发 微博 转发 微博 转发 微博 宝宝 好 可怜 转发 微博 转发 微博 转发 微博 这 是 在 当今 的 中国 ？ 朱门酒肉臭 ， 路有冻死骨 我们 什么 时候 组织 个 活动 去献点 爱心 吧 / / @ 秦昀骅 : 你 在 没 办法 的 时候 吃 的 速食面 ， 是 他们 在 一年 一次 生日 时候 吃 的 东西 ！ 泪泪 泪泪 泪泪泪 小朋友 脏兮兮 的 衣服 ， 头发 和 脸蛋 ， 看得 让 人 心疼 我 看到 此 内容 违规 了   还有 什么 可说 的 呢 好 可怜 的 小宝 啊 泪泪泪 可怜 可怜 我 擦 叫 粗口 ？ 你 中学毕业 没有 ？ 我 擦屁股 是 粗口 吗 ？ 我 再 擦 ， 咋 滴 ！ 我 擦擦 擦擦 擦擦   / / @ 長 者 - : 回复 @ 黑镝 : 不管 真的假 的 ， 我们 还是 要 关注 一下 这些 贫困家庭 吧 ！ 又 不是 说 如今 的 中国 没有 这 现象 哎 ～ 你 张口 就 骂 ， 何必 呐 ！     / / @ 黑镝 : 煽情   说谎   博 眼球   关键 是 还有 这么 多 的 人 相信 曾经 去过 大别山 ， 现在 还 记得 那里 的 孩子 希望 政府 关爱 和 帮助 这些 可怜 家庭 的 孩子 ， 看着 心疼 极了 衙门 媒体 不要 只会 呼吁 民间 人士 发善心 亲爱 的 孩子 ， 祝福 你 的 明天 会 美好 ， 好运 ！ 转发 微博 / / @ 小楠 : 转发 微博 转发 微博 转发 微博 心疼 让 孩子 有 这般 的 生活 还 谈 什么 中国 梦 可笑 ， 可悲 ， 可怜 转发 微博 转发 微博 我们 已经 很 幸福 了 转发 微博 唉 这样 的 父母 为什么 要 选择 生 孩子 ？   没有 选择 没有 规划 的 繁衍   人 和 动物 还有 什么 分别 ？ 生来 就 不 平等 ， 你 的 幸福 需要 比 别人 多 几百倍 的 努力 和 运气 ， 结果 有 可能 还是 痛苦 转发 微博 转发 微博 回复 @ 吳卢飛 飛飛 : 【 杭州 高高 】 的 热泪 化成 海鲜 乌冬面 🎂 🎁   / / @ 吳卢飛 飛飛 : 你 去 爱 嘛   / / @ 杭州 高高 不 在 上 : 方便面 的 不良 物质 人体 要 一个月 才能 消化 排尽 ， ， ， 孩子 ， 我们 拿 什么 来 爱 你 泪泪 作为 母亲 ， 看得 我 心酸 ！ 转发 微博富 的 太富 ， 穷 的 太穷 阿猫阿狗 都 比 宝宝 吃 得 好 转发 微博 😢 转发 微博 希望 大家 在 大餐 的 时候 能 想到 这些 人 这 咋 违规 了 ？ / / @ 河南 微事通 : 我 看到 此 内容 违规 了   还有 什么 可说 的 呢 可怜 很 希望 那些 腐败 的 官员 可以 多 摸摸 自己 的 良心 生不带来 ， 死 不 带走 ， 为何 不能 为 国家 多做实事 ， 少 些 剥削 ？ ！ 吾 我 就 该 骂 这帮 婊草 的 ' 也 只能 骂骂   / / @ 王硕 : 对于 这些 人 我们 是 多么 幸福 ， 中国 一给 国外 捐 就 几亿 几十亿 几百亿 ， 你 麻痹 自己 家 的 不管 跑 你 麻痹 国外 现 尼玛 啥 殷勤 王八 操 的 们 怒 好 心酸 ， 过生日 时 才能 吃个 泡面 ， 殊不知 那 记者 忙 的 顿顿 泡面 ， 是 视其为 三氯 氰胺 的 单纯 好孩子 转发 微博 转发 微博 / / @ 永远 的 在 一起 吧 :   转发 微博为 人民 服务 好 吗 ？ 当官 的 别 再 高高在上 好 吗 ？ / / @ _ 美鱼 : 很 希望 那些 腐败 的 官员 可以 多 摸摸 自己 的 良心 生不带来 ， 死 不 带走 ， 为何 不能 为 国家 多做实事 ， 少 些 剥削 ？ ！ / / @ 山包 大滴 拳头 :   转发 微博 / / @ 坚果 墙 :   我们 的 路 还有 很长 / / @ 不知所谓 :   / / @ 阳光 过敏 的 棉花 糖 : 看到 很 难过 衰 希望 我们 的 政府 象 太阳 ， 能 照耀 祖国 的 每一寸 土地 和 每 一个 角落 / / @ 少年 青春 派 :   这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 / / @ 暖阳 :   心疼 ！ / / @ 菲特 女皇 :   看来 都 让 人 心疼 ！ 想想 现在 城市 里 的 孩子 一点 都 不会 珍惜 ！ / / @ - - :   / / @ 玉兰 未开 :   转发 微博 / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 窗外 是 晴天 心中 却 下着雪 :     @ 人民日报   @   窗外 是 晴天 心中 却 下着雪 / / @ :   转发 微博 / / @ 黯淡 黯淡 _ :   转发 微博 / / @ 江心 泛语 :   贫困 / / @ 少年 青春 派 :   这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 / / @ 霓虹 吐颖 :   转发 微博 / / @ :   转发 微博 / / @ 不会 游泳 的 狗 _ :   转发 ， 请 多多 关注 贫困 人群 ！ / / @ - - :   / / @ 玉兰 未开 :   转发 微博 / / @ _ :   悲伤 转发 微博 / / @ 懵恩香 :   多多 关注 / / @ 美食 美客 : 给 他们 多点 关注 心 / / @ 李家 学术 :   在 精心 揣摩 这个 故事 的 同时 ， 可能 没有 注意 到 那个 碗 仔细 看看 / / @ 暖阳 :   心疼 ！ 真情 在 哪里   有 爱 在 哪里   : / / . /   平台 呢 ？ / / @ 心哲 南湖 :   大家 都 看看 / / @ 张 文静 :   好 可怜 啊 ！ 转发 微博 那些 生在 福中 不知 福 的 人 该 怎么 看待 呢 ？   / / @ 侯 家小 二 : 好 可怜 的 小宝 啊 泪泪泪 可怜 可怜 我 的 生活 不是 最差 的 可怜 / / @ 铁血丹心 :   转发 微博 / / @ 汽车 后 市场 咨询师 人才 猎头 :   让 人 心酸 泪   / / @ 佳 小样儿 : 转发 微博 / / @ 快到 碗 里 来 :   好惨 噢 / / @ :   转发 微博 国家 已经 抛弃 了 这些 可怜 的 人 / / @ 陪 着 长大 : 转给 领导人 看吧 ， 你们 救 欧元 ， 买 美元 ， 拯救 世界 时 ， 请 把 国内 的 人 救救 可怜 / / @ 那 一支 桃花扇 :   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 懵恩香 :   多多 关注 / / @ 美食 美客 : 给 他们 多点 关注 心 心疼 啊 ！ / / @ 菲特 女皇 :   看来 都 让 人 心疼 ！ 想想 现在 城市 里 的 孩子 一点 都 不会 珍惜 ！ / / @ 张 文静 :   好 可怜 啊 ！ / / @ 桃子 :   转发 微博 / / @ - :   / / @ :   转发 微博 / / @ 魏大宏 :   泪泪 看 完 之后 有何感想 ？ / / @ 我 爱 陈小飒 : 转发 微博 / / @ 陈陈洁 :   转发 微博 转发 微博 转发 微博 / / @ 朝花 希拾 :   转发 微博 / / @ 那 一支 桃花扇 :   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 不知所谓 :   / / @ 阳光 过敏 的 棉花 糖 : 看到 很 难过 衰 / / @ :   转发 微博 / / @ 太空 小鱼 :   转发 微博 / / @ 铁血丹心 :   转发 微博 / / @ 手机用户 :   祖国 的 花朵 ， 国家 的 未来 心酸 转发 微博 / / @ - - :   转发 微博 / / @ 陌里 花迁 :   转发 微博 / / @ 陌上 _ 蝴蝶 飞 :   转发 微博 / / @ _ :   悲伤 怎么 关注 ？ 我 想 帮忙 ， 也 会 帮忙 但 政府 也 太 操蛋 了 ！ 管 一下 会 死 阿 ？ ？ ？ / / @ 桃子 :   转发 微博 / / @ 我 是 許曉勤 :   转发 微博 / / @ 元慧涛 :   真实 生活 的 警声 哎 中国 为什么 还有 这么 穷 的 地方 ， 那些 还 在 贪 的 人 看 了 这个 微博 还 下 的 了 手 啊 ！ / / @ 西北 爵士 :   建议 这条 微博 让 贪官 每天 看遍 / / @ :   转发 微博 / / @ 用户 :   转发 微博 / / @ 心哲 南湖 :   大家 都 看看 / / @ 窗外 是 晴天 心中 却 下着雪 :     @ 人民日报   @   窗外 是 晴天 心中 却 下着雪 / / @ 成年人 的 未来 :   转发 微博 / / @ 朝花 希拾 :   转发 微博 / / @ 过路 陌生人 累 了 :   # 热门 微博 #   : / / . / / / @ 陌里 花迁 :   转发 微博 / / @ 快到 碗 里 来 :   好惨 噢 / / @ :   转发 微博 / / @ 过路 陌生人 累 了 :   # 热门 微博 #   : / / . / / / @ :   转发 微博 / / @ 成年人 的 未来 :   转发 微博 家里 不知 有 几个 娃 〜 〜 利马 运动 户外 儿童 成人 自行车 头盔 、 滑冰 轮滑 安全帽 ， 研发 设计 制造                 : / / . /                 @ . / / @ 文都 风云 :   转发 微博 / / @ 永远 的 在 一起 吧 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 薇 拉 丨 胡 龙飞 :   转发 微博 / / @ 薇 拉 丨 胡 龙飞 :   转发 微博 / / @ 魏大宏 :   泪泪 转发 微博 / / @ 专家 莱尔 狄兰迪 : / / @ 用户 :   转发 微博 转发 微博 转发 微博此 内容 违规 还 在 判定 ， 调查结果 未出 就 判定 违规 是 .. 是因为 他们 太贫 违规 嘛 ？   / / @ 话 说 想 给 他们 捐 衣服 不 知道 他们 要 不要 曾经 有 一句 话 ， * * * 养 了 一群 穷光蛋 ， * * * 养 了 一群 * * 犯 ， （ 忘记 了 ） * * * 养 了 一群 贪污犯 转发 微 博多 一些 关注 ， 少 一些 浪费 转发 微 博爱 心 传递 转发 微博 转发 微博 转发 微博 这 是 在 当今 的 中国 ？ 转发 微博 转发 微博 可怜 的 孩子 店里 很多 客人 留下 的 衣服 ， 想 捐助 给 丽江 下面 的 农村 ， 说 实在 的 丽江 很 富裕 ， 但 下面 几个 县 还 很 贫困 结果 红十字 还 不收 ， 因为 旧衣服 还要 收拾 啊 消毒 啊 ， 他们 不乐意 我 这辈子 都 不 可能 给 红会 一分钱 / / @ 南哥 无敌 :   转发 微博 转发 微博 转发 微博泪 / / @ 马可 阿 菠萝 赛东 :   好脏 啊 生病 了 怎么办 看 了 很 有 感触 的 画面 ， 我们 总以为 自己 过得 不够 幸福 ， 于是 ， 贪念 、 欲望 、 攀比 充斥 着 我们 那 自以为是 的 生活 ， 孰 不知 幸福 其实 就是 那么 简单 很 迷茫 我 伟大 的 祖国 啊 ！ 转发 微博 / / @ 微 博客 : 爱心 传递 转发 微博   / / @ 看不懂 你 那 虚伪 的 泪水 : # 热门 微博 #   : / / . /   / / @ 百丽 小姐 : 店里 很多 客人 留下 的 衣服 ， 想 捐助 给 丽江 下面 的 农村 ， 说 实在 的 丽江 很 富裕 ， 但 下面 几个 县 还 很 贫困 结果 红十字 还 不收 ， 因为 旧衣服 还要 收拾 啊 消毒 啊 ， 他们 不乐意 我 这辈子 都 不 可能 给 红会 一分钱   / / @ 的 泽北 :   让 更 多 的 人 关注 这些 孩子 ， 从我做起 ， 说到做到 可怜 的 孩子   中国 的 这个 那个 的 数据 不 统计 这些 人 / / @ 李 小童 : 转发 微博 转发 微博泪 / / @ 七月 儿妈 - 静 : 太 让 人 心酸 了 ！ 转发 微博 💗 💗 💗 / / @ 安少琪 :   看到 了 我 都 流泪 了 ， 长大 一定 多 捐钱 给 这些 贫困 的 人们 泪泪 泪泪 泪泪 / / @ 用户 :   转发 微博 / / @ 中国 保温 建材 :   转发 微博 / / @ 海萍 :   转发 微博 / / @ 用户 :   不 简单 的 一晚 长寿面 / / @ 桂雨汐 :   转发 微博 / / @ 抵制 玉林 狗肉 节 : 转发 微博 / / @ 用户 :   转发 微博 / / @ 听 尚彩铃 制作 工作室 :   爱心 传递 / / @ 薇 拉 丨 胡 龙飞 :   转发 微博 / / @ :   生日 才 有 方便面 吃 ， 想不到 在 许多 人 眼中 的 垃圾 食品 竟然 是 贫困山区 儿童 的 高级 食品 ， 想想 都 觉得 悲哀 ...... 愿 更 多 有 善心 的 有钱人 可以 帮帮 他们 / / @ 海萍 :   转发 微博 / / @ 桃子 :   转发 微博 转发 微博 / / @ 敏子 :   转发 微博 / / @ 张 先容 :   转发 微博 转发 微博 转发 微博 / / @ : / / @ 心哲 南湖 :   大家 都 看看 / / @ 立里 :   生日 面 ~ ~ / / @ 默默 然 - :   爱心 传递 爱心 传递 爱心 传递 / / @ 枫 杀 情圣 :   转发 微博 / / @ 沉沦 的 记忆 :   转发 微博 / / @ 糖糖 _ :   无法 用 言语 表达 的 心酸 泪 / / @ 呀 萍 :   转发 微博 / / @ 途中 加油 :   回复 @ 小 神 : 多少 农民工 在外 都 出来 ， 地 谁 种 ， 就 城里 条条 大路通 四海 ， 乡下 路 还 不 发达   / / @ 小 神 : 你们 这些 一味 知道 同情 的 有用吗 ？ 请问 他 父母 有 没 双手 ， 能 不能 干活 ？ 这 事 要是 真的 ， 你 让 他 找 我 ， 我 介绍 他活 干 ， 我们 这 工地 小工 一天 最少 一百 ， 车费 等 他 赚 着 钱 了 还 我 要 穷成 / / @ 见哥 :   看着 想 流泪 / / @ 梁钟波 :   哎 ...... / / @ 守护 降临 :   转发 微博 / / @ 许愿池 中 的 幸运 草 :   让 孩子 有 这般 的 生活 还 谈 什么 中国 梦 可笑 ， 可悲 ， 可怜 / / @ 梁钟波 :   哎 ...... / / @ 用户 :   转发 微博 / / @ 立里 :   生日 面 ~ ~ / / @ 窗外 是 晴天 心中 却 下着雪 :     @ 人民日报   @   窗外 是 晴天 心中 却 下着雪 / / @ 呀 萍 :   转发 微博 转发 微博 / / @ 手机用户 :   祖国 的 花朵 ， 国家 的 未来 / / @ 懒懒 简猪 :   心酸 ~ 尽 我 所力 去 帮助 这些 让 人 心疼 的 孩子 / / @ 守护 降临 :   转发 微博 转发 微博 / / @ 花花世界 迷人眼 :   转发 微博 / / @ 用户 :   不 简单 的 一晚 长寿面 / / @ 用户 :   转发 微博 / / @ 陌上 _ 蝴蝶 飞 :   转发 微博 / / @ 中国 保温 建材 :   转发 微博 / / @ 文都 风云 :   转发 微博 / / @ 佳里 蹲 奔 奔 : / / @ 南哥 无敌 :   转发 微博 转发 微博 / / @ 雪里 的 美人雨 :   每次 看到 这样 的 新闻 ， 心里 都 是 五味杂陈 … … 转发 微博 / / @ 橙子 - 思密达 :   转发 微博 / / @ 落舞 :   转发 微博 转发 微博 / / @ 桂雨汐 :   转发 微博 / / @ 橙子 - 思密达 :   转发 微博 心酸 😞 😞 😞 / / @ 侢 會 時 笩 :   转发 微博 / / @ 懒懒 简猪 :   心酸 ~ 尽 我 所力 去 帮助 这些 让 人 心疼 的 孩子 / / @ 用户 :   满眼 辛酸 / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 / / @ 落舞 :   转发 微博 / / @ 请 叫 我 岳不群 :   吃 泡面 都 变成 他们 的 奢侈品 啦 # 热门 微博 #   : / / . / / / @ 菲常 美丽 的 粉小菲 :   可怜 啊 / / @ 流泪 的 太阳 _ :   转发 微博 / / @ 沉沦 的 记忆 :   转发 微博 / / @ 属 於 俄 的 幸福 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 太空 小鱼 :   转发 微博 / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 转发 微博 / / @ 梦想 与 现实 中 的 我 :   转发 微博 / / @ 用户 :   满眼 辛酸 / / @ 敏子 :   转发 微博 / / @ 陈陈洁 :   转发 微博 / / @ 见哥 :   看着 想 流泪 / / @ 请 叫 我 岳不群 :   吃 泡面 都 变成 他们 的 奢侈品 啦 # 热门 微博 #   : / / . / / / @ 菲常 美丽 的 粉小菲 :   可怜 啊 / / @ 朝花 希拾 :   转发 微博 / / @ 飞宇 : / / @ 听 尚彩铃 制作 工作室 :   爱心 传递 / / @ :   生日 才 有 方便面 吃 ， 想不到 在 许多 人 眼中 的 垃圾 食品 竟然 是 贫困山区 儿童 的 高级 食品 ， 想想 都 觉得 悲哀 ...... 愿 更 多 有 善心 的 有钱人 可以 帮帮 他们 / / @ 比邻 令 :   / / @ : / / @ 心哲 南湖 :   大家 都 看看 / / @ 用户 :   可怜 … … / / @ 途中 加油 :   回复 @ 小 神 : 多少 农民工 在外 都 出来 ， 地 谁 种 ， 就 城里 条条 大路通 四海 ， 乡下 路 还 不 发达   / / @ 小 神 : 你们 这些 一味 知道 同情 的 有用吗 ？ 请问 他 父母 有 没 双手 ， 能 不能 干活 ？ 这 事 要是 真的 ， 你 让 他 找 我 ， 我 介绍 他活 干 ， 我们 这 工地 小工 一天 最少 一百 ， 车费 等 他 赚 着 钱 了 还 我 要 穷成 / / @ 糖糖 _ :   无法 用 言语 表达 的 心酸 泪 / / @ 梦想 与 现实 中 的 我 :   转发 微博 / / @ 耀州 正 能量 :   做个 最美 中国 人 ， 支持 山区 发展 / / @ 用户 :   转发 微博 我们 每天 都 在 浪费 食物 ， 可 这些 孩子 过生日 才能 吃次 方便面 • • • 转发 微博 / / @ 黯淡 黯淡 _ :   转发 微博 / / @ 韦惠玲 - :   转发 微博 / / @ 花花世界 迷人眼 :   转发 微博 / / @ 默默 然 - :   爱心 传递 爱心 传递 爱心 传递 / / @ 张 先容 :   转发 微博 / / @ 結局 __ 怎 麽 冩 :   转发 微博 / / @ 耀州 正 能量 :   做个 最美 中国 人 ， 支持 山区 发展 / / @ 侢 會 時 笩 :   转发 微博 / / @ 用户 :   可怜 … … / / @ :   可怜 的 孩子   / / @ 星空 守望 :   泪 / / @ 翰林 西子 雅院 :   转发 微博 / / @ :   转发 微博 转发 微博 中国 特色 社会主义   / / @ - - :   转发 微博 生活 在 发达 地区 的 孩子 不会 懂 转发 微博 关心 穷苦 孩子 心 / / @ 行行行 - 飞扬 在线 :   转发 微博 记者 脑里装 的 都 是 ？ / / @ 老凤祥 发言人 王恩生 : 关心 穷苦 孩子 心 / / @ 行行行 - 飞扬 在线 :   转发 微博 垃圾 食品 比 有毒 食品 要 安全 的 多 / / @ 老凤祥 发言人 王恩生 : 关心 穷苦 孩子 心 / / @ 行行行 - 飞扬 在线 :   转发 微博 我 穷苦 ， 关心 我 吧 泪 嘻嘻 好 吧 ， 说正经 的 ， 这些 孩子 真是 很 可怜 ， 希望 更多人 的 做 公益 关心 他们 爱 你 心 / / @ 老凤祥 发言人 王恩生 : 关心 穷苦 孩子 心 / / @ 行行行 - 飞扬 在线 :   转发 微博 / / @ 老凤祥 发言人 王恩生 : 关心 穷苦 孩子 心 / / @ 行行行 - 飞扬 在线 :   转发 微博 当然 记得 ， 如果 有空 ， 我们 可以 在 寄 / / @ _ 若 兮 :   还 记得 以前 寄 衣服 的 那个 地方 ， 一家 三个 孩子 穿同 一条 裤子 ， 出门 穿 ， 不 出门 就 光 着 @ 沈尹 那些 炫富 拜金 的 人 还 不如 去 扶贫 ， 有 爱心 的 人才 最 富裕 / / @ : / / @ 太空 小鱼 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博看 得心 都 碎了心 痛 的 厉害 ！ 为 人 父母 后见 不得 这些 报道 ， 有 经历 才 知道 这是 多么 让 人 心酸 的 事情 ， 哪个 父母 不想 给 自己 孩子 最好 的 东西 呢 ！ 可惜 的 是 这类 事情 在 天朝 政府 不管 ， 只能靠 民间 传播 ， 如同 隔靴搔痒 ！ 转发 微博 转发 微博 转发 微博 这 也 违规 ？ 记得 不久前 那些 洋垃圾 我们 也 是 要 过节 进城 才能 吃 到 的 西班牙人 还 跟 印地安人 用 玻璃 珠子 换 黄金 / / @ 红色 月光 :   转发 微博 朱门酒肉臭 回复 @ 红色 月光 : 其实 我 馋 他家 原生态 的 山货 ， 越 贫困 的 地方 东西 越 好 ， 只是 路 不好 ， 运不 出来 ， 都 落 自家 肚子 里 了 ， 所以 他们 没 现金流 但得癌 的 风险 比 城里 低 很多   / / @ 红色 月光 : 我 只是 看 的 好 心疼 ， 就 想 把 我家 的 好吃 的 都 拿给 他 山里 洗洗 的 水 应该 有 的 ， 小孩 这么 脏 是 大人 太懒 / / @ 江南 老仙 :   回复 @ 红色 月光 : 其实 我 馋 他家 原生态 的 山货 ， 越 贫困 的 地方 东西 越 好 ， 只是 路 不好 ， 运不 出来 ， 都 落 自家 肚子 里 了 ， 所以 他们 没 现金流 但得癌 的 风险 比 城里 低 很多   / / @ 红色 月光 : 我 只是 看 的 好 心疼 ， 就 想 把 我家 的 好吃 的 都 拿给 他 回复 @ 红色 月光 : 要 吃饱 其实 很 简单 ， 多种 点 红薯 就 可以 了 ， 能 卖 到 城里 现在 元 一斤 ， 山里 荒地 有 得 是 ， 多半 是 懒 不要 被 外表 迷惑   / / @ 红色 月光 : 可是 他们 太 贫穷 了 原生态 的 固然 好 ， 可 看起来 他们 依然 食不果腹 今天 中午 上班 我刚 吃 的 泡面 ， 心里 还 在 喊 苦 ～ ～ 原来 … … … 我 是 幸福 的 转发 微博 希望 国家 能 多 关心 关心 这些 孩子 ， 不 知道 还有 多少 这样 的 孩子 ， 真是 看 了 让 人 心酸 / / @ _ 孔孔 :   转发 微博 / / @ 放牛 牛班 的 春天 :   转发 微博 / / @ 毛毛虫 :   想想 / / @ 懵恩香 :   多多 关注 / / @ 美食 美客 : 给 他们 多点 关注 心 / / @ 曾经 受了伤 _ 连 微笑 都 彷徨 :   不多 说 ， 直接 转 / / @ :   转发 微博 / / @ 用户 :   转发 微博 / / @ 小浪友 :   # 热门 微博 #   : / / . / / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ 懒懒 简猪 :   心酸 ~ 尽 我 所力 去 帮助 这些 让 人 心疼 的 孩子 / / @ 用户 :   转发 微博 / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 懵恩香 :   多多 关注 / / @ 美食 美客 : 给 他们 多点 关注 心 / / @ 用户 :   转发 微博 / / @ 似 水 无恒 的 世界 :   转发 微博 / / @ 阿童木 是 个 妞 :   心心心 / / @ 用户 :   我 应该 学会 庆幸 / / @ 出色 力 :   转发 微博 / / @ 曾经 受了伤 _ 连 微笑 都 彷徨 :   不多 说 ， 直接 转 / / @ 的 小屋 :   听起 好 悲凉 / / @ _ 孔孔 :   转发 微博 / / @ 弥音 :   好 可怜 ！ / / @ 飞翔 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 妮儿 安安 呃 :   转发 微博 / / @ 朗晴 号 :   知足常乐 / / @ 语聊 :   希望 大家 帮帮 这些 贫困 的 孩子 可怜 诶 / / @ 落舞 :   转发 微博 / / @ 别说 我 的 眼泪 你 无所谓 __ :   转发 微博 转发 微博 / / @ 开 心爱 老公 :   转发 微博 / / @ 别说 我 的 眼泪 你 无所谓 __ :   转发 微博 / / @ 朗晴 号 :   知足常乐 / / @ 默默 然 - :   爱心 传递 爱心 传递 爱心 传递 / / @ 暖阳 :   心疼 ！ / / @ 出色 力 :   转发 微博 / / @ 小浪友 :   # 热门 微博 #   : / / . / / / @ 花花世界 迷人眼 :   转发 微博 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 铁血丹心 :   转发 微博 / / @ 心哲 南湖 :   大家 都 看看 回复 @ 老暴活 土匪 : 一滴水 都 没有 可以 搬到 有 水 的 地方 去 啊 ， 根子 上 还是 懒 ， 不想 改变   / / @ 老暴活 土匪 : 回复 @ 江南 老仙 : 去过 北方 偏远 山区 吗 ？ / / @ 飞翔 :   转发 微博 / / @ 的 小屋 :   听起 好 悲凉 父母 给 的 从来 都 是 他们 最好 的 东西 / / @ 安地梁 :   转发 微博 回复 @ 老暴活 土匪 : 又 没人 捆着 他们 ， 到 我们 这里 一家 几口 做个 小生意 的 人 多 了 去 了 ， 有 的 房子 都 买 了 好几套 了   / / @ 老暴活 土匪 : 回复 @ 江南 老仙 : 你 还是 不 懂 叫 那些 不 珍惜 自己 现在 生活 还 挑三拣四 的 人 反省 下 吧 还有 人 传谣 / / @ 丽雅 : / / @ 心哲 南湖 :   大家 都 看看 / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 丶 潘小磊 :   泪 / / @ 用户 :   转发 微博 / / @ 侢 會 時 笩 :   转发 微博 / / @ 懿 :   我 想 ， 不要 被 丑恶 蒙蔽 了 双眼 ， 这个 世界 更 需要 善良 与 美好 / / @ 语聊 :   希望 大家 帮帮 这些 贫困 的 孩子 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 十八 子三永木乔 :   转发 微博 / / @ 懿 :   我 想 ， 不要 被 丑恶 蒙蔽 了 双眼 ， 这个 世界 更 需要 善良 与 美好 / / @ 届班和昶 : / / @ 的 小屋 :   听起 好 悲凉 / / @ 雪里 的 美人雨 :   每次 看到 这样 的 新闻 ， 心里 都 是 五味杂陈 … … / / @ 开 心爱 老公 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 暖阳 :   心疼 ！ / / @ 山里 山 - 清水 清 :   人 与 人 的 生活 .... 他 根本 不 知道 外面 的 世界 / / @ 李梦 - 瑶瑶 无期 :   泪 / / @ 心哲 南湖 :   大家 都 看看 / / @ 似 水 无恒 的 世界 :   转发 微博 / / @ 老 迷茫 了 :   转发 微博 / / @ 竹风 - 私人 领域 :   转发 微博 心疼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 胡杨 麟 : 胡先生 分析 的 即 是 ， 对 您 为 山区 资助 的 行为 更为 尊敬 ， 我要 向 您 学习 耀 我 本家   / / @ 胡杨 麟 : 这 照片 如 月经 一样 按点 就 来 ， 但 不 很 相信 这番 说辞 ， 如果 真是 穷 的 一年 吃 一次 方便面 ， 怎么 解释 这 孩子 胖 的 脸蛋 都 嘟噜 着 ， 还 满面红光 的 就是 穿着 太脏 ， 当妈 的 也 太 不 讲究 ， 失职 别用 贫困山区 忽悠 城里人 ， 我资 转发 微博 转发 微博 转发 微博 转发 微博 沉思 ！ 转发 微博 / / @ 知之为 博 : “ 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 都 特 么 穷能 这样 了 ， 记者 还 能 说出 这样的话 ？ 不 腰疼 啊 / / @ 守护 降临 :   转发 微博 / / @ 我系 小孙哥 :   心酸 / / @ :   转发 微博 / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 / / @ 因泽而 梦 :   生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ / / @ 永远 的 在 一起 吧 :   转发 微博 / / @ 军鸽 菲虹 :   同情 / / @ 戴墨怡 :   珍惜 现在 的 生活 / / @ 用户 :   转发 微博 / / @ 用户 :   好 可怜 哦 所以 当 我们 的 某些 要求 不能 得到 满足 时 ， 想想 像 他们 这样 的 孩子 ， 我们 现在 真的 生活 的 很 幸福 / / @ 朵 :   转发 微博 / / @ 比邻 令 :   / / @ : / / @ 心哲 南湖 :   大家 都 看看 / / @ 军鸽 菲虹 :   同情 / / @ 见哥 :   看着 想 流泪 / / @ 緈 福 的 味道 :   每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 / / @ 走 阕 的 风 :   转发 微博 / / @ 立里 :   生日 面 ~ ~ / / @ 龙颖 随风 :   心疼 啊 / / @ 没 了 鞋带 :   为 全面 建设 小康社会 而 奋斗 领导 ！ ！ / / @ :   转发 微博 看看 我们 大部分 人 其实 生活 得 很 幸福 了 . / / @ 久 霾 遇 大风 :   有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 / / @ 用户 :   转发 微博 / / @ 小 童鞋 :   转发 微博 / / @ 上帝 之子 不是 我 :   转发 微博 / / @ 做梦 都 在 想 你 的 好 :   顶 … … . ！ / / @ 佳宝 宛婷 :   中国 为什么 还有 这么 穷 的 地方 ， 那些 还 在 贪 的 人 看 了 这个 微博 还 下 的 了 手 啊 ！ / / @ 见哥 :   看着 想 流泪 / / @ 久 霾 遇 大风 :   有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 / / @ 少年 青春 派 :   这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 转发 微博 / / @ 用户 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 戴墨怡 :   珍惜 现在 的 生活 / / @ 火星 :   转发 微博 / / @ 山里 山 - 清水 清 :   人 与 人 的 生活 .... 他 根本 不 知道 外面 的 世界 / / @ _ :   转发 微博 / / @ 妮儿 安安 呃 :   转发 微博 / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 转发 微博 / / @ 放牛 牛班 的 春天 :   转发 微博 / / @ 敏子 :   转发 微博 / / @ 想知 什么 就 问 我 :   这么 穷 ， 真可怜 / / @ 无菜 无酒 锄 作田 :   转发 微博 / / @ 用户 :   不 简单 的 一晚 长寿面 / / @ 成年人 的 未来 :   转发 微博 / / @ 菲特 女皇 :   看来 都 让 人 心疼 ！ 想想 现在 城市 里 的 孩子 一点 都 不会 珍惜 ！ / / @ 立里 :   生日 面 ~ ~ / / @ 阿童木 是 个 妞 :   心心心 / / @ 心愿 现实 :   心酸 / / @ 牵驴 去 流浪 茉莉 :   很 可怜   / / @ 清灵 百合 心 : 转发 微博 / / @ :   转发 微博 哎 可怜 的 孩子 啊 ！ / / @ :   转发 微博 / / @ 緈 福 的 味道 :   每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 / / @ 用户 :   转发 微博 / / @ :   转发 微博 / / @ 竹风 - 私人 领域 :   转发 微博 / / @ 少年 青春 派 :   这是 一个 记者 在 中国 某 贫困山区 采访 时 拍摄 的 照片 ： 记者 对 孩子 的 母亲 说 “ 尽量 让 孩子 少 吃 这些 油炸 的 速食 垃圾 食品 ” 孩子 的 母亲 说 “   没关系 ， 不 经常 吃 但是 每年 都 会 给 孩子 煮 一次 ， 因为 今天 是 孩子 的 生日 ， 其实 我们 根本 舍不得 吃 ” 生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ 让 更 / / @ 用户 :   不 简单 的 一晚 长寿面 / / @ - - :   / / @ 玉兰 未开 :   转发 微博 / / @ 守护 降临 :   转发 微博 / / @ - - :   / / @ 玉兰 未开 :   转发 微博 / / @ 敏子 :   转发 微博 / / @ 比邻 令 :   / / @ : / / @ 心哲 南湖 :   大家 都 看看 / / @ 用户 :   转发 微博 / / @ 那 一支 桃花扇 :   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 火星 :   转发 微博 / / @ 牵驴 去 流浪 茉莉 :   很 可怜   / / @ 清灵 百合 心 : 转发 微博 / / @ 菲特 女皇 :   看来 都 让 人 心疼 ！ 想想 现在 城市 里 的 孩子 一点 都 不会 珍惜 ！ / / @ 大石头 天王 :   转发 微博 / / @ 走 阕 的 风 :   转发 微博 / / @ 那 一支 桃花扇 :   / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 用户 :   转发 微博 / / @ _ 孔孔 :   转发 微博 / / @ 永远 的 在 一起 吧 :   转发 微博 / / @ 成年人 的 未来 :   转发 微博 / / @ 独行 一人 走 :   转发 微博 / / @ _ :   转发 微博 / / @ 佳宝 宛婷 :   中国 为什么 还有 这么 穷 的 地方 ， 那些 还 在 贪 的 人 看 了 这个 微博 还 下 的 了 手 啊 ！ / / @ 陈小梅 :   支援 山区 ， 支援 山区 ！ ！ ！ 贪官 们 真的 是 可恶 呀 ！ ！ ！ 转发 微博 / / @ 俱乐部 股宗 : / / @ _ :   转发 微博 : / / . / 秋装 上市 转发 微博 / / @ 思惠小 同志 - : 希望 国家 能 多 关心 关心 这些 孩子 ， 不 知道 还有 多少 这样 的 孩子 ， 真是 看 了 让 人 心酸   @ 看看 我们 我们 的 国家 还有 这样 苦 的 孩子 泪泪泪 / / @ 好人 速水 真澄 : / / @ 成年人 的 未来 :   转发 微博 / / @ 洛兹 _ :   转发 微博 / / @ 生活 :   转发 微博 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 财迷 油盐 :   我 儿子 简直 身在 福中 不知 福 ！ / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 / / @ 辜姐 的 沉默 生活 :   转发 微博 / / @ 小为 幸福 :   这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 / / @ 小浪友 :   # 热门 微博 #   : / / . / / / @ 大石头 天王 :   转发 微博 / / @ 魏小懒 :   希望 你们 能过 得 好点 ～ / / @ 王旭维 : / / @ 小 童鞋 :   转发 微博 / / @ 路过 的 木头 :   什么 才 是 中国 / / @ :   转发 微博 / / @ 緈 福 的 味道 :   每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 / / @ 飞翔 :   转发 微博 / / @ 走 阕 的 风 :   转发 微博 / / @ - :   转发 微博 / / @ 手机用户 :   我要 好好学习 了 / / @ 路过 的 木头 :   什么 才 是 中国 / / @ 远离 颠倒 究竟 涅 磐 :   此情 此图 ， 我 只能 说 : “ 天 降大任 于 斯人也 ！ ” / / @ 小 童鞋 :   转发 微博 / / @ 幸福 平安 祥 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 袁帼 镁 :   . 希望 有 更 多 好心人 帮助 贫困山区 的 那些 孩子 们 @ / / @ 快乐 _ :   可怜 的 孩纸 / / @ 手机用户 :   同样 是 孩子 ， 生活 咋 就 这样 不 一样 呢 ？ 看看 那些 城市 的 孩子 是 咋样 成长 的 ！ 悬殊 之极 ！ / / @ 性感 清一色 :   转发 微博 / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ 李天艳 三 宝贝 :   是 啊 ！ 我们 以前 在家 有 见到 人家 在外 打工 买 到 方便面 回去 吃 ， 自己 都 想到 流口水 ， 后来 出来 打工 在 火车 上 买 了 一桶 期盼 已久 的 泡面 ， 把 汤 都 喝 干净 了 那个 味道 美 啊 ！ / / @ 幸福 平安 祥 :   转发 微博 / / @ 天堂 里 的 沙漏 :   心寒 ！ 泪 可怜 / / @ 用户 :   满眼 辛酸 / / @ 天堂 里 的 沙漏 :   心寒 ！ 泪 可怜 / / @ 飞起 不落 的 心 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 用户 :   可怜 … … / / @ 用户 :   回复 @ 痒 不痛 不顾 不管 不 : 你好   / / @ 痒 不痛 不顾 不管 不 : 太 心酸 了 ！ / / @ 小浪友 :   # 热门 微博 #   : / / . / / / @ 越耀琳 : / / @ 小 童鞋 :   转发 微博 / / @ 小为 幸福 :   这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 / / @ 用户 :   可怜 … … 这 条 消息 是 不实 消息 ， 真可笑 这样 的 情况 太多 了 ， 我 自己 小时候 都 有 这样 的 经历 说 它 是 不实 消息 的 ， 你 的 根据 是 什么 ？ 中国 已经 没有 这样 贫困 的 了 吗 ？   / / @ - - 百川归海 - - :   / / @ 灵性 感悟 :   / / @ 与人为善 乐 : 转发 微博 / / @ 因泽而 梦 :   生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！   / / @ 吴布 兜 :   我们 能为 他们 做些 什么 呢 心酸 啊 / / @ 用户 :   满眼 辛酸 / / @ 袁帼 镁 :   . 希望 有 更 多 好心人 帮助 贫困山区 的 那些 孩子 们 @ / / @ 左子 哲 :   这该 如何是好 / / @ 怙 夙 :   转发 微博 / / @ 飞翔 :   转发 微博 / / @ 快乐 _ :   可怜 的 孩纸 / / @ 游日 海龟 :   当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 / / @ 性感 清一色 :   转发 微博 / / @ 生活 :   转发 微博 / / @ 左子 哲 :   这该 如何是好 / / @ 梦想 与 现实 中 的 我 :   转发 微博 / / @ :   转发 微博 / / @ 梦想 与 现实 中 的 我 :   转发 微博 / / @ 魏小懒 :   希望 你们 能过 得 好点 ～ / / @ 王旭维 : / / @ 小 童鞋 :   转发 微博 / / @ 无菜 无酒 锄 作田 :   转发 微博 孩子 ， 叔叔 请 你 吃 麦当劳 、 肯德基 ， 孩子 你 在 哪里 转发 微博 转发 微博 转发 微博 / / @ 叶 落花 飞 :   转发 微博 / / @ 慢读 世界 万物 :   国家 应该 多 关注 扶持 贫困山区 ！ 看见 他们 过 这样 生活 你们 心里 好过 吗 ？ / / @ 左子 哲 :   这该 如何是好 / / @ :   看到 这些 就 觉得 自己 原来 是 如此 的 幸福 / / @ 铁血丹心 :   转发 微博 / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 开 心爱 老公 :   转发 微博 / / @ 小白 - :   转发 微博 / / @ :   转发 微博 / / @ 用户 :   转发 微博 / / @ 臭臭 也 :   看着 挺 让 人 心酸 的 / / @ 霓虹 吐颖 :   转发 微博 / / @ 八云 丶 月 :   是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ / / @ 龙的传人 龙 :   心疼 啊 / / @ 用户 :   转发 微博 / / @ 魏大宏 :   泪泪 / / @ 叶 落花 飞 :   转发 微博 / / @ 魏大宏 :   泪泪 / / @ 用户 :   转发 微博 / / @ 性感 清一色 :   转发 微博 / / @ _ :   悲伤 / / @ 伤心 的 若何 :   转发 微博 / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ 心哲 南湖 :   大家 都 看看 / / @ 开 心爱 老公 :   转发 微博 / / @ 伤心 的 若何 :   转发 微博 / / @ 慢读 世界 万物 :   国家 应该 多 关注 扶持 贫困山区 ！ 看见 他们 过 这样 生活 你们 心里 好过 吗 ？ / / @ 豆豆 飞儿 鱼 :   转发 微博 / / @ :   轉發 微博 / / @ 西北 爵士 :   建议 这条 微博 让 贪官 每天 看遍 / / @ 心哲 南湖 :   大家 都 看看 / / @ 薇 薇 :   / / @ 悠悠 紫藤 : 转发 微博 / / @ 夜月 笙箫 :   国家 各个 阶层 领导人 应该 重视 起来 / / @ 辜姐 的 沉默 生活 :   转发 微博 / / @ 西北 爵士 :   建议 这条 微博 让 贪官 每天 看遍 / / @ 小为 幸福 :   这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 / / @ 用户 :   转发 微博 / / @ 夜月 笙箫 :   国家 各个 阶层 领导人 应该 重视 起来 / / @ 快乐 _ :   可怜 的 孩纸 / / @ 江心 泛语 :   贫困 / / @ 江心 泛语 :   贫困 / / @ 也许 我该 快乐 德 :   转发 微博 / / @ 霓虹 吐颖 :   转发 微博 / / @ 铁血丹心 :   转发 微博 / / @ 龙的传人 龙 :   心疼 啊 / / @ 也许 我该 快乐 德 :   转发 微博 / / @ 怙 夙 :   转发 微博 / / @ 李天艳 三 宝贝 :   是 啊 ！ 我们 以前 在家 有 见到 人家 在外 打工 买 到 方便面 回去 吃 ， 自己 都 想到 流口水 ， 后来 出来 打工 在 火车 上 买 了 一桶 期盼 已久 的 泡面 ， 把 汤 都 喝 干净 了 那个 味道 美 啊 ！ / / @ 薇 薇 :   / / @ 悠悠 紫藤 : 转发 微博 / / @ 八云 丶 月 :   是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ / / @ :   看到 这些 就 觉得 自己 原来 是 如此 的 幸福 / / @ 手机用户 :   我要 好好学习 了 / / @ - :   转发 微博 / / @ _ :   悲伤 / / @ 豆豆 飞儿 鱼 :   转发 微博 / / @ 天堂 里 的 沙漏 :   心寒 ！ 泪 可怜 / / @ 游日 海龟 :   当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 / / @ :   转发 微博 / / @ 低调 才 是 王道 : 转发 微博 转发 微博 😭 😭 😭 转发 微博 / / @ 桃子 :   转发 微博 / / @ 桃子 :   转发 微博 转发 微博 / / @ 善良 的 桔语 : / / @ :   转发 微博 / / @ 洋 小样儿 :   转发 微博 / / @ 朝花 希拾 :   转发 微博 / / @ 跨马 秋原 :   同感 / / @ 侢 會 時 笩 :   转发 微博 / / @ 花花世界 迷人眼 :   转发 微博 / / @ 独行 一人 走 :   转发 微博 / / @ 落舞 :   转发 微博 / / @ 天空 :   转发 微博 / / @ 放牛 牛班 的 春天 :   转发 微博 / / @ 手机用户 :   祖国 的 花朵 ， 国家 的 未来 / / @ :   转发 微博 / / @ 俱乐部 擎天柱 : / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ 孙红雷 :   转发 微博 / / @ 阿童木 是 个 妞 :   心心心 / / @ 想知 什么 就 问 我 :   这么 穷 ， 真可怜 / / @ 元慧涛 :   真实 生活 的 警声 / / @ 朵 :   转发 微博 / / @ 属 於 俄 的 幸福 :   转发 微博 / / @ 我系 小孙哥 :   心酸 / / @ :   转发 微博 / / @ 久 霾 遇 大风 :   有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 儿子 不爱 吃饭 · 好瘦 怎么办 / / @ 小 童鞋 :   转发 微博 / / @ 緈 福 的 味道 :   每每 看到 这些 ， 心里 酸酸的 不是 滋味 ， 和 他们 比 起来 ， 我们 真是 无比 幸福 的 孩子 ， 还有 什么 不知足 的 呢 ？ 有 能力 的 人 真 应该 少 买点 奢侈品 ， 多多 帮助 这些 人们 / / @ 许愿池 中 的 幸运 草 :   让 孩子 有 这般 的 生活 还 谈 什么 中国 梦 可笑 ， 可悲 ， 可怜 / / @ 不会 游泳 的 狗 _ :   转发 ， 请 多多 关注 贫困 人群 ！ / / @ 小为 幸福 :   这 不是 前 几天 讫 讨童 的 照片 吗 ？ 到底 那个 是 真的 阿 ！ ！ 凌乱 中 ~ ~ ~ ~ 囧 / / @ 怙 夙 :   转发 微博 贫穷 总是 真的 吧 ！ 不 实 ？ 不实 你妹 ！ 转发 微博 / / @ 花非花 :   转发 微博 / / @ 慢读 世界 万物 :   国家 应该 多 关注 扶持 贫困山区 ！ 看见 他们 过 这样 生活 你们 心里 好过 吗 ？ / / @ 山包 大滴 拳头 :   转发 微博 / / @ 霓虹 吐颖 :   转发 微博 / / @ 大石头 天王 :   转发 微博 / / @ 北斗 手机 连锁 靳莹 :   / / @ 俱乐部 擎天柱 : / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ 天使 狮子 堂 秋叶 : / / @ 北斗 手机 连锁 靳莹 :   / / @ 俱乐部 擎天柱 : / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ :   转发 微博 / / @ 戴墨怡 :   珍惜 现在 的 生活 / / @ 雕塑 :   转发 微博 / / @ 弥音 :   好 可怜 ！ / / @ 刘 小贝 贝贝贝 :   转发 微博 / / @ :   转发 微博 / / @ 途中 加油 :   儿子 不爱 吃饭 · 好瘦 怎么办 / / @ 出色 力 :   转发 微博 / / @ 佳宝 宛婷 :   中国 为什么 还有 这么 穷 的 地方 ， 那些 还 在 贪 的 人 看 了 这个 微博 还 下 的 了 手 啊 ！ / / @ 海萍 :   转发 微博 / / @ :   轉發 微博 西南 山区 很多 小学 的 孩子 们 ， 一天 就 吃 早饭 和 晚饭 虽然 ， 营养 午餐 项目 在 许多 学校 开展 了 ， 可 还 远远不够 覆盖 / / @ 小 幸福 :   心酸 爱 你 把 我们 的 爱 都 带个 他们 ， 告诉 他们 还有 很多 人 关心 你们 / / @ 思惠小 同志 - :   希望 国家 能 多 关心 关心 这些 孩子 ， 不 知道 还有 多少 这样 的 孩子 ， 真是 看 了 让 人 心酸 / / @ 枫 杀 情圣 :   转发 微博 / / @ 手机用户 :   我要 好好学习 了 / / @ 过去 不 重要 之筱筱 诚信 互粉 : 转发 微博 / / @ 魏大宏 :   泪泪 / / @ 懿 :   我 想 ， 不要 被 丑恶 蒙蔽 了 双眼 ， 这个 世界 更 需要 善良 与 美好 / / @ 性感 清一色 :   转发 微博 / / @ 竹风 - 私人 领域 :   转发 微博 / / @ _ :   悲伤 / / @ 东鲁家声 南丰 世泽 : 领导 们 真要 积点口 徳 啊 / / @ 语聊 :   希望 大家 帮帮 这些 贫困 的 孩子 痛心   / / @ 再见 中原 须柰子 :   / / @ 叶 落花 飞 :   转发 微博 / / @ - :   转发 微博 / / @ 游日 海龟 :   当 贪官 们 的 孩子 在 国外 吃 牛排 的 时候 、 自己 国家 的 孩子 只能 一年 吃 一次 方便面   擦 ， 该 枪毙 的 站 排 ！ ！ 怒骂 / / @ 上帝 之子 不是 我 :   转发 微博 / / @ 无菜 无酒 锄 作田 :   转发 微博 / / @ 做梦 都 在 想 你 的 好 :   顶 … … . ！ / / @ 李梦 - 瑶瑶 无期 :   泪 / / @ 一个 像 夏天 :   转发 微博 / / @ 别说 我 的 眼泪 你 无所谓 __ :   转发 微博 / / @ 袁帼 镁 :   . 希望 有 更 多 好心人 帮助 贫困山区 的 那些 孩子 们 @ 请 告知 我 来自 哪里 ？ 我要 捐助 / / @ 生活 :   转发 微博 / / @ 八云 丶 月 :   是 该 同情 和 怜悯 呢 ？ 还是 该 愤怒 和 痛心 呢 ！ 不 说 啰 ， 说 多 了 要 禁言 ！   / / @ 库尔勒 杰哥 : 中国 的 普通 老百姓 还是 只有 靠 普通 老百姓 ！ 有心 的话 ， 先 强大 自己   ， 有 能力 了 能 帮 一些 算 一些 ！ / @ 我 爱 魏雪漫 : 不 知道 该 对 谁 说 句 “ 他妈的 ” ！ ！ ！ / / @ 牵驴 去 流浪 茉莉 :   很 可怜   / / @ 清灵 百合 心 : 转发 微博 / / @ 也许 我该 快乐 德 :   转发 微博 / / @ 伤心 的 若何 :   转发 微博 / / @ 杂谈 五味 : 令人 震撼 的 图片 ！ / / @ 因泽而 梦 :   生日 吃 的 仅仅 是 方便面 啊 ， 一年 才 吃 到 一次 ！ / / @ 夜月 笙箫 :   国家 各个 阶层 领导人 应该 重视 起来 / / @ 坚果 墙 :   我们 的 路 还有 很长 真让人 心疼 ． ． ． / / @ 欧立信 卫浴 :   心情 无比 的 沉重 ， / / @ 军鸽 菲虹 :   同情 / / @ 那年 _ 你 夏 了 谁 的 夏天 :   这么 脏 也 是因为 穷 转发 微博 转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 薇 薇 :   / / @ 悠悠 紫藤 : 转发 微博是 ， 努力 走出 大山 ， 迎接 新 人生 / / @ 心中 有 爱 爱爱爱 :   转发 微博 / / @ 懒懒 简猪 :   心酸 ~ 尽 我 所力 去 帮助 这些 让 人 心疼 的 孩子 / / @ 李天艳 三 宝贝 :   是 啊 ！ 我们 以前 在家 有 见到 人家 在外 打工 买 到 方便面 回去 吃 ， 自己 都 想到 流口水 ， 后来 出来 打工 在 火车 上 买 了 一桶 期盼 已久 的 泡面 ， 把 汤 都 喝 干净 了 那个 味道 美 啊 ！ / / @ 天蝎 丁丁 :   转发 微博 转发 微博 / / @ 辜姐 的 沉默 生活 :   转发 微博 / / @ 属 於 俄 的 幸福 :   转发 微博 / / @ 元慧涛 :   真实 生活 的 警声 / / @ 不会 游泳 的 狗 _ :   转发 ， 请 多多 关注 贫困 人群 ！ / / @ 飞起 不落 的 心 :   转发 微博 / / @ 陪 你 一生 :   转发 微博 / / @ 山包 大滴 拳头 :   转发 微博 / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 落舞 :   转发 微博 / / @ 弥音 :   好 可怜 ！ / / @ 佳宝 宛婷 :   中国 为什么 还有 这么 穷 的 地方 ， 那些 还 在 贪 的 人 看 了 这个 微博 还 下 的 了 手 啊 ！ / / @ 雕塑 :   转发 微博 / / @ 三 无度 :   要 想到 他们 ， 希望 以后 我能 帮到 他们 / / @ :   可怜 的 孩子   / / @ 久 霾 遇 大风 :   有 贫富差距 不要紧 ， 要紧 的 是 缩小差距 / / @ 懿 :   我 想 ， 不要 被 丑恶 蒙蔽 了 双眼 ， 这个 世界 更 需要 善良 与 美好 / / @ _ :   悲伤 / / @ 小 童鞋 :   转发 微博 / / @ 魏大宏 :   泪泪 / / @ - :   转发 微博 / / @ 慢读 世界 万物 :   国家 应该 多 关注 扶持 贫困山区 ！ 看见 他们 过 这样 生活 你们 心里 好过 吗 ？ / / @ 凡人 阿宏 :   # 热门 微博 #   : / / . / / / @ - :   转发 微博 / / @ - :   转发 微博 / / @ 天蝎 丁丁 :   转发 微博 / / @ 天蝎 丁丁 :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 转发 微博 / / @ 九羽 在 九天 :   转发 微博 / / @ 九羽 在 九天 :   转发 微博 转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 围观 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 喵 小希 :   / / @ 善良 的 阎魔瞳 : / / @ - :   / / @ :   转发 微博 / / @ 恶魔 的 左翼 金翅 : 愿得 广厦 以济 天下 / / @ 被 傷透 的 雨季 : 转发 微博 看到 孩子 的 照片 我 的 心情 很 沉重   / / @ 冰儿 : 转发 微博 转发 微博 转发 微博 关注 ！ 围观 / / @ 橘亭 信过 口师 :   转发 微博 转发 微博 转发 微博泪 泪泪   / / @ 黄小糖 : 泪 / / @ 黄 大发 女士 - : 爱心 传递   / / @ 小 幸福 : 心酸 微信 ：", "label": "1"}