{"text": "朋友 的 老公 前天 在 王府井 地下 车库 取车 的 时候 发现 车 的 两侧 倒视镜 上 各有 一只 小黄 鸭 ， 他 没敢 开车 ， 找 了 一个 保安 过来 ， 让 保安 把 两只 小黄 鸭 拿走 ， 结果 保安 拿 了 小 黄 鸭子 以后 ， 没 走 几步 就 晕倒 了 后来 经过 保安 盘查 ， 发现 地 库里 其他 很多 车 也 被 别 了 鸭子 ， 他们 当时 就 报警 了 下图 为 当时 拍 的 照片 转发 微博 / / @ 凌晨 冰点 的 蓝 :   转发 微博 @ 烏金道   / / @ : / / @ 凌晨 冰点 的 蓝 :   转发 微博 / / @ :   / / @ 凌晨 冰点 的 蓝 :   转发 微博 @ 真的假 的 ？ 有 这么 神奇 的 药 ？ 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … 皮肤 接触 就 这么 有效 的 药 ， 直接 拿来 卖 比 偷车 赚钱 啊   / / @ 里屋 : 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … @ 早晨 的 小菲 很多 谣言 都 是 用来 测智商 的 / / @ 裏 屋 的 程讓 :   皮肤 接触 就 这么 有效 的 药 ， 直接 拿来 卖 比 偷车 赚钱 啊   / / @ 里屋 : 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … 吊炸 了 ！ 有没有 往人 手上 或者 头上 一抹 就让 他 乖乖 把 银行卡 密码 都 交 粗来 的 特效药 啊 ？ 来 十斤 ！ 屋 的 程讓 :   皮肤 接触 就 这么 有效 的 药 ， 直接 拿来 卖 比 偷车 赚钱 啊   / / @ 里屋 : 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … / / @ 老衲 法号 棠 棠 :   吊炸 了 ！ 有没有 往人 手上 或者 头上 一抹 就让 他 乖乖 把 银行卡 密码 都 交 粗来 的 特效药 啊 ？ 来 十斤 ！ 屋 的 程讓 :   皮肤 接触 就 这么 有效 的 药 ， 直接 拿来 卖 比 偷车 赚钱 啊   / / @ 里屋 : 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … 关于 这种 谣言 ， 我 就 只能 呵呵 了 ！ @   注意 了 散播谣言 可耻 蓬莱 海嘉天悦 公寓式 酒店 ， 月 正式 营业 ， 更 多 选择 ， 更 多 期待 期待 新老 顾客 的 光临 ~ 地址 ： 蓬莱 立群 商厦 东邻 ~ ~ 同城网 预定 地址 ： : / / . /   艺龙网 预定 地址 ： : / / . /   淘宝网 ： : / / . /   笑哈哈 偷乐 羞 嗒 嗒 玫瑰 萌翻 都 说 了 多少 次 了 这种 东西 存在 的 可能性 几乎 为 零 ， 有着 东西 谁 还 在乎 你 那点 小钱 ， 要 啥 弄 不到 ？ / / @ _ :   很多 谣言 都 是 用来 测智商 的 / / @ 裏 屋 的 程讓 :   皮肤 接触 就 这么 有效 的 药 ， 直接 拿来 卖 比 偷车 赚钱 啊   / / @ 里屋 : 这种 事 向来 是 “ 我 朋友 ” 系列 ， 尤其 是 “ 保安 ， 没 走 几步 就 晕倒 ” 越 看 越 假 … … 真 尼玛 诡异 ， 这 世界 怎么 了 ！ 我 去 ， 这是 最新 骗局 吗 ？ @ 穿梭 于 投资 和 创业       / / @ 淼 淼 在 成长 :   真 尼玛 诡异 ， 这 世界 怎么 了 ！ 小黄 鸭 ？ @ 俗话说 理     / / @ 一只 蚂蚁 的 梦想 世界 :   我 去 ， 这是 最新 骗局 吗 ？ @ 穿梭 于 投资 和 创业       / / @ 淼 淼 在 成长 :   真 尼玛 诡异 ， 这 世界 怎么 了 ！ 麻痹 笑 死 我   😄 没 智商 好 可怕   😄 警察 捉 我 怎么办   😄   😂 汗 / / @ 孟寐以 裘 : 小黄 鸭 ？ @ 俗话说 理     / / @ 一只 蚂蚁 的 梦想 世界 :   我 去 ， 这是 最新 骗局 吗 ？ @ 穿梭 于 投资 和 创业       / / @ 淼 淼 在 成长 :   真 尼玛 诡异 ， 这 世界 怎么 了 ！ 回复 @ 阳 正东 :   就 像 我 说 的 ， 痕量 即可 快速 麻醉 ， 这 属于 天顶 星人 科技 此外 ， 针刺 的话 ， 如何 布置 针头 ？ 如果 整个 “ 鸭子 ” 都 遍布 针头 ， 谁 还 敢 拿 ？ 如果 为了 隐藏 针头 ， 那 如何 保证 麻醉机 率 和 效率 ？ 再说 ， 停车场 是 公共 空间 ， 如果 像 造谣 者 所述 是 大面积 布撒 ， 如何 安排 足够 人手 监控 麻醉 结果 而 又 不 被 发现 ？ 回复 @ 阳 正东 : 错 了 也 没 啥 危害 ？ 东方广场 停车场 的 声誉 没有 受到 危害 ？ 给 轻信 的 人 造成 心理压力 这 叫 没有 危害 ？ 造成 社会 恐慌 这 叫 没 啥 危害 ？ 实在 是 不能 理解   / / @ 阳 正东 : 转 了 再说 ， 错 了 也 没 啥 危害 ， 万一 是 真的 ， 就 可能 有 很多 人 因为 看到 这个 提醒 而 免于 受害 回复 @ 阳 正东 : 请 您 凭 本条 微博去 瑞典 领取 本年度 诺贝尔 生理学 或 医学奖 “ 麻醉 药物 刺破 见血 就 很 容易 做到 迷倒 了 ” 您 这句 话 有何 依据 ？ 请 举出 一种 麻醉 药物 能够 在 针尖 涂抹 施用 后 只要 刺破 皮肤 有 痕量 药物 有效成分 进入 外周 血液 即可 实现 麻醉 回复 @ 阳 正东 : 如果 有人 轻信 这个 谣言 ， 从此 不再 使用 东方广场 的 停车场 ， 对 停车场 不是 危害 ？ 如果 有人 故意 传播 这个 谣言 ， 使 更 多 的 人 不再 使用 东方广场 的 停车场 ， 对 停车场 不是 危害 ？ 是 何 道理 ？ ？ 回复 @ 阳 正东 : 那 您 就 给 发明 一种 能够 智能 判别 是否 已经 能够 达到 皮下注射 条件 的 自动 注射 装置 先 ？ 顺便 再 把 本年度 诺贝尔物理学奖 也 领 了 ？ 而且 这种 自动 注射 装置 必须 能够 微型化 到 装进 这个 小鸭子 哦 ~ ~   / / @ 阳 正东 : 回复 @ 三楼 楼长 : 你 为什么 认为 时 涂抹 在 针尖 的 呢 ？ 射 动物 的 真 都 是 空心 的 药物 是 在 囊中 好 吧 / / @ 三楼 楼长 : 回复 @ 阳 正东 : 请 您 凭 本条 微博去 瑞典 领取 本年度 诺贝尔 生理学 或 医学奖 “ 麻醉 药物 刺破 见血 就 很 容易 做到 迷倒 了 ” 您 这句 话 有何 依据 ？ 请 举出 一种 麻醉 药物 能够 在 针尖 涂抹 施用 后 只要 刺破 皮肤 有 痕量 药物 有效成分 进入 外周 血液 即可 实现 麻醉 这多 明显 一 弱智 大姐 编 的 幼稚 谣言 ， 还有 人信 ， 真心 佩服 那 几位 智商 我 宁愿 相信 是 这位 大姐 跟 车库 保安 闹意见 了 鄙视 传谣 的 人 从来不 说 自己 是 传谣 ， 反而 他们 认为 自己 是 为了 公益 有人 是 昧良心 ， 有人 是 真二逼", "label": "1"}