{"text": "一个 美国 人 在 中国 疑似 嫖娼 了 ， 警方 马上 抓 他 进去 ， 怎么 也 得 教育 十天 八天 ？ 我 想 问 ， 上海 四 法官 嫖娼 ， 已 开除 出党 及 公职 了 ， 为什么 警方 到 现在 也 没有 抓 他们 进去 ？ 吴祚来 转发 微博对 美国 人真狠 呀 转发 微博 转发 微博 转发 微博 选择性 的 抓 ， 想 抓 谁 抓 谁 ， 想 怎么 抓 就 怎么 抓 只要 你 有 毛病 ， 就是 我 抓 你 的 理由 啊 人无完人 ， 所以 是 人 就 可能 被 抓 转发 微博 转发 微博 应该 对 贪官 发现 一个 抓 一个 看 还 敢不敢 在 贪 转发 微博 吃惊 转发 微博 偷笑 转发 微博 / / @ 铮 爱 梦 :   吃惊 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 还 真 这么回事 ， 一 嫖娼 就 在 主要 频道 大肆宣传 看来 比 强拆 死人 重要 天朝 啊 ！ 转发 微博 转发 微博 转发 微博 这 是 真的 吗 ？ 对待 外国人 就 应该 狠 一点 ？ 不是 吧 ？ 上海 警方 对 国人 就是 仁慈 ？ 不会 吧 ？ 转发 微博同 问 ！ ？ 转发 微博官 嫖 与 民嫖之分 转发 微博 转发 微博 警方 能 给 老百姓 解释 解释 一个 美国 人 在 中国 疑似 嫖娼 了 ， 警方 马上 抓 他 进去 ， 怎么 也 得 教育 十天 八天 ？ 我 想 问 ， 上海 四 法官 嫖娼 ， 已 开除 出党 及 公职 了 ， 为什么 警方 到 现在 也 没有 抓 他们 进去 ？ 吴祚来 向 老美 示威 ！ 哈哈哈 哈哈哈 严厉 抨击 美国 人民 才 得以 掩盖 上海 法官 集体 嫖娼 一事 ！ 转发 微博 可不可以 问问 天朝 官员 ， 开除 党员 能 抵 多少 刑期 ？ 开除公职 又 是 多少 ？ 转发 微博 因为 法官 没有 大 转发 微博同 问 关键 在 他们 不是 大 生病 转发 微博 因为 党 的 待遇 高 哈哈 / / @ 民生 焦点 转播 : 生病 因为 人家 有 挡箭牌 中国 人 就 应该 与 米 国人 不同 ！ 转 / / @ 民生 焦点 转播 :   生病 / / @ 民生 焦点 转播 : 生病 同问 思考 转发 微博 转发 微博 / / @ 民生 焦点 转播 : 生病 抗 帝国主义 的 具体表现 / / @ 民生 焦点 转播 : 生病 双重标准 当 司法 将 维护 道德 秩序 变为 定向 打击 特定 目标 的 手段 时 ， 德死 了 ， 道 也 死 了 大家 都 在 用 下三滥 的 办法 整下 三流 的 事   / / @ 水城 孔府 : 关键 在 他们 不是 大 转发 微博 因为 他们 是 党员   / / @ 民生 焦点 转播 : 生病 回复 @ 新 西部 杂志社 : 神坛 也许 就 跌下来 了 ， 谁 知道 会 不会 在 壮阳 坛 东山再起 呢 ？   / / @ 新 西部 杂志社 : 当 司法 将 维护 道德 秩序 变为 定向 打击 特定 目标 的 手段 时 ， 德死 了 ， 道 也 死 了 大家 都 在 用 下三滥 的 办法 整下 三流 的 事   / / @ 水城 孔府 : 关键 在 他们 不是 大 转发 微博 转发 微博问 得 好 一个 往死里 打 ， 一个 爱 打 不 打 ， 一个 坚决 不 打 ！ 转发 微博 ？ 薛 蛮子 ： 世上 只有 法官 好 ， 嫖娼 受贿 都 能 了 来 生定 要 当 法官 ， 誓 把 妓女 全嫖完 转发 微博 原因 很 简单 ， 因为 人家 是 当官 的 回复 @ 天鹰 睽睽 : 神评   / / @ 天鹰 睽睽 : 薛 蛮子 ： 世上 只有 法官 好 ， 嫖娼 受贿 都 能 了 来 生定 要 当 法官 ， 誓 把 妓女 全嫖完 有点 后悔 不 入党 了 法律 面前 人人平等 ， 说 起来 容易 ， 真正 做 起来 有 一些 难度 转发 微博 奇怪 ， 为什么 ？ / / @ 木月谷 : 转发 微博 转发 微博 自己 人 ， 好 说话 ， 说不定 啥时候 恢复 公职 呢 ？ 转发 微博 / / @ 民生 焦点 转播 : 生病 上海市公安局 已经 对 赵明华 、 陈雪明 、 倪 正文 、 郭祥华 作出 行政拘留 天 的 行政处罚 只不过 官媒 低调 处理 ， 不似 薛 蛮子 事件 这般 大肆 喧哗 转发 微博 转发 微博 转发 微博 上海 法官 为什么 不是 聚众 淫乱 呢 ？ 不是 多人 一起 嫖娼 吗 ？ / / @ 海商法 郑睿 :   上海市公安局 已经 对 赵明华 、 陈雪明 、 倪 正文 、 郭祥华 作出 行政拘留 天 的 行政处罚 只不过 官媒 低调 处理 ， 不似 薛 蛮子 事件 这般 大肆 喧哗 这是 为什么 呢 ？ 一个 档 ， 不用 抓 知法犯法 ， 罪加一等 转发 微博 转发 微博 / / @ 王朔有 话 说 : 转发 微博 转发 微博四 法官 没有 当场 抓住 ， 还有 对 美国 人要 严厉 ， 对 自己 人 吗 就 优惠 一点 哦 轉發 微博 / / @ 狄骏鹏 :   / / @ 民生 焦点 转播 : 生病 秃子 头上 的 虱子 ， 谁 都 知道 怎么回事 ， 我 只是 纳闷 为什么 有些 人 在 官 煤 的 抹黑 微 博里 留下 嘲弄 薛 的 评论 ， 我 目测 他们 都 是 人民公仆 吧 ！ 寻常 网友 都 知道 薛 平时 的 言行 都 是 与 民主 站 一边 ， 与 政府 对立 的 ， 这时候 不会 幸灾乐祸 / / @ 猫眼 练兵 : 转发 微博 转发 微博 / / @ 民生 焦点 转播 :   生病 转发 微博 看来 入党 就 能 奖励 一条 命 因为 党职 和 公职 是 光环 是 护甲 是 保护 罩 ， 有 攻击 来 了 会 一层层 消耗 来 减免 伤害 ； 而 对于 大右 来说 美国 国籍 是 伤害 加深 的 诅咒 自带 破甲法 穿 沉默 和 定身 转发 微博 转发 微博 曾 有 全国十佳 法官 在 京 表彰 后 ， 与 朋友 嫖 被 抓 ， 只 在 法院 报道 副刊 版 报道 了 ， 主流 媒体 无声 转发 微博 转发 微博同 问   / / @ 忠孝东路 跑 几遍 : / / @ 猫眼 练兵 : 转发 微博 转发 微博 中国 特色 但 几个 房间 同 处于 一个 私密 的 大 房间内 ， 只是 简单 的 隔断 而已 我 认为 应该 从严 把握 ， 认定 群嫖群宿 ， 涉嫌 宣示 淫秽 ， 聚众 淫乱   / / @ 李逸 之 _ : 上海 法官 为什么 不是 聚众 淫乱 呢 ？ 不是 多人 一起 嫖娼 吗 ？ / / @ 海商法 郑睿 :   上海市公安局 已经 对 赵明华 、 陈雪明 、 倪 正文 、 郭祥华 作出 行政拘留 天 的 行政处罚 只不过   曾额 搓 拿 妈 丢人 阿   汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博右 ... / / @ - - - - :   看来 入党 就 能 奖励 一条 命 转发 微博 为什么 呢 ？ 为什么 呢 ？ 其实 我们 都 知道 答案 转发 微博 打击 卖淫 窝点 应该 了解 的 是 ， 有 多少 服务员 ， 接过 多少 客 ， 获利 多少 ， 如何 吸引 嫖客 ， 但 现在 讨论 的 都 是 一个 人 ， 所有 的 审讯 内容 都 是 在 听 卖淫女 揭发 ， 对 打击 窝点 的 主题 只字未提 ， 这 不是 套 让 人 怎么 信 ？ 转发 微博 / / @ 彭云健 :   法律 面前 人人平等 ， 说 起来 容易 ， 真正 做 起来 有 一些 难度 转发 微博 转发 微博 转发 微博 呵呵 / / @ 我心 飞翔 的 猴子 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 沒 抓 嗎 ？ 不是 犯法 了 嗎 ？ 问得 好 ！ / / @ 宙斯 吃 玉米 :   / / @ 彭云健 :   法律 面前 人人平等 ， 说 起来 容易 ， 真正 做 起来 有 一些 难度 除了 让 人 联想 其他 目的 ， 还 能 剩下 什么 … … … … 抓狂 转发 微博 转发 微博 没 现场 抓住 是 主要 的 只 看 不 说 ， 因为 无话可说 挖 鼻屎 支持 ！ 官员 嫖娼 党内 追究 不能 代替 法律 追究 ！ 请 公布 对 上海 嫖娼 法官 的 法律 追究 ！ ！ ！ 转发 微博 转发 微博 闭嘴 转发 微博 / / @ 东瓜 _ 溜达 :   呵呵 / / @ 我心 飞翔 的 猴子 : 转发 微博 转发 微博问 得 有理 我 猜 的 ， 勿 信 ！ 因为 法官 没有 微博 ， 或者 法官 的 微博 粉丝 不够 多 ！ 上海 警方 怎么 不 立即行动 啊 犯罪行为 不是 都 确认 了 吗 ？ 转发 微博 / / @ 崔小平 律师 :   / / @ 民生 焦点 转播 :   生病 转发 微博 转发 微博 为什么 还 没有 ？ 就 像 胡適 所 說 的 ， 在 中國 的 語境 里 ” 大 我 “ 和 ” 小 我 “ 是 分不開 的 ， 所以 私人 空間 和 公共 空間 永遠 是 糾纏 不清 的 人們 對 公知 的 期望 總是 很 高 ， 希望 其有 一個 理想 人格 ， 知行合一 ， 但 在 物質 和 慾 望 橫行 的 世界 中 ， 這樣 的 理想 人格 少之又少 薛蠻子 的 私德 絕對 有 亏 ， 但 他 對 微薄 這個 ” 公共 空間 “ 所 做出 的 貢獻 不容 否定 抹黑 持 不同 政见 者 / / @ 律 法师 :   曾 有 全国十佳 法官 在 京 表彰 后 ， 与 朋友 嫖 被 抓 ， 只 在 法院 报道 副刊 版 报道 了 ， 主流 媒体 无声 / / @ 早晨 八九点 中 的 太阳 :   抹黑 持 不同 政见 者 / / @ 律 法师 :   曾 有 全国十佳 法官 在 京 表彰 后 ， 与 朋友 嫖 被 抓 ， 只 在 法院 报道 副刊 版 报道 了 ， 主流 媒体 无声 转发 微博 杀鸡 给 猴 看 ， 这 都 不 知道   / / @ 青眼 观 天下 : / / @ 早晨 八九点 中 的 太阳 :   抹黑 持 不同 政见 者 / / @ 律 法师 :   曾 有 全国十佳 法官 在 京 表彰 后 ， 与 朋友 嫖 被 抓 ， 只 在 法院 报道 副刊 版 报道 了 ， 主流 媒体 无声 无条件 转发 / / @ 贺春明 - :   我 猜 的 ， 勿 信 ！ 因为 法官 没有 微博 ， 或者 法官 的 微博 粉丝 不够 多 ！ 选择性 执法 吗 ？ 汗 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我心 飞翔 的 猴子 :   转发 微博 遮丑 到 何时 ? 我转 陈雪明 的 微博 也 被 屏蔽 了 / / @ 海商法 郑睿 :   上海市公安局 已经 对 赵明华 、 陈雪明 、 倪 正文 、 郭祥华 作出 行政拘留 天 的 行政处罚 只不过 官媒 低调 处理 ， 不似 薛 蛮子 事件 这般 大肆 喧哗 标准 不 一 ， 他们 说了算   转发 微博 转发 微博 因为 中国 人 的 人权 比 美国 人 的 好 五倍 ！ / / @ 圆润 先生 :   转发 微 博大 的 特殊 待遇 …   / / @ - ____ - :   闭嘴 / / @ 海商法 郑睿 :   上海市公安局 已经 对 赵明华 、 陈雪明 、 倪 正文 、 郭祥华 作出 行政拘留 天 的 行政处罚 只不过 官媒 低调 处理 ， 不似 薛 蛮子 事件 这般 大肆 喧哗 转发 微博 转发 微博 转发 微博 呵呵 / / @ 北京 丰台区 金家 村 王玉民 :   转发 微博 / / @ :   杀鸡 给 猴 看 ， 这 都 不 知道 天朝 特色 〜 违 什么 规 ？ 回复 @ 上海 网警 老猫 : 可是 我 没 在 媒体 上 看到 / / @ 上海 网警 老猫 : 嫖娼 的 法官 不是 全部 拘留 天 吗 ？ ？ ！ ！ 请 不要 发布 不 实 信息 ！ 回复 @ 上海 网警 老猫 : 嗯 ， 看到 了 ， 不 明显 呀 ， 这么 恶劣 的 事 应该 在 上 @ 人民日报 @ 央视 新闻 @ 新华社 @ 环球时报 @ 光明日报   等 头版头条 ， 中央电视台 也 该 大篇幅 滚动 播出 / / @ 上海 网警 老猫 : 回复 @ 逝者如斯 随风 舞 : : / / . / 回复 @ 上海 网警 老猫 : 难道 我 有 双重标准 ， @ 薛 蛮子   的 报道 官媒 铺天盖地 ， 上海 法官   的 报道 我 只 从 网上 看到 / / @ 上海 网警 老猫 : 回复 @ 逝者如斯 随风 舞 : 都 报道 过 的 其实 上海 法官 的 事迹 应该 大书特书 嘛 ！ 深入基层 及 妇女组织 ， 和 失足 妇女 组成 帮 教派 对 ， 又 提升 了 鸡滴 屁 ！ 值得 报道 啊 ！ 他 得罪 了 李家 同问   / / @ 马老 - : 同问 转发 微博 转发 微博 转发 微博 违规 ? 那先 转 了 / / @ 哪儿 有 坏蛋 :   违规 ? 那先 转 了 此 消息 不 实 ？ 不 实在 哪里 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 共党 有 特权 / / @ 天佑 心 :   共党 有 特权 / / @ 天佑 心 :   共党 有 特权 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}