{"text": "白岩松   ： 当 世上 所有人 都 把 欲望 当 理想 ， 把 世故 当 成熟 ， 把 麻木 当 深沉 ， 把 怯懦 当 稳健 ， 把 油滑 当 智慧 ， 那 只能 说 这个 社会 的 底线 已 被 击穿 ， 所以 你们 没有 资格 说 我 的 勇敢 是 莽撞 ， 执着 是 偏激 ， 求 真是 无知 ， 激情 是 幼稚 当 那些 兜售 社会 经验 的 流氓 朝 我 的 梦想 投 来 轻蔑 一笑 的 时候 ， 我会 毫不犹豫 的 还 你 一句 ， 傻 逼 ！ 转发 微博 转发 微博 我 想活 的 像 个人 ， 而 不是 一条 狗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老白 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 野 山坡 上 : 转发 微博 转发 微博当 社会 失去 公平 ， 公正 ， 信仰 ， 敬畏 的 时候 那么 这个 社会 一定 是 个 拼爹 拼妈 的 社会 这个 社会 一定 是 个 各行各业 都 有 潜规则 的 社会 转发 微博顶 转发 微博 转发 微博 转发 微博 转发 微博 乾脆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博赞 转发 微博 转发 微博 转发 微博 呵呵 这是 一个 价值观 混淆 的 年代 转发 微博 同意 赞赞 一直 喜欢 白岩松 的 主持 风格 ， 尖锐 而 不失 理智 ， 央视 假如 有 更 多 这样 的 主持人 ， 推崇 他 所 坚持 的 价值 和 理念 ， 会 有 如此 多 的 人称 央视 为 吗 ？ 转发 微博赞 转发 微博 转发 微博 转发 微博 我 还是 原来 的 我 ， 爱 咋 咋 地 转发 微博 转发 微博 转发 微博赞 / / @ 勤快 的 以马内利 : 赞 / / @ 勤快 的 以马内利 : 转发 微博 转发 微博赞 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 嗯 ！ ' 转发 微博 转发 微博 转发 微博 \" 你们 没有 资格 说 我 的 勇敢 是 莽撞 ， 执着 是 偏激 ， 求 真是 无知 ， 激情 是 幼稚 \" 白岩松 说得好 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不管 这话 是 谁 说 的 ， 都 是 很 好 的话 除了 最后 一句 脏话 不要 就 更好 转发 微博 / / @ 志行 泰吉 : 转发 微博 转发 微博给力 围观 转发 微博说 的 好 转发 微博 转发 微博 发现 鉴别 有 难度 转发 微博太多 了 给 力 转发 微博 转发 微博 转发 微博 转发 微博 呵 ， 呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博给力 转发 微博 转发 微博 转发 微博 转发 微博 很 犀利 ， 但 不用 老拉着 白岩松 壮胆 转发 微博 转发 微博 回复 @ 南朝 寒 : 我们 不在乎 是 谁 说 的   只要 对 的   / / @ 南朝 寒 : 白岩松 又 躺 枪 了 一个 央视 主持人 会 说 “ 傻 逼 ” 么 ？ 我 一直 很 好奇 为什么 你们 说 什么 话 都 要说 是 白岩松 说 的 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博说 得 太好了 ， 许多 人 都 认为 别人 是 傻 逼 ， 不 懂 人情世故 ， 自己 当然 什么 都 懂 ！   / / @ 思想 汇聚 人生 : 转发 微博 转发 微博 转发 微博 我 记得 在 某 访谈 里面 白岩松 专门 澄清 了 一些 自己 的 “ 语录 ” ， 特别 是 这 一个 ， 他 专门 地 强调 了 自己 不会 说 粗口 的 ， 所以 说 ， “ 兜售 社会 经验之谈 的 傻 逼 ” ， 已 举报 ， 不谢   / / @ 思想 汇聚 人生 : 白岩松 说 脏话 了 吗 ？ 转发 微博 转发 微博 希望 大家 能 多点 举报 这种 假借 他人 言论 的 行为 ， 提高 用户 体验 从我做起   / / @ 思想 汇聚 人生 : 转发 微博 哈哈哈 哈哈哈 岩松 果真 犀利 ！ 貌似 自己 挺 拿 自己 当回事 挖 鼻屎 真 犀利 转发 微博 犀利 ！ 转发 微博 / / @ 萌娘 百科 的 君 :   我 记得 在 某 访谈 里面 白岩松 专门 澄清 了 一些 自己 的 “ 语录 ” ， 特别 是 这 一个 ， 他 专门 地 强调 了 自己 不会 说 粗口 的 ， 所以 说 ， “ 兜售 社会 经验之谈 的 傻 逼 ” ， 已 举报 ， 不谢   / / @ 思想 汇聚 人生 : 转发 进 监狱 - 白岩松 转发 微博 转发 微博转 转发 微博   / / @ 思想 汇聚 人生 : 转发 微博 / / @ 陈 老小孩 : 转发 微博 / / @ 思想 汇聚 人生 :   转发 微博 转发 微博知 犀利 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 看看 昨天 的 网易 吧 ， 白岩松 已经 澄清 了 网上 流传 的 白岩松 语录 的 真伪 ， 您 发 的 这条 刚好 是 杜撰 的 ！ 转发 微博 转发 微博 很 精辟 支持 你 白岩松   ： 当 世上 所有人 都 把 欲望 当 理想 ， 把 世故 当 成熟 ， 把 麻木 当 深沉 ， 把 怯懦 当 稳健 ， 把 油滑 当 智慧 ， 那 只能 说 这个 社会 的 底线 已 被 击穿 ， 所以 你们 没有 资格 说 我 的 勇敢 是 莽撞 ， 执着 是 偏激 ， 求 真是 无知 ， 激情 是 幼稚 当 那些 兜售 社会 经验 的 流氓 朝 我 的 梦想 投 来 轻蔑 一笑 的 时候 ， 我会 毫不犹豫 的 还 你 一句 ， 傻 逼 ！ 转发 微博一 转发 微博 不管 是不是 白大才 说 的 ， 但 很 过瘾 众人皆醉 转发 微博 转发 微博 冇 绝对 嘅 对 或者 错 ， 你 只系 你 自己 ， 唔 洗 觉得 卑微 或者 系去 委屈 自己 ！ 自信 自信 我 好 庆幸 自己 冇 无谓 嘅 包袱 ， 可以 好 潇洒 咁 生活 ， 努力 咁 去 做 自己 ~ ~ 欢乐 欢乐 赞 / / @ 手机用户 :   转发 微博 转发 微博 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 / / @ 思想 汇聚 人生 : 一看 就 知道 肯定 是 假 的 = _ = / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 白岩松 ： 怪 我 咯 ？ / / @ 茨 木华扇 工口 仙 :   斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真的 不要脸 / / @ 茨 木华扇 工口 仙 :   斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真的 不要脸 转发 微博 我 不当 众人 面说 “ 傻 ” / / @ 茨 木华扇 工口 仙 : 斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 白岩松 : 早用 早 / / @ 某 的 君 : 白岩松 ： 怪 我 咯 ？ / / @ 茨 木华扇 工口 仙 :   斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真的 不要脸 喲 西     現實 主義者 表示 只欣賞 前 一半 转发 微博早 用 早 - - 白岩松   / / @ 卖主求荣 塔列兰 :   我 不当 众人 面说 “ 傻 ” / / @ 茨 木华扇 工口 仙 : 斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 薛 蛮子 : 做人 要 学会 控制 欲望 / / @ 茨 木华扇 工口 仙 ： 斯大林 ： 这 他 妈 是 我 说 的 ！ / / @ 萌娘 百科 的 君 : 参见 : / / . /   的 最后 一个 例子 ， 假 语录 真 ™ 的 不要脸 失去 了 底线 ， 还 如何 能 找到 定位 转发 微博 转发 微博轉 發微博 转发 微博 / / @ 赵宏 文武 海岛 : 失去 了 底线 ， 还 如何 能 找到 定位   转发 微博 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 执着 ！   / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 转发 微博 转发 微博 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博给 力赞 转发 微博 转发 微博 转发 微博 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈   / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 转发 微博恩恩 煞笔 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 转发 微博 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 / / @ 手机用户 :   转发 微博 转发 微博 转发 微博 白岩松 ， 崔永元 ， 最大 骗子 机构 里 两位 有 良心 的 人 ！   他们 不想 骗 ， 想 说 点 真话 ， 别人 反而 不 相信 了   叫 人 如何 不 哀怜 它 ， 中国 ！ / / @ 手机用户 如果 有 爱 :   转发 微博 转发 微博 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 转发 微博 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 / / @ 手机用户 如果 有 爱 :   转发 微博 说得好 ！ 转发 微博 转发 微博 转发 微博 除了 金融 系统 以外 ， 整个 社会 已经 象 清末 那样 儒化 了 ， 科技 系统 也 不能 幸免 朝无才 臣 、 军无才 将 、 泽无才 盗 、 巷无才 偷 / / @ 手机用户 如果 有 爱 :   转发 微博 转发 微博 勇敢 、 执着 、 求真 、 激情 赞 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博 转发 微博 / / @ :   转发 微博 / / @ 手机用户 如果 有 爱 :   转发 微博 / / @ 期指 元老 :   十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 / / @ 期指 元老 : 十分 赞同 白岩松 的 观点 当今社会 ， 欲望 、 世故 、 麻木 、 油滑 似乎 已成 主流 ， 勇敢 、 执着 、 求真 、 激情 已 显得 难能可贵 不过 ， 在 股市 里 淘金 的话 ， 可能 正好 需要 反过来 看 哈哈哈哈 转发 微博有 现实 ， 有 道理 / / @ 岱山 戏剧 小品 : / / @ 赵宏 文武 海岛 : 失去 了 底线 ， 还 如何 能 找到 定位 转发 微博 正面 鼓掌   中立 观望   反面 去粗取精 / / @ 土人 - :   正面 鼓掌   中立 观望   反面 去粗取精 / / @ 土人 - :   正面 鼓掌   中立 观望   反面 去粗取精 / / @ 土人 - :   正面 鼓掌   中立 观望   反面 去粗取精 转发 微博 转发 微博", "label": "1"}