{"text": "【   关东 大侠   】   年 ， 沈阳 市民 关家东 双手 执刀 ， 将 多名 暴   力 执法者 人扎 倒 、 四死 三伤 而后 驾 摩托车 到 母亲 坟前 跪拜 ， 几小时 后 被 抓获 关家东 被 枪决 当天 ， 妻子 收到 沿途 沈阳 群众 捐款 多万元 ， 群众 称 之 “ 关东 大侠 ” 此后 沈阳 城市 执法人员 态度 大为改观 喜欢 请 关注 @ 神秘 野史 转发 微博 转发 微博 转发 微博 关东 大侠 ！ ！ 不死 不足以 明怨 ， 不死 不足以 警世 ！ ！ 值得 缅怀 ， 吃惊 吃惊 为 你 转 第二次 了 ！ 转发 微博 转发 微博 关东 大侠 好样 的 ， 一路 走 好 ， 你 也 是 改革开放 的 先行者 ， 人们 会 记住 你 的 关东 大侠 关 大侠 转发 不 需要 理由 大侠 ， 暴力 正义 伸张 者 转发 微博 這件 事 我 記得 ， 好多 沈陽人 都 記得 转发 微博 英雄 转发 微博 转发 微博好 汉子 转发 微博 @ 鄭 -         一人 创迹 全家 光荣 转发 微博 转发 微博 / / @ 放手 也 不行 : 转发 微博 转发 微博 转发 微博 @ 百无聊赖 的 小 寰   砍省 转发 微博 现在 社会 就是 少 了 这样 的 人 ， 使得 执法者 无法无天 ， 执法者 打 你 叫 执法 ， 你 如 反抗 叫 危害 社会秩序 ， 社会 就是 不 平等 的 ， 人人 都 想 当官 ， 但 社会 上 的 每 一个 人 都 想 当官 这个 现象 就 不 正常 了 转发 微博 蜡烛 真心 的 东北 汉子 ， 一路 走 好 ！ 顶 ！ 搁着 西方 ， 这 就是 大侠 罗宾汉 / / @ 放手 也 不行 : 转发 微博 转发 微博 转发 微博 / / @ 剑客 张 - :   转发 微博 转发 微博 转发 微博 敬礼 / / @ : @ 鄭 -         一人 创迹 全家 光荣 转发 微博 所谓 的 大侠 都 是 逼出来 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博搁 以前 那 可是 一员 猛将 啊 转发 微博 转发 微博 转发 微博 不知真假 ， 但 看着 心酸 转发 微博 大侠 走 好 关东 大侠 ！ 转发 微博 转发 微博 转发 微博 转发 微博 欺軟怕 硬 / / @ 三十 不 知天命 : 转发 微博 转发 微博 你 是 要 做 一辈子 懦夫 还是 要 当 几秒 的 英雄 蜡烛 蜡烛 蜡烛 哇 靠 一人 砍 人 啊 大侠 新闻 没 报道 啊 转发 微博 转发 微博 转发 微博 @ 阿 嘟嘟       硬汉 转发 微博 转发 微博像 英雄 致敬 / / @ :   转发 微博 真假 ？ / / @ 胖子 孙赋 明 :   转发 微博 转发 微博 转发 微博 大侠 蜡烛 蜡烛 蜡烛 人 在 做 ， 天在 看看 他们 横行 到 几时 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 转发 微博 不断 地 酝酿 中 转发 微博 转发 微博 转发 微博戾 气 太重 转发 微博 转发 微博 好汉 鼓掌 有些 东西 我们 不 懂 ， 而 有些 人 也 不 愿意 我们 懂得 ， 我们 便 糊涂 也罢 转发 微博 仗势欺人 者 ， 该 杀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博操 你 妈谣 货送 谣货 一程 ！ 回复 @ 低手 寄默 : 沈阳人 都 是 仗义 正直 的 ， 哥 就是 当年 被关 杀害 的 动检 所 执法人员 有 我 朋友 ， 执法 确有 不当 ， 就 该 杀人 ， 杀人 ？ 谁 沿途 给 关捐 万 ， 谣货盼 天下大乱 真 孙子 / / @ 低手 寄默 : 俺 是 沈阳 的 ， 好像 听说 过 这个 事 转发 微博 转发 微博 / / @ 繁 - - - - :   转发 微博 / / @ 繁 - - - - :   转发 微博 被 注明 是 不实 消息 转发 微博 转发 微博 转发 微博 转发 微博 虽然 注明 是 不实 消息 ， 但 如果 欺负 到 东北 汉子 头上 ， 那 是 真敢 刀枪 相向 啊 别 汉子 ， 就是 女子 也 最 跟 人 拼命 有 一句 话 说 ： “ 不到 东北 ， 不 知道 人有 多 大胆 ” 这话 不管 褒贬 ， 总算 说出 点 现象 / / @ 郭 子音 :   虽然 注明 是 不实 消息 ， 但 如果 欺负 到 东北 汉子 头上 ， 那 是 真敢 刀枪 相向 啊 别 汉子 ， 就是 女子 也 最 跟 人 拼命 有 一句 话 说 ： “ 不到 东北 ， 不 知道 人有 多 大胆 ” 这话 不管 褒贬 ， 总算 说出 点 现象 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}