{"text": "安利 老板 死 了 ！ 就 在 前 几天 ， 年月日 ， 安利 成冠 系统 创始人 陈观 田因 肝癌 岁 去世 干 了 年 安利 吃 了 年 纽崔莱 为 美国 人 赚 了 年 钱   安利 大师 超凡 创办人 王慈官 《 远离 贫穷 》 《 完整 的 植物 是 最好 的 药物 》 作者 ， 于 年 月 ... ( 全文 见图 ， 分享 自 @ 长 围脖   客户端 ) 蜡烛 转发 微博 转发 微博 安利 纽崔莱 ， 吃 不 死 ， 吃 不好 ， 坑 你 钱 ， 哦 也 报应 来 的 很快 嘛 转发 微博 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博泪 泪泪 嘻嘻 嘻嘻 嘻嘻 怒怒 怒   / / @ 闲 _ 人 : 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博 呵呵 ！ / / @ 闲 _ 人 : 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博 转发 微博死 的 无声无息 ， 李阳 的 动静 倒 挺 大 @ 河南 交通广播   @ 都市报 道 扩大 版 / / @ 闲 _ 人 : 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博 转发 微博 @ 野鹤 的 天空   转发 微博 转发 微博 不能 太 迷信 保健品 偷笑 不管 人 怎么 吃 这些 延年益寿 的 保健品 ， 最终 都 脱离 不了 死亡 死 是 每个 人罪 的 工价 主耶稣 为 人类 的 罪 钉死 在 十字架 上 ， 叫信 他 的 因 他 得救 ， 不致 灭亡 ， 反 的 永生 转发 微博 / / @ 闲 _ 人 : 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博人 傻 钱 多 转圈 / / @ 闲 _ 人 : 不吃 就 不会 死 ？ / / @ 专业 品茶 师 :   转发 微博 转发 微博 这 是 报应 啊 ， 害 了 多少 平民百姓 / / @ 专业 品茶 师 : 转发 微博汗 方舟子 应该 多吃点 安利 ， 听说 都 是 转基因 的 大豆 ， 适合 他事 實證 明人 不是 生老病死 而是 癌證 而亡 ！ 人過 需 半年 全身 健康 檢查 ， 提早 發現 提早 治療 转发 微博 哦 ！ / / @ 深圳 王 科长 :   哦 ！ / / @ 深圳 王 科长 : 哦 ！ 李阳 才 刚刚 进入 安利 ， 不知 听到 这个 消息 啊 什么 反应 转发 微博 / / @ 专业 品茶 师 :   转发 微博衰 / / @ - : 衰 哈哈哈哈 ， 真是 莫大 的 讽刺 好好 吃饭 不 偏食 胜过 任何 补品 保健品 转发 微博好 讽刺 ！ 转发 微博 真的 吗 不吃 了 转发 微博 一直 觉得 安利 在 中国 就是 不 实 宣传 ， 包括 那些 洗涤 用品 ， 真的 没 那么 神奇 保健品 本来 就是 给 有 需要 的 人 吃 ， 适可而止 ， 哪有 说 当饭 似的 每天 每顿 都 不拉下 ！ 来 了 美国 后 遍地 都 不见 安利 的 影子 奥特曼 没有 买卖 就 没有 伤害 ！ / / @ 满城 忽悠 :   一直 觉得 安利 在 中国 就是 不 实 宣传 ， 包括 那些 洗涤 用品 ， 真的 没 那么 神奇 保健品 本来 就是 给 有 需要 的 人 吃 ， 适可而止 ， 哪有 说 当饭 似的 每天 每顿 都 不拉下 ！ 来 了 美国 后 遍地 都 不见 安利 的 影子 奥特曼 吃惊 请 @ 刘作云   不要 听信 谣言 ， 陈观 田 早就 死 了 / / @ 满城 忽悠 :   一直 觉得 安利 在 中国 就是 不 实 宣传 ， 包括 那些 洗涤 用品 ， 真的 没 那么 神奇 保健品 本来 就是 给 有 需要 的 人 吃 ， 适可而止 ， 哪有 说 当饭 似的 每天 每顿 都 不拉下 ！ 来 了 美国 后 遍地 都 不见 安利 的 影子 奥特曼 坐等 环宇 领导人 病逝 ， 哈哈哈 ！ 陈观 田 不是 年 死 过 了 吗 ？ / / @ 茶香 漫溢 :   / / @ 专业 品茶 师 : 转发 微博 / / @ 茶香 漫溢 :   / / @ 专业 品茶 师 : 转发 微博 邪恶 的 人 ， 上 了 邪恶 的 船 … … 嘻嘻 / / @ 安利 是 传销 :   请 @ 刘作云   不要 听信 谣言 ， 陈观 田 早就 死 了 / / @ 满城 忽悠 :   一直 觉得 安利 在 中国 就是 不 实 宣传 ， 包括 那些 洗涤 用品 ， 真的 没 那么 神奇 保健品 本来 就是 给 有 需要 的 人 吃 ， 适可而止 ， 哪有 说 当饭 似的 每天 每顿 都 不拉下 ！ 来 了 美国 后 遍地 都 不见 安利 的 影子 奥特曼", "label": "1"}