{"text": "安利 老板 死 了 ！ 才 岁 吃 了 年 的 纽崔莱 ， 好 讽刺 啊 ！ 安利 成冠 系统 创始人 陈观 田因 肝癌 岁 去世 干 了 年 安利 吃 了 年 纽崔莱   安利 大师 超凡 创办人 王慈官 . 享年 岁   安利 网络系统 创始人 吉米 道南 年月日 去逝 岁 用 了 安利 产品 四十三年 高科技 萃取 工艺 破坏 了 天然 食物 ！ 真的 不能 乱 吃 ( 张 京华 ) 转发 微博轉 發微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 吃 死 了 吗 吃惊 @ 佳 佳音 - - 徐 囧 转发 微博 转发 微博 转发 微博 … … 转发 微博 这得 转下 ， ， ， 刘坚 死 了 ， 大众 照样 火 闭嘴 转发 微博 偷笑 哈哈哈哈 哈哈哈 哈哈哈 转发 微博下 任 老板 要说 ， 上 一任 原本 只能 活到 的 ， 多亏 吃 了 我们 的 保健品 预计 大批 僵尸 闹事 转发 微博轉 發微 博晕 晕 晕 晕 转发 微博 如果 岁 退休 ... 吃惊 转发 微博额 … … … … 老板 成为 超级 黑 呵呵 转发 微博 真假 ？ 生病 生病 生病 这 算了 ， 东西 还是 别乱 吃 了 ， 但是 他家 洗衣 液 洗洁精 啥 的 还是 蛮 好 的 哇 转发 微博 扩散 ~ @ -   哈哈哈   这 也 太 讽刺 了 ！ 转发 微博 转发 微博 转发 微博 @   吃惊 转发 微博 转发 微博 转发 微博额 哈 转发 微博 转发 微博连 老板 都 吃 死 了 ， 谁 还 会 吃 ， 那个 有名 的 蛋白粉 ， 不能 吃 吃 吃 更 健康 @ 广东台 刘颖婷 . 围观 围观 围观 转发 微博 转发 微博   @ 易人航   快 打广告 黑死 安利 ， 推销 康宝来 不能 乱 吃 转发 微博 转发 微博衰 吃惊 我晕 ~ 还 吃 得 不 哟 ？ 转发 微博 我 从来不 吃 不信 这 玩意儿 汗 汗 转发 微博 僵 了 要 跟 所有 保健品 绝交 吗 ？   @ 太 尼玛 爱喝 可乐 的 猫   @ 芋头 不 知道 是不是 谣言 ， 如果 是 真的 ， 也 太 讽刺 了 啧啧 啧   @ 李阳 疯狂 英语 啊 ？ 转发 微博 转发 微博 不能 乱 吃 转发 微博 嗯 … … 转发 微博 @ 段鹏鹏 转发 微博 @ _ 小雨点 晕晕 晕 衰 吃惊 吃惊 吃惊 转发 微博羞 嗒 嗒 羞 嗒 嗒 衰 @ -     转发 微博 莫大 的 讽刺 转发 微博 “       ” 转发 微博 你 知道 安利 吗 ？ 😱 😱 😱 转 ！ @ 蕾 转发 微博 就是 帮助 早死 的 吧 你 怎么 看不懂 这 玩意 哼哼 哼 一看 就是 如新 的 人发 的 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 这个 • • • • • • 汗 @ @       转发 微博衰   @ - 吃惊 吃惊 吃惊 我 一直 在 吃 ， 在 用 啊 抓狂 抓狂 抓狂 熊猫 挖 鼻屎   @ 某水 某 山杨 小鹏   @ 她 相信 爱 她 的 人 都 懂 她 _ 所以 汤臣 倍 健 呢 ！ ！ ！ 转发 微博 转发 微博 围观   @ 飞鸽 很 忙   @ 骁骁 妈咪 安利 真的 不能 乱 吃 呀 ！ 转发 微博 这个 应该 叫 死 广告 么 ... / / @ 关关 乐 :   转发 微博衰   @   这个 貌似 你家 有 安利 的 产品 啊 挖 鼻屎 @ 给 你 提供 有利 举证 @ 小丸子 是 长不大 的 汗 汗 汗 表示 很少 吃 转发 微博 转发 微博 转发 微博 思考 思考 吃惊 转发 微博 食补 才 是 王道 ！ 昨天 刚 把 蛋白质 粉 扔 了 … 晕 转发 微博 傻 逼 用 安利 转发 微博 吃惊 好 讽刺 ！ ！ ！ 安利 产品 本来 就 不 推荐 吃 和 用 你 造 安利 有 多 努力 么 ！ 这么 黑 哈哈 转发 微博好 恐怖 真的 滑稽 ！ 看 你们 天天 神吹 ， 天然 食材 比 什么 都 重要 李阳 还 卖 安利 吗 ？ 转发 微博逗 挖 鼻屎 完 了 完 了 完 了 @ ___ 加油   不能 和 自然 作对 … 转发 微博 啊哈 哈哈哈哈 转发 微博测 呢 / / @ 伊琳 灬 : 挖 鼻屎 @ 引以为戒 ！ ！ 这是 什么 逻辑 ? 我 看到 很多 抽烟 的 活到 了 几 ， 很多 不 抽烟 的 四五十 就 挂 了 ， 这能 说明 什么 吗 ？ 你 可以 说 吃 安利 没什么 用 ， 但 不能 说 吃 安利 会 短命 分享 给 依赖 保健产品 的 朋友 们 哈哈哈哈 ！ 哈哈 ， 安利 早点 倒闭 吧 ！ ！ ！ ！ ！ 转发 衰哼 呃 这 ！ 好 吧 ， 哼 李阳 怎么办 笑哈哈 笑哈哈 转发 微博 没次 过 … 好 可怕 哇 - _ - 不能 随便 吃 @ _ 哎 转发 微博衰   @ 李阳 转发 微博 奥特曼 呵呵 挖 鼻屎 挖 鼻屎 挖 鼻屎 汗 转发 微博 ... 安利 纽崔莱 挖 鼻屎 @ 李阳 疯狂 英语   难道 是 如 新 的 间谍 .... 阴险 转发 微博 还是 别 相信 什么 保健品 多 吃 五谷杂粮 就 可以 了 泪   不然 安利 的 经理   总裁 都 不 在 了 转发 微博晕 汗 哈哈哈哈 转发 微博 转发 微博 转发 微博泪 泪泪 我 室友 卖 安利 的 -   = 汗   / / @ 闫小跳 : 安利 真的 不能 乱 吃 呀 ！ 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 吃惊 这 让 李阳 怎么办 ... 转发 微博 人家 明明 是 升仙 了 哈哈 @ 道門網 - 正统 道教 网站 / / @ 牵挂 的 瓶子 : 转发 微博 转发 微博转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 反正 我 不吃 这些 乱七八糟 的 东西 @ 雪雪雪雪雪雪   偷 笑呵呵 呵呵 呵 安利 老板 挂 了 ！ 转发 微博 转发 微博   @ _   你 那个 蛋白粉 还 吃 不吃 安利 真的 不能 乱 吃 呀 ！ 转发 微博 吃惊 我 就 看看 不 发表意见 别 搞笑 汗 转发 微博 真的假 的 ？ 转发 微博 转发 微博真 讽刺 啊 衰衰 转发 微博 所以 方便面 是 好 东西 ， 日清 那位 是不是 还 健在 啊 ？ 汗 老 早就 听说 他们 家 的 东西 不灵 的 不能 吃 ， 不过 他们 家 的 洗洁精 洗衣 液 还是 很 好 用 哒 转发 微博 吃 了 也 白吃 去   真假 真的假 的 从不 信 安利 产品 挖 鼻屎 这个 得 看看 害人 的 东西 ！ 转发 微博 所以 要死 总是 要死 的 ， 吃 模式 都 冒 的 用 汗 转发 微博   @ 奕奕 空房子 普 大喜 奔 么 么 哒 我 去 别 吃 安利 了 ！ ！ 天然 的 食物 最好 ！ 转发 微博 转发 微博打 脸 的 节奏 呵呵 安利 纽崔莱   慢性 自杀 着 值得 拥有 把 番茄 皮 剥 下来 ， 做成 一种 药片 ， 再 把 番茄 肉 做成 一种 药片 ， 太高 了 倍 的 价格 告诉 你 这种 东西 要 一起 吃 效果 好 ， 我 不会 直接 吃 番茄 吗 ！ 转发 微博 药补 不如 食补 转发 微博 您 知道 安利 吗 ？ 大黑 哈哈哈 哈哈哈 抠 鼻屎 这个 汗 转发 微博内 谁 ？ ？ 谁 代言 来 着 转发 微博 转发 微博   @ 般若 了 安利 一点 用 都 木有 嘛 可喜可贺 ~ ~ ~ ～ ～ ～ ～ ～ ～ 神马 情况 晕 吃 安利 产品 是 早 死 的 节奏 扩散 转发 微博 怎么 不换个 说法 ？ 要不是 吃 了 安利 ， 岁 就 走 了 安利 ， 嘿 ， 还 真 对得起 咱 这 张脸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 我 就 从 不吃 保健品 转发 微博 转发 微博有 一种 说法   人工 提取 的 营养品 是 癌细胞 最好 的 培养 剂 转发 微博 悲哀 伐 ？ ？ ！ ！ ！ 好 粪池 啊 转发 微博 我 还要 继续 吃 钙 镁 片 和 蛋白质 粉 吗 ？ ？ ？ 哦 买 嘎 得 ！ ！ ！ 吃惊 吃惊 吃惊 转发 微博 安利 真的 很烂 ， 激素 杠杠 的 转发 微博 还有 无数 的 人 被 他们 玩弄 的 概念 拖累 至 死亡 而 不 自晓 、 、 、 给 某 白痴 们 看看 哈哈哈哈 哈哈哈哈 吃惊 老子 再也 不敢 吃 了 ！ 还 真是 好 疗效 呵呵 转发 微博 早就 知道 的 事 黑线 黑线 还有 人要 继续 么 这 是 真的 吗 ？ 看不到 原料 的 东西 还是 少 吃 为 好 哈哈哈 哈哈哈 转发 微博 转发 微博 @   不 发表 任何 言论 我 觉得 是不是 应该 艾特 一下 李阳 # 事实胜于雄辩 # 安利 完蛋 了 ！ 讽刺 转发 微博 转发 微博 思考 这个 被 传销 人士 包装 成 包治百病 、 延年益寿 的 东西 ， 结果 没帮到 自己 老板   ， 扩西 扩西 @ 七月 家 的 拉拉 转发 微博 转发 微博 转发 微博 转发 微博 围观 吃 不吃 啊 ？ 衰衰衰 / / @ _ : 哎 就是 还是 原生态 的 好 所以 ， 我 相信 万物 的 兴衰 定律 ， 只要 规律 生活 ， 健康 饮食 ， 顺其自然 转发 微博 正常人 都 知道 安利 是 什么 的 叫 你 买 @ 易曼 嘟嘟 转发 微博 每天 吃饭 一样 吃 那些 个 东西 ， 能不出 问题 么 ？ 李阳 自求多福 吧 哈哈   到底 有没有 利于 身体 ？ 某 短时间 我 也 很 想 买   @ 身骑 白马 小胖 菇 虽然 是 小 数据 不足以 说明 什么 ， 但是 对 安利 的 印象 真心 不好 转发 微博 转发 微博 转发 微博 哈哈哈 熊猫 熊猫 转发 微博 不 评论   只转 衰汗   / / @ 意识形态 工作者 :   @ 般若 了 真相 ！ 呵呵 衰 最佳 自黑 ， 无出其右 鼓掌 转 转发 微博 哈哈 一群 跟风 盲从 的 人 ， 再 吃 吃 死 @ 锕 -   必须 看 ~ 然后 李阳 准备 接班 了 么 ， 疯狂 安利 ？ 偷笑 转发 微博 蜡烛 蜡烛 蜡烛 蜡烛 ， 哈哈哈哈 哈哈哈哈 好 纠结 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 呵呵 转发 微博 还是 中国 传统 粗粮 给力 围观 挖 鼻屎 这是 谣言 么 ？ 自己 鉴别 请问 你 听说 过 安利 吗 ~ 黑线 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博汗 衰 转发 微博 转发 微博 尼玛   为什么 我 的 名字 被 括号 了 ? 转发 微博 转发 微博 吃惊 害羞 熊猫 熊猫 转发 微博 逝者 已去 ， 送 蜡烛 一枚 汗 转发 微博   @ 安安   吓人 哦 @ 抹 茶 蛋挞 啊 非常 的 嘲 叽叽 转发 微博 哼哼 哼 还是 吃点 实在 的 吧 @ 羲 琎   你们 告诉 李阳 ， 让 他 回头是岸 ！ 转发 微博晕 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 转发 微博晕 晕 你 确定 他 有 吃 自己 的 产品 ！ ？ 祝 @ 李阳 疯狂 英语   早日 实现 伊斯兰 和 安利 的 双重 大圆满 转发 微博 挖 鼻屎 什么 营养品 都 不如 饮食 健康 衰 转发 微博 转发 微博 本来 打算 买 给 女儿 补补 呢 ， 心亏 没 买 呀 @ 自由 的   @ 兔兔 找牙 转发 微博好 吧 ， 你们 看看 嘻嘻 这帮 大 傻 逼 嗲 ！ 以身殉职 / / @ 刘佳妮 :   吃 保健品 不如 多 吃 新鲜 水果 蔬菜 呵呵 好 讽刺 转发 微博 怎么 吃 最好   平衡 饮食 最 科学 其实 毫无 联系 的 转发 微博 ............... 这个 好多年 前 我们 家 就 开始 接触 安利 的 产品 ， 而 今年 因为 老妈 的 要求 ， 我 就 一直 在 吃 权健 的 保健品 ， 目前为止 真的 很 有 疗效 ， 可以 后 不会 出 什么 问题 吧 ？ ！ 黑线 真心 不能 吃 安利 晕 这个 我 得 一下 ， 下次 再 遇到 给 我 推销 安利 的 就 把 这条 微博亮 出来 给 他 看看 ， 做 安利 短命 啊 .......... 吃惊 这个 问题 怎么 看 / / @ 先救 你 妈 吧 我 想 再游 会儿 : 转发 微博 转发 微博某 篮球 明星 打 完 安利 产品 广告 后 会 不会 吃 这个 呢 ？ 转发 微博 转发 微博汗 转发 微博 呵呵 ， 讽刺   / / @ 海口 一中 黑潮 微博 : 衰 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 @ 羊是 吴 小羊 的 狼     真假 的 ？ 衰 转发 微博 不 喜欢 安利 的 销售 模式 ， 所以 拒绝 他 的 产品 转发 微博 转发 微博恩 ， 咱们 还是 吃 床头 的 黄瓜 吧 老板 其实 一直 都 不敢 吃 的 都 换成 别的 药 了 这 算是 笑话 吗 ？ 蔬菜水果 最 营养 天 哪 我会 吃 纽崔莱 也 会 用 安利 产品 ... 转发 微博好 瞎 ！ 转发 微博 转发 微博 转发 微博 喜闻乐见 / / @ 特异 型 酥 酥 咕 : 啊哈 哈哈哈哈 转发 微博 转发 微博 一直 不 相信 那 玩意 ~ ~ 不 知道 为什么 这么 多人 购买 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   @ 疯狂 英语 李阳   蜡烛 转发 微博 转发 微博 真的 吗 ？ 吃惊 汗 汗 汗 这算 反面 的 活 广告 吗 ？ / / @ 凯撒 马 :   转发 微博 运动 强身 转发 微博 转发 微博 怎能不 转 … … / / @ 火星 陛下 在 地球 - : 这得 转下 ， ， ， 保健品 基本 不 进门 ， 更加 相信 食补 ！ 转发 微博 呵呵 转发 微博 转给 朋友 圈里 信 安利 ， 用 安利 以及 卖 安利 的 ， 别 再 害人害己 了 ！ / / @ : 呵呵 保健品 不 保健 吃惊 转发 微博好 讽刺 真够 讽刺 的 这 跟 咱 在 路上 开车 总给 来车 大灯 闪是 一个 赶脚 真的 吗 ？ 蛮 讽刺 的 如今 还 能 信 谁 ？ 还 能 吃 什么 ？ 悲 啊 ！ 不 知道 那个 家暴 @ 李阳   会 吃 到 多少岁 暴毙 ？ ？ ？ ？ 哼 死得其所 吃惊 吃惊 吃惊 真的 不能 吃 保健食品 ， 纯天然 才 是 最好 的 啊 ！ ！ ！ ！ ！ 疯狂 地转 ！ 做 安利 的 人 可 怎么 活 ？ 祖师爷 都 挂 了 ！ → _ → 不能 乱 吃 这 东西 只能 特殊 时期 特殊 用途 ， 不能 每天 吃 当饭 吃 衰 卧槽 ！ 家里 还有 一瓶 钙片 呢 ！ 还是 老百姓 的 粗茶淡饭 好 ， 老龄化 日益严重 ！ 吃 啊 转发 微博 尼玛 ， 看来 也 不行 啊 转发 微博 哦 呵 转发 微博啧 笑哈哈 笑哈哈 笑哈哈 转发 微博   @ 小小 青 啊 转发 微博 / / @ 肖肖 _ :   转发 微博 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博安 利好 贵 的 来 着 偷笑 不要命 的 人太多 了 呵呵 這是 真的 嗎 ？ / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 药补 不如 食补 ！ 吃货 是 真正 的 养生 专家 啊 ！ 馋嘴 啊哈 所以 是 吃 好 还是 不吃 好 呢 ！ ！ 家里 还有 几罐 蛋白质 怎么办 ！ 转发 微博 哼 还好 只 吃 了 一年 ， 不过 真的 感觉 还 可以 转发 微博 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 从 不吃 有点 吓人 衰 ！   @ 乐杨 杨   汗 汗 / / @ 梦 多拉 : 围观 围观 围观 看吧 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 保健品 绝对 不能 乱 吃 ！ 呵呵 转发 微博 真假 挖 鼻屎 ..... 从不 信 这些 ， 农村 里 大 把 百岁老人 ， 难道 都 是 吃 保健 吃 出来 的 ？ 转发 微博 这种 东西 真的 不好 乱 吃 的   ， 还 不如 食补 来 的 实在 我 就 不信 这些 东西 围观 自己 身体 能 合成 并且 不缺 的 东西 就 不要 去 额外 补 了 转发 微博好 讽刺 啊 晕 晕 挖 鼻屎 吃惊 转发 微博 ...... 还好 我 不吃 巨汗 天然 食疗 最好 ！ 逆天 而行 / / @ 甄 宏丽 :   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 你 还 迷恋 安利 吗 ？ / / @ 甄 宏丽 :   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 转发 微博 转发 微博 还有 这 事 必须 转发 早已 不 信 这些 @ 秦岩 清 不能 乱 吃 自然 补充   @ 卡卡 卡卡 卡卡 - 转发 微博汗 转发 微博 转发 微博 转发 微博下 一个 就是 李阳 哈哈哈 ， 那用 苹果 的 同志 涅 ？ 乔帮主 才 活到 阿 ！ 不是 一天 一个 苹果 ， 医生 远离 你 唛 ？ 转发 微博 转发 微博 药补 远不如 食补 啊     / / @ 冷 树林 :   转发 微博 转发 微博 转发 微博 转发 微博 赫赫   赫赫 ~ ~ ~ ~ 转发 微博 转发 微博 不忍 直视 ！ 书呆子 太 讽刺 了 转发 微博 那 还要 吃伐汗 转发 微博 这 怎么 说 嘻嘻 太 讽刺 了 做 安利 的 嘴皮子 再 利索 也 辩不清 啦 ~ 远离 安利 … 吃惊 衰 你 知道 安利 么 ？ / / @ 先救 你 妈 吧 我 想 再游 会儿 : 转发 微博 哎哟 我 可以 稍微 幸灾乐祸 一把 吗 ？ 安利 的 广告 打 得 真的 臭 不要脸 ， 人 没事 吃 那么 多 蛋白质 能 不 中毒 能 不得 癌症 吗 ？ 讽刺 ！ ！ ！ ！ 呵呵 呵呵 转发 微博 这 玩意儿 ， 也 就 洗洗 衣服 ， 刷刷 碗 … … @ 快乐 的 书呆子 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 啧啧 从 不敢 吃 ！ 转给 大家 看 ！ 衰衰 下次 改名 为 安利 催命 莱 中国 人 那么 多   还是 有 好多 人信 的 传销 该死 ， 报应 健康 ， 适当 运动 ， 阳光 心态 ， 平衡 饮食 就 好 ， 有些 保健品 和 营养 精华 也 是 化学 方式 萃取 出来 的 ， 并非 纯天然 ， 吃 多 反而 造成 肝肾 负担 ， 不吃 也罢 ！ 转发 微博 转发 微博 一声 叹息 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 / / @ 叶璐 不敢 走 夜路 : 好 瞎 ！ 吃惊 / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 喜闻乐见 啊 ， 哈哈哈哈 牛 逼 吃惊 保健品 就 压根儿 不能 吃   / / @ 周怡闻 : 保健品 绝对 不能 乱 吃 ！ @ 厶 年 厶 月   @ 丸 仔   @ 蒝 菋 蓝   @ 原味 紫   转发 微博真 讽刺 ！ 太 搞 了 ， 这个 这个 必须 转 ！ 周围 买 安利 的 太 多 了 ， 都 看看 哈 ， 别 把 安利 当饭 吃 吃 死 别人 是 官司 ， 吃 死 自己 那 是 求仁得仁 转发 微博 转发 微博 转发 微博额 → _ → 不 评论 ， 只想 说 一句 ， 好好 吃饭 ， 该来 的 就 来 ， 不来 就 拉倒 ！ 转发 微博 我 擦 安利 鄙视 转发 微博   @ 叶 字典   @ 我 不是 钱 多多 这 就 像 做 个 贪官 最后 背 自己 贪来 的 钱 多 的 压死 了 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 蜡烛 转发 微博 转发 微博汗 挖 鼻屎 / / @ 路飞 的 三档 就是 打 鸡血 :   ............... 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 真的假 的 ？ ！ 转发 微博 / / @ 金色 阿拉 兔 :   啧 熊猫 想一想 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 只 看 不评 转发 微博 吃 驚 不能 乱 吃 转发 微博   @ 解码   @ 丑丑 的 猪儿   嘘嘘 嘘 转发 微 博学 学 张学良 转发 微博 以前 小 的 时候 一直 断断续续 地 吃 纽崔莱 也 没 觉得 有 啥 用 啊 倒 是 上次 回家 发现 我 老妈 还 在 买 他们 家 的 沐浴露 蜡烛 蜡烛 蜡烛 真心 没 觉得 哪点 好 的 ， 起码 纽崔莱 ， 沐浴露 ， 牙膏 ， 啥 洗涤剂 都 用 过 还 贵 转发 微博 一直 认为 是 传销 没有 任何 证据 证明 安利 对 人体 有害 ， 结果 还是 吃 死 了 ， 吃 转基因 的 多 考虑 考虑 吧 哇 我 在 微信 看 了 还 以为 是 假 的 ， 呀 转发 微博 你 知道 安利 吗 ？ 生病 转发 微博 → _ → 真的假 的 衰 我 爷爷 一百岁 的 节奏 哈哈 ， 啥 都 没 吃 ， 我们 那里 有 规定 周岁 后 就 可以 领 工资 了 ， 爷爷 说 他 要领 工资 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 / / @ 絕望子 : 轉發 微博 转发 微博 从来不 吃 转发 微博 不要 造谣 ， 人家 一定 是 工作 太 辛苦 积劳成疾 ， 要是 不吃 自己 产品 估计 更 英年早逝 了   / / @ 金色 阿拉 兔 :   啧 李阳 老师 你 要 注意 啊 @ 李阳 疯狂 英语 哈哈 珍爱 生命 ， 远离 安利 天然 的 好 ~ 安利 就是 骗子 ， 愤怒 真的 么 ， 幸亏 没 吃 安利 没 原文 没 链接 没说 真话 ， 三无 ， 传 的 真 起劲 啊 从来不 吃 保健品 我 只是 转发 ！ 转发 微博 搞 得 好酷 转发 微博祝 全体 绿渣 天天 吃 安利 到 饱 ！   / / @ 海太富 : 祝 @ 李阳 疯狂 英语   早日 实现 伊斯兰 和 安利 的 双重 大圆满 / / @ - : 哈哈哈 哈哈哈 人类 怎么 看 卧槽 不敢 吃 了 / / @ 赶 下 一趟 大 作业 的 健 太君 : 以前 小 的 时候 一直 断断续续 地 吃 纽崔莱 也 没 觉得 有 啥 用 啊 倒 是 上次 回家 发现 我 老妈 还 在 买 他们 家 的 沐浴露 蜡烛 蜡烛 蜡烛 真心 没 觉得 哪点 好 的 ， 起码 纽崔莱 ， 沐浴露 ， 牙膏 ， 啥 洗涤剂 都 用 过 还 贵 公司 楼上 的 安利 精英 们 都 可以 闭嘴 了 流弊 我 去 ， 我 舅妈 坑 我 吃 了 好多 生病 生病 挖 鼻屎 晕   / / @ 没有 想 好 真 没有 想 好 : 太 搞 了 ， 这个 讽刺 啊 转发 微博   @ 壯炙驕陽   看看 我 想起 了 的 老板 衰 转发 微博 家里 买 的 安利 蛋白粉 就 吃 了 一次 就 没 吃 了   真 浪费 钱 你们 都 看看 吧 其实 死亡 有 很多 因素 ， 不能 以此 来 评判 它 好恶 ， 时间 来 说话 安利 不 就是 传销 么 ？ 转发 微博 转发 微博 / / @ 洗澡 看不见 脚 : 转发 微博 回去 提醒 麻麻 ， 让 他 别 吃 了 ( ＃ ° Д ° )   / / @ 无 节操 下限 的 凶猛 食人菊 一朵 :   我 在 微信 看 了 还 以为 是 假 的 ， 呀 / / @ 庄小曦 : 不 评论 ， 只想 说 一句 ， 好好 吃饭 ， 该来 的 就 来 ， 不来 就 拉倒 ！   @ 李阳     衰 谁 还 敢 吃 ！ 衰 讽刺 / / @ 老同学 :   人类 怎么 看 转发 微博 / / @ 笑丹 思密达 :   转发 微博 保健品 不能 随便 吃 晕 晕   / / @ 凹 疯癫 凹 : 吃惊   / / @ 米 豆家 炸酱面 : 我 爷爷 一百岁 的 节奏 哈哈 ， 啥 都 没 吃 ， 我们 那里 有 规定 周岁 后 就 可以 领 工资 了 ， 爷爷 说 他 要领 工资 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 兔子 药片 不好 乱 吃 转发 微博   @ 格格 辣妈 - - 惠   @ 阿小 青蛙     / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 @ 袁 丶 小翎 翎 翎 在 路上 转发 微博 听说 最近 李阳 再 弄 安利 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 嘻嘻 嘻嘻哈哈 糊 你 熊脸 ~ ~ ~ ~ 转发 微博 安利 ， 是 美国 最大 的 著名 直销 企业 总公司 位于 美国 密歇根州 大 急流 市 亚达 城 ， 于 年 由杰 · 温安洛 和 理查 · 狄维士 在 家中 的 地下室 创立 / / @ 无 节操 下限 的 凶猛 食人菊 一朵 : 我 在 微信 看 了 还 以为 是 假 的 ， 呀 @ 李阳 疯狂 英语 衰挖 鼻屎 挖 鼻屎 挖 鼻屎 好 讽刺   @ 小 郭 在 奋斗 嘉嘉嘉 ？ ？ ？ 还好 这种 东西 我 也 坚持 不住 转发 微博 转发 微博 还好 从来不 吃 / / @ 西大 行健 非官方 微博 :   @ 李阳 疯狂 英语 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 高科技 ？ 还是 搞 阔气 ？ 是 真 健康 还是 真 慌张 、 、 、 、 、 、     我 觉得 人 吃 五谷杂粮 ， 干净 无 农药 残留 就 好   / / @ 聚 淘 - 我 为 淘宝 狂 : 真 讽刺 ！ 卖 的 还 死 贵 ， 其实 说 是 直销   其实 就是 给 他们 洗脑 / / @ 米 豆家 炸酱面 : 我 爷爷 一百岁 的 节奏 哈哈 ， 啥 都 没 吃 ， 我们 那里 有 规定 周岁 后 就 可以 领 工资 了 ， 爷爷 说 他 要领 工资 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 你 听说 过 安利 吗 @ 歪歪 哥 奔小康   转发 微博衰 转发 微博 没用过 安利 ！   @ 牧歌 食补 永远 比 药补 好 ， 温和 熊猫 转发 微博晕 转发 微博 广告 果真 不能 轻信 讨厌 安利 ， 从来不 吃 ， 更加 不 信 ！ 呵呵 转发 微博 悲剧 很 有 临床意义 转发 微博 一直 都 相信 合理 的 膳食 结构 比 什么 保健品 都 有用 ！ 转发 微博 坚决 不吃 ！ 蜡烛 点 给 安利 转发 微博 转发 微博 转发 微博 转发 微博 ！ 转发 微博 李阳 刚刚 做 完 广告 脸 都 绿 了 吧 / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博年 ， 纽崔莱 创始人 卡尔 · 宏邦 作为 一家 牛奶 公司 的 商务代表 来到 中国 上海   / / @ 酋长 : 安利 ， 是 美国 最大 的 著名 直销 企业 总公司 位于 美国 密歇根州 大 急流 市 亚达 城 ， 于 年 由杰 · 温安洛 和 理查 · 狄维士 在 家中 的 地下室 创立 / / @ 无 节操 下限 的 凶猛 食人菊 一朵 : 我 在 微信 看 了 还 以为 是 假 的 ， 呀 转发 微博是 药 三分 毒 思考 自然法则 围观 ！ 吃 了 年 转发 微博衰 转发 微博 挖 鼻屎 衰   @ 啊 胡 啊   你 知道 安利 么 安利 本来 就是 骗人 的 ， 骗子 说 给 傻子 听 的 转发 微博 / / @ 乔 奇奇 : 衰李阳 最近 投身 安利 事业 / / @ 米 酱子 :   轉發 微博 挖 鼻屎 哈哈 ， 还是 天然 的 好 啊 @ 曾之信 真的 吗 ？ 感冒 感冒 转发 微博轉 發微博 吃惊 衰汗 / / @ : 笑哈哈 笑哈哈 笑哈哈 转发 微博 @ 燕秦 秦   / / @ 加油 努力 尐 可可 : 保健品 不能 随便 吃 哈哈 / / @ 我 叫 使仟倬 :   自然法则 # 晓辉 性元谈 #   【 基础 健康 与 性健康 密切相关 】 肝癌 的 病因 是 多 原因 的 ， 这个 老板 吃 不吃 自己 的 产品 与其 癌症 无关 ， 天然 营养品 与 癌症 的 因果关系 无 任何 理论 和 实验 依据 天然 萃取 的 营养品 至少 做 了 动物 毒理 试验 和 人体 临床试验 ， 而 您 的 这个 发言 却 无 任何 的 理论 和 实验 依据 我 这里 并 不是 挺 这个 品牌 ， 而是 尊重 科学 所有 保健品 都 是 扯蛋 .. 转发 微博 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 呵呵 你 了解 安利 吗 ？ 哈哈哈 哈哈哈 我们 楼上 要火 了 么 ？ 转发 微博 抓 起来   / / @ 小妖 琪琪 : 呵呵 呵呵 ～ 转发 微博 这个 必须 转 ， 真是 不能 乱 吃 保健品 啊 ， 血 的 教训 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 哈哈哈 ， 吃 安利 死 的 快 你 知道 安利 吗 ？ 熊猫 吃 多 了 吧 ？ ！ 以前 睇 一个 做 即食 面 的 老板 日日 吃 即食 面   八九十岁 命 / / @ ___ :   流弊 汗 … … 觉得 安利 那些 日用 洗涤 产品 还是 不错 的 ， 吃 的 还是 劝 大家 看清楚 了 再说 / / @ 强细 天下 :   李阳 最近 投身 安利 事业 / / @ 米 酱子 :   轉發 微博 同志 们 ！ ！ ！ @ 小 露露   @ 亦 八千 流 的 骨头   @ 虾米   看吧 ， 洗脑 过度 会 减寿 ！ 只能 说 安利 老板 太 实诚 / / @ - 球爷 : 转发 微博 哼 ， 一直 以来 我 都 觉得 安利 等 品牌 产品 不行 ， 因为 隐隐 的 觉得 它们 有违 佛说 这回 可 让 我 抓 到 小辫子 了 ！ 有 不少 认识 的 还 都 在 痴迷 这种 肯爹 玩 呓 转发 微博 挖 鼻屎 转发 微博 這事 真的 嗎 ？ 转发 微博衰 转发 微博 安利 ` ` ` ` ` ` ` ` ` 别去 触 碰 ` ` ` 所以 安利 就是 传销 嘛 没有 用 的 =   = 这才 是 真相 啊 ！ 转发 微博晕 晕安 ， 不得 哦 ， 吃 还是 不吃 喃晕 转发 微博 水果 中 提取 的 东西 太 片面 了 ， 缺乏 制衡 生物体 中有 平衡 的 智慧 和 阴阳 呀 ！ 所以 ， 还是 吃 自然 的 比较 好 我 特 瞧不起 这 类 补品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 吃惊 真的假 的 ？ / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响   @ 王梓彦 你 看看 吧 @ 班 大人 在 三环 有 半亩 地 ... / / @ 卖 男孩 女孩 的 大 火柴 :   对 了 得 ~ @ 牛 先生 -   怎么样 我 还 吃 了 一罐 纽崔莱 蛋白粉 本来 是 给 老婆 吃 的 ， 结果 不吃 我 吃 了 / / @ 西部 冶人 : 虽然 是 小 数据 不足以 说明 什么 ， 但是 对 安利 的 印象 真心 不好 转发 微博 转发 微博 哈哈 ， 现眼 报 ！ 看 李阳 还 叫嚣 不 ！ 奥特曼 特别 讨厌 那种 被 安利 洗脑 的 人 ， 成天 吹 安利 安利 多么 多么 牛 逼 ， 靠 ， 看到 了 吗 ， 现在 牛 了 吧 转发 微博 转发 微博 不管 死 没 死 ， 也 不管 那 人 是不是 安利 老板 ， 我 今天 都 要 转 一个 ， 真心 特别 讨厌 安利 的 营销 方式 ， 一个个 的 都 是 大 忽悠 ， 整天 牛皮 吹 上天 ， 恶心 到 爆 的 一群 人 ， 恶心 到 死 的 一家 公司 ！ 都 是 扯淡 ， 想 长寿 放到 北极 是 比较 靠 谱 的 选择 之一 ， 吃 营养品 ， 从来 就是 个 商家 赚钱 的 噱头 转发 微博 / / @ 不能 再 胖 的 权肉 骨 - :   挖 鼻屎 营养物质 在 加工 得 时候 早就 没有 了 天然 的 食物 最 健康 ~ 威武 用 生命 做 企业 啊 ， 看 谁 还 吃 转发 衰 转发 微博 转发 微博 没吃过 ， 不 知道 能否 活 七十 ？ 衰 / / @ 甄 宏丽 :   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响   @ - 衰 转发 微博 转发 微博 @ 木木猪 大人     / / @ 米 豆家 炸酱面 : 我 爷爷 一百岁 的 节奏 哈哈 ， 啥 都 没 吃 ， 我们 那里 有 规定 周岁 后 就 可以 领 工资 了 ， 爷爷 说 他 要领 工资 / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 / / @ 乔布斯 胡 :   醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 转发 微博汗   / / @ : 转发 微博 呵呵 呵 看来 所谓 营养品 还是 不能 乱 吃 … 我 还 想 买   / / @ :   转发 微博 转发 微博 @ 此木鲜森   吃惊 吃惊 不 相信 安利 / / @ 上 社下社 : 哈哈 / / @ 我 叫 使仟倬 :   自然法则 转发 微博 安利 真的 有 问题 我 从 没用 安利 转发 微博天 呐天 呐 ， 我 小时候 有 段时间 一直 泡 安利 那个 草莓 味 的 蛋白质 粉 安利 老板 不是 美国 的 吗 ？ 疑问 @ 快乐 像 子弹 飞 @ 彼 之 仰角   @ 桔钓沙   ： 太太 太 讽刺 了 ～ 真心 不 信 这些 / / @ 杨万里 - _ :   ..... 从不 信 这些 ， 农村 里 大 把 百岁老人 ， 难道 都 是 吃 保健 吃 出来 的 ？ 转发 微博 转发 微博 百度 了 一下 … … 晕晕 晕 真的假 的 ？ 转发 微博   @ 徐尉 贻 转发 微博 是不是 应该 艾特 李阳 老师 哈哈哈哈 很 好 的 正面 教材 闭嘴 汗 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 真的 还是 假 的 ？ 转发 微博 转发 微博 原来如此 送命 的 保健品 ， 可是 认识 的 人 当中 还是 在 吃 安利 蛋白粉 ， 各种 药片 ， 食物 是 天然 好 ， 我 觉得 我 最终 会变 素食主义者 @   为什么 我 想到 你 了 ， 哈哈 哈哈哈 转发 微博 转发 微博 转发 微博 转发 微博 砸 招牌 呀 转发 微博 转发 微博 哼哼   / / @ 甄 宏丽 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博叫 你 吃 安利 - - 晕晕 下 一个 是 无限极 么 @ 我 是 你 嘚   现在 神 也 开始 吃 安利 了 ， 我们 有 什么 不吃 的 理由 ！ 感觉 安利 就是 个 正规 传销 机构 ～ ～ 衰衰 真相 ！ ！ / / @ 最 上虞 : 这才 是 真相 啊 ！ 神马 浮云 我 忍不住 点 了 个 赞 ！ ！ 安利 不能 吃 ， 是 要 告诉 我们 这个 事 么 嘻嘻 汗 汗 如果 吃 能 改变 寿命 ， 那 有钱人 岂 不 都 会 长命百岁 ？ / / @ 先救 你 妈 吧 我 想 再游 会儿 : 转发 微博 转发 微博 转发 微博衰 还是 吃 我 老姐 的 饭 比较 健康 ， 哈哈 转发 微博 转发 微博 转发 微博 需要 点个 赞 么 ？ ？ ？ 转发 微博是 真的 还是 黑 安利 ？ 吃惊 吃惊 蜡烛               衰衰 衰衰   / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 猫 : / / @ 强细 天下 :   李阳 最近 投身 安利 事业 / / @ 米 酱子 :   轉發 微博给力 转发 微博额 @ 微语   哈哈哈 哈哈哈   / / @ 先救 你 妈 吧 我 想 再游 会儿 :   转发 微博 转发 微博 转发 微博 安利 毁 了 还是 还 吃 什么 吃 什么 的 好 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 围观 围观 围观 转发 微博 转发 微博 转发 微博 转发 微博 生病 又 没什么 证据 人家 死 是因为 吃 安利 ， 安利 的 高层 也 不见得 都 吃 安利 ， 就算 吃 也 不见得 就 不吃 其他 东西 ， 难道 做 保健品 生意 就 非要 长命百岁 ， 卖药 的 都 不能 生病 ， 不然 就是 自己 的 产品 有 问题 吗 浮云 转发 微博 @ 毛线 球 - 织毛衣     这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 真是 好 东西 还 用 传销 ？ ！ 生病 生病 生病 生病 转发 微博 不管 真假 ， 反正 人工合成 的 永远 比不上 天然 的 东西 还是 别 浪费 这钱 吧 汗 汗 谁 吃 谁 无语 了 ！ ！   @ 普罗旺斯 的 一束 草 自然 食品 最好 早说 了 安利 ， 如新 这些 东西 不要 相信 的 / / @ 先救 你 妈 吧 我 想 再游 会儿 : 转发 微博 高级 黑 呵呵   今天 路上 还有 人向 我 推销 安利 呢 ！ ！ 转发 微博 转发 微博 转发 微博 虽然 我 一直 都 不 相信 保健品 ， 但是 对于 这种 因 个别 案例 而 全盘否定 的 逻辑 ， 我 更加 深恶痛绝 ！ 跳 健美操 的 马华 还 记得 吧 ？ 转发 微博 转发 微博 转发 微博衰 衰衰 / / @ 种菜 啦 :   转发 微博 @ 的 皮带   转发 微博 为什么 不 说 是 长期 压力 和 劳累 所致 呢 ， 这种 就是 吃 人参果 也 挽救 不及 转 了 传销 呵呵 呵呵 … … … 相信 自然 转发 微博死 前 说 ：       就 都 瞎 吃 吧 ！ 😒 也许 不吃 那个 他们 早 没 了 呢 ？ 我 真是 个 爱 思考 的 孩子 啊 哈哈 太 讽刺 了 ， 亏得 这么 多人信 转发 微博 果然 不能 相信 ！ 虽然 我 不是 安利 的 ， 也 不会 用 安利 的 产品 ， 也 承认   你 说 的 是 事实 ， 但是 ， 高科技 萃取 会 破坏 天然 成分 ？ 难道 低 科技 或者 不 科学 的 萃取 就 会 让 营养品 发挥作用 ？ 它 破坏 了 天然 成分 ， 只能 说明 它 的 科技 水平 还 不够 高 ！ 喔 喔 哦 ！ 偷笑 我 不吃 / / @ 耍赖 _ : 转发 微博前 几天 还 跟 领导 去 广州 听 安利 的 宣讲会 咧 ！ 整个 广州军区 礼堂 全是 安利 的 销售员 ， 苦 逼 啊 哼哼 估计 他们 都 不 知道 咋 回事 啊 鄙视 鄙视 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 吓死人 了 哎哟 喂 @ 玩 他 个 锤子   赶紧 的 劝劝 你姐 这些 保健品 还是 不要 乱 吃   @ 涂涂 有点儿 小 羞涩   汗 转发 微博   @ 皮皮 猪 哟   @ 愚人节   看 你们 还敢 乱 吃 不 阴险 就是 纽崔莱 吃 太 多 给 吃 出 癌症 了 ~ 安利 ， 是 美国 最大 的 著名 直销 企业 总公司 位于 美国 密歇根州 大 急流 市 亚达 城 ， 于 年 由杰 · 温安洛 和 理查 · 狄维士 在 家中 的 地下室 创立 主要 经营 日用 消费品 ， 涵盖 了 纽崔莱 营养 保健食品 、 雅姿 美容 化妆品 、 个人 护理 用品 、 家居 护理 用品 和 家居 耐用品 等 系列 ， 安利 同时 兼任 生产 及 销售商 / / @ 最 上虞 :   这才 是 真相 啊 ！ 偷笑 挖 鼻屎 转发 微博 围观 围观 围观 转发 微博   @ 流星 / / @ 錵 小牛 __ 得 了 刷屏 强迫症 :   😱 😱 😱 什么 ？ 怒 果断 赞     骗人 的 企业 中医 养生 又 要 大火 了 哈哈 / / @ 彼岸 : 晕   / / @ 没有 想 好 真 没有 想 好 : 太 搞 了 ， 这个 转发 微博 囧 轉發 微博 抵制 转发 微博 吃惊 可靠 不 ？ 疑问 转发 微博 转发 微博 转发 微博 转发 微博 思考   / / @ 最 上虞 : 这才 是 真相 啊 ！ 转发 微博 @ 邓亚雄 同學 转发 微博 从来 就 没 相信 过 安利 的 东西 挖 鼻屎 悲 催之处 在于 对方 不 这么 想 衰衰 衰衰 / / @ : 衰衰 衰衰   / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 安利 的 广告 推介 里 记得 说 过 提取物 属 天然 植物 哦 ， 保健品 和 药物 完全 两 概念 早逝 应该 于 这些 关系不大 ， 除非 有 长期 超量 服用 的 行为 才 可能 产生 一定 影响 吧 话 说 马华 天天 健身 还 早逝 呢 熊猫   / / @ 的 碎片 哥 : 转发 微博 这个 新闻 不管 真假 啦 ， 人 离世 是 件 值得 悲哀 的 事 ， 可 为什么 内心 隐隐 有种 盼 着 看 打 脸 的 感觉 ， 不作 死 就 不会 死 说 的 就是 那些 没有 理智 的 卖 安利 的 一线 营销 人员 ， 是 他们 弄脏了 纽崔莱 和 茄 红素 们 ， 可怜 的 安利 ， 可怜 的 老 安利 人 ， 可怜 的 我 本 善良 的 直销 模式 转发 微博 安利 产品 就是 高 ！ / / @ 林踪 侠影 在 宁海 : 百度 了 一下 … … 转发 微博死 的 好 ， 死得其所 没吃过 ， 穷人家 的 孩纸 啊 @ 我 得意 的 笑 王琳 珂   @ 恺 恺 - _ - @ 一个 凡人 一颗 禅心 一种 佛缘   @ 葫璐 打 汤汤 我 转 了 你 会 不会 跟 我 绝交 @ 哦 想 转发 这 消息 会 被 多少 安利 小伙伴 骂 晕 转发 微博牛脆 啦 ， 不是 长生不老 的 吃食 儿 / / @ : 转发 微博 真的假 的 ？ ？ 不过 我 不吃 这些 转发 微博 转发 微博 哼 看到 了 嘛 ， 姐妹 们 左 哼哼 @ 美丽 的 李大胖   @ 熙熙 苗妙 宝宝   @   @ 临渊羡鱼   年纪轻轻 吃点 什么 不好 ？   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 偷笑 转发 微博别 搞笑 @ 杀 手淫     / / @ 薪木坊 : 别 搞笑 做 安利 的 人 每天 拿 他 当饭 吃 那么 大 颗 ， 不吃 死 也 噎 死 了 转发 微博汗 / / @ 轐 娜 嗱 珼 鼻 : 吃惊 害羞 啊哈 哈哈哈哈 那 还 吃 吗 ？ 怎么 就 那么 寸 哈哈 原本 就 不信 / / @ 黑马 涛 : 尼玛 ， 看来 也 不行 啊 神马 叫 搬 石头砸 自己 的 脚 这 是 吃 安利 活 不过 的 节奏 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 还是 多吃点 自然 新鲜 得 吧 安利 英 （ ） 年 （ ） 早 （ ） 逝 （ ） 给 保修 品 成堆 的 人 转发 微博 转发 微博衰 有 健康 才 有 将来 ， 安利 纽崔莱 好 囧 真 不能 瞎 吃 保健品 还是 粗茶淡饭 保平安 @ 钱 多多   / / @ 二妹 珍珍 : @ 一世 英明 ， 毁于一旦 ， 挂 了 思考 转发 微博 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博晕   @ 打铁 垱 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ : 本来 么 ！ 忽悠 了 多少 人 ？ ？ 还有 多少 还 在 被 忽悠 ？ ？ 不 就是 合法 传销 么 ！ ！   / / @ : 要 厚道 哦 晕   / / @ 星之浪羽 : 我 忍不住 点 了 个 赞 ！ ！ 转发 微博 / / @ 期待 靠 谱 领养 的 四宝 麻麻 :   坚决 不吃 ！ 安利   一路 走 好 转发 微博 # 晓辉 性元谈 #   【 基础 健康 与 性健康 密切相关 】 肝癌 的 病因 是 多 原因 的 ， 这个 老板 吃 不吃 自己 的 产品 与其 癌症 无关 ， 天然 营养品 与 癌症 的 因果关系 无 任何 理论 和 实验 依据 天然 萃取 的 营养品 至少 做 了 动物 毒理 试验 和 人体 临床试验 ， 而 您 的 这个 发言 却 无 任何 的 理论 和 实验 依据 我 这里 并 不是 挺 这个 品牌 ， 而是 尊重 科学 汗 汗 汗 转发 微博   @ 白云 一小 朵 坑 爹 啊 看吧 ~ @ 帽帽 哈哈 谁 要 吃 那种 人工 萃取 、 合成 的 啊 ？ ！ 不 知道 自己 多 吃 蔬菜 、 多 吃水果 啊 ！ 讽刺 传销 鼻祖 自己 代言 安利 ？ 众口铄金 的 威力 而已 ！ 参与 的 人 一多 ， 吹 的 人 一多 ， 自然 就 神话 了 怒骂 呃 … … @ 陈晓芳   @ 小雅 不雅要 雅 很雅   @ 小佩 总是 很 纠结   @ _ 转发 微博 转发 微博 这 只是 保健品 又 不是 神药 ， 只能 辅助 ， 不能 治疗 啊 / / @ 乌七麻 黑 的 佑 右 : 真相 ！ ！ / / @ 最 上虞 : 这才 是 真相 啊 ！ @ 嘉仕 啵 彡 @ 真的 成杰思   多好 的 回击 垃圾 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不用 安利 我 以后 用 什么 啊 感觉 用 的 挺 好 的 酷 / / @ 最 上虞 : 这才 是 真相 啊 ！ = . = 狂打 脸求 详细 … 转发 微博 转发 微博 转发 就是 力量 ！   / / @ 孙健力 : 中医 养生 又 要 大火 了 哈哈   / / @ 彼岸 : 晕     / / @ 没有 想 好 真 没有 想 好 : 太 搞 了 ， 这个 @ 周 - 吃惊 看来 不能 让 银银妹 吃 了 转发 微博 转发 微博 转发 微博 这 牌子 给 我 的 唯一 印象 就是 传销 转发 微博 转发 微博 转发 微博 / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 不要 迷信 安利 ， 理智 选择 保健品 啊 思考 这是 真的 ？ / / @ _ 蚊子 :   / / @ 不能 再 胖 的 权肉 骨 - :   挖 鼻屎 转发 微博 是否 来个 专题报道 ！ ？ 阴险   / / @ 肖勤 : 药补 不如 食补   @ 两个 笨小孩 -   莫吃 了 快点 ！ 吃 安利 的 领导 ， 不够 吃 烟 喝酒 的 领导 长命 啊 ？ 汗 还是 多吃点 神造 的 食物 吧 从 原 寿命 中 萃取 精华 寿命 ， 好 高端 想想 有 谁 做 过 广告 来 着 ， 貌似 是 刘翔 吧 ... / / @ :   这是 真的 ？ / / @ 英 普锐斯 : 转发 微博 转发 微博     转发 微博汗 黑线 转发 微博 众所周知 的 传销 晕晕 转发 微博晕 偷笑 转发 微博 哎呀 ！ 转发 微博 转发 微博 阿欧 〜 〜 〜 转发 微博 / / @ 夜空 里 最亮 的 心 : 呵呵 转发 微博 一个 大嘴巴 扇 过去 … … … … 伤不起 转发 微博 黑线 黑线 黑线 黑线 黑线 黑线 转发 微博 转发 微博汗 我 爱 纯天然 ， 尤其 是 美女 转发 微博 黑线 黑线 黑线 转发 微博 吃惊 我 还 没 开封 呢 转发 微博 转发 微博 看来 我们 要 停止 吃 这个 咯 ！ / / @ :   原来如此 从来 都 不信 安利 的 人 飘过 毛个 高科技 ， 都 是 代工 便宜货 ， 换个 包装 价格 涨倍 卖 天然 食品 才 健康 ~   / / @ 贱人 黄 : 僵 了 事实证明 让 更 多 人 知道 这个 骗人 玩意 ！ ！ ！ ！ ！ ！ 补品 瞎 吃 的 看看 转发 微博 这 转发 微博 / / @ 爱家 爱笑 的 人 :   / / @ 种菜 啦 :   转发 微博 ? 真的假 的 ？ 转发 微博 @ 鱼丸子   我们 这有 阿姨 特别 喜欢 ！ 哈哈哈哈 ， 从来 没有 吃 过 什么 安利 ， 不过 安利 的 日用品 还是 不错 的 ， 比如 什么 洗碗 的 ， 擦 家具 的 ， 还 可以 的 转发 微博 转发 微博 转发 微博 转发 微博 @ 鱼丸子   钱 多 的 表现 ！ 谁 再 推销 安利 … 直接 拜拜 有个 同学 吃 安利     小学 毕业 时候 多高   现在 还是 那么 高 =   = / / @ 皮条 兔 : 转发 微博 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 汗 @ 邋遢 股鬼     / / @ 种菜 啦 : 转发 微博 转发 微博 转发 微博 保健品 不能 乱 吃 啊   / / @ 我 是 杨饭 饭 :   转发 微博 / / @ _ 金豆 : 现在 神 也 开始 吃 安利 了 ， 我们 有 什么 不吃 的 理由 ！ 衰衰衰 衰衰 转发 微博 ..... / / @ 大雁 妈妈 往南飞 :   本来 打算 买 给 女儿 补补 呢 ， 心亏 没 买 呀 @ 自由 的   @ 兔兔 找牙 纽崔莱 ， 你 吃 了 吗 嘻嘻 安利 老板 为 毛 不吃 自己 的 产品 ～ 说不定 还 能 活个 几十年 / / @ 最 上虞 : 这才 是 真相 啊 ！ 转发 微博 转发 微博 安利 要 上 头条 吗 ？ 哈哈 转发 微博 @ 熏神染骨   @ 不爱 吃 青椒 的 哆 啦 梦   转发 微博 转发 微博 转发 微博 真的 太 讽刺 了 转发 微博 所以 我 不吃 安利 ！   @ 夜宿 八宝山 药补 真的 不如 食补 传 ！ 销 ！ 转发 微博 @ 鄭兒 转发 微博 转发 微博 转发 微博 转发 微博 ！ ！ 信 他 个 命 啊 ？ ？ ！ ！ 受不鸟 ！ 哈哈哈哈 哈哈哈哈 安利 悲剧 了 英年早逝 了 浮云 浮云 浮云 浮云 浮云 转发 微博   / / @ : 转发 微博 / / @ : / / @ 肖肖 _ :   转发 微博 转发 微博 吃惊 真的 ？ / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 转发 微博扩 … … … 这 不是 活生生 的 负面新闻 ！ ！ ！ ！ 安利 吹 的 ！ 转发 微博 转发 微博 转发 微博汗   / / @ 少量 白 : 转发 微博笑 尿 别人 拉去 听 过 一次 安利 的 所谓 讲课 ， 一天 斯 噶 ， 就是 个 披 着 合法 外衣 的 传销 组织 / / @ 小金 儿 - 破布 衬 : 转发 微博 安利 牙膏 ， 肥皂 ， 洗洁精 还是 不错 的 偷笑 转发 微博 搬起 石头砸 自己 的 脚 ， 卖 安利 吃 死 自己 酷 生病 @ _   药 不能 乱 吃 哦 熊猫 / / @ 岑 : 转发 微博 @ 傻傻 茉   叫 大姨 别买 了 / / @ 猫 : / / @ 强细 天下 :   李阳 最近 投身 安利 事业 / / @ 米 酱子 :   轉發 微博 这个 偷笑 转发 微博 熊猫 转发 微博 转发 微博 一个 做 安利 产品 的 人 看 了 我 做 的 早餐 直 摇头 ，       你 的 早餐 太 不 科学 了 ， 不能 这样 吃 ？ 请问 那 怎么 吃 呢 ？ 一勺 蛋白粉 一片 晕 你 都 这么 吃 吗 ？ 我们 全家 都 这么 吃 我 当场 要 晕倒 ！ 转发 微博 再 好 的 东西 都 没有 天然 的 好 ， 还是 吃 好喝 好 才 爽 ！ 天然 大 草原 的 牛羊肉 ： : / / . / 转发 微博 真的 不如 食补 求 扩散 看 你 还 敢不敢 吃 安利 吃惊 吃惊 高度 黑 啊 ， 不过 确实 有点 巧合 ！ 思考 转发 微博 转发 微博衰 表示 很无语 转发 微博 转发 微博 吃惊 蜡烛 也许 不吃 纽崔莱   死 得 更 早 呢 嘻嘻 我 觉得 不至于 ， 现在 的 人 就是 缺少 用 脑子 思考问题 ， 只 知道 跟风 跟风 ， 别人 说 什么 就 跟 什么   不能 吃   不能 吃   ~ ~ ~ 疯狂 过头 了 ！   / / @ 贾宇 :   / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 / / @ 艾 买菜 : / / @ _ 金豆 : 现在 神 也 开始 吃 安利 了 ， 我们 有 什么 不吃 的 理由 ！ 轉發 微博 转发 微博 吃惊 … …   @ _   堅 ？   / / @ 两蚊 四毫 : 糊 你 熊脸 ~ ~ ~ ~ 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 吓死 我 了 ~ ~ ~ 转发 微博 转发 微博   @ 物欲 不 横流   保健品 不好 乱 吃 阿 纽崔莱 吃 多 了 安利 本身 就是 一个 笑话 哈哈哈哈 哈哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 瞎 扯淡 ， 完全 不 考虑 跨国公司 高层 的 工作 强度 和 压力 哈哈 ， 活 广告 呵呵 ~ 转 了   应该 不是 谣言 - - / / @ 爱 太阳 的 小 走 猫 :   转发 微博 转发 微博汗 转发 微博 挖 鼻屎 偷笑 \" 吃 保健品 的 去世 了 说 保健品 有毒 ， 不吃 保健品 只 吃 食物 的 去世 了 是 什么 有毒 ？ 都 是 食物中毒 吗 ？ 显然 是 谬论   \" 转发 微博 转发 微博 转发 微博 转发 微博太 讽刺 了 ！ 不要 幻想 靠 保健品 养生 的 幻想 了 抓狂 / / @ 紫凡 : 安利 本身 就是 一个 笑话 哈哈哈哈 哈哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博用 中医 整体 的 思想 解释 ， 吃 只是 养生 其中 的 一个 环节 ， 天天 忙 企业 要 想 长命 也 难 哈哈哈 哈哈 转发 微博 转发 微博 / / @ 先救 你 妈 吧 我 想 再游 会儿 : 转发 微博 讽刺 / / @ 丽丽 叫 女王 大人 :   转发 微博 挖 鼻屎 安利 老板 死 了 ? 怎么 听 着 好 讽刺 今天 你 安利 了 吗 ？ / / @ 毅护 成名 _ :   你 听说 过 安利 吗 吃惊 转发 微博 还是 青菜萝卜 吃 吃 吧   / / @ 黑马 涛 :   尼玛 ， 看来 也 不行 啊 碉堡 了 / / @ 关 大大 :   这个 应该 叫 死 广告 么 ... / / @ 关关 乐 :   转发 微博 吃惊 挖 鼻屎 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ....... 所以 说 ......... 李阳 什么 时候 死 / / @ 毅燃物 : 今天 你 安利 了 吗 ？ / / @ 毅护 成名 _ :   你 听说 过 安利 吗 转发 微博 @ 漪 @ 刘 - 安利 怎么 往下 做 呢 / / @ 虫虫 要 开心 :   呵呵 呵 转发 微博 转发 微博 窝里 割草 @ 啊哈 的 小 阿哥   @ 嗯 哼 的 小 阿妹   安利 真 不能 乱 吃 转发 微博 转发 微博 转发 微博 唉 ， 时间 是 检验 真理 的 最 有力 标准 汗 好 可怕 / / @ 小 彭 彭 哥哥 :   吃惊 吃惊 转发 微博 / / @ 刘萍 - 司徒 映雪 :   转发 微博太 讽刺 了 ， 我 咋 想到 了 搬起 石头砸 自己 的 脚 / / @ 蒙 奇奇 :   汗 汗 反正 我 不吃 这些 乱七八糟 的 东西 快 给 某人 看 @ 渣 渣 姐姐 @ 小猪   你 好像 有 在 用 ， 对 吧 ？ / / @ 彼时 花开 的 小日子 :   @ 乐杨 杨   汗 汗 衰 不得不 转 ！ ！ ！ 偷笑 / / @ 甄 宏丽 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 可能 他 自己 都 不吃 赛 幸亏 不吃 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 转发 微博真 想 转给 我们 杨 庭长 看看 转发 微博 / / @ 马里 巴 : 转发 微博好 的 产品 是 主管 单位 严格 审批 、 由 消费者 通过 体验 遴选 、 靠 品质 和 实力 立足 的 ， 安利 产品 多年 在 市场 中 享有盛誉 ， 品牌 美誉度 超过 ， 充分说明 消费者 对 安利 产品 的 认可 和 信任 转发 微博 馋嘴   / / @ 猪头 小 波 : 转发 微博好 嘻嘻 / / @ 饭 蹭 蹭 : 抵制 回去 就 把 剩下 一半 的 纽崔莱 扔 了 @ 影子   有人 黑 你 公司 啊 有何感想 挖 鼻屎 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 转发 微博 孕期 没吃过 安利 哈哈 转发 微博 哪个 牌子 都 一样   / / @ 期待 靠 谱 领养 的 四宝 麻麻 : 坚决 不吃 ！ 转发 微博 转发 微博群 嘲 了 转发 微博 可笑 阴险 / / @ 一筒 姐姐 _ 老婆 : 啊 非常 的 嘲 叽叽 转发 微博晕 / / @ 陈臻 _ : 转发 微博 转发 微博 李阳 可是 刚刚 找到 精神 归宿   啊 吃惊 转发 微博 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 转发 微博 楼下 的 安利 依然 人 多多 ！ 哈哈 介比卖 化妆品 的 老板 一脸 老 褶子 还 讽刺 转发 微博 呵呵 呵呵 呵   傻 逼 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 黑线 转发 微博 幸好 没钱买 这个 呵呵 呵呵 呵呵 呵呵 呵 生病 哼   / / @ 但行好事 莫問 前程 的 _ : / / @ : / / @ 肖肖 _ :   转发 微博 转发 微博 真假 啊 @ 何明玉 的 暴力 熊   @ 娄双 不是 娄双   @ 阿呆 出没 _ 请 小心   老子 笑 安逸 了   哈哈 笑哈哈 要慎 吃 转发 微博 转发 微博 吃惊 汗 汗 汗 挖 鼻屎 挖 鼻屎 抄 送给 你们 @ -   @ 木 _ 鸢   @ 超级 马里奥 吃 蘑菇 吃花 吃 星星   @ 螺 那个 螺 保健品 不能 乱 吃 ！ 全是 概念 和 炒作 ！ 转发 微博   / / @ 灆 狐 _ :   是否 来个 专题报道 ！ ？ 阴险   / / @ 肖勤 : 药补 不如 食补   @ 熊   告诉 爷爷 去 转发 微博看 谁 还 吃 转 转发 微博 转发 微博 转发 微博   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 转发 微博 放屁 ！ 都 是因为 你们 这些 愚蠢 的 人类 不 相信 安利 的 奇效 ！ 老板 生气 气 的 肝 都 坏 了 ， 恨铁不成钢 才 癌症 了 ！ 蜡烛 啊啊啊   啊啊啊   啊 ！ ！ ！ ！ ！ ！ 乔布斯 死 在 了 电脑 部件 的 重金属 上 赫赫 赫   给 土豪 点 蜡烛 转发 微博 我 又 想起 了 把 番茄 皮肉 分离   皮不带 肉   肉 不 连皮   最后 在 你 肚子 里   他们 终于 又 在 一起 了 的 故事 ... 转发 微博 / / @ 但行好事 莫問 前程 的 _ :   / / @ : / / @ 肖肖 _ :   转发 微博 哈哈哈 ， 之前 我 说 的话 全部 印证 了 ！ 天天 这个 营养 那个 搭配 ， 最后 死 的 比 很多 饮食 粗糙 的 人 还 早 ！ 转发 微博挺 吓人 的 ！   / / @ 甄 宏丽 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 这 是 用 绳命 在 做 安利 啊 汗 汗 / / @ _ 羲羲羲晨 : 生病 转发 微博 笑哈哈 转发 微博 吼吼 吼 就是 坑爹 货 转发 微博 转发 微博 这 ， 是 天命 吧 吃惊 我 可是 吃 了 好多年 安利 呢 ， 就是 上 大学 后 没 再 吃 了 ！ 话 说 那个 蛋白质 粉 真的 太难 喝 了 啊 ！ 这 ...... / / @ 九思 软件 王海波 : 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 别 盲目 花钱 卖命 衰 转发 微博 转发 微博 转发 微博 转发 微博 讽刺 ？ ！ / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 轉發 微博 / / @ :   转发 微博 @ - 这个 得 转 什么 蛋白粉 ， 从来不 信 什么 保健品 只 知道 天然 的 食物 才 是 大自然 赐予 人类 的 礼物 当年 买过 纽崔莱 的 维生素 片 ， 开后 放 了 一两个 月 后 竟然 发霉 了 ， 从此 再也 不敢 吃 安利 的 任何 保健品 / / @ 正宗 好身材 :   汗 好 可怕 / / @ 小 彭 彭 哥哥 :   吃惊 吃惊 晕 ， 还是 晕 安利 衰 转发 微博 转发 微博 这 … 不知真假 ， 但是 健康 还是 要 靠 好 的 心态 + 规律 作息 + 经常 运动 + 合理 饮食   / / @ 九思 软件 王海波 : 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 衰 转发 微博 @ 青岛 交通广播 / / @ 猫 :   / / @ 强细 天下 :   李阳 最近 投身 安利 事业 / / @ 米 酱子 :   轉發 微博   @ 螳螂 大 帅哥 这 我 二姨 看 了不得 乐个 好歹 儿 的 ？ 转发 微博 自己 打 自己 的 脸 ！ 这 广告 做 的 … 挖 鼻屎 转发 微博 转发 微博 转发 微博 我们 家长 还 使命 给 孩子 吃 / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 转发 微博 我 擦 ， 终于 转发 微博 让 你 传销 洗脑 见之必 转服 了 ， 那 几年 人们 都 疯狂 的 吃 蛋白粉 ！ 不 知道 花 了 多少 冤枉钱 呵呵 ， ... 安利 果然 營銷 的 好 啊 神马 还 非得 让 我们 吃 转基因 食品 该死 的 专家 们 ， 没 人性 转发 微博 安利 的 保健品 很多 都 是 伪科学 的 东西 ， 至于 那么 大 的 名声 ， 不得不 赞叹 广告 的 力量 姚明 代言 的 转发 微博 注意 啊   / / @ 周小毓 的 窝 : 晕衰 @ 嘉子   你 的 安利 @ 肥 _   你 的 如 新 和 它 差不多 @ 义乌 包子   @ 平常心 的 阿历克 思       我 一直 以为 安利 是 米国 的 … 维生素 不能 乱补 ， 饮食 平衡 最好 / / @ :   这 ， 是 天命 吧 围观 吃惊 转发 微博 转发 微博笑 了 想当年 家人 像 疯 了 一样 拼命 购买 安利 产品 . 生活用品 说实话 没什么 效果 ... 而且 家人 像 念经 一样 安利 安利 有 多 好 就 拿 蛋白粉 来说 . 印象 中有分 几代 几代 改良 产品 . 那时 对 我 来说 不是 米粉 吗 ? 无言以对 而且 那 味道 .. 无法形容 不能 麻木 跟风 ... 始终保持 健康 饮食 和 锻炼身体 . 永远 比 吃 保健品 好 如果 这些 例子 不是 偶然 ， 个人 之见 ， 有 这么 初步 推断 ： 安利 作为 保健品 本身 估计 是 个 好 东西 ， 但 我国 社会 上 许多 人 的 做法 是 ： 把 它 当成 了 生活 中 不可或缺 的 空气 、 水 ， 当成 了 饭 、 当成 了 菜 ， 所以 有 可能 变成 了 物极必反 ， 殊不知 ： 保健品 三个 字 吹 的 再 神乎其神 ， 它 终究 还是 保健品 ！ 希望 国人 用 平常 的 心 对待 身边 的 事物 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 六个 人 的 永远 :   / / @ :   转发 微博慎 吃 啊 衰   / / @ 的 碎片 哥 : 转发 微博 / / @ 大嘴 猴 的 兔纸 :   转发 微博衰 衰衰 转发 微博 转发 微博 还有 什么 是 真的 / / @ 真心 喂狗 空心 带走 _ :   衰 草泥马 . 转发 微博汗 转发 微博 转发 微博 转发 微博 转发 微博 当年 吃 的 维生素 、 蛋白粉 … … 会 不会 有 后遗症 转发 微博 转发 微博 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 笑哈哈 偷笑 / / @ _ 茵 _ :   挖 鼻屎 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 呵呵 衰 转发 微博 转发 微博 转发 微博 安利 哈哈 转发 微博 转发 微博 @ 陈大哥   看 你 还 买 不 ？ 转发 微博 从来 就 没信 过衰 转发 微博 您好 ， 您 听说 过 安利 么 ？ / / @ 火星 大颖子 _ :   卧槽 ！ 家里 还有 一瓶 钙片 呢 ！ 应该 的 真是 个 笑话 ！ 安利 只不过 是 一个 高级 传销 ， 真是 吃 左会 长命百岁 咩 压力 吃 左会 升仙 就 真 嘻嘻 转发 微博 随缘 呀   / / @ 杨柳 飘絮 的 心情 : 围观 吃 不吃 啊 ？ 回复 @ 雅元 : 哈哈 狮屎 胜于 熊便 ！ 当然 也 胜于 辟谣 ！ 哈哈   / / @ 雅元 : 今天 安利 其中 一个 大使 出来 闭谣   / / @ 中国 深圳 思考 机器 尖端技术 研究院 : 转发 就是 力量 ！     / / @ 孙健力 : 中医 养生 又 要 大火 了 哈哈     / / @ 彼岸 : 晕       / / @ 没有 想 好 真 没有 想 好 : 太 搞 了 ， 这个 转发 微博 挖 鼻屎   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 吃惊 转发 微博 @ 青草 上 的 蚂蚱 - - -   / / @ 紫凡 : 安利 本身 就是 一个 笑话 哈哈哈哈 哈哈哈哈 啊 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 偷笑 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博非 自然 的 东西 少 吃 为 妙   / / @ 努力奋斗 的 凯西 小姐 : 自然 食品 最好 转发 微博 吃惊 转发 微博 就是 啊 ！ 你们 为什么 这么 黑 安利 呢 ， 知道 货币 掌握 在 脑残 手里 会 对 人类 造成 多坏 的 影响 吗 ？ 安利 多年 来 致力于 用 垃圾 从脑 残 手中 回收 宝贵 的 资源 ， 为 人类 做出 了 多 大 贡献 你们 了解 吗 ？ 好 讽刺 人 哦 ， 自己 的 产品 居然 治不好 自己 的 病 ， 悲 催 保健品 就是 一个 心里 安慰 作用 额 转发 微博 你 知道 安利 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 安利 转发 微博 转发 微博 转发 微博汗 转发 微博好 讽刺 啊 ！ 安利 老板 死 了 真的 吗 ？ 我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 转发 微博 这 观点 也 太 片面 了 @ 之靈靈 猪   / / @ __ :   转发 微博 转发 微博 转发 微博 转发 微博 呵呵 终于 死 了 ， 这下 太平 了 转发 微博 转发 微博 嘻嘻 @ 小榭   你 怎么 看 / / @ 文 兔子 的 小 樱桃 : / / @ _ 茵 _ :   挖 鼻屎 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 转发 微博 吃 啥 都 要 注意 了 转发 微博 呵呵 好 一个 安利 转发 微博 转发 微博 吃 了 使得 快 转发 微博李 阳刚 干 这活 ， 你们 就 ............ 高科技 萃取 工艺 破坏 了 天然 食物 ！ 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 不敢 吃 了 @ 心情舒畅   我 不好意思 的 笑 了 转发 微博 转发 微博 转发 微博 转发 微博 俺 买不起 ， 所以 也 吃 不到 得意 地笑 转发 微博 转发 微博 觉得 应该 转 一下       回去 给 我 妈 看 哈哈哈哈 @ 饼 饼 - - 求求 好运 转发 微博 营养品 始终 是 营养品 ， 不能治愈 疾病 ， 更 不能 延年益寿 转发 微博 转发 微 博爱 你 嘘 / / @ 袁 新民 博士 : 我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜   @ 保 德利 和平   @ 请 叫 我 福尔摩斯 淼   @ 周 玲玲 -   可以 给 英俊 看 转发 微博 ！ ！ ！ ！ ！ 熊猫 晕 办公室 抽屉 里 还有 几瓶 刚 拆封 ， 该 扔 吗 抓狂 抓狂 告诉 所有 做 安利 的 朋友 ， 我 觉悟 了 哦 吃惊 ！ ！   / / @ 世上 另 一个 我 __ : 食补 才 是 王道 ！ 转发 微博 转发 微博 / / @ 九思 软件 王海波 :   寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 轉發 微博 / / @ 不哼不哈 不 得力 : 转发 微博 哈哈 用 生命 在 告诉 我们 ～ 什么 时候 都 有 意外 发生 … … 转发 微博 吃惊 转发 微博 哈哈哈   天 啊   这 是 我 看 得 最 讽刺 的 一个   不过 我 也 吃 了 好多年 ... 转发 微博 转发 微博 转发 微博 嘿嘿 转发 微博 转发 微博 @ 张江   你 讲 的 是 笑话 吗 ？ 哈哈 熊猫 .   呵呵 转发 微博 ... 从 不吃 安利 / / @ 当年 紫月 :   转发 微博 @ 敉 敉   / / @ 向北 __ : 真是 个 笑话 ！ 汗 汗 汗 还 没 吃 完   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 还 在 纽崔莱 么 ？ 不怕死 就 吃 吧 ！ 转发 微博 / / @ 诗情画意 去 死 :   转发 微博 转发 微博 不知 咋 的 我 就是 不 喜欢 安利 / / @ 种菜 啦 : 转发 微博 疑问 福尽 而 死 是 真理 ， 与 吃 什么 无关 ， 节欲 者 安 蜡烛 @ 猫 球儿 求 好运 快 来   只有 你 吃 看来 安利 的 市场 要 急转直下 了 / / @ 絕望子 :   轉發 微博 转发 微博 要是 不 服用 纽崔莱 ， 我 估摸 着 他们 大概 过 不了 不惑之年 转发 微博 转发 微博 转发 微博 / / @ _ : 转发 微博早 不吃 安利 了 @ 阳光 _ 瑶 转发 微博 吃惊 @ _ 转发 微博 / / @ 纪念 柏林墙 的 倒掉 : 我 只是 转发 ！ 转发 微博 / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博 惊讶 安利 成立 年 ， 全球 营销 人员 多万 ， 别有用心 的 人 这么 煞费苦心 ， 却 找 不到 更 多 的 例子 批驳 安利 ， 看上去 更 像是 在 帮 安利 做 宣传 有 健康 才能 有 将来 切 ， 从来不 信 这个 牌子 转发 微博 转发 微博 转发 微博 / / @ 付英东 : 爱 你 嘘 / / @ 袁 新民 博士 : 我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 吃惊 吃惊 吃惊 / / @ 刘春阁 歌 : @ 鄭兒 转发 微博 看看 吧 ， 什么 东西 都 不能 乱 吃 呀 ！ ！ @ 杜 梦梦 幸福 滴 吃货   @ 不 在 翻译 现场   @ 放在心里   @ 佑 太古 君   @ 王晓然   @   天 啊 ！ 我 忍不住 啦 ！ 好 想 打电话 告诉 秋 女神 这个 消息 ， 怎么办 ！ 真的假 的 ？ / / @ 吾 饮良品 和县 店 :   转发 微博 还是 吃 天然 无 加工 的 好 转发 微博 真的假 的   / / @ 苏逸 : 转发 微博 转发 微博饭 也 不能 乱 吃 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 @ 我 爱 我 的 大头 宝   / / @ 九思 软件 王海波 : 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ / / @ 菜 掌柜 好 食材 : 再 好 的 东西 都 没有 天然 的 好 ， 还是 吃 好喝 好 才 爽 ！ 天然 大 草原 的 牛羊肉 ： : / / . / 转发 微博 转发 微博 哈哈哈 哈哈哈 / / @ 袁 新民 博士 :   我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜   @ 炜 小少   @ 神 抖抖 的 豬小藝 衰衰衰 / / @ : = . = 狂 打 脸 洞烛 幽微 的 上帝 ， 并 没有 参与 商业 运营 这么 给力 这太脑 残 了   乔布斯   吃 了 五十年 面包 ， 死 了 毛泽东 ， 吃 了 八十年 米饭 ， 死 了 结论 ： 面包 米饭 有毒 ？ 转发 微博好 讽刺 还好 我 不吃   转发 微博衰 营养品 不敢 吃 了 信春哥 才能 得 永生 啊 这个 要火 啊 ！ 好样 的   · · · · · 转发 微博 看看 这次 安利 如何 公关 这个 确实 狠 讽刺 @ 干威   嘘 转发 微博 转发 微博 转发 微博 … … / / @ 风调雨顺 - 好收成 :   看 谁 还 吃 @ 深深 的圳圳 转发 微博 围观 / / @ :   砸 招牌 呀   @ 小小 角 看来 安利 这 市场 要 有 危机 了 转发 微博 哈哈哈 转发 微博 熊猫 熊猫 / / @ _ : 饭 也 不能 乱 吃 啊 ！ ！ ！ 转发 微博 就是 啊 ， 用 的 也 就算 了 ， 还有 那么 多人 吃 ， 当 个 普通 保健品 吃 吃 算了 ， 不能 当真 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 为什么 想 想到 了 你 @ 加油站 没有 啦啦队   / / @ 学长 : 转发 微博 事实 在 说话 ， 广告效应 很强 嘛 ！ 转发 微博 讽刺   / / @ 盆满 钵 满 : 姚明 代言 的 黑线 黑线 黑线 转发 微博 转发 个 五百 次 / / @ : 汗 看看 这次 安利 如何 公关   / / @ 林踪 侠影 在 宁海 : 百度 了 一下 … … 天然 的 才 好 呀 太 讽刺 了 @ 浅色 织 围脖 额     挖 鼻屎 转发 微博卖 盐 的 喝 淡汤 、 编 席子 的 睡 光床 @ 小狮子 的 转发 微博 转发 微博 应该 烧 爆仗 贺 下 佢 转发 微博 转发 微博 看来 如新 也 不远 了 ， 呵呵 ~ / / @ 小兔 :   太 讽刺 了 @ 浅色 织 围脖 转发 微博 @ 什么 都 懂 一点 生活 会 多彩 一点   哥们儿 ， 你 发 小吃 的 真是 安利 啊 ， 那 什么 产品 我 还是 不 打听 了 .... 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 从小 爱 分裂 : 转发 微博 想当初 ， 还 差点 给 安利 做 销售 喂 ！ 转发 微博 不许 乱说 ， 这些 都 是 巧合 必须 转 / / @ 吖斌 :   不得不 转 转发 微博 挖 鼻屎 都 说 是 骗人 的 了 ， 这 不 ， 老板 都 吃 死 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好巧 ， 一个 阿姨 ， 在 我们 当地 做 安利 业绩 很 好 ， 自己 也 长期 吃 纽崔莱 前段时间 查出 肝癌 晚期 不管 有没有 关联性 ， 反正 我 是 不 相信 这种 的 还是 食补 最好 转发 微博恩恩 天天 吃   当饭 吃 ！   双屏 的 ， 能 同时 看 两个 视频 吗 ？ 转发 微博 转发 微博 @ 斯芬克斯 _ 孟 吃惊 可怜 安利 ~ ~ / / @ 袁 新民 博士 :   我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 转发 微博衰衰 你们 都 不 懂 ， 其实 如果 那个 人 不吃 安利 的话 ， 可能 撑 不到 岁 所以 说 ， 安利 依然 是 伟大 的 嘘 @ 陈小群   / / @ 袁 新民 博士 :   我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 看来 保健品 不能 乱 吃 哈哈 转发 微博 转发 微博 转发 微博 还好 因为 太贵 而 没有 一直 吃 转发 微博 挖 鼻屎 以前 也 吃 过 ， 幸亏 现在 不吃 了 / / @ 海口 一中 黑潮 微博 :   衰     漂酿 啊 赞 / / @ 曾学忠 - 中兴 :   双屏 互动 ， 即时 分享 ， 比赛 看 的 ， 聊 的 更 啊 哈哈 坑爹 啊 还好 没钱 吃 转发 微博 这个 要 转 / / @ 董文宇 : @ 我 爱 我 的 大头 宝   / / @ 九思 软件 王海波 : 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 转发 微博 这个 赶快 转发 次 ， 让 楼主 判刑 吧   / / @ 付英东 : 爱 你 嘘   / / @ 袁 新民 博士 : 我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？     / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？     / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 凿壁偷光 ， 聚 萤作囊 ； 忍贫 读书 ， 车胤匡衡 — — 许名奎 转发 微博 @   @ 小 头 爸爸 的 夫人   @   @ - - 乐乐   @ 抹 茶控 的   转发 微博 转发 微博   @ 容 嬷嬷 不会 扎针 崇尚 自然 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 吃惊 真 可怕 @ 魔女 要 洗澡   笑哈哈 @ 王 大头 童鞋   @ __   @ 小牛 要 回 火星 去   @ 小 鸡蛋   吃惊 这个 怎么 解释 呢   这样 的 手机 ， 看起来 ， 可爱 应该 是 很 给 力 的 安利 的 你们 ， 看到 了 没 ？ 安利 老板 死 了 ！ 才 岁 吃 了 年 的 纽崔莱 ， 好 讽刺 啊 ！ 安利 成冠 系统 创始人 陈观 田因 肝癌 岁 去世 干 了 年 安利 吃 了 年 纽崔莱   安利 大师 超凡 创办人 王慈官 . 享年 岁   安利 网络系统 创始人 吉米 道南 年月日 去逝 岁 用 了 安利 产品 四十三年 高科技 萃取 工艺 破坏 了 天然 食物 ！ 真的 不能 乱 吃 ( 张 京华 ) 抄送 李阳 和 @ 猫 大蛋君 是 鉴 婊 大师   你 的 室友 ！ 好 坑 比 啊 ！ 黑线 穷人 吃不起 / / @ 歪歪 艾芙脑 残粉 吉哥 好 有节 艹 :   转发 微博 转发 微博是 要 三分 毒 阿 ！ 我 也 是 受害者 泪 活该 转发 微博额 转发 微博 @ 雲彩 上 的 小精灵   请 参考 轉發 微博 / / @ 内分泌 医生 : 太 讽刺 了 ！ 不要 幻想 靠 保健品 养生 的 幻想 了 抓狂 真的 不能 乱 吃 说白了 ， 就是 骗钱 ！ 转发 微博话 说 最近 李阳 是不是 加盟 了 草泥马 / / @ 吴 叔叔 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 太 讽刺 啦 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 从不 信 那 玩意儿 右 哼哼 转发 微博 转发 微博要 闢謠 嗎 ？ 转发 微博 吃惊   智能手机 ， 越来越 好 用人 活多久 ， 其实 跟 你 的 饮食习惯 ， 生活习惯 ， 个人 嗜好 真的 没太大 关系 谁 敢 真的 保证 ， 明天 自己 还 活着 呢 ？ 所以 ， 珍惜 自己 的 今天 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 这样 么 / / @ 河东 一豆 : 转发 微博 周围 真 有人 吃 这个 ， 还 不 听 人 劝 ， 好像 纽崔莱 是 神丹 万能 药 一样 可怜 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 营养品 始终 是 营养品 ， 不能治愈 疾病 ， 更 不能 延年益寿 保健 保健 ， 越保越 贱 ！ 偷笑 老板 们 早 死 吃 安利 是 原因 之一 ， 关键 是 骄傲 而 死 ， 世上 这么 多大 傻 逼 转发 微博 扩散 ！ ！ ！ / / @ 权舆 微曦 : 转发 微博 转发 微博 如有雷同 ， 纯属巧合 ～ ～ 哦 / / @ 彭晓辉 :   【 基础 健康 与 性健康 密切相关 】 肝癌 的 病因 是 多 原因 的 ， 这个 老板 吃 不吃 自己 的 产品 与其 癌症 无关 ， 天然 营养品 与 癌症 的 因果关系 无 任何 理论 和 实验 依据 天然 萃取 的 营养品 至少 做 了 动物 毒理 试验 和 人体 临床试验 ， 而 您 的 这个 发言 却 无 任何 的 理论 和 实验 依据 我 这里 并 不是 挺 这个 品牌 ， 而是 尊重 科学 摇摆 小时候 坚决 不吃 这 不是 最火 的 传销 么 ？ 转发 微博 你 还 买 安利 吗 ？ 偷笑 转发 微博 / / @ 低调 可爱 有 内涵 的 卉 卉 : 转发 微博 转发 微博 转发 微博 转发 微博太 讽刺 了 哈哈哈哈 哈哈哈哈 / / @ 天马 自行 空 _ 玮 :   哈哈哈 泪别 这样 ， 我 刚刚 才 买 了 转发 微博 你 听说 过 了 安利 吗 ？ 转发 微博 转发 微博 / / @ 杰西 : 转发 微博 疑问 疑问 哈哈哈哈 好 讽刺 ！ 转发 微博 翻滚 额 ～ ～ ～ 不是 吧 @ 小 奋斗     / / @ : 转发 微博 转发 微博 转发 微博 挖 鼻屎 安利 的 生活用品 应该 没事 的 吧 所以 还是 纯天然 的 好 ， 不要 任何 添加 ！ ！ 哈哈 ， 还好 我 当年 逃出来 了 转发 微博 转发 微博 转发 微博 / / @ 九思 软件 王海波 :   寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 一定 得 转 转发 微博 @ _ 爱 米粒 _     还 在 吃 吗 ？ 看来 还是 食补 吧 安利 这套 玩意 本来 就是 坑人 的 可惜 了 ， 转发 微博汗 李阳继 找到 了 心灵 的 归宿 后 ， 接着 又 找到 了 身体 的 归宿 … … 现在 终于 身心 合一 了 ！ ！ ！ ！ 有点 意思 ！ · 转发 微博 / / @ 嘉嘉嘉嘉 : 早就 知道 的 事 黑线 黑线 还有 人要 继续 么 不 买 不吃   / / @ 末日 后 的 一 : 好巧 ， 一个 阿姨 ， 在 我们 当地 做 安利 业绩 很 好 ， 自己 也 长期 吃 纽崔莱 前段时间 查出 肝癌 晚期 不管 有没有 关联性 ， 反正 我 是 不 相信 这种 的 还是 食补 最好 其实 ， 那 只是 保健品 ， 不能 当成 药 吃 呀 衰衰 / / @ 姚 仔仔 的 妈 : 转发 微博互粉   呵呵   越 骂 越火   哈哈   楼下 的 上班 ， 学生 均 可 ， 一边 玩游戏 ， 一   边 工作 ， 一边 赚钱 ， 同时 欢迎 广大 淘宝 卖家 前来 业务 ， ， 非诚 勿扰 : / / . / 进 我 空间 看 日志 了解 详情     咨询 防火 防盗 防 安利 转发 微博 转发 微博   这样 的 手机 ， 就 相当于 我 的 一个 小 电脑 转发 微博 @ 尚尚尚 _   告 你 妈少 吃 啊 生死有命 / / @ 我爸 不让 说 实名 :   转发 微博 转发 微博 转发 微博转 吃惊 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 唉 ！ 不 知道 这样 能 不能 影响 李某 发现 下线 应该 转发给 赵老师 @ 周检 / / @ : 转发 微博 转发 微博 转发 微博 转发 微博 所谓 的 瞎折腾 的 典范 ， 当然 没有 白 折腾 的 ， 无非 是 忽悠 迷信 者 的 钞票   @ 游游 游菁   @ 永远 是 晴天   @ 伈 芜 紿 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 转发 微博 @ 藯 藍 淂 楓 葉 转发 微博 转发 微博 / / @ _ :   哎 转发 微博   我 的 手机 ， 哎 ， 落伍 了 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 呵呵 转发 微博 转发 微博 转发 微博衰 吃惊   吃 ？ 不吃 ？ 转发 微博 转发 微博 / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 转发 微博   / / @ : 穷人 吃不起 / / @ 歪歪 艾芙脑 残粉 吉哥 好 有节 艹 :   转发 微博   太好了 顶 一个 ！ ！ ！ ！ ！ ！ ！ 转发 微博 @ 袁美龄 的 地盘   天 哪   那 我 美玲 姐 怎么办   美玲 姐 可是 安利 的 忠实 用户 啊 还好 安利 很 贵 ， 我 这种 穷 屌丝 买不起 ~ ~ / / @ - - :   黑线 = = ！   还好 哥 不吃 药补   ~   哥 只 认肉 ！ 馋嘴 衰 转发 微博 ← _ ← 靠 转发 微博衰 多 吃 点 ， 死 得 快 ！ 转发 微博 如今 也 有 很多 深陷 其中 啊 ， 而且 他们 乐意 为 之 转发 微博 案例 就是 传销 拉 人头 自己 买 东西 ， 珍爱 生命 ， 远离 传销 挖 鼻屎 还好 一直 不 信任 这些 所谓 的 营养品 ， 不过 家居用品 还是 很 好 用 的 转发 微博 转发 微博 一切 都 要 遵循 自然 的 规律 ！ 转发 微博 转发 微博 这个 时候 要 艾特 刘翔 好不好 ？   下周 我 的 新手机 就要 到 了 ， 偷乐 一想 就 开心 你 听说 过 安利 吗 ？ 转发 微博 / / @ 神钟 三 :   / / @ : 穷人 吃不起 / / @ 歪歪 艾芙脑 残粉 吉哥 好 有节 艹 :   转发 微博 朋友 ， 你 听说 过 安利 吗 汗 哇 ， ， ， 刚 怀孕 的 时候 买 了 一大堆 ， 最后 都 没 吃 换 了 另 一个 牌子 ， 那堆 东西 现在 还 放在 柜子 里 ， 是不是 得 拿 去 扔 了 / / @ 拜托 - 我 爱 的 是 你 爱 我 : 扩散 ！ ！ ！ 奥特曼 奥特曼 奥特曼 奥特曼 轉發 微博 吃惊 吃惊 / / @ 周小毓 的 窝 : 晕 转发 微博 / / @ 鳄鱼 资本 : / / @ 九思 软件 王海波 :   寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 生病 / / @ 尐 耗子 :   @ _ 转发 微博   手机 ， 我 要求 的 就是 能 打电话   @ 明天 的 彩虹 宝宝 吃惊 转发 微博 转发 微博 不能 乱 吃   @ 玉韦 -   @ - 拖延 症 爆发 - 转发 微博 不吃 安利 了 泪 嘻嘻 安利 是 个 好 东西 来 的 ~ ~ / / @ 神马 :   吃 安利 的 领导 ， 不够 吃 烟 喝酒 的 领导 长命 啊 ？ / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜   / / @ 倔强 的 蓝色 石头 : 哈哈哈 哈哈哈   ！ ！ ！ 赞 很 难得 来 吃 了 就 离不了 睡觉 睡觉 转发 微博管 他 是不是 造谣 ， 就是 不爽 安利 转发 微博 转发 微博 转发 微博 转发 微博 兴许 不吃 安利 还活 不到 这 岁数 呢 ？ 围观 转发 微博 / / @ 健康 伊人 :   用 中医 整体 的 思想 解释 ， 吃 只是 养生 其中 的 一个 环节 ， 天天 忙 企业 要 想 长命 也 难 转发 微博 吃惊   / / @ : @ 彼 之 仰角   @ 桔钓沙   ： 太太 太 讽刺 了 ～ 书呆子 汗 / / @ 小 噗嗤 : 偷笑 挖 鼻屎 @ 健康 之 旅正 准备 吃 蛋白粉 就 爆料 了 … … / / @ 酱紫 呵 :   没有 任何 证据 证明 安利 对 人体 有害 ， 结果 还是 吃 死 了 ， 吃 转基因 的 多 考虑 考虑 吧 @ 雨 小 点子   / / @ 颜廷霆 : 俺 买不起 ， 所以 也 吃 不到 得意 地笑   我 的 手机 刚 换成 智能 的 ， 恩 ， 是 好 用 / / @ 口口 口口 _ 源 : 这 就 像 做 个 贪官 最后 背 自己 贪来 的 钱 多 的 压死 了 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 转发 微博 笑哈哈 转发 微博 / / @ 密码 君 - : 转发 微博 又 来         了 / / @ 瓶子 爱 猫咪 :   @ 燕秦 秦   / / @ 加油 努力 尐 可可 : 保健品 不能 随便 吃   真的 很 好 哦 / / @ 曾学忠 - 中兴 :   双屏 互动 ， 即时 分享 ， 比赛 看 的 ， 聊 的 更 啊 哈哈 / / @ :   普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 @ 汽車 曲面 工匠 師 - 蔣群 这 东西 ， 本来 就 不靠 谱 ！ 转发 微博 莫大 的 讽刺 ！ / / @ 九思 软件 王海波 :   寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！   / / @ :   普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 / / @ 文 兔子 的 小 樱桃 :   / / @ _ 茵 _ :   挖 鼻屎 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 还好 不吃 安利 衰 转发 微博 转发 微博 李阳 ！ ！ ！ ！ 你 怎么 看 ！ ！ ！ ！ 真 好 思考   / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 / / @ 炸个 洋芋 :   哼哼 哼   @ / / @ 空儿 妞儿 爸 : 黑线 黑线 黑线 黑线 黑线 黑线 有没有 虫草 大王 ？ 身体 还好 吧 转发 微博 哼 我 也 吃 了 好多年 似乎 每个 人 的 周围 都 有作 安利 的 ， 微信 ， 中 刷屏 最 多 ， 最 勤劳   / / @ 阿嚏 : / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博汗 汗 … …   我 希望 智能手机 的 电池 能 待机时间 再 长点 😓 😓 😓 转发 微博 不知 自身 问题 还是 产品 ～ 转发 微博 - _ - | | 围观 转发 微博衰 转发 微博 转发 微博 转发 微博 挖 鼻屎 思考 什么 东西 都 不能 吃 多 呀 ！ / / @ : 转发 微博   / / @ 左转 翔哥 右转 怂翔 : 转发 微博 转发 微博 转发 微博 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕汗 汗 不敢 吃 了   我 也 要 体验 一下 它 的 优点 转发 微博 转发 微博 不能 乱 吃 我们 一个 分公司 老总 ， 前 几年 就 突然 辞职 做起 了 安利 ， 还 不 接受 任何 对 产品 不利 的 评论 ， 后来 有 一次 同事 出差 ， 在 火车 上 遇到 几个 做 安利 的 人 ， 互换 名片 后 ， 他们 看到 同事 名片 上 的 公司 名称 后 ， 像是 看到 亲人 般 ， 说 ： 你们 那里 的 老总 都 加入 我们 了 ， 你 也 别 考虑 了 ~ ~ ~ ~ 有 吃 安利 的 吗 ？ 蛋白质 获取 的 太 多 了 / / @ 美咪 呀 : 衰衰 衰衰 衰衰 衰衰衰 吃惊 衰衰 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 讽刺   还好 啊   挺不错 的 / / @ 曾学忠 - 中兴 :   双屏 互动 ， 即时 分享 ， 比赛 看 的 ， 聊 的 更 啊 哈哈 轉發 微博 转发 微博靠   / / @ _ 恢恢 : 转发 微博 转发 微博 安利 本身 就 像 一个 合法 的 传销     毒害 大量 因 贫困 急于 翻身 的 大学生 / / @ 海边 发呆 : 祝 全体 绿渣 天天 吃 安利 到 饱 ！   / / @ 海太富 : 祝 @ 李阳 疯狂 英语   早日 实现 伊斯兰 和 安利 的 双重 大圆满 转发 微博 转发 微博有 这么 夸张 吗 ？ 传销 害死 多少 人 啊 这 也 太 讽刺 了   / / @ 杰西 : 转发 微博   要 不 给 老公 网购 一个 这样 的 手机 啊   / / @ - 安全 的 安 : 有 一种 说法   人工 提取 的 营养品 是 癌细胞 最好 的 培养 剂 神马 看 你 还 敢 乱 吃 吧 ！ 从来 就 不 喜欢 传销 的 东西 挖 鼻屎       ？ / / @ 梁 肥肥 女王 :   看来 保健品 不能 乱 吃 哈哈 所以 啥 都 不如 食补 卧槽 我用 的 安利 牙膏 … … / / @ 茫茫人海 中 的 胖纸 :   这 只是 保健品 又 不是 神药 ， 只能 辅助 ， 不能 治疗 啊 / / @ 乌七麻 黑 的 佑 右 : 真相 ！ ！ / / @ 最 上虞 : 这才 是 真相 啊 ！ 衰衰 噗 / / @ 东方 桥小细 佬 : 额 😰   @ 周益 超 今天 才 聽 人講 這個 有 多 好 … … 黑线 / / @ 椎椎 : 转发 微博 @ _ 小劣 人 _       / / @ 我 叫 使仟倬 :   自然法则 @ 薇 安萧 官方   =   = | | | | 不知真假   但 对 安利 的 销售 方式 一向 怕 而 远 之 / / @ 酉 :   汗 轉發 微博 / / @ 小 柑妈 : 转发 微博 / / @ 深陷 二次元 绝不 自拔 的 小 徐 :   转发 微博 不明 觉厉 / / @ _ :   转发 微博 / @ 失落 的 天堂 一一 吾 艾   安利 不能 吃 ， 是 要 告诉 我们 这个 事 么 嘻嘻哈哈 哈 转发 微博 挖 鼻屎 干 传销 的 ， 看看 ， 要 吃 粗粮 转发 微博 / / @ 佳乐 :   / / @ _ : 转发 微博晕 晕 挖 鼻屎 / / @ 我 是 疯凤 啊 : @ 汽車 曲面 工匠 師 - 蔣群 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 @ 财富 自由   / / @ 饅頭菇 :   转发 微博   给 推荐 一款 好用 的 智能机 / / @ 曾学忠 - 中兴 :   双屏 互动 ， 即时 分享 ， 比赛 看 的 ， 聊 的 更 啊 哈哈 / / @ 的 碎片 哥 : 转发 微博 转发 微博 转发 微博   @ 初恋 喵   喵 好 尴尬 哼 黑暗 可怜 @ 海蓝 砂砾   / / @ 袁 新民 博士 :   我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博   我 的 爸爸 新换 了 一个 智能机 ， 不会 接电话 囧 大家 转 起来 哈哈   / / @ 杨子江 : 又 来         了 / / @ 瓶子 爱 猫咪 :   @ 燕秦 秦   / / @ 加油 努力 尐 可可 : 保健品 不能 随便 吃 真的 吗 / / @ 様 : 转发 微博 哈哈 ， 吃 正常 饮食 一样 活 到 百岁 啊 ~ ~ 转发 微博 吃惊 有 同学 做 安利 ， 一直 很 担忧 / / @ 草席 团 - 呆哥 :   我们 一个 分公司 老总 ， 前 几年 就 突然 辞职 做起 了 安利 ， 还 不 接受 任何 对 产品 不利 的 评论 ， 后来 有 一次 同事 出差 ， 在 火车 上 遇到 几个 做 安利 的 人 ， 互换 名片 后 ， 他们 看到 同事 名片 上 的 公司 名称 后 ， 像是 看到 亲人 般 ， 说 ： 你们 那里 的 老总 都 加入 我们 了 ， 你 也 别 考虑 了 ~ ~ ~ ~ 客观 的 说 ， 这 跟 指责 医生 自己 都 生病 怎么 给 人 看病 一个 逻辑 类似 的 还有 大众 老总 坐 着 途锐 出车祸 死 了 所以 大众 就是 渣 之类 的 言论 / / @ 星空 深痕 :   ！ 这 你们 就 外行 了 吧 右 哼哼 这 叫卖 咸盐 的 喝 淡汤 、 卖 凉席 的 睡 光床   自己 卖 的 东西 从来 就 啥 不得 用 ！ 自己 种 的 姜 从来 自己 不吃 转发 微博   真是 心动 了 转发 微博汗 然后 他们 会 解释 ， 幸亏 吃 了 这么 多年 ， 否则 早死 啦 / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 不 知道 消息 是否 真实 ， 但 人 的 成长 绝不 是 化学 实验 ， 不能 光 分析化学 成分 的 ， 人 是 大自然 的 一部分 ， 要 遵循 大自然 的 发展 规律 ， 不能 顺应 商业 的 炒作 啊   / / @ 法与医 的 结合 : 汗 汗 用 生命 在 做广告 / / @ 付斌章 :   转发 微博 有人 出来 辟谣 不 ？ 转发 微博 / / @ 好 吧 我 是 程 小胖 : 哈哈 转发 微博 看吧   变相 传销 的 东西 就是 不 咋 滴 @ - @ 是 香瓜 丶       不要 再 吃 蛋白粉 了 ！ 哎 我 以后 的 牙膏 ， 润肤露 ， 你 让 朕 情 何以堪 ！ ！ ！ 推撞 / / @ 生病 君请 远离 :   围观 囧 / / @ 反省 的 态度 : 有没有 虫草 大王 ？ 身体 还好 吧 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 笑 死 我 了 转发 微博 / / @ 鳄鱼 资本 :   / / @ 九思 软件 王海波 :   寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 喝 三鹿 解解   超爱 转发 微博汗 / / @ 小丫頭家 妖精 : 推撞 / / @ 生病 君请 远离 :   围观 身体 弱 的 时候 蛋白粉 还是 有点 效果 的 / / @ 彼岸 : 晕   / / @ 没有 想 好 真 没有 想 好 : 太 搞 了 ， 这个 有 吃 安利 的 吗 ？ @ 雅静 书香 转发 微博 安利 下 一个 会 是 ?   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 那些 吃 药丸 整把整 把 吃 的 / / @ _ : 生死有命 / / @ 我爸 不让 说 实名 :   转发 微博 黑线 / / @ 要 攒钱 的 : 黑线 笑哈哈 笑 而 不语 ！ 嘻嘻 转发 微博 生病 还有 那 一帮 鼓吹 转基因 的 呢 ? / / @ :   普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 袁 新民 博士 :   我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 可怜 😓 我 一直 以为 微信 朋友圈 的 这些 消息 是 假 的 … 转发 微博能 不能不 传谣 啊 ， 安利 创始人 都 九十多 了 还 不 允许 人家 见上帝 啊 ？ ！ 新 的 领导人 都 正当 壮年 ， 每个 月 所有 难道 新姿 的 人 都 能 看到 两个 老板 的 寄语 ， 死死 死 ， 死 你 个头 ！ 真是 无语照 这种 人 的 思维 ， 如果 一个 村庄 的 人 十年 死 了 十个 人 ， 都 是 癌症 ， 饮食习惯 差不多 ， 爱 吃 土豆 ， 那么 可以 下结论 就是 土豆 就是 致癌物 ！ ！ 转发 微博 真的 好 讽刺 ！ 以身 尝试 的 代价 呀 / / @ 是 好人 : / / @ 乔布斯 胡 : 醒醒 吧 ！   / / @ 她 爸爸 : 转发 微博一 开始 就 没有 钱 吃 ， 果然 能 存活 的 都 是 命 硬 的 穷人 ~   / / @ 鹿不鹿 - 鹿 : 吃惊 转发 微博 啊 ， 死 得 好 ， 死 得 好 死得其所 ！ 勿 喷 老板 和 经销商 的 关系 你 都 没 搞 明白 ， 上来 就 安利 老板 死 了 ， 是 有 多 外行 ？ 极其 鄙视 这种 不 经过 大脑 思考 就 乱 转发 的 ！ 转发 微博 转发 微博 转发 微博 亲们 别乱 吃 哦 这 ， 还 吃 不吃 ？ 保健 不是 保命 吃惊 转发 微博 呵呵 转发 微博 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 保健品 这种 东西 我 是 不得 信 的 ！ ！ 嘻嘻 嘻嘻 我 也 没少 买 安利 产品 呢 呵呵 哈哈 太 讽刺 了 衰   @ 周 大宝 转发 微博 @ 刘蓝叶 是 霸气 女 汉子   ............ 噢     / / @ 嘉興 踊子 : 还好 因为 太贵 而 没有 一直 吃 纽崔莱 到底 好不好 ， 要 去 问 詹姆士 宏邦 ， 他 爹 是 纽崔莱 创始人 ， 他 还 在 他 娘 肚子 里 的 时候 就 吃 纽崔莱 ， 当然 那个 时候 不 叫 这个 名字 ， 他 是 最 无可争议 的 实验者 ， 如果 他 英年早逝 那 真的 是 讽刺 ， 可是 老爷子 八十 了 ， 还活 的 好好 的 ， 安利 能 不能 吃 ， 老爷子 最有 发言权 ！ 不 知道 真的假 的 ， 只是 自己 不 适合 转发 微博货哈 转发 微博 转发 微博汗 建议 再 掰掰 安利 员工 的 平均 死亡 年龄 挖 鼻屎 / / @ 文 兔子 的 小 樱桃 : / / @ _ 茵 _ :   挖 鼻屎 / / @ 许 我 一片 阳光 _ 花 一开 就 相爱 : 吃惊 挖 鼻屎 转发 微博 我 ！ 不 ！ 吃 ！ 了 ！ / / @ 最 上虞 :   这才 是 真相 啊 ！ 还是 不能 乱 吃 啊 虽然 我 不是 安利 迷 ， 但 那些 维生素 ， 钙片 ， 鱼肝油 ， ， 难道 就 不是 高科技 萃取 ？ 只能 说 是 不能 把 这些 当饭 吃 ， 什么 东西 都 要 适可而止 拿 某 几个 短命 的 老大 们 出来 说事 貌似 太 牵强 了 吧 ？ 而且 ， 你 怎么 知道 他们 吃 了 自己 的 产品 了 呢 ？ 哈哈哈     当年 年少无知     但 庆幸 抛弃 安利 已经 有个 五六年 了     原来 做 安利 的 人 还是 会 疯狂 想要 骚扰 我       我 已经 把 她 拉 黑 了 嘻嘻   / / @ 最 上虞 : 这才 是 真相 啊 ！ / / @ 毛 吉庆 :   可惜 了 ， 汗 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 @ 厲喬   我 觉得 应该 给 你 那个 哥哥 看 转发 微博哈撒特 拧   / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 转发 微博   @ -   老板 都 死 了 … … … 转发 微博 我 妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 挖 鼻屎 衰衰衰   / / @ 粉红 凤凰 飞 _ : 哈撒特 拧   / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 转发 微博 还是 应该 有点 同情心 ， 不 一定 是 吃 了 自家 的 产品 死 的 可能 是 缺太 多德 被 收 了 / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 诶 我 也 吃 了 那么 好几年 的 呀 可怜 这 事儿 要信 的 人 还是 会信 的 ， 比如说 神马 不吃 本来 只能 活 之类 的 充分说明 了 生物 实验 中 ， 令人信服 的     选用 和 处理 的 重要性 酷   / / @ : 转发 微博 我 等 屌丝 吃不起 ， 高中 化学课 代表 的 安利 一套套 的 ， 当初 还 把 他 当 土豪 来 着 / / @ 汀 汀 :   还好 安利 很 贵 ， 我 这种 穷 屌丝 买不起 ~ ~ 这下 ， 刘翔 代言 的 ， 该 怎么 说 了 ？ 吃惊 真 讽刺 啊 / / @ 爱 谁 谁 : 慎 吃 啊 转发 微博 转发 微博 赶紧 扩散   还有 回头路 @ 生只 爱次   @ 盛 _ 飞   @ _   @ 零度 冰点 - / / @ :   转发 微博 哈哈 ， 安利 粉丝 小心 ， 吃 多 了 安利 ， 用 多 了 安利 ， 可 千万 不能 走上 安利 老板 的 阳寿 路 嘻嘻 / / @ 江都 头条 :   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 转发 微博 还好 没吃过 偷笑   / / @ 鱼日 寿司 : 衰衰衰   / / @ 粉红 凤凰 飞 _ : 哈撒特 拧   / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 对于 这 消息 . 李阳 怎么 看 呢 转发 微博 转发 微博 安利 呀 / / @ 小小 弹叉 : 安利 ` ` ` ` ` ` ` ` ` 别去 触 碰 ` ` ` 阴险 / / @ 牛 法医 :   不 知道 消息 是否 真实 ， 但 人 的 成长 绝不 是 化学 实验 ， 不能 光 分析化学 成分 的 ， 人 是 大自然 的 一部分 ， 要 遵循 大自然 的 发展 规律 ， 不能 顺应 商业 的 炒作 啊   / / @ 法与医 的 结合 : 汗 汗 转发 微博 吃惊 吃惊 转发 微博 还是 吃 原生态 吧 ， 比如 我 最 爱 的 胡萝卜   / / @ : 你们 都 看看 吧   @ -   这 回信 没有 ？ ...   / / @ : 衰衰 衰衰   / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 讽刺   / / @ 健康 之旅 : 转发 微博 转发 微博 呵呵 呵 ~ ~ ~ 右边 是 理性 的 同学 / / @ 没带 伞 同学 : 虽然 我 不是 安利 迷 ， 但 那些 维生素 ， 钙片 ， 鱼肝油 ， ， 难道 就 不是 高科技 萃取 ？ 只能 说 是 不能 把 这些 当饭 吃 ， 什么 东西 都 要 适可而止 拿 某 几个 短命 的 老大 们 出来 说事 貌似 太 牵强 了 吧 ？ 而且 ， 你 怎么 知道 他们 吃 了 自己 的 产品 了 呢 ？ 转发 微博 不 评论 ！ 注意 了 这 让 我 很 纠结       以后 还 吃 不吃 安利 了 挖 鼻屎 回复 @ 闻道 沐 风 : 鼓吹 转基因 的 都 是 科学家 ， 反对 转基因 的 都 是 小丑   / / @ 闻道 沐 风 : 还有 那 一帮 鼓吹 转基因 的 呢 ?   / / @ :   普天同庆     / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了   / / @ : 普天同庆     / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 汗 @   @ 小耳朵 转发 微博 转发 微博 / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了     ... / / @ 盆满 钵 满 :   姚明 代言 的 @ / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了   / / @ 莫湛范 : 学学 张学良 @ 初 畇 转发 微博 转发 微博   @   @ 洪欣 爱说笑 还是 大自然 给 的 食材 最好 嘻嘻   / / @ 杨柳 飘絮 的 心情 : 围观 吃 不吃 啊 ？ 自己 吃 自己 的 药 吃 到 死 ！ 可悲 呀 ！ 晕 转发 微博神 原初 创造 的 食物 才 是 最 使 人 得 供应 的 ！ 这 真的 不转 不行 / / @ 甄 宏丽 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博 安利 ？ 是 什么 ？   转发 微博 人家 是 上船 了 ～ 哈哈哈哈 ～ 挖 鼻屎 这 应该 是 对 保健食品 的 最大 讽刺 了 ！   / / @ 闫晓珂 : 转发 微博 安利 不要 吃 吃 中国 的 松花粉 / / @ 孤帆 远影 :   转发 微博 看来 安利 要 垮 了 / / @ _ :   转发 微博 均衡 饮食 最 重要 啊 本来 就是 这个 意思 ， 安利 的 东西 不 一定 不好 但是 搞 出 传销 这 东西 的 人 太 没 屁眼   / / @ 愤怒 的 乔治 : 还是 应该 有点 同情心 ， 不 一定 是 吃 了 自家 的 产品 死 的 可能 是 缺太 多德 被 收 了 / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 转发 微博 @ 还好 我 不吃 ⋯ 古人 仙人 都 不吃 ⋯ / / @ _ : 转发 微博恩 不吃 安利 之类 的 就是 基本 的 茶饭 / / @ 润元昌 江西 代理商 茗 音轩 :   安利 不要 吃 吃 中国 的 松花粉 / / @ 孤帆 远影 :   转发 微博 这个 要 转   不管 真假   哈哈 / / @ 针骨 棉花团 多 了 一个 角色 : 唉 ， 时间 是 检验 真理 的 最 有力 标准 转发 微博钱 赚够 了 衰衰 衰晕 晕 晕 吃惊 黑线 不是 说 吃 安利 万寿无疆 么 ！ 挖 鼻屎 / / @ 没带 伞 同学 : 虽然 我 不是 安利 迷 ， 但 那些 维生素 ， 钙片 ， 鱼肝油 ， ， 难道 就 不是 高科技 萃取 ？ 只能 说 是 不能 把 这些 当饭 吃 ， 什么 东西 都 要 适可而止 拿 某 几个 短命 的 老大 们 出来 说事 貌似 太 牵强 了 吧 ？ 而且 ， 你 怎么 知道 他们 吃 了 自己 的 产品 了 呢 ？ 转发 微博 嘻嘻 转发 微博   / / @ 九思 软件 王海波 : 寿命 长短 关系 ： 官员 《 企业家 《 老百姓 ！ 从 不吃 这些 个 所谓 营养品 汗 转发 微博 / / @ 戴维湿 陈 : / / @ 诗情画意 去 死 :   转发 微博 转发 过 了   请 自觉 / / @ 二把刀 罗小力 :       ？ / / @ 梁 肥肥 女王 :   看来 保健品 不能 乱 吃 哈哈 / / @ 扬州 : 转发 微博 转发 微博 / / @ 健康 之旅 : 转发 微博 第一句 话 有 瑕疵 的 这些 人 都 是 独立 的 直销员 （ 直销 网络 的 头头 ） ， 不是 安利 公司 的 老板 当然 ， 重点 是 ， 我 也 根本 不 信 这些 所谓 的 营养品 ， 它们 最多能 起 安慰剂 和 食品 的 作用   @ 猫 球儿 求 好运 快 来     / / @ : 普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 尚能 饭否 ， 一切 ； 不能 饭 了 ， 吃 啥 也 木 有用 了 哈哈哈 哈哈哈 / / @ 孤帆 远影 :   恩 不吃 安利 之类 的 就是 基本 的 茶饭 / / @ 润元昌 江西 代理商 茗 音轩 :   安利 不要 吃 吃 中国 的 松花粉 / / @ 孤帆 远影 :   转发 微博汗   / / @ 西恩 : 囧 转发 微博 转发 微博 转发 微博 只用 过 一次 安利 的 牙膏 ， 非常 反感 安利 / / @ 孤帆 远影 :   恩 不吃 安利 之类 的 就是 基本 的 茶饭 / / @ 润元昌 江西 代理商 茗 音轩 :   安利 不要 吃 吃 中国 的 松花粉 / / @ 孤帆 远影 :   转发 微博 吃 的 根本 不能 信   / / @ 様 : 转发 微博 / / @ 我 的 地盘 :   预计 大批 僵尸 闹事 @ 叶涵 蕊   @ 评论员 杨禹   @ 条 爱情 短信 衰   / / @ :   转发 微博 转发 微博 转发 微博 围观 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 阴险 转发 微博 吃惊   / / @ 宁海 味 之 全牛宴 : 看看 这次 安利 如何 公关   / / @ 林踪 侠影 在 宁海 : 百度 了 一下 … … 转发 微博 蜡烛 转发 微博 转发 微博 转发 微博 其实 就是 一 传销 - - - - - - - - - 听说 一只 牙膏 居然 可以 卖 到 几十块 钱 ？ 造谣 的 人 准备 坐牢 吧 转发 了 那么 多次 转发 微博 假新闻 博拉 转发 微博   @ 浑金璞煜   再也 不信 了 汗 / / @ 人生 赢家 果然 不是 那么 好 当 的 :   转发 微博 转发 微博 转发 微博 / / @ : 亲们 别乱 吃 哦 转发 微博 @ 王承斌 _     来 辟谣 一下     / / @ 年底 很 崩溃 的 小财神 :   / / @ : = . = 狂 打 脸 怎么 只 十倍 / / @ 刺魚 刺 :   毛个 高科技 ， 都 是 代工 便宜货 ， 换个 包装 价格 涨倍 卖 转发 微博 吃 什么 都 没有 吃 新鲜 的 营养 更 直接 ！ 小草 转 的 ， 必须 精品 / / @ 学长 :   转发 微博 搞笑 / / @ 叶小鑫 爱 吃糖 一定 瘦到 一百 四 :   大家 转 起来 哈哈   / / @ 杨子江 : 又 来         了 / / @ 瓶子 爱 猫咪 :   @ 燕秦 秦   / / @ 加油 努力 尐 可可 : 保健品 不能 随便 吃 / / @ 灯光师 白夜 行 :   好 粪池 啊 真是太 讽刺 了 转发 微博 谁 再说 安 利好 ， 就 看看 这个 ！ 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 转发 微博汗   晕   快点 刹车 ！   / / @ 小 眼睛 : 衰衰衰 / / @ _ : 哎 转发 微博 还好 前两天 临 下单 时 及时 砍手 ！ ！ ！ 生老病死 是 常态 吧 ， 难道 不吃 安利 就 会 不 死 了 么 ？ 就 像 医生 是 一个 职业 一样 ， 安利 也 是 安利 营销 人员 的 职业 ！ ！ 正确 的 看待 事物 本身 ， 而 不是 刻意 的 去 夸大 它 的 某些 地方 ！   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 这 必须 给 那些 阿姨 麻麻 们 看看 / / @ 带 着 团团 去 流浪 :   不要 迷信 安利 ， 理智 选择 保健品 啊 省略号 ....   / / @ 娜 丫头 也 叫 小娜 :   @ 白云 一小 朵 / / @ 闫小跳 : 安利 真的 不能 乱 吃 呀 ！ 从来不 吃 安利 ！ 在 美国 很 买 的 到 哦 转发 微博 转发 微博 从来 没 相信 过 这 东西 阴险 / / @ 黄焱 :   转发 微博 幸亏 没 吃 安利 @ _   是 真的 吗 转发 微博 这个 … … 各位 看好 了 转发 微博 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 尼玛 转发 微博 转发 微博 / / @ _ : 转发 微博 哈哈 销售 不能 干 ， 要 累死 的   / / @ 大 腚 君 是 美髯公 于 大爷 : / / @ 期待 靠 谱 领养 的 四宝 麻麻 :   坚决 不吃 ！ 虽然 内容 不 准确 但 这条 东西 不 晓得 会 踩 到 多少 那个 老鼠会 崇拜者 的 尾巴 呢 . @ 任 - 丛丛 转发 微博 保健品 都 是 骗人 的 @ 麗哚 哚   是 牛吹来 吗 ？ 偷笑   / / @ 安利 是 传销 : 右边 是 理性 的 同学   / / @ 没带 伞 同学 : 虽然 我 不是 安利 迷 ， 但 那些 维生素 ， 钙片 ， 鱼肝油 ， ， 难道 就 不是 高科技 萃取 ？ 只能 说 是 不能 把 这些 当饭 吃 ， 什么 东西 都 要 适可而止 拿 某 几个 短命 的 老大 们 出来 说事 貌似 太 牵强 了 吧 ？ 而且 ， 你 怎么 知道 他们 吃 了 自己 的 产品 了 呢 ？ / / @ 叮铛 法术 变变 变 : 转发 微博 那 东西 本来 就是 拿来 传销 的 ， 谁 让 吃 了 / / @ 爱 谁 谁 : 慎 吃 啊   / / @ 的 逆袭 :   哈哈 转发 微博 偷笑 ?   / / @ 小 小鱼儿 的 麻麻 :   挖 鼻屎 转发 微博 新浪 已经 给 解释 了 ， ＂ 此 消息 为 不实 ， 已经 处理 ＂   / / @ 刚颖铎 : @ _   是 真的 吗 转发 微博 转发 微博 转发 微博 嗯 ， 反正 我 一直 和 家人 朋友 说 不要 吃 保健品 ， 按时 作息 ， 平衡 饮食 ， 适当 锻炼 ， 比 什么 都 强 转发 微博 这个 实践 才 是 真理 啊 转发 微博 转发 微博 转发 微博 吃惊 吃惊   / / @ 周 明月 : 转发 微博 转发 微博 果断 是 促 氧化 死 的 啊 ！ 老板 说 我 要 评定 促 氧化 计量   为 抗氧化剂 的 评价 作出 巨大贡献   尼玛   我 做 不 完 都 被 你 气 的 应激 了   把 自己 氧化 死 了 算了 ！ 去 你 的 安利 ， 难吃 死 了 真的 好 讽刺 初中 那会来 吃 了 不少 来 着 生病 如果 东西 真的 好 ， 为什么 不 摆在 超市 里 卖 呢 百思不得其解 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 我 信 了 哈哈 转发 微博用 亿换 你 只能 活岁 ， 我 的 观点 是 ： 好死不如 赖活 ！ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 甄 宏丽 :   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 安利 就是 拿 正牌 的 传销 / / @ 杨万里 - _ :   ..... 从不 信 这些 ， 农村 里 大 把 百岁老人 ， 难道 都 是 吃 保健 吃 出来 的 ？ / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 真的 吗 ？ 转发 微博衰 转发 微博 嘻嘻 转发 微博无语 @ 騎豬 的 女巫     @ 力勒 包子   @ 芒果 开 - - 老丹   @ 林 被 要 三游   @ -   @ 亞希葉   @ 鱼羽屿           吃惊 吃惊 @ 泥猫 象象   给 你 妈 看看 呵呵 转发 微博 诶 你 听 过 安利 么 主要 是 说明 ， 干 传销 都 是 要 折寿 的 嘻嘻 / / @ :   看吧 转发 微博 转发 微博 转发 微博 / / @ __ - 良人 不语 :   汗 李阳继 找到 了 心灵 的 归宿 后 ， 接着 又 找到 了 身体 的 归宿 … … 现在 终于 身心 合一 了 ！ ！ ！ ！ / / @ :   蛋白质 获取 的 太 多 了 / / @ 美咪 呀 : 衰 吃惊 納 ...   納尼   衰 转发 微博 / / @ 巴拉克 _ :   转发 微博 做 安利 的 人 怎么 可能 不死 ， 要是 能 不 死 的话 ， 都 跑 去 做 安利 了 纽崔莱 并非 是 不 死 仙丹 ， 它 只是 保健品 而已 ， 纽崔莱 确实 能 使 一些 身患绝症 的 人 多 活个 几年 反句 话 来说 医院 还 能 把 活人 医成 死 人 呢 偷笑   / / @ 呆 在 家里 的 小 : 挖 鼻屎 不作 死 就 不会 死 啊 ！ 转发 过 五百 了 可以 抓 了 吧 ？ 挖 鼻屎 / / @ 萌宝 百货店 : 转发 微博 @ 湿 的 每 一夜 / / @ 会飞 的 猪 跳 蝶舞 :   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转发 微博 我 没 这么 狠毒 ， 我 不用 安利 的 什么 人死 ， 死 不 死 的 ， 我 都 不信 它 的 ！ / / @ 椎椎 :   转发 微博 @ 转发 微博 嘻嘻 太 它 妈 震撼 了 ！ 哈哈 / / @ :   安利 下 一个 会 是 ?   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺   / / @ 卟 家 的 橙子 :   书呆子   @ 空心 锁 转发 微博   @ 经销商 我爱顶 彭 老师   / / @ _ : / / @ 彭晓辉 :   【 基础 健康 与 性健康 密切相关 】 肝癌 的 病因 是 多 原因 的 ， 这个 老板 吃 不吃 自己 的 产品 与其 癌症 无关 ， 天然 营养品 与 癌症 的 因果关系 无 任何 理论 和 实验 依据 天然 萃取 的 营养品 至少 做 了 动物 毒理 试验 和 人体 临床试验 ， 而 您 的 这个 发言 却 无 任何 的 理论 和 实验 依据 我 这里 并 不是 挺 这个 品 / / @ 九眼桥 南 锦江 畔 : 转发 微博 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 做 安利 的 人 怎么 可能 不死 ， 要是 能 不 死 的话 ， 都 跑 去 做 安利 了 纽崔莱 并非 是 不 死 仙丹 ， 它 只是 保健品 而已 ， 纽崔莱 确实 能 使 一些 身患绝症 的 人 多 活个 几年 反句 话 来说 医院 还 能 把 活人 医成 死 人 呢 偷笑   @ 蘑菇 灬 坑 爹 的 保健品 啊 转发 微博   @ 严格 的 新丁   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 领 :   转发 微博 / / @ - - - :   熊猫 今天 你 吃 安利 了 么 幸好 以前 吃 的 少 转发 微博   @ 爱小玲 要 养生   这是 真的 吗   / / @ 施瀛东 : 转发 微博 转发 微博 什么 食品 放 一两个 月 都 要 发霉 了 各种 保健品 都 有 争议 某些 人 短命 也 未必 是 吃 安利 死 的 ， 或许 本身 就 短命 ， 只能 说 安利 不是 保命 仙丹 安利 营销 人 本来 就 很多 ， 找出 早逝 的 很 容易 刻意 将 安利 神化 和 丑化 的 人 都 有 各自 的 利益驱动 安利 就是 一 普通 企业 ， 有 适合 的 人群 ， 也 有 不 适合 的 这类 直销 模式 倒 是 容易 藏污纳垢 转发 微博 转发 微博 整天 靠 爆 这些 微博 过活 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 刨冰 _ 苦 逼 全面 忌 口中 :   / / @ 六个 人 的 永远 :   / / @ :   转发 微博 偷笑 人家 李阳 不是 都 被 洗脑 了 么 ？ / / @ 芸芸 的 囡 囡 :   转发 微博 哈哈哈哈 呵呵   这 要是 让 做 完美 的 看见 了 ， 情 何以堪 啊 嘻嘻 黑线 / / @ :   普天同庆   / / @ : 哈哈哈 ， 传销 终于 死 了 ， 希望 还 在 执迷不悟 的 傻子 们 归位 了 亮 瞎 了 偶 的 眼 确定 不是 假新闻 ？ 转发 微博 现在 啥 都 不能 相信 ， 都 不 合格 … 吃水果 蔬菜 来补 维生素 最靠 谱 … / / @ 姷 点 凊 新 : 我 还要 继续 吃 钙 镁 片 和 蛋白质 粉 吗 ？ ？ ？ 哦 买 嘎 得 ！ ！ ！ 吃惊 吃惊 吃惊 / / @ 弓 又 青 : 今天 你 吃 安利 了 么 安利 老板 都 死 了 吃 那么 好 干嘛 都 是 命 转发 微博 他们 太 操心 了 ﹉ 用 生命 在 实验 @ _ 蘑菇 头   @ 忆雨 之 殇   @ 甘荣霖   @ 张辉 @ 橙妈 也 疯狂   @ 良情 写意   @ 莜 攸 人生 无知 真 可怕 转发 微博 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 哈哈 真的假 的 哟 转发 微博 转发 微博 / / @ 叫 我学 良好 嘛 :   天然 的 好 ~ 转发 微博 转发 微博汗 吃惊 转发 微博 转发 微博 / / @ 幸福 玛丽娅 微博 :   这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 / / @ 锋 - 小 二 : 然后 他们 会 解释 ， 幸亏 吃 了 这么 多年 ， 否则 早死 啦 / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 … 我 在 用 ！ ！ 转发 微博 转发 微博 你 的 这个 信息 不 确实   / / @ 名品 沈晨 : 转发 微博 / / @ 恶魔 团团 : 转发 微博 转发 微博 怒骂 / / @ - 落落 :   转发 微博衰 / / @ :   挖 鼻屎 挖 鼻屎 从 不吃 回复 @ 大个儿 : 咱看 人 体内 的 物质 ， 都 是 一对 儿 一对 儿来 的 比如 ， 每个 人 都 有 雌激素 和 雄激素 有 交感神经 和 副 交感神经 这 就是 阴阳 阴阳 自有 其道 ， 若 失衡 ， 就 会 带来 各种 问题 人 本身 是 个 平衡 体 ， 在 正常 的 情况 下 ， 会 维持 这种 平衡 再 多 摄入 单一 物质 ， 会 打破 这种 平衡 ， 带来 危害   / / @ 大个儿 : 真的 么 ？ 这 就 一个 很 好 的 语言 引导 思想 ， 用 事实 遮盖 事实 的 例子 大家 怎么 看 ？ / / @ 稀里 马哈 呆 :   / / @ 庄小曦 : 不 评论 ， 只想 说 一句 ， 好好 吃饭 ， 该来 的 就 来 ， 不来 就 拉倒 ！ 这 … … 遥 想起 当年 麦当 当 的 一个 传说 ~ / / @ 奔跑 的 羊 :   转发 微博晕 @ 陈 - - 璐       / / @ 爱大 饺子 滴 饺子 娘 :   保健品 基本 不 进门 ， 更加 相信 食补 ！ / / @ 江南 樵夫 : / / @ :   转发 微博 转发 微博 哈哈哈 还 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 / / @ 复元 坊 朗 拿度 :   哈哈哈 还 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 转发 微博 / / @ 老宫 :   要慎 吃 转发 微博 转发 微博 转发 微博额 转发 微博 转发 微博 / / @ 芸芸 的 囡 囡 :   转发 微博 蜡烛 蜡烛 / / @ 叫 我 布查 大帝 : 转 了   应该 不是 谣言 - - / / @ 爱 太阳 的 小 走 猫 :   转发 微博 转发 不实 了 ！ ！ 警察 在 哪里 ？ 还有 傻子 信 ， 信 的 人 还 很多 ！ 转发 微博 我 看 中国 还有 许多 的 脑残 争抢 着 去 做 安利 ！ 转发 微博 置顶 ！ 一直 很 鄙视 安利 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ / / @ 守宅 喵 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 @   @ 飘迎 转发 微博 转发 微博 转发 微博 还好 老子 买不起 哈哈哈哈 围观 怒怒 怒怒 哼哼 哼 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 / / @ __ - 良人 不语 :   汗 李阳继 找到 了 心灵 的 归宿 后 ， 接着 又 找到 了 身体 的 归宿 … … 现在 终于 身心 合一 了 ！ ！ ！ ！ / / @ :   安利 下 一个 会 是 ?   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 / / @ 文 月儿 :   / / @ _ : 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 瑶瑶 - 宝儿 :   转发 微博 挖 鼻屎 / / @ 曾經 擁洧 - :   / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 稀里 马哈 呆 :   / / @ 庄小曦 : 不 评论 ， 只想 说 一句 ， 好好 吃饭 ， 该来 的 就 来 ， 不来 就 拉倒 ！ / / @ 影子 侦探 :   不是 说 吃 安利 万寿无疆 么 ！ 挖 鼻屎 / / @ 没带 伞 同学 : 虽然 我 不是 安利 迷 ， 但 那些 维生素 ， 钙片 ， 鱼肝油 ， ， 难道 就 不是 高科技 萃取 ？ 只能 说 是 不能 把 这些 当饭 吃 ， 什么 东西 都 要 适可而止 拿 某 几个 短命 的 老大 们 出来 说事 貌似 太 牵强 了 吧 ？ 而且 ， 你 怎么 知道 他们 吃 了 自己 的 产品 了 呢 ？   @ 早晨 七点 这个 一定 要 转 哈哈 偷笑 是 挺 讽刺 的 讽刺   / / @ - - :   @ 易人航   快 打广告 黑死 安利 ， 推销 康宝来 转发 微博晕 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 绍兴 一刀 哥 : 吃 死 你们 ！ 汗   / / @ 小螺 已经 没心没肺 : 哈哈 ， 叫 你们 吃 ～ / / @ 屋里 头 蹲 : / / @ 口苗口 猫 : 昨天 刚 把 蛋白质 粉 扔 了 … 晕 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 呵呵 呵   / / @ 勤奋 的 笨 老头 : 衰 / / @ 愚 你 不可 及 :   转发 微博 转发 微博 转发 微博 / / @ 海波 :   转发 微博 转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 文 月儿 :   / / @ _ : 转发 微博 / / @ 愚 你 不可 及 :   转发 微博 / / @ 海波 :   转发 微博为 某某 担忧 中 ， 哈哈 / / @ 付英东 :   爱 你 嘘 / / @ 袁 新民 博士 : 我 一直 没有 明白 ： 李阳 是 帮 着 卖 安利 产品 还是 借助 安利 的 平台 销售 疯狂 英语 ？   / / @ 想念 爱丁堡 : 哈哈 李阳 准备 接手 么 ？   / / @ 刘佳妮 : 吃 保健品 不如 多 吃 新鲜 水果 蔬菜 转次   / / @ 诗情画意 去 死 : 转发 微博 转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！   / / @ 岑 : 转发 微博 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ 转发 微博 转发 微博 感冒   / / @ 带 着 团团 去 流浪 : 不要 迷信 安利 ， 理智 选择 保健品 啊 / / @ 莉莉 :   转发 微博 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 😂 转发 微博   / / @ 张贴 安雅 的 仙 琪花 : 这个 好多年 前 我们 家 就 开始 接触 安利 的 产品 ， 而 今年 因为 老妈 的 要求 ， 我 就 一直 在 吃 权健 的 保健品 ， 目前为止 真的 很 有 疗效 ， 可以 后 不会 出 什么 问题 吧 ？ ！ 黑线 / / @ _ :   惊讶 转发 微博 / / @ _ :   惊讶 / / @ :   安利 下 一个 会 是 ?   / / @ 新浪 扬州 汽车 : 安利 老板 死 了 ? 怎么 听 着 好 讽刺 / / @ 甄 宏丽 : / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 文 月儿 :   / / @ _ : 转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 文 月儿 :   / / @ _ : 转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ _ :   惊讶 / / @ _ :   惊讶 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 转发 微博 / / @ _ :   惊讶 / / @ 淡淡 想 轻轻 说 :   以身 尝试 的 代价 呀 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ _ :   惊讶 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ _ :   惊讶 / / @ 茶花 叶子 默 :   讽刺 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ _ :   惊讶 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 莉莉 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ _ :   惊讶 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 叶落 无声 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ _ :   惊讶 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 莉莉 :   转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ _ :   惊讶 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 茶花 叶子 默 :   讽刺 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ _ :   惊讶 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ _ :   惊讶 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ 转发 微博 / / @ 莉莉 :   转发 微博 / / @ 莉莉 :   转发 微博 转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 @ 西 西 世界   / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ _ :   惊讶 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 莉莉 :   转发 微博 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 莉莉 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ _ :   惊讶 / / @ _ :   惊讶 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 茶花 叶子 默 :   讽刺 / / @ 长夜漫漫 :   挖 鼻屎 / / @ _ :   惊讶 / / @ 莉莉 :   转发 微博 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 莉莉 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 茶花 叶子 默 :   讽刺 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 茶花 叶子 默 :   讽刺 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 长夜漫漫 :   挖 鼻屎 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 芸芸 的 囡 囡 :   转发 微博 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 芸芸 的 囡 囡 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 叶落 无声 :   转发 微博 / / @ 芸芸 的 囡 囡 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 天堂 丽华 : / / @ 长夜漫漫 :   挖 鼻屎 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 长夜漫漫 :   挖 鼻屎 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 莉莉 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ _ :   惊讶 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ _ :   惊讶 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ _ :   惊讶 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 小枣 英国 代购 : / / @ 从小 爱 分裂 : 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 叶落 无声 :   转发 微博 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 / / @ 长夜漫漫 :   挖 鼻屎 / / @ 痕迹 - 潜伏 :   一切 都 要 遵循 自然 的 规律 ！ / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 叶落 无声 :   转发 微博 / / @ 走 在 大 路上 :   / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 转发 微博 转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 叶落 无声 :   转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 茶花 叶子 默 :   讽刺 / / @ 叶落 无声 :   转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 叶落 无声 :   转发 微博 / / @ 叶落 无声 :   转发 微博   / / @ 是 一种 态度 以晴 : / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 叶落 无声 :   转发 微博 转发 微博 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 茶花 叶子 默 :   讽刺 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 泷 仔妈 :   我妈 最近 迷 上 安利 了 ， 竟然 给 我 还 未够 一岁 的 儿子 吃 它 的 产品 / / @ 幸福 玛丽娅 微博 : 这 就 象 一直 做 心理医生 最后 自己 自杀 去 了 一样 的 负面影响 / / @ 茶花 叶子 默 :   讽刺 转发 微博 转发 微博 / / @ 走 在 大 路上 : / / @ 无 珂 救药 :   这 条 必须 发 ！ 非常 非常 讨厌 那种 乱 吃药 ， 乱 吃 保健品 的 人 啦 ！ 暂不说 有没有 疗效 ， 天天 吃 的 东西 ， 又 没有 做 长毒 研究 的 数据 ， 实在 不敢 想象 吃 多 了 产生 什么 效果 鄙视 / / @ 健康 之旅 : 转发 微博", "label": "1"}