{"text": "太好了 ， 卖狗肉 违法 了 ，   国家 食品药品 监督局 月 日 开始 集中 受理 狗肉 馆 举报 ， 举报电话 ：   ． 大家 扩散 出去 啊 ！ 爱 狗狗 爱 动物 ！ 养狗 的 爱 狗 的 请 果断 转发 ， 请 爱护 关心 帮助 伴侣 动物 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 🐶 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 赞 啊 笑哈哈 笑哈哈 支持 ， 赞 一个 前两天 才 在 看 这方面 的 报道 ， 说 法律 没有 规定 说 卖狗肉 犯法 的 ， 哈哈 ！ 太棒了 ！ 前两天 才 在 看 这方面 的 报道 ， 说 法律 没有 规定 说 卖狗肉 犯法 的 ， 哈哈 ！ 太棒了 ！ 昨天 在 夜市 上 看到 了 好多 小狗狗 ， 被 打扮 的 很 好看 ， 但是 看起来 不是 很 精神 ， 而且 看着 像 一个月 左右 ！ 今天 白天 又 看到 了 ， 而且 还是 随便 扔 在 哪里 卖 ！ 太 可恶 了 ！ ！ ！ ！ ！ ！ 应该 在 颁布 一个 法律 的 说 ， 这样 贩卖 小狗 太 那个 了 ！ 怒怒 怒怒 转发 微博 太好了 ！ 不得不 说 男神 好 有 爱心 ！ 哈哈 ～ 爱 狗狗 的 就 转 吧 ！ 哈哈哈哈 大快人心 哈哈哈哈 转发 微博 转发 微博 / / @ 小 战士 小 太阳 :   转发 微博 太好了 ！ 最好 再 禁止 买卖 动物 皮毛 转发 微博 / / @ 小 战士 小 太阳 :   转发 微博 转发 微博 / / @ 香槟 与 雪茄 :   笑哈哈 笑哈哈 / / @ 香槟 与 雪茄 :   笑哈哈 笑哈哈 赞爱 狗狗 爱 动物 ！ 转发 微博 / / @ 小 战士 小 太阳 :   转发 微博 太好了 禁止 买 狗肉 理由 有 三 ： ， 狗 是 人类 有 好 朋友 ， 我们 吃 它 的 肉 ， 太 惨忍 . 狗 和 猫 等 动物 ， 多数 和 人 生活 在 同一个 环境 ， 生命周期 较长 ， 晕素通 吃 ， 食物链 关系 复杂 ， 身体 易 携带 病菌 和 寄生虫 等 ， 吃 了 易得 病 最近 几年 流行病 发病 频频 ， 建议 大家 洁身自好 ， 不要 为了 过 嘴瘾 弄 一身 毛病 ！ 太棒了 ， 狗狗 的 世界 只有 你 ， 而 你 的 世界 不 只有 狗狗 ~ ~ ~ ~ 爱 狗狗 心心微 公益 爱心 / / @ 陆缘 :   禁止 买 狗肉 理由 有 三 ： ， 狗 是 人类 有 好 朋友 ， 我们 吃 它 的 肉 ， 太 惨忍 . 狗 和 猫 等 动物 ， 多数 和 人 生活 在 同一个 环境 ， 生命周期 较长 ， 晕素通 吃 ， 食物链 关系 复杂 ， 身体 易 携带 病菌 和 寄生虫 等 ， 吃 了 易得 病 最近 几年 流行病 发病 频频 ， 建议 大家 洁身自好 ， 不要 为了 过 嘴瘾 弄 一身 毛病 ！ 狗 是 人类 忠实 的 朋友 ！ 爱狗起 出动 ！ 转发 微博 转发 微博 威武 威武 威武 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 鼓掌 / / @ 花 开 半夏 丶 :   太好了 ！ / / @ 陆缘 :   禁止 买 狗肉 理由 有 三 ： ， 狗 是 人类 有 好 朋友 ， 我们 吃 它 的 肉 ， 太 惨忍 . 狗 和 猫 等 动物 ， 多数 和 人 生活 在 同一个 环境 ， 生命周期 较长 ， 晕素通 吃 ， 食物链 关系 复杂 ， 身体 易 携带 病菌 和 寄生虫 等 ， 吃 了 易得 病 最近 几年 流行病 发病 频频 ， 建议 大家 洁身自好 ， 不要 为了 过 嘴瘾 弄 一身 毛病 ！ 转发 微博 终于 得到 保护 了 扩散 ~ 哼 ！ 看 谁 还 敢 .... 鼓掌 ( 被 我 发现 就 死定了 ） ！ ！ ！ 鼓掌 赞 鼓掌 狗肉 不能 吃 了 ！ 那 我 的 火锅 怎么办 啊 转发 微博 鼓掌 鼓掌 鼓掌 威武 威武 威武 威武 威武 鼓掌 鼓掌 鼓掌 转发 微博 狗狗 永远 是 我们 人类 最好 的 伙伴 和 朋友 可爱 可爱 可爱 @ 王今 铎 / / @ 鹿 鹿喜欢 的 是 我 - - :   狗肉 不能 吃 了 ！ 那 我 的 火锅 怎么办 啊 转发 微博 转发 微博 转发 微博 鼓掌 鼓掌 鼓掌 鼓掌 爱护 狗狗 ， 吼吼 @ 王今 铎   嘻嘻 威武 转发 微博持 保留意见 需要 的 时候 就 会 ： 哎呀 ， ， 好 可爱 呀 ， 抱抱 ！ 不要 得 时候 ： 哎呀 快 走 ， 不要 过来 ！ 有 必要 这样 对待 狗狗 么 ！ 换位 思考 下 ！ # 秀丽 江山 之 长 歌行 ## 王今 铎 ## 马武 # 快 杀青 了 ！ 期待 / / @ 陆缘 :   禁止 买 狗肉 理由 有 三 ： ， 狗 是 人类 有 好 朋友 ， 我们 吃 它 的 肉 ， 太 惨忍 . 狗 和 猫 等 动物 ， 多数 和 人 生活 在 同一个 环境 ， 生命周期 较长 ， 晕素通 吃 ， 食物链 关系 复杂 ， 身体 易 携带 病菌 和 寄生虫 等 ， 吃 了 易得 病 最近 几年 流行病 发病 频频 ， 建议 大家 洁身自好 ， 不要 为了 过 嘴瘾 弄 一身 毛病 ！ 看到 我 就 举报 就是 ， 成天 在 咱们 脚边 可爱 的 狗狗 ， 你 忍心 吃 他们 吗 转发 微博 真心 好 了 啊 ， ， 狗狗 很 可怜 的 可怜 鼓掌 鼓掌 鼓掌 好 转发 微博 转发 微博 老大 传播 的 正 能量 ！ 云朵 们 坚决 扩散 ！ @ 王今 铎   @ 一处 忙碌 一处 闲   怎么样 太好了 @ 千翼雪 转发 微博 保护 狗狗 转发 微博 转发 微博 顶顶顶 顶 转发 微博 今天 各种 狗粉 一片 欢腾 ， 我 转来 打脸 ， 啪啪 啪 ！ 嘻嘻 嘻嘻 嘻嘻 天 啊 我 还 以为 我 在 做梦 啊 今天 一定 要 庆祝 一下 终于 禁止 吃 狗肉 了 耶 鼓掌 鼓掌 鼓掌 / / @ 何昊城 :   今天 各种 狗粉 一片 欢腾 ， 我 转来 打脸 ， 啪啪 啪 ！ 嘻嘻 嘻嘻 嘻嘻 / / @ 郑佳民 :   转发 微博 转发 微博 转发 微博 ( ≧ ≦ ) 虽说 消息 是 假 的 ， 但是 也 请 大家 继续 爱护 狗狗 是 滴 是 滴 ， 我们 做到 身体力行 ， 爱护 周围 一切 生命 ！ / / @ 王今 铎 全球 后援会 :   虽说 消息 是 假 的 ， 但是 也 请 大家 继续 爱护 狗狗 转发 微博 / / @ 唯爱铎 狼 :   狗 是 人类 忠实 的 朋友 ！ 爱狗起 出动 ！ / / @ 唯爱铎 狼 :   狗 是 人类 忠实 的 朋友 ！ 爱狗起 出动 ！ / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 喔 ~ 国家 食品药品 监督局 的 人 ， 他们 会 不会 偷偷 滴 吃 呢 笑哈哈 转发 微博心 泪泪泪 我们 家 的 哆 哆 被 人用 毒 馒头 毒死 了 赞赞赞 / / @ 络樱 忿斐 :   泪泪泪 我们 家 的 哆 哆 被 人用 毒 馒头 毒死 了 / / @ 络樱 忿斐 :   泪泪泪 我们 家 的 哆 哆 被 人用 毒 馒头 毒死 了 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博转 起来 回复 @ 咿呀 咿呀 哟 - 彭佳玲 : 老大 @ 王今 铎   昨天晚上 我 给 云朵 们 分 了 一下 工 ， 我 是 你 是 助助 ， @ 火舞 文龙   负责 给 你 暖 床 和 送饭 ， @ 咿呀 咿呀 哟 - 彭佳玲 负责 给 你 开车 当 司机 ， @ _ - -   负责 给 你 煮饭 、 洗衣 和 打扫 清洁 ， 淼 淼 负责 帮 你 带 雪儿 出去 散步 、 洗澡 还有 吃饭 的 问题 ， @ 刘 小鱼   负责 买菜 … … / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 转发 微博 转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 / / @ 苏宝莹 - :   转发 微博 转发 微博 转发 微博", "label": "1"}