{"text": "【 瞒天大谎 】 香港 年 人均收入 约 万元 人民币 ， 深圳 年 人均收入 约 万 但是 两地 电价 对比 ， 香港 比 大陆 低 ， 但是 中电年 仍然 盈利 . 亿港元 ； 而且 ， 香港 的 电 都 是 大陆 送 过去 的 ！ 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 ？ 转发 微博同 问 转发 微博 转发 微博   @ 老徐 时评 转发 微博 转发 微博 转发 微博   @ 北京 鲁戈 这 的 用 那个 什么 什么 副行长 的话 来 解释 ！ 哼 转发 微博 / / @ 哲天雨 :   转发 微博   @ 广州日报 转发 微博 不是 说 三峡 建好 后 电价 就 便宜 ? 量 中华 之 物力 哼 吃惊   / / @ 天高海阔 : 转发 微博 说谎 不 脸红 的 电力 会 亏损 ？ 真 他妈的 扯淡 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的 吗 ？ 那 是 腐败 与 管理 问题 吧   / / @ 诗词 雁翎 : @ 广州日报 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 都 用 在 特供 了 吧 ？ 转发 微博 鄙视 转发 微博 都 是 天朝 惹 的 祸 ！ 嘻嘻 值得反思 ！ @ 谁 能 回答 ？ 转发 微博 转发 微博 中国 特色   / / @ 有话 憋住 : 会 亏损 ？ 真 他妈的 扯淡 ！ 老百姓 对 这类 的 评价 都 是 : 老总 官员 们 的话 若 信得过 母猪 早 爬 上 树 了 猪们 怎会 被 抓 被 杀 港人 会 经营 ？ 转发 微博 转发 微博 转发 微博 转发 微博 ＂ 最 缺德 ＂ / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博钱 都 让 贪官 给 贪污 了 转发 微博 / / @ 有话 憋住 : 会 亏损 ？ 真 他妈的 扯淡 ！ 事实 情况 是 什么 ？ ？ ？   / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 那 是 发电 企业 亏 ， 电网 企业 不亏 吧   / / @ 神 笔记 : 都 用 在 特供 了 吧 ？   / / @ 钟鼎文 无声 : 转发 微博 转发 微博 转发 微博 上次 我 说 中国 人使 着 天价 电 ， 有人 反对 ， 说 让 我 到 外国 看看 其实 我 不用 看 ， 认为 中国 电价 不高 的 绝对 不是 一般 平民 ， 中国 平民 水深火热 也 有 电业 一份 功劳 怒 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 不喊 亏欠 ， 全家 怎么 移民 啊 ！ / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博独 咬 天下人 ， 电老虎 可怕 ！ 安 得 铁笼 在 ， 降伏 此 猛虎 大家 喊 喊 转发 微博 / / @ 平民 甲乙 :   / / @ 钟鼎文 无声 : 转发 微博额 吃 了 呗 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 灰色收入 转发 微博 转发 微博钱 亏到 哪里 了 ？ / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 还 能 说 什么 呢 ！ 二种 制度 肯定 有 不 一样 的 收费 ！ ！ ！ 亏 到哪去 还有 问 ！ / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 真的假 的 ？ / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 咱 的 钱 呢 ？ 全民所有 哦 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ / / @ 晓玲 有 话 说 : 转发 微博赞 转发 微博 赚 的 不够 贪 ， 你 说 亏损 还 盈利 ？   / / @ 有话 憋住 : 会 亏损 ？ 真 他妈的 扯淡 ！   / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 骗子 强盗 是 高危 行业 ， 他们 买 保险 很贵 的 ！ 所以 钱 都 买 保险 都 不够 ！ / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 腐败 / / @ 畲乡 农业 : 转发 微博 可以 说 他们 脏话 吗 ？ 国营 、 垄断 转发 微博 回复 @ 遛狗 女孩 : 香港 居民 实际 支付 毛 ， 因为 补贴 很多 据说 ， 大陆 一度 电 成本 也 是 很 高 的 ， 居民 用电 五六 毛是 工业 用电 补贴 了 居民 用电 / / @ 遛狗 女孩 : 要 批评 就 批评 我 不 反对 ， 但 请 不要 造谣 传谣 ， 谁 告诉 你 的 香港 电价 比 大陆 低 ， 用 脚趾头 去 想 都 不 可能 ！ 求 辟谣 转发 微 博大 城市 应该 不会 亏 ， 偏远 山村 有 可能 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 国营 、 垄断 、 还有 社会主义   / / @ 钟鼎文 无声 : 转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ / / @ 华侨大学 吴情 树 :   真的 吗 ？ 那 是 腐败 与 管理 问题 吧   / / @ 诗词 雁翎 : @ 广州日报 香港 电价 比 内地 高 啊 ！ 不宜 相对 比 啊 但 美国 ， 墨西哥 的 电价 可以 吓死 我们 墨西哥 的 电价 只有 人民币 毛 ！ 转发 微博 转发 微博 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博不转 不行 ！ 太 他 妈 缺德 了 ！ / / @ 晓玲 有 话 说 :   转发 微博   利益输送 只是 分配制度 的 子项 ， 税赋 开支 明细 需要 正大光明 无耻 ！ / / @ 平民 甲乙 :   / / @ 钟鼎文 无声 : 转发 微博 转发 微博 吃惊 无法无天 的 官 贪 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 晓玲 有 话 说 :   转发 微博 转发 微博进 到 自家 的 袋子 去 了 / / @ 晓玲 有 话 说 :   转发 微博 垄断 国企 大都 是 如此 ， 都 是 垄断 给 这些 人 带来 的 丰厚 利润 ， 必须 彻底 打破 垄断 的 壁垒 ， 让 这些 惯坏 的 熊 孩子 不再 缺德 / / @ 老马 时评 : 无耻 ！ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？   / / @ 老马 时评 : 无耻 ！ 转发 微博 这 是 个 大 问题 ！ 生于 斯活 于斯 ， 强盗 和 骗子 的 谎言 不信 也 没 办法 ， 电费 再 高 你 也 得 用 ， 所谓 阶梯 电价 就是 变着法 又 多 抢些 钱 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 晓玲 有 话 说 :   转发 微博 缺德   / / @ 犀利 盛世 : 利益输送 只是 分配制度 的 子项 ， 税赋 开支 明细 需要 正 转发 微博 转发 微博 / / @ 有话 憋住 : 会 亏损 ？ 真 他妈的 扯淡 ！ 转发 微博 现在 普遍 实行 阶梯 电价 ， 实际 又 变相涨价 了 是 真的 吗 ？ / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 ？ / / @ 老马 时评 : 无耻 ！ 转发 微博 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博   / / @ 老马 时评 : 无耻 ！ / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 “ 中国 特色 ” 一国两制 ， 泪晕 悲伤 转发 微博亏 哪里 了 ？ / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 老马 时评 : 无耻 ！ 转发 微博   / / @ 老马 时评 : 无耻 ！ / / @ 晓玲 有 话 说 : 转发 微博 / / @ 老马 时评 : 无耻 ！ 官办 还是 官督商 办 ? / / @ 老马 时评 : 无耻 ！ / / @ 晓玲 有 话 说 :   转发 微博 / / @ 漂亮 的 恒河 流域 : / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 我们 电网 养 的 人 多 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 / / @ 老马 时评 : 无耻 ！ 泪泪泪   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 老马 时评 : 无耻 ！   / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 有没有 数据 来源 ？   / / @ 丁 春晖 编辑 : 转发 微博電價 高 是 不爭 的 事實 ！   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博   / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 晒 谎言 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 指着 禽兽不如 的 东西 说 ： 你们 太 缺德 ！ 我们 是不是 很傻 逼 ？ 可怜   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 出来 走 几步 ， 解释一下 ? 赞 建立 并 公诸于众 ！   / / @ 老马 时评 : 无耻 ！ 无言 转发   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 怒 转发 微博 转发 微博 @ 讲开 又 讲 官方 微博   / / @ 老马 时评 : 无耻 ！ 恶心 / / @ 老马 时评 : 无耻 ！ 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博钱 亏 哪儿 去 了 ？ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 犀利 盛世 : 利益输送 只是 分配制度 的 子项 ， 税赋 开支 明细 需要 正大光明 / / @ 李文枫 : 无言 转发   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 悲伤   / / @ 于晓非 微博 : 转发 微博 内地 企业 对待 员工 就 像 地主 老财 ， 一出 到 外 就 像 哈巴狗   ； 工会 一无 去处 ， 压低 薪酬 就是 讨好 上级 / / @ 晓玲 有 话 说 : 转发 微博钱 哪里 去 了 ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 谁 能 告诉 我 ， 钱 到哪去 了 转发 微博 转发 微博钱 到哪去 了 ？ ？ ？ ？ ？ ？ / / @ 老马 时评 : 无耻 ！ 贪 了 呗 ~ 求证 ！ / / @ 老马 时评 :   无耻 ！ 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 烟草 丶 石油 丶 金融 丶 电信 垄断行业 全如 电力部门 ， 吃 人民 ， 坑 国家 ， 还 叫苦不迭 ， 党中央 丶 国务院 都 被 他们 摆弄 了 ， 人民 更是 有苦难言 ！ 转发 微博 / / @ 老马 时评 : 无耻 ！ 老天 会收 了 他们 的 转发 微博官 企 永远 亏损 ， 因为 大佬 贪得无厌 ！ 挖 鼻屎 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博说 去 哪 了 ？ 继 \" 爸爸 去 哪儿 \" 后 该 再 拍 一部 \" 人民币 去 哪儿 了 \" ！ 转发 微博继 \" 爸爸 去 哪儿 \" 后 该 再 拍 一部 \" 人民币 去 哪儿 了 \" ！ 转发 微博 这 是 能力 问题 ， 扯 其它 都 是 零 ！ 钱 都 养 了 一群 狼衰 / / @ 晓玲 有 话 说 : 转发 微博 吃惊 思考 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博李 公主 出来 走 两步 ！ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 制度 / / @ 老马 时评 : 无耻 ！ / / @ 晓玲 有 话 说 : 转发 微博 / / @ 老温 论道 : 转发 微博 / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ / / @ 晓玲 有 话 说 : 转发 微博 / /   @ 晓玲 有 话 说   : 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 转发 微博求 真相 / / @ 晓玲 有 话 说 : 转发 微博 不是 企业 亏 ， 是 道德 亏 ， 良心 亏 ！ ！ ！ 干 不好 ， 就 交给 民营企业 吧 ！ ！ ！ / / @ 晓玲 有 话 说 :   转发 微博 转发 微博亏 与 贪 相辅相成 特色 垄断 企业 / /   @ 李文枫   : 无言 转发   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 . / / @ 孙东 众诚 : 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 无耻 转发 微博要 国企 什么 用 ？ 转发 微博 转发 微博 转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 中国 特色 ， 你 还 不 明白 么 转发 微博 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 转发 微博 转发 微博 / / @ 秋日 水晶 :   转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 / / @ : 转发 微博 转发 微博 / / @ 老马 时评 :   无耻 ！ 有 必要 转发 微博 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 全进 自己 腰包 啦 ！ 陰險 转发 微博 电力 一姐 会 赞同 吗 懒得 理 你 转发 微博 转发 微博 / / @ 孙东 众诚 : 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博亏 在 他们 拿 了 那么 多钱 ， 喝酒 喝 得 他们 肝亏 ， 嫖得 他们 肾亏 ， 吃 不到 下辈子 心里 感觉 好亏 这 就是 他们 嚷 着 的 亏 ！ 中国 特色 的 亏 ！ 蚁民 表示 伤不起 … … 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 从 另 一个 角度 说 香港 人 是 多 忘恩负义 ， 吃 你 的 喝 你 的 用 你 的 还 看不起 你 支援 富人 是 我们 近 几十年 的 优良作风   / / @ : 转发 微博泪   账单 ！ 账单 ！ 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 太坏 香港 一些 人 还 老 觉得 大陆 占 了 他们 的 光 ！ 转发 微博 转发 收入 最低 ， 物价 最高 ， 政府 是 最大 的 食利族 / / @ 老马 时评 :   无耻 ！ 转发 微博 转发 微博 转发 微博 国企 都 是 一样 ！ 都 是 朝廷 盘剥 百姓 ， 搜刮 民脂 的 吸血鬼 ！ 中国 电力 ， 中国电信 ， 中国移动 ， 中国银行 ， 中国 保险 ， 中国 医院 ...... 在 内地 是 价 高质 劣 ， 到 了 香港 马上 就 质优价廉 ...... 真 不知 是 国企 贱 还是 国民 贱 ？ / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 怎 一个 腐字 了 得 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博钱 都 到 他们 自己 口袋 里 去 了   / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 / / @ 极地 海豹 :   内地 企业 对待 员工 就 像 地主 老财 ， 一出 到 外 就 像 哈巴狗   ； 工会 一无 去处 ， 压低 薪酬 就是 讨好 上级 / / @ 晓玲 有 话 说 : 转发 微博 最 缺德 这一 ： 电网 缺乏 有效 监督 、 腐败 无处不在 / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 孙东 众诚 : 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 这 新闻 要 不要 核实 下 真假 之类 的 啊 ？ 转发 微博 / / @ 飞翔 的 鹰 乐园 :   吃惊 转发 微博 我们 不知 何时 是 个 尽头 ！ 怒怒 转发 微博 / / @ 老马 时评 : 无耻 ！ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 ？ 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗   / / @ 老马 时评 : 无耻 ！ / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 电力公司 是 最 腐败 的 公司 这种 现象 太 普遍 / / @ 安 久安 久 :   / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 转发 微博 转发 微博   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 最差 转发 微博无语 ！   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 回复 @ 乡间 之秋 : 香港 年 人均收入 约 万元 人民币 真會 吹 ... 香港 人一個 月 左右   / / @ 乡间 之秋 : 注意 ， 香港 的 电价 比 我们 贵 ， 请 不要 信口开河 ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 虽然 这种 小 谣言 不够 入刑 ， 但 还是 帮 你 转发 次 ， 祝博主有 一天 早点 进去 不转 对不住 自己 抓狂 转发 微博 我 想 去 香港 洗 盘子 ！ ！ 衰 满天 大慌 围观 怒怒 怒 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 电价 也 实行 ＂ 一国两制 ＂ ？ 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 神枪 和 神枪手 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一国两制 ， 谁 让 咱生 在 大陆 呢 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 转发 微博 强烈 谴责 回复 @ 站 着 腰 可 疼 : 香港 年 人均收入 约 万元 人民币 真會 吹 ... 香港 人一個 月 左右   / / @ 站 着 腰 可 疼 : 如 属实 ， 那些 该 凌迟 ！ 这 还用说 ！ 所以 垄断 最 不好 ！ 不 改变 垄断 ， 贪官 无法 减少 啊 ！ / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 最 缺德 档案 嘻嘻 嘻嘻 回复 @ 讲句 真话 : 低 物价 我 笑 了   智商 捉急   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 钱 亏 哪儿 去 了 转发 微博 中国 百姓 的 悲哀 中国 特色 【 瞒天大谎 】 香港 年 人均收入 约 万元 人民币 ， 深圳 年 人均收入 约 万 但是 两地 电价 对比 ， 香港 比 大陆 低 ， 但是 中电年 仍然 盈利 . 亿港元 ； 而且 ， 香港 的 电 都 是 大陆 送 过去 的 ！ 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 ？ 转发 微博坑 爹 的 正府 / / @ 超级 帅康君 : 无 语 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 孙东 众诚 : 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 @ 国家电网   思考 转发 微博 转发 微博钱 到哪去 了 ？ @ 真理 永恒   @ 低调 的 华丽     / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 啊 ！ 管理 不善 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 我 笑 了 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 尛 酒 窩 _ : 香港 年 人均收入 约 万元 人民币 真會 吹 ... 香港 人一個 月 左右   / / @ 尛 酒 窩 _ : 天朝 特色 ， 家愁 外爽 话筒 转发 微博 这 帖子 得 转 （ 不许 删帖 ！ 删帖 就是 心虚 ） 围观 转发 微博 转发 微博 转发 微博 转发 微博 央视 的 垄断 及 家族化 ， 其害 如 朝鲜 的 专制 和 权力 世袭   / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 呵呵 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗   / / @ 星火 必 燎原 : / / @ 平民 甲乙 :   / / @ 钟鼎文 无声 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 反正 谎话 不要 成本 挖 鼻屎 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 制度 ， 制度 ， 草泥马 / / @ 孙东 众诚 :   无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 文 主要 是 来看 评论 的 ...... 香港 有 自己 的 电厂 和 电力公司 好 吧 ！ 误导 你妹 啊 ！ .... 你 能 要点 脸 么 .... 大陆 电力 占 很小 一部分 好 吧 ！ ！ ......... 我 就 奇怪 了 ， 现在 造谣 合法 了 ？ 瞒天大谎 吃惊 转给 更多人 了解 真相 / / @ - :   / / @ 老马 时评 : 无耻 ！ / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 电力公司 水 很 深 ， 不 对 不 对 ！ 是 太深 ！ 看看 他们 的 高 工资 高 收入 ， 就 知道 为什么 大陆 电价 如此 之高 了 / / @ 晓玲 有 话 说 :   转发 微博 世界 最 缺德 @ 戀 - 花 _   @ 的 生活   @ 谢娜   @ 任 紫薇   @ 神乐酱 阿鲁 转发 微博 转发 微博 转发 微博 转发 微博 他们 喜欢 差别 对待 ！ / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 转发 微博亏 哪 了 ？ 你 懂 的 ＂ 最 穷凶极恶 ＂ 档案 ！ 必须 得 中 石油 中铁 均 如此 好像 都 是 国企 还是 命门 为何 ？ 貌似 扳倒 了 几颗 大 的 毒瘤 还是 不管 用 ？ 为什么 ？ 因为 蛀虫 太 多 ， 形成 小 集体 为 中心 的 小 团伙 ， 试想 有 多少 钱 经得起 折腾   / / @ 淘 - 最 昆明 : 这种 现象 太 普遍 / / @ 安 久安 久 :   / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 转发 微博 哎 ！ ！ 说起 都 是 泪 啊 转发 微博 转发 微博 你 如果 看到 了 一年 被 浪费 掉 的 钱 人 物力 ， 你 就 不会 这么 奇怪 了 话说回来 ， 像 供电局 只是 共产党 的 一个 附属 ， 还 不是 直系 呢 ， 我党 和 我党 罩 着 的 所有 部门 机关 企业 都 差不多 这个 样子 ， 我 打个比方 ， 在 正常 的 状态 下 ， 得到 块 工资 要 付出 的 努力 ， 在 我党 这里 ， 得到 只要 付出 ， 你 说 他 要 不要 亏 ？ ！ 转发 微博 转发 微博先 转 再说 哼哼 转发 微博 转发 微博 转发 微博 / / @ 黑色 金光 : / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转次 会 不会 发生 什么 ？ 不 只能 给 它 建 ， 好多 部门 都 必须 建 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 / / @ 黑色 金光 : / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 尼玛 坑爹 ? ? ? 转发 微博 转发 微博 谁 能 告诉 我 ， 钱 到哪去 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无耻 无 下限 转发 微博 回复 @ 浩 - 果 松松 : 香港 年 人均收入 约 万元 人民币 真會 吹 ... 香港 人一個 月 左右   / / @ 浩 - 果 松松 : 香港 电费 比 大陆 便宜 ？ ！ 我 怎么 没 觉得 ， 政府 补贴 完 每个 月 ， 每 两个 月 我们 还要 交 左右 ， 夏天 开 空调 有时候 能 交到 ， 空调 还是 窗式 ....... 真 不 晓得 你 从 哪里 看到 的 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 / / @ 李长 太 希望 帮 残障 人 做点 什么 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 给力 转发 微博 转发 微博 转发 微博 【 郎咸平 建议 全民 免费 用电 】 郎咸平 ： 发改委 每年 补贴 电厂 亿元 干脆 建议 政府 取消 合同 煤 ， 不要 补贴 电厂 ， 所有 电厂 全部 用 市场 煤 ， 亿元 就 用来 补贴 全国 老百姓 电费 ， 你们 知道 居民 电价 可以 降到 多少 钱 一度 电 吗 ？ 全民 几乎 免费 用电 你 同意 吗 ？ 转发 微博 / / @ 闫永豹 :   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 @ 淘 - 最 昆明 :   这种 现象 太 普遍 @ 安 久安 久 :   @ 飚 哥 思想 :   @ 奋壹 : 这 叫 无耻 ！ @ 摆古论 今 : 人家 这个 叫 低调 ！ 吃惊   / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 国家 的 蛀虫 ！ / / @ 淡然 - - - :   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博怒 一 / / @ 老马 时评 :   无耻 ！ 转发 微博 转发 微博 转发 微博 一国两制 ， 还要 高 国民 一等 ， \" 香港 的 电 都 是 大陆 送 过去 的 \" 這說 法不太正確 吧 ？ 不仅 当建 ， 而且 当 诛 ！ / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 笑哈哈 / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 转发 微博 高压线 : 功率 高效 ， 收入 高   / / @ 麦苗 : 衰 / / @ 李长 太 希望 帮 残障 人 做点 什么 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 这 就是 中国 转发 微博 我们 应该 知道 转发 微博 转发 微博 转发 微博 这个 好 解释 ， 内地 电网 机构 ： 人多 ， 办公 环境 高端 大气 上档次 … … 瞒天大谎 转发 微博 这 就是 国企 和 资本 市场 最大 的 区别 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 是 啊 ， 钱 都 哪 去 了 转发 微博 转发 微博宁 与 外人 ， 不 与 家奴 转发 微博 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 有点 晕 ！ 苟且偷生 ， 说 的 是不是 我们 这些 良民 的 啊 ？ ！ 怒 内外有别 ， 香港 人 不好 骗 我 觉得 微博 应该 加 一个 举报 项 ， 像 主 这种 公开 造谣 的 至少 得 封 上半年 转发 微博 转发 微博 转发 微博   / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 大陆 不 缺德 赚 不了 钱 的 转发 微博 解释一下 转发 微博转 他妈的 转发 微博怒 转 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博李 公主 的 衣裳 老百姓 的 电   / / @ 爱 的 奉献 人 : @ 淘 - 最 昆明 :   这种 现象 太 普遍 @ 安 久安 久 :   @ 飚 哥 思想 :   @ 奋壹 : 这 叫 无耻 ！ @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 官老爷 不 吃饭 啊 ？ 不 应酬 啊 ？ 不 娶媳妇 啊 ？ 不生 孩子 啊 ？ 不 买车 啊 ？ 不 购房 啊 ？ 移民 不用 钱 啊 ？ 处处 用钱 ， 你 以为 他们 容易 啊 ？ 还 到处 抱怨 ？ 身在 福中 不知 福 啊 ？ 这话 你 也 问 啊 ？ 转发 微博 转发 微博 转发 微博 全民 转发 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 呵呵 转发 微博 回复 @ 河畔 的 水 : 天朝 米国 的 差别 ~   / / @ 河畔 的 水 : 如果 没有 好处 ， 谁 还 会争 着 当官 嘻嘻   / / @ 麦苗 : 衰   / / @ 李长 太 希望 帮 残障 人 做点 什么 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 说 的 好 崩溃 看 一次 转 一次 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 查查 转发 微博 转发 微博 转发 微博 什么 都 贵 不 比 不 知道 ， 一 比 吓一跳 ！ / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 咦 ？ 懒得 理 你 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国家 大 企业 都 这样 ， 电水 燃气 汽油 推撞 互粉 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 陈云 华 : 转发 微博 转发 微博 转发 微博 转发 微博 他们 的话 也 有人 信 ？ ？ 早已 罄竹难书 了 ！ 我 看 ， 犬刑 是 不够 的 对 这个 国家 都 有些 失望 了 转发 微博 鱼肉百姓 ！ 转发 微博 狗日 的 ， 最 讨厌 这种 事情 了 应该 先 照顾 自己 人 ， 不要 一味 的 去 照顾 那些 白眼狼 哼 / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 骗人 还 得 怎么 骗 啊 ！ 难道 这 就是 为 人民 服务 的 结果 ？ 话筒   / / @ 朱方清 的 微博 : 转发 微博 木子 小琳 干 的 伟业   / / @ 老马 时评 : 无耻 ！ 转发 微博 无耻 啊 转发 微博 转发 微博 @ 厦门 饕 饕     / / @ 晓玲 有 话 说 : 转发 微博   / / @ 安 久安 久 : / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 思考 转发 微博 转发 微博 转发 微博是 啊   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博建 不起 ， 没 那么 大 档案袋 公仆 曰 : 快到 碗 里 来 ` ` ` ~ ~ ~ ~ ~ / / @ 梅下 听 雪 :   / / @ 安 久安 久 : / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 转发 微博 转发 微博求 解释 以 利益输送 讨好 维持 大一统 ， 以 分配 倾斜 暴力 维持 伪 稳定 / / @ 晓玲 有 话 说 :   转发 微博 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 😳 / / @ 陈云 华 : 转发 微博 转发 微博 / / @ 莫名 震惊 :   制度 / / @ 老马 时评 : 无耻 ！ / / @ 老马 时评 :   无耻 ！ 转发 微博 转发 微博 无耻 / / @ 老马 时评 : 无耻 ！ 围观   / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 / / @ 好友 米 :   / / @ 陈云 华 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博脸 呢 ？ 转发 微博 我 去 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 这种 微博 一定 要 关注 转发 微博 转发 微博 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 说到底 还是 浮拜 问题 ！ 转发 转发 微博 / / @ 朱方清 的 微博 : 转发 微博 转发 微博 转发 微博   / / @ 梅下 听 雪 :   / / @ 安 久安 久 : / / @ 飚 哥 思想 :   / / @ 奋壹 : 这 叫 无耻 ！ / / @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 知道 贪官 的 厉害 了 吧 ？ 如果 这是 真的 ， 那 实在 是 不可思议 转发 微博 梦露 以 “ 打造 中国 智能 座便器 和 移动 电源 第一 品牌 ” 为 企业 目标 ， 凭借 先进 的 经营 理念 和 高瞻远瞩 的 发展 战略眼光 ， 依靠 自身 强大 的 研发 团队 ， 打造出 独树一帜 和 性能 优异 的 智能 电器产品 — — 智能 座便器 和 智能 移动 电源 可见 国家 肯定 是 亏了 ， 大概 某些 人 盈利 了 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 无 对比性 ， 中国 有 不 创造财富 的 寄生 垃圾 五毛 香港 有 么 ？ 转发 微博 转发 微博 转发 微博 搞不懂 香港 人 在 牛 逼 什么 ？ 更 搞不定 大陆 在 干什么 转发 微博 转发 微博 转发 微博 真的 么 ？ 这是 真的 么 ？ 转发 微博比 电价 ？ 怎么 不比 物价 ？ 转发 微博 转发 微博 中国国情 嘛 ， 理解 理解 港澳台 同胞 都 比 大陆 人 血统 高贵 不是 操类 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博亏 大 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 有 垄断 企业 说 不 亏 的 吗 ？ 反正 有人 买单 ， 为啥 不喊 呢 ？ / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国民 应 以为 耻 ！ ！ ！ ！ 转发 微博 转发 微博 / / @ 陈云 华 : 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 哈哈哈 哈哈 转发 微博 唉 ， 人 怎么 一 当官 就 变 了 呢 转发 微博 只能 说   中国 的 会计 很 厉害 啊   ！ 多假 的 报表 都 能 做 转发 微博 / / @ 王理查 嗯 :   转发 微博 中国 的 油价 也 是 全世界 最高 的 ， 可中 石油 与 中石化 不 也 天天 喊 亏 嘛 ， 去过 香港 澳门 的 人 都 知道 ， 差不多 那边 的 所有 产品 都 比 大陆 便宜 ， 而且 里面 的 产品 绝大多数 是 大陆 生产 的 ， 腐败 横生 ， 繁重 的 税收 这能 不国 富民 穷 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博老 孑家 天下 ， 你 耐何 ？ / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 中国国情 转发 微博 转发 微博 转发 微博衰 怒骂 / / @ 晓玲 有 话 说 :   转发 微博好 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 转发 微博 / / @ 爱 的 奉献 人 :   @ 淘 - 最 昆明 :   这种 现象 太 普遍 @ 安 久安 久 :   @ 飚 哥 思想 :   @ 奋壹 : 这 叫 无耻 ！ @ 摆古论 今 : 人家 这个 叫 低调 ！ 转发 微博 转发 微博 转发 微博 所以 说 ， 如果 体制 不变 ， 你 再 努力 ， 依然 会 很穷 因为 你 身上 长满 了 寄生虫 转发 微博 电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌   @ 人民日报   呵呵 ！ 转发 微博 转发 微博 只怕 亏得 是 心 吧 鄙视 转发 微博   / / @ 黑色 金光 : / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 顶 转发 微博 转发 微博 转发 微博 垄断 企业 竟然 年 年 亏损 ， 地球 人 都 笑 了 转圈 特色 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 瞒天大谎 / / @ 晓玲 有 话 说 : 转发 微博劫 贫济富 的 事情 一直 在 做 ， 比如 油价 ； 压低 出口商品 价格 ， 隐性 成本 全部 留给 劳动者 承担 ； 自己 人 饿肚子 ， 却 勒紧裤带 借钱 给 有钱人 / / @ 晓玲 有 话 说 : 转发 微博 不是 无痕迹 ， 而是 被 抹黑 ！ ！ 推撞查 水表 转发 微博 转发 微博 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 只有 发电 的 知道 电老虎 🐯 当官 不 说谎 ， 怎入 共产党 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 话筒   / / @ 好友 米 :     / / @ 陈云 华 : 转发 微博 转发 微博 天朝 特色 ！ @ 亚洲 制造业 协会 罗军 @ 何 - 大 - 兵 @ 胡江 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 老贼 快乐 伴 你 行 :   可见 国家 肯定 是 亏了 ， 大概 某些 人 盈利 了 转发 微博 所以 要 移民 呢 / / @ 失控 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 你 懂 我 懂 大家 懂 人民 电力 为 人民 … … 抓狂 泪怒 转发 微博 转发 微博 转发 微博 生病 / / @ 陈云 华 :   转发 微博同 问 ！ ！ 转发 微博 转发 微博 对不起 ， 我错 了 ， 我 再也 不骗 你们 这些 贱民 了 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 谁 能 说 个 清楚 掀开 为 人民 服 旗帜 的 幕后 转发 微博 转发 微博 / / @ 鳝女 幽魂 :   亏 在 他们 拿 了 那么 多钱 ， 喝酒 喝 得 他们 肝亏 ， 嫖得 他们 肾亏 ， 吃 不到 下辈子 心里 感觉 好亏 这 就是 他们 嚷 着 的 亏 ！ 中国 特色 的 亏 ！ 蚁民 表示 伤不起 … … 这个 不能 说 转发 微博 / / @ 會飛 淂 漁 : 有 垄断 企业 说 不 亏 的 吗 ？ 反正 有人 买单 ， 为啥 不喊 呢 ？ / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ ? 草泥马 / / @ 黑色 金光 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博问 得 好 ！ 说 的 好 ， 不过 你 这个 有 依据 否 ？ 晒 出来 转发 微博 ！ 转发 微博 转发 微博 转发 微博 / / @ _ :   无耻 啊 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 淡定 点儿 ， 这么 多年 了 也 该 习惯 了 转发 微博 转发 微博 确实 如此 缺德 就 当官 ！ 当官 就 缺 最 哈哈 转发 微博 转发 微博钱 到哪去 了 ？ 怒怒 怒 核电 比较 便宜 吧 ， 为保 香港 不管 是不是 都 算 核电 估计 港人 喝水 用电 都 要 感谢 国家 的 一国两制 ， 否则 就 等 着 受虐 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 从 身体 到 大脑 全面 锤炼 天朝 人民 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 笑哈哈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无知 的 公知 最 可怕 汗 电价 哪能 这么 算 ！ 转发 微博 转发 微博 闭嘴 转发 微博 转发 微博 这 都 让 中国 的 官员 吃 了 嫖 了 转发 微博 转发 微博 / / @ :   对不起 ， 我错 了 ， 我 再也 不骗 你们 这些 贱民 了 习惯 就 好 了 、 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博有 政府 给 他们 李家 兄妹 做主 ， 挣 多少 钱 都 没够 不过 你 特 么 的 别忘了 出来 混是 要 还 的 ！ 人 在 做 天 在 看 ！ ！ ！ 转发 微博 之前 才 知道 国家 电力 收 那些 小 电厂 发 的 电 收成 一 两角 钱 一度   卖 给 我们 贵 那么 多   只 赚 不 亏 的 生意 还 好意思 说 亏 谁 嫌 钱 多 啊 转发 微博   @ 乌七八糟 的 大风 可怜 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 想想 哪件 事 不难 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微薄 立志 青年 转发 微博对 失散多年 的 孩子 ， 回家 时 总会 特殊 一点 / / @ 晓玲 有 话 说 : 转发 微博 不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 / / @ 黑色 金光 : / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 都 花 在 思考 如何 为 人民 服务 上 了 转发 微博 威武 兔子 转发 微博 转发 微博 转发 微博 转发 微博藏 富于 国 转发 微博 转发 微博 国情 呢 ？ 转发 微博 转发 微博 转发 微博 体制 问题 ～ / / @ 厨神 小 当家 :   转发 微博 转发 微博 艹 都 是 自己 国民待遇 都 不同 转发 微博 / / @ 湘南 一夫 :   国企 都 是 一样 ！ 都 是 朝廷 盘剥 百姓 ， 搜刮 民脂 的 吸血鬼 ！ 中国 电力 ， 中国电信 ， 中国移动 ， 中国银行 ， 中国 保险 ， 中国 医院 ...... 在 内地 是 价 高质 劣 ， 到 了 香港 马上 就 质优价廉 ...... 真 不知 是 国企 贱 还是 国民 贱 ？ 转发 微博 转发 微博 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 哎 ， 鱼肉百姓 啊 转发 微博 / / @ 绿野仙踪 - : / / @ 老贼 快乐 伴 你 行 :   可见 国家 肯定 是 亏了 ， 大概 某些 人 盈利 了 转发 微博 转发 微博 转发 微博 / / @ 华侨大学 吴情 树 : 真的 吗 ？ 那 是 腐败 与 管理 问题 吧   / / @ 诗词 雁翎 : @ 广州日报 转发 微博 都 进 他们 腰包 里 了 ， 共产党 一向 如同 土匪 … … 大批 五毛 来袭 ？ 呵呵 耐民 寻味 转发 微博真 缺德 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 什么 时候 还 啊 ？ 我 外孙子 还 见 的 着 吗 ？ / / @ 忧郁 的 派遣 小 职工 : 有 政府 给 他们 李家 兄妹 做主 ， 挣 多少 钱 都 没够 不过 你 特 么 的 别忘了 出来 混是 要 还 的 ！ 人 在 做 天 在 看 ！ ！ ！ 问问 李一姐 国企 只有 年 年 喊 亏 ， 百姓 才 没有 理由 要求 降价 ， 他们 还 可 随时 提出 调价 看到 过年 年 亏损 国企 的 老总 因此 被 罢免 吗 ？ 这 就是 他们 的 殓 财 秘笈 转发 微博 转发 微博 转发 微博 转发 微博 难道 这 就是 一国两制 委屈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 中国 人民 就 如此 可怜 转发 微博 转发 微博 转发 微博 转发 微博 浮云 我 把 天朝 就服 了 转发 微博 转发 微博 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 呵呵 转发 微博 同意 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 看 青山 应 如是 :   晒 谎言 其实 大家 心里 都 懂 的 ， 中石化 ， 中国移动 ， 中国联通 … … 都 是 一路货色 / / @ 佳佳 轶事 :   / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 同意 ， 香港 真的 过度 美化 了 当然 香港 确实 有 优点 我敢 打赌 的 说 把 大陆 这群 喉得 最 厉害 的 人 派 香港 去 ， 他们 会喉 得 依然 厉害 / / @ 勒 - 熬 - 老 : 断章取义 ！ 你 看看 香港 和 深圳 普通人 的 生活 ， 究竟 谁 过 得 更爽 ？ / / @ 天蝎 __ : / / @ 好友 米 :   / / @ 陈云 华 : 转发 微博 保留 证据 ！ 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 如果 连电 这样 的 产业 都 要 亏损 ， 我 觉得 没什么 说 的   高层 直接 下课 好 么 ？ 垄断 企业 都 要 亏损 ？ 不 反思 ？ 不 给 一个 交代 ？ 假如 有 各种 原因   那 就是 管理 的 能力 问题   那 就 请 能者 上   就算 有 巨大 灾害 引导 亏损 ， 总该有 一个 亏损 的 报告 明细   让 大家 都 了解 一下 哦 转发 微博 透明度 不够 ， 监管 力度 不够 ， 苟才 转发 微博 转发 微博 转发 顶 ！ 转发 微博 处处 充满 谎言 的 国家 / / @ 贰 言 : 保留 证据 ！ / / @ 贰 言 : 保留 证据 ！ 转发 微博 心里 各种 不爽 转发 微博 在 中国 不 可能 让 你 知道 转发 微博 哼 透明度 不够 ， 监管 力度 不够 ， 苟才 一国两制 ？   / / @ 陈云 华 : 转发 微博 这个 对比 很 直观 转发 微博 哼 转发 微博 转发 微博 / / @ :   转发 微博 岂止 缺德 ， 就是 鱼肉 大陆 百姓 以 媚人 / / @ 贰 言 :   保留 证据 ！ 转发 微博 岂止 缺德 ， 就是 鱼肉 大陆 百姓 以 媚人 无 语 转发 微博 / / @ 巴山 野趣 :   有点 晕 ！ 苟且偷生 ， 说 的 是不是 我们 这些 良民 的 啊 ？ ！ 怒 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 / / @ 老马 时评 : 无耻 ！ 转发 微博 / / @ 贰 言 : 保留 证据 ！ 哈哈 转发 微博对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 ？ 大陆 务实 ， 专以 利诱 ， 外援 亦 是 如此 西方 及 港务 虚 ， 所以 精神 文化 趁虚而入 将来 我们 为 人家 生产 用品 ， 脑子 被 人家 调遣 ， 在 好莱坞 大片 及 港片 中 一遍 遍 亢奋 怒射 无力自拔 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 中国 已经 是 世界 第一 高 了 … … 高价 王国 / / @ 贰 言 : 保留 证据 ！ 缺德 的 冒烟 尼玛 转发 微博 转发 微博 我 看 他们 是 肾亏 话筒 转发 微博 转发 微博   / / @ 贰 言 : 保留 证据 ！ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博亏 他妹 ！ 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 围观 转发 微博 转发 微博 转发 微博 工资 太高 了 ， 福利 太好了 ， 所以 有钱 能 买得起 毛 皮大衣   / / @ 沧海 观潮 : 转发 微博 转发 微博 转发 微博 反正 我 在 香港 住 了 两年 了 ， 一分钱 电费 没有 掏过 ， 每户 一年 块钱 的 电费 补贴 ， 对 我 而言 足够 用 了 这 就是 万恶 的 资本主义 啊 ！ @ - 农妇   @ 八里桥 边   @   @ 穷 - 叮当响   @ 紫澜   咱们 能 不能 先 把 什么 贫困 孤寡老人 五保户 的 电费 先给免 了 啊 ？ 转发 微博 哼 垄断 企业 喊亏 ？ 真是 领导 无能 ， 岗位 不能 胜任 ， 该 调离 了 当官 的 全是 小 脑袋瓜子 ， 对 百姓 时不时 地换 电表 ， 绞尽脑汁 ， 刮 小钱 转发 微博 转发 微博 转发 微博 / / @ 贰 言 :   保留 证据 ！ 转发 微博 转发 微博有 多少 公款 被 贪污 、 浪费 ？ 转发 微博 国人 的 房价 比 美国 高 、 电价 比 香港 高 、 网费 比 韩国 高 老百姓 几个 吊钱 太 可怜 了   / / @ 沧海 观潮 : 转发 微博 / / @ 随边 看看 :   转发 微博怒 转发 微博 / / @ 小刚 _ 童鞋 : 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 / / @ 畲乡 农业 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博会 造 报应 的   / / @ 天蝎 __ : / / @ 好友 米 :   / / @ 陈云 华 : 转发 微博 转发 微博 人家 是 匪 ， 就 这么 贵 ， 咋 地 ？ 转发 微博 转发 微博 / / @ 勤劳 的 万水千山 :   转发 微博     / / @ 杨涛 :   转发 微博 没有 可比性 ， 也 不要 说 人均 左 哼哼 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 鄙视 不 鱼肉乡里 百姓 ， 难道 去 鱼肉 官老爷 啊 ？     / / @ 晓玲 有 话 说 : 转发 微博 转发 微博同 问 两油 唉 、   / / @ 姐 : 没有 可比性 ， 也 不要 说 人均 左 哼哼 / / @ 老马 时评 : 无耻 ！ 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 回复 @ 上元 上 元 : 中国 还有 什么 你 想不到 的 ？   / / @ 上元 上 元 : 我 去 我 解释 得 还 不够 清楚 ？ 只能 说明 你 这样 的 外行 只会 跟着 瞎 咋呼 / / @ 青春 :   转发 微博 / / @ 贰 言 :   保留 证据 ！ 凭 什么 ？ 转发 微博对 说谎 和 鱼肉百姓 者 应该 建 一份 ＂ 最 缺德 ＂ 档案 ！ 转发 微博 / / @ 为 草根 请命 : 要 国企 什么 用 ？ @ 国家电网   @ 深圳 供电   看看 吧 ！ 僻 一下 谣 / / @ 陈云 华 :   转发 微博 年末 三个 月 电费 暴增 ， 说 是 前 九个 月 把 一年 的 电费 都 用 完 了 说 是 促 你 节约 ， 实际 呢 ？ 对外 奴颜婢膝 对内 横征暴敛 ！ ！ 无耻 之极 ！ ！ / / @ 湘南 一夫 :   国企 都 是 一样 ！ 都 是 朝廷 盘剥 百姓 ， 搜刮 民脂 的 吸血鬼 ！ 中国 电力 ， 中国电信 ， 中国移动 ， 中国银行 ， 中国 保险 ， 中国 医院 ...... 在 内地 是 价 高质 劣 ， 到 了 香港 马上 就 质优价廉 ...... 真 不知 是 国企 贱 还是 国民 贱 ？ / / @ 手机用户 :   转发 微博 / / @ 投资 合伙人 : 无耻 转发 微博   / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 风中 的 槐树 条 :   年末 三个 月 电费 暴增 ， 说 是 前 九个 月 把 一年 的 电量 都 用 完 了 说 是 促 你 节约 ， 实际 呢 ？ 考虑 过 线路 损耗 和 维护 成本 了 吗 ？ 香港 屁大 一块 地方 ， 内地 随便 一块 山区 就 顶 几个 香港 大 ， 偏远 地方 用电 收入 和 成本 考虑 了 吗 ？ 难道 不能 盈利 就要 剥夺 偏远 地方 居民 用电 的 权利 ？ 贴 你 一年 电费 你 能 买 的 起 一 平米 房 ？ 对 体制 不满 的 心能 理解 ， 但是 不 懂 不要 乱说 ， 还是 操心 饮食 空气 医疗 吧 ， 随便 一场 病 的 钱够 你 用 多少 电 了 / / @ 汤如伟 : @ 国家电网   @ 深圳 供电   看看 吧 ！ 僻 一下 谣对 香港 百般 照顾 ， 人家 还是 天天 上街 ， 对 大陆 人像 猪 一样 对待 ， 人们 还是 老老实实 ， 屁 都 不放 转发 微博 转发 微博 / / @ 爱 的 奉献 人 :   @ 淘 - 最 昆明 :   这种 现象 太 普遍 @ 安 久安 久 :   @ 飚 哥 思想 :   @ 奋壹 : 这 叫 无耻 ！ @ 摆古论 今 : 人家 这个 叫 低调 ！ 哄 香港 人 开心 ， 拿 大陆 老百姓 不 当回事   @ 梁 贫道 读本   @ 南方周末   @ 中国政府 网   怒怒 怒   / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博钱 呢 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博轉 發微博 转发 微博 / / @ _ :   转给 更多人 了解 真相 转发 微博 转发 微博 转发 微博 样样 都 要 从 一国两制 的 角度 考虑 围观 / / @ 老马 时评 : 无耻 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博太 缺德 了 ！ 转发 微薄 凌乱 转发 微博 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ @ 央视 财经   @ 财经网   @ 新华网   @ 央视 新闻 闭嘴 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博是 不爽 … … 真是 坑 啊 转发 微博 到底 亏 哪 去 了 ？ 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博轉 發微博 后娘 养 的 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 老马 时评 :   无耻 ！ 怒 官商 大老爷们 转发 微博   / / @ 孔儒 乃 误国 误民之根 : 以 利益输送 讨好 维持 大一统 ， 以 分配 倾斜 暴力 维持 伪 稳定 打哈欠 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 这 是 真的 吗 ？ 转发 微博 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 我们 的 新式 是 故意 走快 的 ， 说 是 要 走 回 老表 的 机械 误差 这 感觉 就 想 收 高速 费 ， 一旦 开始 就 停不下来 了 有人 所 这表是 实际 用量 的 . 倍 哦 不过 我 没 验证 过 转发 微博 转发 微博 转发 微博 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博是 啊 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 太极 陈宇雷 :   / / @ 畲乡 农业 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 彩云 故乡 :   问得 好 ！ / / @ 非礼 : 转发 微博   / / @ 贰 言 : 保留 证据 ！ 转发 微博 转发 微博 转发 微博 转发 微博弱 到 李家 口袋 里 了 . 转发 微博 唉 转发 微博 / / @ 投资 合伙人 : 无耻 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 建 # 中国式 ， 公务员 ， 全为 人民 ， 不 为 自己 ## 中国式 公平 公正 公开 # / / @ 贰 言 :   保留 证据 ！ 转发 微博 转发 微博 转发 微博 转发 微博 大陆 电网 多 赚 的 钱 被 谁 吃 了 ？ 查 啊 ！ 谁 去 查 啊 ！ ！ 不 奇怪 我们 这里 修个 水利 发电站 ， 我们 这里 的 电价 就 比 其他 地方 的 电价 高 让 人 百思不得其解 同求 答案 ！ ！ 转 转发 微博 转发 微博 被 李家 吞 了 转发 微博 资本主义 损 不足以 养 有余 啊 ！ @ 我们 的 八皮     / / @ 江哥 - 蒲子 里 的 三流 子 : 反正 我 在 香港 住 了 两年 了 ， 一分钱 电费 没有 掏过 ， 每户 一年 块钱 的 电费 补贴 ， 对 我 而言 足够 用 了 这 就是 万恶 的 资本主义 啊 @ 蒲子 里 的     @   @ 穷 - 叮当响   @ 紫澜   咱们 能 不能 先 把 什么 贫困 孤寡老人 五保户 的 电费 先给免 了 啊 ？ 太 不要脸 了 吧 转发 微博 我 知道 亏 在 哪里 ： 亏 在 坑 百姓 坑得 太少 了   / / @ 贰 言 : 保留 证据 ！ 转发 微博 王八蛋 转发 微博 转发 微博 / / @ 中国 黑老大 :   被 李家 吞 了   / / @ 晓玲 有 话 说 : 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 彩云 故乡 :   问得 好 ！ 这种 类似 的 事情 太多 了 ， 当做 个 笑话 看看 吧 ！ 罪恶 的 资本主义 ！ 哈哈 ！ 给力 太 正确 了 ！ 挺 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 一国两制 .... 甚是 无语 .... 香港 是 特区 ， 特区 是 特殊 待遇 区 ， 享有 国家 给予 优惠政策 ； 一般 情况 下 发电 的 企业 都 是 亏 的 ， 煤价 受 市场 波动 比较 大 ， 人工成本 、 运输成本 近几年 偏高 ； 电网 肯定 是 盈利 的 ， 他 固定 收益 指标 在 那里 ， 仅受 自然灾害 和 使用寿命 影响 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 弱 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 试问 钱 到哪去 了 ？ 转发 微博 蜡烛   祼 奔 转发 微博 转发 微博 移民 吧 悲 催   挤眼 呵呵 ， 从这一点 看 ， 不 知道 谁 是 万恶 的 资本主义 呢 转发 微博 一国两制 转发 微博 / / @ 晶报 子木 :   转发 微博 为什么 ？ / / @ 壹号 主薄 : 天朝 特色 ！ @ 亚洲 制造业 协会 罗军 @ 何 - 大 - 兵 @ 胡江 转发 微博 一度 电 五毛钱 还 盈利 ？ 汗 汗 汗 转发 微博 转发 微博 / / @ 傻版女 :   中国 人民 就 如此 可怜 中国 特色 社会主义 就是 建立 不 公正 的 社会 基础 / / @ 有 一天 :   转发 微博 转发 微博衰 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 / / @ _ : / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 这 就是 传说 中 的 一国两制 ， 谁 让 你 不 在 香港 抱怨 就 抱怨 你 没生 在 香港 汗 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 都 是 我们 给 惯坏 的 ， 不能 这样 了 ！ / / @ 老贼 快乐 伴 你 行 :   可见 国家 肯定 是 亏了 ， 大概 某些 人 盈利 了 人家 老婆 ， 孩子 都 移民 海外 ， 国外 虽然 物价 便宜 ， 但 挡不住 挥霍 啊 ， 所以 要 理解 官员 为 老婆 为 孩子 贪污 是 应该 的 啊 不要 太 计较 只有 天朝 才 会 造就 几 大 缺德 垄断 企业 鄙视 思考 他们 一直 如此 . 凡是 皆 如此 / / @ 老马 时评 : 无耻 ！ 转发 微博 我 也 想 知道 怒 转发 微博 转发 微博 / / @ 报刊 文摘 :   思考 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不想 说 了 / / @ 陈一信 :   确实 如此 转发 微 博会 哭 的 孩子 有奶 喝 嘛 现行 很多 政策 ， 让 企业 重复 投入 ， 花费 大量 人力物力 和 时间 只 为 应付 政府 ， 你们 是 想 把 企业 逼上 绝路 啊 钱 去 了 政府 官员 的 口袋 ， 或 海外 ， 还用 想 吗 ？ 所以 人人 要 当 公务员 好 啊 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 . 不仅 是 电 ， 现在 深圳 购物 基本 选择 去 香港 那个 资本主义 社会 转发 微博 转发 微博 ？ 转发 微博 转发 微博 谁 能 告诉 我 ， 钱 到哪去 了 ？ 转发 微博 / / @ 明月 奈何 沟渠 :   转发 微博 谁 能 告诉 我 ， 钱 到哪去 了 ？ 思考 / / @ 贰 言 : 保留 证据 ！ 脑残 ！ 香港 的 电网 线路 投资 自己 负责 ， 线路 设备 维护 自己 负责 ， 不 需要 员工工资 投入 ， 国家电网 只 收钱 不 投资 ， 能 一样 吗 ？ 中国 国家 幅员辽阔 ， 就 连 最 偏远 的 山区 都 要 专门 架设 线路 加上 人员 费用 ， 有 可比性 吗 ？ 这 就 比如 你 去 卖淫 挣 的 钱 能 和 民工 出 力气 挣钱 没有 可比性 一样 ， 难道 要 让 民工 抱怨 你 不 出门 就 能 挣钱 吗 ？ 弱 转发 微博 转发 微博 这些 事业单位 ， 你 见 过 哪个 不喊 亏 的 ？ ？ 连 北京地铁 日均 客流量 万算 ， 一天 流水 万 人民币 ， 都 喊 财政补贴 巨亏 呢 ！ ！ 还要 嚷 着 涨价 呢 ！ ！ / / @ 汤如伟 : @ 国家电网   @ 深圳 供电   看看 吧 ！ 僻 一下 谣 大言不惭   你 在 城区 开 几个 翻台 特快 的 小 馆子 利润率 多少   在 全国 山沟 荒漠 开遍 可能 没人来   但 总是 要 粉刷 一新 的 大 食堂 利润率 多少 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 国企 养人 / / @ 穿越 的 渔夫 :   哼 转发 微博 转发 微博 转发 微博问 地 ： 若 是 真的 ， 就 太 不 地道 了 只会 鱼肉百姓 其他 什么 都 不会 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 呵呵 ， 这 就是 为什么 要设 国家 防火墙 的 原因 怕 大家 看到 国外 的 真实情况 / / @ 麦苗 :   衰 / / @ 李长 太 希望 帮 残障 人 做点 什么 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 转发 微博 这 是 奥数 题 吧 ？ 转发 微博 天朝 ， 你 懂 的 ～ ～ ～ 呵呵 转发 微博 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 勤艺堂 :   无 对比性 ， 中国 有 不 创造财富 的 寄生 垃圾 五毛 香港 有 么 ？ 哈欠   伤心 转发 微博 哼 、 、 转发 微博 求解 ！ 转发 微博 转发 微博 转发 微博 转发 微薄 爱 你 哦 / / @ 简单 的 叮当 :   转发 微博 转发 微博钱 呢 ？ 钱 呢 ？ 哪去 了 呢 ？ 地球 人 都 不 知道 ！ 转发 微博 转发 微博 一国两制 转发 微博 转发 微博 转发 微博 一国两制 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 转发 微博 官老爷 明查 啊 转发 微博 转发 微博 / / @ 老马 时评 :   无耻 ！ / / @ 赵文博 :   我 不想 说 了 转发 微博 转发 微博 / / @ 赵文博 :   我 不想 说 了 转发 微博 转发 微博 转发 微博   / / @ 舒 格格 : / / @ 陈云 华 :   转发 微博 哈哈 ， 这 就是 德行 转发 微博 转发 微博 一国两制 不要 碧莲 的 足指 ！   / / @ 贰 言 : 保留 证据 ！ / / @ :   转发 微博 / / @ 贰 言 : 保留 证据 ！ / / @ 华丽 丽如偶 : / / @ 李文枫 : 无言 转发   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 转发 微博 / / @ 老马 时评 :   无耻 ！ / / @ 傻版女 :   中国 人民 就 如此 可怜 / / @ 中国 黑老大 :   被 李家 吞 了 / / @ 中国 黑老大 : 被 李家 吞 了 转发 微博 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博泪 咱店 交 那么 多 电费   都 养活 谁 了 ！ @ 空仓 挂机 @ ___ 保持 呼吸 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 有德 吗 ？ 表脏 了 这个 字 ！ ！ ！ ！ 转发 微博 转发 微博钱 哪 去 了 ！ 爱心 传递 爱心 传递 转发 微博 转发 微博吼 了 好些 年 了 都 没 效果 啊 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 我 是 徐 丢 丢 - :   我 笑 了 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 默默 转发 转发 微博 转发 微博钱 都 到 那 帮 官爷 的 口袋 里 去 了 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博帮 问 转圈 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 改革 为什么 不 触及 它们 ， 因为 怎是 它们 的 集团 利益 / / @ 惕 桓 : 转发 微博 / / @ :   转发 微博 不 平等 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 转发 微博 / / @ 紫夜 飘 妖 :   转发 微博 转发 微博 问天 ！ 转发 微博 转发 微博 / / @ 有话 憋住 :   会 亏损 ？ 真 他妈的 扯淡 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 国企 贪腐 严重 ， 没有 效率 ！ 转发 微博 围观 转发 微博 一直 都 系 一国两制 ， 一边 系 公民 ， 另一边 系屁民   / / @ 晓玲 有 话 说 : 转发 微博 一国两制 转发 微博 转发 微博 / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 这 是 为什么 尼 ？ 无语 了 ！ 转发 微博 转发 微博 转发 微博 转发 微薄 囧 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博看 下 鲁能泰山 那群 贪污犯 不 就 明 了 了 么 / / @ 陈一信 :   确实 如此 你 应该 去 问问 那位 靠 自己 能力 提升 起来 的 ， 姓李 的 女士 ！ 吃惊 转发 微博 转发 微博 / / @ - 同學 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博衰 转发 微博说 吧 ， 钱到 哪里 去 了 / / @ 上海 秦振庭 微博 :   / / @ 报刊 文摘 :   思考 转发 微博 转发 微博 一国两制 妈 逼 转发 微博 / / @ 手机用户 :   转发 微博 香港 有 廉政公署 ， 大陆 没有 呀 ！ 转发 微博 / / @ _ :   转给 更多人 了解 真相 中国 现在 有 很多 官员 连 一个 正常 的 人 都 算不上 ！ 别说 人民公仆 为 人民 服务 了 ！ 娘 西皮 漫天大谎 / / @ 中国 黑老大 : 被 李家 吞 了 转发 微博 / / @ 防水坝 - 喻光磊 :   可怜 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 人家 香港 是 市场经济 ， 大陆 能 跟 人家 比 吗 ！ 再说 ， 不光 是 电费 ， 通讯 、 电器 等等 这些 价格 都 比 大陆 低 ！ / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 老马 时评 : 无耻 ！ 贱格 / / @ 孙东 众诚 : 无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 钱 钱 在 兜里 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 不 信 联播 信微博 :   / / @ 平民 甲乙 :   / / @ 钟鼎文 无声 : 转发 微博 转发 微博 / / @ 老马 时评 :   无耻 ！ 转发 微博 转发 微博 转发 微博 贪官污吏 何时能 址 转发 微博 真实 的 谎言 习惯 了 ， 国内 的 快递 比 国际 快递 贵 ， 国内 生产 的 产品 比 销往 国际 贵 ， 我们 用 的 还是 三流 产品 ， 呀 咩 地 ， 习惯 了 天朝 爱面子 ， 不爱 子民 转发 微博 转发 微博 转发 微博 / / @ 贰 言 : 保留 证据 ！ 皿 转发 微博 还有 移动 电话费 拆掉 东墙 的 砖 送给 西墙 转发 微博 转发 微博 贪官 太 多 ， 可悲 ！ 转发 微博 转发 微博 转发 微博 转发 微博老 说 这些 有 什么 用 ？ 如果 嫌 这里 不好 ， 有 本事 移民 ， 没本事 的 ， 就 好好 过 自己 的 日子 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？   / / @ 于晓非 微博 : 转发 微博 一国两制 转发 微博 转发 微博 转发 微博 转发 微博公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 而且 内地 地域 复杂 ， 和 香港 有 对比性 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 陈云 华 : 转发 微博 转发 微博 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 ＂ 最 缺德 ＂ 档案 ， 这个 好 转发 微博 这 是 真的 吗 转发 微博 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 看来 李校长 以后 都 不 太平 转发 微博 / / @ 飞翔 的 鹰 乐园 :   吃惊 转发 微博 转发 微博 转起 转发 微博 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 姓李 的 肯定 知道 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 / / @ 厨神 小 当家 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 而且 内地 地域 复杂 ， 和 香港 有 对比性 吗 ？ 姓习 的 是 奥斯卡 最佳 男主角 ， 姓李 的 是 奥斯卡 最佳 男配角 ！ 转发 微博 转发 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博已 举报 泪 不得不 转 转发 微博 转发 微博 【 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 】 【 香港 的 电 都 是 大陆 送 过去 的 】 博主 你 没 发现 你 自问自答 了 么 挖 鼻屎 / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 而且 内 / / @ 老马 时评 : 无耻 ！ 转发 微博 我 在 台州 ， 电费 分级 ， 二相 电度 内 . 元 / 度 （ / ） ， 超过 部分 . 元 / 度 / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 而且 内地 地域 复杂 ， 和 香港 有 对比性 吗 ？ 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 林荫 路 的 :   转发 微博不喊 亏 ， 就 没有 理由 收 那么 高 的 电价 了 博主 这个 傻 逼 轮子 造谣 营销 账号 这么久 了 还 存在 ， 后台 真的 硬 啊 ~ 嘻嘻   / / @ - : 【 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 】 【 香港 的 电 都 是 大陆 送 过去 的 】 博主 你 没 发现 你 自问自答 了 么 挖 鼻屎 转发 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 社会主义 优越性 到底 优越 了 谁 ？ 轉發 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 香港 有 這麼 好 嗎 ?   我 發現 喎 偷笑 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 回复 @ 小 鹌鹑 在 守望 : 一碗 面 便宜 的 七八十 騙大陸豬 的 . 哈哈 .. 香港 人食 不起 唷 公知 接着 大概 会 说 ， 百度 是 中国 开 的 ， 数据 不 对 ！   / / @ 西西福 厮 : 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 #   / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 残障 人士 心理 偏激 ， 又 能 赚些 外快 ， 就 多 理解 它 吧 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 怒怒 抓狂 抓狂 生病 生病 转发 微博 “ 中 电 ” 是 啥 ， 带个 电字 就 能 发电 ？ 这个 专事 造谣 的 营销 账号 一直 都 存在 ， 后台 可是 真硬 啊 / / @ 西西福 厮 : 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 回复 @ 三水 大 帅哥 : 香港 有 二十 萬 ..... 笑 ....   / / @ 三水 大 帅哥 : 深圳 有 万 ? 地球 人 都 知道 ！ 转发 微博 / / @ 明月 奈何 沟渠 :   转发 微博 有人 核查 过 吗 ？ / / @ 犀利 盛世 : 利益输送 只是 分配制度 的 子项 ， 税赋 开支 明细 需要 正大光明 傻们 又 信 了 去 百度 下 香港 电价 吧 转发 微博 / / @ 王跃军 - 阳子 : 亏 哪里 了 ？ / / @ 枫 飘 夜空 :   后娘 养 的 转发 微博 转发 微博 回复 @ 省登宇 : $ 最低 工資   小時   天   = $ ( )   一個 月   . 匯率   = . 元   一個 月   / / @ 省登宇 : 回复 @ 海外 手机用户 : 应该 是 最低 收入 转发 微博 回复 @ 省登宇 : $ 最低 收入   ? ? ? ? 哈哈   / / @ 省登宇 : 回复 @ 海外 手机用户 : 应该 是 最低 收入 百姓 就是 砧板 上 的 鱼肉 啊   / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 回复 @ 小 鹌鹑 在 守望 : $ 最低 工資   小時   天   = $ ( )   一個 月   . 匯率   = . 元   一個 月   ? ? ? ? ? 笑 转发 微博 转发 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 回复 @ 小 鹌鹑 在 守望 : 香港 後 玩完 了 一國 兩制 就是 失敗 ... / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 别说 了 ， 小心 送 快递 ！ 转发 微博 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ / / @ 太极 陈宇雷 :   / / @ 畲乡 农业 :   转发 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 这博主 也 是 长期 的 摇棍 ， 怎么 还 没 被 封 ， 也 没人查 水表 / / @ 西西福 厮 : 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 / / @ 玮 晴 的 老爸 :   转发 微博 / / @ 关屏心 :   转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 回复 @ 小 鹌鹑 在 守望 : 博主 四川人 四川人 講話 不要 信 四川 妹在 深圳 香港 賣多 四川 男 的 賣養 大 的 ... 转发 微博 智商 需 充值 / / @ 宁死 不 退 孙元良 :   博主 这个 傻 逼 轮子 造谣 营销 账号 这么久 了 还 存在 ， 后台 真的 硬 啊 ~ 嘻嘻   / / @ - : 【 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 】 【 香港 的 电 都 是 大陆 送 过去 的 】 博主 你 没 发现 你 自问自答 了 么 挖 鼻屎 转发 微博 / / @ _ :   转给 更多人 了解 真相 转发 微博 转发 微博 / / @ 阿子子 :   转发 微博 回复 @ : 年前 真的 有現 在 一日 不如 一日 一國 兩制 完成 失敗 台灣 人 不要 信 呀   / / @ : 年均收入 约 万元 人民币 ？ ！ 我 拖后腿 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 爱生气 的 浪子 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 什么 情况 啊 ？ ！ / / @ :   / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 卜卜星 :   太 不要脸 了 吧 转发 微博 转发 微博 吃惊 转发 微博 / / @ 雨 的 印记 之 天涯 情缘 :   别说 了 ， 小心 送 快递 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 被 豪赌 了 转发 微博 转发 微博 转发 微博 不能 说 的 秘密 / / @ 爱生气 的 浪子 :   转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 / / @ :   转发 微博 转发 微博 转发 微博弱 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 转发 微博 造谣 可耻 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博赞 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 简单 的 叮当 :   转发 微博   @ 全国 打黑 办   @ 四川 公安   @ 德阳 公安   @ 什邡 公安   拿 爱 造谣 的 博主 没有 办法 啊 / / @ 无尾熊 森林 本尊 : 公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 而且 内地 地域 复杂 ， 和 香港 有 对比性 吗 ？ 所以 为什么 它们 大力 鼓吹 社会主义 好 挖 鼻屎 / / @ 老马 时评 :   无耻 ！ 离石 美如画 - - 让 倒影 表现 得 彻彻底底 / / @ 勤艺堂 :   无 对比性 ， 中国 有 不 创造财富 的 寄生 垃圾 五毛 香港 有 么 ？ 腐败 啊 ！ 国家 没有 那么 多 精力 来治 他们 转发 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 只 转不评 、 / / @ 林荫 路 的 :   转发 微博 抠 脚 大汉 博主 ， 造谣 死 全家 ！ ！ ！ ！ ！ ！ ！ = = = = = = @ 浩骞   @ 花千芳 _   @ 票 姚校尉   @ 平民 王小石   @ 劳斯 莱夫 @ 唐律疏 议   @ 鲍 迪克   @ 我 是 秋天 的 草木 / / @ 慧宇 焉然 :   转发 微博 大家 都 想 知道 转发 微博 / / @ 中国 黑老大 : 被 李家 吞 了 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ - 南 : 转发 微博 / / @ :   转发 微博 转发 微博 转发 够 五百 了 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 陈一信 :   确实 如此 转发 微博 转发 微博 转发 微博 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 都 不想 骂 了 ！ 怒 / / @ 老马 时评 : 无耻 ！ / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 拜拜 乃们 黑 高铁 ， 搞垮 了 铁道部 ， 市场化 涨价 了 你们 现在 又 来 黑 电力 那些 个点 赞 的 傻 逼们 ， 你们 真 希望 以后 电费 也 涨价 么 何时能 不再 人云亦云 ， 何时能 有个 独立思考 的 逻辑 呢 转 ！   这 就是 国家 的 企业   我 的 电费 去 哪 了 @ 丁来峰   你 说 呢 转发 微博 大陆 多大 呀 ， 大山深处 一户 人家 也 要 供电 ， 绝对 的 没有 投资 价值 ， 因为 是 国企 有 政治 任务 才 供 的   / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博为 / / @ 胡杨 麟 ： 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 这个 老谣 棍 咋 就 没人管 呢 ？ / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 如果 我 说 我 希望 电费 涨价 是不是 会 有人 来 打 我 ？ 挖 鼻屎 / / @ 橘子 汽水 透心凉 : 拜拜 乃们 黑 高铁 ， 搞垮 了 铁道部 ， 市场化 涨价 了 你们 现在 又 来 黑 电力 那些 个点 赞 的 傻 逼们 ， 你们 真 希望 以后 电费 也 涨价 么 何时能 不再 人云亦云 ， 何时能 有个 独立思考 的 逻辑 呢 转发 微博 / / @ 司徒 一平 律师 :   ＂ 最 缺德 ＂ 档案 ， 这个 好 大陆 用电 每年 增长 多少 ？ 需要 多少 投入 ？ 博主有 脑子 吗 ？ / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 香港 并 没有 从 内地 购电 ， 供电 业务 由 中华 电力 及 香港 电灯 垄断 ， 两家 企业 均 在 香港 自有 电厂 及 输电 网络 内地 供港 的 是 中华 电力 参股 的 大亚湾核电站 占 香港 用电量 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 @ @ 摆古论 今   缺德事 儿 档案 ？ 这个 真 没法 建 ， 没 那么 大 的 硬盘 偷笑   / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 谣棍 本性 不改 啊 香港 电力 自给率 可不 低中电 盈利 ， 干 么 还 涨价 呀 ！ / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 这个 说法 不 准确 香港 电力供应 港岛 由港灯 经营 ， 电费 每度 . 港元 ； 其它 地区 由 中电 经营 ， 每度 . 港元 ； 折合 人民币 分别 为 . 元 、 . 元 ； 要 高于 内地 居民 用电 价格 当然 港府 每年 都 给 每个 居民 用电 账户 补贴 ， 去年 是 港元 另外 香港 自己 有 发电厂 ， 分别 位于 南丫岛 和 屯门 ， 并非 全部 由 内地 供应 转发 微博 转发 微博真 亏 ， 是 没 能力 ， 请 下台 ； 假亏 ， 是 没 道德 ， 请 进 监狱 ！ 弱 / / @ 老马 时评 : 无耻 ！ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 ＂ 档案 ？ 不比 不 知道 一 比 吓一跳 查一查 吧 ， 问题 肯定 不少 转发 微博 / / @ :   转发 微博 / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 求 真相 ！ 是 真的 么 ？ 转发 微博 转发 微博 转发 微博 / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 / / @ 韩 大川 :   转发 微博 转发 微博原 博下 赞同 的 人 不久 就 会 收到 中奖 通知 ， 祝你们 发财 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 / / @ 明月 奈何 沟渠 :   转发 微博 / / @ 极地 海豹 :   内地 企业 对待 员工 就 像 地主 老财 ， 一出 到 外 就 像 哈巴狗   ； 工会 一无 去处 ， 压低 薪酬 就是 讨好 上级 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 / / @ 阿修罗 :   无语 了 ！ 对 造谣 者 刑事 问责 不是 唯一 的 办法 ， 最好 是 罚款 造谣 帖 ， 转 一次 罚 可以 试行 ， 执行 起来 也 容易 ， 还 能 充实 国库 哈哈 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 / / @ 阿修罗 :   无语 了 ！ 万千瓦 电厂 造价 亿 ， 年 折旧 成本 每度 电 . 元 ， 度电 + 煤 当量 成本价 . 元 左右 ， 加上 电网 运营 成本价   . 元 、 . 元 一度 电 算是 中国 的 良心 电价 了 ； 造谣 香港 的 元 一度 的 电比 大陆 电价 低 ， 很 有意思 么 ， 也 就 煽动 脑残 而已 思考 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 / / @ 飞翔 的 鹰 乐园 :   吃惊 高价 电 加上 魔术 电表 不是 垄断 的 产物 吗 ？ 和 权力 一样 ， 由谁来 监督 ？ 可怜 造谣 一时 爽 ， 全家 火葬场 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 挖 鼻屎 国家 的 公司 有 几个 亏 的 ？ 呵呵 ， 如果 真亏 那么 领导人 都 该 下课 了 ！ 瞞 天大 谎 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 香港 电价 是 块 没错 但是 有 政府 补贴 老百姓 实际 支付 的 是 毛 一度 大家 可以 休息 了   / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 哈哈   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 向军 兔 致敬 - 文军 :   造谣 一时 爽 ， 全家 火葬场 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 电厂 利润 并 不会 太高 ， 高 的 是 电网 ， 如果 电网 市场化 ， 根本 不会 用   这么 高 的 电价 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 转发 微博 转发 微博水 费全免 ， 电费 非常 便宜 偷笑 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 轮子 有 一点 没 说错 ： 我们 不能 以 低于 成本价 供给 香港 水电 ， 肉蛋 禽 ， 果蔬 等   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 在 天朝 就是 这样 / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 你 个 牲口 天天 造谣 ， 你 整个 家族 祖宗 都 这么 缺德 让 你家 绝后 了 嘛 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 造谣 一时 爽 ， 全家 火葬场 / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 卜卜星 :   太 不要脸 了 吧 / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 人均 哈哈 平时 天朝 新闻 用 这个 词 你们 不是 都 喷 ， 自己 怎么 又 用 上 了   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 哈哈哈哈 互粉 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 不 造谣 不 舒服 斯基 ， 哦 ， 不 对 ， 不 造谣 无美 金斯基   / / @ 魔 隐者 : / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 辟谣 比 造谣 累 啊 ， 还 没得 讨好 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 赞 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 尧阳人 :   / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 / / @ 老马 时评 :   无耻 ！ 转发 微博 / / @ 讲句 真话 : 人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 威武 / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 转发 微博要 造谣 也 先 百度 一下 嘛 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 晓玲 有 话 说 :   转发 微博看 了 以后 只能 说 转发 微博 ！ / / @ 思想 汇聚 人生 : 钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 / / @ 防水坝 - 喻光磊 :   可怜 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 转发 微博 转发 微博钱 都 用 在 三公 消费 了 转发 微博 转发 微博 转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 离石 美如画 - - 让 倒影 表现 得 彻彻底底 呵呵 转发 微博 转发 微博 转发 微博 这个 不 应该 转发 微博 / / @ :   转发 微博 ? ? ? ? 转发 微博 转发 微博 呵呵   偷窥 香港 地處 南方 ， 南方 電力 照顧 南方 人民 ， 唔 恨不得 那麼 多 了 ， 認同 ？ 哈哈 回复 @ 小 鹌鹑 在 守望 : 大陸 仔 就是 大陸 仔   / / @ 小 鹌鹑 在 守望 : 年前 有 ？ 原来 你 也 是 傻 逼   / / @ 海外 手机用户 : 回复 @ : 年前 真的 有現 在 一日 不如 一日 一國 兩制 完成 失敗 台灣 人 不要 信 呀   / / @ : 年均收入 约 万元 人民币 ？ ！ 我 拖后腿 了 转发 微博 转发 微博 转发 微博 呢 妈 在 妓院 上班 也 用不着 这么 大张旗鼓 地 宣传 开来 吧 ？ 谣棍主 ？ 转发 微博 转发 微博 转发 微博 可是 电厂 真的 会年 年 亏 几百万 么 ？ ？ 可能 是因为 大陆 面积 大 ， 输电 线路 长 损耗 大 ， 维修 不 方便 ， 北电 南输 更是 耗费 多 香港 地方 小 呀 ～ 亏 ？ 亏 你 说 得 出口 ！ 电价 你 说了算 ， 到头来 咋 就 亏了 ？ 要说 亏 的话 ， 是 你 的 良心 太 亏了 吧 ！ 怒 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 # 我 想要 参加 天天 果园 私人 定制 圣诞 之夜 # / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 全民 免费 医疗 ！   / / @ 不名一文 乔布斯 : 水 费全免 ， 电费 非常 便宜 偷笑 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 白骨 论斤 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 转发 微博 营销 帐号 造谣 成 性 / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 、 / / @ 贰 言 :   保留 证据 ！ 转发 微博 回复 @ 小 鹌鹑 在 守望 : 共產黨 就 教出 你 這種 人 ... 共產黨 教 你 這樣 講話 的 ? 共產黨 教育 呀 ...   香港 現在 就 充滿 這種 大陸人 台灣 人 小心 呀 一國 兩制 呀 ... 不要 走 香港 的 路 呀   / / @ 海外 手机用户 : 回复 @ : 年前 真的 有現 在 一日 不如 一日 一國 兩制 完成 失敗 台灣 人 不要 信 呀 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 / / @ 厨神 小 当家 :   转发 微博 回复 @ 小红帽 的 导师 : 靠 造谣 来 吹捧 自己 的 独立 与 公正 ， 是 比 最 缺德 还要 缺德 的 事情 ！ 博主 ， 自己 扇 脸 的 感觉 很爽 吗 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博 转发 微博 尼玛 农村 三天两头 停电 电表 每年 一换 每年 买 电表 的 钱 比用 的 电费 还 多 你 说 这 是 咋 回事 ? 回复 @ 小 鹌鹑 在 守望 : 吃 地沟油 的 命 ， 操 中南海 的 心 哈哈笑 死 我 了 哈哈   / / @ 小 鹌鹑 在 守望 : 已经 举报 ， 敏感 信息 ， 不送   / / @ 海外 手机用户 : 回复 @ 小 鹌鹑 在 守望 : 共產黨 就 教出 你 這種 人 ... 共產黨 教 你 這樣 講話 的 ? 共產黨 教育 呀 ...   香港 現在 就 充滿 這種 大陸人 台灣 人 小心 呀 一國 兩制 呀 ... 不要 走 香港 的 路 呀 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 / / @ 晓玲 有 话 说 :   转发 微博 二奶 拿 去 了 偷笑 转发 微博 转发 微博骂 了 哈 嗤 ， 中国 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 转发 微博是 故脑 残无药医 也 / / @ 橘子 汽水 透心凉 : 拜拜 乃们 黑 高铁 ， 搞垮 了 铁道部 ， 市场化 涨价 了 你们 现在 又 来 黑 电力 那些 个点 赞 的 傻 逼们 ， 你们 真 希望 以后 电费 也 涨价 么 何时能 不再 人云亦云 ， 何时能 有个 独立思考 的 逻辑 呢 转发 微博 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 这年头 造谣 不要 数据 张口 就 来 睡觉 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 谈笑 一声 :   转发 微博 / / @ :   转发 微博 转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 猎杀 猛禽 歼八 :   是 故脑 残无药医 也 / / @ 橘子 汽水 透心凉 : 拜拜 乃们 黑 高铁 ， 搞垮 了 铁道部 ， 市场化 涨价 了 你们 现在 又 来 黑 电力 那些 个点 赞 的 傻 逼们 ， 你们 真 希望 以后 电费 也 涨价 么 何时能 不再 人云亦云 ， 何时能 有个 独立思考 的 逻辑 呢 转发 微博 转发 微博年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 香港 工业 电价 和 民用 电价 是 多少 钱 ？ 能 提供 一下 数据 吗 ？ 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博   / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 据说 中国 电力 每年 拿 的 补贴 发给 全国 人民 都 够 全国 人民 免费 用电 的 了 转发 微博 转发 微博 到处 费力 也 不 讨好 ， 反 害苦 自家 百姓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 鄙视 转发 微博 转发 微博 转发 微博 怎么回事 呢 ？ 博主 缺德 被 骂 惨 没 ？ 何苦 一天 让 你 母亲 跟着 你 一块儿 受罪 啊 那个 靠 自己 奋斗 出来 的 姐姐     能 解释一下 吗 ？ 同问 ？ ？ ？ 这帮 败类 的 兜里 永远 是 揣 不满 的 ~ 转发 微博 转发 微博亏 到 某些 人 兜里 去 了 呗 / / @ 晓玲 有 话 说 :   转发 微博给力 转发 微博 转发 微博 哈哈 转发 微博水 和 然气 更是 暴利 转发 微博 转发 微博 垄断行业 嘛 ， 天朝 一张 如此 罗 / / @ 老马 时评 :   无耻 ！ 转发 超过 ， 必 是 谣言 转发 微博 / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 转发 微博 / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 电费 早就 该 降怒 转发 微博 电费 太贵 转发 微博降 一半 都 贵 转发 微博 转发 微博 转发 微博 欺上瞒下 怒 转发 微博买 皮草 了 转发 微博 你 在 忽悠 谁 ？ 在 香港 吃 一个 炒河粉 ， 一斤 牛肉 ， 地铁 、 打 的 、 看 电影 、 连 烤红薯 都 比 国内 贵 两倍 以上 ！ 不 造谣 你 会 死 ？ / / @ 最美 的 时光 最帅 的 哇 : 人家 香港 是 高 工资 ， 除了 房价 外 ， 什么 都 比 中国 低 而 我们 中国 是 工资 低 ， 什么 都 高 政府 还 年 年 说 亏 亏得 钱 全进 自己 的 口袋 里 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 @ 风 灰发 唉 转发 微博 转发 微博 需要 账单 透明 ， 需要 为 人民 服务 呀 转发 微博 转发 微博 / / @ 愤怒 大 天使 :   转发 微博给力   委屈 怒骂 赞 转发 微博 转发 微博 @ 维妮 融融   ? / / @ 思想 汇聚 人生 :   钱 都 到 他们 自己 口袋 里 去 了 / / @ 莫名 震惊 :   制度 / / @ 老马 时评 : 无耻 ！ 转发 微博 / / @ 老马 时评 :   无耻 ！ 转发 微博 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 缺德 ！ / / @ 浴火重生 : / / @ 愤怒 大 天使 :   转发 微博 转发 微博 / / @ 地球 人 的 事 : 转发 微博 转发 微博 转发 微博 求证 ！ 转发 微博 转发 微博 转发 微博 / / @ 王 波波 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 / / @ 瘦肉型 养猪 专业户 : 转发 微博 转发 微 博爱 你   礼物 / / @ 这是 实话 :   年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 什么 都 而 缺 ， 缺德 / / @ 皮肤 炭疽 :   爱 你   礼物 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博挺 转发 微博 转发 微博 转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 转发 微博 这个 要 顶 起 空调 买 的 起用 不起 啊 ， 南方 也 冷 啊 喜欢 看 数据 说话 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 转发 微博 / / @ 于晓非 微博 :   转发 微博 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 这 算不算 是 歧视 政策 啊 ？ ！ / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 回复 @ 以后 的 了 : 港电 和 港灯 电价 是 内地 的 两倍 以上 ， 自己 脑残 被 忽悠 真的 别 跳 出来 让 大家 都 看到 ， 至于 你 说 要 炸 电站 ， 首先 不是 小看 你 ， 建议 你 先 学习 坝基 构造 ， 化学 ， 爆破 等 相关 课程 ， 同时 着重 建议 你 学习 下 《 刑法 》 ， 你 的 行为 是否 已经 涉嫌 违法 ？ 自己 找 找 挖 鼻屎 转发 微博 转发 微博 我 绝不 歧视 残疾人 ， 但是 对于 博主 ， 我 总是 乐意 送上 三个 字 ： 死 瘸子 ！ 转发 微博蛋定 ， 中国 又 岂止 一个 中电轉 發微博 转发 微博 / / @ 若茗梦轩 : 转发 微博 转发 微博 / / @ 大可 艹 白巴 :   转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博电 涨水 涨气 也 要 涨泪 转发 微博 转发 微博 至今 没有 弄清楚 ， 为什么 工资 这么 低 ， 物价 还 那么 高 ！   / / @ 老马 时评 : 无耻 ！ 转发 微博同 问 内地 呢 ？ / / / @ 老马 时评 :   无耻 ！ 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 回复 @ 小 鹌鹑 在 守望 : 哈哈 ， 继续 举报 ， 我 的 号 不会 被 封 ， 知道 为什么 吗 ？ 我 有 认识 的 人酷   / / @ 小 鹌鹑 在 守望 : 哈哈 ， 继续 举报 ， 我 的 号 不会 被 封 ， 知道 为什么 吗 ？ 我 有 认识 的 人 哈哈   / / @ 海外 手机用户 : 回复 @ 小 鹌鹑 在 守望 : 吃 地沟油 的 命 ， 操 中南海 的 心 哈哈笑 死 我 了 哈哈 转发 微博 转发 一国 两价 … … 还是 … … 转发 微博心 转发 微博怒 怒 怒 怒 谁 不 知道 电厂 的 职员 是 何等 的 肥 ， 贪 了 贪 了 贪 了 转发 微博 抓 沙发   羞嗒 嗒 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博可有 此事 转发 微博 转发 微博 转发 微博 / / @ 龍龍兒 :   老天 会收 了 他们 的 转发 微博 回复 @ 支持 举报人 : 呵呵 ， 政府 补贴 人群 是 那些 ？ 可以 明确 说明 吗 ， 呵呵 / / @ 支持 举报人 : 回复 @ - 欧美 : 有人 说 毛 有人 说块 其实 都 对 香港 电价 是 块 没错 但是 有 政府 补贴 老百姓 实际 支付 的 是 毛 一度 大家 可以 休息 了 转发 微博   @ 三水 寿 的 姜   哈哈 官老爷 转发 微博 马勒 戈壁 转发 微博衰 @ 酷酷 的 背影   @ 历史 的 拖拉机   @ 子洵 乐乐 吃惊 转发 微博 ？ ？ 人多 不好 分 啊 钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 开色 鹿 : 轉發 微博 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 话 说 我们 怎么 都 那么 穷 啊 ！ 转发 微博 回复 @ 小 鹌鹑 在 守望 : 你 媽車 禍 死 了 快 去 醫院 看看 啦 嘻嘻   / / @ 小 鹌鹑 在 守望 : 回复 @ 海外 手机用户 : 所以 ， 你 只能靠 举报 来 反击 了 么 ？ 我 说 了 ， 封 不了 我 的 号 ， 真为 你 捉 急   / / @ 海外 手机用户 : 回复 @ 小 鹌鹑 在 守望 : 吃 地沟油 的 命 ， 操 中南海 的 心 哈哈笑 死 我 了 哈哈 转发 微博 一国两制 ， 充分体现 了 社会主义 的 优越性 ， 体现 了 人民 当家做主 积极 缴钱 的 必要性 / / @ 这是 实话 :   年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 怒 缺德 转发 微博 / / @ 朽木 不香 : / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博怒 怒怒 大家 心里 都 明白 华 人与狗 不得 入内 转发 微博 回复 @ 支持 举报人 : 你 是 真的 有病 ， 连洗 地 都 不会 ， 港府 抗 通胀 给 开户 居民 发电 补 和 电价 是 两码事 ， 港电 和 港灯 电价 平均 在 ． 港币 以上 ！ 无论是 户主 支付 ， 还是 港府 补贴 ， 电力公司 都 按 自己 电价 收钱 ， 明白 ？ 博主 扯蛋 电价 被 打 脸 ， 你 混淆 补贴 和 电价 洗 的 清 吗 ？ ！ 以前 还有 上游 的 煤炭 要分 他 一杯 羹 ， 现在 煤 也 国有 了 ， 毛利率 就 更 有 保障 了 ， 随着 城市化 推进 ， 天朝 将 成为 世界 用电量 最大 的 国度 ， 这才 是 闷声 发大财 的 真谛 啊 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 转发 微博 真够 缺德 的 了 电业 部门 一个 职工 每年 发 的 福利 够 养活 个人 怒 转发 微博弱 习惯 了 ， 中国 产 的 的 东西 国外 比 国内 低 ， / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 晓玲 有 话 说 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 不 太 懂   但是 感觉 某些 部门 不太对   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 给力 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 @ 首都 网警   / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 转发 微博怒 转发 微博话 不能 这样 说 ， 我刚 从 港澳 回来 ， 香港 的 蔬菜 和 水果 很贵 的 ， 吃 碗面 都 要 几十 港币 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？   垄断 电业 抢钱 啊 ！ 转发 微博 / / @ 王中强 律师 : 转发 微博 人均 ， 你 拿 个 我 看看 ， 再说 我们 家 电费 一个月 妥妥 的 + 好 吗 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 怎么 违规 ? 双方 是 哪 两方 ? 要是 造谣 直接 点 民众 很 脆弱 上峰 一喊 我们 就是 了 转发 微博 @ 戴旭   @ 神奇 温 老师   @ 村民 张 八斤 转发 微博 这个 世界 的 可悲 在于 正直 的 人 如此 孤独 ， 他们 显得 如此 的 另类 ， 但 所有人 都 以 自己 的 利益 作为 出发点 时 ， 客观 正直 显得 如此 的 可笑 与 幼稚 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 阜新 周凤桐 : 转发 微博 转发 微博 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 这是 实话 :   年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 @ 骷髅 村长   怎么 看 ？ 转发 微博 转发 微博   / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 甩 甩手   嘘 转发 微博 转发 微博 转发 微博装 自己 口袋 了 ， 或 贪官 们 腐败 花用 了 / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 哈哈 严重 怀疑 是 吧 ， 有 智商 旳 都 想 不 出来 ！   / / @ 开心 就 好 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 一日 不谣 咀生 疔 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 造谣 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 坚决 取消 国企   与民争利 / / @ 这是 实话 :   年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 嘻嘻   掀桌 谁 来 告诉 我 这 是 谣言 转发 微博 转发 微博 转发 微博 转发 微博 老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 转发 微博看 了 下 评论 ， 大多数 人 都 不 去 思考 这组 数据 能 不能 推出 最后 的 结论 ， 最 主要 的 论据 “ 香港 电价 比 内地 低 ” 没有 数据 ， 只 凭 博主一 张嘴 就 喷出来 小 清新 们 只有 被 公知 玩弄 的 份 了 酷 转发 微博 转发 微博 转发 微博 转发 微博 可恶 黑心 转发 微博 这 是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 害羞 求 真相 衰 转发 微博 德阳 不是 说 开始 查 了 么 ？ ！   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微博 不要   想一想 转发 微博 转发 微博 转发 微博 哈哈   神马 转发 微博求 辟谣 ， 楼主 已经 远远 超过 ， 抓特   / / @ 朽木 不香 :   / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 / / @ 种花 家 的 小小 兔 : 德阳 不是 说 开始 查 了 么 ？ ！   / / @ 辟谣 与 真相 : 轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 转发 微 博爱 你 / / @ 老马 时评 :   无耻 ！ 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 老爷 们 还 怕 钱 多 转发 微博 转发 超 了 次 ， 你 小心 点 啊 转发 微博 转发 微博 转发 微博 转发 微博 支持 转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 瞒天大谎 转发 微博 转发 微博 转发 微博 真的 吗 ？ 亏损 成 了 光荣 词 ！ 转发 微博 转发 微博 / / @ 黑色 金光 :   / / @ 讲句 真话 :   人家 是 高 收入 低 物价 . 我们 是 低收入 高 物价 我们 真该 感谢 他 八辈 祖宗 转发 微博 转发 微博 转发 微博 转发 微博转 一个 ！ 离石 美如画 - - 让 倒影 表现 得 彻彻底底 我天 ， 国企 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 回复 @ 我 愛 曼奇尼 一日 不見 思之如狂 : 如果 香港 不是 中国 的 行政区 ， 麻烦 你 拿 着 港纸 找 英国人 卖水 ， 卖电 ， 卖 日常生活 必须品 ， 卖 安全 ， 卖 民主 ， 卖 政策 ， ， ， ， 还 不交 税收 ， 卖 去 吧 ！ 不送 了 转发 微博 转发 微博 / / @ 这是 实话 :   年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原文 ：   【 瞒天大谎 】 香港 年 人均收入 约 万元 人民币 ， 深圳 年 人均收入 约 万 但是 两地 电价 对比 ， 香港 比 大陆 低 ， 但是 中电年 仍然 盈利 . 亿港元 ； 而且 ， 香港 的 电 都 是 大陆 送 过去 的 ！ 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 垄断 就是 在 鱼肉百姓 群众 的 眼睛 是 雪亮 的 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博会 这样 吗 ? 疑问 书呆子 书呆子 转发 微博 今日 最有 价值 信息 鼓掌 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博汗 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 有理 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 辟谣 与 真相 :   轮子 博主 没有 一天 不 造谣 ！ 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 ！ 转发 微博 我 顶 ， ， 我 顶顶 頂 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 我 拖后腿 了 转发 微博 貌似 公知们 都 喜欢 炒作 国外 或者 是 中国 大陆 以外 的 地区 ， 事实证明 一切 吧   / / @ 西西福 厮 : 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 #   / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 转发 微博 转发 微博 ^ ( ) ^ ? 转发 微博 转发 微博 转发 微博 转发 微博怒 怒怒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你们 知道 的 太 多 了 转发 微博 转发 微博 转发 微博 / / @ 报刊 文摘 : 思考 / / @ 薛忠瑜 :   转发 微博 转发 微博 很 难 理解 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 他们 何止 是 缺德 他们 根本 没有 道德 底线 转发 微博 到底 问题 出 在 哪 挖 鼻屎 转发 微博 转发 微博 转发 超   可以 抓 了 转发 微博 转发 微博 转发 微博 很快 就 会 被删 了 转发 微博 转发 微博 转发 一下 转发 微博 谁 才 是 地球 最苦 逼 小市民 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博快 围观 围观 @ 为 爱 重生 吧 得了吧 ， 电网 都 降薪 了 好 不 ， 你 知道 他们 多 辛苦 嘛 ？ 一群 傻子 不 要求 政府 涨工资 ， 别人 降 了 请问 你 长 了 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 你 见 过 中国 南水北调 这样 的 超级 工程 中有 中国 人 扯蛋 要求 谁 去 感恩 带德 的 ？ ！ 呵呵 ， 这 就是 认同 自己 是 中国 人 和 认为 自己 是 外人 的 区别 这 你 是 不 明白 的 你 也 知道 心虚 ？ 所以 就 别装 讨论 状 ， 这 总 明白 吧 挖 鼻屎   / / @ - 欧美 : 回复 @ 我 愛 曼奇尼 一日 不見 思之如狂 : 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 摆古论 今 : 【 瞒天大谎 】 香港 年 人均收入 约 万元 人民币 ， 深圳 年 人均收入 约 万 但是 两地 电价 对比 ， 香港 比 大陆 低 ， 但是 中电年 仍然 盈利 . 亿港元 ； 而且 ， 香港 的 电 都 是 大陆 送 过去 的 ！ 请问 内地 电厂 和 电网 的 官老爷 ， 你们 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 对 说谎 和 鱼肉百姓 者 是否 应该 建 一份 ＂ 最 缺德 ＂ 档案 过 ， 会 跟进 不 ？ 转发 微博 哈哈   / / @ _ 光輝 歲 月 : 转发 一下 哈哈哈哈 哈哈哈哈 球 吧 / / @ 沧海 一 舟楫 : 过 ， 会 跟进 不 ？ 转发 微博 转发 了   赶紧 给 这个 傻 逼 抓 起来 / / @ 晓玲 有 话 说 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 　 　 转发 微博 转发 微博违 什么 规了 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博买 了 个 表轉 發微博 转发 微博 香港 才 多 大 ？ 输电 成本 比起 大陆 可以 说 是 微不足道 / / @ 胡杨 麟 :   造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元   : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 / / @ 神 笔记 : 都 用 在 特供 了 吧 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博信 公知 ， 变 白痴 / / @ 西西福 厮 : 公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 转发 微博 转发 微博 转发 转发 转发 微博请 说 ... 应该 都 在 瑞士银行 吧 泪 转发 微博 转发 微博 转发 微博 凡是 牵扯 和谐 就 立马 出现 和谐   / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 股指 期货 先生 : / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ 私营企业 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博亏 在 哪 ！ ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 徽通社   【 如何 查找 香港 的 电价 】 可以 去 香港 电灯 有限公司 （ 港灯 ） 网站 查询 网址 为 .. 居民 用电 查询 地址 : / / . / 港灯 分段 计费 ， 每月 用电 度 以内 基本 电价 . 附加 收费 . 最终用户 要交 . 元港 电 最高价 可以 到 . 均价 是 内地 电价 两倍 别 再 传播 香港 电价 低 的 谣言 了 转发 微博 转发 微博 转发 微博 快要 被 河蟹 了 转发 微博 转发 微博 转发 微博 转发 微博 坐等 结果   @ 中国政府 网 不想 说 了 转发 微博   @ 朝闻 天下   @ 中国政府 网 转发 微博 转发 微博 转发 微博 我 不信 是 谣言 ！ 转发 微博 转发 微博 一个 - + 截个 图 转发 微博 转发 微博 没有 违规 吧   / / @ 陈俊 - 清 : 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 / / @ 红烨 :   转发 微博 转发 微博 转发 微博   / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 离石 美如画 - - 让 倒影 表现 得 彻彻底底 围观 拜托   我们 是 有 中国 特色 的 社会主义 好 嘛   这种 问题 也 问   你 一定 出过 国 / / @ 陈俊 - 清 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 香港 电价 . 港元 / 度 ， 深圳 . 元 / 度 香港 电力 近 由 香港 中电 和 港灯 两 公司 供应 如中电 的 电厂 就 位于 香港 大屿山 、 屯门 另 大亚湾 电站 出售 给 香港 的 电价 ， 高于 供给 国内 南方电网 的 电价 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 送 你 一程 / / @ - : 转发 超   可以 抓 了 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 双方 举证 ！ 转发 微博 转发 微博 回复 @ - 欧美 : 这种 人真 恶心   / / @ - 欧美 : 对 啊 ， 两家 ， 港中 电和港 灯 电价 是 深圳 的 两倍 博主 的 博文 几乎 天天 造谣 博主 本人 是 残疾人 ， 当地 公安 多次 训诫 但是 博主仗 着 残疾人 的 身份 置若罔闻 ， 网友 也 多次 举报 ， 但是 你 说 拘一 残疾人 有意思 吗 ? 转发 微博 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 离石 美如画 - - 让 倒影 表现 得 彻彻底底 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 离石 美如画 - - 让 倒影 表现 得 彻彻底底 离石 美如画 - - 让 倒影 表现 得 彻彻底底 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 # 请 插入 话题 名称 # 转发 微博 转发 微博 怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 转发 微博 转发 微博 转发 微博钱 贪掉 了 ， 所以 亏了 经济 再 发展 ， 再 多 的 钱 也 喂 不 饱 他们 嘻嘻 嘻嘻 嘻嘻 嘻嘻 弱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 缺德 的 电 ， 缺德 的 石油 ！ 年 年 涨 年 年 亏 ， 都 亏 到 官老爷 的 腰包 里 去 了 ！ 应该 建 一份 ＂ 最 缺德 ＂ 档案 围观 转发   / / @ 徐纲 新 微博 : 转发 微博 转发 微博 转发 微博 回复 @ 沈小瑞 同志 - - 必过 司考 : 是 你 用 不起 在 这 瞎编 吧 ？ 没有 国家 扶植 你 才 用 不起 电 呢 ！ 真 胡闹   / / @ 沈小瑞 同志 - - 必过 司考 : 谣棍 — — 港灯 分段 计费 ， 每月 用电 度 以内 基本 电价 . 附加 收费 . 最终用户 要交 . 元港 电 最高价 可以 到 . 均价 是 内地 电价 两倍 别 再 传播 香港 电价 低 的 谣言 了 疑问 都 贪 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博妈 蛋 ， 电费 一块 五 了 转发 微博 五毛 茅苟们 又 开始 粉墨登场 了 ！ 这么 比 啊 转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 转发 微博 转发 微博 转发 微博 看看 / / @ 了 了 去 了 :   转发 微博 转发 微博 转发 微博 什么 法制 ， 那些 官老爷 才 是 法 涉嫌 违规 ， 正在 举证 ？ ？ 新 功能 吗 转发 微博 转发 微博   / / @ 孤独 : 转发 微博 转发 微博 ？ ？ ？ ？ 转发 微博 转发 微博 / / @ 汗滴禾下土 :   钱 转发 微博 转发 微博 / / @ 林荫 路 的 :   转发 微博 转发 微博 / / @ 大连 上达 牟丽娜 :   / / @ 大可 艹 白巴 :   转发 微博 / / @ 半杯 沧海 :   转发 微博 / / @ :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 王 波波 :   转发 微博 / / @ 悠一说 一 : 可恶 转发 微博 转发 微博 最 鄙视 这些 渣滓 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 ， 没摊 可能 吗 ？ 中国 电力 一个 抄 表工 一年 都 十万 工资 说 ， 钱亏 在 哪儿 ？ ？ ？ ？ 真 转发 微博 哎 香港 没有 接待费 ， 不用 送礼 ！ / / @ - 同學 :   转发 微博看 评论 简直 感觉 没救 了 转发 微博 / / @ 半杯 沧海 :   转发 微博 / / @ 朦胧 :   怒 转发 微博 不是 吧 ， 卖 给 香港 的 电 香港 还 可以 赚钱 ， 那 大陆 ～ ～ ～ ？ ？ ？ / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 宙斯 吃 玉米 :   转发 微博 / / @ - 同學 :   转发 微博 为什么 要 骗 老百姓 ？ ？ ？ 坑爹 ~ ~ 新浪 说句实话 就 违规 ， 你 马 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 简单 的 叮当 :   转发 微博 转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 有情 有理 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 转发 微博 / / @ 傻版女 :   中国 人民 就 如此 可怜 转发 微博 / / @ 阿修罗 :   无语 了 ！ / / @ 廖 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ :   转发 微博 / / @ 李志 宏大 爷 :   转发 微博 转发 微博 / / @ 陈一信 :   确实 如此 转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 爱生气 的 浪子 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 晶报 子木 :   转发 微博 / / @ - 同學 :   转发 微博 / / @ 田舍 郎 :   高价 电 加上 魔术 电表 不是 垄断 的 产物 吗 ？ 和 权力 一样 ， 由谁来 监督 ？ 可怜 / / @ 玮 晴 的 老爸 :   转发 微博 / / @ 关屏心 :   转发 微博怒 钱 亏 哪儿 去 了 ？   / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ / / @ 有口难言 亦 是 嘉 :   转发 微博 / / @ 关屏心 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 电价 如此 之高 / / @ 地盘 阿 布罗 狄 : / / @ 陈一信 :   确实 如此 / / @ 李大果 :   转发 微博 / / @ 有口难言 亦 是 嘉 :   转发 微博 / / @ 闫 小样儿 大 宝贝 :   转发 微博 转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 爱生气 的 浪子 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 有 一天 :   转发 微博 / / @ 厨神 小 当家 :   转发 微博 / / @ 大连 上达 牟丽娜 :   / / @ 大可 艹 白巴 :   转发 微博 / / @ 手机用户 平沙 月 冷 :   转发 微博 / / @ 晶报 子木 :   转发 微博 / / @ 有口难言 亦 是 嘉 :   转发 微博 / / @ 汗滴禾下土 :   钱 转发 微博 / / @ 厨神 小 当家 :   转发 微博 / / @ 简单 与 无奈 :   谁 能 告诉 我 ， 钱 到哪去 了 / / @ 玮 晴 的 老爸 :   转发 微博 / / @ 汗滴禾下土 :   钱 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 张雷 _ :   转发 微博 / / @ 晴天 小猪 :   转发 微博 / / @ :   转发 微博 / / @ 池樟 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 李大果 :   转发 微博 / / @ 阿修罗 :   无语 了 ！ / / @ :   转发 微博 转发 微博 / / @ 闫 小样儿 大 宝贝 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 孙惕 若 :   转发 微博 / / @ 汗滴禾下土 :   钱   / / @ : 送 你 一程 / / @ - : 转发 超   可以 抓 了 / / @ 克鸣 :   转发 微博 / / @ 汗滴禾下土 :   钱 / / @ 爱生气 的 浪子 :   转发 微博 转发 微博 转发 微博 香港 牛 / / @ 深入敌后 - :   快 围观 围观 @ 为 爱 重生 吧 / / @ 汗滴禾下土 :   钱 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 手机用户 平沙 月 冷 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 田舍 郎 :   高价 电 加上 魔术 电表 不是 垄断 的 产物 吗 ？ 和 权力 一样 ， 由谁来 监督 ？ 可怜 / / @ 莫名 震惊 :   制度 / / @ 老马 时评 : 无耻 ！ / / @ 傻版女 :   中国 人民 就 如此 可怜 / / @ 幸运 我 的 风雨 人生 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 关屏心 :   转发 微博 转发 / / @ 神 笔记 :   都 用 在 特供 了 吧 ？ / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 廖 :   转发 微博 / / @ 晴天 小猪 :   转发 微博 转发 微博 / / @ 龍龍兒 :   老天 会收 了 他们 的 / / @ 玮 晴 的 老爸 :   转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 晓玲 有 话 说 : 转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 廖 :   转发 微博 / / @ 朦胧 :   怒 / / @ 张易果 :   官老爷 明查 啊 / / @ 有 一天 :   转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 简单 的 叮当 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 手机用户 平沙 月 冷 :   转发 微博 / / @ 幸运 我 的 风雨 人生 :   转发 微博   / / @ 老马 时评 : 无耻 ！ @ 蒂肥妮 爱 牛油果 _   是 酱 么 ？ 挖 鼻屎 / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 傻版女 :   中国 人民 就 如此 可怜 / / @ 龍龍兒 :   老天 会收 了 他们 的 / / @ 孙惕 若 :   转发 微博 / / @ 王 波波 :   转发 微博 / / @ 阿修罗 :   无语 了 ！ / / @ 简单 的 叮当 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 叶绿体 也 :   转发 微博 / / @ 叶绿体 也 :   转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 未来 很 美 :   转发 微博 / / @ 桅子 花开 :   转发 微博 / / @ 莫名 震惊 :   制度 / / @ 老马 时评 : 无耻 ！ / / @ 陈一信 :   确实 如此 / / @ 张雷 _ :   转发 微博 转发 微博 / / @ 陈一信 :   确实 如此 / / @ 张易果 :   官老爷 明查 啊 / / @ 克鸣 :   转发 微博 / / @ 莫名 震惊 :   制度 / / @ 老马 时评 : 无耻 ！   / / @ 股指 期货 先生 : / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ / / @ 孙惕 若 :   转发 微博 / / @ 叶绿体 也 :   转发 微博 / / @ 张易果 :   官老爷 明查 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 香港市民 收入 高 ， 可 消费水平 比 深圳 还是 要 高 很多 深圳 比于 香港 如同 内地 相较 于 深圳 转发 微博 　 转发 微博 疑问 思考 怒骂 / / @ 文小墨 : 转发 微博 / / @ :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 三位 吃货 好友 :   转发 微博 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 龍龍兒 :   老天 会收 了 他们 的 / / @ 韩 大川 :   转发 微博 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 龍龍兒 :   老天 会收 了 他们 的 转发 微博 / / @ 爱生气 的 浪子 :   转发 微博 / / @ - 森 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 三位 吃货 好友 :   转发 微博 / / @ 廖 :   转发 微博 / / @ 李大果 :   转发 微博 转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 用户 :   转发 微博微博 精灵 转发 / / @ _ 的 天空 :   转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 郑 :   转发 微博 / / @ 手机用户 平沙 月 冷 :   转发 微博 / / @ _ 的 天空 :   转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 正经事 日记 :   转发 微博 转发 微博 转发 微博 / / @ 爱生气 的 浪子 :   转发 微博 / / @ _ 的 天空 :   转发 微博 / / @ 朦胧 :   怒 转发 微博 电力 不能 国有 ， 应该 竞争 不论怎样 ， 的 重点 是 希望 增加 社会 的 透明度 ， 减少 垄断资本 的 资源 浪费 ， 提高 效能 ， 这 符合 人民 的 福祉 ， 符合 习 主席 的 施政 精神 还是 要点 赞 的 转发 微博 此等 造谣 者 实在 可恶 ， 浪姐 也 该 封 其 号 才 为 正选 ！ / / @ 幸运 我 的 风雨 人生 :   转发 微博 / / @ 三位 吃货 好友 :   转发 微博 转发 微博 / / @ 廖 :   转发 微博 / / @ 瑞子林 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 朦胧 :   怒 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 无人 呵护 :   转发 微博 回复 @ 謙謙玉珏 : 对 ！ / / @ 謙謙玉珏 : 不论怎样 ， 的 重点 是 希望 增加 社会 的 透明度 ， 减少 垄断资本 的 资源 浪费 ， 提高 效能 ， 这 符合 人民 的 福祉 ， 符合 习 主席 的 施政 精神 还是 要点 赞 的 / / @ 郑 :   转发 微博 / / @ 用户 :   转发 微博 / / @ 广发 证券 河北 沧州 营业部 :   / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ 转发 微博 转发 微博 / / @ 郑 :   转发 微博 / / @ _ :   转给 更多人 了解 真相 / / @ 克鸣 :   转发 微博 / / @ 张易果 :   官老爷 明查 啊 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 水电 、 铁路 、 地铁 … ， 国情 决定 垄断行业 的 亏损 属性 不然 哪来 的 刘志军 案 涉案 数千亿 人民币 ？ / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 转发 微博 转发 微博 / / @ 爱生气 的 浪子 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 流氓 / / @ 老马 时评 : 无耻 ！ / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 张易果 :   官老爷 明查 啊 / / @ 克鸣 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ - 森 :   转发 微博 @ 米瑞蓉   @ 人民网   @ 华尔街日报 中文网   @ 人民日报   转发 微博 / / @ 朦胧 :   怒 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 广发 证券 河北 沧州 营业部 :   / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ 张雷 _ :   转发 微博钱 去 哪儿 了 ？ / / @ 广发 证券 河北 沧州 营业部 :   / / @ 西西福 厮 :   公知 造谣 无知 无耻 无德 # 信公知 ， 变 白痴 # / / @ 无尾熊 森林 本尊 :   公知 博主 又 在 造谣 了 刚才 百度 了 下 ， 香港 电费 是 分级 的 ， 电价 最低 那 一级 也 要 块 左右 我们 广州 这里 电价 一般 是 毛 一度 香港 电价 怎么 就 便宜 了 ？ / / @ - 森 :   转发 微博 / / @ 龍龍兒 :   老天 会收 了 他们 的 / / @ 点点 :   转发 微博 / / @ :   转发 微博 / / @ 手机用户 平沙 月 冷 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 未来 很 美 :   转发 微博 真的假 的 ？ 要是 这样 ， 谁 能 告诉 我 为什么 呢 ？ / / @ 张雷 _ :   转发 微博 / / @ - 森 :   转发 微博 / / @ 老马 时评 : 无耻 ！ / / @ 当 红酒 爱上 咖啡 : 转发 微博 养肥 了 一些 垄断 企业 和 食利 阶层 哎哟 我 艹 正义感 爆棚 / / @ 非官方 权威 信息 : 养肥 了 一些 垄断 企业 和 食利 阶层   / / @ 非官方 权威 信息 :   养肥 了 一些 垄断 企业 和 食利 阶层 转发 微博 气愤 ！ 他妈的 缺德 / / @ 非官方 权威 信息 :   养肥 了 一些 垄断 企业 和 食利 阶层 转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ 阿修罗 :   无语 了 ！ / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 郑 :   转发 微博 / / @ - 森 :   转发 微博 / / @ - 森 :   转发 微博 / / @ 阿修罗 :   无语 了 ！ / / @ 阿修罗 :   无语 了 ！ / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 傻 妞儿 盼 盼 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ :   转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 阿修罗 :   无语 了 ！ / / @ :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ - 森 :   转发 微博 / / @ 有 一天 :   转发 微博博主 造谣 造 的 没 底线 了 ， 下次 他 要说 香港 地铁 费用 只要 一块钱 而 北京 要 块钱 ， 香港 地铁 却 盈利 而 北京地铁 却 亏死 / / @ 非官方 权威 信息 : 养肥 了 一些 垄断 企业 和 食利 阶层 / / @ 随边 看看 :   转发 微博 / / @ 郑 :   转发 微博 转发 微博 转发 微博 / / @ 赵文博 :   我 不想 说 了 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 周郎 妙计 安 天下 丶 :   转发 微博 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 赵文博 :   我 不想 说 了 / / @ 张易果 :   官老爷 明查 啊 转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 郑 :   转发 微博 转发 微博 转发 微博 瞒天大谎 / / @ 韩 大川 :   转发 微博 转发 微博 / / @ - 森 :   转发 微博 转发 微博 转发 微博 少壮 不 努力 ， 一生 在 内地 / / @ 逸兴 之 路 :   转发 微博 / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 转发 微博 转发 微博怒 怒怒 / / @ 郑 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 送人 就 不值钱 ， 自己 用 就是 高价 ， 大陆 人民 就 贱 吗 ？ 围观 围观 围观 围观 围观 围观 转发 微博 / / @ 郑 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 “ 而且 ， 香港 的 电 都 是 大陆 送 过去 的 ！ ” — — 香港 自身 有 发电厂 ， 前 几年 广东 电荒 ， 香港 那边 电厂 还 卖 电 给 南方电网 此贴 竟然 转发 多次 有 理由 怀疑 是 企鹅 家派 过来 搞臭 新浪 微博 转发 微博 坚决 要求 中央 停止 支援 香港 ， 要求 香港 所有 企事业 单位 都 要 上交 国税 转发 微博 闭嘴 转发 微博 转发 微博 / / @ 张易果 :   官老爷 明查 啊 转发 微博怒 / / @ 快乐 的 广告 男 :   转发 微博 转发 微博 转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 新 密 老乡 :   转发 微博 @ __   / / @ 新 密 老乡 :   转发 微博 / / @ 托塔 天王 : 转发 微博 / / @ 未来 很 美 :   转发 微博 / / @ 有 一天 :   转发 微博 回复 @ 猴子 _ : 香港 自己 发电 人工成本 比 大陆 高 ， 电价 又 比 大陆 低 ， 那么 香港 电企能 盈利 ， 大陆 电企 怎么 就 亏损 呢 ？ / / @ _ :   转给 更多人 了解 真相 / / @ _ :   转给 更多人 了解 真相 到底 什么 道理 ？ / / @ 洪怀懋 : 到底 什么 道理 ？ 转发 微博 香港 电价 比 南方电网 电价 高 这 是 常识 / / @ 洪怀懋 : 到底 什么 道理 ？ / / @ 洪怀懋 : 到底 什么 道理 ？ 丫谣 棍 打算 谣到 啥时候 / / @ 五行 山下 不 出来 : 香港 电价 比 南方电网 电价 高 这 是 常识 / / @ 洪怀懋 : 到底 什么 道理 ？ / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 转发 微博 转发 微薄 电表 走 的 太快 了 ！   / / @ 洪怀懋 : 到底 什么 道理 ？ / / @ 张雷 _ :   转发 微博 / / @ 洪怀懋 : 到底 什么 道理 ？ 话筒 / / @ 逸兴 之 路 :   转发 微博 / / @ 张雷 _ :   转发 微博 拿下 ！ / / @ 洪怀懋 : 到底 什么 道理 ？ 转发 微博 回复 @ 猴子 _ : 那么 发电 是 贴钱 的 了 ？ 美国 也 是 ？ 国内 主要 是 煤 发电 ， 原材料 还要 低 ， 而且 环保 还 糊弄 ， 怎么 就 亏损 ？ 我 电力企业 出来 的 ， 别唬 我 ， 更 不要 唬 国人 转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 转发 微博 / / @ 洪怀懋 : 到底 什么 道理 ？ 转发 微博 转发 微博 / / @ 大 魔王 : / / @ 张雷 _ :   转发 微博 转发 微博 / / @ 洪怀懋 : 到底 什么 道理 ？ 转发 微博 / / @ 洪怀懋 :   到底 什么 道理 ？ 转发 微博 真的 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 洪怀懋 :   到底 什么 道理 ？ / / @ 刚刚 路过 :   转发 微博 转发 微博 香港 有 五成 电力 是从 南方电网 供应 ， 另外 五成 由港 灯 和 中电 通过 天然气 或者 煤炭 发电 香港 中产 家庭 每季度 都 有 几百元 的 电费 补贴 ， 我家 除去 补贴 ， 每个 月 就 交 几十块 电费 / / @ 八荒 子弟 : / / @ 洪怀懋 :   到底 什么 道理 ？ 年 年 亏损 ， 让 我 来 承包 吧 ， 我 愿意 为 人民 服务 哈哈哈哈 / / @ 熬药 的 熊 :   转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ 朦胧 :   怒 / / @ 张易果 :   官老爷 明查 啊 右边 资本主义 腐败分子 ！ 诋毁 我们 伟光 正 的 社会主义 ！ 怒 哼 / / @ 亮亮 不 赖皮 : 香港 有 五成 电力 是从 南方电网 供应 ， 另外 五成 由港 灯 和 中电 通过 天然气 或者 煤炭 发电 香港 中产 家庭 每季度 都 有 几百元 的 电费 补贴 ， 我家 除去 补贴 ， 每个 月 就 交 几十块 电费 / / @ 八荒 子弟 : / / @ 洪怀懋 :   到底 什么 道理 ？ 转发 微博 转发 微博 转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 新 密 老乡 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 朦胧 :   怒 / / @ 张易果 :   官老爷 明查 啊 鄙视 / / @ 朦胧 :   怒 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 洪怀懋 : 到底 什么 道理 ？ / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 新 密 老乡 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 转发 微博 / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 新 密 老乡 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 用户 :   我顶 ， ， 我 顶顶 頂 转发 微博 　 　 　 　 　 　 　 　 / / @ 新 密 老乡 :   转发 微博 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 新 密 老乡 :   转发 微博 转发 微博 　 　 　 　 　 　 　 　 大家 都 懂 的 / / @ 国显 : 右边 资本主义 腐败分子 ！ 诋毁 我们 伟光 正 的 社会主义 ！ 哼 / / @ 亮亮 不 赖皮 : 香港 有 五成 电力 是从 南方电网 供应 ， 另外 五成 由港 灯 和 中电 通过 天然气 或者 煤炭 发电 香港 中产 家庭 每季度 都 有 几百元 的 电费 补贴 ， 我家 除去 补贴 ， 每个 月 就 交 几十块 电费 / / @ 八荒 子弟 : / / @ 洪怀懋 :   到底 什么 道理 ？ / / @ 李大果 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 转发 微博 转发 微博 　 　 　 　 　 　 　 　 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 / / @ 张雷 _ :   转发 微博 / / @ 李大果 :   转发 微博 转发 微博 　 　 　 　 　 　 　 　 转发 微博 / / @ 张易果 :   官老爷 明查 啊 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 李大果 :   转发 微博 / / @ 手机用户 :   问地 ： 若 是 真的 ， 就 太 不 地道 了 / / @ 朦胧 :   怒 / / @ 有 一天 :   转发 微博 / / @ :   @ ___ 保持 呼吸 / / @ 老 刘 评论 : / / @ 这是 实话 : 年 年 都 喊 亏 ， 钱亏 哪儿 去 了 ？ ? 转发 微博 转发 微博 / / @ 张易果 :   官老爷 明查 啊 / / @ _ 的 天空 :   转发 微博 / / @ _ 的 天空 :   转发 微博 / / @ 三位 吃货 好友 :   转发 微博 转发 微博 / / @ 朦胧 :   怒 / / @ 三位 吃货 好友 :   转发 微博 / / @ 三位 吃货 好友 :   转发 微博 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ _ 的 天空 :   转发 微博 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 乏味 的 么 :   转发 微博 / / @ 朦胧 :   怒 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 李大果 :   转发 微博 转发 微博 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 张易果 :   官老爷 明查 啊 / / @ 张易果 :   官老爷 明查 啊 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 郑 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 快乐 的 广告 男 :   转发 微博 转发 微博 转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 乏味 的 么 :   转发 微博 转发 微博 / / @ 朦胧 :   怒 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 朦胧 :   怒 转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 李大果 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 射手座 的 小丸子 先生 :   怎么 搞滴 吖 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 怒 / / @ 朦胧 :   怒 / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 贪污腐败 转发 微博 　 　 　 　 　 　 　 　 转发 微博 / / @ 毛驴 不死 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 快乐 的 广告 男 :   转发 微博 / / @ :   转发 微博 / / @ 晶报 子木 :   转发 微博 转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 毛驴 不死 :   转发 微博 / / @ :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 有 一天 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 有 一天 :   转发 微博 神马 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 随边 看看 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 随边 看看 :   转发 微博 转发 微博 / / @ 张雷 _ :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 有 一天 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 毛驴 不死 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 有 一天 :   转发 微博 / / @ 晶报 子木 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 晶报 子木 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 转发 微博 　 　 　 　 　 　 　 　 转发 微博 转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ 随边 看看 :   转发 微博   / / @ 勤奋 火稚 鸡 : / / @ 随边 看看 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 张雷 _ :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 熬药 的 熊 :   转发 微博 转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 新 密 老乡 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 随边 看看 :   转发 微博 转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 冯言冰语 : 当官 不 说谎 ， 怎入 共产党 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 乏味 的 么 :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 熬药 的 熊 :   转发 微博 / / @ 毛驴 不死 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 晶报 子木 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 有 一天 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 转发 微博 / / @ 李大果 :   转发 微博 / / @ 岁 的 丽佳 : / / @ 李大果 :   转发 微博妈 的 拿 年收入 比 电价 ， 怎么 不比 房价 啊 / / @ 胡杨 麟 : 造谣 ！ 果真 是 瞒天大谎 ， 香港 电价 最 便宜 也 要 元 : / / . /   大陆 这边 毛 ！ 博主 你 是不是 有 份 自己 的 最 缺德 档案 转发 微博 　 　 　 　 　 　 　 　 　 转发 微博 转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ _ 的 天空 :   转发 微博 / / @ _ 的 天空 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 韩 大川 :   转发 微博 / / @ 晶报 子木 :   转发 微博 / / @ 三位 吃货 好友 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 爱笑 的 潇洒 一生 :   在 中国 不 可能 让 你 知道 / / @ 中老年人 _ :   华 人与狗 不得 入内 / / @ 三位 吃货 好友 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 一切都是 为了 工作 啊 :   真是 坑 啊 / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 李大果 :   转发 微博 挖 鼻屎 / / @ 姑且 胡言 : 转发 微博   / / @ 俱乐部 夏音 : / / @ :   转发 微博 转发 微博 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ 转发 微博 　 　 　 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 晶报 子木 :   转发 微博 / / @ 皮肤 炭疽 :   爱 你   礼物 / / @ 熬药 的 熊 :   转发 微博 转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 逸兴 之 路 :   转发 微博 / / @ :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 韩 大川 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 乏味 的 么 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 晶报 子木 :   转发 微博 / / @ :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 韩 大川 :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 有 一天 :   转发 微博   / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 晶报 子木 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 熬药 的 熊 :   转发 微博 / / @ 朦胧 :   怒 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 乏味 的 么 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ 朦胧 :   怒 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 新 密 老乡 :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 孙东 众诚 :   无耻 / / @ 王麒 摄影师 :   抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 朦胧 :   怒 / / @ 张雷 _ :   转发 微博 希望 中纪委 严查   / / @ 贰 言 : 保留 证据 ！ / / @ 乏味 的 么 :   转发 微博 转发 微博 转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 乏味 的 么 :   转发 微博 / / @ 伊莱 扎 :   老百姓 用 微薄 的 收入 養家 糊口 還得 應 對 節節 攀升 的 物價難 啊 / / @ 朦胧 :   怒 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 韩 大川 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 新 密 老乡 :   转发 微博 / / @ :   转发 微博 / / @ 朦胧 :   怒 / / @ 随边 看看 :   转发 微博 / / @ 快乐 的 广告 男 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 朦胧 :   怒 / / @ :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 随边 看看 :   转发 微博 转发 微博 / / @ 有 一天 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 晶报 子木 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 晶报 子木 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 熬药 的 熊 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 李大果 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 李大果 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 乏味 的 么 :   转发 微博 / / @ 朦胧 :   怒 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 晶报 子木 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 朦胧 :   怒 / / @ 有 一天 :   转发 微博 / / @ 张雷 _ :   转发 微博 转发 微博 / / @ 李大果 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 韩 大川 :   转发 微博 / / @ 朦胧 :   怒 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 逸兴 之 路 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 转发 微博 转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 李大果 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 李大果 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 熬药 的 熊 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 有 一天 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 有 一天 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 朦胧 :   怒 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 朦胧 :   怒 / / @ 熬药 的 熊 :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 李大果 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 朦胧 :   怒 转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 / / @ 朦胧 :   怒 / / @ 韩 大川 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 逸兴 之 路 :   转发 微博 哪里 不 实 ？ 不是 有 错别字 吧 ？ / / @ 随边 看看 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 晶报 子木 :   转发 微博 转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 乏味 的 么 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 民间 治堵 人 陈哲宏 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 熬药 的 熊 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 乏味 的 么 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 王麒 摄影师 : 抢 你 的 ， 骗 你 的 ， 最后 强盗 和 骗子 们 都 说 亏了 ， 你 信 吗 ？ / / @ 贰 言 : 保留 证据 ！ 转发 微博 / / @ 贰 言 : 保留 证据 ！ 转发 微博 / / @ 李大果 :   转发 微博 / / @ 马 鳕儿 :   纵使 老百姓 明白 ， 但是 大陆 的 政策 永远都是 一个样 ， 只有 受苦 的 百姓 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 张雷 _ :   转发 微博 / / @ 朦胧 :   怒 转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ 有 一天 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 转发 微博 转发 微博 中国 的 分配制度 是否 已经 到 了 应该 改善 之 时 / / @ 韩 大川 :   转发 微博 / / @ 会飞 的 鱼 - :   / / @ 瘦肉型 养猪 专业户 : / / @ 李大果 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 周郎 妙计 安 天下 丶 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博泪 泪泪 / / @ 柴一超 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ 随边 看看 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 转发 微博 / / @ 张雷 _ :   转发 微博 转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 朦胧 :   怒 / / @ 熬药 的 熊 :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 东荆河 生态 养殖 :   / / @ 佳人 蕾 米莉亚 :   / / @ 三位 吃货 好友 :   转发 微博 转发 微博 / / @ 有 一天 :   转发 微博 / / @ 负 挣扎 :   转发 微博 转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 张雷 _ :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 转发 微博 水果 含有 丰富 的 营养 ， 多汁 带有 甜味 ， 还 有助于 帮助 肠胃 消化 水果 的 种类 繁多 ， 各种 水果 的 种植 地域 不同 ， 收货 季节 不同 ， 我们 在 吃水果 的 时候 也 要 注意 ， 吃水果 有 哪些 禁忌 事项 呢 ？ 请 看 下面 的 长 微博 ......... / / @ 张雷 _ :   转发 微博 / / @ 李大果 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 晶报 子木 :   转发 微博 转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 韩 大川 :   转发 微博 / / @ :   @ __   赞成 一票 / / @ 晶报 子木 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ :   从 身体 到 大脑 全面 锤炼 天朝 人民 / / @ :   @ __   / / @ 用户 :   我顶 ， ， 我 顶顶 頂 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 杨积良 :   电力部门 有 百万 伏级 的 高压线 ， 是 反腐 之 大忌 / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 住 自我 :     / / @ 俱乐部 夏音 : / / @ :   转发 微博 / / @ 熬药 的 熊 :   转发 微博 / / @ 电缆 保护 管 厂家直销 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 负 挣扎 :   转发 微博 转发 微博 转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 【 说 香港 电费 便宜 的 看看 每年 月份 的 电费 账单 吧 】 每月 补贴 元 如果 春秋 季节 基本上 自己 需要 缴 的 电费 数额 还 可以 接受 ； 如果 是 冬夏 （ 要 用 空调 和 电暖器 ） ， 元 的 补贴 只能 说 是 聊胜于无 内地 现在 一般 每月 缴 多少 电费 ？   @ 蔚天行   @ 文殊 菩萨 求 保佑   @ 蒂肥妮 爱 牛油果 _   / / @ 文殊 菩萨 求 保佑 : @ 蒂肥妮 爱 牛油果 _   / / @ 负 挣扎 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 负 挣扎 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 负 挣扎 :   转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 负 挣扎 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 孟军 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 晨风 妈妈 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 孟军 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 孟军 :   转发 微博 转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ :   @ __   / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ :   @ __   / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 晨风 妈妈 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ :   @ __   / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 孟军 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 俺 东北 哪噶地 农民 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小儿 发 一个 以 :   都 不想 骂 了 ！ 怒 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 晨风 妈妈 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ 转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 小 呆头 的 妈妈 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 孟军 :   转发 微博 谁 看到 这些 心里 不 闷得慌 ！ / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ :   @ __   / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ :   @ __   / / @ :   @ __   / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 狂想曲 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ :   @ __   / / @ 张雷 _ :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ :   @ __   / / @ :   @ __   / / @ 有 一天 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ _ 的 天空 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 孟军 :   转发 微博 / / @ 歌神 是 俺 偶像 :   我 也 想 知道 / / @ 孟军 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 有 一天 :   转发 微博 / / @ 孟军 :   转发 微博 / / @ 有 一天 :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 歌神 是 俺 偶像 :   我 也 想 知道 / / @ 张雷 _ :   转发 微博 / / @ 歌神 是 俺 偶像 :   我 也 想 知道 / / @ _ 的 天空 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 张雷 _ :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ _ 的 天空 :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ _ 的 天空 :   转发 微博 / / @ 歌神 是 俺 偶像 :   我 也 想 知道 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 光阿光 阿光 阿光 :   移民 吧 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 张雷 _ :   转发 微博 / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 到 十一 前 :   不管 赚 还是 亏 都 要 亏 ， 因为 有 补贴 ， 没有 补贴 哪来 的 外快 ？ / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 张雷 _ :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 柴一超 :   转发 微博 / / @ 有 一天 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 小可爱 漩涡 鸣人 : / / @ 柴一超 :   转发 微博国网 帝国 ， 威武 中央 都 不敢 动它 / / @ : 国网 帝国 ， 威武 中央 都 不敢 动它 / / @ 世纪 新新 美女 白云 :   / / @ _ 的 天空 :   转发 微博", "label": "1"}