{"text": "【 斯诺 登 曝 ： 外星人 早已 控制 美国政府 】 去年 月 在 香港 爆料 美国 监听 事件 棱镜 门 的 斯诺 登 最近 通过 伊朗 媒体 曝出 惊天 秘密 ， 称 其实 现在 的 美国政府 ， 是 已 被 外星人 控制 的 傀儡政府 ； 从 年 第二次世界大战 结束 之后 ， 不管 是 对外 还是 对内 ， 都 有 外星人 在 背后 下 \" 指导 \" 政策 : / / . /   （ 电脑报 ） : 你 信 吗 转发 微博额额 我 可以 信 吗 ？ 思考 我 相信 ， 也 希望 外星人 来 中国 坐坐 转发 微博哇 ！ 我信 ！ 黑线 吃惊 太 惊奇 了 ！ 大笑 三声 转发 微博 科幻片 ？ 哇塞 那 中国 呢 这 有点 科幻 吧 @ 嘟嘟 _ 汽车 叭叭 儿   呵呵 … … 信 啊 嘻嘻 美国 这么 屌   奥巴马 知道 嘛 行 了 ， 扫地 工 斯诺 登疯 了 其实 我 也 是 外星人 转发 微博 外星人 是 汪星 人 还是 喵 星人 哈哈 你 爸 知道 吗 ？ 吃惊 吃惊 吃惊 真的 ？ ！ ！ 科幻片 看多 了 吧 ？ 昏 外星人 这么 吊 ， 他们 的 家人 知道 吗 ？ 我们 还是 去 火星 吧 你 信 吗 ？ 转发 微博 配图 不错 嘻嘻 斯诺 登 差不多 得 了 据说 ， 斯诺 登 就是 个 外星人 衰衰衰 真的 ？ ？ ？ 我 去 我 现在 处在 科幻电影 之中 吗 老马 那 嘴唇 忒 性感 了 本来 还信 斯诺 登 在 香港 说 的 东西 ， 但是 现在 他 说 什么 我 都 不信 了 挖 鼻屎 挖 鼻屎 我信 吗 ！ 最大 假新闻 ！ 转发 微博 偷笑 天龙座 和 绿皮 的 蜥蜴人 赛高 ！ 有点 屌 这 是 真的 吗 ？ 好 可怕 啊 我 要 回母星 ！ @ 凌哲昼   关于 高阶 文明 入侵 🌍 的 传言 假想 模拟 越来越 多 挖 鼻屎 怎么 可能 ？ ？ ？ 地球 要 被 外星人 统治 了 吗 我 信 了 ~ 不管 你 信 不行 ， 反正 俺 是 信 了 ！ 大过年 的 ， 乐呵乐 呵 得 啦 兔子 熊猫 兔子 熊猫 你 信 吗 ？ 这是 美式 大片 的 节奏 啊 ！ 怎么 让 我 想起 来自 星星 的 你 笑 尿 转发 微博真 牛 ！ 我 去 ！ 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 ⊙ ⊙ 你 以为 黑客帝国 呀 斯诺 登 ， 你 是 想 回家 了 吗 ？ 把 责任 都 推给 外星人 ， 你 觉得 我们 会信 么 ？ 你 再也 不是 我 认为 的 帅 锅 了   . 帅衰 衰衰 不敢相信 😱 😱 😱 米国 的 科幻片 大剧 ？ 配图 好棒 斯诺 登是 不 被 吓 出毛病 了 ？ 阿 哈哈哈 我 好 想 信 ！ 来自 星星 的 你 真的 下 ！ 凡 ！ 了 ！ 请 观海 同志 表演 醉酒 骑马 过 月亮 吧 ！ 这么 说 都 教授 可能 是 真的 @ 苗苗 她 亲妈 好像 看 囧 叔 吐 槽 这个 哈哈 不明 觉厉 吃惊 晕 那 中国 岂 不是 被 玉皇大帝 控制 着 ， 太 诡异 了 这个 ～ ～ 转发 微博 屮 外星人 你 这么 吊 干嘛 不 直接 把 地球 给 占 了 ？ 难道 因为 棒子 是 宇宙 国 ？ 越来越 怪 了 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 哈哈哈哈 太 欢乐 了 哈哈 ， 你 信 么 ？ 呵呵 呵呵 呵呵 呵 ..... 转发 微博 哈哈哈哈 哇   好 吧   都 叫 兽   快带 全 姐姐   去 美国 吧 卧槽 ， 三观 尽 颠覆 肥皂 我 靠 ！ ！ 我信 吗 ？   / / @ 戴锦 和 : 你 爸 知道 吗 ？       .               .                       .               .       . / / @ 戴锦 和 : 你 爸 知道 吗 ？ 宁可信其有 ， 不可 信其 无 嘻嘻 哇 ！ ！ ！ 这个 、 、 好 可怕 啊 好 厉害 @ 冬至 未致   @ 似歌 年华   @ 游荡 在 亚山   @ 磨难 是 块 炼 金石   @ 反 联盟 一员 我要 叫 它们 送 我 去 火星   天惹 撸 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 衰神 马晕 悲伤 过年 了 实诚 点 吧 想 听听 美国 人 怎么 说 再 正儿八经 的 新闻 ， 听 这个 主播 的 声音 也 感觉 是 娱乐 儿戏 转发 微博 这 … … 太扯 了 吧 有点 吊 啊   好奇 欲 被 激发 了 怎么办 呢 ， 我 相信 哎 挖 鼻屎 转发 微博 转发 微博亮 瞎眼 了 哇塞 ， 快 来 控制 我 吧 嘻嘻 嘻嘻 嘻嘻 转发 微博 偷笑 奈亚 拉托 提普 的 人类 化身 通常 是 一个 皮肤 黝黑 ， 身形 瘦高 ， 面 带 爽朗 笑容 的 男子 偷笑 衰 @ 一个 隐形 的 胖子 王 小叠   @ 臭美 小辣椒   @ 张迪 同学 -   @ 没完 了 你 呵呵 ， 奥巴马 岂容 外星人 玩弄 挖 鼻屎 呵呵 呵 ！ 想 我 大 天朝 超越 老 美 指日可待 ， 外星人 就 这 智商 ？ 尿 了 ！ @ 措姆颖颖   @ 扇   吓 屎 你 台湾 的 报道 也 能行 ？ 有 看过 新闻 龙卷风 吗 ？ 那才 叫 奇葩 ， 要 多 扯 有 多 扯 转发 微博 奥特曼 挖 鼻屎   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 笑哈哈 / / @ 超爷 心淡 人 也 懒 :   转发 微博 疯子 转世 ！ / / @ 戴锦 和 :   你 爸 知道 吗 ？ 这是 钓鱼 吗 ？ 斯诺 登 真是 大爷 大妈 之友 ， 明儿个 跳 完 广场 舞 之后 又 有 话题 聊 了 转发 微博 你 信 吗 ？ ？ ？ 转发 微博 本来 就 有 很多 外星人 啊 、 加拿大 前 外交部长 说 有 四种 诶 古代 也 有 啊 、 都 有 记载 的 ！ → _ → 这 什么 破 新闻 .... 脑子 烧坏 了 吧 ... …   这 如果 是 教授 那种 外星人 ， 被 控制 无所谓 啦 花心 笑 死 我 了 哈哈哈 哈哈哈 是 内个 假冒 斯诺 登 的 推特编 的 吧 感觉 有点 瞎卵 兜 了 今年 还 真是 多事之秋 啊 ， 一开 年 就 出 了 这么 多事 上午 才 看到 霍金 承认 黑洞 不 存在 ， 下午 又 发现 外星人 控制 了 美国 ☞ 我 可不可以 理解 是 外星人 告诉 霍金 黑洞 不 存在 的 ? @ 来子 想 上   @ 南开大学   @ - - -   @ 要 考好 大学 哈哈 真是 个 大 新闻 ！ 吃惊 吃惊 吃惊 好 吓人 … … 我 很 喜欢 原 的 幽默感 / / @ 戴锦 和 : 你 爸 知道 吗 ？ 这个 ， 太扯 了 吧 被盗 号 了 麻 熊猫 转发 微博 让 白头山 天神 收 了 外星人 为什么 不 相信 ？ 额 啊啊啊 ， 这个 嘛 转发 微博 嘻嘻 啊啊啊 啊 啊 ！ 由 去年 的 谍战 大片 转为 今年 的 科幻 大片 吗 ？ 你 猜 我 信不信 蛋扯 得 有点 长 / / @ 北街 : 衰 @ 一个 隐形 的 胖子 王 小叠   @ 臭美 小辣椒   @ 张迪 同学 -   @ 没完 了 你 这 是 真的 么 衰衰衰 吃惊 啊 ！ ！ ！ ！ ！ ！ ！   😭   😭   😭   😭 我 就 说 有 外星人 嘛 ！ 确定 吗 ？ / / @ 岚小枫 : 衰衰衰 è 得 慌 😱 思考 思考 呵呵 衰中國 自己 的 根 服務器 在 哪裡 ？ … 沒有 根服務器 ， 怎麼 進行 網路 戰及 現代戰爭 … 巨大 的 危機 和 恐懼 ！ 想想 吧 泪流满面 泪流满面 伊朗 媒体 喝喝 喝 高烧 中   烧 的 孩子 讲 胡话 了   哈哈 我 靠 ， 这么 叼 巨汗 没见 斯诺 登 发言 ， 嫁接 的 假新闻 哈哈 额假 的 吧 … … 有点 厉害 ！ 这个 很 正常 吧 ， 地球 本来 就是 外星人 的 产业 地球 人 都 是 外太空 来 的 次 奥 ， 溜 逼 呢 吧 ！ 转发 微博纳尼 闭嘴 吃惊 外星人 ， 咱们 交个 朋友 吧 哈哈哈 哈哈哈 不是 秘密 的 秘密 这 谁 知道 呢 其实 我 隐藏 身份 很久 了 挖 鼻屎 三观 尽 颠覆 汗 哈哈 看 完整 个 视频 也 没见 着 斯诺 登 亲口 承认 ， 也 没有 客观 实物 证明 这是 斯诺 登 爆料 的 啊 … … ？ ？ 😂 😂   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 这么 吊炸天 ？ ！ / / @ : 转发 微博好 玄乎 … … 不信 挖 鼻屎 我 有点 信 转发 微博 转发 微博 不明 觉厉 啊 奥特曼 额 … … 我 有点 接受 不了 ， 你们 呢 ？ 转发 微博信 … … 所以   第几 集来 着 ， 那个 故事 是 真的 咯 / / @ 清风 乱序 :   … … 惊呆 了 ！ 外星人 收 了 地球 上 的 贱人 小伙伴 们 怎么 看 思考 @ 丁   @ 镜子 窝窝 闷闷 姐 泡泡 妈   @ 暴力 熊先 先森   @ - 趴 趴 猪   @ 冯军   @ 兔子 邦邦邦   @   @ 街头 自语   @ 拉斐尔 鱼 __ 姗珊   我 居然 有点 相信 委屈 委屈 能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 转发 微博 吃惊 倒 是 这 图汗   / / @ 八八 鱼 : 看 完整 个 视频 也 没见 着 斯诺 登 亲口 承认 ， 也 没有 客观 实物 证明 这是 斯诺 登 爆料 的 啊 … … ？ ？ 可信 吗 衰衰衰 转发 微博 可怜 可怜 难道 … … 美国 的 五十一 区 … … 真的 存在 ？ 😏 我 无所谓 ， 有没有 外星人 照样 得 考试 转发 微博 这算 什么 ？ 谍中谍 还是 阿凡 达 ？ 我 靠 ， 这是 《 神秘 博士 》 的 节奏 啊 特斯拉 表示 背黑锅 的 又 多 了 一个 很 开心 ... / / @ 夙夜 煌 永 未央 :   伊朗 媒体 喝喝 喝 小伙伴 们 怎么 看 思考 转发 微博 卧槽 ， 这么 屌 ， 啥 也 不 说 了 暴露 了 吧 ！ 你们 赶快 逃回 火星 吧 ！ 斯诺 登 背叛 你们 了 ！ @ ___ 朱朱 朱   @ 三颗 心菇 凉 是 佟 啊 蕊   @ 枫 问雪   @ _ 彤童   @ - 張振東 - 如果 不是 他 疯 了 ， 那 就 一定 是我太 没 想象力 了 转发 微博 斯诺 登 那货 又 出来 刷 人气 挖 鼻屎 转发 微博 → _ → 奥特曼   我要 去 找 自己 的 老乡 了 笑哈哈 我 的 身份 伪装 不 下去 了 估计 过 几天 又 有 媒体 爆料 ： 斯诺 登是 精神病 患者 ， 他 之前 说 的 棱镜 门 事件 跟 现在 的 外星人 事件 一样 ， 都 是 子虚乌有 （ 这 图片 成 这 样子 ， 总统 他 老人家 知道 么 ？ @ 这里 是 美国   ） 哈 ？   / / @ 穆朔伪 粮食 : … … 所以   第几 集来 着 ， 那个 故事 是 真的 咯 / / @ 清风 乱序 :   … … 你 信 吗 想象力 好 丰富 哦 我 不信 转发 微博天 ？ 有点像 卫斯理 的 小说 ！ 吃惊 转发 微博 原来 是 外星人 在 追杀 你 啊 嘿嘿 星星 男 粗现 @ 邓 踢踢 不要 自暴自弃 了 衰 转发 微博 被 好莱坞 控制 了 ？ / / @ 一粒 霉菌 酱 : 想 听听 美国 人 怎么 说 这张 奥巴马 太帅 了 ， 我 喜欢 ？ ？ ！ ！ ！ ！ ！ ！ ！ ！ 卧槽 ？ ！ ！ 转发 微博 这 消息 实在 劲 爆 ， 看来 我 期待已久 的 贝 吉塔 星人来 地球 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 陆路 为 - _ - # 晕晕 你 信 吗 ？ @   @ 时光 的 旅人 _   @   @ 巩大彬   @ 葛晓非   @ 李敬宇 不是 吧 … … 哈哈哈 哈哈哈 我会 告诉 你 我们 已经 控制 地球 了 @ 爱 吃 芒果 的 婷婷 小姐   @ 唱歌 小鱼   @   转发 微博 转发 微博 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 从 星星 来 的 你 哈哈 配图 太二   / / @ 张 今天 : 斯诺 登 真是 大爷 大妈 之友 ， 明儿个 跳 完 广场 舞 之后 又 有 话题 聊 了 哇 哦   好好 听 的 故事 震惊 @ 大和抚子 桂言叶   就是 ！   / / @ 蔷 蔷 : 啊 ！ ！ ！ ！ ！ ！ ！   😭   😭   😭   😭 我 就 说 有 外星人 嘛 ！ 屌   我 喜欢 这 都 是 些 啥子 节奏 喔 @ 幸福 冰棒       / / @ 喵 啊 啊 : 阿 哈哈哈 我 好 想 信 ！ 来自 星星 的 你 真的 下 ！ 凡 ！ 了 ！ 请 观海 同志 表演 醉酒 骑马 过 月亮 吧 ！ 那位 月球 的 哥们儿 ？ 我们 有 一车 在 你们 那   被扣 了 ！   能 给 捞 开 出来 吗 ？ / / @ 捅 子 娄 : 确定 吗 ？ / / @ 岚小枫 : 衰衰衰 被 发现 了 ！ 这么 劲 爆 ？ 衰 卧槽 ， 你 敢 信 ？ 难怪   惊世   没 后续 了 好 嗨 森 @ 大文 很 低调     我 觉得 你会信 的 笑 了 ？ ？ ？ ？ ？ ？ ？ ！ ？ ？ ！ ？ ？ ！ ？ ！ @ 意大利 之夏 - - @ 求神 护体 酱 傻 ， 外星人 控制 应下 指令性 政策 ， 不会 下 指导性 政策 知识 又 涨 了 ！ 被 吓 尿 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 未解 之谜 也 曾 提过 围观 同信 → _ → / / @ 雒 城门 :   哇 ！ 我信 ！ 《 档案 》 现实 版 ？ 衰 你 这么 有 想像力 ， 你 爸妈 知道 吗 ? 😱 斯诺 登 是不是 《 来自 星星 的 你 》 看多 了 ？ ？ 他 才 是 最大 的 狂粉 啊 ～ ～   @ 夏夜 - 松艳   @ 安分守己 一 一小 青春   @ 考神来 啦   偷笑 小斯 ， 药 不能 停 啊 ！ 斑马 亮 呢 转发 微博 转发 微博 转发 微博 我 去 正在 看 一个 外星人 入侵 的 电影 吓一跳 挖 鼻屎 😱 😱 😱 😱 哇 哦 恭喜 斯诺 登 终于 神经病 了 以及 我们 开始 看透 这个 世界 了   / / @ : 笑 了 ？ ？ ？ ？ ？ ？ ？ ！ ？ ？ ！ ？ ？ ！ ？ ！ @ 意大利 之夏 - - 其实 那 是 我 家乡人 =   = 转发 微博衰   . 之前 的 言语 可信度 也 大打折扣 了 年度 最 扯淡 的 新闻 赶快 ， 赶快 扔掉 柏拉图 、 放下 联邦 论 ， 研究 好 霍布斯 、 研究 好 星战 ， 培养 有 政治头脑 的 章 北海 真的假 的 啊 晕 晕 晕 晕 晕 晕 @ 加临 時工   @ 云海 夕冉   你们 看看 很难 相信 这 是 要 疯 啊 以后 可以 不用 怎么 关注 他 了 可信度 没 多少 了 偷笑 / / @ _ :   关于 高阶 文明 入侵 🌍 的 传言 假想 模拟 越来越 多 挖 鼻屎 转发 微博信 ！ 完 了 完 了 ！ ..... 转发 微博   @ 还 得 抓 把 土   让 你 说 中 了   / / @ 刘畅 : 能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 看来 我 还 真是 生活 在 水深火热 之中 呢   / / @ 夙夜 煌 永 未央 : 伊朗 媒体 喝喝 喝 转发 微博疯 啦 晕 晕 转发 微博若 是 外星人 登陆 我 中华 ， 侦察队 肯定 在 广东 尸骨 无存 了 （ 落到 吃货 肚子 里 啦 ） ， 若 是 登陆 帝都 ， 那 就 呛   了 … … 让 外星人 细思 恐极 吧 能 控制 白宫 ， 也 可以 控制 国会 ， 但 如何 控制 美国 的 媒体 和 民众 ？ 外星人 太强 了 马上 有 对象 哦 买 中国政府 顶住 ！ 千万别 跟 美国 一样 被 外星人 控制 ！ 怒怒 怒 哈哈哈哈 哈哈哈哈 这 要么 是 假新闻 ， 要么 就是 斯诺 登 在 透支 他 的 信用 噗 哈哈哈 哈哈哈 哈哈哈 其实 我 是 外星 卧底 啊 / / @ 杰杰 碳 - 以血还血 - 末日 盛宴 :   恭喜 斯诺 登 终于 神经病 了 以及 我们 开始 看透 这个 世界 了   / / @ : 笑 了 ？ ？ ？ ？ ？ ？ ？ ！ ？ ？ ！ ？ ？ ！ ？ ！ @ 意大利 之夏 - - 开玩笑 吧 ， 这 要是 真的 全世界 就 被 拉入 另 一个 次元 了 汗 右边 如实 招来   / / @ _ : 我 的 身份 伪装 不 下去 了   看多 了 吧 黑线 汗 地球 人 顶住 啊 ！ ！ 哼哼 ！ ！ ！ ！ ！ ！ 汗 + / / @ __ 毛正程 墜 猿 : → _ → 这 什么 破 新闻 .... 脑子 烧坏 了 吧 ... 噗   / / @ 戴锦 和 ： 你 爸 知道 吗 ？ 不会 吧 ？ ！ ！ ！ 真的假 的 吃惊 吃惊 转发 微博 转发 微博 转发 微博 好好笑 偷笑 偷笑 转发 微博 这么 操蛋 挖 鼻屎 / / @ 杨光民 : 嘻嘻 衰衰 衰衰 衰衰 衰衰 转发 微博 吃惊 难怪 美国 科技 这么 屌 哈哈 / / @ 戴锦 和 : 你 爸 知道 吗 ？ 哈哈哈 太扯 了 … 晕晕 晕 转发 微博 右边 你够 了   / / @ _ :       .               .                       .               .       . / / @ 戴锦 和 : 你 爸 知道 吗 ？ 有点 瞎 / / @ 前排 恐惧症 患者 : 转发 微博 真的假 的 ， @ 麻 吱吱   你 就 笑 吧 / / @ :   笑 了 ？ ？ ？ ？ ？ ？ ？ ！ ？ ？ ！ ？ ？ ！ ？ ！ @ 意大利 之夏 - - 转发 微博酷 不管 你 信不信 ， 反正 我 是 不信 吃惊 哈哈 我 靠 ， 世界观 崩溃 了 黑线 额 思考 思考 外星人 同志     别光 指导 美帝     也 来 指导 指导 我们     泪     泪右右 / / @ 小然 就是 无火 自然 君 : 右边 你够 了   / / @ _ :       .               .                       .               .       . 不明 觉厉 大片 好 素材 啊   / / @ : 吃惊 那 看来   外星人 对 我党 还 不错 啊 到 现在 还 不 结果 了 金日成 将军 何在 ？ 带领 地球 军队 反击 ！ 转发 微博 有意思 ！ 外星人 好腻害 ～ ～ ～ ： 斯诺 登迷 上 了 最近 大热 韩剧 《 来自 星星 的 你 》 了 吗 ？ 渐入佳境 @ 丶 回复 @ : 信 ， 就是 我 安排 的 酷 我 要 回母星 了   / / @ : 你 信 么 衰   / / @ 张小北 没 烟斗 儿 : 再 正儿八经 的 新闻 ， 听 这个 主播 的 声音 也 感觉 是 娱乐 儿戏 转发 微博 ？ ？ ？ 哈哈哈 哈哈 愚蠢 的 地球 人 ！ ！ 睡醒 没有 ? 汗 转发 微博真 牛 逼 ， 我 的 历史 老师 要 先 哭 会 能 赶紧 公开 也好 ！ 很 希望 漫游 银河系 ！ 呵呵 此处 有 呵呵 晕 偷笑 衰   / / @ 杨光民 : 嘻嘻 吓死 了 衰 居然 只 控制 了 美国 挖 鼻屎 太 神奇 了 ， 是 真的 吗 ？ 转发 微博哇 好 恐怖 ！   / / @ 挥挥 衣袖 不 带走 一棵 白菜 : 我 去 正在 看 一个 外星人 入侵 的 电影 吓一跳 挖 鼻屎 转发 微博 这个 有 可能 的 喔 转发 微博 转发 微博 哈哈 ， 配图 好 赞晕 晕 晕 我 就 知道 ！ ！ ！ 带感 不信 @ 苍井空 啊 ？ ？ 不 信 掉血 么 这 ， 怎么 证伪 证实 ？ 这 也 太 扯 了 吧 改 科幻片 了 外星人 ？ ？ 帅爆 了 都 被 植入 芯片 了 吗 ？ 看 评论 ， 得 幽默 ～ 转发 微博 斯诺 登 这 就 撇 了 吧 ， 怪不得 政治 今年 没考 他 晕 卧槽 ， 吓人 么 ？ 啥 衰 黑线 传说 是 恐怖 大 魔王 星球 的 ， 以前 喵 星族 的 黑猫 一 族 一直 在 帮助 人类 ， 可惜 被 诬蔑 为 恶魔 的 宠物 而 曾经 最 强大 的 汪星 人 也 在 与 恐怖 大 魔王 的 战斗 中中 了 诅咒 ， 忘记 了 他们 的 使命   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 这 孩子 被 普京 玩坏 了 吧 生病 伊朗 媒体 发出 来 的 哼 这 … … … 怎么 和 我 写 的 小说 一样 的 狗血 剧情 偷笑 你造 吗 ？ 反正 我 不信 快来 拯救 地球 ！ ！ ！ 如果 情况 属实 ， 那么 那些 亲 美的 中国 人 已经 不是 汉奸 了 ， 而是 “ 地奸 ” 了 ！ 哈哈 转发 微博 转发 微博 @   都 敏俊 / / @ 唯 音乐 永恒 : 汗 / / @ 红星 守望 :   如果 情况 属实 ， 那么 那些 亲 美的 中国 人 已经 不是 汉奸 了 ， 而是 “ 地奸 ” 了 ！ 哈哈 我 知道 ， 这件 事 确实 是 真的   / / @ 巫恺澄 今天 发誓 要 减肥 : 感觉 有点 瞎卵 兜 了 @ 邢 万里 路   @ 叨 骑士   啊 哦   一身 冷汗 ~ 我操 ？ 震惊 震惊 震惊 谁 信 ？ 反正 我 不信 浮云 是不是 该 去 拯救 地球 了 奥特曼 事实 充分证明 美国 队长 ， 钢铁 侠 ， 蝙蝠侠 等 一派 美帝 个人 英雄形象 都 是 极其 无能 的 ！ 再 险恶 的 资本家 都 是 纸老虎 ！ 试看 今日 之 寰宇 ， 唯有 伟大领袖 金少 主才 是 最 伟大 最 光辉 的 ！ 唯有 坚持 少主 的 英明领导 才能 实现 世界 和平 ， 宇宙 统一 ！ ！ ！ @ 作家 崔成 浩     您 看 我 说 的 对 吧 害羞   / / @ 龙辰 柚子 : 不是 吧 … … 这个 视频 才 被 外星人 控制 了 / / @ 杨光民 :   嘻嘻 要 开战 了 吗 ， 看来 我 的 身份 也 要 暴露 了 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 奥特曼 回复 @ : 酷对 我们 星球 来说 你们 地球 的 水资源 就是 最 珍贵 的 宝物   / / @ : 挖 鼻屎 留给 我 一件 宝物 如何   / / @ 张小北 没 烟斗 儿 : 回复 @ : 信 ， 就是 我 安排 的 酷 我 要 回母星 了   / / @ : 你 信 么 衰   / / @ 张小北 没 烟斗 儿 : 再 正儿八经 的 新闻 ， 听 这个 主播 的 声音 也 感觉 是 娱乐 儿戏 原来 是 这样 吃惊 … … 转发 微博 拜拜 囧 这么 不好 ， 我们 种族 被 发现 了 @ 糯 侎 飯 糰   走 ， 我 带你去 火星 转发 微博 真的假 的 ？ 回复 @ 予小北 : 正 解   / / @ 予小北 : 装疯卖傻 么 ？ ？ 快 转发 过 / / @ _ :       .               .                       .               .       . / / @ 戴锦 和 : 你 爸 知道 吗 ？ 真的 啊 我乐个 去 吓死人 不 偿命 都 是 评论 在 说 ， 凤凰 没 廉耻 / / @ 张小北 没 烟斗 儿 :   回复 @ : 酷对 我们 星球 来说 你们 地球 的 水资源 就是 最 珍贵 的 宝物   / / @ : 挖 鼻屎 留给 我 一件 宝物 如何   / / @ 张小北 没 烟斗 儿 : 回复 @ : 信 ， 就是 我 安排 的 酷 我 要 回母星 了   / / @ : 你 信 么 衰   / / @ 张小北 没 烟斗 儿 : 哼哼 哼哼 不 信 ！ ！ @   都 敏俊 ， 你 有 老乡 在 美国 哎 偷 笑哈哈 想起 了 《 三体 》 转发 微博 另外 另外 ～ 安倍 肯定 也 被 外星人 控制 了 ～ 菲律宾 也 快 了 ～ ～ ～ 这么 算 起来 ， 外星人 是 邪恶 的 ！ ！ ！ / / @ 的 节奏 属于 慢 : 看 评论 ， 得 幽默 ～ 听 起来 有点 吓人 马到成功 这个 ， 不是 在 吓 我 吧 ？ 转发 微博 哈哈哈 博格 入侵 / / @ 鱼青 - 立志 娶 老皮 :   右右   / / @ _ :       .               .                       .               .       . 呵呵   / / @ 会 睡觉 : 看来 我 还 真是 生活 在 水深火热 之中 呢   / / @ 夙夜 煌 永 未央 : 伊朗 媒体 喝喝 喝 我 相信 有 外星人 ， 只是 不太 相信 能 控制 美国 … …   / / @ 鱼青 - 立志 娶 老皮 : 右右 / / @ 小然 就是 无火 自然 君 : 右边 你够 了   / / @ _ :       .               .                       .               .       . 到底 谁 疯 了 ? 感觉 有点 毛骨悚然 看来 我 的 真实 身份 要 暴露 了 😱 胡扯 吧 哼哼 早就 觉得 这货 靠不住 了 ， 但 这 也 太 扯 了 吧 来自 星星 的 你 / / @ : 好 嗨 森 斯诺 登 的 身份 恐怕 接触 不到 这么 机密 的 资料 吧 图 略有 喜感   / / @ 戴锦 和 :   你 爸 知道 吗 ？ 汗 斯诺 登 别闹 • • • 转发 微博 转发 微博 真的假 的 ~ 转发 微博 哼哼 哼 哎哟 ， 扯 着 蛋 了 ！ 外星人 赛高 ！ 快来 接 我 回母星 ！ / / @ 夏斯沃勒尼 :   事实 充分证明 美国 队长 ， 钢铁 侠 ， 蝙蝠侠 等 一派 美帝 个人 英雄形象 都 是 极其 无能 的 ！ 再 险恶 的 资本家 都 是 纸老虎 ！ 试看 今日 之 寰宇 ， 唯有 伟大领袖 金少 主才 是 最 伟大 最 光辉 的 ！ 唯有 坚持 少主 的 英明领导 才能 实现 世界 和平 ， 宇宙 统一 ！ ！ ！ @ 作家 崔成 浩   您 看 我 说 的 对 吧 他 是 中 了 都 敏俊 教授 的 毒 吗 ～ 哈哈哈哈 所以 ... 为了 博得 人类 好感 〜 👽 先跑 去 韩国 拍 了 一部 集 穿越 悬疑 浪漫 爱情喜剧 于 一体 的 大 热水 木剧 吸粉 ？ 哇 哦 〜 果真 比 人类 聪明 多 了 呢 👍 外星人 和 我们 长得 差不多 这个 我 知道 有个 叫 都 敏俊 的 外星人 在 年前 就 来到 地球 了 现在 在 和 一个 韩国 当红 偶像 谈恋爱 他 当年 也 去过 美国 现在 居住 于 韩国 @ _   @ 冰糖 _ 糖糖   世上 没有 不 透风 的 墙 ， 不过 ， 这风 有点 邪乎 ！ 啊 ？ 砰 ！ 转发 微博 这 是 要 作死 的 节奏 这 人 外星人 是 为了 神不知鬼不觉 的 统治 世界 咩 ？ 好 吧 〜 您 要是 为了 拓展 以后 地球 人到 外星 的 旅游 我 就 信 了 ， 因为 地球 已经 不 适合 住 人 啦 啊 ！ ！ ！ 快点 过来 接 走 我们 吧 吧 吧 吧 转发 微博 我 去 这 是 第几层 梦境 卧槽 ， 哥守 了 这么 多年 的 秘密 被 这货 公开 了 ！ 哼 好 吧 哥 承认 ， 哥 一直 以来 都 这么 是 有 原因 的 … 害羞 不好意思 被 你们 发现 了 斯诺 登 也 在 看 ＂ 来星 ＂ ？ 今天 是 月 号 吗 ？ 转发 微博 围观 围观 太劲 爆 了 如果 他 现在 证明 自己 是 神经病 ， 是不是 他 就 解脱 了 ？ 可以 过 正常 日子 了   / / @ 王君超 : 这个 视频 才 被 外星人 控制 了   / / @ 杨光民 :   嘻嘻 吓 尿 神马 挖 鼻屎 真有 外星人 的话 ， 那 应该 控制 美中 俄 三国 ， 那 地球 就是 他们 的 了 @ 作家 崔成 浩   宇宙 真理 何在 ？ … … … … … … / / @ :   / / @ 穆朔伪 粮食 : … … 所以   第几 集来 着 ， 那个 故事 是 真的 咯 / / @ 清风 乱序 :   … … 应该 是 不错 的 电影 ， 美国 人要 再 一次 拯救 人类 疑问 转发 微博纳尼 ？ 这 是 个 自保 的 好 机会 ， 放过 他 吧 他 不过 是 个 疯子 你 敢 信 么 吃惊 / / @ 瓷 :   应该 是 不错 的 电影 ， 美国 人要 再 一次 拯救 人类 @ 绪石 好 牛 逼 我 去 ， 你 在 逗我 ？ ！ 大哥 ，         ? 衰衰衰 来自 星星 的 你 看 多 了 ？ 衰衰 有些 震惊 ， 和 我 之前 在 网上 看到 的 一篇 文章 说 的 内容 差不多 .. 你 觉得 呢 转发 微博 哥们儿 喝多 了 吧 ？ ！ 这事 靠 谱 .. 各国 政府 速速 交代 € • • €                                     / / @ 百晓生 : 估计 过 几天 又 有 媒体 爆料 ： 斯诺 登是 精神病 患者 ， 他 之前 说 的 棱镜 门 事件 跟 现在 的 外星人 事件 一样 ， 都 是 子虚乌有 （ 这 图片 成 这 样子 ， 总统 他 老人家 知道 么 ？ @ 这里 是 美国   ） 我 去 斯诺 登是 看 卫斯理 的 小说 长大 的 吧 你 信 吗 ？ / / @ 大秦 - 鹰姿 翱翔 : 真牛 ！ 回复 @ 王佳航 :   将 一个 不可收拾 的 残局 娱乐 化是 一个 很 高明 的 危机 处理 方式 照 这个 逻辑 ， 那么 多 的 华人 都 喜欢 去 内华达 的 拉斯维加斯 ， 可能 不是 去 赌博 ， 而是 去 看 外星人 火车票   / / @ 王佳航 : 如果 他 现在 证明 自己 是 神经病 ， 是不是 他 就 解脱 了 ？ 可以 过 正常 日子 了   / / @ 王君超 : 这个 视频 才 被 外星人 控制 了 赶脚 变形金刚 出来 了 啊 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 围观 挖 鼻屎 囧 啊 哦 ！ 衰衰 衰衰 吃惊 吃惊 吃惊 吃惊 吃惊 可爱 哈哈 / / @ : 转发 微博 搞笑 了 吧 思考 思考 思考 好 可怕 但愿如此 转发 微博 今天 不是 愚人节 哼 台湾 新闻 口音 基本上 就 不靠 谱 了 转发 微博 这 是 要 造谣 嘛 ？ 小心 习 大大 找 你 事儿 所以 是 . 那颗星 ？ 挖 鼻屎 挖 鼻屎 @ 想 回家 的 进水 的 喵   围观 吃惊 / / @ 恶人谷 大管家 :   围观 围观 我 的 妈呀 挖 鼻屎 汗 大家 搜索 一篇 有关 月亮 的 帖子 ， 也许 会 发现 ， 这 不是 一个 玩笑 ~ 我 是 认真 的 ！ 兔子 也 有 接触 挖 鼻屎 吃惊 / / @ _ :   大家 搜索 一篇 有关 月亮 的 帖子 ， 也许 会 发现 ， 这 不是 一个 玩笑 ~ 我 是 认真 的 ！ 兔子 也 有 接触 挖 鼻屎 保卫 地球 ！ 我信 ， 我 一直 想 保卫 地球 ， 终于 有 机会 了 逗我 玩 呢 吧 晕 晕 晕   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 那么 行 … … … 只能 呵呵 了 之 难道 是 来自 星星 的 * 现实 版 不成 ？ 哈哈 所以 说 国际 新闻 传播学 什么 的 都 弱 爆 了 待 我 挖个 坑 建个 星际 新闻 传播 研究所 我勒个 去 奥特曼 / / @ 馬 鼻子 下 _ 湖泊 含盐 :   被 吓 尿 ? 看到 图 我 笑 了 ， 我信 我 超 感兴趣 的 电影 里 情节 出现 了 吗 吃惊 吃惊 吃惊 这个 ... 感觉 不靠 谱 ， 都 有点 怀疑 之前 爆料 的 真实性 了 区 ！ 偷笑 奥特曼 蛋 思考 转发 微博扯 了 挖 鼻屎   / / @ 姓王 名山 : 啊 ？ ？ 太扯 斯诺 登 不会 是 美国 派来 逗 大家乐 呵 的 吧 真的 么 真的 吗 ？ @ 学习 粉丝团   哈哈哈 哈哈 书呆子 组织 已经 暴露 ， 身份 看来 也 隐蔽 不了 多久 了 同志 们 ， 没错 ， 我 确实 来自 火星 必须 相信 我 想起 了   黑衣人 我信 了 信 ！ 哈哈哈 ， 这 和 卢 西安 怎么 这么 想像 ， 更 像 了 @ 二大 超人   / / @ 魅勒个族 : 卧槽 ， 吓人 么 ？ 转发 微博 难道 他 也 看 了   星星 ？ 是 都 教授 来 的 那颗星 星 吗 ? 是 来 接 他 的 ， 他 在 韩国 呢 走 错 地方 了 ！ 衰衰 这么 搞 ？ / / @ 勉之 :   笑哈哈 / / @ 超爷 心淡 人 也 懒 :   转发 微博 转发 微博 把 我 拆穿 了 啊 害羞 疑问 转发 微博 啊 哦 … … 不明 觉厉 啊 … … 呵呵 转发 微博 斯诺 登 你 这么 吊 ， 奥巴马 知道 吗 ？ ？ ？ ？ ？ ？ ？ 转发 微博 叼 炸天 ！ / / @ 戴锦 和 : 你 爸 知道 吗 ？ 已笑裂   / / @ 玫瑰 杀手 不 懂 爱 : 汗 哼   / / @ 新年 要 高能 : 不敢相信 😱 😱 😱 没想到 我 潜藏 多年 的 身份 ， 居然 暴露 了 转发 微博 难以置信 / / @ : 转发 微博 ！ 怪不得 你 脸 又 大 又 白     / / @ _ : 我 的 身份 伪装 不 下去 了 难道说 我们 被 发现 了 ！ ！ ！ 转发 微博 怎么 感觉 像 蜘蛛精 浮云   / / @ 弓长 王炎 - 圆 墨镜 : 哈哈 ， 配图 好赞 @ 阳子 的 谈谈 仔   @ 那 是 被 外星人 追捕 吗 ？ 这 也 能 逃脱 ， 外星人 不 咋 的 啊 ？ 转发 微博晕 谁 信 偷笑 终于 找到 美国 牛 逼 的 原因 了   这是 霸天虎 杀 回来 的 节奏 么 ～ 纳尼 ？ 转发 超 了 啊 斯诺 登 现在 是 疯 了 吧 哈哈 黑线 / / @ 小切 同学 :   疑问 叫 兽 你 江山美人 两不误 啊 ！ ！ ！ ！ 一边 和 千 女神 爱得 痴缠 一边 还 暗中 操控 美帝 政府 哈哈哈 哈哈哈 @ 来自 星星 的 你   @ 金秀贤 中国 首站 转发 微博 思考 神马 浮云 转发 微博 美利坚 这么 屌 ， 你家 自由女神 知道 么 ？ 配图 好 可爱 哈哈 是 来自 教授 的 星星 吗 哈哈 这 … 外星人 不要 又 把 美国 耍 洗白 了 转发 微博 @ 高晓松   你 怎么 看 吃惊 吃惊 其实 我 真实 身份 是 真的 吗 ？ 表示 严重 关切 ！ 转发 微博信 吗 ？ 控制 转发 微博是 来自 火星 么 ？ 今天 是 愚人节 吗 哼 这 是 的 新 电影 转发 微博 / / @ 王君超 : 回复 @ 王佳航 :   将 一个 不可收拾 的 残局 娱乐 化是 一个 很 高明 的 危机 处理 方式 照 这个 逻辑 ， 那么 多 的 华人 都 喜欢 去 内华达 的 拉斯维加斯 ， 可能 不是 去 赌博 ， 而是 去 看 外星人 火车票   / / @ 王佳航 : 如果 他 现在 证明 自己 是 神经病 ， 是不是 他 就 解脱 了 ？ 可以 过 正常 日子 了   / / @ 王君超 : 这个 视频 才 被 外星人 控制 了 斯诺 登 你 这么 屌 奥巴马 知道 吗 ？ 给力 真好玩 汗 转发 微博 这个 … … 晕 看来 我 的 身份 瞒不住 了 酷酷 雪特   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 闹   / / @ 张小北 没 烟斗 儿 : 再 正儿八经 的 新闻 ， 听 这个 主播 的 声音 也 感觉 是 娱乐 儿戏 真的 吗 ？ 可怜 这 事儿 闹大 了 挖 鼻屎 我 一直 相信 有 外星人 存在 ， 嗯 ！ 转发 微博 今天 我 以为 我 喝 多 了 ， 结果 都 是 这个 新闻 ， 我 表示 ， 我 只是 一个 普通人 别老 吓 我们 ， 我 裤子 不 多 ， 吓 尿 了 就 没得 换 了 离谱 啊 / / @ 点金 地 : 转发 微博 吃惊 哈哈 转发 微博 多年 过去 了 ， 小伙伴 们 还 一直 在 努力 啊 ， 不愧 是 我们 火星 来 的 看到 这里   看来 我 不得不 公开 我滴 身份 了   你 信 吗 ？ 黑线 转发 微博 这 也 太 … … 可能 ， 哈哈 你 看 ！ 我 就 说 美国 跟 外星人 有 关系 吧 ！ @ 转发 微博 转发 微博 / / @ 超能力 时空 : 转发 微博 转发 微博笑 了 … 真的假 的 😞 希望 是 真的 这么 说 就 真 有点 毁 我 的 世界观 啊 吃惊 我 还要 准备 改变 世界 ， 拯救 地球 呢 奥特曼 是 吗 ？ 思考 / / @ 建浩 : 这 消息 实在 劲 爆 ， 看来 我 期待已久 的 贝 吉塔 星人来 地球 了 嘻嘻 嘻嘻 嘻嘻 嘻嘻 嘻嘻 @ 陆路 为 同右 被 玩坏 了 / / @ 驼爷 要 变学霸 :   这 孩子 被 普京 玩坏 了 吧 ？ 视频 里 没有 斯诺 登 亲口 陈述 的 片段 啊 ？ 可信度 不高 / / @ 插 猹 娃 吕泽 灏 : 我乐个 去 简而言之 ， 米国 决策层 都 不是 人 ...... 其实 暴雪 是 外星人 开 的 / / @ 戴锦 和 : 你 爸 知道 吗 ？ 那 那 那   赶快 给 我 来 个 像 都 叫 兽 的 男盆友 ！ ！ ！ ！ 这 … … 好 离谱 … … 这 也 太坑 了 鬼才 信 啊 ！ 不得 哦 转发 微博 转发 微博 转发 微博额 .... 看到 这里 ， 我 不得不 公开 我 的 真实 身份 了 转发 微博 离谱 了 吧 不 科学 啊 必须 信 啊 ~ 思考 思考 忘记 是 啥时候 ， 在 哪儿 看 的 了 … … 据说 美国 有 四分之一 的 人口 都 是 外星人 … … 那 你们 信不信 斯诺 登 就是 美国 安排 的 一出戏 看来 我 不 需要 再 隐瞒 我 的 身份 了 ！ ！ ！ ！ ！ 哈哈哈 哈哈 转发 微博 转发 微博 拍电影 吧 看来 有 必要 公布 我 的 真实 身份 了 嘻嘻 雪人 雪人 雪人 晕晕 转发 微博 转发 微博好 吧 ！ 我 相信 ！ 挖 鼻屎 这图 让 我 毛 了 转发 微博 转发 微博疯 了 ！ 斯洛登 已经 被 逼 疯 了 ！ 泪 蜡烛 衰   @ 刘涌 钦   / / @ 车晓航 : 😱 😱 😱 😱 求 证据 扯 不 扯 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 额 ， 不信 这 斯诺 登是 外星人 吧 绝对 不 信   / / @ 行者 七月 风 - 启铭 : 若 是 外星人 登陆 我 中华 ， 侦察队 肯定 在 广东 尸骨 无存 了 （ 落到 吃货 肚子 里 啦 ） ， 若 是 登陆 帝都 ， 那 就 呛   了 … … 让 外星人 细思 恐极 吧 敢不敢 再 逗 逼 一点 ？ 哈哈 轉發 微博 疑问 宇宙 之大 ~ 宁愿 是 真的 / / @ 王佳航 :   如果 他 现在 证明 自己 是 神经病 ， 是不是 他 就 解脱 了 ？ 可以 过 正常 日子 了   / / @ 王君超 : 这个 视频 才 被 外星人 控制 了   / / @ 杨光民 :   嘻嘻 吃惊 吃惊 馬 到 成功 脑洞 竟然 比 我 还 大天 呐 / / @ 爍 頡 : ？ 视频 里 没有 斯诺 登 亲口 陈述 的 片段 啊 ？ 可信度 不高 / / @ 插 猹 娃 吕泽 灏 : 我乐个 去 被 异虫 感染 了 ？ ！ / / @ 戴锦 和 : 你 爸 知道 吗 ？ 事已至此 ， 不得不 公布 我们 组织 的 身份 了 斯诺 登 也 看 来自 星星 的 你 么 … … … … 奥巴马 不会 是 外星人 吧 ！ 熊猫 转发 微博有 眯 节操 好不好 星球大战 要来 了 吗 吓死人 ， 求 真相 ！ @ 老重 ...... 转发 微博 最 扯 话题 / / @ 智障 大师 : 哥们儿 喝多 了 吧 ？ ！ 转发 微博 转发 微博 本着 宁可信其有 的 心态 我 去年 买 了 个表   / / @ 我 说 我 超爱 : 斯诺 登 这 就 撇 了 吧 ， 怪不得 政治 今年 没考 他 吃惊 吃惊 吃惊 带 我 回去 吧 ！ 带 我 回去 吧 ！ 带 我 回去 吧 ！ / / @ 呵呵 葡萄 : 太劲 爆 了 哈哈 奥特曼 小奥 好酷 啊 ！ @ 呼市 丶 可爱 的 段 小钰   不会 吧   吃惊 可怜 美国 别的 都 认 了 ， 这个 呢   / / @ 戴锦 和 : 你 爸 知道 吗 ？ 哈哈 转发 微博 被 发现 了   好 吧 ， 我 让 他们 即刻 离开 ！ 酷 =   = ..... / / @ 戴锦 和 :   你 爸 知道 吗 ？ 转发 微博 吃惊 已经 亮 瞎 神马 马到成功 晕赞 一个 ！ 剧情 越来越 精彩 ， 期待 下 一 更 ！ 噗 … … 星球大战 … … ？ / / @ 顾惜 之 : 偷笑 @ 青衣 墨儒   你 的 小伙伴 暴露 了 转发 微博 / / @ 鱼青 - 立志 娶 老皮 : 右右 / / @ 小然 就是 无火 自然 君 : 右边 你够 了   / / @ _ :       .               .                       .               .       . 哈哈哈 / / @ - : 我信 了 ~ 转发 微 博会 不会 太 科幻 了 外星人 这么 能忍 ， 这么久 都 不 出现 在 公众 面前 如果 请 外星人 来 值夜班 ， 不 知道 要发 多少 值班 费 转发 微博 偷笑 转发 微博 转发 微博 不要 羡慕 美帝 ， 其实 外星人 一直 默默地 指导 着 我们 的 互联网 经济 ， 并 成立 了 一个 网站 叫 淘宝 ！   / / @ 利希 施泰纳 : 外星人 同志     别光 指导 美帝     也 来 指导 指导 我们     泪     泪 这 是 要 往 啥子 方向 发展 吃惊 神经病 安全 了 吃惊 其实 我 就是 外星人 / / @ 张仕根 - :   吃惊 吃惊 其实 我 真实 身份 是 是 都 叫 兽 一样 的 外星人 吗 三体 ？ ？ 转发 微博 太假 了 转发 微博 你 信 咩 ？ 外星人 还 真的 很 有 眼光 啊 生病 汗 打哈欠 / / @ 炎魔家 的 猫 :   但愿如此 转发 微博 转发 微博 转发 微博 ？ ？ ？ 三体 人 表示 根本 用不着 控制 / / @ 宗 医生 脚着 豁然开朗 : 真牛 逼 ， 我 的 历史 老师 要 先 哭 会 这 是不是   尤里 的 复仇 啊 ？ 笑哈哈 笑哈哈 完 了   被 发现 了 转发 微博信 吗 吃惊 转发 微博 转发 微博 ！ ！ ！ 信好 屌 的 感觉 转发 微博求 辟谣 ！ 何弃疗 ？ 转发 微博 我 擦 这个 能信 吗 ？ 思考 思考 思考 我 不敢 信 这 转发 微博 一直 没 告诉 你们 我 也 是 外星人 ， 我 来自 贝 吉塔 行星 ！ 酷 / / @ 哈皮 的 裙摆 : 外星人 好腻害 ～ ～ ～ ： 斯诺 登迷 上 了 最近 大热 韩剧 《 来自 星星 的 你 》 了 吗 ？ 斯诺 登 说话 怎么 有 了 @ 作家 崔成 浩   的 风格 匪夷所思 ， 不真 转发 微博能 不要 赚取 噱头 吗 ？ 哪尼 ？ ！ 惊呆 了 转发 微博 告诉 我   你 是 怎么 发现 我 的 ～ ～ ～ 晕 / / @ 江湖 上 的 小马哥 : 你 信 吗 ？ / / @ 大秦 - 鹰姿 翱翔 : 真牛 ！ 你 信 吗 ← _ ← 画 的 不错 嘻嘻 真否 ？ ？ 转发 微博 这 消息 还是 有点 惊人 的 好 怕怕 ， 我 还是 回 火星 吧 @ 天天 葛 转发 微博 看来 已经 没有 有 价值 的 资料 了 控制 下 我们 呗   / / @ 果汁 麒麟 : 吃惊 斯诺 登 铁定 是 星星 粉 😁 😁 😁 他们 把 世界 当 幼稚园 了 吧 编 神话 呢 ? 黑衣人 来自 星星 的 你 阿衰 难道 哥活 在 科幻片 里 … 这个 、 好 神奇 靠 谱 么 这 老哥 电影 看多 了 吧 转发 微博 斯诺 登 这 是 为了 出名 为了 生计 为了 生活   走 了 歪路 / / @ 纵欲 :   @ 丶 如果 是 来自 星星 的 你 转发 微博 你 信 么 ？ 扯蛋 斯诺 登疯 了 ？   / / @ 静静 大 煎饼果子 - 堇色 : 我 去 越来越 邪乎 了 / / @ 龙哥 有药 : 保卫 地球 ！ 我信 ， 我 一直 想 保卫 地球 ， 终于 有 机会 了 转发 微博 重大 大 喜讯 ： 我 找到 解放 全人类 的 捷径 了 ， 首先 战胜 外星人 ， 然后 通过 外星人 控制 美国 ， 这样 就 很 容易 战胜 美帝 、 解放 全世界 了 我 都 說 我 要 回 我 的 星球 啦 ， 地球 實在 是 太 危險 了 ！ 嘻嘻 / / @ : 哈哈哈 哈哈哈 我会 告诉 你 我们 已经 控制 地球 了 这 蛋 扯 大发 了 哈哈 晕   / / @ 晨燕 呢喃 : 转发 微博 转发 微博衰 这 世界 怎么 了 ， 先是 霍金 说 没有 黑洞 这个 东西 ， 接着 又 来 外星人 了 转发 微博 ？ ？ ？ ？ 你 信 吗 ？ 我 是 信 了 ！ 😲   @ ' 学粉   团 ： 这 都 那 是 那 呀 ！ 纯粹 是 扯   ！ 事已至此 ， 我 也 不能 再 隐藏 自己 的 身份 了 汗 汗 汗 / / @ 丶 : 斯诺 登 这 是 为了 出名 为了 生计 为了 生活   走 了 歪路 @ 巨蟹 狮子   转发 微博 卧槽 衰 / / @ 小 耗子 也 是 个 腹 黑兔 : 外星人 你 这么 吊 干嘛 不 直接 把 地球 给 占 了 ？ 难道 因为 棒子 是 宇宙 国 ？ 擦 ～ ～ 呵呵 / / @ 行者 猫霸 - 徐靖 :   / / @ _ :   关于 高阶 文明 入侵 🌍 的 传言 假想 模拟 越来越 多 挖 鼻屎 转发 微博 不过 他 的 意思 好像 是 想 告诉 美国政府   我能 曝 的 都 曝 了   剩下 的 都 是 谎话 了   奥巴马 你 就 别 杀 了 我 放 我 一马 吧 / / @ 林栩叶 :   汗 汗 汗 / / @ 丶 : 斯诺 登 这 是 为了 出名 为了 生计 为了 生活   走 了 歪路 转发 微博真 好奇 外星人 的 执政 理念 是 什么样 的 👉 👉 👉 👉 既然 说破 了 ， 那 我 也 不必 再 假装 地球 人 了 偷笑 你 是不是 看 了 # 来自 星星 的 你 # 受 启发 了 呢 ？ 哈哈哈 嘻嘻 转发 微博 挖 鼻屎 / / @ 果汁 麒麟 : 吃惊 哈哈 ， 小斯 你 暴露 了 我们 的 秘密 ！ 这 消息 太 震撼 了 吧 思考 思考 思考 我信 啊 嘻嘻   / / @ 江湖 上 的 小马哥 : 你 信 吗 ？   / / @ 大秦 - 鹰姿 翱翔 : 真牛 ！ 啊 ? 天外有天 ， 人外有人 ， 有 外星人 — 这个 我 是 相信 的 ！ 外星人 控制 美国 ， 这个 就 … … 思考 怪 渗人来 呵呵 晕 转发 微博快 说 ， 你 是 怎么 发现 我 的 吃惊 此 言辞 之 扯 ， 小可 扯淡 ， 大可 拍片 哈哈 转发 微博 转发 微博 小伙伴 们 都 惊呆 了 熊猫 那 之前 的 美苏 之争 不是 意识形态 之争 ， 而是 星际 之争 的 缩影 ？ 哈哈 神马 我 更 愿意 相信 他 是 美国 设 的 一个 局 🐍 有点 意思 外星人 都 挽救不了 纳粹 ？ 看来 也 不过如此 转发 微博 不想 上班 不想 上班 上帝 说 地球 不能 没有 光明 于是 就 有 了 太阳 ， 上帝 又 说 夜里 太 黑 不行 ， 于是 又 有 了 月亮 上帝 现在 说 你 必须 承认 我 是 外星人 ， 于是 就 有 了 外星人 控制 美国 哈哈 逗 呢 ？ 信个 鬼 哈哈哈哈 嘻嘻 嘻嘻 嘻嘻 都 叫 兽 ！ ！ ！ ！ 是 你 吗 ？ ？ ？ / / @ 妇产科 男 博士 : 转发 微博 ( > ﹏ < ) / / @ 戴锦 和 : 你 爸 知道 吗 ？ 奥巴马 就是 个 典型 的 外星人 转发 微博 斯诺 登 顿时 由 自由 的 灯塔 变成 了 神棍 … … 斯諾登 也许 是 最大 的 间谍 转发 微博肿 么 可能 ， 简直 荒谬             难道 外星人 与 地球 人 的 思维 相似 度 如此 高 ？ 外星人 也 有 国家     政府     这些 么 ？ 有人 黑 斯诺 灯 啊 / / @ 潇海 : 哈哈 ， 小斯 你 暴露 了 我们 的 秘密 ！ 吓 尿 了 ， 换条 裤子 先 ！ 好莱坞 大片 剧情 你们 信 吗 是 都 教授 吗 挖 鼻屎 😱 😱 😱 转发 微博酷 ~ / / @ 随想 咚咚 :   酷 吃惊 吃惊 其实 不是 完全 没有 可能 = - = / / @ 杰杰 碳 - 以血还血 - 末日 盛宴 : 恭喜 斯诺 登 终于 神经病 了 以及 我们 开始 看透 这个 世界 了   / / @ : 笑 了 ？ ？ ？ ？ ？ ？ ？ ！ ？ ？ ！ ？ ？ ！ ？ ！ @ 意大利 之夏 - - 书呆子 书呆子 书呆子 他 是 不 没 机密 了 就 瞎 蹦 呀 我 宁愿 相信 是 真的   外星人 多会儿 把 我 带走 呢 ！ ！ ！ 怒 如果 属实 ， 我们 地球 人 怎够 美帝 斗 啊 ！ 渠恶 晒 啦 才 信 这 配图 太吊 了 浮云 神马 思考 汗 谣言 碉堡 为何 这么 叼 哼哼   / / @ 吃 甘蔗 不吐 甘蔗 皮 _ : 卧槽 衰 / / @ 小 耗子 也 是 个 腹 黑兔 : 外星人 你 这么 吊 干嘛 不 直接 把 地球 给 占 了 ？ 难道 因为 棒子 是 宇宙 国 ？ 你 爸妈 知道 吗 ？ @ 绿 红叶 本人   @ 威灵顿 长筒靴   @   @ 胖小璐璐 小胖   @ 素猫 的 猫 😱 😱 😱 之后 都 不 知道 用 什么 表情 了 吃惊 赞 我 信 ！ 笑话     → _ → / / @ 戴锦 和 : 你 爸 知道 吗 ？ 我 相信 ！ 转发 微博 吓 尿 了 ！ 转发 微 博会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 不敢相信 浮云 转发 微博 转发 微博 哈哈 / / @ 顾惜 之 : 偷笑 惊呆 了 衰 呀 噢 吃惊 呵呵     / / @ 螺旋 空间 : 有点 意思 這孩紙 肯定 是 看 電影 “ 生化 危機 ” 看 的 走火 入 了 魔 ， 得 了 重度 幻想 症 ， 剛從 精神病院 跑 出來 該 回去 吃藥 了 孩紙   / / @ 八里桥 边 : 吓死人 ， 求 真相 ！ @ 老重 我 去 ！ 教授 控制 美国 了 来自 星星 的 外星人 吗 逗我 了 吧 ？ 挖 鼻屎 斯诺 登 也 得 了 叫 兽 依赖症 嘛 这样 的 人物 说 这样的话 ， 真是 都 敏俊 教授 嘛 ！ @ 吃惊 偶尔 说点 疯话 ， 这 不是 挺 好 的 处世哲学 么 叫 兽 ， 是 你 吗 ？ 嘻嘻 / / @ 怯 与 窃 _ : 斯诺 登 也 得 了 叫 兽 依赖症 嘛 这样 的 人物 说 这样的话 ， 真是 / / @ 晨燕 呢喃 :   转发 微博 转发 微博 转发 微博 转发 微博 你 抢 头条 成功 了 ！ ！ ！ 斯诺 登 ！ ！ 转发 微博 逗我 了 吧 ？ 挖 鼻屎 转发 微博看 婆婆 @ 江宁 公安 在线   的 微博 不 解释 / / @ 行者 猫霸 - 徐靖 : / / @ _ :   关于 高阶 文明 入侵 🌍 的 传言 假想 模拟 越来越 多 挖 鼻屎 我操 ， 这是 科幻片 吗 转发 微博 看到 这里 ， 我 不得不 公开 我 的 真实 身份 了 外星人 ， 赶紧 来 控制 地球 第一 人口 大国 吧 … … … … 反正 这个 宇宙 肯定 不止 我们 这有 智慧 生物 ╮ ( ╯ ▽ ╰ ) ╭   / / @ :   哈哈哈 哈哈哈 我会 告诉 你 我们 已经 控制 地球 了 转发 微博 哎呀 我 去   老 尼玛 先进 了 斯诺 登想 干嘛 · · · · / / @ 義忠仁 __ 帅气 泰 大神 :   + / / @ __ 毛正程 墜 猿 : → _ → 这 什么 破 新闻 .... 脑子 烧坏 了 吧 ... 不明 觉历   / / @ 我 这么 萌 这么 机智 你 来 抱抱 我 吧 : 呵呵 转发 微博 忽悠 接着 忽悠 黑线 好 吧 ， 我 也 承认 了 吧   / / @ 套馬 的 土豪 : 事已至此 ， 我 也 不能 再 隐藏 自己 的 身份 了 / / @ 戴锦 和 :   你 爸 知道 吗 ？ 转发 微博 这个 世界 本来 就是 属于 全人类 的 ， 每个 人 只会 拥有 其中 很小 很小 的 一部分 ， 而且 还要 付出 足够 大 的 努力 才 会 拥有 ， 从 长远 来看 ， 曾经 别人 给 自己 造成 的 伤害 或许 能 让 自己 受益匪浅 ， 没有 疼苦 就 不 知道 危险 的 存在 ， 没有 进退 的 尺度 就 不 知道 自己 做 的 事 到底 是 对 还是 错 ， 无法 保护 自已 就 永远 担惊受怕 ， 没有 自由 ， 外星 有人 外星 有人 绝不会 是 斯诺 登 ， 但 美国 的 科技 我们 还 得 必须 承认 ， 我国 是 一个 社会主义 民主 国家 ， 我们 绝不会 让 自己 有任 伺想 称霸 的 心思 ， 我们 需要 的 是 世界 和平 ， 我们 能生 在 同一 地球 之上 也 是 上帝 的 安排 ， 是 我们 共同 的 缘份 ， 尽管 大自然 会 给 人类 带来 诸多 的 灾难 ， 但 我们 同样 生 为 人类 就 应 努力 团集 共同 应对 自然 到 是 吗 人类 不 应该 互相 怀凝 ， 你 指 我 鼻子 ， 我 指 你 嘴巴 ， 互相残杀 是 一点 意思 都 没有 的 ， 那样 只会 两败具伤 ， 没意思 的 ， 我们 只 主张 互相 遵重 ， 互不干涉 内政 ， 领土完整 但 忍让 并 不是 软弱 ， 主持正义 也 并非 是 怕 谁 ， 我们 本着 的 是 实事 求实 的 基本 原则 ， 我们 行 的 是 正 ， 走 的 是 道 ， 如果 有人 顾意 违反 天理 是 会 遭天 谴责 他会 灭亡 他 一定 是 看 了 《 神秘 博士 》 我晕 ！ 这是 美国版 ＂ 来自 星星 的 你 ＂ 么 偷笑 偷笑 偷笑 衰衰衰   / / @ 立日 刀口 : 这 配图 太吊 了 接下来 呢 ？ 转发 微博 越来越 好玩 了 转发 微博 他 这 是 延年益寿 的 好 法子 啊 ， 不 搞臭 自己 怎能 逃避 追杀 今天 对 这个 话题 持续 发烧 ， 现在 终于 弄 明白 一件 事 ， 圣经 中   这个 词 原来 是 翻译 错误 ， 人家 原文中 那个 单词 明明 是 复数 好 嘛 ， 意思 是 天上 来 的 人们 ， 英文版 整个 单数 立马 变味 了 本来 还 想 说 哇塞 多好 一 科幻小说 开头 啊 ， 看到 一 评论 笑 喷 了 ： 斯诺 登 你 也 在 追 来自 星星 的 你 么 ？ 爱 你 哼 / / @ - 小高 :   小伙伴 们 都 惊呆 了 熊猫 / / @ 思帆 思凡 :   笑话     → _ → / / @ 戴锦 和 : 你 爸 知道 吗 ？ 转发 微 博爱 你 转发 微博 这 是 在 为 证明 斯诺 登有 精神病 做 准备 ， 进而 让 美 脱出 监听 丑闻   / / @ 陕西 学习 粉丝团 : 转发 微博 吓 尿 怪不得 科技 这么 先进 ， 背后 有 高人 指点 阿 不要   / / @ 桃小仙 : 逗 呢 ？ / / @ 思帆 思凡 :   笑话     → _ → / / @ 戴锦 和 : 你 爸 知道 吗 ？ 不 听 外星人 的 ， 那 就 会 被 刺杀 ， 是 吗 … … 汗 汗 这 是 基督徒 爆料 的 ， 有 依据   / / @ 看 那 蓝天白云 微风 细柳 : @ 嘟嘟 _ 汽车 叭叭 儿   呵呵 … … 我信 熊猫 / / @ 喜欢 谢梦昕 :   哈哈哈 / / @ - : 我信 了 ~ 斯诺 登 童鞋 ， 你 这么 屌 ， 你家 人 知道 么 ？ 转发 微博 转发 微博嘘 ！ 怎么 把 我们 火星人 在 地球 的 秘密 给 泄露 了 啊 ？ 转发 微博图 不错 … 喜闻乐见 啊 哈哈 看到 这里 ， 我 不得不 公开 我 的 真实 身份 了 闹 眼子 / / @ 城里 的 汪汪 :   今天 对 这个 话题 持续 发烧 ， 现在 终于 弄 明白 一件 事 ， 圣经 中   这个 词 原来 是 翻译 错误 ， 人家 原文中 那个 单词 明明 是 复数 好 嘛 ， 意思 是 天上 来 的 人们 ， 英文版 整个 单数 立马 变味 了 哼 神马 浮云 其实 人家 只是 来秀 言论自由 的 ... / / @ 義忠仁 __ :   斯诺 登想 干嘛 · · · · / / @ 義忠仁 __ 帅气 泰 大神 :   + / / @ __ 毛正程 墜 猿 : → _ → 这 什么 破 新闻 .... 脑子 烧坏 了 吧 ... 斯哥 开始 瞎说 了 ？ 好样 的 ！ 有 魄力 ！ 说 这个 都 不怕 人 怀疑 ！ 感觉 星球大战 即将 上演 啊啊啊 嘻嘻 哦 哦 哦哦哦 这个 实在 是 太猛 了 ！ 转发 微博 转发 微博吓 思考 什么 情况 哇   怪不得 奥巴马 的 头发 白得 那么 快   是 被 外星人 寄生 吸光 了 精气 了 吧 ！ 转发 微博 转发 微博 转发 微博 / / @ : 转发 微博 @ 瑾 色 丶 琰 月   @ _ 楠   那 中国政府 是 被 谁 控制 的 ~ ~ ~ / / @ 城里 的 汪汪 :   今天 对 这个 话题 持续 发烧 ， 现在 终于 弄 明白 一件 事 ， 圣经 中   这个 词 原来 是 翻译 错误 ， 人家 原文中 那个 单词 明明 是 复数 好 嘛 ， 意思 是 天上 来 的 人们 ， 英文版 整个 单数 立马 变味 了 真的 吗 ？ 正在 追剧 \" 来自 星星 的 你 \" 月亮 好信 吗 ？ 呵呵 / / @ 扮 的 了 大叔 卖 的 了 萌 的 肖宇宇 : 转发 微博 / / @ 壹帆 _ : 你们 信 吗 还 … 我 的 妈呀 … 何弃疗 我 信 了 转发 微博 如果 马云当 了 美国 总统 全世界 都 信 了 / / @ 蒋 德华 围脖 : 这个 能信 吗 ？ / / @ 野风 评论 : 接下来 呢 ？ / / @ 思帆 思凡 :   笑话     → _ → / / @ 戴锦 和 : 你 爸 知道 吗 ？ 地球 人太 科幻 了 ， 还是 火星 安全 好 吧 ， 研究 了 人类 这么久 ， 看来 我 也 该 公布 下 我 的 身份 了 挖 鼻屎 哈哈 ， 我信 了   / / @ 惬 惬丝语 : … … … … 转发 微博 所以 ？ 要 打仗 了 么 ？ 转发 能 不能 超过 ？ @ 小慌纸 最近 迷 上 神话   @ 樣 疑问 笑 尿 转发 微博给力 吃惊 滚回 你 的 星球 去 ！ / / @ 城里 的 汪汪 :   今天 对 这个 话题 持续 发烧 ， 现在 终于 弄 明白 一件 事 ， 圣经 中   这个 词 原来 是 翻译 错误 ， 人家 原文中 那个 单词 明明 是 复数 好 嘛 ， 意思 是 天上 来 的 人们 ， 英文版 整个 单数 立马 变味 了 转发 微博 转发 微博 让 外星人 来 找 我 吧 ！ 转发 微博 / / @ 江南 电视 人梁军 :   转发 微博 我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 由此 看 了 海绵 宝宝 对 美国 的 影响 很大   / / @ 新罗 居士 : 让 外星人 来 找 我 吧 ！ 多么 伟大 的 猜想 ！ 想 问 ， 是不是 大家 都 被 斯诺 登耍 了 ？ 挖 鼻屎 / / @ 音军 :   疑问 转发 微博 语不惊人死不休 哈哈   / / @ 江南 电视 人梁军 : 转发 微博 怎么回事 ？ 诺诺 ， 你 糊涂 了 吗 ？   / / @ 江南 电视 人梁军 : 转发 微博 转发 微博 滑天下之大稽 瞬间 笑 爆 ， 哎 呦 ， 小斯 我 看好 你 哟 ！ 我 看见 ' 外星人 ' 这 仨 字 就 来 兴趣 这有 什么 / / @ __ 圣洁 : 斯哥 开始 瞎说 了 ？ 好样 的 ！ 有 魄力 ！ 说 这个 都 不怕 人 怀疑 ！ 感觉 星球大战 即将 上演 啊啊啊 / / @ - 小高 :   小伙伴 们 都 惊呆 了 熊猫 卧槽 / / @ - 小高 :   小伙伴 们 都 惊呆 了 熊猫 好 激动 、 为啥 外星人 不 弄死 他 呢 ？ 问问 @ 童苡 萱   @ 安雅萍 -   @ 导演 刘猛   @ 甘露   @ 刘晓洁儿   @ 闪嘉晨   @ 杨舒   @ 演员 郭艳   爱 你 爱 你 爱 你 你们 知道 吗 转发 微博 尼玛 ， 我能 说 我 还是 外星人 嘛 ！   👽   / / @ 馬 鼻子 下 _ 湖泊 含盐 : 被 吓 尿 / / @ 二兵 的 小鱼 :   转发 微博 越来越 有意思 了 ！ 其实 我 是 外星人 / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 / / @ 二兵 的 小鱼 :   转发 微博 你 信 ? 小斯 ， 这样 发展 下去 ， 我 对 你 的 未来 很 是 堪忧 啊 ， 凡事 别老 瞎琢磨 / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 震惊 ！ ！ 外星人 控制 的 不是 朝鲜政府 吗 ？ / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 转发 微博 太阳 衰 转发 微博 啥 ？ 哈哈 神马 浮云 围观 挖 鼻屎 故意 胡言乱语 ， 准备 回国 了   / / @ 江南 电视 人梁军 : 转发 微博 转发 微博 啊 ？ 病得 不轻 转发 微 博爱 你 爱 你   / / @ 装甲师 团 : 轉發 微博 / / @ 哔咻 哔咻 :   转发 微博 转发 微博 / / @ 哔咻 哔咻 :   转发 微博 / / @ 如 你 一般 坚强 :   这 是 要 往 啥子 方向 发展 吃惊 猎户座 集团 通过 美国政府 对 人类 曾 有 控制 艾森豪威尔 总统 达成 的 协议 （ 具体 参见 年前 的 通灵 书籍 { 一 的 法则 } 第五卷 页 ） 央视 新闻频道 世界 周刊 栏目 ， 已经 报道 了 那个 亲眼目睹 外星人 并給 艾森豪威尔 总统 汇报 的 特工 访谈 : / / . / 目前 负面 外星人 曾 控制 的 影子 政府 在 捣蛋 而已 ， 美联储 是 个 道具 ， ， 耶稣会 ， 都 是 一类 货色 不要 说 二战 失败 ， 他们 控制 了 美国 进而 控制 了 世界 马上 能 开心 的 事实 是 ： 旧 操控 系统 正在 崩塌 ， 最新进展 见 眼镜蛇 行星 形式 更新 : / / . / 吃惊 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎   都 是 好 的   我们 应该 关注 的 是 那些 腐败 的 官员   不 知道 斯诺 登是 运用 了 比喻 还是 陈述 了 事实   若 是 事实   我 只 想 对 外星人 说     嘿   老兄   你们 酱子 让 我们 人类 情 何以堪 转发 微博 转发 微博 / / @ 如 你 一般 坚强 :   这 是 要 往 啥子 方向 发展 吃惊 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 / / @ 此 我 非 彼 我 也 :   转发 微博 / / @ 此 我 非 彼 我 也 :   转发 微博 / / @ 诗剑 - - 逍遥 :   @ 绪石 节前 增加 点 欢乐 元素 ， 八错 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 @ 简华欣 梦想 不是 想想   其实 我信 了 诶 转发 微博 斯诺 登 他 爹 也 是 个 星人 围观 策略 ？   / / @ 海 蓝蓝的 蓝蓝的 : 思考 思考 思考 / / @ 此 我 非 彼 我 也 :   转发 微博 你 信 吗 ? / / @ 诗剑 - - 逍遥 :   @ 绪石 转发 微博赵 教授 快带 我 走 ！ 奥特曼 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 哔咻 哔咻 :   转发 微博 / / @ 如 你 一般 坚强 :   这 是 要 往 啥子 方向 发展 吃惊 好 恐怖 你们 这么 说 ， 把 郑辉佛 公主 放到 什么 位置 了 ？ ！ 哼哼 哼 转发 微博 转发 微博哇 哦 鬼才 信 / / @ 思帆 思凡 :   笑话     → _ → / / @ 戴锦 和 : 你 爸 知道 吗 ？ / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 囧 行天下 :   太 搞怪 了 吧 哼 吃惊 衰 疑问 囧 不管 你 信不信 ， 反正 我 不信 转发 微博 / / @ 哦 咯 :   不管 你 信不信 ， 反正 我 不信 / / @ 孙洁 - 给 自己 什么 :   你 觉得 呢 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 转发 微博 转发 微博 / / @ 无声 的 你 我 :   爱 你 / / @ 无声 的 你 我 :   爱 你 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 / / @ 三株 华北 招商 :   转发 微博 转发 微博 / / @ 三株 华北 招商 :   转发 微博 / / @ 三株 华北 招商 :   转发 微博 这 是 真的 吗 ？ / / @ 无声 的 你 我 :   爱 你 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 转发 微博 / / @ - 桂梁 :   我 的 世界 都 混乱 了 这 也 假 了 点 吧 ！ ！ ！ ！ 真的 是 斯诺 登说 的 ？ / / @ 走钢丝 的 人 : 会 不会 有 那么 一点点 坑 了 ？ / / @ 卷小卷 和 小卷 卷 : 是 都 教授 吗 挖 鼻屎 哈 转发 微博 不可思议 … … / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 孙洁 - 给 自己 什么 :   你 觉得 呢 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 说介 么 玄 ？ 靠 谱 ， 遇事 得 多 和 外星人 商量 嘻嘻 转发 微博 / / @ 孙洁 - 给 自己 什么 :   你 觉得 呢 转发 微博 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 孙洁 - 给 自己 什么 :   你 觉得 呢 转发 微博 转发 微博炸 天汗 吃惊 吃惊 我 一直 都 很 好奇 美国国会 和 奥巴马 的 反应 … … / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 一辈子 的 幸 :   转发 微博 / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 / / @ 锦城 四少 :   年度 最 扯淡 的 新闻 吃惊 / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 赤 屌 大仙 :   转发 微博 转发 微博 / / @ _ 寂静 :   这 … … 太扯 了 吧 / / @ _ 寂静 :   这 … … 太扯 了 吧 / / @ _ 寂静 :   这 … … 太扯 了 吧 / / @ _ 寂静 :   这 … … 太扯 了 吧 转发 微博 朱瑞楠 好 呀 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 森林 木楼 :   求 辟谣 ！ / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 / / @ 爱 由 天翼 :   报道 里 说 走 在 街上 就 有 可能 和 他们 擦肩而过 ， 可是 他们 自己 知道 自己 是 外星人 吗 ？ 奥特曼 过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 有意思   / / @ 宋海旭 : 过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 / / @ 宋海旭 :   过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 疑问 / / @ 宋海旭 : 过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 / / @ 宋海旭 :   过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 转发 微博 / / @ 一辈子 的 幸 :   转发 微博 转发 微博 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 一辈子 的 幸 :   转发 微博 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 一辈子 的 幸 :   转发 微博 / / @ 刘畅 :   能先 让 我 把 年 过 好 嘛 / / @ 第二代 地球 上太维险 了 : 卧槽 ， 在 今天 这个 喜气洋洋 的 日子 里 搞 这么 大 个 新闻 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 转发 微博 / / @ 一辈子 的 幸 :   转发 微博 挖 鼻屎 同意 / / @ 宋海旭 : 过年 又 一个 欢乐 哈哈 带 着 辩证 的 思维 娱乐 滴 看 这个 视频 吧 哈哈 难道 那些 外星人 是 犹太人 ？ 汗 图配 的 太好了 哈哈哈 哈哈哈 / / @ 拾柒 :   好 激动 、 转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博好 可怕 的 赶脚 转发 微博 / / @ 一辈子 的 幸 :   转发 微博滚 ！   / / @ 唯德 只 爱镜 公主 : 滚回 你 的 星球 去 ！ / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 转发 微博 转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 转发 微博 / / @ 一辈子 的 幸 :   转发 微博 ， / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 这么 酷 ~ ~ ~ 我 不信 ！ / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 / / @ 一辈子 的 幸 :   转发 微博 不会 吧 哈哈 我 怎么 感觉 这 挺 好 的 ？ / / @ 一辈子 的 幸 :   转发 微博 转发 微博 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 诗剑 - - 逍遥 :   @ 绪石 转发 微博 转发 微博 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 用户 :   斯諾登 也许 是 最大 的 间谍 转发 微博 / / @ 占奇 :   转发 微博 / / @ 占奇 :   转发 微博 转发 微博 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 占奇 :   转发 微博 / / @ 占奇 :   转发 微博 / / @ 占奇 :   转发 微博 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 诗剑 - - 逍遥 :   @ 绪石 / / @ 把 你 刻 在 未来 里 :   不得 哦 / / @ 占奇 :   转发 微博 / / @ 把 你 刻 在 未来 里 :   不得 哦 / / @ 诗剑 - - 逍遥 :   @ 绪石 转发 微博 转发 微博 转发 微博", "label": "1"}