{"text": "这是 日本 人 所 发明 的 一种 宠物 养殖 技术 ， 叫 盆景 猫 ！ 他们 给 小猫 喂食 一种 促进 骨质 软化 的 化学 药物 然后 强 塞进 瓶子 里 ， 等 小猫 长大 ， 身体 胀满 瓶子 ... 太 残忍 了 太 尼玛 凶残 了 ！ 平常 的 猫 就 很萌 了 ， 干嘛 要 搞 这些 东西 这是 赤裸裸 的 虐待 太 尼玛 残忍 了   不能 忍好 可怜 啊 @ 笑 着 流泪 不 哭 着 说 后悔   把 日本 塞进去 好 了 变态 日本 人 日本 人 ！ 时间 也 改变 不了 这个 变态 的 民族 那么 残忍   气死我了 次奥 ， 日本 人 到底 是 个 啥 民族 ？ ！ ！ ！ 怒 愤怒 愤怒 愤怒 太 残忍 了 怒骂 怒骂 怒骂 为啥 感觉 好 凶残 … … 励志 解放 全球 被压迫 喵 星人 ， 有脚 不能 行走 ， 竟有 这样 的 命运   😡 转发 微博 我 看到 想 哭 . 转发 微博 变态 ！ ！ 这是 多么 残忍 泯灭 人性 的 心 才能 做出 这般 漠视 生命 的 事怒 怒怒 果然 日本 人 没有 最 变态   只有 更 变态 变态 / / 吴玉群 - 善良 的 好孩子 : 这是 多么 残忍 泯灭 人性 的 心 才能 做出 这般 漠视 生命 的 事怒 怒怒 @ 染 蛊 _ 不作 死 就 不会 死   同感 日本 怎么 把 自己 孩子 塞进去 养养 呢 ！ 妈蛋 的 怒 怒 怒 怎么 可以 这样 ， 太过分 了 怒 怒 看看 这 变态 的 民族 吧 怒 怒 怒 怒 日本 真是 个 变态 的 名族 日本 人 ， 变态 ！ 残忍 内 … @ 时间 的 雨水   你 还 喜欢 么 狗日 的 日本鬼子 这个 太 残忍 了 吧 好 残忍 怎么 不 把 自己 装 里面 简直 有病 怒 怒 怒 日本狗 仔子 ！ 变态 看着 好 虐心 可怜 太 变态 了 吧 ！ 小 日本 你 丫 的 考虑 过猫 的 感受 么 怒 日本 这些 变态 ！ 强烈 谴责 这种 行为 ！ 怒怒 怒 怒 怒 怒 怒 怒 怒 怒 你们 这么 变态 你们 的 娘亲 知道 吗 ？ 转发 微博好 变态 的 日本 人 ！ ！ ！ ！ ！ ！ 靠 太 残忍 了 日本 人 果然 不是 正常 人类 啊 ， 太 不要脸 了 真的假 的 ？ 好 变态 ！ 变态 吧 日本 人真 变态 天呐 ， 太过分 了 ， 恶心 的 日本 人 卧槽 ， 日本 人 就是 变态 ， 虐待 猫 啊 傻 逼 日本 人   / / @ 谭作 放开 那 只 喵 : 日本狗 仔子 ！ 日本 人太贱 ， 太 残忍 了 那些 小猫 好 可怜 啊 太 残忍 了 吧 ‼ ️ 麻痹 的 变态 民族 残忍 这个 民族 活该 灭亡 小 日本 哎呀   真是 ， 有 本事 你 自己 钻 到 瓶子 里 长大 哼 鄙视 日本 人太 恐怖 了 小 日本 的 部队 复活 了 吃惊 吃惊 吃惊 是不是 太 残忍 了 啊 ？ 可怜 怒 怒骂 愤怒 一帮 日本 猪 小 日本 儿真脑 残加 变态 ！ 暴殄天物 啊 ！ 一个 畸形 的 民族 ！ ！ 虐待 猫算 什么 本事 ！ 有 本事 用 这 方法 养 你们 自己 啊 ！ ！ 怒怒 怒怒 神经病 啊 只有 日本 人才 做 得 出来 ， 艹 ， 变态 ， 怎么 不 把 你 自己 装进去 试试 ？ 怒怒 怒 怒 好 变态 呀 ..... 转发 微博 变态 好 残忍 ！ 转发 微博靠   这 根本 不是 人 做 的   除非 他 不是 人怒 怒 # 生气 # 傻叉   为什么 不 把 你 自己 装进去   日本 人 快点 死翘翘 吧 怒 怒 怒 怒 怒 怒 怒 怒 怒 怒 变态 啊 ！ ！ ！ ！ ！ ！ 怎么 不 把 自己 丟 进去 啊 真 恶心 @ 奥迪 控   操怒 怒 怒 不 可以 这样 对 猫猫 ， 变态 变态 ！ 好 残忍 ， 这种 人 在 日本 会 被 骂 的 吧 总 觉得 有些 残忍 ！ 你们 敢 在 无情 点 吗 ？ 不得好死 怒怒 怒 日本 人真 残忍 ， 连 猫咪 都 不放过 ！ ！ 怒怒 弱弱 最差 转发 微博 / / @ 吴 清亮 流氓 :   太 残忍 了 太 残忍 了 ， 怎么 能 这么 对待 小 生命 怒骂 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ 吴 清亮 流氓 :   太 残忍 了 转发 微博 ！ ！ ！ 真是 变态 ！ 怒怒 怒 真 变态 变态 的 小 日本 ！ 你 看 呀 @ 谁 来 救救 我 嬷嬷   / / @ 要 郊游 :   变态 ！ ！ / / @ 戴莉兮雅 :   看着 好 虐心 可怜 如果 是 真的 ， 简直 丧心病狂 ！ 怒 / / @ 吴 清亮 流氓 :   太 残忍 了 丧心病狂 ！ ！ ！ 怒怒 太 恶心 了 怒 怒 怒 怒 怒 怒 怒 / / @ :   靠   这 根本 不是 人 做 的   除非 他 不是 人怒 怒 # 生气 # / / @ 戴莉兮雅 :   看着 好 虐心 可怜 应该 假 的 吧 如果 是 真的 那 太太 太 变态 了 / / @ _ 张 _ : 如果 是 真的 ， 简直 丧心病狂 ！ 怒 东吴 志在四方   怎么 是 圆 的   你 爱 她 只 需要 给 她 一个 盒子 触景伤情 猫咪 不 难受 么 怒 / / @ 大宅 宅 :   卧槽 ， 日本 人 就是 变态 ， 虐待 猫 啊 / / @ 大宅 宅 :   卧槽 ， 日本 人 就是 变态 ， 虐待 猫 啊 这样 对待 猫 一点 也 不好 ！ ！ ！ 好 残忍 不能 忍 ！ / / @ - 小白兔 :   怎么 不 把 自己 装 里面 @ 小辰求 人品 这样的话 他们 还有 自由 了 么 ， 太 无人性 了 怒     坚决 抵制 這种 变态 行为 ！ ！ 我 日 你 妈 逼 的 岛国 人 ， 通通 去 死 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 恶心 日本 人有 病 啊啊啊 ！ ！ 让 我 想起 日本 的 细菌战 / / @ 大宅 宅 :   卧槽 ， 日本 人 就是 变态 ， 虐待 猫 啊 / / @ _ :   怒     坚决 抵制 這种 变态 行为 ！ ！ / / @ 戴莉兮雅 :   看着 好 虐心 可怜 太 变态 了   太 不是 人 了 吧   真是 人渣 / / @ _ :   怒     坚决 抵制 這种 变态 行为 ！ ！ 太 变态 了 ！ 你 自己 怎么 不 进去 ！ 怎么 不 给 你 家里人 塞进去 ！ 怒 / / @ _ :   怒     坚决 抵制 這种 变态 行为 ！ ！ 我 真的 还 不想 理 你 / / @ 愤怒 的 小 虱子 : 我 想 知道 屎 啊 尿 啊 的 拉 哪里 / / @ 她 还 没有 艺名 : 操 / / @ :   太 残忍 了 他们 也 是 生命 啊 ， 他们 也 可以 思考 ， 也 是 有 感觉 的 怎么 可以 ？ ！ 愤恨 你 说 那 ？ @ 电视剧 龙门 镖局 / / @ 和 他 的 小伙伴 们 :   好 残忍 ！ / / @ 和 他 的 小伙伴 们 :   好 残忍 ！ / / @ 和 他 的 小伙伴 们 :   好 残忍 ！ / / @ 和 他 的 小伙伴 们 :   好 残忍 ！ / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ 和 他 的 小伙伴 们 :   好 残忍 ！ / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 把 你们 自己 装进去 看看 ~ ~ 好好 感受一下 猫猫 的 感觉 ~ ~ / / @ 男孩 罗 长宁 :   / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 不得好死 的 狗 杂种   把 他们 也 装进 瓶子 里 怒 / / @ 盈儿 :   变态 日本 人 转发 微博 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面 / / @ - 小白兔 :   怎么 不 把 自己 装 里面", "label": "1"}