{"text": "【 杨澜 ： 我 是 美国 人当 中国 人大代表 ， 说明 我 更 爱 中国 】 杨澜 终于 承认 自己 是 美国 国籍 的 人大代表 了 她 理直气壮 地说 — — 虽然 我入 了 美国 籍 ， 但 我 出身 于 中国 ， 所以 从 原产地 角度 而言 ， 我 不 出席 美国 两会 而 出席 中国 的 两会 是 天经地义 的 ， 这 说明 我 更 爱 中国   : / / . / 转发 微博 转发 微博弱 / / @ : 转发 微博有 请 当事人 杨 女士 辟谣 / / @ :   转发 微博 婊子 怎么 讲 也 不通 ， 你 是 美国 人 了 ， 怎能 做 我们 的 人大代表 ？ 杨澜 还是 去 美国 竞选 国会议员 吧 ！ 强烈呼吁 全国人大 和 政协 要 将 外国人 清理 出去 转发 微博 转发 微博 / / @ 营口 冤案 :   转发 微博 应该 去 美国 参选 ， 至少 可以 成为 卧底 ， 在 中国 的 作用 太小 了 ！ 转发 微博弱 不要 逼脸 ！ / / @ 南京 大萝卜 :   有 请 当事人 杨 女士 辟谣 / / @ :   转发 微博 美国 人 ， 更爱 中国 ？ 中国 特色 ！ 转发 微博真会 说 ！ 中国 不是 美国 符庸国 ， 也 不是 美国 联帮国 ， 你 选择 了 美国 就 应该 为 美国 效劳 ， 中国 已经 不 需要 象 杨澜 这种 国际 投机分子 转发 微博 卧槽 吗   / / @ 沈阳 卢建 律师 : 转发 微博 / / @ 从心 开始 :   中国 特色 ！ 当年 ， 小 日本 也 可以 说 它 热爱 中国 这些 二货 的 脸皮 没有 最厚 ， 只有 更厚 借用 年 说范 跑跑 的话 ， 人 可以 不 崇高 ， 但 不能 没有 廉耻 / / @ 营口 冤案 : 转发 微博 我 日 / / @ 新罗 居士 : 真会 说 ！ 转发 微博 / / @ 健康 :   弱 不要 逼脸 ！ / / @ 南京 大萝卜 :   有 请 当事人 杨 女士 辟谣 / / @ :   转发 微博 / / @ 从心 开始 :   中国 特色 ！ / / @ 从心 开始 :   中国 特色 ！ / / @ 从心 开始 :   中国 特色 ！ 但愿 今后 的 大会 小会 中 ， 早日 不见 在 中国 狠狠 捞钱 送到 国外 之假 洋人 身影 ！ 支持 的 转起 ！ / / @ 不屈 : 当年 ， 小 日本 也 可以 说 它 热爱 中国 这些 二货 的 脸皮 没有 最厚 ， 只有 更厚 借用 年 说范 跑跑 的话 ， 人 可以 不 崇高 ， 但 不能 没有 廉耻 / / @ 营口 冤案 : 转发 微博 / / @ 不屈 :   但愿 今后 的 大会 小会 中 ， 早日 不见 在 中国 狠狠 捞钱 送到 国外 之假 洋人 身影 ！ 支持 的 转起 ！ / / @ 不屈 : 当年 ， 小 日本 也 可以 说 它 热爱 中国 这些 二货 的 脸皮 没有 最厚 ， 只有 更厚 借用 年 说范 跑跑 的话 ， 人 可以 不 崇高 ， 但 不能 没有 廉耻 / / @ 营口 冤案 : 转发 微博 转发 微博 汉奸 / / @ 上帝 杀庄 : 汉奸 / / @ 营口 冤案 :   / / @ 不屈 :   但愿 今后 的 大会 小会 中 ， 早日 不见 在 中国 狠狠 捞钱 送到 国外 之假 洋人 身影 ！ 支持 的 转起 ！ / / @ 不屈 : 当年 ， 小 日本 也 可以 说 它 热爱 中国 这些 二货 的 脸皮 没有 最厚 ， 只有 更厚 借用 年 说范 跑跑 的话 ， 人 可以 不 崇高 ， 但 不能 没有 廉耻 / / @ 营口 冤案 : 转发 微博 / / @ 营口 冤案 :   / / @ 不屈 :   但愿 今后 的 大会 小会 中 ， 早日 不见 在 中国 狠狠 捞钱 送到 国外 之假 洋人 身影 ！ 支持 的 转起 ！ / / @ 不屈 : 当年 ， 小 日本 也 可以 说 它 热爱 中国 这些 二货 的 脸皮 没有 最厚 ， 只有 更厚 借用 年 说范 跑跑 的话 ， 人 可以 不 崇高 ， 但 不能 没有 廉耻 / / @ 营口 冤案 : 转发 微博 转发 微博 美国 你 要 这种 无耻 到 此种 地步 的 人 加入 你 的 国籍 ， 是 你 堕落 了 ， 还是 此人 堕落 了 ？ 转发 微博   / / @ 锁 之 神匙 : 转发 微博 转发 微博 杨澜 的话 结结实实 地扇 了 让 她 当 人大代表 的 人 一记 耳光 / / @ 赵 忠臣 哈尔滨 : 杨澜 的话 结结实实 地扇 了 让 她 当 人大代表 的 人 一记 耳光 / / @ 赵 忠臣 哈尔滨 :   杨澜 的话 结结实实 地扇 了 让 她 当 人大代表 的 人 一记 耳光 衰 一个 外国 婊子 对 公安 说 ， 你 不能 抓 我 ， 我 虽然 加入 外国籍 ， 但 我 出生 在 中国 ， 我 爱 中国 ， 所以 卖淫 也 要 到来 中国 我 也 打广告 ， 也 赚 你们 的 钱 ， 但 这 是 理所当然 的 再说 ， 既然 你们 中国 有 妓院 ， 那 就 不能 怪 妓女 ， 要不是 你们 的 妓院 想 玩 名气 ， 老娘 才 不想 来 呢 ！", "label": "1"}