{"text": "在 逃 恐怖分子 通缉令 怒 （ 东南 快报 ） 转发 微博怒 转怒 转发 微博 转发 微博 转发 微博 转发 微博 第一个 很 像 陈鑫 嘛 哼 怒 怒 怒 怒 太 可恶 了 早点 抓到 丢 去 枪毙 才 好 ！ ！ ！ ！ 难 ！ 转发 微博 转发 微博怒 转 ！ ！ 怒 不过 长 的 都 是 这 几张 模具 脸 啊 ！ 分辨 有 困难 ！ 怒要 枪毙 么 挖 鼻屎 长 的 都 这样 转发 微博 转发 微博扩 ～ 一张 张 邪恶 的 脸 ！ ！ 转 起来 ~ ~ 转发 微博 转发 微博 捉拿归案 ， 大快人心 ！ 转发 微博 转发 微博 枪毙 巨米 空怒 ！ ！ ！ ！ ！ 转发 微博 转发 微博 枪毙 了 把 崩溃 转发 微博 # 昆明 火车站 砍 人 事件 # 话筒 话筒 话筒 转发 微博 通缉 ！ 怒怒 昆明 警方 能力 真是 强 啊 ！ 居然 那么 大 的 事   还 能 让 他们 逃走   火车站 不是 应该 监控 全 覆盖 的 嘛   跟踪 不到 ？ 现场 打死 的 都 是 女孩子 ？ 派出所 的 民警 第一 时间 为什么 不 先 出动 ？ 非要 等 特警 来   结果 全都 跑光 了   一群 废物 ！ / / @ 勒 起来 记脱 枪头 :   昆明 警方 能力 真是 强 啊 ！ 居然 那么 大 的 事   还 能 让 他们 逃走   火车站 不是 应该 监控 全 覆盖 的 嘛   跟踪 不到 ？ 现场 打死 的 都 是 女孩子 ？ 派出所 的 民警 第一 时间 为什么 不 先 出动 ？ 非要 等 特警 来   结果 全都 跑光 了   一群 废物 ！ 转发 微博   / / @ 若瑟 - 天牧 星星 : 怒 转怒   @ 间歇 神 经费 欧娜     注意安全 怒怒 转怒活 扒 了 他们 ， 怒怒 脸 盲症 晕 晕 晕 晕 畜生 转发 微博 这个 通缉令 是 真的 ？ 狗日 的 哈密瓜 怒怒 怒 怒 怒 怒 怒 怒   / / @ 修小羅要 休息 - : 转发 微博 其实 越是 逃跑 他们 越是 嚣张气焰 ， 很多 人 只顾 着 跑 ， 哪怕 多 几个 抄起 行李 和 身边 的 钝器 进行 反击 的 就 能 把 他们 给 恐吓 住 ， 如果 奋起 反抗 恐怕 也 死不了 那么 多 / / @ 小 红莓 :   转发 微博 这 就是 真相 @ 任 圈圈 转发 微博 / / @ 寳 寳 寳 寳 _ :   / / @ 修小羅要 休息 - : 转发 微博 转发 微博 转发 微博 转发 微博 这些 个 没 人性 的 ！ 都 给 我 下 地狱 去 ！   / / @ : 转发 微博 转发 微博快 抓住 他们 转发 微博 转发 微博 都 好 年轻 ， 干什么 不好 呀 挖 鼻屎 挖 鼻屎 挖 鼻屎 人模人样 的   怎么 不 做 人事 ？ 怒怒 @ _ 小敏   @ 我 天空   @ 冉   害怕 / / @ 梦小萱 是 个 女 汉子 : 转发 微博 转发 微博 转发 微博 转发 微博转 转发 微博求 扩散   这帮 畜生 ， 不   畜生 都 不如 转发 微博 转发 微博 / / @ 寳 寳 寳 寳 _ :   / / @ 修小羅要 休息 - : 转发 微博 转发 微博怒 买买提 们 个 么 只能 杀头 了 呀 转发 微博 转发 微博 转发 微博 / / @ 黛茜大 小姐 : 转发 微博 / / @ 若瑟 - 天牧 星星 : 怒 转怒   / / @ __ : 通缉 ！ 怒怒 转发 微博 转发 微博轉 發微博 转发 微博 @ 超人 蜀黍   号 和 号 很 符合 度娘 上 发帖 的 那个 / / @ 米奇 : @ 超人 蜀黍   号 和 号 很 符合 度娘 上 发帖 的 那个 转发 微博 转发 微博 转发 微博 必须 枪毙 怒怒 转发 微博 新疆 ！ 这个 充满 暴力 ， 小偷 的 民族 ！ 转发 微博 只 只 枪毙 句 面孔 怒怒 怒 转发 微博   / / @ 米奇 : @ 超人 蜀黍   号 和 号 很 符合 度娘 上 发帖 的 那个 随身带 好 武器 出门   / / @ 铁划银 钩 : 只 只 枪毙 句 面孔 怒怒 怒 卧槽 😡 离 哈密瓜 远 一点 🔪 🔪 🔪 谣言 莫传 ， 请 不要 制造 恐慌 这是 去年 新疆 公安厅 发布 的 通缉令   追捕 名 在 逃 嫌犯 ( 名单 ) 转发 微博 / / @ 小龙女 :   # 昆明 火车站 砍 人 事件 # 话筒 话筒 话筒 😡 😡 😡 感觉 都 一样 的 ， 和 路边 卖 牛肉面 的 好像 衰衰 衰衰 新疆 人真 可怕 衰衰衰 衰衰 还有 那么 多 逃掉 的 ， 抓 到 统统 枪毙 …   / / @ 美人鱼 : 转发 微博 / / @ 龙 大海 : / / @ 小龙女 :   # 昆明 火车站 砍 人 事件 # 话筒 话筒 话筒 怒怒 怒 怒 怒 怒 / / @ 吴迪 爆米花 :   / / @ 龙 大海 : / / @ 小龙女 :   # 昆明 火车站 砍 人 事件 # 话筒 话筒 话筒 转发 微博怒 怒怒 枪毙 都 是 有 身份证 的 … … 转发 微博 禽兽 脸 / / @ 五菱 汽车 - 周伟鑫 _ :   都 是 有 身份证 的 … … 转发 微博 / / @ _ : 怒怒 怒 怒 怒 怒 怒 该死 的 哈密瓜 转发 微博 / / @ 核弹头 :   转发 微博 转发 微博 转发 微博转 麻麻 这个 世界 不能 出门 惹 ！   / / @ 進 撃 峰 曉 蔡 : 转发 微博 / / @ :   转发 微博 转发 微博   / / @ 怨牛 一头 : 转发 微博 转发 微博   / / @ 怨牛 一头 : 转发 微博 转发 微博 / / @ 清风 谍影 : 必须 枪毙 怒怒 凌迟 必须 严惩 怒 转发 微博怒 / / @ 丁丁 : 转发 微博 转发 微博 转发 微博 围观 围观 围观 围观 围观 围观 围观 转发 微博 转发 微博 / / @ 飞扬 无限 :   / / @ 若瑟 - 天牧 星星 : 怒 转怒 话筒   / / @ 吴迪 爆米花 : / / @ 龙 大海 : / / @ 小龙女 :   # 昆明 火车站 砍 人 事件 # 话筒 话筒 话筒 / / @ 飞扬 无限 :   / / @ 若瑟 - 天牧 星星 : 怒 转怒 @ 恰里 吧 / / @ 王 :   @ 恰里 吧 转发 微博 一群 疯狗 ， 我们 会 让 你 和 你 的 主子 们 血债 血偿 … … / / @ _ : 转 / / @ 插電 不 插 电 :   / / @ _ : 转 转发 微博 当心 不要 让 历史 重演 ， 你们 有 听 过 屠村 的 故事 哇 转发 微博 转发 微博", "label": "1"}