{"text": "小 李 的 推特 ， 哈哈哈 哈哈哈 哈哈哈 ~ （   @ 唐僧 僧僧 僧 僧 ) 真的假 的 哈哈哈 哈哈哈 哈哈哈 他妈 逼 的 明年 奥斯卡 不去 了 转发 微博 😓 😓 转发 微博 拍戏 时 磕 的 药 还 没醒 … … 不过 观众席 上 含泪 一笑 让 人 唏嘘 啊 好 可怜 的 小 李 哈哈 小李 节哀 ~ 转发 微博小李 也 是 性情中人 ！ 哈哈哈 可怜 货 哈哈哈 哈哈哈 小 李太贊 了 ！ 蜡烛 淡定   . 衰 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 小 可怜 晕晕 晕 小 李 威武 ！ ！ ！ 难为 他 年 年 提名 年 年 落空 汗     ！ 哈哈 转发 微博 哈哈 叼 哈哈哈 哈哈哈         ～ 脑补 他 强忍 眼泪 说 这句 话 的 样子 ， 感觉 萌呆 了 @   怒 了 哈哈哈 ~ 哈哈哈哈 ~ 哈哈哈 哈哈哈 哈哈哈   保重 啊 啊 ！ ！ 小 李子 ， 不 苦 ！ ！ ！ ！ 转发 微博小李 ， 不 哭 小 李 ， 不哭 转发 微博鄙 視剛 去 看 了   假 的   切 哈哈哈 哈哈 够 直接 ！ 我 喜欢 ！ 哈哈哈哈 哈哈哈   李桑 真性情 啊 ~ 不是 真的 吧 ... 转发 微博 转发 微博 不 可能 吧 ， 他 还要 继续 混 的 噻 这个 是 假 的 ！ 哈哈哈哈 哈哈哈   处女座 的 愤怒 ～   以 开头   以 结尾 ～ 转发 微博 好好 ， 干 的 漂亮 ！ 就 应该 这么 干 转发 微博 还 想点 赞泪 泪泪 哈哈哈哈 可怜 的 小 李 心疼 你 @ 转发 微博 噗 哈哈哈哈 哈哈哈 他 终于 憋不住 了 转发 微博小 李已 从 哭 晕 的 厕所 苏醒 … … 转发 微博假 的 哈哈哈 ， 卖萌 么 ， 么 么 哒 爱 你 爱 你 爱 你 哈哈哈 哈哈 生气 了 转发 微博 确定 不是 的 么 次 奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心小 李子 快淡定 ！ ！ 转发 微博 哎哟 我 可怜 的 莱 胖哟 ！     ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 哈哈哈哈 围观 @ 郁闷   @ 永远 小 白杨   @ _     小 李子 怒 了 哈哈哈哈 哈哈哈 转发 微博 - -   好 忧伤 ... 哈哈哈 哈哈哈 哈哈哈 … 下 一届 奥斯卡 最佳 跑堂 奖 ， 或者 最佳 提名奖 ， 提名 莱昂纳多 … 噗 转发 微博 哈哈哈哈 哈哈哈 @ 三文鱼 _ 蓝眼睛   哈哈哈哈 哈哈哈 哈哈哈 偷笑 转发 微博上 头条 内心独白 … … 可怜 的 小 李 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 转发 微博 不是 真的 吧 哈哈哈 汗 汗 哈哈哈 哈哈哈 真的假 的 ！ 在 华尔街 大肆 的 毛病 已经 养成 ！ 转发 微博小李 嘻嘻哈哈 哈哈哈 哈哈 ， 痛快 ！ ！ @ 爱上 小老虎 的雯静 确定 是 真的 吗 ？ 转发 微博 哈哈哈 哈哈哈 哈哈哈 炸毛 了 哈哈哈哈 哈哈哈 啊 哈哈哈 哈哈哈 啊哈 @ 小树 碳 _ 蹲 在 墙角 的 小 透明 哈哈哈 哈哈哈 小 李子 ， 专注 陪 跑 二十年 哈哈笑 死 了   -   - ... 小 李別 哭 转发 微博 哈哈哈 哈哈 ， 小李 受不了 了 ！ 转发 微博 ~ ！ 转发 微博帮 小 李得 奥斯卡 ！ ！ ！ 转发 微博 转发 微博 真的假 的 【 小李 冷静 啊 ~ 转发 微博小 李好 苦 … 论 外国 汉子 的 真性情 … … … 转发 微博摸 虎 小 李子 啊 还有 好多年   慢慢来 威武 威武 威武 哈哈哈哈 哈哈哈     小 李子 别难过 毫无 痕迹 啊 转发 微博 这 是 真的 么 不 哭 ， 摸摸头 笑 哭 了 哈哈哈 哈哈哈 哈哈哈 真假 奥斯卡 的 恶意 终于 惹火 了 小 李 转发 微博 摸摸 小 李小 李子 不哭 绝望 的 跑腿 小李 哈哈哈哈 哈哈哈 / / @ 爱 撸 橡皮 章 :   转发 微博握 特厄 劈 提 ！ 轉發 微博小 李子 终于 忍不住 了 李子 无语 了 ， 哈哈哈 啊 哈哈哈 哈哈哈 别生气 天 哪 好 心酸 拜拜 拜拜 拜拜 哈哈 转发 微博真 汉子 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心赞 ！ ！ ！ ！ ！ 悲伤 没事儿 ， 应该 告诉 他 ， 我们 中国 人民 还是 挺 他 的 ， 让 他 来 中国 发展 吧 @ 秦 思考 浩 行动   @ 行山 一行 草   @ 郭 小马 的 新 生活   真的 是 太 可怜 了 〒 _ 〒 真的假 的 有 一种 心酸 的 感菊 哈哈哈 别 这样 哈哈哈 假 的 吧 … … 真是 他 的 推 ？ ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈笑 死 我 算了 ！ ！ ！ @ 白色 成墙 _   啊哈 哈哈哈哈 ！ ！ ！ 蛋蛋 的 忧桑 不 知道 要 对 你 说 什么 ， 淡定 小 李子 别哭 ～ 转发 微博 哈哈哈 蜡烛 哈哈哈哈 转发 微博 哈哈哈 哈哈哈 心疼 小 李子 转发 微博 陪 跑 年 蜡烛   / / @ 灵子 - 千城 醉歌 - 忙 成狗 : 哈哈哈 哈哈 ， 小李 受不了 了 ！ 哈哈哈 ~ 卧槽 … 屌 炸天 ！ 哈哈哈 ！ ！ ！   / / @ 大图 有 三道 杠 : 笑 死 我 算了 ！ ！ ！ @ 白色 成墙 _   转发 微博 不要 伤害 小 李 我 是 豌豆 射手 / / @ - 罗颖茵 :   够 直接 ！ 我 喜欢 ！ 哈哈哈哈 影坛 汪峰 真的 ？ ？ 小 李不哭 ， 站 起来 撸 什么 哈哈哈哈 哈哈哈哈 @ 注孤生 就是 注孤生   摸摸头 # 小 李不哭 # 转发 微博小李 你好 ！ 小 李 你 好笑 转发 微博 噗     / / @ 甜津津 : 真 汉子 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心小 李真 汉子 ！ 转发 微博请 不要 伤害 小李 哈哈哈哈 哈哈哈哈 默哀 可怜 的 小 李 =   = 这略 有点 ， 这是 高级 黑 嘻嘻 转发 微博小 李不哭 来 个 终生 成就奖 吧 = - = 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 小李 真性情 ！ 的 推特 ！ 哈哈哈 ！ 看见 咋整 ！ ！ 淡定 李爷 哈哈 转发 微博 转发 微博笑 哭 了 小 李要 淡定 啊     ？ ！ 哈哈 好 可爱 ！ 小 李 的 爆发 ！ 真的假 的 ， 小 李 被 气疯 了 咩 哈哈哈哈 哈哈哈哈 / / @ 惊叹 啊 : 哈哈 好 可爱 ！ 羞嗒 嗒 羞 嗒 嗒 笑 完 之后 好想哭 ， 奥斯卡 你 到底 有 多么 不 待见 小李 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心轉 發微博 真性情 的 小 李 ！ 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 小 李不哭 ， 站 起来 【 哔 — — 】 蜡烛 默默 为 小 李子 点烛 死 蠢 挖 鼻屎 转发 微博 哈哈 真可怜 ！ / / @ 君 _ 桃源 乡 的 兔 好好 酱 : 李子 ，     ............ 的 吧 喂 乖 ～ 别闹 @   @   @ 粉袂 轻叶   哈哈哈哈 哎 好 可 愛 ！ / / @ :     / / @ 甜津津 : 真 汉子 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心 ？ ！ @ _   真的假 的 ， 你 开窍 了 啊 转发 微博 转发 微博 转发 微博 = 口 = ！ ！ ！ ? 转发 微博 转发 微博轉 發微博 拜拜 不要 这样 转发 微博 哈哈哈 终于 怒 了 ... 么 么 哒   哈哈哈 哈哈 转发 微博 千万 人点 赞哈 哈哈哈哈 他 好 生气 哦 ！ 转发 微博 转发 微博 哈哈哈哈 哈哈哈哈 哈哈哈 / / @ 在 围脖 :   @   @   @ 粉袂 轻叶   哈哈哈 哈哈哈 哈哈哈 哈哈哈 心疼 蜡烛 得意 地笑史 上 第二 多 的 电影 的 男主角 ！ 名不虚传 啊 / / @ 少萌洋平 是 莫苏 :   @ 爱上 小老虎 的雯静 ！ 转圈 转发 微博 转发 微博笑 断气 哈哈哈 哈哈哈 小李 心里 有苦 吖 可怜 的 小 李泪 哈哈哈哈 哈哈哈 哈哈哈 李子 你 哈哈哈哈 哈哈哈哈   / / @ 孙崽 - 我 爱大长 腿 : 李子 无语 了 ， 哈哈哈 转发 微博 转发 微博 哈哈哈 哈哈哈 哈哈哈 转发 微博好 可怜 的 样子 不过 反正 我 也 没 看过 华尔街 之 狼 … 嘻嘻 挖 鼻屎 挖 鼻屎 转发 微博笑 了 / / @ 阿里 倪倪 的 赫海要 日 巡 _ 累不爱 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   这样 不太好 吧 ~ @ 露雨 紫琦   @ 爱 喝水 @ _ 柒安 _ 用 生命 在 爱 着 老番   哈哈哈 哈哈哈 ！ ！ ！ 哈哈哈 哈哈 '             转发 微博小 李子 不 哭 啊 ！ ！ ！ ！ ！ 真的 吗 哈哈哈 哈哈哈 @ _ 后知后觉 哈哈 / / @ 君桓 :   真性情 ！ ！ 卧槽 了 前 一秒 不 还 说 不在乎 么 转发 微博 李子 不哭 ， 站 撸 转发 微博小 李不哭 ！     / / @ :   '             转发 微博假 的 ， 还 被 营销 博转 了 么 ？ ！ - - / / @ 曉瓏 好 少年 :   小 李不哭 ！     / / @ :   '             哈哈哈 啊哈 哪有 说   法克腰 妈母   的 外国人 有 好多 人 当真 了 蜡烛 点赞别 这样 … … 转发 微博 转发 微博 @ -   蜡烛 @ 机器人 会 梦见 复制 羊 吗 转发 微博 / / @ 中邪 的 瓶子 爱吐槽 :   小 李不哭 ， 站 起来 撸 哈哈哈哈 哈哈哈哈 / / @ 曉瓏 好 少年 : 小 李不哭 ！     / / @ :   '             赞 完全 可以 理解 转发 微博 转发 微博 哈哈   / / @ :   哎 好 可 愛 ！ / / @ :     / / @ 甜津津 : 真 汉子 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心逗 死 了   / / @ 灵子 - 千城 醉歌 - 忙 成狗 : 哈哈哈 哈哈 ， 小李 受不了 了 ！ 转发 微博小李 偷笑   / / @ : 哈哈   / / @ :   哎 好 可 愛 ！ / / @ :     / / @ 甜津津 : 真 汉子 ！ ！ ！ / / @ 大桥 贤惠 毛 :   次奥 ！ 就 喜欢 这样 滴小李 ！ 姐姐 挺 你 ！ 心 转发 微博 转发 微博秒 上推 特 ， 发现 没 这条 推文 呵呵哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 心疼 死 / / @ 漂流 小 水瓶 - 大坑 已入 : 转发 微博 哦 漏 ， 好 心疼 假 的 不忍 直视 @ 戴帽子 的 蘑菇 君   @ __ 曾经 起 的 时光   @ 纯白 墨黑 日记 哈哈哈 哈哈哈 气哭 惹 哈哈哈 悲壮 的 小 李   / / @ 狂笑 秘密 : 好 可怜 的 样子 不过 反正 我 也 没 看过 华尔街 之 狼 … 嘻嘻 挖 鼻屎 挖 鼻屎 我晕 ！ 请 不要 乱 黑 我 李叔 好 嘛 ！ ！ 怒 哈哈哈哈 哈哈哈哈 哈哈哈 转发 微博 哈哈 / / @ :   哈哈哈哈 哈哈哈 @ 三文鱼 _ 蓝眼睛 腐摸 心疼 ～   / / @ 鸢 月 意外 搞定 快乐 合成器 : 哎哟 我 可怜 的 莱 胖哟 ！     ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 泪流满面 励志 ！ 哈哈哈 转发 微博 @ 我 是 倔强 的 一只 鸟   爽 转发 微博是 假 的 … … 没有 美国 人会 骂     =   = / / @ :   腐摸 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 小 李子 说出 了 心声 蜡烛 转发 微博赞赞 哈哈哈 哈哈哈 真的假 的 啊 / / @ 喀 嘣 儿脆 那个 咸 萝卜 :   啊 哈哈哈 哈哈哈 别生气 转发 微博 我勒个 去 哈哈哈   小 李不哭 ！ @ _   救命 顿时 不行 了 … … 心疼 终于 爆发 了 转发 微博 转发 微博 转发 微博 转发 微博 这苦 逼 终于 爆发 了 么 ？ 转发 微博 转发 微博 说不定 若干年 后捧个 终身 成就 咧 这样 说好 心酸 / / @ 一头 叫 骆骏 的 还 不算 特立独行 的 猪 : 拍戏 时 磕 的 药 还 没醒 … … 不过 观众席 上 含泪 一笑 让 人 唏嘘 啊 哈哈哈哈 ~ 就 喜欢 这样 坦率 直白 的 ！ 心疼 小 李怒 了 ╭ ( ￣ ▽ ￣ ) ╮ @ 萨瓦 低卡   @ 小 李子 可 受委屈 了 ， 看看 实况 去 么 么 哒 / / @ 信仰 缔造 虚妄 之 所在 :   心疼 @ 黄芸佳   @ 我 男神 叫 金秀 我 靠 ， 小李 真的 冒火 了 ， 背 你 妈 的 时 哦 奥斯卡 ！ ！ ！ 小 李真火 了 ， 事情 很 严重 哈哈哈哈   / / @ 毛毛 大爱 查理 奶牛 装 : 嘻嘻哈哈 哈哈哈 哈哈 ， 痛快 ！ ！ 哈哈 不是 真的 也 值得 一转 … 转发 微博 偷笑 / / @ 小林 大千 :   心疼 ～   / / @ 鸢 月 意外 搞定 快乐 合成器 : 哎哟 我 可怜 的 莱 胖哟 ！     ！ 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ _ 好 心疼 压力 @ 千金难买 爷 一贱 哈哈哈哈 哈哈哈 ！ 这么 大 的 仇恨 啊 转发 微博 / / @ - - - :   转发 微博 / / @ - - - :   转发 微博 哈哈哈哈 哈哈哈哈 真的 么   笑 死 了 哈哈哈哈 ， 小李 威武 / / @ 小 菊花 桑 :   哈哈哈 哈哈哈 小 李太贊 了 ！ 轉發 微博 无法 淡定 但是 在 汤 不 热上 确实 看到 有人 转发 这条 推 了 好 吗 ？ 挖 鼻屎 矮油 简直 不能 忍笑 抽 了 ~ 小 李 的 推特 ！ ！ 赞 ！ 原来 是 假 的 ， 哈哈 / / @ 少萌洋平 是 莫苏 :   @ 爱上 小老虎 的雯静 转发 微博 转发 微博 回复 @ 萨瓦 低卡 : 可能 ， 因為 它 被 處理 掉 了   / / @ 萨瓦 低卡 : 不 实 消息 ？   / / @ : 小 李怒 了 ╭ ( ￣ ▽ ￣ ) ╮ @ 萨瓦 低卡   @ 转发 微博 转发 微博 哈哈哈 哈哈哈 麻痹   不 实 消息   还 他 妈 有人 支持 被 举报人   因为 营销 号 觉得 天 禁言 太重   我操   不 就是 因为 那天 会 没 钱 拿 么 呵呵 / / @ - - - :   转发 微博 / / @ - - - :   转发 微博 / / @ - - - :   转发 微博 / / @ - - - :   转发 微博才 看见 / / @ 大鱼 落 :   哈哈哈 哈哈", "label": "1"}