{"text": "飞机 失联 ， 美国 得知 消息 四个 小时 之后 就 出动 了 军事力量 ， 今天 美国国防部 又 宣布 派出 平克尼号 驱逐舰 和 一架 - 猎户座 侦察机 帮助 搜救 马航 失联 客机 可 中国 呢 ， 至今 没有 空军 海军 参与 救援 的 消息 而且 连 新闻报道 都 少 得 可怜 要 知道 飞机 上 坐 着 名 活生生 的 中国 人 啊 ， 而 美国 人 只有 三个 悲哀 ， 真 悲哀 转发 微博 转发 微博 废话 ， 美国 打先锋 ， 中国 是 后盾 ， 要 准备 好 救援 物质 ， 是 要 时间 的 转发 微博 转发 微博 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 不 早 ， 昨天 就 去 了   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ / / @ 何日 复 青天 : 转发 微博 回复 @ 袁渐 芝 : 千公里 呢 ， 还 能 飞过去 不成   / / @ 袁渐 芝 : 事实 是 ， 除了 海警 船 ， 其他 都 还 在 路上   / / @ 月 下 之 青木 : 不 早 ， 昨天 就 去 了   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 悲哀 ， 不 知道 是 谁 无能 ！ / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 第一 ， 没有 海外 军事基地 的 中国 海军 鞭长莫及 在 日 深夜 第一艘 中国 海军 军舰 就 已经 派出 ， 限于 距离 较 远 ， 所以 比 美军 慢 第二 ， 已经 派出 三艘 护卫舰 ， 一艘 两栖 登陆舰 其中 两艘 有 搜救 直升机 、 专业 医务人员 等 第三 ， 救捞 局 专业 救援船 和 海警 船 也 在 确定 大致 搜索 范围 后 就 已经 出动 ， 今天下午 一点 已经 赶到   傻比 ， 不看 新闻 就 乱 喷 ！ 脑残 怎么 治 ？ 派 去 了 又 说 没派 去 ， 早派 去 又 说 太早 ， 欲加之罪 何患无辞 / / @ 月 下 之 青木 :   回复 @ 袁渐 芝 : 千公里 呢 ， 还 能 飞过去 不成   / / @ 袁渐 芝 : 事实 是 ， 除了 海警 船 ， 其他 都 还 在 路上   / / @ 月 下 之 青木 : 不 早 ， 昨天 就 去 了   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及 / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 去 了 意思 一下 ， 没有 实质 任务   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 和 海外 基地 的 关系不大 ， 第七 舰队 的 路 不会 比 我们 的 近 多少 ， 我们 没有 好 的 飞机 ， 适合 长时间 搜索 的 ， 这 地方 不 缺船 ， 缺 的 是 好 的 能 搜救 的 飞机 和 船 ， 这 也 就是 第一 时间 大家 指望 新加坡 的 原因 ， 东南亚 第一 强军   @ 卡戎 _ 这 不是 开着 两会 吗 ？ 忙 不过 ， 搁 在 资本主义 国家 ， 这 几天 应该 休会 吧 ！ 大陆 陆基 飞机 航程 没 这么 远 ， 有 海外 基地 相对 能 靠 得 近些 技术 和 美军 不好比 的   / / @ 海盗 狼 : 和 海外 基地 的 关系不大 ， 第七 舰队 的 路 不会 比 我们 的 近 多少 ， 我们 没有 好 的 飞机 ， 适合 长时间 搜索 的 ， 这 地方 不 缺船 ， 缺 的 是 好 的 能 搜救 的 飞机 和 船 ， 这 也 就是 第一 时间 大家 指望 新加坡 的 原因 ， 东南亚 第一 强军   @ 卡戎 _ 不是 去 了 绵阳 号 和 井冈山 号 么 ？   / / @ 海盗 狼 :   和 海外 基地 的 关系不大 ， 第七 舰队 的 路 不会 比 我们 的 近 多少 ， 我们 没有 好 的 飞机 ， 适合 长时间 搜索 的 ， 这 地方 不 缺船 ， 缺 的 是 好 的 能 搜救 的 飞机 和 船 ， 这 也 就是 第一 时间 大家 指望 新加坡 的 原因 ， 东南亚 第一 强军   @ 卡戎 _ / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 新闻报道 怎么 少 了 ？ 是 自己 不 开 电视 吧 嫌 不 给 力 自己 去 啊 ， 最烦 站 着 说话 不 腰疼 的   / / @ 卡戎 _ : 大陆 陆基 飞机 航程 没 这么 远 ， 有 海外 基地 相对 能 靠 得 近些 技术 和 美军 不好比 的   / / @ 海盗 狼 : 这 地方 不 缺船 ， 缺 的 是 好 的 能 搜救 的 飞机 和 船 ， 这 也 就是 第一 时间 大家 指望 新加坡 的 原因 ， 东南亚 第一 强军   @ 卡戎 _ 我 转发 这条 微博 的 时间 ， 是 其 发出 分钟 时 ， 我 要说 的 是 — — 博主 ， 请 你 丫 扯蛋 也 有 个 限度 好不好 ！ ！ ！ 海军 三条 舰 正在 赶往 事发 水域 ， 一条 护卫舰 已 基本 到达 事发 水域 ， 这 还 不算 已经 到 了 事发 水域 的 的 一条 任务 穿 ， 怎么 让 你 一 说 ， 都 没 了 呢 ？ ！ 另外 ， 发 这种 东西 ， 是否 有 领到 应得 的 那份 “ 狗 粮 ” ？ ！ 中国 海军 已经 派 了 两艘 登陆舰 加 两艘 护卫舰 ， 请问 是不是 要 海军 全部 杀到 越南 去 你 才 看得见 ？ 权贵 正忙着 开会 泥 ， 派 他 娘 的 个 破海 监船 还要 经过 待命 程序 ， 等 太监 船 赶到 时 ， 美越 新 早就 把 现场 收拾 干净 了 转发 微博 不 一定 眼瞎 ， 但 一定 心 瞎   / / @ 长江网 宋涛 :   中国 海军 已经 派 了 两艘 登陆舰 加 两艘 护卫舰 ， 请问 是不是 要 海军 全部 杀到 越南 去 你 才 看得见 ？ 回复 @ 袁渐 芝 : 美军 - 反潜巡逻机 从 冲绳 基地 起飞 ， 这种 类型 飞机 有 多 给 力 就 不 多 说 了 ， 具体 可 百度 ， 中国 没有 “ 美海军 于 美东 时间 日 上午 发表声明 说 ， 第七 舰队 已 派遣 “ 平克尼 ” 号 导弹 驱逐舰 ， 前往 协助 马航 失联 航班 的 搜寻 工作 这艘 驱逐舰 此前 正在 南海 附近 国际 海域 执行 培训 、 海上 安全 行动 任务 ， 预计 在 小主 和 评论 中 一帮人 完全 是 纯正 的 傻 逼 ， 都 不用 鉴定 每个 整点 就 在 度 报道 ， 而且 连 越南 都 派 人 过去 了 ， 还 可以 点样 报道 消息   / / @ 維他 咸檸檬 - : 派 去 了 又 说 没派 去 ， 早派 去 又 说 太早 ， 欲加之罪 何患无辞   / / @ 月 下 之 青木 :   回复 @ 袁渐 芝 : 千公里 呢 ， 还 能 飞过去 不成   / / @ 袁渐 芝 : 事实 是 ， 除了 海警 船 ， 其他 都 还 在 路上   / / @ 月 下 之 青木 : 不 早 ， 昨天 就 去 了 这时候 机场 都 会 对 搜救 飞机 开放 的 ， 我们 应战 能力 不 对   / / @ 卡戎 _ :   大陆 陆基 飞机 航程 没 这么 远 ， 有 海外 基地 相对 能 靠 得 近些 技术 和 美军 不好比 的 你 确定 你 在 中国 吗 ？ 我 电视机 开 一天 了 ， 全是 报道 好 吗 ？ 还有 现场 连线 的 ， 我 想 你 一定 在外 星球 吧 ！ 中国 早上 就 有 船只 抵达 搜救 了 ， 比 美国 到 的 早 好 吗 ？ ？ 真 悲哀 ， 眼睛 就 看 美爹 的 ， 井冈山 舰 一律 无视 转 到 ， 这个 睁眼 说瞎话 的 就 能 定罪 了 挖 鼻屎 具体 应对 方面 看 时间 线 感觉 还 行 刚刚 有 报道 ， 马来西亚 向 越南 发出请求 ， 请求 准许 五 架飞机 进入 其 领空 进行 夜间 搜救   / / @ 海盗 狼 : 这时候 机场 都 会 对 搜救 飞机 开放 的 ， 我们 应战 能力 不 对   / / @ 卡戎 _ :   大陆 陆基 飞机 航程 没 这么 远 ， 有 海外 基地 相对 能 靠 得 近些 技术 和 美军 不好比 的 东亚地区 ， 共有 三支 武装力量 在 搜救 方面 比较 不错 ， 第七 舰队 、 日本 海上 自卫队 、 台湾地区 海上 武装力量   / / @ 卡戎 _ :   具体 应对 方面 看 时间 线 感觉 还 行 刚刚 有 报道 ， 马来西亚 向 越南 发出请求 ， 请求 准许 五 架飞机 进入 其 领空 进行 夜间 搜救 中国 已经 派 家属 去 了 啊 对 的 ， 特别 是 在 日本 领海 中国 行政 层面 海上 救捞 力量 在 大禹 号 海难 ， 中国军方 海上 搜救 力量 在 王伟 事件 后 ， 均 用 鲜血 换来 了 救援 能力 大幅度 提升 但 相对 于 万平方公里 的 领海 ， 仍然 远远不够   / / @ 海盗 狼 : 东亚地区 ， 共有 三支 武装力量 在 搜救 方面 比较 不错 ， 第七 舰队 、 日本 海上 自卫队 、 台湾地区 海上 武装力量   / / 美爹 是 你 上辈子 的 恩人 ！ 原 生怕 不 乱     派 了 多少 大家 心里有数     漫天遍野 报道 你 没 看到 你 瞎     还是 那句话                     从 距离 上 看 ， 海军 军舰 大概 要   开 一天 才能 到 出事 海域 吧 ？ / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ 海警 在 那 海域 了 ， 如 美国 近海 也 是 海岸 警卫队 当先 的 ， 其次 再 是 军队 ， 毕竟 人家 海域 ， 人家 不 同意 就 擅自 去 军队 救援 会 引起纠纷 的 你 有点 常识 好不好 ， 你 不 知道 美国 海军 在 菲律宾 、 新加坡 都 有 驻泊 ？ 你 不 知道 中国 海军基地 最近 的 在 西沙 ？ 你 不 知道 中国 路过 的 国有 商船 和 海警 早就 到 了 ？ 美军 是 今天下午 才 参与 搜救 的 人命关天 ， 哪个 国家 政府 会 不 知道 这 四个 字 … … … 要 一天 半   / / @ 江南 - 柴進 : 从 距离 上 看 ， 海军 军舰 大概 要   开 一天 才能 到 出事 海域 吧 ？   / / @ 袁渐 芝 : 回复 @ 月 下 之 青木 : 去 太 早 了 ， 明天 去 都 来得及   / / @ 月 下 之 青木 : 果然 是 没 看 新闻 ， 海军 都 派 护卫舰 去 了 ~ / / @ 票 姚校尉 : 不 一定 眼瞎 ， 但 一定 心 瞎   / / @ 长江网 宋涛 :   中国 海军 已经 派 了 两艘 登陆舰 加 两艘 护卫舰 ， 请问 是不是 要 海军 全部 杀到 越南 去 你 才 看得见 ？ 转发 微博 新闻频道 从 昨天 开始 就 全天候 报道 最新 情况 ， 今天 的 新闻 也 说 了 有 海军 参与 救援 ， 没脑子 的 不要 乱何 弃疗 ... / / @ 宛如 她 :   傻比 ， 不看 新闻 就 乱 喷 ！ 脑残 怎么 治 ？ 唯恐天下 不乱 的 傻 逼 / / @ 东游 _ 究极 进化 完成 : 新闻频道 从 昨天 开始 就 全天候 报道 最新 情况 ， 今天 的 新闻 也 说 了 有 海军 参与 救援 ， 没脑子 的 不要 乱 有 病 ， 你家 船能 飞过去 眼瞎 耳聋 ， 口臭   / / @ 城东 - 城西 : 有病 ， 你家 船能 飞过去 回复 @ 嘉 叮 : 霉国 就是 好   / / @ 嘉 叮 : 央視 新聞 頻道 時 時刻刻 都 播人 真 係 中意 無理取 鬧   / / @ 我 爱 广州 小帅 : 每个 整点 就 在 度 报道 ， 而且 连 越南 都 派 人 过去 了 ， 还 可以 点样 报道 消息     / / @ 維他 咸檸檬 - : 派 去 了 又 说 没派 去 ， 早派 去 又 说 太早 ， 欲加之罪 何患无辞   出事 当天 中午 绵阳 舰 就 过去 了 ， 当晚 井冈山 舰 出发 ， 那 时候 原博 的 美国 爹爹 正在 轻抚 原博 的 那 啥 头 呢 / / @ 票 姚校尉 : 不 一定 眼瞎 ， 但 一定 心 瞎   / / @ 长江网 宋涛 :   中国 海军 已经 派 了 两艘 登陆舰 加 两艘 护卫舰 ， 请问 是不是 要 海军 全部 杀到 越南 去 你 才 看得见 ？ 转发 微博 转发 微博转", "label": "1"}