{"text": "马来西亚 月 日 请来 著名 的 占卜 大师   ， 用 塔罗牌 算 出 ， 飞机 没 坠落 ， 而是 落入 他 人手   岁 大师 占吉卦 ： 塔罗 太阳 牌   〝 太阳 牌有 出现 ， 代表 未来 是 乐观 的 〞 他 占卜 到 航班 正在 被 一股 未知 的 组织 所 控制 ， 而 这个 组织 正在 跟 另 一股 力量 斗争 〝 该 未知 组织 被 激怒 ， 可能 做出 玉石俱焚 举动 〞 真的 ？ 转发 微博 转发 微博 可怜 说 的 跟 真的 一样 转发 微博 转发 微博 真的假 的 ？ 转发 微博 小丑 ！ 转发 微博 非常 有 可能 这个 组织 貌似 会 有 小动作 塔罗牌 不是 精准 ， 不用 大师 大家 都 能 猜 到 啦 偷笑 我国 著名 文青 网站 豆瓣 ， 占星 紫薇 斗数 塔罗牌 周易 都 算 得 是 已经 坠海 了 ， 我 说 你们 能 不能 统一 一下 再 来 … … … 拜拜 拜拜 拜拜   / / @ 面相 吧 : 这个 组织 貌似 会 有 小动作 塔罗牌 不是 精准 ， 不用 大师 大家 都 能 猜 到 啦 偷笑 转发 微博 转发 微博 转发 微博 看看 结果 吧 两个 大师 都 这么 说 希望 是 真的 ！ 貌似 我们 国家 网友 算 的 是 已经 坠海 了 ， 下次 要 不要 吉普赛人 来算 一下 挖 鼻屎 围观 被 打 脸 ！ ！ ！ 委屈 愿 平安 早就 想到 是 劫机 ， 马国 没 一句 实话 ， 让 全世界 到处 找 哼 浮云 浮云 浮云 黑线 黑线 黑线 黑线 好 神秘 转发 微博 • • 果然 是 发动 了 各种 力量 @ 拉风 青年   飞机 飞机 / / @ 板砖 : 转发 微博 转发 微博 围观 围观 围观 无语 了 转发 微博 转发 微博 转发 微博够 了 汗 我国 可有 高人 预测 过 ？ ？      他 是 官方 发言人 吗 保佑 吧 塔罗牌 一直 都 挺 邪乎   看 这次 算 的 准 不准 🙏 转发 微博 转发 微博该 听 哪路 神仙 的 ？ 不要 这么 多天 以来 最好 的 一个 说法 了 大马 占卜师 身后 的 背景 很 眼熟 哈 ！ 其實 飛機 根本 就 沒 有 飛 留名 等 結果 如果 是 劫机 ， 飞机 怎么 会 坠落 ？ 什么 法子 都 用 上 了 这样 好 么 转发 微博 哈哈哈哈   @ 钱百瑞 哎 呦 喂 马国 是不是 准备 借 巫师 之口 说出 真相 啊 ？ 怂货 转发 微博 / / @ 图坦 咔梦 : 转发 微博 转发 微博要 不要 那么 乱 我 很 没出息 的 信 了 这身 打扮 算 塔罗 也 太 奇怪 了 我 了 个 去 ！ 转发 微博   / / @ 丁丁 _ : 飞机 飞机 / / @ 板砖 : 转发 微博用 了 牌阵 却 只 说 了 一张 牌   呵呵 呵 世界 之大 无奇不有 呀 ～ 如此 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 转发 微博 转发 微博 / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 到 时 不准 了 大师 脸往 哪放 ？ 希望 是 在 他 人手 好过 坠落 许愿 抓狂 马来 是 想 闹 哪样 有 道理 转发 微博 外星人 要来 了 想一想 转发 微博 转发 微博 太阳 是 最 有 正 能量 的 一张 牌 啊 ， 难道 大家 现在 还 都 安全 着 呢 ？ 保佑 他们 啊 ！ 🙏 🙏 🙏 晕 阿弥陀佛 是 马编 的 吗 哼 真 玄乎 感冒 / / @ 我 就是 喵 星人 : / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 这 是 找 台阶 下 ？ / / @ _ 桑是 二妹 姐 : 小丑 ！ 吃惊 转发 微博 这么 屌 唉 我 算 得 怎么 是 到 海里 了 呢 转发 微博 转发 微博待会 要准 了   这么 多 高科技 的 玩意 脸往 哪放   / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ 转发 微博 转发 微博 转发 微博 這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ - 闲饮 东窗 - : / / @ 我 就是 喵 星人 : / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 戈德 米斯 终于 回来 了 吗 ？ 教授 还是 得 去 当克赛 吧 ？ ？ / / @ 绿色 草原 海 - 简单 : 转发 微博给 真   😱 呵呵   / / @ 薄煎饼 : 这 是 找 台阶 下 ？ / / @ _ 桑是 二妹 姐 : 小丑 ！ 转发 微博 回复 @ : 准 了 说明 人 没事 ， 那才 是 好 结果 ， 脸不脸 的 不 重要 了 / / @ : 待会 要准 了   这么 多 高科技 的 玩意 脸往 哪放   / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ 现在 就 差来 个 军阀 大帅   直接 把 这群 骗子 全毙 了 / / @ - 闲饮 东窗 - :   / / @ 我 就是 喵 星人 : / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 戏剧性 的 结果 ？ 这 马来 太 不靠 谱 了 ， 好像 请 了 好几个 巫师 占卜 了 ， 结果 都 不同 ， 这是 为啥 做 铺垫 呢 ？ 大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ - 闲饮 东窗 - : / / @ 我 就是 喵 星人 : / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 济公 、 巫师 、 塔罗牌 ~ ~ ~ ~ 还有 什么 会 出现 ？ 转发 微博要 准 了 ， 这么 多 高科技 的 玩意 脸往 哪放 ？ ？ 要 不准 了 ， 大师 的 脸往 哪 搁 ？ ？ 拜拜 拜拜 转发 微博 马来 狗 是 打算 借着 巫师 的 嘴 说 真相 吧 ！ 这 两天 一直 这么 感慨 呢 放眼 亚洲 ， 靠 谱 的 国家 也 就 那么 几个 悲 催 / / @ 微笑 : 大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ 我 就是 喵 星人 : 大师 我 知道 了 ！ 是不是 正好 穿越 了 九界 的 交叉点 然后 被 又 犯 抽抽 的 洛基 控制 了 ！ 然后 不久 后 洛基 重返 地球 上演 真实 版雷神 ！ （ 泥垢 … … ） 转发 微博 早上 济公 不是 说 ， 坠入 大海 了 么 ？ 哪个 是 真的 ？ @ 爱 吃 芒果 的 菜花 晓   晕晕 到底 在 想 什么 呢 ！ 这 马来 的   ！ @ 雨燃   你 怎么 看 ？ 貌似 是 现在 非主流 的 主流 猜测 ！ 其实 从 福岛 看 霓虹 一样 不靠 谱 / / @ - 闲饮 东窗 - :   这 两天 一直 这么 感慨 呢 放眼 亚洲 ， 靠 谱 的 国家 也 就 那么 几个 悲 催 / / @ 微笑 : 大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ 我 就是 喵 星人 : 且 转 转发 微博 回复 @ : 阴谋 太 多 / / @ : 你 看吧 ， 大家 都 觉得 这事 不 简单 / / @ 好 心态 任 先生 : 回复 @ : 准 了 说明 人 没事 ， 那才 是 好 结果 ， 脸不脸 的 不 重要 了 / / @ : 待会 要准 了   这么 多 高科技 的 玩意 脸往 哪放   / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 嗯 ， 还有 日航 搜救 那破 事儿 / / @ 微笑 : 其实 从 福岛 看 霓虹 一样 不靠 谱 / / @ - 闲饮 东窗 - :   这 两天 一直 这么 感慨 呢 悲 催 / / @ 微笑 : 大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ 我 就是 喵 星人 : 黑线 昨天 看電視講 澎湖 空難 ， 那 叫 一個 不靠 譜 喲 / / @ 微笑 : 其实 从 福岛 看 霓虹 一样 不靠 谱 / / @ - 闲饮 东窗 - :   这 两天 一直 这么 感慨 呢 放眼 亚洲 ， 靠 谱 的 国家 也 就 那么 几个 悲 催 / / @ 微笑 : 大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 这 是 要 借 巫师 的 口 说出 真想 么 吃惊 转发 微博   / / @ 一本 佛经 闯 天下 : 转发 微博衰 衰衰   / / @ 我 就是 喵 星人 : / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 看到 “ 塔罗牌 ” 我 差点 笑 喷 … … 眼前 浮现 出 了 小学 时 玩 的 那种 百 变小 樱 塔罗牌 … … / / @ 微笑 :   大马 才 是 个 神奇 的 国度 ， 现在 感觉 到 天朝 其实 是 很 靠 谱 的 了 / / @ 灯灯 黄 :   這身 打扮 算塔羅牌 的 不科學 啊 ， 應該 是 鐵板 神算 ， 紫微斗數 那 一掛 的 丫 / / @ 小玩子 - - : 不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 @ 你 存在 我 婶婶 的 闹 海里 汗 拭目以待 ， 马国 还 能 出 什么 招 ？ 汗 ， / / @ 小玩子 - - :   不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 转发 微博 转发 微博 回复 @ : 乘客 現在 都 是 人質   / / @ : 那 乘客 们 呢 ？ 还 在 大马 悠悠 悠哉 嘛 转发 微博 真的假 的 ？ 转发 微博 转发 微博 巫师 、 济公 、 占卜 大师 都 请来 了 衰 这个 还 有点 靠 谱 的 样子 偷笑 等待时间 的 验证 🙏   / / @ : ， / / @ 小玩子 - - :   不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 转发 微博 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 大千世界 各种 技能 都 使 出来 了 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 看着 三位 哪位 算 的 准   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 德 了 吧 你 呸     / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 这 是 哪个 领导 想 的 法 ？ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰用 不用 东北 跳 大神 儿 的 … … 找个 大仙 算算 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 曹   @ 小猪   @ 一天 一吨 水   如果 这个 算中 了 ， 我 就 信 你 ， 曹皇 ！ 借 他 的 口 ， 的确 是 一场 政治 博弈 ， 我们 却 成为 大剧 的 路边 参与者 ， 还 陪 上 了 很多 眼泪 ， 还是 为 乘客 祈福 吧 ！ 平安 回家 ！   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 这 都 是 些 缺心眼儿 的 我 天朝 大师 就 很 精明 ， 人家 李居明 大师 就 不 说话 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰济会 闭嘴 闭嘴 我服 了 ！ 科学 啊 这个 要 真的 没有 坠落 就 好 了 🙏 🙏 🙏 东南亚 人 很 信 这些 呀   / / @ - 正 能量 : 大千世界 各种 技能 都 使 出来 了 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰天 哪 ！ ！ ！ 我信 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰用 不用 中国 的 半仙 啊 ？ 跳大绳 啊 ？ 大马 ， 我 真服了 你 ？ 又 耍 哪出 啊 ？ @ 大斌   又 又 又 一个 要是 一言中的   那 …   挖 鼻屎   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 琪子 爱 如初 伏笔   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 蜡烛   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 / / @ 南京 灵指 :   貌似 是 现在 非主流 的 主流 猜测 ！ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰好 邪门 的 感觉 官方 暗示 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 天皇 皇 ， 地 皇皇 ， 马来 有个 卜噬 郞 ； 装神弄鬼 算一卦 ， 失踪 飞机 能 返航 ~ 转发 微博 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰晕 中国 的 风水 八卦 阴阳 术士 们 都 别 闲着 了 ， 一起 上 吧 ， ？   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 抓狂 抓狂 抓狂 我 还是 相信 他们 活着 神来 一算 啊 ！ 比 任何 揭秘 都 靠 谱 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰天 灵灵 ， 地灵 灵 🙏 🙏 🙏 马来西亚 旅游 年 宣传 吗 ？ 马方 忒 不靠 谱 了 ， 请 巫师 什么 的 ， 都 什么 年代 了 ， 在 全世界 面前 丢脸 丢 大发 了   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 幸运 的 铁哥们 彻底 服 了 / / @ 仨 石六 :   我服 了 ！ 科学 啊 就是   / / @ 长寅 神评 : 中国 的 风水 八卦 阴阳 术士 们 都 别 闲着 了 ， 一起 上 吧 ， ？   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 外星人 ？ 这位 老师 看着 靠 谱   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 卧槽 @   @ _   @ 北村翔 太   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 马来西亚 政府 根本 不可 信 ， 我敢 说 ， 他们 绝对 隐瞒 着 真相 吃惊 思考   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 希望 是 真的 八仙过海 ！   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 但愿 是 平安 的 蜡烛 蜡烛 蜡烛 @ 虾米 爱 宋小茜   @ 陈玲 是 谁   @ 我 去年 买 了 个表 ！ 一个 国家 ， 先 不论 大小 ， 至少 特么 也 算个 国家 吧 ！ 竟然 会 用 这种 东西 来 预测 人命关天 的 事 ， 可见 你们 国家 命 不久 矣 啊 ！ 悲 催 ！ ！ ！ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 也 不 排除 这种 可能   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 大师 有 分岐 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 大师 ， 全 靠你了 奥特曼 奥特曼 奥特曼 大师 风险 很大 啊 吃惊 搞不好 拆 招牌 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 这 他 的 算命 摊子 就 在 我 上 大学 打工 的 地方 好久不见   = = 竟然 在 微博 看到 他 真的 么 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 那 瓜皮帽 秀水 的 吧 忽悠 ， 继续 忽悠 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 转发 微博 模棱两可 衰   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 中西合璧 的 塔罗牌 占卜师 吃惊 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 希望 是 好 的 虽然 觉得 马来西亚 尽干些 奇葩 事 ， 但 希望 是 真的 ， 没 坠毁 就 好 ！ / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 ...           还 想 请 谁 占卜 转发 微博 现在 都 这样 了 么   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 至少 人 都 还 活着 ， 快想 办法 呀 ， ， ， ， 咦 ， 会 不会 与 三月 一日 昆明 恐怖袭击 有关 ， 用 一 飞机 的 人 ， 换回 他们 被 抓 的 同伴 ? 这 可以 有   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 说 的 就是 中国 的 事 ， 老 蛤蟆 被 激怒 了 ！ 让 查查 他 是不是 和 那个 未知 力量 有 关系 ！ / / @ 立华 : 这位 老师 看着 靠 谱 @ 哇噻   / / @ 低糖 蜜枣 : 这个 还 有点 靠 谱 的 样子 偷笑 只能靠 大师 了 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 大师 们 了不得 呀 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 穿成 这样 为什么 用 塔罗牌 而 不是 麻将牌 ？ 抓狂 抓狂 抓狂   / / @ 立华 : 这位 老师 看着 靠 谱 大师 ， 你 要 弄准 了 我们 推选 你 为 中国 的 全国 人大代表 或 政协委员 ！ 反正 也 不差 你 这 一个 老外 ！ @ 康国 生   @ 成文 军   @ 段煜婷   @ 贺延光   @ 章翔鷗   / / @ 甲面 : 大师 ， 全 靠你了 奥特曼 奥特曼 奥特曼 @ 阳光 魏 大饼   @ 樱木 花痴   某 岛上 呢   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰衰 真够 儿戏 的 看来 ， 马来西亚 ， 是 个 顶 仙儿 大国 ！ ！ 介 “ 乾坎艮震 巽 离坤 兑 ” 看着 该 挺 专业 ...... / / @ 立华 : 这位 老师 看着 靠谱 信拉 @ 飘 落叶 _   @ 黑崎小白   @ 匿名 旅行   到底 哪个 是 真的 抓狂 抓狂 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 … …   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰马国 人才济济 啊 转发 微博 但愿 平安无事 转发 微博 转发 微博 我 的 第六感 告诉 我 他 真的 没有 解体 或者 沉在 海里 ！ @ 佐佑罗   这个 国家 简直 了 转发 微博 转发 微博 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 接着 忽悠 吃惊   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰干点 有用 的 不好 吗 … 除了 辟谣 就是 算命 … 马来 吸丫衰 和 那个 说 ： 不是 在 天上飞 就是 已 坠海 的 大师 不是 一个 人 ！ ？ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 @   快允 其 算算 难道 是 … … ？ 他 好像 很 有名 ， 前不久 日本 娱乐节目 还 找 过 他 ！ 衰 / / @ : / / @ 图坦 咔梦 : 转发 微博 转发 微博 傻 啊 怒骂 @ 灵静 真人   @ 家里 有个 小淘气       越来越 扯 了 ！ / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 不 知道 该 说 什么 到 了 这步 马来 不 知道 怎么 把 之前 隐瞒 的 真相 说 出来 ， 于是 巫师 出招   / / @ 卡卡 西 教官 : 这 都 是 些 缺心眼儿 的 我 天朝 大师 就 很 精明 ， 人家 李居明 大师 就 不 说话   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 之前 网易 有人 占 了 个 挂 ， 说 事发 后 十五天 出现 ， 在 西北 向 花心   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 挖 槽 真的假 的 ， 宁愿 存在 时空 隧道 啊 🙏 🙏 转发 微博 转发 微博   围观 围观 吃惊 汗 厉害 ， 百分之五十 的 机会 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 转发 微博   越来越 离谱 了 转发 微博 希望 如此 这 也 算是 个 好消息 吧   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰靠 谱 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰马国 是不是 想 借 占卜 大师 之口 说出 事情 的 真相 ， 而 这些 真相 不是 马 国 自己 能 说 出口 的 ？ 汗 转发 微博 这 都 可以 ？ 衰 @ - 欣   @   @   转发 微博 除了 那个 济公 ， 这 还有 一位 呢 奥特曼 转发 微博 怎么 马来西亚 那么 多 大神 迄今为止 最靠 谱 的 解释 ！ / / @ 老翊茶 :   靠 谱 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博额 擦 ......   周易 呢 ？ 国内 众多 周易 圣手 呢 ？ / / @ 奕 伶阁 :   转发 微博 这个 好像 准点 ？ 哈哈   / / @ 层丰 体育 经纪 : 除了 那个 济公 ， 这 还有 一位 呢 奥特曼 这个 我 认为 靠 谱 和 我 命理 号 @ 梅花 冷人   占 的 卦 信息 相似 彻底 被 马来 折服 了 奥特曼 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 吃惊 吃惊 吃惊 吃惊 吃惊 🙏 🙏 🙏 转发 微博额额 大马   神奇 的 国度 一直 否认 科学 ， 尼玛 ， 找人来 算卦 了 ， 马大哥 ， 你 靠 谱 不靠 谱 啊 ？ / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 转发 微博 “ 你 是 猴子 请来 的 逗 逼 么 ” / / @ 立华 : 这位 老师 看着 靠 谱 接下来 该 请 哪 一派 了 ？ 这 真是 见 过 的 最 扯 的 国家 了 ！ 转发 微博   / / @ : 待会 要准 了   这么 多 高科技 的 玩意 脸往 哪放   / / @ 好 心态 任 先生 : 到 时 不准 了 大师 脸往 哪放 ？ － － 汗   / / @ 螺母 阿 : 彻底 服 了 / / @ 仨 石六 :   我服 了 ！ 科学 啊 转发 微博 塔罗牌 我 觉得 靠 谱 哎 ~   你 是 来 搞笑 的 么 亲 ？ 吃惊 吃惊 世界 之大 … … 转发 微博对 马 印象 很差   @ 大爱 小小 南霸天   @ 人家 叫 人家   @ 土豆 皇后 架到   @ 芝麻 汤包   奇葩 国家 ， 无语 了 ， 不过 倒 希望 他 说 的 是 真的 还有 一线生机 外交部 咋 不 抗议 ？ 马来 可以 侮辱 我 人格 ， 但 不能 侮辱 我 智商 啊 ！ 不 信 科技 信 鬼神 怒 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 沸腾 虾米   衰   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 卧槽 ！ 马来 就 这 智商 ， 没救 了 ！ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 奇葩 ！ 卧槽 ！ ！ ！ ！ ！ 马航 真正 的 官方 发言人 应该 是 巫师 济公 占卜师 吧 ！ ！ ！ 汗 汗 汗   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 回复 @ - 黄 某某某 : 怒   / / @ - 黄 某某某 : 我 去年 买 了 个表 ！ 一个 国家 ， 先 不论 大小 ， 至少 特么 也 算个 国家 吧 ！ 竟然 会 用 这种 东西 来 预测 人命关天 的 事 ， 可见 你们 国家 命 不久 矣 啊 ！ 悲 催 ！ ！ ！   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 马来西亚 月 日 请来 著名 的 占卜 大师   ， 用 塔罗牌 算 出 ， 飞机 没 坠落 ， 而是 落入 他 人手   岁 大师 占吉卦 ： 塔罗 太阳 牌   〝 太阳 牌有 出现 ， 代表 未来 是 乐观 的 〞 他 占卜 到 航班 正在 被 一股 未知 的 组织 所 控制 ， 而 这个 组织 正在 跟 另 一股 力量 斗争 〝 该 未知 组织 被 激怒 ， 可能 做出 玉石俱焚 举动 〞 我 觉得 比 那个 胡吹 不是 在 天上 就是 在 海里 的 巫师 靠 谱 多 了 哈哈 @ _   / / @ 后风 再 吹 时 : 大师 风险 很大 啊 吃惊 搞不好 拆 招牌   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 很准 ， 美国 该 上场 了 思考 转发 微博 转发 微博 如果 这是 真的 ， 这 大师 要火 了 转发 微博 马来 神仙 太多 了 有助于 安抚 民心 呢 … … 如果 是 真的 ， 那么 就 说明 有人 知道 真相 ， 并且 在 欺骗 ， 在 隐瞒 / / @ 散骑 舍人 - - 河北 蛤宝 后援团 团长 :   迄今为止 最靠 谱 的 解释 ！ / / @ 老翊茶 :   靠 谱 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博汗 转发 微博 ！ 😓 希望 真如 他 所说   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 吃惊 转发 微博 这个 组织 正在 跟 另 一股 力量 斗争 … ， 祈祷 平安 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 什么 年代 了 ， 还整 这个 ， 太 不 严肃 了 ， 以 跳 大神 化解 公众 情绪 / / @ 徐祎 :   大师 ， 你 要 弄准 了 我们 推选 你 为 中国 的 全国 人大代表 或 政协委员 ！ 反正 也 不差 你 这 一个 老外 ！   @ 章翔鷗   / / @ 甲面 : 大师 ， 全 靠你了 奥特曼 奥特曼 奥特曼 噶 啥 国家 ， 没法子 了 还 搞 这个   吃惊 @ 东海 小 魔女   / / @ 低糖 蜜枣 : 这个 还 有点 靠 谱 的 样子 偷笑 听 这 意思 是 被劫持 了 ？   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 坐等 挖 坟 转发 微博 奥特曼 奥特曼 奥特曼 / / @ 层丰 体育 经纪 : 除了 那个 济公 ， 这 还有 一位 呢 奥特曼 啊 不愧 是 大师 / / @ 克拉 贝里斯 :   “ 你 是 猴子 请来 的 逗 逼 么 ” / / @ 立华 : 这位 老师 看着 靠 谱 哎 呦 我 擦 我 选择 相信 他 怎么 和 我 说 的 一样 ，   搞 的 都 神道 了   只要 没 找到 就是 有 希望     飞机 平安 不要 够 了 伐 ？ 逗比 转发 微博 转发 微博 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 也许 是 马来 政府 通过 巫师 的 口 在 传达 某些 信息 ！   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 马来 个 逼 的 请 一帮 算命 的 来 找 飞机 怒骂 怒骂 用 不用 中国 给 你 找点 跳 大神 的 阴谋论 ！ 可不可以 理解 美国 进入 南中国海 侦查 的 借口 ！ 不然 能 在 马来西亚 施加影响 的 国家 会 是 谁 ！ 转发 微博说 对 了 也许 说道 了 部分 马来 神国 啊 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 忘情水 与 后悔药 : 济公 、 巫师 、 塔罗牌 ~ ~ ~ ~ 还有 什么 会 出现 ？ 宁愿 相信 是 准 的 大师 👍   / / @ 钢铁 小 女神 ： 还有 一线生机 神马 转发 微博 李居明 貌似 更 靠 谱 ... 浮云 浮云 黑线 / / @ 猫儿 说 :   接下来 该 请 哪 一派 了 ？ 这 真是 见 过 的 最 扯 的 国家 了 ！ ！ 看来 是 被 上 的 外星人 劫持 了 哼 / / @ 马特 诺维奇 :   接着 忽悠 真的 就 好 了   / / @ 卡门 : 转发 微博 / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 我 也 感觉 到 是 这 样子 ！ 晕 酱紫 也 行 ？ 神马 神马 神马 回复 @ 黑嘿 : 回复 @ 黑嘿 : 求 连接 ， 转次   / / @ 黑嘿 : 新加坡 电台 已经 公布 了 饿 \\ ' \\ ' 是 机组人员 劫持 飞机 \\ ' 谈判 未 成 \\ ' 本想 去 撞 双子塔 的 \\ ' 只能 被 军方 击落 了 \\ ' 电台 里 还 公布 了 一个多 小时 的 对话 内容 转发 微博 也许 是 马 政府 借此 暗示 什么 ？ 是不是 被 外星人 劫持 到 六 维空间 里 了 ， 等待 祈祷 大家 看看 ， 你们 相信 他 说 的 吗   : / / . / 天机不可 泄露 啊 大师 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 @ 暮雪   神马 汗 转发 微博 真的 么 思考 转发 微博额 ， 大师 的 版本 很多 … … 转发 微博 神奇 的 国度 吃惊 转发 微博 转发 微博 @ 方便面 的 死党 干 的 ！ ？   / / @ 打 不 打 呀 : @ 德 了 吧 你 呸     / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 不想 承担责任 ， 负 赔偿金   / / @ 丽日 炎炎 : 对马 印象 很差   @ 大爱 小小 南霸天   @ 人家 叫 人家   @ 土豆 皇后 架到   @ 芝麻 汤包   厄   @   真的 ？   / / @ 浅思晨 : 回复 @ 黑嘿 : 回复 @ 黑嘿 : 求 连接 ， 转次   / / @ 黑嘿 : 新加坡 电台 已经 公布 了 饿 \\ ' \\ ' 是 机组人员 劫持 飞机 \\ ' 谈判 未 成 \\ ' 本想 去 撞 双子塔 的 \\ ' 只能 被 军方 击落 了 \\ ' 电台 里 还 公布 了 一个多 小时 的 对话 内容 发言人 ？ ？ / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 吃惊 吃惊 吃惊 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 欢迎 各方 神仙 来 … … / / @ 吃 馒头 蘸 糖 : 转发 微博 闭嘴 但愿 平安 🙏 🙏 🙏 吃惊 / / @ 康国 生 : 什么 年代 了 ， 还整 这个 ， 太 不 严肃 了 ， 以 跳 大神 化解 公众 情绪 / / @ 徐祎 :   大师 ， 你 要 弄准 了 我们 推选 你 为 中国 的 全国 人大代表 或 政协委员 ！ 反正 也 不差 你 这 一个 老外 ！   @ 章翔鷗   / / @ 甲面 : 大师 ， 全 靠你了 奥特曼 奥特曼 奥特曼 草 ， 神 刀刀 的 马来 ！ 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 蜡烛 愿 平安 归来 ！ ！ 吃惊 吃惊 / / @ 有 芯无相 : 草 ， 神 刀刀 的 马来 ！ 衰 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 吃惊 衰 可怜 这   一卦 决定 了 占卜 的 未来 命运 … … … 下次 就算 说 是 被劫持 我 也 不 奇怪 了 … … 我 也 有 塔罗牌 我 也 算算 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 囧 哈哈 ， 只有 这个 ， 马来 不会 否认 了 囧 转发 微博 我 也 有 塔罗牌 我 也 算算 你 信 吗 ?   嘻嘻 我 相信 ！   转发 微博 @ 神秘 小算盘 转发 微博 希望 无辜 的 乘客 都 安全 无恙 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 种种 迹象 次次 辟谣 科学 已经 无法解释 这 一切 了 现在 看看 塔罗牌 巫师 周易 玄学 神马 的 谁 比较 准 其实 目前 看来 ， 这是 最好 的 结果   / / @ _ : 晕 阿弥陀佛 转发 微博 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 马来 的 代言人 希望 是 这样 ， 至少 还 活着 ， @ 清晰 的 晰 转发 微博 转发 微博 转发 微博   / / @ :     @   真的 ？   / / @ 浅思晨 : 回复 @ 黑嘿 : 回复 @ 黑嘿 : 求 连接 ， 转次   / / @ 黑嘿 : 新加坡 电台 已经 公布 了 饿 \\ ' \\ ' 是 机组人员 劫持 飞机 \\ ' 谈判 未 成 \\ ' 本想 去 撞 双子塔 的 \\ ' 只能 被 军方 击落 了 \\ ' 电台 里 还 公布 了 一个多 小时 的 对话 内容 除了 否认 就是 装神弄鬼 ！ 没 一点 正事 ！   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博矮油 卧槽 又 来 ..... 同行 啊 ， 正位 逆位 ？ 神赐 我 力量 转发 微博 转发 微博   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰汗 这个 大师 真有 魄力 万一 不准 ， 饭碗 都 砸 了 嘻嘻 简直 是 他 妈 放屁 ， 擦 / / @ 麥芽 糖 : 希望 是 这样 ， 至少 还 活着 ， 转发 微博 没错 没错 总 觉得 马来 要 借 巫师 之口 说出 真相 排除 掩盖 自己 的 过失 思考 思考 围观 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 黑线 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 还 得 请 个 用 水晶球 的 巫师 给 算算   / / @ 立华 : 这位 老师 看着 靠 谱 @ 从前 有 只 小 蝴蝶   托马 的 第几个 了 / / @ 小冉 _ 玲珑 骰子 安 红豆 :   矮油 卧槽 又 来 汗 汗 自导自演 玩得 好 嗨 别 逗 了 好 么 … … 能干 点 正事 么 / / @ 小冉 _ 玲珑 骰子 安 红豆 :   @ 从前 有 只 小 蝴蝶   托马 的 第几个 了 / / @ 小冉 _ 玲珑 骰子 安 红豆 :   矮油 卧槽 又 来 要是 算 不准 ， 这年 可 就 白 混 了 ！ 疑问 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 巫言 巫语 汗 转发 微博 据说 中国 易经 大师 也 出 东动 了 / / @ 趙 師叔 : / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 转发 微博 又 一条 政治阴谋 的 线索 转发 微博 卧槽 … 跟 我 猜 的 差不多 ， 求 大神 靠 谱 …   / / @ 唱红 打黑 常青 阔 : 据说 中国 易经 大师 也 出 东动 了 / / @ 趙 師叔 : / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 呵呵 ~ / / @ 咬 你 咬 你 咬 你 咬 你 : 转发 微博 @ 花花 _   花 总 ， 你 也 来 一挂 呗     / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰用 不用 中国 给 你 整个 跳 大神 的 ？ 塔罗牌 … … / / @ 唱红 打黑 常青 阔 :   据说 中国 易经 大师 也 出 东动 了 / / @ 趙 師叔 : / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 和 网上 的 一些 奇门遁甲 测得 很 像 偷笑 马 政府 让 他 这么 说 的 吧 / / @ 逆风 起飛 - :   卧槽 … 跟 我 猜 的 差不多 ， 求 大神 靠 谱 …   / / @ 唱红 打黑 常青 阔 : 据说 中国 易经 大师 也 出 东动 了 / / @ 趙 師叔 : / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 欢迎 收看 《 汤姆 克兰西 ： 鹰击长空 》   三观 重组 了 下   ， 居然 用 塔罗牌 占卜 黑线 黑线 黑线 @ 钟昌辉 _   @ 玲玲 - 零零   我 从 的 卫星 图 找到 了 一张 有 疑点 的 图无语 了 ， 从 一 开始 发 渔船 和 渔民 去 找 飞机 ， 到 后来 请 了 什么 大神 到 机场 作秀 再 到 他们 自爆 用定 失联 经纬度 ， 现在 又 请来 了 占卜 的 这 是 个 什么 政府 啊 / / @ : 思考 思考 转发 微博 / / @ 花园里 散步 的 猫 : 我 相信 ！ 我 就 看看 不 说话 / / @ 慢吞吞 的 男人 : 马来 个 逼 的 请 一帮 算命 的 来 找 飞机 怒骂 怒骂 用 不用 中国 给 你 找点 跳 大神 的 都 说 是 外星 势力 了 / / @ 魔法 宅 男 杨威利 : 欢迎 收看 《 汤姆 克兰西 ： 鹰击长空 》 转发 微博 这 台词 一溜 一溜 的 / / @ : 嘻嘻 简直 是 他 妈 放屁 ， 擦 / / @ 麥芽 糖 : 希望 是 这样 ， 至少 还 活着 ， 懒得 理 你 我 谢谢 你 ~ / / @ 木白 习习 :   其实 目前 看来 ， 这是 最好 的 结果   / / @ _ : 晕 阿弥陀佛 转发 微博 跟 我 算 的 不 一样 / / @ 猫 之 夭 夭 : 转发 微博 不 科学 的 事 就 一定 会 被 政治 问题 扯进去 ， 到底 是 被 政治 花 了 ， 还是 真相 被 掩盖 了 ！ ............. 马来 真 有意思 / / @ 魔鬼 太阳 - :   晕用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎 / / @ : 转发 微博   / / @ 萌妹 纸 女王 范儿 :   ............. 马来 真 有意思 / / @ 魔鬼 太阳 - :   晕 哀家 掐指一算 ， 这事 必有 蹊跷 ， 坐等 消息 看来 是 黑暗 组织 了 ！ 呼叫 美少女 战士 代表 月亮 消灭 他们 ！ ！ ！ 真是 天雷 滚滚 啊 ！ 衰 / / @ 近卫 普罗 乌达 坦克 旅 - 诺娜 卡秋莎 : 用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎 卜卦 / / @ 近卫 普罗 乌达 坦克 旅 - 诺娜 卡秋莎 : 用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎 @   马来西亚 真是 够 了 ！ / / @ 古 豆豆 : @ 谣言 太多 了 、 真是 八仙过海 ， 各显神通 汗 / / @ 山 山 宝贝 _ : 懒得 理 你 我 谢谢 你 ~ / / @ 木白 习习 :   其实 目前 看来 ， 这是 最好 的 结果   / / @ _ : 晕 阿弥陀佛 挖 鼻屎 下 一个 登场 的 是 啥 / / @ 唱红 打黑 常青 阔 :   据说 中国 易经 大师 也 出 东动 了 / / @ 趙 師叔 : / / @ 兔 :   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 和 官方 发布 的 信息 相比 ， 我 看 这个 更 可信 一些 转发 微博 ☀ 吃惊 吃惊 吃惊 衰衰衰 这位 老师 看着 靠 谱 我 觉着 不是 被 劫机 了 就是 被 马来西亚 打掉 了   / / @ 尹君 伊 灬 : 转发 微博 或许 这是 再也 找 不到 借口 的 借口 了 吧 ... 回复 @ 幸福 : 马来人 已 疯   / / @ 幸福 : 一派胡言 ！   / / @ 大贝 小宝 的 卷 毛头 : 转发 微博   / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博 这 难道 是 在 暗示 我们 ？ 转发 微博想 知道 真相 这么 难 这 算是 非官方 的 答复 吗 ？ 马勒 戈壁 的 什么 时候 交人 啊 ?   / / @ 邦 邦 妈 : 转发 微博 美国佬 还是 外星人 ？ ？ ？   / / @ 近卫 普罗 乌达 坦克 旅 - 诺娜 卡秋莎 : 用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎 乱 / / @ 孤狼莫三 : 这个 组织 正在 跟 另 一股 力量 斗争 … ， 祈祷 平安 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰天 灵灵 地灵 灵 马来西亚 显真灵 ！ 我们 什么 都 做不了 ， 为 马航 祈福 吧 靠 放 巫师 他娘 的 狗屁 ！ 马来西亚 月 日 请来 著名 的 占卜 大师   ， 用 塔罗牌 算 出 ， 飞机 没 坠落 ， 而是 落入 他 人手   岁 大师 占吉卦 ： 塔罗 太阳 牌   〝 太阳 牌有 出现 ， 代表 未来 是 乐观 的 〞 他 占卜 到 航班 正在 被 一股 未知 的 组织 所 控制 ， 而 这个 组织 正在 跟 另 一股 力量 斗争 〝 该 未知 组织 被 激怒 ， 可能 做出 玉石俱焚 举动 〞 飞机 没 找到 ， 找到 了 马来 戈壁 我 去 ， 这事 也 靠 算命 桑 ？ ！ 转发 微博 又 是 巫师   又 是 济公   现在 又 塔罗牌   接下去 还会 是 什么   黑线 / / @ 史迪 仔想 睡觉 : 乱 转发 微博 背景 分明 是 十二 天干地支 这个 也 能测 ？ 好木 ， 别 再 是 马来西亚 老五 吧 ~ 转发 微博 拭目以待 ！ 祈福 人家 还有 后招 ， 可能 玉石俱焚 / / @ 有 熊氏 蚊香 :   美国佬 还是 外星人 ？ ？ ？   / / @ 近卫 普罗 乌达 坦克 旅 - 诺娜 卡秋莎 : 用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎   @ 仙人 小球 戒海 淘   @ 小小 薇 微微 笑   逗 逼 国家 又 来 续集 了 哼   / / @ 食 多多 智勇 汤圆 醬 妈咪 :   / / @ : ， / / @ 小玩子 - - :   不会 是 大马 政府 先给 大家 个 心理准备 吧   生病 / / @ _ 桑是 二妹 姐 : 小丑 ！ 后面 一堆 乾坎艮震 … … 用 塔罗牌 … … 还 真是 有 一种 中西医 结合 的 感觉 … … / / @ - 红色 猎隼 - :   都 说 是 外星 势力 了 / / @ 魔法 宅 男 杨威利 : 欢迎 收看 《 汤姆 克兰西 ： 鹰击长空 》 转发 微博 转发 微博 那 就是 外星人 了 ， 哎   / / @ 张家 门 老 十四 : 人家 还有 后招 ， 可能 玉石俱焚   / / @ 有 熊氏 蚊香 :   美国佬 还是 外星人 ？ ？ ？     / / @ 近卫 普罗 乌达 坦克 旅 - 诺娜 卡秋莎 : 用 完 巫术 用 塔罗牌 ， 还有 神马 神棍 没有 上场 啊 ~ ~ ~ ~ ~ 挖 鼻屎 扶额 ， 我 已经 辨别 无力 了 大师 所言 甚 是   / / @ 芝麻 汤包 : 不想 承担责任 ， 负 赔偿金   / / @ 丽日 炎炎 : 对马 印象 很差   @ 大爱 小小 南霸天   @ 人家 叫 人家   @ 土豆 皇后 架到   @ 芝麻 汤包   真服了 ， 中国 也 派出 和尚 ， 道士 ， 跳 大神 的 一起 上 吧 ， 这 都 什么 乱七八糟 的 怒 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 @ 飞常准   转发 微博 哈哈 这 太师 不仅 会 易经 、 还会 塔罗牌 ， 混口饭吃 不 容易   / / @ 哼 珩 佷 哼 :   @ 仙人 小球 戒海 淘   @ 小小 薇 微微 笑   逗 逼 国家 又 来 续集 了 哼   / / @ 食 多多 智勇 汤圆 醬 妈咪 :   / / @ : ，   / / @ 小玩子 - - :   不会 是 大马 政府 先给 大家 个 心理准备 吧   生病   / / @ _ 桑是 二妹 姐 : 小丑 ！ 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 怕怕   / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 / / @ _ :   转发 微博靠 谱 抓狂 ? 转发 微博 转发 微博 转发 微博 转发 微博 我 愿意 去 相信 🙏 转发 微博 / / @ 立华 :   这位 老师 看着 靠 谱 马来西亚 到底 有 多少 大师 呀 ， 一个 一个 说法 哼 / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 挖 鼻屎 转发 微博 神奇 的 国度 汗   / / @ 陕之北 : / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博 我 相信 会 用 水晶球 的 人 靠 谱 么 ？ ？ ？ 黑线 黑线 黑线   / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 马来 找 十个 大师 ， 每人 说 一个 理由 各不相同 只要 有 一个 说 对 ， 以后 就 能 封神 成为 旅游景点 了 转发 微博 @ 陈锦棠 _ 易理 五行 养生   有什麼 看法 ？ 转发 ， 只为 他 日 求证 转发 微博 我 只系 想 以后 来个 见证 ~ 貌似 很 流弊 的 样纸 ！ / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 宁愿 相信 这是 真的 转发 微博   / / @ 星月 童话 : 转发 微博 转发 微博 宁愿 相信 这个 版本 是 真的 祈福 ～ 蜡烛 蜡烛 蜡烛 思考 / / @ :   思考 思考 太牛 逼 了 大马 还有 多少 能 人 异士 赶紧 出来 吧 不行 就 扔 鞋 吧 没准 / / @ 克拉 贝里斯 :   “ 你 是 猴子 请来 的 逗 逼 么 ” / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博汗 咱 的 大师 呢 ？ 出来 斗法 拳头 拳头   / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 我 倒 希望 他 说 的 是 真的 ，  没有 坠毁 ， 而是 落入 他人 之手   / / @ 白杨 : 汗 汗 汗     / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博 感觉 是 拿 我们 当猴 耍 ！   / / @ 依古 比古 的 妈妈 : 这 算是 非官方 的 答复 吗 ？ 马勒 戈壁 的 什么 时候 交人 啊 ?     / / @ 邦 邦 妈 : 转发 微博 转发 微博 @ 红豆 儿饼   每天 一个 情节 抓狂 希望 结局 是 好 的 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 我 承认 我 迷信 吧 # 看看 是否 能 应验 什么 节奏 ？ 希望 是 真的 祈祷 ！ 歪门邪道 / / @ 喵 乌头 :   / / @ 星月 童话 : 转发 微博 转发 微博轉 發微博 生病 . 真像 电影   / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 各种 占卜 分析 贴   结果 都 是 最后 公布 的 结论 不是 真实情况   即便 有 可以 生还 的   果真 也 要 拖死 了   呵呵 转发 微 博多 希望 是 如此 啊 ！ 希望 是 如此 ！ 转发 微博 李小狼 ？ 转发 微博 转发 微博马 政府 让 他 这么 说 的 吧 转发 微博鬧 劇马 政府 让 他 这么 说 的 吧 吃惊 怒 马来西亚 的 几位 大师 得出 的 结论 都 不 一样 ， 是 要 借此 出 谁 是 占卜 界 的 . 吗 怒 这么 夸张 汗 汗 汗   / / @ 全球 电子产品 汇 : 很准 ， 美国 该 上场 了 思考 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博马 政府 让 他 这么 说 的 吧 这人 适合 当 导演 ！ / / @ 太阳 当空 赵 : 汗 这个 大师 真有 魄力 万一 不准 ， 饭碗 都 砸 了 转发 微博 只要 都 活着 就 万幸 转发 微博 ？ 保佑 难道 这是 现实 版 的 《 迷失 》 ？ 转发 微博 坐飞机 一下子 变得 好 危险 转发 微博   / / @ 周霞 : 转发 微博马 政府 让 他 这么 说 的 吧 / / @ 春天 在 那 绿色 的 田野 里 :   和 官方 发布 的 信息 相比 ， 我 看 这个 更 可信 一些 / / @ 虤 虎虎 :   神赐 我 力量 马 政府 让 他 这么 说 的 吧 马 政府 让 他 这么 说 的 吧 马 政府 让 他 这么 说 的 吧 / / @ 虤 虎虎 :   神赐 我 力量 对 受难 家属 是 一种 煎熬 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 多 了 转发 微博 @ 梁若枫 -   @ 笑 呵 哈哈哈 @ 代欣恬   你们 快 看     / / @ 忠诚 李准 基 - - 团子 : 天 哪 ！ ！ ！ 转发 微博 / / @ :   不 科学 的 事 就 一定 会 被 政治 问题 扯进去 ， 到底 是 被 政治 花 了 ， 还是 真相 被 掩盖 了 ！ / / @ 冉冉 烟儿 :   转发 微博马 政府 让 他 这么 说 的 吧 我 去 汗 虽然 有点 不靠 谱 ， 但 我 宁愿 相信 这是 真的 ！ 转发 微博 有些 扯 ， 不过 希望 是 真的 祈祷 平安 # 马航 飞机 失联 # 真的 嘛 ？ @ 小草 这位 老师 看着 靠 谱 转发 微博 / / @ 冉冉 烟儿 :   转发 微博 转发 微博 @ 渤海 论坛 官博   @ 奏耐 天津   这 占卜 大师 意思 不 就是 飞机 被劫持 了 ， 正在 跟 马方 谈判 的 意思 呗 @ 转发 微博 / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰衰 这个 占卜 不错 ， 至少 人 还 活着 确实 靠 谱 ， 这个 房间 里 流派 太 混 搭 了 / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博靠 谱 么 汗 汗 汗 神 ！ 我 想 说 那 飞机 呢 ？ 这是 最好 的 结果 ！   / / @ 立华 : 这位 老师 看着 靠 谱 靠 谱 / / @ 个人 微博 : 这是 最好 的 结果 ！   / / @ 立华 : 这位 老师 看着 靠 谱 转发 微博 桃园 三 结义   / / @ 立华 :   这位 老师 看着 靠 谱 @ 思 - 科 - 黑 - 莓 - 深圳 塔罗牌 都 用 上 了 / / @ 由 由 :   这个 好像 准点 ？ 哈哈   / / @ 层丰 体育 经纪 : 除了 那个 济公 ， 这 还有 一位 呢 奥特曼 转发 微博愿 平安无事 归来 ！   / / @ _ : 衰 转发 微博 转发 微博 / / @ 非常 :   转发 微博 天机不可 泄露 转发 微博 转发 微博 回复 @ 天蝎 男 : 炸 你 土 狗头 ！   / / @ 天蝎 男 : 诈骗   / / @ 新百伦控 : 转发 微博 转发 微博 转发 微博 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 / / @ 全球 电子产品 汇 : 很准 ， 美国 该 上场 了 思考 转发 微博 这 是 马航 再 暗示 ， 只是 不 方便 说 而已 了 ， 大家 都 懂 滴 ！ 如果 有 一天 这个 飞机 真的 找到 了   而 不是 他 所 占卜 的 那样   那么 他 以后 是不是 不用 再 占卜 界 混 了 啊   自己 给 自己 招牌 砸毁 了 转发 微博 杂烩 饭 大王 / / @ 李大 明媚 :   这 怎么 一会 巫师 一会 又 是 占卜师 啊 ， ， 真受不了 ， 吃惊 扑朔迷离 太 悬疑 / / @ 小溪 :   / / @ 李大 明媚 :   转发 微博 他   人   之   手   人   之   手   之   手   手 🙏 🙏 🙏 / / @ 小溪 : / / @ 李大 明媚 :   别闹 了 行不行 挖 鼻屎 挖 鼻屎 / / @ 丁丁 _ :   飞机 飞机 / / @ 板砖 : 转发 微博   / / @ 於 有容 : 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 好 玄幻 啊 … / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 战龙 的 世界 :   转发 微博 转发 微博 转发 微博 转发 微博 / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 祝愿 .....   / / @ - 素婷素 雞 塑料 婷 - : 转发 微博 .   / / @ 加林 : 和 网上 的 一些 奇门遁甲 测得 很 像 偷 笑呵呵 ， 行行出状元 啊 转发 微博 转发 微博   / / @ 草民 杜楠 :   巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ :   不 科学 的 事 就 一定 会 被 政治 问题 扯进去 ， 到底 是 被 政治 花 了 ， 还是 真相 被 掩盖 了 ！ / / @ 春天 在 那 绿色 的 田野 里 :   和 官方 发布 的 信息 相比 ， 我 看 这个 更 可信 一些 / / @ :   不 科学 的 事 就 一定 会 被 政治 问题 扯进去 ， 到底 是 被 政治 花 了 ， 还是 真相 被 掩盖 了 ！ / / @ 春天 在 那 绿色 的 田野 里 :   和 官方 发布 的 信息 相比 ， 我 看 这个 更 可信 一些 呵呵 先转 了 应验 再 来看 该 组织 发言人 ， 鉴定 完毕   / / @ 勇敢 的 米哈 依 大公 : 看来 是 被 上 的 外星人 劫持 了 哼 / / @ 马特 诺维奇 :   接着 忽悠 转发 微博 @ 帝国 理想 之梦   @ 对冲 基金 卢扬洲   哇 ， 这个 占卜 大师 要火 了 搞笑 了 猪头 阴险 前两天 就 想 转 怕人 说迷 结果 现在 你 看看 你 看看 信 / / @ 用户 :   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 转发 微博 / / @ 咳咳 - :   转发 微博太 吓人 了 泪 为什么 要 伤及 无辜 性命 ， 这么 准   / / @ - 阿东 : 厄 吃惊 记号 我滴 妈信 马航 不如 信 大师 转发 微博 / / @ 春天 在 那 绿色 的 田野 里 :   和 官方 发布 的 信息 相比 ， 我 看 这个 更 可信 一些 转发 微博 / / @ 山寨 双子座 :   这么 准   / / @ - 阿东 : 厄 / / @ 战龙 的 世界 :   转发 微博 / / @ 战龙 的 世界 :   转发 微博 / / @ 喻二妞 :   怎么 一会 巫师 一会 又 是 占卜师 啊 ， ， 真受不了 ， / / @ 用户 :   / / @ 草民 杜楠 : 巫师 、 济公 、 占卜 大师 都 请来 了 衰 / / @ 冉冉 烟儿 :   转发 微博 占卦 结果 在 得出 飞机 被 挟持 之前 吗 ？ 如果 是 是 灵验 还是 巧合 ？ / / @ 冉冉 烟儿 :   转发 微博 蜡烛 蜡烛 蜡烛 早有 预感 / / @ 琼 : 前两天 就 想 转 怕人 说迷 结果 现在 你 看看 你 看看 信 有没有 可能 是 马方 故意 弄 的 这个 占卜 大师 来 暗示 真相 的 ？ ？ ？ ？ ？ ？ / / @ 晴天 :   哎 呦 我 擦   / / @ 白杨 : 汗 汗 汗   / / @ 立华 : 这位 老师 看着 靠 谱 @ 面相 与 命运 : 马来西亚 月 日 请来 占卜 大师   ， 用 塔罗牌 算 出 ， 飞机 没 坠落 ， 而是 落入 他 人手   岁 大师 占吉卦 ： 塔罗 太阳 牌   〝 太阳 牌有 出现 ， 代表 未来 是 乐观 的 〞 他 占卜 到 航班 正在 被 一股 未知 的 组织 所 控制 ， 而 这个 组织 正在 跟 另 一股 力量 斗争 〝 该 未知 组织 被 激怒 ， 可能 做出 玉石俱焚 举动 〞 转发 微博", "label": "1"}