{"text": "刚 从 微信 朋友圈 看来 的 ， 这位 网友 绝对 是 神 推理 👍 这 几天 天天 刷 微博看 飞机 最新进展 ， 马来西亚 的 反映 来来回回 真的 很 恼火 ， 希望 早日 能 水落石出 🙏 蜡烛 转 起来 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 马来 心虚 ！ ！ ！ 转发 微博 遇到 这种 副驾驶 真是 倒霉 了 ， 那么 多 无辜 的 人 ， 谁 叫 我们 坐 上 ✈ ️ 都 不 知道 谁 开 ， 命 在 谁 手里 都 不 知道   / / @ 陈小瑾 : 趁 还 睡不着 那 就 看看 这个 吧 可怜 这 是 在 演柯南 吗 ？ 神 推理 ！ 转发 微博 转发 微博神 推 ！ 攒 一个 ！ 看到 负责人 发言 的 样子 ， 就 觉得 逗 转发 微博 精彩 快点 说出 真相 啊 怒 怒 怒 转发 微博 转发 微博神 推理 👇 转发 微博 转发 微博 @ 飞同 凡响     神 推理 ！ @   @ 单恋 李   @ 陈好 纯洁   转发 微博 转发 微博 哎     好 想 知道 到底 有没有 事 转发 微博 基于 近日 种种 ， 该 推理 合乎情理 ！ 😣   / / @ 沈太 - 瑞爷 他娘 : 遇到 这种 副驾驶 真是 倒霉 了 ， 那么 多 无辜 的 人 ， 谁 叫 我们 坐 上 ✈ ️ 都 不 知道 谁 开 ， 命 在 谁 手里 都 不 知道   / / @ 陈小瑾 : 转发 微博 转发 微博 参考答案 牛 厉害 神 推理 转发 微博 转发 微博 只 想 说 一句 ＂ 愿 世界 和平 ＂ 果然 ！ 副 机师 很 可疑 ！ 马航 隐瞒 太多 那 他们 是否 能 平安 回来 ？ 泪 转发 微博 转发 微博 转发 微博 转发 微博 那 我们 的 同胞 凭 什么 给 马方 陪葬 ？ ！ 🙏 🙏 🙏 🙏 转发 微博 真的 如果 是 这样 就 太 恐怖 了 … … … … 这么久 那么 多 先进 力量 都 找 不到 一架 飞机 ？ 一 开始 就 说 ， 希望 不要 有 黑幕 … … 真是 疑点重重 … … 是 想 掩盖 一个多 大 的 丑闻 … … 有没有 想过 那些 家属 的 心情 不 简单   / / @ 张亚 唏 诊室 - 广州 童颜 芭比 微 整形 : 真的 如果 是 这样 就 太 恐怖 了 … … … … 这么久 那么 多 先进 力量 都 找 不到 一架 飞机 ？ 一 开始 就 说 ， 希望 不要 有 黑幕 … … 真是 疑点重重 … … 是 想 掩盖 一个多 大 的 丑闻 … … 有没有 想过 那些 家属 的 心情 至今 看到 最靠 谱 的 推理 了 我 本身 是 很 想 读完 的 ， 但 真的 是 字 太 多 了 ， 有 么 有人 看 完 再 简单 的 告诉 我 啊 抓狂 转发 微博马航 心里 有鬼 ！ 机 师大 有 可疑 ！ 怒怒 怒 怒 倒 真的 希望 是 劫机 ， 也 不想 是 突然 坠毁 马航 的 反映 确实 很 诡异 转发 微博 这个 … … @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李   / / @ 主播 刘夏 : @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李 / / @ 主播 刘夏 : @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李 转发 微博 @ 幸福 的 南西 麻麻 / / @ 郑州 公交 孙跃青 : / / @ 主播 刘夏 : @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李 @ 秦梦     @ 温情 温哥华   转发 微博 / / @ 噯 腳盆 : 我 本身 是 很 想 读完 的 ， 但 真的 是 字 太 多 了 ， 有 么 有人 看 完 再 简单 的 告诉 我 啊 抓狂 @ 正版 来 溜达       / / @ 主播 刘夏 :   @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李 # 马航 飞机 失联 #   很 靠 谱 的 一个 推断 事若 反常 必为 妖 ！ 转发 微博 转发 微博 转发 微博   / / @ 郑州 公交 孙跃青 : / / @ 主播 刘夏 : @ 郑州 新闻广播 付天   @ 郑州 新闻广播 刘路   @ 郑州 新闻广播 王婧     @ 老牛 - 李 转发 微博 揪 人心 的 等待 ～ 马航 你们 靠谱点 吗 ？ 转发 微博 转发 微博 看着 好 揪心 ， 马航 这样 的 态度 是 在 挑战 大家 的 耐心 吗 ！ 转发 微博 真的 吗 ？ @ 紫銮虚龙   你 怎么 看 ？ ？ 转发 微博 转发 微博 @ 個性 頑皮 但 內心 成熟 的 張 先生 _   转发 微博 转发 微博 / / @ 妞宝家 的 店 : 转发 微博 转发 微博   虽然 没有 这位 网友 分析 的 缜密 ， 但是 从 事件 开始 没多久 我 就 觉得 马航 的 行为 很 让 人 不爽 ！ 这件 事 肯定 有 他们 很大 的 责任 ， 会 影响 马方 特别 是 马代 的 国际形象 ！ 俗话说 ＂ 解释 就 等于 掩饰 ， 掩饰 就 等于 有 故事 ＂ 我们 拭目以待 ！ @ : @ 個性 頑皮 但 內心 成熟 的 張 先生 _   只 担心 飞机 上 人员 的 安全 ， 另外 多嘴 一句 ， 飞 了 那么 长时间 还有 油 吗 😳 @ 不比 别人 坏 好 厉害 ！ 转发 微博 转发 微博 转发 微博求 真相 ~ 蜡烛 真相 刷 的 好 辛苦 ~ 蜡烛 晕怒 转发 微博 各位 ， 神 推论 @ 刷刷 应   @ 我 很 爱 李易峰   @ 晓光 流野   @ 張張 張張 張小宅   @ -   @ 程 胖胖   @ 甜甜 甜甜 甜甜   @ 蜜司 朱 的 铺子   看看 转发 微博 但愿 是 假 的 马方 一直 在 隐瞒 着 什么 ？ 转发 微博 转发 微博神 分析 啊 … … … 转发 微博 @ 爱萌   / / @ 烟烟 大小 圣 : 转发 微博 🙏 🙏 🙏 你们 看看 ， 虽说 是 推理 / / @ 剩 了 个 猫 米妮 :   你们 看看 ， 虽说 是 推理 马来西亚   一个 神奇 的 地方 ~ ~ （ 可以 做 广告语 了 都 ） 转发 微博 他 太 厉害 叻 ， 这件 事 之前 马航 就 一直 推推 掩掩 ， 试 家属 的 心情 而 不顾 ， 希望 中国政府 能 尽快 调查 清楚 ， 这 样子 下去 谁 还 会 敢 做 马航 飞机 转发 微博 / / @ 陈 小宝 爆发 大 能量 : 神 分析 啊 … … …   / / @ 天 天宇 是 个 有福气 的 姑娘 : 他 太 厉害 叻 ， 这件 事 之前 马航 就 一直 推推 掩掩 ， 试 家属 的 心情 而 不顾 ， 希望 中国政府 能 尽快 调查 清楚 ， 这 样子 下去 谁 还 会 敢 做 马航 飞机 火 🔥 只能 祈祷 了 蜡烛   / / @ 剩 了 个 猫 米妮 : 你们 看看 ， 虽说 是 推理 转发 微博 抓狂 抓狂   / / @ 陈小瑾 : 转发 微博   / / @ 酱酱 : 转发 微博 只是 推断 ， 何谓 不 实 ？   / / @ 安吉拉 妈咪 : 神 推理 转发 微博 马来 是否 隐藏 事实 已经 很 清楚 了 ， 中国政府 向来 软弱 ， 面对 无辜 同胞 无辜 丧命 ， 必须 拿出 强硬态度 对待 买来 怒   / / @ 武诗雯 : 转发 微博   / / @ 武诗雯 : 转发 微博   / / @ 武诗雯 : 转发 微博 / / @ 武诗雯 : 转发 微博是 啊 ， 难不成 被 说 中 了 啊   / / @ 安吉拉 妈咪 : 只是 推断 ， 何谓 不 实 ？   / / @ 安吉拉 妈咪 : 神 推理 转发 微博   / / @ 武诗雯 : 转发 微博 / / @ 武诗雯 :   不用 去 羨慕 女神 ~ ， 女人 就 应该 好好 打扮 自己 害羞 爱 你 把 自己 经营 成 女王 ， 不要 犹豫 ~ ： 转发 微博 愤怒   / / @ 陈 小宝 爆发 大 能量 : 神 分析 啊 … … … / / @ 李梦涵 :   / / @ 武诗雯 : 转发 微博 / / @ 武诗雯 : 转发 微博 转发 微博 / / @ 武诗雯 : 转发 微博", "label": "1"}