{"text": "今儿 .   说 说 去年 曝光 的 不 合格 化妆品 吧 ~ 挖 鼻屎 转发 微博 转发 微博 总有 一款 你 在 用罗挖 鼻屎 感冒 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不能 用 吖 转发 微博 转发 微博 转发 微博 转发 微博 还有 多少 能用 啊 @ 打不倒 的 慢慢   @ 宇   @ 暖 - 眠   @ 我 是 飞天 小 熊熊   @ 橡皮糖 吃 熊猫   @ 妃 哼哼 还好 没有 中招 转发 微博 转发 微博 转发 微博 （ ¯ ﹃ ¯ ） 转发 微博 知识 普及 哼 转发 微博 转发 微博 哈哈 ， 全中 ， 难怪 最近 爆痘 ！ 基本 全部都是 兰蔻倩 碧 的 ， 以后 还是 换娇兰 迪奥 贝玲 妃 好 了 @ 多 庆幸 是 我   衰 @ _ 为何 旧 知己 变 不到 老友   看 嘛 亲 告诉 我 什么 是 能 用 的 @ - 王愿愿   @ 不是 明星 的 肖涵   @ 我 的 陈阿怪 转发 微博 转发 微博 转发 微博 都 不用 的   我用 纯天然 薏仁 水 江南 转发 微博穷 还是 有 穷 的 好处 的 ～ 转发 微博 我 都 没有   呵呵 呵 今儿 买 了 瓶 大宝     不 解释 吓人 啊 转发 微博 转发 微博 转发 微博 这 还 能 用 什么 转发 微博 还有 能用 的 么 ？ 以后 自制 甘油 纯露 神马 的 涂涂 得 了 吃惊 吃惊 吃惊 好好 看看 ～ … 转发 微博 还好 没用 ， 不然 更见 不了 人 了 转发 微博 转发 微博 @ _ 爱 璇 转发 微博 … 这 ， 以后 该 怎么 买 这些 东西 呢 ？ 疑问 我用 婴儿 用 的 应该 安全 吧 转发 微博 转发 微博 转发 微博 @ - - -   吓坏 了 转发 微博 转发 微博 大家 都 👀 ！ 年 年 上榜   年 年 还 大卖   不 懂不懂 不 合格   为什么 还 可以 销售 和 大作 广告 呢 ？ 消费者 愚昧   政府 无为   电视台 就 知道 赚钱 吃惊 有 激素 ？ .   香奈儿 都 有 问题 ？ 思考 是 要 我 停用 的 节奏 吗 ？ 太 可怕 了 转发 微博 转发 微博 还好 我 没用 这些 转发 微博 转发 微博 的 配图 是 躺 枪 的 节奏 吗 ？   / / @ 珍 : 转发 微博 转发 微博 拜拜 还有 能用 的 嘛 ？ 转发 微博 转发 微博 囧 呵呵 我 就 知道 会 在 之后 转发 这种 八百年 前 就 已经 辟谣 的 东西 呵呵 取关 韩国     唇膏 上榜 还好 我 不用 这个 牌子 婵 真 也 在 也 没用过 好多 大 牌子 都 上榜 了 略 恐怖 转发 微博 转发 微博 转发 微博 阿 也 · · · · / / @ :   感冒 还好 都 不用 这些 转发 微博 转发 微博 @ 小 圆子   轉發 微博 还好 没用过 这些 嘻嘻 快 看 ～ @ 遗失在 世界各地 的 心 这 还 让 不让 人活 了 晕 这么 多 禁用 ， 怎么 还 那么 多人 买 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 还 都 是 品牌 素面朝天 才 是 福 自然美 才 是 健康 的 美 微风 看看 吧 围观 围观 转发 微博 生病 生病 额 呵 支持 国货 经典 吧 … … 还 能 有 什么 是 合格 的 吗 ！ ！ ！ ！ ！ 还好 兰蔻 没 在 里面 ， 庆幸 的 是 我 也 不爱涂 唇膏 … 太阳 兔子 转发 微博 转发 微博 转发 微博 转发 微博汗 汗 汗 幸好 我 没用 黑名单 里 的 @ 桢   高丝 生病 生病 有 什么 能 放心 用 的 谁 给 推荐 下 ！ ！ 睡觉 @ 晓璐   @ 薛函青   @ 美人 王佐 左   @ 馬 痩 痩   @ 赵啦梦   @ 傅月 月   这么 恐怖 ？ 还有 能用 的 不 哼哼 转发 微博 @ 若言祁 - 真的假 的 怎么得了 啊 @ 徐 小菜 - - 巨 纠结   @ 朦   算了算 了 ， 素颜 算求 了 … 莫得祥 @ 享受 的 妞妞 梨   @ -   @ 尼尼基 基塔塔 转发 微博 转发 微博 卧槽 亏得 倩 碧 的 唇膏 还 没舍得 用 一直 放在 那 … … @ 原本 就是 一个 人 _ 转发 微博 这么 多 记不住 了 都 转发 微博 以后 就 只 洗洗 脸好 了 / / @ 霜儿 的 双 : 有 什么 能 放心 用 的 谁 给 推荐 下 ！ ！ 睡觉 @ 晓璐   @ 薛函青   @ 美人 王佐 左   @ 馬 痩 痩   @ 赵啦梦   @ 傅月 月 转发 微博 转发 微博 转发 微博 转发 微博     / / @ 诺晨 :   转发 微博 还有 可以 用 的 牌子 么 ？ 转发 微博 转发 微博 神仙 水 ... / / @ 曦 自 如今 : … 转发 微博 转发 微博 转发 微博 还有 神马 可以 用 转发 微博 这 大多数 是 国外 的 牌子 吧 ， 不光 中国 人 从小 锻炼 百毒不侵 的 技能 阿 哈哈   / / @ 花殇 蜜语 : 以后 就 只 洗洗 脸好 了 / / @ 霜儿 的 双 : 有 什么 能 放心 用 的 谁 给 推荐 下 ！ ！ 睡觉 @ 晓璐   @ 薛函青   @ 美人 王佐 左   @ 馬 痩 痩   @ 赵啦梦   @ 傅月 月 汗 转发 微博好 在 姐木 有用 这些 转发 微 博大 品牌 也 在 啊 ！ @ 冷蕊 寒   @ 紫绀 青莲 转发 微博 @ 华映 星球 点 大王   翻 翻旧账 转发 微博 转发 微博 @ 木木   @ 疯子 咪咪   @ 祯 看上去 不能 用 的 好多 啊 转发 微博 转发 微博 @ 孙 慢慢 是 少时 的 一个 小 夙愿 样本 有 多 大 范围 ？ 还是 央视 被 其他 品牌 公关 了 ？ 还 记得 这些 吗 ？ 国内 的 化妆品 越来越 不 放心   所以 我们 专门 从 法国 买 化妆品   给 广大 消费者 一个 放心 转发 微博 … … 转发 微博 @ 幸福 延续 小 蘑菇   @ _   @   转发 微博 @ 北爱 转发 微博 转发 微博晕 晕 @ 大大 就是 陈园杰 转发 微博 抓狂 抓狂 抓狂 抓狂 转发 微博 直接 说 哪些 可以 买 就行了 转发 微博 我 了 个 去 汗 汗 汗 @ 范范想 去 旅行   以后 多 注意 点 打击 刚 开始 化妆 的 小 清新 @ 后 海 卡卡   @ _   @ 慕荣 _ 还好 我 不 化妆 的 转发 微博 还好 没有 自然 乐园 转发 微博 扔 口红 的 板子 阿 ！   / / @ 改不回 名字 的 : 都 不用 的   我用 纯天然 薏仁 水 江南 太 恐怖 围观 围观 围观 不是 吧 ， 俺 用 啥 抓狂 亲们 看看 有没有 你们 正在 用 的 转发 微博 去年 上榜 了 今年 还是 在 榜 ， 该用 的 还 不 照样 用 ， 曝光 起 不了 作用 @ 莹七禾 页 小伙伴 们 都 看看 转发 微博 伤心 伤心 / / @ 叽叽 叽 六级 没过 哭 晕 在 厕所 :   拜拜 还有 能用 的 嘛 ？ @ _ 沉浸   @ 我 将 会 在 下 一站 等 你   卧槽 / / @ :   韩国     唇膏 上榜 还好 我 不用 这个 牌子 婵 真 也 在 也 没用过 好多 大 牌子 都 上榜 了 略 恐怖 @ 李仲彦   看 了 下 还好 没 我 用 的 … 转发 微博 回复 @ 毛利 小五桑 : 就是 哇 ， 吓人 的   / / @ 毛利 小五桑 : 这样 一说 就是 没有 能用 的 啦   / / @ 不嚷 着 减肥 的 花痴 不是 好吃 货 ___ : 晕晕 没有 美加静 ！ ！ 鼓掌 鼓掌 @ 香香 栗 转发 微博 抓狂 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 转发 微博 我 还 能 用 什么 呀 怒 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 连 大牌 都 不 合格 虽然 有 我 用 的 牌子 ， 但 幸好 没有 用 不 合格 的 款 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 左 耳垂 属 羊   转发 微博衰 / / @ :   阿 也 · · · · / / @ :   感冒 转发 微博 转发 微博 我 就 转发 一下 不 说话 ^ 转发 微博 好多 转发 微博 以后 还 能 用 什么 啊 愤怒 愤怒 愤怒 我 靠 为什么 不能 天天 . 别烦 我 别烦 我 别烦 我 转发 微博 转发 微博 转发 微博 @ 贾妙妙 在 加拿大   @ 广结善缘 的 巫婆   好多 都 中招 了 好多 大牌 怒怒 @ 直接 把 你 夯 退 丶   我 还 在 用 强生 ！ ！ ！ 转发 微博 不 知道 以后 用 什么 牌子 的 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ _   @ 秦腔 魏艳妮   @ 七七 _ 微博   @ 卖火柴 的 童 妈咪   @ 一一 瓜瓜   / / @ 秦声 悠悠 : 亲们 看看 有没有 你们 正在 用 的 还好 用 的 都 没 上榜 偷笑 偷笑   / / @ 做 自己 的 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 阿黑 转发 微博 @ 爱 优优 的 小 琪琪   @ 佳儿儿 儿儿   @ 馋猫 猫 代理 转发 微博 转发 微博 转发 微博 转发 微博 挖 鼻屎 目测 法系 药妆 最 安全 ？ 以后 用 大宝 吧 ， 大宝 蜜 ！ 轉發 微博 转发 微博 挖 鼻屎 如新 ~ ~ ~ 转发 微博 转发 微博 还好 我 一样 也 没有 嘻嘻 @ 美好 的 红小豆   转发 微博 还 敢 用 什么 ？ ！ 这么 多 很 难 不 中枪 哼 转发 微博 转发 微博 我们 兰芝 很 安全 ， 最好 了 爱 你 @ 兰芝 中国 转发 微博 转发 微博 我 妈 中 了 唇膏 衰衰衰   / / @ _ 桑 : @ - - -   吓坏 了 直接 涂 旮旯 油 吧 ！ 居然 有 最近 爆 🔥 的 唇彩 转发 微博 还好 没有 用 的 ！ 衰衰晕 / / @ :   阿 也 · · · · / / @ :   感冒 转发 微博 不 合格 转发 微博 转发 微博 转发 微博 没有 我用 的 ， 哈哈 ！ 衰衰 转发 微博 这么 多 化妆品 被 曝光 ， 还有 什么 牌子 的 可以 用 ？ ？ ？ 晕晕 晕 都 不用 了 今年 又 会 爆出 什么 品牌 呢 ？ 首页 / / @ 韩 啊 菜 啊 菜 啊 希 : @ 大大 就是 陈园杰 转发 微博 转发 微博看 的 哈 牢牢 衰衰衰 我 去   才 买 的     / / @ 文明 宝应 : @ 小 圆子   好 黑人 呀 ？ ？ ？ 这 叫 我们 怎么 用 护肤品 ？ ？ 缘分 ， 今年 一个 都 没用 ， 一直 用 的 是 花印 的 护肤品 @ 在 难逃   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 @ 心情 快乐 的 小马 @ _   @ 我能 想到 的 名字 都 被 抢注 了   @ 静香 - 心灵 轨迹   @ 猴子 小美   @ 六月 小半   转发 微博 呃 中枪 哼 转发 微博 每年 的 都 是 这些 东西 ， 有没有 一点 基本 的 辨别 能力 啊 转发 微博 @ 啊 蕾 的 小蕾   @ 我 是 一条 小 青龙 啊 就 不告 树 你   @ 胡同 里 熊家 的 熊孩纸   @ _ -   @ _       快去 看看 自己 家 的 震惊 震惊 轉發 微博 @ 阿 娇娇 娇娇 娇   我 去 ， 幸亏 我 现在 没 在 用 这些 了 那 还有 什么 是 可以 用 的 啊 😱 😱 😱 转发 微博 转发 微博 挖 鼻屎 没钱买 化妆品 ， 也 是 件 好事 推撞 推撞 推撞 @ 嘟嘟   @ 小青 -   @ -   @ - - 小小 何 转发 微博 以后 啥 都 不用 了 我 偶尔 会 用 一下 的 那 只 口红 好像 是 雅诗兰黛 的 衰 失望 轉發 微博 转发 微博 转发 微博 哦 买 嘎 转发 微博 拜拜 拜拜 拜拜 拜拜 / / @ :   韩国     唇膏 上榜 还好 我 不用 这个 牌子 婵 真 也 在 也 没用过 好多 大 牌子 都 上榜 了 略 恐怖 我刚 买 完倩 碧 ... 买 的 紧肤 精华 霜 ... 有如 新 啊 转发 微博 你 用 对 了 吗 ？ ！ 转发 微博 还好 啥 都 没用过 ~ 无 语 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 转发 微博 非常 汗 没有 可以 用 的 了 、 、 、 连 香奈儿 都 出 问题 表示 怀疑 了 这个 - _ - | | 脸烂 了 真是 拔草 神器 ( ⊙ ﹏ ⊙ )   我 想 问 一句 ， 问题 这么 多 ， 为什么 还 能 在 市场 销售 ？ ？ 死 了 算了 ， @ 叫 我 烦死 了 啧啧 转发 微博 @   转发 微博 可伶可俐 一生 黑 ！ 转发 微博 还好 偶 的 都 没 上榜 偷笑 / / @ 刘倩 : 挖 鼻屎 目测 法系 药妆 最 安全 ？ . 你 妈 知道 你 得 冠军 了 吗 转发 微博 @ _   @ 法老 心   @ 尐 华 - -   @ 陈 _   @ 的 快樂 時代   @   转发 微博 转发 微博 都 不能 用 了 很 好   我 从来不 化妆 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 转发 微博 感觉 什么 都 不能 用 了 转发 微博 大家 看看   / / @ 没事 努 努力 : 转发 微博 转发 微博 转发 微博 @ _ 希 转发 微博 还 敢不敢 用 了 那 还 能 用 什么 这样 下去 转发 微博 转发 微博 真的假 的 汗 一直 在 用 转发 微博太 可怕 了 ， 幸亏 没买 转发 微博 这么 一看 貌似 没有 合格 的   / / @ - 丝丝 : 的 配图 是 躺 枪 的 节奏 吗 ？   / / @ 珍 : 转发 微博 @ 小 海螺   佰草集 ！ 哎哟 ， 还好 没有 我 正在 使用 的 ， 留着 以后 小心 不要 买 ！ 还好 我 都 用 不起 哈哈 / / @ 朴灿烈 的 圈外 女友 :   无 语 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 转发 微博 转发 微博 这么 多 ~ / / @ 阿迪 _ 在 贤敏 的 红 酒杯 里 狂奔 : 转发 微博 围观 转发 微博 @ 要 努力 加油 哇 转发 微博 转发 微博 还好 我用 的 没 在 上面 收 起来 ！ 转发 微博别 用 最好 了 睡觉 @ 思璐小博   好 恐怖 @ 李 九斤   @ 春桃 小姐     @ 晓陳栳 蛳   还好 我 一个 也 没有 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 能用 的 吗 @   @ 来得 安去 也 惬意 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ -   @ 小静子   转发 微博 没 一个 用过 有 什么 是 能 用 的 挖 鼻屎 挖 鼻屎 转发 微博留 着 自用 ！ 转发 微博 围观 围观 抓 狂怒 转发 微博 转发 微博 挖 鼻屎 / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博衰   @ 子君 唉 唉 唉 转发 微博 转发 微博 围观 围观 围观 围观 围观 围观 围观 转发 微博 @ - 嘉嘉   好 可怕 转发 微博擦 怒 转 还好 这些 没有 中弹 ， 转给 大家 看看 转发 微博 转发 微博 转发 微博 转发 微博 啧啧   果然 哇哇 ， 恐怖 转发 微博 转发 微博 感觉 今年 依然 有 卖 @ _ 瑶 _   @ 海乐   必备 啊 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 表示 基本上 只用 相宜 本草 → _ → 中 了 挖 鼻屎 / / @ 遇见 : / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 这 … … 转发 微博 @ - 媛 媛   @ 我 是 爱 睡觉 的 糖糖 糖   @ 忘 穿 秋裤 的 猫乐   @ 老鸨 这 面瘫 受   @ 观音 是 开玩笑 的   @ 的 心 很 晴 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哎 ， 茬 个 脸 都 不 安全 转发 微博汗 转发 微博 转发 微博 的 唇膏 ！ ！ 你表 吓 我   😱 转发 微博 不 化妆 挨 扣钱 滴 ～ 泪 我 是 用 生命 在 赚钱 转发 微博 @ 古德猫 宁熊 小熊   不 知道 可靠 不 😒 转发 微博 转发 微博 没有 能用 的 了 ～ 转发 微博 转发 微博 不知 说 什么 好 了 转发 微博 转发 微博 明天 看看 衰 今儿 .   说 说 去年 曝光 的 不 合格 化妆品 吧 ~   偷笑 @ 红红 红红 橘子 红红 红红 红 转发 微博 转发 微博 转发 微博 唉     啧啧 啧 转发 微博 转发 微博 转发 微博女 人们 需要 了解 一下 转发 微博 转发 微博贵 的 不 一定 就 好   试 了 那么 多 品牌 ， 最终 还是 美宝莲 用 起来 就 适合 我 的 肤质 ， 用 其他 产品 容易 长 粉刺 好多 大牌 榜上有名 啊 ！ 转发 微博 转发 微博 吃惊 吃惊 吃惊 意思 就是 以后 都 不要 用 化妆品 了 ！ ！ @ 球球 : 这 还 能 用 什么 转发 微博完 了 ， 致癌 唇膏 我 占 了 好几个 ！ 抓狂   哼 转发 微博 # 我 想 去 烧香 # ， ， ， 还 能 说 什么 呢 ， ， ， 还好 我用 的 一个 都 没有 ， ， ， 羽西   加油 ， ， ， 迪奥 的 唇膏 不能 用 了 @ 劉倩儿 儿 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 原来 有 这么 多 啊 / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 @ 燕子   上榜 的 问 清楚 了 ， 如果 真有 问题 ， 就 不要 再 给 别人 用 了 ， 别 给 自己 找麻烦 爱 你 转发 微博靠 这些 牌子 的 所有 唇膏 都 致癌 ？ 没有 雅诗兰黛 哈哈 转发 微博 转发 微博 还有 安全 的 吗 转发 微博 转发 微博 @ 阿弥陀佛 _ 贫尼 又 三俗 了   @ 涂赢   @ 我 不 告诉 你   @ 铁骨 何 铮铮   @ 言小恬   @ 周 八八 八皮   @ - 康淑雯   @ 杏仁 儿 自己 的 故事   感觉 所有 化妆品 护肤品 无一幸免 啊 晕 我 是不是 该 把 佰草集 的 洗面奶 扔掉 ？ ？ ？ 骚年们 看看 哪些 该 扔 的 扔 了 吧 泪泪 泪泪 转发 微博婵 真 资生堂 高 丝兰 蔻 唇膏 我次 奥   还活 吗 转发 微博晕 转发 微博 转发 微博太 恐怖 了 晕 晕 晕 晕 转发 微博 转发 微博 @   @ 黑猫 眼中 的 鸦片 鱼   转发 微博 @ 懵懂 的 莎 莎   / / @ 诺晨 : 转发 微博 @ 喵 呀 咪 呀 喵 _ 小静     / / @ 茄 妮儿 : 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 转发 微博 我 看到 致癌 唇膏 一栏 ， 累觉 不爱泪 @ 林婉馨   你 看看 挖 鼻屎 转发 微博 转发 微博 转发 微博 我 就 只用 了 资生堂 的 唇膏 ！ ！ ！ 尼玛 不用 了 ！ ！ ！ 没 中招 ， 但 还是 有 一款 唇膏 有 问题 ， 虽然 我 没用 那 款 @ 雅诗兰黛 不会 吧 转发 微博 转发 微博 @ 嚠 啵   @ 柠檬 初暖   军献 我 还 买 过 一套 泪 转发 微博 转发 微博 不幸 趟 枪 （ 编辑 大人 你 负责 点好 吗 ） 还有 “ 新 ”   那个 宣称 产品 超好 的 也 赫然 在 列 我 去 ， 我 他 妈 ‖ 兰蔻 全中枪 / / @ 糖糖 : 卧槽 / / @ :   韩国     唇膏 上榜 还好 我 不用 这个 牌子 婵 真 也 在 也 没用过 好多 大 牌子 都 上榜 了 略 恐怖 转发 微博 转发 微博 转发 微博 大家 留意 了 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 书呆子 转发 微博 还好 都 没用过 汗 … … 吓 尿 了 转发 微博 转发 微博 卧槽 ！ 第一张 里 就 看到 了 _ 转发 微博衰 @ 面蛋儿   还是 雅姿 比较 靠 谱 能 不能 说 几个 合格 的 产品 呀 转发 微博 转发 微博 转发 微博 转发 微博 看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 都 歇 了 吧 神马 都 不能 用 了 转发 微博 @ 苦菜 干   热爱 素颜 的 才 是 好孩子 每年 好像 都 有 欧莱雅 挖 鼻屎 / / @ _ 小琦 : 不 化妆 挨 扣钱 滴 ～ 泪 我 是 用 生命 在 赚钱 转发 微博 大家 都 看看 ， 别 再 用 那些 了 怒 怒 这 还有 哪个 能用 啊 ？ 转发 微博 记住 哈哈哈 我用 的 都 没 上榜 / / @ 喜喜 囍喜喜 囍 : 中 了 挖 鼻屎 / / @ 遇见 : / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博 转发 微博 ⊙ _ ⊙ ← _ ← 转发 微博 转发 微博连 郁美净 都 中枪 了 转发 微博 @ 猫 妖姐   转发 微博 转发 微博脑 残 吧 ， 几年 前 的 段子 一直 搬出来 转发 微博 佰草集 居然 含 激素 ！ ！ ！ 怒 回复 @ 穆罕 穆德 _ 二 狗子 : 好吃 的 东西 一定 不 健康 ， 还是 有 很多 人 吃 ， 一个 道理 男人 也 抽烟 喝酒 噢 ， 所以 说 ， 开心 就 好 嘻嘻 / / @ 穆罕 穆德 _ 二 狗子 : 化妆品 本质 都 是 化学物质 构成 ， 明知 这样 女 人们 照样 会往 脸上 弄 ， 哎汗 / / @ 蒙猪 贝贝 : 每年 的 都 是 这些 东西 ， 有没有 一点 基本 的 辨别 能力 啊 @ 地盘   的 化妆水 上榜 汗 转发 微博 一个 都 没用 ！ 我 去 衰 转发 微博 转发 微博 转发 微博 早就 不让 妈妈 用 欧莱雅 了 感冒   / / @ 容淑娟 啊 :   衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 在 比较 穷 ， 用不起 化妆品 囧 囧 / / @ 张梦小梦 : 大家 留意 了 转发 微博 转发 微博 转发 微博 这个 可以 留下来 ， 以后 买 东西 要 注意 了 ！ 晕 转发 微博天 呐 还好 没有 我 没有 用过 @ 小慧晕 吃惊 @ - -   吓死 还好 我用 便宜 的 大宝 偷笑 好 在 平时 用 的 没有 出现 ， 望 保持 业界 良心 转发 微博 转发 微 博得 让 我妹 看看 转发 微博 @ _ 瞳   能 说 一下 合格 的 有 什么 嘛 / / @ 水陆两用 : 看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博 转发 微博 转发 微博 马克   / / @ 冷风吹 吹 就 清醒 滴海青 : 连 郁美净 都 中枪 了 转发 微博 转发 微博 转发 微博 我 去 …   / / @ 贝大 小姐 : 我 还 能 用 什么 呀 怒 看 完 瞬间 疯 ！ 我 新 拜 的 唇膏 啊 ！ ！ ！ ！ 不 可以 啊 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 生病 转发 微博 转发 微博 转发 微博 哈哈哈 ～ 我 一个 都 无用 过 转发 微博 转发 微博 转发 微博 @ 呆呆 美美 转发 微博靠 ， 大家 都 使 大宝 吧 ， 便宜 又 安全 转发 微博 转发 微博妈 ， 看 你 还化 不 化妆 转发 微博 转发 微博 转发 微博 转发 微博 儿童 霜 都 不 安全 黑线 黑线 也 是 哈 ， 婴儿 奶粉 都 不 安全 ， 更何况 儿童 转发 微博 转发 微博 转发 微博衰 风向 就是 可以 使用 相宜 本草 和 百雀翎 咩 转发 微博 转发 微博 转发 微博 转发 微博 @ 张亚茹 是 只 粉色 控 转发 微博 @ 朴 虫虫 不 做 英语 的   转发 微博 @ 婕 婕   @ - 童童   @ 一片 杨儿 的 小窝 @     靠 ～ 都 是 常见 的 衰 / / @ 谷谷 酱 才 不是 考研 狗 :   能 说 一下 合格 的 有 什么 嘛 / / @ 水陆两用 : 看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 大牌 都 有毒 闭嘴 闭嘴 闭嘴 闭嘴 有如 新 ！ @ 肤白 如 豆腐 洋气   @ _   @ 宋宋 童鞋 转发 微博 不如 干脆 公布 有 啥 牌子 可以 用 的 吧 泪   / / @ 无敌 战士 赵二黑 : 转发 微博 转发 微博 转发 微博 / / @ 软绵绵 _ 逗比 : 我 去 ， 我 他 妈 ‖ 兰蔻 全中枪 / / @ 糖糖 : 卧槽 / / @ :   韩国     唇膏 上榜 还好 我 不用 这个 牌子 婵 真 也 在 也 没用过 好多 大 牌子 都 上榜 了 略 恐怖 转发 微博 转发 微博 @ 乌梅 姊   转发 微博衰 幸好 榜上 的 都 没有 用 / / @ _ 小琦 :   不 化妆 挨 扣钱 滴 ～ 泪 我 是 用 生命 在 赚钱 我天 香家 ， 兰蔻 ， 雅诗兰黛 ， 居然 全部 中 枪 ？ 我 不活 了 还好 没姐 用 的 牌子 ， 连 唇膏 也 没有 ！ 爱 你 哈哈哈哈 转发 微博 转发 微博 简直 呵呵 熊猫 转发 微博晕 转发 微博 转发 微博好 彩 无用 ！ 怒 转发 微博 转发 微博 咦 ！ ！ ！ ！ 累觉 不爱 ！ 汗 汗 吓 尿 转发 微博 等于 说 就 用 大宝 ？ 转发 微博 转发 微博   和 每次 都 被 爆出 但是 卖 的 依旧 好 说明 这 不是 问题 ！ 转发 微博 还好 没有 我 在 用 的 转发 微博 @ @ 深情 不及 永 陪伴   呵呵 真的假 的 ， 这 是 要 干什么 啊 看看 … … … @ 周周   @ 夫人   @ 西西 很 快乐 本人 皮肤 不 耐受 啊 ， 感觉 防腐剂 增稠剂 神马 的 简直 是 在 侵蚀 我 这张 破脸 啊 怒 摔 用 了 两个 月 品木 宣言 菌菇 系列 ， 我 觉得 够 了 吧 ， 肌肤 的 稳定度 还是 不如 用芳疗 的 时候 这 两天 正在 经历 无比 悲痛 的 排毒 期 ， 再也 不要 商业 护肤 了 生病 转发 微博 转发 微博 幸亏 我用 的 思密达 的 东西 噢 耶 转发 微博 你 在 用 吗 转发 微博 拜拜 还好 没有 我用 的 不知 今年 还会 有 多少 不 合格 产品 擦 ！ ！ 唇膏 ！ ！ ！   / / @ 水陆两用 : 看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰 衰木有 百雀羚 干脆 说用 大宝 吧 呵呵 下次 应该 说 能 用 什么 / / @ : 好 恐怖 老舅 代理 的 如 新     … … 家里人 都 在 用泪 @ 安夏   / / @ 祎 祎 有点 小 纠结 : 转发 微博 大家 都 看看 吧 直接 告诉 我们 哪个 可以 用 不 就行了 吗 ？ 转发 微博 转发 微博 转发 微博 @ 還好 有 你 在   @ 坐等 今年 的 转发 微博 转发 微博 @ 体重 三位数   @ 二 美丽 土豆 妈   @ 真的假 的 吃惊 吃惊 吃惊 吃惊 这 叫 我 以后 怎么 活 转发 微博 转发 微博 @ 嘉嘉嘉嘉 嘉鱼   吃惊 转发 微博 转发 微博 还有 什么 能用 哦 转发 微博 @ 小 我   @ 何翠萍 @ 解子夫   @ 漫随 流水 - 无忧 树   @ 狮子 跟班   @ 珮 姵 佩 轡   @ 蓝影 凝夕   @ _ 时光 凛冽 的 姿态   @ 总有一天 会 胖 起来 的   赶紧 检查一下 自己 用 的 护肤品   真的 是 太无语 了 转发 微博 @   @ 七颗 糖 两种 味   @ 誩 諾 _ 啥 也 别用 吧 ， 自来水 都 是 不 安全 的 拜拜 没薇姿 ？ 还好 我 是 素 颜朝天 还是 郁美净 好 还 能 用 啥 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 都 没 中 哈哈   / / @ 焦小伟 : @ 喵 呀 咪 呀 喵 _ 小静     / / @ 茄 妮儿 : 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 转发 微博 我们 在 用 生命 化妆 转发 微博倩 碧 / / @ 喵 呀 咪 呀 喵 _ 小静 : 还好 都 没 中 哈哈   / / @ 焦小伟 : @ 喵 呀 咪 呀 喵 _ 小静     / / @ 茄 妮儿 : 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 转发 微博 转发 微博 直接 说 什么 能用 吧 ！ 都 看 晕 了 不信 噢 人家 老外 标准 更 高 呢 ， 怎么 到 我国 就 不 合格 了 呢 哼 转发 微博泪 肥皂 看 了 一下 ， 我 跟 我 麻麻 用 的 东西 都 没 上榜 ， 幸好 ！ / / @ - - 蓝瑟酱 :   很 好   我 从来不 化妆 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 转发 微博 转发 微博 我 的 资生堂 委屈 转发 微博 还好 ， 没有 一个 我用 的 ， 不错 不错 吖 放心 了 ， 没有 御泥坊 还 能 用 什么 护肤品 ！ ！ ！ ！ @   唇膏 汗 转发 微博 转发 微博 我 怎么 还 没 被 化妆品 毒死 吃惊 吃惊 / / @ - : 不幸 趟 枪 （ 编辑 大人 你 负责 点好 吗 ） 还有 “ 新 ”   那个 宣称 产品 超好 的 也 赫然 在 列 收藏 起 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 @ 允浩桑 _ 我 仍 记得 我们 的 约定 @ 老衲 只用 飘柔 _   @ 樱花 泡沫 哒   @ 莘   @   @ 柠檬树 下 的 影子 -   @ 玩世不恭 _ 转发 微博 还好   家里 一个 都 没有 汗 汗 转发 微博 转发 微博 转发 微博 转发 微博 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 好好 的 对待 自己 ， 远离 不 合格 产品 ！ ！ 转发 微博 转发 微博 @ 疯 一样 的 女子   @ 喵 喵 儿 二   @ 陌上 时光   @ 盐水 海绵 转发 微博 转发 微博 转发 微博 还 敢 用 不 @   @ 百变 女王 邓西   @ 房子   @ 杨 佳丽   @ 鲭婧蝶 鰈   @ 爱问 猫 小姐   / / @ 幸福 易小妮 爱宝 : @ 解子夫   @ 漫随 流水 - 无忧 树   @ 狮子 跟班   @ 珮 姵 佩 轡   @ 蓝影 凝夕   @ _ 时光 凛冽 的 姿态   @ 总有一天 会 胖 起来 的   赶紧 检查一下 自己 用 的 护肤品   真的 是 太无语 了 转发 微博 哦 买 嘎 ， 好 怕怕 啊 ！ 转发 微博 转发 微博 转发 微博 精华 中 ， 小香 唇膏 中 这 一天 擦 大宝 得 了 ！ 汗 转发 微博 转发 微博 转发 微博 @ _ 靓   @ 索菲亚 恩 … 诶 诶 … 今天 才 买 的 佰草集 啊 … 什么 都 不用 直接 老死 是 最 安全 的 吧 泪泪   / / @ 民谣 双面 人 : 衰 幸好 榜上 的 都 没有 用 / / @ _ 小琦 :   不 化妆 挨 扣钱 滴 ～ 泪 我 是 用 生命 在 赚钱 转发 微博 吃惊 / / @ 思 _ :   啥 也 别用 吧 ， 自来水 都 是 不 安全 的 拜拜 @ 尕 娦   记住 ， 转发 微博 转发 微博 不会 吧 ， 我 在 用 唇膏 ！ 转发 微博 转发 微博 转发 微博 这个 不是 早就 澄清 过 是 假 的 吗 ？ / / @ 专业 躺 枪 的 高级 黑 : 不如 干脆 公布 有 啥 牌子 可以 用 的 吧 泪   / / @ 无敌 战士 赵二黑 : 转发 微博 转发 微博 转发 微博   / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 汗 汗 汗 / / @ 思 _ : 啥 也 别用 吧 ， 自来水 都 是 不 安全 的 拜拜 @   卧槽 ， 幸好 大部分 用 的 是 雅顿 转发 微博 =   =   都 没用过   哈哈 ~ 有 自然 堂 诶 @ 由 由 由 由游 拜拜 大宝 天天见 / / @ 水陆两用 :   看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博 生病 / / @ 药药 药药 不能 停 _ : 生病 卧槽 轉發 微博 … … … … … … 转发 微博   / / @ : 还好 没姐 用 的 牌子 ， 连 唇膏 也 没有 ！ 爱 你 哈哈哈哈 完胜 ！ 很 庆幸 没有 碧欧泉 吼吼 转发 微博 还是 用 郁美净 好 了 … … 好 在 一个 都 没用 我 去 ， 倩 碧 我 一直 在 用 呢 晕 好 恐怖 ！ 真的 吗 ？ 转发 微博   / / @ 皇族 养心 堂卢 阿姨 : 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 @ 啊啊啊 啊 弹道导弹   @ 陈珏   转发 微博 😱 😱 妈呀 ！ 转发 微博 转发 微博无语 了 ！ 我刚 买 了 玫琳凯 ！ ！ ！ 转发 微博 完咯 吃惊 吃惊 / / @ 硬漢 啊 : 卧槽 亏得 倩 碧 的 唇膏 还 没舍得 用 一直 放在 那 … … 亲 ， 你 中 了 吗 都 是 些 大 品牌 出 问题 哼 ， 以后 要 谨慎 了 ， 女人 难当 呐 ， 防贼 防盗 防 假冒 感冒 崩溃 被 电 转发 微博臥 曹 超长 草 的 颜色 赞道 暴 ， 又 不能 买 热泪 泪泪 泪天 哪泪 / / @ 爱 疯 溜 : 转发 微博 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 回复 @ 咿 吖 咿 吖 哊 : 汗 汗 哪 得 用 神马 / / @ 咿 吖 咿 吖 哊 :   @ 喜欢 窝 在家 的 今儿 . 说 说 去年 . 曝光 的 不 合格 化妆品 转发 微博 这么 恐怖 @ 寂寞 舞步 在 江湖   转发 微博 还有 什么 牌子 可以 用 ？ 真的假 的 ？ 以后 还 怎么 往 脸上 涂 东西 呀 转发 微博 / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博 转发 微博 转发 微博 转发 微博有 英文 原名 麼 ..   譯名 完全 看不懂 挖 鼻屎 转发 微博 欧漏 ！ ！ ！ 好多 不能 用 的 东西 ， 转给 小伙伴 们 看 哇塞 ， ， 连 郁美净 都 沦陷 了 啧啧 啧 我 还是 好好 的 用 我 的 韩国 化妆品 吧 … … … … … … 等 下 雅诗兰黛 的 唇膏 … … 我 擦 … … 转发 微博 闭嘴 鄙视 吃惊 汗衰 怒骂 还是 支持 老 国产货 大宝 、 百雀羚 之类 的 拜拜 拜拜 / / @ 大 同学 _ : 还好 没有 自然 乐园 转发 微博天 ， 什么 都 不能 用 了 我 用 的 没 在 名单 ， 但是 这 算是 合格 的 还是 没查 到 的 这么 多大 品牌 都 在 其中 吓 哭泪 累感 不爱 / / @ _ 巨型 萝莉长 胸毛 _ :   卧槽 ！ 第一张 里 就 看到 了 _ 我 噻 值得一看 转发 微博 吃惊 ～ / / @ 甜心 心 妞妞 : 算了算 了 ， 素颜 算求 了 … 莫得祥 @ 享受 的 妞妞 梨   @ -   @ 尼尼基 基塔塔 转发 微博 转发 微博 继续 用 露得清 和 碧 柔 哼 曼秀雷敦 、 百雀羚 没有 嘛 ？ 转发 微博 转发 微博 转发 微博 我 该 用 什么 我用 的 巧妙 跳过 了 所有   我 真是太 有 才 了   / / @ 大 高个儿 君宝 : 转发 微博 转发 微博 转发 微博 都 没用 挖 鼻屎 / / @ 丸子 永远 是 我 的 丸子 : 挖 鼻屎 挖 鼻屎 挖 鼻屎 中 了 一个 哎 … … 还好 还好 … … / / @ 猫 女 恰恰 :   泪 肥皂 / / @ 宝爸 宝贝 :   大家 看看   / / @ 没事 努 努力 : 转发 微博 我 用 了 好几样 抓狂 转发 微博 @ 神仙 经妹   @ 薛 某人 啊   @ 春天 的 春   都 没什么 可用 的 了 要 不要 这样   不过 雅诗兰黛 没有 护肤品 入榜 也     不错 ~ / / @ 猫 女 恰恰 :   泪 肥皂 没有 中 枪 转发 微博 转发 微博 转发 微博 恐怖 ' ' 应该 是 排列 出 哪些 是 能 用 的 啊 转发 微博 很多 都 是 响亮 的 牌子 汗 转发 微博 / / @ 皇族 养心 堂卢 阿姨 : 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 又 逢 打假 转发 微博 转发 微博 / / @ 宝爸 宝贝 :   大家 看看   / / @ 没事 努 努力 : 转发 微博 转发 微博 @ 晚安 美梦 不 客气   @ 大王 大王 丫   @ 大米 仔 _ 上班 班   买 起来 要 小心 ← _ ← 不过 我 觉得 没 曝光 的 也 没 那么 放心 转发 微博 转发 微博晚 了 一天 转怒 / / @ 韩伟 摄影 - - - 月辉 : 晚 了 一天 转怒 转发 微博 / / @ 三色堇 _ :   转发 微博 转发 微博 转发 微博 哎呀   还是 用 大宝 好 啊 转发 微博 转发 微博 @ 小 金鱼 是 一只 -   @ 梁彦 如玉   @ 陈 _ 枫林     / / @ 瑶瑶 瑶瑶赞 : 晕晕 晕 转发 微博 / / @ 皇族 养心 堂卢 阿姨 : 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 @ 崔胜铉   转发 微博 还好 我 都 没用过 / / @ 三色堇 _ :   转发 微博 转发 微博 转发 微博看 的 仔细 啊 … … 果然 我 都 没用过 转发 微博 还有 能用 的 化妆品 了 哼 / / @ 本命 神威 樂斗 柚子 : / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 转发 微博 越是 功效 大 的 化妆品 越 有毒 ， 但是 作为 女生 多么 不想 看到 我们 在 美丽 的 同时 代价 却是 与 毒 为伴 ！ 就 连 国际 大牌 ， 国产 号称 植物 做成 的 也 不行 呢 哼 汗 汗 一个 都 没 中 / / @ 包子 褶儿 _ : 中 了 一个 哎 … … 还好 还好 … … 转发 微博 全部 避开 了 ~ 我 太 机智 了 酷 还是 用 国货 吧 ， 孩子 转发 微博 转发 微博 @ _ 拓野 _     留着 转发 微博汗 汗 吃惊 香奈儿 泪泪   / / @ 焦小伟 : 倩 碧 / / @ 喵 呀 咪 呀 喵 _ 小静 : 还好 都 没 中 哈哈   / / @ 焦小伟 : @ 喵 呀 咪 呀 喵 _ 小静     / / @ 茄 妮儿 : 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 呵呵 转发 微博   / / @ _ 的 海海 是 个 春 虫虫 _ 嘤 : 转发 微博 转发 微博 看看 ， 用 这些 大牌 还 不如 支持 国货 用 郁美净 、 大宝 ！ 转发 微博 转发 微博马 了 ， 唇膏 果然 要 的 嘻嘻 / @ 番茄酱 : 臥 曹 超长 草 的 颜色 赞道 暴 ， 又 不能 买 热泪 泪泪泪 以后 都 不要 用 化妆品 哦 太 危险 了   / / @ : @ 小 我   @ 何翠萍 转发 微博 @ 不 困于 心 - 不乱 于情   @ -   @ 如果   @ 榄 榄 泪泪   你们 的 中 了 吗 ？ 转发 微博   @ 幻兽 贝   还好 木有 科颜氏   这 是 在 打击 如新 挖 鼻屎 转发 微博 @   还有 如新汗 转发 微博 转发 微博 : / / . / 转发 微博 吃惊 连 郁美净 都 有 了 ！ 还是 大宝 好 @ 婧楠   你 不要 瞎球用 了 ！ @ 农夫山泉 的 表情   赶紧 把 你 的 洗面奶 扔 了 @ 浪儿丰   你 也 好好 看看 闭嘴 @ 走过 一路 记忆   / / @ 鱼刺 : 转发 微博 还要 不要 人活 了 啊 ！ 你妹 的 雅诗兰黛 唇膏 啊 ！ 用 了 年 了 ！ 怒 抓狂 抓狂 抓狂 抓狂   @ 少年 颜子   @ 就 做梦 吧   @ 嘎 嘣 豆 爆米花 香蕉 酥   @ 七点 半钟 的 方向 还好 这些 我 都 没用 @ __   又 在 说 叫 人 怎么 活 ？ 哼哼 可爱 哼哼   / / @ 皇族 养心 堂卢 阿姨 : 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 @ 欢乐   以后 不用 欧莱雅 的 了 @ 偏执狂 - 张 冬青   给 钟爱 化妆品 的 亲爱 滴 转发 微博 / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 还好 ， 用 的 东西 中 没有 转发 微博 期待 名单 更新 有点 可怕 转发 微博 好久 都 不用 这些 牌子 了   最近 全用 @ 夏河   家 的 东西 偷笑 偷笑   / / @ - 桃色 的 暴君 : 恩 … 诶 诶 … 今天 才 买 的 佰草集 啊 … 什么 都 不用 直接 老死 是 最 安全 的 吧 泪泪   / / @ 民谣 双面 人 : 衰 幸好 榜上 的 都 没有 用 / / @ _ 小琦 :   不 化妆 挨 扣钱 滴 ～ 泪 我 是 用 生命 在 赚钱 吃 驚汗 / / @ - - : / / @ 本命 神威 樂斗 柚子 : / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 / / @ : 越是 功效 大 的 化妆品 越 有毒 ， 但是 作为 女生 多么 不想 看到 我们 在 美丽 的 同时 代价 却是 与 毒 为伴 ！ 就 连 国际 大牌 ， 国产 号称 植物 做成 的 也 不行 呢 哼 转发 微博 转发 微博 转发 微博 姐妹 们 看清楚 了 转发 微博 @ 淩 _ 亂   @   / / @ 焦小伟 : 倩 碧 / / @ 喵 呀 咪 呀 喵 _ 小静 : 还好 都 没 中 哈哈   / / @ 焦小伟 : @ 喵 呀 咪 呀 喵 _ 小静     / / @ 茄 妮儿 : 天 啊   我 竟然 幸运 的 都 避 过去 啦   太不容易 啦 汗 以后 用 什么 晕   / / @ 达浪 : @ 欢乐   以后 不用 欧莱雅 的 了 @ - 樂樂君 -   @ - 晴晴酱 -   / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 我用 得 好像 都 没   / / @ 朴灿烈 的 圈外 女友 : 无 语 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 / / @ 皇族 养心 堂卢 阿姨 : 皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 @ 黄 _ 丹纯 转发 微博 这 是 年 的 / / @ 丿 嬷嬷 丿 的 行刑 房 和 停尸间 已 合并 :   转发 微博 欧莱雅集团 真 / / @ 包子 褶儿 _ :   中 了 一个 哎 … … 还好 还好 … … 还 能 用 什么 ？   / / @ 陈 小小 可 : 转发 微博 转发 微博 不能 吃 什么 也 不能 用 什么 了 ！ ！ @ 反应 慢 小姐   @ 漂 了 黑 的 小羊 羊   / / @ 川 町 太郎 - 三河 店 - : 还 能 用 什么 ？   / / @ 陈 小小 可 : 转发 微博 @   天呐 ， 还敢 用 么 ？ 转发 微博 @ 雪梨 _   看好 昂 ， 可别 乱 用 了 转发 微博 转发 微博 / / @ 笑笑 颖 仔 :   转发 微博衰 转发 微博 曝光 有 什么 用 ， 该 卖 还是 卖 ， 买 的 人 也 照样 买 转发 微博 简直 了 / / @ 安麒儿 - - - 刘小波 的 妻 : / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 / / @ 兔子 苏苏 :   / / @ 阿迪 _ 在 贤敏 的 红 酒杯 里 狂奔 : 转发 微博 … … … … … … 转发 微博 转发 微博扩 ！ 用 韩妆是 正确 的 选择 还 能 用 什么 啊 哼   / / @ 金小在 在 在 要 一直 守护 : 看 了 一下 ， 我 跟 我 麻麻 用 的 东西 都 没 上榜 ， 幸好 ！ / / @ - - 蓝瑟酱 :   很 好   我 从来不 化妆 / / @ _ :   / / @ 结冰 不洁 _ 切莫 放弃 治疗 : 转发 微博 转发 微博 亲们 ， 对 照看 自己 是否 用 了 有毒 的 化妆品 呢 ？ 什么 都 不 安全 ， 大家 别用 了 / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰 衰晕 转发 微博 转发 微博   连 国货 都 查出 有 了 问题 ， 唉 ， 没什么 放心 了 可用 化妆品 了 / / @ 釨 尐 依 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没用到 ， 哈哈 转发 微博晕 转发 微博 转发 微博 转发 微博靠 ， 全都 不能 用 啦 ！ 转发 微博 都 不要 化妆 了 ， 自然 最好 / / @ 那年 夏天 : 我 该 用 什么 转发 微博 居然 还有 羽西 我 去 ， 还是 比较 好 懒得 理 你 懒得 理 你 看看 吧 都 哦 ， 艹 ， 自然 堂 也 中枪 了   / / @ 周琰会 打人 的 : @ 阿弥陀佛 _ 贫尼 又 三俗 了   @ 涂赢   @ 我 不 告诉 你   @ 铁骨 何 铮铮   @ 言小恬   @ 周 八八 八皮   @ - 康淑雯   @ 杏仁 儿 自己 的 故事   感觉 所有 化妆品 护肤品 无一幸免 啊 晕 我 是不是 该 把 佰草集 的 洗面奶 扔掉 ？ ？ ？ 骚年们 看看 哪些 该 扔 的 扔 了 吧 泪泪 泪泪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 轉發 微博 在 检查 下 国产 化妆品 嘛 / / @ __ : 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 / / @ __ : 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 先码 / / @ __ : 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 马住 ， 高丝 只 草 洗发 的 / / @ 水陆两用 : 看来 以后 只能 买 肌研 了 / / @ 本命 神威 樂斗 柚子 :   / / @ 遇见 :   / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 @ 黎黎 晓雨   @ _ 姜佳明   @ - 娄梦婷   @ 萝卜 隽   @ 沉醉 微凉   @ 希夷 _ 转发 微博衰 / / @ __ : 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 / / @ 街角 这边 :   转发 微博 回复 @ 化妆师 康 : 希望 是 吧 、 还 说 有 什么 依赖性 、 用 了 之后 个人 觉得 还 行 、 但是 网上 讲法 太 多 、 我 现在 敢 用 又 不敢 用 的 晕 晕   / / @ 化妆师 康 : 这 是 假 的 ， 几年 前 就 见 过 ， 放心 用 吧 亲   / / @ 柳铁 中心医院 的 黄小护 : 无语 了 ！ 我刚 买 了 玫琳凯 ！ ！ ！ 哎 / / @ 小七 : @ 要 努力 加油 哇 转发 微博 / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 转发 微 博大 家用 的 化妆品 都 在 列 不 ？ / / @ 布朗 叫 我 闹 闹 吧 : 那 还有 什么 是 可以 用 的 啊 😱 😱 😱 转发 微博 转发 微博 转发 微博 个人 觉得 貌似 不到 一到 . 吃 穿 用 住行 ， 人们 根本 没法 活 了 是 国家 瞎 还是 媒体 爱 娱乐 大家 ， 这个 群众 的 眼睛 应该 擦 亮点 如果 这些 真的 都 有 问题 的话 ， 那 我 只能 说 我 用 的 是 忘记 列 进去 了 吗 ？ 记得 加上 啊 ！ 鄙視 转发 微博 还好 没有 雅漾   / / @ __ : 还有 能用 的 吗 / / @ 钟泰 : 居然 还有 羽西 这么 多 我 能 用 什么 ？ 哼哼 哼 鄙视 鄙视 挖 鼻屎 转 一发 …   喜欢 化妆 的 女生 看下 咯 转发 微博 转发 微博 / / @ - : 转发 微博 挖 鼻屎   / / @ _ 維 : 挖 鼻屎 转 一发 …   喜欢 化妆 的 女生 看下 咯 转发 微博 / / @ :   转发 微博 转发 微博 那 就 只能 用 大宝 了 么 转发 微博 转发 微博 什么 都 不敢 用 了 转发 微博 转发 微博 马克 一下 转发 微博穷 逼 用京卫 本草 完美 闪避 ！   马克 一下 不要 中招 辣 ！ ヾ ( Ő ∀ Ő ๑ ) ﾉ 我要 庆幸 我会 挑 么 太 恐怖 尼玛 转发 微博 转发 微博 还有 什么 可以 用 转发 微博 转发 微博 转发 微博 这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 看 仔细 了 ！ 买 的 时候 多 注意 马住 看 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 不用 的 笑 了 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 转发 微博 曝光 的 不 合格 化妆品 转发 微博 转发 微博 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 躺 枪 还是 贴 黄瓜 吧 衰衰衰 @ 萌 的 印刷 小 披风   @ 黑品 诺   @ _ 可怜   @ 谢   没 一个 用过 的   话 说 你 觉得 这 可信 ？ 转发 微博 我 去 ！ 的 唇膏 要 拔草 了 ～   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 转发 微博 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 额 ， 还好 我用 科颜氏 挖 鼻屎   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 贵 也 未必 是 好 呀 吃惊 吃惊 轉發 微博 @ _ 小姐 的   / / @ 杰妮 - :   这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 @ 薇   看 一下 ！ 几支 唇膏 不要 买 ， 好像 没 上榜 吼 ， 还好 还好   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 怪不得 之前 过敏 .... / / @ 蛋丁姐 : 额 ， 还好 我用 科颜氏 挖 鼻屎   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 吓 ， / / @ 广州 横店 电影城 : 转发 微博   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 有 几个 人会 一一 在意   然后 舍弃 ？ 那些 没 被 点 到 名 的 只是 因为 还 没 而已 吧 ， 低档 说 基本 不行 ， 但 这 名单 中 也 有 中高档 或 平时 受 信赖 的 ， 都 不 知道 什么 能用 了 ， 就 像 不知 什么 能 吃 那样 / / @ 蛋丁姐 : 额 ， 还好 我用 科颜氏 挖 鼻屎   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 天 啊 ！   / / @ 易兰妮家 的 : 我 去 ！ 理肤泉 脑残粉 一直 很 安全 呵呵 @ 李诗雅 诗 李     要 避开 这些 噢 转发 微博 @ _ 一江酱 要 努力 存钱   @ 风沐雪   @ 星海 的 望 天 ！ @ _   @ _   @ 叶太 欧尼   倩 碧   马 @ 庸 懒 的 小小 想 去 旅游   @ 叉叉   @ 木小萌子   @ 我 男人 叫 金英云   @ 曦 微   还好 没有 梦妆   最近 又 买 了 一套 转发 微博 @ 蘇 _____ 三   +   真是 棒棒 的 呢 呵呵 玉油 什么 产品 含 激素 啊 虽然 说 安全 闪避 了 ， 但是 好 介意 ， 万一 哪天 买 到 了 咋办 啊 竟然 说 我发 广告 ， 渣浪个 傻 × 好像 很多 欧美 的 @ 做人 紧要 有 宗旨   @ __   @   @ 衰 嘢 昕 爱河 马   @ 死 嘢 要 去 见方 先生 转发 微博 没中枪 才 买 了 小香 和 拜拜 有 什么 能用 你 告诉 我 嚎 嘛 / / @ 海 社长 的 钱包 : 马 感觉 都 不能 买 了 衰 / / @ 璐 子 期待 有 你 的 :   好像 很多 欧美 的 @ 做人 紧要 有 宗旨   @ __   @   @ 衰 嘢 昕 爱河 马   @ 死 嘢 要 去 见方 先生 不看 不 知道 ， 选择 需谨慎 @ 刘减 减   @ 南瓜 瓜爱 发呆   @ 还有 什么 能 用 告诉 我 好 吗 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 :   看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 … … 马   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 好样 的         和 梦妆   👏 👏 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 看到 第二行 就 看到 正在 用 的 … … 拜拜 / / @ _ 娃 :   … … 马   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 还好 没 我 用 的 唇膏 真的 是 还是 跟 白白 算了 生病 生病 转发 微 博大   概 我们 用 自己 口水 涂脸 他们 就 觉得 安全 咯 ~ 既然 这么 说 你们 怎么 不 叫 人家 撤柜 哇 / / @ 李薇琪 : 光说 有 问题 你 怎么 不下 柜 禁止 发售 嘛 ， 还是 通过 了 质检 部门 嘛 ， 看 这个 真的 没意思 ， 家门口 的 小 饭馆 都 比 这个 毒性 大挖 鼻屎   / / @ __ : 所以 … 还 能 用 什么 呢 …   / 唇膏   惊哭   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 / / @ 叶落 无痕 :   转发 微博如 新 的 中 了 @ -   生病 生病 生病 @   生病 衰 @ 五月雪 人 娜拉 @ 陳 敏悦   / / @ _ 娃 : … … 马   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 没 中招 那 都 不用 洗 了 / / @ _ 娃 :   … … 马   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 转发 微博 转发 微博 / / @ 大榕榕 :   @   生病 居然 连口 爱 的 郁美净 都 有 问题 / / @ 花心 的 爽爽 开始 喜欢 朴 甜甜 : @ 李诗雅 诗 李     要 避开 这些 噢 还有 思亲 肤 → _ → 乖乖 滚回去 用百雀羚 好 了 @ 小 胖墩 努力 变白   如何 ？ 我 看 以后 用 泡菜 产 的 吧 ～ 汗 @ _ / / @ 大榕榕 :   @   生病 转发 微博 还 不是 很多 人 在 用 呵呵   / / @ 习惯 执着 慢半拍 单细胞 的 美牙 : 有 几个 人会 一一 在意   然后 舍弃 ？ 转发 微博 / / @ : 我 看 以后 用 泡菜 产 的 吧 ～ 汗 @ _ 注意 我 居然 都 没用过 ， 这里 的 化妆品 不是 太贵 就是 太 便宜 ， 我 这个 不上不下 的 人 啊 用个 防晒霜 都 … 拜拜 靠 唇膏 中 枪 含铅量 还 挺 大 吃惊 转发 微博 转发 微博 以上 物品 都 没有 买 ！ 欧耶 ！ / / @ 小 葡萄 和 大 葡萄 :   转发 微博 吃 驚 唇膏 是 认真 的 吗 ？ 早晚 被 毒死 泪衰衰   / / @ 大榕榕 : @   生病   / / @ 喵 _ : 吃惊   @ 我 叫 张森蝶   买 毛线 自然 堂   我 还是 用 国母 的 百雀羚 吧   / / @ 焚寂 : - _ - | | 脸烂 了 大家 小心 ！ 泪 我 是 敏感 皮肤 试验田 ， 以 亲身经历 真诚 告诉 你 ： 可伶可俐 导致 毛孔 粗大 ， 玉兰油 洗面奶 导致 脱皮 ， 丁家宜 防晒 喷雾 导致 手臂 过敏 红肿 现在 只能 用 清水 洗脸 ， 如果 你 有 什么 温和 产品 的 建议 ， 请 告诉 我 😭 的 唇膏 呵呵   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 @ 风清 - 云淡 _   天 哪 还有 什么 能用 哎 ！ 以后 不 知道 该用 哪个 牌子 了 转发 微博泪 泪   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 / / @ _ : 的 唇膏 要 拔草 了 ～   / / @ 杰妮 - : 这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 转发 微博 转发 微博 转发 微博 还 用 什么 用 呵呵 / / @ 花酱奈 _ : 那 都 不用 洗 了 / / @ _ 娃 :   … … 马   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 每天 洗好 脸 只能 揉 两下 了 拜拜 / / @ 和 灿烈 一起 煎蛋 : 不用 的 笑 了 我 居然 一种 都 没用过 ！ / / @ :   都 没用 挖 鼻屎 / / @ 丸子 永远 是 我 的 丸子 : 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 碎雪 一世 安 :   @ 我 叫 张森蝶   买 毛线 自然 堂   我 还是 用 国母 的 百雀羚 吧   / / @ 焚寂 : - _ - | | 脸烂 了 @ 茜 仔脑 残 不可逆转 发微 博像 我 这种 用不起 大 品牌 的 人 呵呵 / / @ 喵 _ :   吃 驚 / / @ 霜儿 学霸 模式 开启 : / / @ 碎雪 一世 安 :   @ 我 叫 张森蝶   买 毛线 自然 堂   我 还是 用 国母 的 百雀羚 吧   / / @ 焚寂 : - _ - | | 脸烂 了 转发 微博 / / @ 云宝 谢衣 一生 推 : / / @ 霜儿 学霸 模式 开启 : / / @ 碎雪 一世 安 :   @ 我 叫 张森蝶   买 毛线 自然 堂   我 还是 用 国母 的 百雀羚 吧   / / @ 焚寂 : - _ - | | 脸烂 了 转发 微博刚 用 了 护手霜 转发 微博 转发 微博衰 / / @ 喵 _ : 吃 驚 转发 微博好 恐怖 都 不 在 我 的 适用范围 里 啊 - - 今年 有没有 新 上榜 的 额 / / @ 西莫 _ 在 最痴 汉中 丧失 :   刚用 了 护手霜 @ 老猫 和 殿下   让 你们 用 啊 😂 高丝倩碧小香 😱 转发 微博 拔草 不买 了 生病 敢不敢 问责 食品安全 ？ ？ ？   / / @ 黑 肚子 渣北北 :   @ 老猫 和 殿下   让 你们 用 啊 😂 / / @ 蟹 酱 争做 点钞 小超人 : 都 不 在 我 的 适用范围 里 啊 - - 今年 有没有 新 上榜 的 额 / / @ 西莫 _ 在 最痴 汉中 丧失 :   刚用 了 护手霜 看 了 这些 仔细 想想 好像 市面上 就 没有 可靠 的 化妆品 敢 用 了 ！ ！ 营销 号 能别 造谣 么 吃惊 吃惊 额 幸好 我 经常 用 的 那个 牌子 没 在 这里   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 转发 微博 没有 中招 的 但是 有 种草 的 唇膏 · · · 假 的 吧 / / @ 赫瑶瑶 期待 再 相见 : 高丝倩碧小香 😱 这 只是 被 曝光 的 ， 还有 那么 多 没 被 曝光 的 … … / / @ __ :   拔草 不买 了 生病 / / @ _ :   额 幸好 我 经常 用 的 那个 牌子 没 在 这里   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … / / @ 街角 这边 :   转发 微博 看来 我们 可以 放心 用 了 随便 那个 都 一样 爱 你   / / @ 开到 荼 蘼 : @ 少年 颜子   @ 就 做梦 吧   @ 嘎 嘣 豆 爆米花 香蕉 酥   @ 七点 半钟 的 方向 转发 微博 没 中招 偷笑 我天 被 电 @ 毛毛   @ 吖 妞   @ - - - 转发 微博 @ 少婷 _   @ 奢侈品 代购 ...... 给 没 看到 的 人 转 看看 ！ 转 一个 ！ 到底 还有 什么 是 真的 ？ ？ ！ ！ 一直 都 用 我 不 觉得 对 皮肤 有 什么 坏 的 啊 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 悲伤 不要 这样 我 心里 很 没谱 啊 悲伤 转发 微博 的 唇膏 本来 想 入手 的 😂 转发 微博     高丝     我 几乎 现在 用 的 化妆品 都 中枪 的 节奏 @ 飘   / / @ : @ 深情 不及 永 陪伴   呵呵   @ 十一     / / @ 金 小姐 : 怪不得 之前 过敏 .... / / @ 蛋丁姐 : 额 ， 还好 我用 科颜氏 挖 鼻屎   / / @ 尔墨 : 那 我 貌似 知道 我 皮肤 一夜之间 突然 过敏 的 原因 了 … … 转发 微博 一直 用 自然 堂 的 爽肤水 也 没见 我 皮肤 烂 了 啊 转发 微博 @ 秋秋球球 越 越   @ 爱 吃 果冻 的 水果 果君   唇膏 唇膏 真的 好换 了 … 唇膏 那 我 真是 死 了 無數次 ， 迪奥   圣罗兰   兰蔻   香奈儿   雅诗兰黛   倩 碧   呵呵 呵呵 ， 还 能 不能 一起 玩耍 了 拜拜 拜拜 转发 微 博大 笑 三声 ~ ~ ~ 护肤 始终 是 用到 腻味 的 雅漾 ， 除了 那个 致癌 指标 为 的 小香 唇膏 家里 不少 以外 ， 其他 都 是不是 我 的 菜 ~ 不过 天朝 连连 空气 都 致癌 ， 还 怕 一根 唇膏 不成 ~ 安安 上榜 了 ， 呵呵 呵呵 ， 中国 人 确实 只会 把 国货 往死里整 每 一个 经典 国货 ， 都 会 成为 下 一个 健力宝 都 没用过 😳 转发 微博 @ _   我 的 妖精 水 不能 用 了 看到 自己 种草 的 东西 都 不 在 这个 清单 上 的 感觉 真 好 @ 妹子 我 耍流氓   / / @ 筱薇 :   @ 飘   / / @ : @ 深情 不及 永 陪伴   呵呵 转发 微博 / / @ 笑笑 颖 仔 :   转发 微博 / / @ 碎雪 一世 安 :   @ 我 叫 张森蝶   买 毛线 自然 堂   我 还是 用 国母 的 百雀羚 吧   / / @ 焚寂 : - _ - | | 脸烂 了 除了 唇膏 有 中   其他 都 没 挖 鼻屎 不 晓得 美国 的 检验 标准 是否 和 国内 相同 ， 和 简直 了 转发 微博 这 两个 月 买 了 几千 的 东西 没有 一样 在 黑榜 棒棒 的 这 是 去年 的 吗 ？ 随便 看看 吧 该 用 就 用 @ 已 _ 走失 😂 😂 😂   我 今天 才 抛弃 宝宝 香用 了 妮维雅 的 爽肤水 … 看来 得换 … 幸好 刚买 的 丝塔 芙 不 在 这 上面 … 准备 入 的 也 不 在 这里 … 虽然 我 真的 觉得 用 一次 两次 不会 怎么样 … @ 李北 鼻 的   看看 你 的 化妆品 中 了 几个 …   为什么 只有 在 . 的 时候 才 爆 出来 这么 多 … 今年 的 呢 … 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 转发 微博 大家 快 来看 啊 跟 香奈儿 唇膏 估计 好多 人 躺 枪 有点 分辨 能力 行妈 ？ 恩 ？ 你 丫 敢不敢 说 来源 是 什么 ？ 有 本事 给 个 官方 链接 出来 ？ 视频新闻 报告 什么 都行 妈 的 这个 谣传 都 造 了 这么 多年 年 年 有人 拿 出来 ， 脑子里 有水 还是 缺 智商 啊 ？ 我 怎么 记得 是 前 两年 被 爆 的 假消息 今年 又 来 啊 / / @ 咬 煎蛋 : 的 唇膏 呵呵   / / @ 瞪 小瓶 _ : 洗面奶 都 不敢 用 了 拜拜 拜拜   / / @ 这 他 妈 是 个 啊 逗 逼 : 看来 幸亏 强生 我 都 过敏 … 什么 也 不敢 涂 … 用 的 是 老牌子 洗面奶 噢 耶 轉發 微博 @ 莫大 查   @ 林 妖妍 / / @ 我 是 遥北北家 的 牙牙 :   转发 微博 … … 连脸 都 懒得 洗 更 别说 洗面奶 化妆品 什么 的 一只 撸 过   / / @ 汽水 小七 _ 呜 啾 啾 : 幸亏 强生 我 都 过敏 … 什么 也 不敢 涂 … 用 的 是 老牌子 洗面奶 噢 耶 转发 微博 转发 微博 转发 微博 哈哈 没有 我用 的 震惊 震惊 转发 微博 挖 鼻屎 都 是 大牌 @ 鹿晗 快 到 碗 裡来   😔 就 酱 =   = 卧槽 昨天 刚想入 的 唇膏 品牌 今天 全 看到 不 合格 呵呵 呵呵 拜拜 转发 微博 转发 微博 這 明明 是 假 的 還這麼 多人信 喔 挖 鼻屎 挖 鼻屎 挖 鼻屎 哈哈哈 哈哈   幸亏 断货 了   没 给 我 妈妈 买   哈哈哈哈 哈哈哈 哈哈哈 @ 西瓜 小太郎 代号 外星人   哈哈哈 哈哈 好 省钱   / / @ __ : 拔草 不买 了 生病 党 成功 飘过 ～ 除了 中 了 一只 小香家 的 唇膏 衰 本来 还 想 再 来 跟 的 … … 这下 算了 ！ ！ 拜拜 拜拜 刚买 了 一个 兰蔻 的 唇膏 … … … 👋   / / @ :   =   = 汗天 哪   太 恐怖 了 转发 微博 转发 微博 转发 微博 果然 以后 只能 用 自然 乐园 了 吗 拜拜 转发 微博衰 @ 饼干 怪兽 _ 这个 很多 牌子 现在 市面上 都 很 难 找到 了 吧 ， 小护士 佳雪 什么 的 ， 初高中 的 东西 了 吧 打 哈气 转发 微博 首页 / / @ 我要 有 个 好 身体 :   @ 鹿晗 快 到 碗 裡来   就 酱 军献 😱 😱 😱 😱 😱 😱 😱 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 不是 吧   我 的 唇膏 上榜 了 / / @ 绿色 红豆 :   转发 微博 唇膏 拜拜   / / @ : =   = 我 就 看看 ..... 唇膏 生病   幸好 我 不 怎麼 塗 还有 可以 用 的 嘛 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 😱 转发 微 博大 宝 吧 还是 转发 微博妈 蛋 还好 我 没有 钱 呵呵 完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 转发 微博 转发 微博 @ 元气 满满 开心果   @ _ 朱婉琦琦琦琦琦琦琦   @ 裴小主   我 一直 用 大宝 … …   / / @ 泉酱 _ 人生 要 努力 啊 : 完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗妈 惹 ~ 幸好 都 不用 这些 品牌 ~ / / @ 烦人 精 _ 蕉 寒 :   … … 连脸 都 懒得 洗 更 别说 洗面奶 化妆品 什么 的 一只 撸 过   / / @ 汽水 小七 _ 呜 啾 啾 : 幸亏 强生 我 都 过敏 … 什么 也 不敢 涂 … 用 的 是 老牌子 洗面奶 噢 耶哇 ， 我 还 用 美宝莲 的 呢 / / @ 君哥 咯 : 像 我 这种 用不起 大 品牌 的 人 呵呵 / / @ 喵 _ :   吃 驚 草泥马 佰草集 @ ___   @ - -   @ 御 骄阳 转发 微博 转发 微博 每年 都 在 公布 但 不 解决 有 毛用 挖 鼻屎 / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 : / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗   / / @ 还是 叫 波塞冬 好 了 : … … … … … … 还好 没 中 转发 微博 转发 微博 呵呵 那 下次 买兰蔻 的 ？ 转发 微博心 自豪 的 说 ～ 沫 良品 ， 是 用 纯 植物 和 中草药 制作 的 哟 ！ 什么 激素 ， 什么 重金属 ， 统统 都 没有 ～ 可以 放心使用 嗒 太 开心 转发 微博 转发 微博 安全 避过 所有 / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 :   / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗刚 买 了 一支 拜拜 拜拜 拜拜 / / @ 与 世 无敌 李 英俊 : 啊 咧 转发 微博 全部 安全 避开 ！ ！ ！ & 拜拜 @ 哦 - 椰子 啊   @ 椰岛 上 的 月光   @ 英 李子   @ 打渔 的 花匠 爱 唱歌   @ 暂时 不想 讲话   你 看看 有 几个 韩国 的 我 躺 着 也 没 中枪 ， 哈哈哈 一个 也 没用过 ， 好 荣幸 呵呵 怪不得 脸烂 了 怒 轉發 微博 转发 微博 / / @ _ 偶 吧 的 小伙伴 : 用雪 完美 没 问题 哈哈哈哈 可是 美宝莲 有 问题 啊 / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 所以 我 是 避开 了 么 有 病 ， ô é     都 有事 ？ 那 我 整塊 面都爛 了 好不好 ... 以 後 不用 化妝 了 ？ 有病 我天 / / @ 闪家滴 亲妈 橙家滴 妞 : 刚买 了 一支 拜拜 拜拜 拜拜 / / @ 与 世 无敌 李 英俊 : 唇膏 中 了 晕 / / @ 泉酱 _ 人生 要 努力 啊 : 完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 转发 微博 幸亏 就 买 过 一次 还有 欧珀 莱 的 面膜 转发 微博 都 没 中用 大宝 吧 ！ 一个 没 中 ~ \\ ( ≧ ▽ ≦ ) / ~ / / @ 電車 吃 漢 覀 皿 覀 :   / / @ 泉酱 _ 人生 要 努力 啊 : 完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 / / @ 大野 蘭 : 每年 都 在 公布 但 不 解决 有 毛用 挖 鼻屎 / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 : / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 转发 微博 除了 婵 真 ， 别的 好像 都 没用过 我 怎么 觉得 这是 一个 月经 贴 @ 胖子 都 是 潜力股   学姐 快 来 鉴定 哈 / / @ 大叔 _ 勿忘 初 心 :   唇膏 生病   幸好 我 不 怎麼 塗 @ 胡小媛子   一枪 全毙 了 啊 ， 好歹 分 分 系列 吧 转发 微博轉 發微博 转发 微博 没有 我用 的 ！ 哈哈 转发 微博 转发 微博 可以 直接 告诉 我 哪些 可以 用 不 ？ ~ ~ ~ ~ 淚 不是 曝光 过有 问题 嘛 ， 还是 很多 人买 啊 ， 用 了 一段时间 是 皮肤 好 ， 可 一旦 停 了 ， 就 马上 不好 了 汗 汗   / / @ 姐妹 家 代购 :   / / @ 还是 叫 波塞冬 好 了 : … … … … … … 泪 都 没用过 可爱 转发 微博 这么 说来 我 已经 中毒 身亡 了 呵呵 晕晕 悲伤 @ 扬扬 扬 呀 扬扬 😱 😱 😱 😱 😱 忐忑 还好 我 一个 都 没用 好 可怕 @ 爱 干净   @ 请 叫 我   @ 土豪 胖胖的 好 主人   吸   一个 都 没 中 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 啥 都 不敢 用 了 @ - -   @   @   @ -   @ 唛 麥仔     有 几个 牌子 我 知道 某些 人 一直 中意 用 我 去   迪奥 生病 我 还 经常 在 擦 啊 生病 生病 生病 转发 微博 转发 微博 还好 我 的 梦妆 没 在 泪泪泪 / / @ - : 我 去   迪奥 生病 我 还 经常 在 擦 啊 生病 生病 生病 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不行 不行 小香 不行 晕该 用 什么 唇膏 ？ ！   / / @ 陈哈娇 _ 咆哮 妹 : 转发 微博 卧槽 ， 我 一直 用 的 的 化妆水 的 说   / / @ 蟹 酱 争做 点钞 小超人 : 都 不 在 我 的 适用范围 里 啊 - - 今年 有没有 新 上榜 的 额 / / @ 西莫 _ 在 最痴 汉中 丧失 :   刚用 了 护手霜 木有 相宜 本草 ， 哈哈哈 / / @ 肥妞當 當要 美丽 :   去年 上榜 了 今年 还是 在 榜 ， 该用 的 还 不 照样 用 ， 曝光 起 不了 作用 @ 潇雨柔 晴   @ _ 哒 小 恶魔   @ 各自 安好 _ 薏 @ _ 艾玛 幸好 不 化妆 特别 注意 ！ 好 在 我 买 的 唇膏 都 是 很 普通 的 曼秀雷敦 ... 过敏 体制 只用 大宝 的 表示 无 压力 … 没有 一样 用过 哒 … 哈哈哈   没有 我 的   ✌ ️ / / @ 三三 不 考研 了 也 要 加油 _ : 转发 微博 这 这 @ 深海 里 的 珊 仔   @ 浅吻 无名指   / / @ - 酷儿 : 卧槽 ， 我 一直 用 的 的 化妆水 的 说   / / @ 蟹 酱 争做 点钞 小超人 : 都 不 在 我 的 适用范围 里 啊 - - 今年 有没有 新 上榜 的 额 / / @ 西莫 _ 在 最痴 汉中 丧失 :   刚用 了 护手霜 嘻嘻 一个 都 没 中 / / @ ___ 粗长 硬来 还 不 黑 :   吸   一个 都 没 中 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 没中枪 ！ 哈哈 ！ 一个 都 没重 转发 微博 / / @ 沙茶 牛肉 铁板 饭 :   @ 爱 干净   @ 请 叫 我   @ 土豪 胖胖的 好 主人 一个 没 中 ， 好开心 / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 :   / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 吃惊 转发 微博 / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 @ 逃学 学生   没用过 / / @ 牌 老板 夫人 _ 弥樱 : 嘻嘻 一个 都 没 中 / / @ ___ 粗长 硬来 还 不 黑 :   吸   一个 都 没 中 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 转发 微博 吃惊 吃惊 @     😞 转发 微博 / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 呃 ， 前 几天 刚买 的 倩 碧 的 唇彩 @ 郭梦星   来 看看 转发 微博 转发 微博 转发 微博 既然 知道 这些 不 合格 ， 那 为什么 市面上 还有 卖 ！ ？ / / @ 熊酱 愛 : 大   概 我们 用 自己 口水 涂脸 他们 就 觉得 安全 咯 ~ 既然 这么 说 你们 怎么 不 叫 人家 撤柜 哇 / / @ 李薇琪 : 光说 有 问题 你 怎么 不下 柜 禁止 发售 嘛 ， 还是 通过 了 质检 部门 嘛 ， 看 这个 真的 没意思 ， 家门口 的 小 饭馆 都 比 这个 毒性 大 转发 微博 我 都 不用 的   / / @ 先森 的 冰山 了 : @ _ 你 不要 买 了 @ 杀么姐   好东东 啊 ！ 败家 的 姊妹 们 赶紧 来看 看吧 ！   : / / . / @ @ _   转发 微博 转发 微博 卧槽   前两天 刚买 了 资生堂 唇膏 就 查出来 致癌 了   😔 @ 嘟大茄   @ 朱岑琳 爱 ___ @ 石石石 石头 头头 头儿   ， 玫琳凯 ， 还有 佰草集 我 还是 买雅漾 吧 转发 微博 @ 花 采采   / / @ ___ 粗长 硬来 还 不 黑 : 吸   一个 都 没 中 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 转发 微博 转发 微博 / / @ - _ 忆 : 还好 用 的 都 没 上榜 偷笑 偷笑   / / @ 做 自己 的 : 转发 微博衰 转发 微博 国外品牌 大受打击 ， 国粹 片仔癀 化妆品 产品质量 过硬 经受 市场 考验 ， 国货 走 起 … / / @ 蠢萌海 宝宝 : 转发 微博 / / @ 叶落 无痕 :   转发 微博 转发 微博 转发 微博 转发 微博 去年 的 啊   真的假 的 ？ 中枪 木有 啊 ， 亲们 的 没 上榜 就 没事 惹 ， 不过 雅诗兰黛 生病 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 @ 包子   @ 西 西 公主 _................ 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 这么 看来 韩国 品牌 还是 可靠 的 ， 没 中招 啊 其实 护肤 系列 问题 最多 的 就是 功效 性 的 ， 美白 ， 祛斑 ， 祛痘 ， 抗皱 什么 的 激素 铅汞 酒精 防腐剂 香精 不过 量 才 怪 除了 唇膏 ， 其他 都 没上 黑榜 转发 微博 貌似 没有 什么 韩妆 的 还有 什么 是 能 用 的 ？ 雅诗兰黛 的 唇膏 幸好 只用 过 两次 啊 ... 就 直接 说 ， 什么 是 能 用 的 吧 挖 鼻屎 转发 微博 转发 微博 我 用 爱丽 小屋 和 贝玲妃 ~ ~ 这 曝光 产品 有 几个 韩国 的 呢 ？ 看来 韩国 化妆品 还 能 让 人 放心 点 转发 微博衰 可以 这样 说 只要 是 化妆品 含有 不利 健康 的 因素 这种 曝光 实在 是 太 没有 意义 了 / / @ 慵懒 小蜜蜂 : 大笑 三声 ~ ~ ~ 护肤 始终 是 用到 腻味 的 雅漾 ， 除了 那个 致癌 指标 为 的 小香 唇膏 家里 不少 以外 ， 其他 都 是不是 我 的 菜 ~ 不过 天朝 连连 空气 都 致癌 ， 还 怕 一根 唇膏 不成 ~ / / @ 小 菜花 : 中枪 木有 啊 ， 亲们 日 @ 徐翠翠   爽 了 吧 只能 用 郁美净 了 熊猫 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 @ 小小 - 希希   @   @     / / @ 小要 向上 : 就 直接 说 ， 什么 是 能 用 的 吧 挖 鼻屎 @   思考 转发 微博 转战 韩妆 吧 盆友们 嘻嘻 转发 微博 转发 微博 转发 微博 / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 :   / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 转发 微博 转发 微博 这些 都 没有 用过 嘻嘻 嘻嘻 擦 还好 没有 用 这些   / / @ 遇见 : / / @ 砂糖 蜜酱 :   看 的 哈 牢牢 衰衰衰 唯一 的 活路 只有 不 化妆 了 还有 什么 能用 的 ？ 转发 微博 还有 什么 可以 用 的 转发 微博是 真的 吗 ？ 转发 微博 转发 微博素 颜 最 安全 挖 鼻屎 晕 转发 微博女 屌丝 唯一 的 唇膏 就是 倩碧恒彩 ， 你 说 他 不 合格 ， 我 哈哈哈 还 用 不用 啊 @ 七星 飘一虫   @ 薛 如玉 不是 鱼丸   @   / / @ 雅兰 : 呃 ， 前 几天 刚买 的 倩 碧 的 唇彩 @ 郭梦星   来 看看 @ 咬 着 大学 的 尾巴 找 搬 砖 的 活中   # 膜法 世家 # 棒棒 滴 转发 微博   @ 再 不 减肥 就 死定了   @ __   @ 禾 舀 _ 小米   看看 转个   还好 没有 用过 的 =   = / / @ 小 菜花 : 中枪 木有 啊 ， 亲们 / / @ 念经 攒 :   转个   还好 没有 用过 的 =   = 转发 微博 转发 微博 转发 微博 还好 基本上 没有 用 这些 / / @ __ :   拔草 不买 了 生病 转发 微博 回复 @ 爱 吃 果冻 的 水果 果君 : 偷笑   你 有 预知 能力 ， 照着 名单 在 买 呢   / / @ 爱 吃 果冻 的 水果 果君 : 的 唇膏 没 问题 ， 指 的 口红 … … 最近 买 了 这个 更狠   / / @ 点点 : @ 秋秋球球 越 越   @ 爱 吃 果冻 的 水果 果君   唇膏 连 产品名 都 是 假 的 ， 主打 的 哪门子 假 ？ 打脸 ？ 去年 真的 曝光 这么 多 了 ？ 怎么 没 印象 ？ / / @ 靳双玉 :   还好 基本上 没有 用 这些 / / @ __ :   拔草 不买 了 生病   @ 上官 锦儿 转发 微博 咱们 还 能 用 啥 ？ ？ ！   / / @ 丹 : @ _ 靓   @ 索菲亚 ... / / @ 米小智 _ 什么 时候 能 战胜 自己 啊 :   / / @ 泉酱 _ 人生 要 努力 啊 :   完 了 ， 中 了 一个 ！ ！ ！ / / @ 大叔 _ 勿忘 初 心 : 唇膏 生病   幸好 我 不 怎麼 塗 转发 微博 转发 微博 好多 啊 .... 转发 微博越 贵越 危险 的 节奏 / / @ 鹿鹿 _ : 素颜 最 安全 挖 鼻屎 转发 微博 转发 微博 @ 阿囡 正传   @ 转发 微博 转发 微博 ~ / / @ 念经 攒 :   转个   还好 没有 用过 的 =   = / / @ 游学 泡菜 国 : 转发 微博 可以 和 佰草集 说 再见 了 / / @ 游学 泡菜 国 : 转发 微博 / / @ 念经 攒 : 转个   还好 没有 用过 的 =   = 转发 微博 【 吓 】 转发 微博 转发 微博 转发 微博 转发 微博 之前 还 遗憾 没有 用 化妆品 和 保养品 ， 一定 会 老 的 很快 吧 ， 今天 突然 顿悟 还是 早睡 食补 吧 ， 比 什么 都 见效快 还 靠 谱 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 幸好 都 没有 用过 这些 没中枪 啊   / / @ 小 菜花 : 中枪 木有 啊 ， 亲们 这 可能 是 造谣 吧 衰 悲伤 ！ 我 曾经 还 那么 迷恋 资生堂 ， 果断 换 新 转发 微博 转发 微博 转发 微博转 … … 转发 微博 @ 奶茶 不加奶   看看 ～ / / @ 嚒 嚒 哈妮 _ 公主 : 还好 我 一个 都 没用 怒怒 转发 微博有 两样 泪泪 悲伤 中 / / @ 切糕 欧巴 : 这么 说来 我 已经 中毒 身亡 了 呵呵 @ 金小秋 -   / / @ : 还好 我 的 梦妆 没 在 泪泪泪 / / @ - : 我 去   迪奥 生病 我 还 经常 在 擦 啊 生病 生病 生病 唇膏 中奖 了 泪 +++ 的 表示 … … … … （ 隐约 觉得 有点儿 要 中枪 的 赶脚 呢 晕 / / @ 拓哉 :   / / @ 念经 攒 : 转个   还好 没有 用过 的 =   = 转发 微博 @ 心事   记住 哦 转发 微博 还有 什么 化妆品 值得 信赖 呢 ？ @ _ 洄 __   自然 堂别 用 了 @ 偶艾趣 多多 转发 微博 很 好 · ~ 榜上有名 的 都 不是 我用 的 ~ ~ / / @ 疯狂 转动 戒指 :   @ 庸 懒 的 小小 想 去 旅游   @ 叉叉   @ 木小萌子   @ 我 男人 叫 金英云   @ 曦 微   还好 没有 梦妆   最近 又 买 了 一套 转发 微博 全都   ( 还好 没 中招 … 我 还是 去 买 贝玲 妃 吧 … 还好 最近 改用 雅诗兰黛 汗 汗 转发 微博 转发 微 博彩 妆 照用 无误 ... 护肤品 没中枪 （   / / @ 今天 也 愉悦 的 不能 停药 : @ _ 洄 __ @ 常年 吃素 该 开荤 了 @ 旭 的 熊 麻麻   / / @ 与 世 无敌 李 英俊 :   转发 微博靠 ， 光 曝光 有 毛用 阿 ， 吃 的 不能 吃 ， 化妆 护肤 的 也 不行 ， 还有 什么 能用 阿 ， 贵不贵 的 要死 ！   / / @ 媤 语 : 不行 不行 小香 不行 晕该 用 什么 唇膏 ？ ！   / / @ 陈哈娇 _ 咆哮 妹 : 转发 微博 转发 微博 / / @ 念经 攒 : 转个   还好 没有 用过 的 =   = 转发 微博 转发 微博 转发 微博 幸运 的 是 一个 也 没用到 ！ / / @ _ :   @ _   我 的 妖精 水 不能 用 了 吓人 ， 这么 多 大牌 都 有 问题 ， 还是 薇 姿 ， 雅漾 ， 理肤泉 安全 啊 转发 微博 转发 微博 啊啊啊 拜拜 唇膏 肯定 躺 枪 一片   那 以后 只能 娇兰 和 了 ～ 还是 说 这 两个 牌子 还 没 调查 ？ 拜拜 衰   / / @ 张酷 炫 : 转发 微博 没法 过 了 护肤品 中标 好几个 / / @ 小美 一夏 :   拜拜 唇膏 肯定 躺 枪 一片   那 以后 只能 娇兰 和 了 ～ 还是 说 这 两个 牌子 还 没 调查 ？ 拜拜 没有 我用 的 雪花 秀   哦 耶 ！   小伙伴 们 以后 都 用 澳洲 的 有机 护肤品 吧 ！ ！ 转发 微博 这样 看来 可以 用 的 好 少晕 转发 微博 @ 鬼畜 勿近 _   @   转发 微博 @ _ @ 林玲 回归 平静   昨晚 刚 说 的 我 最爱用 的 牌子   全都 上榜 了 我 没 唇膏 用 了 拜拜 拜拜 拜拜   / / @ 小美 一夏 : 拜拜 唇膏 肯定 躺 枪 一片   那 以后 只能 娇兰 和 了 ～ 还是 说 这 两个 牌子 还 没 调查 ？ 拜拜 用 的 都 是 韩国 的 非常 汗 / / @ 杰妮 - :   这个 看 一下 不用 护肤品 化妆品 最好 几乎 一网打尽 了 / / @ 疼儿 酥 :   这个 要 马克 下 ， 幸好 看 了 一遍 没有 我用 的 转发 微博 / / @ 张酷 炫 :   转发 微博 转发 微博 看来 并 不是 所有 品牌 都 好 ！ 转发 微博 转发 微博 所以 说 不是 价格 贵 的 就是 好 的 … … 拜拜 国际品牌 也 不 安全 啊 ~ → 幸好 我 从 没用过 ， 因为 穷 ， 噗 ~ / / @ 绯衣 _ 叶喻神 烦烦 烦烦 :   没法 过 了 转发 微博 @ 柯丽滨   @ 吃 鸡蛋 补钙 转发 微博 哎 能 怎么办 呢 / / @ 念经 攒 :   转个   还好 没有 用过 的 =   = 嗯 ， 我 认真 的 看 了 三遍 ， 没有 大宝 / / @ 起来 _ 不愿 做 撸 力 的 淫们 : / / @ 张酷 炫 :   转发 微博 尼玛 … … 大 牌子 也 让 人 不 放心 … … 以后 妹子 们 敷 芦荟 青瓜 好 了 ， 比较 天然 还好 没有 我大衰 转发 微博 看来 再 高大 上 的 品牌   只要 是 国内 生产 的 都 用 不得 吖 失望 失望 失望 转发 微博 还是 用 大宝 和 雅霜 吧 嘘 不 知道 还有 人 知道 雅霜 吧   传说 中 的 雪花膏   六块钱 一盒 想入 的 唇膏 也 有 .. 转发 微博 还是 坚持 用 雪花 秀 吧 泪泪 @ 挚爱 宝蓝 庚   @ 陈木 每   @ 突兀 只是 个 词   @ 爵士 大美女 大代   @ 景景兔 _   @ 最 想要 去 的 地方   马住 转发 微博 @ 切分音 的 钟   让 人 还 能 用 什么 泪泪泪     唇膏 转发 微博 转发 微 博学 姐 ， 第一个 就略 眼熟 啊 泪泪泪 @ 紫洛 除了 唇膏 需要 检查 下 ， 其他 牌子 都 没用过 转发 微博 转发 微博 转发 微博 转发 微博 扩天 啊 ， 这么 多 蜡烛 七块 钱 一瓶 你 给 我 钱 放 激素 啊 / / @ 阿菲 _ 专注 起名 困难 年 :   扩 转发 微博 大家 都 小心 点 记下来 转发 微博 和 无 压力 ， 继续 用 许愿 @ __   @ 蜡笔 的 快乐 是 小 新   @ 歪柒宝   @ - __ -   大牌 也 上榜 衰衰 我 只用 郁美净 转发 微博 转发 微博 转发 微博 还有 能用 的 嘛 ? 拜拜 拜拜 拜拜 @ 牙 大宝 天天见   @ 阿包会 瘦下来   @ 核弹 速降 - 阿吉吉   @ 莫咲离     / / @ 未来 的 选择 : @ 嘟大茄   @ 朱岑琳 爱 ___ 我 竟然 一个 都 没 中 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 幸运儿   还好 我 都 没有 ~ 转发 微博 转发 微博 大家 一起 用 大宝 吧 转发 微博   @ 爱 很殇心 很 痛   @   @ 迷失 的 叶暮晨   @ 空空 花生   @ 膨化 体 呵呵 转发 微博 转发 微博连 儿童 防晒 蜜 都 蜡烛 / / @ 虛言三萬米 : 蜡烛 七块 钱 一瓶 你 给 我 钱 放 激素 啊 / / @ 阿菲 _ 专注 起名 困难 年 :   扩 世界 太 可怕 了   泪流满面 泪流满面 泪流满面 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 告诉 我 这 不是 真的 @ 军献   吃惊 吃惊 吃惊 毛 ， 我 不信 ！ 转发 微博 转发 微博 转发 微博 哇哇 哇倩 碧 和 资生堂 好多 不过关 的 … … @ 海上 卡门   抠 鼻屎 转发 微博 转发 微博 转发 微博哈 ~ 好像 里面 没有 我用 的 ！ 害羞 转发 微博神 那 ， 简直 一网打尽 吃惊 转发 微博 @ 刘仕慧 唇膏 那 部分 吃惊 吃惊 吃惊 @ 翁果果   @ 星光 璀璨 -   @ 轻轻 没有 兰芝 ， 还 开心 ～ @ 兰芝 官方 旗舰店   @ 兰芝 中国   衰 还是 转 一下 拜拜 一个 都 没 中招 ！ 哦 也 ！ 😈 转发 微博   @ 裸奔 中 的 探戈   @ 都 敏俊救 我 我 我   @ 张 大叔 叔叔 叔叔   请 尽量避免 接触 转发 微博 转发 微博 转发 微博 / / @ 至爱 金家 小萌 丢 :   @ 裸奔 中 的 探戈   @ 都 敏俊救 我 我 我   @ 张 大叔 叔叔 叔叔   请 尽量避免 接触 靠 不是 我 的 最 爱 吗 泪 / / @ : 唇膏 那 部分 吃惊 吃惊 吃惊 @ 翁果果   @ 星光 璀璨 -   @ 轻轻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   求 辟谣 @ -   @ -   @ -   @ 曼曼籽 接下来 用 什么 … … … … … … … … … … … … … … … … 转发 微博 真的假 的 ！ ！ ！ 转发 微博 转发 微博 ， Ⅱ 其实 都 好好 用 的 ， 只要 你 是 买 进口 的 韩妆 其实 更 多 不 合格 为何 又 不见 曝光 ？ ？ @ 一个 超级玛丽 的 熊   速览 速记 天 ... 转发 微博 不用 的 看着 你 / / @ 九玖桃 : 一个 都 没 中招 ！ 哦 也 ！ 转发 微博 转发 微博 @ 虫 不知 子不言 转发 微博 转发 微博 @ 爱上 爱情 转发 微博 我 要 庆幸 我 不 化妆 么 … … 转发 微 博大 宝 天天见 ！ 转发 微博 @ 仓鼠 号   @ 何小培 同學   @ _   还 值得 拥有 吗 ？ 转发 微博 转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^   單影 隻 转发 微博 / / @ 念经 攒 :   转个   还好 没有 用过 的 =   = 转发 微博 貌似 没有 韩国 嘻嘻 @ 王小欠 _ 郝欠 转发 微博 转发 微博 转发 微博 @ _   好像 没有 你 用 的 品牌 @ 胖胖   转发 微博 转发 微博连 郁美净 都 有 问题 么 转发 微博 转发 微博 凹泪 泪泪 转发 微博 转发 微博 → _ → @ 衰 唇膏 天 啊 转发 微博 转发 微博黑 啊   / / @ 黑眼圈 家 : 围观 围观 抓 狂怒 怒怒 怒 怒 怒 怒 女人 对 自己 好点 ！ 钱 还有 放心 产品 吗 ？ @ - / / @ 大馨子 与 龙井茶 :   转发 微博 转发 微博 吃惊 吃惊 吃惊 / / @ - - 王 蹦蹦 同学 : 转发 微博 转给 我 自己 转发 微博 终于 发现 我用 的 东西 真 安全 ( / ω ＼ ) 嘘 衰衰 幸好 我 都 没用 @   @ 逗比 向 洛淡圈 中   转发 微博 转发 微博 做 女人 真是 不 容易 ！ ！ ！ 泪 哎哟 ~ 还 可以 再 贵点 ， 致癌 再 多点 ~ / / @ 开始 减肥 的 田 小 :   抠 鼻屎 差点 就 准备 买 了 转发 微博 我 靠 难道 每次 买 东西 都 得 看 一下 这 单子 ！ 转发 微博 转发 微博 还好 没中枪   看看 哈 @ 艾淋   @     / / @ _ 窦 小豆 : @ 逃学 学生 转发 微博 转发 微博 转发 微博 @ 眉毛 拧成 蝴蝶结 了   @ 慢半拍 的 丁 小姐 额 还有 能用 的 吗 … … 以后 用 大宝 吧 想想 我 自己 用 的 没有 发现 有 问题 转发 微博 转发 微博好 恐怖 @ _   / / @ 哎 :   衰衰 幸好 我 都 没用 转发 微博 转发 微博 哈哈 ， 都 不用 的 了 ， 已经 开始 不修边幅 啦 哈哈哈 哈哈哈 转发 微博   / / @ - : 我 去   迪奥 生病 我 还 经常 在 擦 啊 生病 生病 生病 还好 我用 泊美 / / @ : @   @ 逗比 向 洛淡圈 中 转发 微博   / / @ 丶 __ 晚睡 : 转发 微博 转发 微博 黑线 黑线 黑线 转发 微博 / / @ 影影素 腹 黑控 :   黑线 黑线 黑线 转发 微博 转发 微博 @ 肩上 扛 的 不是 脑袋 是 责任   我 都 没有 转发 微博 @ 洗洗 洗洗 了 个 澡   嗷嗷 ， 第一 打头 的 就是 我 现在 在 使用 的 ， 不过 我 是 不会 这么 丧心病狂 地 看到 这个 榜单 就 把 它们 扔掉 的 ~ ~ ~ 因为 我 对 也 不是 那么 信任 ~ ~ ~ 呼呼 ~ ~ @ 蔡越 越   有 没 中奖 ？ 转发 微博 转发 微博 挖 鼻屎 转发 微博 美女 们 小心 ， 不用 化妆品 也 很 美 偷笑 轉發 微博 转发 微博要 不要 那么 恐怖 啊倩碧变 法国 的 了 化妆 的 亲们 注意 了 ！ 转发 微博 被 致癌 唇膏 难过 哭 了 @ 王茹平 @ 傻姐 欢哥   转发 微博 迪奥 和 的 唇膏 … … @ 酱   @ __   / / @ 加拿大 出行 指南 : 天 啊 许愿 还好 没有 我 现在 用 的 、 、 以后 还是 用 欧诗漫 吧 艾玛晕 @   好 吧 ， 还是 贴 黄瓜 靠 谱 ！ 没有 能用 的 了 ！ @ _ 馒头   转发 微博 哼 幸亏 没有 我用 的 哇 哦 转发 微博 转发 微博 @ 哇 咔 小 仙女 转发 微博 转发 微博 / / @ 圣彼得堡 省钱 快报 : 好多 大牌 榜上有名 啊 ！ 转发 微博 @ 菠菜 雨荷   转发 微博   @ / / @ 杨 小羊 : @ 仓鼠 号   @ 何小培 同學   @ _   唉 还好 还好 ..   不在此列 还 不如说 哪些 合格 算了 哼 转发 微博妈 的 ， 才 买 了 佰草集 @ - 小 槑   哇 ， 颠覆 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以前 有 段时间 用过 这 里面 的 某些 ， 好 在 后来 都 没用 了 温和 的 简单 的 最好 轉發 微博 居然 有 和 香家 的 唇膏 ， 还好 买不起 @ 梦 逗 大师     / / @ 御前 噗 噗 噗 : 转发 微博郁 美進   小朋友 用 的   怎麼 也 有 問題 啊 ? / / @ 加拿大 出行 指南 : 天 啊 转发 微博 活不了 …   / / @ 千堆 雪 : @   转发 微博 卧槽 ！ ！ ！ ！ 还 能 不能 用 了 这么 多 还有 什么 好用 … …   @ - 路   泪   @ 眼皮 担当   如新 … 唇膏 已经 把 我 毒死 了 哼哼 哼   / / @ 邪恶 少女 之 王姐 : 我 竟然 一个 都 没 中 ！ 转发 微博 @ - 夜 小小   你 不修 ， 也 好看   / / @ 安心 的 理由 : 哈哈 ， 都 不用 的 了 ， 已经 开始 不修边幅 啦 哈哈哈 哈哈哈 回复 @ 见龙 在 田 - 立 见 大人 : 这 是 哄 小女生 的 节奏 吗 做鬼脸   / / @ 见龙 在 田 - 立 见 大人 : 你 不修 ， 也 好看   / / @ 安心 的 理由 : 哈哈 ， 都 不用 的 了 ， 已经 开始 不修边幅 啦 哈哈哈 哈哈哈 转发 微博好 在 没用 这些 ！ / / @ 哎 : 衰衰 幸好 我 都 没用 说 说 去年 曝光 的 不 合格 化妆品 吧 ~ 不会 吧 . ！ ！ ！ 连续 用 了 套 佰草集 了 ！ ！ ！ 还 惊喜 不 过敏 呢 ！ ！ ！ 真的 吗 ？ ？ ？     是 我 最爱用 的 唇膏 大概 已经 用 完 了 ， 支泪 泪泪 快 来看 @ 马 小宝 想开 农场 养羊 驼   @ 郝 小羊 咩 咩   佰草集 居然 也 转发 微博 @ 请 叫 呱呱 呱   回复 @ 安心 的 理由 : 实话 ， 你 也 不是 小女生 嘻嘻   / / @ 安心 的 理由 : 这 是 哄 小女生 的 节奏 吗 做鬼脸   / / @ 安心 的 理由 : 哈哈 ， 都 不用 的 了 ， 已经 开始 不修边幅 啦 哈哈哈 哈哈哈 转发 微博 @ - 半夏 - 时光   这些 一定 不要 试验 啊 转 需 回复 @ 饭饭 丶 小小 蚂蚁 : 竞争 优势 太 明显 得罪人 了 呗 ， 谣言 当 笑话 看 就 得 了 ， 你 若 当真 就 中计 了 挖 鼻屎 对 这种 脑子里 构造 百分百 为 屎 组成 的 人 我 也 唯有 挖 鼻屎 弹弹 他 以 表示 对 他 那 英年早逝 的 智商 的 深切 哀悼 与 同情 罢了   / / @ 饭饭 丶 小小 蚂蚁 : @ 父王 带 我 走 - 霞 幂涵   最后 走 两点   / / @ 起来 _ 不愿 做 撸 力 的 淫们 : / / @ 张酷 炫 :   转发 微博 ....... 认真 么 ..... 需要 丢掉 了 么 ......   现在 还有 什么 是 真的 哼   / / @ _ 凡 亦 不凡 : # 膜法 世家 # 棒棒 滴 鸡肋 啊 ！ ！ 用 了 不行 ， 丢 了 肉痛 ！ / / @ 瑶瑶 : 妈 的 ， 才 买 了 佰草集 衰 转给 爱 化妆 的 女 人们 @ 飞奔 的 一条 猫   拜拜 难怪 有人 说   有些 护肤品 最好 的 效果 是 “ 没有 效果 ”   见效快 的   有时 不 一定 就 好   护肤 本来 就是 每天 要 做 的 功课   还是 选择 偏向 “ 自然 系 ” 的 护肤品   @ 應援 橘子 團 转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ @ 吾 等 才 不是 胖子 次醬 節操 掉 一地 @ 伊达 胖达   @ 批发 零售 各种 萌   @ 魔 魔 - -   唇膏 含铅 最高 汗 @     / / @ 像 小大 一样 从 困星来 的 粥 :   @ 伊达 胖达   @ 批发 零售 各种 萌   @ 魔 魔 - -   唇膏 含铅 最高 汗 @ 张筱兔   告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ @ 林虹 窗外 的 树影       的 唇膏 汗 汗 汗 汗   / / @ 小姑娘 :   转发 微博 转发 微博 转发 微博 / / @ 虾米 :   还 能 用 什么 护肤品 ！ ！ ！ ！ 转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 / / @ :   转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 转发 微博 告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ @ 阿尔忒弥 斯   @ 左 左 窈窕   还好 已经 不用 那些 玩意 了 以后 只用 植物 系 啊 汗 转发 微博 禁售 呀 ？ 光 曝光 什么 意思 ？ 国内 中低端 全中 啊 / / @ 菲雨 :   转发 微博 / / @ 我系 帽子 控 :   到底 还有 什么 是 真的 ？ ？ ！ ！ 没有 我用 的 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ 云旭 _ 希澈 回归 : 转发 微博 转发 微博 转发 微博 @ 纪念日   @ 猪猪   @   卧槽 / / @ : 卧槽 晕晕 我 的 妈 阿 ， 玫琳凯 ～ ～ 我 一直 都 在 用 阿晕 啊 ， 唇膏 中 了 个 怒 还好 还好 ， 只 中 了 个 汗   / / @ 真的 困了 : @ 张筱兔     / / @ __ : 本人 皮肤 不 耐受 啊 ， 感觉 防腐剂 增稠剂 神马 的 简直 是 在 侵蚀 我 这张 破脸 啊 怒 摔 用 了 两个 月 品木 宣言 菌菇 系列 ， 我 觉得 够 了 吧 ， 肌肤 的 稳定度 还是 不如 用芳疗 的 时候 这 两天 正在 经历 无比 悲痛 的 排毒 期 ， 再也 不要 商业 护肤 了 生病 不怎么 用 化妆品 挖 鼻屎 用 的 一般 是 無 添加 的 契爾氏 和 茱莉寇 ， 期待 下 即將 到手 的     這種 還是 要 對 自己 臉 負責   ~ 木有 中招 转发 微博 吃惊 吃惊 转发 微博 这 是 多少 年 的 了 小护士 年 就 被 欧莱雅 收购 了 怎么 还是 什么 丽斯 达 日化 / / @ 萌萌桃 大人 :   用 的 一般 是 無 添加 的 契爾氏 和 茱莉寇 ， 期待 下 即將 到手 的   這種 還是 要 對 自己 臉 負責   ~ 用 阿玛尼 碧欧泉 的 飘过 嘘 / / @ 是 我 男神 : 这么 多 还有 什么 好用 … … / / @ 紫 蓝色 风铃 :   @ 爱 很殇心 很 痛   @   @ 迷失 的 叶暮晨   @ 空空 花生   @ 膨化 体 / / @ - - :   转发 微博 真是 恐怖 ！ @ 李 小米   @ _   @ 允诺 是 彻底 地小 透明 苦逼饭 还好 没有 我用 的 牌子 / / @ 淘淘 我家 的 宝宝 :   转发 微博 @ 貴妃   唇膏 再 考虑 考虑 吧 马克 / / @ 像 小大 一样 从 困星来 的 粥 : @ 伊达 胖达   @ 批发 零售 各种 萌   @ 魔 魔 - -   唇膏 含铅 最高 汗 感觉 没有 安全 的 了   什么 也 别用 了 吧 转发 微博 @ 李在汐 - 宝蓝色 的   幸好 我们 用 的 柯恩 啊 / / @ 木子 :   转发 微博 还好 都 没用过 汗 卧槽 买 唇膏 的 小伙伴 泥萌 的 👄 还好 么 黑线 艾玛 啊 ， 幸好 俺 都 不 咋 用 护肤品 ~ / / @ - - :   明天 看看 含 激素 的 化妆品 选 护肤品 需谨慎 我用 的 没 上榜 嘻嘻 / / @ 日日 喜欢 学校 的 日子 : @ 肩上 扛 的 不是 脑袋 是 责任   我 都 没有 / / @ 淘淘 我家 的 宝宝 :   转发 微博 什么 美容院 自制 品牌 或者 特别 引进 的 名不见经传 的 外国 牌子 ， 坊间 多数 祛痘 产品 （     什么 的 ） 以及 很多 达 人 推荐 的 一抹 见笑 的 什么 膏 啊 面膜 的 全都 含 ！ 激 ！ 素 ！ 另外 的 护肤品 那么 香敏皮 和 问题 皮 也 敢 用 ？ 再 另外 ， 铅笔 不管 经典 三部曲 还是 彩妆 还是 什么 水 磁场 啊 城市 隔离 的 全都 是 烂 脸 神器 好 么 ！ 转发 微博 @ 早晚 有 一天 我要 瘦成 猴   我 怎么 看到 了 咱俩 定 的 唇膏 ~ 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 ....   大牌 也 ... 消费者 真是 没钱 没 信心 啊 马 一下 ， / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 没用过 怒骂 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 桃 妖 罗宾   @ 桃 妖 糖 还是 端木 糖   两个 大牌 控 的 女人 ， 尤其 后边 这个 ， 注意 哦 ~ / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 不会 吧 让 人用 什么 ！ ！ ！ 怒 这 东西 好像 很多年 前 就 有 了 ， 每年 重新 组织 下 文案 图片 再 炒 一遍 的 感觉 汗   / / @ 像 小大 一样 从 困星来 的 粥 : @ 伊达 胖达   @ 批发 零售 各种 萌   @ 魔 魔 - -   唇膏 含铅 最高 汗 @ - 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 中招 衰     泪   / / @ 伊达 胖达 : 这 东西 好像 很多年 前 就 有 了 ， 每年 重新 组织 下 文案 图片 再 炒 一遍 的 感觉 汗   / / @ 像 小大 一样 从 困星来 的 粥 : @ 伊达 胖达   @ 批发 零售 各种 萌   @ 魔 魔 - -   唇膏 含铅 最高 汗 / / @ 倔强 纯真 憨人 出头 : 什么 美容院 自制 品牌 或者 特别 引进 的 名不见经传 的 外国 牌子 ， 坊间 多数 祛痘 产品 （     什么 的 ） 以及 很多 达 人 推荐 的 一抹 见笑 的 什么 膏 啊 面膜 的 全都 含 ！ 激 ！ 素 ！ 另外 的 护肤品 那么 香敏皮 和 问题 皮 也 敢 用 ？ 再 另外 ， 铅笔 不管 经典 三部曲 还是 彩妆 还是 什么 水 磁场 啊 城市 隔离 的 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 樱盼 兮 :   转发 微博 / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 紫金 香 到底 是 哪个 品牌 啊 ？   / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 赵小珂 -   @ 李晶   @ 大 亭亭 亭   @ 我 是 一个 温柔 的 大 女人   @ 我们 不是 对手   / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 玫瑰 之 吻   ： 还有 什么 是 安全 的 呢 / / @ 淘宝 潮货榜 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 哎 / / @ 倔强 纯真 憨人 出头 :   什么 美容院 自制 品牌 或者 特别 引进 的 名不见经传 的 外国 牌子 ， 坊间 多数 祛痘 产品 以及 很多 达 人 推荐 的 一抹 见笑 的 什么 膏 啊 面膜 的 全都 含 ！ 激 ！ 素 ！ 另外 的 护肤品 那么 香敏皮 和 问题 皮 也 敢 用 ？ 再 另外 ， 铅笔 不管 经典 三部曲 还是 彩妆 还是 什么 水 磁场 啊 城市 隔离 的 全都 是 烂 脸 神器 好 么 ！ / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 係 薇 的   靠 ， 有如 新 / / @ 我 爱 淘 电子书 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 淘宝 潮货榜 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 发现 木有国 的 … … @ 简丹 的 生活   啥 … … 都 不能 用 了 ～ / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 … … … … 还好 不用 化妆品 / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 ... 目测 我 没有 用过 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 吃惊 还好   / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 勤奋 的 电电 _   @ 呀呀 呀   赶紧 丢 ！ ！ / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 幸福 超 乖乖 :   转发 微博 / / @ 安静 匪逝 : / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 电子书 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 大家 注意 一下 把   / / @ 七宝 : @ 桃 妖 罗宾   @ 桃 妖 糖 还是 端木 糖   两个 大牌 控 的 女人 ， 尤其 后边 这个 ， 注意 哦 ~ / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 怒 @   @ 走哥 带 你 私奔     / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的   / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 这些 都 没有 在 用 ， 啊 哈哈哈 ～ / / @ 淘宝 潮货榜 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 淘宝 包邮 专区 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 太 危险 了 ， 都 是 我们 平时 常用 的 那 几个 品牌   / / @ 何翠萍 : 以后 都 不要 用 化妆品 哦 太 危险 了     / / @ : @ 小 我   @ 何翠萍   / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 回复 @ 小 我 : 我用 的 凯伊 秀 也 没 上榜 哈哈哈哈   / / @ 小 我 : 亲 ， 要 知道 我用 的 百雀羚 ， 丝瓜 水 ， 烙色 ， 可 没有 一个 上榜 阿 嘻嘻   / / @ : @ 小 我   @ 何翠萍 / / @ 我 爱 淘 电子书 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 安麒兒 : 转发 微博 咱 还是 用 大宝 吧 ~ ~ @ 线 线团 都 没用过 … 不 安全 的 那么 多 ， 要 看 那么 久 下次 直接 曝 还 能 用 的 吧 ！ @ 喂 吃 喵 _   @ 布 米粒儿   @ 清 如许 的 林林   @ 南瓜 瓜瓜 舟   @ 蛇 妖孽   / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 回复 周烨文 : 看到 过 挖 鼻屎 挖 鼻屎 @ 辛德 瑞拉 卍 的 眼泪           香奈儿 致癌 有毒 ， 你 还 敢 用 不 ？ 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 看到 饰品 走不动 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 看到 饰品 走不动 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 转发 微博     转发 微博 泪流满面 吃惊 那用 什么 啦 ~   / / @ 淘宝 潮货榜 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 @ 舒 花儿   巨汗 / / @ 常 胖胖 要 减肥 : @ 简丹 的 生活   啥 … … 都 不能 用 了 ～ / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 以后 素颜 最好 @ 双鱼座 的 卖萌 指数   @ 昂玩   @ 曾 曾 芝芝   @ 想念 你 的 小伙伴 们   / / @ 看到 饰品 走不动 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @   @ _   泪泪泪 / / @ - - :   转发 微博 / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 真的假 的 ？ 啊 悲伤 @ 王雅君 同学 速度 来看 ！ ！ / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 拆穿 了 的 谎言   @ 云净 初   / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 都 别用 得 了 吃惊 还好 我用 的 没 上榜   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的   / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 改掉 改不掉 的 怪 脾气 :   啊 悲伤 晕   啊 ， 你 买 了 他 的 啥子 防晒乳 这些 没有 @ 果冻   @ 媛 圈 的 二次方   @ 媛 媛 媛 小宝 请问 这个 数据 的 出处 是 ？ 我 去 ！ 还好 都 没有 我用 的 ！ 能 告诉 我 什么 能用 吗 衰 ？ 日常 素颜派 的 还 真是 好 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的   / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 沈小卉   @ 牛 哞 哞   @ 晓芸 _ 加 加油   @ 小可爱 - - 七仔   转发 微博 啊啊啊 衰 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 唇膏 @ 嗯 嗯 哼哼   / / @ 我 爱 淘 电子书 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 请问 这个 数据 的 出处 是 ？ 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 因为 懒 … / / @ _ 豹 : 日常 素颜派 的 还 真是 好 / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 抓狂 泪泪泪 才 买 了 倩 碧 唇膏 的 怎么 破 / / @ 王雅君 同学 : / / @ 改掉 改不掉 的 怪 脾气 :   啊 悲伤 晕   啊 ， 你 买 了 他 的 啥子 防晒乳 这些 没有 @ 阿乔   / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 还有 没有 可以 用 的 @ 小 公主 囡囡     / / @ - - 旻 天 : 挖 鼻屎   @ 滕滕 滕鑫   @ - 做梦 的 多 啦     / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 矮马 还好 没有 契尔士 ⊙ ω ⊙ 吃惊   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 回复 @ 趙 大 小姐 : 你 也 在 用 玫琳凯 阿 可爱 / / @ 趙 大 小姐 : 我 不用 了 还 不行 泪 / / @ 活力 的 小精灵 妞妞 : 晕晕 我 的 妈 阿 ， 玫琳凯 ～ ～ 我 一直 都 在 用 阿 转发 微博 ( ⊙ ⊙ ) 哇 … … … / / @ 看到 饰品 走不动 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 正常   每年 不 都 是 这 几个 么   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 幸好 我 都 没 买 唯一 中枪 的 是 唇膏 但是 唇膏 真的 炒鸡 棒 好 嘛 ！ ！ ！ 泪好 恐怖 / / @ 放弃 治疗 的 土豪 吹 吹 :   @ 阿乔   / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 郁美净 也 榜上有名 呀   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 电子书 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 假得 不能 再 假 的 单子 大牌 全不 合格 ， 查到 不 合格 的 还 天天 在 卖 ？ @ 英语 君 不是 你 死 就是 我亡 _ 包腻 腻   / / @ 木浦 李 怂海 : 发现 木有国 的 … …   / / @ 看到 饰品 走不动 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 菲雨 :   转发 微 博大 牌 也 上榜 ， 还有 什么 可以 用 的 ？ 还有 能用 的 嘛   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的   / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 拜拜 / / @ 蛋蛋 之 蛋壳 : / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 睇 来 要 随时 留意 边点 护肤品 牌 唔 合格 大宝 呀   / / @ 阿布 小妖精 :   能 告诉 我 什么 能用 吗 衰 ？ 看 完 觉得 啥 都 不要 用 了 郁美净 最好 了 〜   / / @ 努力 无欲无求 : 目测 我 没有 用过 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 尼玛 ！ 强生 和 郁美净 都 堕落 了 ！ ！ ！ ！ ！ ！ ！ 情 何以堪 ！ ！ ！ ！ ！ ！ ！ ！ 尼玛 你们 是 卖 儿童 产品 的 啊 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 围观 围观 @ 想 去 四川 的 田   / / @ 朴正洙 : 我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 转发 微博 我 用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 能 不能 直接 告诉 我 哪些 牌子 是 可以 用 哒 悲 催 / / @ 王 小猫 :   @   @ _   / / @ 我 爱 淘 包包 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 吃惊 吃惊 吃惊 太 恐怖 了 ！ ！ ！ ！ / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转 出来 大家 好好 注意 了 衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 大家 注意 哦 ~ 别买 到 不 合格 的 ， 要 买 底妆请 认准 还是 最 潮流 的 底妆 韩粉 世家 我 去 ！ ！ @ 权志龙   / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 苹果 九   只能 用 大宝 ~ 话 说 幸好 没有 相宜 本草 / / @ 宝蓝 小 铺 - :   衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 阿雯 不 傻 只是 心 太软   / / @ 宝蓝 小 铺 - :   衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！   / / @ 加拿大 出行 指南 : 天 啊 / / @ 灬 莉莉 安 灬 :   告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ @ 薛小乖 @ 萝汉 属性 王一 厶 _   / / @ 宝蓝 小 铺 - : 衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！   / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 郭思瑶   @ 这 仅仅 是 路过   @ 兜兜 里 糖 不 给 你 吃 _ 熙熙   / / @ 雯雯要 和 特特 啵 啵 : 只能 用 大宝 ~ 话 说 幸好 没有 相宜 本草 / / @ 宝蓝 小 铺 - :   衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 转发 微博 转发 微博 @ 潇洒 的 王 潇洒   @ 给 一些 能量 水晶 吧   @ _   @ 去 哪 都 可以 只要 你们 在 身边   @ - - 淡淡的 蛋蛋   / / @ 朴正洙 : 我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 爱 你 还好 我用 的 大宝   / / @ 看到 饰品 走不动 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 朴正洙 : 我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 老姐 赶紧 看看 吧 @ 那 在 哪 呢   / / @ 索菲亚 : 咱们 还 能 用 啥 ？ ？ ！   / / @ 丹 : @ _ 靓   @ 索菲亚 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 马 / / @ 宝蓝 小 铺 - : 衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 向上 吧 苏菲   @ 不说 坚持   @ _ 晓晓鸟   @ 赫亚丽 有没有 ～ ～ ～ 躺 枪 啊 ～ ～ ～ 我 的 化妆品 没有 问题 / / @ 我 爱 淘 包包 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 小 的 时候 是 嬉皮   @ 爷空 有 一颗 想 胖 却 胖 不 起来 的 心   转   / / @ 铁链 上 轻轻 走过 森林 之马 : @ 郭思瑶   @ 这 仅仅 是 路过   @ 兜兜 里 糖 不 给 你 吃 _ 熙熙   / / @ 雯雯要 和 特特 啵 啵 : 只能 用 大宝 ~ 话 说 幸好 没有 相宜 本草 / / @ 宝蓝 小 铺 - :   衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 转发 微博太 恐怖 一个 都 没有 我用 的 ， 还好 / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！   / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 相比 曺 小 萳 :   马 / / @ 宝蓝 小 铺 - : 衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 无与伦比 的 菜 噢 买 噶   资生堂 的 洗发露 我 不行 嘛 晕   / / @ _ 海 : 一个 都 没有 我用 的 ， 还好 / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 王 尐 菜 精神 很 不 正常   / / @ 宝蓝 小 铺 - : 衰 玫琳凯 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 回复 @ 游游张 : 四月 三号 去 韩国 ， 我 帮 你 带 ， 那 确实 不 便宜 / / @ 游游张 : 回复 @ 差 记性 兔子 : 你 不 去 韩国 了 ？ 香港 还 没 虹桥 便宜 / / @ 差 记性 兔子 : 和 无 压力 ， 继续 用 许愿 没雅漾 真好 准备 再 买 几只 的 唇膏 ， 颜色 又 美 又 嗲 ， 好用 死 了 营销 狗 可 要点 碧莲 吧 : / / . / @ 戴 戴 戴 拧 巴   @ 雷迪芮   你们 都 要活 不久 了 泪流满面 大宝 ， 百雀羚 ， 牌子 虽土 ， 目前 安全 · · · · · / / @ 高欣 :       为什么 电视 上 一直 都 在 大张旗鼓 的 播放 这些 帮 上 有名 的 化妆品 品牌 的 广告 ！ ！ ！ 可笑 ！ ！ 每次 的 曝光 都 是 搬起 石头砸 到 自己 的 脚 ！ ！ / / @ 看到 饰品 走不动 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 太 可怕 了 汗 生病 黑线 还好 没有 我用 过 的 ！ @ - 慧质兰心   @ 张琦拿着 单反 听 摇滚   @ 钿 -   @ 浏 鈊 缘   @ 劉軍儿   @ 淘宝 包邮 专区 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 淘宝 包邮 专区 :   、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 / / @ 艳雨晴 :   转发 微博 还是 百雀羚 好   天然 温和 不 刺激   经济 实惠 又 好 用 貌似 没有 梦妆 是不是 算 安全 捏 哇塞 衰 / / @ - 小蔚 :   还好 都 没用过 汗 昨天 就 看到 了 ， 这 到底 是 哪里 来 的 信息 ？ 去年 的 ３ １ ５ 根本 就 没 提到 护肤 化妆品 的 内容 啊 百度搜 相关 消息 几乎 都 是 个人 博客 豆瓣 之类 的 非 新闻 网站 的 转发 应该 是 假消息 吧 哼 @ 黎黎 酱姐   @ 小敏敏 好 想 再 看到 宝贝 韩庚刚 买 的 自然 堂 的 防晒霜 我要 不要 用 生病 / / @ 初心庚澈 - 蓝家 死忠 唯 : 噢 买 噶   资生堂 的 洗发露 我 不行 嘛 晕   / / @ _ 海 : 一个 都 没有 我用 的 ， 还好 / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 / / @ 我 爱 淘 电子书 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 转发 微博 .............   @ 半秒钟 的 笑声 百草 集 居然 也 榜上有名 ！ 挖 鼻屎   / / @ 某小琦 _ 全世界 最好 的 李赫宰 : @ 李在汐 - 宝蓝色 的   幸好 我们 用 的 柯恩 啊 @ 扣美攒静 等 安可场   / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 幸亏 我 不用 这些 牌子   / / @ 需要 浪漫 咖喱 : @ 扣美攒静 等 安可场   / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 转发 微博 @ 蕙 君瓷   / / @ 扣美攒静 等 安可场 : 幸亏 我 不用 这些 牌子   / / @ 需要 浪漫 咖喱 : @ 扣美攒静 等 安可场   / / @ 希 四四 _ 退饭 圈 :   我用 的 昭贵 也 没有 ~ ~ 得意 地笑 / / @ 唯爱 :   我用 的 相宜 本草 这里 好像 木有 / / @ 朴正洙 :   我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ @ 这 总是 吃不饱 的 人生   来 吧 宝贝 ！ 瞧一瞧 看一看 ！ 走过 路过 不要 错过 ！ 转发 微博 转发 微博 @ 颤 颤   都 快 没 化妆品 用 了 / / @ 白浅 :   转发 微博晕 晕 / / @ - 爱 米粒 粒 : @ 周周   @ 夫人   @ 西西 很 快乐 @ _ 布丁 _   似乎 没有   唇膏 略 吓人 欧莱雅 那个 ！ 我 的 是 ， 应该 没关系 吧 泪 / / @ 淘宝 潮货榜 : 、 刚 曝光 的 哦 ~ ~ 有没有 你 用 的 @ 特種 部隊 - 请 叫 我   @ 特種 部隊 - 请 叫 我   @ - 王晓玲 - 甘多大 牌子 汗 好彩 无 化妆 习惯 無 偷笑 偷笑 @ _ 靚媽 @ 的 小鹿 / / @ 点点 : 回复 @ 爱 吃 果冻 的 水果 果君 : 偷笑   你 有 预知 能力 ， 照着 名单 在 买 呢   / / @ 爱 吃 果冻 的 水果 果君 : 的 唇膏 没 问题 ， 指 的 口红 … … 最近 买 了 这个 更狠   / / @ 点点 : @ 秋秋球球 越 越   @ 爱 吃 果冻 的 水果 果君   唇膏 / / @ 虞 对 狼 :   告别 化妆品 算了 ， 名牌 都 这样 其他 的 那 就 ^ 转发 微博 / / @ 阿 - 笨猫 :   转发 微博 / / @ 西瓜 头 很 宅 :   转发 微博   / / @ - 爱 科比 的 疯子 : 转发 微博 什么 都 别用 ， 裸脸 转发 微博 转发 微博 / / @ - - :   转发 微博用 对 合适 才 是 关键 ， 品牌 越大 怎么 越 觉得 不 安心 肌肤 护理 千万 要选 对 阿 泪流满面 @   @ 西鸭求   这 也 太 夸张 了 吧 ， 除了 这些 ， 我们 还有 能用 的 化妆品 和 护肤品 么 ？ 以后 的 可以 改成 发布 哪些 没 问题 ， 这样 还 比较 省 事儿 … …   / / @ 努力 只为 见 偶 吧 : @   @ 西鸭求   这 也 太 夸张 了 吧 ， 除了 这些 ， 我们 还有 能用 的 化妆品 和 护肤品 么 ？ 以后 的 可以 改成 发布 哪些 没 问题 ， 这样 还 比较 省 事儿 … … / / @ 阿 - 笨猫 :   转发 微博 我们 现在 还有 能用 的 东西 吗 ? 黄 圈圈 要 从 学渣 变学霸   / / @ 西瓜 头 很 宅 :   转发 微博 转发 微博轉 發微博 挖 鼻屎 转发 微博 化妆品 每年 都 中招 ， 挑选 要 谨慎 转发 微博 那 就 系 乜 都 唔 好 用 拜拜 都 尼玛 不能 用 了 欧莱雅集团 的 东西 真多 挖 鼻屎 / / @ 会 游泳 的 鱼 宝贝 :   挖 鼻屎 转发 微博 思考 怎么 跟 多年 前 的 一样 ？ 回复 @ 化妆师 康 : 爱 你   / / @ 化妆师 康 : 如果 那 份 所谓 的 是 真的 话 ， 差不多 就 没能 用 的 了 ， 好不好 ， 自己 的 感觉 最靠 谱 爱 你   / / @ 柳铁 中心医院 的 黄小护 : 无语 了 ！ 我刚 买 了 玫琳凯 ！ ！ ！ / / @ 菲雨 :   转发 微博 转发 微博 转发 微博 还 敢 用 彩妆 吗 转发 微博 / / @ 爱美 小 蝎子 :   转发 微博 @ 咪咪 琼   / / @ 解子夫 : @ 杨 佳丽   @ 鲭婧蝶 鰈   @ 爱问 猫 小姐   / / @ 幸福 易小妮 爱宝 : @ 解子夫   @ 漫随 流水 - 无忧 树   @ 狮子 跟班   @ 珮 姵 佩 轡   @ 蓝影 凝夕   @ _ 时光 凛冽 的 姿态   @ 总有一天 会 胖 起来 的   赶紧 检查一下 自己 用 的 护肤品   真的 是 太无语 了 转发 微博 转发 微博 转发 微博 怎么 那么 可怕 收藏 请 自行 对比 转发 微博   / / @ 小 菜花 : 中枪 木有 啊 ， 亲们 转发 微博 全部 大牌 都 不能 用 ， 请 你 告诉 我能 用 什么 吧 ？ 挖 鼻屎 转发 微博   / / @ 金 釨 沫 : 看 仔细 了 ！ 买 的 时候 多 注意 转发 微博 我 滴妈 ， ， ， 还敢 用 啥 转发 微博 转发 微博 / / @ 小 菜花 :   中枪 木有 啊 ， 亲们 幸好 不用 这些 牌子 ， 太 吓人 了 妈 的 ！ ！ ！ 气死我了 ！ 那些 卖家 真是 心安理得 ！ 转发 微博 转发 微博 虚假 新闻 传播 的 不亦乐乎 鄙视 看来 可以 放心 的 买 香奈儿 唇膏 咯 转发 微博 / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 我 在 这 :   / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 我 在 这 :   / / @ 柯丽滨 :   / / @ 爱 臭美 的 双纸 妞妞 : @ 柯丽滨   @ 吃 鸡蛋 补钙 转发 微博 转发 微博 转发 微博   @ 化妆 很 简单 :     今儿 .   说 说 去年 曝光 的 不 合格 化妆品 吧 ~ 挖 鼻屎   / / @ 有 拖延 症 的 子 渝 妈妈 : 转发 微博 姐妹 们 .. 榜上有名 的 都 扔 了 吧 .... 轉發 微博 欧莱雅 怎么 能 这样 鄙视 转发 微博 不 合格 化妆品 转发 微博 转发 微博 转发 微博 真的 吗 ， 可怕 啊 看 上 你 很 久 了 ， 即使 铅 最 严重 我 也 要 买 哼哼 转发 微博 又 在 朋友圈 看到 这种 转发 ， 不 明白 为什么 这种 早就 被 质检局 辟谣 而且 美白 产品 用 激素 这种 一看 就是 假 的 段子 还 能 一转 再 转 作为 有 影响力 的 公众 账号 或者 有 科学知识 的 大学生 是不是 在 转发 之前 应该 用 更 严谨 的 态度 来 考证 ? 微博 还好 评论 会 有 一大堆 人 骂 ， 但是 微信 的 推送 或 朋友圈 就 未必 人人 能 及时发现 真相 了 转发 微博 我 用 的 是 佰草集 还 打算 下个月 去 泰国 玩 的 时候 带点 欧莱雅 所以 到底 还 买 不 买 啊   / / @ 小 菜花 : 中枪 木有 啊 ， 亲们   / / @ 梦里 如初 见 : @ 懵懂 的 莎 莎   转发 微博 转发 微博 好多 不 合格 ， 真 恐怖 ！ 转发 微博 这个 用 什么 才 对 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ 朴正洙 : 我勒个 去 ！ 郁美净 都 有 问题 了 我 还 能 用 神马 ！ ！ ！ ！ 转发 微博 / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 黑线 我 去 @ 王三仙   / / @ 皇族 养心 堂卢 阿姨 :   皮肤 养出 杠杠 滴 ， 还要 化妆 吗 ？ 心心心   / / @ :   这是 怎么 了 ？ ！ 大牌 小 牌 统统 有 问题 你们 的 良心 呢 ？ ！ 快出 彩妆 吧 @ 皇族 养心 堂卢 阿姨 转发 微博 转发 微博 ， ， ， @ 萌物控 _ 周晓仪 要 学会 爱 自己  ", "label": "1"}