{"text": "【 超市 手推车 插入式 摆放 宛若 同性爱 姿势 ， 专家建议 取缔 汗 】 教育 专家 王 建立 近日 指出 ， 超市 的 手推车 从 后面 一个个 插入 的 摆放 方式 ， 让 他 看到 就 脸红 这样 的 摆放 容易 让 人 想入非非 ， 孩子 去 一次 超市 就 相当于 看 一次 片 他 进一步 指出 ， 手推车 还是 更 恶俗 的 群 ， 危害 无穷 ， 必须 取缔 ！ 吃惊 （ 转 ） 衰王 专家 想 的 太 多 了 吧 @ - - -   我 怎么 没有 想到 叫 兽 真的 名不虚传 啊 挖 鼻屎 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 快点 取缔 呀 ！ 把 砖家 都 取缔 掉 ！ 转发 微博 抽插 式 ， 丽丽 ， 你 最 懂 阴险 / / @ 胡萝卜 探长 _ :   @ - - -   我 怎么 没有 想到 砖家 知道 的 还 真多 ， ， 不愧 是 专家 脑子 有病 脑子 坏特 了 睡觉 片 看 多 了 这 哪门子 专家 ？ 自己 体验生活 太多 了 吧 ！ 转发 微博脑 残加 猥琐 ， 鉴定 完毕 ... 必须 取缔 ！ 明显 专家 看多 了 岛国 的 动作片 这 老师 开 的 选修课 一定 抢手   / / @ 亡灵 天蝎 : 叫 兽 真的 名不虚传 啊 挖 鼻屎 专家 龌龊 脑子 有病 ！ 专家 别 出门 了   / / @ 晴天 娃娃 : 脑子 坏特 了 挖 鼻屎 垃圾 砖家王 建立 同志 ， ， ， 怎么 那么 王王 叫 就 不 觉得 自己 建 ， 还 想 立于 专家 之位 呢 ， 我操 这个 专家 也 太能 想像 了 ！ 汗 汗 汗   被 这样 的 人 教育 出来 的 都 是 什么样 的 人 ？ 汗 汗 汗   @ 可爱 老猫   @ 俏米 猴 -   专家 也 分 很 多种 的 专家 ！ 操 ， 砖家 想象力 强 自己 看片 看 多 了 吧 心中 充满 屎   眼中 尽是 屎 转发 微博 专家 的 脸 就 像 生殖器 不要 出镜 ！ 册 那 … … 专家 ！ ！ ！ 恩   同意   太 下流 了   看到 一次 脸红 一次 专家 真能 想 专家 就是 专家 ！ 牛汗 汗 汗 旁友 ！ 联想 能力 特强 了 伐 ！ 吐神 思想 我 靠 ！ 这 都 可以 ， 专家 思想 比 阿拉 邪恶 多 了 汗 谁 想 出来 的   / / @ 晴天 娃娃 : 脑子 坏特 了 脑子 瓦特 了 怒 怒 怒 狗屁 ！ 心里 有 坨 屎 看 什么 都 是 屎 ， 还 教育 专家 ！ 真得 假 的 ? 这 思路     ， ， ， ， ， ， ， ， ， ， 明明 是 自己 心理 不 健康 ， 傻 ！ 这 思路 显然 是 脑子 被 驴 踢 过 吧 / / @ 六宝 :   真得 假 的 ? 这 思路   ， ， ， ， ， ， ， ， ， ， 该 专家 脑子 是 进 了 大便 吗 「 專家 」 腦子 瓦特 了 哈哈 转发 微博好 一个 砖家 啊   / / @ - 晓晓 - : 册 那 … … 专家 ！ ！ ！ 专家 ， 我 看 只有 你 这样 想 手推 車中槍 专家 看片 太多   / / @ 苹果 果 : 谁 想 出来 的   / / @ 晴天 娃娃 : 脑子 坏特 了 汗 傻 逼 专家   / / @ : 转发 微博叫 兽 @ 思蜜 哒   好 形象 的 专家 哈哈哈哈 这个 专家 联想 能力 还 真强 ， 我 看 是 片 看 多 了 吧 专家 想象力 真 丰富 砖家 疯 了 / @ 硪 只 不過 是 個 配角 : 专家 龌龊 脑子 有病 ！ 淫者 见 淫 真的假 的 ， 这个 用 心理 投射 来 解释 的话 要 笑死人 了 真 欢乐 ~ / / @ 大妈 有颗 少女 心 _ :   专家 想象力 真 丰富 这 专家 脑子里 都 装 的 什么 … 这 也 算 新闻 ？   / / @ : 淫者 见 淫 自己 思想 猥琐 就 别说 人家 手推车 表示 很 委屈 好 么 ╯ ﹏ ╰ 想象力 也 太 忒 丰富 了 巴 黑线 挖 鼻屎 / / @ 凤凰 诗风 :   真的假 的 ， 这个 用 心理 投射 来 解释 的话 要 笑死人 了 真 欢乐 ~ / / @ 大妈 有颗 少女 心 _ :   专家 想象力 真 丰富 这 专家 估计 也 没少 看片 ， 而且 都 是 重口 的 吧 ？ 偷笑 砖家 转发 微博 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 转发 微博晕 晕 晕 专家 老有 生活 了 ！   / / @ 强 麻麻 : @ 思蜜 哒   好 形象 的 专家 哈哈哈哈 @ 颛桥宁 徐鸣   @ 还是 春哥   插头 和 插座 表示 脸 很 红 / / @ _ 无法 到达 的 彼岸 : @ 颛桥宁 徐鸣   @ 还是 春哥 @ 购物狂 神   @ 般若 蜜桃   @ 韩 小兔 有 圈圈   @ 张芸嘟 嘴巴   / / @ 思蜜 哒 : 专家 老有 生活 了 ！   / / 只能 说 ： 砖家 ， 尼玛 片 看太多 了 吧 ？ 产生 幻觉 了 自己 是 一坨翔 看 什么 都 是 翔 ， 什么 人想 什么 事 ， 只能 如此 解释 了   / / @ 六宝 : 真得 假 的 ? 这 思路     ， ， ， ， ， ， ， ， ， ， 汗涨 知识 什么 人 眼中 就 看到 什么 / / @ 托托 :   好 一个 砖家 啊   / / @ - 晓晓 - : 册 那 … … 专家 ！ ！ ！ 他 的 想像力 太 丰富 了 ， 他 不 说 ， 还 没 孩子 会往 那 方面 想 呢 是 性 专家 吗 ? 汗 汗 汗 / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 你 不 这么 说   我 都 没有 联想 到 汗 汗 汗 这些 专家 脑子 坏掉 了   / / @ _ 婕 : 汗 汗 汗 / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 好 调查 调查 这位 砖家 ， 到底 看 了 多少 爱情 动作片 了 ？ 这种 人 还 能 称为 “ 教育 ” 砖家 ？ 这 是 在 侮辱 “ 教育 ” 一词 吗 ？ 屌 ！ 不 好好 上班 总 想 这些 专家 的 脑袋 里 每天 想 得 都 是 这些 吗 ？ 挖 鼻屎 能 不能 阳光 一点 啊 ？ 呵呵 … … 这 专家 ！ 好 纯洁 呀 黑线 黑线 / / @ _ 婕 : 汗 汗 汗 / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 怎么 可能   我 都 没有 看 出来   专家   你 邪恶 了 / / @ 地 _ 图 :   神 思想 / / @ 晴天 娃娃 : 脑子 坏特 了 @ - -   鄙视 好 囧 专家 你 平时 都 在 想 什么 … … / / @ 丫头 宝贝 的 地盘 :   怎么 可能   我 都 没有 看 出来   专家   你 邪恶 了 / / @ 地 _ 图 :   神 思想 砖家 你 想 多 了 吧 挖 鼻屎 挖 鼻屎 专家 你 想 太 多 了 / / @ _ 梦 已 圆 : 专家 你 平时 都 在 想 什么 … … / / @ 丫头 宝贝 的 地盘 :   怎么 可能   我 都 没有 看 出来   专家   你 邪恶 了 / / @ 地 _ 图 :   神 思想 哈哈哈哈 哈哈哈哈 专家 真是 博 ( ) 学 ( ) 多 ( ) 才 ( ) 啊 这个 砖家 要 看 心理医生 啦 酷 / / @ 老殷 的 老鹰 :   什么 人 眼中 就 看到 什么 / / @ 托托 :   好 一个 砖家 啊   / / @ - 晓晓 - : 册 那 … … 专家 ！ ！ ！ 可见 专家 很要   / / @ _ 羯 :   这些 专家 脑子 坏掉 了   / / @ _ 婕 : 汗 汗 汗 / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 群 专家 ？ 这狗 砖家 的 思想 真 下流 吐 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 很想 知道 是 哪位 专家 晕 哈哈   恶俗 的 群   / / @ 路 无轨电车 : 这狗 砖家 的 思想 真 下流 吐 想像力 阿脱 丰富 了 伐 ？ / / @ 路 无轨电车 :   据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 👍   / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 这是 专门 研究 自己 的 精神科 专家 吧 ！ 威武 / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 / / @ _ : 威武 / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 最右 / /   @ 混 呛水 的   : / / @ _ : 威武 / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 哈哈哈哈 / / @ 混 呛水 的 : / / @ _ : 威武 / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 砖家脑 洞太大 / / @ 杜小言 : 哈哈哈哈 / / @ 混 呛水 的 : / / @ _ : 威武 / / @ 路 无轨电车 : 据说 这个 砖家 他 老婆 从来不 刷牙 ， 不 洗澡 ， 因为 他 老婆 一 挤牙膏 一挤 沐浴露 就 想到 了 男人 的 射精 ， 太 恶心 了 挖 鼻屎 回复 @ 金秋 的 猕猴 : 笑 喷 了 ， 真 神人 也 ！   / / @ 金秋 的 猕猴 : 这个 专家 也 太能 想像 了 ！ 汗 汗 汗   被 这样 的 人 教育 出来 的 都 是 什么样 的 人 ？ 汗 汗 汗   @ 可爱 老猫   @ 俏米 猴 -   这 专家 平时 都 看些 什么 啊 ， 这么 会想 懒得 理 你   / / @ 寒露 - : 想象力 也 太 忒 丰富 了 巴 黑线 汗 汗 / / @ 胡萝卜 探长 _ : @ - - -   我 怎么 没有 想到 转发 微博 专家 是 叫 兽 吧 ！ 专家 不想 点 东西 出来 发表 下 实在 对不起 国家 养 他 的 钱 · · · ·   / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 / / @ 酒醉 夜猫 :   专家 是 叫 兽 吧 ！ 怎么 那么 好笑 / / @ 剁 肉丝 : 是不是 还要 取消 杯子 叠起来 放 呢   专家 你 脑子 放 干净 点好 吗   / / @ 晴天 娃娃 : 脑子 坏特 了 专家 脑子 被 驴 踢 了 吧 插入式 的 东西 太多 了 ， 你 都 取缔 吧 你 吃饭 也 要 取缔 汽车 活塞 ， 是不是 也 要 取缔 呢 偷乐 / / @ _ :   好 调查 调查 这位 砖家 ， 到底 看 了 多少 爱情 动作片 了 ？ 这种 人 还 能 称为 “ 教育 ” 砖家 ？ 这 是 在 侮辱 “ 教育 ” 一词 吗 ？ / / @ _ :   好 调查 调查 这位 砖家 ， 到底 看 了 多少 爱情 动作片 了 ？ 这种 人 还 能 称为 “ 教育 ” 砖家 ？ 这 是 在 侮辱 “ 教育 ” 一词 吗 ？ / / @ 戴元梅 :   / / @ 晴天 娃娃 : 脑子 坏特 了 / / @ 戴元梅 :   / / @ 晴天 娃娃 : 脑子 坏特 了 / / @ _ :   好 调查 调查 这位 砖家 ， 到底 看 了 多少 爱情 动作片 了 ？ 这种 人 还 能 称为 “ 教育 ” 砖家 ？ 这 是 在 侮辱 “ 教育 ” 一词 吗 ？ 从来 没想到 这方面 / / / / / / / @ 悅悅 _ : 呵呵 … … 这 专家 ！ 好 纯洁 呀 想 多 了 吧 汗", "label": "1"}