{"text": "转 ： 朋友 在 英国 刚刚 看 完 新闻 说 飞机 上 的 人 都 活着 都 活着 说 副 机长 是 恐怖分子 飞机 在 印度 的 一个 岛上 他 把 机上 的 导航 和 信号 全毁 了 转发 微博 真的 ， 就 太好了 ！ 还是 那个 问题 ， 为什么 … 大马 国不 否认 吗 ? 起起伏伏 宛若 美劇 转发 微博 扑朔迷离 晕晕 晕 本年度 惊悚 悬疑 大片 衰衰 衰操 这 技术 但愿如此 活着 最好 最近 关于 马航 的 各种 传闻 太多 了 但 真心 希望 这条 是 真的 啊 又 是 故事 吧 活着 就 好 ? ? ? 至少 都 好好 活着 … … 飞机 上 的 乘客 还 活着 ， 但愿 是 真的 怎么 有种 玩 杀人 游戏 的 即 视感 ， 天黑请 闭眼 ， 杀手 请 杀人 ， 大家 开始 猜 杀手 生病 希望 是 真的 ！ 转发 微博 不是 说 是 机长 么 晕 飞机 上 的 人 都 活着 转发 微博 希望 啊 ！ 怎么 知道 的 哈哈 都 活着 ！ 爆炸性 新闻 ？ 转发 微博 期望 是 真的 当 机长 想 谈判 的 时候 ， 发现 通信 系统 都 被 自己 毁 了 ， 所以 一直 没有 发声 ， 一定 是 这样 的 ！ 虽然 这个 消息 很 不靠 谱 ， 但 还是 希望 是 真的 ？ 阿弥陀佛 希望 是 真的    转发 微博 转发 微博 转发 微博 迷失 ， ， ， 鼓掌 人 活着 ！ 额 这个 女 的 说话 一直 很准 转发 微博 你们 猜猜 这是 真的 不 ， 我 觉得 快到 转发 次 了 都 活着 就是 好消息 @     马来 猴 真是 恶心 加 没用 ， 但愿 人 都 活着 .......... 这 可以 拍 电视剧 了 希望 如此 ！ ！ ！ @ 在 逆袭   转发 微博 生还 希望 是 真的 一个 人 操作 不 起来 这个 事   / / @ 爱 谁 谁 : 怎么 知道 的 转发 微博 活着 就 好 ！ 真的假 的 ？ 转发 微博 转发 微博 转发 微博 希望 晕 转发 微博 热门 事件 + 绝对化 语言 + 模糊 信息源 = 谣言 / / @ 未定义 标签 : 转发 微博 但愿 是 真的 希望 是 真的 希望 是 真的 人 在 青山 在 转发 微博 懒得 理 你 希望 是 真的 ！ 回复 @ 爱 谁 谁 : 我 一直 都 认为 是 劫机   / / @ 爱 谁 谁 : 大哥 您 怎么 看 ？ 感觉 事情 快 有眉目 了   / / @ 爱 谁 谁 : 怎么 知道 的 鼓掌 都 能 排出 一部 好莱坞 大片 了 但愿 不是 八卦 转发 次 不靠 谱 的 金融 八卦 女 就 帧 挂 了 . @ 花 栗子 咔 咔 转发 微博 副 机长 ？ 刚看 完 天朝 的 新闻 ， 谜团 待解 希望 这 朋友 的 消息 是 真的 但愿 是 真的 能 给 个 准信儿 么 / / @ 黄 : 鼓掌 转发 微博 @ 美 伢 的 小 棉裤   如 属实 ， 就 信 你 得 永生 了 ！ 哈哈 转发 微博 转发 微博 转发 微博 愿意 相信 是 真的 转发 微博真特 么 莫名其妙 转发 微博 希望 🙏 🙏 🙏 拜托 真的 吗 ？ 转发 微博 不是 还有 后续 吗 ？ ～ 雷霆 小组 ～ 飞虎队 ～ 雪豹 突击队 等 各种 国际 警察 迅速 赶到 ～ 经过 严密 部署 ， 副 机长 被 飞虎队 队长 成龙 击毙 ， 成功 解救 下 人质 ， 中国 飞虎队 又 赢得 国际 好 口碑 ！ ！ ！ 这个 说法 本身 前后矛盾 导航 和 信号 都 毁 了 ， 你 怎么 知道 的 ， 从 失联 飞机 下来 的 吗 路边 社 消息 围观 @ 舒国治 他妹   如果 是 真的 ， @ 金融 八卦 女   比 中国 媒体 还 厉害 了 那 还有 希望 第一次 为 是 恐怖 劫机 而 欣慰 转发 微博 如果 是 劫持 人質 ， 为什么 不 提出 交换条件 ， 都 一个多 星期 食水 难道 全 由 恐怖份子 负责 维持 生命 最少 也 要 水及 些 少 食物 但 二百多 人 的 食水 也 不少 .   但 当然 希望 他们 还 生存 呵呵 我 累个 去 ~ ！ 活着 比 什么 都 强 ~ ！ ！ ！ ！ ！   '   希望 是 真的   ， 只要 人 活着 就 好 蠟燭 转发 微博 鼓掌 鼓掌 希望 是 真的 这个 账号 的 运营 团队 大概 换人 了 ... 希望 是 真的 希望 是 真的 心 真不知道 算命 的 是不是 也 能 算 到 晕   希望 机上 成员 一切 安好 转发 微博 / / @ 锁飞 呀 _ : 转发 微博 如果 真的 是 这样 就 好 了 ， 人 活着 就 好 ！ 🙏 🙏 🙏 不知真假   有待 验证   真心 希望 都 活着 足以 改编 成 一部 跌宕起伏 的 电影 了 晕 晕 晕 晕 ? 转发 微博 祈祷 ， 请 不要 滥杀无辜 帮 你 转过 转发 微博 希望 是 真的 … … 还 活着 的话 就 好 / / @ 喜喜微 : 希望 如此 ！ ！ ！ @ 在 逆袭 唯愿 机上 乘客 还 活着 好 迷离 是 吗 ? 推撞 @ 玻璃球 转发 微博 希望 如此 ！ 转发 微博 思考 转发 微博轉 發微 博对 博主 越来越 失望 了 ， 取消 关注 转发 微博 结果 自己 也 无法 对外 联系 索要 赎金 了 哈哈 靠 ！ 转发 微博 转发 微博 / / @ 咖啡 蓝山 咖啡 : 是 吗 ? 挖 鼻屎 转发 微博 @ - 好好学习 中   : 是 真的 吗 ？ 转发 微博 / / @ 大小 雨滴 在 跳舞 : 转发 微博 真的 吗 转发 微博 转发 微博 乘客 无 事 然后 副 机长 在 全机 二百 几号 人质 的 威逼 下 ， 每天 在 岛上 找 吃 的 喝 的 给 大家 真的假 的 啊 怒 欧 也 ， ！ ！ 真假 ？ ？ ！ ！ ？ 真的 吗 ！ 求证 感觉 这是 部美剧 了 太好了 ！ / / @ 感情 不老 : 都 活着 ！ 转发 微博 转发 五百 把 造谣 的 都 抓 起来 还 嫌 现在 不够 乱 造谣 要 付出代价 的 真的假 的 ？ 愿 平安 心   / / @ 迟 稻田 的 沫 沫 : 都 活着 就是 好消息 转发 微博 求证 ！ 希望 人 都 活着 活着 就是 一切   / / @ - :   希望 是 真的 心 真的假 的 转发 微博 转发 微博 但愿 大家 都 平安无事 ！ 啊 哈哈 ～ 这是 美剧 么 副 机长 = = 真的 么 转发 微博 搞笑 剧么 思考   / / @ 菠菜 地盘 : 太好了 ！ / / @ 感情 不老 : 都 活着 ！ 希望 是 真的 ！ 把 乘客 — — 尤其 是 会 武功 的 中国 乘客 — — 当成 一窝 猪 么 ？ 挖 鼻屎 / / @ 西瓜 宝 :   搞笑 剧么 吃惊 吃惊 求证   / / @ 赵庆明 的 世界 : 求证 ！ 为什么 现在 网上 这么 多 扯淡 的 连 小学生 都 不会 信 的 谣言   / / @ 曲炯 : 把 乘客 — — 尤其 是 会 武功 的 中国 乘客 — — 当成 一窝 猪 么 ？ 挖 鼻屎 / / @ 西瓜 宝 :   搞笑 剧么 转发 微博 不是 吧 ？ 不过 只要 人 活着 就 好 ！ / / @ 赵庆明 的 世界 : 求证 ！ 迷失 的 节奏 转发 微博转 ， 进 局子 ( ⊙ ⊙ ) … 围观 转发 微博 如果 是 真的 就 太好了 ！ 但愿如此 转发 微博 但愿如此 ~ 真的假 的 ？   / / @ _ 糖糖 : 阿弥陀佛 转发 主好 棒 ， 比 央视 转 的 快 ！ 转发 微博 这个 最好 耶耶耶 真的假 的 ！ ！ 赶快 去 营救 啊 ！ @   你 最 关心 的 ， 快 安心 吧   / / @ _ : 这个 最好 耶耶耶 太好了 ！ 希望 是 真的 心 希望 这是 真的 话筒 转发 微博 转发 微博 但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的 求证 ！ 希望 是 好消息 ！   / / @ 赵庆明 的 世界 : 求证 ！ 活着 就 好 转发 微博轉 發微博 但愿 吧 闭嘴 闭嘴 闭嘴 不提 要求 的 恐怖分子 劫机 好 奇怪 ， 但愿 都 活着 ！   / / @ 感情 不老 : 都 活着 ！ 转发 微博 看看 到 会 怎么样 转发 微博 五百 转发 微博 不是 不提 ， 应该 是 没有 公开 吧 我 相信 劫机犯 ， 中间人 ， 政府 （ 国   国   或许 更 多 ） 可能 正谈 的 如火如荼 呢 ...   / / @ 飞 : 不提 要求 的 恐怖分子 劫机 好 奇怪 ， 但愿 都 活着 ！   / / @ 感情 不老 : 都 活着 ！ 希望 是 真的 算是 好消息 帮 你 转发 微博 你 不怕 警察 把 你 抓起 来说 你 散播谣言 么 ？ 转发 微博为 转 添加 一份 力量 ！ 国旗 转发 微博 转发 微博 转发 微博 希望 是 真的 为 添加 一分 力量 ！ 祈祷 吧 真的 么 ？ 转发 微博 转发 微博 转发 微博 转发 微博真 希望 这是 真的 回复 @ 爱 谁 谁 : 不好 说   / / @ 爱 谁 谁 : 那人 被 藏 起来 的 几率 大 吧   / / @ 球魔 之路 : 回复 @ 爱 谁 谁 : 我 一直 都 认为 是 劫机     / / @ 爱 谁 谁 : 大哥 您 怎么 看 ？ 感觉 事情 快 有眉目 了     / / @ 爱 谁 谁 : 怎么 知道 的 转发 微博帮 转到 看 是不是 真的 ， 希望 是 真的 / / @ 恩 :   看看 到 会 怎么样 转发 微博 ＋ 为 + 送 你 一程 转发 微博 转发 微博 吹牛 逼 呢   在 印度 的 岛上 怎么 降落 的   没有 跑道 又 不是 直升飞机   那么 多人 每天 吃 什么 喝 什么   这 恐怖分子 也 挺 逗 的   不 勒索 什么   玩 呢 是 么 众人拾柴火焰高 希望 是 真的 转发 微博帮 你 转满 然后 等 平安 北京 找 你 吧 拜拜 ～ 转发 微博 坐等       看看 还 在 不 ？ 副 机长 胁迫 机长 开到 了 印度 / / @ : 转发 微博 不同 揣测 真真假假 ， 何时能 真相大白 ？ 为 转向 冲刺 / / @ 赵庆明 的 世界 :   求证 ！ 转发 微博 转为 贡献 绵薄之力 的 同时 希望 这是 真的 如果 是 真的 至少 还有 希望 转发 微博 转发 微博 真假 ？ 马来 ， 土耳其 等 这种 穆斯林 国家 还是 少去 为 好 已经 有 啦 ？ 破 吧 / / @ 钱 诗园 啊 : 转发 微博 转发 微博 转发 微博晕 哼 马到成功 马上 有 对象 书呆子 书呆子 转发 微博 转发 微博 可以 拍成 美剧 了 / / @ 熬夜 晚睡 逐渐 早睡早起 专家 :   吃惊 吃惊 这个 最大 谣言 制造者 还 没 被 销号 ？ ！ / / @ 快乐 的 孩纸 : 爆炸性 新闻 ？ 是 迷失 的 节奏 吗 ？ @ 雪夜 流萤 - 心念   我 转 ， 是因为 ， 我 愿意 去 相信 这 最 美好 的 结局 ！ 转发 微博 😳 😳 😳 / / @ 沈阳 消费 网 : 祈祷 吧     / / @ 老胡 : 希望 是 真的 … … 什么 什么 搞 什么 啊 ， 几天 不上 微博 ， 情况 变 这样 了 吗 ， 太伤 我 感情 了 转发 微博 ....... 转发 微博 转发 微博 希望 是 真的   / / @ 稚 蓝 : 希望 人 都 活着 活着 就是 一切   / / @ - :   希望 是 真的 心接 上午 微博 真是 这样 就 好 了 ！ 希望 是 真的 ， 祈祷 ！ 希望 是 真的   希望 是 真的 @ _ 美丽 的 误会   @ 苏倡 马来西亚 政府 人 全都 是 畜生 ！ ！ ！ 掩盖真相 这么久   / / @ _ : 转发 微博为 条 奋斗 ！ @ 姬 瑶华 真 希望 这些 同胞 活着 转发 微博 阿弥陀佛 ， 但愿如此 ！ 转发 微博 转发 微博 / / @ 晨曦 映雪 :   转发 微博 英国 有 新闻 中国 能 不 知道 ？ 又 不是 马车时代 ！ 智商 低 造谣 都 一点 技术含量 木有 挖 鼻屎 我 想 知道 两个 小 婴儿 怎么样 了 / / @ 天蝎座 小 狐狸 : 副 机长 胁迫 机长 开到 了 印度 / / @ : 转发 微博 真的 吗 ？ 似乎 是 的 节奏 啊 副 机长 是 恐怖分子 生病   / / @ 因荷 得 藕 :     / / @ 老胡 : 希望 是 真的 … … @ 丹东 好   @ 元漉   / / @ 赵庆明 的 世界 : 求证 ！ 转发 微博 碰到 这类 事 ， 我 一般 一言不发 一言不发 ， 不是 不 关心   / / @ 会稽 顽石 :   但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的 转发 微博 / / @ 武侠屋 :   转发 微博 / / @ : 希望 是 真的 希望 大家 都 活着 转发 微博 斗胆 预测 下 ， 很 不 乐观 劫持者 已经 得到 他们 想要 的 东西 了   / / @ 临浦 杨敏生 : 碰到 这类 事 ， 我 一般 一言不发 一言不发 ， 不是 不 关心   / / @ 会稽 顽石 :   但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的话 说 ， 飞机 上 的 东西 不够 他们 吃 的 啊 … … 难得 吃 咖喱 ？ 好家伙 ， 现实 总 比 做梦 更 神奇 我勒个 去 希望 是 真的 … 真 ？ 假 ？ 许愿 / / @ 小小的 我 - 小小的 你 :   真是 这样 就 好 了 ！ 希望 是 真的 转发 微博好 希望 不是 瞎说 泪泪 泪泪 泪泪 导航 毁 了 ， 怎么 飞在 印度 一 岛上 ， 以前 有部 电影 ， 热带丛林 历险记 ， 喜剧片 / / @ 临浦 杨敏生 : 碰到 这类 事 ， 我 一般 一言不发 一言不发 ， 不是 不 关心   / / @ 会稽 顽石 :   但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的 活着 就 好 ， 无论 在 那 ！ 转发 微博 但愿如此 但 估计 不会 如此 幸运 ， 如今 八卦新闻 颇 多 ， 让 人 云里雾里   / / @ 临浦 杨敏生 :   碰到 这类 事 ， 我 一般 一言不发 一言不发 ， 不是 不 关心   / / @ 会稽 顽石 :   但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的 转发 微博 但愿 是 真的   / / @ 浏阳河 的 鱼 : 真 ？ 假 ？ 转发 微博 转发 已经 超 了   希望 是 真的 / / @ _ :   转发 微博 转发 了 难道 不是 谣言 ？ 希望 是 真的 … 但愿 啊 ！ / / @ : 但愿如此 但 估计 不会 如此 幸运 ， 如今 八卦新闻 颇 多 ， 让 人 云里雾里   / / @ 临浦 杨敏生 :   碰到 这类 事 ， 我 一般 一言不发 一言不发 ， 不是 不 关心   / / @ 会稽 顽石 :   但愿 都 活着 那些 老 早就 点 蜡烛 的 人 算是 为 自己 点 的 没听说过 关于 面条 和 包子 的 斗争 吧 酷   恐怖分子 说法 是 发布者 对 自己 的 智商 和 名誉 极 不 负责 的 版本 转发 微博 真的假 的   / / @ 木木无鱼 : 转发 微博 但愿 是 真的 一天 一集 的 悬疑 大片 真的 吗 ？ / / @ :   希望 是 真的 求证 卫星 干嘛 去 了 / / @ 转悠 张 : 一天 一集 的 悬疑 大片   / / @ 淡雨 恬文 :   转发 微博 转发 微博 只要 活着 就是 最好 的 消息 ？ 已破 ， 博主 节哀 / / @ 小土 茶 :   ？ 转发 微博 如果 这个 飞机 去向 都 已经 爆 出来 ， 并且 是 真的 ， 那 谈判 基本 已经 圆满结束 谈判 内容 我们 永远 不得而知 ， 永远 是 天朝 最高 机密 吼吼   / / @ 蓝 快刀 下 无 活口 : 不是 不提 ， 应该 是 没有 公开 吧 我 相信 劫机犯 ， 中间人 ， 政府 （ 国   国   或许 更 多 ） 可能 正谈 的 如火如荼 呢 ... 只要 靠 小道消息 了解 实情 了 / / @ 在 北京 : 如果 这个 飞机 去向 都 已经 爆 出来 ， 并且 是 真的 ， 那 谈判 基本 已经 圆满结束 谈判 内容 我们 永远 不得而知 ， 永远 是 天朝 最高 机密 吼吼   / / @ 蓝 快刀 下 无 活口 : 不是 不提 ， 应该 是 没有 公开 吧 我 相信 劫机犯 ， 中间人 ， 政府 （ 国   国   或许 更 多 ） 可能 正谈 的 如火如荼 呢 ... @ 糖梅 仙子 之舞   @ 巩   @ 萝卜 _ 兰   @ 江东 转发 微博 转发 微博 我 宁愿 希望 是 被劫持 🙏 🙏 🙏 转发 微博 / / @ 党 宏伟 : 虽然 这个 消息 很 不靠 谱 ， 但 还是 希望 是 真的 / / @ 小灯 贴 饼 :   / / @ 在 北京 : 如果 这个 飞机 去向 都 已经 爆 出来 ， 并且 是 真的 ， 那 谈判 基本 已经 圆满结束 谈判 内容 我们 永远 不得而知 ， 永远 是 天朝 最高 机密 吼吼   / / @ 蓝 快刀 下 无 活口 : 不是 不提 ， 应该 是 没有 公开 吧 我 相信 劫机犯 ， 中间人 ， 政府 （ 国   国   或许 更 多 ） 可能 正谈 的 如火如荼 呢 ... ？ 什么 台 的 新闻 如此 牛 逼 ？ 出处 ？ 转发 微博 / / @ 濛濛 心在 大 北京 :   转发 微博 ， 假消息 吧 ！ 不过 我 希望 是 真 消息 转发 微博 / / @ 中 二 少年 : / / @ 濛濛 心在 大 北京 :   转发 微博 … … / / @ 无限 涮 屁然 : / / @ 中 二 少年 : / / @ 濛濛 心在 大 北京 :   转发 微博 转发 微博 只要 活着 就要 有 希望   平安 回家   / / @ 无限 涮 屁然 : / / @ 中 二 少年 : / / @ 濛濛 心在 大 北京 :   转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 没理由 啊 ， 劫持 的话 条件 是 什么 ？   / / @ 哆 啦 小 : 🙏 🙏 🙏 / / @ 玉歌坊 : 飞机 上 的 人 都 活着 挖 鼻屎 但愿如此 已经 过 了 啊 期待 奇迹 希望 是 真的 ? ? 希望 是 真的 但愿 是 真的 ！ 看看 ， 今天 号 ， 师傅 几天 前 就 说 过 了 ！ / / @ 小王 - 菲冉 : @ 丹东 好   @ 元漉 同样 的 新闻 ， 难道 在 英国 看 就 能 理解 出 不同 的 东西 来 ？ 主 朋友 看 的 重播 吧 ， 过 了 有没有 被 请 去 喝茶 / / @ 春天 到 _ 雪花 开 : 卫星 干嘛 去 了 / / @ 转悠 张 : 一天 一集 的 悬疑 大片 转发 微博 / / @ 白 - 小 - 昙 :   / / @ _ :   转发 微博 / / @ 一枫 头头 : / / @ 小灯 贴 饼 :   / / @ 在 北京 : 如果 这个 飞机 去向 都 已经 爆 出来 ， 并且 是 真的 ， 那 谈判 基本 已经 圆满结束 谈判 内容 我们 永远 不得而知 ， 永远 是 天朝 最高 机密 吼吼   / / @ 蓝 快刀 下 无 活口 : 不是 不提 ， 应该 是 没有 公开 吧 我 相信 劫机犯 ， 中间人 ， 政府 （ 国   国   ） 可能 正谈 的 如火如荼 呢 ... 真的假 的 ？ 干嘛 呢 ？ 的 脑 残粉 吗 ？   / / @ 丹东 好 : 看看 ， 今天 号 ， 师傅 几天 前 就 说 过 了 ！ / / @ 小王 - 菲冉 : @ 丹东 好   @ 元漉 真的假 的 ？ 机长 为什么 呢 ？ 的 脑 残粉 吗 ？   / / @ 丹东 好 : 看看 ， 今天 号 ， 师傅 几天 前 就 说 过 了 ！ / / @ 小王 - 菲冉 : @ 丹东 好   @ 元漉 如果 活着 ， 就 有 希望   / / @ 无价 的 黄金 : 转发 微博 转发 微博 这些 人 回来 可以 每人 写 一 本书 了 ~ 希望 是 真的 ！ / / @ :   希望 是 真的 / / @ :   真的 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 ， 那 赶紧 要挟 点 什么 呀 ， 什么 也 不 说 ， 是 要 让 我们 猜 到 什么 时候 呀 / / @ 李 沛 鍹 : 希望 是 真的 ！ / / @ :   希望 是 真的 / / @ 丹东 好 : 看看 ， 今天 号 ， 师傅 几天 前 就 说 过 了 ！ / / @ 小王 - 菲冉 : @ 丹东 好   @ 元漉 但愿 是 真的 ， 但愿 人 都 活着 / / @ 白 - 小 - 昙 :   / / @ _ :   转发 微博 / / @ 乐少 唔 知 :   转发 微博 / / @ 乐少 唔 知 :   转发 微博 但愿   / / @ 爱爱 生活 : 但愿 是 真的 转发 微博 / / @ 乐少 唔 知 :   转发 微博 他们 有 吃 的 没 ? 转发 微博 转发 微博 举证 人 举证 被 举证 人自辨 有点儿 意思 😌   / / @ : 希望 是 真的   @ 看病 ： 写个 转 ， 就 能 逃脱 了 造谣 的 责任 了 吗 ？ / / @ 金融 八卦 女 ： 转 ： 朋友 在 英国 刚刚 看 完 新闻 说 飞机 上 的 人 都 活着 都 活着 说 副 机长 是 恐怖分子 飞机 在 印度 的 一个 岛上 他 把 机上 的 导航 和 信号 全毁 了", "label": "1"}