{"text": "【 超市 手推车 插入式 摆放 宛若 同性爱 姿势 ， 专家建议 取缔 汗 】 教育 专家 王 建立 近日 指出 ， 超市 的 手推车 从 后面 一个个 插入 的 摆放 方式 ， 让 他 看到 就 脸红 这样 的 摆放 容易 让 人 想入非非 ， 孩子 去 一次 超市 就 相当于 看 一次 片 他 进一步 指出 ， 手推车 还是 更 恶俗 的 群 ， 危害 无穷 ， 必须 取缔 ！ 吃惊 转发 微博 转发 微博是 啊 ， 可 把持 不住 了 专家 你 脑子里 想 的 都 是 啥 ！ ！ ！ 这 专家 想 多 了 吧 黑线 这 都 能 联想 是 他 片子 看多 了 吧 .............. 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 车体 蜈蚣 嘛 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 @ 果子 粥 _ 愿守 一 人心 羽毛球 表示 不服 果然 是 专家 呀 ， 思路 和 正常人 就是 不 一样 挖 鼻屎 哈哈哈 哈哈哈 简直 脑子 有病 专家 好空 @ - 转发 微博 =   = 专家 想像力 真 丰富 ！ 专家 的 儿子 懂 的 真多 ！ 估计 该 专家 一定 不用 电线 插座 挖 鼻屎 挖 鼻屎 从来 没有 过 这种 想法 ， 专家 不愧 是 专家 ！ 脑子 瓦特 了 出处 在 哪里 ？ 有没有 王 建立 这个 所谓 的 教育 专家 ？ 怀疑 阿 哈哈哈哈 哈哈哈 逗 逼 ！ @ 挚爱 宝 的 子露 小朋友     / / @ 吴 某人 _ : 挖 鼻屎 砖家 ， 真想 拍 死 他 ！ 看看 脑子里 装 什么 了 这位 专家 您 脑洞 有点 略 大 啊 … 专家 才 应该 被 取缔 吧 转发 微博 我 靠 撒 比 啊 汗 砖家 的 脑 回路 果然 异 于 常人 .............. / / @ 离马蚤 专注 研究 人森银家 十六年 :   .............. 小孩子 看 了 根本 把持 不住 ！ 砖家 满脑子 都 是 啥 啊 ？ @ 新洁 果然 是 砖家 砖家 自己 脑子 浸水 了 吧 ？ 晕 砖家   / / @ _ : 专家 你 脑子里 想 的 都 是 啥 ！ ！ ！ 这 什么 专家 狗屁 思想   受不了 晕晕 哈哈 ， 想 多 了 吧 想 太 多 哈哈哈哈 哈哈哈 砖家 你 又 调皮 了 哈哈哈哈 ～ 呵呵 呵 你 要是 不 说 我 还 真 没想 那么 多 拜拜 药 不能 停 厉害 专家 自己 片 看 多 了 吧 不是   专家 想 的 就是 多 专家 ， 我 怎么 从没 这样 想过 呢 ？ 我 是不是 智商 有 问题 啊 ？ ！ 这个 专家 想太多 了 吧 无语 这 都 什么 跟 什么 啊 亏 他 想 得 出来 还 好意思 说 建议 取缔 专家 ！ 我晕 ， 这 都 能 联想 的 到 ？ 巨汗 哈哈哈 哈哈哈 噗 噗 噗 噗 那个 专家 脑补 的 也 太 … … 话 说 怎么 想 才能 想到 这里 啊 / / @ : =   = 片 专家 思考 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 已笑 神经病 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 怪味 再见 澳西 又 见 西芬 :   专家 自己 片 看 多 了 吧 不是   砖家 叫 兽 专家 的 思维 真是 与众不同 ！ 药 不能 停 哼 他 片 看 多 了 吧 ？ 那 所有 超市 里 的 一次性 纸杯 和 碗盘 也 都 要 下架 了 ， 筷子 架里 也 不能 放 筷子 了 ， 手机 也 不要 充电 了 还有 啥 ？ 专家 想 多 了 吧 汗 汗 淫者 见 淫 ~ 转发 微博 吃 东西 的 时候 食物 放进 嘴巴 里 ， 我们 是不是 该起 ？ 艹 ！ 一个 推车 都 能 想 这么 多 ， 那 就 不要 用 不要 看 啊 · · · 钥匙 还要 插进去 才能 开锁 呢 ， 你 能 不进 家门 ？ ？ ！ 不愧 是 “ 砖家 ” 挖 鼻屎 专家 吃惊 @ 大大 大 大大 胡纸   我 看 是 这个 专家 思想 龌龊 吧 吐 专家 知识 挺 渊博 的 ， 让 羽毛球 情 何以堪 鄙视 建议 他 看 心理医生 ， 补脑 太 厉害 了 / / @ 叫 我 狗子 哥 : 专家 好空 他 不 说 我 还 没想到 呢   明明 是 自己 的 思想 肮脏 转发 微博 哈哈 ， 你 这 比喻 形象 的 / / @ 华仔 :   专家 知识 挺 渊博 的 ， 让 羽毛球 情 何以堪 他 回家 用 钥匙 开锁 吗 ？ / / @ 多爸 小马 :   片 专家 思考 自己 思想 肮脏 ， 还 专家 嘞 鄙视 鄙视 鄙视 鄙视 专家 / / @ 腥染 - - 苍白 黏腻 之狱 : 吃 东西 的 时候 食物 放进 嘴巴 里 ， 我们 是不是 该起 ？ 专家 自己 心术不正 ， 真够 恶心 的 ， / / @ 鼻涕虫 _ 口水 精 : 砖家 自己 脑子 浸水 了 吧 ？ 脑残 的 砖家 哼 吃惊 还群 ， 砖家 厉害 / / @ 多爸 小马 : 片 专家 思考 肯定 是 开玩笑 吧 ...... / / @ 五見 破鞋 樣 :   专家 / / @ 腥染 - - 苍白 黏腻 之狱 : 吃 东西 的 时候 食物 放进 嘴巴 里 ， 我们 是不是 该起 ？ 自己 思想 肮脏   / / @ 哈哈哈哈 小超 : 哈哈哈哈 ～ 这个 笑 尿 了 ！ 那 矿泉水 是不是 不能 喝 了 ？   / / @ _ - - : 转发 微博 这 是 要 多少 看片 的 经验 才能 有 这 想象力 … … 挖 鼻屎 # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 这是 什么样 的 教育 专家 ？ 肮脏 的 灵魂 就 会 有 奇葩 的 联想 ， 我特 么 就 没 看 出来 呢 ， 还 脸红 ， 进 了 洗手间 关门 不 知道 你 在 干嘛 呢 就 这 专家 唉 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 我 怎么 就 没想到 呢 ， 性学 砖家 ？ 现在 砖家 脑子 里面 都 是 什么 ？   / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 这个 真是 没 的 说 ！ ！ 大家 开开眼 、 开开心 啊 ！   / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 黑线   / / @ 哒 哒 嘀 哒 : 巨汗 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 自己 思想 很 有 问题 啊 人体 蜈蚣 嘛 ？ / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 ， 你 在 家里 干 啥 呢 砖家片 看 多 了 吧 ？ 浮云 这 是 闹 哪样 啊 ？ ！ 哼哼 哼 病 的 不轻 啊 ～ / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 的 厉害 啊   / / @ - 香菇 炖鸡 面 - : 黑线   / / @ 哒 哒 嘀 哒 : 巨汗 这 还 教育 专家 ， 心脏   / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 我勒个 去 ， 那 你 让 我 天天 打 羽毛球 的 怎么办 挖 鼻屎 黑线 专家 天天 在家 看片 想起 苏东坡 和 佛印 的 故事 吃惊 点   / / @ 水瓶座 小胖 : 自己 思想 很 有 问题 啊 求 专家 别用 筷子 往 嘴里 扒 饭 ， 让 我 想起 搅 屎 棍 在 你 的 嘴里 捣腾 爱 你 / / @ 怪味 再见 澳西 又 见 西芬 :   专家 自己 片 看 多 了 吧 不是   专家 脑子 把 枪 打过 了 ~ 最差 砖家片 看 多 了 吧 ？ ！   / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 本来 没往 那 方面 想 的 ... 很多 人 看到 这个 都 不会 仔细 想想 ， 明显 是 假 的 ！ 有病 吧 ， 病得 不轻 ， 只有 内心 、 思想 龌龊 和 肮脏 的 人才 能 这么 想 ！ 怒衰 闭嘴 怒骂 愤怒 顶弱 猪头 专家 ？ 脑补 专家 ？ / / @ 华仔 :   专家 知识 挺 渊博 的 ， 让 羽毛球 情 何以堪 想象力 太 丰富 了 还有 一种 铅笔 ， 一个头 插 一个头 的 从 屁股 后面 推 到 前面 毒害 了 多少 小学生 ， 也 该 取代 脑残 吧 / / @ : 我勒个 去 ， 那 你 让 我 天天 打 羽毛球 的 怎么办 挖 鼻屎 想太多 了 吧 晕 什么样 的 人 就 有 什么样 的 想法 是 专家 被 同性恋 人 抛弃 了   触景生情 了 吧   / / @ 呦 欣 : 想太多 了 吧 人才 啊 ！ ！ ！ / / @ 普陀山 旅游 围脖 :   砖家   / / @ _ : 专家 你 脑子里 想 的 都 是 啥 ！ ！ ！ 这是 什么 专家 （ ） 啊 ？ / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 总算 知道 什么 是 砖家 ！ 哈哈 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 这位 专家 每天 吃饭 把 筷子 放 嘴里 的 时候 一定 高潮 连连 猪头 看来 是 砖家 淫秽 了 汗   / / @ 鼻涕虫 _ 口水 精 : 砖家 自己 脑子 浸水 了 吧 ？ 卧槽 ， 必须 取缔 吃 驚 砖家 想 多 了 我 日 你 仙人 ， 这 你 也 能 联想 到 ！ / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 哈哈 ， 真是 朵 怒放 的 奇葩   / / @ 勤劳 的 叶 毛毛 : 相由 心生 专家 自己 想 多 了 吧 汗 汗 应该 给 这 丫 的 砖家 一弹 ， 这 让 央视 大楼 的 脸往 哪 搁 哈哈   / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样   / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 哈哈 ， 奇葩 的 教育 专家 / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 多 无聊 的 叫 兽 啊 哈哈   专家 好 敏感 / / @ 乔爽 转变 小 清新 姑娘 : 脑残 吧 / / @ : 我勒个 去 ， 那 你 让 我 天天 打 羽毛球 的 怎么办 挖 鼻屎 专家 无敌 了 果然 是 什么样 的 人 眼里 看到 的 就是 什么 哈哈哈哈 建议 取缔 专家 / / @ 非主流 分析师 侯云哲 : 这 还 教育 专家 ， 心脏   / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 ， 您 想 多 了 那累 餐盘 呢 ， 算 啥子 嗯 ， 他 的 意思 是 像 篮子 一样 叠起来 放 我们 的 下一代 交给 他们 教育 就算 智商 再 高 也 是 浪费时间 因为 天天 在 喂 他们 吃大便 怒怒 这种 专家 满脑子 污秽 吃惊 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 偷笑 偷 笑哈哈 嘻嘻   怎樣 的 人 就 有 怎樣 的 想像 專家   不要 再 想 這些 的 東西 了   難道 你 是 性 教育 專家 ? 哈哈哈 这货 真够 逗 逼 的 哈哈哈 哈哈哈 中国 的 专家 真是 块砖 ， 吃 撑 了 吧 哼 挖 鼻屎   这个 专家 是 撞家 吗 专家 平时 天天 在 办公室 干嘛 哪 ！ 偷笑 / / @ 牙 不齐 小姐 : 这 什么 专家 狗屁 思想   受不了 晕晕 @ 青年 龚诗平   换个 姿势 ？ 转发 微博 偷笑   / / @ 黑 月亮 不爱 : 求 专家 别用 筷子 往 嘴里 扒 饭 ， 让 我 想起 搅 屎 棍 在 你 的 嘴里 捣腾 爱 你 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 晕死 ！ / / @ 飞哥 : 我 日 你 仙人 ， 这 你 也 能 联想 到 ！ / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 砖家 你 这么 荡漾 ， 你 家里 人造 吗 ？ / / @ 妮妮 : 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 哈哈哈 已笑 😳 😳 😝 / / @ 一个鼻孔 的 男人 : @ - 砖家 懂 的 很多 啊 哈哈哈哈   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 是 看片 成长 起来 的 尼玛 啊 ， 这 专家 太牛 逼 了 ， 想像力 无敌 ！     / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 哈哈哈 那 砖家 你 的 口径 挺大 的 呀 啥 时 砖家 能 不 放屁 ， 这 世界 就 清净 了 哼 汗 / / @ 桥边 麻子 : 砖家 懂 的 很多 啊 立杀 不 解释   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 这位 砖家 碉堡 了 ！ ！ ！ 佩服 其 强大 的 联想 能力 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 自己 片 看 多 了 把 煞笔 了 吧 哈哈 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 哈哈哈哈 哈哈哈哈 ！ 他 这个 砖家 是 谁 给 他 平 的 ？ 他家 的 猪 吗 ？ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 脑残 而已 ， 何必 在意   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 额 从来 没 这么 想过 这个 新闻 应该 是 假新闻 吧 / / @ 韩秀 超云连 品牌 :   这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 这位 专家 恁脑 残 吧   / / @ 全自动 吐槽机 : 这位 专家 您 脑洞 有点 略 大 啊 …   @ 傻瓜     / / @ 淬炼 心智 : @ 青年 龚诗平   换个 姿势 ？ 这 真是 砖家 、 满脑子 尽 是 东西 / / @ 笨笨 牛 的 大熊 :   @ 傻瓜     / / @ 淬炼 心智 : @ 青年 龚诗平   换个 姿势 ？ 我 很 欣赏 这位 砖家 的 思路 ！ 哈哈 / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 又 立功 了 ！ 人大 的 校徽 首先 就 应该 改掉 / / @ 狄 保卫 : 应该 给 这 丫 的 砖家 一弹 ， 这 让 央视 大楼 的 脸往 哪 搁 哈哈   / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样   / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 不 说 不 知道 ， 一说 还 真 像 嘻嘻   / / @ 阿博是 机智 少女 : 神经病 ！ ！ ！ ！ ！ ！ ！ ！ / / @ 怪味 再见 澳西 又 见 西芬 :   专家 自己 片 看 多 了 吧 不是   让 我 想起 了 苏轼 与 佛印 坐禅 的 故事 ， 心里 有佛 看 世事 皆 佛 ， 心里 装着 屎 ， 看 什么 都 是 屎 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 砖家 就是 砖家 ！ 请问 这 只 砖家 ， 有木有 看过 苏轼 与 佛印 坐禅 的 故事 ？ 心里 有佛 则 万事 皆 佛 ， 心里 有 屎 ， 那么 你 看到 的 全都 是 ！ 不 解释 ！   / / @ 梦中 的 总 : 我 很 欣赏 这位 砖家 的 思路 ！ 这 是 看 了 多少 片才 长成 的 砖家 才 会 有 这么 砖业 的 节操 啊 ？ 我 看 了 半辈子 咋 从来 没有 想到 呢 ？ 😱 / / @ 零售商 研究员 : # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 无语 了 ！ 不 知道 他 整天 想 什么 的 哈哈哈 哈哈哈 专家 妈 的 比 谁 都 恶俗 ！ 从没 这样 想过   反而 你 一 说 觉得 像 了 ！   / / @ 黑 月亮 不爱 : 求 专家 别用 筷子 往 嘴里 扒 饭 ， 让 我 想起 搅 屎 棍 在 你 的 嘴里 捣腾 爱 你 脑残 专家 么 ！ 白痴 ！ 他 啃 黄瓜 么 ！ 吃 香蕉 么 ！ ！ / / @ 邓 _ : 自己 思想 肮脏   / / @ 哈哈哈哈 小超 : 哈哈哈哈 ～   / / @ 挚爱 逼变 的 寺 尹 小朋友 : 阿 哈哈哈哈 哈哈哈 逗 逼 ！ @ 挚爱 宝 的 子露 小朋友     / / @ 吴 某人 _ : 挖 鼻屎 / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 晕晕 晕 书呆子 书呆子 书呆子 砖家 你 太要 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 专家 蛮 喜欢 后入 式 的 / / @ _____________ : 砖家 你 太要 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 专家 片 看太多 了 吧 / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 转发 微博 务必 取缔 专家 转发 微博 最该 取缔 嘻嘻   / / @ 金国 华 - 咨询 写作 培训 : 哈哈 ， 奇葩 的 教育 专家 / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 ， 你 想 多 了 ！ / / @ 普陀山 旅游 围脖 : 砖家   / / @ _ : 专家 你 脑子里 想 的 都 是 啥 ！ ！ ！ 砖 家中 黄毒 了 怎么 不 说 他 思想 有 问题 呢 ？ 汗 又 一 奇葩 ！ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 专家 放屁 ， 不同凡响 哈哈   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 专家 ？ 我 真想用 砖头 拍 他 ！ 典型 的 下流坯 子 ！   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙     / / @ 任 少华 - : 又 一 奇葩 ！   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 砖家 的 眼 就是 毒到 啊 ， 白痴 ！ 哈哈 / / @ 一 :   真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 什么 玩意儿 ？ / / @ 一 :   真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 还 教育 专家 ? ！ 龌龊 的 想像 和 意淫 ！   / / @ 流水 心情 : 专家 ？ 我 真想用 砖头 拍 他 ！ 典型 的 下流坯 子 ！   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙     / / @ 任 少华 - : 又 一 奇葩 ！   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 牛 逼 的 观点 ！ / / @ 张玉春 :   还 教育 专家 ? ！ 龌龊 的 想像 和 意淫 ！   / / @ 流水 心情 : 专家 ？ 我 真想用 砖头 拍 他 ！ 典型 的 下流坯 子 ！   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！ 满脑子 都 是 片 吧 你 砖家 / / @ 任 少华 - :   又 一 奇葩 ！ / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 呵呵 / / @ 咕哒 叽 _ 最近 有点 深井 冰 :   转发 微博有 這種 聯想 本身 就是 變態 的 ！ 哈哈   / / @ 老鬼 : 专家 放屁 ， 不同凡响 哈哈   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！   / / @ 零售 资讯 : 这个 脑残 板砖 ！ ！ 满脑子 屎 ！ 他 应该 说 他 拉屎 擦屁股 的 时候 像 在 舔 肛 ， 所以 取缔 了 自己 以后 擦屁股 这个 动作 / / @ 桥边 麻子 : 砖家 懂 的 很多 啊 呵呵 ， 挺萌 的 ， 哪买 的 ？ 能 卖 不 ？         ！ / / @ 四只 眼 的 胖子 : 是 专家 被 同性恋 人 抛弃 了   触景生情 了 吧   / / @ 呦 欣 : 想太多 了 吧 哈哈 / / @ 冬哥 : 他 回家 用 钥匙 开锁 吗 ？ / / @ 多爸 小马 :   片 专家 思考 这 专家 闲得 ， 满脑子 都 什么 几把 玩意儿 啊 专家 吃饭 用 筷子 的 时候 咋 没 脸红 一下 呢 ， 更 恶俗 的 是 ， 竟然 还是 双龙 ！ 中国 的 专家 多如牛毛 ， 什么 狗屁 专家 ， 亏 他 想 得出   / / @ 张玉春 : 还 教育 专家 ? ！ 龌龊 的 想像 和 意淫 ！     / / @ 流水 心情 : 专家 ？ 我 真想用 砖头 拍 他 ！ 典型 的 下流坯 子 ！     / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙       / / @ 任 少华 - : 又 一 奇葩 ！   肯定 是 我们 大团 的 好 同志 ！ 脑补 技能 居然 加到 满 了 / / @ 小徐 图样 图森 破 :   呵呵 ， 挺萌 的 ， 哪买 的 ？ 能 卖 不 ？         ！ / / @ 四只 眼 的 胖子 : 是 专家 被 同性恋 人 抛弃 了   触景生情 了 吧   / / @ 呦 欣 : 想太多 了 吧 如果 消息 属实 ， 证明 这 专家 没少 看 片子   / / @ 张玉春 : 还 教育 专家 ? ！ 龌龊 的 想像 和 意淫 ！   / / @ 流水 心情 : 专家 ？ 我 真想用 砖头 拍 他 ！ 典型 的 下流坯 子 ！   / / @ 一 : 真是 吃饭 没事干 只会 拉屎 的 傢 伙   / / @ 任 少华 - : 又 一 奇葩 ！ 教育 砖家 的 思想 竟然 如此   你 以为 孩子 都 能 到 你 那么 境界 吗 汗 精神病人 思维 广 啊 ， 以后 再也 无法 直视 手推车 了 / / @ 小小 小太乙 : 呵呵 / / @ 咕哒 叽 _ 最近 有点 深井 冰 :   转发 微博 又 是 专家 ， 专家 都 在 想 什么 ？ 玩蛋 去 吧 … / / @ 马 萨马拉 猎人 : 砖家 的 眼 就是 毒到 啊 ， 汗   / / @ 顧曉胖 : 又 是 专家 ， 专家 都 在 想 什么 ？ 这方面 都 有 专家 ？ / / @ 战斗 中 的 小虎牙 : 砖家片 看 多 了 吧 ？ ！   / / @ 韩秀 超云连 品牌 : 这些 砖家 是不是 习惯 了 ， 看见 什么 都 想到 片 ， 就 像 鲁迅 先生 说 的 那样 / / @ 零售商 研究员 :   # 生活 百态 #   砖家 呼吁 取缔 超市 手推车 ， 因 插入式 摆放 宛若 同性爱 姿势 他妈的 明明 这样 只是 为了 节省 空间 是 他 自己 想太多 思想 不 纯洁 还 ， 专家 个 毛线 / / @ 顧曉胖 : 又 是 专家 ， 专家 都 在 想 什么 ？ 多 猥琐 才能 这么 想   / / @ 苍穹 的 深邃 : 教育 砖家 的 思想 竟然 如此   你 以为 孩子 都 能 到 你 那么 境界 吗 专家 看太多 吧 / / @ 灿妮 我们 一起 玩 :   他妈的 明明 这样 只是 为了 节省 空间 是 他 自己 想太多 思想 不 纯洁 还 ， 专家 个 毛线 / / @ 顧曉胖 : 又 是 专家 ， 专家 都 在 想 什么 ？ 专家 太重 口汗   / / @ _ : 专家 看太多 吧 / / @ 灿妮 我们 一起 玩 :   他妈的 明明 这样 只是 为了 节省 空间 是 他 自己 想太多 思想 不 纯洁 还 ， 专家 个 毛线 / / @ 顧曉胖 : 又 是 专家 ， 专家 都 在 想 什么 ？ 笑 死 了 转发 微博   / / @ 娱黃 大帝 : 转发 微博   / / @ __ :   / / @ 娱黃 大帝 : 转发 微博 / / @ - 海鱼 - 萧玉霞 :     / / @ __ :   / / @ 娱黃 大帝 : 转发 微博 神经病 / / @ __ :     / / @ 娱黃 大帝 : 转发 微博 砖家 你 是不是 经历 过 挖 鼻屎 挖 鼻屎 挖 鼻屎 / / @ _____________ : 砖家 你 太要 了 挖 鼻屎 挖 鼻屎 挖 鼻屎 专家 你 又 知道 了 多 龌龊 的 专家 能 看出 这个 …   / / @ 大湿 : / / @ - 海鱼 - 萧玉霞 :     / / @ __ :   / / @ 娱黃 大帝 : 转发 微博蛇 精病 啊 ！ 自己 脑子 龌龊 怪 人家 推车 鄙视 鄙视 教育 砖家 是 老色鬼 ， 鉴定 完毕 / / @ 身藏 : 羽毛球 表示 不服 专家 你 想 太 多   / / @ __ :   / / @ 娱黃 大帝 : 转发 微博 转发 微博 无法 直视 的 砖家 果然 术业 有 专攻 应该 先 取缔 他 自己 ， 多脏 的 心 才能 看出 这个 来 ？ 这种 玩意儿 在 教育界 不是 祸害 么 ！   / / @ 大湿 :   / / @ - 海鱼 - 萧玉霞 :       / / @ __ :     / / @ 娱黃 大帝 : 转发 微博 卧槽 ， 再也 无法 直视 那些 无辜 的 手推车 了 / / @ 施科迪 : 果然 术业 有 专攻 有心人 ， 处处 是 电影 ～ / / @ 施科迪 : 果然 术业 有 专攻 这 心得 多脏 的 人 啊 / / @ 大湿 : / / @ - 海鱼 - 萧玉霞 :     / / @ __ :   / / @ 娱黃 大帝 : 转发 微博 专业 专职 专门 专心 过家家", "label": "1"}