{"text": "【 俄媒 ： 失联 客机 在 美国 印度洋 基地 迭戈 卡西亚 岛 ！ 吃惊 】 俄罗斯 媒体 称 ， 俄军方 不 愿意 透露 姓名 的 人仕 说 ， 据 他们 掌握 的 信息 ， 失联 客机 在 美国 印度洋 基地 迭戈 卡西亚 岛 ， 客机 藏 在 机库 里 ， 这个 新 机库 是 两年 前建 的 ， 能 停 等 大型 机体 美国 这样 做 无非 就是 勒索 中国 不要 倒 向 俄   : / / . / 滚 你 妈 的 黄毛 ！ 美俄打 起来 了 ！ 谣言 ？   @ 耳朵   @ 冰蓝 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 吃惊 俄媒 ， 不信 俄媒 ？   ? 转发 微博 转发 微博 如果 是 ， 这 就是 美国 导演 的 ， 这种 方式 将 遭到 所有人 遣责 转发 微博 转发 微博 这 也 太 幼稚 了 吧 ？ ！ 美国会 这么 傻 ？ 一厢情愿 到 认为 中国 可以 为 这 百十号 人 放弃 国家 利益 ？ 它 考虑 怎么 收场 了 没有 ？ 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 晕 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 不会 吧 ， / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 给 你 转到 去 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 转发 微博 未经 证实 信息 ！ ！ ！ 电影   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 希望 是 真的 ， 至少 人 还 活着 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 啊 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 只能 说   卧槽   / / @ 朱明 的 围脖 : 给 你 转到 去 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 搞笑 果不其然   / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 围观 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 天呐 ！ 想象力 真的 很 丰富 ！ ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 我们 面对 的 早就 不是 绅士 了   / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 转发 微博 吃惊 ， 这博主 明显 是 周斌 党羽 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 想 也 不 可能 ， 谁 都 不 傻 难以置信 ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 太 不靠 谱 的 消息 ！ / / @ : ， 这博主 明显 是 周斌 党羽 ！ 可怜 可怜 可怜   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 英国 领地   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 这 消息 真脑 残 ， 如果 真是 美政府 干 的 ， 中国 人 只要 一 公布 谈判 录音 ， 美国政府 就 得 全面 崩溃 奥 黑子 就 得 被 全世界 人民 给 撕 了 美国 人会 这么 弱智 ？ 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某地 @ 我 恨 万恶 的 资本主义     / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 / / @ 陳 某某 : 天呐 ！ 想象力 真的 很 丰富 ！ ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 ！ 这个 剧本 更 扯 汗 假 的 吧 ？ 扯淡 也 得 有点 边儿 中国 最不缺 的 就是 人 那 飞机 上 又 没有 谁 的 二代 什么 的 截 了 屁用 没有 转发 微博     / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某地 转发 微博   / / @ 地理 之道 : 英国 领地   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 真的假 的 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某地 我愿 相信 ！   / / @ 简单 的 : 难以置信 ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 太假   谁 信 啊   · · · · · · · · · · · · · · · 有点 脑子 行 不 这个 是 什么样 的 智商 就算 还 活着 ， 再 不救 出来 ， 都 要 饿死 了 泪 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 哈哈 如果 真 这样 ， 老 美 还要 不要 人 ？ 国内 大 把 人 想 去 呢 祈祷 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 吧 ！ 这 是不是 和 失联 人员 手机 还 能 打通 ， 并且 显示 的 地点 在 美国 正好 吻合 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 乘客 安全 继续 祈祷 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 越加 离奇 了 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 俄国 真牛   / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 大片 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 吃惊   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 杨重琦 : / / @ 陳 某某 : 天呐 ！ 想象力 真的 很 丰富 ！ ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 吃惊   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 转发 微博   / / @ 罗彬 : 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 相信 这条 的 ， 都 可以 去查 一下 智商 了 这样 的 说法 有 道理 真像 看 大片 / / @ 罗彬 : 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某地 转发 微博晕   / / @ 罗彬 : 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 玩 到 最后 真想 给 美国 点个 攒 晕 晕 晕 在   上 搜 了 一下       / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 回复 @ : 是 来 印证 我 的话 的 嘛 ？ 俄罗斯 牛 逼 了 ！ ！ ！   / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 看 了 ， 这里 貌似 英 属 岛屿 ， 估计 不靠 谱 ！ 艹   幕后 主使者   是不是 忒 黑 了 挖 鼻屎   / / @ 罗彬 : 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ 挖 鼻屎 这 一点 我 早就 猜到 了   背后 阴谋 绝对 不小   习 大大 加油 许愿 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 象是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 衰 如果 真是 如此 ， 那 这 一百多个 人 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 喔 ？   飞机 上 还有 两个 伊朗人   据说 伊朗 个把月 就 能 做出 原子弹 呢 蜡烛 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 越来越 离谱 ， 中方 唯一 可以 做 的 是否 依然 是 强烈 谴责 这一 行为 ？ 希望 仍 有 奇迹 发生 ， 祈祷 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 这 可能 是 主观 上 的 臆测 吧 ， 转发 微博 真是 些 造谣 逼 这个 版本 太 科幻 了 我 能 说 我 早 有 预感 是 美国 干 的 吗 ? / / @ 快 闪反 黑客 : 挖 鼻屎 这 一点 我 早就 猜到 了   背后 阴谋 绝对 不小   习 大大 加油 许愿 具有 中国 特色 的 段子 美国会 跟 你 玩 这个 小儿科 ？   再个 也 太 抬举 自己 了 这个 剧本 更 扯 汗 这 可能 是 主观 上 的 臆测 吧 ， 晕 这 不是 天涯 上 的 贴子 里 说 的 吗 挖 鼻屎 / / @ 北京 厨子 : / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 ， 这博主 明显 是 周斌 党羽 ！ 这 可是 要 引起 战争 啊 回复 @ 快 闪反 黑客 :   @ 联合 减灾 与 应急 管理   孩子 ， 对不起 ， 令 你 失望 了 具有 中国 特色 的 段子 美国会 跟 你 玩 这个 小儿科 ？   再个 也 太 抬举 自己 了 擦擦 擦   去 死   免得 做 噩梦 打哈欠 逗比 胡扯 难道 幕后 黑手 真是 美国佬 ？ ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 希望 如此 ' 最起码 人 还 在 @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某地 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 又 是 一个 大 秘密   / / @ 庐州 北城 阳光 : 难道 幕后 黑手 真是 美国佬 ？ ！ 吃惊 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 转发 微博   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 快点 回家吧 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 转发 微博 转发 微博真 有种 看 大片 的 赶脚 / / @ 青岛 摄影师 深蓝 : 未经 证实 信息 回复 @ 大动脉 小耿伟 : 难说   / / @ 大动脉 小耿伟 : 难不成 还是 老美倒 的 鬼 ？ 怒   / / @ 瞰 轻 : 转发 微博   / / @ 瞰 轻 : 转发 微博   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 大片 啊 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 明明 是 英署 领地 / / @ 地理 之道 :   英国 领地   / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 汗 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 罗彬 : 还有 某些 国家 在 东南亚 、 东亚 的 利益 博弈 、 日本 被 主动 邀请 进入 搜救 应该 就是 力证   … 为 乘客 祈祷 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 祈祷 ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 哎呀 我 去 ， 这 都 什么 情况 啊 / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 不会 吧 ？ 如果 是 真的 ， 那太贱 了 吧 ！ / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 继续 祈祷 … / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ 乌 事件 的 最大 得益 是 俄 ， 最 反对者 是 美 ， 所以 最 可能 是 美 在 劫持 / / @ - 侯莉 : 果不其然   / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 轻语 晨曦 :   谣言 ？ / / @ 轻语 晨曦 :   谣言 ？ / / @ 芳子 小姐 :   晕 这 不是 天涯 上 的 贴子 里 说 的 吗 挖 鼻屎 / / @ 北京 厨子 : / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 @ 桃大 妖     / / @ 白云峰 : 像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 ！ / / @ 中国 兰芝 彩色 印刷品 :   祈祷 ！ / / @ 白云峰 :   像是 好莱坞 大片 一样 的 消息 满天飞 ， 但是 真的 希望 这么 多 “ 巧合 ” 不是 真的 如果 飞机 神秘 失踪 真的 跟 乌克兰 局势 有关 ， 那 主导 这个 事件 的 幕后 黑手 也 太坏 了 现在 唯一 可能 的 万幸 是 飞机 有 可能 降落 在 某个 地方 ， 如果 那样 ， 乘客 的 安全 至少 还有 希望 继续 祈祷 吧 / / @ 你 我 在 爱恨 两边 __ :   这个 剧本 更 扯 汗 / / @ 轻语 晨曦 :   谣言 ？ 回复 : 是 来 印证 我 的话 的 嘛 ？ 轉發 微博", "label": "1"}