{"text": "日本 一般来说 不 乱说 、 一位 老 专家 说 ％ 在 澳洲 亚 佩斯 公海                         转发 澳大利亚 朋友 刚刚 来信 ： “ 飞机 找到 了 ， 在 澳大利亚 佩斯 方向 ， 公海 残片 打捞 一个 主要 部件 ， 能 确认 无疑 就是 ， 其它 放弃 ， 转而 找 黑匣子 和 驾驶舱 录音器 澳 海军 已派艇 过去 了 ” 但愿 不是 真的   我 在 : : / / . / 思考 转发 微博 散步 谣言 很 严重 的 ， 专家 ！ ！ ！ 转发 微博 怎么 去 了 ? 但愿 不是 真的 泪假 的 吧 ？ 转发 微博 转发 微博 转发 微博 刚才 澳大利亚 的 官方 发言人 在 接受 的 采访 时说 ： 需要 一天 时间 确认 相关 信息 另外 发言人 还 表示 ： 由于 视线 不好 ， 今天 不会 有 消息 ！ 明天 天亮 了 才 继续 工作 ！ 真的假 的 ？ ？ 等 明天 官方 确认 真的 ？ ？ ？ ？ ？ ？ 转发 微博耶 转发 微博 @ 拉拉 贡   不会 是 假新闻 吧 假 的 吧 ， 这 狗屁 专家 转发 微博 转发 微博 什么 鸡 吧 鸟 专家 ， 转发 超过 拘 了 他 ， 看 他 还造 不 造谣 转发 微博 转发 微博 转发 微博 找到 了 噢 转发 微博 真的假 的 啊 ？ 无心 竞猜 ， 先 睡一觉 ， 明天 早上 听 确切 消息 吧 无论如何 ， 愿 老天 保佑 他们 ！ / / @ 王迎波 : 转发 微博 转发 微博 怎么 坏消息 一大 摞 坐等 马勒 隔壁 来否 转发 微博 转发 微博 / / @ 必来 财 : 假 的 吧 ？ / / @ 浪迹天涯 的 火凤 : / / @ 必来 财 : 假 的 吧 ？ 千呼万唤 始 出来 ， 最后 咋 是 这 消息 ？ 悲伤 悲伤 悲伤 @ 老榕 反而 希望 是 劫机 转发 微博 围观 转发 微博 飞机 有 头目 了 请 的 专家 啥 都 没 说 啊 翻译 ： 『 马航 失联 之谜 如何 猜透 ？ 印度洋 浩瀚 深邃 ， 一旦 掉进去 确实 难于 搜寻 啊 何人 为何 干出 这 等 勾当 ？ 劫机 的话 总该有 所 图谋 ； 故意 避开 雷达 改变方向 叫 人 不明 就 里 ； 黑手 是 驾驶员 ？ 叫 人 琢磨不透 ； 没准 是 周密 策划 的 阴谋 为什么 从 雷达 消失 ， 专家 们 的 解说 叫 人 越 听 越 糊涂 』 未 确认 来源 不 可靠 的 信息 你 也 转发 ， 好 一个 专家 转发 微博 转发 微博 希望 不是 的 / / @ 浪迹天涯 的 火凤 : / / @ 必来 财 : 假 的 吧 ？ 草泥马 ！ 滚 ！ 造谣 ！ 转发 微博 但愿 不是 真的 转发 微博 不要 啊 不要 啊 我 要 奇迹 ！ 飞机 飞机 飞机     .   最 不想 看到 的 还是 发生 了 坐等 马勒 戈壁 政府 来 否认 转发 微博即 希望 是 真的 ， 又 希望 不是 真的 ， 纠结 ！ ！ 有 可能 了 转发 微博 @ 水咲萝拉   @ 苍井空   哼哼 哼哼 哼 欺负 我 的 微 博里 没有 懂 日语 的 人 ？ 就 敢 发 假消息 ！ 转发 过 等 着 受 死 吧 滚 你 妈 逼 ， 去 尼玛 逼 得 ， 死 你 麻痹 ， 你 个 傻 屌 都 不 看 评论 的 ？ 被 骂 成狗 了 好 么 ？ 有点 责任心 好 么 ？ 滚 到 电视 上去 说好 么 ？ 把 自己 脸 抽烂行 么 ？ 艹 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 可靠 吗 ？ 转发 微博 ， ， ， 是 个 啥子 @ 人民日报   来 辟谣 咯 转发 微博 🙏 🙏 🙏 转发 微博 希望 是 假 的 ， 谁 来 辟谣 啊 心痛 转发 微博   / / @ 玄冰 老虎 : 有 可能 了   @ 李永刚 管理 咨询 及 咨询   @ 陈果 _   @ 邓 芸芸   @ 景素 奇   @ 西雅图 自干 五 转发 微博 @   转发 微博 不知真假 转发 微博 转发 微博 哎 ， 最终 不是 劫机 吧 ？ 可怜 蜡烛 蜡烛 第一句 话 超 搞笑 ， “ 日本 一般来说 不 乱说 ” 在 钓鱼岛 问题 上 就 天天 胡扯 ~ 挖 鼻屎 转发 微博 你 这个 可恶 的 日本鬼子 生病 但愿 奇迹 发生 / / @ 巴蜀 两 江山 人 : 千呼万唤 始 出来 ， 最后 咋 是 这 消息 ？ 白痴 你 发 这样 的 虚假 的 无聊 新闻 对 你 有 什么 好处 吗 ？ 不怕 失联 家属 问候 你家 人 吗   / 这 叫 新闻 评论 ， 不是 报道 好 吗 ？ 人家 预测 个 概率 你 就 当真 了 智商 呢 ？ @ 郑剑豪 ： 日本 一般来说 不 乱说 、 一位 老 专家 说 ％ 在 澳洲 亚 佩斯 公海   转发 澳大利亚 朋友 刚刚 来信 ： “ 飞机 找到 了 ， 在 澳大利亚 佩斯 方向 ， 公海 残片 打捞 一个 主要 部件 ， 能 确认 无疑 就是 ， 其它 放弃 ， 转而 找 黑匣子 和 驾驶舱 录音器 澳 海军 已派艇 过去 了 ” 但愿 不是 真的 / / @ 施爱东 :   @ 郑剑豪 ： 日本 一般来说 不 乱说 、 一位 老 专家 说 ％ 在 澳洲 亚 佩斯 公海   转发 澳大利亚 朋友 刚刚 来信 ： “ 飞机 找到 了 ， 在 澳大利亚 佩斯 方向 ， 公海 残片 打捞 一个 主要 部件 ， 能 确认 无疑 就是 ， 其它 放弃 ， 转而 找 黑匣子 和 驾驶舱 录音器 澳 海军 已派艇 过去 了 ” 但愿 不是 真的   / / @ 施爱东 : @ 郑剑豪 ： 日本 一般来说 不 乱说 、 一位 老 专家 说 ％ 在 澳洲 亚 佩斯 公海   转发 澳大利亚 朋友 刚刚 来信 ： “ 飞机 找到 了 ， 在 澳大利亚 佩斯 方向 ， 公海 残片 打捞 一个 主要 部件 ， 能 确认 无疑 就是 ， 其它 放弃 ， 转而 找 黑匣子 和 驾驶舱 录音器 澳 海军 已派艇 过去 了 ” 但愿 不是 真的", "label": "1"}