{"text": "# 周一 见 # 大家 一 起来 找茬 ： 高晓松 酒驾 文章 劈 腿   要 相信 自己 的 眼睛 . @ 文章 同學 @ 马伊 琍 抄袭 晕 确实 … … 转发 微博 这 是 怎么回事 转发 微博 转发 微博 代笔 都 不 改改 @ 拉萨 骆驼 客 转发 微博真特 么 有 诚意 文章 这 也 太 没 诚意 了 吧 ？ ？ ？ 什么 意思 ！ ！ ！ ！ ！ 转发 微博衰衰 吐吐 鄙视 鄙视 现成 模版 哈哈哈 哈哈哈 群众 的 眼睛 是 雪亮 的 哎哟 ， 文章 的 团队 是 吃屎 的 吗 ？ 转发 微博   @ 红星 闪闪 - 的 微博   你 又 要 气死 了 他 这 他 不是 演戏 时 都 即兴 说 词儿 了 么 ， 吃惊 哼 目测 此 博会 火 生病 推广 神 代笔 ~ 可愛 哎 ， 没话 了 贱人 发 的 申明 都 要 抄 转发 微博 转发 微博 哈哈哈 转发 微博 根本 没 诚意   文章 依旧 张狂 转发 微博太 恶心 哦 转发 微博 转发 微博 我 嘞 个 去 、 转发 微博无语 中 … 怪不得 负字 还有 简体 和 繁体 ， 一看 前半部 分 就是 复制 的 哈哈 这 也 算 诚恳 ？ @ 黎旭   @ 周宇迪 -   @ 周诗敏   @ 是 外向 的 孤独 患者 哼哼 哼 转发 微博 @ 文章 同學   汗 转发 微博 转发 微博 转发 微博 这个 … … 呃 呃 呃 ， 哪个 公关 公司 辣 么 不靠 谱 ！ 思考 哈哈哈哈 哈哈哈哈 我操 转发 微博 这 也 能 抄袭 哎不作 死 就 不会 死 大家 都 来 看看 ， 我 是 无语 了 … … 转发 微博太 伤心 了 真是 ！ ！ ！ 真的假 的 @ _   晕汗 转发 微博 转发 微博怒 怒怒 转发 微博 呵呵 呵 原来 是 这样 ？ ！ @ 子 小 我 擦 ！ 这 都 抄 ！ 这 都 可以 … … … … … … … … @ 民律 偶 吧 一生 推   几乎 一摸 一样 挖 鼻屎 转发 微博 唉 文 先生 过分 了 哎 ， @ 名字 被 占用   @ 倪 琎 吃糖   转发 微博 文章 你 也 太 马来西亚 了 吧 ！ 哼哼 道个 歉 都 还整 抄袭 无语 了 转发 微博滚 出 娱乐圈 吧 转发 微博 @ 嗲 豆豆 还要 脸 吗 ？ 怒 嘻嘻 文章 没 文章 ， 抄袭 文章 ！ 道歉 都 没 诚意   滚 吧 ！ 如果 道歉 都 抄袭 ， 那 还有 什么 意义 ！ 靠 ！ @ 神经病 也 会 闪闪发光   @   @ 外星 狗狗   他们 互相学习 ， 好 有 爱 噗 噗 噗 连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾 珍惜 他妹 啊 ！ @ 马伊 琍   马 司令 ， 决断 吧 ！ 机智 的 网友 ！ ！ 这 也 行 真心 恶心 ！   / / @ 风中 凌乱 的 棉花 糖 : 太 恶心 哦 噗   就 这 还 能 抄袭 ... 这下 文章 吊 的 了 / / @ 筱 纠结 __ 猪 喏 : 衰衰 吐吐 鄙视 鄙视 转发 微博 转发 微博 道歉 贴 都 是 抄袭 的 ， ， 能 不能 有点 诚意 啊 ！ ！ ！ 哼 怒 怒 系统 自动 转发 我 说 这么 眼熟 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈 转发 微博能 不能 真诚 点 ， 你们 娱乐 公司 道歉 模版 都 一样 吧 ， 改 吧 改 吧 凑合 凑合 就 上交 呀 ， 你 好歹 多 抄 几个 版本 呀 ！ 屌 真是 吐 的 了 … 自己 叫 文章   还 不 自己 写文章 真有 诚意 呵呵 转发 微博 @ 让 自己 平静 一点 - 汗 汗 汗 转发 微博真 好 ！ 错 就是 错 ， 与 任何人 无关 这句 话 成 了 口头禅 了 ， 早知如此 ， 何必当初 转发 微博 文章 的 公关 团队 真是 不行 ！ 唉 ！ 其实 就是 一张 掉 到 屎 上 的 钱 ， 捡 不 捡 是 个 问题 转发 微博 大家 一 起来 找茬 转发 微博 吃惊 转发 微博 @ 自由 的 哈利 路亚 哈哈哈 ， 网友 太 油菜花 了 ！ 这么久 都 能 挖出来 哦 哈哈 卧槽 ， 你们 要 相信 中国 网友 的 力量 呵呵 公关 体 ？ 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 真的假 的 转发 微博 转发 微博 文章 就是 个 傻 逼 只能 哈哈 了 ！ 原来 文章 是 照抄 的 啊 ！ 吃惊 转发 微博 我 只 想 呵呵 大家来找 茬 转发 微博 @ 李烁   @ 小 豹子 重出江湖   @ 佐佐木 墩 墩   @ 狸猫 君小摩   大家来找 茬 ~ 渣 男 就是 渣 男 ， 多说无益 ， 污染 大众 的 眼睛 衰衰 @ 魔力   转发 微博 哇塞 ！ ！ 真的 啊 ？ ？ ？ ？ 晕 : / / . / @ 小朋友 认错 不 诚恳 @ 文章   多少 有点 诚意 吧 ， 这么 抄会 不会 太假 了 黑线 黑线 黑线 转发 微博 … … … … / / @ 有 那么 一点 无奈 : @ 让 自己 平静 一点 - 哈哈 转发 微博笑 崩 了   / / @ 鹿 毛布 卷 _ : 转发 微博 转发 微博 一直 以来 都 还 满 欣赏 的 演员 ， 如今 却 连 最后 一点 的 好感 都 破灭 了 … 这个 都 能 复制 ， 可见 他 的 态度 … 真正 要 交待 的 不是 大众 也 请表 愚弄 大家 @ 德德       不 信 自己 看吧 @ 高高 高高 小高   @ - 赵小梨 - 转发 微博 高大 上 的 粘贴 复制 嘻嘻 转发 微博 唉 抄 也 不 知道 变个 花样 / / @ 香香 侠 : @ 民律 偶 吧 一生 推   几乎 一摸 一样 挖 鼻屎 @ 半夏 半暖   挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 哇 靠 ， 鄙视 鄙视 鄙视 鄙视 呵呵 呵 @ 颖子   @ 马伊 琍   @ 马儿   @ _ 莉   我晕 哪个 公关 公司 的 干活 ？ 这是 抄袭 吗 ？ 转发 微博 转发 微博 同桌 的 你 道歉 书 都 抄 ， 极其 没 诚意 鄙视 的 ？ ？ ？ 哈哈哈哈 哈哈哈哈 ， 原来 是 一个 版本 渣 男 @ 嘀嘀 哒 哒 地   笑 了 这文 在   分 都 是 给 面儿 了 哇 😈   名声 再次 掉 一地 @ 贾贾 贾贾 贾神   @ - -     / / @ - 小轩 : @ 德德       不 信 自己 看吧 晕 这 神马 情况 晕 转发 微博 这 道歉 书 是 什么 情况 ？ 转发 微博 到底 什么 情况 ！ ！   / / @ 乖是 小坏 : 靠 ！ @ 神经病 也 会 闪闪发光   @   @ 外星 狗狗   鄙视 鄙视 鄙视 转发 微博 哈哈哈   天下 文章 一大 抄 轉發 微博 转发 微博 / / @ 米 米 米 米 米 米 小洁 丶 :   笑 崩 了   / / @ 鹿 毛布 卷 _ : 转发 微博 这 思考   / / @ 小 李子 : 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 这个 大 傻 比 呵呵 转发 微博 我 笑 喷 了 ， 要 不要 这么 掉 @ 波 西米亚 小 蝴蝶   转发 微博 吃惊 真的假 的 转发 微博吐   / / @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人 : 这 思考   / / @ 小 李子 : 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 转发 微博 转发 微博 这 认错 态度 .. 神马 不会 吧 ， 基本 没有 改 ？ 哎哟 我 去 ！ 哈哈 ， 围观 ， 找茬 看笑话 转发 微博略 像 转发 微博 晕死 ， 昨晚 看 的 时候 觉得 文章 同学 态度 还 挺 诚恳 的 ， 万万 木有 想到 啊 转发 微博 哎 呦 我 凑 我 靠 ， 你 还 敢 再 不要脸 点 不 @ 文章 转发 微博 转发 微博 大家来找 茬 转发 微博 转发 微博轉 發微 博靠 ， ， ， ， 你 这 人 有 毛病 吧 ！ 不想 道歉 就 别发 了 呗 ！ ！ 出轨 了 道歉 改了 还是 好 孩纸 ， 可 你 不能 道歉 都 这么 不 真诚 吧 ！ ！ ！ 你 当 群众 的 眼睛 是 被 闪 瞎 了 吗 ？ ？ 这 都 可以 抄袭 ， 大神 啊 ！ 转发 微博假 的 / / @ 潘晓力 : 转发 微博 卧槽 ， 不敢相信 自己 的 眼睛 转发 微博 转发 微博衰 / / @ 永远 的 只 __ 丶 :   晕 @ - _ -   呵呵 挖 鼻屎 道歉 都 抄袭 黑线 黑线 黑线 最差 最差 最差 真的 很 佩服 文章 生病 哈哈哈哈 ， 一样 一样 滴 转发 微博能 不能 有点 诚意 啊 ！ 能 不能不 这么 作 啊 ！ 我 只能 说 ， 简直 打 脑壳 ！ 文章 你 太 牛 了 ！ 写个 反省 都 要 别人 的 这个 也 能 抄 … @ 喵 妙 猪   转发 微博无语 了 转发 微博 文章 连 道歉 都 要 抄   谈屁 诚意 大家来找 茬 ， 哈哈 吃惊 吃惊 吃惊 良心 让 狗 吃 了 么 ， 做错事 了 连 两句 真心话 都 得 抄 别人 的 ， 还有 心 么 你 丫 ？ 转发 微博 转发 微博 … … 太 没 诚意 了 ！ 哎 偷笑 / / @ 哈哈哈哈 哈哈哈 哈尼 : 文章 的 公关 团队 真是 不行 ！ 转发 微博 不过 网上 又 说 这 是 网友 根据 文章 体 编撰 的 @ 红星 闪闪 - 的 微博     / / @ 自称 老子 的 姑娘 不是 好 姑娘 :   @ 红星 闪闪 - 的 微博   你 又 要 气死 了 他 这 他 不是 演戏 时 都 即兴 说 词儿 了 么 ， 这个 扯 ！ 转发 微博 @ 歆 希蓝   你 想 看 的 这 也 抄袭 ， 有 诚意 没有 鄙视 鄙视 鄙视 一个 老师 教 的 ！ ！ ！ / / @ 小 李子 : 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 @ 刘 紫阳 真的假 的 哦 ~ ~ ~ 你们 能 再 诚意 一点 吗 ？ ？ 转发 微博 吃惊 转发 微博 @ 适合 异地 恋 的 女子   @ 呼啦 呼啦 月   @ 莹莹   太 没得 诚意 了 ， 渣 男 ......... 我 就是 看热闹 转发 微博 都 跌倒 在 了 今天 ， 文章 同学 写得 一手 好 文章 啊 ， 点赞 / / @ 颖颖颖 - - : 转发 微博 这 也 能 抄 · · · · · 神 了 转发 微博魂 淡 鄙视   / / @ 疯狂 的 兔子 : @ 适合 异地 恋 的 女子   @ 呼啦 呼啦 月   @ 莹莹   太 没得 诚意 了 ， 渣 男 转发 微博 / / @ :   同桌 的 你 @ 爱 生活 爱 小雨     吃惊 吃惊 連王 小賤 都 外遇 了 ， 道歉信 還抄 人 高曉松 的 .... 世上无难事 ， 只怕有心人 ， / / @ 让 自己 平静 一点 - :   … … … … / / @ 有 那么 一点 无奈 : @ 让 自己 平静 一点 - 吐吐 吐渣 男 就是 渣 男 ， 贱人 就是 贱人 ！ @ 白水 莉莉   @ - 凌菇 凉   转发 微博 / / @ 菜菜 蔡 : 衰 / / @ 永远 的 只 __ 丶 :   晕 靠 擦 ， 这 也 抄袭 衰要 不要 这样 呀 ， 亮 瞎 了 转发 微博 文章 汗 汗 汗 汗 / / @ 小窕 :   靠 转发 微博连 道歉 贴 都 抄袭 ， 没 人 能比 你 更 无耻 了 @ 文章 同学 转发 微博 似乎 一样 醒悟 围观   / / @ 哈哈哈哈 哈哈哈 哈尼 : 文章 的 公关 团队 真是 不行 ！ # 周一 见 # 转发 微博 转发 微博 转发 微博 @ 文章 同學   你 假死 了 ！ 东西 也 是 抄袭 别人 的 ， 我 就 说 怎么 写得 那么 动听 啊 ？ ！ 当 我们 是 傻瓜 吗 ？ 没 文化 就读 多 几年 书 再 来 写 ！ 假惺惺 转发 微博 真的 可以 ， 哈哈哈 嘻嘻 嘻嘻 眼泪 都 出来 了 / / @ 太太 - : 这 都 可以 … … … … … … … … 晕 傻傻 分不清楚 只 可以 说 高 老师 很 有 文化 哈哈 转发 微博 原来如此   / / @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人 : 这 思考   / / @ 小 李子 : 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 这样 也 可以 晕 忽然 冒 出个 想法 ， 这帮 人 莫 不会 是 再 为 愚人节 逗乐 呢 ？ ？ 要是 是 就 好 了 这 文章 实在 是 太 牛 了 ~ ~ 哈哈 ~ ~ ！ ！ ！ 转发 微博怒 靠 我 真心 俩 人 都 觉得 没救 了 @ -   @ 淡墨 温存 文章 写不来 文章 ？ 这 都 能 抄 … … … … … … 道歉 真假 ... 转发 微博 卧槽 ， 神似 啊 ！ 衰衰 @   什么 叫 诚意 ？ 这 就 叫 你 知错 悔改 的 “ 诚意 ” ！ @ 文章 同學   你 的 公关 公司 还 可以 再 懒 一点 吗 / / @ 刘青 :   高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 这 就是 文章 的 诚意 呀 弱 转发 微博 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 怒骂 转发 微博 我 靠 ！ @ 文章 同學   你 玩 呢 ！ 转发 微博 找茬 咯 ！ 不过 他 这 段时间 也 太 狂妄自大 ， 该 受 受 打击 啦 / / @ 卡奇 就 只是 卡奇 :   转发 微博 转发 微博渣 男连 悔过书 都 是 抄 的   没救 了   / / @ - 给 我 超能力 呀 : 转发 微博 这 也 行真狠 ！ 不要脸 的 ！ 这个 以后 可以 称为 《 忏悔 体 》 给力 生病 太 没 诚意 了 ！ ！ ！ # 文章 滚 出 娱乐圈 # 怒骂 怒骂 怒骂 怒骂 渣 男 ， 滚 道歉 都 抄袭 鄙视 如有雷同 纯属虚构 偷笑 偷笑 ？ ？ 转发 微博 哈哈哈哈 ， 连 这 也 有 所谓 的 模版 的 吗 ？ ！   / / @ 叫 小 胖子 来 吃饭 啦 : @ 自由 的 哈利 路亚 哈哈哈 〜 网友 都 太 讨厌 了 ！   / / @ 小宋 回城 : 哈哈哈哈 哈哈哈哈 哈哈哈 哈哈哈   / / @ 晕血 的 小 吸血鬼 : 转发 微博 这 居然 还有 范文 的 … 挖 鼻屎 这是 真的 吗 ？ ？ ？ 简直 就是 一样 的 模板 套来 的 嘛 这样 的 事情 ， 我 最 关心 马伊利 会 怎么 处理 / / @ 松 鲤 : 认错 不 诚恳 道歉 体 吗 ？   / / @ : 转发 微博 一个 助理 写 的 吧 吃惊 转发 微博 打哈欠 @ 高晓松   老师 ， 跟 您 打招呼 了 吗 ？ 要 版权 啊 ！ @ 宸 熙庭枫     / / @ 最 快乐 的 人儿 : 衰衰 @   转发 微博 这 是 范本 多么 需要 防 抄袭 的 自测 系统 啊 ~ ~ 转发 微博 啊 哦 ~ ！ 贵圈 真乱 为 马伊 琍 不值 转发 微博 # 周一 见 #   转发 微博   话题 详情 : : / / . / 卧槽   这   / / @ 张 偌 偌 : 略 像 转发 微博黑 的 漂亮 ！ 真的假 的 … … … 婊子 配狗 🐶 ， 天长地久 ， 人渣 配鸡 如胶似漆   / / @ 香香 侠 : @ 嗲 豆豆 鄙视 嘿嘿嘿 ！ ~ 哈哈 真的 是 怂 人 怎么 又 黑高 老师 … … 高 老师 已经 不 容易 了 网友 ， 太 尼玛 厉害 了 怒 转发 微博 转发 微博 转发 微博好 吧 ， 蜀黍 再辟 一次 谣 这篇酒 驾 的 道歉信 是 安徽 六安 的 @ 交警 刘 小川   今天 早上 模仿 @ 文章 同學   的 道歉信 改编 的 ， 和 @ 高晓松   没有 一毛钱 关系 希望 大家 能够 擦亮眼睛 ， 不要 听风 就是 雨 谢谢 ！ 我 的 天 尼玛 连 个 悔过书 都 抄袭 ？ 转发 微博太牛 了 呐 呐 呐妹 保持沉默 了 … … …   / / @ 贲放 - : 这 也 能 抄袭 回复 @ 许嵩汇 : 非常 十分 滴 确定 今早 @ 交警 刘 小川   童鞋 完成 这件 作品 后 ， 向 我们 炫耀 一番 才 发布 的 偷笑 凤凰网 神马 的 都 转载 了 挖 鼻屎   / / @ 许嵩汇 : 回复 @ 德州 运河 公安分局 : 是 嘛 晕倒 ！ 大家来找 茬 ！ 神马 这 都 是 神马 呀 ！ ！ ！ ！ ！ 这 也 抄 回复 @ 懒 小猫 : 嗯 哪 ， 我 替 @ 交警 刘 小川   童鞋 谢谢 大家 ， 看样子 真的 能火 了 呢 偷笑   / / @ 懒 小猫 : 哎呀 ， 会 不会 火 了 呢 想 说   如果 这 两份 是 真的   这 是 我 最 鄙视 的 事情   跌碎 眼镜 # 周一 见 #   转发 微博   话题 详情 : : / / . / 毫无诚意 ！ 回复 @ 许嵩汇 : 哇 ！ 被 名人 粉 啦 ， 蜀黍 要 狠狠 傲娇 一回 啦 ！ 哈哈   / / @ 许嵩汇 : 回复 @ 德州 运河 公安分局 : 好 的 吧 ！ 来个 互粉 撒 超级 无 语 恭喜 你 ！ 马上 要 进去 了 ！ 次 了 ！ 这个 也 能 抄袭 的 ？ 不会 吧 吃惊     这 也 能 抄袭 ？   / / @ 秦督 : # 周一 见 #   转发 微博   话题 详情 : : / / . / 回复 @ 德州 运河 公安分局 : 你们 太 不 负责 吧 ？ / / @ 德州 运河 公安分局 : 好 吧 ， 蜀黍 再辟 一次 谣 这篇酒 驾 的 道歉信 是 安徽 六安 的 @ 交警 刘 小川   今天 早上 模仿 @ 文章 同學   的 道歉信 改编 的 ， 和 @ 高晓松   没有 一毛钱 关系 希望 大家 能够 擦亮眼睛 ， 不要 听风 就是 雨 谢谢 ！ / / @ 咯 嘟嘟 : 转发 微博 呵呵 ， 这 公关 做 的 @ 没用 也 说 大家来找 茬 @ 大 掌门   @ 曾博林   @ 爱 钻牛角 的 华仔   呵呵 ， 好 男人   / / @ 小胖 : 原来如此   / / @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人 : 这 思考   / / @ 小 李子 : 卧槽 ， 连 这 也 有 范文 ？ ？ ？ @ 丫丫   @ 阿宝 的 麻麻 是 蛇 小 讌   @ 大头儿 敏敏敏兒 是 不 吐 槽 会 死 星人   @ 吗 转发 微博 本来 不 觉得 怎么 ， 一 看到 这个 ， 怎么 就 觉得 文章 真他妈 太 恶心 人 了 哈哈 @ 文章 同学 @ 何炅   版权 问题 也 出来 了 微博上 多少 有 智商 的 啊   ！ / / @ 德州 运河 公安分局 :   回复 @ 懒 小猫 : 嗯 哪 ， 我 替 @ 交警 刘 小川   童鞋 谢谢 大家 ， 看样子 真的 能火 了 呢 偷笑   / / @ 懒 小猫 : 哎呀 ， 会 不会 火 了 呢 转发 微博 无可救药 吐 回复 @ _______ 孤独 患者 : 呃 … … 不是 俺们 改编 滴 ， 生病 是 安徽 六安 滴 @ 交警 刘 小川   改编 滴 ， 俺们 不如 他 那么 有 才 委屈 改编 容易 ， 原创 不易 ， 且 学且 珍惜 … … 偷笑 哈哈哈哈 哈哈哈哈 好 文章 ！   / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 转发 微博 真的 是 一个 人写 的 啊 ！ 公关 抄袭 啦   / / @ 德州 运河 公安分局 : 回复 @ _______ 孤独 患者 : 呃 … … 不是 俺们 改编 滴 ， 生病 是 安徽 六安 滴 @ 交警 刘 小川   改编 滴 ， 俺们 不如 他 那么 有 才 委屈 改编 容易 ， 原创 不易 ， 且 学且 珍惜 … … 偷笑 衰衰 转发 微博 回复 @ 德州 运河 公安分局 : 呃 ， 我 认为 中国 的 警察 都 是 一家 的 嘻嘻 / / @ 德州 运河 公安分局 : 回复 @ _______ 孤独 患者 : 呃 … … 不是 俺们 改编 滴 ， 生病 是 安徽 六安 滴 @ 交警 刘 小川   改编 滴 ， 俺们 不如 他 那么 有 才 委屈 改编 容易 ， 原创 不易 ， 且 学且 珍惜 … … 偷笑 我 擦 ， 小 男人   终究 是 小 男人 转发 微博 转发 微博 挖 鼻屎 回复 @ _______ 孤独 患者 : 呃 … … 这话 的确 没错 天下 警察 是 一家 嘛 好 吧 ， 我 决定 替 @ 交警 刘 小川   童鞋 担负起 这个 责任 ！ 拳头   / / @ _______ 孤独 患者 : 回复 @ 德州 运河 公安分局 : 呃 ， 我 认为 中国 的 警察 都 是 一家 的 嘻嘻 ！ ！ ！ 转发 微博太 屌 了 转发 微博 这 是 找 了 一家 公关 公司 啊 ~ 哈哈 # 周一 见 #   转发 微博   话题 详情 : : / / . / 什 麽 玩意 兒 愤怒 怒骂 衰 转发 微博 转发 微博 还 能 说 啥子   ， 可悲   ， 道个 歉 都 能 抄袭 转发 微博靠 ， 虚伪 / / @ 我要 跟 赵 大熊 一样 瘦 : 无可救药 吐 出自 同一 人 的 手笔 围观 转发 微博 哈哈哈 ， 有趣 的 发现 弱 道歉 也 麻烦 陈恳 一点 网上 拉 的 吧 唉 ， 犯错 不 可怕 ， 没 文化 才 是 真 可怕 转发 微博贊 转发 微博 转发 微博 转发 微博 这 是 真的 ？ ？ ？ ？ ？ 不会 吧 ？ ？ ？ ？ ？ ？ 吃 驚 吃 驚 吃 驚右 哼哼   哈哈哈哈 哈哈哈哈 呵呵 呵 区别 就是 辜负 得负 不同 鄙视 文章 你 个 渣 ！ 亮 瞎 我 的 眼 ， 不知悔改 还 抄袭 囧 转发 微博 我 始终 相信 文章 / / @ 周彤 : 呐呐 呐 这 让 我 想起 了 连 分手 都 用 歌词 的 那个 孩子 ， 原谅 我 这 一生 不羁 放纵 爱 自由 … … 呵呵 ... 转发 微博 转发 微博 .......................... 哦哦哦 哦哦哦 转发 微博 @ 神 也 不能 阻挡 蛋壳 要 减肥 的 心 通用 模版 汗 @ 透透   顿时 好 恶心 … … 吃惊 这 道歉信 写 的 好 诚恳 的 得意 地笑 果然 ！ 连 道歉 都 缺乏 诚意 ！ 估计 是 哪个 不靠 谱 的 助理 搜到 后 随便 改改 的 ！ 哈哈 照抄 的 啊 泥煤 哦   还 不如 不 道歉 呢     直接 说 我 就是 出轨 了 怎么着 吧 你     这种 男人 还 能 信任 吗 我 去 怒 ， @ 文章 同學   ， 讽刺 吧 这个 有意思 / / @ 姑娘 丶 大爷 范 : 吐吐 吐渣 男 就是 渣 男 ， 贱人 就是 贱人 ！ @ 白水 莉莉   @ - 凌菇 凉 连 道歉信 都 要 抄袭 ！ 啥 也 不 说 了 ， 缘分 啊 / / @ 楊光 :   啥 也 不 说 了 ， 缘分 啊 无语 / / @ 吴 尛 麼 _ 要 当好 麻麻 : 这 居然 还有 范文 的 … 挖 鼻屎 转发 微博 我 再也 不 相信 任何人 了 / / @ 浮生若梦 _ : 代笔 都 不 改改 抄袭 门 哈哈哈 演艺圈 都 是 逗 逼 / / @ 秦督 :   # 周一 见 #   转发 微博   话题 详情 :   : / / . / 呵呵 卧槽 转发 微博   哈哈哈哈 哈哈哈 / / @ 刘青 :   高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 一个 公关 团队 吧 嘻嘻 嘻嘻 嘻嘻 好 和谐 噗 / / @ 今忠 雲 : 哈哈 照抄 的 啊 @ 迅雷 看看   @ 迅雷 看看 专属 观影 团   建议 弄个 相关 视频 专题 看看 嘻嘻 时至今日 都 是 我 咎由自取 ， 胖 就是 胖 ， 与 任何人 无关 嘘 我 去 ！ 网络 找 的 文版   😂   / / @ 今忠 雲 : 哈哈 照抄 的 啊 转发 微博 转发 微博 道歉 也 抄袭 ， 真是 够 了 你们 真的 太狠 了 ， 这 都 找 的 到 / / @ 杨燕 : 渣 男 连 悔过书 都 是 抄 的   没救 了   / / @ 没心没肺 的 林菇 凉 : 好 和谐 这太赞 了 👍   / / @ 没心没肺 的 林菇 凉 : 好 和谐 抄袭 ～ ～ 哈哈 / / @ 今忠 雲 : 哈哈 照抄 的 啊 呵呵 / / @ 的 爱妃 :     道歉信 都 是 假 的 ， 你 赢 了   来自 话题 # 周一 见 #   : / / . / 渣 男 ！ 怒怒 怒 怒 怒 怒 怒   / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 同体 / / @ 德州 空气质量 播报 : 微博上 多少 有 智商 的 啊   ！ / / @ 德州 运河 公安分局 :   回复 @ 懒 小猫 : 嗯 哪 ， 我 替 @ 交警 刘 小川   童鞋 谢谢 大家 ， 看样子 真的 能火 了 呢 偷笑   / / @ 懒 小猫 : 哎呀 ， 会 不会 火 了 呢 转发 微博 / / @ 齐齐 诗舞 : 哎 呦 我 凑 不是 吧   / / @ 黄小坏 : 神 代笔 ~ 可爱 晕 是不是 好容易 记   看 了 两遍 差不多 能 背诵 了 什么 情况 ？ 啊 、 、 、 、 、 相似 度极 高 ！ 真绝 了 ！ ！ 这 人品 如此 雷同 吃惊 绝 了   / / @ 熊猫 小 崽儿 : 真绝 了 ！ ！ 这 人品 这 就是 道歉 公文 的 传统 格式 ， 翻出 着 篇文章 的 人 不 知道 跟 高晓松 好大 的 仇 ， 还 记得 一样 的 格式   / / @ 柳柳好 想 去 旅行 : 我 去 ！ 网络 找 的 文版   😂   / / @ 今忠 雲 : 哈哈 照抄 的 啊 都 看看 当时 的 忘 了 … 都 一样 的话 … 哎 我 屮   / / @ 的 爱妃 :   衰衰衰 卧槽 ！ ！ / / @ 今忠 雲 :   哈哈 照抄 的 啊 恶心 到 了 一秒 转黑 啧啧 不想 道歉 就算 了 呗 ， 大家 反正 都 要 骂 你 ， 你 就 忍 着 吧 ， 贱人 就是 矫情 ...... 转发 微博 还是 那句话 ： 抄 的 一手 好 文章 鄙视   / / @ 萧 小样儿 : 恶心 到 了 一秒 转黑 啧啧 不想 道歉 就算 了 呗 ， 大家 反正 都 要 骂 你 ， 你 就 忍 着 吧 ， 贱人 就是 矫情 我 去 ～   / / @ - 李小琦 : 呵呵 ... 哟 转发 微博怒 连 道歉 都 是 抄 来 的   你 怎么 不去 屎 怒   / / @ 周彤 : 呐呐 呐 我 原来 转 的 那篇原 删帖 了 ， 再 转 一次 / / @ 九妹 纸 : 哈哈哈 演艺圈 都 是 逗 逼 / / @ 秦督 :   # 周一 见 #   转发 微博   话题 详情 :   : / / . / 叼 转发 微博 我 只能 说 网友 太强大 了 / / @ 喵 本 的 家康 : 我 原来 转 的 那篇原 删帖 了 ， 再 转 一次 / / @ 九妹 纸 : 哈哈哈 演艺圈 都 是 逗 逼 / / @ 秦督 :   # 周一 见 #   转发 微博   话题 详情 :   : / / . / 转发 微博 明星 道歉 也 有 字里行间 各种 虚伪 思考 太 不 动脑筋 了 吧   / / @ 格叽格 叽 - - : 转发 微博 这 是 真的 么 哼哼 / / @ 兰州 苗方 清颜 专业 祛痘 西站 店 : 这样 也 可以 晕 有 模版 ， 更 省事 ～   / / @ 格叽格 叽 - - : 转发 微博 # 周一 见 #   转发 微博   话题 详情 : : / / . / 哼 转发 微博 我服 了 ， 连 这个 也 能 抄 # 周一 见 #   转发 微博   话题 详情 : : / / . /   / / @ 叶 恣 含慢 节奏 的 生活 : 哼 掉 渣 天   / / @ 曺 菇 凉 : ...... 转发 微博 转发 微博 模版 嘻嘻 @ 低调 的 活着   / / @ 小镜 : 有 模版 ， 更 省事 ～   / / @ 格叽格 叽 - - : 转发 微博无语 / / @ 小子 才 是 的 男人 : 公关 抄袭 啦   / / @ 德州 运河 公安分局 : 回复 @ _______ 孤独 患者 : 呃 … … 不是 俺们 改编 滴 ， 生病 是 安徽 六安 滴 @ 交警 刘 小川   改编 滴 ， 俺们 不如 他 那么 有 才 委屈 改编 容易 ， 原创 不易 ， 且 学且 珍惜 … … 偷笑 大爱小爱 都 是 爱 ， 小三 的 爱 也 是 爱 就 差 这么 一点一点 所以 演戏 难 ， 做人 更难 ！ / / @ _ 夏末 末 :   连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾 偷乐 转发 微博 转发 微博 呵呵 呵呵 同一个 写 手写 的 吧 ？ 还是 说 渣 男 连 道歉信 都 是 抄袭 的 ？ 偷笑 偷笑 如有雷同 ， 纯属巧合   / / @ 勤快 我 是 土豆 : 转发 微博 哦 呵呵 真是 贱 逼 男 / / @ _ 夏末 末 :   连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾 挖 鼻屎 就算 是 假装 道歉 也 麻烦 认真 点好 吗 ？ ！ 转发 微博 咋 觉得 这个 很 是 吸引 人 呢 ！   / / @ 不 动心 : 大爱小爱 都 是 爱 ， 小三 的 爱 也 是 爱 就 差 这么 一点一点 所以 演戏 难 ， 做人 更难 ！ / / @ _ 夏末 末 :   连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾求 真相 / / @ 少清 破晓 :   不是 吧   / / @ 黄小坏 : 神 代笔 ~ 可爱 转发 微博 转发 微博 @ 朴瓜   @ 我系 锺 锺 哈哈哈哈   / / @ 可爱 的 未 明明 酱 : 转发 微博 就 说 这个 肯定 有 问题 / / @ 木南 微博 : 这是 真的 么 哼哼 / / @ 兰州 苗方 清颜 专业 祛痘 西站 店 : 这样 也 可以 晕 怎么回事 啊 ？ 不 转待何 转发 微博 转发 微博 真的假 的 ？ / / @ _ 羞羞 的 说道 : 哈哈哈哈 哈哈哈哈 好 文章 ！   / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄假 的   / / @ 黎眸 是 怪胎 : 真的假 的 ？ / / @ _ 羞羞 的 说道 : 哈哈哈哈 哈哈哈哈 好 文章 ！   / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄渣 ！ / / @ 隔壁 大棚 的 长 妮儿 : 不 转待何 / / @ 小肥 虾 :   这   / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 卧槽 恶心 转发 微博 / / @ 被 你 宠坏 : 怒 太假 了 吧 人家 家里 已经 出事 ， 需要 时间 缓和 你 有 必要 现在 “ 添油加醋 ” 吗 ？ 你 这种 人 就是 唯恐天下 不 乱 转发 微博假 的 可以 文章 你 真是 够 了 ！ ！ ！   / / @ _ 羞羞 的 说道 : 假 的   / / @ 黎眸 是 怪胎 : 真的假 的 ？ / / @ _ 羞羞 的 说道 : 哈哈哈哈 哈哈哈哈 好 文章 ！   / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 哇塞 # 周一 见 #   转发 微博   话题 详情 : : / / . / 高仿 还是 同一 出处 ？ 真的假 的 ？   / / @ 小小 小 雪儿 _ : 晕倒 ！ 大家来找 茬 ！ 神马 这 都 是 神马 呀 ！ ！ ！ ！ ！ 这 也 抄 转发 微博 我 靠 真假 ？ 哇 哈哈 ， 这是 检讨书 模板 么 ？ 真是 够 了 ！ ！ ！   / / @ 郝 小兔 要 变身 大美妞 : 文章 你 真是 够 了 ！ ！ ！   / / @ _ 羞羞 的 说道 : 假 的   / / @ 黎眸 是 怪胎 : 真的假 的 ？ / / @ _ 羞羞 的 说道 : 哈哈哈哈 哈哈哈哈 好 文章 ！   / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 转发 微博 吃惊 吃惊 吃惊 吃惊 文章 同学 ， 高 老师 操刀 的 ？ ？ ？ 弱 # 周一 见 #   转发 微博   话题 详情 : : / / . / 呵呵 转发 微博 @ 静   好好 看看 吃惊   / / @ 少清 破晓 : 不是 吧   / / @ 黄小坏 : 神 代笔 ~ 可爱 晕 我 去   / / @ 小不屁 颠 : 真的 是 怂 人 尼玛 ， 文章 这 道歉 发 得 ， 不 解释 ， 恶心 文章 这一 劈 腿 ， 估计 是 把 自己 往死里 推 了 ~ 娱乐圈 的 关系 ， 不要 指望 用 一般 的 线性 概念 来 理解 ， 要 引入 熵 的 概念 才能 说 的 清楚 的 至于 娱乐圈 的 爱情 啥 的 ， 骗骗 脑残 就行了   / / @ - 生于 一月 十八 :   / / @ 不 动心 : 大爱小爱 都 是 爱 ， 小三 的 爱 也 是 爱 就 差 这么 一点一点 所以 演戏 难 ， 做人 更难 ！ 这个 也 太 有意思 了 吧 ？ ？ ？ ？ @ 咸 燕麦   @ 好好学习 啊 哦 哟   @ 常青 _   @ 笔 _ 记 _ 本   @ 郭昕 不当 郭大侠   @ 翔翔 要 学习 # 周一 见 #   转发 微博   话题 详情 : : / / . / 这个 公关 团队 也 太 偷懒 了   真他妈 噁 心 的 一对 夫妻 @   / / @ 露露 小姐 : 无 语 演戏 不难 ， 做人 难 ， 又 演戏 又 做人 难上加难 @ 延参 法师     @ 释恒朴   / / @ 神魔 忠奸 人 : 娱乐圈 的 关系 ， 不要 指望 用 一般 的 线性 概念 来 理解 ， 要 引入 熵 的 概念 才能 说 的 清楚 的 至于 娱乐圈 的 爱情 啥 的 ， 骗骗 脑残 就行了     / / @ 不 动心 : 大爱小爱 都 是 爱 ， 小三 的 爱 也 是 爱 就 差 这么 一点一点 所以 演戏 难 ， 做人 更难 ！ 还用说 什么 吗 哼   / / @ 晕血 的 小 吸血鬼 : 转发 微博 @ 福洛西   @ 江娟   @ 郭彤   @   气人怒 汗 汗 汗 / / @ 无形 鸟 : 哦 呵呵 真是 贱 逼 男 / / @ _ 夏末 末 :   连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾 转发 微博 这 也 有 模板 ？ 赤裸裸 炒作 嫌疑 / / @ 猫猫 : 道歉 也 抄袭 ， 真是 够 了 # 周一 见 #   转发 微博   话题 详情 : : / / . / / / @ 大豬 棚子 : 绝 了   / / @ 熊猫 小 崽儿 : 真绝 了 ！ ！ 这 人品 本片 文章 ， 实属 模板 ， 如有雷同 ， 实在 正常 ！ ！ ！ 挖 鼻屎 / / @ - 大约 在 冬季 :   呵呵 / / @ 的 爱妃 :     这 也 可以 / / @ 彤兒 : 明星 道歉 也 有 字里行间 各种 虚伪 / / @ 刘青 :   高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 转发 微博 如有雷同 纯属虚构 / / @ 姑娘 丶 大爷 范 : 吐吐 吐渣 男 就是 渣 男 ， 贱人 就是 贱人 ！ @ 白水 莉莉   @ - 凌菇 凉 转发 微博 惊呆 了 ！ # 周一 见 #   转发 微博   话题 详情 : : / / . / 转发 微博 哎 呦 @ 琦 - - 瑞   @ _   @ 白兰地 @ 堂堂 丹锅 不吃 糖     / / @ 胖瓜求 穿越 : 黑 的 漂亮 ！ # 周一 见 #   转发 微博   话题 详情 : : / / . / 我 擦   / / @ _ : 哈哈哈   天下 文章 一大 抄 他 真是 一点 态度 都 不 端正   敢情 这 是 在 敷衍了事 啊 退出 娱乐圈 吧 / / @ 丶 : 轉發 微博 不是 吧 ？ 疑问 / / @ 阿星 : 我 擦 这 莫非 是 奋斗 在 危机 公关 的 一线 同志 给 的 模板 ？ 这段 收 多少 钱 ？ 哈哈哈哈 转发 微博 做人 很难 吗 ？ 演戏 很难 吗 ？ 分得清 虚实 ， 看得清 真假 ， 认得 明 自我 ， 读得 懂 百态 ， 都 不难 的   / / @ : 演戏 不难 ， 做人 难 ， 又 演戏 又 做人 难上加难 @ 延参 法师     @ 释恒朴   / / @ 神魔 忠奸 人 : 娱乐圈 的 关系 ， 不要 指望 用 一般 的 线性 概念 来 理解 ， 要 引入 熵 的 概念 才能 说 的 清楚 的 至于 娱乐圈 的 爱情 啥 的 ， 骗骗 脑残 就行了 晕 吃惊 吃惊   / / @ 冰是 鲍冰 的 鲍 : 求 真相 / / @ 少清 破晓 :   不是 吧   / / @ 黄小坏 : 神 代笔 ~ 可爱 / / @ - 生于 一月 十八 :   / / @ 不 动心 : 大爱小爱 都 是 爱 ， 小三 的 爱 也 是 爱 就 差 这么 一点一点 所以 演戏 难 ， 做人 更难 ！ / / @ _ 夏末 末 :   连 道歉信 都 抄袭 ， 文章 你 要么 不发 ， 发了 就 请 你 走 点心 ， 不要 走 肾 右边 赞 / / @ 荼 蘼 诺 : 本片 文章 ， 实属 模板 ， 如有雷同 ， 实在 正常 ！ ！ ！ 挖 鼻屎 / / @ - 大约 在 冬季 :   呵呵 / / @ 的 爱妃 :     啧啧 啧 ！ 这是 真心 悔过 的 样子 嘛 ！ 看到 这个 就 笑 了 ！ 文章 同学 当年 你 怎么 毕业 的 ？ 不管 未来 事业 怎样 ， 人品 是 站不起来 了 ！ ！ ！ 转发 微博求 真相 / / @ 冰是 鲍冰 的 鲍 :   求 真相 / / @ 少清 破晓 :   不是 吧   / / @ 黄小坏 : 神 代笔 ~ 可爱 / / @ : @ 堂堂 丹锅 不吃 糖     / / @ 胖瓜求 穿越 : 黑 的 漂亮 ！ # 周一 见 #   转发 微博   话题 详情 : : / / . / 我 的 妈呀 ！ 求 证实 @ 吹泡泡 美   @ 孟秋   @   @ 程 妖精 丑丑   @ 香菇 靠 ！ 你 真是 烂泥 扶不上 墙 了 ！ 鄙视 鄙视 鄙视 @ 文章 同学 吐 / / @ 可爱 的 未 明明 酱 : 转发 微博 转发 微博 这 要是 像 毕业论文 一样 拿 去 查重 的话   直接 就 挂 了 偷笑 . 什么 情况 @ 张卫   @ 请 叫 我 孙 总 转发 微博 转发 微博连 这个 都 抄 别人 的 ， 真是 恶心 他妈 去 给 恶心 开门 恶心 到家 了 这 枪手 请 的 同一个 人 吧 哈哈   / / @ 大豬 棚子 : 绝 了   / / @ 熊猫 小 崽儿 : 真绝 了 ！ ！ 这 人品 原来 是 假 的 ！   / / @ 木易 孟杰 : 什么 情况 @ 张卫   @ 请 叫 我 孙 总 这 是 真的 ？ 真的 是 同个 模板 啊 ！ # 周一 见 #   转发 微博   话题 详情 : : / / . / 转发 微博 照抄 ？ ？ / / @ 小汐 只 等 李先 镐 :   右边 赞 / / @ 荼 蘼 诺 : 本片 文章 ， 实属 模板 ， 如有雷同 ， 实在 正常 ！ ！ ！ 挖 鼻屎 / / @ - 大约 在 冬季 :   呵呵 / / @ 的 爱妃 :     嗯 嗯 嗯 文章 童鞋 ， 为什么 你 道歉 都 不是 真心 的 ？ 我 还 能 对 你 说些 什么 ？ 这人真 没救 了 转发 微博是 谁 说 天下 文章 一大 抄 ？ 抄袭 不 可耻 、 抄错 了 才 可耻 ？ 疑问 转发 微博 这 也 行 ？ ？ ？ 又 一次 失望 失望 我 不 说话 / / @ 可爱 的 未 明明 酱 : 转发 微博   ！ ！ ！ 这是 什么 ？ ！ ！ ！ ( ≧     ≦ ) ( ≧     ≦ ) ( ≧     ≦ ) 真假 啊 … … 黑线 # 周一 见 #   转发 微博   话题 详情 : : / / . / 转发 微博 / / @ 露露 小姐 :   无 语 / / @ 赵芮瑛 :   炒作 呀 哼 模板 且 抄且 转   / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 # 周一 见 #   转发 微博   话题 详情 : : / / . / 回复 @ 小小 柔 _ : 酒家 是 刑罪   来自 话题 # 周一 见 #   : / / . / 转发 微博服 了 ！ 彻底 对 文章 的 形象 毁灭 了 ！ 以为 网友 都 是 弱智 吗 ？   / / @ 高尚 : 唉 ， 犯错 不 可怕 ， 没 文化 才 是 真 可怕 转发 微博 转发 微博 啧啧 啧 .. 铁证 ... / / @ 琼琼 小 樱桃 :   顿时 好 恶心 … … 呃 ， 这个 真牛 🐮 # 周一 见 #   转发 微博   话题 详情 : : / / . / 彻底 不能 直视 你 还 敢 更 贱点 么 # 周一 见 #   转发 微博   话题 详情 : : / / . / 好 狗 的 说 神 同步 ~ 文章 同学 的 文章 抄得 真不错 ~ 偷笑 转发 微博真 恶心 吐 / / @ _ :   / / @ 露露 小姐 :   无 语 转发 微博 😱 转发 微博擦 ， 竟能 如此 相像 转发 微博 / / @ 无处 安放 的 青春 _ : 转发 微博 我 擦 ， 还 真是 代写 抄得 ， 而且 抄得 好 粗心 模版 呀 模版 转发 微博 哼 我勒个 去 ’ 汗 生病 衰 转发 微博 转发 微博 唉 / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 转发 微博 转发 微博 难怪 看 的 时候 觉得 似曾相识 ， 太 没有 诚意 了 这个 有意思 @ 吴倩 _ ！ ！ ！ 转发 微博假 的 吧 ， 记得 当初 高晓松 就 写 了 七个 字 ， “ 对不起 永不 酒驾 ” 这种 造谣 抹黑 的 手段 显然 是 南 周系 的 一贯 伎俩 # 周一 见 #   转发 微博   话题 详情 : : / / . / 神马 转发 微博 # 周一 见 #   转发 微博   话题 详情 : : / / . / 偷笑 偷笑 转发 微博 真的假 的 无语 说 的 好 去死吧 转发 微博 真心 抄袭 # 周一 见 #   转发 微博   话题 详情 : : / / . / 操 ！ 装逼 的 男人 和 犯浪 的 女人 还 真是 配 ， 昨天 特意 看 了 快本 他俩 那 期 ， 简直 装逼到 了 极点 ！ ！ ！ / / @ 兔子 :   文章 这 也 太 没 诚意 了 吧 ？ ？ ？ 什么 意思 ！ ！ ！ ！ ！ 转发 微博介个 … … @ 超级 张小宇     @ 低西西 的 窝窝 @ _   @ 虾 虾   @ 裴鳶   @   @ 有 一只 鱼 跳进 了 井里   一模一样 诶 连 道歉信 都 要 去 抄 的 人 ， 我 想 问 你 你 的 诚信 在 哪 好 无聊 转发 微博 就是   赶紧 删 了 吧   不要 未经 证实 就 随便 转发 微博   谣言止于 智者   来自 话题 # 周一 见 #   : / / . / 哈哈 转发 微博 这个 抄 也 得 有 水平 啊 ， 至少 改改 ~ ~ 衰 我 只能 呵呵 @ 充满 干劲 的 木木小熠   @ 是 齐 刘海 萌妹   @ 突然 淋 了 雨   @ 怎么 看 金毛 那么 顺眼 转发 微博 神马 都 是 浮云 就 觉得 耳熟 ， 原来 早就 发过 了 文章 还 能 写 得 再烂点 么 / / @ _ : 唉 / / @ : 道歉 都 有 模版 / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 # 周一 见 #   转发 微博   话题 详情 : : / / . / 好样儿的 出自 一人 之手 呀 转发 微博贵 圈 真 伟大 ， 道歉信 都 有 统一 格式 草泥马 北京 人写 检讨 都 是 一个 语气 ！ 至少 高 里面 还 提到 酒 驾文 里面 甚至 都 没有 提 自己 错 在 哪里 无法 坦率 说出 自己 的 错误 的 人 ， 你 可以 相信 他会 改 吗 ？   / / @ 微博 : 就 觉得 耳熟 ， 原来 早就 发过 了 文章 还 能 写 得 再烂点 么   / / @ _ : 唉   / / @ : 道歉 都 有 模版   / / @ 刘青 : 高 老师 文采 真 好 ， 都 做 范文 了 ， 以后 道歉信 就 这么 抄 # 周一 见 #   转发 微博   话题 详情 : : / / . / # 周一 见 #   转发 微博   话题 详情 : : / / . / 转发 微博 转发 微博 转发 微博 转发 微博 敷衍   / / @ 朱筱娅 : 介个 … … @ 超级 张小宇     @ 低西西 的 窝窝 介个 怒骂 怒骂 怒骂 / / @ 超级 张小宇 :   / / @ 朱筱娅 : 介个 … … @ 超级 张小宇     @ 低西西 的 窝窝 我 叫 彭苏明 ， 住 赣 吉安县 多户 各有 一块 地 ， 由于 区域 划拨 给 井冈山 经济 技术开发区 管委会 ， 接交 工作 期间 玩忽职守 、 渎职 ， 非法 变卖 给 福建 房地产 开发商 ， 牟取暴利 ， 找 他们 论理 并 叫嚣 ： “ 你们 去告 ” 从县 、 市 法院 上诉 六年 之 久 ， 诉到 省高院 、 退回 重审 ， 市 领导 干预 ， 至今 杳无音信 ， 借 网络 还 我们 公道 惩罚 腐败 转发 微博 转发 微博", "label": "1"}