{"text": "# 抄 悔过书 # 文章 被 曝 悔过书 是 抄写 的 高晓松 的 酒 驾 悔过书 ， 全文 几乎 一模一样 ， 仅仅 修改 了 下 关键词 文章 同学 ， 你 抄 作业 呢 ？ 你家 马伊 琍 老师 和 姚笛 老师 知道 吗 ？ 高晓松 追究 你 版权 咋办 ？ 最后 在 说 一声 ： 你 忽悠 谁 呢 ？ ！ 酷轉 發微博 转发 微博 忽悠 谁 搞笑 … … @ 小嘴 - - -   @ 雪暖 吗   有些 不 诚恳   啊 / / @ 阿 囧 的 糟糕 生活 : 搞笑 … … 转发 微博 转发 微博 这 是 真的 么 不要脸     我 去 ！ ！ @ 艾琳 是 找 抽 的 小孩 转发 微博 哈哈 ， 渣 男 ， 一直 觉得 他 很 狂妄 转发 微博 以前 大家 心中 的 好 男人 ， 其实 如此 不堪 ！   其实 证明 还是 多 做 少 说 ， 事实胜于 一切 ！   路遥知马力 ， 日久见人心 ！ 哎 妈呀 怒 ， 鄙视 转发 微博靠 ， 还 想 火上浇油 ？ 怒骂 怒骂 衰衰衰 转发 微博 转发 微博 不 评论 别人 的 生活 ， 公开 道歉信 写成 这样 的确 有点 可笑 啦 ！ 转发 微博 转发 微博 我 说 写 得 不错 呢 ， 高晓松 肚子 里 还是 有些 墨水 的 文章 连 悔过书 都 抄袭 ， 简直 太 了 文章 咋 那么 不要脸 → _ → 贱 男 就是 贱 男 呵呵 转发 微博 范本 哈哈 哎哟 我勒个 去 转发 微博 原来 有 模版 的 呀 ！ 范文 啊 转发 微博 转发 微博 转发 微博 不是 吧 搞笑 咯 ~ 不是 吧 转发 微博 转发 微博靠 转发 微博 转发 微博 蜡烛 蜡烛 蜡烛 事实胜于雄辩 ！ 确实 又 被 忽悠 的 感觉 晕 尼玛 ， 还 真的 是 转发 微博 怎么 酱紫 ？ 可怜 @ 茉小甜   @ 小 芹菜   @ 奔跑 的 米   @ 蒙奇淼淼   @ 丑丑 腾 有意思 搞笑 了 转发 微博玩 的 溜 转发 微博 不是 吧 ！ ！ ！ 吃惊 吃惊 新 时代 的 文盲 嘻嘻 嘻嘻 @ 文章 同學   悲剧 ，     / / @ 只想 别来无恙 : 哎哟 我勒个 去 转发 微博衰 瞎 晕死 ， 出轨 不说 ， 连 道歉 都 剽窃 ， 文章 同学 ， 好感 顿 无 啦 ~ ~ ~ 挖 鼻屎 挖 鼻屎 转发 微博草 ！ 这种 渣人 ！ 哈哈 @ 萝莉 楚楚 宝贝   吃惊 弱弱 蜡烛 / / @ 隆诗 - 等 步步 :   衰衰 衰汗 # 抄 悔过书 #   转发 微博   话题 详情 : : / / . / 抄 的 太 明显 了 ！ 转发 微博 论文 如果 这么 抄 ， 得 被 老师 打死 ！ 转发 微博 @ 发芽 了 的 发芽   这 也 行晕 晕 晕 转发 微博若 是 真的 ， 再 不 离婚 就 人神共愤 了 呵呵 / / @ :   呵呵 转发 微博   / / @ _ 妞小畅 : 转发 微博 完全 看不到 文章 的 一丝 一点 的 悔过 之心 ！ 这样 的 人 真实 不配 女神 伊俐 ！ 转发 微博 转发 微博无语 @ 文章 同學   逗 不 逗 靠   转发 微博轉 發微博 转发 微博 这 … … 真心 贱 了 ！ 嘻嘻 越发 觉得 文章 最差 转发 微博 转发 微博 啊 ？ ！ 哼哼 转发 微博 转发 微博 什么 状况 只想 淡淡的 说 ！ ！ ！ 唉 ！ 贱人 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 没 语言 了 转发 微博真 有意思 上床 自己 干 ， 写字 助理 干 ， 助理 想 我 又 没 上床 ， 凭 啥 还要 让 我 死 脑细胞 ， 于是 助理 打开 了 万能 的 度娘 转发 微博 哼 / / @ : 呵呵 哈哈 这 也 能 抄 ！ 哇噻 ， 蒙人 啊 挖 鼻屎 转发 微博 强大 的 网友 ！ 哎       悲哀 啊 转发 微博无语 了 @ 文章 同學   亲 ， 合着 您 就 没 觉得 自己 错 哪儿 了 是 么 ？ 转发 微博 挖 鼻屎 哈哈哈哈 和 我 小时候 抄 作文 一样 改 几个 字 就 成赞赞 哈哈哈 转发 微博 八卦 一下 ~ 内蒙 电视台 经济 频道 晚间 播放 《 裸婚 》 ， 别 这么 应景 好 不 ？ 马 司令 ， 请 挺住 ！ 转发 微博 我 去 鄙视 鄙视 鄙视 / / @ 傅 : 转发 微博 你 丫 忽悠 谁 呢 你 这样 ， 你 家长 知道 吗 ？ 转发 微博 转发 微博 我 去 · · · · · · · 哼 这个 就 不 专业 了 ， 他们 不 知道 有 一种 东西 叫做 水晶 条 @ 最末 文章 啊 ， 你 伤 了 多少 人 的 心 啊 泪 @ 仙 小妞 _   转发 微博 这 都 被 发现 了 ？ ★ 悔过书 范文 ！ 转发 微博太有 才 了 ！ 这样 也 行 转发 微博 转发 微博 转发 微博 呵 ， ， ， 阴功 咯 ， 抄人 地 噶 … 我 去   文章 体 原来 是 高晓松 体 啊 转发 微博吊 网友 这 都 能 发现 哈哈 😂 哈哈 转发 微博 转发 微博 我 去 ， 这个 … … 转发 微博 转发 微博 我 晕 ， 怎 麽 越 看 文章 越 不是 人 哼 / / @ 霞浦 吃喝玩乐 : 太有 才 了 ！ 这样 也 行 看来 文章 真是 写不出 好 文章 吐 转发 微博 转发 微博 / / @ 行星 大本营 咆哮 :   贱人 ！ ！ 转发 微博 忽悠 谁 呢 假 的 ， 落井下石 而已 @ __   / / @ 陈 俊材 :   哼 转发 微博 转发 微博 文章   真有 诚意   哈哈   / / @ 乖菜 妞 : 这 也 能 抄 ！ 真心 失望 文章 你 拓麻 在 逗我 啊 ？ 转发 微博 转发 微博 @ 不 亲切 的 咩   / / @ _ 妞小畅 : 转发 微博看 事情 切记 只 听 片面 之语 / / @ 陈 俊材 :   哼 转发 微博 @ 丢 丢 的 妈咪 大姐 转发 微博 这人 ， 我 早就 知道 他 的 气焰 会 出事 的 ~ @ 梁诗 转发 微博轉 發微博 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈哈 快交 版权 费 啊 ！ / / @ 阿哩 哩 哩 胃 :   转发 微博 / / @ 言妮 宝贝 : 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 @ 小木 的 郭小静   汗 我 说 的 吧 … 彪悍 震惊 震惊 震惊 还好 他 没 忘记 改名字 这 人 怎么 这样 ， 太 恶心 了 没 办法 ， 高晓松 是 写 悔过书 的 人里 名气 比较 大 的 ， 所以 要 抄 的 时候 ， 一 百度 就是 他 的 了 嘛 ， 大家 不要 在意 这些 细节 嘛 ， 要 原谅 人家 六章 没 文化 呀 ！ 无语 了 呵呵 呵呵 呵 / / @ 宝 光照 我 凡心 朗 : 没 办法 ， 高晓松 是 写 悔过书 的 人里 名气 比较 大 的 ， 所以 要 抄 的 时候 ， 一 百度 就是 他 的 了 嘛 ， 大家 不要 在意 这些 细节 嘛 ， 要 原谅 人家 六章 没 文化 呀 ！ 好雷 啊 转发 微博 我 去 道歉 居然 是 这样 的 还有 话题 说 文章 没有 错   我 就 纳闷 了   结了婚 搞 外遇 叫 没有 错 ？ ！ 啥 是 错 ？ ！ 说 文章 没错 的 都 是 彩旗 飘飘 的 贱人   / / @ 宝 光照 我 凡心 朗 : 没 办法 ， 高晓松 是 写 悔过书 的 人里 名气 比较 大 的 ， 所以 要 抄 的 时候 ， 一 百度 就是 他 的 了 嘛 ， 大家 不要 在意 这些 细节 嘛 ， 要 原谅 人家 六章 没 文化 呀 ！ 太贱 了 @ 沐 弥 - 轩   @ 卿心 若 柳   @ 嘘 - 丁丁 _ 它 来自 黑洞     / / @ 小静 的 毛小木 : @ 小木 的 郭小静   汗 我 说 的 吧 … 汗 无力 吐槽 转发 微博", "label": "1"}