{"text": "一直 觉得 文章 的 道歉 笔触 和 口吻 有些 似曾相识 ， 于是 我 苦思 ， 我 冥想 ， 终于 想 起来 了 ， 当年 高晓松 酒驾 那次 ， 曾 写 过 这样 动情 的 文章 ， 如今 ， 文章 同学 把 前辈 墨宝 翻 了 出来 ， 编剧 和 抄袭 了 高 同学 的 文章 ， 一时间 ， 文章 的 这 篇文章 便 登上 了 网上 的 热门 文章 ， 历史 就是 这样 ： 天下 艺人 皆 同路 ， 天下 文章 皆 文章 … … 转发 微博牛 ， 网民 就是 牛 转发 微博哥 ， 你 总是 马后炮 ， 抄袭 人家 微博 ， 有意思 吗 ？ 天下 文章 皆 文章 啊 真相 了 吃惊 坑爹 货 转发 微博 @ 丨   果然 很 像 啊 ！ 没 诚意 呵呵 ！ 告诉 我 这 不是 真的 ！ 起码 的 诚恳 都 没有 吗 ？ 呵呵 有意思 网民 们 真是太 有 才 了   神马 都 能 发现 转发 微博 哈哈哈哈 真 娱乐 啊 ！ ！ 鄙视 连 道歉 都 抄袭 ~ ！ 转发 微博靠 … … 无耻 已经 辟谣 了 ， 是 个 交警 闹着玩 的 / / @ 三俗 贾有 财 :   真相 了 哈哈 转发 微博 转发 微博 @ 蜜 了 个 柚子   瓦擦 ！ 不会 吧 @ 文章 同学 多么 虚伪 的 文章 挖 鼻屎 @ 文章 同学 简直 无 语 出轨 就 出轨 还 这么 大大咧咧 的 在 街上 搂抱 亲热 ， 靠 ！ 亏 还是 公众 人物 ， 把 他 的 粉丝 都 当 白痴 吗 ？ 出自 同一个 公关 公司 吧 哈哈 ～ 天下 文章 皆 文章 ， 如有雷同 实属 巧合 … 转发 微博 转发 微博个 都 抄 的 象 ！ ！ ！ 转发 微博 呵呵 ， 注意 字体 ， 辜负 的 负 我 觉得 明天 的 头条 会 变成 # 周一 文章 同学 体 # “ 时至今日 ， ， ， ， ， ， ” 转发 微博 天下 文章 一大 抄 ， 典故 出处 众明 了 真的 一样 是 真的   ?   @ 高晓松   是 这么 重视 版权 的 人 .... 转发 微博 转发 微博无语 膜拜 你 了 ， 经纪人 偷懒 啊 ！ 思考 挖 鼻屎 认错 都 抄袭 ， ， 难怪 我 觉得 特 欠揍 酱紫 吖 转发 微博 转发 微博 艹 ， 抄 的 ， 太 没 诚意 了 这 也 可以 服 了 / / @ 诺 比达 诺比 :   已经 辟谣 了 ， 是 个 交警 闹着玩 的 / / @ 三俗 贾有 财 :   真相 了 围观 围观 围观 草怒 吃惊 基本一致 转发 微博 转发 微博 文章   太 让 人 失望 了 转发 微博别 谣传 了 ， 这样 也 行 ！ 转发 微博 转发 微博 我 嚓 ， 二人 还 真是 心有灵犀 ， 莫非 小三是 晓松 挖 鼻屎 转发 微博 挖 鼻屎 我 的 天呐 一样 一样 / / @ 陈旎 :   天下 文章 一大 抄 ， 典故 出处 众明 了 哈哈 转发 微博 天下 艺人 皆 同路 ， 天下 文章 皆 文章 哈哈 衰 我 ， 这 也 能 抄 ， 这是 侮辱 人 啊 鄙视 转发 微博 转发 微博 转发 微博 相爱 容易 相守 难 承诺 容易 ， 坚守 难 鄙视 鄙视 这种 也 太 没 节操 了 网络 上脑 残 虽 多 ， 但 有 脑子 的 人 还是 有 的 ！ 又 使劲 拖进 一个 不相干 的 人 去 恶搞 ， 真是 没什么 意思 别说 这是 娱乐 精神 ， 不好 笑 转发 微博额 ， 原来 是 这样 ， 高 总 的 道歉信 成 模版 了 转发 微博 转发 微博 这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 转发 微博 高端 黑 啊 ~ ~ 天下 艺人 皆 同路 ， 天下 文章 皆 文章 @ _ 付   嘻嘻 围观 转发 微博 转发 微博 真假 ！ ！ ！ 吃惊 吃惊 吃惊 哈哈哈哈 能 说 脏话 吗 / / @ 雷思雷语 :   围观 围观 围观 转发 微博 天下 文章 一大 抄 哈哈 转发 微博晕 嗯 … 感觉 很 反感 他 了 ！ 愤怒 愤怒 愤怒 愤怒 哼哼 天下 “ 文章 ” 一大 抄 ， 就 看 你 会 抄 不会 抄 这种 男 的 真心 让 人 恶心 转发 微博 天下 “ 文章 ” 一大 抄 啊 ！ 敢不敢 诚恳 点 @ 张 熊猫 转发 微博 厉害 转发 微博 转发 微博 必须 转发 啊 ~ 大致 转发 微博 哎 / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博要 不要 这样     / / @ 园园 : 酱紫 吖 转发 微博 哎 呦 喂 ， @ 文章 同学   关于 这 事 你家 @ 姚笛   知道 吗 ？ 天下 艺人 皆 同路 .. 天下 文章 皆 文章 转发 微博 转发 微博 转发 微博 转发 微博 曾经 那么 喜欢 ， 从 向 南 开始 ～ ～ ～ ！ ！ 纳尼 ？ 越描越黑 啦 ！ 转发 微博 挖 鼻屎 天下 文章 一大 炒 ， 高晓松 清华 才子 ， 抄没 错 ！ ！ ！ ！ 转发 微博 偷笑 同一个 公关 写 的 吧 妈 蛋怒 文章 尼玛 坑 谁 呢 混蛋 ！ 没 诚意 到 这种 地步 ！ 转发 微博 转发 微博 转发 微博 转发 微博 这个 道歉信 还有 模板 ， 这个 花 呲 的 细碎 啊 @ 徐鵬 同學 笑 而 不语 看 你们 可劲装 逼 靠 转发 微博 受不了 了 、 文章 你 把 你 自己 在我心中 的 形象 毁 的 一干二净 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 拜拜 这是 抄袭   虚伪 的 文章 ， 马伊俐 不要 也罢 ！   / / @ 从此 昵称 叫 甯 宝 :   我 觉得 明天 的 头条 会 变成 # 周一 文章 同学 体 # “ 时至今日 ， ， ， ， ， ， ” @ 大喊 李钟 硕 我 是 巫婆   @ 躺 在 床上 去 看海   @ 京京 井井 静静   @ 闪闪 的 天空   坑 转发 微博写 个 啥 都 是 有 模板 的 汗 点个 赞 ~ 天下 艺人 皆 同路 ， 天下 文章 皆 文章 @ 文章 同學   @ 马伊 琍 文章 滚 粗 轉發 微博 转发 微博 要么 说 天下 “ 文章 ” 一大 抄 ， 看 你 会 抄 不会 抄 挖 鼻屎 转发 微博 这 也 可以 怒骂 转发 微博 挖 鼻屎 太雷 了 崩溃 尼玛 这 也 行 ！ ！ ！ 忏悔 也 抄袭 ？ 转发 微博 毫无诚意 ， 一模一样 的 语句 转发 微博 再也 不看 雪豹 了 ！ 怒 转发 微博 转发 微博 什么 毛病 都 鄙视 转发 微博 转发 微博哇 咔 咔 ！ 他 真是 个 人才 ！ 唉 ， 这些 人 ， 都 怎么 了 ， 个个 都 不 好好 做人 非当 妖 汗 汗 汗 @ 魔彩 太原 店 - 冯超   @ 活宝 转转   哈哈哈哈 ， 道歉 都 抄 别人 的 ， 笑 死 我 了 此人 已无药 可救 ， 马 司令 赶紧 离开 他 吧 @ 小 又   : 抄袭 转发 微博 这个 牛 逼 真的假 的 ？ 转发 微博闹 半天 原来 是 抄袭 高 胖子 的 啊 ， 我勒个 去 ！ 尼玛 ， 道歉 都 要 抄袭 ， @ 文章 同学   你 能 再 文盲 一点 吗 ？ 太强大 了 ！ ！ ！ 怒 / / @ - :   转发 微博 转发 微博 把 文章 封杀 了 吧   太 恶心 了 哼 额 我勒个 擦擦 擦   @ 扒皮 王   / / @ 王 丶 小芸 英美 拼单 代购 : / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 噗 黑线 / / @ 从此 昵称 叫 甯 宝 : 我 觉得 明天 的 头条 会 变成 # 周一 文章 同学 体 # “ 时至今日 ， ， ， ， ， ， ” 太 搞笑 了 ， 文章 你 给 点 诚意 好 吗 转发 微博 真的 基本 一样 拜拜 嘻嘻 嘻嘻 嘻嘻 嘻嘻 我 去 太 逗 了 妈 哟 、 还 真心 是 好 一致 啊   / / @ 教主 私房 菜 系列 : 哈哈哈哈 ， 道歉 都 抄 别人 的 ， 笑 死 我 了 转发 微博 哎哟 喂 放下 小 板凳 ， 坐 好 ， 围观 天下 文章 啊 转发 微博 呵呵 # 周一 见 # 次 凹 转发 微博 天下 文章 一大 抄袭 ， 只是 记得 付 版权 这是 真的 吗 转发 微博额 ！ 哼哼 额太 恶心 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 文章 皆 文章 天下 文章 一大 操 哈哈 转发 微博 @ 伈 囿 琳 汐   牛 了 呵呵 ， 一样 贱 ！ 哈哈哈 哈哈哈 拜拜 拜拜 拜拜 继续 黑 到底 ～           伟大 的 网友 们 ～ 转发 微博 / / @ 西门 无 雪 :   / / @ 雷思雷语 :   围观 围观 围观 尼玛 都 这样 了 ， 说 了 那么 多 心灵鸡汤 话 的 连个 道歉 都 抄 文章 好 恶心 ， 出轨 ， 抄袭 ， 装 没什么 干 不 出来 的 转发 微博 这个 也 要 抄袭 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 能 有点 创新 吗 ？ 这 不 火上浇油 吗 ？ 其实 有 什么 呢 ， 不过如此 而已 ， 这般 而已 ， 大家 到 会 碰到 的 坎 ！ 那些 “ 舞刀弄枪 ” “ 幸灾乐祸 ” “ 大仇 已报 ” 者 ， 你们 那么 牛 逼 那么 道貌岸然 你 老婆 知道 木 ^ _ ^ @ 文章 转发 微博 @ 王 亦 转发 微博 呵呵   鄙视 额 … … 到底 是 什么 情况 ？ 连 道歉 都 不 真心 哼 右 哼哼 左 哼哼 最 最佳   / / @ 蓝 小妖 : @ 伈 囿 琳 汐   牛 了 啧啧   / / @ 脚 淋湿 了 噜 : 把 文章 封杀 了 吧   太 恶心 了 时至今日   / / @ 我 是 孙辉 但 我 喜欢 被叫 小 灰灰 :   黑线 / / @ 从此 昵称 叫 甯 宝 : 我 觉得 明天 的 头条 会 变成 # 周一 文章 同学 体 # “ 时至今日 ， ， ， ， ， ， ” 转发 微博 思考 转发 微博 转发 微博 哈哈哈 ， 估计 是 有人 帮着 起草 的 吧 ！ 这贱 男 一点 诚意 都 没有 @ 暮 紫爱 猫猫   抄 的 太 明显 了 吧 ， 高 老师 后悔 没 申请专利 ！ 不明 觉厉 哈哈哈哈   我 刚刚 看 娱乐 新闻 也 这样 说   那种 犯了错 又 来求 原谅 的 人 是 最 有 心机 的   搞 得 大家 不 原谅 你 还是 我们 的 错 似的   而 那些 小 三则 永远 被 订成 了 小 三   呵呵   都 不是 省油 的 ～ 不 喜欢 任何 一个 人 拜拜 @ 文章 同學   太 没 水平 了 吧 ！ 天下 文章 皆 文章 真是 无话可说 怎么 这样 啊 ！ 道歉 都 那么 不 诚恳 文章 ， 呵呵 时至今日 围观 给力 给力 给力   / / @ 我 是 孙辉 但 我 喜欢 被叫 小 灰灰 : 黑线 / / @ 从此 昵称 叫 甯 宝 : 我 觉得 明天 的 头条 会 变成 # 周一 文章 同学 体 # “ 时至今日 ， ， ， ， ， ， ” / / @ 都 快点 滚开 : 认错 都 抄袭 ， ， 难怪 我 觉得 特 欠揍 抄 的 也 太 明显 了 吧 ， 文章 的 公关 团队 是 傻子 吧 ~ 开头 也 改 一下 啊 轉發 微博晕 ， 是不是 真的 哦 转发 微博晕 / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 这 是 同一个 公关 公司 做 的 吧 挖 鼻屎 / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 文章 你 丫没救 了 @ 文章 同学   连 道歉 都 是 抄袭 的 ， 他 的 心 到底 去 哪儿 了 ？ ～ 哦 ？ 还 以为 文章 童鞋 满腹经纶 ， 文 如其 名 ， 并 已经 痛定思痛 ， 捶胸顿足 ， 悔恨 至极 ， 诚恳 道歉 呢 ！ 原来 是 杜撰 ！ 抄袭 ！ 敢 问 文章 童鞋 ， 您 的 歉意 何以 服 人 ？ 衰 转发 微博 转发 微博 文章 ， 你 特 么 太坑 了 围观 我 去 ， 这 也 可以 奥   ， 太 没 诚意 了 好 男人 啊 ！ ！ 这 哥们 四四 百度 道歉 书 怎么 写 了 ， 百度 太坑 银 了 哦 ！ ！ ！ 原来 是 这样 真的 ？ @ 困困鱼 小妹   八卦 下草 鄙视 '   ？ ！ 晕   / / @ 来 来 我们 都 是 水果 : 哎哟 喂 / / @ 花季 未了 迪小暖 : 我 去 @ 清魂 杰汐   笑 死 了 我 还是 比较 喜欢 高晓松 的 ， 最起码 他 直接 ， 原来 还 可以 这样 引用 ， 人才 啊 太 吊 了 哎 ！ ！ ！ ！ ！ ！ 天下 文章 一大 抄 屌 啊 ， 赶紧 保存 一下 ， 好 模板 抄个 检讨 也 抄 不里 起   我操   我 小学生 都 知道 要 改 几句话 加点 废话   这 什么 文化 水平 谁 让 他 叫 文章 ， 天下 文章 皆 属 文章 转发 微博 啊哈 哈哈哈哈   知道 了 太 多 了 找 人 代笔 耳 # 周一 见 # 回复 @ 纳兰馨 德 : 这 都 被 你 发现 了 ！ / / @ 纳兰馨 德 : 被 钓鱼 了 啊 / / @ 红军 公 媳妇 : 尼玛 ， 道歉 都 要 抄袭 ， @ 文章 同学   你 能 再 文盲 一点 吗 ？ 貌似 是 一个 团队 出品 的 太小 看 网民 挖 的 力量 了 .   / / @ - 闪 : 哎 呦 喂 ， @ 文章 同学   关于 这 事 你家 @ 姚笛   知道 吗 ？ 回复 @ 阿不狠 _ 人 站不稳 : 难道 是 假 的   / / @ 阿不狠 _ 人 站不稳 : 这 是 个 小 交警 瞎搞 的   / / @ 航哥 不 做 树懒 好多年 : 太 搞笑 了 ， 文章 你 给 点 诚意 好 吗 认错 也 有 模板 了 ？ ！ ？ ！ 哈哈哈 / / @ 王 丶 小芸 英美 拼单 代购 : / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 挖 鼻屎 说 得 跟 真的 似的 ， 文章 还 没蠢 到 这 程度 吧 ...... 这么 爱 编剧 情 我 类个 天   / / @ 酸酸 来 咯 :   鄙视 连 道歉 都 抄袭 ~ ！ 这 也 抄袭 / / @ 三俗 贾有 财 :   真相 了 … … … … …   / / @ _ 露露 : 这个 也 要 抄袭 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 微博弱 鄙视 / / @ 简单 小跑 :   鄙视 拜拜 拜拜 拜拜 拜拜 拜拜   / / @ 世勋 带纸 没 拉屎 罒 罒 : 拜拜 / / @ 李 - 二宁 : 我 还是 比较 喜欢 高晓松 的 ， 最起码 他 直接 ， / / @ 岩妍 心情 : / / @ 李 - 二宁 : 我 还是 比较 喜欢 高晓松 的 ， 最起码 他 直接 ， 还 犯 了 抄袭 罪 ！ 连 道歉 声明 都 不是 原创 的 ！   / / @ 窗窗 : 最 最佳   / / @ 蓝 小妖 : @ 伈 囿 琳 汐   牛 了 @ 郑州大学 材料 学院 级 我 骄傲 / / @ 小二锅 :   这 也 抄袭 / / @ 三俗 贾有 财 :   真相 了 谣言 啊 ， 高晓松 当时 就 亲笔写 了 七个 字 “ 对不起 ！ 永不 酒驾 ” ， 我 发现 有 好多 不同 的 同时 发 这条 微博说 他 抄袭 高晓松 ， 我 觉得 除非 他 脑子 进 了 不是 一点点 的 水 啊 ， 看来 有人 是 想要 文章 这次 永世 翻 不了 身 的 节奏 了 他 那 暴脾气 的确 得罪 了 不少 人 啊   / / @ 胡大 橙 : 啊哈 哈哈哈哈   所谓 高晓松 这篇 是 的 作品 ， 我 翻 了 以前 的 新闻 ， 高晓松 写 的 道歉信 不是 这样 的 / / @ 王大 大海 :   / / @ 小二锅 :   这 也 抄袭 / / @ 三俗 贾有 财 :   真相 了 呵呵 这 还要 抄 别人 的   小学生 ？ / / @ 徘徊者 玉麒麟 : 找人 代笔 耳 转发 微博 转发 微博 这样 也 可以         道歉 都 不 诚恳       还 抄袭 / / @ 彭雅玲 : 怎么 这样 啊 ！ 道歉 都 那么 不 诚恳 晕 挖 鼻屎 / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 晕倒 @ -     / / @ 千叶 : 吃惊 坑爹 货 我 凌乱 了     到底 哪个 是 正版 的 / / @ 牵猪 去 流浪 : 天下 艺人 皆 同路 ， 天下 文章 皆 文章 哈哈 转发 微博   / / @ 朱大愚 : 轉發 微博 失望 / / @ 郑大材科 一班 陈 朝阳 : @ 郑州大学 材料 学院 级 我 骄傲 高晓松 当年 的 道歉 声明 只有 “ 对不起 ， 永不 酒驾 ” 七个 字 ， 可惜 谣言 总是 传播 更广 ， 估计 不久 微博上 就 该 有 道歉 生成器 了 / / @ 滴滴 : 抄 的 也 太 明显 了 吧 ， 文章 的 公关 团队 是 傻子 吧 ~ 开头 也 改 一下 啊 转发 微博 转发 微博哇 ， 道歉信 也 可以 高仿 啊 ～ 酷太 - - - - - - - - - - - - - 转发 微博 偷笑 天呐 @ 我 是 一只 糯小团   / / / / @ 高冷小团 霸 黄子 韬 : 拜拜 拜拜 拜拜 拜拜 拜拜   / / @ 世勋 带纸 没 拉屎 罒 罒 : 拜拜 谣言 嗷 原来 是 交警 写 的   / / @ 邓 同学 是 我 :   谣言 啊 ， 高晓松 当时 就 亲笔写 了 七个 字 “ 对不起 ！ 永不 酒驾 ” ， 我 发现 有 好多 不同 的 同时 发 这条 微博说 他 抄袭 高晓松 ， 我 觉得 除非 他 脑子 进 了 不是 一点点 的 水 啊 ， 看来 有人 是 想要 文章 这次 永世 翻 不了 身 的 节奏 了 他 那 暴脾气 的确 得罪 了 不少 人 啊   / / @ 胡大 橙 : 啊哈 哈哈哈哈   道歉信 也 抄袭 呀 ？ @ 王小呆 啊 囧 也 能 抄袭 怒 这群人 都 有 病 吧 ， 把 微博上 的 客官 们 当猴 耍 呢 ， 同志 们 ， 且 刷且 珍惜 全特 么 不是 省油的灯 许愿 / / @ :   晕 转发 微博 转发 微博 网友 们 太 费心 了 ....... / / @ - :   转发 微博 / / @ 王 丶 小芸 英美 拼单 代购 : / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 好 好玩   有木有 ， ， ， / / @ 阿然 的 小 : 额 ， 原来 是 这样 ， 高 总 的 道歉信 成 模版 了 @ 小白 高晓松 还是 有 文化 ！ 转发 微博辣爷 又 犀利 了 一回 转发 微博不带 这样 的 啊 天下 文章 一大 抄 ， 抄来抄去 谁 最高 呢   哇 哈哈哈哈 太帅 了 转发 微博 哈哈哈 哈哈 这个 戳 到 笑 点   / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 转发 微博靠 / / @ 都 快点 滚开 : 认错 都 抄袭 ， ， 难怪 我 觉得 特 欠揍 人心 啊   卧槽 ！ 好 吧 ， 我错 了 ~ 助纣为虐 了 ， 真是 造谣 成本低 话说回来 ， 突然 感觉 字 越少 的 道歉 好像 越 真诚 / / @ : 高晓松 当年 的 道歉 声明 只有 “ 对不起 ， 永不 酒驾 ” 七个 字 ， 可惜 谣言 总是 传播 更广 ， 估计 不久 微博上 就 该 有 道歉 生成器 了 / / @ 滴滴 : 抄 的 也 太 明显 了 吧 ， 文章 的 公关 团队 是 傻子 吧 ~ 开头 也 改 一下 啊 真贱 ~ / / @ 滴滴 :   好 吧 ， 我错 了 ~ 助纣为虐 了 ， 真是 造谣 成本低 话说回来 ， 突然 感觉 字 越少 的 道歉 好像 越 真诚 / / @ : 高晓松 当年 的 道歉 声明 只有 “ 对不起 ， 永不 酒驾 ” 七个 字 ， 可惜 谣言 总是 传播 更广 ， 估计 不久 微博上 就 该 有 道歉 生成器 了 / / @ 滴滴 : 抄 的 也 太 明显 了 吧 ， 文章 的 公关 团队 是 傻子 吧 ~ 开头 也 改 一下 啊 @ 文章 同學   你 不 觉得 你 这样 很 没 诚意 吗 ？ 公开 声明 也 用 抄 的 ！ ！ ！ / / @ 魏 晨早 安 午安 晚安 : 靠 / / @ 都 快点 滚开 : 认错 都 抄袭 ， ， 难怪 我 觉得 特 欠揍 原来 是 造谣 的 …   / / @ 滴滴 : 好 吧 ， 我错 了 ~ 助纣为虐 了 ， 真是 造谣 成本低 话说回来 ， 突然 感觉 字 越少 的 道歉 好像 越 真诚 / / @ : 高晓松 当年 的 道歉 声明 只有 “ 对不起 ， 永不 酒驾 ” 七个 字 ， 可惜 谣言 总是 传播 更广 ， 估计 不久 微博上 就 该 有 道歉 生成器 了 / / @ 滴滴 : 抄 的 也 太 明显 了 吧 ， 文章 的 公关 团队 是 傻子 吧 ~ 转发 微博贱 死 算了 ， 这个 王八蛋 / / @ 咕噜 他妈 : 挖 鼻屎 / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 这是 今天 最大 的 笑话 ！   / / @ 焱 茜 : 哈哈哈 ， 估计 是 有人 帮着 起草 的 吧 ！   / / @ 三俗 贾有 财 : 真相 了 转发 微博辣爷 果然 犀利   话 说   不 喜欢 文章 这种 人 转发 微博 / / @ 脚 淋湿 了 噜 :   把 文章 封杀 了 吧   太 恶心 了 转发 微博   / / @ 王 丶 小芸 英美 拼单 代购 :   / / @ 兰 水晶 :   这 也 算 抄袭 吧 ， 连 认错 都 有 模板 转发 微博 原来 雷锋   / / @ 婉秋 : 这贱 男 一点 诚意 都 没有 转发 微博 转发 微博 @ 樗蒲   @   @ 画画 画 彩云   居然 还有 举报 认错 模板 道歉 虽易 ， 出轨 不易 ， 且 出且 珍惜 哈哈 转发 微博 转发 微博", "label": "1"}