{"text": "一个 是 高晓松 版本 ， 一个 是 文章 版本 文 先生 ， 你 确定 要 这么 糊弄 大家 嘛 ？ @ 圈 少爷   @ 大嘴 娱乐圈   @ 文章 同学 @ 段 青时   @ 晃百晃 转发 微博 转发 微博 @ 文章 同學   这个 真是 和 高晓松 酒驾 版本 一样 的 吗 ？ 转发 微博 转发 微博 转发 微博 转发 微博擦 ！ 如出一辙 我 去 转发 微博 转发 微博 这 也 可以 套用 啊 转发 微博 嘻嘻 嘻嘻 嘻嘻 转发 微博 这 / / @ 少量 白 :   转发 微博 难道 是 本人 代写 的 ？ 他妈的 什么 意思 ！ @ 亭子 马拉松   @ 酸 甜橙 我 的 天 啊   太 可怕 了 震惊 太 无敌 了 黑线 转发 微博 我勒个 去 ， 太精彩 了 ， 原来 是 抄 的 我 靠     渣 男 转发 微博 转发 微博 我 去 ！ 完全 一样 转发 微博 我 去   昨晚 上 看 还 觉着 挺 诚恳   原来 是 这样 晕晕 晕 哼 别人 的 事 ， 好乱 ， 虽然 三观 再 一次 被 毁 ！ 可 我 还是 先想 办法 早些 离开 我 目前 工作 的 地方 ， 其他 再说 吧 … … 哈哈哈哈 好 相似 ！ ！ 呵呵 转发 微博 鄙视 他们 蜡烛 转发 微博 真的假 的 ？ 完全 照抄 ？ / / @ :   / / @ 少量 白 :   转发 微博 哈哈 @ 高晓松   矮大紧 他 抄袭 你 / / @ - :   @ 文章 同學   这个 真是 和 高晓松 酒驾 版本 一样 的 吗 ？ 威武 @ 飯團 團来 了 这个 太 搞笑 咯     太 搞笑 咯   居然 抄 作业   搜 不会 百度   都 不 找度娘 @ 天圆 焖 吨 儿   @   @ 轨屿   @ _ 碟子 是 圆滚滚 滴 橙子   @ 仲村 佐 和 是 我 妈   @ 一文钱 就 能 做 学霸 _   转发 微博 转发 微博 转发 微博 哈哈哈 哈哈哈 哎 ！   要说 什么 好 呢 ！ 转发 微博鸭血 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 围观 转发 微博 转发 微博 转发 微博怒 怒怒 什么 人 这 是 ！ 怒额 / / @ 胡 叉叉 点点 : 嘻嘻 嘻嘻 嘻嘻 原来如此 / / @ 捕食 鲨鱼 的 熊猫 :   我勒个 去 ， 太精彩 了 ， 原来 是 抄 的 哈哈哈 哇 ！ 难道 都 用 的 是 模板 ？ ？ ？ 我 了 个 去 是 故意 的 吗 晕 可以 不 这么 诚恳 么 天 啊 ， 一个 模式 下来 的 ！ 高晓松 的 道歉信 ＝ 文章 道歉信 鄙视 挖 鼻屎 @ 新浪 娱乐   @ 的 小调   @ 大连 多多   @ 南 都 娱乐 周刊 简直 一摸 一样 啊 你们 是 一个 老师 教 的 吧 挖 鼻屎 @ 文章 同學   这 道歉 也 太 没有 诚意 了 吧 ！ 我 说 看着 怎么 那么 眼熟 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 … 一点 没 诚意 笑死人 这个 ， ， 真是 抄 的 太 有 诚意 了 哈哈哈 / / @ 牛 魔方 : 哈哈   / / @ 圈 无缺 : 你们 是 一个 老师 教 的 吧 真的假 的 ？ 转发 微博 转发 微博 你 特 么 在 逗我 呵呵 转发 微博 敢情 这 是 有 模板 写 出来 的 转发 微博 转发 微博   / / @ 天不怕地 不怕 的 小软 : 笑死人 我 一直 不 骂人 在 微博   今儿 我 很 愤怒   什么 玩意儿 ！ ！ 真相 帝 ！ ！ 呵呵 呵 转发 微博 别人 帮忙 写 的 ？ 噗 文章 你 的 公司 危机 公关 这方面 做 的 也 太差 了 吧 ， 哈哈哈哈 ， 换 公司 得 了 丢人 丢大 了 这回 转发 微博 @   @ 毛毛 家 的 阿毛   @ 娃哈哈 转发 微博 😱   / / @ 民律 偶 吧 快快 拿下 彬 女王 : 我 的 天 啊   太 可怕 了 震惊 哇噻   一个 经济 公司 吗 吃惊 / / @ : 转发 微博 一年 都 不悔改 ， 怎么 会 一日 反醒 转发 微博 哈哈哈 @ 雨 蝎子 玥 霄   @ 多 啦 梦 _   @ 李洁明 同学   转发 微博汗   这 让 我 如何 不 转发 真是 好意思 ！ 自己 面对 自己 的 问题 原来 源于 啊 ！ / / @ 一 撮 香菜 : 你 特 么 在 逗我 呵呵 @   经典 哎 呦 我 去 ， 手滑 了 挖 鼻屎 真的假 的 ？   简直 是 抄 作文 吧 ？   翻 了 ~ @ 趴 耳朵 的 亚 卖呆   @   尴尬 转发 微博 哎哟 ～ 这 都 是 某宝 上 花块 写 的 吧 … 人才 我操 这个 也 抄袭 感觉 说 得 都 没有 诚意 哎呀 ， 我 擦 尼玛 文章 ， 道歉 都 带 抄袭 的 呀 鄙视 装 好 男人装 大发 了 转发 微博 真的 ？ 弱弱 弱   / / @ 部鸿都 : 我 靠     渣 男 转发 微博轉 發微博 对于 这个 ， 不 知道 应该 说 什么 了 转发 微博 哎 转发 微博 这位 写手 由于 这次 的 失误 可能 毁掉 他 的 职业生涯 / / @ _ :   弱弱 弱   / / @ 部鸿都 : 我 靠   渣 男 这 都 是 有 模版 的 啊 ！   / / @ 小 徐浅要 当 李俊 秀 的 努娜 : 呵呵 呵 转发 微博 卧槽 / / @ 天不怕地 不怕 的 小软 : 笑死人 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 哈哈 囧 转发 前 先验 明 真伪 好 吗 ？ 转发 微博晕 晕 晕 晕 晕 晕 晕 晕 转发 微博 哈哈哈   这 是 啥 转发 微博怒 怒 怒 怒 转发 微博 我 去 这 都 成 一体 嗦 尼玛   这 完全 是 一模一样 啊 有 木有 ！ ！ ！ ！ 名字 都 写错 了 连 道歉 都 是 抄 的   真无语 我 的 天 啊   太 可怕 了 震惊 转发 微博 除了 呵呵   只能 呵呵 坑爹 吧 ？ / / @ 咸 小鱼 鱼 : 威武 @ 飯團 團来 了 我 又 要 忍不住 说 了 ， 太 多 网民 一点 文化 都 没有 ， 实在 是 一点 文化 都 没有 啊 / / @ 奔 三 的 小 咩 : 轉發 微博 卧槽 ， 道歉 也 有人 帮忙 么 这 是 @ 冷 小姐 转发 微博 转发 微博 → _ → 的 怎么 了 / / @ 艾瑞克 :   我 又 要 忍不住 说 了 ， 太 多 网民 一点 文化 都 没有 ， 实在 是 一点 文化 都 没有 啊 / / @ 奔 三 的 小 咩 : 轉發 微博 哈哈   这个 应该 上 头条 啊   文 先生 太 糊弄人 了 吧 要点 脸 么 ！ 哪儿 找 的 公关 公司 啊 ！ 网友 太强大 了 啊 无语 咯 转发 微博 婚外情 是 道德败坏 ， 但是 肆意 低估 别人 的 智商 就 真的 只能 显露 自己 的 智商 了 好 吗 / / @ 奔 三 的 小 咩 : → _ → 的 怎么 了 / / @ 艾瑞克 :   我 又 要 忍不住 说 了 ， 太 多 网民 一点 文化 都 没有 ， 实在 是 一点 文化 都 没有 啊 / / @ 奔 三 的 小 咩 : 轉發 微博真 有 才 转发 微博 转发 微博 哪儿 找 的 公关 公司 啊 ！ ...   / / @ 邝 邝 叫 动人 : 真有 才 我 去 ！ ！ 转发 微博 文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 转发 微博 挖 槽 太过分 了 ！ 高晓松 应该 收 版权 了 啊 ！ 转发 微博 转发 微博 各自 团队 都 够 懒 的   行 了   老百姓 看热闹   人家 明星 指不定 哪 晒太阳 歇乏 呢 怒   / / @ 开到 酴 釄 _ 就 爱 调戏 喵 星人 : 连 道歉 都 是 抄 的   真无语 转发 微博 转发 微博 原来如此 奇葩 怒 转发 微博 吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 都 说 这 是 造谣 了   / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 两人 的 写手 都 是 同一个 ？ ？ 挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 @ 豪好 妈妈   糊弄 大 忽悠 呵呵 哼 一个 是 高晓松 版本 ， 一个 是 文章 版本 文 先生 ， 你 确定 要 这么 糊弄 大家 嘛 ？ 囧 转发 微博 危机 公关 专用 道歉信 模版 / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 : 挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 晕 这 是 真的假 的 啊 同个 危机 公关 公司 把 嘻嘻 哎 ， 这 都 是 从小 写 周记 和 检查 的 结果 啊 / / @ 北京 - 大 咩 纯 爷们 :   危机 公关 专用 道歉信 模版 / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 : 挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 ....... / / @ 刘蕾 :   别人 帮忙 写 的 ？ 别 犯傻 逼 了 ！ 都 辟谣 了 ， 所谓 高晓松 的 模板 是 某 警察 改编 的 ！ / / @ 单眼皮 的 天蝎 :   哎 ， 这 都 是 从小 写 周记 和 检查 的 结果 啊 / / @ 北京 - 大 咩 纯 爷们 :   危机 公关 专用 道歉信 模版 / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 : 挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 : / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 :   挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 转发 微博 / / @ 北京 - 大 咩 纯 爷们 : 危机 公关 专用 道歉信 模版 / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 : 挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 转发 微博 / / @ 你 爷爷 我 小 的 时候 常在 这里 玩耍 耶 :   挖 鼻屎 他 经纪人 是 橙天 娱乐 的 傅红宇 ， 马伊 琍 和 他 都 是 一个 公司 的 / / @ 北京 宣武 黑 步甲 :   吃惊 / / @ 鸥波 苹迹 :   文章 的 经纪 公司 公关部 没有 文案 吗 ？ 只会用 模版 我 去 ！ ！ 扩散 ！ 文渣 弱 转发 微博 噗 卧槽 这么回事 啊 ~ @ 王梦夕 @ 莹宝儿   @ _ 笑 死 了 额 .......... 这 .... / / @ 蘭記 芬芳 港式 飲品 專門店 :   文渣 弱 高中语文 的 仿写 例句 晕 ！ 道歉 还要 别人 的 ？ 人渣   / / @ 蘭記 芬芳 港式 飲品 專門店 : 文渣 弱 转发 微博 呃 @ 爱江 清水 丽 的 你 @ 高晓松   这是 真的 吗 ？ 转发 微博 转发 微博无品 ！   / / @ 嬷嬷 : ...   / / @ 邝 邝 叫 动人 : 真有 才 原来 是 假 的 转发 微博 真是 吊 👏 👏 👏 我 学到 了   以后 写 检讨 也 这么 写 转发 微博 转发 微博晕 ！ 居然 是 盗版 的 ？ ？ ？ @ 玉 小猫     / / @ 蘭記 芬芳 港式 飲品 專門店 : 文渣 弱 对 文章 越来越 失望 了 你 真的 赢 了   囡囡 头 拖 你 的 福     / / @ 囡囡 头 : 额 .......... 这 .... / / @ 蘭記 芬芳 港式 飲品 專門店 :   文渣 弱 越 看 越 假 ， 这辈子 最 痛恨 渣 男 ！ ！ ！ 怒 转发 微博 😓 真相 真心 的 失望 ， 文 先生 ！ 你 太 低估 网友 的 智商 啦 吧 ！ 文章 你 不想 好 啦   赞 / / @ 民律 偶 吧 快快 拿下 彬 女王 :   我 的 天 啊   太 可怕 了 震惊 据说 是 不实 消息 ~ 为何 我 觉得 高晓松 版 更 无违 和 感汗 哎哟 我 去 ， 敢情 你 语文 水平 不行 ， 只会 抄 啊 ？ 你 真的 认识 到 自己 的 错误 了 吗 ？ ！ 你 真的 意识 到 你 对 妻儿 造成 的 伤害 了 吗 ？ ！ 呵呵 ， 真的 对 你 彻底 无语 了 @ 文章 同學   哈哈哈 哈哈哈 / / @ - 钻石 糖 :   转发 微博 转发 微博太 应付 了 事 的 说 @ 刘科均 的 天空   快 来看 太 忽悠 人 了 有 木有 搞错 转发 微博 转发 微博 / / @ 李俊 涛 : 无语 咯 晕 转发 微博 我 晕 @ 刘长 水细   @ 不吃 西葫芦   @ 转发 微博 @ 文章 同學   转发 微博晕 转发 微博妈 的 ！ ！ ！ 汗 我 操 ， 直接 复制 高晓松 的 酒 驾 忏悔 啊 回复 @ 大萌 : 是 么 ？ .. 我 靠 ..... 我 现在 都 不敢 看微博 了 ！ 都 是 文马 的 事儿 ... 看 的 我 这 叫 一个 气愤 / / @ 大萌 : 高版 是 假 的 / / @ 娜 小仙 児 崛起 : 妈 的 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 都 是 一个 老师 哈哈 真假 的 跟 写作文 一样 是 有 模版 的 拜拜 拜拜   / / @ - : 晕晕 晕 哼 别人 的 事 ， 好乱 ， 虽然 三观 再 一次 被 毁 ！ 可 我 还是 先想 办法 早些 离开 我 目前 工作 的 地方 ， 其他 再说 吧 … … 转 到 五百 遍 ， 你 准备 坐牢 吧 造谣 转发 微博 转发 微博 转发 微博 不明智 啊 转发 微博 转发 微博 真的 嘛 ？ 哼哼 转发 微博 我 呵呵 哈哈 靠 ， 别 这样 ！ 衰衰衰 衰衰 转发 微博连 道歉 都 不 诚心 ~ 发 假消息 者 道德 沦丧 啊 转发 微博", "label": "1"}