{"text": "文章 的 事 ， 毁 的 不是 自己 ， 毁 的 是 女生 对 好 男人 的 幻想 ， 这 也 就 为什么 声讨 姚笛 文章 的 骂声 大多 来自 女性 吧 每 一段 真挚 的 感情 都 值得 被 祝福 ， 爱情 之上 无 分 对错 但 不要 突破 伦理道德 底线 一个 人怕 孤独 ， 两个 人怕 辜负 感情 不易 ， 且 行且 珍惜 ： 文章 连 道歉 的话 都 是 抄袭 高晓松 的 😂 😂 突然 觉得 他 的 道歉 好 没有 诚意 … … 转发 微博 喜感 我 昏死   连 道歉信 都 是 抄袭 的   这 人 简直 … @ 小星 爱 珊瑚   晕死 ， 连 道歉 都 是 抄袭 的 摘自 高晓松 蜡烛 / / @ 越 野兔 :   突然 觉得 他 的 道歉 好 没有 诚意 … … 哈哈哈哈 / / @ : 我 昏死   连 道歉信 都 是 抄袭 的   这 人 简直 … @ 小星 爱 珊瑚   太 不要脸 了 这 也 有 模板 ？ 本来 有 一丝丝 动摇 的 心 又 坚定 了 @ 文章 同學   你 很 让 人 失望 失望 转发 微博 哼哼 哼哼 这 都 抄   没 诚意   转发 微博额   道歉 都 抄 转发 微博 我 晕   不是 吧 ？ 抄袭 就是 经纪人 的 水平 太弱 啦   @ 文章 同學   主 你 了 吧 原博 都 已经 删 了 你 还 敢 发出 来 高晓松 人 道歉 写 的 是 ： 对不起 ， 永不 酒驾 给 你 丫转次   你 丫 和 文章 也 是 一个 货色 草泥马 / / @ 猪 小猪 呀 :   转发 微博好 恶心 @ 文章 同學 @ 顾几 转发 微博 转发 微博 转发 微博 转发 微博太 恶心 了 ！ 这样 的 道歉 谁 要 呢 ？ 转发 微博 想不到 文章 如此 ！ 转发 微博 这 就 真 不 对 了 ， 你 老婆 还 挺 你 这 尼玛 ， 文章 大哥 ， 你 真的 够 了 唉 文章 对 你 太 失望 了 转发 微博 大大的 赞 一个 为什么 转发 微博衰 衰衰 吃惊 吃惊 吃惊   / / @ 左 蓝蓝 : 转发 微博 我 去 汗   / / @ 左 蓝蓝 : 转发 微博 转发 微博衰 受到 了 惊吓 有木有 ？ 转发 微博 这 都 抄 挖 鼻屎 转发 微博 / / @ 猫 箜 : 大大的 赞 一个 不 炒 不作会 💩 / / @ 猫 箜 : 大大的 赞 一个 哎 @ _   吃惊 / / @ 左 蓝蓝 :   转发 微博 范文 而已   / / @ 是 猴子 妖 妖 : 额   道歉 都 抄 贱人 ， 渣 男 转发 微博 转发 微博 没有 一点 诚意 的 道歉 ， 以前 挺 喜欢 文章 的 ， 现在 ， 以后 ， 都 不 喜欢 了 在 老婆 怀孕 生子 期间 ， 做出 这 事 ？ 真的假 的 啊   笑 喷 了 / / @ 蔡小图 麻麻 :   汗   / / @ 左 蓝蓝 : 转发 微博 转发 微博连 道歉 都 不 诚恳 哼哼 哼 转发 微博 不 值得 原谅 / / @ 蔡小图 麻麻 :   汗   / / @ 左 蓝蓝 : 转发 微博 转发 微博连 所谓 的 道歉信 都 如此 的 抄袭 ， 让 谁 在 相信 你 这种 男人 公众 眼里 的 好 男人 ， 曾经 好多 女生 都 说 要 嫁 就 嫁 文章 一样 的 男人 ， 现在 想来 真是 可笑 ！ 真是 娱乐 大众 呀 转发 微博 @   @ -   @ 晶   这个 都 是 抄袭 的 晕 晕 晕 我 靠 @ 文章 同學   怒骂 怒怒 这 都 是 抄袭 的 啊 ！ 好 牛 逼 ， 你 是 闹 哪样 呀   @ 圆圆的 蜡笔 欢快 的 敲 着 碗   @ 素昧念 想   @ - 拖延 症 - 患者   @ 远雪 夏天   @ - 拖延 症 - 患者   @   @ 劉浏 流放 稻草人 到底 是 真的 么 ？ 早上 就 说 通篇 道歉 没有 灵魂 ！ 宁愿 不说 ！ / / @ 小子 : 不 值得 原谅 / / @ 蔡小图 麻麻 :   汗   / / @ 左 蓝蓝 : 转发 微博 叼 炸天 ！ @ 蹲 阳台 数 月亮 思考 人生   @ 至诚 学院 建筑系 这 都 能行 ？ 这 又 毁 形象 了 点赞 喔 小 三 哎 呦 ！ 男人 啊 ！ ！ ！ 唔 😲 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 怪不得 我读 的 时候 没有 半分 觉得 感动 ， 觉得 他 真心 悔过 ， 原来 是 抄袭 不是 吧 ？ ！ 诚意 何在 ？ 失望 了 … … / / @ 丫丫 女郎 爱 瘦身 : 这 都 能行 ？ 这 又 毁 形象 了 哎 汗 吃惊 鄙视 转发 微博对 ～   还 抄袭 偷笑 转发 微博 转发 微博 哼哼 哼哼 哼哼 转发 微博 你们 知道 么 贱 男人 居然 连 道歉 都 抄袭 ， 没 诚意 一点 悔改 之意 都 没有 啊 ！ 转发 微博 吃惊 吃惊 吃惊 转发 微博太无语 了 @ 大马 越子   不可 原谅 ！ ！ ！ 是 真是假 ？ 太 失望 了 无语 了 真的 不知 说 什么 好 了 ， ， : 公关 工作 做 的 太逊 了 吧 / / @ 简 箬 星辰 : @ 大马 越子   不可 原谅 ！ ！ ！ 转发 微博 @ 导盲犬 ， 这个 检讨 超 的 高晓松 的 ， 哈哈 ， 娱乐圈 太 有意思 了 ， 擦 呃 .... 好廉價 的 道歉 ， 生 女儿 一定 要 教育 好 ， 就是 我 从 這件 事 得到 的 启發 哎   天 ！ 完全 是 一个 版本 ！ 这个 也 抄 ！ 忒 没 诚意 啦 ！ 思考 转发 微博 转发 微博 转发 微博 公关 要 被 罚 多少 钱 啊 这 都 可以 抄 的 也 太 彻底 了 吧 转发 微博怒 / / @ 米 米 _ :   天 ！ 完全 是 一个 版本 ！ 这个 也 抄 ！ 忒 没 诚意 啦 ！ 思考 转发 微博贱 无语 / / @ 有情 鱼水 :   转发 微博好 廉價 ⋯ ⋯ 哦 呵呵 原来 道歉 都 是 抄袭 老子 ， 服 了 @ - 阿茂 -   @ 浮生 丶 六號   @ 你 是 我 的 信仰 - - - - - -   对 不 ， 这样 也 行 转发 微博 ， 转发 微博 鄙视 转发 微博怒 转发 微博 / / @ 可可 的 妈咪 呀 : 真的假 的 啊   笑 喷 了 / / @ 蔡小图 麻麻 :   汗   / / @ 左 蓝蓝 : 转发 微博 呸 ！ / / @ 米 米 _ : 天 ！ 完全 是 一个 版本 ！ 这个 也 抄 ！ 忒 没 诚意 啦 ！ 思考 无语 啊 ！ 太 没 诚意 了 ！ 鼓掌 我 去 … 愤怒 转发 微博 转发 微博真 有意思 弱弱   / / @ 享受 当下 : 转发 微博 转发 微博 我 靠 连 道歉 都 那么 没 诚意 弱 哈哈哈 理想 很 美好 现实 很 残酷 哈哈 傻子 转发 微博 ？ 转发 微博 转发 微博 转发 微博   / / @ _ : 怪不得 我读 的 时候 没有 半分 觉得 感动 ， 觉得 他 真心 悔过 ， 原来 是 抄袭 转发 微博牛 发现者 ！ 转发 微博 帅气 晕 ， 这 叫 什么 诚意 ？ / / @ 米 米 _ :   天 ！ 完全 是 一个 版本 ！ 这个 也 抄 ！ 忒 没 诚意 啦 ！ 思考 真 恶心 ， 连 道歉 都 那么 没 诚意 … … … … 真是 一模一样 啊 ~ 还 真是 阿 转发 微博 呵呵     文章 道歉 的话 都 是 抄 的 、 可以 去 死 了 哈哈 转发 微博 @   看多 相似 转发 微博 不是 吧     这个 真没想到     亏 我 还动 了 一点 恻隐之心 都 怎么 了 ？ 爱情 呢 贱 男人 ， 一次 不 忠 百次 不用 转发 微博贱 男 回复 @ : 同感 ， 贱人 就是 矫情 ， 一般 我 都 不 评论 这些 事 ， 可是 公开 勾引 已婚 有 两个 孩子 的 男人 ， 这 婊子 可当 的 不 一般 哪 ！ 不是 一般 人能 学会 的 ！ 还 明星 呢 转发 微博 这 是 真的 草 ， 封杀 他 吧 转发 微博太 搞笑 了 哈哈哈哈 真 恶心 @ 夏 小小 小豪   @ 夏 小小 小豪   @ 林 小小 星   靠 ， 整个 无语 哒 妈呀 ， 我 讲 的 呢 ， 连 道歉 都 要 抄袭 ， 太 没有 成长 了 真是 的 / / @ 阿彤 阿彤彤彤 : 真 有意思 弱弱 转发 微博 转发 微博无语 了 ！ 转发 微博   / / @ : 转发 微博 拜拜 吐 鄙视 鄙视 一看 就是 幕后 团队 的 手笔 鄙视   / / @ 米 米 _ : 天 ！ 完全 是 一个 版本 ！ 这个 也 抄 ！ 忒 没 诚意 啦 ！ 思考 靠 ！ 好感 喂 了 狗 转发 微博 / / @ 啊 杜杜杜欣 :   真是 的 / / @ 阿彤 阿彤彤彤 : 真 有意思 弱弱 / / @ 啊 杜杜杜欣 :   真是 的 / / @ 阿彤 阿彤彤彤 : 真 有意思 弱弱 / / @ 一吨 水泥 顺丰到 付 : 哈哈哈 人品 太差 我 去 这 也 抄袭 ？ 好 男人 的 形象 从此 被 他 自己 葬送 了 书呆子 / / @ 齐齐 的 幸福 :   转发 微博天 哪 ， 简直 一摸 一样 ， 这 文章 写 的 ！ 太有 水平 转发 微博 转发 微博 转发 微博 说明 根本 没 悔改 这个 确实 很 像 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博   / / @ : 我 昏死   连 道歉信 都 是 抄袭 的   这 人 简直 … @ 小星 爱 珊瑚   转发 微博 丑陋 还 真是 好 搞笑 啊 ， 道歉信 肯定 不是 出自 文章 之手 ， 代笔 是 肯定 的 ， 今儿 人家 俩 人 还 在 约会 呢 哈哈哈哈 这 就是 所谓 的 好 男人 ， 连 道歉 都 这么 没有 诚意 ， 还 指望 大家 原谅 ！ 是 在 搞笑 吗 ？ @ 吴潇 - -   @ 孤军奋战 的 人 在 挽手 说梦话 哈哈   / / @ 家有 橘小美 : 好 搞笑 啊 ， 道歉信 肯定 不是 出自 文章 之手 ， 代笔 是 肯定 的 ， 今儿 人家 俩 人 还 在 约会 呢 哈哈哈哈 转发 微博 我 的 个 天 啊 ， 这 真是 个 时代 啊 ！ 还有 什么 是 真的 啊 ！ 囧 ！ 哈哈哈哈 哈哈哈 哈哈哈 转发 微博 @ 长发 短发 飘起来   我心 又 碎 了 一地泪 @ @ 秦璐   伤身 可补 伤心 无药   泪流满面 怒骂 怒骂 怒骂 鄙视 鄙视 神马 ？ 这 也 能 抄 ！ 转发 微博 转发 微博 哈哈 ， 还 真心 是 一样 套 哈哈 黑线 @ 文章 同學   真的 失望 太 失望 了 我 就 一个 呵呵 … … 转发 微博 转发 微博 转发 微博 转发 微博 道歉 还 能 抄袭 好无语 对此 明星 的 各种 已 不想 评论 贵圈 太乱 ， 人欲 无穷 ， 是非 太过 想立 道德 牌坊 ， 亦 想 承 云雨 之欢 什么 都 可以 当 借口 那为 人 也 不 需 任何 责任 万事 都 想 占 又 不想 被 众人 知 建议 赶紧 退出 江湖 ！ ！ ！ 无语 啊   太 可笑 了   文章 真是 看错 你 啊 哈哈 ！ 这 婚外情 搞 得 脑子 都 瓦特 啦 偷笑 / / @ 家有 橘小美 : 好 搞笑 啊 ， 道歉信 肯定 不是 出自 文章 之手 ， 代笔 是 肯定 的 ， 今儿 人家 俩 人 还 在 约会 呢 哈哈哈哈 熊猫 熊猫 转发 微博 多么 痛 的 领悟 … 挖 鼻屎 转发 微博 转发 微博 转发 微博 男人 真的 不 值得 被 信任 ！ 不查 岗 不 代表 放纵 ， 因为 那 是 对 你 的 信任 ， 但 这份 信任 他 辜负 了 ， 很多 像 他 一样 的 男人 也 是 如此 对待 那个 最 爱 自己 的 人 ！ 好 文章 都 是 抄 来 滴 转发 微博 转发 微博 这 也 有 现成 的 模版 呀 转发 微博抄 的 真 全活 转发 微博 @ 米立   转发 微博 本来 就 看着 不 诚恳 的 道歉 原来 来自 抄袭 啊 ～ 更加 鄙视 渣 男 转发 微博 文章 你 的 诚意 在 哪里 ？ 为 马伊 琍 心寒 转发 微博 转发 微博 @ 碗 里 有 个 巧克力   @ 尔玛 丶   威武 / / @ 小沫沫 :   这 也 有 现成 的 模版 呀 转发 微博 转发 微博 转发 微博 一个 出轨 了 连 道歉 都 要 抄袭 的 男人 ， 我 只 想 说 呵呵 ， 趁早 离 文章 出轨 ， 毁 了 女人 对 好 男人 的 幻想 ！ 转发 微博 转发 微博真 它 吗 贱 转发 微博太 没 诚意 了 文章 啊 ， 真心 以为 你 是 从头到尾 的 悔过 了 ， 没想到 你 真心 不要脸 ， 谁 对 谁错 ， 你 心里 最 清楚 ， 现在 舆论 声音 这么 大 ， 你 这么 敷衍 大众 ， 怎么 能够 不 气愤 ！ ！ ！   😠   😠   😠 转发 微博 转发 微博 转发 微博泪 汗 / / @ 梦想家 : 真是 一模一样 啊 ~ 转发 微博 转发 微博 转发 微博 转发 微博 这 都 是 真的 ？ 转发 微博 出于 同一 撰稿人 吧 转发 微博 这样的话 有意思 哈哈 转发 微博汗 好 厉害 转发 微博 我们 可不可以 用心 ， 不 虚伪 / / @ 心狠手辣 谁 不会 : / / @ 梦想家 : 真是 一模一样 啊 ~ 转发 微博 转发 微博 好像 很多 女生 确实 是因为 文章 好 男人 的 形象 毁 了 ， 毁 了 自己 对 好 男人 的 幻想 ， 所以 很 激动 … 但是 ， 我 一直 很 好奇 ， 大家 怎么 会 坚定不移 认定 之前 的 文章 是 好 男人 呢 ， 那么 挺 他 呢 ？ 他 发出 来 的 肯定 是 对 他 形象 有利 的 东西 再 好 的 夫妻 也 会 为 各种 琐事 吵架 好不好 ， 只有 当事人 自己 知道 ， 这些 激动 的 看客 们 未免太 如戏 了 ？ 这个 是 假 的 只是 一位 交警 叔叔 把 他 改成 了 酒 驾后 的 忏悔书 转发 微博", "label": "1"}