{"text": "那 男 的 是 叫 文章 吧 ， 道歉 还 拷贝 ? 娱乐 之 事 一般 不 置评 ， 这回 真他妈 看不过去 ， 拉出去 毙 了 马 姑娘 挺住 ， 这 牲口 作死 都 不 一定 托生 明智 放手 那个 姚姐 您 还 擦亮 眼 吧 ， 这种 无德 、 无 底线 的 生理 动物 还是 算了吧 ！ 😠 @ 姚笛   @ 马伊 琍 这个 不是 高晓松 的 吗 ？ ？ 转发 微博 还 带 拷贝 ？ ？ ？ 太 他 妈 可恨 了 @ 请 叫 我 阿魏 君   真见 其实 一直 很 喜欢 文 先生 的 作品 ！ 可是 这 以后 该 怎么办 呢 ？ 转发 微博 转发 微博 转发 微博 @ 中 了 胡萝卜 的 毒   @ 非猫 咪咪   @ 龙江 _ 是 _ 非专业 ___   @ _ 猴哥   @ 一心一意 媛 小媛   @ 熊猫 阿丁 是 超人   居然 复制粘贴 我 擦 ， 肿么会 介样 ？ 吃惊 吃惊 吃惊 诶 呀 我 去 ～ 转发 微博博主有 没脑子 ？ 麻烦 去 百度 下 … 这是 民警 同志 模仿 文 的 语气 写 的 … 作为 公众 带 人物 … 别 随风 起哄 … 弄清楚 事实 再 说话 ！ 衰马丹 我 去 没有 诚意 黑线 转发 微博 这 文章 也 太 这个 模板 很 是 流行 呀 ！ 转发 微博 转发 微博衰 看来 不是 真心 悔过 ！ 转发 微博 真的假 的 ！ 无 语 转发 微博 转发 微博 真相 令人 唏嘘 文章 这下 真的 死 无 翻身 之地 了 转发 微博 转发 微博 道歉 还 拷贝 吐怒 转发 微博 我 靠 ， 道歉 原来 这 回事 转发 微博 卧槽 ！ 说得好 ！ ！ ！ 转发 微博 转发 微博 真的假 的 我還 ， 道歉信 都 是 拷貝 的 ， 也 太 “ 誠懇 ” 了 吧 ！ 不是 的 么 汗 转发 微博 转发 微博 @ 王斌 小霸王 各色 土豆丝   @ 小美 蔡是 土豆 的 室友 小石头   哇 靠 ， 文章 小 兔崽子 有 一手 ， 道个 歉 还 带 作弊 的 服 了 服 了 哎 ， 原来 是 酱紫 的 我 了 个 去 鄙视 鄙视 鄙视 转发 微博 转发 微博 转发 微博 @ 文章 同學   牛气 了 转发 微博 / / @ : 转发 微博 我 靠 不是 吧 ？ 抓狂 衰   @ 脂 晕染 了 谁 的 流年 好 恶心 我操 ， 切真 聪明 转发 微博 转发 微博 转发 微博 当真 ！ 这个 … 唉 ~ 还 能 说 啥 啊 什么 情况 啊 啊   啊啊啊 、 、 、 不 被 抓 包 ， 文章 会 道歉 嘛 ？ 没 被 抓 包 之前 想过 咎由自取 这个 词嘛 ？ 没有 周一 见 这 三个 字 ， 会 想到 周一 道歉 嘛 ？ 没 诚意 的 拷贝 ， 文章 你 是 发给 谁 看 呢 ？ 发给 自己 的 良心 嘛 ？ 请问 你 长 了 嘛 ？ 转发 微博 呵呵 转发 微博晕 ， 真的假 的 抓狂 太 恶心 了 @ 文章 同學 不好意思 我 从来 都 没 看好 文章 ， 他 仅仅只是 一个 凭借着 马伊 琍 出名 的 演员 ， 演技 很 一般 ， 马在 事业 上升期 为了 你 退出 ， 你 却 在 成名 后 出轨 ， 这种 男人 死 了 算了 ， 连 道歉 都 抄袭 别人 的 @ 马伊 琍 @ 文章 吃惊 赞 ? ? ? 鄙视 鄙视 鄙视 觉得 之前 看过 转发 微博 转发 微博太 没 诚意 了 衰真 有意思 从 发表声明 就 觉得 特假 ， 没想到 还是 抄袭 的 哟 这个 发现   的 切入点 好 刁钻 哟 转发 微博 呀 哈 这 是 什么 节奏 ？ 这 可是 要点 赞 的 节奏 啊 转发 微博 你 这 主持人 太 … 脑残 你 是 在 搞笑 么 ？ 转发 微博 转发 微博 我勒个 去 不是 吧 笑 死 我 了 好 吗 转发 微博 哎 这个 代笔 道歉 ， 都 能 找重 ， 另外 这 代笔 真够 懒 了 @ 萌德莱耀锡 _ 乐懿   @ 珺 珺   @ 麻 糬 妈 转发 微博 文章 呀 文章 你 是 成心 不 诚心 的 吗 ？ 哎呀呀 ！ @   @ 凉好 棒 @ 焦糖 优格 转发 微博 转发 微博 转发 微博 啊 ？ 围观 真的 吗 ？ 晕 转发 微博 哈哈   道歉 抄袭 转发 微博 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 呵呵 转发 微博 这 倒霉 催 的 文章 ， 还 不如 不 声明 呢 转发 微博 吃惊 文章 真的 没救 了 真是 无语 了 吃惊 臭 不要脸 ~ 原来 道歉 的 内容 还是 抄 的   这 男人 真绝 了 衰 这 是 真的 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博渣 道歉 都 是 假 的 ， 文章 这种 人 真的 不 值得 原谅 额 … … 不是 吧 这 都 要 抄 啊 … … 鄙视 抄袭 ！ 围观 围观 @ 我 不 叫 女超人 連 道歉 都 是 拷貝 ！ 真過 分 ！ @ 的 舒活 岛屿   @ _   @ 飞来 坏蛋   @ 海之战儿   @ 花拾 叁 樓 丫头 道歉 都 有 粘贴 的 我 靠 卧槽 ！ ！ 文狗弱 弱 继续 呵呵 ~ / / @ 薇 薇 :   原来 道歉 的 内容 还是 抄 的   这 男人 真绝 了 衰 转发 微博 转发 微博 文章 这 …   算 完 了 伤心 呵呵 转发 微博受 不鸟 假惺惺 就是说 的 你 你 你 ， 诺 男滴 ！ 牛 逼 ， 姐姐 你 真 厉害 ！ ！ ！ ！ 无 语 ！ ！ ！ 熊猫 熊猫 熊猫 唉 ， 怎么 可以 这 样子 ， 这有 诚意 么 知人知面不知心 啊 ！ ！ ！ 无语 了 哈哈 / / @ 盼颖 :   转发 微博 转发 微博本 以为 是 真心 悔改     居然 还是 @ 轩羽 气愤 ！ 怒怒 怒 鄙视 鄙视 鄙视 鄙视 愤怒 愤怒 愤怒 愤怒 愤怒 唉 转发 微博 这 都 可以 ？ ？ ！ ！ ！ 转发 微博真 不要脸 ， 道歉 还 拷贝 人 高晓松 ， 虚伪 ， 恶心 切 ！ 天 啊 … … 看 文章 抄写 文章 围观 转发 微博 转发 微博 @ 哆 啦 小 坠子   你 现在 还 觉得 文章 态度 好 么 转发 微博 转发 微博 转发 微博 转发 微博 · · · · · · · · · · · · · 这个 牛 逼 咯 转发 微博 转发 微博 转发 微博无语 ~ ~ ~ ~ ~ 真的 还 能 相信 爱情 吗 ？ 转发 微博 草泥马 转发 微博 / / @ 高 军 :   唉 @ 正小冷   @ 鱷魚 一笑 露出 了 武器   这个 都 抄袭 啊 围观 靠 ， 没 节操 ， 没 道德 太 没 诚意 了 ！ 连 道歉 都 拷贝 弱 是 耶 怎么 会 说 的 这么 好 ！ 不过 姚 某人 也 是 贱 胚 ， 勾引 一个 老婆 在 孕期 的 男人 希望 你 待产 那天 被 雷霹被 抛弃 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 我 去 ， 这 也 是 假 的 怒 @ 王小兴 要 懂 冷暖自知   @ -   @ 居易   @ 田妮妮 像 爷们 一样 微笑   @ 窝 窝窝 丶 我 的 酒窝   @ 玲酱   @ 张 豆豆 很 偏执   @ 咔 咔哩哩   @ 不掉 糖 转发 微博衰 擦 ， 这样 也 可以 啊 ！ ！ ！ 那 什么 又 是 演员 又 是 编剧 骗 谁 啊 只 想 说 ， 呵呵 - - / / @ _ 聿 :   @ 哆 啦 小 坠子   你 现在 还 觉得 文章 态度 好 么 我 去 ， 转发 微博无语 威武 威武 威武 更加 不能 原谅 转发 微博 转发 微博 不是 自己 写 的 ， 哎呀 ， 天 啊 ， 拷贝 的 太 搞笑 了 思考 / / @ 高 军 : 唉 天 啊 是 真的 吗 ？ 转发 微博 转发 微博人 阿 ， 哎怒 怒怒   / / @ 我 是 甜 小小 橙 : 天 啊 … … 我顶 ！ ！ 道歉 都 唔 诚恳 点 ！ ！ ！ 衰真 恶心 人 ！ 好腻 害 的 样子 ~ 笑 死 我 了 ~ 道歉信 确定 不是 一个 人 的 ？ 生病 这   文章 不是 导演 么   写个 道歉信 还 至于 这样 ？   纯属 欠 的 慌 太 恶心 了 ， 道歉信 和 高晓松 的 一样 ！ 转发 微博 真不知道 玩儿 的 哪 一出 ？ 脑子 忙 晕 了 吧 ？ ！ .... 不是 吧 转发 微博 又 身陷 抄袭 门 本家 姓 帮本 家人 啊 偷笑 / / @ 高 军 :   唉 哎 转发 微博 神马 转发 微博 转发 微博 上午 还 感觉 写 的 很 诚恳 呢 ， 原来 是 抄袭 ， 拷贝 ， 文章 的 事业 估计 也 就 到 此 了 ， 可惜 呀 转发 微博 转发 微博 转发 微博 @ 榴莲 粉 的 粉 @ 天使 猪 号     你 看 ， 有 道歉 还 抄袭 的 么 ？ 这样 的 人 就 不该 被 原谅 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 ？ 太假 哦 不是 吧 ~ ~ ~ ~ ~ ~ @ 怡怡 晕死 转发 微博 尼玛 ， 太假 了 笑 哭 这 也 抄 转发 微博 转发 微博 我 的 天 啊 真的 会 抄 转发 微博 转发 微博 呵呵 怒 男人 没 一个 好 东西 是不是 真的 ， 是 的话 太过分 了 无语 了 转发 微博 转发 微博怒 怒 怒 怒 # 且 行且 珍惜 # 不是 吧 衰 转发 微博 我 去 转发 微博 姚笛 当小三 可恶 ～ 文森 更是 虚伪 龌龊 ～ 转发 微博 转发 微博 支持 姐 ！ 嘻嘻 嘻嘻 对 的 这 ~ 怪不得 总 觉得 读 起来 似曾相识 ！ 原来 这是 出处 … 话 说 曾几何时 ， 就 对 文章 没有 好感 现在 整出 这 一档子 事儿 ， 虽然 我 想 说 ， 两个 人能 过 还 得 继续 走 下去 ， 能 给 老婆 真诚 道歉 就 好 ， 敷衍 大家 没什么 ~ 但是 ， 还是 按捺不住 心中 那股 浓浓的 鄙视 ！ 姚笛 同学 ， 你 还好 么 ？ 有 什么 不 开心 的 ， 说 出来 让 我们 开心 一下 ~ 转发 微博 不想 说太多 转发 微博 转发 微博晕 晕 晕 晕 真的 ？ 转发 微博 转发 微博 转发 微博 呵呵 呵呵 这 也 实在 让 人 厌恶 这 主持人 也 是 脑残 啊 ， 根本 是 网友 改编 的 竟然 还 真能 相信 是 高晓松 写 的 文章 抄 的 ， 天 啊 ， 这种 脑子 也 能 做 主持人 ， 丢 死 人 了 转发 微博太气 人 了 人渣 这 就是 所谓 道歉 也 太 没有 才 了 吧 / / @ 爱 嘀咕 的 为 为 :   真相 令人 唏嘘 文章 这下 真的 死 无 翻身 之地 了 转发 微博 转发 微博 真的 一样 耶 历史 总是 惊人 的 相似 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 贱人 贱人 转发 微博太逗 了 真是 佩服 的 五体投地 呀 ， 这个 都 可以 抄袭 ？ 真的 痛恨 ！ ！ ！ 底线 ， 底线 转发 微博 文章 贱上 添花 玩心 太重 转发 微博弱 弱弱 搞不懂 这 男人 脑子 怎么 想 的 这种 东西 都 要 抄袭 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 以为 真心 道歉 呢 ， 原来 还 这么 没 诚意 ， 这种 男人 ， 不要 也罢 真是 极品 ， 真的 道歉 还 拷贝 ？ 看来 道歉 是 假 的 ， 只是 受不了 舆论压力 ！ 我 日 这 也 抄袭 啊 囧 转发 微博 / / @ 谁 教会 你 无情 :   不是 吧 转发 微博   / / @ 江南 周红斌 : 本家 姓 帮本 家人 啊 偷笑 / / @ 高 军 :   唉 转发 微博 希望 黑人 跟 范范 不要 有事 泪 噗 · · · · · 这 ， 公关 公司 怎么 想 的 ？ 文章 能 不能 有点 男子汉 的 样子 如此 渣 男 真真 让 我 我 无话可说 足见 其 人渣 本质 啊 晕 ......... 转发 微博 哎 ！ 道歉 也 拷贝 汗 / / @ 怪兽 _ 打 鸡血 :   / / @ 高 军 : 唉 转发 微博 顿时 觉得 更坑 爹 了 哈哈哈 哈哈哈 又 总结 出 了 文章 不 就是 在 说 ： 你 妈 逼 ， 道歉 书 还 不 简单 ， 上网 查 一下 不 就 好了吗 / / @ 韩 德安 : 笑 死 我 了 好 吗 转发 微博 文章 那 叫 抄袭   他 不 在 具备 好 男人 的 称号   他 如果 正想 获得 原谅 ， 那么 他 的 声明 并 没有 让 我们 看到 真心 唉 ， 又 是 一个 西安 人 ！ ？ 此时此刻 我 真的 该无语 了 ， 太阳 明天 还是 会 升起 ， 但 败类 就是 败类 ！ 油 这 他 妈 也 能 抄袭 这 就是 诚意 ？ 转发 微博 道歉信 都 抄袭   / / @ 小肥 蔡是 土豆 : @ 王斌 小霸王 各色 土豆丝   @ 小美 蔡是 土豆 的 室友 小石头 鄙视 👎 霹雳 转发 微博 转发 微博 转发 微博经 证实 是 假 的 高晓松 的 道歉 书 是 手写 的 ， 七个 字 / / @ 黎明 : 道歉 也 拷贝 汗 / / @ 怪兽 _ 打 鸡血 :   / / @ 高 军 : 唉 转发 微博服 了 转发 微博 吃惊 道歉 都 要 抄 转发 微博 转发 微博", "label": "1"}