{"text": "# 周一 见 # 你们 都 在 刷 着 文章 ， 马伊利 ， 可 你们 知道 么 ？ 文章 @ 文章   的 声明 是 抄袭 高晓松 @ 高晓松   的 黑线 转发 微博 超级 没 诚意   表示 不想 说 什么 了 转发 微博 对于 文章 ， 我 只能 说 ： 呵呵 唉 弱 转发 微博 各种 形象 跌入 谷底 汗 ， 这 也 有 模板 ！ 这 ， 还 能 说 什么 ？ 贱人 就是 贱人 转发 微博 转发 微博 这 也 抄袭 ？ 次奥 ... 老师 没教 你 抄 作文 得 去头去尾 不动声色 嚒 ？ 吐 吐吐 怒哇 ， 真的 照抄 哦 ， 完 了 完 了 ， 文章 你 真的 是 没救 了 ！ 转发 微博 我   勒   个   去 ！ 震惊 转发 微博 转发 微博 ， ， ， 转发 微博 转发 微博 道歉 都 美点 诚意 这 也 能 借 挖 鼻屎 转发 微博 转发 微博 我 说 文章 你 连 道歉 都 抄袭 别人 的 ， 这 就是 你 的 悔悟 ？ 我 真是 懒得 用 我 的 语言 骂 你 ， 脏 了 我 的 语言 ！ 呵呵 ...   ...   惊呆 已经 不足以 形容 了 这样 也 可以 啊 ！ ！ 本来 还 觉得 挺 真诚 ， 现在 … … … … 伪君子 一个 嘛 这 是 ！ @ 小 恐龙 的 幸福 - 芳芳   / / @ 孔孔 :   转发 微博 转发 微博度 娘 上 复制 的 吗 ？ 靠 . 道歉 也 抄袭 晕 转发 微博 文章 去死吧 超级 鄙视 / / @ 眉眼 间 的 小 雀斑 : 道歉 都 美点 诚意 转发 微博真 贱 周一 娱乐 我   勒   个   去 ！ 震惊 根本 没有 一点 诚心 ！ 文章 这下 你 真的 完 了 ！ 转发 微博 难道 是 同 一家 公关 公司 ？ ？ ？ 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍 转发 微博 我   勒   个   去 ！ 震惊 @ 回忆录 这么 酷 以前 真的 挺 喜欢 文章 的 ， 咋 现在 都 变成 这样 了 转发 微博油   不要脸 我 去 丫 的 提前 过 愚人节 了 ?   @ 团 __ 团无语 可耻 ， 没 认识 自己 的 错误 还 抄袭 别人 的 转发 微博 转发 微博 / / @ 坏 熊熊 的 主人 :   转发 微博   / / @ 逗爱 : 这么 酷 我   勒   个   去 ！ 震惊 汗 文章 的 检查 查重 没过 .... 转发 微博 我   勒   个   去 ！ 震惊 有点 意思   / / @ 哇呀呀 _ 我要 告别 拖延 症 : 我   勒   个   去 ！ 震惊 哈哈 ， 老高 晓说 有 的 说 了 / / @ 秋 :   有点 意思   / / @ 哇呀呀 _ 我要 告别 拖延 症 : 我   勒   个   去 ！ 震惊 卧槽 ， 真 行 ！ ！ ！ / / @ 亚特兰蒂斯 后裔 : 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍 只 转 吃惊 吃惊 吃惊   / / @ 秋 : 有点 意思   / / @ 哇呀呀 _ 我要 告别 拖延 症 : 我   勒   个   去 ！ 震惊 转发 微博 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 这么 炫酷 ！ ！ ！ / / @ 金鹤 到底 在 干嘛 :   / / @ 逗爱 : 这么 酷 这个 可以 做 范文 / / @ 小飞侠 : 这么 炫酷 ！ ！ ！ / / @ 金鹤 到底 在 干嘛 :   / / @ 逗爱 : 这么 酷 转发 微博 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 闭嘴   / / @ 亚特兰蒂斯 后裔 : 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍 贵圈 的 模版 都 这 样子 么   喝酒 开车 和 找 小 三 一样 的 待遇 呀 吃惊 @ 足球 上海滩 姬宇阳   原来 是 抄袭 的 啊 @ 方正 宇   @ 文章 同學   @ 文章 同學   / / @ 亚特兰蒂斯 后裔 : 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍 我   勒   个   去 ！ 震惊 这个 是 真的 么 ？ ？ ？ 这 也 太 明显 了 吧 ~ ~ ~ 我   勒   个   去 ！ 震惊 这是 作弊 呀   / / @ 梅江 老布 : 这个 是 真的 么 ？ ？ ？ 这 也 太 明显 了 吧 ~ ~ ~ 我   勒   个   去 ！ 震惊 老高 ， 求证 @ 高晓松   我   勒   个   去 ！ 震惊 弱 爆 了 ， 到 现在 都 没有 出来 道歉 的 诚意 和 担当 文章 太 不 诚心 了 ！ 果断 转 了 / / @ 米 米妮 _ 全 : 度娘 上 复制 的 吗 ？ 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊 我   勒   个   去 ！ 震惊   / / @ 亚特兰蒂斯 后裔 : 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍 抄袭 道歉信 @ 文儿 他 爹 地   / / @ 亚特兰蒂斯 后裔 : 我 擦     文章 呀 文章     连点 诚意 都 没   道歉 书 都 要 抄袭 ？   司令 白爱 你 了     @ 马伊 琍", "label": "1"}