{"text": "哎 ！ @ 文章 同學   ， 道歉 词 都 是 抄襲 @ 高晓松   的 此人 已无药 可救 了 娱乐 真 讽刺 看 水印 ！ 很 明显 高晓松 那张 是 假 的 無語 了 转发 微博 哈哈 真的 呢 ！ ！ 怎么回事 @ 高晓松 转发 微博 转发 微博 转发 微博太 恶心 ， 前 几天 ， 还 听 人 说 他们 有 真爱 ， 这么 快 就 没有 希望 了 抄袭 转发 微博 转发 微博 这 有 什么 好 惊讶 的 ， 你们 谁 敢 说 以前 自己 写 检讨书 的 时候 不是 抄 的 挖 鼻屎 哈哈哈 . 无药 可救 了 @ 茜儿 娃子   哎 ！ 真 恶心 哎 ！ ！ ！ 好好 珍惜 吧 ！ ！ ！ ！ 哈哈哈哈 哈哈哈哈 笑 死 转发 微博 → _ → 转发 微博 这个 文章 抄袭 了 文章 我 去 转发 微博 转发 微博 转发 微博 繁简体 掺杂 ， 到底 是不是 真心 悔过 后写 的 ？ ！ 转发 微博 转发 微博 一个 团队 吧 … 呵呵 ！ 转发 微博 转发 微博 转发 微博真行 ！ @ 四月 的 橘子汁 呵呵 虚假 @ 是 西 不是 洗 转发 微博 转发 微博 真的假 的 ～ 呵呵 ， 都 怪 你 演过 太多 的 好 男人 ， 而 我们 却 忽略 了 你 的 本质 太扯 了 ， 同一 危机 攻关 团体 ， 可以 下课 了 转发 微博 哈哈哈哈 转发 微博 无话可说 要 不要 这样 黑线 黑线 转发 微博 😳 不愿 相信 转发 微博 转发 微博 转发 微博 转发 微博 哈哈哈 哼哼 哼 @ 邓 大锤 新年 有个 小 愿望 转发 微博渣 渣 ， ， ， 太 ... 转发 微博 @ 章 鱼丸子 酱 转发 微博 转发 微博 转发 微博 转发 微博 黑线 转发 微博天 啊 ！ 汗 @ _   转发 微博 所以 这种 人渣 怎么 会 得到 原谅 嘛 ！ / / @ 当时 我 就 震惊 了 :   当时 我 就 震惊 了 ！ 谁 这么 没长 脑子 啊 ！ 吃惊 哎 呦 我 操 转发 微博 奇葩 转发 微博 恶心 转发 微博 艹 ！ 唉 唉 转发 微博 我 多么 看好 的 两个 人 啊 ， 怎么 能 这样 呢 ， 伤心 啊 弱 / / @ 的 蕾 妈 :   黑线 真 垃圾 转发 微博太乱 了 … … 这样 也 行 ？ 这 也 太劲 爆 了 ， 又 扑朔迷离 了 @ 一諾 倾城 ___   文章 ， 你 还 记得 当年 那个 好 爸爸 好 老公 么 ！ ！ ！       男人 啊 ！ 都 一个样 呵呵 / / @ 明教 小桐 :   无话可说 @ 允 妞妞 小窝   @ 邹 崽儿 没救 了 转发 微博 无话可说 怒怒 怒 文章 真 小人 ！ 我 都 疯 了 ！ 如果 是 真的 ， 那 我 将 不再 原谅 … 哈哈 ， 有 才 转发 微博 好巧 诶 哈哈哈哈 哈哈哈 这 尼玛 哎 ！ 真的 没救 了 ， 呃 转发 微博 那 是 专业 道歉 模板   / / @ 开心 雪 : @ 章 鱼丸子 酱 无可救药   @ 文章 同学 转发 微博 转发 微博 道歉 都 是 假 的 ， 唉 ， 装抄 得 好 转发 微博 转发 微博 转发 微博 不是 吧 汗 无语 执迷不悟 ， ， ， 真 讽刺 啊 晕 @ 健忘症 患者 转发 微博 转发 微博 这 吃惊 转发 微博 啦 啦 啦 哼哼 转发 微博 转发 微博 这 态度 、 、 、 无 语 鄙视 转发 微博 转发 微博 转发 微博 高晓松 那时 只 写 对不起 ， 永不 酒驾 谴责 理解 ， 谣言 鄙视 转发 微博衰 衰衰 呵呵 了 卧槽   文章 求 要点 脸 转发 微博 还是 没能 走 到 一起 ， 不要 把 爱情 当 人生大事 ， 它 只是 生活 的 必需品 ！ 哼哼 @ 巴 巴鲁 - 苦哈哈 转发 微博 转发 微博   / / @ 西木 悠悠 栗 : 哎 ！ 真的 没救 了 ， 转发 微博 你 连 道歉 都 抄 人家 的 ！ ！ ！ ！ 令人发指 啊 @ 文章 同学 @ 交警 刘 小川   出来 说 两句 吧 ！ 吃惊 转发 微博狗 改不了 吃屎 ！ 鄙视 鄙视 哎 我 醉 了 转发 微博 懒得 理 你 转发 微博 卧槽 ！ ！ ！ ！ ！ 怒怒 怒 怒 怒 去死吧 ！ ！ ！ ！ ！ 我晕 ， 都 是 抄 的 吃惊 转发 微博 转发 微博 这 也 抄 我 靠 了 转发 微博无药 可救 ， 婚外 跟 酒 驾错 不 在 一个 级别 啊 ， 可惜 连 正儿八经 好好 悔过 的 态度 都 么 更 讽刺 的 是 ， 酒驾 还 蹲 了 半年 ， 婚外 止 于 谴责 这人 真特 么 没救 了 转发 微博 如果 真的 是 这样 😞 鄙视 文章 这个 贱人 @ 冷冷   转发 微博 呵呵 呵   现在 原创 真的 很难 的 高晓松 不得了 ！ 真的假 的 高晓松 又 出名 了 ！ 鄙视 鄙视 转发 微博 看起来 阳光 温暖 ， 不过 也 只是 贱人 一枚 复制粘贴 转发 微博 转发 微博 转发 微博 这个 笑话 闹大 了 吧 ！ 太 不 诚恳 了 刚 看 了 一下 ， @ 文章 同學   和 @ 姚笛   俩 人 现在 都 在线 ， 一起 忙 着 删 评论 真是 搞笑 ！ 评论 确实 太多 了 ， 估计 马伊 琍 旁边 也 抱 着 一个 帮忙 狂点 删除 呢 … … 文章 ~ 你 应该 是 完 了 这 也 可以   ？   @ 马伊 琍 管 他 谁谁谁 咋 了 ， 唉 不要 点脸 怒骂 我天 @ 拱廊 求 考神 保佑 四级 和 期末 全过   @ 追梦 伊甸园   @ 木子 _   @ 冯冠中 靠 真是 抄袭 的 哎 @ 乔园 恒   @ 菜菜 菜菜   @ 旭旭 你 懂得   @ 小超人 - - - - -   快 看看 转发 微博 转发 微博 杜撰 得 哎 唉 ~ 就 不能 诚恳 的 给 个 说法 么 ...... 转发 微博太坑 爹 了 吧 衰笑 而 不语 转发 微博 我们 就 成全 人家 做 普通人 的 心愿 吧 ， 大家 抵制 起来 转发 微博 哎 @ 马伊 琍 吃惊 吃惊 吃惊 什么 人 呀 转发 微博 @ 带 帽子 的 筑梦者   @ 飞翔 的 追梦者   @ 有件事 纠结 了 我 很 久   @ 无知 世界 未知 泪   @ 古月 家 的 万里晴空 @ 黄三 喵   吃惊 @ 李文东 _   哎 ！ 转发 微博晕 … 卧槽 ， 人能 不能 别活 的 这么 贱 ， 中 不 道歉 都 得 抄袭 ， 真对不起 叫 这 名字 转发 微博 转发 微博 这 都 能 抄袭 哼哼 哼 天语 啦 ， 要 不要 这样 转发 微博 讽刺 鄙视 鄙视   / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 你 可以 去 死 了 哎 转发 微博 ..... 好无语 对 他 转发 微博 转发 微博太 恶心 了 啊啊啊     这是 初中 检查 还是 大学 贫困生 情况 ？ ？ 找个 模板 就算 了     你 赤裸裸 得 抄 是 几个 意思 ~ 转发 微博 @ 南 都 娱乐 周刊   可以 做个 深度 报道 以雪 耻辱 ！ / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ @ 丁丁 的 兔子   转发 微博 哼 转发 微博 转发 微博 转发 微博 转发 微博靠     这 你 都 能 抄袭     服 了 哈哈 白痴 文盲 男 ， 没 一点 诚意 ！ 哦 买 嘎           我 说 这么 眼熟 晕晕 强烈 鄙视 文章 真的 有 认错 吗 ？ 文章 同学 鄙视 没 诚意 的 道歉 转发 微博 我 了 个 去 ！ ！ ！ 这么 没 诚意 ， 说不定 还是 经纪人 代笔 ！ ！ ！ 赤裸裸 的 作文 抄袭 啊 你们 都 是 怎么 长大 的   ？ 无语 汗 汗 汗 转发 微博 这 都 可以   真服了 / / @ 陈琳 :   / / @ 西木 悠悠 栗 : 哎 ！ 真的 没救 了 ， 转发 微博 果真 是 没 诚意 到极点 转发 微博汗 转发 微博 @ 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 晓松 出名 了 … … / / @ 媛 子 要 霸气 : 高晓松 又 出名 了 ！ 还有 不是 我们 让 你 跌倒 ， 我们 系扶 你   道歉 词 都 抄袭 ， 你 的 公关 团 太普通 了   你 完 了 转发 微博 转发 微博 还 能 说 什么 @ 文章 同學   讽刺 转发 微博 真是 讽刺 吃惊 吃惊 # 文章 出轨 #   真是 失望透顶 了 ！ 我 说 这 道歉信 怎么 一点 都 不 走心 呢 ！ 哎 有点 意思 ！ 无耻 啊 ！ 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 转发 微博 转发 微博   @ 文章 同學   全 中国 都 知道 你 抛 下 正在 坐月子 的 老婆 跟 小 三 跑 了 你 知道 吗 笑哈哈 甩 甩手 雷锋 哈哈 ！ 如有雷同 ， 纯属巧合 ， 巧合 ！ ！ ！ 明白 了 ！ 呵呵   / / @ _ : 笑 而 不语 可悲 啊 ！ 转发 微博 转发 微博尼马   / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 转发 微博 碉堡 了 转发 微博是 真的 么 ？ 啊 哦 @ 胡思乱想 的 遥儿   @ 嘎 花花   @ 萌里 萌外 莫妮卡   @ 元元元   服 了 @ 微博 名人   确实 够 渣 的 / / @ - 敏 :   / / @ 陈琳 :   / / @ 西木 悠悠 栗 : 哎 ！ 真的 没救 了 ， 转发 微博 同一个 写手 ？ ？       哈哈哈 哈哈哈 ， 肚子 都 笑 疼 了 @ 周小祺   笑 ！ 哈哈 @ 默默 很 爱 你 @ 淡淡 幽 唉 / / @ 凡凡 凡 凡 凡 凡 凡 凡 丶 : 卧槽 ， 人能 不能 别活 的 这么 贱 ， 中不汗 都 是 代写       还有 什么 是 真的 这 转发 微博 转发 微博 哈哈哈 ， 抄 的 水平 好 低 这 也 行 啊 ， 文章 吊 的 了 ！ / / @ 汪满健 :   @ 南 都 娱乐 周刊   可以 做个 深度 报道 以雪 耻辱 ！ / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 无药 可救 了 @ 专属 灬 挚爱   @ 围脖 伱 妹 转发 微博 转发 微博 # 周一 见 # 只能 无语 了 转发 微博 转发 微博 我 ！ ！ ！ 这 也 可以 ！ ！ 衰 怎么 说 呢 转发 微博 真是 让 人 大跌眼镜 啊 不管怎样 ， 克制不住 地想 说 一句 文章 真 恶心 啊 真的 不要脸 @ 善小琪 怒 @ 阿文 _   @ 我 还 喜欢 你 只是 与 爱情 无关   @ _ 西子   @ 阿新 思密达 即使 高晓松 没写 过 是 伪造 的 ， 是 有 多 恨 文章 恶心   / / @ 傅开 : @ 李文东 _   转发 微博 @ _ 消失 衰 / / @ 孙皎 :   讽刺 人才 晕 娱乐圈 无 创新 啊   以为 在 写 论文 啊 我 靠 渣 到 爆 ！ 哼 渣 …   / / @ 傅开 : @ 李文东 _ 转发 微博 文章 啊 ~ ~ ~ ~   / / @ 老母鸡 最 疯狂 : 复制粘贴 贱 男人 再也 不 喜欢 他 了   再 去 电影院 看 他 的 电影 我 就 砍手 道歉 都 抄袭 ， 没救 了 转发 微博 吃惊 吃惊 不是 吧 超过 可以 报警 了 唉 ！ 看样子 ， 出自 一家 公关 公司 之手 吖 哈哈哈哈 转发 微博 我 靠 @ 倩魂 女幽   @ 空心 吉他 -   @ 懒懒散散 -   @ 狗蛋 的 胜利果实 哎 ！ ！ ！ / / @ 卜饰 灬 太子 的 美好生活 :   @ _ 消失 衰衰衰 转发 微博 / / @ 榕榕 是 行星 饭乐 橙 :   转发 微博 转发 微博 转发 微博 哎 ， ， 深深 的 失望 我 说 写 的 怎么 这么 文艺 ， 毕竟 人家 高晓松 是 清华 毕业 的 衰太 恶心 了 完 犊子 了 转发 微博 哈哈哈哈 哈哈哈 哈哈哈 文先森 已无药 可救 了 唉 抓狂 抓狂 抓狂 抓狂 抓狂 转发 微博 转发 微博 明星 也 是 人 ， 是 人 都 会 犯错 ， 没什么 大惊小怪 的 转发 微博 还 真 对 得 上 ， 无 语 / / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 比 我 还 幽默 么 啊 ？ 吃惊 转发 微博 不会 吧 ， 这么 像 ！ ！ 够 可以 的 啊 ， 你 ！ 连 道歉信 都 这么 敷衍 ！ 你 还是 秀 恩爱 比较 拿手 ， 要 不 你 领着 马伊俐 和 你 两 闺女 出来 哭 着 说   我错 了 吧 ， 反正 你 也 是 演戏 当 范文 吗 ← _ ← 真的 够 了 ！ 转发 微博 太过分 了 ！ ！ ！ 狗日 ！ 你 妈 炒作 啊 ！ 转发 微博 转发 微博 @ 空   ？ ？ ？ 转发 微博 偷乐 @   - 的 相似 度 哦 鄙视 鄙视 鄙视   / / @ 落 : 转发 微博真 有 才 ， 文章 没救 了 ！ 你 有没有 知道 你 肩上 扛下 的 责任 到底 是 什么 ？ 你 知不知道 你 太 轻狂 ， 知不知道 装 的 有点 大 就 会 咎由自取 ， 不要 做 小偷 之后 还要 偷袭 别人 的 道歉 文 ， 不愧 是 文章 / / / @ 喜 杨 杨 - - 织女 婆婆 :   狗 改不了 吃屎 ！ 抄袭 吃惊 吃惊 吃惊 吃惊 吃惊 @ 双子 布丁 转发 微博 @ 胡陳   @ 吴敏 天下 ＂ 文章 ＂ 一大 抄 ！ 哈哈 太 了 ！ 什么 鬼人 呀 ？ ！ 恶心 … … 怒怒 吃惊 转发 微博 转发 微博时 至 如今 已 无话可说 ， 作业 抄 的 不错 转发 微博 这特 么 太敢 了 文章 你 是 贱 到 何种地步 转发 微博 诚意 啊 诚意 啊 这 就是 所谓 的 诚意   伤不起 啊 日后 … … 大概 是 公关 团队 也 看不惯 眼 了 吧 真是 天下 文 脏得 个 啊 ！ 偷笑 偷笑 偷笑 转发 微博 转发 微博 受不了 转发 微博衰衰 哈哈 ， 同一个 公关 公家 ， 都 强调 了 日后 … 转发 微博 哈哈哈 哈哈哈 转发 微博 转发 微博 泪流满面 哎 … … 真 可恶 / / @ 汪满健 : @ 南 都 娱乐 周刊   可以 做个 深度 报道 以雪 耻辱 ！ / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 呵呵 呵 ， 这是 赤果果 的 抄袭 ！ 无可救药 愁 死 这种 男人 不可 原谅 转发 微博 转发 微博 没 得救 @ 丷 _ 罒 罒   婊子 配狗 这样 也 可以 ？ 唉呀 妈呀 ， 这 也 能 抄 无可救药 ！ ~ 无可救药 ！ ！ ！ ！ 呵呵 ， 转发 微博 转发 微博 转发 微博 真的 怒 太过分 了 此人 无可救药 ！ ！ ！ ！ ！ 一看 那 声明 就 很 假 转发 微博必 转 转发 微博无药 可救 艾玛 都 没 注意 ， 全民 看 了 一场 笑话 嘻嘻 手滑 @ 郭小煒 要 发奋图强 无药 可救   / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 真 恶心 汗 @ 含蜜   作死 啊 真是 转发 微博 求证 啊 ， 高晓松 当时 这样 写 的 么 ， 如果 真的 是 ， 文章 童鞋 真是 激棍 了 @ - 夏曦曦 -   汗无语 喽 哎额 ， 相似 度无药 可救 了 怒 转发 微博 转发 微博说 得 难听 是 抄袭 ， 说 得 好听 点 是 借鉴 啊 ， 呵呵 ！ 兔子 转发 微博汗 转发 微博汗 / / @ 李中华 : 日后 … … 彻头彻尾 的 演员 啊 我 擦 类 唉 转发 微博 唉 ， 无可救药 了 @ 就 爱 柠檬黄   我 当初 为什么 会 喜欢 他哩 抓狂   / / @ 贺娟 要 开心 生活 : 转发 微博笑 了 ~ 同一个 枪手 写 的 吧   / / @ 为 唯 痴狂 : 高晓松 不得了 ！ 晕 终于 明白 了 / / @ 遇见 - 苏 日日 :   哎 呦 我 操 文章 同学 ！ ！ ！ ！ ！ 唉   / / @ 我要 成为 大神 - : 转发 微博 转发 微博小三 捏 转发 微博 这 也 可以 天呐 … / / @ 黛儿 - - 鹿 : 无可救药 真的 是 没救 了 ！ 真的假 的 ？ 本来 已经 觉得 够 恶心 了 ， 又 这样 更 恶心 / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 转发 微博是 高晓松 体 还是 文章 体 ？ 是 辜负 还是 辜負 ？ 贵圈 真乱 圈子里 的 人 真 可悲 ， 晒 完 了 恩爱 晒 忏悔 ， 作 ！ 恶心 ！ 转发 微博太 失望 了 ~ ~ ~ / / @ 小慕斯 蛋糕 :   真是 让 人 大跌眼镜 啊 不管怎样 ， 克制不住 地想 说 一句 文章 真 恶心 啊 丫可 真够傻 逼 的 @ 王祺   @ -     / / @ 璀璨 妞大码 : 无可救药 ！ ！ ！ ！ 转发 微博 天下 @ 文章   一大 抄累 觉不爱   文章 你 到底 怎么 了 哼 / / @ 明教 小桐 : 无话可说 弱弱 鄙视 鄙视 / / @ 喜 杨 杨 - - 小宝 开开 :   真有 才 ， 文章 没救 了 ！ 你 有没有 知道 你 肩上 扛下 的 责任 到底 是 什么 ？ 你 知不知道 你 太 轻狂 ， 知不知道 装 的 有点 大 就 会 咎由自取 ， 不要 做 小偷 之后 还要 偷袭 别人 的 道歉 文 ， 不愧 是 文章 / / / @ 喜 杨 杨 - - 织女 婆婆 :   狗 改不了 吃屎 ！ 、 王八蛋 、 解释 个 屁 〜 恶心 ！ 鄙视   / / @ 不 不 不 不 做 你 的 情人 : 无药 可救 了 @ 专属 灬 挚爱   @ 围脖 伱 妹无药 可救 的 厌恶 … 真的假 的 啊 呵呵 下午 好   / / @ 达柳 :   转发 微博 做 公关 的 人 是 存心 害 他 吧 第一 ， 我国 婚姻自由 ， 第二 ， 我国 合法 公民 人身自由 ， 人家 结婚 与 离婚 都 是 人家 的 事 ， 我们 都 是 局外人 到底 发生 了 什么 事儿 ？ 你 知道 ？ 感情 的 问题 又 岂能 是 一句 话 能 说 的 清楚 ！ 但是 ！ 话 又 说 回来 ， 自己 的 老婆 刚怀 二胎 ， 身为 丈夫 不 好好 照顾 自己 的 老婆 却 和 另外 一个 女人 谈情说爱 于情 于理 恐怕 都 说不过去 吧 我 给 他 个 赞怒 怒怒 @ 小猫 叮当 当     / / @ _ 小 聪聪 : 一个 团队 吧 … 吃惊 吃惊 吃惊 真假 ？ 如果 是 真的 就 太 奇葩 了 奥特曼 奥特曼 时刻 准备 着 看 这 渣 男 的 好戏   / / @ 熊 孩子 可以 么 : 唉   / / @ 我要 成为 大神 - : 转发 微博 呵呵 / / @ 明教 小桐 : 无话可说 转发 微博 只能 说 曾经 很 喜欢 文章 ， 但是 在 这件 事情 中 文章 让 我们 一次 又 一次 的 失望 为什么 这件 事 你 不能 处理 的 像 你 电视剧 里 的 角色 一样 漂亮 ？ @ 文章 同學   😞   😞   😔 道歉 都 不是 自己 出马 ， 没有 诚意 ， 不可 原谅 希望 大家 不要 再 纵容 文章 继续 猖狂 ， 呵呵 ， 渣 男 更进一步 蜡烛 / / @ 團團 _ 其實 是 兔紙 : 呵呵 下午 好   我 靠 抄 的 吃惊 危机 公关 好 粗心 ， 又 是 简繁体 又 是 抄袭 / / @ 北纬 驰 :   额 ， 相似 度人 啊 ， 名人 啊 ！ 一 出事 ， 事事 来 有点 意思 了 哈哈   / / @ 乔 - 葛吉瑞 : 做 公关 的 人 是 存心 害 他 吧 弱 弱弱 鄙视 鄙视 鄙视 转发 微博 转发 微博 / / @ 曾郎 说 事 :   @ 交警 刘 小川   出来 说 两句 吧 ！ 转发 微博靠   太 没 诚意 了 错上加错 ， 作死 的 节奏 即便 是 炒作 ， 也 是 作死 的 说 ✘ @ 海大 杨健   @ 蓉   @ 三峡 毛毛虫   @ 李涛   @ 陈旭平   @ 爱说 汉语   @ 罗晓明   @ 萨 提亚静怡   @ 瀚   @ 杨 建国   / / @ 中国 放心 吃 : 刚看 了 一下 ， @ 文章 同學   和 @ 姚笛   俩 人 现在 都 在线 ， 一起 忙 着 删 评论 真是 搞笑 ！ 评论 确实 太多 了 ， 估计 马伊 琍 旁边 也 抱 着 一个 转发 微博 现眼 嘻嘻 / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 模板 ！ @ 这个 微博笑 死 我 了   @ 你 开开 开 什么 玩笑   @ 月 老赐婚   @ 贝 _ 小 _ 妞   @ 超级 实用 小 百科   @ 暴走 漫画   @ 吹神   @ 毒药 女流氓   @ 图 精选   @ 绝对 猫猫   @ 看到 隐约 的 阳光   @ _ 刘俊   @ 笑料 百科 无可救药 了   / / @ 王琳 : 靠 真是 抄袭 的 哎 @ 乔园 恒   @ 菜菜 菜菜   @ 旭旭 你 懂得   @ 小超人 - - - - -   快 看看 我 去 ！ / / @ 團團 _ 其實 是 兔紙 : 呵呵 下午 好   哟 ， 还 真是 / / @ 唔 願 意系 舊肥 潴潤 :   大概 是 公关 团队 也 看不惯 眼 了 吧 真是 天下 文 脏得 个 啊 ！ 偷笑 偷笑 偷笑 @ 小婷 _     / / @ 绿光 黑洞 : 娱乐圈 无 创新 啊   以为 在 写 论文 啊 转发 微博真 不要脸 / / @ 张宏彬 : 这 都 可以   真服了 啪啪 啪啪 抽 的 漂亮 哈哈   / / @ __ 瘋唄 : @ 双子 布丁 转发 微博   / / @ 怪物 先生 : / / @ 达柳 :   转发 微博 我 去 晕 / / @ 我 就是 喜欢 欧豪 你 咬 我 啊 : 累觉 不爱   文章 你 到底 怎么 了 底裤 都 被 扯 了 ！ / / @ 巧克力 夹心 棒棒糖 :   转发 微博太 他 妈 逗 了 牛 逼 我 靠   这 人 真的 无药 可救 了   马伊 琍 快 跟 他 离   让 他 跟 姚笛 那个 贱人 一起 鬼混 去 吧 / / @ __ 瘋唄 : @ 双子 布丁 转发 微博 弄巧成拙 了 ， 文章 同学 你 是 咋 想 的 呀 / / @ 联通 妹 :   这个 笑话 闹大 了 吧 ！ 太 不 诚恳 了 / / @ 瑶 厚爱 一生 :   吃惊 吃惊 吃惊 什么 人   没有 诚意 的 道歉 哼 转发 微博 回复 @ 妞 胖胖 : 话 说 有人 辟谣 说 不是 抄 的 了 ， 但 还是 挡不住 人们 觉得 不 走心 的 感觉 ！ / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 @ 阿眯 _ 要 做个 乖囡   / / @ - : 啪啪 啪啪 抽 的 漂亮 哈哈   / / @ __ 瘋唄 : @ 双子 布丁 真的 么 / / @ 原 娜娜 要 减肥 : 哎 ， ， 深深 的 失望   / / @ 陈琳 :   / / @ 西木 悠悠 栗 : 哎 ！ 真的 没救 了 ， 无药 可救 真 不是 男人 ！ 脑残粉 戏子 ， 无药 可医   / / @ 落 :   转发 微博 / / @ 大萍 同学 :   转发 微博 应该 是 高人仿 的 吧 ， 为何 我们 都 没 印象 呢 ， 文章 应该 没 那么 傻 / / @ _ :   求证 啊 ， 高晓松 当时 这样 写 的 么 ， 如果 真的 是 ， 文章 童鞋 真是 激棍 了 转发 微博 什么 人 啊 ， 没救 了 ， 果断 离开 吧 ， 一点 诚意 都 没有 文章 啊 文章 ， 我无语 了 ， 如此 毫无诚意 的 道歉 ， 我 还是 第一次 看到 ， 或者说 这 根本 不是 道歉 ， 原来 他 根本 就 没想 过 道歉 ， 就 没想 过 被 他 丢下 的 母子 三人 ， 文章 ， 你 他妈的 不是 人 ， 你 连 畜生 都 不是 ， 你 没救 了 ， 从 娱乐圈 里 赶紧 滚蛋 吧 看见 你 觉得 很 恶心 怒 吐 人才 啊 / / @ 肉肉 _ 要 做 个 好 男人 :   @ 阿眯 _ 要 做个 乖囡   / / @ - : 啪啪 啪啪 抽 的 漂亮 哈哈   / / @ __ 瘋唄 : @ 双子 布丁 我 觉得 是 假 的 ~ 文章 不 可能 这么 傻 ！ ！ ！ / / @ 腾讯 娱乐 : 转发 微博 我 操 ！ 无耻 到极点 了 ！   / / @ 璀璨 妞大码 : 无可救药 ！ ！ ！ ！ 吃惊 吃惊 吃惊 / / @ 桃乐桃乐 : 我操 ！ 无耻 到极点 了 ！   / / @ 璀璨 妞大码 : 无可救药 ！ ！ ！ ！ 呵呵 ， 不会 又 是 一场 恶作剧 吧 ， 早上 我 还 夸 文章 文采 不错 ， 写出 的 检查 文字 用 的 都 挺 深刻 的 ， 原来 和晓松 的 一样 ， 这篇 检查 不知 是 出自 哪位 名师 之手 啊 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 太 那 啥 了 哼哼 / / @ - - 小娆 : 转发 微博 / / @ 腾讯 娱乐 : 转发 微博 很 好 呵呵 ， 我 想 笑 真的 一样 哎   / / @ 夜半 酣酒江 月 下 : 哈哈 ， 同一个 公关 公家 ， 都 强调 了 日后 … 转发 微博 转发 微博 / / @ 张琳 - 宠物 世界 :   鄙视 鄙视 汗   / / @ 牵着昊昊 的 手 : 唉 相似 度 . / / @ - _ 霖 :   哈哈哈哈 捂脸 … 是 别人 恶搞 的   / / @ 默念 你 颂 经中 的 真言 : 相似 度 .   / / @ - _ 霖 :   哈哈哈哈 都 是 傻 逼 哈 ， 哈 ， 哈 ， / / @ 汪满健 :   @ 南 都 娱乐 周刊   可以 做个 深度 报道 以雪 耻辱 ！ / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 我 靠 怒 怒 怒 ， 麻痹 贱人 @ 给 明力   目测 文章 文采 不行 / / @ 窒息 鱼 的 窝 : 吃惊 吃惊 吃惊 / / @ 桃乐桃乐 : 我操 ！ 无耻 到极点 了 ！   / / @ 璀璨 妞大码 : 无可救药 ！ ！ ！ ！ 剽窃 的 如此 彻底 ， 也 算是 条 汉子 / / @ 曾郎 说 事 :   @ 交警 刘 小川   出来 说 两句 吧 ！ 啧   @ 啪啪 村 _ 一宅 整日 想念 女神   @ 小翎桑 - 东方 神起 将 会 充满 人生 我 擦 ！ ！ ！   / / @ 双倍 絮叨 鱼 : 现眼 嘻嘻 / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 转发 微博 讽刺 啊 ， 写给 谁 看 ？ 呵呵 呵 ， 竟然 是 这样 一个 人 ， 真 他 吗 知人知面不知心 ！   / / @ 腾讯 娱乐 : 转发 微博 这 麻痹 是 真的 嘛 ？ 这是 一种 决心 啊   / / @ 低调 且 华丽 的 少 帅哥 : 晕 终于 明白 了 / / @ 遇见 - 苏 日日 :   哎 呦 我 操 我 去 / / @ 我 就是 喜欢 欧豪 你 咬 我 啊 :   累觉 不爱   文章 你 到底 怎么 了 是 谁 那么 细心 ！ ！   / / @ 猪三戒 : 看样子 ， 出自 一家 公关 公司 之手 吖 不 转发 几条 都 对不起 自己 那颗 八卦 的 心 鄙视 鄙视 鄙视 / / @ 我家 儿媳 叫湾湾 : 吃惊 危机 公关 好 粗心 ， 又 是 简繁体 又 是 抄袭 / / @ 北纬 驰 :   额 ， 相似 度 … …   / / @ 艾米 修 : 转发 微博 我 去 这 是 真的 ？ / / @ 喜 杨 杨 - - 星儿 : 文章 啊 文章 ， 我无语 了 ， 如此 毫无诚意 的 道歉 ， 我 还是 第一次 看到 ， 或者说 这 根本 不是 道歉 ， 原来 他 根本 就 没想 过 道歉 ， 就 没想 过 被 他 丢下 的 母子 三人 ， 文章 ， 你 他妈的 不是 人 ， 你 连 畜生 都 不是 ， 你 没救 了 ， 从 娱乐圈 里 赶紧 滚蛋 吧 看见 你 觉得 很 恶心 怒 吐 喝茶 听 好戏 呵呵 / / @ 團團 _ 其實 是 兔紙 : 呵呵 下午 好   卧槽 / / @ 桃乐桃乐 : 我操 ！ 无耻 到极点 了 ！   / / @ 璀璨 妞大码 : 无可救药 ！ ！ ！ ！ 服 了 服 了 ， 怎么 这样 啊 是不是 娱乐圈 里 有 一份 道歉 文本 啊 … … @ 尔东 陳 _   / / @ 小超人 - - - - - : 无可救药 了   / / @ 王琳 : 靠 真是 抄袭 的 哎 @ 乔园 恒   @ 菜菜 菜菜   @ 旭旭 你 懂得   @ 小超人 - - - - -   快 看看 怎么 可以 这么 不 重视 哈哈哈哈 别介 ， ， 出个 轨 而已 ， 不能 继续 黑 了 谣言 / / @ _ : 抄得 好 转发 微博 @ 高晓松   有 一 生活来源 ！ 版权 呀 ！ 都 是 呕心 之作 呀 ！ / / @ 汪满健 : @ 南 都 娱乐 周刊   可以 做个 深度 报道 以雪 耻辱 ！ / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 没有 哪个 傻逼会 傻 到 这么 抄袭 ， 看来 @ 文章 同學   确实 是 在 炒作 太 恶劣 了 ！ @ 姚笛   和 @ 马伊 琍   这会儿 或许 文章 仨 人 一起 打牌 或者 … … 鄙视 @ 汪 海涛   @ 秋叶   @ 小 瓶子   @ 农业 博士   @ 石嫣   @ 胖 兔子   @ 昂龟   @ 桂春春   @ 涂鸦 先生   @ 董金 狮   @ 郭秋玉 / / @ 不大 我 : 呵呵 呵   现在 原创 真的 很难 的 转发 微博 挖 鼻屎 文章 这次 真的 是 蠢 到 我 想 吐 啊 文章 同学 真 垃圾   / / @ 夜半 酣酒江 月 下 : 哈哈 ， 同一个 公关 公家 ， 都 强调 了 日后 … 恶   / / @ 孙舜发 - 中国 国际 教师 协会 : 错上加错 ， 作死 的 节奏 即便 是 炒作 ， 也 是 作死 的 说 罗晓明   @ 萨 提亚静怡   @ 瀚   @ 杨 建国   / / @ 中国 放心 吃 : 刚看 了 一下 ， @ 文章 同學   和 @ 姚笛   俩 人 现在 都 在线 ， 一起 忙 着 删 评论 真是 搞笑 ！ 评论 确实 太多 了 ， 估计 马伊 琍 旁边 也 抱 着 一个 好无语     / / @ 苗苗 :   / / @ 陈琳 :   / / @ 西木 悠悠 栗 : 哎 ！ 真的 没救 了 ， 改 几个 字 就算 道歉信 了 拜拜 抄 这个 还有 脸 ？ 挖 鼻屎   / / @ 一颗 珉牌 柚子 君 : 喝茶 听 好戏 呵呵 / / @ 團團 _ 其實 是 兔紙 : 呵呵 下午 好     / / @ 曾郎 说 事 : @ 交警 刘 小川   出来 说 两句 吧 ！ 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 轉發 微博   / / @ 蔡小咪 - 开心果 : 轉發 微博 转发 微博 回复 @ _ : 嗯   / / @ _ : 是 吗 衰   / / @ _ : 太坑 爹 了 吧 衰 我 去 这 以后 他 还是 不要 在 出现 了 伤不起 啊 / / @ 九 又 零分 之一 :   同一个 枪手 写 的 吧   / / @ 为 唯 痴狂 : 高晓松 不得了 ！ 婊子 与 狗 ，   天长地久 震惊 了 马到成功 / / @ 张琳 - 宠物 世界 : 鄙视 鄙视 小 三 就是 小 三 ， 永远 也 代替 不了 原配 ， 这个 也 抄袭 ？ 鄙视   / / @ 留 几手 妹妹 : 转发 微博贵 圈 的 道歉 声明 看来 有 统一 格式 ！ ！ 吃惊 天呀 吃惊 书呆子 @ 冬芝 樱蜜     / / @ : @ 小婷 _     / / @ 绿光 黑洞 : 娱乐圈 无 创新 啊   以为 在 写 论文 啊 亮 瞎 了 / / @ 梦逝 之后 落入 安静 : 贵圈 的 道歉 声明 看来 有 统一 格式 ！ ！ 呵呵 呵 无语 / / @ 腾讯 娱乐 : 转发 微博 / / @ 看 我 性感 的 头像 : 同一个 写手 ？ ？       哈哈哈 哈哈哈 ， 肚子 都 笑 疼 了 衰 / / @ 王 大幸 :   唉 ， 怎么 会 这样 无 语 / / @ 我 叫 陈 正经 : 吃惊 贱 男 ！ 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 太有 才 了 吧 ！ 难道 他们 的 公关 是 同一个 ， 太 不负责任 了 @ - 李 妮儿   衰衰 衰衰 过来 毁 三观 了 / / @ 裴晓非 : 哈哈哈哈 转发 微博 有点 意思 轉發 微博 不能 这样 啊 ！ 男神 啊 ！ 不能 一直 黑 下去 ！ 文章 哥哥 顶 起来 / / @ 刚爷 经常 很 无奈 : 别介 ， ， 出个 轨 而已 ， 不能 继续 黑 了 网友 太牛 了 ！ @ 闹腾   / / @ _ : 呵呵 ， 渣 男 更进一步 蜡烛 / / @ 團團 _ 其實 是 兔紙 : 呵呵 下午 好   猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 转发 微博 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 我 多么 看好 的 两个 人 啊 ， 怎么 能 这样 呢 ， 伤心 啊 唉 转发 微博 转发 微博 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 猫猫 锦锦   这回 真是 … … 完蛋 了 的 节奏 / / @ 雯 哥儿 儿儿 : 哈哈哈哈 哈哈哈哈 笑 死 据说 是 假 的   / / @ 天字号 凤凰 男 丶 : 这 麻痹 是 真的 嘛 ？ 这是 一种 决心 啊   / / @ 低调 且 华丽 的 少 帅哥 : 晕 终于 明白 了 / / @ 遇见 - 苏 日日 :   哎 呦 我 操 @ -     @ 恩载 😳 一字 不落 ， 有 水平 转发 微博 腾讯 已经 报 了 这条 是 假新闻 ， 是 个 交警 根据 文章 的 改编 的 / / @ 小 公主 : 明白 了 ！ 呵呵   / / @ _ : 笑 而 不语", "label": "1"}