{"text": "# 文章 抄袭 # 听说 @ 文章 同学   道歉 贴 是 抄袭 @ 高晓松   的 ， 这是 什么 节奏 啊 ， 要 不要 这 莫 叼 呀 ！ 能 不能 有点 诚意 呀 ！ 我 只 想 说 是 哪个 公关 公司 帮 你 做 的 共关 呀 ！ 能 不能 专业 一点 ， 不 要犯 这样 低级 的 错误 呀 ！ 要是 想换 公关 公司 的话 找 我 哈 可恨 转发 评论 转发 评论 转发 评论 转发 微博 回复 @ 一起 玩微博 的 考拉 支持 马伊 琍 心 回复 @ 小小 玉 - : 原来 是 这 样子 的   怪不得 了   要 辟谣 一下   不能 随便 乱说 人家   / / @ 小小 玉 - : 这 是 某 交警 模仿 文章 的 口吻 写 的 一篇 酒驾 悔过书 ， 虽然 他 很 可恨 ， 但是 也 不要 误会 了 ， 免得 说 网友 不分青红皂白 真不知道 说 什么 好 了 叼 啊 转发 微博 转发 微博 网友 也 太 有 才 了 吧 ， @ 小小 闹 闹 闹 闹 闹 转发 微博 神马 啊 怒 怒 怒 什么 情况   呃 ， 用 一个 模板 写 的 吧 本主儿 找来 了 吧 ？ 纳尼 ？ ？ 太 没 诚意 了 ！ ！ 太恶 了 ， 没有 诚信 封杀 ！ ！ ！ ！ 操 啊 艹 ， 这下 连底 都 丢光 了 草 这 到底 怎么回事 啊 恶心 死 了 转发 微博 许愿 转发 微博 文章 太 让 人 失望 了 ！ 道歉信 居然 也 抄 转发 微博 唉 转发 微博 周一 的 信息量 太 大 ， 导致 处理器 崩塌 了 ， 你们 自己 看看 吧 回复 @ 一起 玩微博 的 考拉 : 恩恩   大 女人 ！   / / @ 一起 玩微博 的 考拉 : 回复 @ 酸奶 - 布丁 : 感觉 马伊 琍 比 姚笛 好 转发 微博要 不要 这么 没有 诚意 ？ ！ ？ ！ @ 文章 同學   你 可以 彻底 滚蛋 了 真是 的 ， 难道 天下 “ 文章 ” 一大 抄 - _ - # 转发 微博 这 也 能 抄 ？ 笑 晕 哈哈哈 同一个 枪手 写 的 吧 通稿 啊 哈哈哈哈 哈哈哈哈 转发 微博 哈哈哈 哈哈 ， 囊会 啊 @ 我 宁愿 所有 痛苦 都 留在 心里   @ - 赵     你们 造么 肥皂 且 看且 掉 粉 〜 思考 这是 作死 的 节奏 转发 微博 哼 汗 真是 够 了 … … 文章 你长 点心 成 不 阿矮油 妈呀 ， 没 文化 真 可怕 哈哈哈哈 哈哈哈 ！ ！ ！ ！ 不是 吧 ！ ！ ！ 就是 怎么 突然 名字 弹出来 这 不是 真的 吧 这 这 这 太 没 诚意 了 ！ … … 抄 的 好 专业 哦 ！ 鼓掌 鼓掌 鼓掌 威武 威武 原博点 赞 啊 ， 一点 道歉 的 诚意 也 没有 ， 这种 东西 居然 都 可以 抄袭 ， 牛 了 逼 了 信息量 真 大 @ _   从 侧面 烘托 高晓松 的 文采 不错 哎呀   高晓松 又 躺 枪 了 … … 话 说   这 个体 要火 吧 转发 微博 转发 微博 哎 - _ - | | 要 不要 这样 呀 ， 连 道歉信 都 是 抄袭 的 @ 马马 马晓娟   看看 ， 道歉 书 都 是 抄袭 来 ， @ - 还 真是 坑 转发 微博 😂 😂 😂 模版 吗 ？ 转发 微博 道歉 是 一种 形式 ？ 什么 人 啊 ！ 转发 微博 转发 微博 不要脸 要 不要 这么 没 诚意 怒泪 @ 文章 同學太强 了 ， 真的 是 抄袭 吗 这 也 可以 ？ 这 可 还行 … 转发 微博 回复 @ 内向 大肥 仔 : 板 等 看 好戏 ！ / / @ 内向 大肥 仔 : @ 后 的 好 姑娘 连 道歉 都 这么 没有 诚意 还 要求 什么 原谅 转发 微博 转发 微博 马克 ， 成 模板 了 @ 萌 妹子 乖乖   @   @   @ _ 妞 被 电 呵呵 什么 完应 ， 抄 的 转发 微博 转发 微博 转发 微博 转发 微博 吃惊 果然 是 抄袭 ， 没 诚意 转发 微博 @ _   嘎 嘎嘎 又 亮 了 意外   还有 失望 @ 刘 瑞雪   @ 刘小美 看看 啦 ～ 真渣 ～   / / @ 妮 扣 - 姐 : 😂 😂 😂 模版 吗 ？ 转发 微博 @ 暮 月 聆听   怪不得 繁体字 跟 简体字 一 起来 呢 @ 不舍 不爱   @ 小婷 文章 自己 不会 写文章 嚒 ， 还有 抄袭 高晓松 @ 燃烧 吧 小 辉煌   @ 豪放 的 瓶子 小妞   @ 长 腿毛 的 怪 婶婶   @ 不离 不弃 爱   @ 岑岚   鄙视 鄙视 鄙视 转发 微博 转发 微博 … … 文章 自己 不会 写文章 嚒 ， 还有 抄袭 高晓松 哼哼 哼 转发 微博 文章 同学 让 大家 玩 大家来找 茬 啦 ， 连 个 道歉信 都 照抄 高 老师 的 ！ 哎 ， 这 就是 混乱 的 娱乐圈 ， 一帮 文盲 痞子 关 起来 们 都 是 一家子 ！ 感觉 夫妻俩 都 不 伤心 的 样子 好 搞笑 转发 微博 转发 微博 赤裸裸 的 抄袭 @ 张 修修 _ 怡宝     真的 好像 写 的 好 的 文章 都 是 文章 的 抄 得 那麼 足 呀 围观 围观 围观 转发 微博 @ 高晓松   躺 枪 … 卧槽 转发 微博 卧槽 ， 还 抄袭 原来 是 抄 高晓松 的 ， 这 公关 团队 ， 哈哈 @ 大明 泽 的 小 幸福 怒骂 怒骂 愤怒 愤怒 无话可说 ！ ！ 渣 男 愤怒 愤怒 鄙视 鄙视 哎呀 这是 哪个 节奏 ？ 汗 鄙视 贱 ！ 太牛 了 晕 下次 还是 换家 吧 转发 微博 叼 ！ 你 妈 知道 你 抄袭 不 转发 微博真 恶心 ！ 起码 的 道德 良心 都 没 ！ 所谓 的 被 某些 迷失 专看 表面 的 粉丝 称为 绝种 好 男人 的 人 ， 老婆 生 孩子 期间 跟 小 三 搞 上 了 ， 对 的 起 你 老婆 吗 ， 一直 对 他 没什么 好感 ！ 现在 公关 道歉 有 意义 吗 早 干吗 去 了 呢 ？ ？ ？ 哦     呵呵 ！ 是不是 真滴 啊 晕 为什么 一直 在 刷 下限 哼 汗 哇塞   太 碉堡 了 草 ！ @ -   @   @ 真 他 吗 的 每个 人 道歉 都 可以 用 的 模板 给力 / / @ 妮 扣 - 姐 : 😂 😂 😂 模版 吗 ？ 敢不敢 是 真的 妈呀 ！ 挖 鼻屎 挖 鼻屎 真的假 的 ? 这个 真的 无语 了 晕 @ 闲闲 闲人 @ 丶   @ 未知 驱动   @ 蕴抄 的 ？ ？ 转发 微博 转发 微博 文章 你 要 不要脸 啊 ， 有点 诚意 不行 吗 ， 连 道歉信 都 抄袭 真是太 不 男人 了 转发 微博无语 了 ， 文章 这下 完蛋 了 ， 自作孽 不可 活 转发 微博打 哈气 打 哈气 打 哈气 广大 人民 群众 认为 司令 不 应该 接受 道歉 我操   ！ 这 都 他妈的 抄袭 呵呵 @ 秦   @ 爱说笑 的 兔子 ！ ！ ！ ！ 转发 微博 转发 微博晕 @ 发呆 的 鱼 -   连 道歉 都 是 超 的 泪泪泪 嗯 高明 一點 ， 好 嗎 ？ 不看 不 知道     一 比 吓一跳 吃惊 看 了 好 想 笑哈哈 ， 这年头 ， 原来 所谓 “ 真诚 ” 的 道歉 就是 抄袭 ， 真真是 什么 人 、 什么 事 都 有 啊 ！ 好 文章 还是 好 文章 ？ ~ 道歉信 还要 抄袭 ？ ！ 生病 我 去 헐 哈哈哈 哈哈哈 一个 出轨 这么久 的 男人 ， 应该 是 不会 真心 忏悔 的 顶多 装个 孙子 ！ 不得不 转发 了 ！ 渣 男 居然 忏悔 稿 也 要 抄袭 ！ @ 文章 同学 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 居然 连 道歉 都 是 抄袭 的   太渣 了 转发 微博 转发 微博 真的 ？ 抄袭 的 真 瓷实 ~ 转发 微博 转发 微博 这 也 能 抄袭 啊 天 啊 ？ 抄袭 ！ 会 不会 过 几天 又 说 不是 自己 发 的 呢 ？ 吃惊 吃惊 感冒 感冒 感冒 @ 京京 花花   @ 楠虫   @ - 水瓶座   # 周一 见 # 转发 微博 转发 微博 转发 微博 模板 吗 ？ 这 性质 也 贰 恶劣 了 点 ， 完全 没有 诚意 ！ / / @ 一块钱 的 西西 :   抄 的 ？ ？ 有没有 诚意 啊 怒 要 不要 这么 没 创意 啊 衰 原来 真是 这样 真的 好笑 ！ 转发 微博汗 转发 微博连 道歉信 都 是 抄袭 的 ， 真是 恶心 到家 了 恶心 不是 他 自己 写 的 吗 思考 抄袭 的 道歉信 有意思   逗 威武 哈哈哈 哈哈哈 哈哈哈 围观 弱   / / @ 摩 羯 小蕾 : 吃惊 转发 微博 转发 微博 贱人 简直 没 的 一点 诚意 啊 连 道歉信 都 是 抄袭 的 没救 了 被 公关 公司 也 坑 一把 ~ ~ ~ 真是 人 倒霉 起来 喝 凉水 都 塞牙缝 ！ 太 没 诚意 了 ！ 认错 虽易 ， 洗白 不易 ， 且 行且 珍惜 这 难道 是 道歉 标准 文体 震惊 天 啊 ， 我 受到 了 惊吓 泪 转发 微博 这 态度恶劣 的 ！ ！ 道歉 都 不 诚恳 这 ， 道歉 启示 也 抄袭 / / @ 李少杰 :   哈哈哈 我勒个 去 ！ ！ ！ ！ 转发 微博 哈哈哈 哈哈哈 哈哈哈 渣 男 ！ 这个 都 要 抄   / / @ 李少杰 :   哈哈哈 @ 潇潇   @ 、   @ 蜜 伱 玛尼 哄   @ 萬年 小扣 之海 投面 霸   @ 小   呕来 了 有没有 算不上 抄袭 ， 整个 一 小学生 做 的 “ 仿写 句子 ” 题 嘛 只能 说明 两次 事件 的 公关 公司 是 同一个 @ 吃货 喵 贝贝   @ 谭鱼 鱼 肥腻 腻   @ 向日葵 小班 大当家 真是 不要脸 ， 道歉信 都 抄 贵圈 真乱 囧 转发 微博 转发 微博怒   / / @ 李少杰 : 哈哈哈 啧啧 / / @ : 草 ！ @ -   @   @ 我 呸 ， 这个 也 可以 . 哼 假 的 假 的 嘻嘻   / / @ 一起 玩微博 的 考拉 : 回复 @ 小小 玉 - : 原来 是 这 样子 的   怪不得 了   要 辟谣 一下   不能 随便 乱说 人家   / / @ 小小 玉 - : 这 是 某 交警 模仿 文章 的 口吻 写 的 一篇 酒驾 悔过书 ， 虽然 他 很 可恨 ， 但是 也 不要 误会 了 ， 免得 说 网友 不分青红皂白 转发 微博 转发 微博 转发 微博衰 这 哪个 公关 公司 啊 ， 太 不 负责 了 ， 差评 哼 ....... 你 还 能 再 贱点 吗 ？ 转发 微博笑 了 转发 微博 =   = 转发 微博 转发 微博 呵呵 抄袭 抄惯 了 吧 @ 蓝色 小 毛笋 丶 略 屌 ~ ~ 晕 转发 微博 回复 @ 好 男人 : 仿写 的 挺 好 ！ 分 @ 向日葵 小班 大当家   @ 谭鱼 鱼 肥腻 腻   @ 吃货 喵 贝贝   / / @ 好 男人 : “ 吃饭 虽易 ， 减肥 不易 ， 且 吃 且 珍惜 ”   “   时至今日 都 是 我 咎由自取 ， 胖 就是 胖 ， 与 任何人 无关 我 的 贪吃 行为 不配 得到 原谅 ， 我 造成 的 肥肉 也 难以 减掉 ， 但 我 想 减掉 ， 必须 去 减掉 ， 这 是 我 今日 之后 的 生活 / / @ 乐 橙 呈 : 居然 连 道歉 都 是 抄袭 的   太渣 了 好 虚伪 @ 文章 转发 微博且 行且 珍惜 / / @ 李少杰 :   哈哈哈 我 又 被 森森 滴 震撼 鸟 ~ 转发 微博 这 是 在 考验 大家 的 记忆力 吗 居然 这样 吃惊 吃惊 吃惊 吃惊 吃惊 我 觉得 你 和 我们 大众 道歉 都 是 没用 的 关 我们 什么 事 啊 ！ 我们 就是 娱乐 一下 ~ 好 男人 ？ ？ ？ ？ ？ 唉 / / @ 文 妹儿 : / / @ 乐 橙 呈 : 居然 连 道歉 都 是 抄袭 的   太渣 了 转发 微博 转发 微博 哈哈哈 哈哈哈 真相 总是 那么 残忍 ！ 笑 死 了 哈哈哈 哈哈哈 不能 更 吊 ～ 娱乐圈 道歉 声明 模版 嘻嘻   / / @ 李少杰 : 哈哈哈 回复 @ 周小呆 是 个 坏 孩纸 : 且 抄且 珍惜 ！ ！ ！   / / @ 周小呆 是 个 坏 孩纸 :   @ 你 曾 是 个 少年 _   无语 了 @ 肌人 奋进   @ 兜兜 转转 依旧 是 我 围观 汗 / / @ 哒 内木木 :   @ 高晓松   躺 枪 … 这 都 能 抄袭 @ 面包 豆浆   @ 许小欢 走 起 哎 ！ 彻底 失败 ！ @ 梓梓 嘻嘻     @ 艺起 听 问 月 卧槽 ， 有点 诚意 好 么 ！ ！ ！ 可不可以 不要 哪 么 敷衍 哪些 相信 你 ， 爱 你 的 人们 这里 什么 态度 ？ / / @ 王娅楠 :   要 不要 这么 没有 诚意 ？ ！ ？ ！ @ 文章 同學   你 可以 彻底 滚蛋 了 道歉信 都 抄袭 ！ ！ ！ ！ ！ 还 是不是 男人 了 ！ ！ ！ 我 只能 呵呵 ？ 这 都 抄袭 呀 哈哈哈哈 文章 呀 ， 有的是 人恨 你 不 死 呀 文章 出轨 前 ， 一直 认为 世上 有 两个 好 男人 ， 现在 出轨 了 ， 世上 就 剩 我 一个 好 男人 了 ， 好 孤独 转发 微博 转发 微博 转发 围观 求 真相 果断 转发 了 高晓松 那个 应该 确实 是 矮大紧 自己 写 的 文章 这篇 一 出来 我 就 说 有人 捉刀 ， 痕迹 太 明显 果然 欺骗 网友 要不得 文章 同学 你 在 作秀 吗 ？ ？ @ 孟小竹长 叹息 ...... / / @ 苏 轻浮 :   @ 萌 妹子 乖乖 没 诚意 没 文化 转发 微博 @ 文章 同学   你 这么 贱   你 爸妈 知道 吗 思考 思考 转发 过 ， 博主请 保重 蜡烛 道歉 模板 无 语 转发 微博 我 去 @ 文章 同學   你 怎么 看 ？ / / @ 乐 橙 呈 : 居然 连 道歉 都 是 抄袭 的   太渣 了 我 去 / / @ 乐 橙 呈 : 居然 连 道歉 都 是 抄袭 的   太渣 了 转发 微博 大家 一起 提前准备 一则 道歉 贴 吧 略 屌 ， 以后 道歉 可以 有 😏 😄 / / @ 这 家伙 怎么 改名 了 : 每个 人 道歉 都 可以 用 的 模板 给力 / / @ 妮 扣 - 姐 : 😂 😂 😂 模版 吗 ？ 挖 鼻屎 @ 李少杰     看 一会 过 五百 咯 ， 要 遭 弄 嘎嘎   / / @ 一起 玩微博 的 考拉 : 回复 @ 小小 玉 - : 原来 是 这 样子 的   怪不得 了   要 辟谣 一下   不能 随便 乱说 人家   / / @ 小小 玉 - : 这 是 某 交警 模仿 文章 的 口吻 写 的 一篇 酒驾 悔过书 ， 虽然 他 很 可恨 ， 但是 也 不要 误会 了 ， 免得 说 网友 不分青红皂白 汗 不管 是不是 抄袭 的     但是 文章 同学 一会 繁体   一会 简体     是 个 什么 节奏 ? 抄袭 滚 粗 噢 耶 ！   这抄 的 尼玛 太 准确 了 ~ ~ ~ ~ ！ ！ ！ ！ @ 文章 同学 转发 微博 转发 微博 转发 微博 哎 ， 越来越 失望 了 ............ 这么 抄 都 可以 哈哈哈 文章 又 要 火 啊 ！ ！ 根本 停不下来 的 节奏 呀 ！ 得意 地笑 得意 地笑 擦 .... 奇葩 啊 尼玛 ， 这太 叼 了 好 吧 ， 简体 繁体 都 来 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 唉 ！ 转发 微博 又 要 上 头条 了 ， 根本 停不下来 的 节奏 呀 江南 哈哈哈 哈哈 这篇酒 驾 的 明明 是 今天 早上 @ 交警 刘 小川   模仿 文章 的 道歉信 写 出来 的 好不好 ， 怎么 变成 了 @ 高晓松   的 呢 ？ 挖 鼻屎 替 小川 童鞋 鸣不平 偷笑 碉堡 乐 我 去 ， 差点 喷 了 -   - | | ！ ！ 我 擦 ！ ！ 鄙视 你 ~ ~ ~ @ 天天 的 萌萌   太扯 了 转发 微博 炸鸡 和 啤酒 转发 微博 转圈 转发 微博 发表 之前 不查 重 ？   了 吧   延期 毕业 哈哈 / @ 王方 好 青年 :   转发 微博 哎 吃惊 我本 不想 继续 关注 此事 ， 但是 情不自禁 的 转 了 ， 手欠 这 是 假消息 高晓松 写 的 只有 几个 字 这 是 交警 模仿 文写 的 / / @ 独活 亲 : 不看 不 知道     一 比 吓一跳 是不是 真的 啊 ， 不 可能 那么 笨 吧 原来 是 这样 ？ 这 也 抄袭 吃惊 转发 微博 -   - 不知真假   但 真的 很 吊 转发 微博 转发 微博 转发 微博 囧 这歉 道 的 我 了 个 去 转发 微博 怎么 这样 道歉 有点 诚意 好 吗 ！ ！ ！ 转发 微博 转发 微博 这 也 太 离谱 了 吧 哼 汗 怒骂 / / @ 小欣 : 我本 不想 继续 关注 此事 ， 但是 情不自禁 的 转 了 ， 手欠 假 的 ！ 转发 微博 转发 微博 卧槽 ... 真的 是 抄袭 ? 我 彻底 无语 了 ！ ！ 神 啊 ， 告诉 我 ， 这 不是 真的 ！ ！ 这次 的 公关 ， 好像 木有 估计 到 广大 小伙伴 们 扒 卦 的 心 不会 吧 ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 @ 班宗宗   @ 大大 大大 - 大 脸妹   @ 最 喜欢 懒羊羊 转发 微博 鄙视 鄙视 鄙视 鄙视 挖 鼻屎 能 不能不要 这么 逗 ！ 真的假 的 @ 爱耗耗   @ _ 抖抖   @ 是 章鱼 老婆   还特 么 抄袭 ！ 挖 鼻屎 我 擦 … 昨天 还 觉得 挺 真诚 挺 爷们 … 这 尼玛 还有 抄 的 呐 … 真是 惊着 我 了 …   / / @ 娇小 言儿 不爱 发言 :   转圈 我 靠 ... 真的 是 一模一样 呢 转发 微博 好歹 有点 真心 啊 ， 要 不 就 别发 哈哈哈   看热闹 的 不怕 事大 精彩 衰 这 也 太 敷衍 了 同学 · · · 不是 说 转发 五百 就 会 咋 地 咋 地 ？ 转发 微博 真是 一个 套路 ！ ！ ！ / / @ 小气 姑娘 - 枭 枭 : 妈呀 ！ 看来 还是 高晓松 的 文笔 更好 一些 吧 ~ 文章 的 团队 能 不能 有 点心 啊 ~ 直接 抄袭 啊 ~ 看 第一眼 就 知道 不是 文章 本人 写 的 ， 娱乐圈 的 事 看看 就 完 了 ， 谁 爱 跟 谁 在 一起 ， 与 我 又 无关 爱情 虽易 ， 婚姻 不易 ， 且 行且 珍惜 文笔 真 好 ！ 哼哼 哼 你 能 不能 再 贱 一点 ～ 傻 逼   / / @ 泡面 加 色拉 : 鄙视 鄙视 鄙视 鄙视 挖 鼻屎 哎哟 ， 是 假 的 ， 大伙 散 了 吧 ！ 我 去 转发 微博 我 屮 ， 要 不要 这么 我 只是 转 转发 微博扯 转发 微博 你 的 诚意 在 哪里 ？ 乖乖 隆地东 ， 道歉信 都 是 抄袭 ， 可见 虚伪 无 下限 ， 当 群众 都 是 死物 啊 ！ 出 离 愤怒 了 ！ 鄙视 太 瞎 了 ~ @ 骑士   哈哈 / / @ 小蕊 变身 小 怪兽 : 转发 微博 转发 微博 @ 甫 雅 的 灯 @ 董加静   @   @ 刘笑 起来 比 阳光 还 温暖   @ 励志 的 多多   @ 快到 碗 里 来 - -   @ 刘孟萌 @ 果儿 - 果儿 - 大 果子 什么 情况 ？ 卧槽 ~ 用 的 同一个 经纪人 么 ？ 诚意 啊 转发 微博 转发 微博 没 诚意 的 渣 男 丢人 我 靠 ， 太牛 了 转发 微博 而且 还是 至少 两个 人发 的 ， 这 智商 真捉 急 ！ 转发 微博 网友 都 是 神人 不是 把 囧 转发 微博 围观 管 我 毛线 / / @ 染指 流沙 _ :   @ 甫 雅 的 灯 @ 董加静   @   @ 刘笑 起来 比 阳光 还 温暖   @ 励志 的 多多   @ 快到 碗 里 来 - -   @ 刘孟萌 假 的 ？ 转发 微博 转发 微博 赤果果 的 抄袭 即视感 @ 前进 两格 的 卒   @ 猴 利奥   @   @ 迷你 原来 是 抄袭 的 啊 哈哈 同一个 公关 团队 么 / / @ 丁丁 _ 要 加油 :   卧槽 ~ 用 的 同一个 经纪人 么 ？ 实在 是 无语 ................. @ 晚安 狸 下贱 无 底线 ， 以后 关于 文章 的 作品 ， 一概 不看 不 买 提议 制片方 们 别 再 找 他 演 痴情 男 了 ， 看 了 都 恶心 鄙视 偷乐 晕死 太 无 底线 了 好 吓人 我 去 ~ 你 敢 再 那 啥 点 吗 ？ ！ 转发 微博 吃惊 转发 微博 转发 微博哇 ， 诚意 丝毫 没有 啊 ！ 这 也 抄袭 ， 而且 几乎 ！ ！ ！ 转发 微博 / / @ 一起 玩微博 的 考拉 :   回复 @ 小小 玉 - : 原来 是 这 样子 的   怪不得 了   要 辟谣 一下   不能 随便 乱说 人家   / / @ 小小 玉 - : 这 是 某 交警 模仿 文章 的 口吻 写 的 一篇 酒驾 悔过书 ， 虽然 他 很 可恨 ， 但是 也 不要 误会 了 ， 免得 说 网友 不分青红皂白 假 的 呀 =   = 、 不要 再 转 了 高晓松 当初 写 的 不是 这个 得意 地笑 娱乐圈 专用 道歉 模版 围观 / / @ 崔 崔 - 文 : 转发 微博 日后 广大 学生 子弟 的 检讨 范本 就此 名扬天下 吃惊 转发 微博赞 哈哈哈   文章 当 写作文 呢   抄起来 虽然 是 别人 的 家务事 ， 不过 还是 忍不住 说 一句 ， 渣 男去 死 牛 逼 # 文章 抄袭 # 转发 微博 @ 可心 _ 一抹 阳光 高仿 的 很 符合 娱乐 精神 / / @ 不是 尼采 :   同一个 公关 团队 么 / / @ 丁丁 _ 要 加油 :   卧槽 ~ 用 的 同一个 经纪人 么 ？ 感受一下 ！ ！ 飘零 鸟 -   @ _   @ 天然 呆 转发 微博 道歉 不会 写 请 我 啊 转发 微博 @ 海 - - 莹 转发 微博 转发 微博 真的假 的 ？ ( ⊙ ⊙ ) 哦 ， 原来 是 酱紫 的 哟 … . 转发 微博 推撞       没点 诚意 啊 鄙视 转发 微博有 没 搞错 鄙视 这种 男人 实在 没救 了 ， 连 道歉 都 是 抄 的 ， 瞬间 觉得 高晓松 诚恳 多 了 转发 微博 @ 钳子 - 同学   @ 沉默 的 小 回忆   @ -   文章 和 高晓松 的 公关 团队 是 一组 的 吗 ？ : / / . / 这个 吊 挖 鼻屎 这是 模板 ！ ！ ！ ！ ！ 哈哈 这 尼玛 .... 作死 的 节奏 啊 ？ ！ @ 壹荡 哈哈 @ 松狮   你 看 他 那 几个 繁体 辜负 还 像是 醉酒 后 打 出来 的 吗 ？ 从此 一生 黑 转发 微博 转发 微博 转发 微博 居然 连 道歉 都 是 抄袭 的 吃惊 编辑 躺 枪 了 转发 微博 转发 微博无语 一点 都 没有 诚意 ！ ！ ！ 转发 微博 、 连 道歉 都 抄袭 这 公关 公司 未免太 水 了 吧 ！ 汗 哈哈哈哈 哈哈哈 ， 不要 太 幽默 了 好 吧 ！ 额 我 无语 了 ！ ！ ！ 郁闷 ， 连 道歉 都 没有 诚意 ！ ！ 一篇 好 有 才 的 好 - - - - 文章 偷笑 鄙视   / / @ _ : 诚意 啊 亮 了 开玩笑 了 吧 = =   ... 不是 吧 @ 丸子 是 只 熊 不能 得罪 粉丝 @ 倩雨 青欣 鄙视   / / @ : 这 哪个 公关 公司 啊 ， 太 不 负责 了 ， 差评 哼 介也行 啊 转发 微博 吃惊 哈哈 ， 又 热闹 了 哈哈 转发 微博 泪流满面 吃惊 吃惊 谁 来 告诉 我 这 不是 真的 不是 吧 ， 要 不要 介么 屌 转发 微博连 这个 都 有 模板 ？ ！ ！ ！ / / @ 妮 扣 - 姐 :   模版 吗 ？         ... 擦情 何以堪 · · · ！ 这种 微博 消息 一看 就是 假 的 ， 唉 ， 还有 这么 多人 相信 韋 _ 雪雪雪雪雪雪雪 @ 文章 我 靠 ， 这 都 被 挖出来 了 ！ @ 小脚丫 姑娘 转发 微博 转发 微博 赤果果 的 抄袭 哈哈 转发 微博 果然 天下 文章 一大 抄 ！ 我 去 ， 诚意 在 哪里 ， 呵呵 ， 果然 ， 盗用 会长 好 基友 的 那句话 ： 接下来 文章 能 做 的 ， 就是 - - - - - 等 死 呗 转发 微博 一个 公司 的 转发 微博 转发 微博 转发 微博 转发 微博 哎 … … 把 人 都 当 傻子 吃惊 转发 微博 鄙视 转发 微博 转发 微博 都 这会儿 了 还 玩 抄袭   心真大衰 衰衰 转发 微博 转发 微博 不会 吧 ， 要是 抄袭 的 ， 就 没意思 了 根本 就 不 知道 错 啊 嘻嘻 转发 微博 火眼金睛 转发 微博 @ 文章 同学   当年 后 你 的 女婿 在 你 女儿 怀孕 坐月子 的 时候 出去 鬼混 还 闹 得 街 知巷 闻 ， 看 你 是不是 让 女婿 改改 别人 的 几个 字 就算 道歉 就 当 没事 一样 ！ 哈哈 替 公关 的 智商 捉 急 啊 ， 难怪 买不回 照片 转发 微博怒 坑 爹 道歉 尼玛 都 没 诚意 去死吧 文章 啊 ~ 你 这 是 要 怎样 ？ 你 这么 屌 你 爸妈 知道 吗 ？ 衰 转发 微博 草泥马 转发 微博略 屌 、 牛 ！ 转发 微博 我 擦 / / @ 刘小美 陪 猴子 西天 取经 : 抄袭 滚 粗 噢 耶 转发 微博 转发 微博 这 吃惊 吃惊 吃惊 道歉 也 有 模板 被 一群 猪 给 毁 了 生病 这 都 被 挖出来 了 ， 是不是 有个 专门 写 道歉 贴 的 公司 啊 果断 退货 投诉 他们 突然 感觉 @ 文章 同学   好 没 诚意 ， 公关 公司 抄袭 得 好 没 水平 鄙视 鄙视 吃惊 黑线 笑 死 我 @ 慕林成 杉   还 真是 简直 是 翻版 我 擦 越来越 看不懂 这篇 “ 文章 ” 了   / / @ 瑞 丫头 最近 患上 叫 兽 依赖症 : @ 倩雨 青欣 转发 微博 转发 微博 唉 ， 天下 文章 一大 抄 ， 这 也 太 没 诚意 了 尼玛 这 如果 是 论文 肯定 过 不了 的 检测 ！ @ 西财 非官方 新闻 中心   / / @ 蔡阳 的 微博 : 生病 这 都 被 挖出来 了 ， 是不是 有个 专门 写 道歉 贴 的 公司 啊 果断 退货 投诉 他们 我 靠 ， 不想 写 就 别 写 弱 转发 微博 @ 未来 一定 会 来   @ 我 爱 吃糖 皮肤 好好   好木有 诚意 啊 ~ ~ 转发 微博太 没 诚意 了 ， 完全 不 值得 原谅 啊 这 转发 微博 转发 微博 转发 微博 呃 哈哈 哈哈哈 真 没 诚意 啊 戏子 的 素质 与 影响力 明显 不 相符 啊 哦 买 噶 的 转发 微博 拿来 的 真心 悔过 ？ 鄙视 衰 这下 算是 玩大 了 ~ ！ 转发 微博 估计 跟 高晓松 是 同 一家 公司 写 的 转发 微博 这 还是 一种 文体 衰 转发 微博 转发 微博 转发 微博 这 我 也 会 哈哈 一家 公司 写 得 吧 围观 瞬间 觉得 广大 网友 都 神 了 转发 微博 这 都 有 范文 了 好 奇葩 黑线 网友 真 强大 真的假 的 ？ ！ ！ 、 @ 雅儿 哎 呦 我 去 误传 谣言 了 又 ， 主 真是 发个 新 微博 就 能行 么 这个 / / @ 小 恶魔 打败 了 小天使 :   笑 死 我 / / @ 老 徐家 的 大 小姐 : 居然 连 道歉 都 是 抄袭 的 高晓松 真的 写过 吗 ？ ？ 是不是 的 噗 原来如此 ！ 怪不得 似曾相识 的 文风 ！ @ 懒困困 ， @ 切 蜂蜜 神 同步 靠 ， 太 没 诚意 了 渣 男 这 都 要 抄袭 … … 太有 诚意 啦 ！ ！ 汗无语 =   = 他 是 我 大陆 最 喜欢 的 男演员 ， 现在 他 在我心中 的 形象 一步步 被 摧毁 了 ， 好 伤心 伤心 伤心 伤心 泪泪泪   / / @ 二马雨 小 月 : 文笔 真 好 ！ @ 文章 同学   实在 不行   你 换 我 吧   就 这 公关 水平   ， 啧啧   现在 好   你 不管 是 贱 了   还蠢 贱   蠢贱 的 不过 再蠢   你 也 是 个 贱人 ！ 这 危机 公关 做 的 太差 ！ 我 了 个 去 这 这 这 晕死 / / @ 老 徐家 的 大 小姐 : 居然 连 道歉 都 是 抄袭 的 人 艰不拆 ... 挖 鼻屎   / / @ 爱 : 哈哈哈 哈哈 真 没 诚意 啊 / / @ 蔡阳 的 微博 :   生病 这 都 被 挖出来 了 ， 是不是 有个 专门 写 道歉 贴 的 公司 啊 果断 退货 投诉 他们 @ 乐观 的 鱼儿 水 中游 我勒个 去 啊 ， ， 没 诚意 啊 转发 微博 草泥马 转发 微博是 真的 么 ？ 这个 圈 真是 越来越 乱 了 内容 都 处理 了 / / @ 一只 无敌 幸运 的 娃 : @ 爱耗耗   @ _ 抖抖   @ 是 章鱼 老婆   还特 么 抄袭 ！ 挖 鼻屎 转发 微博 鄙视 ！ 人家 高晓松 根本 没说 唯恐天下 不 乱 ！ 草 ！ ~ 听风 就 来 冰雹 ！ ！ ！ @ 鸡杂 妹   @ 神仙 经妹   @ 摇摇晃晃 的 小辫子         / / @ _ - 求贤若渴 : 鄙视   / / @ : 这 哪个 公关 公司 啊 ， 太 不 负责 了 ， 差评 哼 公关 公司 抄袭 得 好 没 水平 吐笑 死 我 了   / / @ 叫 我许 大仙 儿 : 都 这会儿 了 还 玩 抄袭   心真 大不带 这样 的 伤心 造谣 还 这么 大张旗鼓 ， 搞 得 好像 文章 写 道歉信 你 在 旁边 一样 文章 脑子 被 门 夹 了 ， 这种 时候 还 去 抄 ， 要么 是 高晓松 被 门 夹 了 ， 酒驾 一次 就 对不起 父母 对不起 儿子 不是 人 的 （ ⊙ _ ⊙ ） 哦 ， 原来 是 酱紫 的 哟 → _ → / / @ 非 格子 不 小鱼 : ( ⊙ ⊙ ) 哦 ， 原来 是 酱紫 的 哟 转发 微博天 啊 ， 要 不要 这么 叼 ， 你们 到底 在 玩 什么 啊 亲好 要命 ， 這群 人渣 靠 ， 我 真 搞不懂 了 抓狂 你 的 诚心 呢   并 不在意 你 的 文笔   至少 是 出自 你 手 啊 @ 文章 同学   / / @ 脚踏 铁板 的 男人 : 汗 / / @ 哒 内木木 :   @ 高晓松   躺 枪 … 哈哈哈 哈哈哈 / / @ 华亿 环球 影城 : 突然 感觉 @ 文章 同学   好 没 诚意 ， 公关 公司 抄袭 得 好 没 水平 鄙视 鄙视 新浪 都 说 “ 此 内容 为 不实 消息 ” ， 详情请 自行 查看 不要 被 谣言 迷惑 ！ 能 不能不要 这么 不要脸 啊 ~ ~ ~ 毁 童话 毁 人生 ！ / / @ 单曲 循环 - 蜗牛 :   @ 发呆 的 鱼 -   连 道歉 都 是 超 的 泪泪泪 找 不同 是 么 、 、 太有 诚意 了 可耻 酷 转发 微博 … … 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎 挖 鼻屎   / / @ 阿拉 营 : 好 吧 ， 简体 繁体 都 来 了 转发 微博 我市 / / @ 乐 橙 呈 : 居然 连 道歉 都 是 抄袭 的   太渣 了 愚人节 快乐 骗子 / / @ 陳 希桑 : 愚人节 快乐 内容 不 实 ， 哈哈   / / @ 徽卉徽卉 : 哈哈哈 哈哈哈 / / @ 华亿 环球 影城 : 突然 感觉 @ 文章 同学   好 没 诚意 ， 公关 公司 抄袭 得 好 没 水平 鄙视 鄙视 / / @ 苏 轻浮 :   @ 萌 妹子 乖乖 哼哼 哼 哇波 ， 到底 他 这个 男人 那 一面 是 真 呢 ， 真 呢 太假 了 / / @ 范二 包子 :   @ 马马 马晓娟   看看 ， 道歉 书 都 是 抄袭 来 ， @ 叫 我 谭谭   抄袭 的 鄙视 转发 微博 转发 微博 墙倒众人推 啊 ， 出轨 的确 不 对 ， 但是 也 没 必要 把 人 往 死 里 逼 啊 ， 很多 所谓 的 好 男人 不是 很多 都 出柜 了 麼 ， 只能 说 意志力 薄弱 转发 微博 出轨 门 又 陷 抄袭 门 ？ 这 两天 他们 家 怎么 这么 热闹 啊 ？ 转发 微博 抄袭 ！ 自己 的 语言表达 真的 没 办法 吗 ？ 过 不了 查查 吧 这 ？ 衰衰 衰衰   / / @ 臻 臻 念 桥边 红药 : 抄袭 ！ 自己 的 语言表达 真的 没 办法 吗 ？ 过 不了 查查 吧 这 ？ / / @ 乐 橙 呈 :   居然 连 道歉 都 是 抄袭 的   太渣 了", "label": "1"}