{"text": "【 出来 混 迟早 是 要 还 的 】 那个 的 黑匣子 不是 被 探测 到 在 南太平洋 到 米 的 海沟 里 嘛 ？ 当 我 听到 这个 消息 的 时候 马上 就 兴奋 了 起来 ， 因为 我 依稀记得 蛟龙 号 第五次 下潜 最大 深度 达米 那 搜 这个 黑匣子 还 不是 小意思 吗 ？ 刚想 @ 蛟龙 深潜   突然 发现 蛟龙 成 了 乌龙 了 微博 都 被删 光 了 一刚 ！ （ 转 ） 唉 笑 而 不语 等 真相 笑 而 不语 轉發 微博 你 知道 得太多 了 ← _ ← 呵呵 嘻嘻 你 知道 的 太 多 了 人 在 做 天 在 看 啊 ！ 的 新闻 你 也 敢 信 ？ 目测 会 删 转发 微博 机智 = = 思考 哈哈哈 哈哈哈 嘘 转发 微博打 哈气 潜 一个 转发 微博 挖 鼻屎 转发 微博 转发 微博 转发 微博 没 看 懂 ！ 偷笑 偷笑 偷笑 转发 微博弱 不要脸 转发 微博 转发 微博 ( ⊙ ⊙ ) 是不是 又 拿 我们 的 税 玩儿 去 了 ？ 我 擦 ， 不是 吧 挖 鼻屎 转发 微博 @ 蛟龙 深潜   @ 蛟龙   都 删光 微博 了 啊 转发 微博 转发 微博 转发 微博 转发 微博 攉 得 一手 好 胖 转发 微博潜到 米 ， 和 潜到 米 深度 再 搜索 个 盒子 是 两个 难度 的 事 ， 有点 常识 不要 抓 字眼 好 么 ？   国内 的 媒体 就 这 水平   …   让 你 潜到 游泳池 地下 找个 游泳 眼镜 容易 么 ？ 鄙视 求 辟谣 转发 微博 转发 微博 转发 微博 挖 鼻屎 转发 微博额 转发 微博 转发 微博 转发 微博该 说 什么 好 呢 ， 哎 ～ ～ 哈哈哈 ， 人有 多 大胆 ， 地有 多大产 ， 卫星 穷放 ！ ， 搞不好 了 转发 微博 你 知道 的 太 多 了 … 干净利落 呵呵 哈哈 吃惊 哈哈哈 哈哈 转发 微博 呵呵 / / @ 彼得大帝 是 :   转发 微博 这方面 和 朝鲜 宇航员 登陆 太阳 新闻 差不多 转发 微博 转发 微博 转发 微博原 再 不 删除 就要 被 喷 死 了   / / @ _ : 呵呵 / / @ 彼得大帝 是 :   转发 微博 转发 微博       / / @ 侠盗 罗宾汉 纸 : 哈哈 果然 还是 朝鲜 无人机 厉害 转发 微博口號 ！ 嘘 转发 微博汗 耳光 响伐 ？ 响伐 ？ 衰   乌龙 ！ 你好 ！ 果然 ！ 又 拉 缸 … … / / @ 凌 度空间 :   转发 微博 转发 微博晕   / / @ - : 哈哈哈 哈哈哈 转发 微博 转发 微博 转发 微博   / / @ 忆涡 : 果然 ！ / / @ 女王 様 的 時間 森林 : 耳光 响伐 ？ 响伐 ？ 转发 微博 ... / / @ 宁静致远 _ :   汗 为啥 我 一点 也 不 觉得 奇怪 呢 / / @ 潁川堂 :   这方面 和 朝鲜 宇航员 登陆 太阳 新闻 差不多 肿 么 办   我 知道 得太多 了 / / @ 宁静致远 _ : 汗 呵呵 果然 删光 了 呵呵 呵呵 果然 删掉 了 汗 啊呀呀 想起 冯绍峰 了 ， 蛟龙 号 和 黑匣子 分手 了   / / @ 侠盗 罗宾汉 纸 : 哈哈 别说 只是 巧合 … 鄙视 鄙视 鄙视 黝黑 我交 ................... / / @ 凌 度空间 :   转发 微博 相当 尴尬 啊 偷笑 转发 微博 / / @ 宁静致远 _ : 汗 转发 微博 自欺欺人 我 也 来 辟 下谣 ， 实验 潜艇 没有 相关 搜索 设备 下去 也 找 不到 ， 没有 专业 的 打捞 装置 怎么 可能 下去 捞 东西 ， 就算 拥有 天顶 星 科技 的 美 帝都 没辙 还有 那 两个 微博 一年 前 就 删 了 / / @ 天吃星 _ 豬小能 :   相当 尴尬 啊 偷笑 衰 黑线 衰 / / @ 悠然 的 温暖 的 围脖 : / / @ 宁静致远 _ : 汗 真的 删光 了   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 能 下潜 到 这个 深度 跟 在 在 这个 深度 把 一个 物体 带回 水面 是 两个 概念 吧 / / @ 天吃星 _ 豬小能 :   相当 尴尬 啊 偷笑 衰衰衰 阴险 吹牛 逼 早晚 是 要 还 的 ！ 哈哈哈 哈哈哈 这个 账号 一年 都 没 发过 微博 吧 ？ 另外 ， 本来 就是 试验 用 设备 ， 公知 现在 贪上 营销 账号 了 ？ 可喜可贺 / / @ 樱桃 圆滚滚 实 心眼 :   ... 牛 / / @ 郝立东 的 微博 :   牛 挖 鼻屎 定点 潜下去 和 潜下去 在 范围 内 找 完全 是 两个 概念 / / @ 油焖 兔子 :   能 下潜 到 这个 深度 跟 在 在 这个 深度 把 一个 物体 带回 水面 是 两个 概念 吧 / / @ 天吃星 _ 豬小能 :   相当 尴尬 啊 偷笑 中国 人 吹牛 一只 鼎 ！ ！ 快成 大众 的 笑料 了 黑线 黑线 黑线   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑   / / @ : 转发 微博 转发 微博顶 了 杠头 上 了 哈哈   / / @ 汤伐牢 : 转发 微博 悲伤   / / @ __ : 黑线 黑线 黑线   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 这脸 打得 偷 笑呵呵 中国 好 潜艇   / / @ _ : 悲伤 转发 微博 对于 什么 蛟龙 啥 龙 出来 的 我 从来 都 不 相信 的 哈哈 我 都 不 知道 怎么 评论 了 我 的 天 ， 几 万平方公里 黑暗 海底 开着 比 自行车 还 满 的 有人 潜航 器开个 能照 几米 范围 的 灯 去 找 个 鞋 盒子 大小 的 东西 ， 据然 说 成 很 轻松 ， 能 更 脑残 一点 吗 不要 逼脸 ， 给 我 打 ！ 都 删 了 一年 了 / / @ _ :   / / @ 凌 度空间 :   转发 微博 … 【 辟谣 】 通过 历史 快照 就 能 发现 蛟龙 号 官博 一直 以来 就 没 发过 任何 微博 ， 故而 被 误以为 自删 微博 ...   / / @ 胖头鱼 : 【 辟谣 】 通过 历史 快照 就 能 发现 蛟龙 号 官博 一直 以来 就 没 发过 任何 微博 ， 故而 被 误以为 自删 微博 ... 你们 别 不知足 好不好 ！ 我们 的 蛟龙 号 对比 下 朝鲜 无人机 技术 ？ 我们 这个 就是 外星 文明 了 酷 你们 造 吗 ？ 哈哈 ！ 牛逼暴 掉 ！ 我 去 真 删光 了 @ 李文青   你 是 预言 帝 ！ 果真 只能 捞 螃蟹 ！ 偷笑   / / @ 聆语歆然 : 偷笑 偷笑 偷笑 转发 微博 / / @ 只是 一只 :   / / @ 胖头鱼 : 【 辟谣 】 通过 历史 快照 就 能 发现 蛟龙 号 官博 一直 以来 就 没 发过 任何 微博 ， 故而 被 误以为 自删 微博 ...   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 @ -   @ -   直接 无语 了 官博 需要 扫盲 / / @ 肥 : 我 也 来 辟 下谣 ， 实验 潜艇 没有 相关 搜索 设备 下去 也 找 不到 ， 没有 专业 的 打捞 装置 怎么 可能 下去 捞 东西 ， 就算 拥有 天顶 星 科技 的 美 帝都 没辙 还有 那 两个 微博 一年 前 就 删 了 / / @ 天吃星 _ 豬小能 :   相当 尴尬 啊 偷笑 ？ ！ 次奥 / / @ 夜 - 无單 : 是不是 又 拿 我们 的 税 玩儿 去 了 ？   / / @ 路路 : @ -   @ -   这 纯粹 是 演习   / / @ 上 不 可以 吗 :   / / @ 侠盗 罗宾汉 纸 : 哈哈 怎么 又 是 这种 事 … … … … / / @ _ : / / @ 凌 度空间 :   转发 微博   / / @ 侠盗 罗宾汉 纸 : 哈哈 如果 原本 就 没 写 过 任何 一条 微博 呢 ？ 情绪 倾向 很 容易 造谣 啊 / / @ _ :   / / @ 侠盗 罗宾汉 纸 : 哈哈 / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 @ 蛟龙 深潜   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 / / @ 小刚 - - 改名 防 广告 : @ 蛟龙 深潜   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 奥特曼 奥特曼 奥特曼   / / @ 其叶 蓁蓁 - : @ 李文青   你 是 预言 帝 ！ 果真 只能 捞 螃蟹 ！ 呵呵 / / @ : 转发 微博 啧啧 ， 潜水器 当 潜水 吸尘器 ？ 那 黑匣子 居然 木有 ， 个 无良 公司 灰机 买 那么 贵 ， 不 晓得 多 给 点 救济 机制 么   / / @ 一街 的 一 姐姐 :   奥特曼 奥特曼 奥特曼   / / @ 其叶 蓁蓁 - : @ 李文青   你 是 预言 帝 ！ 果真 只能 捞 螃蟹 ！ @ 地铁 怪 叔叔   😳 转发 微博 一直 在 说谎 ， 从未 有 兑现 转发 微博 记者 弄错 了 吧 ， 作为 技术人员 ， 谨慎 猜测 是 把 米 和 毫米 弄混 了 ， 所以 蛟龙 号 实际 潜水 深度 应该 是 米 吃惊 / / @ :   一直 在 说谎 ， 从未 有 兑现 / / @ 一街 的 一 姐姐 :   奥特曼 奥特曼 奥特曼   / / @ 其叶 蓁蓁 - : @ 李文青   你 是 预言 帝 ！ 果真 只能 捞 螃蟹 ！ / / @ _ :   / / @ 侠盗 罗宾汉 纸 : 哈哈 挖 鼻屎 挖 鼻屎 汗 汗 转发 微博 没 懂 … … … … … … 疑问 自主 研发 就 会 吹牛 ， 还 能 不能 整点 别的   / / @ 哈次爷 叔 : 顶 了 杠头 上 了 哈哈   / / @ 汤伐牢 : 转发 微博 / / @ 快乐 跑 :   汗 转发 微博 扯淡 前要 看看 有木有 蛋 ， 蛟龙 号 的 官方 微博 注册 后 两年 没有 发 过 一条 微博 ， 从来 就是 空 的 所谓 的 预言 帝 其实 就是 拿 了 小钱 的 无良 小人 罢了 @ :   啧啧 潜水器 当 潜水 吸尘器 那 黑匣子 居然 木有 ， 个 无良 公司 灰机 买 那么 贵 不 晓得 多 给 点 救济 机制 么 / / @ 其叶 蓁蓁 - : @ 李文青   你 是 预言 帝 ！ 果真 只能 捞 螃蟹 吃惊 造谣 传谣 转发 微博 转发 微博 转发 微博 噗 / / @ 叁哥 你 真的 很 不靠 谱 : 转发 微博 / / @ 满脸 马赛克 :   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 挖 鼻屎 / / @ 你 的 蔡哥 :   记者 弄错 了 吧 ， 作为 技术人员 ， 谨慎 猜测 是 把 米 和 毫米 弄混 了 ， 所以 蛟龙 号 实际 潜水 深度 应该 是 米 吃惊 / / @ :   一直 在 说谎 ， 从未 有 兑现 真的 都 删 了 汗 / / @ 人语 蛇 妖 : / / @ 满脸 马赛克 :   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷笑 / / @ 人语 蛇 妖 :   / / @ 满脸 马赛克 :   / / @ 天吃星 _ 豬小能 : 相当 尴尬 啊 偷 笑哈哈 / / @ 小范 : 转发 微博 · · · · 刚 删 的 么 · · · · 这是 一片 谎言 ！ / / @ 天吃星 _ 豬小能 :   相当 尴尬 啊 偷笑 吃惊 做 假新闻 迟早 要 被 拆穿 的 / / @ 最近 很 暴躁 的 :   转发 微博 噗 / / @ 小鱼 :   转发 微博不实 还 不 删除 ， 还 不 处理 ， 渣浪 给钱 就 卖 ， 呵呵 鄙视   / / @ 温顺 的 刺猬 : 这个 账号 一年 都 没 发过 微博 吧 ？ 另外 ， 本来 就是 试验 用 设备 ， 公知 现在 贪上 营销 账号 了 ？", "label": "1"}