{"text": "话 说 航班 的 黑匣子 被 探测 落 在 南太平洋 米 至 米 深 的 海沟 后 ， 号称 能 下潜 到 米 的 蛟龙 号 官方 微博 @ 蛟龙 深潜   立刻 删光 了 之前 的 所有 微博人 艰不拆 ， 亲 ， 且 删且 珍惜 啊 ！     （ 转 ） 转发 微博 丢人 ， 删 尼玛 嘛 啊 ？ 闭嘴 人坚 不 拆 啊 转发 微博 吃惊 人间 不 拆 吧 ！ 转发 微博 哈哈 转发 微博 什么 情况 ？ 哈哈 牛 逼 吹破 特   / / @ : 转发 微博 这 是 什么 节奏 ？ @ 桃大 妖   悲剧 啊 ？ ？ ？ / / @ 大刚 : 什么 情况 ？ 对 呀 ， 米 都 下 得 去 ， 米 不成问题 啊 求 扩散 疑问   / / @ 大刚 : 什么 情况 ？ 狡龙 号 ， 是 狡   / / @ 大刚 : 什么 情况 ？ 傻 了 吧 ！ 转发 微博 牛皮 吹破 了 😭 / / @ 大刚 : 什么 情况 ？ 衰 这 ...... / / @ 要么 瘦 要么 挂之林 老师 :   牛 逼 吹破 特   / / @ : 转发 微博 这 ...   / / @ 周响 东 : 悲剧 啊 今日 最亮 笑 点 转发 微博 那个 账号 就 没 发过 微博 负责人 表示 了 海域 确定 了 蛟龙 会 尽力 提供 帮助 / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 这 他 妈 .........   / / @ 大刚 : 什么 情况 ？ 转发 微博 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 呵呵 / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 哈哈 出来 混 真心 要 还 滴 ！   / / @ 大刚 : 什么 情况 ？ / / @ 老马 迷途 :   如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 … … … / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 抓 狂怒 衰 闭嘴 书呆子 疑问 愤怒 来 伤心 囧 自行车 给力 看来 每年 大笔 的 经费 又 打 了 水漂 / / @ : … … … / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 泰山 不是 堆 的 ， 火车 不是 推 的 ， 蛟龙 不是 吹 的 ， 敢 潜下去 才 是 真的 ， 为什么 不 接招 还 删帖 ？   / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 确认 微博为 空 / / @ 大刚 : 什么 情况 ？ 转发 微博操 的 興趣 都 沒 有 了 ！   / / @ 大刚 : 什么 情况 ？ 转发 微博 哈哈 ！ 跤 龙 深浅 一试 便秘 ！ 咯讥 ！ 咯讥 ！ 亩产 万斤 之霸 / / @ 大刚 : 什么 情况 ？   / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 神马 几个 小时 前 一样 的 帖子 刚刚 删过 ， 傻 逼 你 又 发出 来 ， 人家 本来 就 没 发过 微博好 吗 真是 人艰 不 拆 了 / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 难道 蛟龙 是 胡吹 的   / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 为何 ？ / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈   / / @ 野渡 无人 - 泊 : 转发 微博 / / @ 许艳 _ 健康 生活 : 难道 蛟龙 是 胡吹 的   / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈哈哈 不 了解 情况 ， 但 我 不 相信 删微博 的 事能 下潜 米 的 能力 和 能 在 米 进行 大 范围 搜索 根本就是 两个 概念 ， 大洋 茫茫 ， 连 飞机 搜索 都 显得 力不从心 ， 你 指望 “ 蛟龙 ” 号 在 米 深海 完全 没有 灯光 的 地方 寻找 一架 飞机 ？ 还要 找到 里边 的 黑匣子 ？ 用点 脑子 吧 ！ 人家 不用 删微博 就 可以 用 充足 的 理由 拒绝 荒唐 的 要求 / / @ 韩旭 _ : 今日 最亮 笑 点 真的 ？   / / @ : … … … / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 呵呵 转发 微博 哈哈哈 哈哈哈 @ 呜 咪 的 新家   / / @ 老马 迷途 : 如果 真是 蛟龙 ， 潜个 一 万米 也 没 问题 ； 如果 是 一把 号 ， 就 难说 了 哈哈 转发 微博 / / @ _ 惹 : / / @ 韩旭 _ : 今日 最亮 笑 点 … … …   / / @ : … … … / / @ 张以弛 : 这 ...   / / @ 周响 东 : 悲剧 啊 转发 微博   / / @ 周响 东 : 悲剧 啊 衰 转发 微博", "label": "1"}