{"text": "【 犯罪学 证据 ， 好 吓人 ！ 】 猫 在 主人 死后 不久 就 开始 吃 他们 的 尸体 ， 导致 取证 困难 ， 而 狗 ， 则 会 等 上 一两天 ， 到 了 实在 饥饿 难当 的 时候 才 会 这样 做   还 记得 你 的 猫 蹲 在 对面 电视机 上 看 你 的 眼神 么 ？ 那 是 在 观察 你 是不是 停止 了 呼吸 — — 康妮 · 弗莱彻 转发 微博 转发 微博 转发 微博 生病 呃 恶趣味 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博什 麽 都 不想 說 了 失望 转发 微博 转发 微博 转发 微博 今天 晚上 怎么 这么 多 说 这个 的 ， 吓人 啊 ， 我 不信 转发 微博 有点 恐怖 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博养 小龟 比较 安全 对 动物 无爱 的 路过 ..... 神 哪 … 好 可怕 … 突然 毛骨悚然 衰猫 啊 .... 蛇 、 我怕 猫 ， 我 就 说 这个 动物 眼神 让 人慎 得 慌 怕死 了 ， 对 了 还有 狗 转发 微博额 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博草 ， 不是 吧 衰   吃惊   总 觉得 猫 比 我 还 诡异 .... 转发 微博 转发 微博 某些 朋友 ， 给 我 在家 拼命 地 呼吸 … 转发 微博 忽然 让 我 想起 了 在 井口 看到 的 那 只 猫 ， 它 的 眼神 就是 这样 的 ， 当时 就 头皮发麻 ！ 这辈子 讨厌 ...... 轉發 微博 还好 我养 的 不是 猫     哇草 所以 别 养猫 转发 微博 转发 微博养 狗 不 养猫 纠结 了 渗人 有些 可怕 ， 我覺 得 狗 不會 ...... 不要 总是 把 猫 说 的 那么 邪恶 ！ 我 的 妈 丫好 恐怖 ！ ！ ！ 真的假 的 ？ 真是 可怕 的 动物 转发 微博是 挺 吓人 … 真的假 的 啊 ？ 不信 我 从小 就 养猫 、 奶奶 也 养猫 、 奶奶 走过 生死关头 、 猫猫 也 没有 什么 异常 举动 啊 、 轉發 微博 转发 微博 午夜 给 你们 惊喜 一下 . 甘 恐怖 … 我系 屋企 咖 时候 我 只 猫 成日系 都 系 我 附近 唔 会 行开 喔 ！ 唔 通系 等 住 食佐 我 抓狂 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 我 中意 幅画 ... 转发 微博 转发 微博 真的假 的 ... 都 不敢 养猫 了 转发 微博 这 其实 很 正常 ～ 转发 微博 可愛的 說法 有点 恐怖   以后 更 不敢 养猫 了 爱 猫 的 同学   你 怕 了 没 ~ 猫 的 咬 合力 有 多少 啊 ？ ？ 能 咬 开人 的 身体 ？ 不是 吧 ？ 这 女人 到底 是 多 懂 猫 啊 ？ 居然 能 想 得 这么 邪恶 ！ 转发 微博 都 话 猫 不是 什么 好 东西 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可怕 的 怪兽 转发 微博 所以 我 喜歡 狗 转发 微博 转发 微博 转发 微博 转发 微博 狗狗 饿死 也 不会 吃 主人 吧 ！ ！ 它们 这么 衷心 ！ ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还好 我 不怎么 喜欢 养猫 ~ ( & ; _& ; ) ~ 转发 微博 转发 微博 我 以为 那 是 好意 的 关注 转发 微博有 道理 ， 吾 讲 真系吾知 ， 仲 以为 其系 含情脉脉 甘睇 住 我 添 ， 怕怕 转发 微博 我 非常 怕貓 ！ 看到 會想 死 的 感覺 ！ 转发 微博 转发 微博 转发 微博猫 这种 没有 节操 的 动物 真不知道 是 怎么 成为 宠物 的 @ 这篇 东西 要 给 彭搏 还要 媛 媛 看看 ～ 转发 微博 别怪 它 别怪 它 他们 只是 动物 本能 大半夜 的 转发 微博 我 知道 我 说 了 一定 会 被 打死 ， 但是 ， 但是 ， 猫 真的 是 很 邪恶 的 动物 啊 ！ 额 ， 好 诡异 … 不要 啊 ， 小咪有 这么 恐怖 么 ？ 还好 没养 到 猫 … 真的 好 吓人 ... 可怕 的 … 我 一直 都 讨厌 猫 的 ！ 但 加菲猫 和 哆 啦 梦 除外 ！ 不 都 是 一样 会 去 吃 吗 . \" 不久 \" 和 \" 一两天 \" 有 差别 吗 ? 他们 是 动物 . 饥饿 就要 去 觅食 他们 有错 吗 ? 他们 靠 本能 活着 . 比人 好得多 转发 微博 妈呀 ！ 抓狂 蛋疼 .. 转发 微博哇 ！ 真的假 的 ！ ？ 好 可怕   / / @ 肥 :   我 一直 以來 對貓 都 有 恐懼 感 转发 微博 转发 微博 吃惊   说 得 我 心理 好 毛 啊 ~           ！ ！ 好恶 啊 … 放   屁 这 有点 吓人 你 信 吗 ？ 我 那 可爱 的 猫咪 竟然 是 转发 微博 转发 微博有 这么 无情无义 么 ? 好 给 力 ！ 请 那些 喜欢 猫 狗 的 人 好好 看看 ， 你们 的 下场 ， 还养 吗 ！ 那 我 要 考虑 以后 要 不要 养猫 啦 日 小黑 天天 爬 床头 看 我 睡觉   转发 微博 真真 啊 转发 微博 不 喜欢 猫 ！  な に ? 怖 い （ ； ￣ ェ ￣ ） 大 晚上 的 就是 为了 吓 你 ...   外面 好 冷 啊 ~ 还是 家好 半 晚上 的 被 吓 到 了 …       转发 微博 转发 微博 不 说 不 知道 有 这 回事 所以 我 讨厌 猫猫 ， 太 诡异 了 ！ 狗狗 比较 忠诚 ！ 我 靠 ， 咋 那么 恐怖 ， 还好 我 一直 喜欢 的 都 是 狗 哇塞 … - _ - 转发 微博魏 老板 … 转发 微博猫 是 阴郁 的 动物 转发 微博 不要 这样 … … ............ 果然 还是 猫 最 恶心 ..... 我 决定 养狗 ~ = 口 = 哦 也 ！ 转发 微博轉 發微博 不 晓得 胖子 有 一天 会 不会 吃掉 迪妈 转发 微博 @ 卡卡 小白 转发 微博 转发 微博 转给 亲爱 的   @ 鱼子酱   看   = = / / @ _ 汐爷 : 猫猫 没 这么 恐怖 吧 =   = +   / / @ 蔡小灰 : 恨 猫   / / @ : 哇塞 猫 真的 是 口怕 得 很 ， 不 稀饭 稀饭 转发 微博够 恐怖 额 … 我 那么 喜欢 的 猫咪 ， 怎么 会 这样 ？ 听 起来 一点 也 不 可爱 了 介个 转发 微博 转发 微博 转发 微博 我勒个 去 ， 还 养猫 吗 就 會 放屁 好 恐怖 转发 微博 我家 养鱼 转发 微博欧 买 嘎 忒 吓人 啦 看 你 还 敢 养猫 伐 转发 我会 养猫 的 最 讨厌 猫 ~ 这个 够 恶心 转发 微博 真的假 的 、 老 喜欢 猫 了 这能 说明 什么 ？ 可怕 转发 微博 真的假 的 … 說 得 我 起 雞 皮 了 … 好 吓人 转发 微博 转发 微博轉 發微 博额 猫 很 可爱 的 好 伐 不会 吧 怕怕 ~ 呃 、 不会 吧 、 恐怖 衰 就 说 为 嘛 我 怕 猫 … 恐怖 转发 微博 转发 微博猫 的 恐怖 之 处 眼神 很 到位 狗 比 猫 强 啊 … 转发 微博 转发 微博 转发 微博 惊悚 ！ ！ ！ 转发 微博 我 一直 都 只 喜欢 狗狗 猫性 ？ ？ ？ 真 吓人 … … 转发 微博 原来如此 ， 果然 是 猎食 者 吃惊 @ 蟒 蟒 转发 微博 一大早 看到 这个 ， 吓死 了 ： （ 转发 微博天 呐 ！ ！ ！ 转发 微博 狗屁 玲 ， 要 教导 麦麦 和 吃素 哦 ！ 转发 微博猫 狗 之分 转发 微博 转发 微博 不是 吧 … … 转发 微博 转发 微博 恍然大悟 ~ 我 从来 就 没 喜欢 过猫 甚至 讨厌 好 变态 的 猫 ... 不是 吧 ！ 我家 猫 天天 看 我 … 唔 好 阿 ~ 我 的 喵 猫 不如 狗 哇 ！ 猫 难道 不会 自己 出去 找 吃 的 ？ 这种 验证 怎么 得 出来 的   幸好 不养 宠物 ， ， ， 远离 动物     珍爱 尸体 》 》 》 》 》 》 》 哈哈 转发 微博 啊 ？ 真的假 的 ？ 好 渗人 啊 抓狂 啊 … ！ 假 的 假 的 ！ ！ 有没有 这么 恐怖 啊 … 转发 微博 转发 微博说 的 好 恐怖 咖啡猫 唔 会 咁 做 既 ～ 转发 微博狠 谢谢 我噶猫 跑 的 了 转发 微博 心里 毛毛 的 … … 恐怖 好难 同滴 可爱 的 猫猫 联系 起身 ～ ～ 转发 微博芙妹 ， 快 去 跟 你家 的 猫 对视 我 不怕   希望 死 在 贝贝 面前   然后 咬 我 吃 我   虽未生 它   但 我们 血浓于水 讨厌 猫 是 有 理由 的 芥末 恐怖 ？ 真 过分 恐怖 哦 ， 真的 ？ 恐怖 转发 微博好 可怕 ！ 这 不是 真的 太怕 咯 邪恶 的 生灵 昨天 还 觉得 猫 好 可爱 的 看 了 这个 我滴 神 转发 微博 邪恶 啊 猫咪 还是 狗狗 好 不是 吧 ， 这么 恐怖 的 ?   额 ... @ 韩大蛋   小心 你 只 猫 啊 ， 日日 喉住 你 噶 转发 微博 转发 微博 无意 中 看到 过猫 在 吃 麻雀 … 还 被 它 看见 我 了 　 我 下意识 的 直视 它 眼睛 … 那个 眼神 真是 … 　 … 　 而且 嘴边 还有 血肉 … 　 　 … 看得 我 真 不 舒服 ！ 更 不 喜欢 猫 了 讨厌 猫 是 有 理由 的 转发 微博 我 的 脖子 好凉 ... 转发 微博 怕怕 转发 微博 双鱼 宝宝 ， 看看 猫咪 多 恐怖 转发 微博 转发 微博 一直 都 对 猫 没有 好感   看到 这个 就 更 深恶痛绝 了 轉發 微博 在 也 不 养猫 了 转发 微博天 啊 ` ` ` `   以后 还是 不要 养猫 ` 狗 永远 是 人类 最 忠实 的 朋友 有没有 那么 玄乎 早说 过 不让 你 养猫 吧 ， 看 ！ 吃 得 就 剩 胳膊 了 衰 能够 等 上 一两天 也 不 简单 ， 还是 养条狗 好 一点 衰   . ~ ~ ~ 转 这个 有点 恐怖 转发 微博 被 吓 到 了 恐怖 哈 都 説 不 喜 歡 貓 . 不是 吧 ？ ！ … 晕 果断 把 猫 灭 了 ... 转发 微博晕   好 在 我 都 唔 中意 猫 既姐 ~ 吃进 五脏 府 ， 飞升 九重天 ~ 特意 转给 我 亲爱 的 小 芯 和 小何 童鞋 ， 打小 ， 我 就 觉得 猫 很 邪恶 ， 原来 是 有 根据 的 转发 微博 更加 不 喜欢 猫 了 放屁 靠 纯属 误导 这人 有 脑子 有 问题 吧 小时候 被 驴 踢 到 脑袋 了 ? 转发 微博 我勒个 去 ， 真的假 的 ？ 哇 转发 微博 吃惊 狗 转发 微博 毛骨悚然 … 转发 微博 吹水 的 吧   … …   一大早 就 毛骨悚然 哇   冷   ~ 转发 微博 打死 也 不 养猫 转发 微博 什么 也 不养 才 是 正确 的 选择 啊 … ^ 鄙视   我 最 讨厌 猫 了 转发 微博 自然 定律 吓 鬼 啊 这 下面 的 龙 猫 好 可怕 ， 我 靠 转发 微博 我 的 天 ， 本来 就 不 喜欢 猫 ， 现在 觉得 还要 恐怖 … 我 … … 我 喜欢 狗狗 ！ ！ 这个 只是 特例 ～ 猫猫 八会 这么 坏 嘎 转发 还好 我 都 不养 宠物 只是 = = 那 岂 不是 睡觉 的 时候 都 会 被 窥视 我 靠 ， 难怪 我 这么 不 喜欢 猫 转发 微博 转发 微博 还是 不养 宠物 的 好 长见识了 又 好 恐怖 ， 起 鸡皮 ！ 还是 养狗 比较 好汗 千万别 养猫 说不定 哪天 太累 了 睡 死 过去 就 危险 了 这 只 喵 喵 的 眼神 犀利 了 我 -   = 猫 那么 恐怖 .. 呃 … 转发 微博太 恐怖 了 喵 喵 天 ！ 还好 我 喜欢 的 是 狗狗 ！ 晤系 挂 ？       好采 我晤 中意 猫姐 所以 我 很 不 喜欢 这 没 人情味 的 东西 才 没 拿 么 恐怖 了 不过 猫 很野 就是 了 额额 额额额 … … … … … 好 可怕 ！ 一直 觉得 猫 是 最 诡异 的 动物 这个 很 邪恶 ！ ！ ！ 恐怖 圣经 里 出现 了 所有 动物 ， 惟独 没有 猫 的 出现 ！ 猫 是 罪恶 的 象征 就是 喜欢 它 盯 着 我 的 眼神 ， 小样 ~ 恐怖 恐怖 噢 ~ 都 话 猫 恐怖 啦 ！ 特别 系 眼神 ~ 转发 微博介个 不会 素真滴 吧 ？ ~ ~ ~ ~ 生病 转发 微博 转发 微博轉 發微 博好 恐怖 的 说 真 可怕 ， 反正 我 有点 怕 猫 的 爪子 挂 在 人 身上 的 感觉 ， 后面 那个 是 宫崎骏 的 画 么 ？ 一直 把 他 的 动画片 当 鬼片 看 无所谓 嘻嘻 养猫 的 童鞋 要 注意 你们 家 猫咪 的 眼神 了 还好 俺养 的 是 狗 … 丫太 恐怖 了   / / @ 张馨予 :   豆豆 才 不會 把 我 吃掉 呢     / / @ 米妮 小 甜心 : 豆兒 豆兒 ..   / /   @ 吴伊玲   : 说 的 好 恐怖 绝对 不 养猫 转发 微博轉 發微博 转发 微博 转发 微博靠     就 知道 动物 没好 东西 学到 了 ~ 如此 邪恶 的 猫科动物 转发 微博 我 终于 知道 我 为什么 会 觉得 猫 可怕 了 我 最怕 猫 了 ！ ！ 转发 微博 我们 家猫 就 认猫 粮 ， 给 他 肉 都 不吃 / / @ 张馨予 :   豆豆 才 不會 把 我 吃掉 呢     / / @ 米妮 小 甜心 : 豆兒 豆兒 ..   / /   @ 吴伊玲   : 说 的 好 恐怖 转发 微博 @ 亦 男 ， 你 看看 ， 还 喜欢 猫 吗 ？ ！ 太 没猫性 了 ， 不 忠诚 好 恐怖 吖 ～ 但系 我 甘 中意 猫 _ ～ 一时 接受 不了 这么 恐怖 太 邪恶 了 ！ 真的假 的 轉發 微博 把 猫 狗 都 恶魔 化 了 吧 汗 转发 微博 转发 微博 一直 不 喜欢 猫 喜欢 狗 给 力 啊 打死 都 不要 养猫 ， 太 邪恶 ！ 恐怖 的 猫 ， 还是 不养 的 好 不会 真的 吧 龙 猫 得 好 吓人 . 被 宠物 吃掉 还 真是 一种 新奇 的 殉葬 方式 真的 么 ？ 不会 养猫 狗 ！   / / @ 妹妹 仔 的 一些 事 一些 情 :   好彩 我 唔 养 动物 噶 ！ 我 唔 想 给 自己 养 噶 动物 食 左 ！ / / @ : 好难 同滴 可爱 的 猫猫 联系 起身 ～ ～ 一直 就 无 好感 对 猫 吓人 转发 微博 转发 微博 转发 微博 转发 微博好 吓人 ， 我 是 喜欢 猫 的     现在 呢 ？ ？ 晕   还好 没 养猫 转给 小琴琴 ， 猫猫 是 可怕 的 动物 ， 狗狗 才 是 人类 忠诚 的 朋友 转发 微博 转发 微博 转发 微博 哈哈 ~ ~     我 不 喜欢 猫     嘻嘻 猫 不 嬲 都 甘 诡异 啦 还是 狗狗 好哈 ( _ ) 从小 就 怕 黑猫 ， 因为 看见 过 一只 黑猫 吃 婴儿 ！ 猫 好 恐怖 啊 可爱 的 龙 猫 居然 成 这样 了 ！ / / @ - : 恐怖 的 猫 一直 都 不 喜欢 猫 、 而且 还 有点 怕 、 这辈子 我 是 不会 养猫 的 ！ 哼 打冷战 ！ ！ ！ 我 死 掉 之后 要是 能 被 孩子 们 吃掉 倒 也 不错 了 转发 微博 还好 我 没有 养猫 · · 猫 真的 很 诡异 鼓掌 转发 微博果果 你 别 吃 我 ...... 妈呀 ！ 恐怖 还好 ， 我 不 喜欢 转发 微博 敢情 我家 喵 时不时 地 就 咬 我 两口 是 预 尝鲜 呢 ？ 揉 还是 狗 好 ~ @ 你 摸摸 你   @ 兔子 倪   这是 真的 么 ？ … … 会 … … 很 可怕 … … 恶鼻 … … 千万别 看 我 啊 ~ ~ 转发 微博衰   嘎 邪恶 的 猫 … … 一直 都 好 討厭貓   .. 總覺 得 係 邪 靈之物   .. 想当年 在 “ 海里 ” 旁边 的 大 宅子 的 小 林子里 ， 见 穿 一身 黑衣 的 老太太 从 我 面前 走过 ， 身后 竟然 跟着 一排 大 黑猫 ， 个个 竖 着 尾巴 ， 走 着 直线 ， 惊得 我 不能 动弹 为了 证明 此 老太 是 人 还是 “ 仙 ” ， 我 兢兢战战 的 问 ： “ 奶奶 ， 您 遛 猫 呢 ” 我 不 喜欢 猫 阴森森 的 揉 不要 拿龙 猫 的 图 来说 ！ ！ 龙猫 不知 几 善良 ！ ！ ！ 鄙视 生病   好 可怕 啊 所以 我 不 喜欢 猫 ~ 所以 只有 说 狗 是 人类 最 忠诚 的 朋友 ， 没说 猫 的 ~ 转发 微博 恐怖 还是 什么 都 不要 养 吧 ， 很 容易 死无全尸   转发 微博 鼓掌 困   吃 咯 我 转发 微博 转发 微博太 可怕 了 ， 怪不得 我 每次 见到 猫 都 觉得 一阵 寒意 ~ ~ … 还 记得 你 的 猫 蹲 在 对面 电视机 上 看 你 的 眼神 么 ？ 那 是 在 观察 你 是不是 停止 了 呼吸 重点 是 最近 我们 家猫 根本 不理 我 不睬 我 沉默 对抗 我 ， 而 她 的 兴趣 全在 猫 粮 罐头 和 圆形 药丸 上 难道 就 不能 剪 她 滴 毛 么 不能 淋湿 她 么 不能 拽 她 尾巴 么 不能 吵醒 她 睡觉 么 真 吓人 转发 微博 不是 吧 ？ 我 也 总 觉得 猫 很 阴森 ！ 转发 微博 转发 微博好 恐怖 的 画 ~ ~ ~   我 可爱 的 龙 猫 毁 了 打乱 想 养猫 的 心情 失望 转发 微博 所以 我 从来 就 很 讨厌 猫 ... 恐怖 了 转发 微博 转发 微博 这个 人 ， 如果 她 妈 死 了 ， 她 会 在 当天 下午 开始 吃 她 妈 的 肉 哈哈 ， 那 我 一定 要 养猫 ~ 所以 ， 养猫 不如 养狗 ， 养狗 不如 不养 ... 我 还是 喜欢 狗 ... 不是 说 有 狗 一直 守 在 主人 的 墓地 好多年 的 么 ... 好 在 我 不養貓 ...... 太 恐怖 了 转发 微博好 吓人 一直 都 不 喜欢 猫 … 转发 微博是 挺 可怕 的 ！ 啊 ？ 转发 微博 @ 傻 ... 你 只 貓系 咪 日日 咁 盯住 你 ？ 转发 微博 _ 转发 微博 吃惊 转发 微博 转发 微博 … … 转发 微博 咪咪 ， 你 睇 下 几 恐怖 ！ / / @ 张馨予 : 豆豆 才 不會 把 我 吃掉 呢     / / @ 米妮 小 甜心 : 豆兒 豆兒 ..   / /   @ 吴伊玲   : 说 的 好 恐怖     哇 ！ ！ ！ 是 这样 吗 卧槽 … … 那 是 观察 角度 不同 ， 古埃及 法老 的 金字塔 里 有 猫 守护 ， 印度教 认为 猫 为 神物 ， 中国 如果 在 墓 里 有 猫 出现 就 会 诈尸 ， 很多 西方 宗教 认为 猫 是 邪恶 之物 这个 社会 活着 时 到处 是 人吃人 的 现象 ， 死 了 以后 ， 这 身 臭皮囊 要 它 何用 ， 不如 成为 食物链 中 的 一环额 ！ 貌似 有点 哈人 ！ 邪恶 的 人 ， 才 有 邪恶 的 想法 ； 不过 貌似 这是 老外 说 的 ， 可以 理解 ， 一个 茹毛饮血 的 人种 ， 一个 脱离 蛮荒 还 很 短暂 的 人种 ， 这种 认知 很 正常 ； 他们 不 知道 生物 的 感情 ； 因为 他们 连人 的 感情 都 不 懂 ； 可怜 ； 更 可怜 的 ， 还有 若干 的 盲从 ....   / / @ - - 鹰击长空 - - : 这个 人 ， 如果 她 妈 死 了 ， 她 会 在 当天 下午 开始 吃 她 妈 的 肉 从来 都 讨厌 猫 ~ 转发 微博 我 不要 养猫 ， 好 恐怖 猫 好 恐怖 衰   只要 我们 有 爱 ， 它们 一定 能 感受 得到 ， 我 相信 我家 宝贝 一定 没有 这种 想法 ， 因为 我 爱 它 可愛好 恐怖 转发 微博 其实 结果 都 是 被 吃掉 ~ ~ 猫 知道 吃 新鲜 的 而已 转发 微博 转发 微博 转发 微博 恐怖 .. 转发 微博 我 都 睇 紧 佢 几时 长大   可以 食得   哈哈 不会 吧 一向 不 喜欢 猫咪 转发 微博 转发 微博 所以 说 猫 不是 好 东西 吧 ， 对 它 没 好感 绝对 不是 因为 我 的 无 爱 是 很 吓人 … ！ ...    转发 转发 微博 我 宁愿 相信 这 是 假 的 最后 一句 太 吓人 了 转发 微博 最 讨厌 猫 了 ！ 转发 微博 果然 猫 击中 我 各种 萌点 ！ 我 就是 喜欢 猫 高傲 ~ 腹黑 ~ 冷漠 ~ 转发 微博轉 發微 博吓 抓狂 转发 微博真 恐怖 转发 微博 转发 微博 啊 ？ 不会 吧 ， 人们 为啥 对 猫猫 总有 偏见 呢 ， 刻板 印象 作怪 么 ？ 我 可爱 的 龙 猫 被 成 这 模样 ， 伤心 … … 重 口味 咧 喔 ， 狗 还是 忠诚 的 朋友 转发 微博好 恐怖 啊 突然 想起 咒怨 里面 那 只 黑猫 … … 　 蹉橙 ~ ~ ~ ~ 额 ~ ~ ~ ~ 为 你 转 的 ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 翻转 了 、 、 、   ~ 啊 不 养猫 .. 不 养猫 ... 啊 ！ 转发 微博 谁 还 敢 养 喵 啊 ！ 不 信 … … 不 信 … … 好 恐怖 呀 ， 真系 既 ？ ？ 啊啊啊   受不了 了 ！ ！ ~ 人 都 死 了 吃 就 吃 吧 谁 还 管 的 了 死 后 的 事 呀 我 再次 转发 转发 微博无语 ~ ~ 最 怕 不懂装懂 ！ ！ ！ 我勒个 去     这辈子 绝不 养猫 了 真的假 的 可怜   原来 人 处于 食物链 的 这个 位置 啊 — — 被 自己 养 的 宠物 吃掉 ~ 好 恐怖 慎得 慌 真的假 的 啊  不 喜欢 猫 ~ 确实 有 道理 的 ~ 看 了 就 错气 ~ 转发 微博 转发 微博 我 觉得 我 只 猫吾会 甘咯 转发 微博 转发 微博 不会 吧 我 喜欢 狗 ， 它 不会 伤害 我 的 额 不是 吧 太 骇人听闻 了 ～ ！ 以后 还是 养狗 吧 转发 微博额 ~ ~ 里 有 一个 老太太 养 一群 猫 ， 结果 死后 被 分食 生病 可怕 的 猫猫 伙伴 衰 这 是 真的 吗 ？ 好 恐怖 啊 ！ 转发 微博 @ 索吻 　 @ 小滢 　 快 看 ！ 贱女 覃银虹 的 最终 下场 是 被 它 养 的 猫 给 吃 了 ！ 嘻嘻 是否 要 提醒 它 先 把 猫 给 吃 了 ？ 偷笑 还是 他们 相互 吃 对方 ？ 偷笑 哎呀 ， 我 心里 好 变态 ！ 偷笑 猫 这么 恐怖 我 说 猫 怎么 老 瞟 我 呢 ， 丫 真坏 ~ 所以 ， 我 不 喜欢 那么 猫猫 狗狗 ！ 而且 他们 很脏 ！ 猫 … 本身 就 不 属于 这个 世界 的 动物 ！ 不说 昆布 呀 ！ ！ ！ 转发 微博 颤栗 ！ 还好 我 只养 狗 … 狗 最 有 爱 生病 討厭貓 ！ @ _ 小貓   除外 ！ 轉發 微博嘿 ， 也许 我 应该 先 把 它 吃掉 不会 的 不会 的 抓狂   怒骂   委屈 太 恐怖 了 · · · 好 邪恶 ， 难怪 我 怎么 也 不 喜欢 猫 / / @ 蓝沫汐 :   这是 真的 么   / / @ : 转发 微博 转发 微博 吓死 了 · · 一直 都 觉得 猫 是 很 恐怖 的 动物 -   - . 所以 我 还是 比较 喜欢 狗 听 得 人 心里 渗 的 慌 … 转发 微博 转发 微博 … 太 可怕 了 吧 转发 微博太 恐怖 了 ！ 抓狂 =   = 以後養 貓狗 猫 咁 吓人 ~ 转发 微博猫 @ 这 图里 的 龙 猫 是 咋 滴 啦 大惊 转发 微博狗 宁愿 饿死 也 不会 吃 的话 说 有点 小 恐怖     @ 胡歌 把 儿童 和 酱弟 喂 肥 点儿 吧     越肥 越 好 转发 微博 转发 微博好 可怕 啊 啊 ？ ？ ？ 恐怖 … … 转发 微博真 好 吓人 ， 可怕 咦 ， 好 恐怖 坚决 不 养猫 转发 微博 转发 微博 有点 过 了 好 恐怖 呢     要 养猫 吗 ？ 转发 微博 转发 微博 转发 微博不信 咪咪 就 爱 盯 着 我 看 闪电 菜犬 也 经常 向 我 发射 菜犬 光波 诶 … … 不想 猫 了 转发 微博 罪大恶极 ！ 破坏 在 下 的 龙 猫 大人 形象 者 ， 不可 饶恕 ！ ！ （ 是不是 恶毒 了 点 ？ 果然 恶毒 了 点 吧 ？ ？ 确实 恶毒 了 点 吧 ？ ？ ？ … … 切 ~ 管 他 呢 ~ ~ ） 转发 转发 微博 我 的 天呀 我 喜欢 猫 吃惊 囧 好 可怕 好象 是 真的 ！ 吓死人 了 ！ 揉 转发 微博 转发 微博 嘿嘿嘿 《 仅 玩转 》 注意 了 ！ 我 ， 一直 的 这么 看着 你 ~ 帮转 @ 小肥 圆 — — 玩猫 丧志 / / @ __ : 转比 马骝 太同 距家 的 小 圆 睇 敬告 做 猫 唔 好 忘本 ~ 嘻嘻   / / @ 妹妹 仔 的 一些 事 一些 情 : 好彩 我 唔 养 动物 噶 ！ 我 唔 想 给 自己 养 噶 动物 食 左 ！ / / @ : 好难 同滴 可爱 的 猫猫 联系 起身 ～ ～ 转发 微博 转发 微博 转发 微博 ...... 真的假 的 ？ ！ 唔 會系 真家 嘛 ~ ~ ~   / / @ 中原 地产 :   几 恐怖 下 啵 ~ ~   / / @ 陳 小穎 _ 愛叁 零 : 吐   / / @ 詩 : 转发 微博 转发 微博 啊啊啊 啊 啊 转发 微博", "label": "1"}