{"text": "今天 约 好 去 海底 捞 ， 我 去 了 白家庄 店 ， 朋友 去 了 红庙 店 ， 居然 都 点 了 菜 上 了 锅 悠闲 的 等 对方 ， 最后 才 知道 岔 了 ， 我 没带 钱包 ， 和 服务员 说 让 那边 一起 结帐 ， 服务员 说 系统 不 支持 ， 然后 说 ， 您 下次 来 的 时候 再结 ， 我 吃完饭 没 结帐 就 走 了 ， 长 这么 大 第一次 遇到 有 饭馆 能 做到 这样 ， 一个 企业 在 服务 终端 能 做成 这样 太 厉害 了 回复 @ :   你 你 ， 你 出门 不带 钱 ， 吃饭 不 弄清 地 ， 还 丝毫 不 难堪 呐 ， 我 都 替 你 臊 的 慌 哈哈   / / @ : 想想 生活 中 别的 企业 对 自己 的 产品 问题 把 消费者 推来推去 的 经历 ， 我 不得不 说 ， 海底 捞 做 的 太好了 ， 整个 过程 没有 让 我 觉 的 丝毫 难堪 ， 都 不用 商量 ， 一个 服务员 就 做 了 这样 一个 决定 有 饭馆 如此 ， 天朝 人民 还复 何求 ？   诚信 这件 事 ， 被 海底 捞 发挥 到 极致 海底 捞 威武 海底 捞 是 社会 文明 发展 的 重要 里程碑 ！ 精神文明 建设 的 重要 带 三个 表 ！ 转发 微博 转发 微博 嘻嘻   可圈可点 ， 可喜可贺 ！ 值得 弘扬 啊 这条 微博 ！ 海底 捞 威武 / / @ 罗永浩 可爱多 :   转发 微博 很 好 很 强大 ， 话 说 海底 捞 的 服务 确实 很 好 ， 又 多 了 一个 或者 多个 绝对 忠诚 的 顾客 / / @ 罗永浩 可爱多 : 转发 微博对 海底 捞 由 爱 转敬 威武 连 我 都 感动 了 ， 呜呜 呜呜 / / @ 孽孽 兔 : 很 好 很 强大 ， 话 说 海底 捞 的 服务 确实 很 好 ， 又 多 了 一个 或者 多个 绝对 忠诚 的 顾客 / / @ 罗永浩 可爱多 : 转发 微博 转发 微博 很多 海底 捞 的 做法 ， 都 是 不可思议 的 如果 把 餐饮业 的 服务 心态 方式 做 一个 排行榜 ， 海底 捞 在 我 个人 心中 排行 第一 但 介于 漫长 的 排队 ， 我 很少 去 吃 不錯 不錯 ， 下次 去捧場 ！ 以后 多 支持 海底 捞 转发 微博 如果 不是 假 的 则 对 海底 捞 产生 了 非 莫名 的 好感 我 想 吃 北京 的 香草 香草 了 ！   / / @ 罗永浩 可爱多 :   转发 微博 转发 微博 越是 在 没有 诚信 的 社会 ， 诚信 才 越是 显得 珍贵 这 在 中国 的 环境 下 真是 有 魄力     / / @ 罗永浩 可爱多 :   转发 微博有次 神仙姐姐 订 了 一家 的 位 ， 我 去 了 另一家 店 ， 结果 就是 我 跟前 台 纠结 ， 她 在 电话 跟 另一家 店 的 前台 纠结 … … 不过 捞 捞 的 服务 的确 是 用来 膜拜 的 ， 很 喜欢 带人 去 那里 现在 也 有 不少 店 在 学牛 啊 ！ 老板 值得尊重 ！ 哈哈 ， 海底 捞 还是 很 经典 的 @ 西小鹅   我们 也 去 吧   / / @ 罗永浩 可爱多 :   转发 微博 啥时候 去 海底 捞 试试 ？ 牛 啊   / / @ 罗永浩 可爱多 :   转发 微博 果然 厉害 / / @ 罗永浩 可爱多 : 转发 微博 海底 捞 广告 ？ 吃惊 转发 微博 组团 去 海底 捞 各 分店 吃饭 这么 好 喔 ... 他们 真的 不怕 这些 客户 不会 再 来 ？     这 也 是 一种 营销 手段 ... 那 如果 客户 都 是 闻讯而来     故意 吃 了 不付 他们 怎么 做 喔 ？ 服务 好 又 好吃   / / @ 友藏 :   很多 海底 捞 的 做法 ， 都 是 不可思议 的 如果 把 餐饮业 的 服务 心态 方式 做 一个 排行榜 ， 海底 捞 在 我 个人 心中 排行 第一 但 介于 漫长 的 排队 ， 我 很少 去 吃 海底 捞 的确 很 不错 呢 ！ / / @ 友藏 : 很多 海底 捞 的 做法 ， 都 是 不可思议 的 如果 把 餐饮业 的 服务 心态 方式 做 一个 排行榜 ， 海底 捞 在 我 个人 心中 排行 第一 但 介于 漫长 的 排队 ， 我 很少 去 吃 如果 不是 广告 ， 这样 的 服务 ， 确实 没 多少 中国 企业 做 得到 ！ 海底 捞 这个 做法 太 凶残 了 ！ 转发 微博 海底 捞 的 服务 没得说 ， 整个 体系 都 值得 研究 / / @ 罗永浩 可爱多 :   转发 微博 这么 牛 啊 … … 小商 逐利 大商 逐名 海底 捞 就是 服务 好 的 代名词 ， 西安 的 口碑 也 很 好   / / @ 罗永浩 可爱多 :   转发 微博有 一点 疑问 您 一个 人 吃 的 ? 祝 他们 早日 上市 诚信 服务 面对 的 是非 诚信 社会 ， 但愿 海底 捞 可以 做 大 做 强够 牛 我家 楼下 也 有 海底 捞 . 我 打算 问问 能 分期付款 吗 . 哈哈 注定 了 它 的 成功 ！ / / @ 罗永浩 可爱多 :   转发 微博 我 爱 海底 捞   下次 去 要 不要 带 钱包 捏   / / @ 瞌 络绎 :   海底 捞   / / @ 罗永浩 可爱多 : 转发 微博 今天 约 好 去 海底 捞 ， 我 去 了 白家庄 店 ， 朋友 去 了 红庙 店 ， 居然 都 点 了 菜 上 了 锅 悠闲 的 等 对方 ， 最后 才 知道 岔 了 ， 我 没带 钱包 ， 和 服务员 说 让 那边 一起 结帐 ， 服务员 说 系统 不 支持 ， 然后 说 ， 您 下次 来 的 时候 再结 ， 我 吃完饭 没 结帐 就 走 了 ， 长 这么 大 第一次 遇到 有 饭馆 能 做到 这样 ， 一个 企业 在 服务 终端 能 做成 这样 太 厉害 了 海底 捞 的确 威武 ， 上次 在 一个 包间 里 ， 另 一张 桌子 新来 的 人 多 ， 服务员 想 让 我们 人少 的 换个 地方 ， 说 可以 给 我们 打 八五折 作为 补偿 ， 其实 我们 都 吃 完 了 ， 就 打算 结账 不换桌 了 ， 可 服务员 还是 给 打 了 折 海底 捞 ， 很 强大 确实 值得 我们 做 服务业 地 学习 ！ 不错     明天 发现 大家 都 去 了 海底 捞   然后 全部 没带 钱包 霸王餐 咯 ， 确实 太难 等 他们 上市 不 ？ / / @ 王 歪歪 也 :   我们 前天 去 吃 海底 捞 ， 说行 吃 点 水果 ， 结果 送个 小盘 ， 吃 完 了 ， 说 ， 再 给 我们 上 一个 吧 ， 服务员 说 ， 这个 小份 的 还是 现切 的 ， 不过 可以 再 送 一份 结果 ， 一会 上来 个 巨大 个 的 水果 拼盘 ， 说 ： 怕 你们 不够 吃 喜欢 海底 捞 ， 服务 真的 没话说 转发 微博 围观 海底 捞 的确 强大 真棒 为 毛不上 啊 / / @ 海璐 :   他们 不上   好多 人 打过 主意   / / @ 张小怪 : 他们 上市 不 ？   / / @ 王 歪歪 也 :   我们 前天 去 吃 海底 捞 ， 说行 吃 点 水果 ， 结果 送个 小盘 ， 吃 完 了 ， 说 ， 再 给 我们 上 一个 吧 ， 服务员 说 ， 这个 小份 的 还是 现切 的 ， 不过 可以 再 送 一份 一会 上来 个 巨大 个 的 水果 拼盘 ， 说 ： 怕 你们 不够 吃 火 的 有 道理 ！ / / @ 罗永浩 可爱多 :   转发 微博 / / @ 江南 北漂 :   牛 ！ 这才 是 上帝 的 感觉   / / @ 卢净 : 海底 捞 很 给 力 啊   / / @ 李伟 营销 : 转 / /   @ 罗永浩 可爱多   : 无 果然 牛 ！ 转 哈哈哈 下次 试试   / / @ :   海底 捞 公主 ， 试试看 哎   / / @ 罗永浩 可爱多 : 无 我 觉得 是 海底 捞 的 软文 ... 哪天 试试 去 ， 我 不信 无敌   / / @ 徐欣 :   海底 捞 是 口碑 营销 的 成功 典范 对比 现在 大多数 饭店 动辄 茶位 费元 、 香菜 元 、 餐巾纸 元 、 冰块 元 ， 海底 捞 若 有 企业 箴言 ， 估计 是 “ 不 赚 小钱 ”   / / @ 袁道 唯 : 要是 再 装个 系统 就 更 无敌 了     / / @ 微博雷扬 : 信任 ， 无价 ！       / / @ 罗永浩 可爱多 : 无 回复   @ 小 桔子 : 桔 总 可以 考虑 开 一家 ～   / / @ 小 桔子 :   回复 @ 猫 仙人 - : 唉 ， 反正 和 我们 关系不大 的 说 ， 啥 时 福州 也 开 一家 信任 无价 啊 ！ 顶呱呱 ！ 我们 也 要 好好 学学 海底 捞 的 这种 服务 精神 ， 你 的 经历 也 让 我们 找到 了 学习 的 榜样 ！ 难能可贵 啊 我们 门店 的 目标 也 是 做 上海 服务 最好 的 饰品店 ！ 望 大家 多多 提意见 ！ 前年 出差 ， 我 去 了 海底 捞 总店 ， 位于 四川省 简阳市 一个 破旧 的 菜市场 旁边 ， 狭窄 的 巷子 里 ， 装修 朴素 ， 服务 和 在 北京 那些 装潢 精致 的 分店 一样 的 好 四川 并 不缺 好吃 的 火锅店 ， 缺少 的 是 海底 捞 的 服务 文化 有 优秀 的 员工 品质 的 支持 ， 企业 才能 如此 放权 转发 微博 好久没 去 海底 捞 了 服务 能 升级成 这样 下回 我 也 去 试试 内牛泪   / / @ 阿尔法 :   海底 捞 的 服务 总是 让 人 泪流满面 ～   / / @ 大 魔王 脆皮 儿 : 哇塞 海底 捞 太 牛 了 ！ ！ / / @ 素馅 小 肉包 : / / @ : 希望 消费者 与 商户 一起 重建 诚信 之 根基 ..   / /   @ 财经 王 宁宁   :   / / / / @ 罗永浩 可爱多 :   转发 微博 不 付钱 也 是 替 商家 的 一种 宣传 支持 我们 老家 的 东东 大家 抓紧 去 吃  转发 微博想 了 半天 ， 我们 还 真 做 不到 ， 虽然 有 业态 的 区别 ， 但是 对 客户 的 信任 ， 对 人性本善 的 理解 ， 都 是 中国 企业 缺失 已久 的 ， 这样 的 企业 ， 不受 人 喜欢 ， 不 发财 才 怪 确实 ， 西瓜 吃 到 撑 还 不停 的 上 转发 微博能 做到 这般 真是 不 一般 ， 其实 归根结底 这是 一个 关于 诚信 的 话题   / / @ 马越 : 转 海底 捞 不红 ， 天理难容 ！ 那 我们 也 支持 一下 这样 的 企业 ！   / / @ 枪枪 :   / / @ 罗永浩 可爱多 : 转发 微博 不 能够 吧   难道 我 穿越 了 恩 ， 我 也 喜欢 海底 捞 ， 里面 的 服务员 笑 得 好 亲切 的 哦 而且 还会 主动 说 “ 你们 个人 的话 ， 点 一份 可能 太多 了 ， 要 不要 先 点 半分 呢 ？ 到时候 不够 可以 再点 嘛 ... “ ， 喜欢 海底 捞 到 现在 还 从没 让 人 失望 过 无 @ 猫 仙人 -   :   要不是 自己 常去 # 海底 捞 # ， 真 会 觉得 这些 都 是 水贴 不管 此 贴水 不水 ， 海底 捞 服务 好 我 是 赞同 的 @ 小胖 归来 的 博客   宋总 ， 真能 这样 ？ 海底 捞 的 经营 ， 早上 了 管理 学院 的 案例 了 应该 是 有 系统 支持 的 ， 或者 服务员 本身 就是 系统 ， 不过 起码 说明 服务员 的 权限 很大 （ 这是 海底 捞 的 特色 ） 神奇 的 企业 文化   / / @ 申音 :   这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家     / / @ 罗永浩 可爱多 : 无介个 ， 确实 给力 … … 一直 好奇 海底 捞 是 怎么 做到 的 ！ 海底 捞 的 成功 是 有 原因 的 ！ 这么 信任 客户 ， 客户 愿意 失信 吗 ？ 真是 值得 学习 ！ / / @ 罗永浩 可爱多 :   回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 吃火锅 最 需要 的 是 ： 湿纸巾 ， 用于 饭后 擦掉 脸上 的 油腻 另外 ， 我 曾经 有 夏天 吃火锅 带 一件 短袖 恤 的 经历 ， 吃 完后 去 卫生间 换上 再 出门 ， 因为 不想 一身 火锅 味去 挤 地铁 让 别人 难受 和 嫌弃 ， 这个 需求 海底 捞 有 办法 解决 吗 ？ 或许 良好 的 通风 系统 是 个 解决办法 ， 把 红锅区 和 白锅 区分 开 也 是 个 解决办法 ， 但 鸳鸯锅 的 咋办 ？ / / @ 罗永浩 可爱多 : 回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 非常 成功 的 一个 营销 案例 @ 搜罗 创意 兔小侨 一定 ！ / / @ :   嗯 哈 ， 我 就 觉得 你 看见 这 条 铁定 也 会 转 的 有 机会 一起 呗   / / @ _ : 我 很 怀念     / / @ : 我 也 想 海底 捞 了 … …   / / @ 罗永浩 可爱多 : 转发 微博 / / @ 罗永浩 可爱多 :   回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博哇 这样 都行 / / @ 潘小潘 :   好样 的   / / @ 程鸿 : 相信 客户 ， 为 客户 着想 ！   / / @ : 再 转 ， 并 @ 海底 捞 张勇   / / @ 问题 头 : 以后 火锅 只 吃 海底 捞 ！   / / @ : 我点 了 一大 桌菜 ， 除了 我动 过 的 三个 ， 其它 全给 我 退 了 ， 更 神奇 的 是 在 这个 过程 中 没人 提出 留下 不是 吧 ！ 夸张 ！ 这么 好 服务 决定 回头率 对比 下 今天 叫 “ 第一 佳 ” 盐 酥 鸡 外卖 的 遭遇 ： 被 严正 提醒 住 的 地方 太远 ， 以后 超过 ￥ 才 送 什么 一 公里 范围 ￥ 起送 都 是 假 的 ， 要么 看 店家 心情 要么 他 走步 就 叫 公里 这 星期 去过 两次 了 其实 就 像 老罗说 的 ， 有 这样 的 店 ， 哪怕 是 在 中国 哎 不得不 转 服务 热情 的 ， 不太敢 去 一次 四个 人 一起 去 海底 捞 ， 问 他们 的 长 筷子 哪里 可以 买 ， 服务员 说 这 是 他们 订做 的 ， 没 的 买 我们 说 哦 结果 结帐 的 时候 服务员 包了 四双 给 我们 说 ， 送 你们 一人 一双 吧 将 口碑 进行 到底 块钱 买 了 一个 口碑 广告 ， 而且 应该 还会 再 去 吃 ， 一并 还 钱 海底 捞 虽然 火锅 东西 一般 ， 但 服务 确实 太给力 了 ！ 什么 时候 广州 开 了 一定 去 捧场 还 能 这样 ？ 海底 捞 考核 顾客 满意度 和 店员 满意度 这是 真的 以人为本 真 不是 吹 的 / / @ 李剑波 上海 :   我 身边 没有 一个 人 不 说 海底 捞 好 的 老板 是 何路 神仙 ， 居然 把 服务 做到 这种 极致 ！   / / @ 申音 : 这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / 海底 捞 的 服务 没得说 — — 我 突然 想起 上个月 我 去 医学院 附近 一家 新开 的 火锅店 吃饭 ， 离开 时 账单 上 赫然 四 副 “ 筷子 （ 环保 ） 费 ” 可是 筷子 是 一次性 的 ， 何来 环保 ？ 我 看 是 穷 疯 了 吧 老板 脑积水 吧 ？ ( 秒 前 ) 太 了 ， 最 便宜 、 最有 效果 的 广告 ， 无敌 了 转发 微博 海底 捞 的 服务 名不虚传 ， 见过 最好 的 服务 就是 海底 捞 的 ， 各种 大小 饭店 不同 档次 的 都 没 的 比赞 啊 / / @ 盖 小 :   每次 去 海底 捞 都 有 新 发现 ， 不服 不行 / / @ 杨融 : 不得不 转要 的 就是 这个 效果 ， 转发 来 感谢 商家 对 消费者 的 信任 转发 微博 虽然 不怎么 喜欢 吃 海底 捞 ， 但是 它 的 服务 能 做到 这样 感觉 确实 厉害 从 产品 味道 到 饮食文化 ， 我 都 超爱 ， 想想 又 有 一个多月 没 吃 海底 捞 了 ， @   我们 走 着 ~     / / @ :   海底 捞 的 魔力 ， 餐饮业 的 “ 不 作恶 ” ， 叹服 之 余 不禁 想到 老 罗那 句 “ 即使 是 在 中国 ”   / / @ 罗永浩 可爱多 : 无 转发 微博 社会 应该 让 更 多 的 这种 企业 成长 起来 / / @ 申音 : 这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注   / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家   / / @ 罗永浩 可爱多 : 无 海底 捞 ， 吃 的 是 服务 啊 / / @ 申音 :   这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家     / / @ 罗永浩 可爱多 : 无 这个 服务 真的 是 太 给 力 了 ~ ~ 系统 做 的 很 好     曾经 看过 关于 海底 捞 的 专题报道     核心 价值 就是 全方位 为 顾客 服务 ~ ~   太棒了 非常 强大   / / @ 意林田 晶晶 :   这样 都行 ？ ！ 说 得 我 有 亲身 实践 下 的 冲动 / / @ 张星璐 : 这样 都行 / / @ 潘小潘 :   好样 的   / / @ 程鸿 : 相信 客户 ， 为 客户 着想 ！   / / @ : 再 转 ， 并 @ 海底 捞 张勇   / / @ 问题 头 : 以后 火锅 只 吃 海底 捞 ！   / / @ : 我点 了 一大 桌菜 ， 除了 我动 过 的 三个 ， 这个 口碑 营销 效果 太好了 ， 记住 这个 店名 / / @ :   希望 消费者 与 商户 一起 重建 诚信 之 根基 ..   / / @ 财经 王 宁宁 :   / / @ : 海底 捞 厉害   / / @ 罗永浩 可爱多   : 转发 微博 转发 微博 只有 你 想不到 的 ， 没有 他们 做 不到 的 ... 转发 微博 / / @ 李逸飞 :   海底 捞 虽然 火锅 东西 一般 ， 但 服务 确实 太给力 了 ！ 什么 时候 广州 开 了 一定 去 捧场 吃饭 竟然 不带 钱包   / / @ 动物 :   额 ， 还 能 这样   / / @ 黄 啓 雄 : 海底 捞 的 服务 培训 和 系统 确实 楷模   / /   @ 心理专家 戴林龙   : 这个 要 转 ， 能 做到 这样 的 可能 就是 这 一家 了 几年 前 组织 员工 去 学习 过 ， 看来 还 得 去 多 学学 / / @ 邓昆 : / / @ 李逸飞 :   海底 捞 虽然 火锅 东西 一般 ， 但 服务 确实 太给力 了 ！ 什么 时候 广州 开 了 一定 去 捧场 / / @ 罗永浩 可爱多 :   回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 这 口碑 效应 可以 抵 多少 人 空手 去 吃 ？ 没法 计算 啊 / / @ 于 劼 :   真的 ？ 下次 我 也 空手 去 试试   / / @ 申音 : 这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注   / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家   / / @ 罗永浩 可 我 也 喜欢 海底 捞 ~ ~ 喜欢 他们 始终如一 的 优质服务 ~ ~ 真 希望 我们 中心 也 这样 ~ ~ 介个 真的 挺神 的 ~ ~ 等待 再 去 捞一把     某大 已经 答应 了 口碑 传播 给 海底 捞 带来 的 价值 远远 大于 可能 的 霸王餐 真的 吗 ？ 我 也 去 试试 / / @ 张雪燕 :   所以 我们 都 热爱 海底 捞 嘛 ～   / / @ 纲丝 的 家 : 这 就是 口碑 啊     / / @ 胡子 : 吃 过 两次 ， 很 不错     / / @ 罗永浩 可爱多 : 回复 @ 金色 搭扣 :       / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 这种 商家 这种 服务 必须 要 转 一下 赞 这样 的 服务 这样 的 企业 文化 ， 海底 捞 才 可以 走 的 更 远 ！ 真是 超赞 啊 ！ 在 哪 啊 ！ 等等 我 也 去 看看 海底 捞 很 强大 ！   / / @ 罗永浩 可爱多 :   回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 服务 好 才 是 王道 ！ ！ ！ 服务业 典范 这个 厉害 的 ！ / / @ 蓉 儿 : / / @ :   / / @ 盖 小 : 每次 去 海底 捞 都 有 新 发现 ， 不服 不行   / / @ 杨融 : 不得不 转 亮点 是 约会 的 两人 在 不同 的 分店 悠闲 的 等 对方 油漆 ， 我们 也 去 点 两桌 吧 / / @ 油漆 :   回头 我 也 试试 这 服务 不转 不行 啊 口碑 啊 口碑 ， 前两天 我们 在 北京 的 整个 部门 特地去 了 一次 海底 捞 这 老板 有 福报 啧啧 ， 有 机会 去 体验 一把 诚信 是 当今 这个 社会 缺少 的 ， 感谢 海底 捞 对 客户 的 信任 ， 也 希望 大家 都 珍惜 这份 信任 ， 让 更 多 这样 的 美德 重回 这个 社会 确实 服务 好 到 可怕 ， 现在 去 小肥羊 就 觉得 小肥羊 的 差距 太大 了 海底 捞 的 服务 真是 没得说 ~ 海底 捞 是 火锅 餐饮行业 的 标杆 不太 相信 转发 微博 / / @ 總武線 仲間 :   海底 捞 的 服务 真 好   / / @ 油漆 : 回头 我 也 试试 转发 微博 现在 每次 去 海底 捞 不是 为了 美食 ， 不是 为了 体验 服务 ， 是 为了 去 学习 残念 ， 还 没吃过   / / @ 我 是 晚晚 :   牛   / / @ 柯庆文 : 海底 捞 太 牛 了 … …   / / @ 王小千 : 而且 还是 在 中国 ， 太牛 了   / / @ 罗永浩 可爱多 : 转发 微博 转发 微博 真的假 的 啊 海底 捞 啊 海底 捞 、 、 、 俺们 四川人 开 得 餐馆 服务 硬是 强哈 ！ ！ 一定 要 分批 邀请 全 公司 同仁 去 海底 捞海 淘 一回 ， 深刻 学习 … 海底 捞 的 服务 理念 确实 让 人 温暖 上次 去 海底 捞 ， 他们 的 服务员 也 特别 逗 ， 上 完菜 说 ： 先生 您好 ， 我 叫 爆米花 ， 负责 您 这桌 ， 有 什么 需要 叫 我 哈 ~ ~ 名字 这么 逗 ， 一听 就 记住 了 ， 服务员 和 客人 亲近 ， 哪个 客人 会 刁难 服务员 呢 海底 捞 已经 成为 中国 餐饮行业 服务 的 标杆 和 传奇   当 你 某 方面 做到 极致 时   口碑 就 会 被 无限 放大 和 传播   海底 捞 如此   苹果 也 是 如此 上 管理 课时 ， 老师 对 海底 捞 的 服务 推崇备至 ， 可惜 我们 这里 没有 ， 很想 体验 一下 听 着 好 想 去 吃 了 ， 真是 很 贴心 的 服务 ^ ^ 海底 捞 是 个 传说 转发 微博 海底 捞 历来 都 是 服务 一流 ， 真的 ， 只有 你 想不到 的 ， 没有 他 做 不到 的 回复 @ 云 多尔 :   / / @ 云 多尔 : 海底 捞 是 个 传说 服务 真好 牛 飚 了 泪 海底 捞 的 服务 真的 让 人 感动 海底 捞 ， 一直 被 模仿 从未 被 超越 相信 钱 不如 相信 人 ！ ！ 叫外卖 来家 ， 看到 电火锅 没刷 ， 送餐 的 孩子 非要 给 我 刷 锅 结果 送餐费 块 ， 孩子 来回 打车 ， 还要 给 刷 锅 我 说 ， 这 你们 公司 也 不 赚钱 啊 ， 他 说 ， 我们 要 做 口碑 瞧 这 培训 做 的 去过 一次 海底 捞 ， 服务 相当 好 ， 整个 过程 很 舒服 / / @ 罗永浩 可爱多 :   转发 微博 什么 时候 到 深圳 开 分店 ？ 海底 捞 已 成为 餐饮行业 的 服务 标杆 一个 只 考核 各 店长 客户 满意度 和 员工 满意度 ， 而 不 考核 财务指标 的 公司 ， 别人 不是 不能 学 ， 而是 不敢 学 / / @ 马越 :   转 这个 经营 手法 比 你 投 千万 电视广告 有效 得 多 / / @ 木三 :   鸭血 鸭 血   / / @ 布鲁 : 广州 啥时候 才能 有 海底 捞 啊   / /   @ 罗永浩 可爱多   : 回复   @ 金色 搭扣   :   / /   @ 金色 搭扣   : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 名不虚传 / / @ 我 说 呀 姑娘 你别 害怕 :   一看 单子 是 块钱 ， 那 我 就 真 相信 是 服务员 可以 决定 的 了 ， 海底 捞 给 服务员 的 权限 很大 ， 他们 的 服务员 说起 自己 的 店 也 都 是 一脸 自豪 的 神情 ， 我 是 真的 对 他家 的 企业 文化 全体 投地   / / @ 宋七三 : 真的 吗 ?   / /   @   : / /   @ 唐 老实   : 顾客 终于 是 上帝 了   赞 / / @ 罗永浩 可爱多 :   转发 微博 有人 提出 质疑 ， 我 感觉 是 真的 ， 因为 他们 的 服务员 有 一定 的 授权 处理 这些 问题 对 员工 的 信任 才 会 有 员工 对 顾客 的 信任 与 各类 创新 服务 服务 这个 产品 就是 这样 制造 出来 的 有点 猥琐 地想 去 试试 ， 好 吧 ， 我 承认 我 觉得 难以置信 这年头 真想 赖顿 餐费 的 应该 真不多 ， 其实 我本 善良 啊 ， 你 想 信 我 ， 当然 我 也 会 信任 你 啊  牛 ！ 这个 必须 得 转 ！ 去 海底 捞 吃饭 心情 就是 好 牛 逼 的 海底 捞 回国 时 去过 一次 ， 我 觉得 是 唯一 一个 和 国际 接轨 的 饮食 服务 企业 ， 非常 好比 国内 哪些 奢侈品 店 的 营业员 的 专业 素质 高多 了 强大 的 服务 / / @ 流川枫 :   真是 一个 管理 出名 的 企业 呐   / / @ 陌上 花 开 : / / @ 侯 满满 : / /   @ 李小白   : 必需 帮 海底 捞 转 一下 他们 真的 是 带给 消费者 很 正面 的 感受 ！ 尊重 、 信任 和 热情     / /   @ 千米 滴 雪花膏   :   / /   @ 罗永浩 可爱多   : 转发 微博太牛 了 ， 他们 换回来 的 是 顾客 的 信任 / / @ 罗永浩 可爱多 : 我 相信 他们 做 得到 ， 服务 没得说 ， 值得 所有 窗口单位 思考 / / @ 海璐 :   他们 不上   好多 人 打过 主意   / / @ 张小怪 : 他们 上市 不 ？   / / @ 王 歪歪 也 :   我们 前天 去 吃 海底 捞 ， 说行 吃 点 水果 ， 结果 送个 小盘 ， 吃 完 了 ， 说 ， 再 给 我们 上 一个 吧 ， 结果 ， 一会 上来 个 巨大 个 的 水果 拼盘 ， 说 ： 怕 你们 不够 吃 转发 微博 出门 不带 钱 ， 不带 卡 ， 也 很 给 力 啊 ！ 产品销售 为主 的 公司 ， 还是 跟 服务 销售 为主 的 公司 有 一定 的 差别 / / @ 刘松 - - 甲骨文 :   难度 在于 ， 有 几个 企业 敢 给 前端 服务员 这么 大 的 权力 ， 利润 控制 上 会 觉得 有 风险 ， 这个 算是 体验 营销 和 客户关系 维护 的 最 生动 方式   / / @ 刘松 - - 甲骨文 : 两年 前有 类似 经历 ， 海尔 张 首席 说 的 倒三角 ， 员工 发动 的 企业 驱动 模 产品销售 为主 的 公司 ， 还是 跟 服务 销售 为主 的 公司 有 一定 的 差别 / / @ 刘松 - - 甲骨文 :   难度 在于 ， 有 几个 企业 敢 给 前端 服务员 这么 大 的 权力 ， 利润 控制 上 会 觉得 有 风险 ， 这个 算是 体验 营销 和 客户关系 维护 的 最 生动 方式  海捞 是 个 很 注重 服务 的 地方 以 用户 体验 为先 ， 这点 适用 于 任何 行业 关于 海底 捞 的 又 一段 佳话 给力   / / @ 刘松 - - 甲骨文 :   两年 前有 类似 经历 ， 海尔 张 首席 说 的 倒三角 ， 员工 发动 的 企业 驱动 模式 在 海底 捞 应验 ， 海底 捞 的 管理 很 特别   / / @ 申音 : 这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注 这 应该 就是 # 余世维 # 说 的 “ 你 做 得 非常 好 并 不算 好 你 的 员工 做得好 才 是 真的 好 因为 直接 与 客户 接触 的 是 你 的 员工 “ 个人 认为 是 国内 服务行业 最 成功 的 民营企业 ！ 希望 那些 的 国企 和 公仆 学习 学习 ！ 无敌 的 海底 捞 ！ 哇噻 ！ 回去 我要 吃 海底 捞 ！   / / @ 豆豆 :   @ 汤 圆圆   咱 下周 不带 钱包 吃 海底 捞切 吧 ！ 哈哈哈哈 ！ ！ ！ 赞 海底 捞 服务 真正 好 ！ 服务态度 是 怎么 训练 出来 的 呢 ？ “ 信任 客户 ” ， 很 简单 的 口号 ， 但 真正 做到 的 ， 恐怕 没有 几个 不可思议 ~ ~ 海底 捞 服务 没得说 ！ 上市 吧   / / @ 申音 :   这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家     / / @ 罗永浩 可爱多 : 无 得失 之间 寸心 知 啊 ， 这 是 大 智慧 啊 ， 妈 的 营销 神马 的 都 可以 去 了 ， 这 就是 营销 ， 这 就是 口碑 传播 因为 一百 来 块钱 ， 做 了 一个 好几百万 的 口碑 传播 广告 服务 是 不错 ， 好怀念 和 她 一起 去 的 时候 ， 呵呵 每次 去 ， 服务 的 小伙子 或 小姑娘 都 会 围着 儿子 送 一堆 吃 的 ， 眼里 是 喜欢 这份 工作 和 善待 客人 的 真实感 作为 四川人 来说 其实 这 火锅 的 口味 算不上 好 ， 但 这份 热乎劲 让 人 喜欢 不 结帐 就 能 走 人 ， 这次 真是太 暴料 了 海底 捞 还 能 赊账 ？ 噶 结棍 ？ 吃惊 越来越 传奇 了 / / @ 张小北 :   海底 捞 的 传说   / / @ 唐同同 : 转发 微博 转发 微博 回复 @ 康铭 : 你 说 这个 我 也 想起 一月 前去 海底 捞 ， 服务员 在 调料 台 把 盘子 弄掉 地上 摔碎 了 ， 马上 站 起来 像 四周 的 食客 九十度 鞠躬 道歉 ！   / / @ 康铭 : 我 上次 去 服务员 不 小心 把 热汤 撒到 我 手上 ， 可以 忽略不计 的 量 ， 但是 就 一定 要 赠送 菜品 ， 营销 做到 如此 程度 就 难怪 有 现在 的 成功   服务 实在 很 好哇 … … 这么 好 吗 ？ ！ 爱 你 敢 问 老板 是 谁 ？ 人家 这才 叫 有 企业 文化 吧   / / @ 光头 王凯 : 员工 给力 ， 那 是因为 老板 很 牛 ！   / / @ 罗永浩 可爱多 : 转发 微博 这个 不是 浮云 ， 真是 难得 啊 / / @ 龙虾 _ 李晨 :   块 投 广告 连个 都 整 不 出来 ， 海底 捞 一贯 的 原则 就是 顾客 就是 我们 的 媒体   / / @ : / / @ 李建平 : 在 这个 神奇 的 过度 ， 海底 捞 看起来 实在 神奇 / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 真的假 的 ？ 方庄 那里 是 开 了 一家 新 海底 捞 吗 ? # 海底 捞 非常 值得 学习 顶 ， 海底 捞 味道 不错 ， 东西 新鲜 ， 服务 更 没 的 说 ！ 赞 海底 捞 ， 必须 的 ！ / / : 学习   / / 老段 老段 老段 : 海底 捞 必须 赞 ！   / / 柳 : 真滴 啊 ？ 别说 ， 还 有点儿 想 吃 海底 捞 了     / / _ 暗香 : 哇塞 ， 这个 太给力 了 ！ 以前 只 知道 人家 服务 好 ， 现在 才 知道 人心 更好 ， 必须 转 ！     / / 娜娜 懿 叶子 : 钱 不是 白 赚 的 ~ 看到 这篇 微博 ， 我 问 了 一下 老婆 ， 老婆 说 她 也 喜欢 海底 捞 理由 有 三点 ： ， 服务 好 ， 等 位子 的 时候 可以 做 指甲 和 面膜 ； ， 员工 有 发展 ， 无论 小学 水平 的 还是 研究生 以上 水平 的 ， 都 有 适合 自己 的 工作岗位 和 上升 空间 ； ， 菜品 搭配 灵活 ， 可以 点 半份 菜 ， 不会 浪费 对于 海底 捞 的 服务 不想 再说 了 ， 这 真的 是 一家 会 成就 伟大 的 企业 ， 伟大 的 不是 他 能 赚 多少 钱 ， 而是 他 真的 能 给 我们 的 社会 带来 一些 积极 的 影响 ， 包括 商业 理念 ， 价值观 套用 开复 同学 话 来说 就是 “ 世界 因 你 不同 ” ， 呵呵 这种 企业 ， 全国 能 做到 的 不 多 ！ 厉害 ！ ！ / / @ 光头 王凯 : 员工 给力 ， 那 是因为 老板 很 牛 ！   / / @ 罗永浩 可爱多 : 转发 微博 转发 微博 我 好 想 吃 海底 捞 哇 ！ ！ ！ 泪   哎呀 忽然 想起 你 打包 麻辣 香锅 给 我 吃 的 事情 ！ / / @ 马明 : 不会 吧   海底 捞 这么 牛 逼 啊   服 了   真 信任   / / @ 賴柚蜜 : / / @ 小猴 : 转发 微博 在 海底 捞 遭遇 贴心 服务 无数 别的 都 不 夸 了 ， 员工 被 授权 和 激励 这 一点 有 几个 公司 能 做到 ？ 海底 捞 做 的 这么 好 ， 找 机会 去 体验 下 口渴 时 可以 去 海底 捞 排队 海底 捞 的 服务 绝对 是 个 优良 样本 是 已经 超越 中国 人 道德 传统 与 道德 习惯 的 优良 样本 所以 ， 我 想 ， 大多数 人 看 这 围脖 的 时候 都 张 着 嘴 惊讶 呢 吧 ！ ~ 这么 赞   下次 也 要 去 试试 呐 我 信 上次 跟 朋友 在 白家庄 店 排队 等位 ， 朋友 耍赖 ， 悄悄 拖 了 小 领班 到 一边 耳语 ： 我 马上 要 赶 飞机 ， 你 看 … … 领班 会意 ， 立刻 安排 位置 让 我们 先 吃 吃 到 一半 ， 领班 提来 一 大包 水果 、 零食 给 我 朋友 ， 说 ： 请 带 着 在 飞机 上 吃 一桌 人 呆住 海底 捞 太 给 力 了 转发 微博有 机会 不带 钞票 去 吃 一次 试试 东西 说实话 ， 一般 但是 这个 服务 绝对 到位 ！ 赊账 ？ 同赞 ！ ！ ！ / / @ 梁 小毛 :   赞 海底 捞 ， 尤其 鸭血 和 指甲 / / @ 罗永浩 可爱多 : 无 吃火锅 我 很 有 节支 ， 每次 只 去 海底 捞 / / @ 刘珏 :   这家 企业 有 风范   / / @ 王淼 : 服务员 有 如此 宽松 的 服务 尺度 更令 我 吃惊 ！ 这才 是 客户服务 管理 的 高标准   / /   @ 曾智辉   : 厉害 ！ 能 把 餐饮企业 做到 如此 ， 确实 不易   @ 徐欣 都 很 有 才 不 枉 我 如此 钟爱 海底 捞 啊 ~ ！ 真的 吗 转有 图有 真相 啊 ！ 太牛 了 ！ 转发 微博 海底 捞 服务 的确 总给 你 惊喜 / / @ 吕卫军 :   真能 这样 ？ 我家 附近 有家   @ 海底 捞 ， 找个 时间 去 验证 下 ， 这是 公司 的 个性 还是 服务员 （ 分店 ） 的 个性 ， 呵呵   / / @ : 我点 了 一大 桌菜 ， 除了 我动 过 的 三个 ， 其它 全给 我 退 了 ， 更 神奇 的 是 在 这个 过程 中 没人 提出 留下 我 的 电话 ， 是 我 提出 的 ， 红庙 店 的 额 ， 回 武汉 吃 不到 了 ， 只能 在 网上 买 海底 捞 的 底料 哒 泪块 换 一个 高 忠诚度 的 客人 ， 值 ， 难怪 人家 生意 好 ， 确实 牛 ！ 有 机会 去 试试 ， 不知 海口 有没有 ？   / / @ 张剑宇 :   我 上星期 去 了 两次 海底 捞 ， 就 因为 服务员 好像 把 你 当 家里人 / @ 刘松 - - 甲骨文 : 两年 前有 类似 经历 ， 海尔 张 首席 说 的 倒三角 ， 员工 发动 的 企业 驱动 模式 在 海底 捞 应验 ， 海底 捞 的 管理 很 特别 转发 微博是 真的 吗 ？ 有点 不敢相信 离家 不远 下次 试试 去 海底 捞   海底 捞   我 的 海底 捞 .... 深圳 人民 求 海底 捞 / / @ 简直 :   然   / / @ 一方 水 : @ 简直 ， 告诉 他们 ， 以后 医疗 放开 管制 后 也 会 这样 美好 ： ）   / / @ 罗永浩 可爱多 : 回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 好几年 前去 过 一次 海底 捞 ， 没 啥 感觉 ， 最近 又 去 了 一次 ， 感觉 是 内地 服务 最好 的 饭店 / / @ 飞扬 : 海底 捞 的 服务 口碑 一直 很 好     / / @ : 我 很少 带 钱包 以后 得 注意 了 ， 呵呵   / / @ 马赛 男 : 为啥 不带 钱包 ？ 幸亏 有 海底 捞 给 你 捞 着 啊 / / @ 海底 捞 的 服务 真是太 到位 了 当然 东西 也 很 不错 赞 啥时候 我们 这里 也 有 ？ 海底 捞 是 我 见 过 最大 气 的 餐饮公司 确实 是 客户服务 管理 的 高标准 ！ 值得 学习 思考 借鉴 ！ 嘿嘿 就 这 服务 这 质素 海底 捞 未来 不 连锁 全世界 人民 群众 哪里 会 同意 ！ ！ ！ ？ 酷   赶紧 来 汕头 也 开 一家 间 呀 ， 我 已经 迫不及待 了 ！ 一线 服务 做成 这种 水平 ， 已经 不是 单纯 靠 管理 和 流程 了 ， 靠 的 是 深入 员工 心髓 的 企业 文化 和 理念 ， 弓 虽 ！ / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 海底 捞 了不起 转发 微博 回复 @ 花火 : 真 不是 没 体会 过 ， 我 说 这 看起来 像 软文 ， 不是 说 他 说 的 是 假 的 / / @ 花火 : 回复 @ 李正 : 你 实际 去 体会 就 会 明白 ， 因为 ， 企业 的 气质 是 无法 营销 出来 的 服务态度 肉麻 级别 ～ 想 吃 了 ， 在 海底 捞 喝 白酒 不 容易 醉 ， 心情 好 ！ 牛 ！ 转发 微博 转发 微博 支持 ， 转下去 海底 捞 ， 太给力 了 ， 你 真 对得起 消费者 真有 这样 的 事 ？ 彼此 信任 海底 捞 真是 个 神奇 的 地方 海底 捞 这 服务 意识   这 企业 文化   真  呃 ， 介个 嘛 ， 前两天 俺 去 菜市场 买 猪肉 ， 猪肉 王子 说 没 钱 找 ， 俺 正琢磨 这 小子 肯定 想 撺掇 我 多 买点 凑个 整数 还好 找钱 ， 但是 猪肉 王子 笑容可掬 地说 ： 下次 过来 再 给 吧 这个 猪肉 王子 肯定 有 前途 ！ 大爱 海底 捞 哈哈   我 也 曾 出去 约 人 吃饭 忘带 钱包 的     / / @ 申音 :   这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 不 把 顾客 当 坏人 的 商家     / / @ 罗永浩 可爱多 : 无 海底 捞 的 服务 太 甜蜜 的 好 了 ！ ！ ！ 转发 微博 转发 居然 没 留下 你 刷 盘子 ！ 好 吧 ， 我 也 来 口碑 一下 去年 周年 纪念日 去 红庙 海底 捞 ， 他们 送 了 我们 一个 水晶球 ， 里面 还会 飘雪 ， 很 感动 转发 微博 转发 微博 无话可说 ， 支持 海底 捞 ， 这种 企业 赚 再 多 钱 都 是 应该 的 ！ 这 就是 为什么 大家 都 爱 它 的 原因 以后 要 加盟 一家 谁 能 陪 我 去 体验 一次 这样 的 服务 ？ 当然 ， 脸皮 要厚 ， 必须 的 ！ / / @ 刘松 - - 甲骨文 :   难度 在于 ， 有 几个 企业 敢 给 前端 服务员 这么 大 的 权力 ， 利润 控制 上 会 觉得 有 风险 ， 这个 算是 体验 营销 和 客户关系 维护 的 最 生动 方式   / / @ 刘松 - - 甲骨文 : 两年 前有 类似 经历 ， 海尔 张 首席 说 的 倒三角 ， 员工 发动 的 企业 驱动 模式 在 转发 都 是 赞美 ， 但 深圳 百花 路 海底 捞 倒 了 吧 ？ ！ 转发 微博 海底 捞 是从 陕西 西安 走向 全国 的 企业 ！ 我 骄傲 ！ 转发 听 朋友 说起 过 ， 很想 去品 尝尝 … 太 ！ ！ ！ ！ ！ ！ 我 都 说不出 话 了 .... 啥 叫 以 客户 为 中心 ， 受教 了 切实 体验 过后 ， 都 会 被 惊叹 道 ， 从而 对 其他 同 类型 行业 叹息 ， 所有 行业 中要 出 这样 让 人 惊叹 的 东西 ， 都 是 需要 何等 坚持 海底 捞 的 服务 是 不盖 的 ， 先有 快乐 的 员工 ， 才 有 快乐 的 客户 ， 一线 服务员 有 很 高 的 授权 ， 可以 做 很多 决策 （ 赠送 、 免单 什么 的 ） ， 所有 的 核心 都 围绕 着 用户 满意 支持 一个 ！ 最后 一次 吃 在 北京 当年 觉得 服务 惊为天人 真牛 . 来 深圳 开 吧 一定 定期 去 交 家用 不得不 顶   在 中国   主要 就是 怕 老鼠屎 搅寒 了 别人 的 信任   / / @ __ :   有 一个 好 的 领导 非常 重要   / / @ : 通过 干干净净 地 赚钱 让 人 相信 干干净净 地 挣钱 是 可能 的 ， 通过 实现理想 让 人 相信 实现理想 是 可能 的 — — 即使 是 在 中国 世界 真 美好 我 觉得 这是 海底 捞 的 公关 不太可能 的 ， 我 下周 去 试试 这 已经 不是 诚信 问题 了 ， 是 如何 做到 这样 的 管理 ， 如何 能 给 员工 这么 大 的 权力 ， 额 ， 其实 好像 还是 信任 问题 我 地 公司 何时能 壮大 到 如此 程度 呢 ? 期待 期待 第一次 去 时 被 擦 桌子 的 服务员 吓 到 了 转发 微博赞 ！ 打滚 抓狂 强 又 见 海底 捞 ！ / / @ 罗永浩 可爱多 :   回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博哇 ... 海底 捞 真的 这么 神 吗 ？ 有空 也 去 试一下 ， 试 过后 一定 会 给 现金 的 ， 就是 为了 证实 一下 海底 捞 还 把 诚信 看 得 如此 的 有 价值 ， 不禁 在 脑海 里 迸出 一个 字 「 赞 」 ， 为 海底 捞 「 鼓掌 」 ... 转发 微博 关注 海底 捞 什么 时候 深圳 能 有 … / / @ 罗永浩 可爱多 : 回复 @ 金色 搭扣 :   / / @ 金色 搭扣 : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / @ 罗永浩 可爱多 : 转发 微博 转发 微博 我 也 想 去 海底 捞 ~ ~ ~ 哇 ， 真好 的 终端 服务 ！ 关键 是 ： 在 授权 范围 内 ， 不 预设 操作方法 去过 几次 了 ， 服务 真的 很海 (   ) ！ 转发 微博 成都 有 这家 么 ？ 赞 ！ 转发 微博 哎呀 ， 大 晚上 的 看到 后 我 又 想 吃 了 · · · 牛 转发 转发 微博 海底 捞 还有 这 等 服务 ？ 我 觉得 你 俩 走 岔 了 这事 太神 了 ～ 还 都 点 了 菜 等 对方 ～ 是 牛 简直 是 民风 淳朴 ， 可以 夜不闭户 了 ！ 天朝 盛事 啊 看 了 评论 ， 怔 精 了 ， 下次 一定 要 去 ！ ！ 海底 捞 出名 的 服务 好 转发 微博 海底 捞 的 热 毛巾 又 烫 又 勤快 阿 / / @ :   / / @ : / /   @ 罗永浩 可爱多   : 转发 微博 相信 顾客 ， 相信 员工 ， 相信 温情 的 力量 ， 这是 一种 颠覆 固有 管制 思想 的 管理模式 他 的 企业 文化 超越 了 冰冷 的 管理制度 ， 衷心祝福 海底 捞 能够 越 走 越 好 ！ / / @ 张 艺德 :   他 肯定 看 《 》 这 本书 了   / / @ 光头 王凯 : 员工 给力 ， 那 是因为 老板 很 牛 ！   / / @ 罗永浩 可爱多 : 转发 微博 信任 的 成本低   效果 好 ！   / / @ 王厚东 :   企业 信任 员工 ， 员工 才 可能 信任 客户 被 信任 ， 可以 根据 自己 的 判断 做出 对 当时 的 情形 最 适当 的 决定 ， 是 员工 敬业 和 投入 的 基础   / / @ 史雁军 : 五星级 的 服务 理念   / / @ 曾智辉 : 与丽兹 卡尔顿 的 员工 权限 有 得 一 拼 海底 捞 的 服务 确实 很 强大 ， 人家 不 差钱 能 有 几家 店能 做到 呢 / / @ 北京晚报 刘琳 :   海底 捞 的 服务 确实 很 强大 ， 人家 不 差钱 这种 感情 ， 按捺不住 的 一定 要 表达 ， 因为 被 真的 意外 的 感动 ！ 一句 话 ， 文化 使然   / / @ 秋筱烦 :   转发 转发 微博为 家乡 有 这样 的 企业 而 骄傲 ， 上 过 哈佛 商业 评论 的 ， 不过 我 还 没 去过 能见 雕爷 去 体验 ， 证明 确实 不错 ， 不过 雕爷 是 客户 吧 ？ 呵呵 ！ 难得 还有 人性 的 店家 ！ 转发 微博 海底 捞 服务 是 好 ， 不过 这么 信任 顾客 的 很少 见 久仰大名 大神 级 啊 话 说 小丽 也 爱 吃 我 擦 ， 这么 牛   / / @ 魏晓宇 :     / / @ 罗永浩 可爱多 :   转发 微博是 公关 ， 还是 真的     是 真的 俺们 也 去 实在 、 海底 捞 服务 确实 不错 呢 霸王餐 哈   没带 钱包 就 去 海底 捞 ~ 转发 确实 ， 海底 捞 的 服务 确实 让 人 没法 挑剔 啊 ～ 我 也 爱 海底 捞 ！ 我 想 去 试试 … 果然 很 给 力 ！ 转发 微博 都 说 海底 捞 管理 先进 ， 可见一斑 ， 他们 的 授权 体系 做 的 很 好 ， 服务员 都 有 相应 的 权利 来 免单 信任 是 一种 美德 ， 更是 一种 尊重 好 感动 哦 ！ 这 都 可以 转发 微博 海底 捞 出了名 的 好 服务 ~ 转发 微博 转发 微博 海底 捞 在 当下 真是 一个 奇迹 ， 把 “ 服务 ” 和 “ 关怀 ” 做到 了 极致 啥 ？ 下次 再结 ， 这么 好 ！ 转发 微博 增城 啥 时 开间 ？ 转发 微博 碰上 热情 的 服务员 ， 导路 的 ， 递 餐巾纸 的 ， 有时 真 害羞 哇 ！ ！ ！ ！ 这么 强大 啊 ！ ！ ！ ！ 真的假 的 啊 海底 捞 果然 很 强悍 强 转发 微博 不仅 营销 做得好 ， 客服 系统 也 很 好 转发 微博 海底 捞 现在 就是 一个 传说 ~ ~ 转发 微博 超强 服务 ！ ！ ！ 已经 是 服务 的 极致 了 ！ 消费者 的 福音 真 厉害 ！ 他们 不怕 跑 单 ？ 转发 微博挺 海底 捞 一个   现在 吃饭 味道 都 差不多 ， 但是 服务 就 差 好多 了 北京 的 海底 捞 一直 是 我 非常 怀念 的 美味 ， 他们 的 服务态度 非常 好 ！ 如果 深圳 也 能 开 一家 多好 呀 ？ 去 北京 的 时候 一定 去 消费 转发 微博 转发 微博 @ 打 口子 期   海底 捞 啊 ， 下次 来 北京 咱们 也 这么 干 吧 转发 ！ 转发 微博 我 也 去过 ， 当时 没有 感觉 到 身边 的 服务 人员 是 服务员 ， 她 就 像 跟 你 一 起来 的 朋友 一样 看 你 镜片 上 有 油花 会 给 你 递 上 眼镜 布 ， 会 根据 你 的 需要 为 你 提供 窝心 的 服务 让 你 对 这家 店有 了 情感 上 的 依赖 很棒 转发 微博 您 比 我 猛 下次 也 这样 强 / / @ 发发 大王 :   确实 不错   / / @ 铁 男 : 以后 你们 去 吃 的 时候 叫 我 我 去 别的 店   / /   @ 超载 的 小鱼   : 服务 真的 好 呀 ～ ！   / /   @   : 民族 企业 有 希望 啊 ！ 说   到 了 海底 捞 就是 爷 ~ 昨天 我 也 去 了 趟 海底 捞 ， 真是 体验 了 一把 上帝 的 感觉 ， 真起 太 贴心 啦 ！ 这 不错 ， 我 喜欢 貌似 海底 捞 的 服务 真的 很 不错 已经 听 很多 人 说起 过 了 以后 有 机会 一定 去 体验 体验 海底 捞 的 服务 确实 不错 ， 但 北京 的 海底 捞 不至于 这 等 气派 吧 ～ 法 非法 转发 微博 没带 钱包 居然 敢 进 饭店 ， 牛 · ~ ~ ~ ~ ~ @   栋哥 真命 好 ！ 再 转发 ， 极力推荐 海底 捞 考虑 下次 可以 验证 一下 这 就是 我 一直 很 爱 吃 的 海底 捞 回复   @ 风雨 无情 在 折腾 : 同感 约 朋友 吃饭 居然 不带 钱包 ， 朋友 说 了 请 你 么 ？ 就算 说 了 ， 不带 钱包 出门 也 忒 强大 了 ！ / / @ 风雨 无情 在 折腾 : 没有 带 钱 都 敢 吃饭 牛 逼 啊 ！ 下次 我 都 去 … 反正 不用 钱 … 这个 好 转发 微博 这个 真 没话说   等位 有 游戏 小食 饮料   包厢 还有 专人 服务 ， 给 你 烫 好 也 行 ， 说好 你 的 要求 给 你 调 调料 ， 喝 的 没有 了 给 你 倒   很 有 眼色 盘子 换 的 很 勤快 ， 热 毛巾 想要 就 有 ， 上 厕所 洗发水 我 都 看见 了 ， 有 生意 给 你 开水 关水 挤 洗手液 洗好 了 马上 递来 擦手纸 就 一人 说 鞋子 好脏 马上 说 可以 给 你 擦 可以 做 指甲 手 护理 手机 护理 转发 微博 反正 服务 真的 没话说 ， 还 想 说 一句 不要脸 的 就是   每次 我 去 我 都 拿 个 苹果 走 ， 有次 我 说 ： 你 还 没有 给 我 拿 苹果 呢 服务员 马上 再 我 走 之前 给 我 打包 了 个 苹果 哈哈哈 恩 转发 微博看 了 這條 微博 的 很多 評論 ， 這間 海底 撈 的 服務好 到 令人 驚嘆 ， 我震 驚 了 ！ 转发 微博 / / @ :   这样 的 商家 一定 要 挺 一下 ！ ！ ！   / / @ _ 大 叮 : 不 支持 都 不行 犀利 转发 微博太牛 了 ， 虽然 吃 完 一身 味 ， 我 依然 对 他 赞赏 有嘉早 看到 这个 又 有 得 讨论 了   帝都 还有 这种 事 ！ 如果 晚饭 想 吃 海底 捞 ， 一定 点半 以前 到 除了 等位 这家 店 给 我 的 感觉 也 不错 ， 赞 一下 还有 这事 啊 转发 微博 转发 微博真 牛 逼 啊 ， 以后 估计 想 蹭 饭 的 估计 都 上 海底 捞去 了 转发 微博 海底 捞 不愧 是 我 的 最 爱好 ！ 真不错 　 看 完 评论   真的 震惊 了 神马 时候 福州 也 开 一家 嗷 转发 微博 确实 这店 要 倒霉 了 转发 微博 这个 强 我 遇到 的 海底 捞 硬 要 送菜 给 我 神马 的 ， 都 不算 神马 了 真的假 的   居然 可以 下次 结 真的假 的 啊 鄙视 出门 不带 钱 的 人神 一样 的 海底 捞 果然 夠 人性化 转发 微博 早就 听说 海底 捞 的 服务 了 ， 一直 还 没有 机会 去 感受一下 怀疑 下次 去 试试 转发 微博 我 也 开始 怀念 在 海底 捞 把 人 厨房 里 的 小 蕃茄 硬要 来 当 免费 小菜 吃 了 差不多 一斤 的 事儿 了 … 转发 微博有 广告 贴 嫌疑 ， 不过 也 转 一个 ， 支持 来自 老家 的 “ 海底 捞 ” 鼓掌 服务 确实 很 好 ， 只是 这样 做 恐怕 会 招来 很多 特意 来 吃白食 的 吧 ， 国内 的 文明 素质 还 没到 如此 牛 转发 微博 想起 梅林 一位 老 顾客 ， 情况 类似 转发 微博 海底 捞 的 服务 相当 人性化 那 家 好像 装修 了 ， 上次 回去 去 了 一次 这才 有 做 大 生意 的 范儿 他 不 成功 谁 成 ? 不是 吧 ？ 可以 人性化 到 这种 地步 ， 不爱 它 爱 谁 啊 ？ 聪明 的 管理者 赞 一个 ！ 海底 捞 ， 真的 服务 很 周到 ， 宣传 下 海底 捞 的 服务 超给力 ， 感觉 被 伺候 的 像 老佛爷 一样 ～ 不得不 佩服 海底 捞 的 服务 ， 而且 东西 也 超 好吃 的 ， 个人感觉 郑州 店 的 更好 ！ 真的假 的 ？ 消费 了 能 不 付账 先 开路 ， 大气 ！ 最起码 建立 了 一种 相互信任 但 确实 有 因为 想 骗 你 消费 而 没有 消费 ， 就 气急败坏 ， 对 消费者 出言不逊 ， 甚至 出手 ： 本人 今天 就 亲自 遭遇 了 - - - 在 成都 东大街 一家 新开业 的 商场 内 “ 爱莎贝儿 ” 美容店 的 一位 促销 小姐 ， 没 达到 目的 就 开始 大骂 ， 并 威胁 说 ： 看 你 以后 敢 再 进 这 商场 、 送 你 进 局子 等等 这样 的 商家 ， 靠 骗 一个 是 一个 ， 能 走 多 远 呢 ？ 转发 呵呵 没得说 转发 微博 服务 绝对 一流 水准 海底 捞 果然 服务 很赞 我们 小组 没白 研究 ， 哈哈 大家 都 要 有 诚信 才行 我 能 说 神 马列 ？ 真是 不错 的 店家 啊 ！ 如果 是 我 就 会成 他家 的 忠实 客户 了 海底 捞 就是 牛 ！ 居然 有 这 好事 ~ ~ 真狠 ！ 真的假 的 ， 服务 真的 好 到 这种 程度 ？ 转发 微博 说明 国人 大多 还是 比较 讲信用 的 ， 要 不 亏死 了 有 这事 ？ 不知 上海 的 哪能 ， 改天 去 试试 他们 的 服务 转发 微博哇 ， 這卜 就是 和 我 前 兩天 碰到 那 老爺爺 一樣 的 經歷 嗎 ？ 偶們 中國人 越來 越強 大 了 ！ 好好 阿 ！ 转发 微博 / / @ 罗永浩 可爱多 :   转发 微博 这种 消费 体验 真牛 服务 创造 奇迹 真想 去 那 上班 ， 成为 它 的 一员 呵呵   能 做到 这样 真的 很 不错 ！ 彼此 给 对方 一个 信任 转发 微博 海底 捞 服务 确实 很 不错 ， 朋友 一起 去过 的 都 赞不绝口 ， 看 了 这个 更 喜欢 了 被 信任 的 感觉 一定 很 好 ！ 这个 也 叫 上 我 啊 / / @ 阿呆木易 : 姐姐 ， 我们 下次 去 吃 海底 捞 吧 ~   / / @ 凡凡 掉 肉 肉 : 还是 稀饭 海底 捞 的   / / @ 皮小秋 : 所以 啊 ， 海底 捞 涨价 那么 多次 我 还 一直 说 他家 好话 ~   / / @ 沈宁 : 零售 行业 就是 要 把 自己 累死 才能 做好   / / @ 吴疆 : 我 看见 我 后面 有 跟进 的 了 / / @ 阿呆木易 : 童鞋 ， 我们 的 原则 是 最新 加入 的 成员 埋单 ，   哈哈哈 ~ ~ ~ 太 开心   / / @ 夏努努 : 还有 我 还有 我   / / @ - : 这个 也 叫 上 我 啊   / / @ 阿呆木易 : 姐姐 ， 我们 下次 去 吃 海底 捞 吧 ~   / / @ 凡凡 掉 肉 肉 : 还是 稀饭 海底 捞 的 回复   @ 陈阿煮 : 表 赞同   人才 啊 回复   @ 夏努努 : 这个 ， 我 一般 都 是 带 卡 的 的确 让 人 敬佩 的 企业 的确 超级 棒 送 的 眼镜 布 现在 还 在 用   / / @ 陈苒 : 哇 ， 说来 也 奇怪 ， 作为 火锅城 长大 的 人 ， 居然 来 了 北京 还 没 去 吃 一次 海底 捞 ， 早就 耳闻 海底 捞 服务 第一 ， 看来 最近 得 找个 时间 去 体验 下 / / @ 刘 : 注意 啦 ～ 注意 啦 ～   # 海底 捞 #   可以 吃   # 霸王餐 #   ！ / / 我 还是 喜欢 海底 捞 为 好 口碑 贡献 一份 力量 ， 海底 捞 的 服务 ， 唯一 真正 的 服务 好 转发 微博 ， 我们 人力资源 的 老师 说 该 企业 是 同行业 人员 流动率 最低 的 ， 怎么 看 都 是 有 道理 的 ~ ~ ~ 将 服务 做到 了 极致 ， 我 太 佩服 了 前天 去 吃 海底 捞 就 觉得 味道 很 一般 但是 服务 特别 好 ， 但 这个 “ 下次 再 结账 ” 也 太 让 人 感动 了 吧 ！   =   =   @ 木槿 星辰   @ 所以 说   海底 捞 就是 神话 一样 的 餐厅 转发 微博 那个 服务   素 相当 的 到位 啊     为此   我 特地 保留 海底 捞 擦 眼睛 布 一块 还有 这 事 ， 我 也 去 试试 海底 捞 的 服务 真是 没话说 咧 我 的 神 啊 ... 这种 东西 在 天朝 还 存在 么 ~ ~ ~ ` 底彻 海底 捞 也 是 俺 的 心头 爱 ， 那 服务 ， 那 水准 没得说 ， 一个个 热情 的 无法 抵挡 ， 比 你 亲戚 还亲 的 ！ 听说 老板 人好 ， 不像 有些 老板 ， 就 想着 怎么 能 从 员工 那多 榨出 点 由 ， 人家 对 员工 ， 那 是 当成 自家人 儿 ， 员工 在 这儿 可以 充分发挥 主人翁 的 精神 你 说 这样 的 老板 ， 谁 不 稀罕 啊 ， 可 都 铁了心 的 跟 你 干 ， 等 着 它 发展壮大 ， 给 它 上市 企业 文化 谁 是 户外 企业 里 的 & ; 海底 捞 & ; ? 一个 人 也 吃 海底 捞 啊 .... 这样 的 企业 不 做 大 简直 是 没 天理 了 … … 还 没有 去 吃 过 ， 今年 一定 去 一次 ！ 他们 究竟 有 多少 的 资金 运作 啊 ？ ！ 海底 捞 的 营业 之道   攒 下次 吃饭 不要 想 了 ， 就 那 吧   / / @ :   昨天 去 海底 捞 ， 朋友 随口 说 上次 没点 到 一份 蟹 滑 ， 服务员 说 送 你 ！ 不是 盖 的 他家 的 企业 文化 几乎 登峰造极 了 ~   / / @ 汪汪 : 支持 之 … / / @ 錢佩怡 : 稍微 夸张 了 一点 奥 ? 震著 老夫 了 ！ / / @ 简江 :   赞 ！ 海底 捞 威武     / / @ 袋袋 你 个 熊 : 海底 捞 服务 一贯 评论 好 没想到 这么 好 .   / / @ 土人 _ 姜 : 好 企业 细节 ， 还是 细节 这种 小 概率 事件 会 带来 多大 的 口碑 效应 啊 某 公司 ， 你 也 完全 可以 变 用户 的 不满 为 完美 啊 ， 假如 你 觉着 亏 ， 买份 保险 呗 人性 企业 用户 体验 做到 这个 份 上 ， 真 值得 学习   / / @ 薛 蛮子 :   震著 老夫 了 ！ / / @ 简江 :   赞 ！ 海底 捞 威武     / / @ 袋袋 你 个 熊 : 海底 捞 服务 一贯 评论 好 没想到 这么 好 .   / / @ 土人 _ 姜 : 好 企业 曾经 看 同事 服务 海底 捞 ， 心里 就 对 他们 的 企业 文化 产生 认同 ， 同时 又 存有 些许 疑惑 这样 的 企业 得 顶 转发 微博 呵呵 ！ 如果 遇到 有 专门 吃 “ 霸王 饭 ” 的话 ， 怎么 处理 ？ 转发 微博 昨天 和 朋友 讨论 服务业 的 核心 竞争力 ， 外 在 的 就 两条 ： 流程 的 标准化 ， 管理 的 人性化 内在 的 是 优秀 的 企业 文化 只有 让 员工 感到 幸福 ， 你 的 顾客 才 会 幸福 不必 神化 海底 捞 ， 这本 应该 是 服务业 需要 做到 的 最后 祝 我 的 新 朋友 事业成功 ， 也 不 知道 他 能否 看到 ， 呵呵 昨天 讨论 再 一次 提到 海底 捞 ， 以后 有 更 多 的 转发 微博不太 相信 / / @ 狄 达尔 :   转发 微博 海底 捞 要 给 力成 什么 样子 啊 ， 简直 不敢 想 ～ 真 要是 能 做到 这种 程度 ， 真的 是 够意思 了 牛 逼 ， 有 哪个 餐厅 能 做到 ？ 相信 找 不 出来 / / @ 潘石坚 :   / 记得 下次 把 钱付 了 ， 否则 会 挫伤 信任 啊 ！ / @ 简江 : 赞 ！ 海底 捞 威武     / / @ 袋袋 你 个 熊 : 海底 捞 服务 一贯 评论 好 没想到 这么 好 .   / / @ 土人 _ 姜 : 好 企业 真逗 ~ ~ ~ 赞 海底 捞 继送 外卖 之后 又 给 力 了 ， 现在 连 赊账 都 成 了 ... 转发 微博 强悍 威武 向 海底 捞 学习 ， 多么 好 的 一家 企业 ！ 什么 时候 我们 中介 行业 能 有 这样 的 服务 品质 呢 ？ 这是 值得 我们 大家 思考 的 问题 很多 时候 很多 同行 觉得 委屈 ， 觉得 不 被 尊重 ， 但是 为何 没有 被 尊重 呢 ？ 想要 得到 客户 和 外界 的 尊重 ， 我 想 至少 我们 应该 先 学会 尊重 客户 吧 真的假 的 同学 们 我 突然 对 海底 捞 有 好感 了 ！ 你们 谁 请客 我 组织 你们 吃 一顿 ！ 嗯 ， 一直 都 喜欢 他家 店 ~       而且 真 会 做生意 ， 现在 都 在 超市 里 卖 海底 捞 的 涮品 了 转发 微博 吃饭 居然 不带 钱 这 就是 传说 中 的 霸王餐 吗 先 尊重 员工 ， 才能 尊重 客户 海底 捞   确实 够 给 力 回复 @ 森炎 垚 : 是 人人 都 可进 海底 捞 的 吗 ？ 凡是 没带 钱 的 都 可 下次 结吗 ？   / / @ 森炎 垚 : 被 信任 和 尊重 的 感觉 如何 ？ 太 久违 了   / / @ 薛 蛮子 : 震著 老夫 了 ！ / / @ 简江 :   赞 ！ 海底 捞 威武     / / @ 袋袋 你 个 熊 : 海底 捞 服务 一贯 评论 好 没想到 这么 好 .   / / @ 土人 _ 姜 : 好 企业 回复 @ 火星 来 的 仙人掌 : 嗯 请问 如何 识别 顾客 是否 真诚 呢 ? 如果 感觉 对方 不 真诚 那会 采取 什么 方法 应对 呢 ? / / @ 火星 来 的 仙人掌 : 回复 @ 同 城 电商 服务 : 真诚 的 海底 捞 永远 期待 和 欢迎 真诚 的 顾客 如果 您 真诚 ， 不在意 您 疏忽 没带 钱 海底 捞 太 了 啊 威武 真是 没想到 居然 能 做成 这种 程度 体贴 服务   佩服 佩服   赞 这个 文化 层次 不高 的 老板 ， 却是 真的 有 两把刷子 多好 的 企业 案例 呀 海底 捞 确实 给 了 我们 很多 意料之外 ， 很多 企业 很难 下决心 模仿 的 东西 这个 一定 要 转 上次 和 朋友 在 北京 体验 下 ， 确实 很 有 个性 ， 我们 等 了 个 多 小时 才 等 到位 ， 但 在 等 的 时候 ， 他 无 限制 为 你 提供 豆浆 和 小点心 做 服务 要 学会 吃亏 # 同程网 # 客户 投诉 部 原则 ： 赔得 快 ， 赔得 多 ， 赔得 好 对比 海底 捞 ， 还要 再 努力 ！ 确实 很 人性化 的 服务 … 海底 捞 的 服务 是 不错 ， 上次 孩子 爱 吃 虾片 ， 还 免费 带走 一包 赞 一个 ！ 这个 很 牛 / / @ 我友网 旅游 频道 : / / @ 互联网 的 那点 事 : / / @ 罗永浩 可爱多 : 回复   @ 金色 搭扣   :   / /   @ 金色 搭扣   : 海底 捞 是 真 好 ， 有次 去 吃 散 着 头发 ， 一 低头 头发 就 盖 下来 ， 我刚 心想 头发 应该 扎起来 ， 服务员 就 拿 了 个 皮筋 给 我 ~ ~ 不是 什么 大事儿 ， 可 这 也 太 体贴 了 吧 ！   / / 嗯   想 好 去 哪儿 吃 了   @ 资深 帅哥 三毛   @ 蒙 塔基 阿东 这 叫 尊重 和 信任 ， 值得 学习 ！ 这 也 可以 ？ ？ ？ 光 这个 案例 引起 的 口碑 与 微博 效应 ， 何止 几十万 了 ！ 海底 捞 有 一套 ！ 隔 一阵子 总会 想 去 海底 捞 ， 就是 排队 烦死 个人 转发 微博 围观 信任 的 力量 很大 服务 就是 核心 竞争力 火锅 业 的 竞争 足够 惨烈 但 海底 捞 从 价格战 中 杀出 血路 ， 靠 的 是 服务 创新 对 电子商务 企业 ， 不要 简单 认为 服务 等于 小时 电话 、 甜美 的 客服 、 和蔼 的 态度 ； 不能 只 把 “ 诚信 、 优质服务 ” 挂 在 嘴边 ， 面对 问题 时 又 向 利益 妥协 服务 的 竞争力 ， 在于 于 别人 不敢 做 、 不愿 做 之处 创新   推荐 给 @ 刘强 东 转发 微博 ： 做 的 不是 餐饮 ， 而是 客户 运营 ， 张勇 真 不是 一般 人 ！ 转发 微博 所以 老兄 还 没 送 钱 去 么 ？ 哇塞 我 下次 也 用 这招 … … 口口相传 ， 如真 做成 这样 ， 很 难得 不 就是 吃个 霸王餐 么 ， 有 必要 这么 大惊小怪 ？ 难道 人人 都 可以 在 那儿 随便 赊账 吃饭 ？ 那会 不 倒闭 ？ 转发 微博 回复 @ 林文钦 : 厚积 而 薄发 ， 海底 捞 深得 口碑 营销 真谛 ！ 祝越 办越 好 ， 都 有意 加盟 ， 不知 是 多少 钱 ？   / / @ 林文钦 : 光 这个 案例 引起 的 口碑 与 微博 效应 ， 何止 几十万 了 ！ 海底 捞 有 一套 ！ 很多 时候 ， 技术 解决 不 的 问题 ， 可以 用 人工 管理 的 方式 来 解决 ， 就 看 你 愿不愿 承担 这份 责任 了 转发 微博 希望 能 有 更 多 这样 的 企业 ！ 转发 微博 奇迹 吗 ？ 他家 一直 已 服务 著称 ， 很 是 不错 看看 这些 店 ， 再 看看 我 周末 去 的 百年 老店 唉 ！ ！ 悲哀 啊 ！ ！ 百年 老店 就要 毁 在 一些 人 的 手上 了 ！ ！ 感叹 海底 捞 的 老板 太牛 了 ， 能 让 每个 服务员 发自内心 的 热爱工作 和 企业 ， 就 一个 火锅店 来说 ， 他们 对 客人 的 体贴 周到 让 人 难忘 如果 上市 我 一定 买 他 的 股票 佩服 有点 不信 牛 不 ？ 真人真事 哦 ！ 绝对 不是 水军 ， 脖主是 我 认识 的 人 的 朋友 哦 ！ 真的 么 右 哼哼 在 北京 吃 过 几次 .   的确 不错   细节 做 得 很 好 .   当时 给 我 的 第一个 好 印象 就是 食物 可以 点 半份   服务员 会 提醒 顾客 节约 食物 .   服务员 们 都 热情高涨 的   忙个 不停 . 绝 了 / / @ 路易 :   海底 捞 不光 在 餐饮业 ， 在 整个 服务业 都 是 一个 奇迹 ！ 我 甚至 有 冲动 去 海底 捞 做 一个月 的 员工 ， 感受一下 它 的 魅力 ！ 对于 我 在 今后 开展 工作 一定 有 非常 积极 的 影响 ！   / / @ 安安 万岁 : @   栋哥 真命 好 ！ 这样 的 企业 不上 才 怪 ！ ！ 得 去 好好 感受 下 长得帅 吧 ？ 服务员 不错 ， 还 能 耐心 的 帮 煮菜 ， 配 佐料 ！ / / @ 王强 : 什么 都 不 说 了   / / @ 王秀娟 :     / / @ 申音 : 这种 营销 太给力 了   / / @ 徐洁云 : 总 觉得 海底 捞 是 外星人 开 的 … …   哈哈 这 是 个 神奇 的 样本 ， 值得 长期 关注     / / @ 燕子 冰 摩卡 : 这 企业 有 多 给 力 啊 很少 预到 转发 微博好 店 ， 好 味道 ， 好 员工 ， 好 制度 ， 好 结果 结果 相似 ， 在 中国 做到 更 不 容易   / / @ 黄晨霞 :   海底 捞 员工 的 “ 当家做主 ” 与 早年 丰田 精益 生产 体系 内 一线 生产 小组 的 那种 自发 自觉 ， 有 多 大程度 是 相似 的 ？   / / @ 王强 : / / @ 王秀娟   / / @ 申音 / / @ 徐洁云     / / @ 燕子 冰 摩卡   / / @ 罗永浩 可爱多 : 无 他家 不 缺钱 很少 我 喜歡 的 火鍋店 ！ / / @ __ : 麻辣烫 起家 ， 一年 盈利 三个 亿   / / @ 筷子 : / /   @ 蜜勺 刘   : 我服 了 / /   @ 吴非 而已   : / /     @ 王强     : 结果 相似 ， 在 中国 做到 更 不 容易 听 了 之后 我 也 服 了 / / @ 筷子 : / / @ 蜜勺 刘 : 我服 了 / / @ 吴非 而已 : / /   @ 王强   : 结果 相似 ， 在 中国 做到 更 不 容易     / /   @ 黄晨霞   :   海底 捞 员工 的 “ 当家做主 ” 与 早年 丰田 精益 生产 体系 内 一线 生产 小组 的 那种 自发 自觉 ， 有 多 大程度 是 相似 的 ？     / /   @ 王强   :   / /   @ 王 转发 微博 用户 是 企业 的 活 广告 啊 ！ 转发 微博 确实 没 遇到 过 ， 吃饭 赊账 ， 还是 饭店 自愿 的 啊 / / @ 阿里 寒冬 : 吃惊   厉害 的 已经 到 了 无所谓 钱 的 地步 了 做 的 是   / / @ 艾 可可 :   服务 真是 牛 啊   / / @ : 我 也 想 吃 海底 捞 了   / / @ : 太牛 了 + 都 有种 不 真实 的 感觉 ...... 海底 捞 真是 温暖 啊   / / @ : 瞧 人 这 服务 ， 太牛 了 ~ 还 真是 好久没 吃 海底 捞 了 ， 也 怀念 他 转 驴 大大 阅 据说 海底 捞 的 服务员 都 有免 单权 ， 太牛 了 早就 听说 了 海底 捞 在 营销 服务 和 内部 管理 有 很多 的 很多 好 口碑 ！ 真的 要 特地去 看 见识一下 他们 是 怎样 的 企业 ！ 我们 厦大 总裁班 的 同学 还 组织 了 十几人 专程 飞 上海 去 体验 ！ ！ 可惜 我 有事 不能 成行 ！ 转发 微博 回复 @ 汉能 宋良静 : 一直 听说 ， 没试 过   / / @ 汉能 宋良静 : 跟 海底 捞 团队 认识 年 多 了 ， 印象 最 深刻 是 即便 他们 一直 以来 周围 都 是 掌声 和 鲜花 ， 但是 团队 从 张勇 到 各 大区 负责人 都 非常 清醒 张勇常 说 的 是 ， 不是 我们 做 得 有 多 好 ， 而是 行业 总体 做 得 太差 他们 经常 反思 还 能 为 顾客 做些 什么 所以 ， 就 有 了 不断 增加 的 增值 服 海底 捞 白家庄 店 的 王昆人 很   / / @ 邱唯凡 :   一會 吃 海底 撈 去   / / @ 叶谦 : 海底 捞 无敌 了 ！   / /   @ 裂帛 家 的 汤 大风   : ： ）   / /   @ 雕爷   : 关键 是 ： 在 授权 范围 内 ， 不 预设 操作方法 海底 捞 无敌 了   明天 就 去 捧 捞场 在 北京 吃 过 两次 海底 捞 ， 服务 真的 太好了 ！ ！ 体会 了 一把 顾客 是 上帝 的 感觉 就是 服务 太好了 也 不 习惯 ！ ！ 啥时候 盐城 也 能 开 一家 呢 转发 微博 海底 捞 的 服务 真是 一流 ！ 用 我 一个 同事 的话 说 ， 在 海底 捞 吃饭 就 不敢 随便 抬头 ， 若 抬起头来 不幸 跟 服务员 目光 相碰 ， 服务员 眼睛 立马 笑成 两弯 月牙 ： “ 先森 ， 有 神马 需要 帮 您 的 吗 ？ ” 哈哈       哪像 在 其他 饭店 ， 服务员 个个 爱 搭 不理 的 ， 有时候 还 假装 没 听到 ~ 在 西安 的 那些 日子 里   印象 最深 的 也 是 它 的 其乐融融   很 有 爱 回复   @ 凯 : 以人为本 的 管理 原则   不错   不 知道 当年 柠檬 绿茶 口口声声 要 给 员工 买房 的 诺言 有没有 实现 呢 ？ • _ •   和 和         但是 这样 的 管理 放权 也 是 有 很大 弊病 的   在 外界 的 一片 赞叹声 中 意识 到 经营风险 也 非常 重要 兔子   / / @ 凯 : 不光 如此 ， 海底 捞 在 内部 采取 家族式 雇佣 关系 也就是说 ， 从 农村 雇佣 一个 员工 ， 然 真的假 的 ！ 海底 捞 什么 时候 能 开到 深圳 啊 ！ ！ ！ 转发 微博 转发 微博 是不是 真的 我们 自己 去 一次 试试 呗 微风   真诚 是 最 重要 的 海底 捞 的 服务 真是   / / @ 空蝉 :   猛 ！ 我 饿 啦 ！   / / @ 王阿胖 : 今晚 刚 吃 了 海底 捞 的 飘过 … … / /   @ 山山来 此   : 同试   / /   @ 陈阿胖   : 我 第一 反应 就是 下次 试试   / /   @ 赵小赵 扭扭   : 再次 膜拜 海底 捞 / / @ 林墨 _ :   / / @ _ : 服务业 标杆 啊 转发 微博 服务员 就 有 免单 的 权利 ， 让 所有 餐饮企业 汗颜 吧 无敌 服务 他们 就是 这样 不断 的 超出 的 客户 的 预期 着 海底 捞 ， 一直 被 模仿 ， 从未 被 超越 ！ 小肥羊 应该 学学 转发 微博对 客户 有 这样 的 信任 生意 不 可能 做 不好 表示 忙 着 催 销售 去 收账 没空 看 围脖   / / @ : 应该 让 的 同事 看看 ， 人家 怎么 做生意 的 / / @ ： 很 好 的 服务 ！ 若 被 别有用心 的 人 知道 了 ， 估计 会 被 钻空子 ， 由此 会 产生 坏账 就 全 当做 广告 了 ， 瞧 这 口碑 效应 ！ 我 认为 一个 企业 的 坏账 率 不 应为 零 ， 因为 那 意味着 不够 灵活 ， 客户 使用 不够 便捷 现在 已经 搞不清楚 哪些 是 公关 ， 哪些 是 恶搞 了 … … 人类 和 海底 捞 的 战斗 是 一场 持久战 是 哪位 田螺 姑娘 哦 ？ 可是 我 怎么 没 看到 稿子 啊 / / @ 李征 的 围脖 :   昨晚 和 朋友 聚会 ， 回去 很 晚 ， 伊拉 很 担心 地问 我 ， 你 稿子 写 好了吗 ？ 我 安慰 他们 没关系 ， 随即 打 了 一个 电话 到家 之后 ， 一篇 文质 兼美 内容 详实 无须 修改 的 整版 稿件 已经 发到 我 邮箱 里 了 不用 问 ， 你们 都 知道 我 的 电话 是 打 给 谁 的   / / @ 滕小勒要 海底 捞 请问 还有 什么 能 阻止 你 呢 ？ 李老师 嘲笑 我 不 懂 幽默 ， 我 真 以为 有 田螺 姑娘 / / @ 卖 燕窝 的 杰奎 森林 :   / / @ 小法 西施 还有 可臻 ： 啊 ？ 是 哪位 田螺 姑娘 啊 ？ @ 李征 的 围脖   快 从实招来 ！ / / @ 新闻晚报 钱钰 ： 是 哪位 田螺 姑娘 哦 ？ / / @ 李征 的 围脖 :   昨晚 和 朋友 聚会 ， 回去 很 晚 ， 伊拉 很 担心 地问 我 ， 你 稿子 写 好了吗 ？ 我 安慰 他们 没 关 虽然 是 - - 的 微博 ， 但是 我 今天 看到 仍然 决定 转 一下", "label": "1"}