{"text": "《 以下 食物 三 小时 之内 不宜 同时 食用 》 ： 【 蜂蜜 + 洋葱 — 引起 眼病 】 【 羊肉 + 西瓜 — 伤元气 】 【 鸡蛋 + 豆浆 — 引起 胃病 】 【 狗肉 + 绿豆 — 引起 中毒 】 【 兔肉 + 芹菜 — 会 脱发 】 【 牛肉 + 栗子 — 引起 呕吐 】 【 香蕉 + 马铃薯 — 会起 面斑 】 【 萝卜 + 桔子 — 伤肾 】 【 柿子 + 红薯 — 会得 结石 】 【 维生素 + 虾 — 毒如 砒霜 】 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 晚饭 前 吃 了 橘子   然后 - - - 大虾 ... 转发 微博 转发 微博 转发 微博 … 收藏 谨记 谨记 转发 微博 转发 微博 转发 微博 转发 微博 有用 多 懂 一点 ， 多 懂 一点 健康 留着 留 着 豆浆 加蛋 是 偶滴 最爱耶 ~ ~ 转发 微博 我们 日常 饮食 该 注意 的 转发 微博 转发 微博 【 鸡蛋 + 豆浆 — 引起 胃病 】 注意 喽 转发 微博 转发 微博 转发 微博 转发 微博额 额额 转发 微博 转发 微博 收藏 了 转发 微博 转发 微博转 ！ 转发 微博 记忆 ～ 转发 微博 么 等 ， 早饭 就是 鸡蛋 加 豆浆 … 鸡蛋 + 豆浆 — 引起 胃病       早餐 的 注意 噜 ~ 转发 微博 转发 微博 转发 微博 注意 转发 微博 大家 好好 照顾 自己 哦 ~ ！ 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有点 夸张 ， 但 同时 吃 的确 不好 哦 我 鸡蛋 和 豆浆 不 一起 吃 的 思考 记得 唔 可能 咁 吖 ！ 转发 微博 : - ) 转发 微博 转发 微博 奥特曼 好 转发 微博 转发 微博 转发 微博晕 维生素 + 虾 — 毒如 砒霜 转发 微博 转发 微博 转发 微博汗 * 转发 微博 记住 先 ！ 转发 微博 转发 微博 转发 微博要 熟记 在 心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡蛋 同 豆浆 啊 ！ ！ ！ 转发 微博 转发 微博 健健康康 活着 了解 转发 微博 长久以来 有 这些 饮食 禁忌 ， 难保 会 中招 向 @ 方舟子   @ 科学 松鼠 会   求证 ， 这些 都 是 真的 吗 ？ 原来 我 一直 这 麽 愚昧 啊 … … 转发 微博 转发 微博 转发 微博收 了 转发 微博 转发 微博好 东西 转发 微博 转发 微博 转发 微博恩 ， 转发 微博 整人 专用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 先转 了 转发 微博 转发 微博 转发 微博为 革命 保护 身体 ， 转 ！     但是 经常 都 会 忘记 类似 的 不宜 搭配 … 注意 … 转发 微博轉 發微博 转发 微博好 东西 要 留 着 ~ ~ 转发 微博 转发 微博 … 还是 要 注意 点 的 留住 以后 话 唔 定 有用 ... 转发 微博 转发 微博 转发 微博 转发 微博 柿子 加 螃蟹 … 毁容 … 转发 微博 呵呵 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哦 ， 记住 转发 微博 哎呀   我 经常 鸡蛋 加 牛奶 啊 转发 微博 大家 要 注意 咯 ！ 转发 微博轉 發微博 转发 微博哇 ， 注意 啦 注意 不可 不知 的 食物 相克 知识 哦 ！ 转 转发 微博同 學些 看到 哦 哇塞 ， 转 了 ~ 转发 转发 微博 转发 微博真 恐怖 转发 微博 转发 微博 转发 微博 生活 饮食 注意 饮食 啊 ！ 朋友 们 转发 微博 明白 ！ 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 喔 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收埋 佢 要 记住 ！ 要不然 哪天 被 毒死 了 都 不 知道 ~ 转发 微博 收到 转发 转发 微博要 注意 ！ 转发 微博 转发 微博 转发 微博 转发 微博 我 爱 西瓜 红 转发 微博 转发 微博 转发 微博 转发 转发 微博 小心 先得 以后 要 好好 养生 ) .. 转发 微博留 着 留 着 · · · · · · · · · 转发 微博 转发 微博 转发 微博 啊 ！ 我 每天 都 是 ， 怎么 吃 虾 以下 食物 三小時 內 不宜 同時 食用 转发 微博 转发 微博 嘿嘿 ， 得 记得 ..... 转发 微博 转发 微博 吃惊 病从口入 转发 微博 看来 我 如果 每天 喝 豆浆 的话 ， 确实 不能 当 早饭 哦 挖 鼻屎 转发 微博 转发 微博天 哪 ， 不是 有 道菜 就是 牛肉 烧毛 栗嘛 ！ 汗 转发 微博 转发 微博双 食记 — — 吃 是 门 学问 奥特曼 注意 转发 微博 转发 微博泪   那些 鸡蛋 饼 就 豆浆 的 日子 … … 一定 要知 一知 哦 转发 微博 转发 微博 转发 微博 转发 微博先 转 了 再说 转发 微博 有用 ~ 转发 微博 转发 微博 转发 微博 这些 食材 不要 一起 做 ！ 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 先 转发 微博可憐   注意 哦 ～ 转发 微博 学习 学习 ~ 转发 微博 牛肉 不能 跟 栗子 共进 哦 抓狂   學校 的 早餐 都 是 蛋 加豆漿 耶 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博長 知識 喇 … 转发 微博有 必要 转 . 好像 还有 豆腐 和 榴莲 吧 ? 转 ... 转发 微博 喔 喔 转发 微博 那 每天 早上 吃 鸡蛋 和 豆浆 不 就 不 科学 了 ？ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 食品 相加 也 有毒 转发 微博 吃 嘢 要 睇 住 时间 吃 啊 .... 抓狂 转发 微博 转发 微博 幸好 没有 香菇 平菇 蘑菇 因为 我 每次 必点 转发 微博 转发 微 博学 到 啦 ~ ~ 转发 微博 转发 微博 谨记 之 转发 微博 必须 记住 ！ 尤其 是 脱发 问题 不管 真假 ， 请 大家 吃 东西 的 时候 注意 健康 转发 微博 思考   哇 ，   注意 要 注意 转发 微博 转发 微博 转发 微博 转发 微博 食用   有 道理 转发 微博 转发 微博 鸡蛋 + 豆浆 ...   果然       前 几天 倘若 看到 这个 我 就 不会 买 那 东西 了 晕 这 图片 真 好看 要 记住 不要 一起 吃 噢 ！ 转发 微博 转发 微博 记下 了 ！ 转发 微博 转发 微博 转发 微博 吓 我 的 吧 ， 经常 在 食堂 喝完 萝卜汤 回 寝室 吃 橘子 惊恐 转发 微博 转发 微博 转发 微博 转发 微博 这么 多 陷阱 ， 那 吃 东西 之前 要 想 很 久 欸 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 以后 吃 的 时候 注意 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博要 注意 哦 转 记得 渠 先是 吃 咗 个 野 ， 死 咗 都 咩 事 啊 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 必须 转 转发 微博 转发 微博回 死 人 ？ 转发 微博 《 邓生教 你 养 养生 》 又 来 啦 ！ 这 一期 话 比 大家 知 『 同食 食物 的 禁忌 』 大家 请 注意 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 小心 咯 ！ 以后 再 吃 的 时候 多 注意 啊 ！ 转发 微博 转发 微博哇 ， 恐怖 哦 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博想 死 得 快 就 吃 维生素 + 虾 转发 微博 真的 嗎 ？ 挖 鼻屎 实用   备用 思考 转发 微博三 小时 之内 不宜 同时 食用 哦 ～ 注意 下 ！ 转发 微博 食物 有 相克 转发 微博 童鞋 们 ， 注意 啦 ！ 身体 是 革命 的 本钱 啊 ⊙ . ⊙ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 嘎嘎 转发 微博 转发 微博记 一记 ， 有用 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 很多 不 知道 啊 ！ 转发 微博 鸡蛋 豆浆 ？ ？ ？ 早餐 有时 系甘食 先 转发 微博 转发 微博 转发 微博 某人 以后 唔 好 鸡蛋 + 豆浆 喇学野 喇 咖啡 转发 微博 转发 微博 哦 哦 … … 转发 微博 最后 一个 好狠 ！ 呃 ， 鸡蛋 + 豆浆 羊肉 西瓜 ！ 我 深受其害 啊 ！ 转发 微博 转发 微博 你 知道 多少 ？ 转发 微博 转发 微博 转发 微博 告诉 自己 关心 噶人 ！ 记得 … 转发 微博好 想 学学 营养学 … 只是 我 的 记忆力 不给力 呀 ！ 鸡蛋 和 豆浆 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 豆浆 鸡蛋 ? 转发 微博姜 姜       吃 东东   要 注意   咯 思考 转发 微博 平时 最 容易 混 一块 的 就是 ： 鸡蛋 + 豆浆 — 引起 胃病 转发 微博 转发 微博 转发 微博 转发 微博 转发 转发 微博 转发 微博 记得 记牢 大忌 ！ 转发 微博 转发 微博 不错 转发 微博 转发 微博 转发 微博 维生素 ＋ 虾 ？ 什么 逻辑 ？ 什么 菜练 没 维生素 啊 ？ 谨慎 ！ 天天 是 鸡蛋 + 豆浆 转发 微博 但是 偶尔 会 吃 到 ， 但 一般 都 比较 少量 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这里 的 最后 一条 有失 准确 ， @ 谣言 粉碎机   提供 了 研究 依据 : / / . / 要 知道 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 … 转发 微博且 记 转发 微博 注意 饮食 ~ ~ ~ 以下 食物 三 小时 之内 不宜 同时 食用 转发 微博 转发 微博 啤酒 + 海鲜 = 维生素 + 虾 ； 茄子 + 鸡蛋 = 蜂蜜 + 洋葱 转发 微博 注意 注意 转发 微博 转发 微博 转发 微博 转发 微博 记下 ！ ！ 转发 微博 有用 的 马克 轉發 微博 转发 微博 养生 … 轉發 微博 记住 了 图 … … 好 想 吃 （ ¯ ﹃ ¯ ） 转发 微博 鸡蛋 和 豆浆 的 说法 还是 第一次 听说 / / @ 圆汤 :   转发 微博 转发 微博 转发 微博 转发 微博 原来 鸡蛋 同 豆浆 五 可以 一齐 食 咖 … 死 咯 转发 微博 照相机 以后 吃 鸡蛋 时 不 喝 豆浆 了 ， 伤胃 ！ 实用 转发 微博 转发 微博 牛肉 同 粟子 ！ 好彩系 屋企 无食 牛肉 … 转发 微博 转发 微博毒 如 砒霜 ！ 转发 微博死 了 刚刚 吃 了 马铃薯 就 又 吃 香蕉 ... 各位 同志 们 今晚 如果 觉得 我 不妥 就 帮 我 叫 白 吧 ... 转发 微博 @ 杨小雯 很 强大   @ 谢侨 侨 很 霸气 转发 微博 偶们 要 追求 健康 ， 珍爱 生命 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博真 重要 ~ 转 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博太 可怕 了 多多 注意 ！ 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 原来 栗子 跟 牛肉 不能 一齐 生病 转发 微博 转发 微博 转发 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 呵呵 已然 中毒 鸟 啊 ~ 大学 四年 老去 老去 的 火锅店 涮羊肉 完 了 送盘 西瓜 哟 ~ ~ ~ 要记 清楚 了 ~ ！ 转发 微博 转发 微博 转发 微博 转发 微博 這是 進食 前 必看 的 吃 驚 转发 微博 最后 几项 鸡蛋 同 豆浆 啊 警惕 转发 微博 转发 微博 转发 微博 我勒个 去 ！ 转发 微博 记住 转发 微博 转发 微博 又 长见识了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 看准 了 吃 记住 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 老公 ， 好好 记记 ！ 注意 身体 ！ 记住 爱 自己 … 要 注意 啊 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 昨天 吃 的 开心 就 忘 了 猕猴桃 跟 虾 搭 上 了 不 知道 体内 会 有 多少 砒霜 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博學 到 野 了 哈哈 吼吼 麻烦 ~ 转发 微博 转发 微博 大家 注意 了 转发 微 博学 野啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博要 记住 啊 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博泪   【 香蕉 + 马铃薯 — 会起 面斑 】 有时 吃 完 “ 马玲薯 ” 就 吃 香蕉 了   【 鸡蛋 + 豆浆 — 引起 胃病 】 早餐 【 维生素 + 虾 — 毒如 砒霜 】 请问 柳 丁香 虾 是 砒霜 不 ？ 转发 微博 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微 博得 背过 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 思考   其中 的 牛肉 + 栗子 … … 似乎 炒出 來 會 很 美味 的 樣子 囧 领教 了 我霖 唔 会 有人 将 依野捞 埋来 食挂 ！ ？ 转发 微博 转发 微博 转发 微博留 着 用 的 着 ～ 转发 微博 转发 微博 转发 转发 微博 转发 微博 / / @ 黑妹 : 转发 微博 转发 微博 转发 微博 转发 微博 思考 转发 微博 转发 微博 很 有用 转发 微博 · · · · · · · · · · · 吃 了 好多 呀 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 学习 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 乖乖 吓人 转发 微博 【 蜂蜜 + 洋葱 — 引起 眼病 】 【 羊肉 + 西瓜 — 伤元气 】 【 鸡蛋 + 豆浆 — 引起 胃病 】 【 狗肉 + 绿豆 — 引起 中毒 】 【 兔肉 + 芹菜 — 会 脱发 】 【 牛肉 + 栗子 — 引起 呕吐 】 【 香蕉 + 马铃薯 — 会起 面斑 】 【 萝卜 + 桔子 — 伤肾 】 【 柿子 + 红薯 — 会得 结石 】 【 维生素 + 虾 — 毒如 砒霜 】 转发 微博 转发 微博 这个 素 必须 滴 ！ 成日乱 食野 ~ 转发 微博 鸡蛋 豆浆 转发 微博 转发 微博 转发 微博 看到 砒霜 一词 … 转 ~ 转发 微博 啊 ， 鸡蛋 和 豆浆 不能 同吃 ？ 以前 早上 还 吃 豆浆 和 茶叶蛋 的 呢 ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 记住 记住 转发 微博 转发 微博 日日 系 饭堂 见 人 鸡蛋 同 豆浆 一齐 吃 啦 学 嘢 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不错 留用 完 了 完 了 ， 今天 的 晚饭 是 红烧 羊肉 加 饭后 西瓜 原来 这样 吃 要 伤元气 的 ， 以后 记住 了 转发 微博 转发 微博 牛肉 和 栗子 不能 一起 呀 ？ ！ 记住 了 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 吃 错 我 每天 都 把 鸡蛋 和 豆浆 一起 吃 ～ 晕 ～ 有用 转发 微博 转发 微博 转发 微博 转发 微博汗 哇 ！ 值得 参考 … … 以免 吃 伤 了 - _ - # 轉發 微博 转发 微博 转发 微博 真实 用 预防 死 掉 ， 乐到 太多人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 转发 微博 转发 微博 转发 微博 麻烦 ~ 记到 哟 ！ 转发 微博 转发 微博 转发 微博 鸡蛋 + 豆浆 这个 要 注意 ！ 转发 微博 转发 微博 转发 微博三 小时 之内 不宜 同时 食用 的 食物 雪人 最后 一个 好 吓人 ， 谨记 谨记 ～ 记不来 呀 记不来 ~ 、 、 、 、 、 、 转发 微博 这个 得 记住 ～ 转发 微博 转发 微博 咖啡 收藏 了 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 要紧 记 ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 转发 留着 备用 转发 转发 微博 大家 要 注意 啦 … … 小心 点 啊 ！ 别 中招 啊 … … 注意 哟 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 马克 要 注意 了 ！ 伤 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 原来 鸡蛋 和 豆浆 也 是 不能 一起 吃 的 ！ 才 知道 ！ 转发 微博 哈哈   / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 小心 哟 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 好想食 西瓜 ... 切記 切記 注意 注意 緊記 緊記 转发 微博 转发 微博 没 时间 看 ， 转 了 啊 千万 要 记得 呀 转发 微博 很 有用 呀 转发 微博 切记 转发 微博 转发 微博 杀人灭口   居家 旅行   必备良药 ！   / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博 转发 微博 怪不得 ， 我 老爱 鸡蛋 加 豆浆 转发 微博 转发 微博 转发 微博 除了 牛肉 + 栗子 和 维他命 + 虾 ， 其他 各 组合 中 都 有 一样 不是 我 特爱 吃 的 ， 所以 只要 注意 这两项 就 木 问题 了 ^ _ ^ 转发 微博 微风   记住 啦 ~ 学着 ！ 学着 ！ 所以 雞蛋同 豆腐 都 ...... （ 转发 微博 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博要 熟记 啊 ~ ~ ~ 记下 哦 转给 各位 ， 要 谨记 转发 微博 必须 要 注意 ！ 鸡蛋 + 豆浆 — 引起 胃病 转发 微博 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转 啦 转发 微博 看到 了 还是 要 转发 吧 … 养生 很 重要 哦 ！ 转发 微博 转发 微博 维生素   虾 ， 如 砒霜 ？ ？ ！ / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博汗   鸡蛋 + 豆浆 — 引起 胃病     萝卜 + 桔子 — 伤肾     【 维生素 + 虾 — 毒如 砒霜 】 汗   各位 同学 看 仔细 哦 ， 记 清楚 哦 转发 微博 科学 松鼠 会 已经 证明 最后 一条 假 的 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 经验 ！ 那天 晚上 饿 了 就 吃 的 马铃薯 + 香蕉 ， 恐怖 转发 微博 转发 微博 注意 謹記 爱心 传递   / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 实用信息 ， 大家 注意 转给 爱 吃 马铃薯 的 人泪   这些 我 都 混 一齐 吃 了 .. 这回 死翘翘 了 记住 咯 活着 真 麻烦 【 鸡蛋 + 豆浆 — 引起 胃病 】     【 香蕉 + 马铃薯 — 会起 面斑 】 转发 微博 呵呵 转发 微博 大家 多多 注意 转发 微博 吃惊   维生素 + 虾 — 毒如 砒霜 我 经常 在 吃 砒霜 ？ @ 姜璐要 记住 ， 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 都 要 注意 些 … … 健康 才 是 本钱 吗 哈 … … … … 嘻嘻 酷 蛋糕 记住 、 记住 ~ 转发 微博转 比 妈妈 体体 转发 微博晕   豆浆 加 鸡蛋 对 胃 不好 ？ 那 我 启 不是 每天 打着 补充 营养 的 旗号 在 谋害 我 的 身体   你们 这群 小 傻子 类   估计 也 一样 吧   哈哈   以后 要 注意 了 哦   @ 大爱禹哲   @ 冷笑 话   @ 千方百计 _ 奶 妞妞 转发 微博 转发 微博 啊 ～ ～ 转发 微博 转发 微博 快快 记下来 转发 微博 转发 微博 所以 国人 胃病 很多   / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 大家 注意 啦 · · · 呵呵 转发 微博系 时候 又 要 提醒 下 大家 喇 转发 微博   相克 食品 ！ _ ” … 小心 维生素 加虾 ！ ！ 健康 提案   鸡蛋 加 豆浆 应该 很多 人会 这样 吃 转发 微博 转发 转发 微博 最后 一条 ... 前晚 吃 了 羊肉 加 西瓜 ， 难怪 今晚 打球 不给力 最后 条 要紧 记 转发 微博 转发 微博要 注意 呢 转发 微博 转发 微博 转发 微博 转发 微博 鸡蛋 加 豆浆 ， - _ - # 转发 微博 转发 微博 转发 微博 以前 有道 考试 餐是 一根 油条 + 两个 鸡蛋 ， 再配 碗 豆浆 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 收 转发 微博 每个 星期 总要 吃 一次 … / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 我 原来 知道 一部 份 ， 现在 多 几样 ， 看来 做菜 还是 传统 搭配 比较 好转 发自 微博 每日 精选 (   : / / . /   ) 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博要 注意 ！ / / @ 海想赫 你 在 一起 :   / / @ 滴答 滴答 小雨 儿 : / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博 转发 微博 一定 要 注意 ！ 转发 微博 记住 了 真的 吗 ？ 转发 微博 转发 微博 吃 虾 时 经常 喝带 维生素 的 果汁 ， 没 啥 反映 啊 ， 鸡蛋 和 豆浆 也 经常 一起 整 ！   / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博 转发 微博 / / @ 杨小竞 : / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博 转发 微博 不管 如何 ， 记住 吧 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不敢 混 搭 了   转发 微博轉 發微 博乙 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 留着 收藏 ！ @ 璎珞 小主 的 姐姐   @ 小朋友 的 妹妹 哼 瞎 几 吧 扯 转发 微博好 所以 我 有 胃病 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博 谨防 喔 ， 我 都 不 知道 啊 吃 早餐 的 注意 了 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博要 记得 哦 转转 给 自己 转发 微博 转发 微博 转发 微博 转发 微博 转发 鸡蛋 加 豆浆 ！ 大家 注意 啦 ！ 貌似 我刚 吃 过 转发 微博 谨记 为了 健康 转 吧 我 狠 注重 健康 滴 ！ 转发 微博 转发 转发 微博 是不是 虾 和 含有 维生素 的 菜 在 一起 都 会 有 问题 呢 转发 微博 香蕉 和 马铃薯 太有 可能 了 转发 微博 围观 转发 微博 转发 微博 转发 微博 西瓜 小心 心 好好 看看 转发 微博 谨记 谨记 转发 转发 微博 小心 一点 … 轉發 微博 转发 备 着急 用 切记 ！ 转发 微博 鸡蛋 和 豆浆 真的 不能 一起 吃 吗 ? ? 转发 微博 转发 微博 转发 微博 转发 微博 大家 注意 喽 ！ ！ ！ 转发 微博 转发 微博 # 小心 了 ！ 值得注意 ！ ！ # 转发 学习 一下 日常 的 饮食 常识 ！ 鸡蛋 + 豆浆 — — 引起 胃病 转发 微博 转发 微博 俺 天天 早餐 都 是 豆浆 加 鸡蛋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 … … 非常 有用 的 小常识 嗯 嗯 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转 来 自杀 … ！ 转发 微博 改改 食谱 转发 微博 转发 微博 早晨 不想 吃饭 ， 差一点 买 鸡蛋 和 豆浆 ～ 转发 微博转 转发 转发 留着 留 着 ， 怕死 了 狂转 转发 记住 哦 … 转 起来 转发 微博 转发 微博 转发 微博 小时候 路边 的 早餐 摊   鸡蛋 豆浆 是 很 畅销 的 咧 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 注意 注意 生命诚可贵 ， 食野要 小心 转发 微博 ~ 我 每天 早上 都 吃 的 豆浆 和 鸡蛋 ！ 生病 转发 微博 啊 ~ ~ ~ ~ 原来 豆浆 和 鸡蛋 不能 一起 吃 的 啊 ~ ~ ~ ~ 那 我 早上 吃 神 么 呀 ~ ~ ~ ~ ~   / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 认真学习 下 ~ 快 转转 吧 转发 微博 @ 旦旦   表姐 ！ 記得 你 上次 吃野 吃 到 肚痛 ， 比 你 再 留意 吓 … 转发 微博 噢 转发 微博要 话 卑 吖 妈 听 先得 ！ 转发 微博 吓人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 不要 在 三个 小时 内 同时 吃 转发 微博 转发 微博 转发 微博 谁 还 记得 嗯 … 很 实用 … 要 注意 啊 提醒 健康 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 圣诞老人 转发 真的 吗 ？ ？ 转发 微博 转发 微博 看来 煎饼果子 和 豆浆 我 只能 抛弃 一个 了 … 转发 微博 鸡蛋 豆浆 ！ 我知 为 嘛 高中 些 人 不少 胃 莫 了 ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡蛋 加 豆浆 ！ 啊啊啊 啊 ～ 天天 这样 的 早餐 ， 看来 要 改 了 转发 微博 这么 说 ， 新疆 人 都 是 没有 元气 的 转发 微博 香蕉 跟 马铃薯 一起 吃 不 就是 沙拉 吗 ？ 好象 经常 混在 一起 吃 啊 转发 微博 转发 微博 学习 ！ 转发 微博 分享 转发 微博 可怕 啊 ！ 吃 也 要 注意 啊 ！ ！ ！ ！ 转发 微博 为了 健康 大家 要 记住 哦 ！ ！ ！ 转发 微博额 ， 看过 之后 脑子 飞速 旋转 ， 想想 自己 是不是 经常 把 豆浆 和 鸡蛋 一起 吃 ， 好像 有 过嘿 ， 两样 都 是 我 喜欢 吃 的 ， 以后 要 注意 了 呢 为了 自己 的 健康 ！ 看 一下 ！ 记住 哦 转发 微博额 ~ ~ 我 吃 过 红薯 加 柿子 ... 呜 研究 研究 ... 转发 微博 转发 微博 转发 微博 不是 吧 ！ 我 天天 早上 鸡蛋 豆浆 啊 ！ 转发 微博 我 总是 看成 “ 一起 中毒 ” 、 “ 一起 呕吐 什么 的 ~ ~ ~ ” 还有 这么 多 学问 ~ 搞不懂 滴 是 鸡蛋 + 豆浆 会 引起 胃病 ？ 有没有 根据 (   ⊙     ⊙   ) 啊 ！ 转发 微博 转发 微博 食物 相克 转发 微博 转发 微博 ： 生活 常识 ， 应该 懂得 转发 微博 前些天 还 做 了 牛肉 红烧 板栗 : - ( 转发 转发 微博 转发 微博 生活 中要 注意 的 忒 多 了 点 … 转发 微博 转发 微博 转发 微博 转发 微博 @ 受够了 要 反攻   @ 黄 小猪猪   转 了 吧 转发 微博 转发 微博 养生之道 不可不 信 … … … 分享 给 大家 注意 下 啦 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 无 真的 吗 ？ 转发 微博 小心 吃 东西 ！ 哎 呦 ！ 可 得 注意 喽 ！ 转发 微博 无 转发 微博 转发 微博 转发 微博 鸡蛋 加 豆浆 ， 危险 哦 转发 转发 微博 转发 微博额 鸡蛋 豆浆 ？ 老 一起 吃 … 转发 微博 转发 微博 转发 微博 转发 微博 记得 在 学校 的 时候 经常 吃 拔丝 香蕉 加 大盘鸡   也 没 现在 长得 斑多 转发 微博 转发 微博 @   给 天浩 弟弟 看看 ～ 要 小心 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博能 用 上 ， 收藏 了 ！ 转发 微博 嗯 ， 多多 注意 了 哦 转发 微博 比较 实用 貌似 鸡蛋 和 豆浆 经常 一起 吃 转发 微博 大家 记住 啦 ！ 注意 学习 转发 微博 转发 微博额 … 我 经常 在 豆浆 里 放 鸡蛋 … 死 了 死 了 … 转发 微博 : - 转发 微博 转发 微博 是否 真的 转发 微博 饮食 健康 预防 转发 微博 转发 微博 吃 小心 转发 微博 转发 微博 转发 微博 很 值得注意 啊 需注意 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 收藏 一下 日子 过得 真 辛苦 … 转发 微博转 常识 都 不 知道 转发 微博 转发 微博 转发 微博 转发 微博转 了 转发 微博 豆浆 加蛋 … … 注意 下 啦 转发 微博广 而 告知 转发 微博 转发 微博 留下来 有用 大家 看看 哈 很 实用 ！ 转发 微博 转发 微博 鸡蛋 和 豆浆 不能 一起 … 反正 先 收到 糟 了 ！ 今 早上 又 没 吃 转发 微博 转发 微博 学习 了 转发 微博 转发 微博 经常 豆浆 和 鸡蛋 一起 吃 ！ 好像 鸡蛋 和 豆浆 一起 吃 过 转发 微博 转发 微博 转发 微博天 哪 ， 我 周末 刚 把 自己 的 肾伤 了 一回 啊 转发 微博 转发 微博   大家 要 小心 转发 微博 转发 微博 小心 小 心想 有病 就 体下 啦 转发 微博太 恐怖 了 吧 朋友 们 注意 咯 实用 转发 微 博大 惊要 健康 好好 学学 鸡蛋 + 豆浆 — 引起 胃病 ...   ...   我无语 了 ~ 转发 微博 转发 微博 转发 微博 记住 啊 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博天 哪 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 难怪 ， 我 经常 豆浆 加 鸡蛋 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 科学 俺 早饭 经常 豆浆 + 鸡蛋 咩 转发 微博 转发 微博 记不住 啊 转发 微博 转发 微博看 过来 吧 ～ 转发 微博 可怕 啊 转发 微博 不错 保存 着 谨记 记住 哦 ！ 转发 微博 转发 微博 转发 微博 鸡蛋 + 豆浆 — 引起 胃病 看看 转发 微博 ; - ) 转发 微 博得 注意 了 ` ` 危險 ！ 轉發 微博 转发 微博 貌似 狠难 好好 活着 也 忒 不 容易 了 转发 转发 微博 绝对 要 知道 的 常识 转发 微博 转发 微博 不     错     收着     过年 露一手 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 饮食 啊 知识 可以 让 人活 的 更好 转发 微博 转发 微博 转发 微博 必须 得 转 一下 转发 微博 大家 要 注意 转发 微博 转发 转发 微博 转发 食物 都 有 甘多 讲究 转发 微博 转发 微博 : 《 以下 食物 三 小时 之内 不宜 同时 食用 》 ： 哎呀 妈呀 ， 留着 留 着 转发 微博 脱发 ！ ！ ！ ！ ！ ！ ！ 转发 微博 非常 实用 嘻嘻 转发 微博 转发 微博 转发 微博 生活 小常识 得闲 睇 睇 ， 吾 系死 左 都 吾 知 咩 事 ． ． ． 转发 微博 转发 微博 生活 小常识 呵呵 转发 微博 转发 微博 转发 微博 其实 这些 都 不是 绝对 的 ， 两种 食物 的 摄入量 一定 要 有 控制 才 好 ！ 学习 下 每次 看 了 都 记不住 的 揉 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 注意 ， 注意 … 转发 微博 转发 微博轉 發微博 转发 微博要 懂得 啊 ， 有用 礼花 以后 各位 注意 啦 可爱 有用 转发 微博 转发 吃 虾 那天 得 注意 ， 不能 补 维生素 啊 转发 微博 真诚 香蕉 和 土豆 … … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博常 吃 食物 的 禁忌 ！ 要 注意 咯 转发 微博太 可怕 ， 东西 不能 乱 吃 哦 转发 微博有 真是 唔 讲 唔 知道 阿 . 我 经常 早餐 是 鸡蛋 加 豆浆 也 … … … 太 恐怖 了 这 ！ 以后 不敢 吃饭 了 转发 微博 以后 吃 什么 都 要 注意 点 收藏 转发 微博 日常生活 让 了解 的 常识 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博要 看 最近 肾老伤 原来 是 萝卜 + 桔子 吃 多 了 以后 要 注意 了 吃惊 转发 微博 转发 微博 转发 微博 转发 微博 全面禁止 小肥羊 ， 东来顺 等 火锅 类 餐饮企业 饭后 上 西瓜 转发 微博 转发 微博 食物 小白科毒 如 砒霜 书呆子         蛋定 蛋定 · · ·     四个 字 : 小心 进食 ！ 记住 了 转发 微博留 着 转发 微博 转发 微博紧 记住 ~ ~ 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微博 搞笑 排行榜 :   豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 √ 要 记住 哦 ~ ~ ~ 害羞 太開心 转发 微博 转发 微博 转发 微博 各位 注意 啦 转发 微博 一定 的 看看 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 收藏 收藏 酷   各位朋友 要 注意 啦 抓狂 睇 来 我 日日 都 自杀 紧 啊 . 以后 要 注意 一下 咯 ... 转发 微博 转发 微博澳 … 记住 先 … 转发 微博 转发 微博 收藏 转发 微博 转发 微博 注意 了 ！ 转发 微博 转发 微博 啊 转发 微博 转发 微博 转发 微博 今天 的 中饭 好像 是 土豆 和 香蕉 / / @ 我 是 你 的 小 可怜 : 不看 还 真不知道   / / @ 石庆瑞 : / / @ 的 微博 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 维生素 + 虾 — 毒如 砒霜 ?     什么 菜 没有 维生素 的   跟哥 说 哼 … / / @ 十字路口 的 葱 : 吃 早餐 的 注意 了 / / @ 微博 搞笑 排行榜 : 豆浆 加 鸡蛋 这个 是 常犯 的 错误 最后 一条 要紧 记 爱心 传递 转发 微博 转发 微博 转发 微博 转来 看看   ！ 切记 转发 微博 转发 转发 微博 实用 转发 微博 转发 微博 【 实用 小 知识 】 记下来 ， 督促 自己 不要 在 小时 内 又 吃 维生素 又 吃海鲜 ， 吃 多 了 等于 在 吃 砒霜 喔 ~ 生病 呵呵   / / @ 至 和 味 揾 食团 :   神马 ？ 鸡蛋 + 豆浆 都 不行 ？ ！ 赞 转发 微博 转发 微博 转发 微博 转发 微博 这个 真的 要 记住 ~ ~ ~ / / @ : 【 实用 小 知识 】 记下来 ， 督促 自己 不要 在 小时 内 又 吃 维生素 又 吃海鲜 ， 吃 多 了 等于 在 吃 砒霜 喔 ~ 生病 转发 微博 转发 微博 转发 微博 小心 ， 小心 ， 吾 好 中毒 嚄 转发 微博 转发 微博 转发 微博 什么 是 维生素 ？ 很多 都 有 吧 饭后 还是 不要 乱 吃 东西 … 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 好像 都 没有 吃 过 这些 转发 微博 转发 微博 转发 微博 收藏 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博转 左 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 鸡蛋 和 豆浆 是 最常 遇到 的 怕 吃 错 注意 一下 恩恩 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 鸡蛋 + 豆浆 = 胃病       冒似 以前 经常 这么 干     怪不得 我 的 胃 不好 太给力 了 转发 微博 记得 有次 听哥 说 虾 + 橙汁 = 老鼠药 ... 转发 微博 是不是 真的 哦 ？", "label": "1"}