{"text": "【 请 注意 ： 男人 啤酒 喝多 了 会 女性化 】 啤酒 中 含有 植物 雌激素 已非 新 观点 ， 最新 研究 指出 ， 植物 雌激素 会 抑制 男性 睾丸 分泌 睾丸酮 简单 来讲 ， 植物 雌激素 可能 使 男性 肌肉 力量 减弱 、 体毛 减少 、 胡须 脱落 、 乳房 和 臀部 发育 等 ， 这些 变化 将会 使 男人 看上去 越来越 像 女人 ： 【 请 注意 ： 男人 啤酒 喝多 了 会 女性化 】 啤酒 中 含有 植物 雌激素 已非 新 观点 ， 最新 研究 指出 ， 植物 雌激素 会 抑制 男性 睾丸 分泌 睾丸酮 简单 来讲 ， 植物 雌激素 可能 使 男性 肌肉 力量 减弱 、 体毛 减少 、 胡须 脱落 、 乳房 和 臀部 发育 等 ， 这些 变化 将会 使 男人 看上去 越来越 像 女人 我 去 =   =   怪不得 有人 说 我 变娘 了 这么 神奇 变性 的 不是 都 可以 拿来 辅助 药物 了 ？ 酒 乃 穿肠 毒药 转发 微博 呃 ～ ～ 转发 微博 # 的 祝福 # 吃惊   哈哈 奥特曼   @ 翩翩 一 书生       你 快 来看 转发 微博哇 哈哈 ， 男童 鞋要 多 喝点 酒 转发 微博 那 不是 我 老爹 么 ！ 还有 能吃能喝 的 东西 吗 转发 微博 转发 微博 转发 微博哈 其实 女人 喝酒 喝多 了 才 可怕 ， 没查 过 数据 ， 但 身边 很多 喝酒 成瘾 的 女性朋友 都 测出 了 乳腺 疾病 ， 最 严重 的 双乳 切除 ， 女 人们 ， 请 小心 酒大 伤心 ， 还伤 美丽 咁 女人 饮多系 米 会 女人 噶 ？ 哈哈 啤酒 … … 那 女人 喝啤酒 呢 不 可能 ， 这 绝对 不 可能 ， 忽悠 转发 微博 还好 哥是 千杯不醉 ， 三杯 就 倒 … … … … @ 南方 的 北方   @ 婧 语婧愿   很 有意思 转发 微博 ！ ！ ！ ！ 不是 吧 ？ 呵呵 ， 会 女性化 … … 转发 微博嘩   ~ ~ ~ ~ 不要 再 喝 了 嗯 ， 多 了 条 理由 额 … 偷笑   暗藏玄机 我 表示 壓力 很大 ！ 哈哈 以及 小肚 肚 也 跟着 发育 ~ 哈哈 那 女人 喝啤酒 是不是 会 身材 越来越 好 ？ 转发 微博 转发 微博 难怪 怪不得 越来越 觉得 你 像 女 的 了 盼 着 我 有 翘 臀 丰乳 的 一天 哈哈 　 喝 吧 转发 微博 啤酒 喝 出 好身材 … … 转发 微博要 少 喝 了 女人 喝会 不会 更 女人 : 怕人 喜欢 喝啤酒 的 男人 要 小心 啊 真的假 的 转发 微博 都 說 男人 喝酒 不太好 啦 ！ 哦 ， 是 说不得 哟 那 女人 喝啤酒 是不是 越来越 有 女人味 呢 ？ ？ 害羞   人家 酒量 还 可以 也 ！ 哈哈   原来 这样 ， 还 有点 准 转发 微博 转发 微博擦泪 噢 ，     ！ 那 女人 喝 了 是不是 会 越来越 美 转发 微博 转发 微博 男银们 注意 了 哈 以后 不 给 你 喝 了 打 今儿 起 每日 一 啤 ~ ~ ~ ~ 跳舞 花 转发 微博 转发 微博 我察 .... 假 的 吧 ? 转发 微博 哈哈哈哈 ！ 同 舅父 仔讲声 先 啊 ！ 转发 微博 转发 微博 男人 们 睇 睇 ~ ~ 转发 微博是 男生 的 就 该 看看 此条 微博 ... 哈哈 转发 微博 哈哈哈 ~ ~ ~ 就 快 变女 仔 噶 世界 罗 ~ · 系米 吖 ? @ 程吉宇   别 喝酒 了 等 下 变成 女人 都 不 知道 怎么回事 ！ 那 女人 喝啤酒 就 有 丰胸 的 效果 了 是 嘛 ~ 思考 @ 王磊 同学   @ 付屹隽   @ 小 富贵 转发 微博 转发 微博 转发 微博 亲爱 的 们 少 喝啤酒 啦 ~ ~ 哇 ， 以后 全是 女人 ！ 所以 啤酒肚 的 男人 胸 也 大 真的假 的 那 女人 越 喝 越 女人 ？   丰胸 提 臀 ？   那么 牛 ？ 汗   别坑 爹 ！ 哇 ， 阿中妹 原来 是 这样 来 的 ， 难怪 屁股 那么 翘 ！ 男 的 還是 少 喝 好 呀 . ~ 男人 的 啤酒肚 @ 红 勾勾 哇 吃惊 转发 微博 啤酒 也 促进 发育 ？ 原来 啤酒 和 圣元 都 是 女性 之友 啊 转发 微博 所以 女性 该 多 喝 ？ 各位 男同胞 少 喝点 啤酒 啊 ~ ~ ~ 转发 微博 建议 各位 男士 还是 不要 喝太多 啤酒 比较 好 ~ @ 菜芽 爱 碧海 蓝天   @   记得 少 喝 点儿 啤酒 噢 .. 以后 杜绝 俺 对象 喝啤酒 了 哈哈哈 那 女人 喝 了 会 不会 越来越 有 女人味 ？ … … … … 哇 ， 不是 吧 ， 喜欢 喝酒 的 男生 要 看看 啊 ！ 看来 以后 喝啤酒 要 小心 了 五系 挂 ！ 想 变姐 么 思考   所以 女人 就 該 多 喝啤酒 咯 ～ ！ · 这么 说 有些 娘娘腔 是 喝啤酒 高手 ？ ？ ？ 男人 喝啤酒 肚子 会 变得 很大 很粗 的 ， 那 叫 发福 ， 原来 是 植物 雌激素 引起 的 ， 不知 是否 有 实验 统计数据 ， 还是 根据 理论 推导 而来 的 不会 是 真的 吧 ？ 看来 以后 得少 喝点 了 ！ 吃惊   早安 ~ ~ · · · · · · 那 女人 喝 了 會 不會 更 女人 呢 ？ 转发 微博 呵 ！ 有点 难以置信 ~ ~ 男人 注意 啦 ！ 老公 看到 沒 ? ? ? 轉發 微博 往往 都 不 喝酒 我 咋 说 我 有点 娘娘腔 了 呢 转发 微博 不 知道 是不是 真的 ， 转给 你 @ 今夜 无眠 奥特曼 转发 微博 还好 了 ， 没泡 在 啤酒杯 里 哈哈 这 是 假 的 ！ ！ ！ 绝对 假 的 ！ 那 那 那 女人 喝多 了 就 更 像 女人 么 那 给 曾 哥来 一瓶 ~ 哭 啊 注意 … ！ 幸好 我 酒量 小     男人 啤酒 喝多 了 会 女性化 常 喝酒 的 男人 注意 了 ！ ( _ ) 转发 微博 转发 微博 女人 喝多 了 洋酒 也 会 男性化 嘛 ？ ！ 大伟 ~ 凯文 ~ 难怪 难怪 ~ 偷笑   快 看 快 看 ~ 这样 看来 女性 应该 多 喝些 啤酒 啦 这么 恐怖 ！ 未来 的 姑娘 们 ， 走 一个 ~ ~ ~ 转给 嗜 啤酒 的 男人 看 转发 微博 吃惊 转发 (   ⊙     ⊙   ) 啊 ！ 女人 喝 呢 ? ? ? 吃惊   上帝 啊 ， 真 不能 喝啤酒 ！ 好 在 我 不怎么 爱喝 啊哟 喂 ！ ~ 谨慎 喝啤酒 ！ ！ ！ 甘 女人 饮多 啤酒 会晤 会 男性化 噶 ？ ？ ？ 哇 ， 甘 男人 想 变 女人 时 ， 咪 可以 连 整形手术 钱 都 剩翻 ， 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 ！ ( ◎ _ ◎ ; )   啊 啊 ‥ 都 不 知道 是不是 的 完全 泡 在 酒杯 里 了 呵呵 〒 ▽ 〒 〒 ▽ 〒 〒 ▽ 〒 快 ， 受儿们 ， 多 喝 脾酒 ！ ！ 哈哈哈 好 吧 … 这 … ＝ ＝ 有些 人怕 是 少 喝点 啦 ~ 转发 微博哈 … 哈哈哈哈 转发 微博 转发 微博 围观 甘 女人 应该 饮 多点 啦 ！ 啤酒 戒 了 吧 ！ 呃 呃 呃 ， 男童 鞋们 要 注意 了 ~ 想 成为 艺术家 就 多 喝点 啤酒 吧 ~ 哇 咔 咔神 呐 ！ 这 让 人 还 敢喝 吗 ？ “ 体毛 减少 、 胡须 脱落 、 乳房 和 臀部 发育 等 … ” 大哥 ！ 少 喝点 吧 ！ 再 喝 要 出 事儿 了 ！ ⊙ ⊙ 哈哈 ， 男人 们 ， 别 喝啤酒 了 ， 再 喝 你 就是 我 姐妹 儿 啦 ！ 啤酒 威力 这么 大 啊 那么 女人 喝啤酒 是不是 就 越来越 有 女人味 了 呢 ？ 哈哈哈 、 某人 小心 啦 … 你 要 注意 拉 哈哈哈 是 转发 微博变 女人 ？ 转发 微博 转发 微博 思考 那 女性 要 多 喝点 么 甘 女人 饮佐会点 ？ … … 肯定 无 科学 根据 的 ！ ！ ！ 呃 … 我 基本上 天天 都 在 喝勒 … 咋整 … ？ 囧 … … 转发 微博 女人 喝会 更 女性化 吗 兄弟 们 ！ 再也 不要   逼 俺   喝 啤   了 ！ 俺 是 纯 老爷们儿 ， 想要 进化 成伪娘 的 ， 尽情 喝 吧 ！ 哥 请客 ！ (   ‵ ′ ) 凸 ~ 转发 微博 男人 要 小心 了 ～ 思考   酱紫 ， 女人 喝啤酒 能 第二次 发育 喔 ， 哇 哈哈 … … 那得 要 喝 多少 啊 转发 微博 转发 微博 哈哈 ， 男人 们 ... @ 老 韩   @ 小痞 _   @ 炫杯 具 … … 晕 @ 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 偷笑 转发 微博 咔 咔 … 筒子 們 ， 注意 了 ！ ~ 呃 好 恐怖 原来 啤酒肚 是因为 怀孕 了 … … 转发 微博晕 请 注意 ： 男人 啤酒 喝多 了 会 女性化 噗 ....... 真的假 的 .. … … @ 袁大荣   北鼻 ' ' 小心 噢 ' ' ' 请 注意 ： 男人 啤酒 喝多 了 会 女性化 @ 呀 啊 搂 劈   原来 系会变 女性化 的 … 怪不得 很多 有 啤酒肚 的 男人 胸 也 一样 很大 ~ 黑线 奇闻 那 啥 、 鱼 对 还有 ， 你们 都 看看 吧 ， 这 就是 我 愿意 和 你们 做 闺蜜 的 原因 － － 你们 进步 的 很快 很 迅速 ！ ！ 我 了 个 去 ～ 这个 给力 … 这个 ， 女人 喝多会 更 女人 嘛 ？ 睇 吾 睇 到 ~ 姣 佬 靠 ， 不会 吧 那些 想 变 女人 的 男人   不用 去 做 变性手术 了   把 啤酒 当水 喝 就 好 了   哈哈 转发 微博 转发 微博 变性 ？ 你 看看 你 少 喝酒 哈 ~ 太 吓人 了 ~ 转发 微博张 某人   必须 少 喝点 了 ......... 现在 女性化 的 男性 多 了 去 的 了 原来 啤酒 有 除 毛 ， 隆胸 的 作用 长见识了 哇 ~ 常 喝啤酒 的 男人 们 要 小心 喽 ~ 我 戒酒 了 ...... 呼 了 哈 ...... 以后 不要 喊 我 喝酒 了 宇 ！ 唔 怪 得 你 甘 啦 ～ 转发 微博 戒酒 ！ 这个 理由 好 ！ 让 哥 再 一会 ~ 转发 微博 哈哈哈哈 … 叫 你们 喝 么 ！ 转发 微博 转发 微博 呢 个 咁 似 讲 紧 的 不是 吧 ， ， ， 咁 以后 咪 要 少 饮滴 ！ ！ ！ 转发 微博 第一 個霖 到 小洲洲 ... 期待 小洲洲 變成 姊妹 的 日子 太 开心 哈哈 … 甘都 得 转发 微博 女人 啤酒 喝多 了 会 更 女人 吗 ？ 转发 微博 @ 扎啤 加蛋 哇哇 要 叫 身边 的 朋友 少 喝酒 等等 变成 女性 社会 就 不好玩 了 男同胞 要 注意 了 哈哈 看来 啤酒 多 喝 了 不是 先 大肚子 啊 ！ 男人 们 注意 喽 ~ ~ ~ 偷笑 转发 微博晕   世界 上 即将 都 是 女人 转发 微博 转发 微博 啦 啦 啦 ， 饮多 左 就 会变 女人 噶 啦 .. 转发 微博 这 是 真的 吗 ， 呵呵 转发 微博 这 是 真的 吗 ？ 那 大家 要 注意 了 哈哈 ... 朋友 们 ， 喝 吧 ， 喝 吧 .. 再 多 几个 姐妹 也 行 ... 衰   、 、 、 我 震惊 了 哈哈哈哈 转发 微博 以后 爷 就 整 啤 的 了 ！ 转发 微博哇 … 转发 微博 转发 微博 不是 吧 ， 咁 樣 咪 死 得 人 多 那 女人 喝多 了 ， 会 不会 促进 * * 和 * * 发育 ？ ？ ？ 喝酒 ！ ！ ！ ！ ！ ！ 啤酒 ！ ！ ！ 我草 男 的 像 女 的 ， 女 的 像 男 的 ， 混乱 了 囧 转发 微博 转发 微博 真是 这样的话 ， 那 我 就 准备 多多 练习 啤酒 ， 丰胸 、 丰胸 嘻嘻 转发 微博 还 敢 喝啤酒 么 ？ 怎 麽 我 覺得 經常 喝啤酒 的 男人 比不經常 喝啤酒 的 男人 更   @ 小   看好 了 ！   给 某 同学 看 转发 微博 很 扯 啊 ！ 我能 观察 到 的 唯一 现象 就是 肥肉 会 比较 多 / / @ _ : 筒子 們 ， 注意 了 ！ ~ 男人 啤酒 喝多 了 会 女性化   哇塞 会 不会 太 犀利 雪 太好了 ， 都 不用 做手术 了 ！ 【 请 注意 ： 男人 啤酒 喝多 了 会 女性化 】 转发 哈哈 ！ 乳房 和 臀部 发育 ！ ！ 　 呵呵 呵 ~ 那些 爱 喝酒 的 男人 甘 女人 末要 饮多 ？ 变胖 的 假象 咩 ？ 思考 男人 们 要 注意 噢 转发 微博 转发 微博 转发 微博 转发 微博来 ~ 走 一个 ~ ！ 转发 微博 这个 太 恐怖 了 还是 葡萄酒 好 啊 ？ 哈哈哈哈 转发 微博 转发 微博 @ _ 啊 ？ 转发 微博 转发 微博 那 女人 喝 了 不是 很 好 ？ 只能 改喝   白 的 了 ！     砖家   真是 麻烦 这么 说   喝啤酒   女人 会 更 女人 了 ？   是 这个 理么 ？ 搞笑 … 甘 女人 饮咪 可以 丰胸 男人 ， 看见 没 … 转发 微博 那 我 喝 那么 多 啤酒 ， 胸会 五会 越来越 大 呢 哈哈 ！ 少 喝 吧 ！ 【 请 注意 ： 男人 啤酒 喝多 了 会 女性化 】 啤酒 中 含有 植物 雌激素 已非 新 观点 ， 最新 研究 指出 ， 植物 雌激素 会 抑制 男性 睾丸 分泌 睾丸酮 简单 来讲 ， 植物 雌激素 可能 使 男性 肌肉 力量 减弱 、 体毛 减少 、 胡须 脱落 、 乳房 和 臀部 发育 等 ， 这些 变化 将会 使 男人 看上去 越来越 像 女人 转发 微博 哦 ？ 转发 微博 哈哈哈 ， 饮 啤酒 会变 女人 转发 微博 @ _ 佳   偷笑 转发 微博 … … … … ！ 转发 微博 思考 转发 微博 转发 微博 北方 汉子 爱喝 白 的 难道 女性 喝啤酒 会 越来越 有 女人 味儿 ？ 这个 我要 给 那些 爱 喝啤酒 的 人 看 · · 女人 多 喝 ， 男人 相变 女 的 也 可以 多 喝 哦 转发 微博 转发 微博 转发 额额额 哈哈 难怪 你 娘娘 的 ！ 咁 女人 饮佐会 唔 会 更加 女人 啊 ？ 多 喝点 … … 都 来 变 女人 … … 哇 ~ 听 落感 恐怖感 既 ? 我 不 喝酒   但 献给 喝酒 的 人 轉發 微博 有无 紧 恐怖 .. 哈哈 噤女 仔系 咪 应该 饮多 啤酒 吖 ？ 偷笑 转发 微博 嘻嘻 男士们 ， 无饮 咁 多 啦 ！ 那 女人 要 多 喝点 咯 @ 不 严肃 的 苏 黄花   看来 你 以后 真的 要少 喝啤酒 啦 ， 在 你 身上 得到 了 很 好 的 验证 那 我 以后 要 多 喝 转发 微博 这么 搞笑 ？   谨 以此 片 献给 爱 喝啤酒 的 童鞋 们 @ 卜佬桑   @ 无敌 打不死 的   @ 佬 北北北北北   @ 法兰西斯 高   你们 注意 了 ！ 转发 哈哈哈哈 哈哈哈 这个 @ @   让 我家 老头 戒 啤酒 ~ ~ 转发 微博 转发 微博有 么 ？ 喝 了 这么久 ， 一点 不 察觉 有 什么 异样 ..   = = 男人 ， 问 你 怕 未 ！ 精辟 哇   给力   为了 变 的 更 女人   我要 多 喝啤酒   哈哈 咁 就 大大 大大 … … 大 镬 啦 … … 嘻嘻   干杯 爱 喝啤酒 的 男人 … 小心 哈 那 是不是 女人 喝多 了 会 更 女人 ？ 思考 提醒 下偶 認識滴 男童 鞋們 偷笑 转发 微博 ( - _ - ) 有 道理 各 喜欢 喝啤酒 的 单位 的 单位 注意 了 那 女人 喝 了 会 不会 更加 女人 呢 转发给 老 吴及 众多 肯 喝酒 的 女性 友人 ： 多 喝啤酒 吧 ， 会 越来越 女人味 转发 微博 @ 石   @ 中原 商铺   ... 睇 路 啊 ... 唔 好 成日豪 劈 ... 仲要 豪 劈 都 唔 预 我 ... 唔 好 饮 咁 多 啦 ， 好 姐妹 ！ ！ 话 ！ 越 喝 越 爷们儿 ！ 转发 微博 老公 别喝了 听到 没有 ， 男同胞 们 ～ 偶 的 娘 啊 ..... 金在 中 你 还是 少 喝点 啦 难道 德国 男人 都 变 这样 ？   怀疑 是 吗 ， 这些 话 ， 我 想起 了 萝卜   哇 哈哈哈哈   萝卜 女性化 了 吗   哈哈哈 转发 微博 各位 男童 鞋要 少 喝啤酒 哦 … 转发 微博 转发 微博 男同胞 们 ， 别 喝啤酒 了 ， 这 … … 稍稍 有点 恐怖 ！ 吃惊 真的假 的 ？ 看来 以后 要少 喝 了 男人 们 注意 啦 ~ ~ ~ 转发 微博 … … 哈哈哈 哈哈   好 冷介个 ， 很 骇人 啊 看 谁 还 敢喝 ！ ！ 难怪 那么 女人味 ！ 哈哈哈 嘿嘿 看 你们 还 喝 我 感兴趣 的 是 ， 女人 喝多 了 是 变得 更 女人 还是 男性化 ？ 我要 多 喝啤酒 ~ 德国 男人 ？ 原来 江姐 你 是 女人 啊 ！ 可是 也 没有 见 你 胸大 屁股 翘 嘛 ！ 看来 你 喝 的 还 不够 量   江姐   钢八跌 ！ 林下 身边 既 朋友 又 真系 好似 系婆 ！ 哈哈 真的假 的 ？ 磊磊 就是 最好 的 忠告 啊 ！ ！ ！ ！       男性 朋友 要少 喝啤酒 了 嘻嘻 转发 微博 转发 微博 阿旬 ， 你 话 比 你 男人 听 啊 转发 微博 相反 呢 ？ 女人 喝多 更 女性化 吗 ？ 这 明显 是 一 广告 ， 明着 说 是 对 男人 不好 ， 暗里 是 在 对 那些 对 自己 身材 没 信心 的 女 人们 的 诱惑 这招 即损 又 高 可怜   甘 以后 还有 没有 男人 的 甘样 饮法 转发 微博何 二 ！ ！ / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 会 像 女性 一样 瘦 吗 ? 那 我 就 每天 都 喝 哈哈   抵死 . / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 这个 充分 的 说明 了 我 的 酒量 很 不好 围观 哈哈 分享 @ 袁帅   让 你 看看 还 喝 那么 多 啤酒 不 ？ ？ ？ 真要命 … … 看 你们 以后 还 喝 不 喝 了 宅 哦 ？ 那 女性 喝多 了 会 不会 更 女人 ？ 第一次 听说 嘿嘿 嘿嘿 不 喝啤酒 了 男同胞 们 少 喝啤酒 哦 打死 啊 不 喝啤酒 了 ... 真的假 的 ？ 衰 吃惊 咁 女人 豈 不是 要 飲 多 啤酒 ？ 二次 發育 ... 嘿嘿 / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 从 今天 开始 ， 只 喝啤酒 不 喝水 了 干杯 真糟糕     那 我 马上 变 女人 咯 ？ 转发 微博 再也 不 和 啤酒 了 原来 啤酒 平胸 跟 扁 臀 女 的 最佳 那 啥 那 啥 的 产品 啊 ~ 啧啧 ~ 男童 鞋 注意 嘞 ， 戒 咗 佢 喇 ！ 这样 咩 ？ 变性人 以后 有 更 实惠 的 方法 提高 体内 荷尔蒙 了 ， 不用 花钱买 贵死 人 的 药 啰 轉發 微博 啊呀呀 ， 看 这条 新闻 我 彻底 地晕 了 那 女人 喝啤酒 不 就 更 … … 思考 啧啧 啧 … 怪不得 现在 的 男人 越来越 娘娘腔 … 唉 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 我勒个 去 ， 以后 要少 喝啤酒 啊 ！ @ 景天 ， @ 我素程 ， @ 小小 ， @ 阿斯顿 飞 华盛顿 哇啦 ~ 这个 洋气 ~ 看 你们 以后 还 喝 不 喝 ~ 我 不 喝酒 那 女人 會 更 女人 麼 ? 我 不 喜欢 喝啤酒 哇呀 咧 … … 体 你 地仲敢 吾 敢 饮 … 呵呵 ！ 怪不得 喝啤酒 的 人 肚子 都 很大 真的假 的 ？ 男人 注意 了 ！ 爱 喝啤酒 的 男生 要 注意 啦 该 让 猪少 喝点 了 是否 意味 啤酒 能 脱毛 并 丰胸 丰臀 ？ 阴险 疑问   挺 可怕 的 信息 汗       那 喝 到 最后 男人 会 不会 生 宝宝 呢 ？ 多 喝 白酒 ， 舒筋活血 少 喝啤酒 ， 免得 变 ！ 看不顺眼 的 男人 就 灌 他 喝啤酒 ！ ！ ！ 恐怖 哦 ~ ~ ~ 男人 啤酒 喝多 了 会 女性化 ！ ？ 喝多 啤酒 就 变成 女人 ， 那么 我 不 就是 要 拼命 地 喝 才 行 ( * ^ __ ^ * )   嘻嘻 … … 转发 微博 那 女人 喝 了 勒 ？ 可以 丰胸 脱毛 ？ 百害 而 无 一利 ？ 唉 嘿 ， 啤酒 简直 是 小受 的 催化剂 … … 不会 吧 ？ 那 以后 男 的 还是 别 喝酒 好 了 吃惊 这个 绝对 要 转 ~ ！ / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 饮多 乳房 会 再 发育 阿 ? 唔 错 ... 转发 微博 转发 微博 转发 微博 啤酒肚 啤酒肚   / / @ 天才 小丸子 :   看到 没 ~ ~ 唔 好成 日落 场浦 啊 ~ ~ 此 说 女性 应该 多 饮 貌似 说 的 很 有理 哦         喜欢 喝酒 的 男人 都 是 膀大腰圆 的 @ 叫 劉大偉   懶得理 你 哈哈   · · 思考 囧 唔 系 嘛 ？ 以后 改喝 红酒 转发 微博 男人 们 还是 男人味 点 吧 哈哈 偷笑 嗯 嗯   : / / . / 转发 微博 / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 额 ~ 你们   给 是 要 少 喝点 了 么 ~ ！ @ 筇昊   @ 巛 泽   哈哈哈哈 哈哈哈 ， 难怪 我 周围 的 几个 兄弟 越来越 娘 噢 / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 转发 微博 变化 哈哈   / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 喝 吧 喝 吧 ， 大不了 同性恋 · · · 某群 男人 ！ ！ ！ 注意 了 ！ ！ ！ 还 喝 ！ ！ ！ ！ … … 原来如此 不是 个 这 吧 ， 我 最 爱 喝啤酒 了 阿 转发 微博 你 注意 看看 啦 ， 现在 做 死 的 喝 吧 ！ 以后 我 就 不要 你 了 ！ 转发 微博 呵呵   我 不会 喝 不是 吧 ！ ！ ！ 衰 转发 微博 这个 不 对 吧 ， 我 老爸 喝 了 一辈子 还是 很 火爆 啊 转发 微博 哈哈 转发 微博 这篇 微博 解答 了 一些 对于 @ _ 甲甲   的 一些 疑惑   豁然开朗 那 我 喝 多点 就 会 很 女人 了 对 吗 ? ? 雌性 賀爾蒙 旺盛 ~ 好 喎 ！ 转发 微博 看吧 以后 不准 喝 了 ~ 咱 喝酒 去 呗 / / @ - - 猫叔 : 那 我 要 多 喝点   / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 那么 恐怖   真的 ， 假 的 啊 转发 微博 女人 喝 了 捏 ~ ~ 会 如何 真的假 的 ？ 这是 白酒 公司 造 的 舆论 吗 ？   / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 不会 吧 ？ 额 ~   好 吧 难怪 @ 子 邵   这么 娘   / / @ - :   那 貌似 要 喝 很多 … …   / / @ 任 : 男人 要是 想 变 女人 直接 喝啤酒 吧 ！ ！ ！     / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 转发 微博 我勒个 去 ， 以后 满街 都 是 妖怪 转发 微博 转发 微博诚 妹妹 ！ 荣 妹妹 ！ 剑 妹妹 ！ … … … （ 略 ） 那个 … … 谁 把 啤酒 当 饮料 、 当水 喝 的 哇 ？ 转发 微博 转发 微博 转发 微博 那 女 的 喝 多 了   就   ？ ？ 是 哦 ? 转发 微博 不是 吧 哈哈 叻 ......... ！ 你 地明 噶 小心 飲到 變 女人 啊   哈哈   / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 系咪 咖 ？ 转发 微博 思考 / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 兄弟 些 ， 不要 再个 啤酒 了 ！ 哈哈 ， 好 搞笑 哈哈哈 看 你 还 喝 不 喝 ！ 生病   唔 系呱 ， 恐怖 啊 ~ ~ ~ 转发 微博少 喝啤酒 幸亏 我部 喝 的 哈哈 转发 微博 怪不得 生病 难怪 现在 这么 多   转发 微博 转发 微博 不会 吧 ！ 哈哈 乳房 和 臀部 发育 难怪 在 学校 看到 的 男生 都 娘娘腔 的 ~ ！ 德国人 悲剧 了 @ 谣言 粉碎机   / / @ :   这项 研究 是 年 宣布 的 ， “ 最新 ” 到 死 了 还是 个 俄国人 宣布 的 ， 谁 懂 俄文 的 查下 这人 好 了 ， 瓦列里 ． 达维季扬   / / @ 水云 知君 : 刚刚 小查 了 一下 ， 植物 雌激素 主要 包括 异黄酮 类 （ 主要 是 大豆 ） 木酚 素类 （ 亚麻 ） 和 香豆素 类 （ 蛇鞭 菊 、 香荚兰 、 兰花 ） 转发 微博 转发 微博呐 某些 人要 注意 啦 ~ ~ 转发 微博 轉給 聰儿 看 ♥ 赶快 告诉 老公 转发 微博 @ 肖童 同学 危险 了 呢 ， 我们 老大 就 爱 喝啤酒 ！ 靠 ， 难怪 … … / / @ 塞 - 米 : / / @ 大 腹 嘙 思思 : 真的假 的 啊 ？ ？ ？   / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 转发 微博 转给 你们 男人 的 转发 微博 女人 应该 多 喝 喝啤酒 了 咯 晕 +_+ 真的假 的 哦 哟 哟 … … 看来 我 把酒 戒 了 是 好事 ！ 思考 / / @ : 给 著姐 发发 ~   / / @ 猫儿 : / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 哼   / / @ 星座 爱情 :   男人 啤酒 喝多 了 会 女性化 ？ 思考 男人 喝啤酒 的 后果 … 转发 微博 转发 微博 / / @ 八戒 法号 悟 能 :   我 酒 喝 多 了 ， 奶大 了 / / @ 哪个 乌龟 不晒壳 : 男同志 们 ， 看清楚 了 喂 ~ ~ 转发 微博 女人 喝多 了 是不是 更 有 女人味 ？ 转发 微博 吃惊 吃惊   不是 吧 怒   假 的 真 不了 ， 真的假 不了 ... 这个 阿要 看看 · · · · 想 混淆 大家 的 视线 … 就 喝 吧 ！ ！ 转发 微 博大 叔 ！ 你 要 变 女人 了 那 女人 喝 了 会 不会 更 女人 呢 ？ 哈哈 晕 为了 我 男人 转 了 . 忽悠 转发 微博 转发 微博 吓腾 阿酒 要 少 吃 ， 事要 多知 啊 不过 想 变性 的 童鞋 可以 尝试 * ^ ^ * 那么 恐怖 ， 还好 阿拉 不怎么 的 喝 转发 微博有 甘 功效 ！ 怪不得 喝啤酒 归来 都 是 女 上 呢 神马 ~ ~ ~ @ 跳舞 的 神 孩子   @ 我 唱 我 飞翔 那 女生 喝多 了 呢 ？ ！ 哼 转发 微博 转发 微博 不是 吧 ！ ！ ！ 转发 微博 扯淡 @ 杨永联   睇 你 以后 仲敢 唔 敢 饮 啤酒 咯 老爷 们 少 喝点 吧 … … … … 提醒 那些 爱 喝啤酒 的 哥们 注意 了 … … 原来 多 喝啤酒 会长 大 的 不 只是 肚子 … … 幸好 我 已经 不 喝啤酒 了 ～ 哈哈 转发 微博 思考 吃惊 转发 微博 哈哈 豆浆 不是 也 含有 植物 雌激素 吗 ？ 不是 号称 比 牛奶 还 健康 吗 ？ 到底 是 听 谁 的 ？ 我 想到 了 大哥 @ 韩庚   哥 ， 咱 还是 戒酒 吧 ~ ~ 个 ， 我 喝 了 会 不会 达到 丰胸 和丰 臀 的 效果 呢 ？ 挖 鼻屎 转发 微博 这样 的 变化 应该 少有 影响 吧 ， 不然 这个 世界 就 黑线 女同胞 们 ， 你们 多 喝点 啤酒 吧 ， 为了 男人 女人 喝多 了 啤酒 是不是 越来越 有 女人味 思考 ...... 转发 微博快 改喝 白酒 和 红酒 啊 怪 唔 知得 我 肥 佬 上下 围 身材 哈哈   越来越 女人 啦 ~ ~ ~ 转发 微博 从此 世界 没有 男人 喽 ~ 哇 咔 咔 鼓掌 转发 微博 这个 … … ， 会 遗传 吗 ？ 偷笑 那 反过来 是不是 让 女人 多 喝点 酒 呢 ？ 嘻嘻 那 是 有助于 女人 发育 吗 哈哈 致 各位 喜欢 喝啤酒 的 男性 童鞋 ~ 哈哈     很 好 转发 微博 不会 吧 ？ 下次 还是 喝 二锅头 吧 ..... 这 就 叫 你 不要 去 喝啤酒 ， 跟 我 爸 去 饮 白酒 了 ... 看来 这 是 我 爸 给 你 的 借口 ... 转发 微博 这个 算是 危言耸听 么 ？ 真的假 的 呀 转发 微博 转发 哈哈哈 ~ 啤酒肚 变 孕妇 肚 了 ~ 我 一滴 酒都 不 沾 … 转发 微博 转发 微博甘女 既系 咪 越 饮 啤酒 越索 ？ 那么 女人 喝会 丰胸 吗 ？ 小心 啊 男同胞 们 ！ 哈哈 … 有 恐怖 嘻嘻 爱 喝酒 的 看看 ， 幸好 我 都 不 喝 了 额 .... 那 不是 泰国 蛮多人 要 从小 喝 的   / / @ _ 茜茜 :   本本 童鞋 注意 了 ..... 转发 微博 罪过 罪过 .. 转发 微博 让 你们 再 喝 ！ ！ 有无 搞错 ！ ？ 饮酒 喈 · · · 逼 我 地 饮 红酒 同 白酒 ？ 好 吧 ， 为了 我 那 络腮胡 ， 除了 挡 酒 ， 以后 都 不 喝啤酒 了 原来 啤酒 有 这层 让 男人 蛋疼 的 危害 啊 ！ 哈哈 ， 有 这 回事 男人 喝酒 没错 ， 错 的 是 不该 喝太多 ！ 你 还 敢 喝啤酒 吗 ？ 嘿嘿 … … 请 注意 ： 男人 啤酒 喝多 了 会 女性化 實在 忍 唔 住 要轉 俾 我 身邊 飲酒 佬 睇 ！ 转发 微博 转发 微博 告诉 男士们 少 喝点 啦 以後少 喝啤酒 ！ 白酒 更 不 喝 ！ 絕對 不 吸煙 ！ 生活 規律 ！ 转发 微博 是不是 真的 啊 ？ 以后 少 喝 啤 的 ， 要不然 就 麻烦 了 ， 嘿嘿 转发 微博 转发 微博 转发 微博 男人 们 注意 了 … 男人 啤酒 喝多 了 会 女性化 ？ 思考 转发 微博 转发 微博 转发 微博 @ 敬告 各位 男性 同胞 不要 喝太多 啤酒 ！ 叫 男友 以后 少 喝啤酒 … … 男人 啤酒 喝多 了 会 女性化 @   ， @   @ _     睇 野 啦 你 班 酒鬼 这个 好玩 .... 哈哈哈 曾经 好象 也 听 谁谁谁 说过 这事 .. 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博             回去 告诉 偶 爸爸 … 让 他 少 喝啤酒 … 哦 ， 原来 是 这样 哈哈 所以 没饮 甘多酒 啊 ~ 哈哈 这个 好 可怕 … 不是 吧 ~ 悲剧 … @ 安噬   咳咳 ！ 喜欢 喝啤酒 的 男童 鞋 注意 啦 转发 微博 男士们 ， 少 喝点 转发 微博 难道 这 就是 真相 ！ / / @ : 阿郎 很 喜欢 喝 嘛   / / @ 叉叉 小盆友 : 让 我们 拭目以待   当当 当当 转发 微博 男人 么 注意 注意 哈哈   怪不得 ， 我 兄弟 那么 娘 这个 一定 到 转给 男同志 吗 看看 ！ 转发 微博 转发 微博 饮酒 慎重 转发 微博 转发 微博 啤酒 是 西方 发明 的 他们 喝 了 那么 长时间 怎么 还 没 把 毛 喝掉 真的 ？ ？ 囧 告诉 周围 的 男生 少 喝啤酒 ！ 转发 微博好 东西 / / @ 死 兔崽子 欢乐 多 : @ 疑心病 小姐   @ 稀饭 不 加盐   … … 木瓜 理想 替代品 神马 的 ~   / / @ 懒羊 羊要 做 五好 青年 : 为什么 我 喝 了 之后 只有 肚子 大 了 呢 ？   / / @ 摆地摊 卖 引诱 城管 : 练 胸器 翘 臀   / / @ 八戒 法号 悟 能 : 我 酒 喝 多 了 ， 奶大 了   / / @ 哪个 乌龟 不晒壳 : 男同志 们 ， 看清楚 了 喂 ~ ~ 转发 微博 哈哈哈 ！ 转发 微博 转发 微博 不会 吧 ， 那 女人 喝 了 会 怎样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博哇 … 哼 ， 看 你们 男人 还 喝酒 转发 微博 等 你 地 日日 饮 阿 啦 转发 微博 看来 少 喝啤酒 为妙 … … 我 去 ~ 不 喝 了 · · · 送比个   爱 饮酒 的 男士 … 啤酒 会 让 男生 变娘 … 转发 微博 难怪 现在 的 男人 们 越来越 娘 转发 微博 吃惊 转发 微博 兄弟 们 ， 下次 改饮 白酒 吧 ！ ~ ~ 酷 转发 微博 女人 也许 可以 多 喝点 … ？ 少 喝啤酒 、 某人 … 问 你 惊 未 哈哈 、 帅哥 们 都 注意 了 啊 ！ 别 到时候 半男不女 啊 ！ 转发 微博 再也 不 喝啤酒 喝 吧 ！ 转发 微博 继续 喝 吧 ， 以后 摸 自己 就够 了 人生 是 一条 激流 ， 每个 人 都 是 自己 的 舵手 凡事 都 不是 命定 的 ， 每个 人 都 可以 自由 地 改变 自己 的 命运 也 可以 通过 喝酒 改变 自己 的 性别 ？ ！ 咁 女人 饮得 多 喺 咪 会 更加 女人 呢 ? 思考 哈哈 … 等 你 地 男人 甘 中意 饮 啤酒 ！ 哈哈 怪不得 最近 胸部 老是 涨涨 的 ~ ~ 刚一量 ~ 竟然 有 罩杯 了 ~ ~ 看看 ， 就 说 马 尿 不 好喝 吧 ～ 中意 饮酒 嘅 男仕 注意 了 ！ 最大 致命 喺 有 个 啤酒肚 少 喝酒 吧 难怪 我 月 来 月 淡定 了 想 变性 的 男人 多 喝啤酒 ， 嘻嘻 轉發 微博 转发 微博 性格 勒 ？ 你 地米 饮酒 啊 ！ ！ 转发 微博 噢 哇 怪不得 妖 男 越来越 多 转发 微博 真的假 的 ？ 哇 ？ ！ @   你 自己 看 转发 微博 建议 以后 女人 多 喝 ， 男人 少 喝 ， 哈哈哈 哈哈哈 咦 ？ 幸好 我 很少 喝 的 酷 嘻嘻 嘻 小心 啦 我 终于 知道 我 怎么 变成   《 乳哥 》   了     戒酒 ～ 戒酒 ～ ！ 转发 微博 原来 身边 都 是 姐妹 啊 … … 转发 微博请 男孩 们 多 睇 睇 吧 ！ 女人 饮多 的 系米 可以 丰胸 噶 ? 转发 微博 吃惊   哇哇 哇 ， ， ， 恐怖 馁 转给 我安看 ！ 啤酒 真 不是 好 东西 的 ！ 转发 微博 我 说 那 谁 咋 那么 那 啥 呢 我 的 老公 ， 你 快 看看 吧 ！ 以后 每天晚上 只能 喝 一瓶 啤酒 哦 ！ 我 可不 希望 以后 你 抢 我 的 霜 ！ 便宜 但 缓慢 且 不 彻底 的 变性 @ 侯亚宁 看 吖 偷笑 害咯 .... 转发 微博 转发 喜欢 喝啤酒 和 想 变性 的 男同胞 得 有所作为 了 哇 向来 对 啤酒 不 感冒 ！ 衰 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博轉 發微博 那么 女性 喝 了 呢 ？ 哇 … 太 夸张 了 吧 哈哈 … 学校 很多 酒鬼 的 哇 哈哈 … 怪不得 大姐 那么 爱 喝酒 转发 微博 注意 注意 ， 这个 现象 会 发生 在 岁 之后 男人 身上 啦 奥特曼 转发 微博 你 地滴 饮 啤酒 嘎人 ~ 霖定定 阿 ~ 男士们 注意 啦 ！ 不是 吧   ?   这 跟 我 喜欢     有 关系 吗 ? 转发 微博 變成 女性 的 天下 ！ 不 喝 了 ！ 那 其他 酒 呢 ？ 转发 微博 转发 微博 那 得 喝 到 酒精中毒 转发 微博 偷笑   男人 们 继续 喝 吧 ， 很快 就 变 妈妈 桑 的 啦 ... 那 女人 喝多 了 会 不会 更 有 女人味 ？ 做鬼脸 小林 同学 ， 请 看 ！ 转发 微博 还 以为 喝啤酒 的 男人 很 呢 转发 微博 那 我 多 喝 是不是 就 越来越 女人 啊 ～ 哇 哈哈 男 噶 注意 啦 … 转发 微博 转发 微博哇 ~ ~ 使劲 饮 吧 ~ ~ 太 开心   / / @ 哥 :   系真吾系 丫 ？ 男性 要 看 酷岩 女人 饮 喔   / / @ 孱仔琦 :   额 ... 我 地 以后 好 饮 啤酒 喇 ` ` ` 换 色酒 或者 白酒 啦 转发 微博 转发 微博 我 都 吾 饮 … 都吾识 饮真 咖 ?   / / @ 星座 爱情 : 男人 啤酒 喝多 了 会 女性化 ？ 思考 转发 微博 男士们 注意 啦 ~ ~ ~ ~     那 是不是 表示 女人 应该 多 喝啤酒 呢 ? ?   哈哈 ~ ~ 哈哈     催化剂 了 成 / / @ 昕 薇 模特 部 佟昕 :   转发 微博 偏偏 男人 爱喝 吃惊 转发 微博 不是 吧 ？ 做鬼脸 真的假 的 转发 微博擦 ！ 这 不是 打击 我国 蓬勃发展 的 啤酒业 的 围脖 吗 ？ 不过 我 纳闷 的 是 德国人 喝啤酒 为 全球 之冠 ， 但是 德国 男人 依然 能 单挑 英法 俄 ！ 怎么 解释 呢 ？ 那 女人 要 多 和 啤酒 哦 ， 喝 了 会 越来越 女人 了 还好 我 不 喝 +_+ 别 在 那 瞎扯 了 ， 老外 那么 能 喝啤酒 ， 没 看过 几个 因为 喝啤酒 脱毛 的 ！ 偷笑 男人 啤酒 喝多 了 会 女性化   哈哈   哈哈 意思 是 女人 该 多 喝啤酒 ？ 思考 不多 说 了 ， 喝酒 的 都 是 好 姐妹 ！ 喝酒 的 男人 ， 注意 了 ！ ！ 恐怖 / / @ 环球 街 拍 : 男人 啤酒 喝多 了 会 女性化 ， 那 女人 喝 了 呢 ？ 思考 呃 ... 转发 微博 男人 啤酒 喝多 了 会 女性化 恐怖 ~ 女人 和 多 了 后   不会 更 爷们 了 吧   救命   我 现在 要 戒掉 吗 ？ 咁 我系 咪 应该 喝多 让 女人 更 女人 的 饮品 呗 ~ 真的 不敢想像 ！ 转给 认识 的 男生 看 ~ 我转 这条 完全 是 为了 给 你们 家 吴生 看 的 这样 啊   好 想 有点 道理 请 注意 ： 男人 啤酒 喝多 了 会 女性化 回头 得 告诉 王 老王 去 转发 微博 转发 微博轉 發微博 转发 微博天 那 还是 改喝 白酒 算了 哦 那 我 喝 呢 ？ @ _       你 小心 ~ ~ 偷笑 @     @         你 该 注意 哦 嘿嘿 ， 我要 多 喝 今天 你 女人 了 吗 ？ 男人 还是 少 喝 为 妙 了 · · 暈 真的 吗 · · 好 恐怖 啊   ， 幸亏 我 不会 · · · 快别 让 老公 喝 了 ( ∩ _ ∩ ) 哈哈 ~   我爸 喝 白酒 的 额 转发 微博欧 吼 ~   ~   ~ / / @ 陈亮 导演 :   这个 又 是 谁   / / @ : 哼 再 吵 灌 爬 你 ~       / / @ : 阿郎 很 喜欢 喝 嘛     / / @ 叉叉 小盆友 : 让 我们 拭目以待   当当 当当     / / @ : 哇 靠 ！     / / @ 乔背 背 : @ 陈亮 导演     你亮 了 胸会 变大 / / @ 环球 街 拍 :   男人 啤酒 喝多 了 会 女性化 ， 那 女人 喝 了 呢 ？ 思考 逻辑 往 下 的话 女人 喝 了 更 女人 . 转发 微博 我 去 不是 个 这 吧 那 女生 喝 了 是 会 丰胸 吗 ？ .... > < 好 观点 ！ 转发 微博轉 發微博 我 怎么 只 觉得 会 肚腩 发育 ...... 表示 无 语 ~ 原来 还有 这种 说法 / / @ 环球 街 拍 :   男人 啤酒 喝多 了 会 女性化 ， 那 女人 喝 了 呢 ？ 思考 回复   @ 芼 芼 : 可能 会 更 有 女人味 挂 ？   / / @ 芼 芼 :   甘女 既 饮 左会 ..... ? 我 都 话 : 啤酒 泻火 转发 微博 还有 变得 越来越 啰嗦 原来 啤酒肚 系 甘来 既   / / @ 罗仔记 : 回复   @ 芼 芼 : 可能 会 更 有 女人味 挂 ？   / / @ 芼 芼 :   甘女 既 饮 左会 ..... ? 转发 微博 真的假 的 ？ ？ 挖 鼻屎 我 都 觉 他 越来越 像 了 / / @ 猫猫 小妖 :   转 俾 师傅 睇 ～ 转发 微博 听 着 恐怖 我 想 飲 都 唔 飲 得 吖 ！ 图片 不错 转发 微博 吃 驚 神馬 .. 好彩 我 滴 酒 不 沾 既姐 ~ 偷笑 / / @ : 抵 呀 抵 … 劈 酒 劈 到 变 女人 … 男人 们 戒酒 啦 ！ 哈 … 女人 饮会 更 女人 吗   / / @ 花神 :   / / @ 感性 九尾狐 : 转发 微博 转发 微博 哈哈哈哈 哈哈哈 ......... 不会 吧 ， 讨厌 哪个 男人 就 建议 他 喝啤酒 哈哈 轉發 微博 如此一来 ， 女人 喝多 了 就 会 更 女性化 ？ 呵呵 ， 讲紧 某些 人 呢 我 就 唔 知 有无 可能 ， 不过 有 啤酒肚 就 真 ~ 乖乖 ， 为 你 转勒 哦 ！ ！ 哈哈哈哈 ！ ！ 转发 微博 啧啧 啧 ， 各位 注意 了 哦 ， 白酒 伤肝 ， 啤酒 变性 ， 所以 还是 喝点 旺旺 比较 保险 难怪 应酬 多 ， 啤酒 喝得 多 的 人 的 脂肪 堆积 如 女人 梨形 身材 转发 微博蛋 疼   / / @ 你妹 :   叫 你们 别 和 啤酒 的 啦   / / @ 哥哥 : 呃 、 、 、 、   / / @ 晏 哥哥 : 呃   / / @ 靓 阿靓 阿靓 : 不是 吧 … … … / / @ : @ 袁大荣   北鼻 ' ' 小心 噢 ' ' ' 怪不得 某人 有点 娘 ...   / / @ 不 知道 吃 什么 好 :   哇 哈哈 快 看吧 还好 不爱 啤酒   / / @ 嘉 : 蛋疼   / / @ 你妹 :   叫 你们 别 和 啤酒 的 啦   / / @ 哥哥 : 呃 、 、 、 、   / / @ 晏 哥哥 : 呃   / / @ 靓 阿靓 阿靓 : 不是 吧 … … … 那 女人 喝多 了 是 会变 魔鬼身材 滴 意思 么 ？ 点解 特征 同某 童鞋 甘似 ？ 睇 你 还 敢 吾 敢 饮 甘多 ！ 喝多 了 ， 能 变 女性 那 变性手术 费 可免 了 ， 值 啊 ！ 哈哈哈 哇 ！ 真的假 的 ？ 转发 微博 干杯 阿 们 转发 微博 这 是 真的 吗 ？ ？ 宝贝 快 来 看看 啊 从来 唔 中意 饮酒 ~ 委屈   打死 唔 饮 啤酒 了 真的 哪 ？ 笑 死 我 啊 … … 哈哈 转发 微博 转发 微博 哈哈哈   饮 啦   饮 啦 ~ 转发 微博 偷笑   男士们 少饮 啦 ， 改饮 白酒 红酒 啦 ， 咁 女士们 饮系 米 更加 女人 呢 ？ 嘻嘻 之前 听说 过 现在 的 食物 也 会 让 男性 女性化 ， 所以 ， 是 要 进入 大一统 的 母系 氏族 了 么 ？ 转发 微博 转发 微博 @ 打 酱油 豪 _   @ __ 可明   @ _ 凯   @ 林贯   @ _   @ 先生   @ 黄   @ -   系 时候 戒 啤酒 了 ~ 转发 微博 干杯   / / @ 赵 - 小 - 猫 :   额 ............. 大乖 ~     看见 没 ~ ~   少 喝点 啤酒 ！ 转发 微博", "label": "1"}