{"text": "蛔虫 美女 问世 了 ： 现在 有 一种 减肥 的 方法 ， 不用 运动 不用 节食 ： 吃 蛔虫 卵 服用 蛔虫 卵后 ， 蛔虫 卵会 在 人体 里 孵化 成虫 ， 帮助 房东 消费 食物 ， 达到 让 房东 瘦身 的 目的 这是 英国 《 每日 邮报 》 的 新闻 ， 说 是 通过 服用 蛔虫 卵 瘦身 已 被 一些 中国 女 大学生 接受 真的假 的 ？ 好 恐怖   好 恶心 呀 可怕 转发 微博 .   我 靠 (   ‵ ′ ) 凸 几年 前 就 有 女艺人 用过 这个 办法 了 … … 但是 大学生 不 清楚 … … 泪 转发 微博衰 转发 微博 恐怖 ， 早就 有 了 还 出过 事麻 不是 . 挺 危险 的 那 玩意 在 肚子 里 能 痛快 ？ 不是 早就 有 了 么 其实 是 煮 的 … … … 就 像 郑 老师 这样 多 健康 啊 ！ 做 女人 真不容易 真 恶心 真的 ， 的确 有人 吃 蛔虫 卵 ， 淘宝 也 有 卖 的 早就 有 了 好像 早就 有 了 吧 ， 先锋 减肥 者 们 早就 这么 干 了 啊 这个 ？ ？ ？ 思考 这样 好 恶心 ～ 不 健康 吧 ～ 还是 健康 减肥 比较 好 ～ 真 恶心 肮脏 的 蠢笨 的 办法 太 恶心 了 ， 我 宁愿 肥 吧 ！ 吃惊 那 小时候 吃 的 打虫药 岂 不是 白吃 了 ？ ？ 呃 ~ ~ ~ ~ 我 宁愿 就 这么 胖 下去 ~ ！ 郑 老师 还 不 知道 是 真是假 呀 ~ 真是太 单纯 了 ~ ~ ~ 嘻嘻 在 香港 早就 出现 过 了 ， 大陆 人 老 是 跟 在 香港 的 屁股 后面 我 也 是 先 在外 媒 看到 这个 新闻 的 ， 还配 了 图 ， 恶心 死 我 了 ~ ~ ~ ~ 转发 微博 真的 这 是 哇 靠 … … 太 那个 什么 了 ~ 那 我 宁愿 胖死 ~ ！ ！ 这 事儿 早就 有 了 ， 淘宝 上 有 卖 虫卵 的 转发 微博 岂有此理 ！ 寄生虫 瘦身 ？ 谁 想象力 这么 丰富 … 太恶 了 ... 变态 ！ 刘德华 和 郑秀文 的 ≪ 瘦身 男女 ≫ 不是 就 有 了 么 ？ 我 的 肉身 证明 此法 无效 ． ． ． 要 美丽 不要命 啊 恶心 那 不是 以后 就 不 送 脑白金 ， 送 蛔虫 卵 了 ？ 真的 转发 微博 那 玩意 长大 了 搞不好 打个 喷嚏 就 从 鼻孔 里 喷出来 ！ 以前 小学 的 时候 有个 女同学 就是 这样 ~ ~ 看得人 心里 毛毛 的 ！ 呕 以前 我们 拼命 打 蛔虫 ， 现在 拼命 吃 蛔虫 ， 社会 是 在 进步 还是 在 倒退 ？ 没听说过 诶 过时 很久 了 太 恶心 了 一个 不错 的 选题 瘦身 男女 里 有 直接 吃 蛔虫 的 桥段 如果 使用 这种 方法 ， 她 就 等 着 晚上 磨牙 、 失眠 、 神经衰弱 、 面色 蜡黄 ， 更 恶心 的 是 拉出 蛔虫 来 吧 … … 不会 吧 … 这 也 行 转发 微博 话筒   假 的 ， 假 的 ， 假 的 ！ ！ ！ 太 恶心 太 可怕 了 会 隔 着 皮肤 满身 爬 吗 ？ 亲嘴 儿 的 时候 会 从 嗓子 里 跑 出来 几条 不 ？ 早就 有 了 是 真的 但是 我 个人 认为 十分 之 变态 ， 而且 危险 蛔虫 入脑 是 要死 人 的 这个 可会 死 人 的 哼   没病 找病 ， 绝对 是 放屁 ， 我 咋 不 知道 有 这 回事 因为 在 这儿 的 中国 人 都 不用 减肥 ， 和 英国 肥猪 们 一比 ， 咱 都 是 浮云 … … 恐怖 我 想 起来 一个 关于 小 蛔虫 找 妈妈 的 漫画       操     我 中午饭 不吃 了     吐 会儿 先 · 哎哟 ， 这个 也 有点 太 那个 了 接受 不了 推荐 所有 蛔虫 美女 都 去 看   下水道 人 鱼 ~ 囧   威武 这样的话 ， 吃 下去 的 食物 不是 不能 转化 为 能量 被 人体 所 吸收 ？ 那 吃 东西 又 起到 什么 作用 呢 ？ 只是 为了 满足 一下 留 口水 的 嘴巴 ？ 最好 的 方法 是 ： 此虫 能够 有 选择 的 消化 食物 ， 不 和 人体 抢 能量 ， 将 除去 人体 所 需 最 基本 之外 的 能量 全部 消灭 ， 这 就 完美 了 ！ 回复 @ 的 先生 : 拉 出来 的 不算 恶心 从 嘴里 抠出来 的 才 恶心 吧 ？ 小时候 我们 那儿 就 发生 过 … …   / / @ 的 先生 : 如果 使用 这种 方法 ， 她 就 等 着 晚上 磨牙 、 失眠 、 神经衰弱 、 面色 蜡黄 ， 更 恶心 的 是 拉出 蛔虫 来 吧 … … 神经病 … … 转发 微博 减肥 的 方式 ， 永远都是 那么 层出不穷 绿色 减肥 ，  想着 就 瘆 人 小时候 有种 打虫药 叫 驱 蛔 灵 ， 这 世界 变 的 真快 天 啊 ， 那么 恶心 的 东西 也 敢 往 嘴里 送 ？ 为了 瘦 都 不要命 了 吗 转发 微博 听 起来 好 可怕 那 岂非 五脏六腑 无比 通泰 ？ 这下 练成 了 … … 何洁 不 就是 这样 瘦下来 的 嘛 回复 @ 巴 巴罗萨 之殇 : 同意 郑 老师 应该 同时 表明 反对 的 态度 ， 或 加上 危险 提示 名人 说话 要 注意 社会 影响 @ 郑渊洁   / / @ 巴 巴罗萨 之殇 : 郑 老师 ， 您 影响 太 大 ， 不 合适 发 这个 的 可能 好多 人 之前 不 知道 这么 恶心 的 方法 ， 你 一 说 她们 知道 了 就 会 去 试 转发 微博 想着 就 害怕 很 恶心 哎 ！ 宁愿 胖 也 不想 吃 蛔虫 ～ 转发 微博 看着 就 挺 减肥 想想 都 会 怕 我们 上 微生物 课 的 时候 见过 蛔虫 的 标本 又 恐怖 又 恶心 蛔虫 在 人 体内 不停 的 钻 老师 说 曾 有 蛔虫 钻入 大脑 而 至 人 死亡 的 报道 爱美 女生 三思 健康 最 重要 吃 进去 不会 被 消化 吗 ？ 植入 体内 才 有效 吧 汗 ， 记得 小时候 小朋友 都 还 吃 杀 蛔虫 的 粮衣 药丸 堵 上 七窍 就 痋 人 了 … … 抓狂 啊     好 不能 接受 啊   虽然 我 想 减肥 ， 但放 虫子 在 肚子 里 ， 想 起来 还是 恶寒 欧洲 中世纪 贵族 妇女 就 有 吃 条虫 瘦身 的 传统 ， 这 也 算 西风东渐 哈 作孽 ， 都 是 太闲 了 额 ⊙ ﹏ ⊙ 汗 ( + ﹏ + ) ~ 狂晕 ╮ ( ╯ _ ╰ ) ╭ 恶心 蛔虫 会 使 人 在 进食 的 时候 吸收 不到 所 吃 进来 的 全部 营养 ， 我 觉得 这种 办法 和 节食 没什么 区别 ， 只不过 是 能 放开 吃 ， 但是 胃 也 就 那么 大 ， 体内 血糖 水平 低 就 会 感到 饿 ， 饿 就要 吃 ， 吃 还 吃不饱 ， 我 感觉 就是 恶性循环 减肥 ， 合理 饮食 加 运动 才 是 王道 .... 真的假 的 听 起来 有点 恐怖 捏 大千世界 ， 无奇不有 成功 之后 叫 蛔虫 美女 ？ 好 恶心 呀 真受不了 转发 微博 转发 微博 妈呀 ， 这 也 太 恐怖 了 这个 可以 有 … 当年 学生 理学 的 时候 貌似 还 考虑 过 ， 只要 吃公 的 蛔虫 卵 就 可以 不 为害 人体 又 减肥 … … 我 呕 … … 早 几年 就 听说 过 这种 减肥 的 方法 比较 极端 的 人才 用 . 其 优点 是 不用 控制 饮食 . 缺点 : 成 了 蛔虫 蕴育 基地 大量 排出 蛔虫 .       我 的 疑惑 如果 将来 蛔虫 进化 了 变 的 非常 强大 有 一天 把 人类 当 食物 怎么办 ?     呵呵 太 杞人忧天 了 吧 ~ ~     实际 这件 事 还 说明 人类 生活 水平 提高 了 不用 再 和 蛔虫 争吃 的 了 . 如果 是 真的 ， 这 实在 是 病态 的 … 不敢相信 ！ 这个 可能 还 得 多 吃 点 东西 才 安全 太 恶心 了 这 不是 变态 吗 ？ 很早以前 就 有 这样 的 传闻 了 据说 有 女 港星 就是 这么 减 的 但是 这 玩意儿 不靠 谱 吧 万一 蛔虫 不住 在 肠子 里 而是 去 住 到 了 脑子里 岂 不是 这辈子 都 不用 吃饭 了 ? 吐   吐 转发 微博人 是 会 瘦 ， 肚子 会 很大 ， 而且 健康 也 没有 了 ， 不 可取 转发 微博 刘德华 郑秀文 的 《 瘦身 男女 》 已经 把 这招 诏告 天下 了 这 蛔虫 要是 钻进 胆管 里 麻烦 就 大勒 ， 此方 有效 但 要 冒 生命危险 转发 微博 恶心 死 了 我 宁愿 不吃 宁愿 胖 也 不吃 那么 恶心 的 东西 太 夸张 了 . 虫虫 泛滥 怎么办 啊 郑 老师 ， 很 不幸 ， 这是 真的 ！ 太 恶心 了 想起 小时候 吃 宝塔 糖 从 便 便 里拉 出 的 蛔虫 超 恶心 呢 . 怎么 还有 人 吃 这个 药 可怕 ... 还 没 这 勇气 ＝   ＝ 我 不 接受 ~ ~ 转发 微博 转发 微博 每日 邮报 请 太阳报 记者 写文章 了 ？ 恶心 求 真相 早就 有 了 吧 转发 微博 我 觉得 美 不 一定 在于 外表 ， 内心 美才 是 真美 ， 其他 的 都 是 浮云 ， 郑 老师 你 说 呢 ？ 吃 了 变脑 残 还是 脑残才 会 吃 ， 这 是 个 问题 想起 小时候 ， 卫生 老师 给 咱 讲 蛔虫 的 时候 ， 非常 恐怖 … … 想 起来 就 感觉 很 恶心 ， 应该 能 起到 减肥 效果 中国 人刚 接受 打 蛔虫 ， 外国人 就 开始 吃 蛔虫 了 ， 这是 为什么 呢 ？ 请 郑大人 捷足先登 、 以身 试虫 ， 如果 效果 好 ， 再 推荐 给 大家 ， 毕竟 您 的 微博 影响力 大 ， 名人效应 更汗 转发 微博 以前 看到 过 ， 应该 是 真的 真的假 的 ？ 感觉 很 恐怖 … 幺 ！ 太 恶心 了 ！ 吃惊 年前 就 有 这 方法 恶心 嘛 … … 以前 看过 有 女星 为了 减肥 就是 这样 做 的 … … 好 恶心 … … 这个 传 好像 很多年 前 香港 某 女星 就 尝试 过 的 但是 那么 恶心 唉 宁愿 胖点 也 不养 蛔虫 胖死 我 也 不吃 ！ 转发 微博 有些 恶心 不过 好像 是 真的 哈哈 ， 前 几年 ， 打 蛔虫 ， 这 几年 ， 吃 蛔虫 ！ ！ 这 疯狂 的 人类 ， 把 蛔虫 都 得整 懵 了 ！ ！ ！ 额滴 神 … … 真的 是 为了 减肥 不择手段 … … 我 怎么 觉得 女 大学生 总是 “ 被 ” 走 在 时代 的 尖端 啊 身为 一名 女 大学生 ， 我 表示 只 听说 过有 明星 用 的 然后 定期 吃 打虫药 ？ 记得 看到 电视 上 的 神马 节目 ， 某人 做 实验 ， 在 淘宝 买 了 卖 得 很 好 的 所谓 的 蛔虫 卵 ， 结果 经过 研究 动物 的 专家 检测 ， 证实 那 其实 是 果蝇 卵 ... 我 了 个 囧 让 我 联想 到 曾经 看过 的 一个 鬼故事 给力 好 重口 … … 真的 ， 我 在 淘宝 论坛 看到 有人 介绍 自己 的 亲身经历 ， 效果 很 明显 ， 但是 皮肤 会长 过敏 的 水泡 ， 不 知道 她们 怎么 想 的 靠 ， 这种 泥心 的 方法 都 能 搞 得 出来 ， 为 外貌 可以 剥皮 削骨 吃 蛔虫 ！ 生不带来 死不带去 的 ， 进 了 棺材 还 不 就 一层 皮 一副 估 啊 ！ 好 恶心   肯定 是 假 的 转发 微博 恶心 为了 美 ， 人们 都 疯 了 转发 微博 转发 微博 转发 微博介个 不是 郑秀文 瘦身 男女 里 的 做法 哎 世界 无奇不有 ！ 不惊 不动 不 遮不澜 ！ 以前 是 想法 设法 拿 出来 ， 现在 又 想方设法 放进去 ， 人 活着 真 折腾 转发 微博 为什么 一些 人 在 为 清除 蛔虫 烦恼 ， 一些 人 却 在 往 肚子 里 添加 蛔虫 ？ ？ 这种 方法 不 健康 吧 ！ 这个 ， 蛔虫 不是 会 死 人 么 … … 咦   受不了 天 哪 ～ 这年头 ～ 啥子 都 有 瘦 了 之后 可以 做 二奶 ~ 做 小 三 ~ 多爽 啊 真的 有 这种 事情 ， 我 一个 大学 女同学 当时 就是 用 这种 方法 减肥 的 这种 方法 好像 早 有人 用 了 ， 比如 很多 明星 最 恶心 的 减肥 方法 : . 蛔虫 的 生活 周期 有 一 阶段 是 要 回溯到 喉咙 的 . 有人 早上 起床 后 吐 出过 蛔虫 ; 极 恶心 . 可能 会 钻进 胆管 胆 绞痛 极 痛苦 哇 靠 ， 赶紧 储备 打 蛔虫 的 小 糖丸 ， 估计 会 升值 浮云 转发 微博 很 古代 的 消息 了 赛马 选手 不 一直 这样 保持 体重 的 么 转发 微博妈 的 ， 太 恶心 嗯 ， 早就 有 了 ， 几年 前 我 还 在 大学 的 时候 就 有人 服用 蛔虫 卵 的 胶囊 十分 之 恐怖 啊 ， 面 如 菜色 的 吧 会 据说 肚子 里 有 蛔虫 的 人 的 脸 就是 黑白 不均 小时候 还 吃 过 驱虫药 ， 早知今日 ， 何必 浪费 在 当初 ？ 晕 很口 怕 ， 很 强大 现在 的 女 人们 病 的 真不轻 ！ ！ ！ 君之病 在 头颅 ， 司命 之 所属 ， 无奈何 也 小时候 得 过 蛔虫 ， 吃 了 一个 像 宝塔 一样 的 糖丸 杀虫 ， 然后 梦到 自己 拉 了 很多 鳝 丝状 的 虫子 在 痰盂 罐里 ， 阴影 至今 好 恶心 ！ ！ ！ 恶心 死 了 、 不用 吃 、 想想 我 就 能 吐 了 真 减肥 女 大学生 果然 是 接受 能力 最给力 的 吖 虽然 狠 恶心 ， 但是 好像 这种 方式 方法 早就 在 中世纪 的 欧洲 流行 了 真的假 的 越来越 过头 是不是 先 让 虫子 繁殖 ， 再用 杀虫剂 杀光 虫子 ？ 估计 人 的 肠胃 系统 没有 这么 坚固 吧 真的 ， 我 记得 一个 恐怖 小说 就 取材于 此 转发 微博 转发 微博好 恶心 啊 … … 真的 … 但是 非常 危险 … 美国 也 有 一个 女 的 这么 干 ， 结果 人 是 瘦 了 … 虫子 也 长太大 了 … 跑 脑子里 去 了 … 然后 那女 的 死 得 非常 恐怖 … 肥死 我 也 不吃 生病 世界 变得 越来越 懒 了 ， 懒人 越来越 “ 有福 ” 了 ， 连 减肥 都 花样百出 转发 微博吐   想象力 太好 的 人 肯定 无法 接受 不管 真假 ， 总之 恶心 异常 … 真 恶心   不 接受 太 恶心 了 ， 我 宁愿 肥死 真 恶心 ~ ~ 额大 冬天 的 ， 脑壳 上 的 汗 都 飙 出来 了 这个 疯狂 的 世界 转发 微博 隆重 推荐 给 需要 的 女生 ！   当然 我 可能 也 需要 当 美丽 变成 病态 的 ， 我 宁可 不要 不是 国外 早就 有 了 吗 ？ 人类 又 迈出 了 伟大 的 一步 ， 趋利避害 ！   年前 就 有 了 啊 ~ ~ ~ 晕 是 真的 ， 早 听说 过 了 ， 太恶 了 ！ ！ ！ 大家 千万别 这么 干吐 恶心 . 人类 啊 … … … … 话 说 我 还 在 吃饭 … 转发 微博好 吧 ， 我 宁愿 胖死 ， 也 不想 一肚子 虫子 ~ ~ ~ 恩 ， 小时候 杀 蛔虫 原来 杀错 了 啊 .... 好像 是 真的 ， 现在 人想 减肥 想 的 入迷 了 ， 哇塞 不吃 飽 飽 的 時候 會 被 啃 肚子 吧 ～ 蛔蟲 也 太 倖福 ～ 英国人 报 中国 人干 这事 ， 嘛 意思 ? 真 恶心 转发 微博一點 儿 也 不 节能 环保 ~ 恶 ≥ ﹏ ≤ ~ … … 谁 是 谁 肚子 里面 的 蛔虫 ╮ ( ╯ ▽ ╰ ) ╭ 恶心 啊 ！ 一条 蛔虫 几米 长呐 ！ 会 把 心肝 都 吃掉 滴 我 相信 当代 美女 的 勇气 女性 真是 恐怖 的 生物 那虫 是 吸 肠壁 的 血 咬一口 换 一个 地方 ， 还 分泌 抗凝 物质 渐渐 人 贫血 缺 营养 ， 自然 瘦 了 啊啊啊 好 恶心 啊 ！ ！ ！ ！ ！ 这些 吃 蛔虫 的 上辈子 肯定 都 是 没 做 过 生物 竞赛 实验 的 残翅 果蝇 ！ ！ ！ ！ ！ ！ ！ （ 天 啊 .... 一回 想起 解剖 蛔虫 的 场景 我 都 ....... 这些 女人 还 吃 ...... 我 去 ........ ） 转发 微博 好像 以前 有 报道 过 ， 这个 都 是 是 假 的 ， 不能 尝试 ， 对 身体 有害 早就 有 明星 这样 做 了 呀 早就 有 报道 说 某某 、 某某 明星 这样 做 了 呀 太 恶心 了 ！ 想到 小时候 打虫 的 痛苦 经历 就 胆寒 不是 吧 … … 从小 都 是 吃 蛔虫药 杀死 蛔虫 的 … … 懒死 估计 这 不是 减肥 ， 是 玩命 吧 自然 才 是 美心 恶心 死 了 蛔虫 一般 是 猪肉 绦虫 ， 减 费用 是 牛 带绦虫 ， 牛 囊尾蚴 基本上 不 寄生 人体 ， 还是 比较 安全 的 让 蛔虫 美女 来得 更 多些 吧 ！ 感覺 這報導 的 真 實度 就 像是 在 說   我們 已經 基本 達到 小康水平 … 转发 微博 可能 会 把 肠子 给 吃 穿 了 … … 我 有 个 疑问 ， 瘦身 成功 后 那些 虫子 怎么办 ？ 假 的 ， 万一 肠子 穿孔 了 人 就 了 ， 多假 啊 ， 不得 病 ？ 想想 都 恶心 哇 咔 ！ 慎 的 黄 … … 想 了 想 ， 感觉 好 恶心 抓狂   、 不是 吧 吃 虫虫 好 恶心 啊 女人 不 容易 啊 郑叔 ， 能 呼吁 帮助 这 一家人 不 ？ 我 写 了 个 简单 的 帖子 ， 我 个人 力量 小 ， 但是 那位 岁 的 老人 的 一句 “ 国家 的 东西 我 不能 动 ！ ” 深深 的 让 我 感动 和 尴尬 她 的 孙女 八岁 了 还 没 上 过 一天 学 ， 连 自己 名字 都 不会 写 就 因为 村上 不 给 其 上 户口 : / / . / 迫切需要 减肥 的 我 ， 绝对 不能 接受 此事 ！ 很 早就 有人 这么 做 了 ， 据说 淘宝 上 还有 专门 卖 蛔虫 卵 的 ， 三百 一个 大学生 和 明星 都 用 此 做法 太 恶心 鸟 ！ 额 ～ 这样 也 行 ？ 而且 为什么 要 特别 指出 是 中国 女生 呢 ？ 是 想 显示 接受 其新 事物 的 勇气 还是 想 说 其 对 减肥 渴望 超过 其他 国家 ？ 回复 @ 李晓磊 没 : 元 一个 蛔虫 卵 ？ 虫虫 特工队 啊 ？   / / @ 李晓磊 没 : 很 早就 有人 这么 做 了 ， 据说 淘宝 上 还有 专门 卖 蛔虫 卵 的 ， 三百 一个 大学生 和 明星 都 用 此 做法 吃 蛔虫   切胃 神马 的 ...... 让 我 胖 着 吧 然后 变成 苍蝇 飞 出来 ？ 恶心 ！ 天 哪 ~ ~ 不至于 吧 黑猫 白猫 ， 抓 到 老鼠 就是 好 猫 ！ 生物课 上 好像 说 过 蛔虫 会 钻进 肺里 脑子里 什么 的 男孩子 能 服用 否 .. 我 需要 减肥 .. 这事 得 找 老方 ， 他 明白 我 记得 以前 有 一个 叫 “ 两片 ” 的 打虫 呀 ， 瘦 身后 可以 吃 吃 看 ， 好怀念 宝塔 糖 耶 转发 微博 转发 微博 转发 微博是 有 这么 想 减肥 么 ， 想想 都 很 恶心 真正 的 美女 是 丰满 健康 的 ！ 真的 ， 姐不骗 银 ！ 要 不 你 去 问问 男人 ， 他们 喜欢 摸 什么样 的 女人 ， 嘻嘻 ， 哈哈 ！ 爱 你好 恶心 额 ， 真的假 的 想 减肥 不 此法 有点 变态 啊 … 转发 微博 很久以前 看到 过 太 恶心 了 ~ ~ 有 蛔虫 肚子 会 变得 很大 很大 的 ~ ~ 减毛肥 转发 微博 想起 小时候 吃 的 打 蛔虫 的 药 ， 圆形 的 奶 白色 丸子 ， 甜甜的 奶油味 ， 那 是 小时候 我 觉得 最 好吃 的 糖 恐怖 各位 千祈 五 好学 啊 ， 罗命家 还 记得 小时候 那些 花花绿绿 的 糖果 ， 好看 得 不得了 ， 就是 为了 哄 着 吃 下去 除掉 这些 虫子 时过境迁 ， 现在 还有 人 主动 进食 的 ！ 吃 蛔虫 ， 不 难受 吗 ？ 想想 都 不 可靠 ， 别 为了 美丽 而 伤害 自己 ！ ！ ！ 真 恶心 ～ 咦 （ 嫌弃 ） … 早 知道 我 应该 把 我 小时候 吃 蛔虫药 屙 下来 的 蛔虫 都 放在 瓶瓶罐罐 里面 养着 ， 现在 能 卖个 好 价钱 呢 … 蛔虫 卵 ， 有没有 搞错 ？ 蛔虫 是 会 经过 心脏 的 想想 吧 你 正 吃饭 呢 ， 突然 呕出 条 粉红色 的 虫子 来 妈妈 呀 我 胖成 猪 也 不 这样 减肥 听 着 真 恶心 … 难道 不怕 晚上 睡觉 蛔虫 从 嘴里 爬出来 ？ 宁可 败絮其中 也 要 金玉其外 … 是 真的 这 世界 ， 那边 那么 多 可怜 的 孩子 被 活活 饿死 ， 这边 有人 吞 吃 虫卵 为了 浪费 自己 的 能量 ， 可悲 可怜 吃惊   为 减肥 不惜一切 呀 汗 这个 我 是 绝对 没法 接受 ， 你 呢 ？ 想到 自己 肚子 一堆 虫子 就 恶心 … 这么 变态 的 方法 谁 想 出来 的 ？ 脸上 会 不会 有虫 斑 ? 根本 不用 吃 ， 我 看 那 链接 里 的 虫子 照片 我 都 要 吐出来 了 ， 竟然 还 真 有人 买 ， 真是 疯 了 =   = / / @ 李 写意 不是 ， 是 一个 蛔虫 卵 的 胶囊 ， 估计 里面 有 好几个 吧 很多 姑娘 吃 ， 效果 很 好 ， 但 也 有 出事 的 ， 例如 穿孔 神马 的   / / @ 郑渊洁 : 回复 @ 李晓磊 没 : 元 一个 蛔虫 卵 ？ 虫虫 特工队 啊 ？ 今天 蛔虫 从 嘴里 爬出来 ， 明天 从 屁股 里 爬出来 好 恶心 吃 蛔虫 卵 是因为 直接 吃 蛔虫 太 恶心 恐怖 了 俄心 发会 有人 接受 吗 ？ 不 可能 吧 ？ ！ 太恶 了    以前 只 听说 过 欧洲 贵族 小姐 干 这事 没想到 现代人 也 干减 完 了 以后 ， 身体 里 的 虫子 怎么办   ？ / / @ 郑渊洁 :   回复 @ 李晓磊 没 : 元 一个 蛔虫 卵 ？ 虫虫 特工队 啊 ？   / / @ 李晓磊 没 : 很 早就 有人 这么 做 了 ， 据说 淘宝 上 还有 专门 卖 蛔虫 卵 的 ， 三百 一个 大学生 和 明星 都 用 此 做法 吐晕 我 想 应该 是 假 的 把 ， 不然 中国 的 大学 教育 也 忒 多 吓人 蛔虫 的 一个 生命周期 分为 两个 过程 ： 寄生 于 动物 体内 的 营养生长 、 产卵 ， 卵 随 粪便 排出 体外 ， 扩散 过程 只 记得 这么 点 了 想 变 漂亮 似乎 都 想 疯 掉 了 ！ ！ 真是 受不了 ！ ！ 继发 胆道 蛔虫病 会 让 你 痛得 生不如死 转发 微博 也 不怕 穿孔 挂掉 ！ 神马 小时候 还 打 过虫 ， 那个 打虫药 的 味道 似乎 还有 印象 ， 这年头 还 希望 让 蛔虫 入住 ？ 什么世道 啊 ！ 何必 呢 … … 瘦有 什么 好 的 啊 转发 微博 想着 都 恐怖 ！ 谁 说 瘦 就是 美 了 ！ ！ ！ 有 谁 想要 验证 一下 的 ？ 这个 有点 恶心 转发 微博 重要 发财 机会 来 了 ， 有识之士 赶快 开发 相关 产品 听 起来 有点 恶心 转发 微博有 病 ！ ！ ！ 听 着 都 反胃 ， 有 这事 ？ 同问 晕 太 恶心 了 呕 … 觉得 有点 恶心 ， 胖死 都 不吃 恶心 死 了 吐 我 更 愿意 采取 除此以外 的 其他 方式 · · · 郑渊洁 写 的 . 童话 吧   ? / / @ 木 傻 : 以前 我们 拼命 打 蛔虫 ， 现在 拼命 吃 蛔虫 ， 社会 是 在 进步 还是 在 倒退 ？ 郑 老师 ， 这是 《 每日 邮报 》 哪天 的 报道 啊 ？ 谷歌 上 怎么 搜 不 出来 真的假 的 啊 天 哪 . 也 太 拼 了 点 吧 我 操 ！ 以前 不是 还要 打 蛔虫 吗 ！ @ 方舟子   老师 怎么 看 这种 减肥 呢 ？ 好 恐怖 啊 ！ 蛔虫 美女 的 心态 一定 很 蛔虫 口味 太重 了 上海 健康 教育 所 的 消化科 专家 胡 医生 ： 感染性 虫卵 如 被 吞食 ， 幼虫 会 从肠 内逸出 ， 穿过 肠壁 ， 进入 淋巴腺 和 肠系膜 静脉 ， 然后 经肝 、 右心 、 肺 ， 穿过 毛细血管 到达 肺泡 ， 再 经 气管 、 口腔 、 食道 、 胃 ， 回到 小肠 ， 整个 过程 约 到 天 ， 再 经 一个月 发育 为 成虫 ， 临床 上 曾 有 蛔虫 穿透 肝脏 致死 的 案例 额 ， 好 恐怖 哩 ... 转发 微博 威武 台湾 几年 前 不 就 流行 吃 蛔虫 减肥 … 好 恶心 … 变态 的 方式 ， 打死 我 都 不 干 ！ 真的假 的 ? 　 好恶 啊 ~ 想想 都 发抖 香港 艳星 叶玉卿 就是 靠养 蛔虫 保持身材 的 转发 微博 谁 敢 ？ 转发 微博 我 宁愿 运动 吐 今天 刚 看到 一个 帖子 ， 女主 吃 蛔虫 瘦 了 磅 ， 结果 虫子 长得 巨大 ， 最后 还 钻进 了 她 的 脑子 ， 挂 了 ！ 这 哪 是 减肥 ， 是 玩命 呐 ！ 女人 为了 美 什么 都 能 豁出去 ， 不是 已经 有人 丢 了 命 了 么 ， 吃点 蛔虫 算 什么 同学 们 为了 美 还 真是 连命 都 舍得 啊 惊叹 虫子 长大 了 人 也 就 该 挂 了 病态 猎奇 所以 我们 小时候 吃 像 便 便 一样 的 杀虫药 干什么 呢 ？ / / @ _ 朵 舞 :   @ 小小 猪琰琰   / / @ 郑渊洁 : 回复 @ 李晓磊 没 : 元 一个 蛔虫 卵 ？ 虫虫 特工队 啊 ？   / / @ 李晓磊 没 : 很 早就 有人 这么 做 了 ， 据说 淘宝 上 还有 专门 卖 蛔虫 卵 的 ， 三百 一个 大学生 和 明星 都 用 此 做法 真的假 的 ？ 转发 微博女 为 悦己者 容 时代 让 减肥 变成 了 每个 女人 【 拼死 拼命 】 必须 做到 的 任务 诶 ！ 其实 我 根本 没看 你 分享 的 东西 這是 真 現象 ， 我 剛學 完 寄生 蟲 ， 千萬別 這麼 糟蹋 自己 的 身材 是 个 好 办法 ， 但是 太 可怕 了 麻死 我 了 我 不 接收 ！ 太 吓人 ！ 晕 转发 微博 还 真 有 吃 蛔虫 减肥 的 ： : / / . / 真 强悍 ！ 谁 敢试 ？ / / @ 郑渊洁 : 还 真 有 吃 蛔虫 减肥 的 ： : / / . / 切除 一段 小肠 或者 胃 我 到 可以 接受 ~ ~ 转发 微博真 他 妈妈 的 恶心 ... 忍不住 粗口 了 ...   / / @ 郑渊洁 :   还 真 有 吃 蛔虫 减肥 的 ： : / / . / 蛔虫 会 钻进 脑子 ， 到时候 会 的 癫痫 的 ， 这个 办法 不 可取 ！ 据说 死过 人 这 应该 是 周星驰 先生 的 发明专利 啊 ！ 怎么 控制 蛔虫 数量 ， 多 了 会 到处 乱穿 ， 会 死 人 的 ！ ！ ！ ！ ！ 会 传播 到 男性 体内 吗 ？ / / @ 郑渊洁 : 还 真 有 吃 蛔虫 减肥 的 ： : / / . / 恶 … 这个 方法 早就 有 了 跟切 胃 控制 体重 是 一样 的 转发 微博 威武 有人 想 试试 么 ？ 真的假 的 ？ 这么 可怕 ！ 这 我 还是 第一次 听说 吱吱 吱吱 ～ 主人 我来 送信   / / @ 铁 男 :   我 想起 某人 的 小白龙 ...   / / @ 爱 谁 谁 : 这 应该 是 周星驰 先生 的 发明专利 啊 ！ 宁可 肥死 ， 也 不 恶心 死 真的 … 虫子 乱跑 怎么办 、 吓人 ！ 真的 … ？ 虫子 乱跑 怎么办 、 吓人 ！ 要是 有 效果 可以 试试   / / @ 郑渊洁 :   还 真 有 吃 蛔虫 减肥 的 ： : / / . / 天 ， 真 恶心 ！ 有 这个 勇气 吃 蛔虫 ， 还 不如 坚持 健康 饮食 及 运动 嘛 … 在 医疗 事业 世风日下 的 今日 ， 要 跟 那些 化学 药物 比 起来 ， 难免会 有种 这个 更 纯天然 原生态 的 赶脚 … 假 的 寄生虫 会 沿着 消化道 去 各个 器官 ， 最 常见 的 如 胆道 蛔虫 等 疾病 哦 上 卫校 的 时候 听过 ， 看到 书上 的 蛔虫 相片 很 可怕 ， 代价 太大 了 … 木 健康 一切 都 木 了 可怕 ... 到时候 蛔虫 慢慢 的 长大 ， 到处 游走 ， 钻 到 身体 的 各个 地方 ， 最后 到 大脑 里 ， 钻破 脑膜 ， 钻破 瞳孔 ， 钻破 耳膜 ， 从 七孔 里 钻出来 ， 满地 都 是 ， 额 呵呵", "label": "1"}