{"text": "中 美 不同 的 教育 方式 的 结果 是 ：   教育 进展 国际 评估 组织 的 调查 显示 ， 在 个 被 调查 国家 中 ， 中国 孩子 的 计算能力 排名 第一 ， 想象力 排名 倒数 第一 ， 创造力 排名 倒数 第五 此外 ， 在 中国 的 中小学生 中 ， 认为 自己 有 好奇心 和 想象力 的 只 占 . ， 而 希望 培养 想象力 和 创造力 的 只 占 . 这种 发展趋势 很 可怕 给力 转发 微博 转发 微博 这 是 一个 很 可怕 的 排名 与 数据 ， 不 知道 我们 的 教育部长 看到 有何感想 ！ 家长 、 社会 、 教育 专家 和 行政官员 是 推手 ， 值得反思 ， 但 目前 看不到 希望 ， 因为 大家 都 跟着 感觉 走 ， 没有 彻底 改革 的 勇气 中国 的 教改 需要 反思 呵呵 能 找到 他们 的 测验题 吗 ？ 我 很 想 知道 这个 结果 的 信效度 想象 和 创造才能 感受 到 快乐 吧 … 这 也许 是 我 不 懂 怎么 使 自己 快乐 的 原因 吧 … 恩 ， 受教 了 说实话 ， 我 对 这样 的 调查 得出 的 数据 是 心有 怀疑 的 比如 ， 是不是 苹果 对 苹果 的 比较 ？ 我要 查看 原文 的 研究 方法 才能 判断 我 其实 对 “ 中国 孩子 没有 想象力 和 创造力 ” 的 一贯 论断 表示 非常 的 怀疑 ， 如果 我 去 做 一个 调查 ， 我 也 可以 得出 “ 中国 孩子 很 有 想象力 和 创造力 ” 的 论断 的 转发 微博 我 有 想象力 全方位 教育 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 调查结果 与 感觉 基本 相符 让 我 想起 前段时间 第一次 听到 神曲 「 忐忑 」 时 ， 心中 一喜 ： 中国 人 也 能 写出 如此 天马行空 富有 创意 又 极具 表现力 的 作品 ， 看来 国人 艺术 素养 确有 显著 进步 啊 两天 后 ， 得知 作者 是 一 德国 女婿 ， 无 语 转发 微博 转发 微博 转发 微博 儿童教育 转发 微博 天呀 ， 我 的 计算机 水平 看来 是 给 国家 抹黑 了 ！ 转发 微博                             ~ ~ 转发 微博 转发 微博 我 让 我 儿子 做 美国 人 他 爹 真的 太 缺乏 想象力 了 · · · · · 都 被 天朝 所 愚化 了 · · · · · · · 这个 要 注意 ！ 不要 盲目 相信 统计 结果 在 另 一条 一模一样 的 消息 里 ， 中国 学生 的 想象力 是 倒数 第二 我 想 改变 这种 情况 ， 我 想开 学校 ， 新 教育 模式 的 学校 … 回复 @ : 据 我 了解 ，   这些 在 美国 的 高中 也 学 ，   但 可以 选 ，   有 数学 天分 ，   有 理科 天分 的 人 可选 创造力 = 想象力   ×   模型 构造 力   +   对 前者 乘积 的 执行力 此 公式 后面 的 加号 ， 而 不是 乘 号 ， 是 由于 维纳 和 钱学森 两个 人用 行为 表明 ， 这种 东西 是 个 加号 ， 不是 乘 号 ， 如果 是 乘 号 的话 ， 维纳 和 钱学森 就 没法 建立 有机 联系 了 转发 微博 / / @ 网站 分析 公会 : @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天 性能 笑 敢骂 的 个性 ， 纯 和 真 都 在 我们 的 教育 制度 下 被 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救 / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救 不要 盲目 悲观 ， 这个 新闻 可能 是 假新闻 ， 如 几年 前 的 中日 小学生 对比 ， 几年 过去 了 ， 我们 比 他们 差 吗 ？ 看看 这篇 质疑 所谓 教育 进展 国际 的 文章 吧 : : / / . / 其实 不是 中国 教育 的 问题 ， 是 这个 社会 有 问题 缺乏 一个 公平 、 公正 而 又 有 活力 的 体制 ， 和 一个 价值体系 转发 微博 / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 没有 原创 ， 只有 抄袭 没有 创新 ， 只有 模仿 没有 自主 ， 只有 山寨 教育 制度 不 改革   此 现象 无法 改变   但 如此 多 人口   要 改 也 难 啊 媚 上 驭 下 ， 精屁 ！ / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 教育 改革 长路 漫漫   / / @ 薛 蛮子 :   真正 悲哀 ！ 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 ， 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 救救 中国 ！ / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩 同感   / / @ 陈志武 :   / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制 所以 我们 做 软件 工厂 ， 却 没有 世界级 产品 / / @ 陈志武 :   / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 离开 好奇心 和 想象力 ， 人 还有 什么 ？ 可惜 万千 家长 和 体制 ， 正在 剥夺 孩子 的 好奇心 和 想象力 ！ 救救 孩子 ！ 中国 教育 习惯 用 统一标准 来 约束 孩子 ， 孩子 们 被 限定 在 一个 死气沉沉 的 框架 内 个性 被忽视 被 扭曲 缺乏 对 孩子 的 鼓励 希望 所有 的 父母 从 家庭教育 开始 不要 一味 追求 分分 分多 培养 孩子 的 兴趣爱好 和 创造力 转发 微博 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 没戏 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧 转发 微博 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 教育 制度 不算 悲剧 ， 悲剧 的 是 中国 人 不会 去 改 和 不 知道 怎么 改 ！ / / @ 薛 蛮子 : 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 救救 中国 不能 怪 孩子 ， 他们 是 被 扼杀 的 而且 骨子里 就 有 服从 权威 的 遗传基因 ！ 统一 思想 ！ ！ 把 创造力 也 毁 了 / / @ 陈志武 :   / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 杯具 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 创造力 要 从小 培养 ， 不能 给 孩子 太多 的 约束 ， 并且 要 正确引导 回复 @ 大蠢 江湖 : 大学 里 混 的 好 的 人 ， 出来 社会 肯定 也 混 的 好 ， 吃得开   / / @ 大蠢 江湖 : 要 圆滑 不要 原则 大学 以后 开始 目睹 得 多 了 \" 混 \" 得 越 好 的 人 越是 如此 . 真是 一方水土养一方人 ? 教育 畸形 ~ 救救 孩子 ， 救救 中国 ~ / / @ 网站 分析 公会 :   @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天 性能 笑 敢骂 的 个性 ， 纯 和 真 都 在 我们 的 教育 制度 想象力 是 一切 的 源泉 想 看 《 社交 网络 》 这部 电影 转发 微博 一个 朋友 在 要求 他 的 孩子 每科 都 要 拿 一百分 但 同时 要 她 有创造力 只有 奇人 才能 同时 兼顾 两 方面 在 多数 家长 眼里 ， 分数 比 创造力 重要 乖乖 的 孩子 就 在 上 大学 前 失去 创造力 了 这 失去 的 创造力 以后 很难 全部 找 回来 的 转发 微博 同感 ， 同悲 我 也 是 在 飞机 上 看 了 两遍 / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 救救 孩子 救救 中国 总是 告诉 孩子 ， 这是 什么 ， 这个 应该 怎么样 ， 而 不是 让 孩子 去 思考 这是 什么 ， 怎么样 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 救救 中国 孩 如何 让 孩子 脱离苦海 ， 方法 正在 探讨 中 转发 微博 转发 微博 怨不得 那么 多 的 人 都 把 孩子 送到 了 国外 ， 连 我们 最高 领导 的 孩子 都 在 国外 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天性 纯 和 真 都 被 我们 教育 制度 摧残 / / @ 美国 高中 :   转发 微博 @ 陈志武 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 救救 孩子 救救 中国 出自 哪里 的 评估 结果 ？ 想 看看 … … 转发 微博 个人感觉 最 理想 的 成长 方式 应该 是 ， 中国 的 严格教育 方法 + 西方 的 环境 ， 那 就 厉害 了 为了 培养 孩子 的 想象力 和 创造力 ， 我常问 女儿 的 问题 是 ： 今天 你 问 了 什么 问题 ？ 学会 观察 、 思考 、 提问 ， 是 培养 创造力 的 第一步   / / @ 林天强 :   要 想 保持 创意 ， 想象力 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 需要 在 这个 社会 付出 太 大 代价   / / @ 查立 : 泪   泪   泪   / / @ 网站 分析 公会 : 转发 微博 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 中庸 的 文化 扼杀 创新 的 灵魂 救救 我们 的 孩子 于 死板 唯 分数 教育 中 考试 名次 将 孩子 野蛮 分成 好 学生 和 差 学生 ， 老师 眼中 只有 好 学生 ( 非常悲哀 )   .   教育部 什么 时候 才能 反思 、 改革 、 进步 转发 微博 中国式 的 纯粹 是 资本 游戏 ， 转贴 天堂 ， 是 传播 平台 # / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 转发 微博 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 / /   @ 薛 蛮子   : 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 小丁 呀 ， 这个 调查报告 请 你 认真 研究 ， 引以为戒 ， 务必 作 保持 好奇心 和 想象力 滴 宝宝 ！   / / @ 网站 分析 公会 :   @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 没有 创新 的 土壤 ， 还 想 用钱 砸 ， 到 最后 可能 竹篮打水一场空 ， 创新 不 只 需要 钱 ， 更 需要 的 是 思维 模式 的 转变 ！ 深化 细化 那 不 叫做 真正 意义 上 的 创新 哎 ~ 中国 人 缺乏 想象力 和 创造力 ， 这会 让 我们 永远 走 不到 发明者 这个 位置 ， 人脑 不是 电脑 ， 真 要 计算 个 什么 的话 用 计算机 不比 人脑 快 ~ 能 用 工具 解决 的 问题 就 不要 用人 去 解决 这 段 深刻   / / @ 网站 分析 公会 :   @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天 性能 笑 敢骂 的 个性 ， 纯 和 真 都 在 我们 电影 把 对 投资 理念 的 争论 也 描述 得 入木三分 ，               .   个人 觉得 看   .   用周 春生 教授 的话 来说 ， 创业者 要 利用 泡沫 / / @ 徐传 陞 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 转发 微博 转发 微博 怎会 呢 ？ 俺 可是 想象力 排第名 ~ 据说 中国 的 基础教育 扎实 ， 美国 的 大学 教育 有利于 培养人才 ， 难怪 这么 多人要 把 孩子 送出去 读书 ， 存在 的 还是 有 道理 的 / / @ 陈志武 / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 转发 微博   中国 泪   泪   泪   抓狂   真该 好好 检讨 一下 我们 的 教育 了 ， 从 最 基本 的 层面 做 反思 不过 ， 不敢 指望 什么 泪   泪   泪   抓狂   真该 好好 检讨 一下 我们 的 教育 了 ， 从 最 基本 的 层面 做 反思 不过 ， 不敢 指望 什么 只能 说 ， 在 我们 培养 下一代 时 ， 去 有意识 的 培养 ， 让 孩子 知道 除了 去 适应环境 ， 还有 去 改变 环境 ， 创造 环境 ！ / / @ 陈志武 @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 救救 我们 一起 想 解决办法 吧 转发 微博 失望   微风 / / @ 查立 : 泪   泪   泪     / / @ 网站 分析 公会 :   / / @ 薛 蛮子 : 真正 悲哀 ！ 看 了 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 能 笑 敢骂 的 个性 ， 纯 和 真 都 在 我们 的 教育 制度 下 被 转发 微博 教育 要 改革 ！ 转发 微博 转发 微博 中国 需要 的 是 顺民 是 啊 ， 救救 中国 的 孩子 ， 也 救救 我 ！ ！ ！ 看 了 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 能 笑 敢骂 的 个性 ， 纯 和 真 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 救救 中国 … … 悲 催 感谢 父母 让 我 走 自己 的 路   身为 与 中国 教育 完全 相驳 的 我   还 能 存活 并 立足于 这个 看似 “ 光亮 ” 肉体   实际 已经 “ 腐烂 ” 灵魂 的 社会   请问 中国 的 未来 在 那里   我们 的 后   后   你们 知道 自己 的 路在何方 吗 ？ 的 这种 调查 年复一年 ， 日复一日 的 在 二十年 前 就 有 了 ， 且 结果 一致 没有 任何 改变 ！ 先 根据 感觉得到 结论 ， 再 去 找 一个 虎皮 大旗 来 作 论据 试问 “ 教育 进展 国际 评估 组织 ” 是 一个 什么 组织 ？ 他 在 哪 ？ 引用 的 报告 在 哪 ？ 你 看过 全文 否 ？ 至少 要 一下 吧 ？ 可怜 中国 的 砖家们 都 是 “ 我注 六经 ” 惯 了 转发 微博 / / @ 万宁 : / / @ 陈志武 : / / @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教 工业化 以来 ， 天朝 原创 的 乏善可陈 与 教育 相关 转发 微博 @ 薛 蛮子 : 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ； 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 被 我们 教育 制度 摧残 救救 孩子 教育体制 决定 了 我们 的 生存 方式 ！ 真的 要 引起 重视 了 ！ 转发 微博 孩子 都 让 蠢材 管 傻 了 多少 年 的 教育 模式 一直 不变 ， 真是 服 了 ！ 怒 转发 微博 并 不全是 创造力 的 事儿 ， 中国 的 创业项目 基本 都 是 模仿 硅谷 ， 不然 就 几乎 不 可能 得到 投资 ； 加之 中国 的 保障体系 不给力 没 投资 没 保障 ， 怎么 创新 ？ 即使 有点儿 创新 也 被 扼杀 在 摇篮 之中 了 ， 说到底 是 烂 在 根子 上 政府 上 ， 别老 把 屎盆子 往 教育 头上 扣 转发 微博 转发 微博 这个 数据 如果 确实 ， 很 可怕 很多 成年人 对外 星 的 想象力 难以 超越 《 西游记 》 现在 的 学生 稍 好 一些 ， 但 简单 把 孙悟空 变成 机器人 的 ， 不在少数 悲哀 啊 ！ 另 有些 已经 变成 现实 的 ， 是 很多 人 过去 没有 想象 过 的 ， 比如 互联网 ， 微博 等等 不管 如何 ， 想象力 总会 促进 生活 的 改变 和 改善 可悲 的 创造力 … 中国 传统 的 教育 方式 ， 让 中国 的 孩子 从小 就 失去 了 想象力 ， 更 不用说 创造力 了 只是 值得 我们 思考 的 一个 重要 问题 ！ 回复 @ 创业 陈海雷 : 可悲 的 中国 教育 ！   / / @ 创业 陈海雷 : 这样 下去 中国 出 不了 天才 ， 救救 孩子 们 吧 ！ / / @ 柯林 : 这样 下去 中国 出 不了 天才 ， 救救 孩子 们 吧 ！ 转发 微博 转发 微博 应试教育 压垮 了 学生 的 背 ， 谈不上 什么 创造力 任重道远 啊 ！ 一个 没有 创新 、 没有 想象力 的 民族 是 可悲 的 ， 应 学学 国外 的 素质教育 了 思考 美国 在 培养 ， 中国 在 培养 ？ 可怜 了 想象力 / / @ 薛 蛮子 :   真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 ， 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 ， 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 转发 微博 我们 不 需要 天才 ， 需要 奴才 ！   / / @ 刘洲伟 : / / @ 薛 蛮子 :   扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 转发 微博 我们 不 需要 天才 ， 需要 奴才 ！ / / 扎克 伯格 ， 中国 没戏 盖茨 、 乔布斯 都 没有 戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 ， 要 圆滑 不要 原则 ， 能媚 上 能 驭 下 ， 创意 想象力 ， 自由自在 的 天性 ， 能 笑 敢骂 的 个性 纯和真 ， 都 在 我们 的 教育 制度 下 被 摧残 救救 孩子 # 早期教育 . 海外 #   转发 汤敏 先生 的 几篇 教育 微博 （ ） 转发 微博 @ 薛 蛮子 ： 真正 悲哀 ！ 来时 飞机 上 又 看 了 一遍 社交 网络 这个 电影 扎克 伯格 中国 没戏 盖茨 、 乔布斯 都 没戏 天才 的 产生 要 土壤 要 气候 环境 我们 培养 的 人 要 适应 不要 出头 要 圆滑 不要 原则 能媚 上 能 驭 下 ； 创意 想象力 自由自在 的 天 性能 笑 敢骂 的 个性 纯 和 真 都 被 我们 教育 制度 摧残 救救 孩子 救救 中国", "label": "1"}