{"text": "【 吃惊   喝咖啡 可能 会 让 你 的 胸部 变小 】 瑞典 科学家 的 一项 最新 发现 指出 ， 女孩 每天 喝咖啡 若 超过 三杯 ， 她们 的 乳房 可能 会 变小   因为 半数 女性 体内 含有 一种 特殊 基因 ， 由于 这种 基因 ， 当 她们 摄入 咖啡因 时 ， 乳房 就 会 缩小 以 星巴克 为证 ！ 转发 微博 转发 微博 转发 微博 转发 微博 不 喝 了 不 喝 了 … 囧 偷笑 偷笑 偷笑 偷笑 偷 笑哈哈 非常 狠 转发 微博轉 發微博 吃惊 ， 被 吓 到 了 ， 哈哈 思考   唔 怪 得 啦 吃 驚   难怪 啦 转发 微博 吃惊 @ _   突然 好像 喝 ........ 转发 微博 转发 微博 转发 微博哇 ！ 太赞 了 哈哈哈哈 . 原来如此 如果 男噶饮 左会点 啊 ？ 会 脱发 咩 ？ 哈哈   .. 可 我 没有 很 爱 喝咖啡 啊 ( _   _ ) 减肥 减 的 不是 地方 听到 未 啊 想 饮 星巴克 嘅 某某 同 某某 转发 微博 转发 微博 我 从来不 喝 ， 大 了 ， 男 的 有效 ？ 长 胸肌 转发 微博 转发 微博 噗 … … 笑 死 … … … … 女童 鞋们 要 注意 啦 ！ 转发 微博 转发 微博 转发 微博好 例子 ！ ！ ！ 哈哈 ， 某 同志 的话 上报 转发 微博 嗤 不是 吧 ？ 怪不得 ！ ！ ！ 怒 可是 我 又 喜欢 喝咖啡 甘耐 总结 出 一个 道理   世界 上 有 五好       好 @ 海边 阳光 亲吻     请阅 转发 微博 转发 微博靠 、 我 再也 不 喝咖啡 了 、 悲剧 了 － － ！ 男 的 不会 变小 吧 纯粹 转图 ~ 好 抵 吃惊   吃惊   吃惊 额 -   - 我 是 来看 图片 的 . 早 知道 就 一直 喝 防止 下垂 @   你 小心 啦 ~ ~ 鹽 妹子 轉發 微博 哈哈哈哈 唔 系挂 ? 哈哈 转发 微博汗 哈哈   以 星巴克 为证 难怪 菜 芬 佢 地 成 日 都 话 去 星巴克 啦 噗 图片 系 最好 的 证明 转发 微博 从 宜家 开始 绝对 坚决 反对 女仔 饮 咖啡 思考 转发 微博 星巴克 变 平胸 女 ， 看来 也 是 被 河蟹 的 转发 微博轉 發微博 ? ? ? ? ? 女生 要 记得 啊 ！ 嗯 喝 其他 的 吧 哦 ， 噗 、 、 、 @   @ 淡蓝色 水母 噢 ? 有甘 回事 ? 转发 微博 星巴克 估计 想 死 的 心 都 有 了 ... ^ - ^ 瞎 科学 ！ 转发 微博 吃惊 转发 微博女 人们 囧   @   @ 神   @ 鷹 _ 不是 吧 要是 以 我 每天 的 咖啡 摄入量 驼峰 也 早就 夷为 盆地 了 转发 微博 思考   @ 摇滚 公主   @ 黑色 橡皮   @ 嫩   @ 迷离 禁区   思考 好 ~ 我 决定 一日 三杯 兔子 哈哈 最后 一句 “ 以 星巴克 为证 ” 经典 偷笑 轉發 微博 哈哈 转发 微博 转发 微博 转发 微博 哈哈   哈哈 咖啡 确实 不好 转发 微博 我 才 不信 ， 我们 那个 天天 咖啡 胸部 不要 太 大 转发 微博 那 我 要 每天 喝个 十杯 ！ ！ ！ 哈哈 .. 图片 是 亮点 . 啊哈 ！ 媳妇儿 快 看 转发 微博 女同胞 们 快 来看 了 ， 快去 告诉 那 谁谁谁 ， 别 再 喝 啦 ， 你们 知道 的 ！ 转发 微博 @ 与 你 筑 梦   @ 巨蟹 猫   咖啡 控 ， 注意 了 哈 ， ， 噗 呲 ~ ~ ~ 额  完 了 ！ 我 擦 ， 前面 那个 是 她 祖母 ， 后面 那个 是 孙女 ， 还 没 发育 呢 真的假 的 ？ @ 星巴克 中国 @ - ， @ - ， 旧街 场 ， 嘻嘻 ， 惊 无 ？ @   看到 沒 ... 會 小 ... 到 時 你 所謂 的 會 變成 或者 ~ 偷笑 转发 微博 转发 微博 转发 微博 @ _   呵呵 转发 微博 @ 義忠仁 - 珺 儿爱肉 肉荣 哈哈哈 ， 不 喝 了 转发 微博 哎呀呀 ~ ！ 我 稀饭 咖啡 的 ~ ~ 抓狂 转发 微博 噢 . ~ 送给 某位 早晨 爱 喝咖啡 的 童鞋 … … 转发 微博 吃惊 耶 哈哈 额 理由 充分 悲剧 ， 我 几乎 每天 两杯 ， 甚至 更 多 大家 要 注意 身体 … 转发 微博 转发 微博 哈哈哈 转发 微博华多 喝点 咖啡 … 泪 又 被 污辱 了   可怜 的 美人鱼 泪 @ @ 赵寒雪     难到 你 饮 的 多 咖啡 爱 她 就 带 她 喝 星巴克 不 喝   也 没大   啊 转发 微博 呵呵 ~ ~ 幸好 我 极少 饮 嗻 乐乐 哇噻 … 原来 这个 是 真的 … … ！ 珍爱 身材 ， 远离 咖啡 不是 变小   是 不见 了 呢 终于 找到 罪魁祸首 了 ！ ！ 某人 ， 睇 了 喎 转发 微博 吃惊   真的 啊 ～ ～ 围观 转发 微博 咖啡   看来 星巴克 要 损失 一部分 客户 了 偷笑 转发 微博 哈哈哈哈 ， 从来不 喝咖啡 个 星巴克 要 到 早 的 @   怪不得 爱热巧 和 奶昔 的 飘过 转发 微博 喝咖啡 可能 会 让 你 的 胸部 变小 ， 所以 我 不 喝 / / 转发 微博 转发 微博介 么 可怕 ？ ！ ！ ！ 超爱 咖啡 滴 我情 何以堪 吃 人参 就 不要 喝 萝卜汤 了 喝咖啡 就 不要 再 丰胸 了 哈哈 转发 微博有 甘事 ！ 老姨 你 看 转发 微博 转发 微博轉 發微 博小悦子 你 要 少 喝 ， 而 我 要 多 喝 哈哈 汗 哈哈 … 胸细 咖无好 饮甘多 咖啡 啦 … 胸 超大 咖 可以 饮多地 @ 北北求 桃花 旺   啥 不 说 了 ， 自己 看 .. 以 星巴克 为证 ！ 轉發 微博 转发 微博  美女 们 ！ 小心 咯 ！ 转发 微博 @ 慇 栤 宝   来     我 睇 到 呢 条 微博 第一 反应 就 喺 你 了 .. 偷笑 图片 亮 了 轉發 微博女 仔 小心 啦 ！ 转发 微博 转发 微 博大 笑 理论 害人 啊 原来 俺 的 胸部 是 酱紫 没 了 的 ╮ ( ╯ _ ╰ ) ╭ 不是 老娘 没 发育 啊 爱 她 就 别 带 她 喝 星巴克 嗯 … 无好 饮甘多 … @ 阿 花花 大人 转发 微博 转发 微博 @ 茜茜 转发 微博 怪不得 星巴克 的 靓女 越来越少 ~ ！ 汗 转发 微博 . 转发 微博 哈哈哈 转发 微博 转发 微博 神马 也 阻止不了 我 对 咖啡 的 热忱 爱 喝咖啡 的 小妞 们 注意 哈哈哈哈 ~ 哈哈   哈哈 所以 我 不 喝 转发 微博 转发 微博 转发 微博 哈哈 转发 微博 @ _     好 饮 甘多 啊哈 五系 挂 神马 ？ ？ @   偷笑 转发 微博 @ 嘻嘻 女人 必看 啊 ~ ~ ~ ~ ~ ~ ~ 文章 没什么 配图 有 创意 我 不 ！ 真的假 的 转发 微博 我 艹 转发 微博 那个 … 不要 喝太多 呀 ！ 可怜   太 可怕 了 缘来 是 这样 真 唔 真 噶 ？ 哇   吹水 咩 ？ 女 的 看 ， 哈哈 转发 微博 @ 转给 某某 … 转发 微博衰 哈哈 我 是 男 的 ， 不怕 爱 喝咖啡 的 美眉 们 要 注意 咯 嘻嘻哈哈 哈哈 看到 = . = 很 扯 的 图   / / @ 義忠 仁爱 :   图   / / @ 義忠仁 _ 抽风 小 胖墩 : @ 傻彤 是 东神代饭   @ 多 一个 … / / @ 義忠仁 - 珺 儿爱肉 肉荣 : ... 怪不得 我 那么 平 ( =   = )   / /   @ 義忠仁 _ 抽风 小 胖墩   :   @ 義忠仁 - 珺 儿爱肉 肉荣 哇 转 一个 这 都行 ， 咖啡 是 万能 的 ？             .... ？ 偷 笑哈哈 囧 囧 嘿嘿 ~ ~ 还好 我 喜欢 喝牛奶 转发 微博 转发 微博 - _ - | | 哈哈 @ 木乃牙   ， 千万 不要 喝咖啡 ！ ！ ！ 八哥 ， 不能 再 饮 啦 ！ ！ 你 要 戒 啊 ！ ！ 偷笑 这个 证据 … 转发 微博 抓狂   咖啡 咖啡 、 我要 开始 喝咖啡 ~ ~ ~ 转发 微博 思考       ? ? 这图 形象 轉發 微博 转发 微博 -   - .. 太 搞 了 吧 ... 让 星巴克 怎么 接着 干 阿 . 有 的   最近 感觉 前面 空空 的     / / @ 杰哥 继续 微勃 :   @ 铝 流氓   你 有感 角到 吗 ？ 哈哈 晕 哈哈哈哈 ~ ~ ~ 转发 微博 各位 女生 注意 了 ！ ！ ！ ！ 胸部 啊 ！ ！ 难怪 星巴克 里 都 穿 得 多 转发 微博 咖啡 偷笑 转发 微博 转发 微博 转发 微博 我 了 个 去 ~ ~ ~ 图 很 邪恶 ........... 转发 微博 偷笑 转发 微博 可怜   不是 吧 ？ ！ ~ ！ ~ 姐 天天 与 咖啡 为伴 弊 了 、 、 、 要 节制 下先 得 、 、 @ 李杨璐   看看 ， 问题 出 在 星巴克 ， 哈哈哈 ！ 可怜 的 家伙 转发 微博 转发 微博 不要 不要 喝咖啡 了 .... @ 小奥   还 去 喝 么 ？ 偷笑 转发 微博 转发 微博 @ 胡晓碧女 人们 好 饮 星巴克 啦 ... 胸部 宿水 严重   哈哈 转发 微博 神马 ！ ！ ！ 咖啡 ， 竟然 是 你 ！ ！ 喝 什么 才 会 变大 转发 微博 转发 微博看 哪个 女人 还装 小资 哈哈哈哈   @ _   你 睇 转给 各位 女粉 咖啡 看 了 看 我 ， 怀着 一颗 慈悲 的 心 默默 飘走 鸟 ~ ~ ~ 好 一个 星巴克 … … 怪 唔 知 的 里面 坐住 噶 都 系滴 … … 偷笑 冒汗 中 ...... 右 哼哼   左 哼哼 转发 微博 一日 一杯 . 幸好 姐 一向 不喜 咖啡 … 已经 够 小 的 了 ， 怎么 能 … 害羞 系咪 真噶甘 我 再 饮咪变 飞机场 咯 ！ 我 不要 啊 ~ 抓狂 转发 微博 转发 微博给 静 美女 邪恶 的 笑 吼吼 · · · · · · 奥特曼 转发 微博 哈哈哈哈 @ 周 丽莎 汗 转发 微博 @ 郑   我 不是 在 胡說 ！ 天地良心 吶 ！ 少 喝咖啡 多喝水 阿们 晕 的 咧 转发 微博 转发 微博 转发 微博 唔 系化 转发 微博衰 还要 生 孩子 的 注意 了 女人 唔 好 饮 咖啡 喇 ！ 不然 会 变小 在 观察 鉴定 轉發 微博 還好 我 不 喝咖啡 … … 所以 … … 嘻嘻 转发 微博 转发 微博雷 ~ 转发 微博 转发 微博 @ 的 天蝎 转发 微博 那 我 要 多 喝 几杯 ， 加油 转发 微博靠 @ 高级 货 ， 没 搞头 哈哈 冷死 我 了 如果 连 肚子 也 捎带 上 的话 ， 那 对于 我 来说 就 太 完美 了 ！ 哈哈 ， 请 注意 这 条 ！ ！ ！   哈哈 太 搞 了 . 会 变小 有意思 的 哈哈 给 咖啡 控 转发 微博 呵呵 呵 转发 微博哇         哈哈 转发 微博请 @ 阿司匹林 和 @ 对照 ！ 小心 啊 ~ 转给 波细葛女 仔睇 呃 这个 太 喜剧 了 … … 转发 微博 @ 陆蚊   @ 惜缘   @ 神仙 神仙 思考   哎呀 ~ 好 再 我 中意 饮 é 噗 笑 多 喝 幾杯 咖啡 转发 微博是 咩   @ 泫 小马     一起 喝 不 ？ 卡 卡卡 还好 我 没 喝咖啡 的 习惯 真理 亲身 体验 ， 哈哈哈哈 转发 微博 每天 一杯 就 好 ， 喝太多 ， 对 心脏 也 不好 ... 思考 转发 微博 王八 是 你 了 、 哈哈 早就 知道 . 真的 喔 ~ ~ ~ 以后 天天 喝 ， 太好了 ！ ！ ！ 胸小 的 元凶 终于 找到啦 这个 女生 要 看 难怪 她 那么 小 … … 嘻嘻 ！ 原来 是 咖啡 惹 得 祸 ～ ～ 怪不滴 ~ ~ 我 那么 爱喝 的 说 ！ 远离 咖啡 / / @ :   转发 微博 吃 驚   兔子 为了 男人 的 幸福 ， 打倒 星巴克 ！ 好 吧 ， 我 以后 不 喝咖啡 了 转发 微博 啊 ~   / / @ - - :   你 阿 什么   你 又 没有 / / @ 爱似 邓明轩 : 阿阿阿   / /   @ - -   :   是 真的 吗 ? 还是 少 喝 为 妙 有 图 有 真相 恩 ， 我 以后 不准 我 女 的 喝咖啡 了 转给 想要 缩胸 的 姑娘 们 鄙视 鄙视   你 之前 發過 啦 ， 本來 就 系 最細 ， 仲邊度 有 得 縮 你 退下 吧 / / @ 我要 做個 好 男人 :   @ 廁紙 君   約會 啊 喇 ~ ~ ~ ~ 偷笑 转发 微博 转发 微博 娃哈哈 嘻嘻   好彩 我 一向 都 钟情 于 奶茶 姐 ~ 转发 微博 啊 转发 微博 吃惊 图片 很 给 力 ！ 从来 没有 留意 过 转发 微博 转发 微博 / / @ 徐迅 :   理论 害人 啊 再也 不敢 喝 了 哈哈哈 ！ 还 真是 终于 稳到 “ 胸 ” 手 了 以后 再也 不 喝咖啡 了 … 中午 别去 喝 那个 了 转发 微博有 根据 猥瑣 妳 小心 點 ～ 哈哈哈哈   我 不 爱 喝咖啡 ~ 正好 ！ ！ ！ 吃惊 转发 微博 哈哈 ， 果然 变平 了 ！ 转发 微博 星巴克 改 标志 的 来 由 ~ ~ 转发 微博 转发 微博 哈哈 转发 微博 转发 微博 懒得 理 你 转发 微博 转发 微博 哈哈 转发 微博 貌似 有点 道理 还好 ， 胃 不好 从来不 喝咖啡 的 … 少 喝 哇 你们 ！ 闪电 好 在 我 唔 饮架 即 … … 转发 微博 真的 吗 别喝了 吧 转发 微博 不是 吧 ， 小心 啦 ， 各位 嘻嘻 真的 吗 ？ 以后 女孩子 最好 省 喝咖啡 … … @ 鱼 欢欢     你 懂 的 ！ 米线 看到 么 有 不 喝 了 好彩 ， 你 唔 饮 哦 ， 不错 嘛 呵 转发 微博想 胸部 细 嘅 女 仔 不妨 饮多 死 啦 ， 为 佐 提神 我 差吾多 日日 都 饮 ～ 是因为 喝咖啡 减肥 的 关系 吧 ！ ！ 转发 微博 哈哈哈 ！ 小白 同学 看到 没 ？ 就 像 男人 喝多 可乐 一样 ， 杀 ... 宝贝 ， 你 要 少 喝咖啡 ， 嘿嘿 们 … 饮少 咖啡 啦 我 咧 个 去 真的假 的 ？ ？ ？ 装给 你 看 哈哈 @   @ 瞎 想想 转发 微博 = = / / / 转发 微博 转发 微博 转给 某些 喜欢 喝咖啡 的 女士 看看 … … 爱 喝咖啡 的 小要 注意 啦 ！ 原来 姐姐 这 是 少 喝咖啡 的 原因 啊 偷笑 女 同志 们 注意 了 ~ ~ 爱美 更 爱 的 靓女 们 ~ ~ 注意 了 今天 才 喝 过 晕 ~ 好 在 是 一杯 咖啡 妹 @ 阳 小姐   ， 看到 了 吗 ， 不能 再 喝 了 转发 微博 哈哈 这样 啊 ， 如果 研究 下去 的话 ， 男人 喝 了 哪里 会 小 呢 ~ ~ 转发 微博怪 唔 之 得 女強 人 啦 @ 子晴 踩 着 踏 　 你 知道 你 为什么 胸部 变小 了 吗 唔 系呱 ？ ！ 女同胞 们 喝 少点 啊 ~ ~ ~ ！ 转发 微博 转发 微博晕 ～ 真的 吗 ？ 衰   哈哈 转发 微博 偷笑 轉發 微博哇 草 姑娘 们 别 喝 啦 转发 微博 大家 注意 了 ~ ~ 转发 微博 无奈 ( ¬ _ ¬ )   / / @ :   偷笑   李玉珊 笑 死 我 咩 ， 你 想 ~   / / @ _ : 无 可能 ！   / / @ :   @ _       好 饮 甘多 啊哈 女士 不要 喝 那么 多罗 … 难道真 有 其事 ？ ！ 转发 微博轉 發微博 不可思议 那 为什么 爱 喝咖啡 的 老外 都 是 大 咪咪 ？ 我 叼 ～ 哈哈 ！ 甘都 得 ！ 基因 决定 你 胸小 ~ 转发 微博真系 无 留意 过个 商标 喔 ... 转发 微博   ，   ， ！ ！ 暈倒 了 ~ ！ 哈哈   / / @ 驹兒 是 神马 :   同 鄙视   / / @ 小缺 : 弱   鄙視惡 搞 的 人   / / @ 夜空 下 的 白木兰 : 不要 再 喝咖啡 了 ， 尤其 别 再 去 星巴克 喝 了 转发 微博 真的 吗 ？ 女士们 ~ 求 验证 衰衰 转发 微博 有无 女性 可以 做 实验 比 我 睇 啊 ！ ！ ！ 转发 微博 \\ 哼哼 ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博轉 發微 博是 眞 的 馬 ！ 转发 微博 喝咖啡 的 要 凌乱 了 转发 微博 转发 微博 我 又 不 喝咖啡 失望 @ 家有 油条 兵   叫 你 喝 叫 你 喝 ！ 转发 微博 转发 微博 @ 三少 满堂   你 要 试试 不   / / @ 茆 :   以后 坚决 不准 我 女人 喝咖啡 ， 这年头 奶粉 安全 环境 太 差 ， 男人 选择 胸大 的 女人 实际 是 对 下一代 负责 的 体现 ！   / / @ :   / / @ 范儿 : 不 点名 ， 自己 看 偷笑 转发 微博 … 好图 鬼佬 本 应有 多大 ？ 别老 喝咖啡 了   @ 菜菜 最近 很 萎靡 / / @ 栗子 啊 栗子 : @ 家有 油条 兵   叫 你 喝 叫 你 喝 ！ 这 到底 是不是 真的 ？ ！ 每日 咖啡 的 纠结 女 抓狂 ...... 抓狂 各位 女士们 小心 了 转发 微博 转发 微博 转发 微博 转发 微博耶 米线 刚 落地 ， 就 遭 吓 疼 咯 原来 发育 不好 是 有 原因 的 ^ _ ^ 饮 啦 饮 啦 转发 微博 / / @ 的 地盘 :   哈哈 没有 胸部 的 女性 禁止 转发 ！ 葡萄 子   / / @ 我 是 阿叶 阿瑶 阿 阿 :   快 请 我 食饭安 / / @ 微勒个 博 的 刘 : 冤枉 啊 ， ， 只有 感叹号 那 两句话 是 我 打 的 … … 泪 / /   @ 我 是 阿叶 阿瑶 阿 阿   : 你 地 两个 想 死 了 系米 ， 影响 我 光辉 形象 / /     @ 炸炸 炸炸 炸鱼     : / /     @ 微勒个 博 的 刘 哈哈   这挺 有意思 转发 微博 吃惊 哈哈   图 ！ 证据确凿 ！ 哈哈 转发 微博 偷笑 轉發 微博 我们 有 希望 了 ~ ~ ~ 转发 微博 偷笑   女士们 别 乱喝 了 · 男 的 呢 … … 哈哈哈哈 转发 微博 哈哈   男 的 喝 多 了 ， 那 不是 要陷 进去 有个 窝 了 哦 老美 经常 喝 ， 没 见得 他们 胸部 比小 哦 ， 相反 还是 转发 微博 转发 微博 转发 微博 我 了 个 去 ！ 我 一天 两包 速溶 的 ！ ！ ！ 转发 微博 哈哈 转给 喝咖啡 的 女同胞 们 ~ ~ 转发 微博 嘻嘻 ? ? ? 转发 微博真 唔 真 吖 ？ 要 搵 个 女人 实验 下先 得 偷笑 你 每天 喝 多少 杯 咖啡 ？ 哈哈 留心 星巴克 的 请 核实 … … ...     幸好 我 一天 只 喝一杯 ...     ( ( 汗 转发 微博 转发 微博 转发 微博 转发 微博 喝咖啡 瘦 胸 啊 ～ 好 恐怖 啊 啊 ～ ～ ～ 汗 哈哈 .. 觉得 好笑 而已 看看 哈汗 轉發 微博端 端 你 信 么 转发 微博 不是 吧 要 胸部 ， 弃 咖啡 ！ 男嘎 没 效果 嘎 ?   / / @ 佐 :   转发 微博星 爸爸 控 & 咖啡 控 ， 使劲 喝 吧     穿衣服 方便 些 ;     胸 也 无臼 可脱 ， 咔 咔 @ -   @ _   @ 瑞卡 是不是   @   嘻嘻哈哈   ~ ~   @ 婕 的 毒 苹果   @ 轉發 微博 转发 微博 啊 哦 ~ 转发 微博 喜欢 饮星 爸爸 的 童鞋 们 注意 啦 ！ 转发 微博 转发 微博 转发 微博 转发 微博", "label": "1"}