{"text": "看 完 之后 手机 还敢 放 床头 吗 ？   : / / . / 噢 怕怕 不敢 了 转发 微博 我 用 部手 機試 來 ， 沒反 應衰 @   @ 王大月 月   @ 刘啥 鑫   明天 试一下 ！ 睇 過 ， 真系 好 神奇 ， 本人 從來 唔 擺 床頭 吃惊 转发 微博 真的假 的 ？ 好像 真的 转发 微博琳 ， 和 乐 说 哦 ， 你们 都 不要 放 枕边 了 记下来 ， 下次 出去玩 ！ 甘劲 可怜 改天 试下 转发 微博 转发 微博哇 ， 爆米花 ， 手机 辐射 怎么 那么 强 啊 ！ ！ 吃惊 转发 微博 手机 噶 辐射 真系 好 强 都 变 爆米花 了 真的假 的       中間 放 的 是 什 麽 ？ 玉米 ？ 我嚓       ！ 以后 唔 洗出去 买 啦 ~ ~ ~ 自己 整得 咯 ！ ！ ！ 转发 微博 真的 吗 ？ 转发 微博 转发 微博 我 也 想 做 这个 实验 ~ @ 法式 烤 香草   @ -     真的假 的 .. 可怜 我 相信 是 真的 转发 微博 辐射 实在 是 强 ~ ~ 说 你 妹 呀 ~ ~ 神馬   一 回事 大家 来 试试 ！ 这群人 很 ... 爆米花 ... 猛 那 我 要 把 手机 放 哪里 啊 ？ 泪 这个 一定 要 试试 太 神奇 的 实验 吖 ~ 转发 微博 转发 微博 ， 偶滴个 心 ~ 手机 也 是 杀伤性 武器 ， 适当 时 还 可以 做 爆米花 衰 转发 微博 转发 微博 我 受到 了 惊吓 再也 不敢 了 衰 三个 手机 放 一起 ， 电话 打 进来 的 时候 ， 三个 手机 发出 的 微波 ， 竟然 能 爆开 爆米花 ， 可见 那 辐射 波 有多强 ！ 来 信号 的 瞬间 手机 有多远 扔 多 远 可以 喔 ~ ~ ~ 边 个 得闲 可以 一齐 出来 试试 ！ 转发 微博 大家 要 看 ， 好怕 ！ 好怕 ！ 转发 微博哇 ！ 可以 整爆谷 … … 都 係 摆开 啦 ~ 不敢 得闲 试试 . 我 的 那个 天 啊 ！ 天天 手机 放 床边 啊 ， 哇 咔 咔 珍爱 生命 ， 远离 手机 转发 微博 我 都 把 手机 放 枕边 的 转发 微博 不敢 了 哪天 试试 ！ 我 身上 还放 两个 · · · · 以后 一定 不 放 身上 了     ~   原来 我 的 脑袋 天天 都 被 “ 爆米花 ” ！ 亲娘 啊 喂 ~ 咁 都 得 .. 電話 力量 啊 .. ~ \" 生病   我 的 头 以后 哪敢 接电话 啊 找 机会 试试 ！ ！ ~ ~ 浮云 ... 哪怕 不 放在 床头 ... 都 得 保证 必须 是 开机 状态 ~ 有 机会 试一试 ！ 转发 微博 不敢 了 ！ ！ ！ ！ ！ ！ 吓死人 早就 知 啦 ， 所以 我 好 反 對 同個 女用 手机 转发 微博 真的假 的 ？ 我 真的 被 震惊 了 ， 有 条件 找 八个 手机 试试 爆米花 原来 这样 做 的 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博转 了 再 看 吃惊   爆 * 花 转发 微博 魔术 爆米花 ， 哎 ， 怎么 还有 人 相信 辐射能 崩 爆米花 呢 … … 转发 微博好 恐怖 啊 转发 微博 转发 微博 转发 微博 转发 微博 辐射 啊 ～ … 额泪 为 神马 不 放 ？ 能 促进 我 大脑 变异 ！ 今晚 决定 放 两个 ！ ！ 太 恐怖 了 ， 天天 放在 枕头 边上 ， 脑浆 都 会 烤糊 了 所以 我 就 说 嘛 ~ 接通 电话 前 不要 急 着 把 手机 放 耳边 ~ 打卑人同 接电话 都 系 ~ 不用 买 爆米花 机了 ， 哈哈   哈哈   真够 夸张 的 哇 ... 搵 日 试试 先 ！ ！ ！ 经度 娘 鉴定 ... 为 恶搞 爆到 粟米 ... 同样 爆头 ~ 但 手机 辐射 同 手机 大肚 电池 系要 提防 下 轉發 微博 我 是 不敢 了 哇 转发 微博 妈呀   爆米花 都 炸 了 天 啊 有 唔 明 . ` ~ 恐怖 啊 转发 微博 转发 微博 转发 微博 不敢 了   试下 才 行好 搞笑 . 因为 太假 了 衰额 ... 不敢 了 的 ！ ！ ！ 哇 靠 ` ` 神奇 兼 恐怖 . 有空 一定 要 试试 明天 带 爆米花 到 公司 ， 要 一起 玩 的 同学 报名 ~ … … 这么 夸张 吃惊   他 每天 都 陪 我 睡 哦 ~ 我 也 试过 天 啊 ~ ~ ！ ！ 太 恐怖 啦 ！ ！ ！   ~ 稳 几台 手机 出来 试下 ... 好劲 ~ ~ ~ ~ ~ ~ ~ 小玉   我们 要 不要 实验 一下 啊 ？ 轉發 微博 转发 微博 转发 微博 百分百 是 假 的 ， 用 微波炉 的 自己 做 实验 就 对 了 : / / . / 呃 ， 思考 转发 微博改 习惯 ！ ！ ！ 不想 變成 爆米花 的 ， 晚上 睡覺 都 關機 ！   ？ 转发 微博 @ ____   @ 潇湘 冬影   ~ ~ ~ ~ 我 决定 买袋 爆米花 来 试试 得 自己 做个 实验 真有 这么 大 的 能量 ？ 手机 真系 犀利 ， 连 爆米花 都 整到 出来 、 转发 微博好 恐怖 啊 ！ ！ 远离 手机 辐射 ！ 微波炉 都 省 了 . 这 就是 特么 的 高科技 啊 ~ 告诉 大家 以后 在 学校 尽量 睡觉 要 关机 有 两部 以上 的 电话 不要 放在 一起 不然 半夜 烧 起来 都 不 知道 什么 回事 ? 转发 微博 转发 微博暈 ， 拿 幾台 試驗 下 先 ！ ！ 原来 爆米花 可以 这样 做 … … 那 手机 是 神马 牌子 啊 ？ 吃惊   好 恐怖 啊 ， 我 看 即使 关机 都 不敢 放 床头 啦 ~ 真的假 的   这么 吓人 ？ ！ ！ 哇 ， 手机 以后 绝对 不 放 床头 了 … … 看 谁 还 敢 自己 在家 能 用 手机 自制 爆米花 看 完 之后 手机 还敢 放 床头 吗 ？ 抓狂   思考 手机 整爆谷 ？ ？ ？ ？ 真的 吗 ？ 我 真的 经常 三台 手机 一起 放在 枕头 边上 ！ 哇 ~ 唔 敢 了 之前 看过 一个 做 爆米花 的 ， 难道 的 辐射 也 有 那么 大 ？ ？ ？ 思考   思考 转发 微博 转发 微博惨 了 ！ 我 手机 除了 床头 没 地方 放 了 ！ 轉發 微博 转发 微博死 咯 ~ 我 觉得 放边 到 都 唔 安全 吃惊 转发 微博要 试试 回去 宿舍 个人 ， 刚好 可以 试试 吃惊 问 你 死 未 ！ 手机 整爆谷 ！ 转发 微博 我 想 试试 ！ ！ ！ 这 简直 就是 微型 微波炉 嘛 吃惊 转发 微博 不会 吧 ， 真的假 的 ？ 吃惊   手机 还有 介个 功能 靠 ？ 遠離 、 遠離 ... 太 可怕 了 ！ 吃 驚 再也 不要 把 手机 放在 枕头 旁边 了   好 吗 转发 微博 真正 爆米花 了 ~ ~ ~ 原来 可以 甘整 ~ ~ 害怕 了 衰晕 晕 ！ 能力 太大 了   吓人 呀 ！ 转发 微博 / / @ 吾 系 伟人 : / / @ 电影 工厂 : 微型 微波炉 手机 辐射 真给力 -   - / / @ 电影 工厂 :   微型 微波炉 爆谷 了 … …   / / @ 电影 工厂 : 微型 微波炉 恐怖 ， 幅射 无处不在 ！ @     @ 开火 小 公主   我 地 使 唔 使 试下 哈 和 微波炉 一样 手机 放 的 越 远 越 好 转发 微博 一个 手机 没 这个 威力 吧 ， 下次 也 找 几个 人 试试 / / @ 电影 工厂 : 微型 微波炉 关机 ， 放 抽屉 里 非常 恐怖 啊 ！ 衰 这 辐射 厉害 ！ / / @ : 哇 ... 太 可怕 了 ..   / / @ 电影 工厂 : 微型 微波炉 手机 辐射 烤 爆米花 是 真的 话 以后 一定 要 注意 请 @ 方舟子 　 老师 看看 这个 是不是 真的 ？ 非常 恐怖 啊 我们 也 要 做 一下 这个 实验 ， 太 惊人 了   / / @ 电影 工厂 :   微型 微波炉 转比 中意 同开 住 机 嘅 手机 奋觉 噶 某人   怒 / / @ _ 小白 :   围观   汗 ~ ！ ~   / / @ 电影 工厂 : 微型 微波炉 @ -     这个 你 也 看看 ， 辐射 不是 一般 的 强 ！ 不敢 不敢 了 转 俾 经常 放 手机 系 床头 的 某人 睇 @ 细昭 : / / @ 吾 系 伟人 : / / @ 电影 工厂 : 微型 微波炉 吃惊 有 这 习惯 的 童鞋 们 得 注意 了 转发 微博 / / @ - : 我 都 好 想 试下 .   / / @ : 哇 喔 ~ ~ ~   我 地 又 试下 哇 ！ ！ ！ ！ 吃惊   / / @ 电影 工厂 : 微型 微波炉 转发 微博 / / @ 低 - 麦 : 翻企体 / / @ __ :   @ 牛月丕       @ 好名 都 比人 改 了       @ 唔 好 叫 我 非凡 丶       @ 低 - 麦       @ _ 婉兒     我 上次 就系 想 做 哩个 实验 ~ 放脚边 算 吗 ....   / / @ 允在 真爱 是 人团 :   额   我 也 想 找 几个 手机 试试看   晚上 睡觉 我 都 是 关机 的   无 鸭梨 ... 哇噻 ， 爆米花 … … 手机 还 能 做 爆米花 吃惊   衰 转发 微博 证明 手机 真的 有 辐射 ？ 但 辐射 如何 产生 热能 ？ 这个 有点 理解 无能 于是 这样 爆 出来 的 爆米花 到底 有没有 辐射   吃惊   能 不能 吃 啊 ？ 晕   吃惊   他们 还 吃 那么 开心 … … 转发 微博 以后 可以 这样 爆米花 了 ~ ~ 疯特 ， 我 手机 天天 放 床头 好 恐怖 恐怖 ！ ！ ！ ！ ！ ！ ！ 我 表示 鸭梨 很大 转发 微博 这个 ， 这个 ， 这个 不是 真的 吧 ？ ！ 奥特曼 手机 可以 煮 爆谷 ....     / / @ 电影 工厂 :   微型 微波炉 转发 微博看 你 还 敢 晚上 不 关机 吗 ！ @ 好 可怕 · · · · 我 今晚 就 去 买 闹钟 ！ / / @ - 的 微博 : 吃惊 ， 以前 都 关机 睡 的 ， 现在 关了 就 没 闹钟 回去 还是 乖乖 买 几个 电池 把 闹钟 再 拿 出来 用   / / @ 西子 卡 : 天 啊 我 老收 在 裤子 口袋 ， 会 不会 有事 啊 … … 转发 微博 转发 微博 抓狂 所以 睡觉 一定 要 关机 放远点 也 · · · · · · · 这个 视频 是 作假 的 ， 枱 底下 有个 微波炉 的 内核 ！ ！ ！ 大学 的 教授 已经 讲解 过 了 ~ ~ 恐怖 我 倒 ， 从今天起 晚上 睡觉 ， 手机 不再 放 床头 了 哪 天真 被 爆头 了 转发 微博真 这么 强 ？ ！ 想 亲自 验证 下 ~ 不管 真假   以后 还是 飞行 模式 吧 . 要命 啊 果断 决定 以后 睡觉 将 手机 关机 ~ 一定 要 到 单位 试一下 ！ ！ ！ 几年 前 就 比人 笃 穿 左系 抬底 有个 微波炉 啦 ！ 真的 吗 ？ 好恐 哦 ~ 没事 真的 不要 放在 床头 ， 要放 也 要 关机 或者 飞行 模式 汗 =   =   手机 微波炉 吖 轉發 微博 转发 微博 我 一直 都 放 床头 …   / / @ 月 羽轩 : 实验 证明 手机 辐射 很 给 力   / / @ - 杰 : / / @ 尛 小蘇 _ : 哇 咁 犀利 掂 喔 睇 完后 我 唔 够 胆 微波 个头 啦   / /   @ 电影 工厂   : 微型 微波炉 我 不想 做 爆米花 啊 ！ ！ ！ 转发 微博 转发 微博 微波炉 呀 ！ 太 可怕 了 ！ 哪天 在 公司 试一试 ！ 转发 微 博会 爆头 .....   / / @ :   好过 隐 啊 .. 都 睇 到 手机 危害 几大 呢   / / @ 俽 - : 我 又 要 玩 嘻嘻     / / @ 俽 : 转发 微博 恐怖 转发 微博好 恐怖 啊   手机 辐射 对 ！ 就是说 你 啊 ！ ！ 一定 要 看 ， 不要 把 手机 放在 床头 ！ 不然 你 的 脑袋 会 爆米花 ！ 哇 靠 太 恐怖 了 用 手机 爆 爆米花 吃 驚 怕怕 吃 驚   我 天天 都 把手 機 放在 床頭 ~ 好 恐怖 吖 ~ 转发 微博为 宝贝 而 转 危害 中 的 有趣 ， 有趣 中 的 危害   / / @ 谢菁 _ :   / / @ 白春朋 :   有 机会 找 几个 人 一起 尝试 下 ！ 好 恐怖 转发 微博 我 不敢 了 转发 微博要 试一下 ~ 危机 无处不在 吃 爆米花 不用 微波炉 了 .... 惨 了 .. 我 不想 变 爆米花 天呐求 真相 ！ 转发 微博不放 床头 放 哪里 啊 ？ 思考 哈哈 转发 微博 我 说 我头 怎么 越来越 大 呢 吃惊   瞬间 爆米花 ~ ~ 简易 微波炉 我滴个 孩来 ... 原来 摆系 床头 甘 危险 ~ ~ 诶 ， 我 手机 从来 在 床头 ...... 会 不会 把 我 头皮 给 搞 焦 了 ？ ？ 转发 微博 吓死 了 很 有意思   但是   可怕 ... 好怕 啊 ~ ~ @ 的 晓桦   下次 我们 也 试试看 吧 ！ ！ 我 想 自己 试试 / / @ : 转发 微博 看看 转发 微博纳尼 ！ ？ 转发 微博 手机 也 能 爆米花 ？ / / @ 黄雯 :   真的假 的 啊 ？ ！   / / @ 刘峥 :   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 / / @ 黄雯 :   真的假 的 啊 ？ ！   / / @ 刘峥 :   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ... 吃惊 吃惊 吃惊 ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 明天 到 公司 就要 试 ， 有趣   / / @ 华兴 - 黄 胜利 :   这个 有意思 ， 下回 移动 互联网 的 会上 ， 大家 饭后 试试看   / / @ 央视 王梁 : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / / @ 曾之杰 : / /   @ 电影 工厂   : 微型 微波炉 这个 必须 顶 可怕 威武 手机 整爆谷 ， 你妹 了 啊 真的 不敢 了 生病 转发 微博真 可怕 ！ ！ 以后 坚决 用 耳机 接电话 了 / / @ 木叶 秋波 : / / @ 陈奕鹏 : / / @ 杜匀 风和日丽 :   / / @ :   / / @ 黄雯 : 真的假 的 啊 ？ ！   / / @ 刘峥 :   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / / @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！   / / @ 曾之杰   : 晕   爆米花 ！ ？ 这是 微波炉 么 ？ 爆米花   / / @ 小猫 丈量 尺 : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 假 的 恶搞 视频 ， 年前 就 有 了 ， 实际 是 桌子 下边 有个 拆开 的 微波炉 真 可怕   / / @ 叶大鹰 :   很早 看过 这个 视频 ， 后 听说 有人 把 好几个 手机 放在 枕头 下面 ， 一 觉醒 来 有 了 特异功能 ， 变成 一 先知先觉 的 算命 大师 发了 大财 哈哈哈   / / @ 小猫 丈量 尺 : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 真 神奇 ， 有空 试试 必须 转看 了 以后 ， 手机 还敢 放 床头 吗 ？ 还敢 放 ， 服了 警而 告知 ： 手机 之 威力 可以 这样 爆米花 爆米花 还 可以 这样 做   给力 转发 微博别 在 放 了 啊 ！ @ 小妮子 呦   ： 看来 睡前 玩 手机 绝对 是 件 刺激 又 好吃 的 事 我 刚才 试 了 一下 ， 没有 爆 出来 啊 ， 他们 用 的 是 普通 玉米 吗 ? / / @ 央视 王梁 :   千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / / @ 曾之杰 : / /   @ 电影 工厂   : 微型 微波炉 我 经常 把 手机 放 床头 ， 真的假 的 ， 太 恐怖 了 衰 天呀 ~ ~ ~ 以后 可以 这样 做 爆米花 了 ~ ~ ~ 方便 一直 关机 离线   睡觉 的 说 转发 微博 这个 小豆豆 是 神马 ？ 我 想 试试 手机 爆米花 / / @ - - :   / / @ 肥肥 肥肥 宝 : / / @ 汉堡 明 - : 三年 前 已 知道 但 还是 要说 : 手机 千万 不可 睡觉时 放在 枕边   / / @ : / / @ - : 转发 微博 吃惊 下次 咱们 大伙 也 来 试试 吧 ~ ~ ~ 像 我 这样 需要 小时 开机 的 怎么办 … … 悲 催 的 人生 啊 神马 意思 … 天 哪 ， 还 能 烹制 其它 食品 么 ？ 转发 微博 手机 说 ： 其实 我 是 个 微波炉 ~ ~ / / @ 郑钧 同学 : 平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 手机 太 可怕 了 / / @ 果儿 :   / / @ 郑钧 同学 : 平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 太 可怕 了 … … 淚亲   你 看看   哎 关机 啊 ！ 恐怖 轉發 微博 抽空 得试 下用 这个 爆 爆米花 可怕 这是 真的 还是 假 的 啊 ~ ！ 太 恐怖 了 ~ 手机 辐射 有 这么 大 么 ？ 微波炉   爆米花 ！ ~ 吃惊 转发 微博 小心 手机 魔术 还是 真实 的 ， 没 听说 谁 因为 手机 放在 床头 上 脑袋 爆 了 ！ 我 一直 都 在 放 ！   / / @ 刘向京 :   / / @ 冉 : / /   @ 郑钧 同学   : 平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / /   @ 王珏   : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /     @ 央视 王梁     : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / / 下次 家里 也 能 自制 爆米花 了 衰 @ 馒头 家 的 花卷   快 ， 辟谣 ！ # 造谣 出门 踩 大便 # 太 可怕 了 ， 改天 亲自 测试 下 再 不敢 把 手机 放 床头 了 =   = 汗 手机 的 新 用途     爆米花 呀   吃惊 转发 微博 爆炸 ！ 哪 天 试试   / / @ 童话 浮游 :   再 转 一次 ， 楼下 惊现 跟 我 几乎 同名 者 … …   / / @ : / / @ 童话 浮游 : 科学 节目 记者 表示 不信 你 用 的 吹风机 和 加湿器 比 这个 辐射 大多 了 请 @ 谣言 粉碎机   辟谣 （ 辟过 了 吧 ）   / / @ 文凯 冯 : 想 吃 爆米花 方便 了   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 . 转发 微博太 恐怖 了 找个 时间 实验 下 我 收 我 怎么 记忆力 越来越 差 了 ， 还放俩 关了机 可以 放 吗 ~ ~ 我 的 小命 哦 ， 帮 我 照顾 好 我七舅 姥爷 和 他 的 三 外甥女   我 先行一步 鸟 ~ ~ 远离 辐射 吧 ， 不要 再放 枕头 边 了   ， 老 郁闷 了 衰当 我 想 吃 爆米花 的 时候 ~ 微波炉   / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 可怕 / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 转发 微博 转发 微博有 冲动 试试 好 恐怖 哦 .... 恐怖 同学 们 你们 还敢 头顶 手机 入梦 吗 ？ 转发 微博 手机 最好 用 一个 ， 是 在 要 用个 的话 ， 请 各位 把 手机 远离 重要 部位 ， 免得 同时 来电 时 ， 那 后果 很 严重 了 以前 说 手机 是 手雷 ， 现在 说 手机 是 微波炉 太 可怕 了 ， 今后 一定 要 注意   / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 吃惊 吃惊 吃惊 / / @ :   太 可怕 了 ， 今后 一定 要 注意   / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : 转发 微博 转发 微博 嘻嘻 ， 手机 一个 ， 双模 手机 一个 ， 一个 ， 笔记本电脑 无线 上网 一个 ， 再 加 无线网 覆盖 个 ， 躲 的 了 吗 ？ 这是 真的 么 ？ 太 神奇 了 ！ 我受 了 多少 辐射 啊 转发 微博 为了 珍惜 你 的 生命 ， 请持 手机 者 一定 要 看此 视频 ， 特别 是 有 四个 手机 同时 出现 时 不敢 了 试试   / / @ 东风 裕隆 - 蛟 :   挺好玩 的 哎 ， 下回 人多 的 时候 试验 一下 呗 ？   / / @ 邱满春 _ : 早就 辟谣 了 ， 这个 视频 是 假 的   / / @ 就 爱 白开水 : 太 可怕 了 @ 王龙宝 _ 车太 吓人 了 ！ 以后 还 用 出去 买 爆米花 么 ？ 在家 就 能 做 啊 ， 哈哈哈 ~ ~ 我 的 妈呀 ， 太 可怕 了 ， 今晚 起 关机 碎觉 ！ 神奇   / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 啊   再也 不敢 了 ！ ！ 睡醒 一 觉 变成 最 流行 的 爆炸 头 了       节省 做头 的 钱 了 又 来 了   / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 真的假 的 ？ 这 肯定 是 手机 转发 微博 转发 微博 乖乖 ... 我 说 自己 怎么 每天 起床 后 头发 那么 蓬松 呢 可 找 着 原因 了 太 恐怖 了 ！ @ ， 让 颜总 看看 微波 爆米花 哦 @   让 颜总 看看 微波 爆米花 哦 真是 够 恐怖 的 天 哪 ~ ~ 抓狂     @ __ 转发 微博 真的假 的 ? / / @ 的 :   原来如此   / / @ 吴经胜 : / / @ - 贺涛 : 假 的 ！ 一台 手机 的 最高 辐射功率 不足 瓦 通常 手机 需要 通过 测试 ， 要求 最高 功率 发射 时 对于 紧贴着 的 头 的 辐射功率 低于 . / .     就算 山寨 机不 经过 测试 也 不会 有 量级 的 差别     / / @ 吴经胜 : 天 啦     / / @ 张萌 以后 关机 睡觉 ！ ！ ！ 远离 手机 ！ ！ ！ 汗       我 想 试试看 ， 下次 ， 大家 聚会 时 ， 大家 提醒 我 啊 爆炸 ！ 太 可怕 了   -   尤其 那些 常带 着 一个 以上 的 手机 的 同学 们 一定 要 看一看 .   爱护 我 的 朋友 们 尽量 打 我 的 座机 呀 . 手机 ？ 微波炉 ？ 奥特曼 这么 假 的 搞笑 的 试验 竟然 也 有 那么 多人信 啥时候 试试 ？ ！ 转发 微博汗   用 我 抽屉 里 的 手机 估计 已经 可以 做 一个 微波炉 了 真假 ？ 明天 试试 ！ 靠 ！ 下次 一定 要 试试 ！ ！ 手机 能 爆米花 ！ ！ ！ 吃惊 是不是 真的 啊 这 是 真的 吗 ？ 有人 试过 吗 ？ 可怕 陈大坤 等 同志 们 好好 看看 ！ 抓狂 原来 米花 也 可以 这样 爆 ！ ！ ！ ！ 靠 ！ ！ ！ ！ ！ 吃惊   真的假 的 啊 ！ ！ ！ 还敢 用 手机 吗 ？ 少用 点 吧 ！ ！ 明天 找 几部 手机 试试 ， ， ， ， 转发 微博 回来 咱们 也 试试 ， 不用 买 微波炉 啦 ！ 衰  原来 大家 都 随身携带 微波炉 … … 这个 思考 我 艹 ！ 真的 吗 ? 恐怖 ！ ！ 转发 微博 转发 微博 难怪 近年来 记忆力 这么 不好   连人名 都 记不住 太 可怕 了 ， 微型 微波炉 吃惊 太 不可思议 了 感觉 不太像 真的 ， 改天 试试 嘻嘻   嘻嘻   吃 爆米花 变得 简单 呵呵 小心 呀   ！ ！ ！ 太 恐怖 了 ！ 哇 哦 ！ 被 吓 到 了 下午 得 试试 这个 转发 微博靠 ， 真 不敢 用 手机 了 太 可怕 了     / / @ 郑钧 同学 :   平常 老携 三 手机 ， 结果 发现自己 活在 微波炉 里 ， 太 可怕 了 ！   / / @ 王珏 : 天 哪 ， 同学 们 必须 看 这个 ...    ， 然后 转 起 ！   / /   @ 央视 王梁   : 千万别 再 把 手机 放 床头 了 ， 从 今晚 开始 晚安 ！ / /     @ 曾之杰     : / /       @ 电影 工厂       : 微型 微波炉 转发 微博 吃惊 真 吓人 ！ 汗   再也 不让 女儿 玩 ！ 所以 我 睡觉 的 时候 手机 跟 笔记本 都 放得 远远 的 ！ 辐射 太 大 不敢 汗天 啊 ， 威力 够 猛 啊 ~ 天 吖 ！ 也 太 夸张 了 吧 ！ 以后 不敢 放 啦 强悍 ~ 我 就 说 为什么 聊天 久 了 耳朵 那么 烫 呢 ~ ~ 原来 是 被 微波 了 ~ ~ 不过 用 爆米花 好 可爱 的 说 我 去   我 天天 两个 手机 放 床头   =   =   / / @ 小 四四 姆 :   衰 / / @ 咩 咩 :   真的假 的 啊 ~ 基本上 所有人 的 手机 都 放 床头 的 啊   / / @ 希 有 佛头 _ 懒猫 滋滋 : 我 去   我 天天 两个 手机 放 床头   =   =   / / @ 小 四四 姆 :   衰 转发 微博 转发 微博太 恐怖 了 ！ 真的 吗 ？ 要 提醒 学生 注意 啊 ！ ！ 抓狂   @ 广商 论坛   @ 广东 商学院 新闻网 令 我 震惊 ！ ！ ！ 衰 转给 同学 们 看 （ @ 猪爷 是 小胖   推荐 ） 哦 买 泪滴 嘎嘎 还好 我 晚上 睡觉 喜欢 关机 ！ ~ 惊恐 转发 微博 可怕     但是 最好 自己 试试 视频 的 效果 是否 真的 存在     现在 不太 相信 视频 了 @ 睇 见 没 ？ 五 可以 摆 手机 系 床头   / / @ 太岳 行者 :   真的 不敢 了 · · ·   / / @ 广商 论坛 : 转给 同学 们 看 （ @ 猪爷 是 小胖   推荐 ） 不管 是 真是假 ， 最好 还是 不要 摆 床头 了   / / @ :   @ 睇 见 没 ？ 五 可以 摆 手机 系 床头   / / @ 太岳 行者 :   真的 不敢 了 · · ·   / / @ 广商 论坛 : 转给 同学 们 看 （ @ 猪爷 是 小胖   推荐 ） 转发 微博 @ 菠萝油 好好 味   @ 呆家 猪 宝宝   @ 张珊 疯 _   @ _   @   @ 悶騷 腳   @ 尖尖   @ 黄君茹   生病 围观 天呐 太牛 了     ~ ~ ~ 我 的 妈 啊 ~ 啊哟 ， 我 这 习惯 要 改改 了 衰 ， 协 我家 某人 一起 改衰   衰 有空 要 试验 一下 ， ， 不过 ， 真的 不敢 放在 床头 了 我 头顶 有 三部 ， 你 呢 ？ 不敢相信 啊 好 恐怖 啊 吃惊 转发 微博 信不信 太 可怕 了 ， 微波炉 啊 从 今晚 开始 ， 不 放 床头 了 能 点烟 不 ？ 转发 微博 转发 微博太 可怕 了 吃惊     ！ 吓死人 微波炉 看来 会 被 淘汰 手机 不能 再放 枕头 边 了 这么 多年 也 习惯 用 她 做 闹钟 啊 ， 莫 她 怎么 起床 呢 ， 纠结 原来 手机 这么 可怕 啊 … … 吃惊 转发 微博 我 也 要 试试 ！ 转发 微博 .. 我 可是 天天 放 床头 的 还 两个 手机 吃惊 吃惊   好 恐怖 啊 ~ ~ · 各位 小心 自己 個腦 ~ ~ 原来 真的 很 恐怖   认真 看 完 吧   以后 还是 不要 放 床头 了 · · · · · · · · · · · · 不会 是 有人 故意 为 之 吧 ！ 要是 真的 ， 太 可怕 了 ！ 可怕 的 高科技 啊 ~ 假 的 喇 ， 台底 有 另 一部 机器   / / @ 史 尼克 :   吃惊     / / @ 疍 : 那 我 就 在 床頭 放 玉米粒   起來 就 有 爆米花 吃 了 ..... 这是 微波炉 吗 ？ ？ 离死 不远 了 啊啊啊 啊 ！ ！ ！ ！ ！ 系米 真 噶 ................... 转发 微博 转发 微博 转发 微博 转发 微博 我 晚上 睡觉 关 手机 的 ~ ~ 转发 微博 我 以后 绝对 不会 再 伤害 我 的 头 了 ~ 转发 微博 有空 试试 汗 生病   我 习惯 发 床头 ~ 转发 微博 转发 微博 那放 哪儿 不是 真的 吧 ， 我 的 手机 就 放 枕头 边上 的 呢 ， 难怪 脾气 变大 了 呢 哪天 做个 试验 验证 下 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博睡 前 不再 玩 手机 了 部高 辐射 手机 组合 ， 变成 小型 微波炉 ？ 求 证实 @ 奥 丁大帝 日记       看吧 ！ 回去 试试 @ 高尚 的   求 粉碎 转发 微博 原来 我 一直 生活 在 微波炉 里 ～ 吃 驚 我 的 天 转发 微博 不敢 放 床头 了 辐射 大 转发 微博 把 几部 手机带 在 身上 岂 不是 相当于 把 自己 关 在 微波炉 里面 ？ 妈妈 咪 啊 · · 转发 微博哇 用手 機整 爆米花 转发 微博 不是 吧 ！ ！ ！ 吃惊   爆米花 、 、 、 有空 试试 天 …   长期 床头 放俩 手机 看 完 差点 没哭 出来 …   下回 要 吃 爆米花 可 就 容易 了 … 转发 微博 … … 衰   恐怖 过 核辐射 ！ 呵呵 转发 微博 挖 ， 谭飞 了 哇 厉害 牙刷   我 以后 真的 要 注意 老       绝对 放远点 晕     有无 甘 恐怖 ？ 哪位 童鞋 得闲 试验 下 转发 微博天 啊 ！ 太 可怕 了 ！ 晚上 还是 关机 好 ！ 真的假 的 ？ 头 也 会 这样 不 转发 微博 果断 转发 脑袋 就 像是 爆米花 ..... 转发 微博 震惊 了 ... 吃惊   衰真 呢 ？ 衰 @ 莫凤婷 成功 发奋图强     @ 刘颖盈       你 地 讲 噶 个个 视频 ... 转发 微博 吃惊 我 想 太 危险 了   / / @ 方舟 就是 :   / / @ 小小 淞 : 辐射 超大 ， 这 样子 相当于 微波炉 ， 都 能 做 爆米花 了   / / @ 夏子 星夢 : 请别 把 手机 放在 床头 ， 真的 很 危险 啊 转发 微博 转发 微博 真的假 的 ？ ？ ？ 吃惊   ， 爆米花 啊 ！ ！ 转发 微博 转发 微博 转发 微博 我 以后 都 吾 敢 了 泪 不敢 了 ！ 转发 微博 转发 微博好 朋友 们 睡觉 要 将 手机 关掉 啊 ！ ！ ！ 无 摆在 床头 啊 ！ ！ 转发 微博天 啊 我 的 脑袋 没 爆开 真是 万幸 啊 生病   以后 可以 在 床上 爆米花 了 思考 呃 、 我 再也 不敢 了 我 真的 不敢 了 转发 微博 转发 微博 转发 微博 这个 不是 真的 吧 转发 微博 爆米花 是 这样 炼成  转发 微博 真的 ？ 转发 微博 转发 微博 转发 微博 这个 必须 玩 一下 ~ ~ ~ ~ ~ 真 这么 神奇 ？ ？ ？ 想 试试 转发 微 博得 试试 我 想 知道 真的 是 这样 的 吗 ？ 转发 微博 转发 微博轉 發微 博衰   爆米花 有 机会 试试 转发 微博 吃惊 … 大家 还会 把 手机 放在 床头 … 不怕死 照常 … 珍惜 生命 … 好 夸张   恐怖 @ 憨爸   恐怖 啊 ， ， 你 以后 千万别 再 把 手机 开着 放 脑袋 旁边 了 ， ， 吃惊 改天 一定 要 试验 一下 要 先 找 玉米粒 转发 微博 这个 是 真实 的 吗   有 谁 试过 吗   / / @ 仔 有点 胖 :   以后 吃 爆米花 方便 了 / / @ 水烟 俱乐部 ： 改天 一定 要 试验 一下 要 先 找 玉米粒 怪不得 头发 掉 的 那么 快 ， 爆米花 以后 少 吃 啊 ！ 爆米花 衰 转发 微博 转发 微博 转发 微博 转发 微博 手机 才 是 真正 的 杀手 ， 太 可怕 转发 微博 手机 不用 不要 放 身边 · · 小心 变 爆米花 转发 微博 爆米花 衰   衰   ， 手机 才 是 真正 的 杀手 ， 远离 危险 ， 请 晚上 睡觉 的 友友 把手 机关 机 或者 调离 线 状态 ， 真的 不是 开玩笑 的 某人 睡觉 不 关机 的 ， 记住 ， 以后 不要 了 手机 辐射 吃惊 转发 微博 转发 微博 我 也 要 玩 ， 最好 用 一格电 的   / / @ 恺 :   @ 草儿 公主   @ 西宫 千岁   下次 来 试试 吧 / / @ 揪 我 的 鼻子 吧 _ ： .. 必须 转给 我 爱 我 关心 的 你们 ~ 骷髅   骷髅   骷髅   骷髅   / / @ 郑钧 同学 ： 平常 老携 三 转发 微博 吃惊 转发 微博 原来 爆米花 咁 易 整衰 转发 微博 @ 優雅至   @ _   晚上 睡觉 一定 关 手机   或者 拿远 一点 ！ / / @ 阿佐 - :   转发 微博 @ 段鹏 _   说 你 呢 转发 微博 @ 李玥 - 好 想 去 意大利 看大 澡堂   @ 妙君 __ 衰 这么 恐怖 … … 小 心头 变成 爆米花 … … @ 轩仔 我 的 妈呀 / / @ 江宇婷 - 小江江 _ :   @ 李玥 - 好 想 去 意大利 看大 澡堂   @ 妙君 __", "label": "1"}