{"text": "抓狂   转 ： 【 人民网 揭出 惊天 黑幕 ： 中国 电表 都 被 蓄意 加速 】 针对 供电 计量 上 的 “ 缺斤短两 ” ， 国家技术监督局 对 全国 个省 的 企业 生产 的 种 电表 进行 了 抽检 ， 发现 ， ％ 的 电表 都 出现 了 正 误差 偏差 最大 的 要 快 ％ ， 大多数 快 ％ 左右 ， 也就是说 居民 要 无端 地多 掏 ％ — ％ 的 电费 ！   @ 全球 新鲜 资讯 转发 微博 还有 正事 吗 天天 在 宰 我们 求证 ！ 回复 @ 梅梅 - 好好 : 有 发明 了 一种 无耻 盘剥 的 方法 ， 可恶   / / @ 梅梅 - 好好 : 还有 正事 吗 天天 在 宰 我们 转 起来 转发 微博 我 草 他码 国家电网 草 他 妈 国家电网 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 无耻 愤怒 那 是不是 可以 进行 索赔 ， 一年 多 挖 我们 多少 钱 黑 ！ 呵呵 / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 转发 微博 吃屎 的 ， 电驴 转发 微博 抢钱 了   / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 已经 构成 经济犯罪 了 ， 应该 双规 责任人 相关 负责人 好拉去 枪毙 了   / / @ 列车 公交 航班 :   真 无耻 ！   / / @ : 转 起来 让 来 的 更 猛烈 些 吧 … 转发 微博 转发 微博转 关注 民生 ！ 国家 要 加大力度 整制 ， 维护 百姓 的 利益 神奇 国度 的 鹅 城 人民 表示 很淡 定 天朝 的 电费 和 一样 ， 要 增速 的 / / @ 苏渝 : 这 不是 偷 . 是 抢 ！ @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 公德心 何在 ? 公信力 何在 ？ 让 暴风雨 来得 在 猛 一些 吧 ！ 油表 呢 ？ 水表 呢 ？     表若 正常 ，   价必 高涨 ；   百姓 利益 ，   谁 来 保障 ？   争来论 去 ，   结果 一样 ；   麻木 习惯 ，   还 能 怎样 ？ 公信力 何在 ？ 这 不是 我 前天 说 的 那个 假新闻 吗 ？ 人民网 真 不负责任   / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 坑害 老百姓 ， 无耻 ！ ！ 转发 微博 转发 微博 无耻 ！ 无 语 / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 约 十年 前 学者 王维 洛 的 相关 文章 曾 分析 过 这种 现象 既 问题 哦 吃惊   飞转 无耻 无耻 ！ 真的假 的 ？ 上海 的 电表 属于 么 转发 微博 我 太阳 啊 ！   / / @ 灰常 糊涂 : 让 来 的 更 猛烈 些 吧 … 又 是 一个 典型 中国式 现象 ！ ！ ！ 无奈     愤怒     最终 还是 无可奈何 … … 在 兲 朝 一切 皆 有 可能   / / @ 列车 公交 航班 :   真 无耻 ！   / / @ : 转 起来 总是 要 等到 被 揭露 了 ， 技监局 才 会 检测 出 问题 ， 早 干嘛 去 了 ？ 穿 一条 裤子 的 吧 ！ 转发 微博 垄断 就是 标准 … 超 了 能 怎样 ？ / / @ 柴继军 : 转发 微博 / / @ 暗黑 糖果 :   抓狂 / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 估计 很快 会 有 “ 真相 ” 怪不得 上海 上个月 电费 都 暴涨 怒 上海 上 电费 暴涨 还 以为 是 谣言 呢 转发 微博 这 就是 为什么 国外 有 反垄断法 … … 一个 互害 的 社会 转发 微博 转发 微博真 无耻 … … … … … … 可耻 啊 抓狂 谁 敢动 国家电网 公司 ？ 反 了 你们 了 ？ 咱 可是 电网 帝国 ！ 懂 不 ？ 鄙视 靠 电老虎 真 恶心 作假 无处不在 ， 还有 什么 事是 真真实实 的 吗 我 滴 电表 ~ ~ ~ 最近 每天 都 在 报警 ！ ！ ！ 抓狂 快去 核查 一下 你们 家 的 电表   / / @ 韦传敏 : / / @ 九天 : / /   @ 薛 蛮子   : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 这 是 在 中国 ！ 有 什么 好 奇怪 的   / / @ 你好 威童威 :   湖北 的 供电局 分 六亿 ， 原来如此   / / @ 陈伟聪 : 很多 的士 的 表 也 是 被 调过 了 的   / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 国电 竟然 想到 这种 点子   / / @ 卢 九评 : 我 擦 你 个 抽 不要脸 的 无语 了 / / @ 世界 最笨 双鱼 : / / @ 薛 蛮子 : 无耻 ！ 要 问责 ！ 必 追究 ！ 要 赔偿 ！ 要 问责 ！", "label": "1"}