{"text": "【 冷 技巧 ： 考试 前先 憋 尿 】 荷兰 大学 的 发现 在 做 ” 选择题 “ 时 ， 膀胱 越涨 做出 的 答案 会 更 准确 在 实验 中 他 找 来 自愿者 ， 让 他们 在 喝水 后 回答 一些 问题 ， 结果 是 喝水 多 的 小组 做出 的 答案 更加 准确 当人 憋 尿 憋 到 一定 境界 时 ， 大脑 就 会 高速运转 ， 以 快速 解决 面前 的 问题 ， 好 快点 去 撒尿 那么 ， 你 要 试试 么 ？ 不敢 冒险 啊 ！ 哇 ..   穩機會 試下 啦 ~ 期中考试 的 时候 试试 转发 微博 转发 微博 这 是 什么 逻辑 · · · 好 老天 · · · 好 ， 一定 试试 .......................... 公务员 考试 时候 试试 考试 前要 饮水 这个 我能 证实 注意力 也 会 被 分散 的 吧 转发 微博 考试 的   憋 尿 吧 =   = 献给 各位 还要 参加考试 的 童鞋 们 转发 微博 真的 冷 啊 转发 微博甘 都 得 ？ _ 谁 敢试 给力   星期日 就 试下 ~ ~ 转发 微博好 方法 膀胱 要 坏掉 的 ！ 晕系 米 应该 试下 偷笑 转发 微博 转发 微博 啥 ？ ！ 转发 微博 但 忍 尿 捂 好 個 啵 -   - 究竟 要分 數定系 健康 ? 以后 开会 前 ， 记得 都 要 喝足水 ～ 真的 有用 么 白云 转发 微博 我 算了 .. 会 憋不住 ... 哈哈哈哈 明天 就试 失望 转发 微博 转发 微博 转发 微博 转发 微博 . 早知 高考 前 饮 翻桶 矿泉水 啦 ～ 泪 转发 微博 这个 风险 太大 了 真的 吗 ？ 转发 微博 咁 有趣 ~ 转发 微博 转发 微博有點 意思 高三 语文 考试 常常 苦 逼 的 人 表示 我 一点 也 不 喜欢 这种 方法 哼 当心 紧张 尿裤子 这种 感觉 实在 太 纠结 了 受 不 鸟 哗 ， 原来 憋 尿 可以 解决问题 的 转给 我 的 师弟 师妹 们 ( ∩ _ ∩ ) ~ 这 =   = 好勒 ， 我 去 试试 ........... 不要 . 我 急 嘅 时候 仲 紧张 ~ 难怪 我 那么 会 考试 裸考 必备 的 真的假 的 好 神奇 啊 晕 威武 转发 微博 唔 怪 之 得 考試 時 做起 甘爽 ~ 好 辛苦 的 ， 这样 憋着 好 ， 我忍 ！ 额 转发 微博 这 叫 急中生智 ， 哈哈 偷笑 这个 大家 都 尝试 过 吗     哈哈哈 转发 微博 噗 给 需要 考试 的 朋友 ！ 转发 微博 思考   不是 吧 ， 憋 坏 了 找 专家 算账 吧 怒 转发 微博 威武 这些 科学家 研究 的 东西 比 我 研究 的 好玩 多 了 以后 我 试一下 、 呃 … 我 工作 的 时候 都 不 记得 尿 尿 … 呃 这个 难道 考专八要 靠 ...... 书呆子 要 试试 ！ ！ 囧 @ 北鼻 在 中殿 扇子   … … 不会 吧 ? ? ? 转发 微博 你 确定 么 ？ 哈哈 ， 提高效率 的 好 办法 不过 ， 医生 在 施 手术 ， 或 司机 在 开车 时 千万别 憋尿会 憋 出 尿道炎 吗 怪不得 我 老考 不好 ， 我 考试 前 习惯 先 解决 一下 ╯ _ ╰ 膀胱 炸 了   炸 考官 一身   试卷 湿光 甘 都 得 啊 ？ 做 简答题 呢 ？ 以后 考试 前 都 表上 厕所 了 ！ ！ ！ ！ ！ 万一 憋 太久 … … 考试 要 憋 尿 ( * _ * ) … … … … … … 膀胱 会 爆掉 的 以后 考试 要 记得 憋 尿 知道 吗 ！ 某些 人 还是 继续 憋 尿 吧 ？ ！ 哈哈 @ 我 爱 粗腿迪 懒得 理 你   懒得 理 你   懒得 理 你   果然 好 冷 还是 别试 了 、 、 转发 微博太急 也 很 麻烦 没错 ， 亲身 体会 过 … … 不过 这个 感觉 真的 是 … … 真系 有 咁 嘅 感 覺 噶 喔 你 無 話 ... 为什么 不 直接 取消 考试 捏 ？ 有 道理 ！ 这 是 个 什么 歪理 阿 ！ 好 吧 ~ 我 高考 那 段时间 基本 就是 憋 尿 运行 大脑 的 … … 高考 的 妳 們 要 不要 試試 ？ 我太扯 了 思考 我顶 ， 考完试 后 ， 一堆 人 小便 失禁 + 膀胱炎 + 尿道炎 ！ ！ ！ 汗 好 痛苦 吖 … 哈哈哈 难怪 考试 不给力 … 我 每次 考试 前 都 去 尿 干净 是 咩 ？ ？ 有点 自残 的 感觉 哈哈   转发 微博恩 ， 有 体会 下次 试试 好 吧 ， 下次 考试 一定 憋 尿 … 是不是 真的 哦 ？ 我 今年 考研 英语 就 憋 了 个 半小时 尿 ， 过 几天 就 知道 成绩 了 憋 尿 ， 容易 尿不净 嘻嘻   为了 大脑 高速运转 ， 还是 可以 试一下 滴 哈哈哈哈 ~ 真的假 的 呀 ~ 哈哈 ， 有意思 ﹑ 放屁 ！ ！ 越是 这样 就 考得 越差 好哇 鄙視 唉 ， 大学 滴 同学 真是 越来越 有空 了 啊 ~ ！ 得五得 咖 ？ 这个 介个 就 当作 给峰 迷们 的 福利 吧 ， 如果 @ 冯绍峰   有 需要的话 ， 也 可以 学习 一下 通常 被动 憋 … … 转发 微博 下次 再 考试 之前 一定 不上 厕所 ！ 转发 微博 真的假 的 ？ 个人 表示 憋 尿 完全 想不到 东西 转发 微博有 愿意 当 小白鼠 的 没 ？ 这 我 也 发现 了 汗 好好 拿捏 憋 尿 的 程度 .... 系真 唔 系 呀 ！ 下次 考试 试下 先 啦 ！ @ -   @ 水東 芥菜 -   @ _   @ 纪小杰 _   @ 吖阳 真的 吗 ？ 试试 ~ 偷笑 但是 当 考试 进行 到 一半 的 时候 你 憋不住 了 ， 当场 撒 了 怎么办 ？ 哈哈 靠 ， 以前 都 是 先 去 排尿 的 对   刚刚 背单词 的 时候 就 这样   一口气 背完   就是 为了 去 厕厕 都 是 考试 惹 的 祸 、 把 人 都 逼 到 这份 上 了 、 什么 损招 还 都 敢 想 敢试 了 明天 正好 考 英语 … 告哈喃 有人 愿意 这样 考试 吗 实践证明 这个 理论 很 有 问题 ~ ~ 下次 试试 … ： 为了 考试 … 膀胱 就 忍忍 吧 … 冷早 说 嘛 ， 每次 考试 前 我 都 会 先去 上个 厕所 … … 我 觉得 饿 着 才 是 真的 ... 在 中国 不太 适用 ~ 曾经 试 过 ， 我 绝对 系会 无 心机 做题 噶 ！ 有 咩 可能 会考 得 更好 啊 ？ 吃惊 真的假 的 ？ 不 相信 ？ 哪位 高考 帝 试一下 ？ 果然 冷靠 ， 姐考 六级 的 时候 就 憋死 了 ， 中途 还 去 上 厕所 了 不会 吧 我 今天 憋 了 两个 多 小时 ， 可是 我多题 拿不准     ！ 荷兰 保佑 我 转发 微博 不是 吧 真 噶 ？ ！ 好玩 ～ 可信 吗 ？ - _ - | | 风险 有点 大 ， 万一 突然 来个 喷嚏 的话 … … = _ = 无眼 睇 咯 ～ 思考 好 有 道理 咁 喔 哈哈 ， 貌似 国外 很 热衷 这种 有 的 没 的 的 研究 ~ ~ 我要 试试 这个 可以 当 项目 做 唉 ～ 汗 这 ， 有点 冒险 ~ 以后 考试 要 多喝水 … 我 觉得 有点 对 @ 印米   @ 杨宇   现阶段 只能 看 一下 这些 偏方 了 酷 转发 微博 这 .... 有人 来 试试 ！ ！ 晕   偶滴 神 哪 ！ 高一 一次 语文 考试 考试 中途 肚子 剧痛 要 拉屎 ， 结果 迅速 滴答 完题 后 交 了 卷子 ， 成绩 出来 后 ， 我 语文 考了 全班 第一名 晕 这事要 成 习惯 了   咋办 啊   呵呵 笑 到 诈尸 … 哈哈 … 那个 试试 喂 ～ 貌似 真有 这么回事 大家 以后 考试 知点 做 啦 好 强大 的 研究 轉發 微博 嘻嘻   原来 这样 啊 ， 值得 一试 可惜 我 的 切身体会 是 “ 拉斯 紧 ” 的 时候 ， 人 的 注意力 就 集中 在 如何 能 去 小便 了 ， 于是 就 没心 思想 题目 了 · · · 建議 學生 效仿 ， 女學生 更 應該 效仿 ， 因為 有 倍 超強 吸收 ， 幾急 都 沒 問題 ！ 哈哈 转发 微博 试试 就 试试 不 对 ， 考试 的 时候 ， 尤其 在 中国 考试 的 时候 不让 上 厕所 ， 我 大脑 绝对 一片空白 ， 然后 提前 交卷 去 上 厕所 还是 三思而后行 吧 ， 今儿 刚范 了 个 错 ， 心神 不 稳滴 时候 真是 不能 办事 ....... 怒 思考 年紀 大 了 憋不住 了 生病 转发 微博冷 ！ 是 嘛 .. 那 不是 很 不爽 ？ ？ ？ 如果 老 这样 ， 会 得病 的 吧 ！ 只怕 这招 某人 憋 不得 : - ) 转发 微博 我 擦 ， 这 都 可以 转发 微博 这 叫 急中生智 嘛 ？ 哼 思考 怪不得 我 每次 考 英语 前 总是 喜欢 憋 尿 ！ 试试 呗   不过 太 冒险 考试 的 时代 过去 了 不 早 说 转发 微博 我们 一场 考试 要 分钟 … 憋不住 了 肿 么 办 … ＝ ＝ 你们 说 我 这 周六 要 不要 试试 ？ 万一 憋不住 怎么办 · · · · · · · · · · · · 我考 四级 的 时候 大脑 就 没 精神 转 了 作为 一个 独立 的 个案 也 可以 反对 这个 结论 了 喂 .... 考大學 同志 門 ~ 反正 到 时 ３ 个钟 都 一定 会急 尿 ～ ... 同学 仔 ， 实验 证明 ， 考试 唔 准上 厕所 哩个 规定 系 正确 兼 有益 既 ！ 奥特曼 还有 这 回事 ？ 要 憋 爆掉 的 ！ 委屈 转发 微博 转发 微博 这 … … 以后 考试 前 老师 鼓动 去 厕所 得 忍 着 有用吗 … … 我要 试下考 数学 啊啊啊 啊 ( 仲痛 啊啊啊 啊 抓狂   ) 汗 ， 我 只 知道 我 考试 的 时候 憋 尿 ， 脑子 会 一片 混乱 … … 哈哈 ， ， ， ， 无语 了 嗲 的 呀 就是 试考 多 了 会 不会 膀胱 憋 出毛病 来 不 知道 米田共 可否 ？ 转发 微博 转发 微博 这 ， 这 需要 勇气 啊 … 万一 来不及 … ？ 哈哈哈 转发 微博 =   = 考试 前猛 喝水 吧 ... 以后 憋 尿 必过 啊 ， 我们 都 不怕 挂 了 鬼 要 试 啊 ... 不要   ， 难受 ， 考得 很 差 有时候 转给 有 需要 的 人 ！ 汗 那个 要 试试 么 转发 微博 / / @ 破貓 :   难道 考专八要 靠 ...... 书呆子 憋 吧 憋 吧 ！ 考试 前得 喝水 哦 → _ → 痛苦 的 尝试 啊 ！ 得试 下 … … 不是 吧 绝不 尝试 果然 是 真的 … 以前 一直 觉得 考试 尿急 时 ， 我 就 会 高分 点 … … 转发 微博 这样 也 可以 么 ？ ？ ？ 转发 微博吓 ？ ？ ？ ！ ！ ！ 总 这么 憋着 ， 身体 能 受得了 嘛 真假 ！ 我 说 了 多少 次 憋 尿 很 有用 结果 被 耻笑 额     试试 ？ ！     我 去 转发 微博 你 试过 么 ？ 嘻嘻 真的 吗 ？ 有人 试过 么 ？ 这太考 技巧 了 吧 做 不 出来 的 是不是 就 尿裤子 上 了 … … 啊 ！ ？ 倒 真是 冷 技巧 汗 生病   这 方法 真 有效 ？ ！ ！ ！ ！ 可怕 的 方法 .... 转发 微博 做 完 选择 后 老师 说 : “ 离 允许 如厕 时间 还有 分钟 ” 就要 哭 了 .. 在 高三 几次 模拟考 都 有 这样 过   挺 认同 滴 转发 微博 这个 有 风险 ， 万一 在 考场 上汗 献给 各位 插本噶盆友 哈哈 高考 可 千万别 这么 干 转发 微博 　 还有 这 效果 听日 考试 ， 芥亮 记住 唔 好 去 厕所 啊 考试 前要 先 憋 尿 啊 ？ 转发 微博 不要 怎么 会 酱紫 @ 包 囧 囧 求 爆发   @ _ 妮   @ 劉璐   @ 陈小 咖   要 不 我们 星期六 试试 转发 微博 呢 个 冒险 唔 多 敢试 … 憋 尿 ， 是 快速 解决问题 的 有效 手段 下次 考試 前 喝 多些 水 ? 上学 的 朋友 注意 了 话筒 做 选择题 也 有 非主流 方法 啊 =   = \" 转发 微博 哦 ~ ~ 原来 这样 的 ！ ！ ！ ！ 这是 神马 谬论 … … 自愿者 的 水平 因素 捏 … … ！ 转发 微博 ....... 不会 吧 ！ 哪位 童鞋 敢试 啊 ？ 莫非 考试 时 憋 尿 会考 高分 思考 喝 我们 的 . 可能 效率 更 高 哦 ， 哈哈 转发 微博有 同感 原来 系 咁 嘅 ， 唔 怪 得 啦 ~ ~ 当年 中考 我 就 不该 先 去 厕所 啊 ！ 这 是 个 啥 情况 有着 神奇 的 回事 ！ 同志 们 考 四级 时 喝 多点 水 呀 神马 都 是   浮云 哈哈 … 童鞋 學著 吧 ！ ！ 嘻嘻 嘻嘻 嘻嘻 还 米 做 完 就 憋不住 了 怎么办 呀 ？ @ 草莓 牛奶 布丁   要 不 你 礼拜六 试试 ? 转发 微博 怎么 不 早点 发布 出来 啊 有意思 ， 近期 有 考试 的 童鞋 可以 试试 ！ 哇 ！ 下次 试试 ！ @ 肥 傻 羊   星期一 齊試 下 先 擠 眼冷 技巧 ， 哈哈 做题 会 更 准确 了 ， 前列腺 就 完咯 · · · 转发 微博 这个 … 这 两天 就 在 考试 … … 如果 面对 一百个 选择题 ， 估计 只能 爆 了 好 吧 ， 我 决定 试一试 … … 如果 大家 膀胱 後 韌性 大家 高考 時多 飲水 啦 ！ 不试 找 别人 试试 恩 啊 哈哈哈 ~ 爆 膀胱 我要 憋 ！ ！ 我 后天 一定 要 试试 乃们 懂 的 ！   @ 王 无所谓   @ 木乱姐   @ 点阵 人儿   @ 赵蛋 腚 原来 尿 还有 这 功效 啊 ， 哈哈 转发 微博好 冷 的 说 那 下次 怎么样 也 得 憋 了 … 骗子 ！ ！ 想当年 高二 考试 内急 想 去 大 号 ， 结果 急急忙忙 做 完 就 交 ， 结果 自己 做 的 比 瞎 撞 的 还 惨 这 发现 对 我 来说 是 一种 安慰 啊哈 ， 冷 技巧 不会 吧 · · · · · · · 我 晕 呀 ~ ~ 我 最后 一次 考 四级 的 时候 超 憋 的 ， 考 了 分 这个 还是 不要 了 ， 这个 是不是 相当于 “ 兔子 急 了 也 咬 人 ” 睡觉 轉發 微博 转发 微博 那 为什么 我 上次 四级 考试 憋 尿 还 考 那么 差 啊 ！ ！ ！ 我 似乎 每天 都 在 做 ， 憋 尿 迫使 我 把手 頭的 工作 快速 的 做 完 了 算了 ！ 这个 绝对 不 适合 我 ！ 衰 强大 的 心理学家 ， 试问 ， 便 便 的 效果 同样 还是 更好 ？ 转发 微博 偷笑     女 有无 膀胱 架 ？ ? ~ ~ ~ ~ ~ ~ ~ ~ ~ ~ 对 如果 是 辩论 题 咧 ？ 考虑   考虑   思考 哈哈哈 哈哈   @ 口译 黄老邪   ！ ！ ！ 赶快 动员 全体 考生 这次 一定 要 试一试 ！   不过 我 个人 的 经验 貌似 是 越 憋 越 紧张 转发 微博 转发 微博 感觉 不错 要 不 这次 考试 来 一把 @ 正義仔     怪知 得 你 以前 日日 都 上课 先来 去 厕所 @ 小 俷 菁   咱 憋 尿 去 ～ =   = 那 如果 还 没 做 完 就 憋不住 怎么办 ？ ！ 吃惊 我 想 说 还 真是 这样 的 ！ ( ∩ _ ∩ ) 哈哈 ~   重要 时刻 还是 不敢 尝试   憋不住 怎么办 转发 微博 其实 . 我 也 有 发现 这个 技巧 的 .. = . = 我 ， 难怪 我 每次 考试 都 尿急 ！ ！ 貌似 我 高 三月 考 就是 这样 过来 的 偷笑 真的 有用 喔 酷 有点 意思 可是   不让 那么 早 交卷 … … 答 那么 快 还 不是 要 憋着 … … 不 小心 要是 尿裤子 了 咋个 办 呢 这 是 真的 麻 ， 哈哈哈 真的 么 ？ 有 机会 定 要 试一试 几乎 每次 考完试 都 是 直奔 厕所 的 可以 试试 ... > _ < 这样 都行 ？ 转发 微博 转发 微博 这下 知道 了 ！ 考试 法宝 ！ 零 风险 低成本 ～ 不二 之选 ！ 囧   不过 好像 有点 道理 ， 至少 在 考场 上不困 了 =   = 要 不要 这么 残忍 真的 么 . 尚尚要 不要 试试 . 不过 搞不好 就 坏事 的 呦 ~ 慎选 ~ 哇 ～ 这个 可以 试 不是 吧 ？ ？ ！ 绝对 有用 ， 转 了 ~ 可以 借鉴 酷 转发 微博狠准 ！ ！ 亲身 实验 过 ， 考试 时 做 得 又 准 又 快 ， 一放笔 ， 一 交卷 ， 直冲 ， 动作 连贯 ， 一气呵成 信 不 信得过 啊 ？ 冷 技巧 偶试 过 了 … 那天 效率 特别 高 ！ 真的假 的 ？ “ 当人 憋 尿 憋 到 一定 境界 时 ， 大脑 就 会 高速运转 ， 以 快速 解决 面前 的 问题 ， 好 快点 去 撒尿 ” 威武 真的 么 ～ 很 期待 看到 一个 考场 的 人 都 在 憋 尿 的 样子 爆佐 就 得不偿失 拉 .. ！ 好好 锻炼 憋尿功   防止 考试 上 厕所 转发 微博 转发 微博介个 ... 咁 我 以后 考试 之前 打死 都 唔 去 厕所 . 谁 去 试试 ？ 哈哈 ~ ~ 怒   终于 知道 我 考试 为什么 都 那么 差 了 ！ 责任 都 在 监考 老师 身上 ， 每 考试 前 都 叫 我们 去 厕所 … … 可恶 以后 考试 前 不要 忘记 多喝水 哦 ！ ...... 不 ！ 不过 挺 逗 的 ~ 哈哈 ！ 衰 转发 微博 偷笑   害羞   考试 前先 憋 尿 转发 微博 那 我 得 憋着 尿去 选选 双色球 下次 试试 哈哈 ` 屎 竅 .... 真的假 的 ， 明个 试试 我覺 得 我 一直 都 在 憋 尿 ~ 转发 微博 怪不得 有时 考试 ， 憋 尿 时 反而 做 得 更 快 ！ ！ ！ 原来 是 这 样子 啊 ， 哈哈哈 转发 微博 白眼 转发 微博 这个 好 赶快 推广 ！ 传说 中 嘅 急中生智 ......   / / @ 絶 :   / / @ : 呢 个 .... 求 真相 明天 试下 ， 丫 的 偷笑 啊 ！ 奇妙 的 世界 啊 这招 我 要 早学 了 就 好 咯求 真相 并求 科普 他们 不 考文 综是 吧 下次 考 六级 前不上 厕所 … … 够 冷 ！ 膀胱 会 炸掉 的 下次 試試 好 东西 ！ 转发 微博 转发 微博 呵呵 好 主意 汗 真的 ！ ？ … 哈哈 轉發 微博考 托福 的 时候 可以 试试 … 老师 、 家长 都 是 叫 考试 前 记得 去 咗 厕所 先 … … 思考 万一 憋不住 ， 不是 倒大霉 了 ！ 不能 干 这事 转发 微博 转发 微博妈 的 ， 专八 三个 小时 啊 这 … 转发 微博 转发 微博 那 是 为了 早点 写 完 早点 去 吧 非常 实用 的 技巧 ！ 强烈建议 考生 在 考试 前 和 大杯 饮料 并 保证 可以 坚持 憋 尿 小时 ！ 向 安神 琴晚 有 讲 过 ............. 那 为什么 我考 四级 的 时候 差点 尿崩 都 没 让 我 过 ... 憋 到 一定 境界 后 你 是 不会 想 做 试卷 的 ， 你 只 想 交卷 去 尿 尿 ... 衰 这 技巧 确实 冷 真的 吗 ？ 有点 搞笑 耶 ~ 考 ++ 靠你了 这 确实 ， 以前 考试 身体 不 舒服 的 时候 一般 考 的 最好 了 ~ 瞎说 真的 吗 ？ 早 知道 考试 之前 就 不 上 厕所 了 ， 下次 一定 要 憋 尿 要 淡定 这个 可以 试一下 … 转发 微博 转发 微博 思考 那 憋 坏 了 怎么办 呢 转发 微博 膀胱 越涨 做出 的 答案 会 更 准确 难怪 当年 四级 一次 就 过 ， 原来 那次 憋 了 ！ 更 给 力 ！ 以后 开会 谁 都 不许 去 洗手间 @ 谣言 粉碎机     求 考证 转发 微博 转发 微博 这个 绝技 ， 我 想 我 已经 练 到 最高 境界 了 汗 转发 微博 神经病 … … -   - 把 旁观 憋 坏 了 转发 微博 我们 总是 憋着 尿 做 完 一件 事才 放过 自己 ~ ~ 甘 唔 使 屙 尿 啦 试试 ？ 很 好 有 这种 事 ？ ！ 当人 憋 尿 憋 到 一定 境界 时 ， 大脑 就 会 高速运转 ， 以 快速 解决 面前 的 问题 ~ 癫 噶 ~ 哈哈哈 哈哈哈 哈哈哈 真的 吗 ？ 以后 试试 ~ ~ 转发 微博 转发 微博 转发 微博 不要 憋 出毛病 额 啊 转发 微博 以后 考试 前不上 厕所 了 转发 微博 这 真是 很 冷 的 知识 … → _ → 我 才 没 这种 实验 精神 打 哈气 这个 比较 扯 唔 系掛 哈哈   考 证券 前得 多 喝点 水咯 ~ 挺而走险 嘛 甘 都 得 ？ ？ 转发 微博 转发 微博 一般 都 是 借口 上 厕所 去 传 答案 是 这个 原理 ？ 原来 是 这样 ！ 难怪 这种 时候 灵感 格外 多 ！ 转发 微博 偷笑 ！ 转发 微博 对于 裸考 的 也 管用 吗 真的 咩 … 汗 转发 微博 除非 得以 ， 不 试验 ， 很 伤身 好 东西 ！ 哈哈哈 … 好玩 … 顶 ， 考前 我 一般 都 屙 清 屙 净衰 难怪 我错 这么 多 没 憋 尿 冷冷 我 明天 起床 后 决定 先喝 瓶水 ， 然后 专心 编 我们 的 三八节 稿件 转发 微博 居然 有 甘噶事 ？ ！ 转发 微博 有点 真 转发 微博 转发 微博酷   不过 我 还 真 不敢 试考 专八 前腰 喝水 啊 ~ 哈哈哈哈 ， 我 就 喜欢 这 类 折磨 人 的 研究 一个个 憋 得 满脸 通红 ， 然后 拼了命 的 答题 ， 那 场面 一定 很 壮观 如果 这个 研究 是 我 做 的 ， 我 得出 的 结论 一定 是 ： 憋 尿 的 时候 蒙 答案 的 命中率 要 比 正常 状态 高 很多 不 知道 吃饭 的 时候 憋 屎 憋 尿 ， 身体 对 营养 的 吸收 是不是 也 比 一般 情况 好 ？ 哪个 科学家 研究 一下 先 ？ 可是 答 完后 的 论述 ， 简答 怎么办 ？ 憋 尿 憋 到 一定 境界 时 ， 大脑 就 会 高速运转 奥特曼 偷笑 转发 微博要 想 大脑 高速运转 ， 岂 不是 天天 憋 尿 ， 这 不是 个 办法 ！ 哈哈 ， 明天 试 看看 ！ 小盆友 请勿 模仿 转发 微博 哈哈 ， 可惜 又 不是 每次 做 完 了 选择题 考试 就 会 结束 了 ， 又 不是 所有 的 考试 都 允许 中途 出去 的 晕 ， 真 唔 真 啊 转发 微博额 ， 睇 完 我 笑 了 ， 下次 考试 我 憋 尿 ... 真的 要 吗 ? 会 很 痛苦 的 啊 我 靠   真的假 的 ？ = = ... 还是 算了吧 ... 转发 微博 … … … … … … 真的 吗 ？ 不過 如果 . 個 掌握 唔 好 ... 忍 唔 到 就 杯 具 了 .. 兔子 这个 ...... 在 太 常常 考试 的 高三 时用 此法 ， 会 不会 得 膀胱炎 ， 或者 尿路 炎症 挖 鼻屎 转发 微博 @     敢不敢 试试 ？ 嘻嘻 这个 … … 太冷 了 吧 ？ 真能 搞 系米架 吃惊 转发 微博能 控制 你 的 膀胱 就 能 控制 你 的 试卷 真假 啊 .... 这 … 这 什么 理论   =   = 太有 才 了 应该 是 倒 曲线 吧 ... 自变量 取值 范围 够 充分 么 ？ @ 曾仲達 转发 微博 我 说 某人 四级 怎么 听力 没写 分 还 不 低 呢 ， 原来 是 憋 的 ！ 你 觉得 怎样 ？ 衰 明天 英语 大炮 伺候 咁 都 得 汗 转发 微博 … 我 看 我 敢 尝试 么 是 真 噶 ， 本人 有 经历 过 ， 当时 考 的 是 语文 做 的 是 阅读 理解 和 作文 ， 拿到 了 多分 ( 总分 ) 这 不是 跟 自己 过不去 嘛 吃 驚   不置可否 美国 不 适用 啊 ， 考试 期间 随便 上 厕所 ， 没有 人管 啊 我 只 觉得 做理 综时 憋着 尿 是 极其 痛苦 . @ 乌龟 猪   部长 ， 你 懂得 转发 微博 这 … … 这 … … 这 真是 个 “ 好 主意 ” ！ 是 吗 ? 要 不 改天 试下 呢 ~ ......... @   咱考 专八 的 时候 试试 ？ 下回 考试 前 ， 我 就 不 去 厕所 啦 正好 明天 一模 ， 不妨 试试 转发 微博 真的 哇 真的 哇 ？ ？ ？ 那 医院 赚 大发 了   病人 会 增多 啊 =   = 转发 微博 你 相信 吗 呵呵   有 同感     ? 礼花 转发 微博 明儿 考试 ， 要 不 试试 ？ 我 的 天 哪 ~ ~ ~ 要 不 我 明天 也 用 这个 试试 ~ ~ 吼吼 ~ ...   ... 好 扯 真的假 的 ？ 哈哈 ... 有趣 的 实验 ， 转给 就要 考试 的 童鞋 ！ 转发 微博晤 系掛 ？ 转发 微博 转发 微博 考会 从 的 同学 们 注意 了 ！ 「 . 会 从 的 试题 大部分 都 是 选择题 」 转发 微博太逗 了 ， 点到 . 点 ， 点到 . 点 ， 貌似 很多 人无尿点 ， 嘿嘿 以后 考试 的 时候 得 多喝水 ， 哈哈 转发 微博个 半钟 好系 野 唩 … 中国 古人 早就 发现 了 ， 叫 ： 急中生智 真假 ？ 考 英语 的 时候 最 适用 了 绝技 明天 正好 有 考试 … 试试 … … 我 每次 考试 的 时候 就 尿急 ， 是因为 我 紧张 的 可是 我 也 没 觉得 我考 的 时候 有 多 好 啊 汗 转发 微博要 不要 试试 呢 … 憋 尿 考试 吧 ！ ? 转发 微博 我 憋不住 的 时候 就 会 睡觉 比如说 今天 转发 微博 转发 微博 吃惊 衰     囧 听 日测 数学 果阵 试下 好像 是 这 回事 我 日 逗 劳资 我 可以 负责 任 的 说 ： 这个 是 真的 ！ ！ 真的 么 憋 尿 裸考 怎样 ？ 衰吓 ？ ！ 汗 真的 吗 ？ ！ 转发 微博 我 也 一直 这么 觉得 ， 但是 在 玩 小游戏 的 时候 奥特曼 思考 貌似 越 上学 ， 越能 憋 尿 冷 技巧 ： 考试 前先 憋 尿 ? ? ? ? ? ? ? ? ? ? 还有 这 事儿 ？ ！ 看来 大学 的 试白考 了 … 转发 微博 下次   试试 去 ！ 没 发觉 过 … … 转发 微博 @ _   星期六 .. 你 懂 的 转发 微博 转发 微博 考试 前 多喝水 ！ 转发 微博 .. 这 .. 难过 说 打麻将 要 尽量 憋 尿 ， 不然 容易 输钱 ， 原来 是 有 科学依据 的 呀 威武 ！ ！ ！ 转发 微博 真的 还是 假 的 啊 呃 这事 是 真的 吗 ？ ？ ？ 真的假 的 ， 是不是 急 着 走 然后 超水平 发挥 啊 ？ 下次 考试 前 喝 一桶 水先衰 那么 狗血 ！ ！ ！ 送给 即将 专八 的 @ _ 蒙蒙 蒙蒙   偷笑 偷笑 一旦 有 什么 重要 任务 ，   ~ 不是 吧 转发 微博 转发 微博 转发 微博 高中 考 数学 的 时候 怎么 不 知道 哼 考试 前先 憋 尿 ？ ？ ？ 可以 试试 真的假 的 … 哈哈 ， 那 你 说 喝 了 很多 水 又 赶上 题 很 难 的 数学题 的 时候 是 大脑 先 崩溃 还是 膀胱 先 崩溃 喝 五瓶 农夫山泉 再 做 解析几何 你 就 爽 去 吧 额滴 神 啊 ， 要是 考西 综 ， 三个 小时 用 膀胱 的 破裂 来换 高分 … … 转发 微博 @ 面包 一二三 我 可 憋 过 更 厉害 的 不管 用 昨天 在 医院 等 着 做 彩超 ， 等 了 半个 小时 ， 唯一 的 想法 就是 前面 那位 大哥 您 快点 行不泪 转发 微博 很 好 很 强大 星期六 要考 专八 的 童鞋 注意 了 我 还是 不想 试 什么 时候 试试 转发 微博 转发 微博 早就 试过 了 ， 很 不 舒服 ... 我 记得 我 高考 一开 考 的 时候 尿 就 急 了 ， 结果 憋 了 两个 小时 这个 有 风险 啊 考前 紧张 而 来 尿意 米 要 及 硬行 忍 ？ ！ 转发 微博 哈哈 转发 微博 最好 你 就 吾 好 去 .. 狂饮 水 .. 考完 我黎 庆祝 你 爆缸 ..   / / @ - - :   我 决定 大 考前 唔 去 厕所   / / @ 番薯 :   =   = ..   / / @ _ : ... 晕额 … … 这个 可 不能 乱试 … … 这个 办法 男生 好些 ， 女生 慎用 ！ ！ ！ 转发 微博 这事 跟 医院 搞 福利 有关 吗 ？ 转发 微博额 … 搞鬼 哦 … 转发 微博 思考   甘系 咪 暗示 我 地 考试 前先 饮翻 支升 噶 可乐 ~ 实 高分 先 ？ ？ = = 我 想 说 是 这样 的 诶 … 有 经历 过 的 哇 哈哈 ~ ~ ~ 这个 度 的 把握 可能 比 考试 还 难点 以前 考试 之前 都 会上 洗手间 ， 以免 途中 内急 ， 看来 真是 犯 了 大 错误 啊 ～ 难道 这 是 对 我 考试 的 提醒 ？ 汗 转发 微博 转发 微博 转发 微博恩 ， 好像 没错 我 不会 学 ， 不过 我会 让 我 班 男同学 试一试 ， （ 阴险 ） 擦 … 哈哈哈 哈哈 ， 真的 么 ？ ？ ？ 下回 试试 ～ ～ ～ 没 憋住 的 童鞋 该 怎么办 … 转发 微博 转发 微博 以后 考试 前 都 别 去 厕所 了 偷笑   呵呵 ， 再 考试 试一下                   这样 的 研究 都 能 研究 出来 汗 ！ ！ ！ 这个 试验 真够 霸道 的 我 也 试试看 ！ 转发 微博 我 不 相信 我 每次 四级 考试 都 憋 到 ...... 也 没见 成绩 多好 哼 嘻嘻 转发 微博有 过 经验 的 无 压力 轉發 微博不怪 得 我 都 考 不好 ， 每次 我 都 上 完 洗手间 才 进考场 汗 @ 王 认真   你 看 这种 偏方 我 都 帮 你 找 出来 了 ！ ？ 太 纠解 了 ~ ~ 还是 不要 试 了 ? ? 老师 还 叫 我们 考试 前要 拉 干拉净 汗 谜底 终于 揭开 了 ！ 原来 我 的 英语 四级 过 了 是 这个 原因 ！ ！ 想 倒 是 想 ， 就 怕 问题 没 答出来 了 ， 鸟 了 ~ 转发 微博 我 有 同感 ！ ！ 很 想 上 厕所 的 时候 往往 是 学习 效率 最高 的 时候 ！ 哈哈 · · 考 三个 小时 不是 要 憋死 啊 转发 微博 呃 · · · · · · · · · · · · · · · · · · 吃惊 房子 转发 微博 .... 貌似 某人 六级 就 这么 出来 的 啊 ！ 以前 读书 时候 ， 每到 考试 快 结束 时 ， 经常 会急 尿 记得 每到 那 时候 ， 答题 速度 就 会 加快 ， 因为 想 快点 交卷 后 就 可以 上 了 原来 还是 有理 可依 的 哈哈 ， 看来 老师 教导 我们 ， 考试 前 一定 要 上 厕所 是 错误 的 转发 微博 可以 试下 转发 微博遇 过 这种 情况 ， 脑子 是 比较 快 ： ） 换成 我 就 随便 填个 答案 拉倒 个 钟头 之后   崩溃 以后 我 憋 尿 上课 ！ 哈哈哈 唔 系 吧 ? 太 冒险 了 吧 ~ 偷笑 怪不得 我 总是 猜 不 对 答案 因为 考试 前 都 会 心里 紧张 而 疯狂 去 厕所 晕 实验 证明 是 不行 的 所以 我 考试 前 是 不 喝水 的 = = 明天 考试 ， 我 还是 不试 了 ， 有空 再说 吧 … 這樣 思考 … 转发 微博 这 招高 啊 哇 … 重吸收 巧勁 戈窩 @ 蠢 爷们儿 叫 我 傻娘们 儿 啊啊啊 啊啊啊 啊 … … 难道 我要 憋 尿 … … … 贊   浮云 呢 个   我 都 听讲 过 啊   真系 几 有用 噶 不是 吧 ？ 哈哈 太 好玩 了 ！ 转发 微博 转发 微博 憋 出病 怎么办 ... 有点 误导 大众 吧 ... 转发 微博 考虑 考虑 真的 ？ =   = 我会 死 … … 真假 啊 ？ 扯淡 转发 微博 哈哈 答大题 怎么办 ？ ！ 那 我 下次 是不是 应该 把 选择题 放到 最后 做 ？ ？ ？ 转发 微博 万一 有些 人 膀胱 弹性 不好 ， 那 可 惨 了 转发 微博 哈哈 我们 市一模 一 起来 这额 憋 个 全对 ？ 我 都 要 ？ / / @ 我要 食 鱼蛋 :   那 我 下次 是不是 应该 把 选择题 放到 最后 做 ？ ？ ？ 是因为 想 快点 做 完 了 急 着 去 上 厕所 转发 微博 怪不得 说 屁股 越大越 聪明 ~ 这样 也 行 ？ 大脑 不会 被 膀胱 分散 注意力 咩 ？ 这 也 行 ？ 要 不要 试试看 呢 早点 知道 就 好 了 转发 微博 真的 吗 ? 后天 周练 试试 .. 憋不住 ， 点算 啊 ？ 靠 ！ 早说 呢 ！ 尿急 还 可以 去 厕所 作个 小弊 ！ 花心 噗 憋 尿 啊 ~ 下次 考试 的 时候 验证 下 转发 微博 转发 微博 这个 技巧 告诉 我们 要 考好 ， 先 憋 好 ， 呵呵 转发 微博 ? 营造 适当 紧张 情绪 ？ 太 考试 的 人会 产生 心理障碍 从而 发挥 更糟 也 说不定 .... 冷死 了 下次 一定 要 试试 考试 前先 喝水 … 哟 … … 长见识了 ！ ！ 诶 哟 喂   要出 问题 哒 ~ ~   之前 某人 还 跟 我 说 理性 起来 可以 秒杀 任何 对手   吼吼   哈斯 憋 尿 的 效果 丫 ~ 偷笑   @ _ 还 荷兰 大学 我们 的 古话 “ 急中生智 ” 试试 么 ？ 哈哈 ！ 雷 ！ 转发 微博 转发 微博 确定 ？ 等 月 考来 试试 这个 挂 三   挂三必 转 -   - 真的 哦 ， 以前 考 英语 的 时候 经常 这样 我考 四级 就 这样 ， @ 我爱红 票子   你 懂 的 我 想 这个 可以 告诉 学生 ， 进考场 前 多喝水 ， 并且 尽量 别去 厕所 给力 转发 微博好 办法 哈哈   要是 膀胱 爆炸 了 怎么办 这个 太 扯淡 了 … … 真的假 的 ？ 真的 么 ？ 下次 我 试试 真的假 的 ？ 这个 实验 的 样本量 有 多 大 ， 其他 因素 是否 控制 了 呢 ？ 呃 这个 方法 ！ 咳 … … 转发 微博 所以 考試 前 收卷 前要 好好 檢查 問題 学习 ， 有 机会 实践 下 看看 下次 试试看 转发 微博 这 也 行 ？ ！ … … 在 考試 期間 喝 那麼 多水 ， 很 危險 哦 敢试 么 .... 就 怕 尿 了 现在 倒 是 没什么 机会 验证 了 ╮ ( ╯ ▽ ╰ ) ╭ 靠 ！ 不如说 我 经常 处于 这种 状况 ！ ！ ！ 果然 人 就 会 越来越 聪明 ！ ！ ！ 转发 微博牛 逼 ！ 下次 也 这样 ～ 要 不 . 试试 ？ / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 今天 你 憋 了 吗 ？ 呵呵 万一 憋 出 尿毒症 怎么办 ？ 以前 考试 试 过   好像 是 有些 效果 身体 要紧 啊 ， 不敢 试恩 ～ 考试 前 请 憋 尿 ~ 汗 这个 我 有 经验 ~ 今个 月 二十六 号 试下 ！ 我 急 的 時候 什麼 都 想不到 啊 ~ ~ ~ ~ 憋 到 快 失禁 时会 不会 一边 无助 的 流泪 一边 继续 做 ~ 转发 微博 吃惊 → _ →   / / @ 萌神钟 基是 菜菜 的 :   万一 憋 出 尿毒症 怎么办 ？ 试试   考试 当天 在 备个 尿不湿 对比 实验 不 应该 这样 做 啊 ， 应该 只有 一个 变量 才 对 ！ 这 不同 的 人 本来 结果 就 会 不 一样 ， 更 不要 说 喝水 不 喝水 了 ， 变量 那么 多 怎么 得出 这 结果 的 ！   / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 噢 噢 ， 真的 吗 ？ 去 试试 啦 ~ @ 玩泥   @ 君   @ 貓 籹 皇   @ 玲 我 不 相信 这个 还是 让 @ 芝麻糊 试 吧 谁 敢 转发 微博 转发 微博 就 怕 考試 多 了 因為 這得 了 膀胱炎 晕 哈哈 转发 微博好 冷 啊 我 想 我 还是 不试 了 囧 转发 微博 母校 啊 童鞋 们 ， 咳咳   / / @ 喷嚏 网铂程 : / / @ 小 鸽子 酱 : 转发 微博 这个 需要 记住 ， 哈哈 @ 小池 彻平 爱乙一   @ 酸奶 小 蘑菇   以后 考试 之前 都 猛 灌水 ！ ！ 转发 微博晕 真的假 的 周末 理综时 试下 有 道理 有 道理 我 不行 的   我 满脑子 就 想着 册 四 真的 么 ？ 我 怎么 没 觉得 ？ 哇 ~ ~ ~ 要是 要是 太 多 这样 对 身体 不好 吧 … … … … 神马 我 觉得 有 道理 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 ， 考试 前要 多 喝点 水 ！ 囧 衰 扯淡 转发 微博 转发 微博 转发 微博 咁 都 得 ？ 小心 膀胱炎 ......... 某某 考专 可以 试下 哦 是不是 ！ ？ 谁 有 兴趣 去 试试 ？ 反正 我 不试 ~ ！ 高考 可以 试试 这 叫 有 压力 才 有 动力 ！ 忍不住 尿 了 怎么办 哈哈 ！ 真的假 的 ！ 看来 以后 逢 考试 前 都 要 灌下 几桶 水先 真的 是 冷 技巧   / / @ 我 其实 不黑 :   憋死 咋办 ？   / / @ 喷嚏 网铂程 : / / @ 小 鸽子 酱 : 转发 微博死 咯 ~ 咁 搞法 今年 高考 可能 好多 人有 膀胱炎 精辟 了 ~ ~ 真得 噢 ？ -   - 哈哈 ， 有 这么 灵 转发 微博 转发 微博 我 要 把 这 方法 告诉 小 小雅 ！   / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ - ___ - 呵呵 转发 微博 那 以后 考试 前 一定 要 喝水 转发 微博 转发 微博 我 净系 知道 会快 好多 … … 给力 哦 不 那 万一 不 奏效 我 岂 不 很 难过 不会 吧 我 考试 的 时候 一直 喝水 可 也 不见得 我 英语 有 多 好 真的 吗 ( ≧ ≦ ) ~ ~ 好棒额 … … 仅供 娱乐 … … 转发 微博 憋 大便 也 一样 么 ？ 啊 ， 但 如果 实在 憋不住 了 ， 而离 考试 还 早 着 呢 ， 该 怎么办 啊 ？ 转发 微博要 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 月 就 試試 看 ！ ！ ！ ！ ！ ！ ！ ！ 真的假 的 ？ 好 ！ 貌似 我 六级 时 尝试 过 ~ 听力 没 憋 ， 砸 了 ！ 阅读 憋着 ， 涨 了 ！ 咁 都 得 ？ 转发 微博 不是 吧 ， 我 觉得 那时 心思 已经 不 在 试卷 啦 真的 可以 吗 ? 扯淡 ！ .. 哈哈 酷 转发 微博 如此 神奇 ！ 这个 必须 试试 ... 转发 微博真滴 么 ？ 为什么 每次 快到 下课 的 时候 我 只 觉得 我 膀胱 快 爆 了 ， 什么 内容 都 听不进去 ？ 哈哈 转发 微博 这招 早点 告诉 高 老师 可能 英语 就 不是 了 ， 只少 要 多 . 约合 偷笑 转发 微博 真的 吗 ？ ？ ？ 试下 先 ！ @ 江湖 的 内个 毛球   快 结束 时候 猛 喝水 试试看 ！ 转发 微博 囧 耳朵 准备 专八考 的 小 盆友们 ， 注意 了 不敢 试 … 确实 不敢 … 囧 ， 最近 有 考试 的 赶紧 试试看 … … 转发 微博好 吧   这次 试试 这个 必须 试试 ！ 我 记得 嚼 嚼 次次 考试 都 会 举手 去 厕所 .. 上课 又系 .. 笑 死 ！   / / @ _ 蕉 嚼 _ :   我 唔 会 憋 尿 ... 只会 肚疼   / / @ 盘盘 叫 我 小爱 - : 哈哈 賴左 妳 負責 啊 ？ / / @ 贤丫爱 执信 : 考试 前去 厕所 的 习惯 要 改改 了   / /   @ 狒狒 爱肥氏   : 靠 ， 这么 变态 … …   / /   @ 爱 执信   : 哇 ！ 下要 ！ 好 冷 的 技巧 ！ ！ 嘻嘻 只 知道 紧张 的 时候 想 撒尿 转发 微博 这个 量 要 如何 控制 … … … @ - / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 有趣 考試 俾 去 廁所 噶 喔 ~ 急得 滯點 算 转发 微博 转发 微博 这 经验 要 推广 可 真的 ？ ？ ？ 明天 统 测试 试 ？ 真的 么 ， 考 公务员 的 可以 试试 有 压力 才 有 动力 麽 ，   这个 也 太 窘迫 了 / / 挖 鼻屎   选择题 有救 了 .. 怪不得 我过 了 司考 ， 考试 的 时候 老想 上 厕所 真的 、 假 的 哦 ？ 转发 微博 转发 微博 转发 微博 转发 微博 怕不怕 中 尿毒 ？ ！ 找 天試 下 .... 理科 的 話 應該 有用 ..   / / @ - 絲樂 :   考文 综点 办 啊 ~ ~   / / @ : / / @ 臭屎 烨 : 口语 考试 唔 知 唔 呢 ？ ！   / /   @ 刘 志豪 的 一些 事 一些 情   : 转发 微博 ！ ！ ！ 試試 ... 不是 吧     我考 四级 时冷 的 我 一直 想尿尿       大概 憋 了 一个 小时 ， 结果 四级 还是 没 过 ， ， ， 嗯 很 玄幻 啊 转发 微博好 吧 ， 四级 的 时候 试试 转发 微博 思考 可以 试试 ~ 是 这样 吗 ？ 大家 试一下 @ 欧元 的 欧   快 看 ， 对 你 有用 哦 ～ 转发 微博 转发 微博 霸气 ~ 转发 微博 转发 微博 我 楞 ！ ！ ！ 也 是 宝 ？ ！ / / @ 取个 名字 搞 半天 也 也 的 :   可 真的 ？ ？ ？ 记得 中学 有 一次 期末考 ， 早上 五点 起来 ， 喝 了 两碗 米酒 ， 然后 考了 全校 第三 ， 酒精 有用 么 ？ 谁 帮忙 做做 调查 啊 明天 要 不试 下 ? 还有 这个 技巧 啊   陈大盆   曦 曦   下次 考试 时候 要 用到 哈 ~   / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 转发 微博 难道 可以 试试 ？ 真是 够 冷 的 ~ 转发 微博 转发 微博 转发 微博汗 那个   那个 后天 要 不要 憋 下   阅读 前 我 是不是 应该 灌 下 一桶 囧 耳朵 不是 吧 … … 真的 吗 ？ 失禁 怎么办 啊 ？ .. 好 吧   月份 考试 的 时候 就 去 试 浮云 我 各种 倒 为了 不挂科 … ！ 同学 们 这个 真理 我 早 在 小学 的 时候 就 发现 了 ， 我 一直 是 实践者 ！ ！ 转发 微博 真的假 的 ？ 真的 吗 ？ 我怕 没 做 完 就 憋不住 了 转发 微博 我 打算 考试 的 时候 试试 难怪 我 现在 考试 越来越 不济 ～ 原来 是 膀胱 扩容 了 … 不要 ， 我 已经 毕业 了 转发 微博 真是 这样 的 我 高三 那年 摸底考试 的 生物 慌缪汗 汗 … … 转发 微博 转发 微博 哈哈 哎哟 ， 我 觉得 是 这样 哈哈哈哈 可素 ~ ~ ~ ~ 万一 万一 没 憋住 呢 ？ 啊 ~ ~ ~ 对 身体 不好 敢试 吗 ？ 我试 过 … … 高效 是 高效 ， 可 折磨 的 是 自己 奉劝 不要 这样 做 ， 以免 得 尿毒症 难道 考试 之前 要 狠狠 的 喝 一下 才行 什么 玩意 ！ 考前 瞬间 提升 你 的 转速 ！ ！ 立即 高上 几个 ～ 这么 说 是 对 所有 事 都 实用 咯 ? 转发 微博 憋 到 膀胱 涨破怕 也 选 不 出来 个 明天 考试 ， 我 打算 早上 多 喝 点奶 试试 ， 嘿嘿 才 不 ！ 要 在 专八时 试试 这招 吗 ？ 转发 微博 准备 考试 的 盆友 ， 请 试试 哈哈哈哈 ， 同学 们 请 憋 ！ 想要 不挂科 ， 考试 前先 憋 尿 吧 哈哈 我 不敢 试 ！ 嚇 ！ 真 係 得 ？ ！ 不想 ！ 边个 来 试验 下 ？ 来 / / @ 狗 唲 :   额 … … 仅供 娱乐 … … 憋尿会 憋 出病 来 麻蒙 只 实验 憋 尿 的 时候 的 效果 还 不够 ， 应该 再 试验 尿裤子 以后 的 结果 思考 我 得 去 尿 尿 啦   呼啦啦   噗 啦 啦 想 试一下 吗 吃惊 转发 微博 难怪 大 题 那么 差 / / @ 广州市 第九十七 中学 : 边个 来 试验 下 ？ 来 能 想 出 这 法子 也 不 容易 转发 微博 酱紫 真的假 的 啊 ， 可是 我 考试 一般 不会 想尿尿 啊   / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 这样 考试 前要 多喝水 那 以后 考试 就 多喝水 … 急 转发 微博 转发 微博 转发 微博汗 晕 有 这 回事 ？ 不怕 尿毒 嘛 ？ 用 橡筋 扎住 可以 嘛 ？ 呢 咪 叫 囉 鼓掌 这个 留给 勇敢的人 试试 吧 那 .. 万一 .. 没 憋住 .. 有趣 ， 看来 考试 前要 多 喝点 水才 对 啊 嘻嘻   / / @ 广州市 第九十七 中学 :   边个 来 试验 下 ？ 来 哈哈 我 在 考虑 中 … … 国考 如果 系 咁 ... 考上 了 恐怕 都 过 唔 到 体检 好 可惜 啊   每次 考试 前 都 会 紧张 的 先 去 尿 尿 害羞 额 难不成 真的 要 这样 … … 真冷 ～ ～ 有人 想 试试 么 ？ … … 终归是 不太好 的 ， 别 把 那 什么 给 憋 出病 来额 … … 真的假 的 … … 每次 考试 前 都 要 先 去 尿 尿 ， 难怪 都 没有 考好 ！ 哈哈 会 很 难受 没用 　 　 我考 语文 就 有 过 　 　 结果 考更烂 了 我会 试试 嘻嘻 汗       我 强烈 的 汗 一下 ！ 哈哈 ， 考 数学 时 就 会 憋 尿 … … 晕 转发 微博 这个 … 谁 试试 呗 ～ 转发 微博 转发 微博 我 每次 做 英语 都 憋 尿 … 囧 … … 但是 选择题 憋 完 了 大题 怎么办 ！ ？ 偷笑   哈哈 ， 表示 怀疑 ！ ！ 轉發 微博 转发 微博汗 难道 以后 都 要 憋着 尿 考试 ？ ？ ？ 哈哈哈哈 有 兴趣 的 同学 试试看 ！ 原来 憋 尿 的 时候 最淡定 啊 － － … 转发 微博 这样 会 让 人 很 蛋 疼 的 告诉 猪猪 去 ！ 让 她 试试 ！ 祝 她 明天 考试 顺利 ！ 不是 吧 … 这 可 怎么办 ？ … … … 没试 过 ~ 额 哈哈 真的假 的   应该 一 心想 尿尿才 是 吧 真的假 的 … 明天 就 可以 试验 一下 了 转发 微博系 米 真 噶 ？ 但系 考試 前 一定 先去 次 廁所先 ... 莫非 ， 传说 中 的 灵感 就是 由 尿道 引起 的 ？ ！ 真的假 的 啊 ？ ？ 考虑一下 以后 要 不要 这样 做 转发 微博 我 是 憋 尿 高手 ， 哈哈 转发 微博 还是 算了吧 ... 送 尿不湿 不 转发 微博 神奇 ， 但 不想 试 不想 试 · · · 献给 还要 考试 的 各位 同学 ， 考试 的 时候 试试 吧 怕 就 怕 还 没 做 完 膀胱 都 爆 了 … 我 准备 了 吨 水去 考注会 晕死 我 现在 憋着 呢 ， 懒得 去 上 厕所 了 囧 不会 吧 这 也 可以 转发 微博 曾经 小 和 同学 时常 在 妈妈 的 课上 憋 真的 ？ 转发 微博 这个 ， 为 毛 我 早点 不 知道 转发 微博 这 … …   真的假 的 ？ ？ 转发 微博 转发 微博 转发 微博 啥时候 试试 … =   = 考试 的 时候 试一试 ， 偷笑 真的假 的 ！ ！ ？ ？ 花姐 ~ ~ @ 靠 ， 真的 吗 ？ ！ ！ ！ 不 知道 会 不会 憋 转发 微博恩 试试 ？ 思考 那 等到 試考 完 了 ， 還不尿 褲子 上 了 转发 微博太 神奇 了 ， 我要 试试 靠 ， 早 知道 此 真理 还 怕 六级 不过 ！ ！ 曰 给 你 啦 下次 试试 转发 微博 这 样子 的话 做 题 时会 觉得 很 不 舒服 的 这 样子 ， 下次 要 发挥 潜能 试试 如果 我 上学时 里 看到 这个     就 好 了 ！ ~ ！ ！ ！ 转发 微博 偷笑 变态 吃惊 哈哈 ~ 转发 微博 / / @ __ :   憋 屎 会 更好 吗 ?   / / @ - - _ : =   =   咁 搞法 可以 忍几耐   / / @ : 不要 明天 找 个人 实验 一下 . 考试 前 两晚 我 去 厕所 了 憋 尿 的 时候 脑子 转得 快 哈哈 ， 真的 吗 ， 嘻嘻 转发 微博 转发 微博要 试要 试 的 ！ ！ 试一试 、 雷 了 下 转发 微博 我 早就 有 这种 感觉 哈哈哈 ， 原来如此 你 有 过 吗 ？ 转发 微博 真的假 的 ？ ？ ？ ？ 哎 ~ 晚 了 ~ 没有 选择题 了 已经 牺牲 膀胱 … 这 ...... 哈哈哈哈 真的 吗 ？ 憋会 答大题 更 准确 吗 ？ 转发 微博 真的假 的 啊 大 考前 一定 多喝水 哈哈哈哈 转发 微博轉 發微博 转发 微博 难怪 高三 一模 考 了 第二名 ， 原来 是 憋 的 … … 汗 哼 周日 我要 憋着 泪 可以 考虑 试试 转发 微博 转发 微博 原来 这样 难怪 不是 吧 ＇ ？ 转发 微博 转发 微博亨 考试 前 通常 先上 趟 厕所 转发 微博 值得 一试 革命性 的 发现 ～ 这个 适用 于 类似 本 周六 的 考试 ...... 转发 微博 我 唔 信 @   肥丸 . 有 辦法 擺脫 年 年 倒數 第二 既 煩惱 了 ...... 爭取嚇 今年 考個 倒數 第四 翻來 偉嚇 哈哈   嘻嘻   奥特曼 转发 微博 大脑 高速运转 会 不会 乱选 一堆 .. 看 都 不 看 转发 微博 确实 是 的 不作 评论 . 怎么 可能 ， 不 相信 ！ / / @ 光芒万丈 的 小鸡 :   靠 ！ 早说 呢 ！ 尿急 还 可以 去 厕所 作个 小弊 ！ 花心 憋不住 怎么办 偷笑 这个 是 真的 以前 试 过 原来如此 那寫 曲子 時 呢 ？ @ 一枚 妄 登上 神坛 的 怂 人     以后 考试 前不去 了 = = 那个 真的假 的 ？ ！ 都 这么 慌张 了   不会 连题 都 没 看吧 ... 后天 试试 主要 是 后天 那 考试 你 不想 憋 尿 都 不大可能 从 ： 到 ： 呐 ！ ！ ！ 转发 微博 我 試下 转发 微博爆 咗 就 唔 识 转 啦 ， 都 傻 嘅 佢 ！   / / @ _ 夏子 喬 :   個 膀胱 咁 樣好易 歪 …   / / @ :   完全同意 嘻嘻 嘻嘻 嘻嘻 转发 微博 转发 微博 不知 憋 屎 会 如何 開外掛 ? 憋 到 内伤 … 转发 微博早 說 嘛 ， 前天 刚考 完 哈哈哈 ， 以后 考试 前要 多 喝点 水 转发 微博 不要 ！ 下次 记得 哦 ～ 嘻嘻 英语考试 必试 鼓掌 上 学期 尾 数学考试 又 唔 见 我 几劲 … … 两个 钟 吖 ！ 死人 嘎 ！ 扯 ， 每次 考试 想 上 厕所 我 就 做 不 下去 了 ~ 哈哈 转发 微博 哇塞 ！ 这个 这个 这个 原来 是 真的 ， 看来 我 的 结论 是 正确 的 ， 确是 这样 呃 … 我会 憋不住 的 … 那 后面 的 大题 怎么办 ？ 还 没 做 完先 给 憋死 了 转发 微博 哇塞 塞 … … 下次 试试看 ～ 下次 也 让 新 员工 试试 ！ 看年 我们 的 工作 业绩 较 年 能否 有 挖 鼻屎 提升 ！ 你们 可以 试试 乱七八糟 ， 不准 不准 转发 微博 转发 微博 这个 有点 非主流 ！ 一定 唔 会试 哇塞 ， 我 四级 英语 就是 这么 过得 整整 憋 了 一个 小时 ， 人 都 快 疯 了 奥特曼 转发 微博 真够 冷 的 ！ 真的假 的 ？ 原来如此 ！ ！ 高中 是 有 过 经历 ， 才 开始 考试 就 憋 的 不行 了 ， 那 可是 语文 考试 啊 ， 一个多 小时 完美 解决 ， 那次 憋 的 真 不行 了 奥特曼 威武 鼓掌 转发 微博 真的 管用 吗 ？ 尝试 一下 啊 哈哈 我 觉得 会 集中 吾 到 注意力 就 真 ！ @   所以 我 那次 叫 你 忍尿考 笔试 是 正确 的   哈哈 ~ 挖 鼻屎 汗 見 鬼 了 ， 誰 會試 阿 鼓掌   神技 ！ ！ 真系 痴 吗 筋 噶 ` ` ` 忍 ~ 分钟 边有 可能 喔 这 想法 比较 搞笑 … 偷笑 转发 微博 不会 吧 ~ ~ ~   / / @ 黄璜 :   真的假 的 ？ ！ 呃 ， 早 咋 不 告诉 我 呢 ？ 转发 微博要 不 试试 … 这个 … … 这个 … … 试试 去 等 做 大题 时 憋不住 怎么办 =   = 好像 对 我 没用 转发 微博轉 發微 博好 扯 哦  ！ 转发 微博早 知道   早 知道 就 不 去 上 那个 厕所 了 .... 值得 一试 真是 真的 吗 ？ 哇草 以后 考 英语 之前 饮 翻支 大峡谷 先 ? 转发 微博晕 明天 跟 挂 英语 的 李公公 说 说 ！ 转发 微博 这个 … … 慎用 呀 … … 有意思 ！ 那 明天 考前 不能 上 厕所 了 嘛 … 考前 多喝水 我要 试一下 转发 微博过 两天 试试 这么 变态 ？ ！ 转发 微博 转发 微博 适合 专八 … … 憋 三 小时 十分钟 转发 微博 考前 再也 不去 厕所 了 ！ 有尿点 这 这 这 晕 转发 微博 这样 也 行 ？ ？ ？ 我服 了 这些 研究 人员 了 甘 都 得 真的假 的 ！ ？ 真系 要 大力 转出去 ， 有 科学 验证 的 晕 咁 噶 ？ 哈哈 ~ ~ ~ 等 下题 做 对 了 ， 膀胱 憋 坏 了 ！ ！ 真的假 的 啊 ？ 转发 微博 后天 大伙 要试 下 么 ？ ！ 转发 微博 转发 微博 风险 太大 了 ， 憋尿易 患 前列腺炎 转发 微博 呃 … … … 憋不住 不是 很杯 具 下次 试试 很 无助 的 … 什么 时候 试试 憋不住 了 怎么办 吖 ~ ~ 懒得 理 你 转发 微博 所有 考生 都 要 记住 哟 ！ ！ ！ ！ 围观 想起 我 当年 考 计算机 二级 .. 急 完 又 急 =   =   @ 若木   你 也 可以 试试 呀 哈哈 转发 微博 看来 我 噶 选择题 有救 囖 … 酷 偷笑 考试 小 技巧 ！ 有意思 ~ 我 了 个 … … 面试 试用 不 ？ 囧 … … 试过 了 … 六级 的 时候 … @ 媚蕾 七七   你 明儿 可 试试 ~ 加油 噻 ~ ！ 杂技 这样 也 行 啊 ？ 给力 有点 意思 ！ 晕 ， 好像 是 这样 尿毒 上 晒 脑甘 都 得 ， 我晕 准备 用此 招 出奇制胜 那么 ， 你 要 试试 么 ？ 这话 问得 真好 转发 微博 我 同意 ， 我 经历 过 ， 就 昨天 这 也 行 ！ 这样 也 行 ？ ？ 試下 先好 办法 ， 就 怕 得 膀胱炎 有 童鞋 愿意 试试 么 ？ 吃惊 我成 日決 定都 咁 慢 睇 黎 我 要 多 忍尿卦 .... ? 真的假 的 会 憋死 的 最好 不要 憋 ， 要 不会 生病 的 啊 这 这要 试试 嘛 思考   嘻嘻 转发 微博 那 万一 怎么 想 都 想 不 出来 呢 ？ 就 憋死 了 ？ 大家 有无 兴趣 试下 嘘 @   好 招数 ！ 转发 微博 怪不得 我 之前 考试 都 考 不好 ！ 原来 是因为 我 考试 前 都 会 去 上 个 厕所 … 转发 微博 憋 尿 实在 … 憋 … 得 … 难受 … 怎么办 ？ 神 ？ 呃 ...... 这 ... 这 ... 这 啥 道理 呀 ， 也 太 ... 太 ... 太 什么 了 吧 ！ ...... 无语 ！ 喝水 喝 到 抽筋 处 ， 文思 才能 如 尿崩 转发 微博考 英语 时试 下 转发 微博 转发 微博 哈哈 ~ ~ 这 方法 ， 太有 才 了 这 真 有用吗 ？ 难道 我要 用 在 做 行测 上 ？ 看来 司 考前 憋尿会 有 奇迹   / / @ 糗 事大 百科 :   那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 那 我 考 四级 的 时候 试试 汗 … … 会 憋死 吧 … … 扯 蛋蛋 ！ 难怪 我 每次 要 考试 都 那么 急尿 啦 哈哈 考试 前多 喝点 水个 小时 后 估计 可以 直接 去 医院 了 不错 思考 记住 ： 做 决定 前先 憋 尿 专八考 多久 ？ 我怕 会 憋不住 吖 .. ~   @   @ 蔚蓝 的 疯   @ 杰斯 明 转发 微博对 的 越 多 ， 得 膀胱炎 的 几率 越大 转发 微博 要是 尿 在 考场 我 就 一下 红 了 =   = 这个 有点 搞 ～ 还 真不知道 有 这样 的 事情 ， 不想 试 ， 身体健康 才 重要 ！ 不 考试 了 ...   ... 转发 微博 有人 要 考试 应该 可以 试下 … 可以 试试 ～ 现在 知道 还 来得及 么 是 这样 吗 ？ 难道 是因为 直觉 ？ 转发 微博轉 發微博 不是 吧 吃惊   还有 这么 一说 哦 有人 试过 吗 ? 真的假 的 ？ 我 觉得 急 的 时候 就 会 想要 草草 的 快速 的 把 手上 的 事 做 完好 快点 上 厕所 ？ ？   急 的 时候 做 出来 的 东西 一般 不会 好 吧 ？ 转发 微博 马克 ~ ~ ~ ~ 真假 呀 ~ 会 不会 的 病 呀 ！ ~ ~ 快速 解决 不 犹疑 ， 正确率 就 高 ， 是 这个 意思 吗 ？ ........ 好烂 的 主意 ～ 耶 转发 微博 转发 微博 转发 微博考 两个 半小时 咋办 转发 微博 转发 微博 转发 微博岩 你 吗 敏姐 ？ 哈哈 怪招 儿 ！ 尿裤子 就 窘 了 瘦瘦 ， 我们 一起 试一下 绝对 要 试试 呃 啊 那 也 得 多少 也 都 会 啊 转发 微博 有点 体会 的 说 … 别人 考前 都 去 厕所 ， 我 知道 那 是 紧张 的 ， 于是 我 就 不 去 ， 于是 本来 不会 的 题 还 写 了 一堆 昌子 ， 考级 时候 试下 不 ？ 搜卡 ！ 那 你 要 不要 去 检查一下 呀 ， 嘻嘻   / / @ 黄宇 :   对 的 越 多 ， 得 膀胱炎 的 几率 越大 这个 情 何以堪 憋 泡 超大 尿 ， 买张 小 彩票 ， 中个 几百万 ， 再 去 撒 泡 尿 ！ 啊 ！ 梦 啊 ！ 带上 成人 尿布 后 再试 某 圖片 : 黑人 小孩 是 到 高潮 了 麼 ? 　 这个 好 啊     政治 考试 就 准备 这么 作 了 ... 转发 微博 转发 微博 英语考试 的 不二 选择 酷 真的 挺 冷 的 哈哈哈 ， 有意思 / / @ 一些 事 一些 情 :   周末 去 考 证券 从业 资格证 的 各位 可以 尝试 一下 ， 条 选择题 啊 ！ 还有 条 判断 … … 这个 度 估计 难 把握 … … 嘻嘻 終於 找到 多年 來 的 未解 の 迷 了 淚   就是 知道 の 太遲 了 憋着 啊 ， 这靠 谱 么 ~ 转发 微博 下次 考试 记得 试试看 哦 由 其 是 选择 老 选错 的 人 有 压力 这 也 行 ？ 转发 微博 红豆 泥 ？ 不敢 试 憋 试试 吧 没 机会 试 了 这么 神奇 ？   ' ? 自从 小学 一年级 的 那次 满分 考试 ， 让 哥 深信 这一 考试 无敌 法宝 ， 这么 多年 来哥 一直 这么 做 的 ， 从 小学 走到 了 研究生 … … 信   神马 的 都 是 浮云 啦 … … 明天 考 证券 从业 资格证 的 同学 不妨一试 ， 但 一定 要 掌握 火候 ， 憋 少 了 没 效果 ， 憋 多 了 后果 你 懂 的 … … 憋 尿 还 会   肾 结晶 ..... 转发 微博 这 是 … @ 吕子 面包     谨慎 参考 … … 汗 汗 有点 怀疑 转发 微博 我 想 试试 可是 会 不会 对 膀胱 有 影响 啊 哈哈 … 听 都 未 听 过 我 擦 ， 憋 屎 正确率 会 么 ？ 转发 微博 转发 微博 通常 ， 姐 的 情况 是 恰恰相反 的 ~ ~ 转发 微博 哈哈 ， 喝水 喝水 ~ ~ 哦 哦 ？ 呵呵   转给 有 需要 的 同学 们 明天 就 考試 ` 怪不得 最近 考试 都 考得 一般 / / @ _ : 哦 哟 ~ 周末 试试   / / @ 欢乐 的 岚岚头 : 这是 真的 ！ 以前 一 同桌 每次 数学考试 做 不 出难题 就 喝口水 然后 我 就 抄 他 的       / / @ 糗 事大 百科 : 那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 衰 转发 微博 转发 微博够 冷 的 转发 微博 下次 考 六级 果阵 试试 下次 考 六级 的 时候 喝 多点 水 ， 憋着 考试 ， 会 不会 就 那样 鸡动 的 过 了 … 突然 寒风 阵阵 ~ ~ ~ 额 转发 微博試試 哈哈 ！ 这 也 行 ？ ？ 转发 微博 万一 憋不住 了 怎么办 … … 转发 微博 万一 憋不住 怎么办 ？ ！ @ _   請 你 常常 憋 尿   @   同意 的 童孩請 舉手 这 也 可以   =   = 明天 专八要 考 小时 分钟 ， 难道 要 忍甘久 ？ ？ … 我 接受 唔 到 … 如果 能 保证 答 的 题 都 是 对 的 我 就 憋 ！ 转发 微博 转发 微博 憋 大 了 劲儿 ， 手软 就 写 不出 字儿 ~ ~ ~ 晕 我 才 不要 试 转发 微博   记得 某人 同 我 提过 是 这样 的 么 … … 吐 憋 尿 真 牛 掰 转发 微博 技术 贴要 转 转发 微博 / / @ 筱丸 紫 : @ 花纶纶 童鞋     第一 反映 就是 想到 你 你 懂 的   / / @ 邓 鲜鲜 : 考试 拉肚子 星人 表示 还是 得 中断 考试 去   / / @ 糗 事大 百科 : 那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 這招 好 这 都 是 什么 研究 这 ， 这个 ， 风险 太大 了 ， 很 容易 崩溃 转发 微博 转发 微博有 一次 考试 ， 答 完后 ， 憋 得 都 站不起来 了 ， 最后 硬是 在 厕所 足足 呆 了 分钟 ！ 太 惨痛 的 经历 了 小学 数学老师 曾 提到 过 转发 微博 这个   那 熬不住 了 怎么办 偷笑 哈哈哈 ， 有趣 转发 微博额 、 、 、 、 、 此 技巧 确实 够 冷 这个 也 太 扯 了 .... 下次 考试 要 穿 尿不湿 以防万一 嘻嘻 挖 鼻屎 惊恐 转发 微博       囧   太强 了 ， 哈哈 或者 可行 / / @ 熏 :   越 憋 尿 身体 越冷   越 不想 做 题目   / / @ 海绵 卜卜 : 不敢 轻易 尝试 的   / / @ 糗 事大 百科 : 那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 转发 微博 转发 微博 ~ 有没有 很 有 ！ 转发 微博 可是 我 要是 考试 遇到 这种 情况 就 抓狂 的 完全 做 不 下去 题 了 ~ ~ ~ 啊啊啊 啊 ～ 改天 试试 … … 闪电 啊 哈哈哈 ～ 六级 试试看 ～ 哈哈哈 哈哈哈 … 不过 贵 不会 憋 坏 了 啊 懒得 理 你 我常 这么 干 转发 微博试   怎么 不试 ！ 正好 有 事情 不好 选择   正在 为难 中是 真的 吗 》 ？ 倒塌 哈哈 早就 发现 了 ， 文思 如 尿崩 ， 谁 与 我 争锋 ！ 转发 微博 转发 微博 是不是 哟 还 没 高考 过 的 可是 试试 ， 用 一个半 小时 喝水 和 憋 尿 ， 用 半小时 解决问题 … … 哈哈 绝对 的 要 憋着 吧 … … 转发 微博 憋 ！ 囧 … 转发 微博 ム メ ヘ ？ ！ 思考 转发 微博 / / @ 黄小昕 :   我 每天 大大的 時間 剛好 是 卡 在 數學 和 政治 選擇題 做 完開始 做 大題 的 時候 ， 生 病害 得 我 拼命 調整 ， 最後到 那天 還是 憋 著 大大 考完 兩場 ， 真的 很 負擔 生病 / / @ 蝶舞 惊鸿 : 我 每次 都 是 ， 因为 憋 尿 而 草草 交卷 ， 但 没 觉得 多 请 @ __   学习 下 ， 不如 要 注意 个 度 ， 过度 了 对 身体 唔 好 同学 们 ， 你 今天 憋 尿 了 没 ？ 转发 微博 转发 微博 明天 就 靠 这招 了 =   = | | @ 藤花 末叶   一 起来 试试 么 （ < ゝ ω · ） 绮罗 星 ~ ☆   ！ 偷笑 那个 ， 你 就 做 选择题 ！ ！ 如果 后面 有 其他 的 题 ， 你 就 都 不用 做 了 ~ 噗 ~ 时间 不够 了 ， 因为 你 中间 要 出去 上 厕所 ~ ~   / / @ 金鑫鑫 _ :   真的假 的 ？ ？ 、 下次 心理 考试 偷笑     / / @ 成小嘉 : 明天 就 考試 ` 终于 明白 当年 考研 英语 过关 的 原因 了 转发 微博 转发 微博 转发 微博 哈哈 真的 嗎 ？ 但太急 不會 容易 亂答 嗎 ? 是 真的 也 ~ ~ ~ 有 一次 考试 我 巨急 尿 ， 做 试卷 速度 超快 ， 写 完 还有 一个 小时 剩 ， 结果 那次 考试分数 很 高 很 高 ， 哈哈哈 哈哈 … … 可惜 我 现在 已经 不 需要 考试 了 ~ ~ ~ 还要 考试 的 同学 期末 不要 憋 坏 了 ， 哈哈哈哈 嘻嘻   学习 了 ！ ！ 下回 考试 的 时候 试试 ！ ！ 轉發 微博 转发 微博 稳次 来 试下 ！ 至少 会 写 快 一点 要 不 明天 试试 ， 喝 多少 水 合适 呢 ？ 考虑 考虑 转发 微博 哈哈 啊哈   这个 可以 试试 ！ 转发 微博 转发 微博玲姐 ， 就 这样 干过 啊 转发 微博 转发 微博 我 承认 我 不敢 试 嘻嘻 ~ 考生 们 赶紧 学习 一下 鼓掌 转发 微博 经典 ！ ~ ~ 别 憋 太 多 了 膀胱 爆 了 就 糟糕 了 刚 考完试 ， 貌似 没什么 用 吧 ~ 转发 微博 转发 微博 ..... 第一次 听 转发 微博汗   这样 也 行 ?   @ 黑人 憎   ， 仲 唔 去 逼 爆 你 个 膀胱 ？ 转发 微博 试试 哇 ~ ~ 这个 是 真的 … 可是 风险 太大 了 … 转发 微博 转发 微博 转发 微博轉 發微博 转发 微博 ，       · · · 转发 微博 我 相信 ！ 转发 微博 哈哈哈 哈哈 喂 转发 微博 转发 微博 我 考试 前 经常 懒得 去 上 厕所 ， 哈哈哈哈 额 … 个 多 小时 啊 ！ 转发 微博 各位 同学 们 试试 吧 什么 怪 理论 转发 微博 以后 考都 不 上 洗手间 了 ！ 真的假 的 转发 微博 转发 微博 哈哈 转发 微博 哈哈 ~ ~ 估计 要是 真 不会 也 没戏 ~ ~   . 我 每次 都 一天 不敢 喝水 … 转发 微博 为了 拿 高分 ， 还 得 冒 着 得 尿毒症 的 风险 … … 容易 吗 等到 期末 的 时候 大家 可以 实践 下哟 ， 嘿嘿 ~ ~ 貌似 有 一定 的 道理   / / @ 熏 :   越 憋 尿 身体 越冷   越 不想 做 题目   / / @ 海绵 卜卜 : 不敢 轻易 尝试 的   / / @ 糗 事大 百科 : 那 谁 ， 明个 考试 记得 憋 尿 啊 ！ ！ ！ 我 经历 过 ， 高中 唯一 一次 化学 统考 全校 第一 就 这么 考 出来 ， 而且 当时 题目 特别 难 ， 全校 平均分 分 不到 ， 我考 完真 憋死 我 了 转发 微博 转发 微博试 过   但是 怕 憋 到 喷射 了 囧 成績 好 的 原因 在 於 廁所 的 貓膩 吧 ...   / / @ 神 点点 不要 做 桂圆 :   但是 大多数 人 都 会 赶 在 考试 前去 尿 一下 啊 / / @ 追风 玉兔 : 轉發微 博会 的 ， ， @ 富   @ 大奶樽細 奶嘴   @ 系田 唔 系田 哈哈 转发 微博 考试 多喝水 有 机会 实践 下       不 知道 会 不会 憋 出 什么 毛病 、 、 这个 给力 啊 ！ … … 真的 吗 … 转发 微博 转发 微博无语 转发 微博 转发 微博 转发 微博 转发 微博 当然 要试 下 早点 知道 就 好 了 ， 高考 肯定 超常发挥 哈 ？ ？ 真的假 的 呀 ？ 转发 微博 转发 微博 转发 微博 哈哈 郝 兄弟 有福 了 ， 她 注定 是 个 睿智 的 人 转发 微博 转发 微博 万一 转发 微博记 着 马上 下个月 就 得 考试 了 ， 转发 微博 转发 微博 转发 微博 考试 的 时候 没 看到 这个 研究 ！ 晚 了 一步   / / @ 黄宇 :   对 的 越 多 ， 得 膀胱炎 的 几率 越大 哈哈 转发 微博 今日 考 理工 嗰 時 試 咗 啦 ~ 出成績 之 日 就 係 証 實 呢 個 實 驗 是否 可行 之時 哈哈 ~ 鞋子 们 可以 试试 哦 转发 微博 不 自觉 地 回避 带 三点水 或 尸 字旁 的 字 考 英语 时候 试一试 转发 微博", "label": "1"}