{"text": "【 视频 ： 陈佩斯 主持 《 焦点访谈 》 】 其实 我们 不 知道 ， 早期 的 《 焦点访谈 》 曾经 是 由 陈佩斯 主持 的 ， 一 开场 就 笑 了 ... : / / . / 转发 微博 转发 微博 山寨 吧 ？ 哈哈哈哈 转发 微博 … ！ ！ ！ ！ ！ … … … … … ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 不 可能 吧 难以想象 转发 微博 哈哈 … … 这个 ， 还 真 不知 原来 《 焦点访谈 》 也 曾经 如此 有 笑 点 ！ ~ 转发 微博 转发 微博天 真的假 的 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 这 可 珍贵 ， 挖 馋嘴 转发 微博 转发 微博 转发 微博不勒个 是 吧 这 真的假 的 啊 哈哈 吓 到 我 了   我 都 不 知道 诶 偷笑 可见 一 开始 的 设计 就 不 认真 哈哈 我 了 个 去 ~ 牛 掰 ！ 转发 微博太牛 了 ， 陈佩斯 主持 焦点访谈 @ 群 发给   # 小 饭团 儿 # 佩叔 真的 不是 来 搞笑 的 ？ ？ ？ 噗 ... 以为 是 他 的 短剧 呢 ~ 真的假 的 哈哈 转发 微博 @ 郑涵方   于 /   : : 群 发给 @ 猴 小猴子 @ 丁 @ 小晏 飞飞 @ 某某 李 @ 郭云柯 @ 丹丹 噗 和 在 鬼片 里 看到 葛优 有 异曲同工 之妙 很 邪恶 滴 觉得 他 像 小丸子 的 爷爷 ~ 委屈 这是 真的 吗 太 夸夸 了 吧 哈哈 这个 有点 意思 就是 严肃 不 起来 转发 微博 转发 微博 山寨 ？ 转发 微博 陈佩斯 功课 没 做好 哦 ！ ~ ~ 思考 我 果然 搞笑 ！ 哈哈笑 死 我 了 哈哈 这是 什么 时候 的 啊 真的假 的 衰 转发 微博 威武   奥特曼 佩服 佩服 坑爹 的 . 多么 严肃 都 搞笑 啊 哈哈   我 嘞 个 去 我 穿越 了 ~ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 有意思 ~ 还 真不知道 … 额 ~ ~ 我 也 笑 了 转发 微博 转发 微博 这 才 是 真正 的 幽默 ， 有 内涵 转发 微博 这样的话 … … 额 ～ 焦点 倒底 是 谁 啊 ！ 转发 微博 还有 李琦 呢 ， 哈哈 ！ 威武 这 还 真不知道 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 这 是 真的 吗 ？ 小编 ， 你 这个 央视 控 鉴别 下 转发 微博 哈哈哈 … … 我 忍不住 … … 为什么 … … 哈哈 哈哈哈 很 好 很 强大 转发 微博 转发 微博 转发 微博 转发 微博 真的假 的 啊 ？ 恶搞 由来已久 啊 转发 微博 转发 微博 转发 微博 真的假 的 啊 呵呵 、 、 人 都 会 变晕 真的 一 开始 就 笑 了 小品 还要 看 陈佩斯 和 朱时茂 的 确定 是 焦点访谈 ， 不是 恶搞 剧 思考 转发 微博 转发 微博 哈哈 ， 主持 时 就 有 喜剧 性 转发 微博 转发 微博 哈哈 · · · 笑 死 我 了 陈小二 子 ， 你 又 瞎 鼓捣 啥 呢 嘻嘻 转发 微博 转发 微博 噗 哈哈 ～ 真的 啊 ？ 佩斯 嘻嘻   果然 啊 ， 还是 觉得 别扭 轉發 微博 焦点 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 转发 微博 哈哈 陈佩斯 主持 《 焦点访谈 》   精彩 转发 微博 转发 微博 转发 微博 这 是 真的     还是 恶搞 的 啊 · · 这个 转型 ， 好 强大 偷笑 … … … … … … … … … … … … … … … … … … … … 恶搞 原来 焦点访谈   也 是 个   搞笑 节目 哈哈 转发 微博 转发 微博 真的假 的 留 着 看 小品 鼻祖 转发 微博 转发 微博 嘻嘻 转发 微博 我勒个 去 噗 ... 真的 吗 ？ 汗 这个 开始 还 真的 不 知道 ！ 汗 · · · 这是 真的 不 ？ 太有 了 · · · · 其实 我们 不 知道 ， 早期 的 《 焦点访谈 》 曾经 是 由 陈佩斯 主持 的 电影 里 的 吧 ， 最后 陈佩斯 说 的 是 “ 欢迎 收看 本期 的 《 热点 访谈 》 ” 晕   热点 访谈 ， 哈哈哈 … … 好像 很早以前 的 短剧 热点 访谈 笑 死 啦 這 ............. 太 搞 了 转发 微博 转发 微博 转发 微博 转发 微博 看着 就 想乐 转发 微博 哈哈 ，   太 搞笑 了 呵呵 ！ 转发 微博 哈哈 转发 微博 转发 微博 顺便 说点 什么 吧 ... 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 有点 意思 好怀念 当年 的 言论 环境 转发 微博 转发 微博 转发 微博 哈哈 ！ 真不知道 转发 微博 真的 么 ？ ，     赞 ！ 哈哈 ！ 转发 微博 转发 微博 转发 微博 转发 微博 囧 ， 一个个 经典 形象 从 脑海中 飘过 ， 笑 场 不止 转发 微博 转发 微博 @ 丝大折 转发 微博 第一次 看到 那时 才 出生 没 几年 啊 不 知道 啊 ， ， ， 转发 微博 转发 微博 转发 微博 这个 真是 头一回 看 真的假 的 ？ ... 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 表演 ， 鉴定 完毕 哈哈 转发 微博 陈佩斯 也 有 正经 的 时候 哈 ， 聊 的 话题 还是 蛮 严肃 的 医疗 问题 ， 不愧 是 喜剧 大师 ~ @ 食色 布朗 转发 微博 我 了 个 去 假 的 呀 好玩 ， 李琦 好惨 啊 陈佩斯 才 是 喜剧 大师 ， 罩 本 山神 马 的 都 是 浮云 哈哈 转发 微博 转发 微博 是不是 小品 啊 没想到 转发 微博 / / @ 新浪 嘉宾 聊天 : 陈佩斯 也 有 正经 的 时候 哈 ， 聊 的 话题 还是 蛮 严肃 的 医疗 问题 ， 不愧 是 喜剧 大师 ~ 打针 那 环节 太 抵死 啦 ！ 转发 微博 想起 星爷 当年 主持 少儿 节目 穿梭机 和 演唱 “ 我 是 中国 人 ” 嘻嘻 … 这是 啥时候 的 节目 啊 太 有 才 了 哈哈 转发 微博 人家 叫 热点 访谈 老 陈 其实 是 很 油菜花 的 ， 前些年 纯粹 是 被 央视 耽误 了 ！ 转发 微博 转发 微博 真的假 的 ， 雷死 我 了 转发 微博 哈哈 晕 爆 笑哈哈 值得 留念 额 ~ ~ 转发 微博 呃 ， 这个 吃惊 哎哟     笑 我 了 嘻嘻 不会 吧 ～ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 哈哈   陈佩斯 太强 了 转发 微博 转发 微博 真的假 的 啊 ？ 转发 微博 转发 微博 转发 微博 哈哈 震惊 ！ 震惊 ！ 那个 时代 的 恶搞 很 给 力 转发 微博 转发 微博给力 嘿嘿 顺便 说点 什么 吧 ... 嘻嘻 转发 微博 这个 还 真不知道 ！ 转发 微博 小品 陈佩斯 的 也 很 给 力 ， 跟 本山 大叔 有 得 比 我 个人 更 喜欢 佩斯 ！ 转发 微博 转发 微博 转发 微博 转发 微博 医疗 改革 了 果然 是 焦点访谈 虽 不是 焦点访谈 ， 但 这种 诙谐 的 教育 方式 不错 ， 像是 电影 片段 转发 微博 ~ 挖槽 ~ 太 搞 了 吧 演 喜剧片 呢 ？ 角色 是 主持人 ~ 哈哈   太 逗乐 了 转发 微博 有点 搞 哈哈 转发 微博 转发 微博 转发 微博 哈哈哈 哈哈 转发 微博 转发 微博转 了 再说 笑 煞 我 了 佩斯 给力 ！ 真的假 的 ？ 转发 微博好 黑色 的 幽默 注意 光头 来 了 转发 微博 嘻嘻 总 觉得 每句 都 有 包袱 为了 陈佩斯 ~ ~ 岩松 啊 恶搞 ？ 哈哈 … … 真 嘞 ？ 哈哈哈哈 哈哈哈 ， 经典 啊 他 ！ 转发 微博 这样 也 行 啊 ， 没有 一点 无菌 观念 ！ @ 广院 张龙     张老师 ， 辨别 下 真假 啦 ！ 转发 微博 哪部 片 的 剪辑 ？ 转发 微博 陈佩斯 啊 … … … … 后 基本 不 认识 的 人物 ~ ~ 小时候 的 回忆 小 二 威武 转发 微博 转发 微博 哈哈 · ·   / / @ 栏杆 拍遍 :   哈哈   针洞   / / @ 老高 : 不 知道   / / @ 国宝 白小白 : 哈哈哈哈   哈哈     李琦杯 具 啊 ， 陈佩斯 真正 的 娱乐 笑星 赞 转发 微博 转发 微博太 开心     真的 煮 的 吖   ?     笑 死 我 转发 微博 噗 哈哈 好玩 太乐 了 ！ 哈哈   好几年 前 看过 啦 ~ 笑 爆去 ~ 好 欢乐 的 节目 呀 ， 那个 长 裙子 妇女 是 怎么 把 肉 露出 来 的 呢 转发 微博雷 热点 访谈 哈哈 转发 微博 哈哈哈 转发 微博 转发 微博 转发 微博哇 … … 哈哈哈哈   一 开始 还 以为 真的 哈哈 真的假 的 啊 ！ 绝 了 嗯 ？ 还有 这 事儿 ？ 为啥 看不到 这 视频 呢 ！ 和谐 了 ？ 为啥 不让 陈佩斯 演 小品 呢 ~ ~ ~ ~ 转发 微博 转发 微博 转发 微博 哈哈哈   我 笑 死 了   但是 感觉 不是 真的 吧 早期 的 《 焦点访谈 》 真的 是 由 陈佩斯 主持 的 吗 ？ 这货 肯定 不是 真的 ！ ！ 转发 微博 这个 打针 的 过程 就 明明 充满 了 喜感 吧 给 力 转发 微博 陈佩斯 主持 《 焦点访谈 》 ? 陈佩斯 应该 去播 新闻联播       那 我 绝对 天天 守 着 看 @ 布鲁 嘟嘟     哈哈 真的 吗 ？ 谁 翻出来 的 啊 ， 牛 ~ 我 被 打败 了 ~ ！ 太 好笑 了 转发 微博 转发 微博 顺便 说点 什么 吧 ... 嘻嘻哈哈 哈哈哈 ！   我 不 信任 ！ 为了 陈小二 怎么 的 也 得 转 啊 转发 微博 不能 吧 转发 微博 哈哈 太 搞笑 了 太 搞笑 了   额 的 神 啊 ！ 还 真的 是 一 开场 就 笑 出来 了 ~ ~ ~ 这张 脸 ！ ！ ！ 哈哈 熟悉 的 油光光 的 头 ， 熟悉 的 贱 兮兮 的 腔 ......... 多 严肃 悲痛 的 事 ， 都 不过 哈哈 一笑 转发 微博 哈哈 ， 很 不错呀 ！ 是 电视 小品 有 李琦 转发 微博 还有 这 回事 转发 微博 可以 轻松 地 听听 额 的 神 啊 ！ 哈哈 挺好玩 的 太 笑 人 了 转发 微博 这 真是 搞笑 ， 不 知道 为什么 ， 一 看到 陈佩斯 就 想 笑 ， 他 主持 焦点访谈 好像 是 在 开玩笑 了 ， 我 都 不敢相信 焦点访谈 是 真的 还是 假 的 了 ， 呵呵 ！ 偷笑 转发 微博 转发 微博酷 转发 微博 转发 微博 恶搞 始于 二 子 ， 胡戈 神马 的 都 是 徒孙 ！ 转发 微博想 看看 难以置信 转发 微博 转发 微博 / / @ 广院 张龙 :   假 的 ！ 《 焦点访谈 》 早年 的 主持人 确实 多变 ， 除了 今天 我们 知道 的 主持人 外 ， 新闻 评论部 领导 梁建增 、 关 海鹰 、 赵微 和 主持人 肖晓琳 等 也 都 曾 录制 过 《 焦点访谈 》 演播室 导语 ， 但 陈佩斯 的 这段 视频 应 属 山寨 ， 至少 应该 是 没 播出 过 的   / / @ 中传 李宁 : @ 广院 张龙     张老师 ， 辨别 下 真假 啦 ！ 哈哈哈 ~ 转发 微博 转发 微博 以前 看过 ( * ^ __ ^ * )   嘻嘻 … … ， 陈佩斯 真正 的 艺术家 转发 微博 哈哈 ， 搞 向 陈佩斯 老师 学习 调查 记者 的 出镜 ， 哈哈 非常 有 《 新闻调查 》 的 范儿 转发 微博 真的 啊 ？ ！ 转发 微博 这个 给力 转发 微博 显然 假 的 ， 不过 很 搞   / / @ :   真的假 的 额 ， 额 ， 黑线 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 ？ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 啊 围观 围观 不 可能 吧 ， 都 没有 提词 器 ？ 挺 搞笑 的 一个 视频 被 央视 封杀 的 那个 男人 … … 哈哈 转发 微博 转发 微博 转发 微博 转发 微博 佩斯 哥 .. 哈哈哈 啊 哈哈 ~ 转发 微博 转发 微博 转发 微博 转发 微博是 《 热点 访谈 》 呐 ， 以前 没 看到 过 嘻嘻 不 知道 以后 医改 是不是 改成 这样 ~ ~ 抓狂 转发 微博 转发 微博 转发 微博 转发 微博 转发 / / @ 常彦斌 :   / / @ 周一 清 : 回头 看 / / @ 邵嘉翔 : 以前 还 真 没见 过 ， 很 欢乐 的 一个 片子 吗   / /   @ 新浪 嘉宾 聊天   : 陈佩斯 也 有 正经 的 时候 哈 ， 聊 的 话题 还是 蛮 严肃 的 医疗 问题 ， 不愧 是 喜剧 大师 ~ 哈哈 ， 最好 笑 在 后头 转发 微博 转发 微博 转发 微博 看到 最后 我 才 明白 人家 是 热点 访谈 被 忽悠 了   陈佩斯 不上 春晚 是 谁 的 损失 呢 ？ 敢 问 当年 白痴 滴 春晚 领导 ~ 鼓掌 还有 这 回事 啊 ！ 呵呵 ！ 转发 微博 转发 微博 这个   还 真不知道 啊   现在 很少 见 这个 光头 了 转发 微博 主持人 才 是 焦点 转发 微博 转发 微博 转发 微博 转发 微博 哈哈 一 开场 就 上当 了 转发 微博 哈哈   哈哈   哈哈 这个 要 转 哈哈 焦點 訪談 曾 經難 道 是 娛樂 節目 ？ 那個 小洞 真的 不是 我 邪 惡泪 很 有 创意 的 打针 哈哈 ， 真得 假得 哦 ？ 转发 微博 转发 微博 转发 微博 那会儿 连 题词 机都 没有 吗 ？ 那会儿 连 提词 机都 没有 么 ？ 你 要 笑 死 我 啊 哈哈 转发 微博 转发 微博 真是 笑死人 不 偿命 哈哈   后 秒 有 爆料 . 笑 死 我 了 嘻嘻 转发 微博 转发 微博 转发 微博 浮云 转发 微博 这个 太 罕见 了 … … 转发 微博 转发 微博 其实 我们 不 知道 ， 早期 的 《 焦点访谈 》 曾经 是 由 陈佩斯 主持 的 ， 一 开场 就 笑 了 哈哈 转发 微博 转发 微博 转发 微博 搞笑 的 ~   @ 孑磊 转发 微博 笑死人 啦 转发 微博 你 敢肯定 这 不是 小品 么 ？ ？ 转发 微博 呵呵 ~ 转发 微博 囧 转发 微博 转发 微博 转发 微博 转发 微博轉 發微 博一 开场 就 笑 了 真 可惜 ， 陈 大爷 当年 要是 不 得罪 央视 的话 ， 现在 前程 大大的 转发 微博轉 發微博 转发 微博 转发 微博 转发 微博 / / @ :   要 不 你 丫上 不了 春晚 呢 ， 该 ！   / / @ : 回家 看看 ！   / / @ 王宽 : / / @ 彬侠 : / / @ 黎勇 : 转发 微博 转发 微博 转发 微博 还是 蛮 怀念 陈佩斯 的 陈爷 你 是 不 老 的 传奇 本山 算个 屁 这 我们 还 真不知道 笑 死 我 了 太 扯淡 了 ~ 转发 微博 哈哈 转发 微博 转发 微博 转发 微博 呵呵 强悍 啊 转发 微博 陈是 真正 的 讽刺 艺术家 晕   还 真 把 我 给 弄 蒙 了 收 啦 我 很 喜欢 他 佩斯 大叔 越 看 越是 个 小品 ， 嘻嘻 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 可是 话题 笑 不 起来 陈佩斯 主持 《 焦点访谈 》 ? 转发 微博 哈哈 、 、 、 像 看 陈佩斯 电影 似的 、 喜剧片 啊 ~ 一句 话 都 听不进去 ！ ！ ！ 笑 趴 了 ！ ！ ！ 哈哈哈哈   ！ 转发 微博 转发 微博 转发 微博 转发 微博 呃 转发 微博 转发 微博 求证 完毕 ， 原 是 电影 片断 转发 微博 哈哈 ， 笑 弯 了 腰 ！ / / @ 刘胜 三 :   哈哈 ， 笑 弯 了 腰 ！ 转发 微博 陈小二 主持 的 《 热点 访谈 》 哈哈   切中时弊 ， 他 是 谈笑风生 ， 可苦 了 李琦 老兄 喜欢 陈小二 的 都 看看 ， 我 反正 是 第一次 看 ， 哈哈 ， 很 搞笑 啊 ！ 热点 访谈 ？ 转发 微博 转发 微博 转发 微博厄", "label": "1"}