{"text": "几天 前 ， 一人 在 家中 给 手机 充电 就 在 此时 ， 电话铃 响 ， 他 没有 拔 下 充电器 便 直接 接听 几秒 之后 ， 强大 电流 通过 手机 ， 年轻人 被 击倒 在 地 他 的 父母 冲 进 房间 ， 发现 他 已 失去 了 意识 ， 心跳 微弱 ， 手指 烧焦 他 被 立即 送往 医院 ， 但是 到达 时即 被 宣布 死亡 请 转发给 您 关爱 的 人 ~ 转发 微博 转发 微博 … 千万 要 记得 把 充电器 ！ ！ ！ ！ 保护 自己   保护 你 关心 的 人 转发 微博 不知真假 ， 但是 大家 还是 要 注意 点 轉發 微博 这么 危险 啊 ！ 转给 大家 ！ 咁 恐怖 ？ 我成 日 都 係 咁 啵 … 转发 微博 转发 微博 以后 大家 小心 点汗 哼 我 有时候 也 这样 接电话 转发 微博 转发 微博 大家 要 小心 手机 ！ 随时 可以 变成 炸弹 ！ 转发 微博 吃惊 太 吓人 了 我 这么 接过 回 ， 是 我命 大 还是 他 太 背 啊 有 锦 恐怖 ？ ？ ？ 吃惊 吓人 啊 这么 恐怖 ？ 咁 恐怖 转发 微博 转发 微博好 吓人 啊   @ 这是   @   @ 坨子 生病 是 什么 牌子 的 电话 ， 山寨 的 吧 转发 微博 我 的 神 ， 以后 手机 充电 中 绝不能 打电话 了 衰 转发 微博 转发 微博 我 经常 这样 啊 … … 真 会 这样 吗 ？ 那 下次 要 注意 有 这种 行为 的 博友 也 请 注意安全 第一 ！ 转发 微博 这个 太 历害 了 ！ ！ ！ 转发 微博 后怕 ！ 以后 要 注意 了 该 注意 啦 . @ 槙 守   你 懂 的 > / / / / < 真的 要 小心 ！ 转发 微博 转发 微博 嗯 嗯 ， 安全 重要 轉發 微博 转发 微博 ..... 千万别 再 充电 的 时候 打电话 ！ 大家 都 要 当心 啊 ！ 哇 ！ 死 啦 ！ 禁 危险 ！ 我仲成 日 都 禁 噶 喔 ！ 以后 都 要 注意 点 ！ 吃惊   书呆子 不要 在 手机 充电 的 时候 打电话 哇 ~ ~ ~ ~ 大家 小心 ！ ！ 安全 第一 啊 轉發 微博轉 發微博 转发 微博 转发 微博 小心 呀 ， 生命 之泉 一定 要 注意 ！ 本 手机 搭载 了 世界 上 最 强大 的 防 接听 功能 ， 这 是 这 一 技术 首次 被 应用 在 手机 平台 上 ！ 只要 ！ 只要 ！ 防 接听电话 带回家 ！ 你 还 在 等 什么 ！ 赶快 拿 起 电话 订购 吧 ！ 可怕 了 ， 有时候 我 就是 没拔 充电器 就 听 电话 的 .... 接电话 时 一定 要拔 下 充电器 转发 微博汗 不是 吧 … 我 经常 这样 也 … 生病   生病 转发 微博 ！ ！ ！ ！ ！ ！ ！ ！ ！ 啊 ？ ？ ！ ！ 转发 微博 转发 微博 ， 安全 第一 ！ 转发 微博 转发 微博 转发 微博转 我 正常 这么 做要 改要 改 转发 微博 转发 微博 这么 恐怖 ？ 转发 微博好 危險 呃 ~ 听得 太多 啦 ！ 肯定 系 次货 啦 ！ 转发 微博 转发 微博 充电 的 时候 不要 打电话 转发 微博 充电 的 时候 千万别 用 手机 啊 ！ ！ ！ ！ 以后 要拔 了 电源 才 听 电话 ， 这太 可怕 了 好 可怕 ... 原来 身边 有 炸弹 太 吓人 了 充电 时 都 不要 打电话 吧 ！ 转发 微博好 恐怖 啊 ！ 座充 表示 毫无 压力 … 恐怖 晕要 注意 了 ！ 分享 了 ！ 充电 别用 手机 这个 ！ ！ ！ 天 ！ ！ 转发 微博 转发 微博 以后 充电 时来 电话 一定 要 拔掉 了 呀 ， ， 小心 吃惊 危险 啊 ＇ ＇ ＇ 下次 通知 来电 人 ， 正在 充电 不要 打电话 来 否则 要 出人命 的 呢 ~ 转发 微博 转发 微博 @ 七宝 咔   ， 注意 呀 好 吓人 啊 真 有 这么 厉害 ？ 转发 转发 微博 转发 微博 山寨 害死 人 吃惊 啥 牌子 ？ 笨别 再 那么 接 了 恐怖 ， 速转 转发 微博 转发 微博 转发 微博 真的 ？ 轉發 微博 转发 微博 转发 微博 下雨天 手机 充电 记得 不要 打电话 ！ ！ ！ 转发 微博 转发 微博额 滴神 那 ～ ～ ～ ～ 转发 微博 转发 微博 转发 微博 山寨 手机 害死 人 ！ / / @ - 莹 :   衰 这么 恐怖 转发 微博 真的 ？ 转发 微博 阿 ， 别 吓 我 转发 微博 这么 恐怖 转发 微博衰 这么 可怕 ? 充电 的 时候 不能 接电话 吗 ? / / @ _ :   好 危險 呃 ~ 转 起 转发 微博 转发 微博杯 具 ， 以后 再也 不敢 这样 接电话 了 ！ 天 啊 ！ 咱们 都 要 注意 了 啊 ！ ！ ！ 转发 微博 充电器 的 输出功率 一般 只有 几瓦   也 能 烧焦 手指 ?   编得 和 故事会 一样 . / / @ : # 造谣 出门 踩 大便 # 电源适配器 的 作用 就是 降压 左右 的 电压 根本 没有 危害 就算 适配器 坏 了 ， 输出 电压 是 ， 手机 都 要 烧掉 ， 还 怎么 能 打进 电话 ？ 转发 微博 转发 微博 警告 ： 不要 在 手机 充电 时 打 手机 敬告 ： 不要 成日 摁 手机 啊 转发 微博 转发 一是 提醒 大家 注意安全 二是 提醒 大家 千万别 买 山寨 机 这样 的 事情 出过 很 多次 了 我 只 想 知道 他用 了 什么 牌子 的 转发 微博 大家 还是 注意 点 吧 ！ 好 怕怕 ~ ~   我 经常 这样 接电话 ~ ~ 转发 微博 转发 微博 手机 爆炸 啊 ' ' 恐怖 转发 微博     :   以 後 大家 注意 咯 大家 以后 要 注意 啊 ， 我 每次 充电 的 时候 电话响 ， 都 是 拔 了 充电器 再接 的 的 呢 转发 微博 转发 微博 转发 微博 可怕 … 想想 好 后怕 我 以前 一直 这样 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转转 转   / / @ 桥 宝宝 :   以后 大家 小心 点 转发 微博 转发 微博 转发 微博 请勿 一路 充电 一路 听 电话 转发 微博 转发 微博 / / @ 緄沌 灋 則 :   请勿 一路 充电 一路 听 电话 转发 微博 转发 微博 同志 们 都 注意 了 哈 ！ 转发 微博 转发 微博 吃惊 转发 微博 转发 微博 转发 微博 我 看 这 微博 的 同时 ， 不由得 默默 拔掉 了 充电器 转发 微博 转发 微博 转发 微博哇 好 吓人 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博好 可怕 啊 ， 以后 都 不敢 这样 了   / / @ 韩希月 :   / / @ : 好 可怕 ....   / / @ 水璐璐 : 我晕   听 起来 好 恐怖 ... 我 也 经常 这样 接电话 汗 ...... 恐怖 大家 小心 了 不是 吧 ~ 谨记 ！ ！ ！   / / @ 安拉 :   这么 恐怖 ， 下次 不敢 再 这样 接电话 了 ~ ~ . 以后 千万 表 这样 悲伤 围脖 转发 微博 转发 微博 转发 微博 啊 真的假 的 呀 ， 怕怕 呀 生病   / / @ 迷迷糊糊 :   经常 边 充边 打 ， 后怕 ！ 转 ！   怎么 手机 说明书 里 都 不 注明 啊 ， 山寨 吭人   / / @ 鸿 苹果 :   真的假 的 呀 ， 怕怕 呀 生病   / / @ 迷迷糊糊 :   经常 边 充边 打 ， 后怕 ！ 转 ！ 转发 微博 转发 微博 吃惊   不是 吧 ， 吓死人 了 ~ ~ 转发 微博 转发 微博 手机 充电 时 打电话 危险 ！ ！ ！ 转发 筒子 们 注意 啦 ！ / / @ 小彤彤彤彤 :   额 ， 我 经常 都 这样 / / @ 夏 波波 : 小心 啊 ！ 我 好像 经常 这样 做 ！   / /   @ 李嘉豪 迷惘 思绪 来袭   : 各位 注意 了 ！ ！ ！ ！ ！ ！ 以后 不敢 了 … 大家 要 了解 手机 的 坏处 啊 ~ 我常 做 这事 转 起来 ！ 好 恐怖 ， 我 经常 这样 的 ... 以后 要 注意 了 可怕 下次 不敢 这么 做 啦 ， 恐怖 的 吃惊 恐怖 用 的 是 什么 手机   ? 转发 微博转 了   / / @ 移动 物 联网 :   这个 一定 要 转   / / @ 郭厝里 市民 : 手机 充电 时 打电话 危险 ！ ！ ！ 转发 筒子 们 注意 啦 ！ 我 好像 都 是 没有 拔 就 直接 听 的 耶汗 / / @ 移动 物 联网 : 这个 一定 要 转   / / @ 郭厝里 市民 : 手机 充电 时 打电话 危险 ！ ！ ！ 转发 筒子 们 注意 啦 ！ 好 强大 ！ 手机 什么 牌儿 的 ！ 哇 好 恐怖 我 以后 不 做 这种 事情 是不是 他 手机 是 山寨 机类 ？ 山寨 机还会 爆炸 哈哈哈 转发 微博 这么 恐怖 改掉 错误 的 动作 ~ ~ ~ 就是 ！ 一定 要 给 你 身边 的 人 说 哦 ~ 转发 微博衰 转发 微博 / / @ : 转发 微博 转发 微博 转发 微博 所以 充电 时 最好 放在 客厅 ， 人 在 房间 睡觉   / / @ 倾城 之恋 挪威 森林 :   经常 犯 的 错误 经常 干的事 原来 这么 危险 ！ 转发 微博 转发 微博 吃惊       我 日 ， 这么 彪悍 、 转 ～ 强有 这么 严重 吗 ? 怎么 不见 人 大家 注意 小心 啰 ...... 悲剧 俄是 . 我 现在 才 想 起来 今天 我 手机 充电器 忘 在 家里 了 ..   这 叫 我 这个 星期 情 何以堪 ? 泪 转发 微博 转发 微博 大家 注意 了 ！ ！ ！   / / @ 胡兰 : 啊   小白 : 都 不许 一边 充电 一遍 打电话 ！ ！ ！ 怒 ， 虽然 我刚 一边 充电 一边 打 了 好几个 害羞 转发 微博好 恐怖 吖 ， 我 经常 充电 打电话 衰 / / @ :   好 恐怖 人 啊 仲 叫 我 叉住 電傾電話   / / @ : / / @ 爆 _ 林家 驹 : / /   @ 源 - 执 锐志 四方   : 哇 ， 各位 童鞋 要 注意 了 围观 转发 微博 记住 并 转给 你 关爱 的 人 也 让 他 （ 她 ） 记住 转发 微博 蜡烛 转发 微博 @ -     @     还有 我 亲爱 的 妈妈   你们 别 在 一边 充电 一边 讲 电话 了 转发 微博 以后 要 小心 ， 我 也 老 这样 要 注意 了 / / @ 戀 之 季末 - : 大家 要 接听电话 要 注意 啦 · · · / / @ _ : 哇 · · 大家 要 小心 小心 啊 · · ·   / / @ 宝妍 : 非常 非常 危险 各位 请 注意 注意 泪太 可怕 了 ！ 害羞 好 在 俺 每次 都 拔掉 来接 辐射 也 没 那么 大 这个 必须 转 ！ ！ ！ ！ ！ ！ ！ 有关 生命安全 啊 ！ 一定 要 注意 哦 · · · · 转发 微博 转发 微博 ' ....... 蛾 经常 都 糸 甘 噶 喔 ... 惨 啦 . ~ .   / / @ 野原 新之佐 :   哇 ， 五好 冲住 电 打电话 啊 ！ 好以 没命 / / @ 细 : 晕晕 晕   / / @ : / /   @ 顽童   : / /     @ _     : ！ ！   / /       @ 天光 - - 化妆       : / 转发 微博天 啊 ， 我 经常 这样 ， 好 可怕 ！ 好 可怕 ！ 我 也 会 充电 的 时候 接电话 耶 我 经常 这么 干 呀 ， 太 恐怖 了 ~ ~ 转发 微博别 这么 干 了 经典 啊 ， 记住 啊 转发 微博 转发给 老公 没什么 电话 非得 在 充电 时接 的 转发 微博 经常 充住 電打 電話 噶 童鞋 要 注意 喇 … 好 危险 噶 …  哇 ， 好 恐怖 ， 我 经常 插住 电 通电话 滴 ， 汗 ... 生病 ... 天 呢 ， 刚充 着 电接 了 三个 电话 ， 以后 一定 牢记 ！ ！ ！ ！ ！ ！ 好 恐怖 啊 在 也 不 这样 了   / / @ - 小 钥匙 - :   转发 微博 转发 微博 转发 微博 转发 微博 这 这 这 吃惊   / / @ 小白 :   恐怖 ， 什么 牌子 的 手机 啊   / / @ 上海 大鱼 : 只 知道 充电 时 打电话 辐射 很大 ！   / / @ 幸福 紫薇 薇 : 这个 也 太 恐怖 了 ！ ！ ！ 转发 微博 女人 ， 看到 没 ！ 吃惊 亲爱 的 ， 充电 一定 记得 关机 啊 养成 关机 的 习惯 ........ 我岩 岩先 听 完   / / @ :   哇 ~ 我 经常 这样 哇 ~ / / @ 骨君 : 快來 看 / /   @ 權 _   : 大家 睇 到 無 啊 ？ 睇 下 你 地仲敢 唔 敢 充電邊 打電話 · · · · · 大家   注意 了 ！ ！ ！ 充电 来电   记得 先拔 充电器 呀 这个 啊 @ 千 _     记得 记得 吖 扯 脸       / / @ 谢 小小 莉 : / / @ - : / /   @ 卓思韦   : / /   @   : / /   @ -   : / /   @ 天光 - - 化妆   : / /     @ 梁鎵婦 釹     : / /     @ 胡胡胡 姑娘     : / /     @ 宝妍     : 非常 非常 危险 各位 请 注意 注意 转发 微博 转发 微博哇 我 成日 开机 充电 噶 喔   / / @ 訫 訫 訫 訫 :   充电 最好 都 系 关机 冲 ， 特别 系 电容 屏哈 手机 ～ 否则 伤机 又 危险   / / @ 瑾 瑾 : 死 啦 . 我 经常 咁 做 ~ ~ 突然 觉得 好 恐怖 添     / / @ : 这个 啊 @ 农民 大亨   @ 张小笨   @ _ 山 卡拉 转 俾 黄毛 睇 睇 / / @ _ :   小心   小心   / / @ 愛寵儀 : 应该 多 警觉 ！ 转发 微博 / / @ 小鱼 荷里活 : 真的假 的 ？ 我 经常 这么 接电话 的   / / @ 路西 哑哑 : / / @ : 必须 拔掉 再接 啊 ！   / / @ 轩妈 _ : / / @ 牛牛 窝 : 我 以后 可 得 注意 了   / /   @ 李雪 - 雪能 能   : 所以 我 每次 充电 的 时候 有 电话 进来 都 会 把 线 拔掉   ， 转给 更 多 的 人   / /   @ 宁儿   : 真的 这么 严 转发 微博真 可怕 太 恐怖 了 ， 以后 都 不敢 边 充电 边聊 电话 了 转发 微博 我 經常 都 系甘 喔 吃惊   / / @ 小冬 : / / @ _ 琳 : 不要 在手 機充 電時 接電話   / / @ 弓長 : 吓 都 吓死 啦 ！ 吃惊 转发 微博是 要 注意 的 了 . / / @ 梁 _ : 以后 要 注意 啊 ..   / / @ : 这么 恐怖 恐怖 转发 微博 转发 微博 转发 微博 . 转发 微博 不要 再 充电 时 接听电话 了 各位朋友 千万 要 注意 ！ 转发 微博 转发 微博 我 是 绝缘体 吧 ？ 我 常常 如此 接 手机 的 ！ ！ 不是 吧 大家 注意 啊 ！ 真系 ？ 转发 微博 这 什么 牌子 的 手机 呐 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 唔 系挂 ， 我 无数次 边 充电 边 讲 电话 ， 以后 再也 不敢 了 ， 俄 弥陀 佛   / / @ :   啊 ？ ？ ？ ？   / / @ 路西 哑哑 : / / @ : 必须 拔掉 再接 啊 ！   / / @ 轩妈 _ : / / @ 牛牛 窝 : 我 以后 可 得 注意 了   / /   @ 李雪 - 雪能 能   : 所以 我 每次 充电 的 时候 有 电话 进来 都 会 把 线 转发 微博 小心 先得   / / @ :   / / @ __ : / / @ : 大家 要 注意   / /   @ -   : 睇 个 充电器 就 知系   / /     @ 超級 無敵     : 不要 再 充電時 打電話 了 你 亲爱 的 ， 一定 要 记住 ！ ！ ！ 转发 微博 转发 微博轉 發微 博好 流 啊 … … 大家 要 小心 注意 以后 要 注意 了   / / @ 黎允婷 : 要 注意 阿   / / @ __ 在 环游世界 的 任性 : ！ ！ ！   / / @ 冰冰 冰 : 奥特曼   / / @ 汤莹   :   / / @ 妹妹     : 大家 要 小心 喲 太 恐怖 了 吃惊 … … 可怕 转发 微博 小心 啊 @ 囡 转发 微博 转发 微博 转发 微博 记住 了 转发 微博 转发 微博天 啊 ！ 请 各位 亲朋 切记 别 在 充电 时 接听电话 啊 ！ 这个 太 危险 了 ， 以后 绝对 不 在 充电 的 时候 打电话 了 · · · 转发 微博 转发 微博用 手机 的 孩子 该 看看 了 转发 微博哇 靠 · · 我 以后 再也不会 不 拔 充电器 接电话 了 · · ·   / / @ :   / / @ 劉曼玲 : / / @ 張虹萍 : 泪   我 经常 这样     / / @ 小佳妮 - : 很 恐怖 ！ 大家 注意 ！ 手機     / / @ 林秋布 是 我 : 天 啊 ～ 大家 要 小心 啊 ！   / / @ 赵健文 : 注意 了 各位 熊猫 / / @ 清 :   / / @ : 好似 诺基亚 充电器 甘噶 ？ ？ ？   / / @ - - 楣 : 可憐 爱心 传递 汗 ！ 我 都 試過 … … 幸好 還 健在 ！ 不会 吧 ？ ？ ？ ？ / / @ 我 唔 喺 底裤 超人 :   / / @ : 真系 要 小心 ...   / / @ 小 曹子 日记 : / / @ 清 : / / @ : 好似 诺基亚 充电器 甘噶 ？ ？ ？   / / @ - - 楣 : 可憐 幸虧 我 知道 所以 每次 都 有 拔掉   / / @ 秋 :   额 、 我 经常 这样 哒 、 居然 还 好好 的 / / @ 许维 宏 : 别 犯错 啊 生病 / / @ 小才 才 : 闭嘴 闭嘴 闭嘴 大家 要 小心 啊 ！ ！ / / @ 嫁 伱 佌 陞 - 盛莹 :   / / @ 康倩 : / / @ 羽 你 同行 _ : / / @ - 晓晴 : 大家 要 小心 啊 ！ ！ 以后 老实 点 吧 / / @ 沂 : / / @ 李超 : / /   @   : 好 惊险 啊 ！ 我常 这样 的 事 ！ 上帝保佑 啊 ！ ！   / /   @ 涛   : / /     @     : 好 恐怖 啊 ， 下次 我要 注意 才行   / /     @ 敏     : / /     @     : / / 转发 微博 我 以后 一定 注意 ！ 转发 微博 转发 微博好 可怕 惊死 转发 微博 挖 鼻屎 挖 鼻屎 挖 鼻屎 我 係 咁 架 喔 ， 點算 ？ 我 经常 都 话 噶 啦 ~ ！ ！ 鸭梨   鸭梨 用 手机 的 同志 们 ， 大家 一定 要 注意 了 ！ ！ 转发 微博 转发 微博 幸好 王 同学 已经 给 我 买 多块 电池 和 座充 要 不 以前 经常 这么 做 ， 想想 惊惊 捏 / / @ - 贤 : / / @ 黄麗萍 : 真系 要 注意 吖 ！ 请 看 ！ 怕怕 呀 转发 微博 我 手机 充电 打电话 的 时候 都 会 有点 漏电 耶   / / @ 子瑶 _ :   你 以后 都 不许 了 啊 ！ 听到 没   / / @ 余 - : / / @ 珊 :   / / @ _ 黄嘉敏 : 咁 恐怖 ！ 以後都 唔 敢 咯 我 经常 干 啊   / / @ 小 么 寺 :   衰   我 前天 还 干 了 这事   / / @ 希阳要 努力 赚钱 : 这 事 每个 人 都 干 呐 ， 一块 电板 悲 催 的 / / @ 求快 好 的 妖 妖 : / /   @ 灵希要 贤敏   : 不要 充电 的 时候 打电话   / /     @ 神 的 守护 天使     : / /     @     : 转发 微博狠 危险 啊 ~ ~ ~ ~ 啥 办 呢 ~ ~ ~ 我 晚晚 都 做 ， 不过 用 蓝牙 接听   / / @ 王韦 :   我 经常 干 啊   / / @ 小 么 寺 :   衰   我 前天 还 干 了 这事   / / @ 希阳要 努力 赚钱 : 这 事 每个 人 都 干 呐 ， 一块 电板 悲 催 的 / / @ 求快 好 的 妖 妖 : / /   @ 灵希要 贤敏   : 不要 充电 的 时候 打电话   / / 转发 微博 转发 微博 转发 微博 转发 微博 @ 梦幻   老标 ， 你好 醒醒 定定 呀 ！ 告诫 我们 打电话 时要 拔 下 充电器 @ 木木 女青 ： 还是 用 座充 安全 哈 ！ 我 以 為 自己 很 農民 但 原來 有人 比 我 農民 你 估電池 係 電容 啊 剎那間 放電 不是 吧 ， 我 经常 这 样子 啊 ... 不敢 再 一边 打电话 一边 充电 了 以前 就 有 类似 的 新闻 了 ， 这个 严重 到 命子 都 没有 了 转发 微博 不是 吧 ！ 下次 不敢 边 充电 边玩 手机 了 衰   / / @ 嘚 鱼缸 :   转发 微博 一直 都 很 注意 这个 恐怖 ！ ！ ！ 真的假 的 ， 那么 夸张   / / @ 澤偉 : / / @ 林妍 衔 : 衰     大家 可 得 谨慎 了 ！ / / @ _ : 我 的 妈呀 我 经常 这样   大家 要 注意 了 吃惊 有感 既 坏习惯 ... 哈哈 ... 轉發 微博 转发 微博 以前 都 没 注意 过 呢 转发 微博 转发 微博 转发 微博  转发 微博 各位 小心 啊 ， 好彩 我 无 呢 滴 坏习惯 求 曝光 电话 型号 和 充电器 型号 这么 恐怖 ？ ！ 有点儿 后怕 啊 ~ 转发 微博 嗨 转发 微博衰   一定 要 注意 ， 以后 不 这样 了 大陆货 吗 吃惊 唔 好 充电 讲 电话   / / @ _ :   / / 请 转发给 您 关爱 的 人 转发 微博转 了 看看 转发 微博轉 發微博 转发 微博 希望 大家 注意 啊 / / @ _ 颖 詩詩 :   晚晚 都 哏 汗     / / @ 刘 - : 有没有 这么 恐怖 ？ 我 晚晚 都 是 这 样子 的 衰     / / @ - : 我 晚晚 都 紧泪泪 好 吧 ， 我 不敢 了 转发 微博 转发 微博 转发 微博 生病   好像 经常 这样 转发 微博 转发 微博 / / @ 吴小堃 :   / / @ _ : 转发 微博   / / @ _ : 咁 严重 ？     / / @   :   / / @   : 转发 微博     / / @ 小小   :     / / @ 尛 曦 曦     :     / / @ 汏 嘢     :     / / @ 傻汉汉       :   啊啊啊       / / 我 听说 过 ~ 蜡烛   / / @ 尉 児 :   / / @ 蒲 : / /       : 大家 要 小心 啊 … …   / / @ 耀 __ 電腦 :   哇     以后 冲紧 电 唔 敢 接电话 啦   好 惊 吖   衰   / / @ _ : 大家 小心   / / @ 雯 : / / @ _ : 转发 微博 / / @ 寧 :   衰 / / @ 耀 __ 電腦 : 哇     以后 冲紧 电 唔 敢 接电话 啦   好 惊 吖   衰   / /   @ _   : 大家 小心   / /   @ 雯   : / /   @ _   : 转发 微博 各位 亲爱 的 童鞋   请 注意 我 刚刚 才 充电 接电话 ！ ！ 为了 大家 的 安全   充电 时拔 下 充电器 再 接电话 吧 好 恐怖 啊 . ~ 以后 唔 会 啦 大家 谨记 ！ ！ 以后 少 充电 时 打电话 ， 还有 睡觉时 不要 把 手机 放在 脑袋 下 … 转发 微博 转发 微博是 什么 牌子 的 手机 ？   / / @ / / @ :   / / @ :   / / @ 我 叫 仔 :   记住 阿 大家   / / @ : 大家 记得 不要 在 充电 时 接听电话 . 转发 微博 转发 微博 恐怖 ~ 轉發 微博充 住 電接 電話 真系 好 危險 / / @ 瞬 一些 事 一些 情 : / / @ _ : 好 惊   / / @ ____ : / / @ 欣 _ : / / @ : 汗     / / @ 追忆 _ : 哇 某人 注意 喇   / / @ _ 烯 : 哇 ， 下次 都 唔 敢 啦   / / 华强北 现在 越来越 不 用心 做 产品 了 真是 好 危险 啊 以后 我 再也 不 这样 了 饿   我 一直 这样 做 的 啊   下次 不敢 了 转发 微博 / / @ - : / / @ _ 桃 : / / @ 檸檬囡 囡 囡 : / / @ _ : / /   @ 我系稼梁   : / /   @ _   : 甘 恐怖 ？ ？ ？ / /     @ 毛 -     : / /     @ _     : 吃惊 吃惊   / /       @ 富仔       : 依家 手机 真系 … 怕怕 … 哇 ， 什么 牌子 的 手机 ？ 以后 不敢 了 ， 大家 都 小心 点 吧 惊悚 我常 干的事 呢 个 有 根据 既 ， 特别 吾 好系 晚上 添 ， 因为 中国 晚上 既 电力 都 系 吾 稳定 既 ， 一高一低 ， 意外 几率 就 大 左 了   / / @ 吴绮珺 : 感 紧要 黄牌 死 了 ， 我 老 是 这样 听 那 不然 怎么 听 呀 ？ 关掉 再 打 回去 么 ？ / / @ _ : / / @ _ : 老公 睇 下恩恩 我 学会 了 ！ 我 经常 都 是 那样 的 转发 微博 危险 汗 哒 哒 ~ 晕 / / @ 阿 咩 微微 笑 :   / / @ : / / @ 钟 莫名 : 转发 微博 所以   朋友 们 禁止 手机 边 充电 边 接电话 转发 微博 / / @ 俄叫 _ 穗 :   咁 假 ？   / / @ 我 唔 系 梁慕 橙 : 转发 微博   : 以后 唔 好 边 充电 边 接电话 或者 讲 电话 啊 转发 微博 我 有 这个 习惯 看来 不管 真假 都 要 改 一下 了 ！", "label": "1"}