{"text": "砖家 证实 接吻 也 可 怀孕 ， 哥 表示 鸭梨 很大 ！ 转发 微博 你 信 吗 ？ 阿天         咋办 啊 ？ ？ 呵呵 ！ 纳尼 ！ ！ ！ 转发 微博 真的假 的 ？ 转发 微博 失望 为什么 新闻 正文 看不清楚 ？ 这个 传说 ， 鸭梨 很大 一 砖头 拍死 ， 接吻 也 能 怀孕 ！ 精子 能 从 口水 分泌 了 ？ ？ 疑问 转发 微博 精子 和 卵子 在 口腔 结合 后 再 去 哪里 ， 胃 ？ 大肠 ？ 这个 是 怎么 个 流程 嘻嘻   ， 太扯 了 ！ 我 不信 =   = 吃惊 荒谬 ！ 在 口腔 中 受孕 ？ 受精卵 之后 在 胃里 还是 肠子 里 发育 ？ 最后 经 肛门 生出 ？ 转发 微博 各位 兄台 注意 了 ， 有 必要 带个 口罩 办事 才行 转发 微博 接吻 也 可 怀孕 转发 微博 / / @ 时尚 经典语录 : 接吻 也 可 怀孕 都 说 了 是 砖家 了 啊 ？ 这么 给力 啊 接吻 也 可 怀孕 甘 我 米 好晤 得闲 哈哈哈 哈哈哈 真的 是 位大 砖家 仔细 看过 报道 之后 ， 哥 表示 技术难度 挺 大娘 希匹 ！ 这个 给力   哈哈 / / @ 时尚 经典语录 :   接吻 也 可 怀孕 惊爆 ！ 接吻 也 能 怀孕 ？ 星爷 无 呃 人 噶 / / @ 时尚 经典语录 : 接吻 也 可 怀孕 不 奇怪 ， 二十多年 前 就 被 我们 班 童鞋 证明 了 忧 不 忧伤 啊 … … 单身 的 姑娘 表示 暂时 木有 压力 ！ 震惊 .... 原来 小时候 我 也 是 科学家 ~   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 / / @ 时尚 经典语录 : 接吻 也 可 怀孕 人类 危机 阿砖家 好 强大   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 天 啊 ！ ！ 接吻 也 可 怀孕 鸭梨 山大 啊 正 .. 啊 额额   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 砖家 ！ 这样 也 可以   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 都 唔 知系 真定 假 至于 ？ ？ 怕 生仔 就 唔 好 拍拖 啦   / / @ 拍巴 你 :   专家 又 来 啦 ， 好 得人惊 啊   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 叫 他 么 去死吧   狗屁 专家 不会   把 空前 的 鸭梨 瞎掰 吧 神马 砖家 ！ ？ 怎么 证实 ！ ？ 那 不是 都 特 么 不孕 了 … … 想 屎 的 心 都 有 我 却 … 童鞋 们 你们 都 注意 阿 … 竟然 因为 接吻 而 怀孕 ？ ？ ？ ? 疑问 转发 微博 那哥 的 孩子 没有 一千 也 有 八百 了 ！ ！   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 真得 假得   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 转发 微博 砖家 真 你 妹 的 威武 无比 啊 ！ : )     / / @ 刘颖 :   @ 王 _ 帆     年前 我们 错怪 你 了 ....   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 是不是 啊 衰 难道 口腔 受孕 ？ 娃儿 从 嘴巴 出来 ？ 砖家 一天 吃饱 没事干 啊 ！ ！ ！ 接吻 也 可 怀孕 ！ ！   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 / / @ 时尚 经典语录 :   接吻 也 可 怀孕 这是 真的 吗 ？  我 屎 了 算了 哇 不错 不错 奥特曼 晕咽 回去 了 以后 不 接吻 就是 了 ~   / / @ :   闹 人命 咯 ~ ~ ~ ~ ~ ~ ~ ·   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 转发 微博甘爽 ？ 砖家 这个 鸭梨 真 大   / /   @ 时尚 经典语录 : 接吻 也 可 怀孕 这个 鸭梨 真下   / /   @ 时尚 经典语录 : 接吻 也 可 怀孕 压力 很大 ！ 去   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 那 这 世上 要 多 很多 未婚 妈妈 了   / / @ 谁 抢 了 格格 巫 :   … … / / @ 时尚 经典语录 : 接吻 也 可 怀孕   / / @ 小熊 维萍 :   鸭梨 很大 ~ ~ / / @ 时尚 经典语录 ： 接吻 也 可 怀孕   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 某些 童鞋   该 注意 了 啊 ！ / / @ 时尚 经典语录 :   接吻 也 可 怀孕 如此 “ 砖 ” 家 如果 是 真的       那 世界 就 乱 了 / / @ 逆 鳞 丨 浩氣 : 假 的 吧 ！   / / @ 萧 :   无 语   / / @ 刘小威 :   星爷 无 呃 人 噶 / / @ 时尚 经典语录 : 接吻 也 可 怀孕 快点 来围 起 ！ ！ ！ @   @ 恒多   @ 的 替身   @ 猩猩 不 点灯   @ 王泽盛   @ 维菲 可   @ 同类项 小王子   @   @   可怜 可怜 可怜 可怜 杂办 接吻 也 可 怀孕 吃惊 转发 微博 @ 陳 皮 _ 小米   / / @ 莹 _ :   / / @ 时尚 经典语录 ： 接吻 也 可 怀孕   @ 曦 曦 露   @ 一 一小 媛   @ 白白 - / / @ 时尚 经典语录 :   接吻 也 可 怀孕 神马 专家 ? 人间 奇迹 汗   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 那多 好 ， 以后 谈恋爱 只 牵手 多 单纯 ！ 转发 微博 不     / / @ 全球 时尚 美男 :   呼 ~ ~ · 压力 确实 很大 了 / / @ 时尚 经典语录 ： 接吻 也 可 怀孕 这帮 雨后春笋 的 专家 ， 闲着没事 了 ， 我 只 听说 过 牵手 可以 怀孕 ， 没 听 过 接吻 还 能 怀孕 的 ！ 小 糯麻 .. 你 危险 了 ！ ！ ！ ！ 锤子 鸡巴 弄 他妈的 专家 各位 小心 啦 ！ 吃惊   应验 了 一句 话 ： 世界 是 我们 的 最终 都 是 那班 孙子 们 的 ！ = . = ！ ！   / / @ 全球 时尚 美男 :   呼 ~ ~ · 压力 确实 很大 了 / / @ 时尚 经典语录 ： 接吻 也 可 怀孕 接吻 会 怀孕 ？ 这年头 什么 新闻 的 都 有 · · · 那 要是 和 好多 个人 接吻 的 人 · 是不是 还会 有 不同 个人 的 受精卵 呀 · / / @ 狠 涷 : 甘 有意思 乜 ？ 没意思 噶 ~ ~ ！   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 鸭梨 非常 大 啊 切 准备 好 口罩 再 去 约会 我 小学 时代 噶 捻 法成 真 了 · · · · · · 是不是 三聚氰胺 ， 瘦肉精 ........ 等 食物 导致 人类基因 变 了 ？ 超级 精虫 打 哈气 砖家 哦 ， 现在 伤不起 啊 ， 看来 开发 出 那 东西 会 有 很大 的 市场 哈哈 / / @ 时尚 经典语录 :   接吻 也 可 怀孕 睇 泥谷 精上 脑 是 有 可能 发生 的   / / @ _ 髮 如雪 :   / / @ 慵懒 的 天使 : 晕   吃惊   怒     / /   @ 时尚 经典语录   : 接吻 也 可 怀孕 鸭梨 很大 ， 看来 地球 真的 不能 呆 了 、 、 、 吃惊   太 经典 孓   太 扯淡 了 吧 雷人 了 不会 吧 ！ 神马 啊 ！ 转发 微博 还是 单身 吧 计划生育 工作难度 将 加大 不会 吧 ？ 哈哈 ！ 神经病 ！   / / @ 雕 : 哇   我要 去 发明 个口 戴 接吻 套   哈哈哈哈     祝福 我 吧     申请专利 去   / / @ 、 : 這麼 可怕 ` 哈哈   / / @ _ 謦 : 厉害   / / @ : 晕 ， 不是 吧   / / @ 时尚 经典语录 : 接吻 也 可 怀孕 奥特曼   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 有佐 之后 点生 啊 ?   / / @ 时尚 经典语录 :   接吻 也 可 怀孕 呵呵 转发 微博 你 俩 是不是 鸭梨 也 很大   哈哈     / / @ 路瑶 :   / / @ 雷明 _ ： / / @ 时尚 经典语录 : 接吻 也 可 怀孕 幼稚 ！ 愚人 吧 ！ 偷笑   一笑而过 忽悠 大 忽悠 你 相信 吗 ？ 砖家 很 强大   / / @ 小妹 她 妈 :   真的 ？ 假 的 ？ 带 口罩 / / @ 守株 待 套 - 坐 以待 币 : 单位 搞 计生 的 压力 才 大 呀 ！ 怎么 预防 ？ 接吻 也 要 带套 吗 ？ / / @ 谢明华 ： 给力   / / @ 咏诗 : 给力   / / @ - : / /   @ 时尚 经典语录   : 接吻 也 可 怀孕 转发 微博汗 太雷人 了 汗 这样 就 被 拒 了   / / @ :   真的假 的 ？ / / @ 时尚 经典语录 ： 接吻 也 可 怀孕 这个 真的假 的 ， 好 恐怖 呀 ~ ~ 专治 不孕 不育 偷笑 … … 汗 接吻 小时 ？ 怀孕 ？ 疑问 （ 此处 省略 字 ... ） 接吻 超过 小时 ？ 想 把 人 累死 ？ ！ 还有 在 嘴里 受孕 ， 然后 呢 ， 在 嘴里 长大 ？ 看吧 别乱 接吻 啊 哈哈 轉發 微博 挖 鼻屎 是不是 该 加上 带有 受精卵 的 口水 被 男 的 咽下 ， 导致 男 的 怀孕 转发 微博 吃惊 原來 小 時候 的 想法 是 真的 ‼ 只是 沒 想到 原理 有點 惡 @ _     ， 你 讲噶系 呢 个 ？ ？ 吃惊", "label": "1"}