{"text": "我们 俩 口子 刚刚 领到 了 结婚证 ， 简直 不敢相信 ， 同性恋 可以 结婚 了 ， 广州 民政局 太给力 了 ！ 日有所思 ， 愚 有所 想 恭喜 哦 ~ 回复 @ _ : 绝对 是 真的 ， 我们 原想 去 开个 愚人节 玩笑 ， 没想到 去 领证 的 时候 ， 那个 工作人员 随便 看 了 一眼 ， 就 盖章 把 证 发给 我们 了 我们 阴差阳错 成 了 中国 第一 对 拿到 结婚证 的 同性恋 伴侣 了 ， 下午 三点 在 白云山 开 新闻 发布会   / / @ _ : 祝你们 幸福 顺便 愚人 快乐 奥特曼   嘻嘻 过节 好 ～ 必须 转   恭喜   / / @ 米罗 卡妙 :   恭喜 哦 ~ 恭喜   恭喜 ！ 太坏 了 我 还明 知道 不 可能 还 真心 的 ~   讨厌 ~   / / @ 米罗 卡妙 :   恭喜 哦 ~ 回复 @ 阿强 同志 : 这是 今天 的 一个 玩笑 还是 真 事儿 啊 ？   / / @ 阿强 同志 : 回复 @ _ : 绝对 是 真的 ， 我们 原想 去 开个 愚人节 玩笑 ， 没想到 去 领证 的 时候 ， 那个 工作人员 随便 看 了 一眼 ， 就 盖章 把 证 发给 我们 了 我们 阴差阳错 成 了 中国 第一 对 拿到 结婚证 的 同性恋 伴侣 了 ， 下午 三点 在 白云山 开 新闻 发布会 @ 乱飞   @ _ 粥 粥 愚人节 快乐 这个 阴差阳错   说 不准 会 推进   社会 进步 ！   强叔 真给力 ！ 转发 微博 回复   @ 阿强 同志 : 噗 ， 真的 哇 …   / / @ 阿强 同志 : 回复 @ _ : 绝对 是 真的 ， 我们 原想 去 开个 愚人节 玩笑 ， 没想到 去 领证 的 时候 ， 那个 工作人员 随便 看 了 一眼 ， 就 盖章 把 证 发给 我们 了 我们 阴差阳错 成 了 中国 第一 对 拿到 结婚证 的 同性恋 伴侣 了 ， 下午 三点 在 白云山 开 新闻 发布会 不 相信 即便 是 民政局 人员 的 疏忽 ， 我 也 激动 得 想 哭 转发 微博 转发 微博 @ 阿强 同志   是 愚人节 玩笑 么 ？ 婚姻法 第八条   要求 结婚 的 男女双方 必须 亲自 到 婚姻登记 机关 进行 结婚登记 符合 本法 规定 的 ， 予以 登记 ， 发给 结婚证 取得 结婚证 ， 即 确立 夫妻关系 看 ， 是 男女双方 ！ 真的假 的 啊   虽然 今天 是 愚人节 ， 别开 这样 的 玩笑 啊 转发 微博 恭喜 啦 吃惊 噗 … … / / @ 王海力 : 呵呵 不管 如何 恭喜 您 老哥   / / @ 阿强 同志 : 大家 别打我 电话 ， 现在 被 媒体 打爆 了 ，   刚才 有 律师 说 结婚证 应 作废 ， 我 看 他 是 放屁 ， 工作人员 玩忽职守 管 我 什么 事 ？ 我 的 证是 真的 ！ 你 犯错 要 我 负责 啊 ！ 要不是 愚人节 玩笑 的话 ， 可 真是 堪比 哥哥 离去 了 祝你们 幸福 对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 的 压力 我们 早上 去 登记 时 ， 真的 只是 想开 个 愚人节 的 玩笑 ， 根本 没 预料到 会 拿到 证 我 的 两个 手机 都 被 记者 打到 没电 了 ， 请 大家 把 采访 提纲 发到 我 的 信箱 @ . 真的 啊 ， 恭喜 啦 ~ ！ ~ 恭喜 恭喜 真的假 的 啊   ， 太强大 了 愚人节 冷笑 话 ？ ?   / / @ :   / /   @ 阿强 同志   : 对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 的 压力 我们 早上 去 登记 时 ， 真的 只是 想开 个 愚人节 的 玩笑 ， 根本 没 预料到 会 拿到 证 我 的 两个 手机 都 被 记者 打到 没电 了 ， 请 大家 把 采访 提 / / @ 阿强 同志 :   对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 的 压力 我们 早上 去 登记 时 ， 真的 只是 想开 个 愚人节 的 玩笑 ， 根本 没 预料到 会 拿到 证 我 的 两个 手机 都 被 记者 打到 没电 了 ， 请 大家 把 采访 提纲 发到 我 的 信箱 转发 微博 / / @ 阿强 同志 :   对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 的 压力 我们 早上 去 登记 时 ， 真的 只是 想开 个 愚人节 的 玩笑 ， 根本 没 预料到 会 拿到 证 我 的 两个 手机 都 被 记者 打到 没电 了 ， 请 大家 把 采访 提纲 发到 我 的 信箱 额 … … 玩忽职守 不见得 是 坏事 ， 我们 的 政府 机构 总是 能 先于 法律 起 表率作用 ！ 这是 愚人节 玩笑 吧 强哥 能 把 里面 给 瞧瞧 么 ？ 祝福 你们 ！   / / @ 阿强 同志 :   对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 的 压力 我们 早上 去 登记 时 ， 真的 只是 想开 个 愚人节 的 玩笑 ， 根本 没 预料到 会 拿到 证 我 的 两个 手机 都 被 记者 打到 没电 了 ， 请 大家 把 采访 提纲 发到 我 的 信箱 这次 又 有 新闻 咯 ～ 要是 今天 不是 愚人节 就 好 了 ~ 哈哈 ， 我 只 看着 ， 我 不 说话 据 我 判断   应该 是 愚人节 的 玩笑 感谢 各位 关注 ， 您 的 来电 及 来信 恕 不便 一一 回复 ， 今天下午 六点 我 将 在 : / / . /   博客 展示 结婚证 照片 及 视频 ， 并 书面 回复 各位 的 采访 强哥 ， 求 真相 ？ ？ ？ ？ ？ 别是 愚 我们 吧 今天 很多 人用 這招 啊 ~ 真的 ？ 有木有 ！ ！ ！ 有木有 ！ ！ ！ 阿强 也 够 逗 的 一大 把 岁数 了 还 不时 玩 一下 这种 小把戏 ～ 在 特殊 的 节日 里 希望 大家 都 能 美梦成真 吧 真的 ?   / / @ 阿强 同志 :   感谢 各位 关注 ， 您 的 来电 及 来信 恕 不便 一一 回复 ， 今天下午 六点 我 将 在 : / / . /   博客 展示 结婚证 照片 及 视频 ， 并 书面 回复 各位 的 采访 转发 微博 转发 微博 以后 这 事 不会 再有 的 吧   / / @ 阿强 同志 :   回复 @ _ : 绝对 是 真的 ， 我们 原想 去 开个 愚人节 玩笑 ， 没想到 去 领证 的 时候 ， 那个 工作人员 随便 看 了 一眼 ， 就 盖章 把 证 发给 我们 了 我们 阴差阳错 成 了 中国 第一 对 拿到 结婚证 的 同性恋 伴侣 了 ， 下午 三点 在 白云山 开 新闻 发布会   / / @ _ : 祝你们 哇 靠 ！ ~   愚人 了 吧 给 力 恭喜 太给力 了 ， 大家 使劲 转发 啊 ， 明天 都 把 户口 转 到 广州 ， 领 结婚证 去 ！ 回复 @ 阿强 同志 : 强大 ！ 如果 强哥 说 的 是 真的 这个 阴差阳错 的 笑话 ， 将 成为 中国 在世界上 的 笑柄 ！ 民政局 工作人员 非常 给力 ， 用 实际行动 来 捍卫 中国 同志 婚姻 合法 ， 由衷 敬佩 ！ 哇 哈哈 … …   / / @ 阿强 同志 : 对 媒体 的 朋友 说声 抱歉 ， 我 朋友 不 同意 开 发布会 ， 下午 的 发布会 临时 取消 了 ， 他 在 科研单位 工作 ， 暂 无法 面对 因此 带来 回复 @ 阿强 同志 : 害怕 被 欺骗 的 感觉 ， 这个 愚人节 的 玩笑 开 得 有点 大 ！ 坐等 直播 ！ 等 强哥 解释 ！   / / @ 阿强 同志 : 感谢 各位 关注 ， 您 的 来电 及 来信 恕 不便 一一 回复 ， 今天下午 六点 我 将 在 : / / . /   博客 展示 结婚证 照片 及 视频 ， 并 书面 回复 各位 的 采访 到底 是 真是假 ？ 祝福 愚人节 不 愚人节 的 ， 管 那么 多 相爱 的 人 都 该 被 祝福 转发 微博 . 日 搞 的 ！ 真的 么 ？ 祝福 你们 ！ 我 承认 ， 大半夜 的 ， 我 被 愚 了 虽然 只有 几秒钟 ， 骤然 然 我 产生 ， 嘛 ， 回国 结婚 也 不错 的 想法 ， 我错 了 都 月 号 的 凌晨 了 ， 我该 洗洗 睡 了 真的 ？ ？ 愚人节     真的 ？ 真的假 的 啊 ？ ？ ？   / / @ :   恭喜 恭喜 ！ / / @ 无法无天 的 伪 正太 ： 摆脱 好 吧 别闹 了   / / @ 夏铭翰 :   / / @ 空空 - 小猪 : 转发 微博 原来 是 . 号发 的   / / @ 偉 勼 :   真的假 的 啊 ？ ？ ？   / / @ :   恭喜 恭喜 ！ / / @ 无法无天 的 伪 正太 ： 摆脱 好 吧 别闹 了   / / @ 夏铭翰 :   / / @ 空空 - 小猪 : 转发 微博 真的 吗 ？ 什么 情况   别 忽悠 啊 真的假 的 啊 ！ ！ ！ ！ 这个 这个 新婚 快乐 ！ / / @ - - 铭 :   真的假 的 啊 ！ ！ ！ ！", "label": "1"}