{"text": "【 为了 孩子 ， 请 拒吃 转基因 食品 ！ 】 印度 某地 的 羊 吃 了 棉花 收获 后 的 草杆 后 ， 四分之一 的 羊 死 了 ， 约 到 天内 ， 该 地区 只羊 死 掉 了 菲律宾 和 德国 牲畜 食用 某些 种类 的 转基因 玉米 后 死亡 了 美国 农民 因为 喂养 了 某些 玉米 引起 他们 的 猪 牛 绝育 了 转基因 食品 削弱 生殖 能力 、 人体 微生物 平衡 ， 吃 了 就是 慢性 自杀 ！ 不 懂 科学 就 放毒 的 典型 · · · · · · “ 科学 层面 分析 转基因 科学研究 中 八个 所谓 “ 转基因 的 安全性 事例 ”   : / / . / 转发 微博 转发 微博 我 一直 都 非常 、 极度 拒绝 ， 但 避免 得 了 吗 ， 不过 还是 果断 转 的 ！ ！ 转发 微博 此类 没有 任何 科学 和 事实 依据 的 谣言 还是 不要 发 的 好 如果 是 真的 那 悲摧 了 我 认为 这个 没有 根据 ， 某些 偏激 人士 的 片面 观点 ， 事实上 ， 人为 的 育种 ， 也 是 违背 了 大自然 的 选择 ， 没有 办法 啊 ， 人口 越来越 多 怎么 知道 吃 的 有没有 含 转基因 呢 ？ 转发 微博 坚决 不吃 ， 正 筹划 自己 种 转发 微博有 这么 厉害 ？ 我 记得 @ 方舟子   说 转基因 食物 无害 的 吧 ？ 转基因 的 前世 今生   : / / . / 转发 微博微風   转发 微博 转发 微博 远离 转基因 食物 真的假 的 ? 转发 微博 无孔不入 食用 转基因 食品 ， 就是 用 自己 的 身体 做 小白鼠 ， 做 活体 实验 ！ 转发 微博 坚决 反感 转基因 食品 哎 ~ 怎么 知道 是 转基因 的 食品 捏 ~ ！ 回复 @ 飞众 钟海 : 食用油 包装 上 标有 “ 非 转基因 ” 才 可以 购买 ， 否则 你 宁愿 吃 过去 磨坊 里 自榨 的 菜籽油 、 大豆油 ， 但 要 知道 油菜 和 大豆 的 种子 是 国产 的 因为 转基因 的 菜籽 和 大豆 ， 没有 繁殖 后代 的 能力 ， 过 了 几代 后 是 无法 做种 的 ， 必须 要 到 孟山都 之类 的 国外 种子公司 采购   / / @ 飞众 钟海 : 怎么 知道 吃 的 有没有 含 转基因 呢 ？ 转发 微博转 @ 方舟子   请方 老师 鉴定 国内 大豆 食用油 基本 都 是 转基因 转发 微博 方舟子 那个 大 忽悠 不是 一直 推荐 吗 转发 微博 目前 大部分 食用油 都 是 转基因 的 谁 能 考证 一下 转发 微博 回复 @ 没事儿 多 笑笑 : 转基因 从根本上 讲 是 个 彻头彻尾 的 反 自然 的 伪科学 ！ 转基因 本身 就是 个 超级 慢性 毒药 ！ 老鼠 吃 了 三代 绝种 ， 老鼠 的 抗 毒性 是 人类 的 几十倍 ， 世界 上 所有 的 新药 出品 之前 都 先 拿 老鼠 做 毒性 试验 ， 对 老鼠 有毒 的 对 人 绝对 有毒 ！ 老鼠 的 消失 预示 着 人类 也 不会 长久 了 ！   / / @ 没事儿 多 笑笑 : 希望 能 解釋 清楚 ， 回复 @ 成兵 国际 美业 : 中国 的 农业 专家 早已 不是 中国 人民 的 农业 专家 ！ 他们 向 中国 人民 推广 转基因 比 西方 罪恶 集团 的 心情 还 迫切 ！ 手段 还 阴险 ！ 这 已经 不能 用 仅仅 是 利益 来 解释 了 ， 而是 一个 忠实 执行 西方 罪恶 集团 全球性 战略部署 的 爪牙 了 ！ @ 方舟子   即 是 急先锋   / / @ 成兵 国际 美业 : 转发 此微博 : 方舟子 那个 大 忽悠 不是 一直 回复 @ 七美 人 : 转基因 已经 根本 不是 什么 农业 问题 ， 根本 不是 什么 解决 粮食 的 方法 问题 ， 根本 不是 什么 科学技术 发展 的 问题 ， 而是 地地道道 的 、 货真价实 的 、 彻头彻尾 的 跨越 地域 的 全球性 头等 重大 的 政治 问题 ！ 是 西方 “ 精英 ” 世界 控制 地球 、 控制 人类 、 保持 少数 人 幸福生活 的 全球 头等 战略 问题 ！   / / @ 七美 人 : 慢性 自杀 ？ 最 不 懂别 乱说 @ 谣言 粉碎机 拒绝 你妹 呀 你 这些 数学 哪里 来 的 啊 ？ 伪君子 我们 这个 省有 个 转基因 副省长 ， 惨 啊 转发 微博 转发 微博 原来 美国 发明 转基因 那个 东东 ， 是 要 为 我国 的 计划生育 作贡献 阴 ..... 转发 微博 转发 微博 这 其实 很 符合 一条 流言 所 具备 的 大多 因素 了 作为 一个 严谨 的 宣传 贴 ， 请 给出 新闻 链接 转发 微博 转发 微博珍 · 古道 尔 告诉 我们 ， “ 因为 他们 的 基因工程 作物 的 安全性 测试 ， 往往 不是 采用 客观 的 科学 方法 ， 而是 由 生物科技 制造商 自己 完成 的 也许 正 因为 如此 ， 他们 经常 得出 假设 这些 转基因 作物 和 非 转基因 作物 一样 安全 、 有 营养 的 结论 结果 ， 数百万 英亩 （ 英亩 . 公顷 ） 的 转基因 作物 被 种植 、 贩卖 和 吃掉 ”   / / @ 薛定锷 猫 雅思 写作 中 的 转基因 食品 话题 ：                                                 .               .   ( )   转基因 食品 祸国殃民 ， 请 大家 坚决 抵制 ！ 回复 @ 七美 人 : 转基因 污染 在 美国 曾 引发 司法 争议 年 ， 陆地 公司 的 玉米片 事件 是 美国 有机 食品 因为 意外 的 基因 污染 而 被迫 下架 的 首个 案例 全国 各地 有 数不清 的 有机 农田 遭到 转基因 生物 的 污染 ， 就 连 墨西哥 乡下 个体 农民 拥有 的 在 多样性 和 纯度 方面 都 被 视为 国际 珍品 的 玉米 品种 ， 如今 也 受到 污染   / / @ 七美 人 : 回复 @ 转发 微博 回复 @ 广播 : 那 转基因 无害 也 有 根据 吗 ？   / / @ 广播 : 转发 此微博 : 你 这 好歹 也 是 两万多 粉丝 ， 发 这种 东西 有 根据 么 ？ 回复 @ 飒墨 : 那得 先 拿出 无害 的 根据 来 ！   / / @ 飒墨 : 回复 @ 财经 时评 : 有 证明 有害 的 证据 拿来 看看 回复   @ 财经 时评 : 转 @ 方舟子 :   再 不 出来 说明 就是 默认 了 ， 弥天大罪 背得起 么 ？ 这 也 符合 流言 的 特质 ， 首先 一句 话 可以 断章取义 ， 再者 这个 说 的 太 笼统 了 ， 科学 是 严谨 的 ， 需要 实验 以及 数据 来 论证 ， 即使 你 的 结论 是 正确 的 ， 但 这 态度 就是 不 科学 的 所以 ， 最好 有 链接 / / @ 财经 时评 : 珍 · 古道 尔 告诉 我们 ， “ 因为 他们 的 基因工程 作物 的 安全性 测试 ， 往往 不是 采用 客观 的 科学 方法 ， 而是 由 生物科技 回复 @ 枫树 吏目 : 袁隆平 院士 都 不敢 说 是 无害 ， 说 要 先 长期 进行 试验   / / @ 枫树 吏目 : 回复 @ 飒墨 : 那得 先 拿出 无害 的 根据 来 ！ 转发 一个 可怕 的 视频 （ 耐心 看 ， 有点 长 ） ：   转基因 作物 和 食品 ， 这是 美国中情局 灭 我 中华 的 一个 大 阴谋 ， 中国 农业部 已 被 卷入 也许 因 你 正在 食用 转基因 的 大米 、 黄豆 、 玉米 、 食用油 而 正在 中毒 不可不 看 - - 灭族 的 警示 ！ ！ : / / . / 这个 录像 看晚 了 可能 会 被 封杀 回复 @ 杨慧臻 : 我们 有 充分 的 理由 相信 ， @ 方舟子   及其 幕后 的 美国 生物 公司 的 这种 疯狂 ， 已经 如 兔子 尾巴 ， 不会 长 了 美国 后院 已经 和 正在 燃起 反对 转基因 的 熊熊烈火 ， 转基因 的 种种 危害 已经 纸包不住火 ， 已经 无法 掩盖 了 时间 对 转基因 和 掩盖 转基因 危害 的 人 最好 的 审判   / / @ 杨慧臻 : 首先 ， 请 对 列举 的 事实 给出 更为 充 为了 孩子 ， 请 拒吃 转基因 食品 ！ 对 转基因 不 了解 ， 不敢 妄加评论 ， 我 想 问 一下 你 说 的 这些 来源于 哪儿 ， 羊死 了 还有 牲畜 ？ 回复 @ 飒墨 : 哪个 国家 在 大面积 推广 转基因 食品 ？ 一篇 或 几篇 论文 就 能 证明 什么 无害 ， 还是 先看 一下 袁隆平 院士 的 在 今年 两会 时 对 转基因 的 发言 再 说话 吧   / / @ 飒墨 : 回复 @ 枫树 吏目 : : / / . / 回复 @ 飒墨 : 《 转基因 战争 — — 世纪 中国 粮食安全 保卫战 》 顾 秀林 著     知识产权 出版社 年 月   威廉 · 恩 道尔 序 ： 转基因 粮食 的 事情 ， 早 在 那时 就 被 恩 道尔 指明 ， 是 一场 惊天大 阴谋 好 在 是 温水 煮 青蛙 ， 火候 一直 没 到 我们 大家 不要 去 迷信 科学 的 主流 ， 如果 你 迷信 它 ， 就是 把 自己 的 思想 的 控制权 白白 送给 了 它 转发 微博 回复 @ 飒墨 : 在 来自 华盛顿 和 的 巨大 压力 下 转基因 已经 从 后门 进入 中国 ， 污染 了 中国 的 食物链 今天 中国 消费 的 大豆 以上 是 进口 的 ， 很少 有人 知道 中国 全部 进口 大豆 都 是 转基因 的 ， 的 转基因 ！ 而且 差不多 所有 的 大豆 是 孟山都 的 这些 大豆 喂养 了 中国 的 动物 ， 也 给 中国 人 吃 了   / / @ 飒墨 : 她 这 也 太 流言 了 ~ ~ ~ ~ ~ 转发 微博额 太 可怕 了 挖 鼻屎   / / @ 青 雲 仙子 :   超市 里 的 黄豆 是 抛 了 光 的   / / @ 深客 法缘 : / / @ 黄 剑峰 斯基 : 首先 要 拒绝 吃 转基因 的 大豆油   / / @ 草根 女 : 方舟子 吃 了 没事 偷笑   / / @ 大道 圣人 :   / / @ 闲 : 转发 微博 无 评论 转发 微博 必须 转 ！ ！ ！ ！ ！ ！ 美国 卖 给 中国 的 礼物 他们 才 不吃 那 不明不白 不 知道 吃 了 没有 ？ 这个 消息 的 出处 是 那里 ？ 从 转基因 作物 的 原理 来说 ， 他们 没 这个 能耐 感觉 是 个 假消息 吧 ， 欧洲 不是 中国 ， 真 有着 事 ， 早就 停售 了 很 恐怖 转发 微博 / / @ 方舟子 : 那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？   / / @ 划伤 的 底片 : 转 @ 方舟子   请方 老师 鉴定 不用 再 討論 計劃 生育 了 不 ， 真理 在 脑袋 ， 应为 真理 是 理智 的 ！   / / @ 财经 时评 :   真理 不 在 脑袋 ， 而 在 良心 / / @ 方舟子 : 那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？ 这个 是 胡扯 ， 美国 根本 就 不 需要 培育 转基因 玉米 ， 美国 玉米 年 年产量 过剩 ， 有 的 镇 都 没 入手 来 收割 ， 只能 任 他们 大片 烂 在 地里   / / @ 方舟子 : 那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？   / / @ 划伤 的 底 / / @ 瓦斯 曲 : / / @ 方舟子 : 那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？   / /   @ 划伤 的 底片   : 转   @ 方舟子     请方 老师 鉴定 支持   / / @ 财经 时评 :   我 尊重 @ 方舟子   先生 ， 你 有 支持 转基因 的 发言权 ， 但 也 请方 先生 尊重 别人 反对 转基因 技术 的 发言权 难道 和 你 相左 的 意见 都 是 谣言 ？ 常看到 這些 亂 七八 糟 的 事情 ， 心情 也 隨之亂 七八 糟 我 一直 想淡定 ， 但 畢 竟是 性情中人 ， 嬉怒 笑 罵 ， 本自 天然 左宗棠 說 ‘ 身無半畝 ， 心憂 天下 ’ ， 可 如今 連獨善 其身 ， 都 如此 之難 — — 都 說 ‘ 民以 食為 天 ’ ， 何時轉 基因 ， 成 了 老百姓 的 宿命 ？ 東亞 病夫 餘音 未絕 ， 轉 基因 食品 又 甚囂塵 上 ， 人命 何其 輕乎 ？ ！ 美国 的 转基因 玉米 不是 用来 吃 的 ， 是 制作 生物 燃料   / / @ 方舟子 :   那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？   / / @ 划伤 的 底片 : 转 @ 方舟子   请方 老师 鉴定 转发 微博说 道理 ， 少 抬杠 ， 道德 还 在 你 血管 里 呢   / / @ 财经 时评 : 真理 不 在 脑袋 ， 而 在 良心 / / @ 方舟子 : 那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？ 回复 @ : 谁 告诉 你 美国 人 不吃 转基因 玉米 ？ 建议 你 看看 « 食品 公司 » ， 或者 直接 在 网上 搜 搜 墨西哥 玉米片 这种 美国 挺 畅销 的 零食 阴谋论 总是 很 吃香 啊 嘻嘻 / / @ : 回复   @ 大漠 孤烟 - 亚克 西 : 如果 只要 质疑 就是 愚昧 的话 ， 那 就 没什么 好 讨论 的话 ， 那 就 没有 继续 讨论 的 必要 了 是 如果说 的 是 那个 傻 例子 ， 那 我 支持 你 道理 不能 靠 谎言 来 论证   / / @ 大漠 孤烟 - 亚克 西 : 回复 @ 红塔山 七块 五 : 质疑 要 理性 地 质疑 ， 不要 用 无知 跟 愚昧 来 质疑 ？ / / @ 方舟子 :   那 都 是 被 驳斥 过 无数次 的 谣言 ， 反 转基因 控 最 喜欢 大义凛然 地 传播 谣言 用 你 的 脑袋 想想 ， 美国 种 的 玉米 绝大部分 是 转基因 玉米 ， 美国 的 猪 牛 是不是 死绝 了 ？   / / @ 划伤 的 底片 : 转 @ 方舟子   请方 老师 鉴定 温总理 - - 对 农业部 批示 “ 目前 社会 上 对 转基因 的 议论 较 多 ， 意见 较大 ， 需要 引起 高度重视 … … 要 坚持 从 我国 粮食安全 和 人民 健康 以及 生态 环境保护 的 最高 利益 出发 ， 坚持 科学态度 和 实事求是 ， 通过 讨论 ， 以求 得到 正确 判断 和 意见 ” ( 回复 @ 灯笼 妖 : 关键词 ， “ 在 现有 技术 条件 下 ” ， 一千年 前 ， 中医 在 当时 “ 现有 技术 条件 下 ” ， 也 没有 发现 任何 危险 ， 皇帝 都 用 中医 治病 五十年 后 ， 在 当时 “ 现有 技术 条件 下 ” ， 发现 转基因 不 安全 的 大量 证据 ， 再 出现 一个 方舟子 ， 象 当年 方舟子 批判 中医 一样 ， 批判 转基因   / / @ 灯笼 妖 : 回复 @ 观云 听风 : 批判 中医 是因为 风 回复 @ 灯笼 妖 : 在 方舟子 身边 ， 围绕 着 一批 人 ， 这些 人 没有 脑子 ， 不会 思考 ， 与 人 争论 时 ， 完全 复述 方 的 观点 ， 论点 ， 例证 ， 论述 方法 ， 甚至 遣词用句 ， 说话 的 语气 ， 完全 模仿 方舟子 ， 就象 一批 僵尸 ， 这 是不是 抄袭 ？   / / @ 灯笼 妖 : 回复 @ 观云 听风 : 理讲 不过 ， 就 开始 扣帽子 划 成分 了 ？ 请 你 指出 我 哪句 是 泼妇骂街 ？ 回复 @ 灯笼 妖 : 看看 该 微博 的 评论 ， 大量 支持 转基因 的 ， 他 的 理由 ， 证据 ， 说话 的 语气 ， 都 跟 方舟子 一样 ， 这是 驳斥 过 多少 次 的 谣言 了 ， 无知 了 ， 支持 转基因 有 大量 证 了 ， 没有 不 安全 证据 了 ， 美国 吃 了 十几年 了 ， 要是 不 安全 美国 人早 绝种 了 ， 都 是 方说 过 的话 ， 方粉们 有点 创新 好不好   / / @ 灯笼 妖 : 回复 @ 观云 听风 : 我 怎么 没", "label": "1"}