{"text": "说 了 ！ 是 真的 ， 美国 三分之二 都 保不住 了   : / / . /             @ 染香   @ 不 加   @ 江小鱼   @ 司马 平邦   @ 老沉   @ 微博 辟谣 的话 我们 信是 不信 ？ 转发 微博 电影 里面 都 是 地震 ， 海啸 火山 喷发 ， 现在 也 是 到处 地震 ！ ！ ！ 汗 ....... 转发 微博 转发 微博衰 说 是 真的 那 就 发生 不了 了 哎 说 的 ， 那 基本 就 不大可能 了 还是 地震 的 可能性 大 点 最近 老 有人 在 街上 举着 “ 年月日 审判 日 ” 的 牌子 游行 ， 费 这 时间 瞎晃 还 不如 好吃好喝 好玩 地过 好 最后 的 小日子 呢 够 阴 的 ， 改 策略 了 ， 不说 美国 是否 要 遭殃 ， 改口 美国 的 局部 区域 要 遭殃 横是 美国 遭殃 是 肯定 的 了 ， 区别 在于 三分之一 还是 三分之二 的 问题 不 知道 在 人类 之前 ， 地球 在 漫长 的 发展 过程 中 ， 已经 循环往复 了 多少 次 说不定 已经 有 很多 比 今天 人类 智商 要 高得 多 的 生命 ， 要么 靠 科技 逃生 ， 到 其它 星球 去 生存 要么 就 被 埋葬 在 地球 的 某个 角落 ， 或 被 埋葬 在 地球 深处 只是 一个 数字 ， 一种 符号 ， 但 天灾 尽头 的 现象 ， 在 地球 漫长 的 历史长河 进程 中 恐怕 很难 被 避免 该来 的 还 得来 ！ 放下 … 俺 还 不想 死 · · · 哥 还 没 借 银行 的 钱 ～ ～ ～ 肿 么 就 世界末日 了 ～ ～ 该 干 啥 就 干 啥 吧   / / @ 大嘴 韩乔生 :   不 知道 在 人类 之前 地球 在 漫长 的 发展 过程 中 已经 循环往复 了 多少 次 说不定 已经 有 很多 比 今天 人类 智商 要 高得 多 的 生命 要么 靠 科技 逃生 到 其它 星球 去 生存 要么 就 被 埋葬 在 地球 的 某个 角落 或 被 埋葬 在 地球 深处 只是 一个 数字 一种 符号 但 天灾 尽头 的 现象 转发 微博 / / @ 大嘴 韩乔生 :   不 知道 在 人类 之前 地球 在 漫长 的 发展 过程 中 已经 循环往复 了 多少 次 说不定 已经 有 很多 比 今天 人类 智商 要 高得 多 的 生命 要么 靠 科技 逃生 到 其它 星球 去 生存 要么 就 被 埋葬 在 地球 的 某个 角落 只是 一个 数字 一种 符号 在 地球 漫长 的 历史长河 进程 中 恐怕 很难 被 避免 这个 靠 谱 ~ 我 觉得 主播 说话 的 语气 就 像 自己 能 幸存 下来 似的 啊 转发 微博 下次 是不是 该 报道   诺亚方舟 票务 状况 了 ？ ？ ？ 时间 不早了 ， 洗洗 睡 吧 我 的 梦 难道真 穿越 了 ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ ？ 来 吧 ， 一切 从头开始 ， 没有 高 物价 ， 没有 高 消费 ， 没有 高房价 好 吧 ， 等 我 高考 完 了 就让 它 毁灭 吧 … … 要是 真有 ， 不 知道 各国 有没有 造 诺亚方舟 吃惊   果惨 啦 末日 情绪 ， 说白了 其实 每个 人 内心 都 有点 期待 吧 ... 从来不 信 ， 因为 哆啦梦管 他 的 ， 就算 来个 ， 也 是 我们   无能为力 的 … … 衰 到底 该不该 信 ， 有点 怕 ！ 真的 要来 了 ！ 大家 赶快 ， 没 女朋友 的 赶快 找 女朋友 ！ 有钱 的 赶快 花钱 ！ 花不完 的 赶快 分给 我花 了 ！ 只是 听说 年会 死 很多 人 ， 没想到 会 真 有 预测 忽然 感觉 现在 做 的 任何 事情 的 价值 都 那么 渺小 ？ 額 這個 和 電影里 說 的 狗屁 理由 完全 是 兩碼 事 嘛 是 吗 ？ 我 继续 准备 高考   喵   生活 很 美好 ， 不过 是 终会 来到 的 一个 日期 若 注定 在 那 美好 的 一天 毁灭 ， 我会 做 完 和 说完 那些 事 ， 会 记得 我们 共同 走 完 一生 矫情 了 拥抱 你们 以及 每 一天 的 美好 ， 什么 时候 都 无憾 来 吧 来 吧 ， 人类 重新 洗牌 转发 微博 转发 微博 我 期待 中 ！ 哈哈 转发 微博 . 这么 一说 ， 我 就 放心 了 ... 别 这样 ， 怕怕 黄石公园 火山 要 喷发 都 说 了 好几年 了 ， 有 什么 大惊小怪 的 右 哼哼   喷 就 喷 呗 ， 又 阻止不了 左 哼哼 转发 微博 / / @ 大嘴 韩乔生 :   不 知道 在 人类 之前 地球 在 漫长 的 发展 过程 中 已经 循环往复 了 多少 次 说不定 已经 有 很多 比 今天 人类 智商 要 高得 多 的 生命 要么 靠 科技 逃生 到 其它 星球 去 生存 要么 就 被 埋葬 在 地球 的 某个 角落 或 被 埋葬 在 地球 深处 只是 一个 数字 一种 符号 但 天灾 尽头 的 现象 在 地球 漫长 的 历 转发 微博 转给 毛泽东 央视 一如既往 地下 作 @ 泡小茶   不会 吧 都 别 劝 我 存钱 了 啦 ！   / / @ 的 私密 空间 :   妈呀 ！ 一般 都 是 和谐 的 不 制造 恐慌 的 对 不 对 ！ ！ ！ 看 了 这个 我 真 有 的 点 怕 了 / / @ 大本营 韧哥 : 去年 台里考 新进人员 的 题目 就是 快乐 大本营 \" 世界末日 \" 的 特别节目 怎么 做 . 年月日 是 星期六 祈祷 不会 轮到 我 做 ^ . 我 那个 星期 分 分 转发 微博 去年 在 黄石 ， 说句 心里话 ， 还是 有点 怕怕 的 ， 回来 第一 想法 是 ： 我 活着 回来 啦 ~ ~ ~ ~ ！ ！ 转发 微博 转发 微博是 真的 ？ 中国 会 怎么样 ？    / / @ 大嘴 韩乔生 :   不 知道 在 人类 之前 地球 在 漫长 的 发展 过程 中 已经 循环往复 了 多少 次 说不定 已经 有 很多 比 今天 人类 智商 要 高得 多 的 生命 要么 靠 科技 逃生 到 其它 星球 去 生存 要么 就 被 埋葬 在 地球 的 某个 角落 或 被 埋葬 在 地球 深处 只是 一个 数字 一种 符号 但 天灾 尽头 的 现象 在 地球 漫长 的 历 转发 微博早 死 早 超生 衰 转发 微博 快点 来 吧 ！ 别 迟到 啊 ！ 转发 微博 转发 微博 转发 微博 预定 船票 ！ ： ， 票到 付款 好 么 ？     骗人         我 还 没 结婚 ！ ！ 吃惊   真的假 的 啊 、 、 、 年月日 以前 ， 花掉 自己 所有 的 钱 ~ 我 天衲 ！ 难道真 有 世界末日 ！ 转发 微博     专家 表示 黄石公园 所 喷发 出 的 火山灰 对 我国 没有 影响 ， 气象专家 表示 风向 是 往 欧洲 大陆 ， 国内 空气质量 依旧 处于 正常 测试 范围 ！ 嘻嘻 珍惜 和 最 爱 的 人 分分秒秒 的 时间 ~ ~ 心 买不起 船票 啊 ， 咋办 ？ 可怜 的 地球 ， 可怜 的 人类 啊 ！ 太 可怜 了 ， 不要 来 转发 微博 一向 和谐 咋 滴 现在 主动 散布 谣言 了 ？ 还是 想 表达 对 我国 木有 影响 ？ ！ 吃惊 不管 世界末日 会 不会 来临 ， 请 珍惜 身边 的 朋友 和 家人 转发 微博 转发 微博", "label": "1"}