{"text": "预报 ： 福岛 沿岸 第一波 海啸 分后 到 ！ 转发 微博 转发 微博 转发 微博天 啊 转发 微博 转发 微博帮 转衰   核娃们 你们 要 挺住 ！ ！ ！ 转发 微博 这 什么 啥 ？ 转发 微博 转发 微博 转发 微博 转发 微博 福岛 电站 … … … … … … … 转发 微博 我 的 天 转发 微博 转发 微博 转发 微博请 你们 保重 .... 转发 微博 啊 转发 微博 我 刚刚 回 东京 ， 不是 吧 .......... 又 来 了 ？ 我 靠 ！ ！ ！ 哎 … … 转发 微博 恐怖 日本 真的 杯具 了 啊 ！ 又 来 了 ！ 核电站 ！ 转发 微博 ！ ！ 天佑 核电站 ！ ！ 转发 微博 转发 微博 转发 微博 ！ ！ ！ 不是 吧 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ お い お い 不能 再 出事 啦 转发 微博 转发 微博神 啊 ~ ~ ~ 我 求求 你 了 转发 微博 不是 吧 吃惊 又 海啸 吃惊 吃惊 转发 微博 转发 微博 我 说 别 这样 ......... 转发 微博撒 ！ ！ ！ ！ 福岛 ？ ？ ？ 你妹 啊 ！ 泥 轰 这次 到底 会 怎样 ？ 天灾人祸 接着 继续 天灾 吗 ? ！ ！ ！ 转发 微博 转发 微博     … … 转发 微博 转发 微博 ！ 海啸 又 要 来 了 核电站 ， 请 挺住 奥特曼 @ _   又 事 福岛 沿岸 … 别 … 我 的 天 ， 又 来 ？ ！ 转发 微博 福岛 不是 吧 ！ ！ 又 是 福岛 ！ ~ ！   核电站 咋办 ？ ？ 这会 污水 会 大面积 泄漏 了 吧 ？ ？ 转发 微博 ！ ！ ！ 日本 真的 要 沉没 了 麼 天 啊 ！ 又 来 了 ！ ！ ！ ！ 福岛 真是 多难 泪有 老有 小 的 怎么 逃 啊 抓狂 揪心 伤心 转发 微博 伤心     百姓 平安 怎么 又 来 了 ？ 什么 情况 ！ ！ 又 杯 具 了 这波 海啸 带 辐射 么 太苦 逼 了 为 日本 祈祷 转发 微博 日本 又 震 了 海啸 太 可怕 了 ， 没有 结束 ！ 这 有完没完 了 ？ 转发 微博 … 希望 大家 没事 转发 微博 又 来 了 … 大家 小心 希望 沒事 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 · · 雪上加霜 -   - 半夜 海啸 · · 又 是 福岛 · · 哎 · · · 又 要 来 啦 天 ， 多少 米 啊 ？ 天佑 日本 好不容易 排出去 废水 ， 又 卷 回去 了 我 靠 不是 吧 今天 看到 超大 的 帖子 说 ， 应该 再 来 一次 海啸 ， 把 小 日本 倒 进 海里 的 污染 还给 他们 ...... 可怕 ！ 又 来 了 霓虹 沉没 呀 ， ， ， 囧 子 还是 移民 天朝 吧 汗 转发 微博 难道 提前 了 怎麼 這樣 .......... 天 阿 ~ 转发 微博 又 是 福岛 ~ 伤不起 啊 泪 真是 祸不单行   ！ 报告 . 级 转发 微博 . 还有 海啸 不淡定 啊 转发 微博 核电站 挺住 啊 ！ ！ ！ 美国 人 说 再 震 一震 就 可能 再 爆炸 ... 希望 这次 能 平安 ... 刚有 个 上交 物理 的 高中同学 说 大陆 既然 碘 的 放射性元素 都 有 了 ， 铯 的 很 可能 已经 超标 很多 了 ... 天太 糟糕 了 ， 怎么 又 … … 又 是 强震 海啸   杯具 了 核电站 啊 ~ ~ 天 哪 ！ ！ 转发 微博 吃惊   还 不到 分钟 辐娃们 怎么办 啊 ！ 转发 微博轉 發微 博天 啊 ， 核电站 怎么办 ？ 呃 睡 前 坏消息 这次 震级 多大 啊 ？ 转发 微博 转发 微博 不会 吧 ？ 又 来 了 ？ 快逃 吧 ！ 纳尼   / / @ 云隐 嵯峨 :   转发 微博 但愿 没事 转发 微博 委屈 啊 坑 爹 呢 这 是 ， 又 震 又 海啸 ？ 一波 还 没 过去 一波 又 要 来 袭 千万别 再 玩 大 了 ！ ！ ！ 福岛 伤不起 转发 微博 又 来 了 ？ 吃惊 转发 微博衰 我 晕 ， 福岛 没完没了 了 怒骂   不过 我 觉得 福岛 是不是     了 ？ 又 来 了 没完没了 ， 别震 了 行 不 ， 别 海啸 了 行 不 ？ 日本 又 海啸 了 加油 跑 ！ ！ ！ ！ ！ ！ 转发 微博 转发 微博 核电站 你 还好 吗 ^ 吃惊 转发 微博杯 具 ， 一切 神 保佑 ， 日本 加油 ！ ！ 可怜 又 是 福岛 ? 转发 微博 转发 微博 转发 微博 又 来 ！ 转发 微博 转发 微博 那 核电站 ? ? ? 介个 转发 微博 又 是 福岛 ！ ^ 转发 微博 不 知道 核电站 们 如何 度过 今晚 .. 会 不会 明天 一早 已经 灰飞 至 全 地球 了 发改委 一调 油价 果然 就 … … 转发 微博天 呐 核电站 是 无论如何 都 经不住 再 折腾 了 恐怖 ， 现在 可能 已经 到 了 ？ 核电站 估计 完蛋 了 我 操 转发 微博 转发 微博 麻烦 了   / / @ 岳国峰 :   衰 转发 微博 转发 微博 那 核电站 ？ ？ ？ ！ ！ ！ 真是 一波未平 ， 一波又起 阿 又 来 了 ， 天怒人怨 ！ ！ ！ 虽然 现在 不该 说 这个 阿弥陀佛 转发 微博 转发 微博 转发 微博 . ？ 哎 ~ 这 世界 如何是好 转发 微博 转发 微博 神马 ！ 日本 又 地震 海啸 了 ？ ？ ？ ！ ！ ！ 转发 微博 等等 … … 又 啸 ？ ！   / / @ 无 想 - - - :   … … ！   / / @ 吉阿蔫 : … 别 … 祈祷 转发 微博 转发 微博 福岛 够 了 福岛 ？ 完 了 ， 核要 大泄 了 汗 转发 微博 转发 微博天 啊 ， 会 不会 泄露 啊 衰 / / @ 微 天下 :   转发 微博 吃惊 那么 快 祈禱 ！ ！ ！ ！ ！ 转发 微博 转发 微博 我 怕 海啸 转发 微博 转发 微博 / / @ 微 天下 :   转发 微博 分钟 怎么 逃 / / @ 微 天下 :   转发 微博 传说 中 的 魂归 大海 ？   / / @ 五行 山下 :   这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的   / / @ 香菇 烧卖 春困 中 : … …   / / @ 素笺 有 碘盐 易 关注 : 擦 这 就 来 了 第三季 了 ？ ？ ？ 富士山 副本 你 啥时候 开启 啊 ！ ！ ！   / / @ 一 戳 就 怒菇 : 你妹 啊 ！ 泥 轰 这次 到底 会 怎样 ？ 天灾人祸 接着 继 核电站 ， 伤不起 啊 ！ ！ ！ 海啸 又 来 了 震 吧 震 吧 ， 我们 淡定 ~ ~ ~   / / @ 微 天下 :   转发 微博要 挺住 啊 赶上 直播 了   / / @ 微 天下 :   转发 微博 转发 微博 唉 ， 能 不能 换个 地方 ， 不带 这样 的 ， 才刚 消停 多一会儿 啊 … 汗   挺住 啊 又 震 了 转发 微博 还有 两分钟 了 … / / @ 乐瓜 : 日本 又 震 了 海啸 天 哪 ！ / / @ 微 天下 :   转发 微博好 ！ 核电站 ⋯ ⋯ 这回 怎么 赶到 晚上 了 ， 太 危险 了 转发 微博 剧情 跌荡 起伏 啊   / / @ 靠 的 类 :   核电站 要 完 ....   / / @ 微 天下 : 转发 微博 转发 微博 转发 微博 转发 微博 / / @ 微 天下 :   转发 微博 海啸 已经 到 了 吗 ？ 日本 继续 地震 ~ 引发 海啸 ， 挺住 ~ 祈祷 ~ 上海 有 海啸 警报 吗 ？ 如果 分钟 后来 了 海啸 ， 有 多少 人 能够 活着 ？ 废水 又 冲回 岸上 去 么 肿 么 办 ， 我 好开心 要 闹 哪样 啊 ！ ！ ！ 又 开始 内测 了   / / @ 么 么 周 :   奥特曼   你 快 出现 吧   / / @ 微 天下 : 转发 微博册 那 转发 微博 / / @ 王轶凌 : ...   / / @ 微 天下 : 转发 微博 唉 ， 祸不单行 ， 瞧 这个 春天 ~ ~ ~ 但愿 都 好 转发 微博 担心 辐射 无法控制 ！   / / @ 微 天下 :   转发 微博 转发 微博 原 発 ， 你 一定 要 抗住 啊 ！ ！ 擦 又 是 福岛 尸体 不用 收 了 ， 日本 人 还 可以 冠冕堂皇 的 把 辐射 水倒 进海 了 ， 海水 冲走 的 ， 不关 咱事 只 希望 因为 核 事件 ， 目前 停留 在 福岛 的 平民 少些 咋 又 海啸 了 ？ 怎么 还来   / / @ 亚麻 星 :   / / @ 饭野 八千 代 : 哎哟   / / @ 么 么 周 : 奥特曼   你 快 出现 吧   / / @ 微 天下 : 转发 微博天 啊 ， 挺住 呀   / / @ 微 天下 :   转发 微博天 呐 我们 是不是 应该 抓紧时间 了 ？ 也许 生命 真的 只 剩下 小时 … … 该 怎么办 ？     毁掉 人 不是 天灾 ， 是 人 自己 制造 的 东西     爱因斯坦 啊 … … 晕 核电站 不会 被 冲走 吧 海啸 第二 波 ？ ！ 还 没 搞定 ， 又 有 海啸 ？ 弟弟 ！ 你 怎么办 ？ 还 走 不 走 日本 又 要 遭罪 了 这 两天 排进 大海 的 水 又 要 回来 了 ？ @ 叶千荣   教授 ， 请问 这次 连续 . 级 地震 对 核电站 的 抢险 有 什么 影响 么 ？ 转发 微博祝 大家 平安 ！ 没 处理 的 核电站 也 一起 收 了 吧 ！   / / @ 叶千荣 :   替 你 转发 一下 吧 / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 天 啊 ， 什么 时候 是 尽头 啊 ？ ！   / / @ 叶千荣 :   替 你 转发 一下 吧 / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 上帝保佑 核电站 转发 微博 转发 微博 转发 微博 日本 挺住 ！ 转发 微博 又 海啸 ?   祖国 .. 请 你 别 再加 油价 ..   / / @ 微 天下 :   转发 微博 转发 微博 转发 微博 保重 核电站 啊 怒 太平洋 可以 替 小 日本 收尸 了 阿门 ！ 转发 微博 @   / / @ 沁沁 :   弟弟 ！ 你 怎么办 ？ 还 走 不 走 于是 可以 直接 自然 冷却 了 么 … 日本 又 地震 了 .... 级 ... 海啸 又 来 了 转发 微博 ？ ！ ！ ！ 转发 微博 / / @ 微 天下 :   转发 微博 吃惊   / /   @ 叶千荣 : 替 你 转发 一下 吧 / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 惨 了 惨 了 福岛 会 不会 悲剧 / / @ 琢磨 先生 : 这次 不会 很 严重 吧   / / @ 微 天下 : 转发 微博惊 ！ 转发 微博 吃惊 这 ？ 太 恐怖 了 吃惊 日本 又 海啸 了 ... 已经 是 分钟 后 了 一波未平 一波又起 ， 真真是 雪上加霜 日本 真 拍 了 一部 非常 不 吉利 的 片子 ， 就 像 那首 阿根廷 别为 我 哭泣 一样 不要 啊 ！ ！ ！   / / @ 攒求 月 有 假期 :   =   = +++ 推上 说 中居正广 今天 去 哪里 慰问 了 … …   / / @ 造谣 死 全家 : … … 核电站 千万 挺住 啊 ！ ！ ！ 又 是 地震 和 海啸 ， 太 吓人 了 转发 微博 多灾多难 请 节哀 转发 微博 核电站 再 不能 被 折腾 了 转发 微博天 啊 这 下 核 泄露 没得 补 了 ... 转发 微博 海啸 现在 已经 上岸 了 吧 / / @ 微 天下 : 转发 微博 / / @ 酱里个 酱 : 转发 微博 蜡烛   / / @ 北城 :   上海 有 海啸 警报 吗 ？ 如果 分钟 后来 了 海啸 ， 有 多少 人 能够 活着 ？ 转发 微博天 哪   日本 人 最近 太 遭罪 了 ... 挖 鼻屎 核电站 怎么办 ？ 会 受到 攻击 吗 ？ 请问   @ 叶千荣   先生 辅导 核电站 的 高 辐射 废水 ， 岂 不是 奔 向 内陆 并 回流 海里 ？ 由此看来 ， 海鲜 真的 不能 多 吃 了 ， 猜想 众多 的 海鲜 大酒店 、 日式 餐饮 连锁 、 沿海 珍珠 养殖 等 行业 将 在 这次 海啸 后 受到 直接 冲击 ， 海鲜 交易市场 、 化妆品 海藻 泥 珍珠粉 等 相关 二次 加工 行业 等 将 受到 间接 冲击 怒   又 来 了 要 来到 什么 时候 结束 啊 ！ ！ ！ 我 的 天 又 震 了 .... 吃惊 为 你 祈祷 ！ 又 来 ！ ！ 没完 了 啊 ！ 转发 微博 福岛 核电站 ， 你 要 挺住 啊 ！ 看 了 会儿 片子 就 发生 这个 ， 还 能 更 无常 点儿 吗 ？ 祈祷 时间 已过 ， 请问 叶 教授 ， 海啸 到 了 吗 ？ 别 海啸 了 好不好 ！ ！   / / @ 伊朗 花 火鸡 踢 乃 痰盂 罐 :   抓狂   保佑 平安 / / @ 版权 的 受害者 : 村 .....   / /   @ 不是 硫酸 是 硫酸 酸   : ！ ！ ！ ！ ！ ！ ！ ！   / /   @ 膜拜 不死身 様 的   : 求神 保佑 他 已经 回 东京 了     / /   @   : 某人 在 哪 啊 ...   / /   @ 宝宝 热爱 不死身 不会 吧 ？ 又 有 海啸 ？ 日本 这次 惨不忍睹 了 ！ 日本 又 地震 ， . 级 转发 微博 希望 所有 民众 都 逃到 高处 了 转发 微博 大概 是 大海 想 把 那些 人 刚刚 排 的 废水 冲 回去 吧  那 ， 核电站 ....... 衰 … …   / / @ 的 哥哥 请安 好 :   想 买 啥 买 啥 把 -   -   / / @ : / / @ 对秀 说 晚安 : 我勒个 擦 ！   / / @ 微 天下 : 转发 微博 转发 微博 @ 徐小渣   / / @ 微 天下 :   转发 微博 转发 微博 无   / / @ :   到 了 没 ？   / / @ _ : 核电站 ！ ！ ！   / /   @ 微 天下   : 无 又 震 又 啸 了 么   / / @ _ :     / / @ :   / / @ 鼓浪 底 :   / / @ 亚麻 星 : / / @ 饭野 八千 代 : 哎哟   / / @ 么 么 周 : 奥特曼   你 快 出现 吧   / / @ 微 天下 : 转发 微博 ？ 额 ！ 八分钟 过 了 ， 不知 海啸 了 没   / / @ 微 天下 :   转发 微博 转发 微博 转发 微博 日本 又 地震 了 ~ ！ ！      没完 了 ！   / / @ 心之洛 :   有 这么 快 的 啊   / / @ 吴尊家 的 宝 : 之前 爆炸 ， 现在 被淹 ？ ！ 衰   / / @ 微 天下 : 转发 微博 又 震 了 / / @ 岚舞 各种 加班 : 转发 微博 又 来 ？ 神马 情况   / / @ 汪洋 子 :   又 是 日本 ？ 重演 ？ ？ 什么 情况 ？ ？ ？ 转发 微博 天呀 ， 我们 的 发改委 真是 厉害 呀 ， 又 一次 应证 了 油价 涨则 会 有 海啸 或 地震 / / @ 快乐 :   / / @ 微 天下 : 转发 微博 转发 微博 ？ ？ ？   / / @ _ :   啊 ？ ？ ？   / / @ 微 天下 : 转发 微博 又 是 . 级 地震 + 海啸 ， 都 不 知道 该 说 什么 好 了 转发 微博 震源 深度 ， 这个 不够 给力 了 还有 富士山 君 啊 ！ 要 站稳   / / @ 菇菇 单单 :   核电站 请 硬气 一次 吧 … …   / / @ 那么 会 扯 去 扯铃 : 核电站 君 您 还 安好 否 ？ 捞 塞 好不容易 止住 了 ， 又 … …   / / @ 叶千荣 : 替 你 转发 一下 吧 / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 . 级 ， 海啸 米   / / @ _ :   又 震 又 啸 了 么   / / @ _ :     / / @ :   / / @ 鼓浪 底 :   / / @ 亚麻 星 : / / @ 饭野 八千 代 : 哎哟   / / @ 么 么 周 : 奥特 天 哪 ！ ！ ！ 这下 伤 大发 了 ！ ！   / / @ 小 地盘 :   又 海啸 ？ ？ ？ 日本 又 海啸 ？ ？ ？   / / @ 微 天下 : 转发 微博 转发 微博 转发 微博 转发 微博天 呐 ！   / / @ 小井 :   吃惊     / / @ _ : 啊 ？ ？ ？   / / @ 微 天下 : 转发 微博 又 来 了 ， 日本 真的 会 沉没 吗 ？ / / @ 小石子 : 福岛 伤不起 啊 伤不起 ！   / / @ 心之洛 : 有 这么 快 的 啊   / / @ 吴尊家 的 宝 : 之前 爆炸 ， 现在 被淹 ？ ！ 衰   / / @ 微 天下 : 转发 微博 希望 核电站 不要 有 问题 ， 看 了 拍 的 「 抢救 切尔诺贝利核电站   」 ， 太惨 了 太 惨 了 ， 看不下去 / / @ 李冰 清 :   … … 天 哪 … …   / / @ 小 豆子 蛋蛋 糊 : 这 大半夜 的 ， 怎么 来得及 撤离 ！ ！ ！   / / @ 一番 : / / @ 微 天下 : 转发 微博 转发 微博 唉 晕 晕 晕 转发 微博 转发 微博 恶有恶报 ， 小 日本 的 大限 到 了 鼓掌 只能 等着瞧 了 自然灾害 不以 人 的 意志 转移 啊   / / @ 微 天下 : 转发 微博 ... 撒 情况 ... 又 来 ? 刚 看台 ， 似乎 福岛 暂时 ， 中央 控制室 没 出新 状况   / / @ 琉 :   关键 是 核电站 啊 ！ ！ ！   / / @ 某 继续 求 眷顾 : . 级 ， 海啸 米   / / @ _ :   又 震 又 啸 了 么   / / @ _ :     / / @ : 转发 微博特瑞宝 吃惊 淚到 了 吗 ？ 有 影响 吗 ？ 安好 吗 ？ 转发 微博 ... 保佑 ！ ！   / / @ 谷月 :   日本 顶住 啊 ！   / / @ 潘小雍 : 这次 震级 多大 啊 ？ 转发 微博 吃惊 吃惊   / / @ 在 中 包邮 我 :   惊哭     / / @ 只求 北鼻 安好 的 左 醤 : 我 去 ！   / / @ 微 天下 : 转发 微博 祸不单行   / / @ 乐瓜 :   日本 又 震 了 海啸 情况 如何 了 ？ 有人 告诉 我 吗 ？ 刚刚 才 上 ， 不了 情况 为 所有 需要 帮助 的 你 ， 你们 祈祷   / / @ 赖小乔 :   天 啊 ！ 八分钟 往 哪儿 逃   / / @ 叶千荣 : 替 你 转发 一下 吧   / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 ... 怎么办 怎么办     ... ＞ . ＜ 大家 都 满 镇定 的 囧   / / @ 阿瑶儿 :   这次 摇 的 蛮 久 的 我 手机 警报 一响 我 一看 宫城县 不慌 了 都 没有 下 床 -   = / / @ 瑞 :   / / @ : / / @ 微 天下 :   转发 微博 全球 陪葬 日本 光荣 了 么 ， 八分钟 可以 跑 多 远 … …   / / @ 罗晓松 :   转发 微博 转发 微博 又 震 了 啊 ？ ！   / / @ 黇 之 羡 晏 :   又 来 ？ 这次 浪高 多少 ？ / / @ 李冰 清 : … … 天 哪 … …   / / @ 小 豆子 蛋蛋 糊 : 这 大半夜 的 ， 怎么 来得及 撤离 ！ ！ ！   / / @ 一番 : / / @ 微 天下 : 转发 微博 转发 微博太无语 了 ~ 大自然 真的 要 狠狠 报复 日本 吗 ? 请 回避 中国 啊 中国 国运 正旺 呢 祈禱 地球 少些 天災 ！ / / @ 微 天下 :   转发 微博 转发 微博 日本 完 了 ！ 希望 没事 谁 让 日本 乱 倒 脏水 来 着 * 可怜 了 老百姓 叫 你 丫 的 倒 污水   现在 好 了   被 太平洋 拒签 全送 回来 了 ！ ！ / / @ 汪洋 子 :   又 是 日本 ？ 重演 ？ ？ 什么 情况 ？ ？ ？ 来 了 吗 ？   / / @ :   真的假 的 ？ ？   / / @ 小哥 不是 小 老师 : 没完没了 了 还 ~ ~ ~   / / @ 微 天下 : 转发 微博 转发 微博 转发 微博 一波未平 … … 转发 微博 转发 微博 日本 都 是 朝 学校 跑 … 学校 建筑 上 有 夜光 倒三角 标记 … 之前 日本 地震 海啸 时 看 的 图 … 吃惊   / / @ 允上 :   又 震 了 ！ ！ 这次 惨 了 晚上 神马 都 看不见 ， 逃 都 不知 往 哪 逃 / / @ 叶千荣 : 替 你 转发 一下 吧 / /   @ 五行 山下   : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 霓虹 这 是 要 亡国 了 么 ？ 这下 好 了 ， 刚刚 倒 到 海里 的 污水 ， 又 给 灌 回来 了 唉 ！ 岛民 真可怜 的 靠 ， 想 罵 人   / / @ 叶千荣 :   替 你 转发 一下 吧 / / @ 五行 山下 : 这下 好了没 收敛 的 尸体 可以 不用 收 了 太平洋 会 把 他们 收掉 的 看到 这样 的 新闻 真的 觉得 我加 这点 班 又 算得了 神马 这个 是 神马 情况 ？   / / @ 暮 晚见 南山 :   呃 … …   / / @ 阿 转转 咕噜咕噜 转 : 蜡烛       / / @ 要 貯金去 看 黄少谷 : 核电站 千万 挺住 啊 ！ ！ ！ 的话 经典 / / @ 鲜果 糖 : 又 来 ？ ？   搞 撒   / / @ 的 世界 : 小 日本 排 了 两天 的 核污染 水 又 倒灌 回去 了 ， 你们 把 大海 活生生 逼 吐 了 ！ 谶 曰 : 有 客西来 ， 至 东而止 ， 木火 金水 ， 洗此 大耻 颂 曰 ， 炎运宏开 世界 同 ， 金乌 隐匿 白洋 中 从此 不敢 称雄 长 ， 兵气 全销运 已终 — — 金乌 隐匿 白洋 中 ， 太阳 之 国 沉入 大海 中 恐怖 的 预言 … …", "label": "1"}