{"text": "【 这 事 ， 你 怎么 看 ？ 】 月 日 晚 ， 杭州 四季青 附近 ， 一个 姑娘 被 一个 男人 拖进 树丛 男人 抢过 她 的 拎包 ， 翻 了 半天 ， 只 翻出 一只 杂牌 手机 和 元 钱 “ 你 怎么 这么 穷 ？ ” 男人 一脸 同情 ， 然后 拍拍 她 肩膀 ， 豪气 地说 ： “ 你 在 这里 等 我 ， 我 去 抢点 钱 给 你 打车 回家 ！ ” … … =   = 、 、 、 、 、 、 转发 微博 好人 轉發 微博是 个 好 男人 转发 微博 转发 微博 转发 微博轉 發微博 天朝 总算 出现 了 劫富济贫 的 绿林好汉 了 ？ ！ 奥特曼 转发 微博 转发 微博 噗 =   = 转发 微博 有点 晕 这 转发 微博 这 男 的 好帅   哈哈哈     不过 干嘛 不 一 开始 就 奔 明显 有钱 的 抢 ？ 呵呵 是 天使 还是 恶魔 ？ 估计 女子 很 疑惑 ！ 兜 比 脸 干净 我 又 何尝 不是 呢 ? 人心 肉长 坏人 也 是 我 怎么 遇不到 .. 难道 打劫 都 是 为了 需要 帮助 的 人 吗 ？ 还是 反映 现在 太 多 贪污 的 人员 搞 到民 不了 生 吗 ？ 这 事 充分说明 -   - 出门 不能 带太多 好 东西 、 、 、 这 江湖 中人贼 亦 有 道 啊 ！ 晕 怎么 没 人 打劫 我 ， 然后 给 我点 钱 呢 ？ 纯属 这个 男 的 是 好人 吧 ， 要是 遇到 其他人 ， 没钱 还 想 完好无缺 么 ？ 哪 都 有 好人 呀 .   .   . 我 既 没有 猜中 开头   也 没有 猜中 结局 · · · · · · 汗 转发 微博太 仗义 了 ！ ！ ！ ！ ！ ！ ！ ！ ！ 又 缉见 豪气 哥晕 … 我 日 ， 盗亦有道 啊 威武 见鬼 ！ 怎么 没 人 打劫 我 ， 然后 给 我点 钱 呢 ？ 看 ， 好 男人 ！ =   = 大方 比 中国 那个 最大 的 组织 有 人性 转发 微博 转发 微博 转发 微博 转发 微博好 男人 ， 坏 小偷 转发 微博 转发 微博 呵呵 ， 有戏 啊 ！ ！ 真够 义气 嫁给 他 转发 微博 这 就 叫 劫富济贫   梁山 好汉   真的假 的 啊 转发 微博 转发 微博 如果 我 是 那 女生 ， 我会 打电话 去 精神病院 ， 等 他 回来 ， 让 医生 抓 他 去 真正 的 劫富济贫 啊 ^ ^ 转发 微博 好像 啊 ， 改天 我 也 画画 ~ 哈哈 好 搞笑 转发 微博 转发 微博 抢劫 就是 犯罪     其实 可以 寻找 其它 方法 帮人盗 亦 有 盗 图片 很 有 爱 : 转发 微博 转发 微博 哎 妈   传说 中 的 \" 一见钟情 \" 呐 转发 微博 我 不 发表 评论 这 是 位 大侠 啊 转发 微博 转发 微博 转发 微博 劫富济贫 的 典范 值得 推广 ！ 转发 微博人 都 是 善良 的 ， 强盗 也 如此 … … 此 乃 侠士 ， 劫富济贫 嘿嘿     这个 图逗 啊 仗义 ！ 不要 介都 可以 啊 转发 微博 转发 微博 一个 惊天地泣鬼神 百转千回 亡命天涯 滴 爱情故事 就此 拉开序幕 : 对不起 我 只有 这点 出息 小时候 言情小说 看多 了  转发 微博 转发 微博 男人 ！ 转发 微博 盗亦有道 ！ 典型 的 中国式 同情 晕 转发 微博 良心 未泯 坐等 后文 绿林好汉 转发 微博 这算个 爷们 ！ 这哥 … 估计 也 是 被 逼 的 伐 转发 微博 还有 良心 的 @ 梁爽   你 说 你 怎么 没 遇见 ？ ！ . 转发 微博 没 钱 就 劫 个色 呗 笨 ！ 晕 ． ． 他 的 善心 有 那么 大 吗 ？ ！ 转发 微博 做人 有 自己 的 原则 … 遇到 肯为 你 抢 打车 钱 的 男人 就 嫁 了 吧 够 男人 介似 梁山 好汉 呀 ！ ！ ！ 转发 微博 这 ～ 转发 微博 无法 想象 的 网友 智慧 盗亦有道 ！ 转发 微博 哈哈   男人 好 感动 哦 / / @ 小财神 : 有意思   / / @ : 哈哈哈 哈哈哈 不 信 这个 图片 这贼 真是 豪气 哈哈 转发 微博 绿林好汉 ， 劫富济贫 ， 仗义疏财 唱歌 冷 啊 排排坐 强盗 也 给 力 啊 奥特曼 这 事 杀富济贫 ？ 转发 微博 奉劝 那个 姑娘 ， 踢掉 男朋友 ， 嫁给 这个 强盗 周末 ， 幽一默 ， 你 怎么 这么 穷 … 真的假 的 ？ 偷笑 有 气质 转发 微博哈 我 去 抢点 钱 给 你 打车 回家 各种 情况 下 都 能 产生 爱情 虽然 这好 男人 转发 微博 好人 阿 转发 微博 我 还 能 说 什么 ？ 姑娘 从此 爱上 了 这个 男人 哈哈 绿林好汉 挖 鼻屎 还是 好人 多 哈哈 真 爱 无敌 这 男人 好 啊 我 看好 你 转发 微博 我 也 想 碰上 这种 人 ！ 如果 那 男 的 还 能 看 ， 干脆 嫁给 他 吧 转发 微博介个   介个 … … 转发 微博 劫富济贫 ？ 转发 微博 转发 微博是 个 爷们 转发 微博 杭州 的 好 男纸 ~ 表示 人性 的 邪恶 与 人性 的 善良 ！ 转发 微博 转发 微博 转发 微博 转发 微博 抢辆 开 回家吧   / / @ 于 洪江 :   我 去 抢点 钱 给 你 打车 回家 转发 微博 好玩儿 ， 男 的 真 丈义 屌 转发 微博 转发 微博 这事 ， 你 怎么 看 ？ 】 这 很 明显 是 一箭三雕 嘛 把 人儿 心 “ 雕 ” 来 了 ， 把 名儿 “ 雕 ” 来 了 ， 把 小偷 雕 的 身份 雕 走 了 最后 估计 还要 给 发个 扶贫 奖章 吧 嫁给 他 得 了 … 好 假 这 女 的 是 真穷 ！ 转发 微博 姑娘 就 嫁 了 他 吧 好 仗义 .... 呵呵   男 的 还 会 吃 他 么 ？ 转发 微博 … … 转发 微博哇 ， 真是 神马 都 有 呀 转发 微博 以后 咱 也 只 带元 出门 嫁 他 吧 ！ 转发 微博 转发 微博 : 【 这 事 ， 你 怎么 看 ？ 】 月 日 晚 ， 杭州 四季青 附近 ， 一个 姑娘 被 一个 男人 拖进 树丛 男人 抢过 她 的 拎包 ， 翻 了 半天 ， 只 翻出 一只 杂牌 手机 和 元 钱 “ 你 怎么 这么 穷 ？ ” 男人 一脸 同情 ， 然后 拍拍 她 肩膀 ， 豪气 地说 ： “ 你 在 这里 等 我 ， 我 去 抢点 钱 给 你 打车 回家 ！ ” … … 转发 微博 人性本善 ！ 转发 微博 转发 微博介 就是 “ 姑 ” 的 傻 人 有 傻福 ~ ~ 哈哈 ！ ！ @ _       @ 我 爱 独角兽       @ 蔚蔚恩 转发 微博 转发 微博 转发 微博泪 太 感动 了 … 这个 是 想 用 另外 一种 方式 英雄救美 啊 ， 人才 人才 转发 微博 转发 微博 哈哈 赚 了 额 回复   @ _ : 人之初 ， 性本善   / / @ _ : 人之初 ， 性本善 以后 出门 坚决 只带 元 和 杂牌 手机 ～ 哇 哈哈 ， 不是 吧 ？ 是 真是假 ? 介个 该 说 什么 好 咩 晕 转发 微博 / / @ 于 洪江 : 我 去 抢点 钱 给 你 打车 回家 转发 微博 男人 真 有种 真的假 的 ？ 转发 微博是 该 觉得 温馨 还是 怎样 转发 微博 囧 嘞 咯 囧 转发 微博晕   太感 银 了 太 … 老卵 了 姑娘 怎么 说 ？ ？ ？ ？ ？ ！ ！ 磨马门 ！ 怒骂 时间 地点 都 有 这 不会 是 真 事儿 吧 这 是 一段 爱情故事 的 开始 么 ? 我 有点 信 ， 这年头 肯 抢劫 的 还 都 是 心地善良 的 男人 ， 抢劫 只是 掠夺 一点 财富 ， 而 真正 穷凶 极饿 的 不是 在 卖地 就是 在 买 地 ， 他们 掠夺 的 是 别人 的 一生 转发 微博真 爷们儿 有木有 搞错 啊 ！ 太 … 有 职业 精神 拉 … 转发 微博 还是 真事 呢 ， 我们 这边 的 都市快报 登 了 转发 微博 转发 微博 转发 微博 就 怕 土匪 有 感情 处处 有 真情 … 真情 洒 人间 ， 谁 说 盗 人性 不善 ， 只 因 未 到 表露 时 这 叫 盗亦有道 ~ ~ ~ 爷们 ， 纯滴 此 男靠 谱 ， 鉴定 完毕 泪 哪位 大侠 来 抢 我 吧 ！ 转发 微博太有 柴 了     我 说 这图 转发 微博 劫匪 纯 爷们 … 劫富济贫 、     只能 说明 他 算是 个 有 同情心 的 强盗 也许 只 因 生活 的 无奈 转发 微博 @ 图片 挺 有 创意 转发 微博冲 图转 轉發 微博 转发 微博 转发 微博 转发 微博 转发 微博额 无话可说 ！ 晕 给 力 打劫 哥哥 好 豪气 啊 本性 善良 ！ 只是 走头无路 了 吧 其实 那些 个 有钱人 要 那么 钱 干嘛 呢 ? 被 抢 有 对 他们 也 没 啥 损失 转发 微博图 不错 如果 我 是 这个 ， 一定 感动 得 内 牛 满面 … … 转发 微博看 杭州人 多 仗义 傻乎乎 的 强盗 = = 而且 ， 应该 喜欢 那个 姑娘 转发 微博 思考 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 劫富济贫 呗 · · · · / / @ 测试 达 人 : 喜欢 棒棒糖 的 同学 快 举手 ~ ~ 转发 微博换 个 男人 试试 转发 微博 转发 微博 转发 微博汗 ！ ！ ！ ！ 豪气 的 抢 匪 ， 碰到 了 城市 底层 草根 一族 时 激起 的 豪情 ！ 其实 这 并 不 说明 他 有 多 仗义 ， 只是 还 没有 完全 丧失 良知 吧 ！ 嫁 了 吧 ~ 侠盗 啊 好 男人 ！ 转发 微博 这个 嘛 ， 不好 说 呀 ， 怎么 觉得 那么 搞笑 呢 ~ ~ - _ - 转发 微博 哈哈 转发 微博 这事 我 不信 ， 这 男人 始终 都 在 抢 ， 不是 好人 那不防 顺带 也 给 我 强点 … 盗亦有道 转发 微博 我 来 给 吧 ～ 转发 微博 转发 微博 转发 微博 真的假 的 还有 这事 这 贼匪 也 太 善良 了 吧 给 力 哥们 偷笑   好悲 催 的 男人 ， 好 幸运 的 姑娘 我 去 抢点 钱 给 你 打车 回家 这图 霸道 多么 人性化 的 劫匪 啊 ~ 好 不错 的 抢劫犯 ， 别人 穷 还 知道 抢钱 给 别人 打车 转发 微博 转发 微博 转发 微博晕 这图 倒 是 够 搞笑 的 转发 微博 转发 微博 转发 微博画 的 不错   / / @ 未水吉 :   打劫 哥哥 好 豪气 啊 转发 微博 劫富济贫 … 转发 微博 转发 微博 转发 微博好 有 同情心 的 抢劫犯 这 男人 好 霸气 ！ ！ 嫁 ！ ！ 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博图 不错 呵呵 太 仗义 了 简直 ！ 偷笑 转发 微博 转发 微博 这 强盗 很 有 同情心 ~ 我 觉得 吧 ........ 介男 的 比 政府 靠 谱 多 了 ......... 转发 微博 转发 微博 我 想 跟 那 劫匪 说 你 丫 的 就 不 适合 做 这行 转发 微博 ( ∩ _ ∩ ) ~ ， 是 个 侠盗 哦 ！ 哈哈 转发 微博 / / @ 杨梓鹤 :   其实 这个 男 的 一直 暗恋 这个 女 的 ， 为了 邂逅 ， 于是 出 了 这么 个 点子 ！ 谁知 这个 女人 是 一个 道行 高深 的 大盗 ， 谁知 这 一切 被 警察 暗中 观察 道 / / @ 马 德林 : 男人 说完 头 也 没回 的 走 了 ， 过 了 没多久 真的 抢 了 钱 回来 ， 结果 女 的 已经 走 了 ， 男 的 受到 欺骗 ， 开始 四处 找 这个 女 的 ， 杀 了 很多 他 就是 要 一个 说法 盗亦有道 ， 古道热肠 转发 微博 这 应该 是 传说 吧 ~ 吃惊 围脖 转发 微博盗 亦 有 盗 … 转发 微博 转发 微博 四季青 是 伐 ？ 好   姐 我 等 着 猥琐 转发 微博 不好 说额 转发 微博 强盗 君   同情心 泛滥 了 给 力  转发 微博 转发 微博 回复   @ 老徐 的 媳妇 : 哎   / / @ 老徐 的 媳妇 :   一个 叫 小 日本 的 女子 在 林边 散步 ， 忽然 一阵 狂风 袭 来 ， 小女子 受伤 了 这时 ， 正好 被 一个 名叫 发改委 的 准备 去 打 酱油 的 小子 撞见 ， 小子 对 女子 说 ： ＂ 你 等 着 ， 我 去 打劫 小屁民 ， 找些 钱 ， 让 你 打车 回家 ！ ＂ 转发 微博 哈哈   这么 好 的 抢 匪   哈哈哈哈 真滴 假滴 啊 ？ 可爱 的 匪徒 轉發 微博好 的 劫匪 转发 微博 转发 微博 劫富济贫 ？ 转发 微博 转发 微博 那 哥们儿 水浒传 看多 了 吧 转发 微博 转发 微博 转发 微博 吃惊 呵呵   满有 爱 的 ~ ~ 怎么着 您 这 是 要 倒贴 啊 恩   牛气 转发 微博 转发 微博 转发 微博 转发 微博 女孩 会 不会 掉 进 斯德哥尔摩 效应 ？ 嗯 转发 微博 这个 抢劫 的 还 挺 有 同情心 ！ 转发 微博 哈哈哈 ， 等 着 ， 我 去 抢钱 哈哈 有点 意思 女孩子 一个 人 还是 少   出门 有 爱 了 转发 微博 怎么 看   用 眼睛 看 囖 偷笑 挖 鼻屎 我 笑 翻 了 ！ 亮点 是 配图 ， 好 得意 好 逼真 ~ 真是 有情有义 的 好 男人 ～ 感动 泪 转发 微博 转发 微博 可爱 的 手指 艺术 转发 微博 转发 微博 转发 微博晕 是 哪 两根 手指 摆 的 造型 啊 ？ 图片 很 可爱 … … 转发 微博 转发 微博 转发 微博 吃惊 此 男想 追此 女 … 盗亦有道 你 在 这里 等 我 ， 我 去 抢点 钱 给 你 打车 回家 ！ 转发 微博 接着 这 男 的 果然 抢劫 了 一个三十多岁 的 女士 ， 并 跟 她 说 ： “ 大姐 ， 你 就 拿出 块钱 给 这 姑娘 打车 回家吧 ” 你 在 这里 等 我 ， 我 去 抢点 钱 给 你 打车 回家 ！ 转发 微博 唉 ！   / / @ 章小欢 :   / / @ 于 大卫 _ : / /   @ 于 洪江   : 我 去 抢点 钱 给 你 打车 回家 也许 是 他 想 逃跑 的 说词 啊 转发 微博 转发 微博是 个 男人 转发 微博 绿林好汉 重现 江湖 ！ 转发 微博为 图片 转发 的 转发 微博 这事 ， 我 不敢 有 看法 ， 哈哈 ～ . 此 男有 病 吧 ！ 偷笑 转发 微博 转发 微博 这 爷们儿 仗义 ！ 哈哈 ！ 给力 哎 我 ， 好 男人 社会 的 悲哀 ........... 雷到 了 ..... 转发 微博 抢 到 九块 钱 直接 去 民政局 登记 吧 ~ 转发 微博 手指 好 他 的 心 还 没 全黑 掉 感谢 国家 ！ 这种 事情 只会 在 我 朝 发生 ！ 怒 转发 微博 劫富济贫 ~ ~ 转发 微博 转发 微博 转发 微博咻 转发 微博 以后 少带 点 钱 出门 吧 哈哈       图片 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博酷 這賊 果真 牛 真的假 的 转发 微博 转发 微博 转发 微博 抓狂 人间 自有 真情 在 真的假 的 ？ ！ ~ ~ ~ 侠盗 ？ 转发 微博 转发 微博 转发 微博 转发 微博 盗亦有道 ？ 肯定 不是 他妈的 新疆 的 ， 该死 的 新疆 扒手 ！ 转发 微博 这 这 这 说 啥 好 捏 大哥 ？ 回复 @ 福尔摩斯 : 传说 太 美好   / / @ 福尔摩斯 : 盗亦有道 ？ 你 要 不 问问 你 的 同伙 把 偷 我 的 电脑 还给 我 呗 ， 手机 和 钱 我 不要 了 转发 微 博爱 你 你 在 这里 等 我 ， 我 去 抢点 钱 给 你 打车 回家 ！ ” … … 转发 微博 转发 微博钱 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 转发 微博 还 等 他 来 跑 为 上策 算 幸运 了 这   转发 微博 转发 微博 转发 微博 大男子主义 在 作怪 转发 微博 转发 微博 转发 微博", "label": "1"}