{"text": "他 就是 药青伟 ？   药家鑫 在 看守所 唱 《 传奇 》 的 视频 泄露 之后 ， 细心 的 @ 再见 华尔街   发现 台下 领导 席中 坐 着 一位 军装 男子 ( 第 分钟 开始 出现 ) ， @ 云中鹤   认为 ： 他 可能 就是 药家鑫 父亲 药青伟 ， 是 总后 西安 军事 代表 局驻 西安 的 军代表 正 团级 军衔 ， 副 师级 待遇 : / / . / 转发 微博 转发 ， 不 评论 药家 摊子 大 ， 哪 一个 是 亲戚 都 说 不准 别 瞎猜 哎 ~ ~ ~ 原来如此 … 转发 微博 不会 吧 ~ ！ ！ ！ ！ 转发 微博 军代表 啊 … 肥差 … 不是 说 他 就是 ！ 他 应该 是 药家 的 “ 自己 人 ” ！ 网友 的 力量 就是 大 啊 就是 大 转发 微博 哇塞 ， 原来 比 李刚 牛 多 了 这 一定 是 个 死缓 了 转发 微博 转发 微博 转发 微博杀 个人 还 杀出 了 名 了 ， 是不是 出来 要 混 娱乐圈 啊 ， 这 还有 王法 么 ， 团级 怎么 了 ， 团级 就 可以 随便 捅 人 ？ ？ 中国 真的 没救 了 ， 别 侮辱 了 这 首歌 了 ，   转发 微博药家鑫 你 真不该 乱桶 啊 怎么 一 连唱 了 几唱 ， 而且 还有 主持人 问 “ 你 对 这次 唱歌 还 满意 吗 ？ ” 、 “ 你 在 看守所 中有 什么 改变 呢 ？ ” .... 转发 微博 谁 批 知道   爱杂 杂地       我 看 药家鑫 是 杀 不成 了     要是 包拯 在 该 多 好 呵呵 ， 继续 人 肉 唱点 红歌 效果 更好 估计 不会 是 ， 看 眼神 非死不可 转发 微博 没话说 了 ~ 我无语 ~ 有种 你 就 放 ！ 我 就 看看 ~ 连 ！ 好不好 ？ 转发 微博 哪里 是 正 团级 视频 里 这个 是 个 一毛 三 啊 ， 上尉 军衔 嘛 这下 知道 砖家 和 五毛 党们 为什么 这么 忙碌 及 奋不顾身 了 吧 威武 转发 微博 转发 微博 转发 微博 李刚 算屁 ！ ！ ！ ！ 厄 厄   这药 说不定 还是 我们 家 @ 巨 小鱼 蛋 的 师弟   晕   华山 多 壮观 华山 多 威武 ~ 可靠 吗 转发 微博 哦 ？ 哦 ！ 哦 ~ ~ ~ ~ ~ ~   / / @ 萧锐 :   求证   / / @ 天朝 上人 : / / @ 余少镭 : / / @ 云 水阁 : / / @ 渊深 海阔 之间 : 关系融洽 ， 自信 满满 啊 / / @ 谭九荣 :   / / @ 邝海炎 二世 : / / @ 萧锐 : 求证   / /   @ 天朝 上人   : / /   @ 余少镭   : / /   @ 云 水阁   : / /   @ 渊深 海阔 之间   : 关系融洽 ， 自信 满满 啊 求证 ~ ~ ~ 子不教 父之过 ！ 不知 现在 俩 人 是 谁 在 怨 谁 呢 官 二代 伤不起 啊 假 的 ， 哪有 一毛 三 的 正团 ？ 转发 微博 转发 微博 难怪 ， 难怪 求 真相   @ 雪木木 : 葬空 棺   暗 出国   整容 归来   东山再起 ！    / / @ 雪木木 :   回复 @ 我 就是 閃電 兔俠 他姐 : 那 估计 不敢 吧 ， 要 不 真的 暗无天日 了 围观 转发 微博 围观 / /   @ 独唱 团 领唱 : 这个 视频 流出 ， 根本 目的 恐怕 很 明确 — — 这么 有 才 的 孩子 ， 杀 了 可惜 ， 抵 一个 乡下人 的 命 ， 不值 啊 ！ 网民 们 ， 你们 好歹 会 上网 ， 说不定 哪天 就 可以 听到 《 药 * 便宜 》 专集 哦 ！   / / @ 垂直 的 风 : 原来如此 话筒     / / @ 谭九荣 : / / @ 邝海炎 二世 : / / @ 萧锐 : 求证   / /   @ 天朝 上人   : 原来如此 转发 微博 到处 表演 转发 微博 / / @ 楼越 石 :   / / @ 闻 冰轮 : / / @ 宣威 老 火腿 : / / @ : / / @ 萧锐 : 求证   / /   @ 渊深 海阔 之间   : 关系融洽 ， 自信 满满 啊 转发 微博 神马 意思 ？ 歌 ？ 做势 ？ ？ 好 和谐 一杠 三星 正营级 ， 常识 等 朝廷 台 辟谣 看 了 视频 ， 唱得 很 好 ， 心理素质 很 强大 ， 但 这样 的 人 变身 杀手 ， 最 可怕 不可数   / / @ 刘桂娟 :   有些 吃惊 军委主席 跟 国家 主席 哪个 位置 更 强势 ？ 转发 微博 还有 心情 唱歌 ？ ？ 心理素质 真 好 看来 死不了   此人 好娘 上尉 军衔 的 人 ， 怎么 可能 正 团级 军衔 ， 正 团级 至少 要 中校 军衔 ， 比 这个 人 还要 高 两级 ( 子不教 ， 父之过 抓狂 死不了 ， 人民军队 高于 人民 弱 这 人 的 军衔 是 上尉 ， 怎么 是 正 团级 ？ 失望 这位 带 的 @ 在 西安   同学 ， 你 极爱正 团级 军衔 是 一毛 三 啊 ？ 其实 吧 ， 各 咱 专家 说法 ， 死刑 争论 ， 然后 传奇 出场 ， 都 是 一步步 来 的 ， 试探 公众 的 底线 一杠 三星 ， 就 一 上尉 ！ 別瞎傳 了   / / @ 勤奋 的 :   副 师级 就 介牛 逼 ? / / @ 大河 报亮 冰娜 : / / @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 他们 家住 西安市 来自 @ 米兰 安东尼 尼   的 观点   这个 男子 是 个 “ 一杠 三 ” ， 只是 个 上尉   ， 最多 正连级 或 副 营级 所以 ， 应该 不是 药家鑫 之 父药 青伟 回复 @ 北墙 和 南墙 : 同问 ， 上尉 就是 正 团级 了 ？   / / @ 北墙 和 南墙 : 这人 的 军衔 是 上尉 ， 怎么 是 正 团级 ？ 真的 吗 上慰 军衔 应该 不是 正团 吧 ， 而且 也 太 年轻 了 ， 犯 了 法 ， 他爷 来 了 也 不 顶用 吧 一毛 三 是 正 团级 军衔 ， 副 师级 待遇 嘛 ！ 编 瞎话 都 不会 噢 ， 长得 挺 像 的 真相 啊民 被 官 二代 、 富 二代 轮番 强奸 着 / / @ 郝洪军 : 失望 唱 你 麻辣 隔壁 ！ 赶快 去 死 一死 吧 ！ 禽兽 ！ 不说 这人 是不是 药 爸爸 ！ 单凭 药 在 舞台 上 的 表现 就 和 没事人 一样 ！ 更本 不象 一个 死囚 的 表现 ！ 有 理由 相信 极 可能 不会 判 死刑 立即 执行 ！ 实在 太 腐败 ！ 胡扯 ， 尉官 ， 一毛 三 ！ 什么 正团 、 副 师 的 央视 的 谎言 在 这 一刻 被 彻底 揭穿 了 / / @ 张 :   转发 微博 / / @ 勤奋 的 ： 副 师级 就 介牛 逼 ? / / @ 大河 报亮 冰娜 : / / @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 他们 家住 西安市 新城区 街 他们 家住 西安市 新城区 晕 ， 上尉 什么 正团 ， 副 师 关注 / /   @ 请 您 检阅 - 毛理 : / / @ 大河 报亮 冰娜 : / / @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 他们 家住 西安市 新城区 街 他们 家住 西安市 新城区 街坊 （ 华山 厂家 改 杀头 的 还是 要 杀头 的 今年 唱 “ 传奇 ” ， 明年 唱 “ 倩女幽魂 ” ..... 王 淑珍 撕下 了 徐州 执政者 “ 依法治国 ” 的 大 裤衩 ！ 难怪 他 死不了 啊 ， 原来 有个 牛 逼 的 老爸 中国 军属 ！ 再瞎傳 等于 在 幫 它 ， 大家 別上 倒 鈎 的當 ！ 赞   这 样子 就 解释 的 通 了 你 丫 必须 死 ！ / / @ 佛山 大叔 :   一副 胸有成竹 的 摸样 ， 如果 李刚 之子 是 年 ， 假如 药 “ 加码 ” 是 年 ， 那 网民 们 会 有 什么 反应 ？ 哈哈   / / @ 晴晴 - - 欢颜 : 老爸 还 可以 给 他 特权 在 看守所 里 抒情   台下 的 掌声 还是 很 热烈 的   表演 也 投入 ， 犹如 激情 的 弹钢琴 的 手 在 激情 的 捅 那个 可怜 的   母亲 肩章 不 对 啊 一道 杠 咋 会 是 团级 ？ 上尉 是 正 团职 ？ 瞎扯 … … … … 看过 另 一个   药青伟 照片 比 这个 瘦 … 不过 那 是 视频 之后 的 应该   愁 的 的 瘦 了     围观 不管怎样 一样 法律 还是 可以 给 所有 关注 的 人 以 信服 的 结论 ！ 其实 很 简单 的 问题 怎么 就 这么 复杂 开庭 几次 都 没 结果   这 只能 让 人 瞎 想 图片 上 是 一杠 三星 ， 上尉 、 正连级 或者 副 营级 干部 ， 与 给出 信息 不符 哇 ， 中国 军人 淡定 啊 ， 自己 儿子 捅 了 人 八刀 ， 依然 神情 坦然 傻逼们 ， 懂 军衔 么 ？ 看好 了 ， 这 是 个 上尉 尼玛 ， 你们 见 过 副 师级 的 上尉 ？ 哈哈   造谣 就 这么 他妈 有瘾 ？ 在 中国 ， 什么 都 不 懂 ， 光 知道 跟着 骂 的 傻 逼 太 多 了 、 / / @ 专业 起哄 : 图片 上 是 一杠 三星 ， 上尉 、 正连级 或者 副 营级 干部 ， 与 给出 信息 不符 先撞 人 ， 然后 下来 补上 刀 ， 杀死 人 这样 的 罪人 ， 竟然 不是 死罪 ？ 真是 无 语 问苍天 了 ！ ~ 怒   就算 在 看守所 唱歌 又 怎样 ？ 能 补回 一条 人 名 ？ 能 补偿 一个 破碎 的 家庭 ？ 愤怒   下次 ， 要 小心 了 ， 走 在 路上 随时 可能 被 伤害 ， 以后 都 要 带 着 防身武器 上街 ？ ？ 怒骂   天理何在 ？ 转发 微博 这人 的 衔 是 上 蔚 嘛   / / @ 赵波 :   规格 最高 的 杀人犯 上 过 央视 还大唱   / / @ 珏 玉 : 是 谁 先 不论 ， 就是 奇怪 转发 微博 / / @ 余波 :   / / @ 记者 李华良 : / / @ 河南 商报 邢 捕头 : 李 没劲 要 加薪 不可救药   / / @ 大河 报亮 冰娜 : 现在 ， 大家 是不是 都 明白 了 ， 为什么 那些 律师 专家 开始 请求 自药家鑫始 废除 死刑 了 ？ 为什么 李 没劲 教授 讲 了 很 学术 的 心理 性 问题 ？ 反正 我 是 明白 了     / / @ 大河 报亮 冰娜 : 看来 他 心里 有谱 了 看看 @ 赵波   @ 佛山 大叔   @ 抓 老鼠 的 大黄   @ 光猪 刘 壮士   @ 大河 报亮 冰娜   @ 雷武奎   @ 张超毅   @ 郝洪军   @ 中山 强华   @ 刘忠世   @ 颜展敏   @ 河南 商报 邢 捕头   @ 记者 陈 永恒   @ 烟卷 末端 的 火   @ 中国 民间 评论员   @ 律师 耿 大头   @ 毛韵心   — — 稍稍 搜集 了 下 奉劝 诸位 们 ， 多学点 常识 ！ : / / . / 转发 微博 只 因 在 人群 中多 看 了 你 一眼 ， 所以 你 要 被 我 捅 八刀 • • • • • • 长着 一样 欠 杀 的 脑袋 ， 不是 亲爹 我 是 不信 ， 如果 药家 新 不 死 ， 以后 我 就 不 说 自己 是 中国 人 ， 丢人 ！ 这 家伙 在 看守所 过得 挺 滋润 啊 转发 微博 转发 微博 / / @ 啊 丸 :   我要 粉碎 谣言 哪有 见 过 上尉 衔 的 正团 的 ？ 退 一万步 讲 ， 全军 正团 以上 的   干部 不知 多少 万人 ， 确实 是 千千万万 普通家庭 中 的 一员 只是 不 知道 为什么 傻 逼 老 拿 这个 说事 ， 都 是 砖家 为了 彰显 自我 弹钢琴 呢 ， 下次 遇到 个 电锯 杀人狂 要说 他 是 拉 大提琴 的 / / @ 會 走 的 毒藥 : 改 杀头 的 还是 在 里面 过 的 还 真 滋润 啊 ！ ！ ！ 这 视频 能 出来 ， 就 别具 意味 不 枪毙 不足以 平民愤 ！ 凭 什么 呢 要 给 你 活 的 机会 ？ 那个 孩子 ， 才 那么 小 ， 没有 了 妈妈 ， 药家鑫 ， 你 个人 渣 ！ 药家鑫 ， 我 理解 你 有 个 牛 逼 的 爹 ， 你 肯定 是 个 娇生惯养 的 主 遇到 事故 脑子 发热 ， 做出 这 事 肯定 没想 过 后果 ， 你 不 成熟 我能 理解 ， 你 和 你 妈妈 的 忏悔 是不是 真的 死者 天上 有知 你 做 的 事 谁 也 不能 原谅 ， 我 如果 是 你 的 军官 父亲 ， 我会 给 你 可怜 的 妈妈 录 一段 你 唱歌 的 声音 ， 然后 亲手 崩 了 你 真心 觉得 生活 在 中国 危险 ， 这么 多富 二代 官 二代 ， 指不定 哪 天 走路 上 就 被 莫名 捅 几刀 撞 几下 / / @ 邝飚 的 新闻 漫画 : 看 表情 ， 此药爹 不输 李刚 ， 毕竟 是 正规军 哦   / / @ 跑 医院 的 侯玉才 : / / @ 毛韵心 : 真滴 假滴   / / @ 观察 责任 : 求 真相   / / @ 郑晓蔚 : 求 辟谣   / / @ 余少镭 : / / @ 云 水阁 : / / @ 渊深 海阔 之间 : 关系融洽 ， 自信 满满 啊 哼   / / @ 黄美丽 的 马甲 :   / / @ 田 飝 : / / @ 张超毅 : 原来 有 军界 背景 啊   怪不得   / / @ 亮马 夜色 : 看来 就 知道 结果 了 ， 不会 死 的 这样 残忍 心 的 畜生 不死 还 会 害人 的 ， 作为 一个 大学生 最起码 的 思考 能力 都 没有 ， 认错 忏悔 有用吗 还是 转 了 为了 中国 别 那么 腐败 哼哼 这 就是 现实 的 写照 ， 钱和权 结合 产物 中国 特色 的 法律 怒骂 转发 微博 . 照片 中 的 军衔 是 上尉 ， 最多 副 营级 ， 应该 不是 ， 军代表 至少 中校 军衔   / / @ 李 佳佳 :   “ 正 团级 军衔 、 副 师级 待遇 ” 是 什么 概念 ？ / / @ 劳毅波 广州 大 波波 : / / @ 陈 : @ 张迪   : 上尉 ？   / /     @ 王銮锋 看 他 爹 那 得意 的 样子 ， 根本 没当回事 儿 ， 因为 人家 军代表 已经 有把握 了 ， 这个 社会 是 怎么 了 怒骂 回复 @ 罗林梅克 : 难道 你 看不出 这个 人 和 药家鑫 的 长相 非常 相似 吗 ！ ！ ！ ！   / / @ 罗林梅克 : 再说 仔细 一点 ， 这位 上尉 ， 明明 穿 的 是 武警 的 制服 （ 右 胸前 的 胸章 ） ， 是 警察 啊 ， 怎么 可能 是 军代表 大家 都 应该 知道 ， 看守所 ， 监狱 都 有 武警 值守 的 ， 排连级 的 编制 这位 最 多 就是 看守所 的 武警 领导 … … 大家 能 不能 理性 一点 ， 不養 出 這樣 的 兒子 臉 都 丟盡 了 ！ 還 坐在 台下 ！ 挖出 了 ？   / / @ 摩根 大通 亚太 温文 : 两个 字 可以 概括 “ 大官 ” / / @ 李 佳佳 : “ 正 团级 军衔 、 副 师级 待遇 ” 是 什么 概念 ？ / / @ 劳毅波 广州 大 波波 : / / @ 陈 : @ 张迪   : 上尉 ？   / /     @ 王銮锋 转发 微博 肩章 不 对 ， 正 团职 戴 这个 肩章 只能 说 太 低调 了 有点像 真相 何存 啊   总是 有 这么 多 无聊 的 人   用 自己 脑残 般的 思考 出来 放谣 / / @ 天朝 上人 :   / / @ 余少镭 : / / @ 云 水阁 : / / @ 渊深 海阔 之间 : 关系融洽 ， 自信 满满 啊 上尉 当 团长 ？ ？ ？ 这 ... 军迷 表示 压力 很大 啊 ~ 歌唱 得 还 可以 回复   @ 雷武奎 : 这 职位 太 舒服 了 吧 ！ 监督 ！   / / @ 雷武奎 : 药家鑫 家境 殷实 ， 所驾 私家车 其 母亲 系 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 一 军工厂 ） 库管 ， 已 退休 ， 父亲 药青伟系 总后 西安 军事 代表 局驻 该厂 军代表 （ 军方 派驻 军工企业 负责 监督 、 验收 工作 的 人 ) ， 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 家住 新 转发 微博   / / @ 柏小莲 :   网友   / / @ 钱玮珏 : 求 真相 @ 无敌 飞天 泡   ... 你 应该 对 这个 会 感兴趣 ... 年龄 都 不 对 确定 是 他 ？ 这 可是 一杠 三   / / @ 丁洁 微波炉 子 :   副 师级 是 上尉 军衔 ？ 搞笑 呢 ？   / / @ 河南 商报 邢 捕头 : 李 没劲 要 加薪 不可救药     / / @ 大河 报亮 冰娜 : 现在 ， 大家 是不是 都 明白 了 ， 为什么 那些 律师 专家 开始 请求 自药家鑫始 废除 死刑 了 ？ 为什么 李 没劲 教授 讲 了 很 学术 的 心理 性 问题 ？ 反正 我 是 明白 了 该死 的 唱 的 很 投入 ， 审判 不远 了 被   一毛 三 的 正团 闪 瞎眼 了 ！ ！ 有木有 ！ ！ ！ 有木有 ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ ！ 呵呵 呵呵 呵呵 呵 / / @ 王吕斌 :   要 实事求是 ， 图中人 军衔 是 上尉 ， 正连级 顶多 副 营级 ， 而且 还是 武警 的 胸徽 ， 不是 解放军 的 另 ， 本人 坚决 表示 要 对 药 斩立决 ！ 高官 怎么 啦 ？ 儿子 不用 毙 啦 ！ 杀人偿命 应该 懂得 咯    转发 微博 看着 就 挺 狠 的 ！ 转发 微博 父子 长得 还 挺 像   话 说 表演 节目 应该 也 可以 减刑 吧 ？ 有图 还 能 瞎说 ， 谣言 就是 这么 出现 的 ， 图上 分明 是 杠 ， 还 正 团级 ， 拿 老百姓 当 弱智 么 面色 红润 ， 活得 很 开心 啊 ， 刚来 的 时候 绝望 ， 心在 有 希望 了 ？ 为什么 ？ / / @ 雷武奎 :   药家鑫 家境 殷实 ， 所驾 私家车 其 母亲 系 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 一 军工厂 ） 库管 ， 已 退休 ， 父亲 药青伟系 总后 西安 军事 代表 局驻 该厂 军代表 （ 军方 派驻 军工企业 负责 监督 、 验收 工作 的 人 ) ， 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 家住 新城区 街坊 （ 华山 厂 家属院 ） 军 / / @ 张学龙 :   / / @ 王晓强 : 看着 就 挺 狠 的 ！ 不 知道 怎么 带 的 ， 赶紧 申请 去掉 就是 正 团级 干部 也 不是 多大 的 官 ， 怎么 这么 厉害 反正 胡 也 看不到 ， 其实 下梁 都 快 倒 了 ， 不是 歪 的 问题 了 ！   / / @ :   回复 @ 你们 啊 太 简单 : 中国 早已 进入 拼爹 时代 ， 马 爵爷 和 杨大侠 出身 草莽 啊   / / @ 你们 啊 太 简单 : 真替 马加爵 杨佳 不值 ， 激情 杀人 啊   / / @ : 这货 一毛 三 的 武警 ， 正连 或是 副 营 ， 不是 药 他 爹 ， 他 爹 应该 是 两毛 转发 微博怒 只 因为 在 撞 人 后 多 看 了 你 一眼 ， 再也不能 让 你 睁眼 梦想 着 能够 记住 我 的 车牌 ， 因此 我 拿 起 了 铁片 捅 你 时 ， 你 在 看 车牌 捅 你 时 ， 你 在 流血 捅 你 时 ， 你 还 看 车牌 ， 捅 你 时 ， 你 在 晕眩 宁愿 相信 我们 前世 有怨 ， 今生 就是 现在 要 了结 ， 不会 再 改变 ...... 这人 只是 个 上尉 而已 ， 是 自愚 还是 愚民 ， 为什么 死 了 一个 人 ， 还要 再 搭 上 一条 生命 呢 ， 强烈呼吁 取消 死刑 ！ ！ ！ ！ 真滴 假滴 这 就 死不了 了 ， 原来 是 药 衙内 真滴 么 ? 听 了 这个 歌 ， 好 害怕 啊 泪   “ 只 因 在 人群 中多 看 了 你 一眼 ” （ 就 桶 了 八刀 ！ ） “ 我 一直 在 你 身边 未曾 走远 - - - - - - - - - - - - - - - - - - - - - ” ， 好 可怕 啊 - - - - - - - - - - - - - - - - - - - - - - 衰   滚远 一点 - - - - - - - - - - - - - - - - - - 似 背景 不止 于 此   / / @ 大河 报亮 冰娜 :   感觉 少壮派   / / @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 他们 家住 西安市 新城区 街 他们 家住 西安市 新城区 街坊 （ 华酷   此文 绝对 表现 了 某些 人 的 智商 下限 ！ ~ 太得瑟 了 杀 了 一个 人 ， 一点 负罪感 一点 压力 都 没有 ， 还 能 如此 得瑟地 演唱 药某 ， 你 的 演唱 简直 就是 自嘲 嘛 十年 的 放手 和 宽容 你 懂 么 ？ 传奇 的 感情 你 懂 么 ？ 你 偶然 撞 了 人家 ， 没 产生 一点 人类 应有 的 感情 ， 还 不肯 放手 ， 必须 捅 死 人家 这 两首歌 你 懂 其中 一首 也 不会 犯下 这种 禽兽不如 的 滔天罪行 视频 没 看 ， 截图 上 是 个 上尉 ， 虽 看不到 资历 略章 ， 最 多 一副 营 ， 不 可能 是 药父 埋 的 这么 深 的 人 大家 帮忙 肉 一下 更 多 这 人 的 信息 ｡ 甭管 是 谁 ， 看 当代 中国 官场 军场 无不 是 此种 眼神 面色 回复 @ ____ :   贴 中 可 说 的 是 军人     我 也 看过 药家鑫 父母 和 被害人 家属 会面 的 视频 ， 药家鑫 父亲 基本 是 背面 ， 是 有些 秃顶 凭 少许 的 相同 的 特征 就 判别 是 同一个 人 ， 未免 也 太 严肃 了   / / @ ____ : 回复 @ 自由 的 衣绣夜行 : 应该 说 的 是 这个 秃顶 的 穿 黑衣 男子 ， 因为 曾经 有 一张 与 被害人 家属 见面 的 照片 ， 药家鑫 围观 ... 转发 微博正 团级 上尉 ？ ！ 胡说八道 一杠 三星 ， 一个 上尉 能正 团级 军衔 ， 副 师级 待遇 ？ 开嘛 玩笑 ？ 楼主   哎     中 的 战斗 逼         正 团级 军衔 ， 副 师级 待遇       还是 一个 一杠 三星 的   上尉   拜服 只是 因为 在 现场 你 多 看 了 我 一眼   我 就 没 给 你 活下去 的 尊严   梦想 着 我们 能 永远 不再 相见   从此 我 开始 送物 送 钱   想 你 时 你 在 记号   想 你 时 你 在 哀嚎   想 你 时 你 在 求饶   想 你 时 你 在 血泊   宁愿 相信 我 是 激情 杀人   今生 的 自首 故事 不会 再 改变   宁愿 使用 钱财 搞定 一切   我 一直 在 渴望 着 逍遥法外 转发 微博靠 谱 的 分析 ， 现在 乱说话 的 人太多   / / @ 光头 粉 : 视频 没 看 ， 截图 上 是 个 上尉 ， 虽 看不到 资历 略章 ， 最 多 一副 营 ， 不 可能 是 药父 没 文化 的 编辑 真 可怕 ， 连 军衔 都 不 认识 还 出来 丢人 弄巧成拙 的 视频   / / @ 丑鱼 尼莫 :   竟 说 他 爹 下岗 ， 然后 做生意 ， 家境 一般 / / @ 记者 陈 永恒 : 谢谢 专家 补充 信息   / / @ 水 处理 专家 : 更正 ： 是 上尉 ！ 两毛 三才 是 上校 上尉 团长 确实 是 够 邪乎 的 这 哥们 的 军衔 和 面相 充其量 够 他 哥 的 岁数 ， 当 他 爸 好像 还 年轻 点 吧   / /   @ 水 处理 专家   : 原文 描述 有 转发 微博 我 吐 了 ， 什么 正 团级 军衔 ， 副 师级 待遇 ， 老大 编 得 专业 点 吧 不过 一小 上尉 而已 ， 最多 副 营 而已 为啥 总是 有人 喜欢 无耻 造谣 ？ 瞎猜 也 得 有 常识 ， 这个 年纪 还 不过 上尉 军衔 者 ， 能 有 啥 背景 ？   / / @ 许 超声 :   就 一 上尉 连级 衔 ， 楞 是 说 成正 团级 军衔 ， 副 师级 待遇 … … 严重 鄙视   博主 ！ ！   / / @ 徐 宏文 : 一杠 三星 上尉 是 团长 ？   / / @ 孙雯 - 苏三 : 求 真相 ！   / / @ 刘荣 : 转发 微博求 真相 公平 公正 公开 ， 这个 社会 哪个 能 获得 / / @ 野 也 菌 :   / / @ 艺术家 洪磊 : / /   @ 赵波   : 规格 最高 的 杀人犯 上 过 央视 还大唱   / /   @ 珏 玉   : 是 谁 先 不论 ， 就是 奇怪 对 此事 拭目以待 这 事情 就是 一 传奇   / / @ : 太 操蛋 了 我 对 这歌 有 障碍 了   / / @ : 这 社会 太 恐怖 了 ！   / /   @ 丁一 和尚   : 太 他 妈 舒服 了   比 咱 上班 开心   / /     @     : 你 妈 逼 ！ 这 他 妈 叫 蹲 看守所 ？ ？   / /     @ 丁一 和尚     : 这个 还 不 转 ？ ！ 回复 @ 胜利 是 一种 高度 :   我 就是 想 说 正 团职 是 一杠 四星 大校   这个 只有 三星 是 上校   / / @ 胜利 是 一种 高度 : 回复 @ 栗锋 : 你 看 错 了 ， 这个 只是 个 上尉 转发 微博 可以 确定 是 误传 了 ， 这个 明明 是 上尉 军衔 ， 副 营级 到 顶 了 ， 和 副 师级 差距 还是 很大 的 ， 另外 年龄 也 不 相符 ， 他 爹 那么 年轻 ？ 这 明明 是 个 武警 上尉 ！ 更 不 可能 是 军代表 了 … 事实 不能 歪曲 ！ 的确 够 传奇 的 了 … 怪不得   / / @ 北大 :   蹲 了 个 月 看守所 还是 在校 大学生 ！ 学校 不 开除 杀人犯 的 啊 ！   / / @ : 太 操蛋 了 我 对 这歌 有 障碍 了   / / @ : 这 社会 太 恐怖 了 ！   / /   @ 丁一 和尚   : 太 他 妈 舒服 了   比 咱 上班 开心   / /     @     : 你 妈 逼 转发 微博是 说 的   / / @ 丑鱼 尼莫 :   竟 说 他 爹 下岗 ， 然后 做生意 ， 家境 一般 / / @ 记者 陈 永恒 : 谢谢 专家 补充 信息   / / @ 水 处理 专家 : 更正 ： 是 上尉 ！ 两毛 三才 是 上校 上尉 团长 确实 是 够 邪乎 的 这 哥们 的 军衔 和 面相 充其量 够 他 哥 的 岁数 ， 当 他 爸 好像 还 年轻 点 吧   / /   @ 水 处理 专家   : 原文 描述 有 这个 世界 真是太 奇妙 了 ！ 思考 尼玛 还 出来 卖唱 ！ 这 神马 媒体 ！ ！ ！ 这 神马 看守所 ！ ！ ！ 一个 杀人 嫌犯 ！ ！ ！ 等待 判决 中 居然 可以 这么 高频率 曝光 ！ ！ ！ 这 尼玛 神马 世界 啊 ！ ！ ！ 我 知道 的 军代表 收入 不菲 啊 ， 万 ？ ？ ？   / / @ :   回复 @ 你们 啊 太 简单 : 中国 早已 进入 拼爹 时代 ， 马 爵爷 和 杨大侠 出身 草莽 啊   / / @ 你们 啊 太 简单 : 真替 马加爵 杨佳 不值 ， 激情 杀人 啊   / / @ : 这货 一毛 三 的 武警 ， 正连 或是 副 营 ， 不是 药 他 爹 ， 他 爹 应该 是 两毛 三 的 正团   / / @ 北娃 是 真的 吗 ？ 怪不得 这 事 这么 曲折 猪头   / / @ 小麦 与 :   怪不得   / / @ 北大 :   蹲 了 个 月 看守所 还是 在校 大学生 ！ 学校 不 开除 杀人犯 的 啊 ！   / / @ : 太 操蛋 了 我 对 这歌 有 障碍 了   / / @ : 这 社会 太 恐怖 了 ！   / /   @ 丁一 和尚   : 太 他 妈 舒服 了   比 咱 上班 开心   / / 操得类 偶 看到 的 是 一杠 三星 ， 肿 么 可能 正 团职 ， 更 别说 啥 副 师 了   / / @ 卯 金刀 :   好像 活得 听 滋润 的 嘛 ， 为啥 这么 长时间 还 没判 呢 ？ 另 指出 原文 的 一些 常识性 错误 ， 所谓 军衔 应该 是 上校 、 中校 什么 的 ， 而 正 团级 应该 是 职级 总后 西安 军事 代表 局 应该 就 在 西安 ， 似乎 应是 总后 西安 军事 代表处 军代表 比较 合适 正在 等待 宣判 的 杀人犯 可以 这样 高调 的 被 曝光 宣传 嘛 ？ ？ ？ 唱首歌 就算 有 立功 表现 了 ？ ？ ？ 无语 啊 ~ ~ ~ ~ ！ ！ ！ 转发 微博 转发 微博 一个 上尉 军衔 军官 就是 正 团级 ？ 发微 博人 你 也 太能 编 了 先 搞清楚 我军 军衔制 再编 吧 / / @ 我 是 催眠 师 :   @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 家住 西安市 新城区 街 他们 家住 西安市 新城区 街坊 （ 华山 厂 家属院 ） 军代表 楼 就 这么 个 鸟 毛大 的 官 也 难 收拾 ！   / / @ 我 是 催眠 师 :   @ 天 马来 行空 : 药家鑫 ， 其 父亲 药青伟 ， 系 解放军总后勤部 西安 军事 代表 局驻 西安 北方 华山 机械 有限公司 （ 中国 兵器 北方 公司 下设 的 军工厂 ） 的 军代表 军人 身份 ， 正 团级 军衔 ， 副 师级 待遇 家住 西安市 新城区 街 他们 家住 西安市 新城区 街坊 （ 华山 厂家 属 那 是 必须 的 ， 否则 也 没 机会 进去 / / @ 略 胖 :   从 领花 和 胸章 判断 ， 这是 武警 制服 他 是 看守所 武警 中队 领导 不 属于 军队 总部 机关   ， 唱得 蛮 好 的 ， 不过 比 @ 张斌   稍微 差一点 高墙 电网 里面 一向 人才济济   / / @ 石扉 客 : 如果 是 这个 军官 ， 我 倒 是 第一次 听说 正 团级 军官 扛 上尉 军衔 ， 就 别说 药家鑫 父亲 药青伟 ， 是 总后 西安 军事 代表 局驻 西安 的 军代表 不仅仅 是 一杠 三星 ， 而且 不是 ， 是 武警 看右 胸 即可 哎 … … 造谣 者 需要 提升 自己 的 知识 水平 ， 否则 就是       原来 是 这样 召唤   叔叔 给 造谣 者 编写 一本 指导 手册       / / @ 按 怎 阮滴 命运 会卡衰 : 正 团级 军衔 ， 副 师级 待遇 ？ 然后 … … 就 才 一杠 三星 啊 ？ 忽悠 谁 啊 ？ 要 造谣 好歹 把 少 的 那 跟 杠 上去 好 嘛 正 团级 怎么 会 只是 个 一毛 三 ？ 这么 低劣 的 谣言 都 有人 信 ~ ~ 尼玛 脑子里 都 是 啥 啊 ~ 媒体 有没有 职业 操守 的 ~ 误导 舆论   散布 谣言 ~ 西安 的 媒体 就 这个 水平   送 你 俩 字 “ 瓜皮 ” ~ 正 团级 一般 是 上校 ， 副 师 一般 是 大校   / / @ 石扉 客 :   如果 是 这个 军官 ， 我 倒 是 第一次 听说 正 团级 军官 扛 上尉 军衔 ， 就 别说 啥 副 师职 了 嗯 ， 估计 过段 会 传成 是 他 爹 派 来 的 秘书 / / @ 游云庭 律师 : 其实 不 大 ， 但 这种 虾兵蟹将 在 对付 体制 外 的 人时 也 这么 大 能量 ， 才 是 问题 症结所在 / / @ 张 :   当 军人 的 功效 从 保护 人民 ， 变成 保护 杀害 人民 的 凶手 时 ， 天朝 和谐 了   / / @ 张超毅 : 原来 有 军界 背景 啊   怪不得   / /   @ 亮马 夜色   : 看来 就 知道 结果 了 ， 不会 死 的 畜生 他爸   中 生   / / @ 莫 小贝 的 :   畜生   / / @ : / / @ 李 佳佳 : “ 正 团级 军衔 、 副 师级 待遇 ” 是 什么 概念 ？ / / @ 劳毅波 广州 大 波波 : / / @ 陈 : @ 张迪   : 上尉 ？   / /     @ 王銮锋 转发 微博唱 那麼 苦 逼   在 作秀 博 同情 ？ / / @ : 太 操蛋 了 我 对 这歌 有 障碍 了   / / @ : 这 社会 太 恐怖 了 ！   / /   @ 丁一 和尚   : 太 他 妈 舒服 了   比 咱 上班 开心   / /     @     : 你 妈 逼 ！ 这 他 妈 叫 蹲 看守所 ？ ？   / /     @ 丁一 和尚     : 这个 还 不 药家鑫 十年 唱得 比 传奇 好 随便 安爹 … … 这个 博主是 啥 玩意儿 ？   / / @ 特威 克尔 :   被判 死刑 就够 苦 逼 了 ， 被民逗 逮住 讲 人权 讲 法制 更苦 逼 ， 但 最苦 逼 的 还是 … … 无缘无故 又 多个 爹 … … … …   / / @ 短马 : 不要 随便 给 别人 安排 爹好 伐 =   = 我 是 你 爹行 不   / / @ 我 就 爱 曼联 : 上尉 当 团长 ？ ？ ？ 这 ... 军迷 表示 压力 很大 啊 ~ / / @ 游云庭 律师 : 回复   @ 王靓 _ : 老百姓 能 不能 这样 ： 法院 安排 几百 他 同学 旁听 ， 然后 发 调查 问卷 ； 把 戒备森严 监狱 里 唱歌 的 视频 放到 网上 争取 民意 ； 在 做 一期 节目 为 他 说情 ？ 如果 这样 都 不算 操弄 ， 那 什么 算 ？   / / @ 王靓 _ : 这个 案子 似乎 还 没有 人 干预 司法公正 ， 现在 律师 流行 随便 发言 了 ？ 这是 上尉 好 不正 团级 是 两杠 三星 的 上校 百度 一下 会 死 啊 ！ 丢人现眼 的 玩意儿 一毛 三 和 两毛 三分 分 清楚 好 吗 ？ 脑残到 少 一道 杠 都 看不出来 ？ 他 只是 个 上尉 啊 ！ 正团 副 师有 可能 是 上校 或是 大校 ！ 不符 ， 严重 不符 ！ 此人 威力 不可估量 … 否则 不会 那么 多 人脑 热帮 他 儿子 求情 ， 但 药家鑫 不 死 ， 中国 法律 也 要 废 了 转发 微博 转发 微博 … 转发 微博 @ 微博 小秘书   @ 微博 管理员     请 删除 此条 谣言 转发 微博 这个 社会 什么 玩意   / / @ - :   / / @ 在 西安 : 来自 @ 米兰 安东尼 尼   的 观点   这个 男子 是 个 “ 一杠 三 ” ， 只是 个 上尉   ， 最多 正连级 或 副 营级 所以 ， 应该 不是 药家鑫 之 父药 青伟 为了 看 这 大官 ， 被迫 看 一下 禽兽 唱人歌   / / @ 摩根 大通 亚太 温文 :   两个 字 可以 概括 “ 大官 ” / / @ 李 佳佳 : “ 正 团级 军衔 、 副 师级 待遇 ” 是 什么 概念 ？ / / @ 劳毅波 广州 大 波波 : / / @ 陈 : @ 张迪   : 上尉 ？   / /     @ 王銮锋 转发 微博唱 的 还 挺 妖娆 ， 这样 一个 人肿 么 会 做 这种 事 呢 ？ 我 觉得 读生 子女教育 问题 慢慢 显露 ， 过分 溺爱 的 孩子 很 可能 就 有些 性格 缺陷 ， 比如 自私 ， 不会 与 人 分享 ， 小到 团队精神 ， 为人处事 ， 大到 万一 有 一天 上 战场 ， 真 不堪设想 其实 我 也 是 独生子女 ， 这些 毛病 我 多少 也 有 ， 自省 下 转发 微博 转发 微博 今天 他 要 接受 公平 的 判决 了 ~ 瞎掰 吧 / / @ 风吹 酒店 见 海洋 :   犯 了 什么 错 ， 就 必须 承担 由此 带来 的 后果 / / @ 我 是 一只 熊猫 猴 ： 不 知道 怎么 带 的 ， 赶紧 申请 去掉", "label": "1"}