{"text": "你 猜 这 粉红 东东 是 神马 ? ? 冰淇淋 ? ? 奶油 ? ? ！ 这是 通过 机器 分离 后 的 鸡 ！ 它 是 出现 在 各种 快餐 中 鸡块 的 原型 理论 上 这 包括 了 一整只 鸡 （ 鸡肉 ， 鸡骨头 ， 脑袋 等 ） 为 防止 生 细菌 ， 它 平时 会 浸泡 在 氨水 中 ； 为 让 它 更 美味 ， 会加 各种 人工 添加剂 ； 为 让 它 的 颜色 正常 些 ， 会 添加 人工 色素 你 以后 还敢 吃 吗 ? ? ? 转发 微博 吃惊   疑问   吐   衰 哪 呢 ！ ？ 以后 不吃 上校 几块 & 麦乐鸡 了  吃惊 转发 微博聽 說過    我 再也 不敢 了 ~ ~    不是 吧 ... • • • • • • • • • • • 吐吐 不敢 吃 了 甘 恐怖 / / @ _ :   天 啊 ， 国外 吗 ？   / / @ 坏心眼 的 多多 : / / @ 米 小 啊 : 不敢 吃 了 @ 科学 松鼠 会   求证 真伪 = = 好 恶心 吃惊 悲剧 了 颜色 挺 有 美感 的 转发 微博 ~ 我 的 麦当劳 ！ 吐 生病   不是 吧 ................. 如果 是 真的 ， 还 真 不敢 吃 了 转发 微博 这个 真 有点 扛不住 ！ 什么 啊 ！ ？ 鸡 ！ ？ 转发 微博 我 想 哭 麦乐 鸡块 ， 还 吃 嘛 ？ ？ ？ 表示 严重 怀疑 / / @ 江南西 :   ， 睇 完 过期 面包 又 睇 到 氨水 鸡块 响个 社会 生活 仲惨 过 辐射   / / @ 君 : @ 李 减肥   好 恐怖 啊 ！ 你仲敢 唔 敢 吃 ！ 还有 人敢 吃 鸡块 吗 转发 微博 拒绝 洋快餐 幸好 是 粉红色 的 ~ / / @ 霍顺芝 :   抓狂   / / @ 江南西 : ， 睇 完 过期 面包 又 睇 到 氨水 鸡块 响个 社会 生活 仲惨 过 辐射   / /   @ 君   :   @ 李 减肥     好 恐怖 啊 ！ 你仲敢 唔 敢 吃 ！ 转发 微博 有点 恶心 耶 ， 我 以后 不再 吃 鸡块 了 好 恶心 ！ ！ 啊啊啊 啊啊啊 啊 啊啊啊 啊啊啊 啊 ～ ～ ～ ～ ～ ～ 真系 惨过 辐射   / / @ 伍君君 :   我 想 呕   / / @ : 以后 都 不再 吃 麦乐鸡 啦   / / @ 喵 勒個 咪 _ : / / @ 江南西 : ， 睇 完 过期 面包 又 睇 到 氨水 鸡块 响个 社会 生活 仲惨 过 辐射   / / @ 君 : @ 李 减肥   好 恐怖 啊 ！ 你仲敢 唔 敢 吃 ！ 吐 回复 @ _ 十甫寸 _ : 辟谣   / / @ _ 十甫寸 _ : 这 张图 确实 是 所谓 的 机器 分离 鸡 但是 — —   .   这种 鸡肉 并 不 像 流言 中说 的 那样 含头 含 内脏 ， 只是 含 骨髓   .   这种 肉 并 不会 “ 浸泡 ” 在 氨水 中   . 这是 一种 常见 的 低价 肉 ， 全世界 都 在 食用   . 麦乐鸡 从 年 起用 的 是 普通 鸡肉 ， 不是 这种 肉 中国 人 的 食物 一半 是 真的 有 问题 一半 是 自己 出 的 问题 . 莫 大惊小怪 嫌 这个 不好 可以 去 抓 只 野鸡 生嚼 了 那个 绝对 没有 添加剂 . 真的假 的   以后 不敢 吃 鸡块 了 .... / / @ 詠 淇 小窝 :   / / @ 婷婷 的 蓝冠 曲奇 : 转发 微博   / / @ 梁少蓉 :   / / @ 霍顺芝   : 抓狂     / / @ 江南西   : ， 睇 完 过期 面包 又 睇 到 氨水 鸡块 响个 社会 生活 仲惨 过 辐射     / / @ 君     :     @ 李 减肥       好 恐怖 啊 ！ 你仲敢 唔 敢 吃 ！     / / @ 则 则 无欲则刚 :   / / @ 小兔 飞酱 : 转发 微博便 便 人类 永无止境 的 欲望 所致 为什么 孩子 们 就 那么 喜欢 这 东西 ？ 求求 你们 让 食品 多点 营养 ， 少 点 化学 添加剂 … … 吐 转发 微博 ...... 转发 微博 这 不是 真的 吧 ? ? ? ? 晕 / / @ 白日 游人 :   / / @ 灵活 神勇 的 小白鼠 : 正在 吃饭 中 ， 差点 吐 / / @ _   : 这 难道 就是 我 最爱得 麦乐鸡 的 原型 .. ?           / / @ 肖頭頭   : 日本 核辐射 算 什么 ？ 吐     想起 可爱 的 记 广告 刚 吃 出来 ， 我 快 吐 了   / / @ - _ :   / / @ 心肺 小珺 : ~ 哦 ， 看 ！ 算 什么 ？ 每天 吃 这样 的 东西 还 不如 早死 了 算了 ！ 不然 折磨 死 你 ！ 我 擦 ~ 以后 不吃 鸡块 ！ 怒额 滴神 ， 要 不要 搞 这么 恶心 ~ 看到 洋 快餐店 绕道 走 ~ 吐 ！ ！ ！ ！ ！ 真的 吗 ？ 求 业内 解惑 我 最 爱 的 鸡块 ！ 吓死 我 了 ！ 以后 绝对 不敢 吃 了 ！ 但 还 来得及 嘛 ！ 还好 我 不怎么 吃快餐 ......       不像 真的 ， 全鸡 打成 这样 可以 相信 ， 但 至少 没有 人会用 纸板 装 这 东西   / / @ - - :   鸡 ？ ？ ？   / / @ 丶 寛 : 退毛 了 么   / / @ 玩转 旅途 : 跟 吃屎 没 神马 区别 ， 都 是 没 营养 的 东西   / / @ 要 和 全世界 凹断 :   / / @ 顶 马苏 勇 :   / / @ 曹霄航 :   / / @ 酱油 爸爸 _ 小白 :   / / @ 苓 风 : 来 ， 跟 上校 鸡块 麦乐鸡 说 再见 / / @ :   也就是说 炸鸡块 是 仿真 艺术品 喽 ， 我 不信 … …   ， 不过 抵制 肯麦 很 久 了 / / @ 顶 马苏 勇 : / / @ 曹霄航 : / / @ 酱油 爸爸 _ 小白 : / / @ 苓 风 : / / @ 阳光 下 我们 的 故事 :   / / @ _ : 这 难道 就是 我 最爱得 麦乐鸡 的 原型 .. ?     / / @ 肖頭頭 : 日本 核辐射 呕吐 / / @ 坚果 罐头 : 像 蠕虫 ， 恶心 ， 那些 肯德 劳 、 麦当基 神马 的 还是 不要 吃 为 好 ！   / / @ 欧阳 梦 飞舞 :   / / @ 要 和 全世界 凹断 :   / / @ 顶 马苏 勇 :   / / @ 曹霄航 :   / / @ 酱油 爸爸 _ 小白 :   / / @ 苓 风 :   / / @ 阳光 下 我们 的 故事 :     / / @ _ : 这 难道 就是 我 最爱得 麦乐鸡 的 原型 这是 真的 吗 ？ 吃惊 吐 转发 微博 吐吐 吐好 恶心 ............   - - - 苏 转发 微博 : / / . /   我 找到 了 这种 机器 ， 挺贵 的 哦 ， 万一 台 ... 很 恶心 … … 回复 @ 梦回 曲幽 : 在 哪儿 找到 的 ？ 真的 是 做 这种 垃圾 食品 的 吗   / / @ 梦回 曲幽 : : / / . /   我 找到 了 这种 机器 ， 挺贵 的 哦 ， 万一 台 ... 哈尼 心 ~ ~ ~ ~ 吃惊 我 恨 麦乐鸡 ！ ！ ！ 反胃 了   还好 我 不 爱 吃 这些 吐 转发 微博 以后 只 吃 带 骨头 的 鸡肉 织 真的假 的 啊 ~ 衰漏 ~ 巴弟 鸡排 也 是 这个 做 的 吗 ？ 我 看着 像 奶油 求鑑定 ！ 為 甚麼 一出 來 就 這個色   請 提供 更多 證據 我 还 能 吃 什么 ！ 很 好 ！ 这 就是 人类 未来 的 长相 后 就 靠 这样 生存 了 ！ 说 我 要 紫色 ！ 靠 日本 核辐射 算 什么 ， 时刻 威胁 我们 健康 的 太 多 、 太 多 ； 但是 ， 看到 这幅 图 的确 让 人 有些 恶心 ， 或许 作者 过于 夸大其词 ， 但是 油炸 的 东东 、 快餐 尽量少 吃 就 好 ！ 恶心 至极 ！ 呃 呃 这个 真的假 的 ？ 很 恶心 真的假 的 呀 ？ 恐怖 好彩 我 少食 快餐 ~ ~ ~ ( 恶心 ！ 世上 没 得 可以 吃 的 了 ， 走 ， 嚼 树根 树皮 去 ！ 衰   吃 驚   我 以为 是 大象 的 便 便 原来 是 这个 样子 # 谣言 求 粉碎 #   求 粉碎 @ 谣言 粉碎机 吐 还好 我 不 爱 吃快餐 ~ 虽然 之前 见过 这图 ~ 还是 转 一下 吧 转发 微博吐 抓狂   远离 “ 开封 菜 ” 等 中国 啊 、 多么 强大 的 人们 ， 辐射 算个 ！ 恶心   / / @ 超凡 版 - 王者 歸來 :   列举 下 这些 鸡 的 销路 吧   / / @ _ : 吐 转发 微博 转发 微博 恶心 啊 太 恶心 了   / / @ 地中海 :   真 不敢 吃 了   / / @ 通胀 经济 : 还有 神马 东西 ， 可以 吃 ！ / /   @ 小李   : 什么 世界 ！         / /   @ 江南西   : ， 睇 完 过期 面包 又 睇 到 氨水 鸡块 响个 社会 生活 仲惨 过 辐射 转发 微博 想起   卖 的 炸鸡块 ， 粉红色 ， 肉质 细腻 ， 原来 是 这 东西 吐 咿呀 .. 转发 微博 这 不 可能 … … 转发 微博 生病   哇 ... 好 核突 啊 吐求 真相 太 恐怖 了 ！ ！ ！ 转发给 大家 ， 不要 再 吃快餐 了 @ 微博 辟谣     这个 是 真的 吗 ？ 很难 想象 爱 吃 鸡块 的 朋友 ， 自己 斟酌 斟酌 吧 你们 相信 吗 ？ 反正 我 不 信用 氨水 消毒 ？ 那会 臭死 的 一闻 就 闻 出来 了 ？ 吃惊 真额 哈尼 心 哈尼 心 ...", "label": "1"}